window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/29/01"] = [
  {
    "pk": 3505671,
    "translation": "CUNP",
    "book": 29,
    "chapter": 1,
    "verse": 1,
    "text": "耶和華的話臨到<e>毗土珥</e>的兒子<e>約珥</e>。<br/>"
  },
  {
    "pk": 3505672,
    "translation": "CUNP",
    "book": 29,
    "chapter": 1,
    "verse": 2,
    "text": "老年人哪，當聽我的話；國中的居民哪，都要側耳而聽。在你們的日子，或你們列祖的日子，曾有這樣的事嗎？<br/>",
    "comment": "<a href='/CUNP/29/2/2'>珥 2:2</a> 那日是黑暗、幽冥、密雲、烏黑的日子，好像晨光鋪滿山嶺。有一隊蝗蟲<small>〔原文作「民」〕</small>又大又強；從來沒有這樣的，以後直到萬代也必沒有。"
  },
  {
    "pk": 3505673,
    "translation": "CUNP",
    "book": 29,
    "chapter": 1,
    "verse": 3,
    "text": "你們要將這事傳與子，子傳與孫，孫傳與後代。",
    "comment": "<a href='/CUNP/19/78/4'>詩 78:4</a> 我們不將這些事向他們的子孫隱瞞，要將耶和華的美德和他的能力，並他奇妙的作為，述說給後代聽。"
  },
  {
    "pk": 3505674,
    "translation": "CUNP",
    "book": 29,
    "chapter": 1,
    "verse": 4,
    "text": "剪蟲剩下的，蝗蟲來吃；蝗蟲剩下的，蝻子來吃；蝻子剩下的，螞蚱來吃。",
    "comment": "<a href='/CUNP/5/28/38'>申 28:38</a> 你帶到田間的種子雖多，收進來的卻少，因為被蝗蟲吃了。<p><a href='/CUNP/29/2/25'>珥 2:25</a> 我打發到你們中間的大軍隊，就是蝗蟲、蝻子、螞蚱、剪蟲，那些年所吃的，我要補還你們。"
  },
  {
    "pk": 3505675,
    "translation": "CUNP",
    "book": 29,
    "chapter": 1,
    "verse": 5,
    "text": "酒醉的人哪，要清醒哭泣；好酒的人哪，都要為甜酒哀號，因為從你們的口中斷絕了。<br/>",
    "comment": "<a href='/CUNP/23/32/10'>賽 32:10</a> 無慮的女子啊，再過一年多，必受騷擾；因為無葡萄可摘，無果子<small>〔或作「禾稼」〕</small>可收。"
  },
  {
    "pk": 3505676,
    "translation": "CUNP",
    "book": 29,
    "chapter": 1,
    "verse": 6,
    "text": "有一隊蝗蟲<sup>〔原文作「民」〕</sup>又強盛又無數，侵犯我的地；牠的牙齒如獅子的牙齒，大牙如母獅的大牙。<br/>",
    "comment": "<a href='/CUNP/66/9/8'>啟 9:8</a> 頭髮像女人的頭髮，牙齒像獅子的牙齒。<br>參看 <a href='/CUNP/20/30/25-27'>箴  30:25-27</a> 螞蟻是無力之類，卻在夏天預備糧食。沙番是軟弱之類，卻在磐石中造房。蝗蟲沒有君王，卻分隊而出。<p><a href='/CUNP/29/2/2'>珥 2:2</a>, <a href='/CUNP/29/2/11'>11</a>, <a href='/CUNP/29/2/25'>25</a> 那日是黑暗、幽冥、密雲、烏黑的日子，好像晨光鋪滿山嶺。有一隊蝗蟲<small>〔原文作「民」〕</small>又大又強；從來沒有這樣的，以後直到萬代也必沒有。……耶和華在他軍旅前發聲，他的隊伍甚大；成就他命的是強盛者。因為耶和華的日子大而可畏，誰能當得起呢？……我打發到你們中間的大軍隊，就是蝗蟲、蝻子、螞蚱、剪蟲，那些年所吃的，我要補還你們。"
  },
  {
    "pk": 3505677,
    "translation": "CUNP",
    "book": 29,
    "chapter": 1,
    "verse": 7,
    "text": "牠毀壞我的葡萄樹，剝了我無花果樹的皮，剝盡而丟棄，使枝條露白。",
    "comment": "<a href='/CUNP/23/5/6'>賽 5:6</a> 我必使它荒廢，不再修理，不再鋤刨，荊棘蒺藜倒要生長。我也必命雲不降雨在其上。"
  },
  {
    "pk": 3505678,
    "translation": "CUNP",
    "book": 29,
    "chapter": 1,
    "verse": 8,
    "text": "<i>我的民哪</i>，你當哀號，像處女腰束麻布，為幼年的丈夫哀號。<br/>",
    "comment": "<a href='/CUNP/23/22/12'>賽 22:12</a> 當那日，主──萬軍之耶和華叫人哭泣哀號，頭上光禿，身披麻布。<br><a href='/CUNP/20/2/17'>箴 2:17</a> 她離棄幼年的配偶，忘了神的盟約。<p><a href='/CUNP/24/3/4'>耶 3:4</a> 從今以後，你豈不向我呼叫<na>說</na>：我父啊，你是我幼年的恩主。"
  },
  {
    "pk": 3505679,
    "translation": "CUNP",
    "book": 29,
    "chapter": 1,
    "verse": 9,
    "text": "素祭和奠祭從耶和華的殿中斷絕；事奉耶和華的祭司都悲哀。<br/>",
    "comment": "<a href='/CUNP/29/1/13'>珥 1:13</a> 祭司啊，你們當腰束<na>麻布</na>痛哭；伺候祭壇的啊，你們要哀號；事奉我神的啊，你們要來披上麻布過夜，因為素祭和奠祭從你們神的殿中斷絕了。<p><a href='/CUNP/29/2/14'>2:14</a> 或者他轉意後悔，留下餘福，就是留下獻給耶和華──你們神的素祭和奠祭，也未可知。"
  },
  {
    "pk": 3505680,
    "translation": "CUNP",
    "book": 29,
    "chapter": 1,
    "verse": 10,
    "text": "田荒涼，地悲哀；因為五穀毀壞，新酒乾竭，油也缺乏。",
    "comment": "<a href='/CUNP/23/24/7'>賽 24:7</a> 新酒悲哀，葡萄樹衰殘；心中歡樂的俱都歎息。<p><a href='/CUNP/29/1/12'>珥 1:12</a> 葡萄樹枯乾；無花果樹衰殘。石榴樹、棕樹、蘋果樹，連田野一切的樹木也都枯乾；眾人的喜樂盡都消滅。<br><a href='/CUNP/24/12/11'>耶 12:11</a> 他們使地荒涼；地既荒涼，便向我悲哀。全地荒涼，因無人介意。<p><a href='/CUNP/24/14/2'>14:2</a> <u>猶大</u>悲哀，城門衰敗。眾人披上黑衣坐在地上；<u>耶路撒冷</u>的哀聲上達。"
  },
  {
    "pk": 3505681,
    "translation": "CUNP",
    "book": 29,
    "chapter": 1,
    "verse": 11,
    "text": "農夫啊，你們要慚愧；修理葡萄園的啊，你們要哀號；因為大麥小麥與田間的莊稼都滅絕了。<br/>",
    "comment": "<a href='/CUNP/24/14/3-4'>耶 14:3-4</a> 他們的貴冑打發家僮打水；他們來到水池，見沒有水，就拿著空器皿，蒙羞慚愧，抱頭而回。耕地的也蒙羞抱頭；因為無雨降在地上，地都乾裂。"
  },
  {
    "pk": 3505682,
    "translation": "CUNP",
    "book": 29,
    "chapter": 1,
    "verse": 12,
    "text": "葡萄樹枯乾；無花果樹衰殘。石榴樹、棕樹、蘋果樹，連田野一切的樹木也都枯乾；眾人的喜樂盡都消滅。",
    "comment": "<a href='/CUNP/29/1/10'>珥 1:10</a> 田荒涼，地悲哀；因為五穀毀壞，新酒乾竭，油也缺乏。<br><a href='/CUNP/23/24/11'>賽 24:11</a> 在街上因酒有悲歎的聲音；一切喜樂變為昏暗；地上的歡樂歸於無有。<p><a href='/CUNP/24/48/33'>耶 48:33</a> 肥田和<u>摩押</u>地的歡喜快樂都被奪去；我使酒醡的酒絕流，無人踹酒歡呼；那歡呼卻變為<na>仇敵的</na>吶喊<small>〔原文作「那歡呼卻不是歡呼」〕</small>。<p>參看 <a href='/CUNP/19/4/7'>詩 4:7</a> 你使我心裏快樂，勝過那豐收五穀新酒的人。<p><a href='/CUNP/23/9/3'>賽 9:3</a> 你使這國民繁多，加增他們的喜樂；他們在你面前歡喜，好像收割的歡喜，像人分擄物那樣的快樂。"
  },
  {
    "pk": 3505683,
    "translation": "CUNP",
    "book": 29,
    "chapter": 1,
    "verse": 13,
    "text": "祭司啊，你們當腰束<i>麻布</i>痛哭；伺候祭壇的啊，你們要哀號；事奉我神的啊，你們要來披上麻布過夜，因為素祭和奠祭從你們神的殿中斷絕了。",
    "comment": "<a href='/CUNP/29/1/9'>珥 1:9</a> 素祭和奠祭從耶和華的殿中斷絕；事奉耶和華的祭司都悲哀。<br><a href='/CUNP/29/1/8'>珥 1:8</a> <na>我的民哪</na>，你當哀號，像處女腰束麻布，為幼年的丈夫哀號。<p><a href='/CUNP/24/4/8'>耶 4:8</a> 因此，你們當腰束麻布，大聲哀號，因為耶和華的烈怒沒有向我們轉消。"
  },
  {
    "pk": 3505684,
    "translation": "CUNP",
    "book": 29,
    "chapter": 1,
    "verse": 14,
    "text": "你們要分定禁食的日子，宣告嚴肅會，招聚長老和國中的一切居民到耶和華──你們神的殿，向耶和華哀求。",
    "comment": "<a href='/CUNP/14/20/13'>代下 20:13</a> <u>猶大</u>眾人和他們的嬰孩、妻子、兒女都站在耶和華面前。<br><a href='/CUNP/14/20/3-4'>代下 20:3-4</a> <u>約沙法</u>便懼怕，定意尋求耶和華，在<u>猶大</u>全地宣告禁食。於是<u>猶大</u>人聚會，求耶和華<na>幫助</na>。<u>猶大</u>各城都有人出來尋求耶和華。<p><a href='/CUNP/29/2/15-16'>珥 2:15-16</a> 你們要在<u>錫安</u>吹角，分定禁食的日子，宣告嚴肅會。聚集眾民，使會眾自潔：招聚老者，聚集孩童和吃奶的；使新郎出離洞房，新婦出離內室。<br><a href='/CUNP/3/23/36'>利 23:36</a> 七日內要將火祭獻給耶和華。第八日當守聖會，要將火祭獻給耶和華。這是嚴肅會，甚麼勞碌的工都不可做。"
  },
  {
    "pk": 3505685,
    "translation": "CUNP",
    "book": 29,
    "chapter": 1,
    "verse": 15,
    "text": "哀哉！耶和華的日子臨近了。這日來到，好像毀滅從全能者來到。<br/>",
    "comment": "<a href='/CUNP/23/13/6'>賽 13:6</a>, <a href='/CUNP/23/13/9'>9</a> 你們要哀號，因為耶和華的日子臨近了！這日來到，好像毀滅從全能者來到。……耶和華的日子臨到，必有殘忍、忿恨、烈怒，使這地荒涼，從其中除滅罪人。<p><a href='/CUNP/29/2/1'>珥 2:1</a> 你們要在<u>錫安</u>吹角，在我聖山吹出大聲。國中的居民都要發顫；因為耶和華的日子將到，已經臨近。<br><a href='/CUNP/24/30/7'>耶 30:7</a> 哀哉！那日為大，無日可比；這是<u>雅各</u>遭難的時候，但他必被救出來。"
  },
  {
    "pk": 3505686,
    "translation": "CUNP",
    "book": 29,
    "chapter": 1,
    "verse": 16,
    "text": "糧食不是在我們眼前斷絕了嗎？歡喜快樂不是從我們神的殿中止息了嗎？",
    "comment": "參看 <a href='/CUNP/5/12/6-7'>申 12:6-7</a> 將你們的燔祭、<na>平安</na>祭、十分取一之物，和手中的舉祭，並還願祭、甘心祭，以及牛群羊群中頭生的，都奉到那裏。在那裏，耶和華──你們神的面前，你們和你們的家屬都可以吃，並且因你手所辦的一切事蒙耶和華──你的神賜福，就都歡樂。<p><a href='/CUNP/5/16/11'>16:11</a>, <a href='/CUNP/5/16/13'>13</a>, <a href='/CUNP/5/16/15'>15</a> 你和你兒女、僕婢，並住在你城裏的<u>利未</u>人，以及在你們中間寄居的與孤兒寡婦，都要在耶和華──你神所選擇立為他名的居所，在耶和華──你的神面前歡樂。……「你把禾場的<na>穀</na>、酒醡的<na>酒</na>收藏以後，就要守住棚節七日。……在耶和華所選擇的地方，你當向耶和華──你的神守節七日；因為耶和華──你神在你一切的土產上和你手裏所辦的事上要賜福與你，你就非常地歡樂。"
  },
  {
    "pk": 3505687,
    "translation": "CUNP",
    "book": 29,
    "chapter": 1,
    "verse": 17,
    "text": "穀種在土塊下朽爛；倉也荒涼，廩也破壞；因為五穀枯乾了。<br/>"
  },
  {
    "pk": 3505688,
    "translation": "CUNP",
    "book": 29,
    "chapter": 1,
    "verse": 18,
    "text": "牲畜哀鳴；牛群混亂，因為無草；羊群也受了困苦。",
    "comment": "<a href='/CUNP/28/4/3'>何 4:3</a> 因此，這地悲哀，其上的民、田野的獸、空中的鳥必都衰微，海中的魚也必消滅。"
  },
  {
    "pk": 3505689,
    "translation": "CUNP",
    "book": 29,
    "chapter": 1,
    "verse": 19,
    "text": "耶和華啊，我向你求告，因為火燒滅曠野的草場；火焰燒盡田野的樹木。<br/>",
    "comment": "<a href='/CUNP/19/50/15'>詩 50:15</a> 並要在患難之日求告我；我必搭救你，你也要榮耀我。<br><a href='/CUNP/24/9/10'>耶 9:10</a> 我要為山嶺哭泣悲哀，為曠野的草場揚聲哀號；因為都已乾焦，甚至無人經過。人也聽不見牲畜鳴叫，空中的飛鳥和<na>地上的</na>野獸都已逃去。<p><a href='/CUNP/29/2/3'>珥 2:3</a> 牠們前面如火燒滅，後面如火焰燒盡。未到以前，地如<u>伊甸園</u>；過去以後，成了荒涼的曠野；沒有一樣能躲避牠們的。"
  },
  {
    "pk": 3505690,
    "translation": "CUNP",
    "book": 29,
    "chapter": 1,
    "verse": 20,
    "text": "田野的走獸向你發喘；因為溪水乾涸，火也燒滅曠野的草場。",
    "comment": "<a href='/CUNP/18/38/41'>伯 38:41</a> 烏鴉之雛因無食物飛來飛去，哀告神；那時，誰為牠預備食物呢？<p><a href='/CUNP/19/104/21'>詩 104:21</a> 少壯獅子吼叫，要抓食，向神尋求食物。<p><a href='/CUNP/19/145/15'>145:15</a> 萬民都舉目仰望你；你隨時給他們食物。<br><a href='/CUNP/11/17/7'>王上 17:7</a> 過了些日子，溪水就乾了，因為雨沒有下在地上。<p><a href='/CUNP/11/18/5'>18:5</a> <u>亞哈</u>對<u>俄巴底</u>說：「我們走遍這地，到一切水泉旁和一切溪邊，或者找得著青草，可以救活騾馬，免得絕了牲畜。」"
  }
];
