window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/29/02"] = [
  {
    "pk": 3505691,
    "translation": "CUNP",
    "book": 29,
    "chapter": 2,
    "verse": 1,
    "text": "你們要在<e>錫安</e>吹角，在我聖山吹出大聲。國中的居民都要發顫；因為耶和華的日子將到，已經臨近。<br/>",
    "comment": "<a href='/CUNP/24/4/5'>耶 4:5</a> 你們當傳揚在<u>猶大</u>，宣告在<u>耶路撒冷</u>說：你們當在國中吹角，高聲呼叫說：你們當聚集！我們好進入堅固城！<p><a href='/CUNP/29/2/15'>珥 2:15</a> 你們要在<u>錫安</u>吹角，分定禁食的日子，宣告嚴肅會。<br><a href='/CUNP/29/1/15'>珥 1:15</a> 哀哉！耶和華的日子臨近了。這日來到，好像毀滅從全能者來到。<p><a href='/CUNP/31/1/15'>俄 1:15</a> 耶和華降罰的日子臨近萬國。你怎樣行，<na>他</na>也必照樣向你行；你的報應必歸到你頭上。<p><a href='/CUNP/36/1/14-15'>番 1:14-15</a> 耶和華的大日臨近，臨近而且甚快，乃是耶和華日子的風聲；勇士必痛痛地哭號。那日是忿怒的日子，是急難困苦的日子，是荒廢淒涼的日子，是黑暗幽冥、密雲烏黑的日子，<br><a href='/CUNP/4/10/5'>民 10:5</a>, <a href='/CUNP/4/10/9'>9</a> 吹出大聲的時候，東邊安的營都要起行。……你們在自己的地，與欺壓你們的敵人打仗，就要用號吹出大聲，便在耶和華──你們的神面前得蒙紀念，也蒙拯救脫離仇敵。"
  },
  {
    "pk": 3505692,
    "translation": "CUNP",
    "book": 29,
    "chapter": 2,
    "verse": 2,
    "text": "那日是黑暗、幽冥、密雲、烏黑的日子，好像晨光鋪滿山嶺。有一隊蝗蟲<sup>〔原文作「民」〕</sup>又大又強；從來沒有這樣的，以後直到萬代也必沒有。",
    "comment": "<a href='/CUNP/30/5/18'>摩 5:18</a>, <a href='/CUNP/30/5/20'>20</a> 想望耶和華日子來到的有禍了！你們為何想望耶和華的日子呢？那日黑暗沒有光明，……耶和華的日子不是黑暗沒有光明嗎？不是幽暗毫無光輝嗎？<br><a href='/CUNP/2/10/14'>出 10:14</a> 蝗蟲上來，落在<u>埃及</u>的四境，甚是厲害；以前沒有這樣的，以後也必沒有。<br><a href='/CUNP/29/2/5'>珥 2:5</a>, <a href='/CUNP/29/2/11'>11</a>, <a href='/CUNP/29/2/25'>25</a> 在山頂蹦跳的響聲如車輛的響聲，又如火焰燒碎秸的響聲，好像強盛的民擺陣預備打仗。……耶和華在他軍旅前發聲，他的隊伍甚大；成就他命的是強盛者。因為耶和華的日子大而可畏，誰能當得起呢？……我打發到你們中間的大軍隊，就是蝗蟲、蝻子、螞蚱、剪蟲，那些年所吃的，我要補還你們。<p><a href='/CUNP/29/1/6'>珥 1:6</a> 有一隊蝗蟲<small>〔原文作「民」〕</small>又強盛又無數，侵犯我的地；牠的牙齒如獅子的牙齒，大牙如母獅的大牙。"
  },
  {
    "pk": 3505693,
    "translation": "CUNP",
    "book": 29,
    "chapter": 2,
    "verse": 3,
    "text": "牠們前面如火燒滅，後面如火焰燒盡。未到以前，地如<e>伊甸園</e>；過去以後，成了荒涼的曠野；沒有一樣能躲避牠們的。",
    "comment": "<a href='/CUNP/1/2/8'>創 2:8</a> 耶和華神在東方的<u>伊甸</u>立了一個園子，把所造的人安置在那裏。<p><a href='/CUNP/1/13/10'>13:10</a> <u>羅得</u>舉目看見<u>約旦河</u>的全平原，直到<u>瑣珥</u>，都是滋潤的，那地在耶和華未滅<u>所多瑪</u>、<u>蛾摩拉</u>以先如同耶和華的園子，也像<u>埃及</u>地。<p><a href='/CUNP/23/51/3'>賽 51:3</a> 耶和華已經安慰<u>錫安</u>和<u>錫安</u>一切的荒場，使曠野像<u>伊甸</u>，使沙漠像耶和華的園囿；在其中必有歡喜、快樂、感謝，和歌唱的聲音。<br><a href='/CUNP/38/7/14'>亞 7:14</a> 我必以旋風吹散他們到素不認識的萬國中。這樣，他們的地就荒涼，甚至無人來往經過，因為他們使美好之地荒涼了。」<br><a href='/CUNP/29/1/19-20'>珥 1:19-20</a> 耶和華啊，我向你求告，因為火燒滅曠野的草場；火焰燒盡田野的樹木。田野的走獸向你發喘；因為溪水乾涸，火也燒滅曠野的草場。"
  },
  {
    "pk": 3505694,
    "translation": "CUNP",
    "book": 29,
    "chapter": 2,
    "verse": 4,
    "text": "牠們的形狀如馬，奔跑如馬兵。<br/>",
    "comment": "<a href='/CUNP/66/9/7'>啟 9:7</a> 蝗蟲的形狀，好像預備出戰的馬一樣，頭上戴的好像金冠冕，臉面好像<na>男</na>人的臉面，"
  },
  {
    "pk": 3505695,
    "translation": "CUNP",
    "book": 29,
    "chapter": 2,
    "verse": 5,
    "text": "在山頂蹦跳的響聲如車輛的響聲，又如火焰燒碎秸的響聲，好像強盛的民擺陣預備打仗。<br/>",
    "comment": "<a href='/CUNP/66/9/9'>啟 9:9</a> 胸前有甲，好像鐵甲。牠們翅膀的聲音，好像許多車馬奔跑上陣的聲音。<br><a href='/CUNP/29/2/2'>珥 2:2</a> 那日是黑暗、幽冥、密雲、烏黑的日子，好像晨光鋪滿山嶺。有一隊蝗蟲<small>〔原文作「民」〕</small>又大又強；從來沒有這樣的，以後直到萬代也必沒有。"
  },
  {
    "pk": 3505696,
    "translation": "CUNP",
    "book": 29,
    "chapter": 2,
    "verse": 6,
    "text": "牠們一來，眾民傷慟，臉都變色。<br/>",
    "comment": "<a href='/CUNP/24/8/21'>耶 8:21</a> <na>先知說</na>：因我百姓的損傷，我也受了損傷。我哀痛，驚惶將我抓住。<p><a href='/CUNP/25/4/8'>哀 4:8</a> 現在他們的面貌比煤炭更黑，以致在街上無人認識；他們的皮膚緊貼骨頭，枯乾如同槁木。<p><a href='/CUNP/34/2/10'>鴻 2:10</a> <u>尼尼微</u>現在空虛荒涼，人心消化，雙膝相碰，腰都疼痛，臉都變色。"
  },
  {
    "pk": 3505697,
    "translation": "CUNP",
    "book": 29,
    "chapter": 2,
    "verse": 7,
    "text": "牠們如勇士奔跑，像戰士爬城；各都步行，不亂隊伍。<br/>"
  },
  {
    "pk": 3505698,
    "translation": "CUNP",
    "book": 29,
    "chapter": 2,
    "verse": 8,
    "text": "彼此並不擁擠，向前各行其路，直闖兵器，不偏左右。<br/>"
  },
  {
    "pk": 3505699,
    "translation": "CUNP",
    "book": 29,
    "chapter": 2,
    "verse": 9,
    "text": "牠們蹦上城，躥上牆，爬上房屋，進入窗戶如同盜賊。",
    "comment": "<a href='/CUNP/43/10/1'>約 10:1</a>「我實實在在地告訴你們，人進羊圈，不從門進去，倒從別處爬進去，那人就是賊，就是強盜。<br><a href='/CUNP/24/9/21'>耶 9:21</a> 因為死亡上來，進了我們的窗戶，入了我們的宮殿；要從外邊剪除孩童，從街上剪除少年人。"
  },
  {
    "pk": 3505700,
    "translation": "CUNP",
    "book": 29,
    "chapter": 2,
    "verse": 10,
    "text": "牠們一來，地震天動，日月昏暗，星宿無光。<br/>",
    "comment": "<a href='/CUNP/19/18/7'>詩 18:7</a> 那時，因他發怒，地就搖撼戰抖；山的根基也震動搖撼。<br><a href='/CUNP/23/13/10'>賽 13:10</a> 天上的眾星群宿都不發光；日頭一出就變黑暗；月亮也不放光。<p><a href='/CUNP/26/32/7'>結 32:7</a> 我將你撲滅的時候，要把天遮蔽，使眾星昏暗，以密雲遮掩太陽，月亮也不放光。<p><a href='/CUNP/29/2/31'>珥 2:31</a> 日頭要變為黑暗，月亮要變為血，這都在耶和華大而可畏的日子未到以前。<p><a href='/CUNP/29/3/15'>3:15</a> 日月昏暗，星宿無光。<p><a href='/CUNP/40/24/29'>太 24:29</a>「那些日子的災難一過去，日頭就變黑了，月亮也不放光，眾星要從天上墜落，天勢都要震動。"
  },
  {
    "pk": 3505701,
    "translation": "CUNP",
    "book": 29,
    "chapter": 2,
    "verse": 11,
    "text": "耶和華在他軍旅前發聲，他的隊伍甚大；成就他命的是強盛者。因為耶和華的日子大而可畏，誰能當得起呢？",
    "comment": "<a href='/CUNP/24/30/7'>耶 30:7</a> 哀哉！那日為大，無日可比；這是<u>雅各</u>遭難的時候，但他必被救出來。<p><a href='/CUNP/30/5/18'>摩 5:18</a> 想望耶和華日子來到的有禍了！你們為何想望耶和華的日子呢？那日黑暗沒有光明，<p><a href='/CUNP/36/1/15'>番 1:15</a> 那日是忿怒的日子，是急難困苦的日子，是荒廢淒涼的日子，是黑暗幽冥、密雲烏黑的日子，<br><a href='/CUNP/4/24/23'>民 24:23</a> <u>巴蘭</u>又題起詩歌說：哀哉！神行這事，誰能得活？<p><a href='/CUNP/39/3/2'>瑪 3:2</a> 他來的日子，誰能當得起呢？他顯現的時候，誰能立得住呢？因為他如煉<na>金</na>之人的火，如漂布之人的鹼。<br><a href='/CUNP/24/25/30'>耶 25:30</a>「所以你要向他們預言這一切的話，攻擊他們，說：耶和華必從高天吼叫，從聖所發聲，向自己的羊群大聲吼叫；他要向地上一切的居民吶喊，像踹<na>葡萄</na>的一樣。<p><a href='/CUNP/29/3/16'>珥 3:16</a> 耶和華必從<u>錫安</u>吼叫，從<u>耶路撒冷</u>發聲，天地就震動。耶和華卻要作他百姓的避難所，作<u>以色列</u>人的保障。<p><a href='/CUNP/30/1/2'>摩 1:2</a> 他說：耶和華必從<u>錫安</u>吼叫，從<u>耶路撒冷</u>發聲；牧人的草場要悲哀；<u>迦密</u>的山頂要枯乾。<br><a href='/CUNP/29/2/25'>珥 2:25</a> 我打發到你們中間的大軍隊，就是蝗蟲、蝻子、螞蚱、剪蟲，那些年所吃的，我要補還你們。<br><a href='/CUNP/24/50/34'>耶 50:34</a> 他們的救贖主大有能力，萬軍之耶和華是他的名。他必伸清他們的冤，好使全地得平安，並攪擾<u>巴比倫</u>的居民。」<p><a href='/CUNP/66/18/8'>啟 18:8</a> 所以在一天之內，她的災殃要一齊來到，就是死亡、悲哀、饑荒。她又要被火燒盡了，因為審判她的主神大有能力。"
  },
  {
    "pk": 3505702,
    "translation": "CUNP",
    "book": 29,
    "chapter": 2,
    "verse": 12,
    "text": "耶和華說：雖然如此，你們應當禁食、哭泣、悲哀，一心歸向我。<br/>",
    "comment": "<a href='/CUNP/24/4/1'>耶 4:1</a> 耶和華說：<u>以色列</u>啊，你若回來歸向我，若從我眼前除掉你可憎的<na>偶像</na>，你就不被遷移。<p><a href='/CUNP/28/12/6'>何 12:6</a> 所以你當歸向你的神，謹守仁愛、公平，常常等候你的神。<p><a href='/CUNP/28/14/1'>14:1</a> <u>以色列</u>啊，你要歸向耶和華──你的神；你是因自己的罪孽跌倒了。"
  },
  {
    "pk": 3505703,
    "translation": "CUNP",
    "book": 29,
    "chapter": 2,
    "verse": 13,
    "text": "你們要撕裂心腸，不撕裂衣服。歸向耶和華──你們的神；因為他有恩典，有憐憫，不輕易發怒，有豐盛的慈愛，並且後悔不降所說的災。<br/>",
    "comment": "<a href='/CUNP/19/34/18'>詩 34:18</a> 耶和華靠近傷心的人，拯救靈性痛悔的人。<p><a href='/CUNP/19/51/17'>51:17</a> <na>神所要</na>的祭就是憂傷的靈；神啊，憂傷痛悔的心，你必不輕看。<br><a href='/CUNP/1/37/34'>創 37:34</a> <u>雅各</u>便撕裂衣服，腰間圍上麻布，為他兒子悲哀了多日。<p><a href='/CUNP/10/1/11'>撒下 1:11</a> <u>大衛</u>就撕裂衣服，跟隨他的人也是如此，<p><a href='/CUNP/18/1/20'>伯 1:20</a> <u>約伯</u>便起來，撕裂外袍，剃了頭，伏在地上下拜，<br><a href='/CUNP/2/34/6'>出 34:6</a> 耶和華在他面前宣告<na>說</na>：「耶和華，耶和華，是有憐憫有恩典的神，不輕易發怒，並有豐盛的慈愛和誠實，<p><a href='/CUNP/19/86/5'>詩 86:5</a>, <a href='/CUNP/19/86/15'>15</a> 主啊，你本為良善，樂意饒恕人，有豐盛的慈愛賜給凡求告你的人。……主啊，你是有憐憫有恩典的神，不輕易發怒，並有豐盛的慈愛和誠實。<p><a href='/CUNP/32/4/2'>拿 4:2</a> 就禱告耶和華說：「耶和華啊，我在本國的時候豈不是這樣說嗎？我知道你是有恩典、有憐憫的神，不輕易發怒，有豐盛的慈愛，並且後悔不降所說的災，所以我急速逃往<u>他施</u>去。"
  },
  {
    "pk": 3505704,
    "translation": "CUNP",
    "book": 29,
    "chapter": 2,
    "verse": 14,
    "text": "或者他轉意後悔，留下餘福，就是留下獻給耶和華──你們神的素祭和奠祭，也未可知。",
    "comment": "<a href='/CUNP/6/14/12'>書 14:12</a> 求你將耶和華那日應許我的這山地給我；那裏有<u>亞衲</u>族人，並寬大堅固的城，你也曾聽見了。或者耶和華照他所應許的與我同在，我就把他們趕出去。」<p><a href='/CUNP/10/12/22'>撒下 12:22</a> <u>大衛</u>說：「孩子還活著，我禁食哭泣；因為我想，或者耶和華憐恤我，使孩子不死也未可知。<p><a href='/CUNP/12/19/4'>王下 19:4</a> 或者耶和華──你的神聽見拉伯沙基的一切話，就是他主人<u>亞述</u>王打發他來辱罵永生神的話，耶和華──你的神聽見這話，就發斥責。故此，求你為餘剩的民揚聲禱告。』」<p><a href='/CUNP/30/5/15'>摩 5:15</a> 要惡惡好善，在城門口秉公行義；或者耶和華──萬軍之神向<u>約瑟</u>的餘民施恩。<p><a href='/CUNP/32/3/9'>拿 3:9</a> 或者神轉意後悔，不發烈怒，使我們不致滅亡，也未可知。」<p><a href='/CUNP/36/2/3'>番 2:3</a> 世上遵守耶和華典章的謙卑人哪，你們都當尋求耶和華！當尋求公義謙卑，或者在耶和華發怒的日子可以隱藏起來。<br><a href='/CUNP/23/65/8'>賽 65:8</a> 耶和華如此說：葡萄中尋得新酒，人就說：不要毀壞，因為福在其中。我因我僕人的緣故也必照樣而行，不將他們全然毀滅。<p><a href='/CUNP/37/2/19'>該 2:19</a> 倉裏有穀種嗎？葡萄樹、無花果樹、石榴樹、橄欖樹都沒有結果子。從今日起，我必賜福<na>與你們</na>。<br><a href='/CUNP/29/1/9'>珥 1:9</a>, <a href='/CUNP/29/1/13'>13</a> 素祭和奠祭從耶和華的殿中斷絕；事奉耶和華的祭司都悲哀。……祭司啊，你們當腰束<na>麻布</na>痛哭；伺候祭壇的啊，你們要哀號；事奉我神的啊，你們要來披上麻布過夜，因為素祭和奠祭從你們神的殿中斷絕了。"
  },
  {
    "pk": 3505705,
    "translation": "CUNP",
    "book": 29,
    "chapter": 2,
    "verse": 15,
    "text": "你們要在<e>錫安</e>吹角，分定禁食的日子，宣告嚴肅會。<br/>",
    "comment": "<a href='/CUNP/4/10/3'>民 10:3</a> 吹這號的時候，全會眾要到你那裏，聚集在會幕門口。<p><a href='/CUNP/29/2/1'>珥 2:1</a> 你們要在<u>錫安</u>吹角，在我聖山吹出大聲。國中的居民都要發顫；因為耶和華的日子將到，已經臨近。<br><a href='/CUNP/29/1/14'>珥 1:14</a> 你們要分定禁食的日子，宣告嚴肅會，招聚長老和國中的一切居民到耶和華──你們神的殿，向耶和華哀求。"
  },
  {
    "pk": 3505706,
    "translation": "CUNP",
    "book": 29,
    "chapter": 2,
    "verse": 16,
    "text": "聚集眾民，使會眾自潔：招聚老者，聚集孩童和吃奶的；使新郎出離洞房，新婦出離內室。",
    "comment": "<a href='/CUNP/29/1/14'>珥 1:14</a> 你們要分定禁食的日子，宣告嚴肅會，招聚長老和國中的一切居民到耶和華──你們神的殿，向耶和華哀求。<br><a href='/CUNP/46/7/5'>林前 7:5</a> 夫妻不可彼此虧負，除非兩相情願，暫時分房，為要專心禱告方可；以後仍要同房，免得撒但趁著你們情不自禁，引誘你們。<br><a href='/CUNP/2/19/10'>出 19:10</a>, <a href='/CUNP/2/19/22'>22</a> 耶和華又對<u>摩西</u>說：「你往百姓那裏去，叫他們今天明天自潔，又叫他們洗衣服。……又叫親近我的祭司自潔，恐怕我忽然出來<na>擊殺</na>他們。」<br><a href='/CUNP/14/20/13'>代下 20:13</a> <u>猶大</u>眾人和他們的嬰孩、妻子、兒女都站在耶和華面前。"
  },
  {
    "pk": 3505707,
    "translation": "CUNP",
    "book": 29,
    "chapter": 2,
    "verse": 17,
    "text": "事奉耶和華的祭司要在廊子和祭壇中間哭泣，說：耶和華啊，求你顧惜你的百姓，不要使你的產業受羞辱，列邦管轄他們。為何容列國的人說：「他們的神在哪裏」呢？<br/>",
    "comment": "<a href='/CUNP/2/32/11-12'>出 32:11-12</a> <u>摩西</u>便懇求耶和華──他的神說：「耶和華啊，你為甚麼向你的百姓發烈怒呢？這百姓是你用大力和大能的手從<u>埃及</u>地領出來的。為甚麼使<u>埃及</u>人議論說『他領他們出去，是要降禍與他們，把他們殺在山中，將他們從地上除滅』？求你轉意，不發你的烈怒，後悔，不降禍與你的百姓。<p><a href='/CUNP/5/9/26-29'>申  9:26-29</a> 我祈禱耶和華說：『主耶和華啊，求你不要滅絕你的百姓。他們是你的產業，是你用大力救贖的，用大能從<u>埃及</u>領出來的。求你記念你的僕人<u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>，不要想念這百姓的頑梗、邪惡、罪過，免得你領我們出來的那地之人說，耶和華因為不能將這百姓領進他所應許之地，又因恨他們，所以領他們出去，要在曠野殺他們。其實他們是你的百姓，你的產業，是你用大能和伸出來的膀臂領出來的。』」<br><a href='/CUNP/26/8/16'>結 8:16</a> 他又領我到耶和華殿的內院。誰知，在耶和華的殿門口、廊子和祭壇中間，約有二十五個人背向耶和華的殿，面向東方拜日頭。<p><a href='/CUNP/40/23/35'>太 23:35</a> 叫世上所流義人的血都歸到你們身上，從義人<u>亞伯</u>的血起，直到你們在殿和壇中間所殺的<u>巴拉加</u>的兒子<u>撒迦利亞</u>的血為止。<br><a href='/CUNP/19/42/10'>詩 42:10</a> 我的敵人辱罵我，好像打碎我的骨頭，不住地對我說：你的神在哪裏呢？<p><a href='/CUNP/19/79/10'>79:10</a> 為何容外邦人說「他們的神在哪裏」呢？願你使外邦人知道你在我們眼前伸你僕人流血的冤。<p><a href='/CUNP/19/115/2'>115:2</a> 為何容外邦人說：他們的神在哪裏呢？<p><a href='/CUNP/33/7/10'>彌 7:10</a> 那時我的仇敵，就是曾對我說「耶和華──你神在哪裏」的，他一看見這事就被羞愧遮蓋。我必親眼見他<na>遭報</na>；他必被踐踏，如同街上的泥土。"
  },
  {
    "pk": 3505708,
    "translation": "CUNP",
    "book": 29,
    "chapter": 2,
    "verse": 18,
    "text": "耶和華就為自己的地發熱心，憐恤他的百姓。<br/>",
    "comment": "<a href='/CUNP/5/32/36'>申 32:36</a> 耶和華見他百姓毫無能力，無論困住的、自由的都沒有<na>剩下</na>，就必為他們伸冤，為他的僕人後悔。<p><a href='/CUNP/23/60/10'>賽 60:10</a> 外邦人必建築你的城牆；他們的王必服事你。我曾發怒擊打你，現今卻施恩憐恤你。<br><a href='/CUNP/38/1/14'>亞 1:14</a> 與我說話的天使對我說：「你要宣告說，萬軍之耶和華如此說：我為<u>耶路撒冷</u>為<u>錫安</u>，心裏極其火熱。<p><a href='/CUNP/38/8/2'>8:2</a>「萬軍之耶和華如此說：我為<u>錫安</u>心裏極其火熱，我為她火熱，向<na>她的仇敵</na>發烈怒。"
  },
  {
    "pk": 3505709,
    "translation": "CUNP",
    "book": 29,
    "chapter": 2,
    "verse": 19,
    "text": "耶和華應允他的百姓說：我必賜給你們五穀、新酒，和油，使你們飽足；我也不再使你們受列國的羞辱；<br/>",
    "comment": "參看 <a href='/CUNP/29/1/10'>珥 1:10</a> 田荒涼，地悲哀；因為五穀毀壞，新酒乾竭，油也缺乏。<p><a href='/CUNP/39/3/10-12'>瑪  3:10-12</a> 萬軍之耶和華說：你們要將當納的十分之一全然送入倉庫，使我家有糧，以此試試我，是否為你們敞開天上的窗戶，傾福與你們，甚至無處可容。萬軍之耶和華說：我必為你們斥責蝗蟲<small>〔「蝗蟲」原文作「吞噬者」〕</small>，不容牠毀壞你們的土產。你們田間的葡萄樹在未熟之先也不掉果子。萬軍之耶和華說：萬國必稱你們為有福的，因你們的地必成為喜樂之地。」"
  },
  {
    "pk": 3505710,
    "translation": "CUNP",
    "book": 29,
    "chapter": 2,
    "verse": 20,
    "text": "卻要使北方來的<i>軍隊</i>遠離你們，將他們趕到乾旱荒廢之地：前隊趕入東海，後隊趕入西海；因為他們所行的大惡<sup>〔原文作「事」〕</sup>，臭氣上升，腥味騰空。",
    "comment": "<a href='/CUNP/26/47/18'>結 47:18</a>「東界在<u>浩蘭</u>、<u>大馬士革</u>、<u>基列</u>，和<u>以色列</u>地的中間，就是<u>約旦河</u>。你們要從<na>北</na>界量到東海。這是東界。<p><a href='/CUNP/38/14/8'>亞 14:8</a> 那日，必有活水從<u>耶路撒冷</u>出來，一半往東海流，一半往西海流；冬夏都是如此。<br>參看 <a href='/CUNP/2/10/19'>出 10:19</a> 耶和華轉了極大的西風，把蝗蟲颳起，吹入<u>紅海</u>；在<u>埃及</u>的四境連一個也沒有留下。<br><a href='/CUNP/24/1/14'>耶 1:14</a> 耶和華對我說：「必有災禍從北方發出，臨到這地的一切居民。」<br><a href='/CUNP/5/11/24'>申 11:24</a> 凡你們腳掌所踏之地都必歸你們；從曠野和<u>黎巴嫩</u>，並<u>幼發拉底</u>大河，直到<u>西海</u>，都要作你們的境界。"
  },
  {
    "pk": 3505711,
    "translation": "CUNP",
    "book": 29,
    "chapter": 2,
    "verse": 21,
    "text": "地土啊，不要懼怕；要歡喜快樂，因為耶和華行了大事。<br/>"
  },
  {
    "pk": 3505712,
    "translation": "CUNP",
    "book": 29,
    "chapter": 2,
    "verse": 22,
    "text": "田野的走獸啊，不要懼怕；因為，曠野的草發生，樹木結果，無花果樹、葡萄樹也都效力。",
    "comment": "<a href='/CUNP/29/1/18'>珥 1:18</a>, <a href='/CUNP/29/1/20'>20</a> 牲畜哀鳴；牛群混亂，因為無草；羊群也受了困苦。……田野的走獸向你發喘；因為溪水乾涸，火也燒滅曠野的草場。<br><a href='/CUNP/38/8/12'>亞 8:12</a> 因為他們必平安撒種，葡萄樹必結果子，地土必有出產，天也必降甘露。我要使這餘剩的民享受這一切的福。<p>參看 <a href='/CUNP/29/1/19'>珥 1:19</a> 耶和華啊，我向你求告，因為火燒滅曠野的草場；火焰燒盡田野的樹木。"
  },
  {
    "pk": 3505713,
    "translation": "CUNP",
    "book": 29,
    "chapter": 2,
    "verse": 23,
    "text": "<e>錫安</e>的民哪，你們要快樂，為耶和華──你們的神歡喜；因他賜給你們合宜的秋雨，為你們降下甘霖，就是秋雨、春雨，和先前一樣。",
    "comment": "<a href='/CUNP/3/26/4'>利 26:4</a> 我就給你們降下時雨，叫地生出土產，田野的樹木結果子。<p><a href='/CUNP/5/11/14'>申 11:14</a> 他<small>〔原文作「我」〕</small>必按時降秋雨春雨在你們的地上，使你們可以收藏五穀、新酒，和油，<p><a href='/CUNP/5/28/12'>28:12</a> 耶和華必為你開天上的府庫，按時降雨在你的地上。在你手裏所辦的一切事上賜福與你。你必借給許多國民，卻不致向他們借貸。<br><a href='/CUNP/23/41/16'>賽 41:16</a> 你要把它簸揚，風要吹去；旋風要把它颳散。你倒要以耶和華為喜樂，以<u>以色列</u>的聖者為誇耀。<p><a href='/CUNP/23/61/10'>61:10</a> 我因耶和華大大歡喜；我的心靠神快樂。因他以拯救為衣給我穿上，以公義為袍給我披上，好像新郎戴上華冠，又像新婦佩戴妝飾。<p><a href='/CUNP/35/3/18'>哈 3:18</a> 然而，我要因耶和華歡欣，因救我的神喜樂。<p><a href='/CUNP/38/10/7'>亞 10:7</a> <u>以法蓮</u>人必如勇士；他們心中暢快如同喝酒；他們的兒女必看見而快活；他們的心必因耶和華喜樂。<br><a href='/CUNP/59/5/7'>雅 5:7</a> 弟兄們哪，你們要忍耐，直到主來。看哪，農夫忍耐等候地裏寶貴的出產，直到得了秋雨春雨。"
  },
  {
    "pk": 3505714,
    "translation": "CUNP",
    "book": 29,
    "chapter": 2,
    "verse": 24,
    "text": "禾場必滿了麥子；酒醡與油醡必有新酒和油盈溢。<br/>"
  },
  {
    "pk": 3505715,
    "translation": "CUNP",
    "book": 29,
    "chapter": 2,
    "verse": 25,
    "text": "我打發到你們中間的大軍隊，就是蝗蟲、蝻子、螞蚱、剪蟲，那些年所吃的，我要補還你們。",
    "comment": "<a href='/CUNP/29/2/11'>珥 2:11</a> 耶和華在他軍旅前發聲，他的隊伍甚大；成就他命的是強盛者。因為耶和華的日子大而可畏，誰能當得起呢？<br><a href='/CUNP/29/1/4'>珥 1:4</a> 剪蟲剩下的，蝗蟲來吃；蝗蟲剩下的，蝻子來吃；蝻子剩下的，螞蚱來吃。"
  },
  {
    "pk": 3505716,
    "translation": "CUNP",
    "book": 29,
    "chapter": 2,
    "verse": 26,
    "text": "你們必多吃而得飽足，就讚美為你們行奇妙事之耶和華──你們神的名。我的百姓必永遠不致羞愧。<br/>",
    "comment": "<a href='/CUNP/3/26/5'>利 26:5</a> 你們打糧食要打到摘葡萄的時候，摘葡萄要摘到撒種的時候；並且要吃得飽足，在你們的地上安然居住。<p><a href='/CUNP/19/22/26'>詩 22:26</a> 謙卑的人必吃得飽足；尋求耶和華的人必讚美他。願你們的心永遠活著！<p>參看 <a href='/CUNP/3/26/26'>利 26:26</a> 我要折斷你們的杖，就是斷絕你們的糧。那時，必有十個女人在一個爐子給你們烤餅，按分量秤給你們；你們要吃，也吃不飽。<p><a href='/CUNP/33/6/14'>彌 6:14</a> 你要吃，卻吃不飽；你的虛弱必顯在你中間。你必挪去，卻不得救護；所救護的，我必交給刀劍。"
  },
  {
    "pk": 3505717,
    "translation": "CUNP",
    "book": 29,
    "chapter": 2,
    "verse": 27,
    "text": "你們必知道我是在<e>以色列</e>中間，又知道我是耶和華──你們的神；在我以外並無別神。我的百姓必永遠不致羞愧。<br/>",
    "comment": "<a href='/CUNP/23/45/5'>賽 45:5</a>, <a href='/CUNP/23/45/21-22'>21-22</a> 我是耶和華，在我以外並沒有別神；除了我以外再沒有神。你雖不認識我，我必給你束腰。……你們要述說陳明<na>你們的理</na>，讓他們彼此商議。誰從古時指明？誰從上古述說？不是我──耶和華嗎？除了我以外，再沒有神；我是公義的神，又是救主；除了我以外，再沒有別神。地極<na>的人</na>都當仰望我，就必得救；因為我是神，再沒有別神。<p><a href='/CUNP/26/39/22'>結 39:22</a>, <a href='/CUNP/26/39/28'>28</a> 這樣，從那日以後，<u>以色列</u>家必知道我是耶和華──他們的神。……因我使他們被擄到外邦人中，後又聚集他們歸回本地，他們就知道我是耶和華──他們的神；我必不再留他們一人在外邦。<br><a href='/CUNP/29/3/17'>珥 3:17</a> 你們就知道我是耶和華──你們的神，且又住在<u>錫安</u>──我的聖山。那時，<u>耶路撒冷</u>必成為聖；外邦人不再從其中經過。<br><a href='/CUNP/3/26/11-12'>利 26:11-12</a> 我要在你們中間立我的帳幕；我的心也不厭惡你們。我要在你們中間行走；我要作你們的神，你們要作我的子民。<p><a href='/CUNP/26/37/26-28'>結  37:26-28</a> 並且我要與他們立平安的約，作為永約。我也要將他們安置在<na>本地</na>，使他們的人數增多，又在他們中間設立我的聖所，直到永遠。我的居所必在他們中間；我要作他們的神，他們要作我的子民。我的聖所在<u>以色列</u>人中間直到永遠，外邦人就必知道我是叫<u>以色列</u>成為聖的耶和華。」"
  },
  {
    "pk": 3505718,
    "translation": "CUNP",
    "book": 29,
    "chapter": 2,
    "verse": 28,
    "text": "以後，我要將我的靈澆灌凡有血氣的。你們的兒女要說預言；你們的老年人要做異夢，少年人要見異象。<br/>",
    "comment": "<a href='/CUNP/44/21/9'>徒 21:9</a> 他有四個女兒，都是處女，是說預言的。<br><a href='/CUNP/23/44/3'>賽 44:3</a> 因為我要將水澆灌口渴的人，將河澆灌乾旱之地。我要將我的靈澆灌你的後裔，將我的福澆灌你的子孫。<p><a href='/CUNP/26/39/29'>結 39:29</a> 我也不再掩面不顧他們，因我已將我的靈澆灌<u>以色列</u>家。這是主耶和華說的。」<p><a href='/CUNP/44/2/17'>徒 2:17</a> 神說：在末後的日子，我要將我的靈澆灌凡有血氣的。你們的兒女要說預言；你們的少年人要見異象；老年人要做異夢。<br><a href='/CUNP/38/12/10'>亞 12:10</a>「我必將那施恩叫人懇求的靈，澆灌<u>大衛</u>家和<u>耶路撒冷</u>的居民。他們必仰望我<small>〔或作「他本節同」〕</small>，就是他們所扎的；必為我悲哀，如喪獨生子，又為我愁苦，如喪長子。<p><a href='/CUNP/43/7/39'>約 7:39</a> 耶穌這話是指著信他之人要受<na>聖</na>靈說的。那時還沒有<na>賜下聖</na>靈<na>來</na>，因為耶穌尚未得著榮耀。<br><a href='/CUNP/23/54/13'>賽 54:13</a> 你的兒女都要受耶和華的教訓；你的兒女必大享平安。"
  },
  {
    "pk": 3505719,
    "translation": "CUNP",
    "book": 29,
    "chapter": 2,
    "verse": 29,
    "text": "在那些日子，我要將我的靈澆灌我的僕人和使女。",
    "comment": "<a href='/CUNP/46/12/13'>林前 12:13</a> 我們不拘是<u>猶太</u>人，是<u>希臘</u>人，是為奴的，是自主的，都從一位<na>聖</na>靈受洗，成了一個身體，飲於一位<na>聖</na>靈。<p><a href='/CUNP/48/3/28'>加 3:28</a> 並不分<u>猶太</u>人、<u>希臘</u>人，自主的、為奴的，或男或女，因為你們在基督耶穌裏都成為一了。<p><a href='/CUNP/51/3/11'>西 3:11</a> 在此並不分<u>希臘</u>人、<u>猶太</u>人，受割禮的、未受割禮的，化外人、<u>西古提</u>人，為奴的、自主的，惟有基督是包括一切，又住在各人之內。"
  },
  {
    "pk": 3505720,
    "translation": "CUNP",
    "book": 29,
    "chapter": 2,
    "verse": 30,
    "text": "「在天上地下，我要顯出奇事，有血，有火，有煙柱。",
    "comment": "<a href='/CUNP/40/24/29'>太 24:29</a>「那些日子的災難一過去，日頭就變黑了，月亮也不放光，眾星要從天上墜落，天勢都要震動。<p><a href='/CUNP/41/13/24'>可 13:24</a>「在那些日子，那災難以後，日頭要變黑了，月亮也不放光，<p><a href='/CUNP/42/21/11'>路 21:11</a>, <a href='/CUNP/42/21/25'>25</a> 地要大大震動，多處必有饑荒、瘟疫，又有可怕的異象和大神蹟從天上顯現。……「日、月、星辰要顯出異兆，地上的邦國也有困苦；因海中波浪的響聲，就慌慌不定。"
  },
  {
    "pk": 3505721,
    "translation": "CUNP",
    "book": 29,
    "chapter": 2,
    "verse": 31,
    "text": "日頭要變為黑暗，月亮要變為血，這都在耶和華大而可畏的日子未到以前。",
    "comment": "<a href='/CUNP/29/2/10'>珥 2:10</a> 牠們一來，地震天動，日月昏暗，星宿無光。<p><a href='/CUNP/23/13/9-10'>賽 13:9-10</a> 耶和華的日子臨到，必有殘忍、忿恨、烈怒，使這地荒涼，從其中除滅罪人。天上的眾星群宿都不發光；日頭一出就變黑暗；月亮也不放光。<p><a href='/CUNP/29/3/1'>珥 3:1</a>, <a href='/CUNP/29/3/15'>15</a>「到那日，我使<u>猶大</u>和<u>耶路撒冷</u>被擄之人歸回的時候，……日月昏暗，星宿無光。<p><a href='/CUNP/40/24/29'>太 24:29</a>「那些日子的災難一過去，日頭就變黑了，月亮也不放光，眾星要從天上墜落，天勢都要震動。<p><a href='/CUNP/41/13/24'>可 13:24</a>「在那些日子，那災難以後，日頭要變黑了，月亮也不放光，<p><a href='/CUNP/42/21/25'>路 21:25</a>「日、月、星辰要顯出異兆，地上的邦國也有困苦；因海中波浪的響聲，就慌慌不定。<p><a href='/CUNP/66/6/12'>啟 6:12</a> 揭開第六印的時候，我又看見地大震動，日頭變黑像毛布，滿月變<na>紅</na>像血，<br><a href='/CUNP/39/4/5'>瑪 4:5</a>「看哪，耶和華大而可畏之日未到以前，我必差遣先知<u>以利亞</u>到你們那裏去。"
  },
  {
    "pk": 3505722,
    "translation": "CUNP",
    "book": 29,
    "chapter": 2,
    "verse": 32,
    "text": "到那時候，凡求告耶和華名的就必得救；因為照耶和華所說的，在<e>錫安山</e>，<e>耶路撒冷</e>必有逃脫的人，在剩下的人中必有耶和華所召的。」",
    "comment": "<a href='/CUNP/23/11/11'>賽 11:11</a>, <a href='/CUNP/23/11/16'>16</a> 當那日，主必二次伸手救回自己百姓中所餘剩的，就是在<u>亞述</u>、<u>埃及</u>、<u>巴忒羅</u>、<u>古實</u>、<u>以攔</u>、<u>示拿</u>、<u>哈馬</u>，並眾海島所剩下的。……為主餘剩的百姓，就是從<u>亞述</u>剩下回來的，必有一條大道，如當日<u>以色列</u>從<u>埃及</u>地上來一樣。<p><a href='/CUNP/24/31/7'>耶 31:7</a> 耶和華如此說：你們當為<u>雅各</u>歡樂歌唱，因萬國中為首的歡呼。當傳揚頌讚說：耶和華啊，求你拯救你的百姓<u>以色列</u>所剩下的人。<p><a href='/CUNP/33/4/7'>彌 4:7</a> 我必使瘸腿的為餘剩之民，使趕到遠方的為強盛之民。耶和華要在<u>錫安山</u>作王治理他們，從今直到永遠。<p><a href='/CUNP/33/5/3'>5:3</a>, <a href='/CUNP/33/5/7-8'>7-8</a> 耶和華必將<u>以色列</u>人交付<na>敵人</na>，直等那生產的婦人生下子來。那時掌權者<small>〔原文作「他」〕</small>其餘的弟兄必歸到<u>以色列</u>人那裏。……<u>雅各</u>餘剩的人必在多國的民中，如從耶和華那裏降下的露水，又如甘霖降在草上；不仗賴人<na>力</na>，也不等候世人<na>之功</na>。<u>雅各</u>餘剩的人必在多國多民中，如林間百獸中的獅子，又如少壯獅子在羊群中。他若經過就必踐踏撕裂，無人搭救。<p><a href='/CUNP/45/9/27'>羅 9:27</a> <u>以賽亞</u>指著<u>以色列</u>人喊著說：「<u>以色列</u>人雖多如海沙，得救的不過是剩下的餘數；<p><a href='/CUNP/45/11/5'>11:5</a>, <a href='/CUNP/45/11/7'>7</a> 如今也是這樣，照著揀選的恩典，還有所留的餘數。……這是怎麼樣呢？<u>以色列</u>人所求的，他們沒有得著。惟有蒙揀選的人得著了；其餘的就成了頑梗不化的。<br><a href='/CUNP/45/10/13'>羅 10:13</a> 因為「凡求告主名的就必得救」。<br><a href='/CUNP/23/46/13'>賽 46:13</a> 我使我的公義臨近，必不遠離。我的救恩必不遲延；我要為<u>以色列</u>──我的榮耀，在<u>錫安</u>施行救恩。<p><a href='/CUNP/23/59/20'>59:20</a> 必有一位救贖主來到<u>錫安</u>──<u>雅各</u>族中轉離過犯的人那裏。這是耶和華說的。<p><a href='/CUNP/31/1/17'>俄 1:17</a> 在<u>錫安山</u>必有逃脫的人，那山也必成聖；<u>雅各</u>家必得原有的產業。<p><a href='/CUNP/45/11/26'>羅 11:26</a> 於是<u>以色列</u>全家都要得救。如<na>經上</na>所記：必有一位救主從<u>錫安</u>出來，要消除<u>雅各</u>家的一切罪惡；"
  }
];
