window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/59/04"] = [
  {
    "pk": 3513716,
    "translation": "CUNP",
    "book": 59,
    "chapter": 4,
    "verse": 1,
    "text": "你們中間的爭戰鬥毆是從哪裏來的呢？不是從你們百體中戰鬥之私慾來的嗎？",
    "comment": "<a href='/CUNP/45/7/23'>羅 7:23</a> 但我覺得肢體中另有個律和我心中的律交戰，把我擄去，叫我附從那肢體中犯罪的律。<p><a href='/CUNP/48/5/17'>加 5:17</a> 因為情慾和<na>聖</na>靈相爭，<na>聖</na>靈和情慾相爭，這兩個是彼此相敵，使你們不能做所願意做的。<p><a href='/CUNP/60/2/11'>彼前 2:11</a> 親愛的<na>弟兄</na>啊，你們是客旅，是寄居的。我勸你們要禁戒肉體的私慾；這私慾是與靈魂爭戰的。"
  },
  {
    "pk": 3513717,
    "translation": "CUNP",
    "book": 59,
    "chapter": 4,
    "verse": 2,
    "text": "你們貪戀，還是得不著；你們殺害嫉妒，又鬥毆爭戰，也不能得。你們得不著，是因為你們不求。"
  },
  {
    "pk": 3513718,
    "translation": "CUNP",
    "book": 59,
    "chapter": 4,
    "verse": 3,
    "text": "你們求也得不著，是因為你們妄求，要浪費在你們的宴樂中。",
    "comment": "<a href='/CUNP/18/27/9'>伯 27:9</a> 患難臨到他，神豈能聽他的呼求？<p><a href='/CUNP/18/35/12'>35:12</a> 他們在那裏，因惡人的驕傲呼求，卻無人答應。<p><a href='/CUNP/19/18/41'>詩 18:41</a> 他們呼求，卻無人拯救；就是呼求耶和華，他也不應允。<p><a href='/CUNP/20/1/28'>箴 1:28</a> 那時，你們必呼求我，我卻不答應，懇切地尋找我，卻尋不見。<p><a href='/CUNP/23/1/15'>賽 1:15</a> 你們舉手禱告，我必遮眼不看；就是你們多多地祈禱，我也不聽。你們的手都滿了<na>殺人的</na>血。<p><a href='/CUNP/24/11/11'>耶 11:11</a> 所以耶和華如此說：「我必使災禍臨到他們，是他們不能逃脫的。他們必向我哀求，我卻不聽。<p><a href='/CUNP/33/3/4'>彌 3:4</a> 到了<na>遭災的</na>時候，這些人必哀求耶和華，他卻不應允他們。那時他必照他們所行的惡事向他們掩面。<p><a href='/CUNP/38/7/13'>亞 7:13</a> 萬軍之耶和華說：「我曾呼喚他們，他們不聽；將來他們呼求我，我也不聽！<br><a href='/CUNP/19/66/18'>詩 66:18</a> 我若心裏注重罪孽，主必不聽。<p><a href='/CUNP/62/3/22'>約壹 3:22</a> 並且我們一切所求的，就從他得著；因為我們遵守他的命令，行他所喜悅的事。<p><a href='/CUNP/62/5/14'>5:14</a> 我們若照他的旨意求甚麼，他就聽我們，這是我們向他所存坦然無懼的心。"
  },
  {
    "pk": 3513719,
    "translation": "CUNP",
    "book": 59,
    "chapter": 4,
    "verse": 4,
    "text": "你們這些淫亂的人哪<sup>〔「淫亂的人」原文作「淫婦」〕</sup>，豈不知與世俗為友就是與神為敵嗎？所以凡想要與世俗為友的，就是與神為敵了。",
    "comment": "<a href='/CUNP/19/73/27'>詩 73:27</a> 遠離你的，必要死亡；凡離棄你行邪淫的，你都滅絕了。<br><a href='/CUNP/62/2/15'>約壹 2:15</a> 不要愛世界和世界上的事。人若愛世界，愛父的心就不在他裏面了。<br><a href='/CUNP/43/15/19'>約 15:19</a> 你們若屬世界，世界必愛屬自己的；只因你們不屬世界，乃是我從世界中揀選了你們，所以世界就恨你們。<p><a href='/CUNP/43/17/14'>17:14</a> 我已將你的道賜給他們。世界又恨他們；因為他們不屬世界，正如我不屬世界一樣。<p><a href='/CUNP/48/1/10'>加 1:10</a> 我現在是要得人的心呢？還是要得神的心呢？我豈是討人的喜歡嗎？若仍舊討人的喜歡，我就不是基督的僕人了。"
  },
  {
    "pk": 3513720,
    "translation": "CUNP",
    "book": 59,
    "chapter": 4,
    "verse": 5,
    "text": "你們想經上所說是徒然的嗎？神所賜、住在我們裏面的靈，是戀愛至於嫉妒嗎？",
    "comment": "參看 <a href='/CUNP/1/6/5'>創 6:5</a> 耶和華見人在地上罪惡很大，終日所思想的盡都是惡，<p><a href='/CUNP/1/8/21'>8:21</a> 耶和華聞那馨香之氣，就心裏說：「我不再因人的緣故咒詛地（人從小時心裏懷著惡念），也不再按著我才行的滅各種的活物了。<p><a href='/CUNP/4/11/29'>民 11:29</a> <u>摩西</u>對他說：「你為我的緣故嫉妒人嗎？惟願耶和華的百姓都受感說話！願耶和華把他的靈降在他們身上！」<p><a href='/CUNP/20/21/10'>箴 21:10</a> 惡人的心樂人受禍；他眼並不憐恤鄰舍。"
  },
  {
    "pk": 3513721,
    "translation": "CUNP",
    "book": 59,
    "chapter": 4,
    "verse": 6,
    "text": "但他賜更多的恩典，所以經上說：神阻擋驕傲的人，賜恩給謙卑的人。",
    "comment": "<a href='/CUNP/18/22/29'>伯 22:29</a> 人使<na>你</na>降卑，你仍可說：<na>必得</na>高升；謙卑的人，神必然拯救。<p><a href='/CUNP/19/138/6'>詩 138:6</a> 耶和華雖高，仍看顧低微的人；他卻從遠處看出驕傲的人。<p><a href='/CUNP/20/3/34'>箴 3:34</a> 他譏誚那好譏誚的人，賜恩給謙卑的人。<p><a href='/CUNP/20/29/23'>29:23</a> 人的高傲必使他卑下；心裏謙遜的，必得尊榮。<p><a href='/CUNP/40/23/12'>太 23:12</a> 凡自高的，必降為卑；自卑的，必升為高。<p><a href='/CUNP/42/1/52'>路 1:52</a> 他叫有權柄的失位，叫卑賤的升高；<p><a href='/CUNP/42/14/11'>14:11</a> 因為，凡自高的，必降為卑；自卑的，必升為高。」<p><a href='/CUNP/42/18/14'>18:14</a> 我告訴你們，這人回家去比那人倒算為義了；因為，凡自高的，必降為卑；自卑的，必升為高。」<p><a href='/CUNP/60/5/5'>彼前 5:5</a> 你們年幼的，也要順服年長的。就是你們眾人也都要以謙卑束腰，彼此順服；因為神阻擋驕傲的人，賜恩給謙卑的人。"
  },
  {
    "pk": 3513722,
    "translation": "CUNP",
    "book": 59,
    "chapter": 4,
    "verse": 7,
    "text": "故此，你們要順服神。務要抵擋魔鬼，魔鬼就必離開你們逃跑了。",
    "comment": "<a href='/CUNP/49/4/27'>弗 4:27</a> 也不可給魔鬼留地步。<p><a href='/CUNP/49/6/11'>6:11</a> 要穿戴神<na>所賜</na>的全副軍裝，就能抵擋魔鬼的詭計。<p><a href='/CUNP/60/5/9'>彼前 5:9</a> 你們要用堅固的信心抵擋他，因為知道你們在世上的眾弟兄也是經歷這樣的苦難。"
  },
  {
    "pk": 3513723,
    "translation": "CUNP",
    "book": 59,
    "chapter": 4,
    "verse": 8,
    "text": "你們親近神，神就必親近你們。有罪的人哪，要潔淨你們的手！心懷二意的人哪，要清潔你們的心！",
    "comment": "<a href='/CUNP/14/15/2'>代下 15:2</a> 他出來迎接<u>亞撒</u>，對他說：「<u>亞撒</u>和<u>猶大</u>、<u>便雅憫</u>眾人哪，要聽我說：你們若順從耶和華，耶和華必與你們同在；你們若尋求他，就必尋見；你們若離棄他，他必離棄你們。<br><a href='/CUNP/23/1/16'>賽 1:16</a> 你們要洗濯、自潔，從我眼前除掉你們的惡行，要止住作惡，<br><a href='/CUNP/59/1/8'>雅 1:8</a> 心懷二意的人，在他一切所行的路上都沒有定見。<br><a href='/CUNP/60/1/22'>彼前 1:22</a> 你們既因順從真理，潔淨了自己的心，以致愛弟兄沒有虛假，就當從心裏彼此切實相愛<small>〔「從心裏」有古卷作「從清潔的心」〕</small>。<p><a href='/CUNP/62/3/3'>約壹 3:3</a> 凡向他有這指望的，就潔淨自己，像他潔淨一樣。"
  },
  {
    "pk": 3513724,
    "translation": "CUNP",
    "book": 59,
    "chapter": 4,
    "verse": 9,
    "text": "你們要愁苦、悲哀、哭泣，將喜笑變作悲哀，歡樂變作愁悶。",
    "comment": "<a href='/CUNP/40/5/4'>太 5:4</a> 哀慟的人有福了！因為他們必得安慰。"
  },
  {
    "pk": 3513725,
    "translation": "CUNP",
    "book": 59,
    "chapter": 4,
    "verse": 10,
    "text": "務要在主面前自卑，主就必叫你們升高。",
    "comment": "<a href='/CUNP/18/22/29'>伯 22:29</a> 人使<na>你</na>降卑，你仍可說：<na>必得</na>高升；謙卑的人，神必然拯救。<p><a href='/CUNP/40/23/12'>太 23:12</a> 凡自高的，必降為卑；自卑的，必升為高。<p><a href='/CUNP/42/14/11'>路 14:11</a> 因為，凡自高的，必降為卑；自卑的，必升為高。」<p><a href='/CUNP/42/18/14'>18:14</a> 我告訴你們，這人回家去比那人倒算為義了；因為，凡自高的，必降為卑；自卑的，必升為高。」<p><a href='/CUNP/60/5/6'>彼前 5:6</a> 所以，你們要自卑，服在神大能的手下，到了時候，他必叫你們升高。"
  },
  {
    "pk": 3513726,
    "translation": "CUNP",
    "book": 59,
    "chapter": 4,
    "verse": 11,
    "text": "弟兄們，你們不可彼此批評。人若批評弟兄，論斷弟兄，就是批評律法，論斷律法。你若論斷律法，就不是遵行律法，乃是判斷人的。",
    "comment": "<a href='/CUNP/49/4/31'>弗 4:31</a> 一切苦毒、惱恨、忿怒、嚷鬧、毀謗，並一切的惡毒<small>〔或作「陰毒」〕</small>，都當從你們中間除掉；<p><a href='/CUNP/60/2/1'>彼前 2:1</a> 所以，你們既除去一切的惡毒<small>〔或作「陰毒」〕</small>、詭詐，並假善、嫉妒，和一切毀謗的話，<br><a href='/CUNP/40/7/1'>太 7:1</a>「你們不要論斷人，免得你們被論斷。<p><a href='/CUNP/42/6/37'>路 6:37</a>「你們不要論斷人，就不被論斷；你們不要定人的罪，就不被定罪；你們要饒恕人，就必蒙饒恕<small>〔「饒恕」原文作「釋放」〕</small>；<p><a href='/CUNP/45/2/1'>羅 2:1</a> 你這論斷人的，無論你是誰，也無可推諉。你在甚麼事上論斷人，就在甚麼事上定自己的罪；因你這論斷人的，自己所行卻和別人一樣。<p><a href='/CUNP/46/4/5'>林前 4:5</a> 所以，時候未到，甚麼都不要論斷，只等主來，他要照出暗中的隱情，顯明人心的意念。那時，各人要從神那裏得著稱讚。"
  },
  {
    "pk": 3513727,
    "translation": "CUNP",
    "book": 59,
    "chapter": 4,
    "verse": 12,
    "text": "設立律法和判斷人的，只有一位，就是那能救人也能滅人的。你是誰，竟敢論斷別人呢？",
    "comment": "<a href='/CUNP/45/14/4'>羅 14:4</a>, <a href='/CUNP/45/14/13'>13</a> 你是誰，竟論斷別人的僕人呢？他或站住或跌倒，自有他的主人在；而且他也必要站住，因為主能使他站住。……所以，我們不可再彼此論斷，寧可定意誰也不給弟兄放下絆腳跌人之物。<br><a href='/CUNP/40/10/28'>太 10:28</a> 那殺身體、不能殺靈魂的，不要怕他們；惟有能把身體和靈魂都滅在地獄裏的，正要怕他。"
  },
  {
    "pk": 3513728,
    "translation": "CUNP",
    "book": 59,
    "chapter": 4,
    "verse": 13,
    "text": "嗐！你們有話說：「今天明天我們要往某城裏去，在那裏住一年，做買賣得利。」",
    "comment": "<a href='/CUNP/20/27/1'>箴 27:1</a> 不要為明日自誇，因為一日要生何事，你尚且不能知道。<p><a href='/CUNP/42/12/18'>路 12:18</a> 又說：『我要這麼辦：要把我的倉房拆了，另蓋更大的，在那裏好收藏我一切的糧食和財物，"
  },
  {
    "pk": 3513729,
    "translation": "CUNP",
    "book": 59,
    "chapter": 4,
    "verse": 14,
    "text": "其實明天如何，你們還不知道。你們的生命是甚麼呢？你們原來是一片雲霧，出現少時就不見了。",
    "comment": "<a href='/CUNP/18/7/7'>伯 7:7</a> 求你想念，我的生命不過是一口氣；我的眼睛必不再見福樂。<p><a href='/CUNP/19/102/3'>詩 102:3</a> 因為，我的年日如煙雲消滅；我的骨頭如火把燒著。<p><a href='/CUNP/59/1/10'>雅 1:10</a> 富足的降卑，也該如此；因為他必要過去，如同草上的花一樣。<p><a href='/CUNP/60/1/24'>彼前 1:24</a> 因為凡有血氣的，盡都如草；他的美榮都像草上的花。草必枯乾，花必凋謝；<p><a href='/CUNP/62/2/17'>約壹 2:17</a> 這世界和其上的情慾都要過去，惟獨遵行神旨意的，是永遠常存。"
  },
  {
    "pk": 3513730,
    "translation": "CUNP",
    "book": 59,
    "chapter": 4,
    "verse": 15,
    "text": "你們只當說：「主若願意，我們就可以活著，也可以做這事，或做那事。」",
    "comment": "<a href='/CUNP/44/18/21'>徒 18:21</a> 就辭別他們，說：「神若許我，我還要回到你們這裏」；於是開船離了<u>以弗所</u>。<p><a href='/CUNP/46/4/19'>林前 4:19</a> 然而，主若許我，我必快到你們那裏去，並且我所要知道的，不是那些自高自大之人的言語，乃是他們的權能。<p><a href='/CUNP/46/16/7'>16:7</a> 我如今不願意路過見你們；主若許我，我就指望和你們同住幾時。<p><a href='/CUNP/58/6/3'>來 6:3</a> 神若許我們，我們必如此行。"
  },
  {
    "pk": 3513731,
    "translation": "CUNP",
    "book": 59,
    "chapter": 4,
    "verse": 16,
    "text": "現今你們竟以張狂誇口；凡這樣誇口都是惡的。",
    "comment": "<a href='/CUNP/46/5/6'>林前 5:6</a> 你們這自誇是不好的。豈不知一點麵酵能使全團發起來嗎？"
  },
  {
    "pk": 3513732,
    "translation": "CUNP",
    "book": 59,
    "chapter": 4,
    "verse": 17,
    "text": "人若知道行善，卻不去行，這就是他的罪了。",
    "comment": "<a href='/CUNP/42/12/47'>路 12:47</a> 僕人知道主人的意思，卻不預備，又不順他的意思行，那僕人必多受責打；<p><a href='/CUNP/43/9/41'>約 9:41</a> 耶穌對他們說：「你們若瞎了眼，就沒有罪了；但如今你們說『我們能看見』，<na>所以</na>你們的罪還在。」<p><a href='/CUNP/43/15/22'>15:22</a> 我若沒有來教訓他們，他們就沒有罪；但如今他們的罪無可推諉了。<p><a href='/CUNP/45/1/20-21'>羅 1:20-21</a>, <a href='/CUNP/45/1/32'>32</a> 自從造天地以來，神的永能和神性是明明可知的，雖是眼不能見，但藉著所造之物就可以曉得，叫人無可推諉。因為，他們雖然知道神，卻不當作神榮耀他，也不感謝他。他們的思念變為虛妄，無知的心就昏暗了。……他們雖知道神判定行這樣事的人是當死的，然而他們不但自己去行，還喜歡別人去行。<p><a href='/CUNP/45/2/17-18'>2:17-18</a>, <a href='/CUNP/45/2/23'>23</a> 你稱為<u>猶太</u>人，又倚靠律法，且指著神誇口；既從律法中受了教訓，就曉得神的旨意，也能分別是非<small>〔或作「也喜愛那美好的事」〕</small>；……你指著律法誇口，自己倒犯律法、玷辱神嗎？"
  }
];
