[
  {
    "pk": 845928,
    "translation": "NASB",
    "book": 19,
    "chapter": 28,
    "verse": 1,
    "text": "[A Psalm] of David. To You, O LORD, I call; My rock, do not be deaf to me, For if You are silent to me, I will become like those who go down to the pit."
  },
  {
    "pk": 845929,
    "translation": "NASB",
    "book": 19,
    "chapter": 28,
    "verse": 2,
    "text": "Hear the voice of my supplications when I cry to You for help, When I lift up my hands toward Your holy sanctuary."
  },
  {
    "pk": 845930,
    "translation": "NASB",
    "book": 19,
    "chapter": 28,
    "verse": 3,
    "text": "Do not drag me away with the wicked And with those who work iniquity, Who speak peace with their neighbors, While evil is in their hearts."
  },
  {
    "pk": 845931,
    "translation": "NASB",
    "book": 19,
    "chapter": 28,
    "verse": 4,
    "text": "Requite them according to their work and according to the evil of their practices; Requite them according to the deeds of their hands; Repay them their recompense."
  },
  {
    "pk": 845932,
    "translation": "NASB",
    "book": 19,
    "chapter": 28,
    "verse": 5,
    "text": "Because they do not regard the works of the LORD Nor the deeds of His hands, He will tear them down and not build them up."
  },
  {
    "pk": 845933,
    "translation": "NASB",
    "book": 19,
    "chapter": 28,
    "verse": 6,
    "text": "Blessed be the LORD, Because He has heard the voice of my supplication."
  },
  {
    "pk": 845934,
    "translation": "NASB",
    "book": 19,
    "chapter": 28,
    "verse": 7,
    "text": "The LORD is my strength and my shield; My heart trusts in Him, and I am helped; Therefore my heart exults, And with my song I shall thank Him."
  },
  {
    "pk": 845935,
    "translation": "NASB",
    "book": 19,
    "chapter": 28,
    "verse": 8,
    "text": "The LORD is their strength, And He is a saving defense to His anointed."
  },
  {
    "pk": 845936,
    "translation": "NASB",
    "book": 19,
    "chapter": 28,
    "verse": 9,
    "text": "Save Your people and bless Your inheritance; Be their shepherd also, and carry them forever."
  }
]
