[
  {
    "pk": 836919,
    "translation": "NASB",
    "book": 5,
    "chapter": 14,
    "verse": 1,
    "text": "'You are the sons of the LORD your God; you shall not cut yourselves nor shave your forehead for the sake of the dead."
  },
  {
    "pk": 836920,
    "translation": "NASB",
    "book": 5,
    "chapter": 14,
    "verse": 2,
    "text": "'For you are a holy people to the LORD your God, and the LORD has chosen you to be a people for His own possession out of all the peoples who are on the face of the earth."
  },
  {
    "pk": 836921,
    "translation": "NASB",
    "book": 5,
    "chapter": 14,
    "verse": 3,
    "text": "'You shall not eat any detestable thing."
  },
  {
    "pk": 836922,
    "translation": "NASB",
    "book": 5,
    "chapter": 14,
    "verse": 4,
    "text": "'These are the animals which you may eat: the ox, the sheep, the goat,"
  },
  {
    "pk": 836923,
    "translation": "NASB",
    "book": 5,
    "chapter": 14,
    "verse": 5,
    "text": "the deer, the gazelle, the roebuck, the wild goat, the ibex, the antelope and the mountain sheep."
  },
  {
    "pk": 836924,
    "translation": "NASB",
    "book": 5,
    "chapter": 14,
    "verse": 6,
    "text": "'Any animal that divides the hoof and has the hoof split in two [and] chews the cud, among the animals, that you may eat."
  },
  {
    "pk": 836925,
    "translation": "NASB",
    "book": 5,
    "chapter": 14,
    "verse": 7,
    "text": "'Nevertheless, you are not to eat of these among those which chew the cud, or among those that divide the hoof in two: the camel and the rabbit and the shaphan, for though they chew the cud, they do not divide the hoof; they are unclean for you."
  },
  {
    "pk": 836926,
    "translation": "NASB",
    "book": 5,
    "chapter": 14,
    "verse": 8,
    "text": "'The pig, because it divides the hoof but [does] not [chew] the cud, it is unclean for you. You shall not eat any of their flesh nor touch their carcasses."
  },
  {
    "pk": 836927,
    "translation": "NASB",
    "book": 5,
    "chapter": 14,
    "verse": 9,
    "text": "'These you may eat of all that are in water: anything that has fins and scales you may eat,"
  },
  {
    "pk": 836928,
    "translation": "NASB",
    "book": 5,
    "chapter": 14,
    "verse": 10,
    "text": "but anything that does not have fins and scales you shall not eat; it is unclean for you."
  },
  {
    "pk": 836929,
    "translation": "NASB",
    "book": 5,
    "chapter": 14,
    "verse": 11,
    "text": "'You may eat any clean bird."
  },
  {
    "pk": 836930,
    "translation": "NASB",
    "book": 5,
    "chapter": 14,
    "verse": 12,
    "text": "'But these are the ones which you shall not eat: the eagle and the vulture and the buzzard,"
  },
  {
    "pk": 836931,
    "translation": "NASB",
    "book": 5,
    "chapter": 14,
    "verse": 13,
    "text": "and the red kite, the falcon, and the kite in their kinds,"
  },
  {
    "pk": 836932,
    "translation": "NASB",
    "book": 5,
    "chapter": 14,
    "verse": 14,
    "text": "and every raven in its kind,"
  },
  {
    "pk": 836933,
    "translation": "NASB",
    "book": 5,
    "chapter": 14,
    "verse": 15,
    "text": "and the ostrich, the owl, the sea gull, and the hawk in their kinds,"
  },
  {
    "pk": 836934,
    "translation": "NASB",
    "book": 5,
    "chapter": 14,
    "verse": 16,
    "text": "the little owl, the great owl, the white owl,"
  },
  {
    "pk": 836935,
    "translation": "NASB",
    "book": 5,
    "chapter": 14,
    "verse": 17,
    "text": "the pelican, the carrion vulture, the cormorant,"
  },
  {
    "pk": 836936,
    "translation": "NASB",
    "book": 5,
    "chapter": 14,
    "verse": 18,
    "text": "the stork, and the heron in their kinds, and the hoopoe and the bat."
  },
  {
    "pk": 836937,
    "translation": "NASB",
    "book": 5,
    "chapter": 14,
    "verse": 19,
    "text": "'And all the teeming life with wings are unclean to you; they shall not be eaten."
  },
  {
    "pk": 836938,
    "translation": "NASB",
    "book": 5,
    "chapter": 14,
    "verse": 20,
    "text": "'You may eat any clean bird."
  },
  {
    "pk": 836939,
    "translation": "NASB",
    "book": 5,
    "chapter": 14,
    "verse": 21,
    "text": "'You shall not eat anything which dies [of itself]. You may give it to the alien who is in your town, so that he may eat it, or you may sell it to a foreigner, for you are a holy people to the LORD your God. You shall not boil a young goat in its mother's milk."
  },
  {
    "pk": 836940,
    "translation": "NASB",
    "book": 5,
    "chapter": 14,
    "verse": 22,
    "text": "'You shall surely tithe all the produce from what you sow, which comes out of the field every year."
  },
  {
    "pk": 836941,
    "translation": "NASB",
    "book": 5,
    "chapter": 14,
    "verse": 23,
    "text": "'You shall eat in the presence of the LORD your God, at the place where He chooses to establish His name, the tithe of your grain, your new wine, your oil, and the firstborn of your herd and your flock, so that you may learn to fear the LORD your God always."
  },
  {
    "pk": 836942,
    "translation": "NASB",
    "book": 5,
    "chapter": 14,
    "verse": 24,
    "text": "'If the distance is so great for you that you are not able to bring [the tithe], since the place where the LORD your God chooses to set His name is too far away from you when the LORD your God blesses you,"
  },
  {
    "pk": 836943,
    "translation": "NASB",
    "book": 5,
    "chapter": 14,
    "verse": 25,
    "text": "then you shall exchange [it] for money, and bind the money in your hand and go to the place which the LORD your God chooses."
  },
  {
    "pk": 836944,
    "translation": "NASB",
    "book": 5,
    "chapter": 14,
    "verse": 26,
    "text": "'You may spend the money for whatever your heart desires: for oxen, or sheep, or wine, or strong drink, or whatever your heart desires; and there you shall eat in the presence of the LORD your God and rejoice, you and your household."
  },
  {
    "pk": 836945,
    "translation": "NASB",
    "book": 5,
    "chapter": 14,
    "verse": 27,
    "text": "'Also you shall not neglect the Levite who is in your town, for he has no portion or inheritance among you."
  },
  {
    "pk": 836946,
    "translation": "NASB",
    "book": 5,
    "chapter": 14,
    "verse": 28,
    "text": "'At the end of every third year you shall bring out all the tithe of your produce in that year, and shall deposit [it] in your town."
  },
  {
    "pk": 836947,
    "translation": "NASB",
    "book": 5,
    "chapter": 14,
    "verse": 29,
    "text": "'The Levite, because he has no portion or inheritance among you, and the alien, the orphan and the widow who are in your town, shall come and eat and be satisfied, in order that the LORD your God may bless you in all the work of your hand which you do."
  }
]
