[
  {
    "pk": 834626,
    "translation": "NASB",
    "book": 3,
    "chapter": 11,
    "verse": 1,
    "text": "The LORD spoke again to Moses and to Aaron, saying to them,"
  },
  {
    "pk": 834627,
    "translation": "NASB",
    "book": 3,
    "chapter": 11,
    "verse": 2,
    "text": "'Speak to the sons of Israel, saying, 'These are the creatures which you may eat from all the animals that are on the earth."
  },
  {
    "pk": 834628,
    "translation": "NASB",
    "book": 3,
    "chapter": 11,
    "verse": 3,
    "text": "'Whatever divides a hoof, thus making split hoofs, [and] chews the cud, among the animals, that you may eat."
  },
  {
    "pk": 834629,
    "translation": "NASB",
    "book": 3,
    "chapter": 11,
    "verse": 4,
    "text": "'Nevertheless, you are not to eat of these, among those which chew the cud, or among those which divide the hoof: the camel, for though it chews cud, it does not divide the hoof, it is unclean to you."
  },
  {
    "pk": 834630,
    "translation": "NASB",
    "book": 3,
    "chapter": 11,
    "verse": 5,
    "text": "'Likewise, the shaphan, for though it chews cud, it does not divide the hoof, it is unclean to you;"
  },
  {
    "pk": 834631,
    "translation": "NASB",
    "book": 3,
    "chapter": 11,
    "verse": 6,
    "text": "the rabbit also, for though it chews cud, it does not divide the hoof, it is unclean to you;"
  },
  {
    "pk": 834632,
    "translation": "NASB",
    "book": 3,
    "chapter": 11,
    "verse": 7,
    "text": "and the pig, for though it divides the hoof, thus making a split hoof, it does not chew cud, it is unclean to you."
  },
  {
    "pk": 834633,
    "translation": "NASB",
    "book": 3,
    "chapter": 11,
    "verse": 8,
    "text": "'You shall not eat of their flesh nor touch their carcasses; they are unclean to you."
  },
  {
    "pk": 834634,
    "translation": "NASB",
    "book": 3,
    "chapter": 11,
    "verse": 9,
    "text": "'These you may eat, whatever is in the water: all that have fins and scales, those in the water, in the seas or in the rivers, you may eat."
  },
  {
    "pk": 834635,
    "translation": "NASB",
    "book": 3,
    "chapter": 11,
    "verse": 10,
    "text": "'But whatever is in the seas and in the rivers that does not have fins and scales among all the teeming life of the water, and among all the living creatures that are in the water, they are detestable things to you,"
  },
  {
    "pk": 834636,
    "translation": "NASB",
    "book": 3,
    "chapter": 11,
    "verse": 11,
    "text": "and they shall be abhorrent to you; you may not eat of their flesh, and their carcasses you shall detest."
  },
  {
    "pk": 834637,
    "translation": "NASB",
    "book": 3,
    "chapter": 11,
    "verse": 12,
    "text": "'Whatever in the water does not have fins and scales is abhorrent to you."
  },
  {
    "pk": 834638,
    "translation": "NASB",
    "book": 3,
    "chapter": 11,
    "verse": 13,
    "text": "'These, moreover, you shall detest among the birds; they are abhorrent, not to be eaten: the eagle and the vulture and the buzzard,"
  },
  {
    "pk": 834639,
    "translation": "NASB",
    "book": 3,
    "chapter": 11,
    "verse": 14,
    "text": "and the kite and the falcon in its kind,"
  },
  {
    "pk": 834640,
    "translation": "NASB",
    "book": 3,
    "chapter": 11,
    "verse": 15,
    "text": "every raven in its kind,"
  },
  {
    "pk": 834641,
    "translation": "NASB",
    "book": 3,
    "chapter": 11,
    "verse": 16,
    "text": "and the ostrich and the owl and the sea gull and the hawk in its kind,"
  },
  {
    "pk": 834642,
    "translation": "NASB",
    "book": 3,
    "chapter": 11,
    "verse": 17,
    "text": "and the little owl and the cormorant and the great owl,"
  },
  {
    "pk": 834643,
    "translation": "NASB",
    "book": 3,
    "chapter": 11,
    "verse": 18,
    "text": "and the white owl and the pelican and the carrion vulture,"
  },
  {
    "pk": 834644,
    "translation": "NASB",
    "book": 3,
    "chapter": 11,
    "verse": 19,
    "text": "and the stork, the heron in its kinds, and the hoopoe, and the bat."
  },
  {
    "pk": 834645,
    "translation": "NASB",
    "book": 3,
    "chapter": 11,
    "verse": 20,
    "text": "'All the winged insects that walk on [all] fours are detestable to you."
  },
  {
    "pk": 834646,
    "translation": "NASB",
    "book": 3,
    "chapter": 11,
    "verse": 21,
    "text": "'Yet these you may eat among all the winged insects which walk on [all] fours: those which have above their feet jointed legs with which to jump on the earth."
  },
  {
    "pk": 834647,
    "translation": "NASB",
    "book": 3,
    "chapter": 11,
    "verse": 22,
    "text": "'These of them you may eat: the locust in its kinds, and the devastating locust in its kinds, and the cricket in its kinds, and the grasshopper in its kinds."
  },
  {
    "pk": 834648,
    "translation": "NASB",
    "book": 3,
    "chapter": 11,
    "verse": 23,
    "text": "'But all other winged insects which are four-footed are detestable to you."
  },
  {
    "pk": 834649,
    "translation": "NASB",
    "book": 3,
    "chapter": 11,
    "verse": 24,
    "text": "'By these, moreover, you will be made unclean: whoever touches their carcasses becomes unclean until evening,"
  },
  {
    "pk": 834650,
    "translation": "NASB",
    "book": 3,
    "chapter": 11,
    "verse": 25,
    "text": "and whoever picks up any of their carcasses shall wash his clothes and be unclean until evening."
  },
  {
    "pk": 834651,
    "translation": "NASB",
    "book": 3,
    "chapter": 11,
    "verse": 26,
    "text": "'Concerning all the animals which divide the hoof but do not make a split [hoof], or which do not chew cud, they are unclean to you: whoever touches them becomes unclean."
  },
  {
    "pk": 834652,
    "translation": "NASB",
    "book": 3,
    "chapter": 11,
    "verse": 27,
    "text": "'Also whatever walks on its paws, among all the creatures that walk on [all] fours, are unclean to you; whoever touches their carcasses becomes unclean until evening,"
  },
  {
    "pk": 834653,
    "translation": "NASB",
    "book": 3,
    "chapter": 11,
    "verse": 28,
    "text": "and the one who picks up their carcasses shall wash his clothes and be unclean until evening; they are unclean to you."
  },
  {
    "pk": 834654,
    "translation": "NASB",
    "book": 3,
    "chapter": 11,
    "verse": 29,
    "text": "'Now these are to you the unclean among the swarming things which swarm on the earth: the mole, and the mouse, and the great lizard in its kinds,"
  },
  {
    "pk": 834655,
    "translation": "NASB",
    "book": 3,
    "chapter": 11,
    "verse": 30,
    "text": "and the gecko, and the crocodile, and the lizard, and the sand reptile, and the chameleon."
  },
  {
    "pk": 834656,
    "translation": "NASB",
    "book": 3,
    "chapter": 11,
    "verse": 31,
    "text": "'These are to you the unclean among all the swarming things; whoever touches them when they are dead becomes unclean until evening."
  },
  {
    "pk": 834657,
    "translation": "NASB",
    "book": 3,
    "chapter": 11,
    "verse": 32,
    "text": "'Also anything on which one of them may fall when they are dead becomes unclean, including any wooden article, or clothing, or a skin, or a sack-- any article of which use is made-- it shall be put in the water and be unclean until evening, then it becomes clean."
  },
  {
    "pk": 834658,
    "translation": "NASB",
    "book": 3,
    "chapter": 11,
    "verse": 33,
    "text": "'As for any earthenware vessel into which one of them may fall, whatever is in it becomes unclean and you shall break the vessel."
  },
  {
    "pk": 834659,
    "translation": "NASB",
    "book": 3,
    "chapter": 11,
    "verse": 34,
    "text": "'Any of the food which may be eaten, on which water comes, shall become unclean, and any liquid which may be drunk in every vessel shall become unclean."
  },
  {
    "pk": 834660,
    "translation": "NASB",
    "book": 3,
    "chapter": 11,
    "verse": 35,
    "text": "'Everything, moreover, on which part of their carcass may fall becomes unclean; an oven or a stove shall be smashed; they are unclean and shall continue as unclean to you."
  },
  {
    "pk": 834661,
    "translation": "NASB",
    "book": 3,
    "chapter": 11,
    "verse": 36,
    "text": "'Nevertheless a spring or a cistern collecting water shall be clean, though the one who touches their carcass shall be unclean."
  },
  {
    "pk": 834662,
    "translation": "NASB",
    "book": 3,
    "chapter": 11,
    "verse": 37,
    "text": "'If a part of their carcass falls on any seed for sowing which is to be sown, it is clean."
  },
  {
    "pk": 834663,
    "translation": "NASB",
    "book": 3,
    "chapter": 11,
    "verse": 38,
    "text": "'Though if water is put on the seed and a part of their carcass falls on it, it is unclean to you."
  },
  {
    "pk": 834664,
    "translation": "NASB",
    "book": 3,
    "chapter": 11,
    "verse": 39,
    "text": "'Also if one of the animals dies which you have for food, the one who touches its carcass becomes unclean until evening."
  },
  {
    "pk": 834665,
    "translation": "NASB",
    "book": 3,
    "chapter": 11,
    "verse": 40,
    "text": "'He too, who eats some of its carcass shall wash his clothes and be unclean until evening, and the one who picks up its carcass shall wash his clothes and be unclean until evening."
  },
  {
    "pk": 834666,
    "translation": "NASB",
    "book": 3,
    "chapter": 11,
    "verse": 41,
    "text": "'Now every swarming thing that swarms on the earth is detestable, not to be eaten."
  },
  {
    "pk": 834667,
    "translation": "NASB",
    "book": 3,
    "chapter": 11,
    "verse": 42,
    "text": "'Whatever crawls on its belly, and whatever walks on [all] fours, whatever has many feet, in respect to every swarming thing that swarms on the earth, you shall not eat them, for they are detestable."
  },
  {
    "pk": 834668,
    "translation": "NASB",
    "book": 3,
    "chapter": 11,
    "verse": 43,
    "text": "'Do not render yourselves detestable through any of the swarming things that swarm; and you shall not make yourselves unclean with them so that you become unclean."
  },
  {
    "pk": 834669,
    "translation": "NASB",
    "book": 3,
    "chapter": 11,
    "verse": 44,
    "text": "'For I am the LORD your God. Consecrate yourselves therefore, and be holy, for I am holy. And you shall not make yourselves unclean with any of the swarming things that swarm on the earth."
  },
  {
    "pk": 834670,
    "translation": "NASB",
    "book": 3,
    "chapter": 11,
    "verse": 45,
    "text": "'For I am the LORD who brought you up from the land of Egypt to be your God; thus you shall be holy, for I am holy.''"
  },
  {
    "pk": 834671,
    "translation": "NASB",
    "book": 3,
    "chapter": 11,
    "verse": 46,
    "text": "This is the law regarding the animal and the bird, and every living thing that moves in the waters and everything that swarms on the earth,"
  },
  {
    "pk": 834672,
    "translation": "NASB",
    "book": 3,
    "chapter": 11,
    "verse": 47,
    "text": "to make a distinction between the unclean and the clean, and between the edible creature and the creature which is not to be eaten."
  }
]
