[
  {
    "pk": 834880,
    "translation": "NASB",
    "book": 3,
    "chapter": 18,
    "verse": 1,
    "text": "Then the LORD spoke to Moses, saying,"
  },
  {
    "pk": 834881,
    "translation": "NASB",
    "book": 3,
    "chapter": 18,
    "verse": 2,
    "text": "'Speak to the sons of Israel and say to them, 'I am the LORD your God."
  },
  {
    "pk": 834882,
    "translation": "NASB",
    "book": 3,
    "chapter": 18,
    "verse": 3,
    "text": "'You shall not do what is done in the land of Egypt where you lived, nor are you to do what is done in the land of Canaan where I am bringing you; you shall not walk in their statutes."
  },
  {
    "pk": 834883,
    "translation": "NASB",
    "book": 3,
    "chapter": 18,
    "verse": 4,
    "text": "'You are to perform My judgments and keep My statutes, to live in accord with them; I am the LORD your God."
  },
  {
    "pk": 834884,
    "translation": "NASB",
    "book": 3,
    "chapter": 18,
    "verse": 5,
    "text": "'So you shall keep My statutes and My judgments, by which a man may live if he does them; I am the LORD."
  },
  {
    "pk": 834885,
    "translation": "NASB",
    "book": 3,
    "chapter": 18,
    "verse": 6,
    "text": "'None of you shall approach any blood relative of his to uncover nakedness; I am the LORD."
  },
  {
    "pk": 834886,
    "translation": "NASB",
    "book": 3,
    "chapter": 18,
    "verse": 7,
    "text": "'You shall not uncover the nakedness of your father, that is, the nakedness of your mother. She is your mother; you are not to uncover her nakedness."
  },
  {
    "pk": 834887,
    "translation": "NASB",
    "book": 3,
    "chapter": 18,
    "verse": 8,
    "text": "'You shall not uncover the nakedness of your father's wife; it is your father's nakedness."
  },
  {
    "pk": 834888,
    "translation": "NASB",
    "book": 3,
    "chapter": 18,
    "verse": 9,
    "text": "'The nakedness of your sister, [either] your father's daughter or your mother's daughter, whether born at home or born outside, their nakedness you shall not uncover."
  },
  {
    "pk": 834889,
    "translation": "NASB",
    "book": 3,
    "chapter": 18,
    "verse": 10,
    "text": "'The nakedness of your son's daughter or your daughter's daughter, their nakedness you shall not uncover; for their nakedness is yours."
  },
  {
    "pk": 834890,
    "translation": "NASB",
    "book": 3,
    "chapter": 18,
    "verse": 11,
    "text": "'The nakedness of your father's wife's daughter, born to your father, she is your sister, you shall not uncover her nakedness."
  },
  {
    "pk": 834891,
    "translation": "NASB",
    "book": 3,
    "chapter": 18,
    "verse": 12,
    "text": "'You shall not uncover the nakedness of your father's sister; she is your father's blood relative."
  },
  {
    "pk": 834892,
    "translation": "NASB",
    "book": 3,
    "chapter": 18,
    "verse": 13,
    "text": "'You shall not uncover the nakedness of your mother's sister, for she is your mother's blood relative."
  },
  {
    "pk": 834893,
    "translation": "NASB",
    "book": 3,
    "chapter": 18,
    "verse": 14,
    "text": "'You shall not uncover the nakedness of your father's brother; you shall not approach his wife, she is your aunt."
  },
  {
    "pk": 834894,
    "translation": "NASB",
    "book": 3,
    "chapter": 18,
    "verse": 15,
    "text": "'You shall not uncover the nakedness of your daughter-in-law; she is your son's wife, you shall not uncover her nakedness."
  },
  {
    "pk": 834895,
    "translation": "NASB",
    "book": 3,
    "chapter": 18,
    "verse": 16,
    "text": "'You shall not uncover the nakedness of your brother's wife; it is your brother's nakedness."
  },
  {
    "pk": 834896,
    "translation": "NASB",
    "book": 3,
    "chapter": 18,
    "verse": 17,
    "text": "'You shall not uncover the nakedness of a woman and of her daughter, nor shall you take her son's daughter or her daughter's daughter, to uncover her nakedness; they are blood relatives. It is lewdness."
  },
  {
    "pk": 834897,
    "translation": "NASB",
    "book": 3,
    "chapter": 18,
    "verse": 18,
    "text": "'You shall not marry a woman in addition to her sister as a rival while she is alive, to uncover her nakedness."
  },
  {
    "pk": 834898,
    "translation": "NASB",
    "book": 3,
    "chapter": 18,
    "verse": 19,
    "text": "'Also you shall not approach a woman to uncover her nakedness during her menstrual impurity."
  },
  {
    "pk": 834899,
    "translation": "NASB",
    "book": 3,
    "chapter": 18,
    "verse": 20,
    "text": "'You shall not have intercourse with your neighbor's wife, to be defiled with her."
  },
  {
    "pk": 834900,
    "translation": "NASB",
    "book": 3,
    "chapter": 18,
    "verse": 21,
    "text": "'You shall not give any of your offspring to offer them to Molech, nor shall you profane the name of your God; I am the LORD."
  },
  {
    "pk": 834901,
    "translation": "NASB",
    "book": 3,
    "chapter": 18,
    "verse": 22,
    "text": "'You shall not lie with a male as one lies with a female; it is an abomination."
  },
  {
    "pk": 834902,
    "translation": "NASB",
    "book": 3,
    "chapter": 18,
    "verse": 23,
    "text": "'Also you shall not have intercourse with any animal to be defiled with it, nor shall any woman stand before an animal to mate with it; it is a perversion."
  },
  {
    "pk": 834903,
    "translation": "NASB",
    "book": 3,
    "chapter": 18,
    "verse": 24,
    "text": "'Do not defile yourselves by any of these things; for by all these the nations which I am casting out before you have become defiled."
  },
  {
    "pk": 834904,
    "translation": "NASB",
    "book": 3,
    "chapter": 18,
    "verse": 25,
    "text": "'For the land has become defiled, therefore I have brought its punishment upon it, so the land has spewed out its inhabitants."
  },
  {
    "pk": 834905,
    "translation": "NASB",
    "book": 3,
    "chapter": 18,
    "verse": 26,
    "text": "'But as for you, you are to keep My statutes and My judgments and shall not do any of these abominations, [neither] the native, nor the alien who sojourns among you"
  },
  {
    "pk": 834906,
    "translation": "NASB",
    "book": 3,
    "chapter": 18,
    "verse": 27,
    "text": "(for the men of the land who have been before you have done all these abominations, and the land has become defiled);"
  },
  {
    "pk": 834907,
    "translation": "NASB",
    "book": 3,
    "chapter": 18,
    "verse": 28,
    "text": "so that the land will not spew you out, should you defile it, as it has spewed out the nation which has been before you."
  },
  {
    "pk": 834908,
    "translation": "NASB",
    "book": 3,
    "chapter": 18,
    "verse": 29,
    "text": "'For whoever does any of these abominations, those persons who do [so] shall be cut off from among their people."
  },
  {
    "pk": 834909,
    "translation": "NASB",
    "book": 3,
    "chapter": 18,
    "verse": 30,
    "text": "'Thus you are to keep My charge, that you do not practice any of the abominable customs which have been practiced before you, so as not to defile yourselves with them; I am the LORD your God.''"
  }
]
