window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/26/02"] = [
  {
    "pk": 3503872,
    "translation": "CUNP",
    "book": 26,
    "chapter": 2,
    "verse": 1,
    "text": "他對我說：「人子啊，你站起來，我要和你說話。」",
    "comment": "<a href='/CUNP/27/10/11'>但 10:11</a> 他對我說：「大蒙眷愛的<u>但以理</u>啊，要明白我與你所說的話，只管站起來，因為我現在奉差遣來到你這裏。」他對我說這話，我便戰戰兢兢地立起來。"
  },
  {
    "pk": 3503873,
    "translation": "CUNP",
    "book": 26,
    "chapter": 2,
    "verse": 2,
    "text": "他對我說話的時候，靈就進入我裏面，使我站起來，我便聽見那位對我說話的<i>聲音</i>。",
    "comment": "<a href='/CUNP/26/3/24'>結 3:24</a> 靈就進入我裏面，使我站起來。耶和華對我說：「你進房屋去，將門關上。"
  },
  {
    "pk": 3503874,
    "translation": "CUNP",
    "book": 26,
    "chapter": 2,
    "verse": 3,
    "text": "他對我說：「人子啊，我差你往悖逆的國民<e>以色列</e>人那裏去。他們是悖逆我的，他們和他們的列祖違背我，直到今日。",
    "comment": "<a href='/CUNP/24/3/25'>耶 3:25</a> 我們在羞恥中躺臥吧！願慚愧將我們遮蓋；因為從立國<small>〔原文作「幼年」〕</small>以來，我們和我們的列祖常常得罪耶和華──我們的神，沒有聽從耶和華──我們神的話。<p><a href='/CUNP/26/20/18'>結 20:18</a>, <a href='/CUNP/26/20/21'>21</a>, <a href='/CUNP/26/20/30'>30</a>「我在曠野對他們的兒女說：不要遵行你們父親的律例，不要謹守他們的惡規，也不要因他們的偶像玷污自己。……只是<na>他們的</na>兒女悖逆我，不順從我的律例，也不謹守遵行我的典章（人若遵行就必因此活著），干犯我的安息日。「我就說，要將我的忿怒傾在他們身上，在曠野向他們成就我怒中所定的。……所以你要對<u>以色列</u>家說，主耶和華如此說：你們仍照你們列祖所行的玷污自己嗎？仍照他們可憎的事行邪淫嗎？"
  },
  {
    "pk": 3503875,
    "translation": "CUNP",
    "book": 26,
    "chapter": 2,
    "verse": 4,
    "text": "這眾子面無羞恥，心裏剛硬。我差你往他們那裏去，你要對他們說：主耶和華如此說。",
    "comment": "<a href='/CUNP/26/3/7'>結 3:7</a> <u>以色列</u>家卻不肯聽從你，因為他們不肯聽從我；原來<u>以色列</u>全家是額堅心硬的人。"
  },
  {
    "pk": 3503876,
    "translation": "CUNP",
    "book": 26,
    "chapter": 2,
    "verse": 5,
    "text": "他們或聽，或不聽，（他們是悖逆之家），必知道在他們中間有了先知。",
    "comment": "<a href='/CUNP/26/3/11'>結 3:11</a>, <a href='/CUNP/26/3/26-27'>26-27</a> 你往你本國被擄的子民那裏去，他們或聽，或不聽，你要對他們講說，告訴他們這是主耶和華說的。」……我必使你的舌頭貼住上膛，以致你啞口，不能作責備他們的人；他們原是悖逆之家。但我對你說話的時候，必使你開口，你就要對他們說：『主耶和華如此說。』聽的可以聽，不聽的任他不聽，因為他們是悖逆之家。」<br><a href='/CUNP/26/33/33'>結 33:33</a> 看哪，所說的快要應驗；應驗了，他們就知道在他們中間有了先知。」"
  },
  {
    "pk": 3503877,
    "translation": "CUNP",
    "book": 26,
    "chapter": 2,
    "verse": 6,
    "text": "人子啊，雖有荊棘和蒺藜在你那裏，你又住在蠍子中間，總不要怕他們，也不要怕他們的話；他們雖是悖逆之家，還不要怕他們的話，也不要因他們的臉色驚惶。",
    "comment": "<a href='/CUNP/26/3/9'>結 3:9</a>, <a href='/CUNP/26/3/26-27'>26-27</a> 我使你的額像金鋼鑽，比火石更硬。他們雖是悖逆之家，你不要怕他們，也不要因他們的臉色驚惶。」……我必使你的舌頭貼住上膛，以致你啞口，不能作責備他們的人；他們原是悖逆之家。但我對你說話的時候，必使你開口，你就要對他們說：『主耶和華如此說。』聽的可以聽，不聽的任他不聽，因為他們是悖逆之家。」<br><a href='/CUNP/26/3/9'>結 3:9</a> 我使你的額像金鋼鑽，比火石更硬。他們雖是悖逆之家，你不要怕他們，也不要因他們的臉色驚惶。」<p><a href='/CUNP/60/3/14'>彼前 3:14</a> 你們就是為義受苦，也是有福的。不要怕人的威嚇，也不要驚慌<small>〔「的威嚇」或作「所怕的」〕</small>；<br><a href='/CUNP/24/1/8'>耶 1:8</a>, <a href='/CUNP/24/1/17'>17</a> 你不要懼怕他們，因為我與你同在，要拯救你。這是耶和華說的。……所以你當束腰，起來將我所吩咐你的一切話告訴他們；不要因他們驚惶，免得我使你在他們面前驚惶。<p><a href='/CUNP/42/12/4'>路 12:4</a>「我的朋友，我對你們說，那殺身體以後不能再做甚麼的，不要怕他們。<br><a href='/CUNP/23/9/18'>賽 9:18</a> 邪惡像火焚燒，燒滅荊棘和蒺藜，在稠密的樹林中著起來，就成為煙柱，旋轉上騰。<p><a href='/CUNP/24/6/28'>耶 6:28</a> 他們都是極悖逆的，往來讒謗人。他們是銅是鐵，都行壞事。<p><a href='/CUNP/33/7/4'>彌 7:4</a> 他們最好的，不過是蒺藜；最正直的，不過是荊棘籬笆。你守望者<na>說</na>，降罰的日子已經來到。他們必擾亂不安。"
  },
  {
    "pk": 3503878,
    "translation": "CUNP",
    "book": 26,
    "chapter": 2,
    "verse": 7,
    "text": "他們或聽，或不聽，你只管將我的話告訴他們；他們是極其悖逆的。",
    "comment": "<a href='/CUNP/26/2/5'>結 2:5</a> 他們或聽，或不聽，（他們是悖逆之家），必知道在他們中間有了先知。<br><a href='/CUNP/24/1/7'>耶 1:7</a>, <a href='/CUNP/24/1/17'>17</a> 耶和華對我說：你不要說我是年幼的，因為我差遣你到誰那裏去，你都要去；我吩咐你說甚麼話，你都要說。……所以你當束腰，起來將我所吩咐你的一切話告訴他們；不要因他們驚惶，免得我使你在他們面前驚惶。"
  },
  {
    "pk": 3503879,
    "translation": "CUNP",
    "book": 26,
    "chapter": 2,
    "verse": 8,
    "text": "「人子啊，要聽我對你所說的話，不要悖逆像那悖逆之家，你要開口吃我所賜給你的。」",
    "comment": "<a href='/CUNP/66/10/9'>啟 10:9</a> 我就走到天使那裏，對他說：「請你把小書卷給我。」他對我說：「你拿著吃盡了，便叫你肚子發苦，然而在你口中要甜如蜜。」"
  },
  {
    "pk": 3503880,
    "translation": "CUNP",
    "book": 26,
    "chapter": 2,
    "verse": 9,
    "text": "我觀看，見有一隻手向我伸出來，手中有一書卷。",
    "comment": "<a href='/CUNP/26/8/3'>結 8:3</a> 他伸出彷彿一隻手的樣式，抓住我的一綹頭髮，靈就將我舉到天地中間，在神的異象中，帶我到<u>耶路撒冷</u>朝北的內<na>院</na>門口，在那裏有觸動<na>主</na>怒偶像的坐位，就是惹動忌邪的。<p><a href='/CUNP/24/1/9'>耶 1:9</a> 於是耶和華伸手按我的口，對我說：我已將當說的話傳給你。<br><a href='/CUNP/26/3/1'>結 3:1</a> 他對我說：「人子啊，要吃你所得的，要吃這書卷，好去對<u>以色列</u>家講說。」"
  },
  {
    "pk": 3503881,
    "translation": "CUNP",
    "book": 26,
    "chapter": 2,
    "verse": 10,
    "text": "他將書卷在我面前展開，內外都寫著字，其上所寫的有哀號、歎息、悲痛的話。"
  }
];
