window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/26/04"] = [
  {
    "pk": 3503909,
    "translation": "CUNP",
    "book": 26,
    "chapter": 4,
    "verse": 1,
    "text": "「人子啊，你要拿一塊磚，擺在你面前，將一座<e>耶路撒冷</e>城畫在其上，"
  },
  {
    "pk": 3503910,
    "translation": "CUNP",
    "book": 26,
    "chapter": 4,
    "verse": 2,
    "text": "又圍困這城，造臺築壘，安營攻擊，在四圍安設撞錘攻城，"
  },
  {
    "pk": 3503911,
    "translation": "CUNP",
    "book": 26,
    "chapter": 4,
    "verse": 3,
    "text": "又要拿個鐵鏊，放在你和城的中間，作為鐵牆。你要對面攻擊這城，使城被困；這樣，好作<e>以色列</e>家的預兆。",
    "comment": "<a href='/CUNP/26/12/6'>結 12:6</a>, <a href='/CUNP/26/12/11'>11</a> 到天黑時，你要當他們眼前搭在肩頭上帶出去，並要蒙住臉看不見地，因為我立你作<u>以色列</u>家的預兆。」……你要說：『我作你們的預兆：我怎樣行，他們所遭遇的也必怎樣，他們必被擄去。』<p><a href='/CUNP/26/24/24'>24:24</a>, <a href='/CUNP/26/24/27'>27</a> <u>以西結</u>必這樣為你們作預兆；凡他所行的，你們也必照樣行。那事來到，你們就知道我是主耶和華。』……你必向逃脫的人開口說話，不再啞口。你必這樣為他們作預兆，他們就知道我是耶和華。」"
  },
  {
    "pk": 3503912,
    "translation": "CUNP",
    "book": 26,
    "chapter": 4,
    "verse": 4,
    "text": "「你要向左側臥，承當<e>以色列</e>家的罪孽；要<i>按</i>你向左側臥的日數，擔當他們的罪孽。"
  },
  {
    "pk": 3503913,
    "translation": "CUNP",
    "book": 26,
    "chapter": 4,
    "verse": 5,
    "text": "因為我已將他們作孽的年數定為你<i>向左側臥</i>的日數，就是三百九十日，你要這樣擔當<e>以色列</e>家的罪孽。",
    "comment": "<a href='/CUNP/4/14/34'>民 14:34</a> 按你們窺探那地的四十日，一年頂一日，你們要擔當罪孽四十年，就知道我與你們疏遠了，"
  },
  {
    "pk": 3503914,
    "translation": "CUNP",
    "book": 26,
    "chapter": 4,
    "verse": 6,
    "text": "再者，你滿了這些日子，還要向右側臥，擔當<e>猶大</e>家的罪孽。我給你定規<i>側臥</i>四十日，一日頂一年。"
  },
  {
    "pk": 3503915,
    "translation": "CUNP",
    "book": 26,
    "chapter": 4,
    "verse": 7,
    "text": "你要露出膀臂，面向被困的<e>耶路撒冷</e>，說預言攻擊這城。"
  },
  {
    "pk": 3503916,
    "translation": "CUNP",
    "book": 26,
    "chapter": 4,
    "verse": 8,
    "text": "我用繩索捆綁你，使你不能輾轉，直等你滿了困<i>城</i>的日子。",
    "comment": "<a href='/CUNP/26/3/25'>結 3:25</a> 人子啊，人必用繩索捆綁你，你就不能出去在他們中間來往。"
  },
  {
    "pk": 3503917,
    "translation": "CUNP",
    "book": 26,
    "chapter": 4,
    "verse": 9,
    "text": "「你要取小麥、大麥、豆子、紅豆、小米、粗麥，裝在一個器皿中，用以為自己做餅；要<i>按</i>你側臥的三百九十日吃這餅。"
  },
  {
    "pk": 3503918,
    "translation": "CUNP",
    "book": 26,
    "chapter": 4,
    "verse": 10,
    "text": "你所吃的要按分兩吃，每日二十舍客勒，按時而吃。"
  },
  {
    "pk": 3503919,
    "translation": "CUNP",
    "book": 26,
    "chapter": 4,
    "verse": 11,
    "text": "你喝水也要按制子，<i>每日喝</i>一欣六分之一，按時而喝。"
  },
  {
    "pk": 3503920,
    "translation": "CUNP",
    "book": 26,
    "chapter": 4,
    "verse": 12,
    "text": "你吃這餅像吃大麥餅一樣，要用人糞在眾人眼前燒烤。」"
  },
  {
    "pk": 3503921,
    "translation": "CUNP",
    "book": 26,
    "chapter": 4,
    "verse": 13,
    "text": "耶和華說：「<e>以色列</e>人在我所趕他們到的各國中，也必這樣吃不潔淨的食物。」",
    "comment": "<a href='/CUNP/28/9/3'>何 9:3</a> 他們必不得住耶和華的地；<u>以法蓮</u>卻要歸回<u>埃及</u>，必在<u>亞述</u>吃不潔淨的食物。"
  },
  {
    "pk": 3503922,
    "translation": "CUNP",
    "book": 26,
    "chapter": 4,
    "verse": 14,
    "text": "我說：「哎！主耶和華啊，我素來未曾被玷污，從幼年到如今沒有吃過自死的，或被野獸撕裂的，那可憎的肉也未曾入我的口。」",
    "comment": "<a href='/CUNP/44/10/14'>徒 10:14</a> <u>彼得</u>卻說：「主啊，這是不可的！凡俗物和不潔淨的物，我從來沒有吃過。」<br><a href='/CUNP/2/22/31'>出 22:31</a>「你們要在我面前為聖潔的人。因此，田間被野獸撕裂牲畜的肉，你們不可吃，要丟給狗吃。」<p><a href='/CUNP/3/11/40'>利 11:40</a> 有人吃那死了的走獸，必不潔淨到晚上，並要洗衣服；拿了死走獸的，必不潔淨到晚上，並要洗衣服。<p><a href='/CUNP/3/17/15'>17:15</a> 凡吃自死的，或是被野獸撕裂的，無論是本地人，是寄居的，必不潔淨到晚上，都要洗衣服，用水洗身，到了晚上才為潔淨。<br><a href='/CUNP/5/14/3'>申 14:3</a>「凡可憎的物都不可吃。<p><a href='/CUNP/23/65/4'>賽 65:4</a> 在墳墓間坐著，在隱密處住宿，吃豬肉；他們器皿中有可憎之物做的湯；"
  },
  {
    "pk": 3503923,
    "translation": "CUNP",
    "book": 26,
    "chapter": 4,
    "verse": 15,
    "text": "於是他對我說：「看哪，我給你牛糞代替人糞，你要將你的餅烤在其上。」"
  },
  {
    "pk": 3503924,
    "translation": "CUNP",
    "book": 26,
    "chapter": 4,
    "verse": 16,
    "text": "他又對我說：「人子啊，我必在<e>耶路撒冷</e>折斷他們的杖，就是斷絕他們的糧。他們吃餅要按分兩，憂慮而吃；喝水也要按制子，驚惶而喝；",
    "comment": "<a href='/CUNP/3/26/26'>利 26:26</a> 我要折斷你們的杖，就是斷絕你們的糧。那時，必有十個女人在一個爐子給你們烤餅，按分量秤給你們；你們要吃，也吃不飽。<p><a href='/CUNP/19/105/16'>詩 105:16</a> 他命饑荒降在那地上，將所倚靠的糧食全行斷絕，<p><a href='/CUNP/23/3/1'>賽 3:1</a> 主──萬軍之耶和華從<u>耶路撒冷</u>和<u>猶大</u>，除掉眾人所倚靠的，所仗賴的，就是所倚靠的糧，所仗賴的水；<p><a href='/CUNP/26/5/16'>結 5:16</a> 那時，我要將滅人、使人饑荒的惡箭，就是射去滅人的，射在你們身上，並要加增你們的饑荒，斷絕你們所倚靠的糧食；<p><a href='/CUNP/26/14/13'>14:13</a>「人子啊，若有一國犯罪干犯我，我也向他伸手折斷他們的杖，就是斷絕他們的糧，使饑荒臨到那地，將人與牲畜從其中剪除；<br><a href='/CUNP/26/4/10'>結 4:10</a> 你所吃的要按分兩吃，每日二十舍客勒，按時而吃。<p><a href='/CUNP/26/12/19'>12:19</a> 你要對這地的百姓說：主耶和華論<u>耶路撒冷</u>和<u>以色列</u>地的居民如此說，他們吃飯必憂慮，喝水必驚惶。因其中居住的眾人所行強暴的事，這地必然荒廢，一無所存。<br><a href='/CUNP/26/4/11'>結 4:11</a> 你喝水也要按制子，<na>每日喝</na>一欣六分之一，按時而喝。"
  },
  {
    "pk": 3503925,
    "translation": "CUNP",
    "book": 26,
    "chapter": 4,
    "verse": 17,
    "text": "使他們缺糧缺水，彼此驚惶，因自己的罪孽消滅。」",
    "comment": "<a href='/CUNP/3/26/39'>利 26:39</a> 你們剩下的人必因自己的罪孽和祖宗的罪孽在仇敵之地消滅。<p><a href='/CUNP/26/24/23'>結 24:23</a> 你們仍要頭上勒裹頭巾，腳上穿鞋；不可悲哀哭泣。你們必因自己的罪孽相對歎息，漸漸消滅。"
  }
];
