window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/26/07"] = [
  {
    "pk": 3503957,
    "translation": "CUNP",
    "book": 26,
    "chapter": 7,
    "verse": 1,
    "text": "耶和華的話又臨到我說："
  },
  {
    "pk": 3503958,
    "translation": "CUNP",
    "book": 26,
    "chapter": 7,
    "verse": 2,
    "text": "「人子啊，主耶和華對<e>以色列</e>地如此說：結局到了，結局到了地的四境！",
    "comment": "<a href='/CUNP/26/7/3'>結 7:3</a>, <a href='/CUNP/26/7/6'>6</a> 現在你的結局已經臨到，我必使我的怒氣歸與你，也必按你的行為審判你，照你一切可憎的事刑罰你。……結局來了，結局來了，向你興起。看哪，來到了！<p><a href='/CUNP/30/8/2'>摩 8:2</a> 他說：「<u>阿摩司</u>啊，你看見甚麼？」我說：「看見一筐夏天的果子。」耶和華說：「我民<u>以色列</u>的結局到了，我必不再寬恕他們。」<p><a href='/CUNP/40/24/6'>太 24:6</a>, <a href='/CUNP/40/24/13-14'>13-14</a> 你們也要聽見打仗和打仗的風聲，總不要驚慌；因為<na>這些事</na>是必須有的，只是末期還沒有到。……惟有忍耐到底的，必然得救。這天國的福音要傳遍天下，對萬民作見證，然後末期才來到。」"
  },
  {
    "pk": 3503959,
    "translation": "CUNP",
    "book": 26,
    "chapter": 7,
    "verse": 3,
    "text": "現在你的結局已經臨到，我必使我的怒氣歸與你，也必按你的行為審判你，照你一切可憎的事刑罰你。",
    "comment": "<a href='/CUNP/26/7/8-9'>結 7:8-9</a> 我快要將我的忿怒傾在你身上，向你成就我怒中所定的，按你的行為審判你，照你一切可憎的事刑罰你。我眼必不顧惜你，也不可憐你，必按你所行的報應你，照你中間可憎的事刑罰你。你就知道擊打你的是我耶和華。"
  },
  {
    "pk": 3503960,
    "translation": "CUNP",
    "book": 26,
    "chapter": 7,
    "verse": 4,
    "text": "我眼必不顧惜你，也不可憐你，卻要按你所行的報應你，照你中間可憎的事刑罰你。你就知道我是耶和華。",
    "comment": "<a href='/CUNP/26/7/9'>結 7:9</a> 我眼必不顧惜你，也不可憐你，必按你所行的報應你，照你中間可憎的事刑罰你。你就知道擊打你的是我耶和華。<p><a href='/CUNP/26/5/11'>5:11</a> 主耶和華說：「我指著我的永生起誓，因你用一切可憎的物、可厭的事玷污了我的聖所，故此，我定要使<na>你人數</na>減少，我眼必不顧惜你，也不可憐你。<p><a href='/CUNP/26/8/18'>8:18</a> 因此，我也要以忿怒行事，我眼必不顧惜，也不可憐他們；他們雖向我耳中大聲呼求，我還是不聽。」<p><a href='/CUNP/26/9/10'>9:10</a> 故此，我眼必不顧惜，也不可憐他們，要照他們所行的報應在他們頭上。」<br><a href='/CUNP/26/7/27'>結 7:27</a> 君要悲哀，王要披淒涼為衣，國民的手都發顫。我必照他們的行為待他們，按他們應得的審判他們，他們就知道我是耶和華。」<p><a href='/CUNP/26/6/7'>6:7</a> 被殺的人必倒在你們中間，你們就知道我是耶和華。<p><a href='/CUNP/26/12/20'>12:20</a> 有居民的城邑必變為荒場，地也必變為荒廢；你們就知道我是耶和華。」"
  },
  {
    "pk": 3503961,
    "translation": "CUNP",
    "book": 26,
    "chapter": 7,
    "verse": 5,
    "text": "「主耶和華如此說：有一災，獨有一災；看哪，臨近了！"
  },
  {
    "pk": 3503962,
    "translation": "CUNP",
    "book": 26,
    "chapter": 7,
    "verse": 6,
    "text": "結局來了，結局來了，向你興起。看哪，來到了！"
  },
  {
    "pk": 3503963,
    "translation": "CUNP",
    "book": 26,
    "chapter": 7,
    "verse": 7,
    "text": "境內的居民哪，所定的災臨到你，時候到了，日子近了，乃是鬨嚷並非在山上歡呼的日子。",
    "comment": "<a href='/CUNP/26/7/10'>結 7:10</a>「看哪，看哪，日子快到了；所定的災已經發出！杖已經開花，驕傲已經發芽。<br><a href='/CUNP/26/7/12'>結 7:12</a> 時候到了，日子近了，買主不可歡喜，賣主不可愁煩，因為烈怒已經臨到他們眾人身上。<p><a href='/CUNP/36/1/14-15'>番 1:14-15</a> 耶和華的大日臨近，臨近而且甚快，乃是耶和華日子的風聲；勇士必痛痛地哭號。那日是忿怒的日子，是急難困苦的日子，是荒廢淒涼的日子，是黑暗幽冥、密雲烏黑的日子，"
  },
  {
    "pk": 3503964,
    "translation": "CUNP",
    "book": 26,
    "chapter": 7,
    "verse": 8,
    "text": "我快要將我的忿怒傾在你身上，向你成就我怒中所定的，按你的行為審判你，照你一切可憎的事刑罰你。",
    "comment": "<a href='/CUNP/26/20/8'>結 20:8</a>, <a href='/CUNP/26/20/21'>21</a> 他們卻悖逆我，不肯聽從我，不拋棄他們眼所喜愛那可憎之物，不離棄<u>埃及</u>的偶像。「我就說，我要將我的忿怒傾在他們身上，在<u>埃及</u>地向他們成就我怒中所定的。……只是<na>他們的</na>兒女悖逆我，不順從我的律例，也不謹守遵行我的典章（人若遵行就必因此活著），干犯我的安息日。「我就說，要將我的忿怒傾在他們身上，在曠野向他們成就我怒中所定的。<br><a href='/CUNP/26/7/3'>結 7:3</a> 現在你的結局已經臨到，我必使我的怒氣歸與你，也必按你的行為審判你，照你一切可憎的事刑罰你。"
  },
  {
    "pk": 3503965,
    "translation": "CUNP",
    "book": 26,
    "chapter": 7,
    "verse": 9,
    "text": "我眼必不顧惜你，也不可憐你，必按你所行的報應你，照你中間可憎的事刑罰你。你就知道擊打你的是我耶和華。",
    "comment": "<a href='/CUNP/26/7/4'>結 7:4</a> 我眼必不顧惜你，也不可憐你，卻要按你所行的報應你，照你中間可憎的事刑罰你。你就知道我是耶和華。<br><a href='/CUNP/26/7/4'>結 7:4</a> 我眼必不顧惜你，也不可憐你，卻要按你所行的報應你，照你中間可憎的事刑罰你。你就知道我是耶和華。"
  },
  {
    "pk": 3503966,
    "translation": "CUNP",
    "book": 26,
    "chapter": 7,
    "verse": 10,
    "text": "「看哪，看哪，日子快到了；所定的災已經發出！杖已經開花，驕傲已經發芽。",
    "comment": "<a href='/CUNP/26/7/7'>結 7:7</a> 境內的居民哪，所定的災臨到你，時候到了，日子近了，乃是鬨嚷並非在山上歡呼的日子。"
  },
  {
    "pk": 3503967,
    "translation": "CUNP",
    "book": 26,
    "chapter": 7,
    "verse": 11,
    "text": "強暴興起，成了罰惡的杖。<e>以色列</e>人，或是他們的群眾，或是他們的財寶，無一<i>存留</i>；他們中間也沒有得尊榮的。",
    "comment": "<a href='/CUNP/24/6/7'>耶 6:7</a> 井怎樣湧出水來，這城也照樣湧出惡來；在其間常聽見有強暴毀滅的事，病患損傷也常在我面前。<br><a href='/CUNP/24/16/5-6'>耶 16:5-6</a> 耶和華如此說：「不要進入喪家，不要去哀哭，也不要為他們悲傷，因我已將我的平安、慈愛、憐憫從這百姓奪去了。這是耶和華說的。連大帶小，都必在這地死亡，不得葬埋。人必不為他們哀哭，不用刀劃身，也不使頭光禿。<p><a href='/CUNP/26/24/16'>結 24:16</a>, <a href='/CUNP/26/24/22'>22</a>「人子啊，我要將你眼目所喜愛的忽然取去，你卻不可悲哀哭泣，也不可流淚，……那時，你們必行我<na>僕人</na>所行的，不蒙著嘴唇，也不吃弔喪的食物。"
  },
  {
    "pk": 3503968,
    "translation": "CUNP",
    "book": 26,
    "chapter": 7,
    "verse": 12,
    "text": "時候到了，日子近了，買主不可歡喜，賣主不可愁煩，因為烈怒已經臨到他們眾人身上。",
    "comment": "<a href='/CUNP/26/7/7'>結 7:7</a> 境內的居民哪，所定的災臨到你，時候到了，日子近了，乃是鬨嚷並非在山上歡呼的日子。"
  },
  {
    "pk": 3503969,
    "translation": "CUNP",
    "book": 26,
    "chapter": 7,
    "verse": 13,
    "text": "賣主雖然存活，卻不能歸回再得所賣的，因為這異象關乎他們眾人。誰都不得歸回，也沒有人在他的罪孽中堅立自己。」"
  },
  {
    "pk": 3503970,
    "translation": "CUNP",
    "book": 26,
    "chapter": 7,
    "verse": 14,
    "text": "「他們已經吹角，預備齊全，卻無一人出戰，因為我的烈怒臨到他們眾人身上。"
  },
  {
    "pk": 3503971,
    "translation": "CUNP",
    "book": 26,
    "chapter": 7,
    "verse": 15,
    "text": "在外有刀劍；在內有瘟疫、饑荒。在田野的，必遭刀劍而死；在城中的，必有饑荒、瘟疫吞滅他。",
    "comment": "<a href='/CUNP/5/32/25'>申 32:25</a> 外頭有刀劍，內室有驚恐，使人喪亡，使少男、童女、吃奶的、白髮的，<na>盡都滅絕</na>。<p><a href='/CUNP/25/1/20'>哀 1:20</a> 耶和華啊，求你觀看，因為我在急難中。我心腸擾亂；我心在我裏面翻轉，因我大大悖逆。在外，刀劍使人喪子；在家，猶如死亡。<p><a href='/CUNP/26/5/12'>結 5:12</a> 你的民三分之一必遭瘟疫而死，在你中間必因饑荒消滅；三分之一必在你四圍倒在刀下；我必將三分之一分散四方<small>〔「方」原文作「風」〕</small>，並要拔刀追趕他們。"
  },
  {
    "pk": 3503972,
    "translation": "CUNP",
    "book": 26,
    "chapter": 7,
    "verse": 16,
    "text": "其中所逃脫的就必逃脫，各人因自己的罪孽在山上發出悲聲，好像谷中的鴿子哀鳴。",
    "comment": "<a href='/CUNP/26/6/8'>結 6:8</a>「你們分散在各國的時候，我必在列邦中使你們有剩下脫離刀劍的人。"
  },
  {
    "pk": 3503973,
    "translation": "CUNP",
    "book": 26,
    "chapter": 7,
    "verse": 17,
    "text": "手都發軟，膝弱如水。",
    "comment": "<a href='/CUNP/23/13/7'>賽 13:7</a> 所以，人手都必軟弱；人心都必消化。<p><a href='/CUNP/24/6/24'>耶 6:24</a> 我們聽見他們的風聲，手就發軟；痛苦將我們抓住，疼痛彷彿產難的婦人。<p><a href='/CUNP/26/21/7'>結 21:7</a> 他們問你說：『為何歎息呢？』你就說：『因為有風聲、<na>災禍</na>要來。人心都必消化，手都發軟，精神衰敗，膝弱如水。看哪，這<na>災禍</na>臨近，必然成就。這是主耶和華說的。』」"
  },
  {
    "pk": 3503974,
    "translation": "CUNP",
    "book": 26,
    "chapter": 7,
    "verse": 18,
    "text": "要用麻布束腰，被戰兢所蓋；各人臉上羞愧，頭上光禿。",
    "comment": "<a href='/CUNP/23/3/24'>賽 3:24</a> 必有臭爛代替馨香，繩子代替腰帶，光禿代替美髮，麻衣繫腰代替華服，烙傷代替美容。<p><a href='/CUNP/23/15/2-3'>15:2-3</a> 他們上<u>巴益</u>，又往<u>底本</u>，到高處去哭泣。<u>摩押</u>人因<u>尼波</u>和<u>米底巴</u>哀號，各人頭上光禿，鬍鬚剃淨。他們在街市上都腰束麻布，在房頂上和寬闊處俱各哀號，眼淚汪汪。<p><a href='/CUNP/24/48/37'>耶 48:37</a>「各人頭上光禿，鬍鬚剪短，手有劃傷，腰束麻布。<p><a href='/CUNP/30/8/10'>摩 8:10</a> 我必使你們的節期變為悲哀，歌曲變為哀歌。眾人腰束麻布，頭上光禿，使這場悲哀如喪獨生子，至終如痛苦的日子一樣。<br><a href='/CUNP/19/55/5'>詩 55:5</a> 恐懼戰兢歸到我身；驚恐漫過了我。"
  },
  {
    "pk": 3503975,
    "translation": "CUNP",
    "book": 26,
    "chapter": 7,
    "verse": 19,
    "text": "他們要將銀子拋在街上，金子看如污穢之物。當耶和華發怒的日子，他們的金銀不能救他們，不能使心裏知足，也不能使肚腹飽滿，因為這金銀作了他們罪孽的絆腳石。",
    "comment": "<a href='/CUNP/20/11/4'>箴 11:4</a> 發怒的日子資財無益；惟有公義能救人脫離死亡。<p><a href='/CUNP/36/1/18'>番 1:18</a> 當耶和華發怒的日子，他們的金銀不能救他們；他的忿怒如火必燒滅全地，毀滅這地的一切居民，而且大大毀滅。<br><a href='/CUNP/26/14/3-4'>結 14:3-4</a>「人子啊，這些人已將他們的假神接到心裏，把陷於罪的絆腳石放在面前，我豈能絲毫被他們求問嗎？所以你要告訴他們：『主耶和華如此說：<u>以色列</u>家的人中，凡將他的假神接到心裏，把陷於罪的絆腳石放在面前，又就了先知來的，我──耶和華在他所求的事上，必按他眾多的假神回答他<small>〔或作「必按他拜許多假神的罪報應他」〕</small>，<p><a href='/CUNP/26/44/12'>44:12</a> 因為這些<u>利未</u>人曾在偶像前伺候這民，成了<u>以色列</u>家罪孽的絆腳石，所以我向他們起誓：他們必擔當自己的罪孽。這是主耶和華說的。"
  },
  {
    "pk": 3503976,
    "translation": "CUNP",
    "book": 26,
    "chapter": 7,
    "verse": 20,
    "text": "論到耶和華妝飾華美<i>的殿</i>，他建立得威嚴，他們卻在其中製造可憎可厭的偶像，所以<i>這殿</i>我使他們看如污穢之物。",
    "comment": "<a href='/CUNP/24/7/30'>耶 7:30</a> 耶和華說：「<u>猶大</u>人行我眼中看為惡的事，將可憎之物設立在稱為我名下的殿中，污穢這殿。"
  },
  {
    "pk": 3503977,
    "translation": "CUNP",
    "book": 26,
    "chapter": 7,
    "verse": 21,
    "text": "我必將<i>這殿</i>交付外邦人為掠物，交付地上的惡人為擄物；他們也必褻瀆<i>這殿</i>。"
  },
  {
    "pk": 3503978,
    "translation": "CUNP",
    "book": 26,
    "chapter": 7,
    "verse": 22,
    "text": "我必轉臉不顧<e>以色列</e>人，他們褻瀆我隱密之<i>所</i>，強盜也必進去褻瀆。"
  },
  {
    "pk": 3503979,
    "translation": "CUNP",
    "book": 26,
    "chapter": 7,
    "verse": 23,
    "text": "「要製造鎖鍊；因為這地遍滿流血的罪，城邑充滿強暴的事。",
    "comment": "<a href='/CUNP/12/21/16'>王下 21:16</a> <u>瑪拿西</u>行耶和華眼中看為惡的事，使<u>猶大</u>人陷在罪裏，又流許多無辜人的血，充滿了<u>耶路撒冷</u>，從這邊直到那邊。<p><a href='/CUNP/26/9/9'>結 9:9</a> 他對我說：「<u>以色列</u>家和<u>猶大</u>家的罪孽極其重大。遍地有流血的事，滿城有冤屈，因為他們說：『耶和華已經離棄這地，他看不見我們。』<p><a href='/CUNP/26/11/6'>11:6</a> 你們在這城中殺人增多，使被殺的人充滿街道。"
  },
  {
    "pk": 3503980,
    "translation": "CUNP",
    "book": 26,
    "chapter": 7,
    "verse": 24,
    "text": "所以，我必使列國中最惡的人來佔據他們的房屋；我必使強暴人的驕傲止息，他們的聖所都要被褻瀆。"
  },
  {
    "pk": 3503981,
    "translation": "CUNP",
    "book": 26,
    "chapter": 7,
    "verse": 25,
    "text": "毀滅臨近了；他們要求平安，卻無平安可得。"
  },
  {
    "pk": 3503982,
    "translation": "CUNP",
    "book": 26,
    "chapter": 7,
    "verse": 26,
    "text": "災害加上災害，風聲接連風聲；他們必向先知求異象，但祭司講的律法、長老設的謀略都必斷絕。",
    "comment": "<a href='/CUNP/5/32/23'>申 32:23</a> 我要將禍患堆在他們身上，把我的箭向他們射盡。<p><a href='/CUNP/24/4/20'>耶 4:20</a> 毀壞的信息連絡不絕，因為全地荒廢。我的帳棚忽然毀壞；我的幔子頃刻破裂。<br><a href='/CUNP/19/74/9'>詩 74:9</a> 我們不見我們的標幟，不再有先知；我們內中也沒有人知道<na>這災禍</na>要到幾時呢！<p><a href='/CUNP/25/2/9'>哀 2:9</a> <u>錫安</u>的門都陷入地內；主將她的門閂毀壞，折斷。她的君王和首領落在沒有律法的列國中；她的先知不得見耶和華的異象。<p><a href='/CUNP/26/20/1'>結 20:1</a>, <a href='/CUNP/26/20/3'>3</a> 第七年五<na>月</na>初十<na>日</na>，有<u>以色列</u>的幾個長老來求問耶和華，坐在我面前。……「人子啊，你要告訴<u>以色列</u>的長老說，主耶和華如此說：你們來是求問我嗎？主耶和華說：我指著我的永生起誓，我必不被你們求問。"
  },
  {
    "pk": 3503983,
    "translation": "CUNP",
    "book": 26,
    "chapter": 7,
    "verse": 27,
    "text": "君要悲哀，王要披淒涼為衣，國民的手都發顫。我必照他們的行為待他們，按他們應得的審判他們，他們就知道我是耶和華。」",
    "comment": "<a href='/CUNP/26/7/4'>結 7:4</a> 我眼必不顧惜你，也不可憐你，卻要按你所行的報應你，照你中間可憎的事刑罰你。你就知道我是耶和華。"
  }
];
