window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/26/08"] = [
  {
    "pk": 3503984,
    "translation": "CUNP",
    "book": 26,
    "chapter": 8,
    "verse": 1,
    "text": "第六年六<i>月</i>初五<i>日</i>，我坐在家中；<e>猶大</e>的眾長老坐在我面前。在那裏主耶和華的靈<sup>〔原文作「手」〕</sup>降在我身上。",
    "comment": "<a href='/CUNP/26/14/1'>結 14:1</a> 有幾個<u>以色列</u>長老到我這裏來，坐在我面前。<p><a href='/CUNP/26/20/1'>20:1</a> 第七年五<na>月</na>初十<na>日</na>，有<u>以色列</u>的幾個長老來求問耶和華，坐在我面前。<p><a href='/CUNP/26/33/31'>33:31</a> 他們來到你這裏如同民來<na>聚會</na>，坐在你面前彷彿是我的民。他們聽你的話卻不去行；因為他們的口多顯愛情，心卻追隨財利。<br><a href='/CUNP/26/1/3'>結 1:3</a> 在<u>迦勒底</u>人之地、<u>迦巴魯河</u>邊，耶和華的話特特臨到<u>布西</u>的兒子祭司<u>以西結</u>；耶和華的靈<small>〔原文作「手」〕</small>降在他身上。<p><a href='/CUNP/26/3/22'>3:22</a> 耶和華的靈<small>〔原文作「手」〕</small>在那裏降在我身上。他對我說：「你起來往平原去，我要在那裏和你說話。」"
  },
  {
    "pk": 3503985,
    "translation": "CUNP",
    "book": 26,
    "chapter": 8,
    "verse": 2,
    "text": "我觀看，見有形像彷彿火的形狀，從他腰以下的形狀有火，從他腰以上有光輝的形狀，彷彿光耀的精金。",
    "comment": "<a href='/CUNP/26/1/26-27'>結 1:26-27</a> 在他們頭以上的穹蒼之上有寶座的形像，彷彿藍寶石；在寶座形像以上有彷彿人的形狀。我見從他腰以上有彷彿光耀的精金，周圍都有火的形狀，又見從他腰以下有彷彿火的形狀，周圍也有光輝。<br><a href='/CUNP/26/1/4'>結 1:4</a> 我觀看，見狂風從北方颳來，隨著有一朵包括閃爍火的大雲，周圍有光輝；從其中的火內發出好像光耀的精金；"
  },
  {
    "pk": 3503986,
    "translation": "CUNP",
    "book": 26,
    "chapter": 8,
    "verse": 3,
    "text": "他伸出彷彿一隻手的樣式，抓住我的一綹頭髮，靈就將我舉到天地中間，在神的異象中，帶我到<e>耶路撒冷</e>朝北的內<i>院</i>門口，在那裏有觸動<i>主</i>怒偶像的坐位，就是惹動忌邪的。",
    "comment": "<a href='/CUNP/26/3/14'>結 3:14</a> 於是靈將我舉起，帶我而去。我心中甚苦，靈性忿激，並且耶和華的靈<small>〔原文作「手」〕</small>在我身上大有能力。<br><a href='/CUNP/27/5/5'>但 5:5</a> 當時，<na>忽</na>有人的指頭顯出，在王宮與燈臺相對的粉牆上寫字。王看見寫字的指頭<br><a href='/CUNP/5/32/16'>申 32:16</a>, <a href='/CUNP/5/32/21'>21</a> 敬拜別<na>神</na>，觸動神的憤恨，行可憎惡的事，惹了他的怒氣。……他們以那「不算為神」的觸動我的憤恨，以虛無<na>的神</na>惹了我的怒氣。我也要以那「不成子民」的觸動他們的憤恨，以愚昧的國民惹了他們的怒氣。<br><a href='/CUNP/24/7/30'>耶 7:30</a> 耶和華說：「<u>猶大</u>人行我眼中看為惡的事，將可憎之物設立在稱為我名下的殿中，污穢這殿。<p><a href='/CUNP/24/32/34'>32:34</a> 竟把可憎之物設立在稱為我名下的殿中，污穢了這殿。<p><a href='/CUNP/26/5/11'>結 5:11</a> 主耶和華說：「我指著我的永生起誓，因你用一切可憎的物、可厭的事玷污了我的聖所，故此，我定要使<na>你人數</na>減少，我眼必不顧惜你，也不可憐你。<br><a href='/CUNP/26/11/1'>結 11:1</a>, <a href='/CUNP/26/11/24'>24</a> 靈將我舉起，帶到耶和華殿向東的東門。誰知，在門口有二十五個人，我見其中有民間的首領<u>押朔</u>的兒子<u>雅撒尼亞</u>和<u>比拿雅</u>的兒子<u>毗拉提</u>。……靈將我舉起，在異象中藉著神的靈將我帶進<u>迦勒底</u>地，到被擄的人那裏；我所見的異象就離我上升去了。<p><a href='/CUNP/26/40/2'>40:2</a> 在神的異象中帶我到<u>以色列</u>地，安置在至高的山上；在山上的南邊有彷彿一座城建立。"
  },
  {
    "pk": 3503987,
    "translation": "CUNP",
    "book": 26,
    "chapter": 8,
    "verse": 4,
    "text": "誰知，在那裏有<e>以色列</e>神的榮耀，形狀與我在平原所見的一樣。",
    "comment": "<a href='/CUNP/26/1/28'>結 1:28</a> 下雨的日子，雲中虹的形狀怎樣，周圍光輝的形狀也是怎樣。這就是耶和華榮耀的形像。我一看見就俯伏在地，又聽見一位說話的聲音。<p><a href='/CUNP/26/3/22-23'>3:22-23</a> 耶和華的靈<small>〔原文作「手」〕</small>在那裏降在我身上。他對我說：「你起來往平原去，我要在那裏和你說話。」於是我起來往平原去，不料，耶和華的榮耀正如我在<u>迦巴魯河</u>邊所見的一樣，停在那裏，我就俯伏於地。"
  },
  {
    "pk": 3503988,
    "translation": "CUNP",
    "book": 26,
    "chapter": 8,
    "verse": 5,
    "text": "神對我說：「人子啊，你舉目向北觀看。」我就舉目向北觀看，見祭壇門的北邊，在門口有這<i>惹</i>忌邪的偶像；"
  },
  {
    "pk": 3503989,
    "translation": "CUNP",
    "book": 26,
    "chapter": 8,
    "verse": 6,
    "text": "又對我說：「人子啊，<e>以色列</e>家所行的，就是在此行這大可憎的事，使我遠離我的聖所，你看見了嗎？你還要看見另有大可憎的事。」"
  },
  {
    "pk": 3503990,
    "translation": "CUNP",
    "book": 26,
    "chapter": 8,
    "verse": 7,
    "text": "他領我到院門口。我觀看，見牆上有個窟窿。"
  },
  {
    "pk": 3503991,
    "translation": "CUNP",
    "book": 26,
    "chapter": 8,
    "verse": 8,
    "text": "他對我說：「人子啊，你要挖牆。」我一挖牆，見有一門。"
  },
  {
    "pk": 3503992,
    "translation": "CUNP",
    "book": 26,
    "chapter": 8,
    "verse": 9,
    "text": "他說：「你進去，看他們在這裏所行可憎的惡事。」"
  },
  {
    "pk": 3503993,
    "translation": "CUNP",
    "book": 26,
    "chapter": 8,
    "verse": 10,
    "text": "我進去一看，誰知，在四面牆上畫著各樣爬物和可憎的走獸，並<e>以色列</e>家一切的偶像。"
  },
  {
    "pk": 3503994,
    "translation": "CUNP",
    "book": 26,
    "chapter": 8,
    "verse": 11,
    "text": "在這些像前有<e>以色列</e>家的七十個長老站立，<e>沙番</e>的兒子<e>雅撒尼亞</e>也站在其中。各人手拿香爐，煙雲的香氣上騰。"
  },
  {
    "pk": 3503995,
    "translation": "CUNP",
    "book": 26,
    "chapter": 8,
    "verse": 12,
    "text": "他對我說：「人子啊，<e>以色列</e>家的長老暗中在各人畫像屋裏所行的，你看見了嗎？他們常說：『耶和華看不見我們；耶和華已經離棄這地。』」",
    "comment": "<a href='/CUNP/26/9/9'>結 9:9</a> 他對我說：「<u>以色列</u>家和<u>猶大</u>家的罪孽極其重大。遍地有流血的事，滿城有冤屈，因為他們說：『耶和華已經離棄這地，他看不見我們。』"
  },
  {
    "pk": 3503996,
    "translation": "CUNP",
    "book": 26,
    "chapter": 8,
    "verse": 13,
    "text": "他又說：「你還要看見他們另外行大可憎的事。」"
  },
  {
    "pk": 3503997,
    "translation": "CUNP",
    "book": 26,
    "chapter": 8,
    "verse": 14,
    "text": "他領我到耶和華殿外院朝北的門口。誰知，在那裏有婦女坐著，為<e>搭模斯</e>哭泣。"
  },
  {
    "pk": 3503998,
    "translation": "CUNP",
    "book": 26,
    "chapter": 8,
    "verse": 15,
    "text": "他對我說：「人子啊，你看見了嗎？你還要看見比這更可憎的事。」"
  },
  {
    "pk": 3503999,
    "translation": "CUNP",
    "book": 26,
    "chapter": 8,
    "verse": 16,
    "text": "他又領我到耶和華殿的內院。誰知，在耶和華的殿門口、廊子和祭壇中間，約有二十五個人背向耶和華的殿，面向東方拜日頭。",
    "comment": "<a href='/CUNP/26/11/1'>結 11:1</a> 靈將我舉起，帶到耶和華殿向東的東門。誰知，在門口有二十五個人，我見其中有民間的首領<u>押朔</u>的兒子<u>雅撒尼亞</u>和<u>比拿雅</u>的兒子<u>毗拉提</u>。<br><a href='/CUNP/29/2/17'>珥 2:17</a> 事奉耶和華的祭司要在廊子和祭壇中間哭泣，說：耶和華啊，求你顧惜你的百姓，不要使你的產業受羞辱，列邦管轄他們。為何容列國的人說：「他們的神在哪裏」呢？<br><a href='/CUNP/5/4/19'>申 4:19</a> 又恐怕你向天舉目觀看，見耶和華──你的神為天下萬民所擺列的日月星，就是天上的萬象，自己便被勾引敬拜事奉它。<p><a href='/CUNP/12/23/5'>王下 23:5</a>, <a href='/CUNP/12/23/11'>11</a> 從前<u>猶大</u>列王所立拜偶像的祭司，在<u>猶大</u>城邑的邱壇和<u>耶路撒冷</u>的周圍燒香，現在王都廢去，又廢去向<u>巴力</u>和日、月、行星<small>〔「行星」或作「十二宮」〕</small>，並天上萬象燒香的人；……又將<u>猶大</u>列王在耶和華殿門旁、太監<u>拿單‧米勒</u>靠近遊廊的屋子、向日頭所獻的馬廢去，且用火焚燒日車。<p><a href='/CUNP/18/31/26'>伯 31:26</a> 我若見太陽發光，明月行在空中，<p><a href='/CUNP/24/44/17'>耶 44:17</a> 我們定要成就我們口中所出的一切話，向天后燒香、澆奠祭，按著我們與我們列祖、君王、首領在<u>猶大</u>的城邑中和<u>耶路撒冷</u>的街市上素常所行的一樣；因為那時我們吃飽飯、享福樂，並不見災禍。<br><a href='/CUNP/24/2/27'>耶 2:27</a> 他們向木頭說：你是我的父；向石頭說：你是生我的。他們以背向我，不以面向我；及至遭遇患難的時候卻說：起來拯救我們。<p><a href='/CUNP/24/32/33'>32:33</a> 他們以背向我，不以面向我；我雖從早起來教訓他們，他們卻不聽從，不受教訓，"
  },
  {
    "pk": 3504000,
    "translation": "CUNP",
    "book": 26,
    "chapter": 8,
    "verse": 17,
    "text": "他對我說：「人子啊，你看見了嗎？<e>猶大</e>家在此行這可憎的事還算為小嗎？他們在這地遍行強暴，再三惹我發怒，他們手拿枝條舉向鼻前。",
    "comment": "<a href='/CUNP/26/9/9'>結 9:9</a> 他對我說：「<u>以色列</u>家和<u>猶大</u>家的罪孽極其重大。遍地有流血的事，滿城有冤屈，因為他們說：『耶和華已經離棄這地，他看不見我們。』"
  },
  {
    "pk": 3504001,
    "translation": "CUNP",
    "book": 26,
    "chapter": 8,
    "verse": 18,
    "text": "因此，我也要以忿怒行事，我眼必不顧惜，也不可憐他們；他們雖向我耳中大聲呼求，我還是不聽。」",
    "comment": "<a href='/CUNP/26/5/13'>結 5:13</a>「我要這樣成就怒中所定的；我向他們發的忿怒止息了，自己就得著安慰。我在他們身上成就怒中所定的那時，他們就知道我──耶和華所說的是出於熱心；<p><a href='/CUNP/26/16/42'>16:42</a> 這樣，我就止息向你發的忿怒，我的忌恨也要離開你，我要安靜不再惱怒。<p><a href='/CUNP/26/24/13'>24:13</a> 在你污穢中有淫行，我潔淨你，你卻不潔淨。你的污穢再不能潔淨，直等我向你發的忿怒止息。<br><a href='/CUNP/26/5/11'>結 5:11</a> 主耶和華說：「我指著我的永生起誓，因你用一切可憎的物、可厭的事玷污了我的聖所，故此，我定要使<na>你人數</na>減少，我眼必不顧惜你，也不可憐你。<p><a href='/CUNP/26/7/4'>7:4</a>, <a href='/CUNP/26/7/9'>9</a> 我眼必不顧惜你，也不可憐你，卻要按你所行的報應你，照你中間可憎的事刑罰你。你就知道我是耶和華。……我眼必不顧惜你，也不可憐你，必按你所行的報應你，照你中間可憎的事刑罰你。你就知道擊打你的是我耶和華。<p><a href='/CUNP/26/9/5'>9:5</a>, <a href='/CUNP/26/9/10'>10</a> 我耳中聽見他對其餘的人說：「要跟隨他走遍全城，以行擊殺。你們的眼不要顧惜，也不要可憐他們。……故此，我眼必不顧惜，也不可憐他們，要照他們所行的報應在他們頭上。」<br><a href='/CUNP/20/1/28'>箴 1:28</a> 那時，你們必呼求我，我卻不答應，懇切地尋找我，卻尋不見。<p><a href='/CUNP/23/1/15'>賽 1:15</a> 你們舉手禱告，我必遮眼不看；就是你們多多地祈禱，我也不聽。你們的手都滿了<na>殺人的</na>血。<p><a href='/CUNP/24/11/11'>耶 11:11</a> 所以耶和華如此說：「我必使災禍臨到他們，是他們不能逃脫的。他們必向我哀求，我卻不聽。<p><a href='/CUNP/24/14/12'>14:12</a> 他們禁食的時候，我不聽他們的呼求；他們獻燔祭和素祭，我也不悅納；我卻要用刀劍、饑荒、瘟疫滅絕他們。」<p><a href='/CUNP/33/3/4'>彌 3:4</a> 到了<na>遭災的</na>時候，這些人必哀求耶和華，他卻不應允他們。那時他必照他們所行的惡事向他們掩面。<p><a href='/CUNP/38/7/13'>亞 7:13</a> 萬軍之耶和華說：「我曾呼喚他們，他們不聽；將來他們呼求我，我也不聽！"
  }
];
