window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/26/09"] = [
  {
    "pk": 3504002,
    "translation": "CUNP",
    "book": 26,
    "chapter": 9,
    "verse": 1,
    "text": "他向我耳中大聲喊叫說：「要使那監管這城的人手中各拿滅命的兵器前來。」"
  },
  {
    "pk": 3504003,
    "translation": "CUNP",
    "book": 26,
    "chapter": 9,
    "verse": 2,
    "text": "忽然有六個人從朝北的上門而來，各人手拿殺人的兵器；內中有一人身穿細麻衣，腰間帶著墨盒子。他們進來，站在銅祭壇旁。",
    "comment": "<a href='/CUNP/3/16/4'>利 16:4</a> 要穿上細麻布聖內袍，把細麻布褲子穿在身上，腰束細麻布帶子，頭戴細麻布冠冕；這都是聖服。他要用水洗身，然後穿戴。<p><a href='/CUNP/26/10/2'>結 10:2</a>, <a href='/CUNP/26/10/6-7'>6-7</a> 主對那穿細麻衣的人說：「你進去，在旋轉的輪內基路伯以下，從基路伯中間將火炭取滿兩手，撒在城上。」我就見他進去。……他吩咐那穿細麻衣的人說：「要從旋轉的輪內基路伯中間取火。」那人就進去站在一個輪子旁邊。有一個基路伯從基路伯中伸手到基路伯中間的火那裏，取些放在那穿細麻衣的人兩手中，那人就拿出去了。<p><a href='/CUNP/66/15/6'>啟 15:6</a> 那掌管七災的七位天使從殿中出來，穿著潔白光明的細麻衣<small>〔「細麻衣」有古卷作「寶石」〕</small>，胸間束著金帶。"
  },
  {
    "pk": 3504004,
    "translation": "CUNP",
    "book": 26,
    "chapter": 9,
    "verse": 3,
    "text": "<e>以色列</e>神的榮耀本在基路伯上，現今從那裏升到殿的門檻。神將那身穿細麻衣、腰間帶著墨盒子的人召來。",
    "comment": "參看 <a href='/CUNP/26/3/23'>結 3:23</a> 於是我起來往平原去，不料，耶和華的榮耀正如我在<u>迦巴魯河</u>邊所見的一樣，停在那裏，我就俯伏於地。<p><a href='/CUNP/26/8/4'>8:4</a> 誰知，在那裏有<u>以色列</u>神的榮耀，形狀與我在平原所見的一樣。<p><a href='/CUNP/26/10/4'>10:4</a>, <a href='/CUNP/26/10/18'>18</a> 耶和華的榮耀從基路伯那裏上升，<na>停</na>在門檻以上；殿內滿了雲彩，院宇也被耶和華榮耀的光輝充滿。……耶和華的榮耀從殿的門檻那裏出去，停在基路伯以上。<p><a href='/CUNP/26/11/22'>11:22</a>-<a href='/CUNP/26/11/23'>23</a> 耶和華的榮耀從城中上升，停在城東的那座山上。"
  },
  {
    "pk": 3504005,
    "translation": "CUNP",
    "book": 26,
    "chapter": 9,
    "verse": 4,
    "text": "耶和華對他說：「你去走遍<e>耶路撒冷</e>全城，那些因城中所行可憎之事歎息哀哭的人，畫記號在額上。」",
    "comment": "<a href='/CUNP/2/12/7'>出 12:7</a> 各家要取點血，塗在吃羊羔的房屋左右的門框上和門楣上。<p><a href='/CUNP/66/7/3'>啟 7:3</a>「地與海並樹木，你們不可傷害，等我們印了我們神眾僕人的額。」<p><a href='/CUNP/66/9/4'>9:4</a> 並且吩咐牠們說，不可傷害地上的草和各樣青物，並一切樹木，惟獨要傷害額上沒有神印記的人。<p><a href='/CUNP/66/13/16-17'>13:16-17</a> 牠又叫眾人，無論大小、貧富、自主的、為奴的，都在右手上或是在額上受一個印記。除了那受印記、有了獸名或有獸名數目的，都不得做買賣。<p><a href='/CUNP/66/20/4'>20:4</a> 我又看見幾個寶座，也有坐在上面的，並有審判的權柄賜給他們。我又看見那些因為給耶穌作見證，並為神之道被斬者的靈魂，和那沒有拜過獸與獸像，也沒有在額上和手上受過他印記之人的靈魂，他們都復活了，與基督一同作王一千年。<br><a href='/CUNP/19/119/53'>詩 119:53</a>, <a href='/CUNP/19/119/136'>136</a> 我見惡人離棄你的律法，就怒氣發作，猶如火燒。……我的眼淚下流成河，因為他們不守你的律法。<p><a href='/CUNP/24/13/17'>耶 13:17</a> 你們若不聽這話，我必因<na>你們的</na>驕傲在暗地哭泣；我眼必痛哭流淚，因為耶和華的群眾被擄去了。<p><a href='/CUNP/47/12/21'>林後 12:21</a> 且怕我來的時候，我的神叫我在你們面前慚愧，又因許多人從前犯罪，行污穢、姦淫、邪蕩的事不肯悔改，我就憂愁。<p><a href='/CUNP/61/2/8'>彼後 2:8</a> （因為那義人住在他們中間，看見聽見他們不法的事，他的義心就天天傷痛。）"
  },
  {
    "pk": 3504006,
    "translation": "CUNP",
    "book": 26,
    "chapter": 9,
    "verse": 5,
    "text": "我耳中聽見他對其餘的人說：「要跟隨他走遍全城，以行擊殺。你們的眼不要顧惜，也不要可憐他們。",
    "comment": "<a href='/CUNP/26/5/11'>結 5:11</a> 主耶和華說：「我指著我的永生起誓，因你用一切可憎的物、可厭的事玷污了我的聖所，故此，我定要使<na>你人數</na>減少，我眼必不顧惜你，也不可憐你。<p><a href='/CUNP/26/9/10'>9:10</a> 故此，我眼必不顧惜，也不可憐他們，要照他們所行的報應在他們頭上。」"
  },
  {
    "pk": 3504007,
    "translation": "CUNP",
    "book": 26,
    "chapter": 9,
    "verse": 6,
    "text": "要將年老的、年少的，並處女、嬰孩，和婦女，從聖所起全都殺盡，只是凡有記號的人不要挨近他。」於是他們從殿前的長老殺起。",
    "comment": "<a href='/CUNP/26/8/11-12'>結 8:11-12</a>, <a href='/CUNP/26/8/16'>16</a> 在這些像前有<u>以色列</u>家的七十個長老站立，<u>沙番</u>的兒子<u>雅撒尼亞</u>也站在其中。各人手拿香爐，煙雲的香氣上騰。他對我說：「人子啊，<u>以色列</u>家的長老暗中在各人畫像屋裏所行的，你看見了嗎？他們常說：『耶和華看不見我們；耶和華已經離棄這地。』」……他又領我到耶和華殿的內院。誰知，在耶和華的殿門口、廊子和祭壇中間，約有二十五個人背向耶和華的殿，面向東方拜日頭。<br><a href='/CUNP/14/36/17'>代下 36:17</a> 所以，耶和華使<u>迦勒底</u>人的王來攻擊他們，在他們聖殿裏用刀殺了他們的壯丁，不憐恤他們的少男處女、老人白叟。耶和華將他們都交在<u>迦勒底</u>王手裏。<br><a href='/CUNP/24/25/29'>耶 25:29</a> 我既從稱為我名下的城起首施行災禍，你們能盡免刑罰嗎？你們必不能免，因為我要命刀劍臨到地上一切的居民。這是萬軍之耶和華說的。』<p><a href='/CUNP/60/4/17'>彼前 4:17</a> 因為時候到了，審判要從神的家起首。若是先從我們起首，那不信從神福音的人將有何等的結局呢？<br><a href='/CUNP/66/9/4'>啟 9:4</a> 並且吩咐牠們說，不可傷害地上的草和各樣青物，並一切樹木，惟獨要傷害額上沒有神印記的人。"
  },
  {
    "pk": 3504008,
    "translation": "CUNP",
    "book": 26,
    "chapter": 9,
    "verse": 7,
    "text": "他對他們說：「要污穢這殿，使院中充滿被殺的人。你們出去吧！」他們就出去，在城中擊殺。"
  },
  {
    "pk": 3504009,
    "translation": "CUNP",
    "book": 26,
    "chapter": 9,
    "verse": 8,
    "text": "他們擊殺的時候，我被留下，我就俯伏在地，說：「哎！主耶和華啊，你將忿怒傾在<e>耶路撒冷</e>，豈要將<e>以色列</e>所剩下的人都滅絕嗎？」",
    "comment": "<a href='/CUNP/26/11/13'>結 11:13</a> 我正說預言的時候，<u>比拿雅</u>的兒子<u>毗拉提</u>死了。於是我俯伏在地，大聲呼叫說：「哎！主耶和華啊，你要將<u>以色列</u>剩下的人滅絕淨盡嗎？」<br><a href='/CUNP/4/14/5'>民 14:5</a> <u>摩西</u>、<u>亞倫</u>就俯伏在<u>以色列</u>全會眾面前。<p><a href='/CUNP/4/16/4'>16:4</a>, <a href='/CUNP/4/16/22'>22</a>, <a href='/CUNP/4/16/45'>45</a> <u>摩西</u>聽見這話就俯伏在地，……<u>摩西</u>、<u>亞倫</u>就俯伏在地，說：「神，萬人之靈的神啊，一人犯罪，你就要向全會眾發怒嗎？」……「你們離開這會眾，我好在轉眼之間把他們滅絕。」他們二人就俯伏於地。<p><a href='/CUNP/6/7/6'>書 7:6</a> <u>約書亞</u>便撕裂衣服；他和<u>以色列</u>的長老把灰撒在頭上，在耶和華的<na>約</na>櫃前俯伏在地，直到晚上。"
  },
  {
    "pk": 3504010,
    "translation": "CUNP",
    "book": 26,
    "chapter": 9,
    "verse": 9,
    "text": "他對我說：「<e>以色列</e>家和<e>猶大</e>家的罪孽極其重大。遍地有流血的事，滿城有冤屈，因為他們說：『耶和華已經離棄這地，他看不見我們。』",
    "comment": "<a href='/CUNP/12/21/16'>王下 21:16</a> <u>瑪拿西</u>行耶和華眼中看為惡的事，使<u>猶大</u>人陷在罪裏，又流許多無辜人的血，充滿了<u>耶路撒冷</u>，從這邊直到那邊。<p><a href='/CUNP/26/8/17'>結 8:17</a> 他對我說：「人子啊，你看見了嗎？<u>猶大</u>家在此行這可憎的事還算為小嗎？他們在這地遍行強暴，再三惹我發怒，他們手拿枝條舉向鼻前。<br><a href='/CUNP/19/10/11'>詩 10:11</a> 他心裏說：神竟忘記了；他掩面永不觀看。<p><a href='/CUNP/23/29/15'>賽 29:15</a> 禍哉！那些向耶和華深藏謀略的，又在暗中行事，說：誰看見我們呢？誰知道我們呢？<br><a href='/CUNP/26/8/12'>結 8:12</a> 他對我說：「人子啊，<u>以色列</u>家的長老暗中在各人畫像屋裏所行的，你看見了嗎？他們常說：『耶和華看不見我們；耶和華已經離棄這地。』」"
  },
  {
    "pk": 3504011,
    "translation": "CUNP",
    "book": 26,
    "chapter": 9,
    "verse": 10,
    "text": "故此，我眼必不顧惜，也不可憐他們，要照他們所行的報應在他們頭上。」",
    "comment": "<a href='/CUNP/26/11/21'>結 11:21</a> 至於那些心中隨從可憎可厭之物的，我必照他們所行的報應在他們頭上。這是主耶和華說的。」<br><a href='/CUNP/26/5/11'>結 5:11</a> 主耶和華說：「我指著我的永生起誓，因你用一切可憎的物、可厭的事玷污了我的聖所，故此，我定要使<na>你人數</na>減少，我眼必不顧惜你，也不可憐你。<p><a href='/CUNP/26/7/4'>7:4</a> 我眼必不顧惜你，也不可憐你，卻要按你所行的報應你，照你中間可憎的事刑罰你。你就知道我是耶和華。<p><a href='/CUNP/26/8/18'>8:18</a> 因此，我也要以忿怒行事，我眼必不顧惜，也不可憐他們；他們雖向我耳中大聲呼求，我還是不聽。」"
  },
  {
    "pk": 3504012,
    "translation": "CUNP",
    "book": 26,
    "chapter": 9,
    "verse": 11,
    "text": "那穿細麻衣、腰間帶著墨盒子的人將這事回覆說：「我已經照你所吩咐的行了。」"
  }
];
