window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/26/10"] = [
  {
    "pk": 3504013,
    "translation": "CUNP",
    "book": 26,
    "chapter": 10,
    "verse": 1,
    "text": "我觀看，見基路伯頭上的穹蒼之中，顯出藍寶石的形狀，彷彿寶座的形像。",
    "comment": "<a href='/CUNP/26/1/22'>結 1:22</a>, <a href='/CUNP/26/1/26'>26</a> 活物的頭以上有穹蒼的形像，看著像可畏的水晶，鋪張在活物的頭以上。……在他們頭以上的穹蒼之上有寶座的形像，彷彿藍寶石；在寶座形像以上有彷彿人的形狀。"
  },
  {
    "pk": 3504014,
    "translation": "CUNP",
    "book": 26,
    "chapter": 10,
    "verse": 2,
    "text": "主對那穿細麻衣的人說：「你進去，在旋轉的輪內基路伯以下，從基路伯中間將火炭取滿兩手，撒在城上。」我就見他進去。",
    "comment": "<a href='/CUNP/26/9/2-3'>結 9:2-3</a> 忽然有六個人從朝北的上門而來，各人手拿殺人的兵器；內中有一人身穿細麻衣，腰間帶著墨盒子。他們進來，站在銅祭壇旁。<u>以色列</u>神的榮耀本在基路伯上，現今從那裏升到殿的門檻。神將那身穿細麻衣、腰間帶著墨盒子的人召來。<br>參看 <a href='/CUNP/66/8/5'>啟 8:5</a> 天使拿著香爐，盛滿了壇上的火，倒在地上；隨有雷轟、大聲、閃電、地震。<br><a href='/CUNP/26/1/13'>結 1:13</a> 至於四活物的形像，就如燒著火炭的形狀，又如火把的形狀。<na>火</na>在四活物中間上去下來，這火有光輝，從火中發出閃電。"
  },
  {
    "pk": 3504015,
    "translation": "CUNP",
    "book": 26,
    "chapter": 10,
    "verse": 3,
    "text": "那人進去的時候，基路伯站在殿的右邊，雲彩充滿了內院。"
  },
  {
    "pk": 3504016,
    "translation": "CUNP",
    "book": 26,
    "chapter": 10,
    "verse": 4,
    "text": "耶和華的榮耀從基路伯那裏上升，<i>停</i>在門檻以上；殿內滿了雲彩，院宇也被耶和華榮耀的光輝充滿。",
    "comment": "參看 <a href='/CUNP/26/1/28'>結 1:28</a> 下雨的日子，雲中虹的形狀怎樣，周圍光輝的形狀也是怎樣。這就是耶和華榮耀的形像。我一看見就俯伏在地，又聽見一位說話的聲音。<p><a href='/CUNP/26/9/3'>9:3</a> <u>以色列</u>神的榮耀本在基路伯上，現今從那裏升到殿的門檻。神將那身穿細麻衣、腰間帶著墨盒子的人召來。<p><a href='/CUNP/26/10/18'>10:18</a> 耶和華的榮耀從殿的門檻那裏出去，停在基路伯以上。<br><a href='/CUNP/11/8/10-11'>王上 8:10-11</a> 祭司從聖所出來的時候，有雲充滿耶和華的殿；甚至祭司不能站立供職，因為耶和華的榮光充滿了殿。<p><a href='/CUNP/26/43/5'>結 43:5</a> 靈將我舉起，帶入內院，不料，耶和華的榮光充滿了殿。"
  },
  {
    "pk": 3504017,
    "translation": "CUNP",
    "book": 26,
    "chapter": 10,
    "verse": 5,
    "text": "基路伯翅膀的響聲聽到外院，好像全能神說話的聲音。",
    "comment": "<a href='/CUNP/26/1/24'>結 1:24</a> 活物行走的時候，我聽見翅膀的響聲，像大水的聲音，像全能者的聲音，也像軍隊鬨嚷的聲音。活物站住的時候，便將翅膀垂下。<br><a href='/CUNP/19/29/3'>詩 29:3</a> 耶和華的聲音發在水上；榮耀的神打雷，耶和華打雷在大水之上。"
  },
  {
    "pk": 3504018,
    "translation": "CUNP",
    "book": 26,
    "chapter": 10,
    "verse": 6,
    "text": "他吩咐那穿細麻衣的人說：「要從旋轉的輪內基路伯中間取火。」那人就進去站在一個輪子旁邊。"
  },
  {
    "pk": 3504019,
    "translation": "CUNP",
    "book": 26,
    "chapter": 10,
    "verse": 7,
    "text": "有一個基路伯從基路伯中伸手到基路伯中間的火那裏，取些放在那穿細麻衣的人兩手中，那人就拿出去了。"
  },
  {
    "pk": 3504020,
    "translation": "CUNP",
    "book": 26,
    "chapter": 10,
    "verse": 8,
    "text": "在基路伯翅膀之下，顯出有人手的樣式。",
    "comment": "<a href='/CUNP/26/1/8'>結 1:8</a> 在四面的翅膀以下有人的手。這四個活物的臉和翅膀乃是這樣：<p><a href='/CUNP/26/10/21'>10:21</a> 各有四個臉面，四個翅膀，翅膀以下有人手的樣式。"
  },
  {
    "pk": 3504021,
    "translation": "CUNP",
    "book": 26,
    "chapter": 10,
    "verse": 9,
    "text": "我又觀看，見基路伯旁邊有四個輪子。這基路伯旁有一個輪子，那基路伯旁有一個輪子，每基路伯都是如此；輪子的顏色<sup>〔原文作「形狀」〕</sup>彷彿水蒼玉。",
    "comment": "<a href='/CUNP/26/1/16'>結 1:16</a> 輪的形狀和顏色<small>〔原文作「作法」〕</small>好像水蒼玉。四輪都是一個樣式，形狀和作法好像輪中套輪。<br><a href='/CUNP/26/1/15'>結 1:15</a> 我正觀看活物的時候，見活物的臉旁各有一輪在地上。"
  },
  {
    "pk": 3504022,
    "translation": "CUNP",
    "book": 26,
    "chapter": 10,
    "verse": 10,
    "text": "至於四輪的形狀，都是一個樣式，彷彿輪中套輪。"
  },
  {
    "pk": 3504023,
    "translation": "CUNP",
    "book": 26,
    "chapter": 10,
    "verse": 11,
    "text": "輪行走的時候，向四方都能直行，並不掉轉。頭向何方，他們也隨向何方，行走的時候並不掉轉。",
    "comment": "<a href='/CUNP/26/1/17'>結 1:17</a> 輪行走的時候，向四方都能直行，並不掉轉。"
  },
  {
    "pk": 3504024,
    "translation": "CUNP",
    "book": 26,
    "chapter": 10,
    "verse": 12,
    "text": "他們全身，連背帶手和翅膀，並輪周圍都滿了眼睛。這四個基路伯的輪子都是如此。",
    "comment": "<a href='/CUNP/26/1/18'>結 1:18</a> 至於輪輞，高而可畏；四個輪輞周圍滿有眼睛。"
  },
  {
    "pk": 3504025,
    "translation": "CUNP",
    "book": 26,
    "chapter": 10,
    "verse": 13,
    "text": "至於這些輪子，我耳中聽見說是旋轉的。"
  },
  {
    "pk": 3504026,
    "translation": "CUNP",
    "book": 26,
    "chapter": 10,
    "verse": 14,
    "text": "基路伯各有四臉：第一是基路伯的臉，第二是人的臉，第三是獅子的臉，第四是鷹的臉。",
    "comment": "<a href='/CUNP/26/1/6'>結 1:6</a>, <a href='/CUNP/26/1/10'>10</a> 各有四個臉面，四個翅膀。……至於臉的形像：<na>前面</na>各有人的臉，右面各有獅子的臉，左面各有牛的臉，<na>後面</na>各有鷹的臉。"
  },
  {
    "pk": 3504027,
    "translation": "CUNP",
    "book": 26,
    "chapter": 10,
    "verse": 15,
    "text": "基路伯升上去了；這是我在<e>迦巴魯河</e>邊所見的活物。",
    "comment": "<a href='/CUNP/26/1/5'>結 1:5</a> 又從其中顯出四個活物的形像來。他們的形狀是這樣：有人的形像，"
  },
  {
    "pk": 3504028,
    "translation": "CUNP",
    "book": 26,
    "chapter": 10,
    "verse": 16,
    "text": "基路伯行走，輪也在旁邊行走。基路伯展開翅膀，離地上升，輪也不轉離他們旁邊。",
    "comment": "<a href='/CUNP/26/1/19'>結 1:19</a> 活物行走，輪也在旁邊行走；活物從地上升，輪也都上升。"
  },
  {
    "pk": 3504029,
    "translation": "CUNP",
    "book": 26,
    "chapter": 10,
    "verse": 17,
    "text": "那些站住，這些也站住；那些上升，這些也一同上升，因為活物的靈在輪中。",
    "comment": "<a href='/CUNP/26/1/12'>結 1:12</a>, <a href='/CUNP/26/1/20-21'>20-21</a> 他們俱各直往前行。靈往哪裏去，他們就往那裏去，行走並不轉身。……靈往哪裏去，活物就往那裏去；活物上升，輪也在活物旁邊上升，因為活物的靈在輪中。那些行走，這些也行走；那些站住，這些也站住；那些從地上升，輪也在旁邊上升，因為活物的靈在輪中。"
  },
  {
    "pk": 3504030,
    "translation": "CUNP",
    "book": 26,
    "chapter": 10,
    "verse": 18,
    "text": "耶和華的榮耀從殿的門檻那裏出去，停在基路伯以上。",
    "comment": "<a href='/CUNP/28/9/12'>何 9:12</a> 縱然養大兒女，我卻必使他們喪子，甚至不留一個。我離棄他們，他們就有禍了。<br><a href='/CUNP/26/10/4'>結 10:4</a> 耶和華的榮耀從基路伯那裏上升，<na>停</na>在門檻以上；殿內滿了雲彩，院宇也被耶和華榮耀的光輝充滿。"
  },
  {
    "pk": 3504031,
    "translation": "CUNP",
    "book": 26,
    "chapter": 10,
    "verse": 19,
    "text": "基路伯出去的時候，就展開翅膀，在我眼前離地上升。輪也在他們的旁邊，都停在耶和華殿的東門口。在他們以上有<e>以色列</e>神的榮耀。",
    "comment": "<a href='/CUNP/26/11/22'>結 11:22</a> 於是，基路伯展開翅膀，輪子都在他們旁邊；在他們以上有<u>以色列</u>神的榮耀。"
  },
  {
    "pk": 3504032,
    "translation": "CUNP",
    "book": 26,
    "chapter": 10,
    "verse": 20,
    "text": "這是我在<e>迦巴魯河</e>邊所見、<e>以色列</e>神榮耀以下的活物，我就知道他們是基路伯。",
    "comment": "<a href='/CUNP/26/1/1'>結 1:1</a> 當三十年四<na>月</na>初五<na>日</na>，<u>以西結</u><small>〔原文作「我」〕</small>在<u>迦巴魯河</u>邊被擄的人中，天就開了，得見神的異象。<br><a href='/CUNP/26/1/22'>結 1:22</a> 活物的頭以上有穹蒼的形像，看著像可畏的水晶，鋪張在活物的頭以上。<p><a href='/CUNP/26/10/15'>10:15</a> 基路伯升上去了；這是我在<u>迦巴魯河</u>邊所見的活物。"
  },
  {
    "pk": 3504033,
    "translation": "CUNP",
    "book": 26,
    "chapter": 10,
    "verse": 21,
    "text": "各有四個臉面，四個翅膀，翅膀以下有人手的樣式。",
    "comment": "<a href='/CUNP/26/1/8'>結 1:8</a> 在四面的翅膀以下有人的手。這四個活物的臉和翅膀乃是這樣：<p><a href='/CUNP/26/10/8'>10:8</a> 在基路伯翅膀之下，顯出有人手的樣式。<br><a href='/CUNP/26/1/6'>結 1:6</a> 各有四個臉面，四個翅膀。<p><a href='/CUNP/26/10/14'>10:14</a> 基路伯各有四臉：第一是基路伯的臉，第二是人的臉，第三是獅子的臉，第四是鷹的臉。"
  },
  {
    "pk": 3504034,
    "translation": "CUNP",
    "book": 26,
    "chapter": 10,
    "verse": 22,
    "text": "至於他們臉的模樣，並身體的形像，是我從前在<e>迦巴魯河</e>邊所看見的。他們俱各直往前行。",
    "comment": "<a href='/CUNP/26/1/12'>結 1:12</a> 他們俱各直往前行。靈往哪裏去，他們就往那裏去，行走並不轉身。<br><a href='/CUNP/26/1/10'>結 1:10</a> 至於臉的形像：<na>前面</na>各有人的臉，右面各有獅子的臉，左面各有牛的臉，<na>後面</na>各有鷹的臉。"
  }
];
