window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/26/11"] = [
  {
    "pk": 3504035,
    "translation": "CUNP",
    "book": 26,
    "chapter": 11,
    "verse": 1,
    "text": "靈將我舉起，帶到耶和華殿向東的東門。誰知，在門口有二十五個人，我見其中有民間的首領<e>押朔</e>的兒子<e>雅撒尼亞</e>和<e>比拿雅</e>的兒子<e>毗拉提</e>。",
    "comment": "參看 <a href='/CUNP/26/8/16'>結 8:16</a> 他又領我到耶和華殿的內院。誰知，在耶和華的殿門口、廊子和祭壇中間，約有二十五個人背向耶和華的殿，面向東方拜日頭。<br><a href='/CUNP/26/3/12'>結 3:12</a>, <a href='/CUNP/26/3/14'>14</a> 那時，靈將我舉起，我就聽見在我身後有震動轟轟的聲音，<na>說</na>：「從耶和華的所在顯出來的榮耀是該稱頌的！」……於是靈將我舉起，帶我而去。我心中甚苦，靈性忿激，並且耶和華的靈<small>〔原文作「手」〕</small>在我身上大有能力。<p><a href='/CUNP/26/8/3'>8:3</a> 他伸出彷彿一隻手的樣式，抓住我的一綹頭髮，靈就將我舉到天地中間，在神的異象中，帶我到<u>耶路撒冷</u>朝北的內<na>院</na>門口，在那裏有觸動<na>主</na>怒偶像的坐位，就是惹動忌邪的。<p><a href='/CUNP/26/11/24'>11:24</a> 靈將我舉起，在異象中藉著神的靈將我帶進<u>迦勒底</u>地，到被擄的人那裏；我所見的異象就離我上升去了。<br><a href='/CUNP/26/10/19'>結 10:19</a> 基路伯出去的時候，就展開翅膀，在我眼前離地上升。輪也在他們的旁邊，都停在耶和華殿的東門口。在他們以上有<u>以色列</u>神的榮耀。"
  },
  {
    "pk": 3504036,
    "translation": "CUNP",
    "book": 26,
    "chapter": 11,
    "verse": 2,
    "text": "耶和華對我說：「人子啊，這就是圖謀罪孽的人，在這城中給人設惡謀。"
  },
  {
    "pk": 3504037,
    "translation": "CUNP",
    "book": 26,
    "chapter": 11,
    "verse": 3,
    "text": "他們說：『蓋房屋的時候尚未臨近；這城是鍋，我們是肉。』",
    "comment": "<a href='/CUNP/26/12/22'>結 12:22</a>, <a href='/CUNP/26/12/27'>27</a>「人子啊，在你們<u>以色列</u>地怎麼有這俗語，說『日子遲延，一切異象都落了空』呢？……「人子啊，<u>以色列</u>家的人說：『他所見的異象是關乎後來許多的日子，所說的預言是指著極遠的時候。』<p><a href='/CUNP/61/3/4'>彼後 3:4</a>「主要降臨的應許在哪裏呢？因為從列祖睡了以來，萬物與起初創造的時候仍是一樣。」<br>參看 <a href='/CUNP/24/1/13'>耶 1:13</a> 耶和華的話第二次臨到我說：「你看見甚麼？」我說：「我看見一個燒開的鍋，從北而傾。」<p><a href='/CUNP/26/24/3'>結 24:3</a> 要向這悖逆之家設比喻說，主耶和華如此說：將鍋放在火上，放好了，就倒水在其中；"
  },
  {
    "pk": 3504038,
    "translation": "CUNP",
    "book": 26,
    "chapter": 11,
    "verse": 4,
    "text": "人子啊，因此你當說預言，說預言攻擊他們。」"
  },
  {
    "pk": 3504039,
    "translation": "CUNP",
    "book": 26,
    "chapter": 11,
    "verse": 5,
    "text": "耶和華的靈降在我身上，對我說：「你當說，耶和華如此說：<e>以色列</e>家啊，你們口中所說的，心裏所想的，我都知道。",
    "comment": "<a href='/CUNP/26/2/2'>結 2:2</a> 他對我說話的時候，靈就進入我裏面，使我站起來，我便聽見那位對我說話的<na>聲音</na>。<p><a href='/CUNP/26/3/24'>3:24</a> 靈就進入我裏面，使我站起來。耶和華對我說：「你進房屋去，將門關上。"
  },
  {
    "pk": 3504040,
    "translation": "CUNP",
    "book": 26,
    "chapter": 11,
    "verse": 6,
    "text": "你們在這城中殺人增多，使被殺的人充滿街道。",
    "comment": "<a href='/CUNP/26/7/23'>結 7:23</a>「要製造鎖鍊；因為這地遍滿流血的罪，城邑充滿強暴的事。<p><a href='/CUNP/26/22/3-4'>22:3-4</a> 你要說，主耶和華如此說：哎！這城有流人血的事在其中，叫她受報的日期來到，又做偶像玷污自己，陷害自己。你因流了人的血，就為有罪；你做了偶像，就玷污自己，使你受報之日臨近，報應之年來到。所以我叫你受列國的凌辱和列邦的譏誚。"
  },
  {
    "pk": 3504041,
    "translation": "CUNP",
    "book": 26,
    "chapter": 11,
    "verse": 7,
    "text": "所以主耶和華如此說：你們殺在城中的人就是肉，這城就是鍋；你們卻要從其中被帶出去。",
    "comment": "<a href='/CUNP/26/11/9'>結 11:9</a> 我必從這城中帶出你們去，交在外邦人的手中，且要在你們中間施行審判。<br><a href='/CUNP/26/24/3'>結 24:3</a>, <a href='/CUNP/26/24/6'>6</a> 要向這悖逆之家設比喻說，主耶和華如此說：將鍋放在火上，放好了，就倒水在其中；……「主耶和華如此說：禍哉！這流人血的城，就是長銹的鍋。其中的銹未曾除掉，須要將肉塊從其中一一取出來，不必為它拈鬮。<p><a href='/CUNP/26/24/10'>10</a>-<a href='/CUNP/26/24/11'>11</a> 把鍋倒空坐在炭火上，使鍋燒熱，使銅燒紅，鎔化其中的污穢，除淨其上的銹。<p><a href='/CUNP/33/3/3'>彌 3:3</a> 吃我民的肉，剝他們的皮，打折他們的骨頭，分成塊子像要下鍋，又像釜中的肉。"
  },
  {
    "pk": 3504042,
    "translation": "CUNP",
    "book": 26,
    "chapter": 11,
    "verse": 8,
    "text": "你們怕刀劍，我必使刀劍臨到你們。這是主耶和華說的。"
  },
  {
    "pk": 3504043,
    "translation": "CUNP",
    "book": 26,
    "chapter": 11,
    "verse": 9,
    "text": "我必從這城中帶出你們去，交在外邦人的手中，且要在你們中間施行審判。",
    "comment": "<a href='/CUNP/26/5/8'>結 5:8</a> 所以主耶和華如此說：看哪，我與你反對，必在列國的眼前，在你中間，施行審判；"
  },
  {
    "pk": 3504044,
    "translation": "CUNP",
    "book": 26,
    "chapter": 11,
    "verse": 10,
    "text": "你們必倒在刀下；我必在<e>以色列</e>的境界審判你們，你們就知道我是耶和華。",
    "comment": "<a href='/CUNP/12/25/19-21'>王下 25:19-21</a> 又從城中拿住一個管理兵丁的官<small>〔或作「太監」〕</small>，並在城裏所遇常見王面的五個人和檢點國民軍長的書記，以及城裏遇見的國民六十個人。護衛長<u>尼布撒拉旦</u>將這些人帶到在<u>利比拉</u>的<u>巴比倫</u>王那裏。<u>巴比倫</u>王就把他們擊殺在<u>哈馬</u>地的<u>利比拉</u>。這樣，<u>猶大</u>人被擄去離開本地。<p><a href='/CUNP/24/39/6'>耶 39:6</a> <u>巴比倫</u>王在<u>利比拉</u>、<u>西底家</u>眼前殺了他的眾子，又殺了<u>猶大</u>的一切貴冑，<p><a href='/CUNP/24/52/10'>52:10</a> <u>巴比倫</u>王在<u>西底家</u>眼前殺了他的眾子，又在<u>利比拉</u>殺了<u>猶大</u>的一切首領，<br><a href='/CUNP/19/9/16'>詩 9:16</a> 耶和華已將自己顯明了，他已施行審判；惡人被自己手所做的纏住了。（細拉）<p><a href='/CUNP/26/6/7'>結 6:7</a> 被殺的人必倒在你們中間，你們就知道我是耶和華。<p><a href='/CUNP/26/13/9'>13:9</a>, <a href='/CUNP/26/13/14'>14</a>, <a href='/CUNP/26/13/21'>21</a>, <a href='/CUNP/26/13/23'>23</a> 我的手必攻擊那見虛假異象、用謊詐占卜的先知，他們必不列在我百姓的會中，不錄在<u>以色列</u>家的冊上，也不進入<u>以色列</u>地；你們就知道我是主耶和華。……我要這樣拆毀你們那未泡透<na>灰</na>所抹的牆，拆平到地，以致根基露出，牆必倒塌，你們也必在其中滅亡；你們就知道我是耶和華。……我也必撕裂你們下垂的頭巾，救我百姓脫離你們的手，不再被獵取，落在你們手中。你們就知道我是耶和華。……你們就不再見虛假的異象，也不再行占卜的事；我必救我的百姓脫離你們的手；你們就知道我是耶和華。」<br><a href='/CUNP/11/8/65'>王上 8:65</a> 那時，<u>所羅門</u>和<u>以色列</u>眾人，就是從<u>哈馬</u>口直到<u>埃及</u>小河所有的<u>以色列</u>人，都聚集成為大會，在耶和華──我們的神面前守節七日又七日，共十四日。<p><a href='/CUNP/12/14/25'>王下 14:25</a> 他收回<u>以色列</u>邊界之地，從<u>哈馬口</u>直到<u>亞拉巴海</u>，正如耶和華──<u>以色列</u>的神藉他僕人<u>迦特希弗</u>人<u>亞米太</u>的兒子先知<u>約拿</u>所說的。"
  },
  {
    "pk": 3504045,
    "translation": "CUNP",
    "book": 26,
    "chapter": 11,
    "verse": 11,
    "text": "這城必不作你們的鍋，你們也不作其中的肉。我必在<e>以色列</e>的境界審判你們，",
    "comment": "參看 <a href='/CUNP/26/11/3'>結 11:3</a> 他們說：『蓋房屋的時候尚未臨近；這城是鍋，我們是肉。』"
  },
  {
    "pk": 3504046,
    "translation": "CUNP",
    "book": 26,
    "chapter": 11,
    "verse": 12,
    "text": "你們就知道我是耶和華；因為你們沒有遵行我的律例，也沒有順從我的典章，卻隨從你們四圍列國的惡規。」",
    "comment": "<a href='/CUNP/26/11/10'>結 11:10</a> 你們必倒在刀下；我必在<u>以色列</u>的境界審判你們，你們就知道我是耶和華。<br><a href='/CUNP/3/18/3'>利 18:3</a>, <a href='/CUNP/3/18/24'>24</a> 你們從前住的<u>埃及</u>地，那裏人的行為，你們不可效法，我要領你們到的<u>迦南</u>地，那裏人的行為也不可效法，也不可照他們的惡俗行。……「在這一切的事上，你們都不可玷污自己；因為我在你們面前所逐出的列邦，在這一切的事上玷污了自己；<p><a href='/CUNP/5/12/30-31'>申 12:30-31</a> 那時就要謹慎，不可在他們除滅之後隨從他們<na>的惡</na>俗，陷入網羅，也不可訪問他們的神說：『這些國民怎樣事奉他們的神，我也要照樣行。』你不可向耶和華──你的神這樣行，因為他們向他們的神行了耶和華所憎嫌所恨惡的一切事，甚至將自己的兒女用火焚燒，獻與他們的神。<p><a href='/CUNP/26/8/10'>結 8:10</a>, <a href='/CUNP/26/8/14'>14</a>, <a href='/CUNP/26/8/16'>16</a> 我進去一看，誰知，在四面牆上畫著各樣爬物和可憎的走獸，並<u>以色列</u>家一切的偶像。……他領我到耶和華殿外院朝北的門口。誰知，在那裏有婦女坐著，為<u>搭模斯</u>哭泣。……他又領我到耶和華殿的內院。誰知，在耶和華的殿門口、廊子和祭壇中間，約有二十五個人背向耶和華的殿，面向東方拜日頭。"
  },
  {
    "pk": 3504047,
    "translation": "CUNP",
    "book": 26,
    "chapter": 11,
    "verse": 13,
    "text": "我正說預言的時候，<e>比拿雅</e>的兒子<e>毗拉提</e>死了。於是我俯伏在地，大聲呼叫說：「哎！主耶和華啊，你要將<e>以色列</e>剩下的人滅絕淨盡嗎？」",
    "comment": "<a href='/CUNP/26/11/1'>結 11:1</a> 靈將我舉起，帶到耶和華殿向東的東門。誰知，在門口有二十五個人，我見其中有民間的首領<u>押朔</u>的兒子<u>雅撒尼亞</u>和<u>比拿雅</u>的兒子<u>毗拉提</u>。<p><a href='/CUNP/44/5/5'>徒 5:5</a> <u>亞拿尼亞</u>聽見這話，就仆倒，斷了氣；聽見的人都甚懼怕。<br><a href='/CUNP/26/9/8'>結 9:8</a> 他們擊殺的時候，我被留下，我就俯伏在地，說：「哎！主耶和華啊，你將忿怒傾在<u>耶路撒冷</u>，豈要將<u>以色列</u>所剩下的人都滅絕嗎？」"
  },
  {
    "pk": 3504048,
    "translation": "CUNP",
    "book": 26,
    "chapter": 11,
    "verse": 14,
    "text": "耶和華的話臨到我說："
  },
  {
    "pk": 3504049,
    "translation": "CUNP",
    "book": 26,
    "chapter": 11,
    "verse": 15,
    "text": "「人子啊，<e>耶路撒冷</e>的居民對你的弟兄、你的本族、你的親屬、<e>以色列</e>全家，就是對大眾說：『你們遠離耶和華吧！這地是賜給我們為業的。』"
  },
  {
    "pk": 3504050,
    "translation": "CUNP",
    "book": 26,
    "chapter": 11,
    "verse": 16,
    "text": "所以你當說：『耶和華如此說：我雖將<e>以色列</e>全家遠遠遷移到列國中，將他們分散在列邦內，我還要在他們所到的列邦，暫作他們的聖所。』",
    "comment": "<a href='/CUNP/19/90/1'>詩 90:1</a> 〔神人摩西的祈禱。〕主啊，你世世代代作我們的居所。<p><a href='/CUNP/19/91/9'>91:9</a> 耶和華是我的避難所；你已將至高者當你的居所，<p><a href='/CUNP/23/8/14'>賽 8:14</a> 他必作為聖所，卻向<u>以色列</u>兩家作絆腳的石頭，跌人的磐石；向<u>耶路撒冷</u>的居民作為圈套和網羅。"
  },
  {
    "pk": 3504051,
    "translation": "CUNP",
    "book": 26,
    "chapter": 11,
    "verse": 17,
    "text": "你當說：『主耶和華如此說：我必從萬民中招聚你們，從分散的列國內聚集你們，又要將<e>以色列</e>地賜給你們。』",
    "comment": "<a href='/CUNP/24/24/5'>耶 24:5</a>「耶和華──<u>以色列</u>的神如此說：被擄去的<u>猶大</u>人，就是我打發離開這地到<u>迦勒底</u>人之地去的，我必看顧他們如這好無花果，使他們得好處。<p><a href='/CUNP/26/28/25'>結 28:25</a> 主耶和華如此說：「我將分散在萬民中的<u>以色列</u>家招聚回來，向他們在列邦人眼前顯為聖的時候，他們就在我賜給我僕人<u>雅各</u>之地，仍然居住。<p><a href='/CUNP/26/34/13'>34:13</a> 我必從萬民中領出牠們，從各國內聚集牠們，引導牠們歸回故土，也必在<u>以色列</u>山上──一切溪水旁邊、境內一切可居之處──牧養牠們。<p><a href='/CUNP/26/36/24'>36:24</a> 我必從各國收取你們，從列邦聚集你們，引導你們歸回本地。"
  },
  {
    "pk": 3504052,
    "translation": "CUNP",
    "book": 26,
    "chapter": 11,
    "verse": 18,
    "text": "他們必到那裏，也必從其中除掉一切可憎可厭的物。",
    "comment": "<a href='/CUNP/26/37/23'>結 37:23</a> 也不再因偶像和可憎的物，並一切的罪過玷污自己。我卻要救他們出離一切的住處，就是他們犯罪的地方；我要潔淨他們，如此，他們要作我的子民，我要作他們的神。"
  },
  {
    "pk": 3504053,
    "translation": "CUNP",
    "book": 26,
    "chapter": 11,
    "verse": 19,
    "text": "我要使他們有合一的心，也要將新靈放在他們裏面，又從他們肉體中除掉石心，賜給他們肉心，",
    "comment": "<a href='/CUNP/19/51/10'>詩 51:10</a> 神啊，求你為我造清潔的心，使我裏面重新有正直的靈<small>〔「正直」或作「堅定」〕</small>。<p><a href='/CUNP/24/31/33'>耶 31:33</a> 耶和華說：「那些日子以後，我與<u>以色列</u>家所立的約乃是這樣：我要將我的律法放在他們裏面，寫在他們心上。我要作他們的神，他們要作我的子民。<p><a href='/CUNP/24/32/39'>32:39</a> 我要使他們彼此同心同道，好叫他們永遠敬畏我，使他們和他們後世的子孫得福樂，<p><a href='/CUNP/26/18/31'>結 18:31</a> 你們要將所犯的一切罪過盡行拋棄，自做一個新心和新靈。<u>以色列</u>家啊，你們何必死亡呢？<br><a href='/CUNP/24/32/39'>耶 32:39</a> 我要使他們彼此同心同道，好叫他們永遠敬畏我，使他們和他們後世的子孫得福樂，<p><a href='/CUNP/26/36/26-27'>結 36:26-27</a> 我也要賜給你們一個新心，將新靈放在你們裏面，又從你們的肉體中除掉石心，賜給你們肉心。我必將我的靈放在你們裏面，使你們順從我的律例，謹守遵行我的典章。<p>參看 <a href='/CUNP/36/3/9'>番 3:9</a> 那時，我必使萬民用清潔的言語好求告<na>我</na>──耶和華的名，同心合意地事奉我。<br><a href='/CUNP/38/7/12'>亞 7:12</a> 使心硬如金鋼石，不聽律法和萬軍之耶和華用靈藉從前的先知所說的話。故此，萬軍之耶和華大發烈怒。"
  },
  {
    "pk": 3504054,
    "translation": "CUNP",
    "book": 26,
    "chapter": 11,
    "verse": 20,
    "text": "使他們順從我的律例，謹守遵行我的典章。他們要作我的子民，我要作他們的神。",
    "comment": "<a href='/CUNP/24/24/7'>耶 24:7</a> 我要賜他們認識我的心，知道我是耶和華。他們要作我的子民，我要作他們的神，因為他們要一心歸向我。」<p><a href='/CUNP/26/14/11'>結 14:11</a> 好使<u>以色列</u>家不再走迷離開我，不再因各樣的罪過玷污自己，只要作我的子民，我作他們的神。這是主耶和華說的。」<p><a href='/CUNP/26/36/28'>36:28</a> 你們必住在我所賜給你們列祖之地。你們要作我的子民，我要作你們的神。<p><a href='/CUNP/26/37/27'>37:27</a> 我的居所必在他們中間；我要作他們的神，他們要作我的子民。<br><a href='/CUNP/19/105/45'>詩 105:45</a> 好使他們遵他的律例，守他的律法。你們要讚美耶和華！"
  },
  {
    "pk": 3504055,
    "translation": "CUNP",
    "book": 26,
    "chapter": 11,
    "verse": 21,
    "text": "至於那些心中隨從可憎可厭之物的，我必照他們所行的報應在他們頭上。這是主耶和華說的。」",
    "comment": "<a href='/CUNP/26/9/10'>結 9:10</a> 故此，我眼必不顧惜，也不可憐他們，要照他們所行的報應在他們頭上。」<p><a href='/CUNP/26/22/31'>22:31</a> 所以我將惱恨倒在他們身上，用烈怒的火滅了他們，照他們所行的報應在他們頭上。這是主耶和華說的。」"
  },
  {
    "pk": 3504056,
    "translation": "CUNP",
    "book": 26,
    "chapter": 11,
    "verse": 22,
    "text": "於是，基路伯展開翅膀，輪子都在他們旁邊；在他們以上有<e>以色列</e>神的榮耀。",
    "comment": "<a href='/CUNP/26/1/19'>結 1:19</a> 活物行走，輪也在旁邊行走；活物從地上升，輪也都上升。<p><a href='/CUNP/26/10/19'>10:19</a> 基路伯出去的時候，就展開翅膀，在我眼前離地上升。輪也在他們的旁邊，都停在耶和華殿的東門口。在他們以上有<u>以色列</u>神的榮耀。"
  },
  {
    "pk": 3504057,
    "translation": "CUNP",
    "book": 26,
    "chapter": 11,
    "verse": 23,
    "text": "耶和華的榮耀從城中上升，停在城東的那座山上。",
    "comment": "參看 <a href='/CUNP/38/14/4'>亞 14:4</a> 那日，他的腳必站在<u>耶路撒冷</u>前面朝東的<u>橄欖山</u>上。這山必從中間分裂，自東至西成為極大的谷。山的一半向北挪移，一半向南挪移。<br><a href='/CUNP/26/8/4'>結 8:4</a> 誰知，在那裏有<u>以色列</u>神的榮耀，形狀與我在平原所見的一樣。<p><a href='/CUNP/26/9/3'>9:3</a> <u>以色列</u>神的榮耀本在基路伯上，現今從那裏升到殿的門檻。神將那身穿細麻衣、腰間帶著墨盒子的人召來。<p><a href='/CUNP/26/10/4'>10:4</a>, <a href='/CUNP/26/10/18'>18</a> 耶和華的榮耀從基路伯那裏上升，<na>停</na>在門檻以上；殿內滿了雲彩，院宇也被耶和華榮耀的光輝充滿。……耶和華的榮耀從殿的門檻那裏出去，停在基路伯以上。<p><a href='/CUNP/26/43/4'>43:4</a> 耶和華的榮光從朝東的門照入殿中。<br><a href='/CUNP/26/43/2'>結 43:2</a> <u>以色列</u>神的榮光從東而來。他的聲音如同多水的聲音；地就因他的榮耀發光。"
  },
  {
    "pk": 3504058,
    "translation": "CUNP",
    "book": 26,
    "chapter": 11,
    "verse": 24,
    "text": "靈將我舉起，在異象中藉著神的靈將我帶進<e>迦勒底</e>地，到被擄的人那裏；我所見的異象就離我上升去了。",
    "comment": "<a href='/CUNP/26/8/3'>結 8:3</a> 他伸出彷彿一隻手的樣式，抓住我的一綹頭髮，靈就將我舉到天地中間，在神的異象中，帶我到<u>耶路撒冷</u>朝北的內<na>院</na>門口，在那裏有觸動<na>主</na>怒偶像的坐位，就是惹動忌邪的。"
  },
  {
    "pk": 3504059,
    "translation": "CUNP",
    "book": 26,
    "chapter": 11,
    "verse": 25,
    "text": "我便將耶和華所指示我的一切事都說給被擄的人聽。"
  }
];
