window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/26/13"] = [
  {
    "pk": 3504088,
    "translation": "CUNP",
    "book": 26,
    "chapter": 13,
    "verse": 1,
    "text": "耶和華的話臨到我說："
  },
  {
    "pk": 3504089,
    "translation": "CUNP",
    "book": 26,
    "chapter": 13,
    "verse": 2,
    "text": "「人子啊，你要說預言攻擊<e>以色列</e>中說預言的先知，對那些本己心發預言的說：『你們當聽耶和華的話。』」",
    "comment": "<a href='/CUNP/26/13/17'>結 13:17</a>「人子啊，你要面向本民中、從己心發預言的女子說預言，攻擊她們，<br><a href='/CUNP/24/14/14'>耶 14:14</a> 耶和華對我說：「那些先知託我的名說假預言，我並沒有打發他們，沒有吩咐他們，也沒有對他們說話；他們向你們預言的，乃是虛假的異象和占卜，並虛無的事，以及本心的詭詐。<p><a href='/CUNP/24/23/16'>23:16</a>, <a href='/CUNP/24/23/26'>26</a> 萬軍之耶和華如此說：「這些先知向你們說預言，你們不要聽他們的話。他們以虛空教訓你們，所說的異象是出於自己的心，不是出於耶和華的口。……說假預言的先知，就是預言本心詭詐的先知，他們這樣存心要到幾時呢？"
  },
  {
    "pk": 3504090,
    "translation": "CUNP",
    "book": 26,
    "chapter": 13,
    "verse": 3,
    "text": "主耶和華如此說：「愚頑的先知有禍了，他們隨從自己的心意，卻一無所見。"
  },
  {
    "pk": 3504091,
    "translation": "CUNP",
    "book": 26,
    "chapter": 13,
    "verse": 4,
    "text": "<e>以色列</e>啊，你的先知好像荒場中的狐狸，",
    "comment": "<a href='/CUNP/22/2/15'>歌 2:15</a> 要給我們擒拿狐狸，就是毀壞葡萄園的小狐狸，因為我們的葡萄正在開花。"
  },
  {
    "pk": 3504092,
    "translation": "CUNP",
    "book": 26,
    "chapter": 13,
    "verse": 5,
    "text": "沒有上去堵擋破口，也沒有為<e>以色列</e>家重修牆垣，使他們當耶和華的日子在陣上站立得住。",
    "comment": "<a href='/CUNP/19/106/23'>詩 106:23</a>, <a href='/CUNP/19/106/30'>30</a> 所以，他說要滅絕他們；若非有他所揀選的<u>摩西</u>站在當中<small>〔原文作「破口」〕</small>，使他的忿怒轉消，恐怕他就滅絕他們。……那時，<u>非尼哈</u>站起，刑罰惡人，瘟疫這才止息。<p><a href='/CUNP/26/22/30'>結 22:30</a> 我在他們中間尋找一人重修牆垣，在我面前為這國站在破口防堵，使我不滅絕這國，卻找不著一個。"
  },
  {
    "pk": 3504093,
    "translation": "CUNP",
    "book": 26,
    "chapter": 13,
    "verse": 6,
    "text": "這些人所見的是虛假，是謊詐的占卜。他們說是耶和華說的，其實耶和華並沒有差遣他們，他們倒使人指望那話必然立定。",
    "comment": "<a href='/CUNP/26/12/24'>結 12:24</a> 從此，在<u>以色列</u>家中必不再有虛假的異象和奉承的占卜。<p><a href='/CUNP/26/13/23'>13:23</a> 你們就不再見虛假的異象，也不再行占卜的事；我必救我的百姓脫離你們的手；你們就知道我是耶和華。」<p><a href='/CUNP/26/22/28'>22:28</a> 其中的先知為百姓用未泡透的<na>灰</na>抹牆，就是為他們見虛假的異象，用謊詐的占卜，說：『主耶和華如此說』，其實耶和華沒有說。"
  },
  {
    "pk": 3504094,
    "translation": "CUNP",
    "book": 26,
    "chapter": 13,
    "verse": 7,
    "text": "你們豈不是見了虛假的異象嗎？豈不是說了謊詐的占卜嗎？你們說，這是耶和華說的，其實我沒有說。」"
  },
  {
    "pk": 3504095,
    "translation": "CUNP",
    "book": 26,
    "chapter": 13,
    "verse": 8,
    "text": "所以主耶和華如此說：「因你們說的是虛假，見的是謊詐，我就與你們反對。這是主耶和華說的。"
  },
  {
    "pk": 3504096,
    "translation": "CUNP",
    "book": 26,
    "chapter": 13,
    "verse": 9,
    "text": "我的手必攻擊那見虛假異象、用謊詐占卜的先知，他們必不列在我百姓的會中，不錄在<e>以色列</e>家的冊上，也不進入<e>以色列</e>地；你們就知道我是主耶和華。",
    "comment": "<a href='/CUNP/15/2/59'>拉 2:59</a>, <a href='/CUNP/15/2/62'>62</a> 從<u>特‧米拉</u>、<u>特‧哈薩</u>、<u>基綠</u>、<u>押但</u>、<u>音麥</u>上來的，不能指明他們的宗族譜系是<u>以色列</u>人不是；……這三家的人在族譜之中尋查自己的譜系，卻尋不著，因此算為不潔，不准供祭司的職任。<p><a href='/CUNP/16/7/5'>尼 7:5</a> 我的神感動我心，招聚貴冑、官長，和百姓，要照家譜計算。我找著第一次上來之人的家譜，其上寫著：<p><a href='/CUNP/19/69/28'>詩 69:28</a> 願他們從生命冊上被塗抹，不得記錄在義人之中。<br><a href='/CUNP/26/11/10'>結 11:10</a>, <a href='/CUNP/26/11/12'>12</a> 你們必倒在刀下；我必在<u>以色列</u>的境界審判你們，你們就知道我是耶和華。……你們就知道我是耶和華；因為你們沒有遵行我的律例，也沒有順從我的典章，卻隨從你們四圍列國的惡規。」<br><a href='/CUNP/26/20/38'>結 20:38</a> 我必從你們中間除淨叛逆和得罪我的人，將他們從所寄居的地方領出來，他們卻不得入<u>以色列</u>地。你們就知道我是耶和華。"
  },
  {
    "pk": 3504097,
    "translation": "CUNP",
    "book": 26,
    "chapter": 13,
    "verse": 10,
    "text": "因為他們誘惑我的百姓，說：『平安！』其實沒有平安，就像有人立起牆壁，他們倒用未泡透的<i>灰</i>抹上。",
    "comment": "<a href='/CUNP/24/6/14'>耶 6:14</a> 他們輕輕忽忽地醫治我百姓的損傷，說：平安了！平安了！其實沒有平安。<p><a href='/CUNP/24/8/11'>8:11</a> 他們輕輕忽忽地醫治我百姓的損傷，說：平安了！平安了！其實沒有平安。<br><a href='/CUNP/26/22/28'>結 22:28</a> 其中的先知為百姓用未泡透的<na>灰</na>抹牆，就是為他們見虛假的異象，用謊詐的占卜，說：『主耶和華如此說』，其實耶和華沒有說。"
  },
  {
    "pk": 3504098,
    "translation": "CUNP",
    "book": 26,
    "chapter": 13,
    "verse": 11,
    "text": "所以你要對那些抹上未泡透<i>灰</i>的人說：『牆要倒塌，必有暴雨漫過。大冰雹啊，你們要降下，狂風也要吹裂這牆。』",
    "comment": "<a href='/CUNP/26/38/22'>結 38:22</a> 我必用瘟疫和流血的事刑罰他。我也必將暴雨、大雹與火，並硫磺降與他和他的軍隊，並他所率領的眾民。"
  },
  {
    "pk": 3504099,
    "translation": "CUNP",
    "book": 26,
    "chapter": 13,
    "verse": 12,
    "text": "這牆倒塌之後，人豈不問你們說：『你們抹上未泡透的<i>灰</i>在哪裏呢？』」"
  },
  {
    "pk": 3504100,
    "translation": "CUNP",
    "book": 26,
    "chapter": 13,
    "verse": 13,
    "text": "所以主耶和華如此說：「我要發怒，使狂風吹裂這牆，在怒中使暴雨漫過，又發怒降下大冰雹，毀滅這牆。"
  },
  {
    "pk": 3504101,
    "translation": "CUNP",
    "book": 26,
    "chapter": 13,
    "verse": 14,
    "text": "我要這樣拆毀你們那未泡透<i>灰</i>所抹的牆，拆平到地，以致根基露出，牆必倒塌，你們也必在其中滅亡；你們就知道我是耶和華。",
    "comment": "<a href='/CUNP/26/13/9'>結 13:9</a>, <a href='/CUNP/26/13/21'>21</a>, <a href='/CUNP/26/13/23'>23</a> 我的手必攻擊那見虛假異象、用謊詐占卜的先知，他們必不列在我百姓的會中，不錄在<u>以色列</u>家的冊上，也不進入<u>以色列</u>地；你們就知道我是主耶和華。……我也必撕裂你們下垂的頭巾，救我百姓脫離你們的手，不再被獵取，落在你們手中。你們就知道我是耶和華。……你們就不再見虛假的異象，也不再行占卜的事；我必救我的百姓脫離你們的手；你們就知道我是耶和華。」<p><a href='/CUNP/26/14/8'>14:8</a> 我必向那人變臉，使他作了警戒，笑談，令人驚駭，並且我要將他從我民中剪除；你們就知道我是耶和華。"
  },
  {
    "pk": 3504102,
    "translation": "CUNP",
    "book": 26,
    "chapter": 13,
    "verse": 15,
    "text": "我要這樣向牆和用未泡透<i>灰</i>抹牆的人成就我怒中所定的，並要對你們說：『牆和抹牆的人都沒有了。』"
  },
  {
    "pk": 3504103,
    "translation": "CUNP",
    "book": 26,
    "chapter": 13,
    "verse": 16,
    "text": "這<i>抹牆的</i>就是<e>以色列</e>的先知，他們指著<e>耶路撒冷</e>說預言，為這城見了平安的異象，其實沒有平安。這是主耶和華說的。」",
    "comment": "<a href='/CUNP/24/6/14'>耶 6:14</a> 他們輕輕忽忽地醫治我百姓的損傷，說：平安了！平安了！其實沒有平安。<p><a href='/CUNP/24/28/9'>28:9</a> 先知預言的平安，到話語成就的時候，人便知道他真是耶和華所差來的。」"
  },
  {
    "pk": 3504104,
    "translation": "CUNP",
    "book": 26,
    "chapter": 13,
    "verse": 17,
    "text": "「人子啊，你要面向本民中、從己心發預言的女子說預言，攻擊她們，",
    "comment": "<a href='/CUNP/26/13/2'>結 13:2</a>「人子啊，你要說預言攻擊<u>以色列</u>中說預言的先知，對那些本己心發預言的說：『你們當聽耶和華的話。』」<br><a href='/CUNP/26/20/46'>結 20:46</a>「人子啊，你要面向南方，向南滴下預言攻擊南方田野的樹林。<p><a href='/CUNP/26/21/2'>21:2</a>「人子啊，你要面向<u>耶路撒冷</u>和聖所滴下預言，攻擊<u>以色列</u>地。"
  },
  {
    "pk": 3504105,
    "translation": "CUNP",
    "book": 26,
    "chapter": 13,
    "verse": 18,
    "text": "說主耶和華如此說：『這些婦女有禍了！她們為眾人的膀臂縫靠枕，給高矮之人做下垂的頭巾，為要獵取人的性命。難道你們要獵取我百姓的性命，為利己將人救活嗎？",
    "comment": "<a href='/CUNP/60/2/14'>彼前 2:14</a> 或是君王所派罰惡賞善的臣宰。"
  },
  {
    "pk": 3504106,
    "translation": "CUNP",
    "book": 26,
    "chapter": 13,
    "verse": 19,
    "text": "你們為兩把大麥，為幾塊餅，在我民中褻瀆我，對肯聽謊言的民說謊，殺死不該死的人，救活不該活的人。』」",
    "comment": "參看 <a href='/CUNP/20/28/21'>箴 28:21</a> 看人的情面乃為不好；人因一塊餅枉法也為不好。<p><a href='/CUNP/33/3/5'>彌 3:5</a> 論到使我民走差路的先知──他們牙齒有所嚼的，他們就呼喊說：平安了！凡不供給他們吃的，他們就預備攻擊他<small>〔「預備攻擊他」或作「說必遭遇刀兵」〕</small>──耶和華如此說："
  },
  {
    "pk": 3504107,
    "translation": "CUNP",
    "book": 26,
    "chapter": 13,
    "verse": 20,
    "text": "所以主耶和華如此說：「看哪，我與你們的靠枕反對，就是你們用以獵取人、使人的性命<i>如鳥</i>飛的。我要將靠枕從你們的膀臂上扯去，釋放你們獵取<i>如鳥</i>飛的人。"
  },
  {
    "pk": 3504108,
    "translation": "CUNP",
    "book": 26,
    "chapter": 13,
    "verse": 21,
    "text": "我也必撕裂你們下垂的頭巾，救我百姓脫離你們的手，不再被獵取，落在你們手中。你們就知道我是耶和華。",
    "comment": "<a href='/CUNP/26/13/9'>結 13:9</a> 我的手必攻擊那見虛假異象、用謊詐占卜的先知，他們必不列在我百姓的會中，不錄在<u>以色列</u>家的冊上，也不進入<u>以色列</u>地；你們就知道我是主耶和華。"
  },
  {
    "pk": 3504109,
    "translation": "CUNP",
    "book": 26,
    "chapter": 13,
    "verse": 22,
    "text": "我不使義人傷心，你們卻以謊話使他傷心，又堅固惡人的手，使他不回頭離開惡道得以救活。",
    "comment": "<a href='/CUNP/24/23/14'>耶 23:14</a> 我在<u>耶路撒冷</u>的先知中曾見可憎惡的事；他們行姦淫，做事虛妄，又堅固惡人的手，甚至無人回頭離開他的惡。他們在我面前都像<u>所多瑪</u>；<u>耶路撒冷</u>的居民都像<u>蛾摩拉</u>。"
  },
  {
    "pk": 3504110,
    "translation": "CUNP",
    "book": 26,
    "chapter": 13,
    "verse": 23,
    "text": "你們就不再見虛假的異象，也不再行占卜的事；我必救我的百姓脫離你們的手；你們就知道我是耶和華。」",
    "comment": "<a href='/CUNP/26/13/6'>結 13:6</a> 這些人所見的是虛假，是謊詐的占卜。他們說是耶和華說的，其實耶和華並沒有差遣他們，他們倒使人指望那話必然立定。<p><a href='/CUNP/26/12/24'>12:24</a> 從此，在<u>以色列</u>家中必不再有虛假的異象和奉承的占卜。<p><a href='/CUNP/33/3/6'>彌 3:6</a> 你們必遭遇黑夜，以致不見異象；又必遭遇幽暗，以致不能占卜。日頭必向你們沉落，白晝變為黑暗。<br><a href='/CUNP/26/13/9'>結 13:9</a> 我的手必攻擊那見虛假異象、用謊詐占卜的先知，他們必不列在我百姓的會中，不錄在<u>以色列</u>家的冊上，也不進入<u>以色列</u>地；你們就知道我是主耶和華。<p><a href='/CUNP/26/14/8'>14:8</a> 我必向那人變臉，使他作了警戒，笑談，令人驚駭，並且我要將他從我民中剪除；你們就知道我是耶和華。<p><a href='/CUNP/26/15/7'>15:7</a> 我必向他們變臉；他們雖從火中出來，火卻要燒滅他們。我向他們變臉的時候，你們就知道我是耶和華。"
  }
];
