window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/26/15"] = [
  {
    "pk": 3504134,
    "translation": "CUNP",
    "book": 26,
    "chapter": 15,
    "verse": 1,
    "text": "耶和華的話臨到我說："
  },
  {
    "pk": 3504135,
    "translation": "CUNP",
    "book": 26,
    "chapter": 15,
    "verse": 2,
    "text": "「人子啊，葡萄樹比別樣樹有甚麼強處？葡萄枝比眾樹枝有甚麼好處？"
  },
  {
    "pk": 3504136,
    "translation": "CUNP",
    "book": 26,
    "chapter": 15,
    "verse": 3,
    "text": "其上可以取木料做甚麼工用，可以取來做釘子掛甚麼器皿嗎？"
  },
  {
    "pk": 3504137,
    "translation": "CUNP",
    "book": 26,
    "chapter": 15,
    "verse": 4,
    "text": "看哪，已經拋在火中當作柴燒，火既燒了兩頭，中間也被燒了，還有益於工用嗎？",
    "comment": "<a href='/CUNP/43/15/6'>約 15:6</a> 人若不常在我裏面，就像枝子丟在外面枯乾，人拾起來，扔在火裏燒了。"
  },
  {
    "pk": 3504138,
    "translation": "CUNP",
    "book": 26,
    "chapter": 15,
    "verse": 5,
    "text": "完全的時候尚且不合乎甚麼工用，何況被火燒壞，還能合乎甚麼工用嗎？」"
  },
  {
    "pk": 3504139,
    "translation": "CUNP",
    "book": 26,
    "chapter": 15,
    "verse": 6,
    "text": "所以，主耶和華如此說：「眾樹以內的葡萄樹，我怎樣使它在火中當柴，也必照樣待<e>耶路撒冷</e>的居民。"
  },
  {
    "pk": 3504140,
    "translation": "CUNP",
    "book": 26,
    "chapter": 15,
    "verse": 7,
    "text": "我必向他們變臉；他們雖從火中出來，火卻要燒滅他們。我向他們變臉的時候，你們就知道我是耶和華。",
    "comment": "<a href='/CUNP/3/17/10'>利 17:10</a>「凡<u>以色列</u>家中的人，或是寄居在他們中間的外人，若吃甚麼血，我必向那吃血的人變臉，把他從民中剪除。<p><a href='/CUNP/26/14/8'>結 14:8</a> 我必向那人變臉，使他作了警戒，笑談，令人驚駭，並且我要將他從我民中剪除；你們就知道我是耶和華。<br><a href='/CUNP/26/6/7'>結 6:7</a> 被殺的人必倒在你們中間，你們就知道我是耶和華。<p><a href='/CUNP/26/7/4'>7:4</a> 我眼必不顧惜你，也不可憐你，卻要按你所行的報應你，照你中間可憎的事刑罰你。你就知道我是耶和華。<p><a href='/CUNP/26/11/10'>11:10</a> 你們必倒在刀下；我必在<u>以色列</u>的境界審判你們，你們就知道我是耶和華。<p><a href='/CUNP/26/20/38'>20:38</a>, <a href='/CUNP/26/20/42'>42</a>, <a href='/CUNP/26/20/44'>44</a> 我必從你們中間除淨叛逆和得罪我的人，將他們從所寄居的地方領出來，他們卻不得入<u>以色列</u>地。你們就知道我是耶和華。……我領你們進入<u>以色列</u>地，就是我起誓應許賜給你們列祖之地，那時你們就知道我是耶和華。……主耶和華說：<u>以色列</u>家啊，我為我名的緣故，不照著你們的惡行和你們的壞事待你們；你們就知道我是耶和華。」<br><a href='/CUNP/23/24/18'>賽 24:18</a> 躲避恐懼聲音的必墜入陷坑；從陷坑上來的必被網羅纏住；因為<na>天</na>上的窗戶都開了，地的根基也震動了。"
  },
  {
    "pk": 3504141,
    "translation": "CUNP",
    "book": 26,
    "chapter": 15,
    "verse": 8,
    "text": "我必使地土荒涼，因為他們行事干犯我。這是主耶和華說的。」"
  }
];
