window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/26/16"] = [
  {
    "pk": 3504142,
    "translation": "CUNP",
    "book": 26,
    "chapter": 16,
    "verse": 1,
    "text": "耶和華的話又臨到我說："
  },
  {
    "pk": 3504143,
    "translation": "CUNP",
    "book": 26,
    "chapter": 16,
    "verse": 2,
    "text": "「人子啊，你要使<e>耶路撒冷</e>知道她那些可憎的事，",
    "comment": "<a href='/CUNP/26/20/4'>結 20:4</a> 人子啊，你要審問審問他們嗎？你當使他們知道他們列祖那些可憎的事，<p><a href='/CUNP/26/22/2'>22:2</a>「人子啊，你要審問審問這流人血的城嗎？當使她知道她一切可憎的事。<p><a href='/CUNP/26/33/7-9'>33:7-9</a>「人子啊，我照樣立你作<u>以色列</u>家守望的人。所以你要聽我口中的話，替我警戒他們。我對惡人說：『惡人哪，你必要死！』你──<u>以西結</u>若不開口警戒惡人，使他離開所行的道，這惡人必死在罪孽之中，我卻要向你討他喪命的罪<small>〔「罪」原文作「血」〕</small>。倘若你警戒惡人轉離所行的道，他仍不轉離，他必死在罪孽之中，你卻救自己脫離了罪。」"
  },
  {
    "pk": 3504144,
    "translation": "CUNP",
    "book": 26,
    "chapter": 16,
    "verse": 3,
    "text": "說主耶和華對<e>耶路撒冷</e>如此說：你根本，你出世，是在<e>迦南</e>地；你父親是<e>亞摩利</e>人，你母親是<e>赫</e>人。",
    "comment": "<a href='/CUNP/26/16/45'>結 16:45</a> 你正是你母親的女兒，厭棄丈夫和兒女；你正是你姊妹的姊妹，厭棄丈夫和兒女。你母親是<u>赫</u>人，你父親是<u>亞摩利</u>人。<br><a href='/CUNP/26/21/30'>結 21:30</a> 你將刀收入鞘吧！在你受造之處、生長之地，我必刑罰你。"
  },
  {
    "pk": 3504145,
    "translation": "CUNP",
    "book": 26,
    "chapter": 16,
    "verse": 4,
    "text": "論到你出世的景況，在你初生的日子沒有為你斷臍帶，也沒有用水洗你，使你潔淨，絲毫沒有撒鹽在你身上，也沒有用布裹你。",
    "comment": "<a href='/CUNP/28/2/3'>何 2:3</a> 免得我剝她的衣服，使她赤體，與才生的時候一樣，使她如曠野，如乾旱之地，因渴而死。"
  },
  {
    "pk": 3504146,
    "translation": "CUNP",
    "book": 26,
    "chapter": 16,
    "verse": 5,
    "text": "誰的眼也不可憐你，為你做一件這樣的事憐恤你；但你初生的日子扔在田野，是因你被厭惡。"
  },
  {
    "pk": 3504147,
    "translation": "CUNP",
    "book": 26,
    "chapter": 16,
    "verse": 6,
    "text": "「我從你旁邊經過，見你滾在血中，就對你說：<i>你雖</i>在血中，仍可存活；<i>你雖</i>在血中，仍可存活。"
  },
  {
    "pk": 3504148,
    "translation": "CUNP",
    "book": 26,
    "chapter": 16,
    "verse": 7,
    "text": "我使你生長好像田間所長的，你就漸漸長大，以致極其俊美，兩乳成形，頭髮長成，你卻仍然赤身露體。",
    "comment": "<a href='/CUNP/2/1/7'>出 1:7</a> <u>以色列</u>人生養眾多，並且繁茂，極其強盛，滿了那地。"
  },
  {
    "pk": 3504149,
    "translation": "CUNP",
    "book": 26,
    "chapter": 16,
    "verse": 8,
    "text": "「我從你旁邊經過，看見你的時候正動愛情，便用衣襟搭在你身上，遮蓋你的赤體；又向你起誓，與你結盟，你就歸於我。這是主耶和華說的。",
    "comment": "<a href='/CUNP/2/19/5'>出 19:5</a> 如今你們若實在聽從我的話，遵守我的約，就要在萬民中作屬我的子民，因為全地都是我的。<p><a href='/CUNP/24/2/2'>耶 2:2</a>「你去向<u>耶路撒冷</u>人的耳中喊叫說，耶和華如此說：你幼年的恩愛，婚姻的愛情，你怎樣在曠野，在未曾耕種之地跟隨我，我都記得。<br><a href='/CUNP/8/3/9'>得 3:9</a> 他就說：「你是誰？」回答說：「我是你的婢女<u>路得</u>。求你用你的衣襟遮蓋我，因為你是我一個至近的親屬。」"
  },
  {
    "pk": 3504150,
    "translation": "CUNP",
    "book": 26,
    "chapter": 16,
    "verse": 9,
    "text": "那時我用水洗你，洗淨你身上的血，又用油抹你。"
  },
  {
    "pk": 3504151,
    "translation": "CUNP",
    "book": 26,
    "chapter": 16,
    "verse": 10,
    "text": "我也使你身穿繡花衣服，腳穿海狗皮鞋，並用細麻布給你束腰，用絲綢為衣披在你身上，"
  },
  {
    "pk": 3504152,
    "translation": "CUNP",
    "book": 26,
    "chapter": 16,
    "verse": 11,
    "text": "又用妝飾打扮你，將鐲子戴在你手上，將金鍊戴在你項上。",
    "comment": "<a href='/CUNP/1/24/22'>創 24:22</a>, <a href='/CUNP/1/24/47'>47</a> 駱駝喝足了，那人就拿一個金環，重半舍客勒，兩個金鐲，重十舍客勒，給了那女子，……我問她說：『你是誰的女兒？』她說：『我是<u>密迦</u>與<u>拿鶴</u>之子<u>彼土利</u>的女兒。』我就把環子戴在她鼻子上，把鐲子戴在她兩手上。<br><a href='/CUNP/20/1/9'>箴 1:9</a> 因為這要作你頭上的華冠，你項上的<na>金</na>鍊。"
  },
  {
    "pk": 3504153,
    "translation": "CUNP",
    "book": 26,
    "chapter": 16,
    "verse": 12,
    "text": "我也將環子戴在你鼻子上，將耳環戴在你耳朵上，將華冠戴在你頭上。"
  },
  {
    "pk": 3504154,
    "translation": "CUNP",
    "book": 26,
    "chapter": 16,
    "verse": 13,
    "text": "這樣，你就有金銀的妝飾，穿的是細麻衣和絲綢，並繡花衣；吃的是細麵、蜂蜜，並油。你也極其美貌，發達到王后的尊榮。",
    "comment": "<a href='/CUNP/19/48/2'>詩 48:2</a> <u>錫安山</u>──大君王的城，在北面居高華美，為全地所喜悅。<br><a href='/CUNP/5/32/13-14'>申 32:13-14</a> 耶和華使他乘駕地的高處，得吃田間的土產；又使他從磐石中咂蜜，從堅石中吸油；也吃牛的奶油，羊的奶，羊羔的脂油，<u>巴珊</u>所出的公綿羊和山羊，與上好的麥子，也喝葡萄汁釀的酒。"
  },
  {
    "pk": 3504155,
    "translation": "CUNP",
    "book": 26,
    "chapter": 16,
    "verse": 14,
    "text": "你美貌的名聲傳在列邦中，你十分美貌，是因我加在你身上的威榮。這是主耶和華說的。",
    "comment": "<a href='/CUNP/25/2/15'>哀 2:15</a> 凡過路的都向你拍掌。他們向<u>耶路撒冷</u>城嗤笑，搖頭，<na>說</na>：難道人所稱為全美的，稱為全地所喜悅的，就是這城嗎？"
  },
  {
    "pk": 3504156,
    "translation": "CUNP",
    "book": 26,
    "chapter": 16,
    "verse": 15,
    "text": "「只是你仗著自己的美貌，又因你的名聲就行邪淫。你縱情淫亂，使過路的任意而行。",
    "comment": "參看 <a href='/CUNP/5/32/15'>申 32:15</a> 但<u>耶書崙</u>漸漸肥胖，粗壯，光潤，踢跳，<na>奔跑</na>，便離棄造他的神，輕看救他的磐石；<p><a href='/CUNP/24/7/4'>耶 7:4</a> 你們不要倚靠虛謊的話，說：『這些是耶和華的殿，是耶和華的殿，是耶和華的殿！』<p><a href='/CUNP/33/3/11'>彌 3:11</a> 首領為賄賂行審判；祭司為雇價施訓誨；先知為銀錢行占卜。他們卻倚賴耶和華，說：耶和華不是在我們中間嗎？災禍必不臨到我們。<br><a href='/CUNP/23/1/21'>賽 1:21</a> 可歎，忠信的城變為妓女！從前充滿了公平，公義居在其中，現今卻有兇手居住。<p><a href='/CUNP/23/57/8'>57:8</a> 你在門後，在門框後，立起你的紀念；向外人赤露，又上去擴張床榻，與他們立約；你在那裏看見他們的床就甚喜愛。<p><a href='/CUNP/24/2/20'>耶 2:20</a> 我在古時折斷你的軛，解開你的繩索。你說：我必不事奉<na>耶和華</na>；因為你在各高岡上、各青翠樹下屈身行淫。<small>〔或作「我在古時折斷你的軛，解開你的繩索，你就說：『我必不事奉別神。』誰知你在各高岡上，各青翠樹下，仍屈身行淫」〕</small><p><a href='/CUNP/24/3/2'>3:2</a>, <a href='/CUNP/24/3/6'>6</a>, <a href='/CUNP/24/3/20'>20</a> 你向淨光的高處舉目觀看，你在何處沒有淫行呢？你坐在道旁等候，好像<u>阿拉伯</u>人在曠野<na>埋伏</na>一樣，並且你的淫行邪惡玷污了全地。……<u>約西亞</u>王在位的時候，耶和華又對我說：「背道的<u>以色列</u>所行的，你看見沒有？她上各高山，在各青翠樹下行淫。……<u>以色列</u>家，你們向我行詭詐，真像妻子行詭詐離開她丈夫一樣。這是耶和華說的。<p><a href='/CUNP/26/23/3'>結 23:3</a>, <a href='/CUNP/26/23/8'>8</a> 她們在<u>埃及</u>行邪淫，在幼年時行邪淫。她們在那裏作處女的時候，有人擁抱她們的懷，撫摸她們的乳。……自從在<u>埃及</u>的時候，她就沒有離開淫亂，因為她年幼作處女的時候，<u>埃及</u>人與她行淫，撫摸她的乳，縱慾與她行淫。<p><a href='/CUNP/26/23/11'>11</a>-<a href='/CUNP/26/23/12'>12</a> 她貪戀鄰邦的<u>亞述</u>人，就是穿極華美的衣服，騎著馬的省長、副省長，都是可愛的少年人。<p><a href='/CUNP/28/1/2'>何 1:2</a> 耶和華初次與<u>何西阿</u>說話，對他說：「你去娶淫婦為妻，也收那從淫亂所生的兒女；因為這地大行淫亂，離棄耶和華。」"
  },
  {
    "pk": 3504157,
    "translation": "CUNP",
    "book": 26,
    "chapter": 16,
    "verse": 16,
    "text": "你用衣服為自己在高處結彩，在其上行邪淫。<i>這樣的事</i>將來必沒有，也必不再行了。",
    "comment": "<a href='/CUNP/12/23/7'>王下 23:7</a> 又拆毀耶和華殿裏孌童的屋子，就是婦女為<u>亞舍拉</u>織帳子的屋子，<p><a href='/CUNP/26/7/20'>結 7:20</a> 論到耶和華妝飾華美<na>的殿</na>，他建立得威嚴，他們卻在其中製造可憎可厭的偶像，所以<na>這殿</na>我使他們看如污穢之物。<p><a href='/CUNP/28/2/8'>何 2:8</a> 她不知道是我給她五穀、新酒，和油，又加增她的金銀；她卻以此供奉<small>〔或作「製造」〕</small><u>巴力</u>。"
  },
  {
    "pk": 3504158,
    "translation": "CUNP",
    "book": 26,
    "chapter": 16,
    "verse": 17,
    "text": "你又將我所給你那華美的金銀、寶器為自己製造人像，與他行邪淫；"
  },
  {
    "pk": 3504159,
    "translation": "CUNP",
    "book": 26,
    "chapter": 16,
    "verse": 18,
    "text": "又用你的繡花衣服給他披上，並將我的膏油和香料擺在他跟前；"
  },
  {
    "pk": 3504160,
    "translation": "CUNP",
    "book": 26,
    "chapter": 16,
    "verse": 19,
    "text": "又將我賜給你的食物，就是我賜給你吃的細麵、油，和蜂蜜，都擺在他跟前為馨香<i>的供物</i>。這是主耶和華說的。",
    "comment": "<a href='/CUNP/28/2/8'>何 2:8</a> 她不知道是我給她五穀、新酒，和油，又加增她的金銀；她卻以此供奉<small>〔或作「製造」〕</small><u>巴力</u>。"
  },
  {
    "pk": 3504161,
    "translation": "CUNP",
    "book": 26,
    "chapter": 16,
    "verse": 20,
    "text": "並且你將給我所生的兒女焚獻給他。",
    "comment": "<a href='/CUNP/12/16/3'>王下 16:3</a> 卻效法<u>以色列</u>諸王所行的，又照著耶和華從<u>以色列</u>人面前趕出的外邦人所行可憎的事，使他的兒子經火，<p><a href='/CUNP/19/106/37-38'>詩 106:37-38</a> 把自己的兒女祭祀鬼魔，流無辜人的血，就是自己兒女的血，把他們祭祀<u>迦南</u>的偶像，那地就被血污穢了。<p><a href='/CUNP/23/57/5'>賽 57:5</a> 你們在橡樹中間，在各青翠樹下慾火攻心；在山谷間，在石穴下殺了兒女；<p><a href='/CUNP/24/7/31'>耶 7:31</a> 他們在<u>欣嫩子谷</u>建築<u>陀斐特</u>的邱壇，好在火中焚燒自己的兒女。這並不是我所吩咐的，也不是我心所起的意。」<p><a href='/CUNP/24/32/35'>32:35</a> 他們在<u>欣嫩子谷</u>建築<u>巴力</u>的邱壇，好使自己的兒女經火歸<u>摩洛</u>；他們行這可憎的事，使<u>猶大</u>陷在罪裏，這並不是我所吩咐的，也不是我心所起的意。」<p><a href='/CUNP/26/20/26'>結 20:26</a> 因他們將一切頭生的經<na>火</na>，我就任憑他們在這供獻的事上玷污自己，好叫他們淒涼，使他們知道我是耶和華。<p><a href='/CUNP/26/23/37'>23:37</a> 她們行淫，手中有<na>殺人的</na>血，又與偶像行淫，並使她們為我所生的兒女經<na>火</na>燒<na>給偶像</na>。"
  },
  {
    "pk": 3504162,
    "translation": "CUNP",
    "book": 26,
    "chapter": 16,
    "verse": 21,
    "text": "你行淫亂豈是小事，竟將我的兒女殺了，使他們經<i>火</i>歸與他嗎？"
  },
  {
    "pk": 3504163,
    "translation": "CUNP",
    "book": 26,
    "chapter": 16,
    "verse": 22,
    "text": "你行這一切可憎和淫亂的事，並未追念你幼年赤身露體滾在血中的日子。」",
    "comment": "<a href='/CUNP/24/2/2'>耶 2:2</a>「你去向<u>耶路撒冷</u>人的耳中喊叫說，耶和華如此說：你幼年的恩愛，婚姻的愛情，你怎樣在曠野，在未曾耕種之地跟隨我，我都記得。<p><a href='/CUNP/26/16/43'>結 16:43</a>, <a href='/CUNP/26/16/60'>60</a> 因你不追念你幼年的日子，在這一切的事上向我發烈怒，所以我必照你所行的報應在你頭上，你就不再貪淫，行那一切可憎的事。這是主耶和華說的。」……然而我要追念在你幼年時與你所立的約，也要與你立定永約。<p><a href='/CUNP/28/11/1'>何 11:1</a> <u>以色列</u>年幼的時候，我愛他，就從<u>埃及</u>召出我的兒子來。<br><a href='/CUNP/26/16/4-6'>結 16:4-6</a> 論到你出世的景況，在你初生的日子沒有為你斷臍帶，也沒有用水洗你，使你潔淨，絲毫沒有撒鹽在你身上，也沒有用布裹你。誰的眼也不可憐你，為你做一件這樣的事憐恤你；但你初生的日子扔在田野，是因你被厭惡。「我從你旁邊經過，見你滾在血中，就對你說：<na>你雖</na>在血中，仍可存活；<na>你雖</na>在血中，仍可存活。"
  },
  {
    "pk": 3504164,
    "translation": "CUNP",
    "book": 26,
    "chapter": 16,
    "verse": 23,
    "text": "「你行這一切惡事之後（主耶和華說：你有禍了！有禍了！）"
  },
  {
    "pk": 3504165,
    "translation": "CUNP",
    "book": 26,
    "chapter": 16,
    "verse": 24,
    "text": "又為自己建造圓頂花樓，在各街上做了高臺。",
    "comment": "<a href='/CUNP/26/16/31'>結 16:31</a> 因你在一切市口上建造圓頂花樓，在各街上做了高臺，你卻藐視賞賜，不像妓女。<br><a href='/CUNP/23/57/5'>賽 57:5</a>, <a href='/CUNP/23/57/7'>7</a> 你們在橡樹中間，在各青翠樹下慾火攻心；在山谷間，在石穴下殺了兒女；……你在高而又高的山上安設床榻，也上那裏去獻祭。<p><a href='/CUNP/24/2/20'>耶 2:20</a> 我在古時折斷你的軛，解開你的繩索。你說：我必不事奉<na>耶和華</na>；因為你在各高岡上、各青翠樹下屈身行淫。<small>〔或作「我在古時折斷你的軛，解開你的繩索，你就說：『我必不事奉別神。』誰知你在各高岡上，各青翠樹下，仍屈身行淫」〕</small><p><a href='/CUNP/24/3/2'>3:2</a> 你向淨光的高處舉目觀看，你在何處沒有淫行呢？你坐在道旁等候，好像<u>阿拉伯</u>人在曠野<na>埋伏</na>一樣，並且你的淫行邪惡玷污了全地。"
  },
  {
    "pk": 3504166,
    "translation": "CUNP",
    "book": 26,
    "chapter": 16,
    "verse": 25,
    "text": "你在一切市口上建造高臺，使你的美貌變為可憎的，又與一切過路的多行淫亂。",
    "comment": "<a href='/CUNP/20/9/14'>箴 9:14</a> 她坐在自己的家門口，坐在城中高處的座位上，"
  },
  {
    "pk": 3504167,
    "translation": "CUNP",
    "book": 26,
    "chapter": 16,
    "verse": 26,
    "text": "你也和你鄰邦放縱情慾的<e>埃及</e>人行淫，加增你的淫亂，惹我發怒。",
    "comment": "<a href='/CUNP/26/8/10'>結 8:10</a>, <a href='/CUNP/26/8/14'>14</a> 我進去一看，誰知，在四面牆上畫著各樣爬物和可憎的走獸，並<u>以色列</u>家一切的偶像。……他領我到耶和華殿外院朝北的門口。誰知，在那裏有婦女坐著，為<u>搭模斯</u>哭泣。<p><a href='/CUNP/26/20/7'>20:7</a>-<a href='/CUNP/26/20/8'>8</a> 他們卻悖逆我，不肯聽從我，不拋棄他們眼所喜愛那可憎之物，不離棄<u>埃及</u>的偶像。「我就說，我要將我的忿怒傾在他們身上，在<u>埃及</u>地向他們成就我怒中所定的。<p><a href='/CUNP/26/23/19-21'>23:19-21</a> 她還加增她的淫行，追念她幼年在<u>埃及</u>地行邪淫的日子，貪戀情人身壯精足，如驢如馬。這樣，你就想起你幼年的淫行。那時，<u>埃及</u>人擁抱你的懷，撫摸你的乳。」"
  },
  {
    "pk": 3504168,
    "translation": "CUNP",
    "book": 26,
    "chapter": 16,
    "verse": 27,
    "text": "因此我伸手攻擊你，減少你應用的<i>糧食</i>，又將你交給恨你的<e>非利士</e>眾女<sup>〔「眾女」是「城邑」的意思。本章下同。〕</sup>，使她們任意待你。她們見你的淫行，為你羞恥。",
    "comment": "<a href='/CUNP/14/28/18-19'>代下 28:18-19</a> <u>非利士</u>人也來侵佔高原和<u>猶大</u>南方的城邑，取了<u>伯‧示麥</u>、<u>亞雅崙</u>、<u>基低羅</u>，<u>梭哥</u>和屬<u>梭哥</u>的鄉村，<u>亭納</u>和屬<u>亭納</u>的鄉村，<u>瑾鎖</u>和屬<u>瑾鎖</u>的鄉村，就住在那裏。因為<u>以色列</u>王<u>亞哈斯</u>在<u>猶大</u>放肆，大大干犯耶和華，所以耶和華使<u>猶大</u>卑微。<p><a href='/CUNP/26/16/56'>結 16:56</a> 在你驕傲的日子，你的惡行沒有顯露以先，你的口就不提你的妹妹<u>所多瑪</u>。那受了凌辱的<u>亞蘭</u>眾女和<u>亞蘭</u>四圍<u>非利士</u>的眾女都恨惡你，藐視你。"
  },
  {
    "pk": 3504169,
    "translation": "CUNP",
    "book": 26,
    "chapter": 16,
    "verse": 28,
    "text": "你因貪色無厭，又與<e>亞述</e>人行淫，與他們行淫之後，仍不滿意，",
    "comment": "<a href='/CUNP/12/16/7'>王下 16:7</a>, <a href='/CUNP/12/16/10'>10</a> <u>亞哈斯</u>差遣使者去見<u>亞述</u>王<u>提革拉‧毗列色</u>，說：「我是你的僕人、你的兒子。現在<u>亞蘭</u>王和<u>以色列</u>王攻擊我，求你來救我脫離他們的手。」……<u>亞哈斯</u>王上<u>大馬士革</u>去迎接<u>亞述</u>王<u>提革拉‧毗列色</u>，在<u>大馬士革</u>看見一座壇，就照壇的規模樣式作法<na>畫了圖樣</na>，送到祭司<u>烏利亞</u>那裏。<p><a href='/CUNP/14/28/23'>代下 28:23</a> 他祭祀攻擊他的<u>大馬士革</u>之神，說：「因為<u>亞蘭</u>王的神幫助他們，我也獻祭與他，他好幫助我。」但那些神使他和<u>以色列</u>眾人敗亡了。<p><a href='/CUNP/24/2/18'>耶 2:18</a>, <a href='/CUNP/24/2/36'>36</a> 現今你為何在<u>埃及</u>路上要喝<u>西曷</u>的水呢？你為何在<u>亞述</u>路上要喝大河的水呢？……你為何東跑西奔要更換你的路呢？你必因<u>埃及</u>蒙羞，像從前因<u>亞述</u>蒙羞一樣。<p><a href='/CUNP/26/23/12'>結 23:12</a> 她貪戀鄰邦的<u>亞述</u>人，就是穿極華美的衣服，騎著馬的省長、副省長，都是可愛的少年人。"
  },
  {
    "pk": 3504170,
    "translation": "CUNP",
    "book": 26,
    "chapter": 16,
    "verse": 29,
    "text": "並且多行淫亂，直到那貿易之地，就是<e>迦勒底</e>，你仍不滿意。",
    "comment": "<a href='/CUNP/26/23/14'>結 23:14</a> <u>阿荷利巴</u>又加增淫行，因她看見人像畫在牆上，就是用丹色所畫<u>迦勒底</u>人的像，"
  },
  {
    "pk": 3504171,
    "translation": "CUNP",
    "book": 26,
    "chapter": 16,
    "verse": 30,
    "text": "「主耶和華說：你行這一切事，都是不知羞恥妓女所行的，可見你的心是何等懦弱！"
  },
  {
    "pk": 3504172,
    "translation": "CUNP",
    "book": 26,
    "chapter": 16,
    "verse": 31,
    "text": "因你在一切市口上建造圓頂花樓，在各街上做了高臺，你卻藐視賞賜，不像妓女。",
    "comment": "<a href='/CUNP/26/16/24'>結 16:24</a>, <a href='/CUNP/26/16/39'>39</a> 又為自己建造圓頂花樓，在各街上做了高臺。……我又要將你交在他們手中；他們必拆毀你的圓頂花樓，毀壞你的高臺，剝去你的衣服，奪取你的華美寶器，留下你赤身露體。"
  },
  {
    "pk": 3504173,
    "translation": "CUNP",
    "book": 26,
    "chapter": 16,
    "verse": 32,
    "text": "哎！你這行淫的妻啊，寧肯接外人，不接丈夫。"
  },
  {
    "pk": 3504174,
    "translation": "CUNP",
    "book": 26,
    "chapter": 16,
    "verse": 33,
    "text": "凡妓女是得人贈送，你反倒贈送你所愛的人，賄賂他們從四圍來與你行淫。",
    "comment": "<a href='/CUNP/23/30/3'>賽 30:3</a> 所以，法老的力量必作你們的羞辱；投在<u>埃及</u>的蔭下，要為你們的慚愧。<p><a href='/CUNP/28/8/9'>何 8:9</a> 他們投奔<u>亞述</u>，如同獨行的野驢；<u>以法蓮</u>賄買朋黨。"
  },
  {
    "pk": 3504175,
    "translation": "CUNP",
    "book": 26,
    "chapter": 16,
    "verse": 34,
    "text": "你行淫與<i>別的</i>婦女相反，因為不是人從你行淫；你既贈送人，人並不贈送你；所以你與別的婦女相反。」"
  },
  {
    "pk": 3504176,
    "translation": "CUNP",
    "book": 26,
    "chapter": 16,
    "verse": 35,
    "text": "「你這妓女啊，要聽耶和華的話。"
  },
  {
    "pk": 3504177,
    "translation": "CUNP",
    "book": 26,
    "chapter": 16,
    "verse": 36,
    "text": "主耶和華如此說：因你的污穢傾洩了，你與你所愛的行淫露出下體，又因你拜一切可憎的偶像，流兒女的血獻給他，",
    "comment": "<a href='/CUNP/26/16/20'>結 16:20</a> 並且你將給我所生的兒女焚獻給他。<p><a href='/CUNP/24/2/34'>耶 2:34</a> 並且你的衣襟上有無辜窮人的血；<na>你殺他們</na>並不是遇見他們挖窟窿，乃是因這一切的事。"
  },
  {
    "pk": 3504178,
    "translation": "CUNP",
    "book": 26,
    "chapter": 16,
    "verse": 37,
    "text": "我就要將你一切相歡相愛的和你一切所恨的都聚集來，從四圍攻擊你；又將你的下體露出，使他們看盡了。",
    "comment": "<a href='/CUNP/24/13/22'>耶 13:22</a>, <a href='/CUNP/24/13/26'>26</a> 你若心裏說：這一切事為何臨到我呢？你的衣襟揭起，你的腳跟受傷，是因你的罪孽甚多。……所以我要揭起你的衣襟，蒙在你臉上，顯出你的醜陋。<p><a href='/CUNP/25/1/8'>哀 1:8</a> <u>耶路撒冷</u>大大犯罪，所以成為不潔之物；素來尊敬她的，見她赤露就都藐視她；她自己也歎息退後。<p><a href='/CUNP/26/23/9-10'>結 23:9-10</a>, <a href='/CUNP/26/23/22'>22</a>, <a href='/CUNP/26/23/29'>29</a> 因此，我將她交在她所愛的人手中，就是她所戀愛的<u>亞述</u>人手中。他們就露了她的下體，擄掠她的兒女，用刀殺了她，使她在婦女中留下臭名，因他們向她施行審判。……<u>阿荷利巴</u>啊，主耶和華如此說：「我必激動你先愛而後生疏的人來攻擊你。我必使他們來，在你四圍攻擊你。……他們必以恨惡辦你，奪取你一切勞碌得來的，留下你赤身露體。你淫亂的下體，連你的淫行，帶你的淫亂，都被顯露。<p><a href='/CUNP/28/2/10'>何 2:10</a> 如今我必在她所愛的眼前顯露她的醜態；必無人能救她脫離我的手。<p><a href='/CUNP/28/8/10'>8:10</a> 他們雖在列邦中賄買人，現在我卻要聚集<na>懲罰</na>他們；他們因君王和首領所加的重擔日漸衰微。<p><a href='/CUNP/34/3/5'>鴻 3:5</a> 萬軍之耶和華說：我與你為敵；我必揭起你的衣襟，蒙在你臉上，使列國看見你的赤體，使列邦觀看你的醜陋。"
  },
  {
    "pk": 3504179,
    "translation": "CUNP",
    "book": 26,
    "chapter": 16,
    "verse": 38,
    "text": "我也要審判你，好像<i>官長</i>審判淫婦和流人血的婦女一樣。我因忿怒忌恨，使流血的罪歸到你身上。",
    "comment": "<a href='/CUNP/3/20/10'>利 20:10</a>「與鄰舍之妻行淫的，姦夫淫婦都必治死。<p><a href='/CUNP/5/22/22'>申 22:22</a>「若遇見人與有丈夫的婦人行淫，就要將姦夫淫婦一併治死。這樣，就把那惡從<u>以色列</u>中除掉。<p><a href='/CUNP/26/23/45'>結 23:45</a> 必有義人，照審判淫婦和流人血的婦人之例，審判她們；因為她們是淫婦，手中有<na>殺人的</na>血。」<br><a href='/CUNP/1/9/6'>創 9:6</a> 凡流人血的，他的血也必被人所流，因為神造人是照自己的形像造的。<p><a href='/CUNP/2/21/12'>出 21:12</a>「打人以致打死的，必要把他治死。<p>參看 <a href='/CUNP/26/16/20'>結 16:20</a>, <a href='/CUNP/26/16/36'>36</a> 並且你將給我所生的兒女焚獻給他。……主耶和華如此說：因你的污穢傾洩了，你與你所愛的行淫露出下體，又因你拜一切可憎的偶像，流兒女的血獻給他，"
  },
  {
    "pk": 3504180,
    "translation": "CUNP",
    "book": 26,
    "chapter": 16,
    "verse": 39,
    "text": "我又要將你交在他們手中；他們必拆毀你的圓頂花樓，毀壞你的高臺，剝去你的衣服，奪取你的華美寶器，留下你赤身露體。",
    "comment": "<a href='/CUNP/26/16/24'>結 16:24</a>, <a href='/CUNP/26/16/31'>31</a> 又為自己建造圓頂花樓，在各街上做了高臺。……因你在一切市口上建造圓頂花樓，在各街上做了高臺，你卻藐視賞賜，不像妓女。<br><a href='/CUNP/26/23/26'>結 23:26</a> 他們必剝去你的衣服，奪取你華美的寶器。<p><a href='/CUNP/28/2/3'>何 2:3</a> 免得我剝她的衣服，使她赤體，與才生的時候一樣，使她如曠野，如乾旱之地，因渴而死。"
  },
  {
    "pk": 3504181,
    "translation": "CUNP",
    "book": 26,
    "chapter": 16,
    "verse": 40,
    "text": "他們也必帶多人來攻擊你，用石頭打死你，用刀劍刺透你，",
    "comment": "<a href='/CUNP/26/23/10'>結 23:10</a>, <a href='/CUNP/26/23/47'>47</a> 他們就露了她的下體，擄掠她的兒女，用刀殺了她，使她在婦女中留下臭名，因他們向她施行審判。……這些人必用石頭打死她們，用刀劍殺害她們，又殺戮她們的兒女，用火焚燒她們的房屋。<br><a href='/CUNP/43/8/5'>約 8:5</a>, <a href='/CUNP/43/8/7'>7</a> <u>摩西</u>在律法上吩咐我們把這樣的婦人用石頭打死。你說該把她怎麼樣呢？」……他們還是不住地問他，耶穌就直起腰來，對他們說：「你們中間誰是沒有罪的，誰就可以先拿石頭打她。」"
  },
  {
    "pk": 3504182,
    "translation": "CUNP",
    "book": 26,
    "chapter": 16,
    "verse": 41,
    "text": "用火焚燒你的房屋，在許多婦人眼前向你施行審判。我必使你不再行淫，也不再贈送與人。",
    "comment": "<a href='/CUNP/5/13/16'>申 13:16</a> 你從那城裏所奪的財物都要堆積在街市上，用火將城和其內所奪的財物都在耶和華──你神面前燒盡；那城就永為荒堆，不可再建造。<p><a href='/CUNP/12/25/9'>王下 25:9</a> 用火焚燒耶和華的殿和王宮，又焚燒<u>耶路撒冷</u>的房屋，就是各大戶家的房屋。<p><a href='/CUNP/24/39/8'>耶 39:8</a> <u>迦勒底</u>人用火焚燒王宮和百姓的房屋，又拆毀<u>耶路撒冷</u>的城牆。<p><a href='/CUNP/24/52/13'>52:13</a> 用火焚燒耶和華的殿和王宮，又焚燒<u>耶路撒冷</u>的房屋，就是各大戶家的房屋。<br><a href='/CUNP/26/5/8'>結 5:8</a> 所以主耶和華如此說：看哪，我與你反對，必在列國的眼前，在你中間，施行審判；<p><a href='/CUNP/26/23/10'>23:10</a>, <a href='/CUNP/26/23/48'>48</a> 他們就露了她的下體，擄掠她的兒女，用刀殺了她，使她在婦女中留下臭名，因他們向她施行審判。……這樣，我必使淫行從境內止息，好叫一切婦人都受警戒，不效法你們的淫行。<br><a href='/CUNP/26/23/27'>結 23:27</a> 這樣，我必使你的淫行和你從<u>埃及</u>地<na>染</na>來的淫亂止息了，使你不再仰望<u>亞述</u>，也不再追念<u>埃及</u>。"
  },
  {
    "pk": 3504183,
    "translation": "CUNP",
    "book": 26,
    "chapter": 16,
    "verse": 42,
    "text": "這樣，我就止息向你發的忿怒，我的忌恨也要離開你，我要安靜不再惱怒。",
    "comment": "<a href='/CUNP/26/5/13'>結 5:13</a>「我要這樣成就怒中所定的；我向他們發的忿怒止息了，自己就得著安慰。我在他們身上成就怒中所定的那時，他們就知道我──耶和華所說的是出於熱心；"
  },
  {
    "pk": 3504184,
    "translation": "CUNP",
    "book": 26,
    "chapter": 16,
    "verse": 43,
    "text": "因你不追念你幼年的日子，在這一切的事上向我發烈怒，所以我必照你所行的報應在你頭上，你就不再貪淫，行那一切可憎的事。這是主耶和華說的。」",
    "comment": "<a href='/CUNP/26/16/22'>結 16:22</a> 你行這一切可憎和淫亂的事，並未追念你幼年赤身露體滾在血中的日子。」<p><a href='/CUNP/19/78/42'>詩 78:42</a> 他們不追念他的能力<small>〔原文作「手」〕</small>和贖他們脫離敵人的日子；<br><a href='/CUNP/26/9/10-11'>結 9:10-11</a> 故此，我眼必不顧惜，也不可憐他們，要照他們所行的報應在他們頭上。」那穿細麻衣、腰間帶著墨盒子的人將這事回覆說：「我已經照你所吩咐的行了。」<p><a href='/CUNP/26/9/21'>11:21</a>至於那些心中隨從可憎可厭之物的，我必照他們所行的報應在他們頭上。這是主耶和華說的。」<p><a href='/CUNP/26/22/31'>22:31</a> 所以我將惱恨倒在他們身上，用烈怒的火滅了他們，照他們所行的報應在他們頭上。這是主耶和華說的。」"
  },
  {
    "pk": 3504185,
    "translation": "CUNP",
    "book": 26,
    "chapter": 16,
    "verse": 44,
    "text": "「凡說俗語的必用俗語攻擊你，說：『母親怎樣，女兒也怎樣。』"
  },
  {
    "pk": 3504186,
    "translation": "CUNP",
    "book": 26,
    "chapter": 16,
    "verse": 45,
    "text": "你正是你母親的女兒，厭棄丈夫和兒女；你正是你姊妹的姊妹，厭棄丈夫和兒女。你母親是<e>赫</e>人，你父親是<e>亞摩利</e>人。",
    "comment": "<a href='/CUNP/26/16/3'>結 16:3</a> 說主耶和華對<u>耶路撒冷</u>如此說：你根本，你出世，是在<u>迦南</u>地；你父親是<u>亞摩利</u>人，你母親是<u>赫</u>人。"
  },
  {
    "pk": 3504187,
    "translation": "CUNP",
    "book": 26,
    "chapter": 16,
    "verse": 46,
    "text": "你的姊姊是<e>撒馬利亞</e>，她和她的眾女住在你左邊；你的妹妹是<e>所多瑪</e>，她和她的眾女住在你右邊。",
    "comment": "<a href='/CUNP/5/32/32'>申 32:32</a> 他們的葡萄樹是<u>所多瑪</u>的葡萄樹，<u>蛾摩拉</u>田園所生的；他們的葡萄是毒葡萄，全掛都是苦的。<p><a href='/CUNP/23/1/10'>賽 1:10</a> 你們這<u>所多瑪</u>的官長啊，要聽耶和華的話！你們這<u>蛾摩拉</u>的百姓啊，要側耳聽我們神的訓誨！"
  },
  {
    "pk": 3504188,
    "translation": "CUNP",
    "book": 26,
    "chapter": 16,
    "verse": 47,
    "text": "你沒有效法她們的行為，也沒有照她們可憎的事去做，你以那為小事，你一切所行的倒比她們更壞。",
    "comment": "<a href='/CUNP/12/21/9'>王下 21:9</a> 他們卻不聽從。<u>瑪拿西</u>引誘他們行惡，比耶和華在<u>以色列</u>人面前所滅的列國更甚。<p><a href='/CUNP/26/5/6-7'>結 5:6-7</a> 她行惡，違背我的典章，過於列國；干犯我的律例，過於四圍的列邦，因為她棄掉我的典章。至於我的律例，她並沒有遵行。所以主耶和華如此說：因為你們紛爭過於四圍的列國，也不遵行我的律例，不謹守我的典章，並以遵從四圍列國的惡規尚不滿意，<p><a href='/CUNP/26/16/48'>結 16:48</a>, <a href='/CUNP/26/16/51'>51</a> 主耶和華說：我指著我的永生起誓，你妹妹<u>所多瑪</u>與她的眾女尚未行你和你眾女所行的事。……<u>撒馬利亞</u>沒有犯你一半的罪，你行可憎的事比她更多，使你的姊妹因你所行一切可憎的事，倒顯為義。"
  },
  {
    "pk": 3504189,
    "translation": "CUNP",
    "book": 26,
    "chapter": 16,
    "verse": 48,
    "text": "主耶和華說：我指著我的永生起誓，你妹妹<e>所多瑪</e>與她的眾女尚未行你和你眾女所行的事。",
    "comment": "<a href='/CUNP/40/10/15'>太 10:15</a> 我實在告訴你們，當審判的日子，<u>所多瑪</u>和<u>蛾摩拉</u>所受的，比那城還容易受呢！」<p><a href='/CUNP/40/11/24'>11:24</a> 但我告訴你們，當審判的日子，<u>所多瑪</u>所受的，比你還容易受呢！」"
  },
  {
    "pk": 3504190,
    "translation": "CUNP",
    "book": 26,
    "chapter": 16,
    "verse": 49,
    "text": "看哪，你妹妹<e>所多瑪</e>的罪孽是這樣：她和她的眾女都心驕氣傲，糧食飽足，大享安逸，並沒有扶助困苦和窮乏人的手。",
    "comment": "<a href='/CUNP/1/13/10'>創 13:10</a> <u>羅得</u>舉目看見<u>約旦河</u>的全平原，直到<u>瑣珥</u>，都是滋潤的，那地在耶和華未滅<u>所多瑪</u>、<u>蛾摩拉</u>以先如同耶和華的園子，也像<u>埃及</u>地。"
  },
  {
    "pk": 3504191,
    "translation": "CUNP",
    "book": 26,
    "chapter": 16,
    "verse": 50,
    "text": "她們狂傲，在我面前行可憎的事，我看見便將她們除掉。",
    "comment": "<a href='/CUNP/1/13/13'>創 13:13</a> <u>所多瑪</u>人在耶和華面前罪大惡極。<p><a href='/CUNP/1/18/20'>18:20</a> 耶和華說：「<u>所多瑪</u>和<u>蛾摩拉</u>的罪惡甚重，聲聞於我。<p><a href='/CUNP/1/19/5'>19:5</a> 呼叫<u>羅得</u>說：「今日晚上到你這裏來的人在哪裏呢？把他們帶出來，任我們所為。」<br><a href='/CUNP/1/19/24'>創 19:24</a> 當時，耶和華將硫磺與火從天上耶和華那裏降與<u>所多瑪</u>和<u>蛾摩拉</u>，"
  },
  {
    "pk": 3504192,
    "translation": "CUNP",
    "book": 26,
    "chapter": 16,
    "verse": 51,
    "text": "<e>撒馬利亞</e>沒有犯你一半的罪，你行可憎的事比她更多，使你的姊妹因你所行一切可憎的事，倒顯為義。",
    "comment": "<a href='/CUNP/24/3/11'>耶 3:11</a> 耶和華對我說：「背道的<u>以色列</u>比奸詐的<u>猶大</u>還顯為義。<p><a href='/CUNP/40/12/41-42'>太 12:41-42</a> 當審判的時候，<u>尼尼微</u>人要起來定這世代的罪，因為<u>尼尼微</u>人聽了<u>約拿</u>所傳的就悔改了。看哪，在這裏有一人比<u>約拿</u>更大！當審判的時候，南方的女王要起來定這世代的罪；因為她從地極而來，要聽<u>所羅門</u>的智慧話。看哪，在這裏有一人比<u>所羅門</u>更大！」"
  },
  {
    "pk": 3504193,
    "translation": "CUNP",
    "book": 26,
    "chapter": 16,
    "verse": 52,
    "text": "你既斷定你姊妹為義，就要擔當自己的羞辱；因你所犯的罪比她們更為可憎，她們就比你更顯為義；你既使你的姊妹顯為義<sup>〔「為義」或作「當受羞辱」〕</sup>，你就要抱愧擔當自己的羞辱。」"
  },
  {
    "pk": 3504194,
    "translation": "CUNP",
    "book": 26,
    "chapter": 16,
    "verse": 53,
    "text": "「我必叫她們被擄的歸回，就是叫<e>所多瑪</e>和她的眾女，<e>撒馬利亞</e>和她的眾女，並你們中間被擄的，都要歸回，",
    "comment": "<a href='/CUNP/24/20/16'>耶 20:16</a> 願那人像耶和華所傾覆而不後悔的城邑；願他早晨聽見哀聲，晌午聽見吶喊；<br>參看 <a href='/CUNP/23/1/9'>賽 1:9</a> 若不是萬軍之耶和華給我們稍留餘種，我們早已像<u>所多瑪</u>、<u>蛾摩拉</u>的樣子了。<p><a href='/CUNP/26/16/60-61'>結 16:60-61</a> 然而我要追念在你幼年時與你所立的約，也要與你立定永約。你接待你姊姊和你妹妹的時候，你要追念你所行的，自覺慚愧；並且我要將她們賜你為女兒，卻不是按著前約。"
  },
  {
    "pk": 3504195,
    "translation": "CUNP",
    "book": 26,
    "chapter": 16,
    "verse": 54,
    "text": "好使你擔當自己的羞辱，並因你一切所行的使她們得安慰，你就抱愧。",
    "comment": "<a href='/CUNP/26/14/22-23'>結 14:22-23</a> 然而其中必有剩下的人，他們連兒帶女必帶到你們這裏來，你們看見他們所行所為的，要因我降給<u>耶路撒冷</u>的一切災禍，便得了安慰。你們看見他們所行所為的，得了安慰，就知道我在<u>耶路撒冷</u>中所行的並非無故。這是主耶和華說的。」"
  },
  {
    "pk": 3504196,
    "translation": "CUNP",
    "book": 26,
    "chapter": 16,
    "verse": 55,
    "text": "你的妹妹<e>所多瑪</e>和她的眾女必歸回原位；<e>撒馬利亞</e>和她的眾女，你和你的眾女，也必歸回原位。"
  },
  {
    "pk": 3504197,
    "translation": "CUNP",
    "book": 26,
    "chapter": 16,
    "verse": 56,
    "text": "在你驕傲的日子，你的惡行沒有顯露以先，你的口就不提你的妹妹<e>所多瑪</e>。那受了凌辱的<e>亞蘭</e>眾女和<e>亞蘭</e>四圍<e>非利士</e>的眾女都恨惡你，藐視你。",
    "comment": "<a href='/CUNP/12/16/5'>王下 16:5</a> <u>亞蘭</u>王<u>利汛</u>和<u>以色列</u>王<u>利瑪利</u>的兒子<u>比加</u>上來攻打<u>耶路撒冷</u>，圍困<u>亞哈斯</u>，卻不能勝他。<p><a href='/CUNP/14/28/18'>代下 28:18</a> <u>非利士</u>人也來侵佔高原和<u>猶大</u>南方的城邑，取了<u>伯‧示麥</u>、<u>亞雅崙</u>、<u>基低羅</u>，<u>梭哥</u>和屬<u>梭哥</u>的鄉村，<u>亭納</u>和屬<u>亭納</u>的鄉村，<u>瑾鎖</u>和屬<u>瑾鎖</u>的鄉村，就住在那裏。<p><a href='/CUNP/23/7/1'>賽 7:1</a> <u>烏西雅</u>的孫子、<u>約坦</u>的兒子、<u>猶大</u>王<u>亞哈斯</u><na>在位</na>的時候，<u>亞蘭</u>王<u>利汛</u>和<u>利瑪利</u>的兒子、<u>以色列</u>王<u>比加</u>上來攻打<u>耶路撒冷</u>，卻不能攻取。<p><a href='/CUNP/23/14/28'>14:28</a> <u>亞哈斯</u>王崩的那年，就有以下的默示：<br><a href='/CUNP/26/16/27'>結 16:27</a> 因此我伸手攻擊你，減少你應用的<na>糧食</na>，又將你交給恨你的<u>非利士</u>眾女<small>〔「眾女」是「城邑」的意思。本章下同。〕</small>，使她們任意待你。她們見你的淫行，為你羞恥。"
  },
  {
    "pk": 3504198,
    "translation": "CUNP",
    "book": 26,
    "chapter": 16,
    "verse": 57,
    "text": "<sup>併於上節</sup>"
  },
  {
    "pk": 3504199,
    "translation": "CUNP",
    "book": 26,
    "chapter": 16,
    "verse": 58,
    "text": "耶和華說：你貪淫和可憎的事，你已經擔當了。」",
    "comment": "<a href='/CUNP/26/23/49'>結 23:49</a> 人必照著你們的淫行報應你們；你們要擔當<na>拜</na>偶像的罪，就知道我是主耶和華。」"
  },
  {
    "pk": 3504200,
    "translation": "CUNP",
    "book": 26,
    "chapter": 16,
    "verse": 59,
    "text": "「主耶和華如此說：你這輕看誓言、背棄盟約的，我必照你所行的待你。",
    "comment": "<a href='/CUNP/5/29/12'>申 29:12</a>, <a href='/CUNP/5/29/14'>14</a> 為要你順從耶和華──你神今日與你所立的約，向你所起的誓。……我不但與你們立這約，起這誓，<br><a href='/CUNP/26/17/13'>結 17:13</a>, <a href='/CUNP/26/17/16'>16</a> 從<u>以色列</u>的宗室中取一人與他立約，使他發誓，並將國中有勢力的人擄去，……他輕看向王所起的誓，背棄王與他所立的約。主耶和華說：我指著我的永生起誓，他定要死在立他作王、<u>巴比倫</u>王的京都。"
  },
  {
    "pk": 3504201,
    "translation": "CUNP",
    "book": 26,
    "chapter": 16,
    "verse": 60,
    "text": "然而我要追念在你幼年時與你所立的約，也要與你立定永約。",
    "comment": "<a href='/CUNP/19/106/45'>詩 106:45</a> 為他們記念他的約，照他豐盛的慈愛後悔。<br><a href='/CUNP/24/32/40'>耶 32:40</a> 又要與他們立永遠的約，必隨著他們施恩，並不離開他們，且使他們有敬畏我的心，不離開我。<p><a href='/CUNP/24/50/5'>50:5</a> 他們必訪問<u>錫安</u>，又面向這裏，<na>說</na>：『來吧，你們要與耶和華聯合為永遠不忘的約。』"
  },
  {
    "pk": 3504202,
    "translation": "CUNP",
    "book": 26,
    "chapter": 16,
    "verse": 61,
    "text": "你接待你姊姊和你妹妹的時候，你要追念你所行的，自覺慚愧；並且我要將她們賜你為女兒，卻不是按著前約。",
    "comment": "<a href='/CUNP/23/54/1'>賽 54:1</a> 你這不懷孕、不生養的要歌唱；你這未曾經過產難的要發聲歌唱，揚聲歡呼；因為沒有丈夫的比有丈夫的兒女更多。這是耶和華說的。<p><a href='/CUNP/23/60/4'>60:4</a> 你舉目向四方觀看；眾人都聚集來到你這裏。你的眾子從遠方而來；你的眾女也被懷抱而來。<p><a href='/CUNP/48/4/26'>加 4:26</a> 但那在上的<u>耶路撒冷</u>是自主的，她是我們的母。<br><a href='/CUNP/24/31/31'>耶 31:31</a> 耶和華說：「日子將到，我要與<u>以色列</u>家和<u>猶大</u>家另立新約，<br><a href='/CUNP/26/20/43'>結 20:43</a> 你們在那裏要追念玷污自己的行動作為，又要因所做的一切惡事厭惡自己。<p><a href='/CUNP/26/36/31'>36:31</a> 那時，你們必追想你們的惡行和你們不善的作為，就因你們的罪孽和可憎的事厭惡自己。"
  },
  {
    "pk": 3504203,
    "translation": "CUNP",
    "book": 26,
    "chapter": 16,
    "verse": 62,
    "text": "我要堅定與你所立的約（你就知道我是耶和華），",
    "comment": "<a href='/CUNP/28/2/19-20'>何 2:19-20</a> 我必聘你永遠歸我為妻，以仁義、公平、慈愛、憐憫聘你歸我；也以誠實聘你歸我，你就必認識<na>我</na>──耶和華。"
  },
  {
    "pk": 3504204,
    "translation": "CUNP",
    "book": 26,
    "chapter": 16,
    "verse": 63,
    "text": "好使你在我赦免你一切所行的時候，心裏追念，自覺抱愧，又因你的羞辱就不再開口。這是主耶和華說的。」",
    "comment": "<a href='/CUNP/45/3/19'>羅 3:19</a> 我們曉得律法上的話都是對律法以下之人說的，好塞住各人的口，叫普世的人都伏在神審判之下。<br><a href='/CUNP/26/16/61'>結 16:61</a> 你接待你姊姊和你妹妹的時候，你要追念你所行的，自覺慚愧；並且我要將她們賜你為女兒，卻不是按著前約。"
  }
];
