window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/26/17"] = [
  {
    "pk": 3504205,
    "translation": "CUNP",
    "book": 26,
    "chapter": 17,
    "verse": 1,
    "text": "耶和華的話臨到我說："
  },
  {
    "pk": 3504206,
    "translation": "CUNP",
    "book": 26,
    "chapter": 17,
    "verse": 2,
    "text": "「人子啊，你要向<e>以色列</e>家出謎語，設比喻，"
  },
  {
    "pk": 3504207,
    "translation": "CUNP",
    "book": 26,
    "chapter": 17,
    "verse": 3,
    "text": "說主耶和華如此說：有一大鷹，翅膀大，翎毛長，羽毛豐滿，彩色俱備，來到<e>黎巴嫩</e>，將香柏樹梢擰去，",
    "comment": "參看 <a href='/CUNP/26/17/12'>結 17:12</a>「你對那悖逆之家說：你們不知道這些事是甚麼意思嗎？你要告訴他們說，<u>巴比倫</u>王曾到<u>耶路撒冷</u>，將其中的君王和首領帶到<u>巴比倫</u>自己那裏去。<br><a href='/CUNP/12/24/12'>王下 24:12</a> <u>猶大</u>王<u>約雅斤</u>和他母親、臣僕、首領、太監一同出城，投降<u>巴比倫</u>王；<u>巴比倫</u>王便拿住他。那時是<u>巴比倫</u>王第八年。"
  },
  {
    "pk": 3504208,
    "translation": "CUNP",
    "book": 26,
    "chapter": 17,
    "verse": 4,
    "text": "就是折去香柏樹儘尖的嫩枝，叼到貿易之地，放在買賣城中；"
  },
  {
    "pk": 3504209,
    "translation": "CUNP",
    "book": 26,
    "chapter": 17,
    "verse": 5,
    "text": "又將<e>以色列</e>地的枝子栽於肥田裏，插在大水旁，如插柳樹，",
    "comment": "<a href='/CUNP/5/8/7-9'>申 8:7-9</a> 因為耶和華──你神領你進入美地，那地有河，有泉，有源，從山谷中流出水來。那地有小麥、大麥、葡萄樹、無花果樹、石榴樹、橄欖樹，和蜜。你在那地不缺食物，一無所缺。那地的石頭是鐵，山內可以挖銅。<br><a href='/CUNP/23/44/4'>賽 44:4</a> 他們要發生在草中，像溪水旁的柳樹。"
  },
  {
    "pk": 3504210,
    "translation": "CUNP",
    "book": 26,
    "chapter": 17,
    "verse": 6,
    "text": "就漸漸生長，成為蔓延矮小的葡萄樹。其枝轉向那鷹，其根在鷹以下，於是成了葡萄樹，生出枝子，發出小枝。",
    "comment": "<a href='/CUNP/26/17/14'>結 17:14</a> 使國低微不能自強，惟因守盟約得以存立。"
  },
  {
    "pk": 3504211,
    "translation": "CUNP",
    "book": 26,
    "chapter": 17,
    "verse": 7,
    "text": "「又有一大鷹，翅膀大，羽毛多。這葡萄樹從栽種的畦中向這鷹彎過根來，發出枝子，好得它的澆灌。",
    "comment": "<a href='/CUNP/26/17/15'>結 17:15</a> 他卻背叛<u>巴比倫</u>王，打發使者往<u>埃及</u>去，要他們給他馬匹和多民。他豈能亨通呢？行這樣事的人豈能逃脫呢？他背約豈能逃脫呢？"
  },
  {
    "pk": 3504212,
    "translation": "CUNP",
    "book": 26,
    "chapter": 17,
    "verse": 8,
    "text": "這樹栽於肥田多水的旁邊，好生枝子，結果子，成為佳美的葡萄樹。"
  },
  {
    "pk": 3504213,
    "translation": "CUNP",
    "book": 26,
    "chapter": 17,
    "verse": 9,
    "text": "你要說，主耶和華如此說：這葡萄樹豈能發旺呢？鷹豈不拔出它的根來，芟除它的果子，使它枯乾，使它發的嫩葉都枯乾了嗎？也不用大力和多民，就拔出它的根來。",
    "comment": "<a href='/CUNP/12/25/7'>王下 25:7</a> 在<u>西底家</u>眼前殺了他的眾子，並且剜了<u>西底家</u>的眼睛，用銅鍊鎖著他，帶到<u>巴比倫</u>去。"
  },
  {
    "pk": 3504214,
    "translation": "CUNP",
    "book": 26,
    "chapter": 17,
    "verse": 10,
    "text": "葡萄樹雖然栽種，豈能發旺呢？一經東風，豈不全然枯乾嗎？必在生長的畦中枯乾了。」",
    "comment": "<a href='/CUNP/26/19/12'>結 19:12</a> 但這葡萄樹因忿怒被拔出摔在地上；東風吹乾其上的果子，堅固的枝幹折斷枯乾，被火燒毀了；<p><a href='/CUNP/28/13/15'>何 13:15</a> 他在弟兄中雖然茂盛，必有東風颳來，就是耶和華的風從曠野上來。他的泉源必乾；他的源頭必竭；仇敵必擄掠他所積蓄的一切寶器。"
  },
  {
    "pk": 3504215,
    "translation": "CUNP",
    "book": 26,
    "chapter": 17,
    "verse": 11,
    "text": "耶和華的話臨到我說："
  },
  {
    "pk": 3504216,
    "translation": "CUNP",
    "book": 26,
    "chapter": 17,
    "verse": 12,
    "text": "「你對那悖逆之家說：你們不知道這些事是甚麼意思嗎？你要告訴他們說，<e>巴比倫</e>王曾到<e>耶路撒冷</e>，將其中的君王和首領帶到<e>巴比倫</e>自己那裏去。",
    "comment": "<a href='/CUNP/26/17/3'>結 17:3</a> 說主耶和華如此說：有一大鷹，翅膀大，翎毛長，羽毛豐滿，彩色俱備，來到<u>黎巴嫩</u>，將香柏樹梢擰去，<p><a href='/CUNP/12/24/11-16'>王下 24:11-16</a> 當他軍兵圍困城的時候，<u>巴比倫</u>王<u>尼布甲尼撒</u>就親自來了。<u>猶大</u>王<u>約雅斤</u>和他母親、臣僕、首領、太監一同出城，投降<u>巴比倫</u>王；<u>巴比倫</u>王便拿住他。那時是<u>巴比倫</u>王第八年。<u>巴比倫</u>王將耶和華殿和王宮裏的寶物都拿去了，將<u>以色列</u>王<u>所羅門</u>所造耶和華殿裏的金器都毀壞了，正如耶和華所說的；又將<u>耶路撒冷</u>的眾民和眾首領，並所有大能的勇士，共一萬人，連一切木匠、鐵匠都擄了去；除了國中極貧窮的人以外，沒有剩下的；並將<u>約雅斤</u>和王母、后妃、太監，與國中的大官，都從<u>耶路撒冷</u>擄到<u>巴比倫</u>去了；又將一切勇士七千人和木匠、鐵匠一千人，都是能上陣的勇士，全擄到<u>巴比倫</u>去了。<br><a href='/CUNP/26/2/5'>結 2:5</a> 他們或聽，或不聽，（他們是悖逆之家），必知道在他們中間有了先知。<p><a href='/CUNP/26/12/9'>12:9</a>「人子啊，<u>以色列</u>家，就是那悖逆之家，豈不是問你說：『你做甚麼呢？』"
  },
  {
    "pk": 3504217,
    "translation": "CUNP",
    "book": 26,
    "chapter": 17,
    "verse": 13,
    "text": "從<e>以色列</e>的宗室中取一人與他立約，使他發誓，並將國中有勢力的人擄去，",
    "comment": "<a href='/CUNP/12/24/17'>王下 24:17</a> <u>巴比倫</u>王立<u>約雅斤</u>的叔叔<u>瑪探雅</u>代替他作王，給<u>瑪探雅</u>改名叫<u>西底家</u>。<br><a href='/CUNP/14/36/13'>代下 36:13</a> <u>尼布甲尼撒</u>曾使他指著神起誓，他卻背叛，強項硬心，不歸服耶和華──<u>以色列</u>的神。"
  },
  {
    "pk": 3504218,
    "translation": "CUNP",
    "book": 26,
    "chapter": 17,
    "verse": 14,
    "text": "使國低微不能自強，惟因守盟約得以存立。",
    "comment": "<a href='/CUNP/26/17/6'>結 17:6</a> 就漸漸生長，成為蔓延矮小的葡萄樹。其枝轉向那鷹，其根在鷹以下，於是成了葡萄樹，生出枝子，發出小枝。<p><a href='/CUNP/26/29/14'>29:14</a> 我必叫<u>埃及</u>被擄的人回來，使他們歸回本地<u>巴忒羅</u>。在那裏必成為低微的國，"
  },
  {
    "pk": 3504219,
    "translation": "CUNP",
    "book": 26,
    "chapter": 17,
    "verse": 15,
    "text": "他卻背叛<e>巴比倫</e>王，打發使者往<e>埃及</e>去，要他們給他馬匹和多民。他豈能亨通呢？行這樣事的人豈能逃脫呢？他背約豈能逃脫呢？",
    "comment": "<a href='/CUNP/5/17/16'>申 17:16</a> 只是王不可為自己加添馬匹，也不可使百姓回<u>埃及</u>去，為要加添他的馬匹，因耶和華曾吩咐你們說：『不可再回那條路去。』<p><a href='/CUNP/23/31/1'>賽 31:1</a>, <a href='/CUNP/23/31/3'>3</a> 禍哉！那些下<u>埃及</u>求幫助的，是因仗賴馬匹，倚靠甚多的車輛，並倚靠強壯的馬兵，卻不仰望<u>以色列</u>的聖者，也不求問耶和華。……<u>埃及</u>人不過是人，並不是神；他們的馬不過是血肉，並不是靈。耶和華一伸手，那幫助人的必絆跌，那受幫助的也必跌倒，都一同滅亡。<p><a href='/CUNP/23/36/6'>36:6</a>, <a href='/CUNP/23/36/9'>9</a> 看哪，你所倚靠的<u>埃及</u>是那壓傷的葦杖，人若靠這杖，就必刺透他的手。<u>埃及</u>王法老向一切倚靠他的人也是這樣。……若不然，怎能打敗我主臣僕中最小的軍長呢？你竟倚靠<u>埃及</u>的戰車馬兵嗎？<br><a href='/CUNP/12/24/20'>王下 24:20</a> 因此耶和華的怒氣在<u>耶路撒冷</u>和<u>猶大</u>發作，以致將人民從自己面前趕出。<p><a href='/CUNP/14/36/13'>代下 36:13</a> <u>尼布甲尼撒</u>曾使他指著神起誓，他卻背叛，強項硬心，不歸服耶和華──<u>以色列</u>的神。<br><a href='/CUNP/26/17/9'>結 17:9</a> 你要說，主耶和華如此說：這葡萄樹豈能發旺呢？鷹豈不拔出它的根來，芟除它的果子，使它枯乾，使它發的嫩葉都枯乾了嗎？也不用大力和多民，就拔出它的根來。"
  },
  {
    "pk": 3504220,
    "translation": "CUNP",
    "book": 26,
    "chapter": 17,
    "verse": 16,
    "text": "他輕看向王所起的誓，背棄王與他所立的約。主耶和華說：我指著我的永生起誓，他定要死在立他作王、<e>巴比倫</e>王的京都。",
    "comment": "<a href='/CUNP/24/32/5'>耶 32:5</a> <u>巴比倫</u>王必將<u>西底家</u>帶到<u>巴比倫</u>；<u>西底家</u>必住在那裏，直到我眷顧他的時候。你們雖與<u>迦勒底</u>人爭戰，卻不順利。這是耶和華說的。』」<p><a href='/CUNP/24/34/3'>34:3</a> 你必不能逃脫他的手，定被拿住，交在他的手中。你的眼要見<u>巴比倫</u>王的眼，他要口對口和你說話，你也必到<u>巴比倫</u>去。<p><a href='/CUNP/24/52/11'>52:11</a> 並且剜了<u>西底家</u>的眼睛，用銅鍊鎖著他，帶到<u>巴比倫</u>去，將他囚在監裏，直到他死的日子。<p><a href='/CUNP/26/12/13'>結 12:13</a> 我必將我的網撒在他身上，他必在我的網羅中纏住。我必帶他到<u>迦勒底</u>人之地的<u>巴比倫</u>；他雖死在那裏，卻看不見那地。"
  },
  {
    "pk": 3504221,
    "translation": "CUNP",
    "book": 26,
    "chapter": 17,
    "verse": 17,
    "text": "敵人築壘造臺，與他打仗的時候，為要剪除多人，法老雖領大軍隊和大群眾，還是不能幫助他。",
    "comment": "<a href='/CUNP/24/37/7'>耶 37:7</a>「耶和華──<u>以色列</u>的神如此說：<u>猶大</u>王打發你們來求問我，你們要如此對他說：『那出來幫助你們法老的軍隊必回<u>埃及</u>本國去。<br><a href='/CUNP/24/52/4'>耶 52:4</a> <u>西底家</u>背叛<u>巴比倫</u>王。他作王第九年十月初十日，<u>巴比倫</u>王<u>尼布甲尼撒</u>率領全軍來攻擊<u>耶路撒冷</u>，對城安營，四圍築壘攻城。<p><a href='/CUNP/26/4/2'>結 4:2</a> 又圍困這城，造臺築壘，安營攻擊，在四圍安設撞錘攻城，"
  },
  {
    "pk": 3504222,
    "translation": "CUNP",
    "book": 26,
    "chapter": 17,
    "verse": 18,
    "text": "他輕看誓言，背棄盟約，已經投降，卻又做這一切的事，他必不能逃脫。」",
    "comment": "<a href='/CUNP/13/29/24'>代上 29:24</a> 眾首領和勇士，並<u>大衛</u>王的眾子，都順服<u>所羅門</u>王。<p><a href='/CUNP/25/5/6'>哀 5:6</a> 我們投降<u>埃及</u>人和<u>亞述</u>人，為要得糧吃飽。"
  },
  {
    "pk": 3504223,
    "translation": "CUNP",
    "book": 26,
    "chapter": 17,
    "verse": 19,
    "text": "所以主耶和華如此說：「我指著我的永生起誓，他既輕看指我所起的誓，背棄指我所立的約，我必要使這罪歸在他頭上。"
  },
  {
    "pk": 3504224,
    "translation": "CUNP",
    "book": 26,
    "chapter": 17,
    "verse": 20,
    "text": "我必將我的網撒在他身上，他必在我的網羅中纏住。我必帶他到<e>巴比倫</e>，並要在那裏因他干犯我的罪刑罰他。",
    "comment": "<a href='/CUNP/26/12/13'>結 12:13</a> 我必將我的網撒在他身上，他必在我的網羅中纏住。我必帶他到<u>迦勒底</u>人之地的<u>巴比倫</u>；他雖死在那裏，卻看不見那地。<p><a href='/CUNP/26/32/3'>32:3</a> 主耶和華如此說：我必用多國的人民，將我的網撒在你身上，把你拉上來。<br><a href='/CUNP/26/20/36'>結 20:36</a> 我怎樣在<u>埃及</u>地的曠野刑罰你們的列祖，也必照樣刑罰你們。這是主耶和華說的。"
  },
  {
    "pk": 3504225,
    "translation": "CUNP",
    "book": 26,
    "chapter": 17,
    "verse": 21,
    "text": "他的一切軍隊，凡逃跑的，都必倒在刀下；所剩下的，也必分散四方<sup>〔「方」原文作「風」〕</sup>。你們就知道說這話的是我──耶和華。」",
    "comment": "<a href='/CUNP/26/12/14'>結 12:14</a> 周圍一切幫助他的和他所有的軍隊，我必分散四方<small>〔「方」原文作「風」〕</small>，也要拔刀追趕他們。"
  },
  {
    "pk": 3504226,
    "translation": "CUNP",
    "book": 26,
    "chapter": 17,
    "verse": 22,
    "text": "主耶和華如此說：「我要將香柏樹梢擰去栽上，就是從儘尖的嫩枝中折一嫩枝，栽於極高的山上；",
    "comment": "<a href='/CUNP/19/2/6'>詩 2:6</a> 說：我已經立我的君在<u>錫安</u>──我的聖山上了。<br><a href='/CUNP/23/11/1'>賽 11:1</a> 從<u>耶西</u>的本<small>〔原文作「橔」〕</small>必發一條；從他根生的枝子必結果實。<p><a href='/CUNP/24/23/5'>耶 23:5</a> 耶和華說：「日子將到，我要給<u>大衛</u>興起一個公義的苗裔；他必掌王權，行事有智慧，在地上施行公平和公義。<p><a href='/CUNP/38/3/8'>亞 3:8</a> 大祭司<u>約書亞</u>啊，你和坐在你面前的同伴都當聽。（他們是作預兆的。）我必使我僕人<u>大衛</u>的苗裔發出。<br><a href='/CUNP/23/53/2'>賽 53:2</a> 他在耶和華面前生長如嫩芽，像根出於乾地。他無佳形美容；我們看見他的時候，也無美貌使我們羨慕他。"
  },
  {
    "pk": 3504227,
    "translation": "CUNP",
    "book": 26,
    "chapter": 17,
    "verse": 23,
    "text": "在<e>以色列</e>高處的山栽上。它就生枝子，結果子，成為佳美的香柏樹，各類飛鳥都必宿在其下，就是宿在枝子的蔭下。",
    "comment": "參看 <a href='/CUNP/26/31/6'>結 31:6</a> 空中的飛鳥都在枝子上搭窩；田野的走獸都在枝條下生子；所有大國的人民都在它蔭下居住。<p><a href='/CUNP/27/4/12'>但 4:12</a> 葉子華美，果子甚多，可作眾生的食物；田野的走獸臥在蔭下，天空的飛鳥宿在枝上；凡有血氣的都從這樹得食。<br><a href='/CUNP/23/2/2-3'>賽 2:2-3</a> 末後的日子，耶和華殿的山必堅立，超乎諸山，高舉過於萬嶺；萬民都要流歸這山。必有許多國的民前往，說：來吧，我們登耶和華的山，奔<u>雅各</u>神的殿。主必將他的道教訓我們；我們也要行他的路。因為訓誨必出於<u>錫安</u>；耶和華的言語必出於<u>耶路撒冷</u>。<p><a href='/CUNP/26/20/40'>結 20:40</a>「主耶和華說：在我的聖山，就是<u>以色列</u>高處的山，所有<u>以色列</u>的全家都要事奉我。我要在那裏悅納你們，向你們要供物和初熟的土產，並一切的聖物。<p><a href='/CUNP/33/4/1'>彌 4:1</a> 末後的日子，耶和華殿的山必堅立，超乎諸山，高舉過於萬嶺；萬民都要流歸這山。"
  },
  {
    "pk": 3504228,
    "translation": "CUNP",
    "book": 26,
    "chapter": 17,
    "verse": 24,
    "text": "田野的樹木都必知道我──耶和華使高樹矮小，矮樹高大；青樹枯乾，枯樹發旺。我──耶和華如此說，也如此行了。」",
    "comment": "<a href='/CUNP/26/22/14'>結 22:14</a> 到了我懲罰你的日子，你的心還能忍受嗎？你的手還能有力嗎？我──耶和華說了這話，就必照著行。<p><a href='/CUNP/26/24/14'>24:14</a> 我──耶和華說過的必定成就，必照話而行，必不返回，必不顧惜，也不後悔。人必照你的舉動行為審判你。這是主耶和華說的。」<br><a href='/CUNP/42/1/52'>路 1:52</a> 他叫有權柄的失位，叫卑賤的升高；"
  }
];
