window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/26/18"] = [
  {
    "pk": 3504229,
    "translation": "CUNP",
    "book": 26,
    "chapter": 18,
    "verse": 1,
    "text": "耶和華的話又臨到我說："
  },
  {
    "pk": 3504230,
    "translation": "CUNP",
    "book": 26,
    "chapter": 18,
    "verse": 2,
    "text": "「你們在<e>以色列</e>地怎麼用這俗語說『父親吃了酸葡萄，兒子的牙酸倒了』呢？」",
    "comment": "<a href='/CUNP/24/31/29'>耶 31:29</a> 當那些日子，人不再說：父親吃了酸葡萄，兒子的牙酸倒了。<p><a href='/CUNP/25/5/7'>哀 5:7</a> 我們列祖犯罪，而今不在了；我們擔當他們的罪孽。"
  },
  {
    "pk": 3504231,
    "translation": "CUNP",
    "book": 26,
    "chapter": 18,
    "verse": 3,
    "text": "主耶和華說：「我指著我的永生起誓，你們在<e>以色列</e>中，必不再有用這俗語的<i>因由</i>。"
  },
  {
    "pk": 3504232,
    "translation": "CUNP",
    "book": 26,
    "chapter": 18,
    "verse": 4,
    "text": "看哪，世人都是屬我的；為父的怎樣屬我，為子的也照樣屬我；犯罪的，他必死亡。",
    "comment": "<a href='/CUNP/26/18/20'>結 18:20</a> 惟有犯罪的，他必死亡。兒子必不擔當父親的罪孽，父親也不擔當兒子的罪孽。義人的善果必歸自己，惡人的惡報也必歸自己。<p><a href='/CUNP/45/6/23'>羅 6:23</a> 因為罪的工價乃是死；惟有神的恩賜，在我們的主基督耶穌裏，乃是永生。"
  },
  {
    "pk": 3504233,
    "translation": "CUNP",
    "book": 26,
    "chapter": 18,
    "verse": 5,
    "text": "「人若是公義，且行正直與合理的事："
  },
  {
    "pk": 3504234,
    "translation": "CUNP",
    "book": 26,
    "chapter": 18,
    "verse": 6,
    "text": "未曾在山上吃過<i>祭偶像之物</i>，未曾仰望<e>以色列</e>家的偶像，未曾玷污鄰舍的妻，未曾在婦人的經期內親近她，",
    "comment": "<a href='/CUNP/3/18/19'>利 18:19</a>「女人行經不潔淨的時候，不可露她的下體，與她親近。<p><a href='/CUNP/3/20/18'>20:18</a> 婦人有月經，若與她同房，露了她的下體，就是露了婦人的血源，婦人也露了自己的血源，二人必從民中剪除。<br><a href='/CUNP/26/22/9'>結 22:9</a> 在你中間有讒謗人、流人血的；有在山上吃過<na>祭偶像之物</na>的，有行淫亂的。<br><a href='/CUNP/3/18/20'>利 18:20</a> 不可與鄰舍的妻行淫，玷污自己。<p><a href='/CUNP/3/20/10'>20:10</a>「與鄰舍之妻行淫的，姦夫淫婦都必治死。"
  },
  {
    "pk": 3504235,
    "translation": "CUNP",
    "book": 26,
    "chapter": 18,
    "verse": 7,
    "text": "未曾虧負人，乃將欠債之人的當頭還給他；未曾搶奪人的物件，卻將食物給飢餓的人吃，將衣服給赤身的人穿；",
    "comment": "<a href='/CUNP/5/15/7-8'>申 15:7-8</a>「在耶和華──你神所賜你的地上，無論哪一座城裏，你弟兄中若有一個窮人，你不可忍著心、揝著手不幫補你窮乏的弟兄。總要向他鬆開手，照他所缺乏的借給他，補他的不足。<p><a href='/CUNP/23/58/7'>賽 58:7</a> 不是要把你的餅分給飢餓的人，將飄流的窮人接到你家中，見赤身的給他<na>衣服</na>遮體，顧恤自己的骨肉而不掩藏嗎？<p><a href='/CUNP/40/25/35-36'>太 25:35-36</a> 因為我餓了，你們給我吃，渴了，你們給我喝；我作客旅，你們留我住；我赤身露體，你們給我穿；我病了，你們看顧我；我在監裏，你們來看我。』<br><a href='/CUNP/2/22/21'>出 22:21</a>「不可虧負寄居的，也不可欺壓他，因為你們在<u>埃及</u>地也作過寄居的。<p><a href='/CUNP/3/19/15'>利 19:15</a>「你們施行審判，不可行不義；不可偏護窮人，也不可重看有勢力的人，只要按著公義審判你的鄰舍。<p><a href='/CUNP/3/25/14'>25:14</a> 你若賣甚麼給鄰舍，或是從鄰舍的手中買甚麼，彼此不可虧負。<br><a href='/CUNP/2/22/26'>出 22:26</a> 你即或拿鄰舍的衣服作當頭，必在日落以先歸還他；<p><a href='/CUNP/5/24/12-13'>申 24:12-13</a> 他若是窮人，你不可留他的當頭過夜。日落的時候，總要把當頭還他，使他用那件衣服蓋著睡覺，他就為你祝福；這在耶和華──你神面前就是你的義了。"
  },
  {
    "pk": 3504236,
    "translation": "CUNP",
    "book": 26,
    "chapter": 18,
    "verse": 8,
    "text": "未曾向借錢的<i>弟兄</i>取利，也未曾向借糧的<i>弟兄</i>多要，縮手不作罪孽，在兩人之間，按至理判斷；",
    "comment": "<a href='/CUNP/2/22/25'>出 22:25</a>「我民中有貧窮人與你同住，你若借錢給他，不可如放債的向他取利。<p><a href='/CUNP/3/25/36-37'>利 25:36-37</a> 不可向他取利，也不可向他多要；只要敬畏你的神，使你的弟兄與你同住。你借錢給他，不可向他取利；借糧給他，也不可向他多要。<p><a href='/CUNP/5/23/19'>申 23:19</a>「你借給你弟兄的，或是錢財或是糧食，無論甚麼可生利的物，都不可取利。<p><a href='/CUNP/16/5/7'>尼 5:7</a> 我心裏籌劃，就斥責貴冑和官長說：「你們各人向弟兄取利！」於是我招聚大會攻擊他們。<p><a href='/CUNP/19/15/5'>詩 15:5</a> 他不放債取利，不受賄賂以害無辜。行這些事的人必永不動搖。<br><a href='/CUNP/5/1/16'>申 1:16</a>「當時，我囑咐你們的審判官說：『你們聽訟，無論是弟兄彼此爭訟，是與同居的外人爭訟，都要按公義判斷。<p><a href='/CUNP/38/8/16'>亞 8:16</a> 你們所當行的是這樣：各人與鄰舍說話誠實，在城門口按至理判斷，使人和睦。"
  },
  {
    "pk": 3504237,
    "translation": "CUNP",
    "book": 26,
    "chapter": 18,
    "verse": 9,
    "text": "遵行我的律例，謹守我的典章，按誠實行事──這人是公義的，必定存活。這是主耶和華說的。",
    "comment": "<a href='/CUNP/26/20/11'>結 20:11</a> 將我的律例賜給他們，將我的典章指示他們；人若遵行就必因此活著。<p><a href='/CUNP/30/5/4'>摩 5:4</a> 耶和華向<u>以色列</u>家如此說：你們要尋求我，就必存活。"
  },
  {
    "pk": 3504238,
    "translation": "CUNP",
    "book": 26,
    "chapter": 18,
    "verse": 10,
    "text": "「他若生一個兒子，作強盜，是流人血的，不行以上所說之善，反行其中之惡，乃在山上吃過<i>祭偶像之物</i>，並玷污鄰舍的妻，",
    "comment": "<a href='/CUNP/1/9/6'>創 9:6</a> 凡流人血的，他的血也必被人所流，因為神造人是照自己的形像造的。<p><a href='/CUNP/2/21/12'>出 21:12</a>「打人以致打死的，必要把他治死。<p><a href='/CUNP/4/35/31'>民 35:31</a> 故殺人、犯死罪的，你們不可收贖價代替他的命；他必被治死。"
  },
  {
    "pk": 3504239,
    "translation": "CUNP",
    "book": 26,
    "chapter": 18,
    "verse": 11,
    "text": "<sup>併於上節</sup>"
  },
  {
    "pk": 3504240,
    "translation": "CUNP",
    "book": 26,
    "chapter": 18,
    "verse": 12,
    "text": "虧負困苦和窮乏的人，搶奪人的物，未曾將當頭還給人，仰望偶像，並行可憎的事，",
    "comment": "<a href='/CUNP/26/8/6'>結 8:6</a>, <a href='/CUNP/26/8/17'>17</a> 又對我說：「人子啊，<u>以色列</u>家所行的，就是在此行這大可憎的事，使我遠離我的聖所，你看見了嗎？你還要看見另有大可憎的事。」……他對我說：「人子啊，你看見了嗎？<u>猶大</u>家在此行這可憎的事還算為小嗎？他們在這地遍行強暴，再三惹我發怒，他們手拿枝條舉向鼻前。"
  },
  {
    "pk": 3504241,
    "translation": "CUNP",
    "book": 26,
    "chapter": 18,
    "verse": 13,
    "text": "向借錢的<i>弟兄</i>取利，向借糧的弟兄多要──這人豈能存活呢？他必不能存活。他行這一切可憎的事，必要死亡，他的罪必歸到他身上<sup>〔「罪」原文作「血」〕</sup>。",
    "comment": "<a href='/CUNP/3/20/9'>利 20:9</a>, <a href='/CUNP/3/20/11-13'>11-13</a>, <a href='/CUNP/3/20/16'>16</a>, <a href='/CUNP/3/20/27'>27</a> 凡咒罵父母的，總要治死他；他咒罵了父母，他的罪要歸到他身上<small>〔「罪」原文作「血」。本章同。〕</small>。……與繼母行淫的，就是羞辱了他父親，總要把他們二人治死，罪要歸到他們身上。與兒婦同房的，總要把他們二人治死；他們行了逆倫的事，罪要歸到他們身上。人若與男人苟合，像與女人一樣，他們二人行了可憎的事，總要把他們治死，罪要歸到他們身上。……女人若與獸親近，與牠淫合，你要殺那女人和那獸，總要把他們治死，罪要歸到他們身上。……「無論男女，是交鬼的或行巫術的，總要治死他們。人必用石頭把他們打死，罪要歸到他們身上。」<p><a href='/CUNP/26/3/18'>結 3:18</a> 我何時指著惡人說：他必要死；你若不警戒他，也不勸戒他，使他離開惡行，拯救他的性命，這惡人必死在罪孽之中；我卻要向你討他喪命的罪<small>〔原文作「血」〕</small>。<p><a href='/CUNP/26/33/4'>33:4</a> 凡聽見角聲不受警戒的，刀劍若來除滅了他，他的罪就必歸到自己的頭上<small>〔「罪」原文作「血」〕</small>。<p><a href='/CUNP/44/18/6'>徒 18:6</a> 他們既抗拒、毀謗，<u>保羅</u>就抖著衣裳，說：「你們的罪歸到你們自己頭上<small>〔「罪」原文作「血」〕</small>，與我無干<small>〔原文作「我卻乾淨」〕</small>。從今以後，我要往外邦人那裏去。」"
  },
  {
    "pk": 3504242,
    "translation": "CUNP",
    "book": 26,
    "chapter": 18,
    "verse": 14,
    "text": "「他若生一個兒子，見父親所犯的一切罪便懼怕<sup>〔有古卷作「思量」〕</sup>，不照樣去做；"
  },
  {
    "pk": 3504243,
    "translation": "CUNP",
    "book": 26,
    "chapter": 18,
    "verse": 15,
    "text": "未曾在山上吃過<i>祭偶像之物</i>，未曾仰望<e>以色列</e>家的偶像，未曾玷污鄰舍的妻，",
    "comment": "<a href='/CUNP/26/18/6'>結 18:6</a> 未曾在山上吃過<na>祭偶像之物</na>，未曾仰望<u>以色列</u>家的偶像，未曾玷污鄰舍的妻，未曾在婦人的經期內親近她，"
  },
  {
    "pk": 3504244,
    "translation": "CUNP",
    "book": 26,
    "chapter": 18,
    "verse": 16,
    "text": "未曾虧負人，未曾取人的當頭，未曾搶奪人的物件，卻將食物給飢餓的人吃，將衣服給赤身的人穿，"
  },
  {
    "pk": 3504245,
    "translation": "CUNP",
    "book": 26,
    "chapter": 18,
    "verse": 17,
    "text": "縮手不害貧窮人，未曾向借錢的<i>弟兄</i>取利，也未曾向借糧的<i>弟兄</i>多要；他順從我的典章，遵行我的律例，就不因父親的罪孽死亡，定要存活。"
  },
  {
    "pk": 3504246,
    "translation": "CUNP",
    "book": 26,
    "chapter": 18,
    "verse": 18,
    "text": "至於他父親；因為欺人太甚，搶奪弟兄，在本國的民中行不善，他必因自己的罪孽死亡。",
    "comment": "<a href='/CUNP/26/3/18'>結 3:18</a> 我何時指著惡人說：他必要死；你若不警戒他，也不勸戒他，使他離開惡行，拯救他的性命，這惡人必死在罪孽之中；我卻要向你討他喪命的罪<small>〔原文作「血」〕</small>。"
  },
  {
    "pk": 3504247,
    "translation": "CUNP",
    "book": 26,
    "chapter": 18,
    "verse": 19,
    "text": "「你們還說：『兒子為何不擔當父親的罪孽呢？』兒子行正直與合理的事，謹守遵行我的一切律例，他必定存活。",
    "comment": "<a href='/CUNP/2/20/5'>出 20:5</a> 不可跪拜那些像，也不可事奉它，因為我耶和華──你的神是忌邪的神。恨我的，我必追討他的罪，自父及子，直到三四代；<p><a href='/CUNP/5/5/9'>申 5:9</a> 不可跪拜那些像，也不可事奉它，因為我耶和華──你的神是忌邪的神。恨我的，我必追討他的罪，自父及子，直到三、四代；<p><a href='/CUNP/12/23/26'>王下 23:26</a> 然而，耶和華向<u>猶大</u>所發猛烈的怒氣仍不止息，是因<u>瑪拿西</u>諸事惹動他。<p><a href='/CUNP/12/24/3-4'>24:3-4</a> 這禍臨到<u>猶大</u>人，誠然是耶和華所命的，要將他們從自己面前趕出，是因<u>瑪拿西</u>所犯的一切罪；又因他流無辜人的血，充滿了<u>耶路撒冷</u>；耶和華決不肯赦免。"
  },
  {
    "pk": 3504248,
    "translation": "CUNP",
    "book": 26,
    "chapter": 18,
    "verse": 20,
    "text": "惟有犯罪的，他必死亡。兒子必不擔當父親的罪孽，父親也不擔當兒子的罪孽。義人的善果必歸自己，惡人的惡報也必歸自己。",
    "comment": "<a href='/CUNP/23/3/10-11'>賽 3:10-11</a> 你們要論義人說：他必享福樂，因為要吃自己行為所結的果子。惡人有禍了！他必遭災難！因為要照自己手所行的受報應。<br><a href='/CUNP/26/18/4'>結 18:4</a> 看哪，世人都是屬我的；為父的怎樣屬我，為子的也照樣屬我；犯罪的，他必死亡。<br><a href='/CUNP/5/24/16'>申 24:16</a>「不可因子殺父，也不可因父殺子；凡被殺的都為本身的罪。<p><a href='/CUNP/12/14/6'>王下 14:6</a> 卻沒有治死殺王之人的兒子，是照<u>摩西</u>律法書上耶和華所吩咐的說：「不可因子殺父，也不可因父殺子，各人要為本身的罪而死。」<p><a href='/CUNP/14/25/4'>代下 25:4</a> 卻沒有治死他們的兒子，是照<u>摩西</u>律法書上耶和華所吩咐的說：「不可因子殺父，也不可因父殺子，各人要為本身的罪而死。」<p><a href='/CUNP/24/31/29-30'>耶 31:29-30</a> 當那些日子，人不再說：父親吃了酸葡萄，兒子的牙酸倒了。但各人必因自己的罪死亡；凡吃酸葡萄的，自己的牙必酸倒。」<br><a href='/CUNP/45/2/9'>羅 2:9</a> 將患難、困苦加給一切作惡的人，先是<u>猶太</u>人，後是<u>希臘</u>人，"
  },
  {
    "pk": 3504249,
    "translation": "CUNP",
    "book": 26,
    "chapter": 18,
    "verse": 21,
    "text": "「惡人若回頭離開所做的一切罪惡，謹守我一切的律例，行正直與合理的事，他必定存活，不致死亡。",
    "comment": "<a href='/CUNP/26/18/27'>結 18:27</a> 再者，惡人若回頭離開所行的惡，行正直與合理的事，他必將性命救活了。<p><a href='/CUNP/26/33/12'>33:12</a>, <a href='/CUNP/26/33/19'>19</a> 人子啊，你要對本國的人民說：義人的義，在犯罪之日不能救他；至於惡人的惡，在他轉離惡行之日也不能使他傾倒；義人在犯罪之日也不能因他的義存活。……惡人轉離他的惡，行正直與合理的事，就必因此存活。"
  },
  {
    "pk": 3504250,
    "translation": "CUNP",
    "book": 26,
    "chapter": 18,
    "verse": 22,
    "text": "他所犯的一切罪過都不被記念，因所行的義，他必存活。",
    "comment": "<a href='/CUNP/26/33/16'>結 33:16</a> 他所犯的一切罪必不被記念。他行了正直與合理的事，必定存活。"
  },
  {
    "pk": 3504251,
    "translation": "CUNP",
    "book": 26,
    "chapter": 18,
    "verse": 23,
    "text": "主耶和華說：惡人死亡，豈是我喜悅的嗎？不是喜悅他回頭離開所行的道存活嗎？",
    "comment": "<a href='/CUNP/26/18/32'>結 18:32</a> 主耶和華說：我不喜悅那死人之死，所以你們當回頭而存活。」<p><a href='/CUNP/26/33/11'>33:11</a> 你對他們說，主耶和華說：我指著我的永生起誓，我斷不喜悅惡人死亡，惟喜悅惡人轉離所行的道而活。<u>以色列</u>家啊，你們轉回，轉回吧！離開惡道，何必死亡呢？<p><a href='/CUNP/54/2/4'>提前 2:4</a> 他願意萬人得救，明白真道。<p><a href='/CUNP/61/3/9'>彼後 3:9</a> 主所應許的<na>尚未成就</na>，有人以為他是耽延，其實不是耽延，乃是寬容你們，不願有一人沉淪，乃願人人都悔改。"
  },
  {
    "pk": 3504252,
    "translation": "CUNP",
    "book": 26,
    "chapter": 18,
    "verse": 24,
    "text": "義人若轉離義行而作罪孽，照著惡人所行一切可憎的事而行，他豈能存活嗎？他所行的一切義都不被記念；他必因所犯的罪、所行的惡死亡。",
    "comment": "<a href='/CUNP/26/3/20'>結 3:20</a> 再者，義人何時離義而犯罪，我將絆腳石放在他面前，他就必死；因你沒有警戒他，他必死在罪中，他素來所行的義不被記念；我卻要向你討他喪命的罪<small>〔原文作「血」〕</small>。<p><a href='/CUNP/26/33/12-13'>33:12-13</a>, <a href='/CUNP/26/33/18'>18</a> 人子啊，你要對本國的人民說：義人的義，在犯罪之日不能救他；至於惡人的惡，在他轉離惡行之日也不能使他傾倒；義人在犯罪之日也不能因他的義存活。我對義人說：『你必定存活！』他若倚靠他的義而作罪孽，他所行的義都不被記念。他必因所作的罪孽死亡。……義人轉離他的義而作罪孽，就必因此死亡。<br><a href='/CUNP/61/2/20'>彼後 2:20</a> 倘若他們因認識主──救主耶穌基督，得以脫離世上的污穢，後來又在其中被纏住、制伏，他們末後的景況就比先前更不好了。"
  },
  {
    "pk": 3504253,
    "translation": "CUNP",
    "book": 26,
    "chapter": 18,
    "verse": 25,
    "text": "「你們還說：『主的道不公平！』<e>以色列</e>家啊，你們當聽，我的道豈不公平嗎？你們的道豈不是不公平嗎？",
    "comment": "<a href='/CUNP/26/18/29'>結 18:29</a> <u>以色列</u>家還說：『主的道不公平！』<u>以色列</u>家啊，我的道豈不公平嗎？你們的道豈不是不公平嗎？」<p><a href='/CUNP/26/33/17'>結 33:17</a>, <a href='/CUNP/26/33/20'>20</a>「你本國的子民還說：『主的道不公平。』其實他們的道不公平。……你們還說：『主的道不公平。』<u>以色列</u>家啊，我必按你們各人所行的審判你們。」"
  },
  {
    "pk": 3504254,
    "translation": "CUNP",
    "book": 26,
    "chapter": 18,
    "verse": 26,
    "text": "義人若轉離義行而作罪孽死亡，他是因所作的罪孽死亡。",
    "comment": "<a href='/CUNP/26/18/24'>結 18:24</a> 義人若轉離義行而作罪孽，照著惡人所行一切可憎的事而行，他豈能存活嗎？他所行的一切義都不被記念；他必因所犯的罪、所行的惡死亡。"
  },
  {
    "pk": 3504255,
    "translation": "CUNP",
    "book": 26,
    "chapter": 18,
    "verse": 27,
    "text": "再者，惡人若回頭離開所行的惡，行正直與合理的事，他必將性命救活了。",
    "comment": "<a href='/CUNP/26/18/21'>結 18:21</a>「惡人若回頭離開所做的一切罪惡，謹守我一切的律例，行正直與合理的事，他必定存活，不致死亡。"
  },
  {
    "pk": 3504256,
    "translation": "CUNP",
    "book": 26,
    "chapter": 18,
    "verse": 28,
    "text": "因為他思量，回頭離開所犯的一切罪過，必定存活，不致死亡。",
    "comment": "<a href='/CUNP/26/18/14'>結 18:14</a>「他若生一個兒子，見父親所犯的一切罪便懼怕<small>〔有古卷作「思量」〕</small>，不照樣去做；"
  },
  {
    "pk": 3504257,
    "translation": "CUNP",
    "book": 26,
    "chapter": 18,
    "verse": 29,
    "text": "<e>以色列</e>家還說：『主的道不公平！』<e>以色列</e>家啊，我的道豈不公平嗎？你們的道豈不是不公平嗎？」",
    "comment": "<a href='/CUNP/26/18/25'>結 18:25</a>「你們還說：『主的道不公平！』<u>以色列</u>家啊，你們當聽，我的道豈不公平嗎？你們的道豈不是不公平嗎？"
  },
  {
    "pk": 3504258,
    "translation": "CUNP",
    "book": 26,
    "chapter": 18,
    "verse": 30,
    "text": "所以主耶和華說：「<e>以色列</e>家啊，我必按你們各人所行的審判你們。你們當回頭離開所犯的一切罪過。這樣，罪孽必不使你們敗亡。",
    "comment": "<a href='/CUNP/40/3/2'>太 3:2</a>「天國近了，你們應當悔改！」<p><a href='/CUNP/66/2/5'>啟 2:5</a> 所以，應當回想你是從哪裏墜落的，並要悔改，行起初所行的事。你若不悔改，我就臨到你那裏，把你的燈臺從原處挪去。<br><a href='/CUNP/26/7/3'>結 7:3</a> 現在你的結局已經臨到，我必使我的怒氣歸與你，也必按你的行為審判你，照你一切可憎的事刑罰你。<p><a href='/CUNP/26/33/20'>33:20</a> 你們還說：『主的道不公平。』<u>以色列</u>家啊，我必按你們各人所行的審判你們。」"
  },
  {
    "pk": 3504259,
    "translation": "CUNP",
    "book": 26,
    "chapter": 18,
    "verse": 31,
    "text": "你們要將所犯的一切罪過盡行拋棄，自做一個新心和新靈。<e>以色列</e>家啊，你們何必死亡呢？",
    "comment": "<a href='/CUNP/49/4/22-23'>弗 4:22-23</a> 就要脫去你們從前行為上的舊人，這舊人是因私慾的迷惑漸漸變壞的；又要將你們的心志改換一新，<br><a href='/CUNP/24/32/39'>耶 32:39</a> 我要使他們彼此同心同道，好叫他們永遠敬畏我，使他們和他們後世的子孫得福樂，<p><a href='/CUNP/26/11/19'>結 11:19</a> 我要使他們有合一的心，也要將新靈放在他們裏面，又從他們肉體中除掉石心，賜給他們肉心，<p><a href='/CUNP/26/36/26'>36:26</a> 我也要賜給你們一個新心，將新靈放在你們裏面，又從你們的肉體中除掉石心，賜給你們肉心。"
  },
  {
    "pk": 3504260,
    "translation": "CUNP",
    "book": 26,
    "chapter": 18,
    "verse": 32,
    "text": "主耶和華說：我不喜悅那死人之死，所以你們當回頭而存活。」",
    "comment": "<a href='/CUNP/25/3/33'>哀 3:33</a> 因他並不甘心使人受苦，使人憂愁。<p><a href='/CUNP/26/18/23'>結 18:23</a> 主耶和華說：惡人死亡，豈是我喜悅的嗎？不是喜悅他回頭離開所行的道存活嗎？<p><a href='/CUNP/26/33/11'>33:11</a> 你對他們說，主耶和華說：我指著我的永生起誓，我斷不喜悅惡人死亡，惟喜悅惡人轉離所行的道而活。<u>以色列</u>家啊，你們轉回，轉回吧！離開惡道，何必死亡呢？<p><a href='/CUNP/61/3/9'>彼後 3:9</a> 主所應許的<na>尚未成就</na>，有人以為他是耽延，其實不是耽延，乃是寬容你們，不願有一人沉淪，乃願人人都悔改。"
  }
];
