window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/26/23"] = [
  {
    "pk": 3504387,
    "translation": "CUNP",
    "book": 26,
    "chapter": 23,
    "verse": 1,
    "text": "耶和華的話又臨到我說："
  },
  {
    "pk": 3504388,
    "translation": "CUNP",
    "book": 26,
    "chapter": 23,
    "verse": 2,
    "text": "「人子啊，有兩個女子，是一母所生，",
    "comment": "<a href='/CUNP/24/3/7-8'>耶 3:7-8</a>, <a href='/CUNP/24/3/10'>10</a> 她行這些事以後，我說她必歸向我，她卻不歸向我。她奸詐的妹妹<u>猶大</u>也看見了。背道的<u>以色列</u>行淫，我為這緣故給她休書休她；我看見她奸詐的妹妹<u>猶大</u>，還不懼怕，也去行淫。……雖有這一切的事，她奸詐的妹妹<u>猶大</u>還不一心歸向我，不過是假意歸我。這是耶和華說的。」<p><a href='/CUNP/26/16/46'>結 16:46</a> 你的姊姊是<u>撒馬利亞</u>，她和她的眾女住在你左邊；你的妹妹是<u>所多瑪</u>，她和她的眾女住在你右邊。"
  },
  {
    "pk": 3504389,
    "translation": "CUNP",
    "book": 26,
    "chapter": 23,
    "verse": 3,
    "text": "她們在<e>埃及</e>行邪淫，在幼年時行邪淫。她們在那裏作處女的時候，有人擁抱她們的懷，撫摸她們的乳。",
    "comment": "<a href='/CUNP/26/16/22'>結 16:22</a> 你行這一切可憎和淫亂的事，並未追念你幼年赤身露體滾在血中的日子。」<br><a href='/CUNP/3/17/7'>利 17:7</a> 他們不可再獻祭給他們行邪淫所隨從的鬼魔<small>〔原文作「公山羊」〕</small>；這要作他們世世代代永遠的定例。<p><a href='/CUNP/6/24/14'>書 24:14</a>「現在你們要敬畏耶和華，誠心實意地事奉他，將你們列祖在大河那邊和在<u>埃及</u>所事奉的神除掉，去事奉耶和華。<p><a href='/CUNP/26/20/8'>結 20:8</a> 他們卻悖逆我，不肯聽從我，不拋棄他們眼所喜愛那可憎之物，不離棄<u>埃及</u>的偶像。「我就說，我要將我的忿怒傾在他們身上，在<u>埃及</u>地向他們成就我怒中所定的。"
  },
  {
    "pk": 3504390,
    "translation": "CUNP",
    "book": 26,
    "chapter": 23,
    "verse": 4,
    "text": "她們的名字，姊姊名叫<e>阿荷拉</e>，妹妹名叫<e>阿荷利巴</e>。她們都歸於我，生了兒女。論到她們的名字，<e>阿荷拉</e>就是<e>撒馬利亞</e>，<e>阿荷利巴</e>就是<e>耶路撒冷</e>。",
    "comment": "<a href='/CUNP/26/16/8'>結 16:8</a>, <a href='/CUNP/26/16/20'>20</a>「我從你旁邊經過，看見你的時候正動愛情，便用衣襟搭在你身上，遮蓋你的赤體；又向你起誓，與你結盟，你就歸於我。這是主耶和華說的。……並且你將給我所生的兒女焚獻給他。"
  },
  {
    "pk": 3504391,
    "translation": "CUNP",
    "book": 26,
    "chapter": 23,
    "verse": 5,
    "text": "「<e>阿荷拉</e>歸我之後行邪淫，貪戀所愛的人，就是她的鄰邦<e>亞述</e>人。",
    "comment": "<a href='/CUNP/12/15/19'>王下 15:19</a> <u>亞述</u>王<u>普勒</u>來攻擊<u>以色列</u>國，<u>米拿現</u>給他一千他連得銀子，請<u>普勒</u>幫助他堅定國位。<p><a href='/CUNP/12/16/7'>16:7</a> <u>亞哈斯</u>差遣使者去見<u>亞述</u>王<u>提革拉‧毗列色</u>，說：「我是你的僕人、你的兒子。現在<u>亞蘭</u>王和<u>以色列</u>王攻擊我，求你來救我脫離他們的手。」<p><a href='/CUNP/12/17/3'>17:3</a> <u>亞述</u>王<u>撒縵以色</u>上來攻擊<u>何細亞</u>，<u>何細亞</u>就服事他，給他進貢。<p><a href='/CUNP/28/8/9'>何 8:9</a> 他們投奔<u>亞述</u>，如同獨行的野驢；<u>以法蓮</u>賄買朋黨。"
  },
  {
    "pk": 3504392,
    "translation": "CUNP",
    "book": 26,
    "chapter": 23,
    "verse": 6,
    "text": "這些人都穿藍衣，作省長、副省長，都騎著馬，是可愛的少年人。"
  },
  {
    "pk": 3504393,
    "translation": "CUNP",
    "book": 26,
    "chapter": 23,
    "verse": 7,
    "text": "<e>阿荷拉</e>就與<e>亞述</e>人中最美的男子放縱淫行，她因所戀愛之人的一切偶像，玷污自己。"
  },
  {
    "pk": 3504394,
    "translation": "CUNP",
    "book": 26,
    "chapter": 23,
    "verse": 8,
    "text": "自從在<e>埃及</e>的時候，她就沒有離開淫亂，因為她年幼作處女的時候，<e>埃及</e>人與她行淫，撫摸她的乳，縱慾與她行淫。",
    "comment": "<a href='/CUNP/26/23/3'>結 23:3</a> 她們在<u>埃及</u>行邪淫，在幼年時行邪淫。她們在那裏作處女的時候，有人擁抱她們的懷，撫摸她們的乳。"
  },
  {
    "pk": 3504395,
    "translation": "CUNP",
    "book": 26,
    "chapter": 23,
    "verse": 9,
    "text": "因此，我將她交在她所愛的人手中，就是她所戀愛的<e>亞述</e>人手中。",
    "comment": "<a href='/CUNP/12/17/3-6'>王下 17:3-6</a>, <a href='/CUNP/12/17/23'>23</a> <u>亞述</u>王<u>撒縵以色</u>上來攻擊<u>何細亞</u>，<u>何細亞</u>就服事他，給他進貢。<u>何細亞</u>背叛，差人去見<u>埃及</u>王<u>梭</u>，不照往年所行的與<u>亞述</u>王進貢。<u>亞述</u>王知道了，就把他鎖禁，囚在監裏。<u>亞述</u>王上來攻擊<u>以色列</u>遍地，上到<u>撒馬利亞</u>，圍困三年。<u>何細亞</u>第九年<u>亞述</u>王攻取了<u>撒馬利亞</u>，將<u>以色列</u>人擄到<u>亞述</u>，把他們安置在<u>哈臘</u>與<u>歌散</u>的<u>哈博河</u>邊，並<u>米底亞</u>人的城邑。……以致耶和華從自己面前趕出他們，正如藉他僕人眾先知所說的。這樣，<u>以色列</u>人從本地被擄到<u>亞述</u>，直到今日。<p><a href='/CUNP/12/18/9-11'>18:9-11</a> <u>希西家</u>王第四年，就是<u>以色列</u>王<u>以拉</u>的兒子<u>何細亞</u>第七年，<u>亞述</u>王<u>撒縵以色</u>上來圍困<u>撒馬利亞</u>；過了三年就攻取了城。<u>希西家</u>第六年，<u>以色列</u>王<u>何細亞</u>第九年，<u>撒馬利亞</u>被攻取了。<u>亞述</u>王將<u>以色列</u>人擄到<u>亞述</u>，把他們安置在<u>哈臘</u>與<u>歌散</u>的<u>哈博河</u>邊，並<u>米底亞</u>人的城邑；"
  },
  {
    "pk": 3504396,
    "translation": "CUNP",
    "book": 26,
    "chapter": 23,
    "verse": 10,
    "text": "他們就露了她的下體，擄掠她的兒女，用刀殺了她，使她在婦女中留下臭名，因他們向她施行審判。",
    "comment": "<a href='/CUNP/26/16/37'>結 16:37</a>, <a href='/CUNP/26/16/41'>41</a> 我就要將你一切相歡相愛的和你一切所恨的都聚集來，從四圍攻擊你；又將你的下體露出，使他們看盡了。……用火焚燒你的房屋，在許多婦人眼前向你施行審判。我必使你不再行淫，也不再贈送與人。"
  },
  {
    "pk": 3504397,
    "translation": "CUNP",
    "book": 26,
    "chapter": 23,
    "verse": 11,
    "text": "「她妹妹<e>阿荷利巴</e>雖然看見了，卻還貪戀，比她姊姊更醜；行淫亂比她姊姊更多。",
    "comment": "<a href='/CUNP/24/3/11'>耶 3:11</a> 耶和華對我說：「背道的<u>以色列</u>比奸詐的<u>猶大</u>還顯為義。<p><a href='/CUNP/26/16/47'>結 16:47</a>, <a href='/CUNP/26/16/51'>51</a> 你沒有效法她們的行為，也沒有照她們可憎的事去做，你以那為小事，你一切所行的倒比她們更壞。……<u>撒馬利亞</u>沒有犯你一半的罪，你行可憎的事比她更多，使你的姊妹因你所行一切可憎的事，倒顯為義。<br><a href='/CUNP/24/3/8'>耶 3:8</a> 背道的<u>以色列</u>行淫，我為這緣故給她休書休她；我看見她奸詐的妹妹<u>猶大</u>，還不懼怕，也去行淫。"
  },
  {
    "pk": 3504398,
    "translation": "CUNP",
    "book": 26,
    "chapter": 23,
    "verse": 12,
    "text": "她貪戀鄰邦的<e>亞述</e>人，就是穿極華美的衣服，騎著馬的省長、副省長，都是可愛的少年人。",
    "comment": "<a href='/CUNP/12/16/7'>王下 16:7</a>, <a href='/CUNP/12/16/10'>10</a> <u>亞哈斯</u>差遣使者去見<u>亞述</u>王<u>提革拉‧毗列色</u>，說：「我是你的僕人、你的兒子。現在<u>亞蘭</u>王和<u>以色列</u>王攻擊我，求你來救我脫離他們的手。」……<u>亞哈斯</u>王上<u>大馬士革</u>去迎接<u>亞述</u>王<u>提革拉‧毗列色</u>，在<u>大馬士革</u>看見一座壇，就照壇的規模樣式作法<na>畫了圖樣</na>，送到祭司<u>烏利亞</u>那裏。<p><a href='/CUNP/14/28/16-23'>代下 28:16-23</a> 那時，<u>亞哈斯</u>王差遣人去見<u>亞述</u>諸王，求他們幫助；因為<u>以東</u>人又來攻擊<u>猶大</u>，擄掠子民。<u>非利士</u>人也來侵佔高原和<u>猶大</u>南方的城邑，取了<u>伯‧示麥</u>、<u>亞雅崙</u>、<u>基低羅</u>，<u>梭哥</u>和屬<u>梭哥</u>的鄉村，<u>亭納</u>和屬<u>亭納</u>的鄉村，<u>瑾鎖</u>和屬<u>瑾鎖</u>的鄉村，就住在那裏。因為<u>以色列</u>王<u>亞哈斯</u>在<u>猶大</u>放肆，大大干犯耶和華，所以耶和華使<u>猶大</u>卑微。<u>亞述</u>王<u>提革拉‧毗列色</u>上來，卻沒有幫助他，反倒欺凌他。<u>亞哈斯</u>從耶和華殿裏和王宮中，並首領家內所取的財寶給了<u>亞述</u>王，這也無濟於事。這<u>亞哈斯</u>王在急難的時候，越發得罪耶和華。他祭祀攻擊他的<u>大馬士革</u>之神，說：「因為<u>亞蘭</u>王的神幫助他們，我也獻祭與他，他好幫助我。」但那些神使他和<u>以色列</u>眾人敗亡了。<p><a href='/CUNP/26/16/28'>結 16:28</a> 你因貪色無厭，又與<u>亞述</u>人行淫，與他們行淫之後，仍不滿意，<br><a href='/CUNP/26/23/6'>結 23:6</a> 這些人都穿藍衣，作省長、副省長，都騎著馬，是可愛的少年人。"
  },
  {
    "pk": 3504399,
    "translation": "CUNP",
    "book": 26,
    "chapter": 23,
    "verse": 13,
    "text": "我看見她被玷污了，她姊妹二人同行一路。"
  },
  {
    "pk": 3504400,
    "translation": "CUNP",
    "book": 26,
    "chapter": 23,
    "verse": 14,
    "text": "<e>阿荷利巴</e>又加增淫行，因她看見人像畫在牆上，就是用丹色所畫<e>迦勒底</e>人的像，"
  },
  {
    "pk": 3504401,
    "translation": "CUNP",
    "book": 26,
    "chapter": 23,
    "verse": 15,
    "text": "腰間繫著帶子，頭上有下垂的裹頭巾，都是軍長的形狀，仿照<e>巴比倫</e>人的形像；他們的故土就是<e>迦勒底</e>。"
  },
  {
    "pk": 3504402,
    "translation": "CUNP",
    "book": 26,
    "chapter": 23,
    "verse": 16,
    "text": "<e>阿荷利巴</e>一看見就貪戀他們，打發使者往<e>迦勒底</e>去見他們。",
    "comment": "<a href='/CUNP/12/24/1'>王下 24:1</a> <u>約雅敬</u>年間，<u>巴比倫</u>王<u>尼布甲尼撒</u>上<na>到</na><u>猶大</u>；<u>約雅敬</u>服事他三年，然後背叛他。<p><a href='/CUNP/26/16/29'>結 16:29</a> 並且多行淫亂，直到那貿易之地，就是<u>迦勒底</u>，你仍不滿意。"
  },
  {
    "pk": 3504403,
    "translation": "CUNP",
    "book": 26,
    "chapter": 23,
    "verse": 17,
    "text": "<e>巴比倫</e>人就來登她愛情的床，與她行淫玷污她。她被玷污，隨後心裏與他們生疏。",
    "comment": "<a href='/CUNP/26/23/22'>結 23:22</a>, <a href='/CUNP/26/23/28'>28</a> <u>阿荷利巴</u>啊，主耶和華如此說：「我必激動你先愛而後生疏的人來攻擊你。我必使他們來，在你四圍攻擊你。……主耶和華如此說：我必將你交在你所恨惡的人手中，就是你心與他生疏的人手中。"
  },
  {
    "pk": 3504404,
    "translation": "CUNP",
    "book": 26,
    "chapter": 23,
    "verse": 18,
    "text": "這樣，她顯露淫行，又顯露下體；我心就與她生疏，像先前與她姊姊生疏一樣。",
    "comment": "<a href='/CUNP/24/6/8'>耶 6:8</a> <u>耶路撒冷</u>啊，你當受教，免得我心與你生疏，免得我使你荒涼，成為無人居住之地。"
  },
  {
    "pk": 3504405,
    "translation": "CUNP",
    "book": 26,
    "chapter": 23,
    "verse": 19,
    "text": "她還加增她的淫行，追念她幼年在<e>埃及</e>地行邪淫的日子，",
    "comment": "<a href='/CUNP/26/23/3'>結 23:3</a> 她們在<u>埃及</u>行邪淫，在幼年時行邪淫。她們在那裏作處女的時候，有人擁抱她們的懷，撫摸她們的乳。"
  },
  {
    "pk": 3504406,
    "translation": "CUNP",
    "book": 26,
    "chapter": 23,
    "verse": 20,
    "text": "貪戀情人身壯精足，如驢如馬。",
    "comment": "<a href='/CUNP/26/16/26'>結 16:26</a> 你也和你鄰邦放縱情慾的<u>埃及</u>人行淫，加增你的淫亂，惹我發怒。"
  },
  {
    "pk": 3504407,
    "translation": "CUNP",
    "book": 26,
    "chapter": 23,
    "verse": 21,
    "text": "這樣，你就想起你幼年的淫行。那時，<e>埃及</e>人擁抱你的懷，撫摸你的乳。」"
  },
  {
    "pk": 3504408,
    "translation": "CUNP",
    "book": 26,
    "chapter": 23,
    "verse": 22,
    "text": "<e>阿荷利巴</e>啊，主耶和華如此說：「我必激動你先愛而後生疏的人來攻擊你。我必使他們來，在你四圍攻擊你。",
    "comment": "<a href='/CUNP/26/16/37'>結 16:37</a> 我就要將你一切相歡相愛的和你一切所恨的都聚集來，從四圍攻擊你；又將你的下體露出，使他們看盡了。<p><a href='/CUNP/26/23/28'>結 23:28</a> 主耶和華如此說：我必將你交在你所恨惡的人手中，就是你心與他生疏的人手中。"
  },
  {
    "pk": 3504409,
    "translation": "CUNP",
    "book": 26,
    "chapter": 23,
    "verse": 23,
    "text": "所來的就是<e>巴比倫</e>人、<e>迦勒底</e>的眾人、<e>比割</e>人、<e>書亞</e>人、<e>哥亞</e>人，同著他們的還有<e>亞述</e>眾人，乃是作省長、副省長、作軍長有名聲的，都騎著馬，是可愛的少年人。",
    "comment": "<a href='/CUNP/26/23/12'>結 23:12</a> 她貪戀鄰邦的<u>亞述</u>人，就是穿極華美的衣服，騎著馬的省長、副省長，都是可愛的少年人。<br><a href='/CUNP/24/50/21'>耶 50:21</a> 耶和華說：上去攻擊<u>米拉大翁</u>之地，又攻擊<u>比割</u>的居民。要追殺滅盡，照我一切所吩咐你的去行。"
  },
  {
    "pk": 3504410,
    "translation": "CUNP",
    "book": 26,
    "chapter": 23,
    "verse": 24,
    "text": "他們必帶兵器、戰車、輜重車，率領大眾來攻擊你。他們要拿大小盾牌，頂盔擺陣，在你四圍攻擊你。我要將審判的事交給他們，他們必按著自己的條例審判你。"
  },
  {
    "pk": 3504411,
    "translation": "CUNP",
    "book": 26,
    "chapter": 23,
    "verse": 25,
    "text": "我必以忌恨攻擊你；他們必以忿怒辦你。他們必割去你的鼻子和耳朵；你遺留的人必倒在刀下。他們必擄去你的兒女；你所遺留<sup>〔或作「餘剩」。下同。〕</sup>的必被火焚燒。"
  },
  {
    "pk": 3504412,
    "translation": "CUNP",
    "book": 26,
    "chapter": 23,
    "verse": 26,
    "text": "他們必剝去你的衣服，奪取你華美的寶器。",
    "comment": "<a href='/CUNP/26/16/39'>結 16:39</a> 我又要將你交在他們手中；他們必拆毀你的圓頂花樓，毀壞你的高臺，剝去你的衣服，奪取你的華美寶器，留下你赤身露體。"
  },
  {
    "pk": 3504413,
    "translation": "CUNP",
    "book": 26,
    "chapter": 23,
    "verse": 27,
    "text": "這樣，我必使你的淫行和你從<e>埃及</e>地<i>染</i>來的淫亂止息了，使你不再仰望<e>亞述</e>，也不再追念<e>埃及</e>。",
    "comment": "<a href='/CUNP/26/16/41'>結 16:41</a> 用火焚燒你的房屋，在許多婦人眼前向你施行審判。我必使你不再行淫，也不再贈送與人。<p><a href='/CUNP/26/22/15'>22:15</a> 我必將你分散在列國，四散在列邦。我也必從你中間除掉你的污穢。<br><a href='/CUNP/26/23/3'>結 23:3</a>, <a href='/CUNP/26/23/19'>19</a> 她們在<u>埃及</u>行邪淫，在幼年時行邪淫。她們在那裏作處女的時候，有人擁抱她們的懷，撫摸她們的乳。……她還加增她的淫行，追念她幼年在<u>埃及</u>地行邪淫的日子，"
  },
  {
    "pk": 3504414,
    "translation": "CUNP",
    "book": 26,
    "chapter": 23,
    "verse": 28,
    "text": "主耶和華如此說：我必將你交在你所恨惡的人手中，就是你心與他生疏的人手中。",
    "comment": "<a href='/CUNP/26/16/37'>結 16:37</a> 我就要將你一切相歡相愛的和你一切所恨的都聚集來，從四圍攻擊你；又將你的下體露出，使他們看盡了。<br><a href='/CUNP/26/23/17'>結 23:17</a> <u>巴比倫</u>人就來登她愛情的床，與她行淫玷污她。她被玷污，隨後心裏與他們生疏。"
  },
  {
    "pk": 3504415,
    "translation": "CUNP",
    "book": 26,
    "chapter": 23,
    "verse": 29,
    "text": "他們必以恨惡辦你，奪取你一切勞碌得來的，留下你赤身露體。你淫亂的下體，連你的淫行，帶你的淫亂，都被顯露。",
    "comment": "<a href='/CUNP/26/16/39'>結 16:39</a> 我又要將你交在他們手中；他們必拆毀你的圓頂花樓，毀壞你的高臺，剝去你的衣服，奪取你的華美寶器，留下你赤身露體。<p><a href='/CUNP/26/23/26'>23:26</a> 他們必剝去你的衣服，奪取你華美的寶器。"
  },
  {
    "pk": 3504416,
    "translation": "CUNP",
    "book": 26,
    "chapter": 23,
    "verse": 30,
    "text": "人必向你行這些事；因為你隨從外邦人行邪淫，被他們的偶像玷污了。",
    "comment": "<a href='/CUNP/26/6/9'>結 6:9</a> 那脫離<na>刀劍</na>的人必在所擄到的各國中記念我，為他們心中何等傷破，是因他們起淫心，遠離我，眼對偶像行邪淫。他們因行一切可憎的惡事，必厭惡自己。"
  },
  {
    "pk": 3504417,
    "translation": "CUNP",
    "book": 26,
    "chapter": 23,
    "verse": 31,
    "text": "你走了你姊姊所走的路，所以我必將她的杯交在你手中。」<br/>",
    "comment": "<a href='/CUNP/24/25/15'>耶 25:15</a> 耶和華──<u>以色列</u>的神對我如此說：「你從我手中接這杯忿怒的酒，使我所差遣你去的各國的民喝。"
  },
  {
    "pk": 3504418,
    "translation": "CUNP",
    "book": 26,
    "chapter": 23,
    "verse": 32,
    "text": "主耶和華如此說：你必喝你姊姊所喝的杯；那杯又深又廣，盛得甚多，使你被人嗤笑譏刺。<br/>",
    "comment": "<a href='/CUNP/26/22/4-5'>結 22:4-5</a> 你因流了人的血，就為有罪；你做了偶像，就玷污自己，使你受報之日臨近，報應之年來到。所以我叫你受列國的凌辱和列邦的譏誚。你這名臭、多亂的城啊，那些離你近、離你遠的都必譏誚你。"
  },
  {
    "pk": 3504419,
    "translation": "CUNP",
    "book": 26,
    "chapter": 23,
    "verse": 33,
    "text": "你必酩酊大醉，滿有愁苦，喝乾你姊姊<e>撒馬利亞</e>的杯，就是令人驚駭淒涼的杯。<br/>"
  },
  {
    "pk": 3504420,
    "translation": "CUNP",
    "book": 26,
    "chapter": 23,
    "verse": 34,
    "text": "你必喝這杯，以致喝盡。<i>杯破</i>又齦杯片，撕裂自己的乳；因為這事我曾說過。這是主耶和華說的。",
    "comment": "<a href='/CUNP/19/75/8'>詩 75:8</a> 耶和華手裏有杯，其中的酒起沫，杯內滿了攙雜的酒；他倒出來，地上的惡人必都喝這酒的渣滓，而且喝盡。<p><a href='/CUNP/23/51/17'>賽 51:17</a> <u>耶路撒冷</u>啊，興起！興起！站起來！你從耶和華手中喝了他忿怒之杯，喝了那使人東倒西歪的爵，以致喝盡。"
  },
  {
    "pk": 3504421,
    "translation": "CUNP",
    "book": 26,
    "chapter": 23,
    "verse": 35,
    "text": "主耶和華如此說：「因你忘記我，將我丟在背後，所以你要擔當你淫行和淫亂<i>的報應</i>。」",
    "comment": "<a href='/CUNP/24/2/32'>耶 2:32</a> 處女豈能忘記她的妝飾呢？新婦豈能忘記她的美衣呢？我的百姓卻忘記了我無數的日子！<p><a href='/CUNP/24/3/21'>3:21</a> 在淨光的高處聽見人聲，就是<u>以色列</u>人哭泣懇求之聲，乃因他們走彎曲之道，忘記耶和華──他們的神。<p><a href='/CUNP/24/13/25'>13:25</a> 耶和華說：這是你所當得的，是我量給你的分；因為你忘記我，倚靠虛假<small>〔或作「偶像」〕</small>。<p><a href='/CUNP/26/22/12'>結 22:12</a> 在你中間有為流人血受賄賂的；有向借錢的<na>弟兄</na>取利，向借糧的<na>弟兄</na>多要的。且因貪得無饜，欺壓鄰舍奪取財物，竟忘了我。這是主耶和華說的。<br><a href='/CUNP/11/14/9'>王上 14:9</a> 你竟行惡，比那在你以先的更甚，為自己立了別神，鑄了偶像，惹我發怒，將我丟在背後。<p><a href='/CUNP/16/9/26'>尼 9:26</a>「然而，他們不順從，竟背叛你，將你的律法丟在背後，殺害那勸他們歸向你的眾先知，大大惹動你的怒氣。"
  },
  {
    "pk": 3504422,
    "translation": "CUNP",
    "book": 26,
    "chapter": 23,
    "verse": 36,
    "text": "耶和華又對我說：「人子啊，你要審問<e>阿荷拉</e>與<e>阿荷利巴</e>嗎？當指出她們所行可憎的事。",
    "comment": "<a href='/CUNP/23/58/1'>賽 58:1</a> 你要大聲喊叫，不可止息；揚起聲來，好像吹角。向我百姓說明他們的過犯；向<u>雅各</u>家說明他們的罪惡。<br><a href='/CUNP/26/20/4'>結 20:4</a> 人子啊，你要審問審問他們嗎？你當使他們知道他們列祖那些可憎的事，<p><a href='/CUNP/26/22/2'>22:2</a>「人子啊，你要審問審問這流人血的城嗎？當使她知道她一切可憎的事。"
  },
  {
    "pk": 3504423,
    "translation": "CUNP",
    "book": 26,
    "chapter": 23,
    "verse": 37,
    "text": "她們行淫，手中有<i>殺人的</i>血，又與偶像行淫，並使她們為我所生的兒女經<i>火</i>燒<i>給偶像</i>。",
    "comment": "<a href='/CUNP/26/16/38'>結 16:38</a> 我也要審判你，好像<na>官長</na>審判淫婦和流人血的婦女一樣。我因忿怒忌恨，使流血的罪歸到你身上。<p><a href='/CUNP/26/23/45'>23:45</a> 必有義人，照審判淫婦和流人血的婦人之例，審判她們；因為她們是淫婦，手中有<na>殺人的</na>血。」<br><a href='/CUNP/26/16/20-21'>結 16:20-21</a>, <a href='/CUNP/26/16/36'>36</a>, <a href='/CUNP/26/16/45'>45</a> 並且你將給我所生的兒女焚獻給他。你行淫亂豈是小事，竟將我的兒女殺了，使他們經<na>火</na>歸與他嗎？……主耶和華如此說：因你的污穢傾洩了，你與你所愛的行淫露出下體，又因你拜一切可憎的偶像，流兒女的血獻給他，……你正是你母親的女兒，厭棄丈夫和兒女；你正是你姊妹的姊妹，厭棄丈夫和兒女。你母親是<u>赫</u>人，你父親是<u>亞摩利</u>人。<p><a href='/CUNP/26/20/26'>20:26</a>, <a href='/CUNP/26/20/31'>31</a> 因他們將一切頭生的經<na>火</na>，我就任憑他們在這供獻的事上玷污自己，好叫他們淒涼，使他們知道我是耶和華。……你們奉上供物使你們兒子經火的時候，仍將一切偶像玷污自己，直到今日嗎？<u>以色列</u>家啊，我豈被你們求問嗎？主耶和華說：我指著我的永生起誓，我必不被你們求問。"
  },
  {
    "pk": 3504424,
    "translation": "CUNP",
    "book": 26,
    "chapter": 23,
    "verse": 38,
    "text": "此外，她們還有向我所行的，就是同日玷污我的聖所，干犯我的安息日。",
    "comment": "<a href='/CUNP/26/22/8'>結 22:8</a> 你藐視了我的聖物，干犯了我的安息日。"
  },
  {
    "pk": 3504425,
    "translation": "CUNP",
    "book": 26,
    "chapter": 23,
    "verse": 39,
    "text": "她們殺了兒女獻與偶像，當天又入我的聖所，將聖所褻瀆了。她們在我殿中所行的乃是如此。",
    "comment": "<a href='/CUNP/12/21/4'>王下 21:4</a> 在耶和華殿宇中築壇。耶和華曾指著這殿說：「我必立我的名在<u>耶路撒冷</u>。」"
  },
  {
    "pk": 3504426,
    "translation": "CUNP",
    "book": 26,
    "chapter": 23,
    "verse": 40,
    "text": "「況且你們二婦打發使者去請遠方人。使者到他們那裏，他們就來了。你們為他們沐浴己身，粉飾眼目，佩戴妝飾，",
    "comment": "<a href='/CUNP/8/3/3'>得 3:3</a> 你要沐浴抹膏，換上衣服，下到場上，卻不要使那人認出你來。你等他吃喝完了，<br><a href='/CUNP/23/57/9'>賽 57:9</a> 你把油帶到王那裏，又多加香料，打發使者往遠方去，自卑自賤直到陰間，<br><a href='/CUNP/12/9/30'>王下 9:30</a> <u>耶戶</u>到了<u>耶斯列</u>；<u>耶洗別</u>聽見就擦粉、梳頭，從窗戶裏往外觀看。<p><a href='/CUNP/24/4/30'>耶 4:30</a> 你淒涼的時候要怎樣行呢？你雖穿上朱紅<na>衣服</na>，佩戴黃金裝飾，用顏料修飾眼目，這樣標緻是枉然的！戀愛<na>你的</na>藐視你，並且尋索你的性命。"
  },
  {
    "pk": 3504427,
    "translation": "CUNP",
    "book": 26,
    "chapter": 23,
    "verse": 41,
    "text": "坐在華美的床上，前面擺設桌案，將我的香料膏油擺在其上。",
    "comment": "<a href='/CUNP/20/7/17'>箴 7:17</a> 我又用沒藥、沉香、桂皮薰了我的榻。<p><a href='/CUNP/26/16/18-19'>結 16:18-19</a> 又用你的繡花衣服給他披上，並將我的膏油和香料擺在他跟前；又將我賜給你的食物，就是我賜給你吃的細麵、油，和蜂蜜，都擺在他跟前為馨香<na>的供物</na>。這是主耶和華說的。<p><a href='/CUNP/28/2/8'>何 2:8</a> 她不知道是我給她五穀、新酒，和油，又加增她的金銀；她卻以此供奉<small>〔或作「製造」〕</small><u>巴力</u>。<br><a href='/CUNP/17/1/6'>斯 1:6</a> 有白色、綠色、藍色的<na>帳子</na>，用細麻繩、紫色繩從銀環內繫在白玉石柱上；有金銀的床榻擺在紅、白、黃、黑玉石的鋪石地上。<p><a href='/CUNP/23/57/7'>賽 57:7</a> 你在高而又高的山上安設床榻，也上那裏去獻祭。<p><a href='/CUNP/30/2/8'>摩 2:8</a> 他們在各壇旁鋪人所當的衣服，臥在其上，又在他們神的廟中喝受罰之人的酒。<p><a href='/CUNP/30/6/4'>6:4</a> 你們躺臥在象牙床上，舒身在榻上，吃群中的羊羔，棚裏的牛犢；"
  },
  {
    "pk": 3504428,
    "translation": "CUNP",
    "book": 26,
    "chapter": 23,
    "verse": 42,
    "text": "在那裏有群眾安逸歡樂的聲音，並有粗俗的人和酒徒從曠野同來，把鐲子戴在<i>二婦</i>的手上，把華冠戴在她們的頭上。"
  },
  {
    "pk": 3504429,
    "translation": "CUNP",
    "book": 26,
    "chapter": 23,
    "verse": 43,
    "text": "「我論這行淫衰老的婦人說：現在人還要與她行淫，她也要<i>與人</i>行淫。"
  },
  {
    "pk": 3504430,
    "translation": "CUNP",
    "book": 26,
    "chapter": 23,
    "verse": 44,
    "text": "人與<e>阿荷拉</e>，並<e>阿荷利巴</e>二淫婦苟合，好像與妓女苟合。"
  },
  {
    "pk": 3504431,
    "translation": "CUNP",
    "book": 26,
    "chapter": 23,
    "verse": 45,
    "text": "必有義人，照審判淫婦和流人血的婦人之例，審判她們；因為她們是淫婦，手中有<i>殺人的</i>血。」",
    "comment": "<a href='/CUNP/26/23/37'>結 23:37</a> 她們行淫，手中有<na>殺人的</na>血，又與偶像行淫，並使她們為我所生的兒女經<na>火</na>燒<na>給偶像</na>。<br><a href='/CUNP/26/16/38'>結 16:38</a> 我也要審判你，好像<na>官長</na>審判淫婦和流人血的婦女一樣。我因忿怒忌恨，使流血的罪歸到你身上。"
  },
  {
    "pk": 3504432,
    "translation": "CUNP",
    "book": 26,
    "chapter": 23,
    "verse": 46,
    "text": "主耶和華如此說：「我必使多人來攻擊她們，使她們拋來拋去，被人搶奪。",
    "comment": "<a href='/CUNP/26/16/40'>結 16:40</a> 他們也必帶多人來攻擊你，用石頭打死你，用刀劍刺透你，"
  },
  {
    "pk": 3504433,
    "translation": "CUNP",
    "book": 26,
    "chapter": 23,
    "verse": 47,
    "text": "這些人必用石頭打死她們，用刀劍殺害她們，又殺戮她們的兒女，用火焚燒她們的房屋。",
    "comment": "<a href='/CUNP/14/36/17'>代下 36:17</a>, <a href='/CUNP/14/36/19'>19</a> 所以，耶和華使<u>迦勒底</u>人的王來攻擊他們，在他們聖殿裏用刀殺了他們的壯丁，不憐恤他們的少男處女、老人白叟。耶和華將他們都交在<u>迦勒底</u>王手裏。……<u>迦勒底</u>人焚燒神的殿，拆毀<u>耶路撒冷</u>的城牆，用火燒了城裏的宮殿，毀壞了城裏寶貴的器皿。<p><a href='/CUNP/26/24/21'>結 24:21</a> 『你告訴<u>以色列</u>家，主耶和華如此說：我必使我的聖所，就是你們勢力所誇耀、眼裏所喜愛、心中所愛惜的被褻瀆，並且你們所遺留的兒女必倒在刀下。<br><a href='/CUNP/26/16/41'>結 16:41</a> 用火焚燒你的房屋，在許多婦人眼前向你施行審判。我必使你不再行淫，也不再贈送與人。"
  },
  {
    "pk": 3504434,
    "translation": "CUNP",
    "book": 26,
    "chapter": 23,
    "verse": 48,
    "text": "這樣，我必使淫行從境內止息，好叫一切婦人都受警戒，不效法你們的淫行。",
    "comment": "<a href='/CUNP/5/13/11'>申 13:11</a> <u>以色列</u>眾人都要聽見害怕，就不敢在你們中間再行這樣的惡了。<p><a href='/CUNP/61/2/6'>彼後 2:6</a> 又判定<u>所多瑪</u>、<u>蛾摩拉</u>，將二城傾覆，焚燒成灰，作為後世不敬虔人的鑑戒；<br><a href='/CUNP/26/22/15'>結 22:15</a> 我必將你分散在列國，四散在列邦。我也必從你中間除掉你的污穢。<p><a href='/CUNP/26/23/27'>23:27</a> 這樣，我必使你的淫行和你從<u>埃及</u>地<na>染</na>來的淫亂止息了，使你不再仰望<u>亞述</u>，也不再追念<u>埃及</u>。"
  },
  {
    "pk": 3504435,
    "translation": "CUNP",
    "book": 26,
    "chapter": 23,
    "verse": 49,
    "text": "人必照著你們的淫行報應你們；你們要擔當<i>拜</i>偶像的罪，就知道我是主耶和華。」",
    "comment": "<a href='/CUNP/26/23/35'>結 23:35</a> 主耶和華如此說：「因你忘記我，將我丟在背後，所以你要擔當你淫行和淫亂<na>的報應</na>。」<br><a href='/CUNP/26/20/38'>結 20:38</a>, <a href='/CUNP/26/20/42'>42</a>, <a href='/CUNP/26/20/44'>44</a> 我必從你們中間除淨叛逆和得罪我的人，將他們從所寄居的地方領出來，他們卻不得入<u>以色列</u>地。你們就知道我是耶和華。……我領你們進入<u>以色列</u>地，就是我起誓應許賜給你們列祖之地，那時你們就知道我是耶和華。……主耶和華說：<u>以色列</u>家啊，我為我名的緣故，不照著你們的惡行和你們的壞事待你們；你們就知道我是耶和華。」<p><a href='/CUNP/26/25/5'>25:5</a> 我必使<u>拉巴</u>為駱駝場，使<u>亞捫</u>人的地為羊群躺臥之處，你們就知道我是耶和華。」"
  }
];
