window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/26/24"] = [
  {
    "pk": 3504436,
    "translation": "CUNP",
    "book": 26,
    "chapter": 24,
    "verse": 1,
    "text": "第九年十月初十日，耶和華的話又臨到我說："
  },
  {
    "pk": 3504437,
    "translation": "CUNP",
    "book": 26,
    "chapter": 24,
    "verse": 2,
    "text": "「人子啊，今日正是<e>巴比倫</e>王就近<e>耶路撒冷</e>的日子，你要將這日記下，",
    "comment": "<a href='/CUNP/12/25/1'>王下 25:1</a> <u>西底家</u>背叛<u>巴比倫</u>王。他作王第九年十月初十日，<u>巴比倫</u>王<u>尼布甲尼撒</u>率領全軍來攻擊<u>耶路撒冷</u>，對城安營，四圍築壘攻城。<p><a href='/CUNP/24/39/1'>耶 39:1</a> <u>猶大</u>王<u>西底家</u>第九年十月，<u>巴比倫</u>王<u>尼布甲尼撒</u>率領全軍來圍困<u>耶路撒冷</u>。<p><a href='/CUNP/24/52/4'>52:4</a> <u>西底家</u>背叛<u>巴比倫</u>王。他作王第九年十月初十日，<u>巴比倫</u>王<u>尼布甲尼撒</u>率領全軍來攻擊<u>耶路撒冷</u>，對城安營，四圍築壘攻城。"
  },
  {
    "pk": 3504438,
    "translation": "CUNP",
    "book": 26,
    "chapter": 24,
    "verse": 3,
    "text": "要向這悖逆之家設比喻說，主耶和華如此說：將鍋放在火上，放好了，就倒水在其中；<br/>",
    "comment": "參看 <a href='/CUNP/24/1/13'>耶 1:13</a> 耶和華的話第二次臨到我說：「你看見甚麼？」我說：「我看見一個燒開的鍋，從北而傾。」<p><a href='/CUNP/26/11/3'>結 11:3</a> 他們說：『蓋房屋的時候尚未臨近；這城是鍋，我們是肉。』<br><a href='/CUNP/26/17/12'>結 17:12</a>「你對那悖逆之家說：你們不知道這些事是甚麼意思嗎？你要告訴他們說，<u>巴比倫</u>王曾到<u>耶路撒冷</u>，將其中的君王和首領帶到<u>巴比倫</u>自己那裏去。"
  },
  {
    "pk": 3504439,
    "translation": "CUNP",
    "book": 26,
    "chapter": 24,
    "verse": 4,
    "text": "將肉塊，就是一切肥美的肉塊、腿，和肩都聚在其中，拿美好的骨頭把鍋裝滿；<br/>"
  },
  {
    "pk": 3504440,
    "translation": "CUNP",
    "book": 26,
    "chapter": 24,
    "verse": 5,
    "text": "取羊群中最好的，將<i>柴</i>堆在<i>鍋</i>下，使鍋開滾，好把骨頭煮在其中。"
  },
  {
    "pk": 3504441,
    "translation": "CUNP",
    "book": 26,
    "chapter": 24,
    "verse": 6,
    "text": "「主耶和華如此說：禍哉！這流人血的城，就是長銹的鍋。其中的銹未曾除掉，須要將肉塊從其中一一取出來，不必為它拈鬮。",
    "comment": "結二二; <a href='/CUNP/26/23/37'>23:37</a> 她們行淫，手中有<na>殺人的</na>血，又與偶像行淫，並使她們為我所生的兒女經<na>火</na>燒<na>給偶像</na>。<p><a href='/CUNP/26/24/9'>24:9</a> 所以主耶和華如此說：禍哉！這流人血的城，我也必大堆<na>火柴</na>，<br>參看 <a href='/CUNP/10/8/2'>撒下 8:2</a> 又攻打<u>摩押</u>人，使他們躺臥在地上，用繩量一量：量二繩的殺了，量一繩的存留。<u>摩押</u>人就歸服<u>大衛</u>，給他進貢。<p><a href='/CUNP/29/3/3'>珥 3:3</a> 且為我的百姓拈鬮，將童子換妓女，賣童女買酒喝。<p><a href='/CUNP/31/1/11'>俄 1:11</a> 當外人擄掠<u>雅各</u>的財物，外邦人進入他的城門，為<u>耶路撒冷</u>拈鬮的日子，你竟站在一旁，像與他們同夥。<p><a href='/CUNP/34/3/10'>鴻 3:10</a> 但她被遷移，被擄去；她的嬰孩在各市口上也被摔死。人為她的尊貴人拈鬮；她所有的大人都被鍊子鎖著。"
  },
  {
    "pk": 3504442,
    "translation": "CUNP",
    "book": 26,
    "chapter": 24,
    "verse": 7,
    "text": "城中所流的血倒在淨光的磐石上，不倒在地上，用土掩蓋。",
    "comment": "<a href='/CUNP/3/17/13'>利 17:13</a> 凡<u>以色列</u>人，或是寄居在他們中間的外人，若打獵得了可吃的禽獸，必放出牠的血來，用土掩蓋。<p><a href='/CUNP/5/12/16'>申 12:16</a>, <a href='/CUNP/5/12/24'>24</a> 只是不可吃血，要倒在地上，如同倒水一樣。……不可吃血，要倒在地上，如同倒水一樣。"
  },
  {
    "pk": 3504443,
    "translation": "CUNP",
    "book": 26,
    "chapter": 24,
    "verse": 8,
    "text": "這城中所流的血倒在淨光的磐石上，不得掩蓋，乃是出於我，為要發忿怒施行報應。",
    "comment": "<a href='/CUNP/40/7/2'>太 7:2</a> 因為你們怎樣論斷人，也必怎樣被論斷；你們用甚麼量器量給人，也必用甚麼量器量給你們。"
  },
  {
    "pk": 3504444,
    "translation": "CUNP",
    "book": 26,
    "chapter": 24,
    "verse": 9,
    "text": "所以主耶和華如此說：禍哉！這流人血的城，我也必大堆<i>火柴</i>，",
    "comment": "<a href='/CUNP/26/24/6'>結 24:6</a>「主耶和華如此說：禍哉！這流人血的城，就是長銹的鍋。其中的銹未曾除掉，須要將肉塊從其中一一取出來，不必為它拈鬮。<p><a href='/CUNP/34/3/1'>鴻 3:1</a> 禍哉！這流人血的城，充滿謊詐和強暴──搶奪的事總不止息。<p><a href='/CUNP/35/2/12'>哈 2:12</a> 以人血建城、以罪孽立邑的有禍了！"
  },
  {
    "pk": 3504445,
    "translation": "CUNP",
    "book": 26,
    "chapter": 24,
    "verse": 10,
    "text": "添上木柴，使火著旺，將肉煮爛，把湯熬濃，使骨頭烤焦；"
  },
  {
    "pk": 3504446,
    "translation": "CUNP",
    "book": 26,
    "chapter": 24,
    "verse": 11,
    "text": "把鍋倒空坐在炭火上，使鍋燒熱，使銅燒紅，鎔化其中的污穢，除淨其上的銹。",
    "comment": "<a href='/CUNP/26/22/15'>結 22:15</a> 我必將你分散在列國，四散在列邦。我也必從你中間除掉你的污穢。"
  },
  {
    "pk": 3504447,
    "translation": "CUNP",
    "book": 26,
    "chapter": 24,
    "verse": 12,
    "text": "這鍋勞碌疲乏，所長的大銹仍未除掉；這銹就是用火<i>也不能除掉</i>。"
  },
  {
    "pk": 3504448,
    "translation": "CUNP",
    "book": 26,
    "chapter": 24,
    "verse": 13,
    "text": "在你污穢中有淫行，我潔淨你，你卻不潔淨。你的污穢再不能潔淨，直等我向你發的忿怒止息。",
    "comment": "<a href='/CUNP/26/5/13'>結 5:13</a>「我要這樣成就怒中所定的；我向他們發的忿怒止息了，自己就得著安慰。我在他們身上成就怒中所定的那時，他們就知道我──耶和華所說的是出於熱心；<p><a href='/CUNP/26/8/18'>8:18</a> 因此，我也要以忿怒行事，我眼必不顧惜，也不可憐他們；他們雖向我耳中大聲呼求，我還是不聽。」<p><a href='/CUNP/26/16/42'>16:42</a> 這樣，我就止息向你發的忿怒，我的忌恨也要離開你，我要安靜不再惱怒。"
  },
  {
    "pk": 3504449,
    "translation": "CUNP",
    "book": 26,
    "chapter": 24,
    "verse": 14,
    "text": "我──耶和華說過的必定成就，必照話而行，必不返回，必不顧惜，也不後悔。人必照你的舉動行為審判你。這是主耶和華說的。」",
    "comment": "<a href='/CUNP/26/5/11'>結 5:11</a> 主耶和華說：「我指著我的永生起誓，因你用一切可憎的物、可厭的事玷污了我的聖所，故此，我定要使<na>你人數</na>減少，我眼必不顧惜你，也不可憐你。<br><a href='/CUNP/9/15/29'>撒上 15:29</a> <u>以色列</u>的大能者必不致說謊，也不致後悔；因為他迥非世人，決不後悔。」"
  },
  {
    "pk": 3504450,
    "translation": "CUNP",
    "book": 26,
    "chapter": 24,
    "verse": 15,
    "text": "耶和華的話又臨到我說："
  },
  {
    "pk": 3504451,
    "translation": "CUNP",
    "book": 26,
    "chapter": 24,
    "verse": 16,
    "text": "「人子啊，我要將你眼目所喜愛的忽然取去，你卻不可悲哀哭泣，也不可流淚，"
  },
  {
    "pk": 3504452,
    "translation": "CUNP",
    "book": 26,
    "chapter": 24,
    "verse": 17,
    "text": "只可歎息，不可出聲，不可辦理喪事；頭上仍勒裹頭巾，腳上仍穿鞋，不可蒙著嘴唇，也不可吃弔喪的食物。」",
    "comment": "<a href='/CUNP/24/16/5-7'>耶 16:5-7</a> 耶和華如此說：「不要進入喪家，不要去哀哭，也不要為他們悲傷，因我已將我的平安、慈愛、憐憫從這百姓奪去了。這是耶和華說的。連大帶小，都必在這地死亡，不得葬埋。人必不為他們哀哭，不用刀劃身，也不使頭光禿。他們有喪事，人必不為他們擘<na>餅</na>，因死人安慰他們；他們喪父喪母，人也不給他們一杯酒安慰他們。<br>參看 <a href='/CUNP/3/10/6'>利 10:6</a> <u>摩西</u>對<u>亞倫</u>和他兒子<u>以利亞撒</u>、<u>以他瑪</u>說：「不可蓬頭散髮，也不可撕裂衣裳，免得你們死亡，又免得耶和華向會眾發怒；只要你們的弟兄<u>以色列</u>全家為耶和華所發的火哀哭。<p><a href='/CUNP/3/21/10'>21:10</a>「在弟兄中作大祭司、頭上倒了膏油、又承接聖職、穿了<na>聖</na>衣的，不可蓬頭散髮，也不可撕裂衣服。<br><a href='/CUNP/10/15/30'>撒下 15:30</a> <u>大衛</u>蒙頭赤腳上<u>橄欖山</u>，一面上一面哭。跟隨他的人也都蒙頭哭著上去；<br><a href='/CUNP/33/3/7'>彌 3:7</a> 先見必抱愧，占卜的必蒙羞，都必摀著嘴唇，因為神不應允他們。"
  },
  {
    "pk": 3504453,
    "translation": "CUNP",
    "book": 26,
    "chapter": 24,
    "verse": 18,
    "text": "於是我將這事早晨告訴百姓，晚上我的妻就死了。次日早晨我便遵命而行。"
  },
  {
    "pk": 3504454,
    "translation": "CUNP",
    "book": 26,
    "chapter": 24,
    "verse": 19,
    "text": "百姓問我說：「你這樣行與我們有甚麼關係，你不告訴我們嗎？」",
    "comment": "<a href='/CUNP/26/12/9'>結 12:9</a>「人子啊，<u>以色列</u>家，就是那悖逆之家，豈不是問你說：『你做甚麼呢？』<p><a href='/CUNP/26/37/18'>37:18</a> 你本國的子民問你說：『這是甚麼意思？你不指示我們嗎？』"
  },
  {
    "pk": 3504455,
    "translation": "CUNP",
    "book": 26,
    "chapter": 24,
    "verse": 20,
    "text": "我回答他們：「耶和華的話臨到我說："
  },
  {
    "pk": 3504456,
    "translation": "CUNP",
    "book": 26,
    "chapter": 24,
    "verse": 21,
    "text": "『你告訴<e>以色列</e>家，主耶和華如此說：我必使我的聖所，就是你們勢力所誇耀、眼裏所喜愛、心中所愛惜的被褻瀆，並且你們所遺留的兒女必倒在刀下。",
    "comment": "<a href='/CUNP/24/7/14'>耶 7:14</a> 所以我要向這稱為我名下、你們所倚靠的殿，與我所賜給你們和你們列祖的地施行，照我從前向<u>示羅</u>所行的一樣。<p><a href='/CUNP/26/7/20-22'>結 7:20-22</a> 論到耶和華妝飾華美<na>的殿</na>，他建立得威嚴，他們卻在其中製造可憎可厭的偶像，所以<na>這殿</na>我使他們看如污穢之物。我必將<na>這殿</na>交付外邦人為掠物，交付地上的惡人為擄物；他們也必褻瀆<na>這殿</na>。我必轉臉不顧<u>以色列</u>人，他們褻瀆我隱密之<na>所</na>，強盜也必進去褻瀆。<br><a href='/CUNP/26/23/47'>結 23:47</a> 這些人必用石頭打死她們，用刀劍殺害她們，又殺戮她們的兒女，用火焚燒她們的房屋。<br><a href='/CUNP/19/27/4'>詩 27:4</a> 有一件事，我曾求耶和華，我仍要尋求：就是一生一世住在耶和華的殿中，瞻仰他的榮美，在他的殿裏求問。"
  },
  {
    "pk": 3504457,
    "translation": "CUNP",
    "book": 26,
    "chapter": 24,
    "verse": 22,
    "text": "那時，你們必行我<i>僕人</i>所行的，不蒙著嘴唇，也不吃弔喪的食物。",
    "comment": "<a href='/CUNP/24/16/6-7'>耶 16:6-7</a> 連大帶小，都必在這地死亡，不得葬埋。人必不為他們哀哭，不用刀劃身，也不使頭光禿。他們有喪事，人必不為他們擘<na>餅</na>，因死人安慰他們；他們喪父喪母，人也不給他們一杯酒安慰他們。<p><a href='/CUNP/26/24/17'>結 24:17</a> 只可歎息，不可出聲，不可辦理喪事；頭上仍勒裹頭巾，腳上仍穿鞋，不可蒙著嘴唇，也不可吃弔喪的食物。」"
  },
  {
    "pk": 3504458,
    "translation": "CUNP",
    "book": 26,
    "chapter": 24,
    "verse": 23,
    "text": "你們仍要頭上勒裹頭巾，腳上穿鞋；不可悲哀哭泣。你們必因自己的罪孽相對歎息，漸漸消滅。",
    "comment": "<a href='/CUNP/18/27/15'>伯 27:15</a> 他所遺留的人必死而埋葬；他的寡婦也不哀哭。<p><a href='/CUNP/19/78/64'>詩 78:64</a> 祭司倒在刀下，寡婦卻不哀哭。<br><a href='/CUNP/3/26/39'>利 26:39</a> 你們剩下的人必因自己的罪孽和祖宗的罪孽在仇敵之地消滅。<p><a href='/CUNP/26/33/10'>結 33:10</a>「人子啊，你要對<u>以色列</u>家說：『你們常說：我們的過犯罪惡在我們身上，我們必因此消滅，怎能存活呢？』"
  },
  {
    "pk": 3504459,
    "translation": "CUNP",
    "book": 26,
    "chapter": 24,
    "verse": 24,
    "text": "<e>以西結</e>必這樣為你們作預兆；凡他所行的，你們也必照樣行。那事來到，你們就知道我是主耶和華。』",
    "comment": "<a href='/CUNP/23/20/3'>賽 20:3</a> 耶和華說：「我僕人<u>以賽亞</u>怎樣露身赤腳行走三年，作為關乎<u>埃及</u>和<u>古實</u>的預兆奇蹟。<p><a href='/CUNP/26/4/3'>結 4:3</a> 又要拿個鐵鏊，放在你和城的中間，作為鐵牆。你要對面攻擊這城，使城被困；這樣，好作<u>以色列</u>家的預兆。<p><a href='/CUNP/26/12/6'>12:6</a>, <a href='/CUNP/26/12/11'>11</a> 到天黑時，你要當他們眼前搭在肩頭上帶出去，並要蒙住臉看不見地，因為我立你作<u>以色列</u>家的預兆。」……你要說：『我作你們的預兆：我怎樣行，他們所遭遇的也必怎樣，他們必被擄去。』<br><a href='/CUNP/24/17/15'>耶 17:15</a> 他們對我說：耶和華的話在哪裏呢？叫這話應驗吧！<p><a href='/CUNP/43/13/19'>約 13:19</a> 如今事情還沒有成就，我要先告訴你們，叫你們到事情成就的時候可以信我是<na>基督</na>。<p><a href='/CUNP/43/14/29'>14:29</a> 現在事情還沒有成就，我預先告訴你們，叫你們到事情成就的時候就可以信。<br><a href='/CUNP/26/6/7'>結 6:7</a> 被殺的人必倒在你們中間，你們就知道我是耶和華。<p><a href='/CUNP/26/25/5'>25:5</a> 我必使<u>拉巴</u>為駱駝場，使<u>亞捫</u>人的地為羊群躺臥之處，你們就知道我是耶和華。」"
  },
  {
    "pk": 3504460,
    "translation": "CUNP",
    "book": 26,
    "chapter": 24,
    "verse": 25,
    "text": "「人子啊，我除掉他們所倚靠、所歡喜的榮耀，並眼中所喜愛、心裏所重看的兒女。",
    "comment": "<a href='/CUNP/26/24/21'>結 24:21</a> 『你告訴<u>以色列</u>家，主耶和華如此說：我必使我的聖所，就是你們勢力所誇耀、眼裏所喜愛、心中所愛惜的被褻瀆，並且你們所遺留的兒女必倒在刀下。"
  },
  {
    "pk": 3504461,
    "translation": "CUNP",
    "book": 26,
    "chapter": 24,
    "verse": 26,
    "text": "那日逃脫的人豈不來到你這裏，使你耳聞這事嗎？",
    "comment": "<a href='/CUNP/26/33/21-22'>結 33:21-22</a> 我們被擄之後十二年十<na>月</na>初五<na>日</na>，有人從<u>耶路撒冷</u>逃到我這裏，說：「城已攻破。」逃來的人未到前一日的晚上，耶和華的靈<small>〔原文作「手」〕</small>降在我身上，開我的口。到第二日早晨，那人來到我這裏，我口就開了，不再緘默。"
  },
  {
    "pk": 3504462,
    "translation": "CUNP",
    "book": 26,
    "chapter": 24,
    "verse": 27,
    "text": "你必向逃脫的人開口說話，不再啞口。你必這樣為他們作預兆，他們就知道我是耶和華。」",
    "comment": "<a href='/CUNP/26/3/26-27'>結 3:26-27</a> 我必使你的舌頭貼住上膛，以致你啞口，不能作責備他們的人；他們原是悖逆之家。但我對你說話的時候，必使你開口，你就要對他們說：『主耶和華如此說。』聽的可以聽，不聽的任他不聽，因為他們是悖逆之家。」<p><a href='/CUNP/26/29/21'>29:21</a>「當那日，我必使<u>以色列</u>家的角發生，又必使你──<u>以西結</u>在他們中間得以開口；他們就知道我是耶和華。」<p><a href='/CUNP/26/33/22'>33:22</a> 逃來的人未到前一日的晚上，耶和華的靈<small>〔原文作「手」〕</small>降在我身上，開我的口。到第二日早晨，那人來到我這裏，我口就開了，不再緘默。<br><a href='/CUNP/26/24/24'>結 24:24</a> <u>以西結</u>必這樣為你們作預兆；凡他所行的，你們也必照樣行。那事來到，你們就知道我是主耶和華。』"
  }
];
