window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/26/29"] = [
  {
    "pk": 3504563,
    "translation": "CUNP",
    "book": 26,
    "chapter": 29,
    "verse": 1,
    "text": "第十年十<i>月</i>十二<i>日</i>，耶和華的話臨到我說："
  },
  {
    "pk": 3504564,
    "translation": "CUNP",
    "book": 26,
    "chapter": 29,
    "verse": 2,
    "text": "「人子啊，你要向<e>埃及</e>王法老預言攻擊他和<e>埃及</e>全地，",
    "comment": "<a href='/CUNP/26/28/21'>結 28:21</a>「人子啊，你要向<u>西頓</u>預言攻擊她，<br><a href='/CUNP/23/19/1'>賽 19:1</a> 論<u>埃及</u>的默示：看哪，耶和華乘駕快雲，臨到<u>埃及</u>。<u>埃及</u>的偶像在他面前戰兢；<u>埃及</u>人的心在裏面消化。<p><a href='/CUNP/24/25/19'>耶 25:19</a> 又有<u>埃及</u>王法老和他的臣僕、首領，以及他的眾民，<p><a href='/CUNP/24/46/2'>46:2</a>, <a href='/CUNP/24/46/25'>25</a> 論到關乎<u>埃及</u>王法老<u>尼哥</u>的軍隊：這軍隊安營在<u>幼發拉底河</u>邊的<u>迦基米施</u>，是<u>巴比倫</u>王<u>尼布甲尼撒</u>在<u>猶大</u>王<u>約西亞</u>的兒子<u>約雅敬</u>第四年所打敗的。……萬軍之耶和華──<u>以色列</u>的神說：「我必刑罰<u>挪</u>的<u>亞捫</u><small>〔埃及尊大之神〕</small>和法老，並<u>埃及</u>與<u>埃及</u>的神，以及君王，也必刑罰法老和倚靠他的人。"
  },
  {
    "pk": 3504565,
    "translation": "CUNP",
    "book": 26,
    "chapter": 29,
    "verse": 3,
    "text": "說主耶和華如此說：<e>埃及</e>王法老啊，我與你這臥在自己河中的大魚為敵。你曾說：這河是我的，是我為自己造的。<br/>",
    "comment": "<a href='/CUNP/24/44/30'>耶 44:30</a> 耶和華如此說：我必將<u>埃及</u>王法老<u>合弗拉</u>交在他仇敵和尋索其命的人手中，像我將<u>猶大</u>王<u>西底家</u>交在他仇敵和尋索其命的<u>巴比倫</u>王<u>尼布甲尼撒</u>手中一樣。」<p><a href='/CUNP/26/28/22'>結 28:22</a> 說主耶和華如此說：<u>西頓</u>哪，我與你為敵，我必在你中間得榮耀。我在你中間施行審判、顯為聖的時候，人就知道我是耶和華。<p><a href='/CUNP/26/29/10'>29:10</a> 所以我必與你並你的江河為敵，使<u>埃及</u>地，從<u>色弗尼</u>塔直到<u>古實</u>境界，全然荒廢淒涼。<br><a href='/CUNP/19/74/13-14'>詩 74:13-14</a> 你曾用能力將海分開，將水中大魚的頭打破。你曾砸碎鱷魚的頭，把牠給曠野的禽獸為食物<small>〔「禽獸」原文作「民」〕</small>。<p><a href='/CUNP/23/27/1'>賽 27:1</a> 到那日，耶和華必用他剛硬有力的大刀刑罰鱷魚──就是那快行的蛇，刑罰鱷魚──就是那曲行的蛇，並殺海中的大魚。<p><a href='/CUNP/23/51/9'>51:9</a> 耶和華的膀臂啊，興起！興起！以能力為衣穿上，像古時的年日、上古的世代興起一樣。從前砍碎<u>拉哈伯</u>、刺透大魚的，不是你嗎？<p><a href='/CUNP/26/32/2'>結 32:2</a>「人子啊，你要為<u>埃及</u>王法老作哀歌，說：從前你在列國中，如同少壯獅子；現在你卻像海中的大魚。你衝出江河，用爪攪動諸水，使江河渾濁。<br>參看 <a href='/CUNP/26/28/2'>結 28:2</a>「人子啊，你對<u>泰爾</u>君王說，主耶和華如此說：因你心裏高傲，說：我是神；我在海中坐神之位。你雖然居心自比神，也不過是人，並不是神！"
  },
  {
    "pk": 3504566,
    "translation": "CUNP",
    "book": 26,
    "chapter": 29,
    "verse": 4,
    "text": "我──<i>耶和華</i>必用鉤子鉤住你的腮頰，又使江河中的魚貼住你的鱗甲；我必將你和所有貼住你鱗甲的魚，從江河中拉上來，<br/>",
    "comment": "<a href='/CUNP/23/37/29'>賽 37:29</a> 因你向我發烈怒，又因你狂傲<na>的話</na>達到我耳中，我就要用鉤子鉤上你的鼻子，把嚼環放在你口裏，使你從原路轉回去。<p><a href='/CUNP/26/38/4'>結 38:4</a> 我必用鉤子鉤住你的腮頰，調轉你，將你和你的軍兵、馬匹、馬兵帶出來，都披掛整齊，成了大隊，有大小盾牌，各拿刀劍。"
  },
  {
    "pk": 3504567,
    "translation": "CUNP",
    "book": 26,
    "chapter": 29,
    "verse": 5,
    "text": "把你並江河中的魚都拋在曠野；你必倒在田間，不被收殮，不被掩埋。我已將你給地上野獸、空中飛鳥作食物。",
    "comment": "<a href='/CUNP/24/8/2'>耶 8:2</a> 拋散在日頭、月亮，和天上眾星之下，就是他們從前所喜愛、所事奉、所隨從、所求問、所敬拜的。這些骸骨不再收殮，不再葬埋，必在地面上成為糞土；<p><a href='/CUNP/24/16/4'>16:4</a> 他們必死得甚苦，無人哀哭，必不得葬埋，必在地上像糞土，必被刀劍和饑荒滅絕；他們的屍首必給空中的飛鳥和地上的野獸作食物。」<p><a href='/CUNP/24/25/33'>25:33</a>「到那日，從地這邊直到地那邊都有耶和華所殺戮的。必無人哀哭，不得收殮，不得葬埋，必在地上成為糞土。<br><a href='/CUNP/24/7/33'>耶 7:33</a> 並且這百姓的屍首必給空中的飛鳥和地上的野獸作食物，並無人鬨趕。<p><a href='/CUNP/24/34/20'>34:20</a> 我必將他們交在仇敵和尋索其命的人手中；他們的屍首必給空中的飛鳥和地上的野獸作食物。"
  },
  {
    "pk": 3504568,
    "translation": "CUNP",
    "book": 26,
    "chapter": 29,
    "verse": 6,
    "text": "「<e>埃及</e>一切的居民，因向<e>以色列</e>家成了蘆葦的杖，就知道我是耶和華。",
    "comment": "<a href='/CUNP/12/18/21'>王下 18:21</a> 看哪，你所倚靠的<u>埃及</u>是那壓傷的葦杖；人若靠這杖，就必刺透他的手。<u>埃及</u>王法老向一切倚靠他的人也是這樣。<p><a href='/CUNP/23/36/6'>賽 36:6</a> 看哪，你所倚靠的<u>埃及</u>是那壓傷的葦杖，人若靠這杖，就必刺透他的手。<u>埃及</u>王法老向一切倚靠他的人也是這樣。"
  },
  {
    "pk": 3504569,
    "translation": "CUNP",
    "book": 26,
    "chapter": 29,
    "verse": 7,
    "text": "他們用手持住你，你就斷折，傷了他們的肩；他們倚靠你，你就斷折，閃了他們的腰。",
    "comment": "<a href='/CUNP/24/37/5'>耶 37:5</a>, <a href='/CUNP/24/37/7'>7</a>, <a href='/CUNP/24/37/11'>11</a> 法老的軍隊已經從<u>埃及</u>出來，那圍困<u>耶路撒冷</u>的<u>迦勒底</u>人聽見他們的風聲，就拔營離開<u>耶路撒冷</u>去了。……「耶和華──<u>以色列</u>的神如此說：<u>猶大</u>王打發你們來求問我，你們要如此對他說：『那出來幫助你們法老的軍隊必回<u>埃及</u>本國去。……<u>迦勒底</u>的軍隊因怕法老的軍隊，拔營離開<u>耶路撒冷</u>的時候，<p><a href='/CUNP/26/17/17'>結 17:17</a> 敵人築壘造臺，與他打仗的時候，為要剪除多人，法老雖領大軍隊和大群眾，還是不能幫助他。"
  },
  {
    "pk": 3504570,
    "translation": "CUNP",
    "book": 26,
    "chapter": 29,
    "verse": 8,
    "text": "所以主耶和華如此說：我必使刀劍臨到你，從你中間將人與牲畜剪除。",
    "comment": "<a href='/CUNP/26/14/17'>結 14:17</a> 或者我使刀劍臨到那地，說：刀劍哪，要經過那地，以致我將人與牲畜從其中剪除；<p><a href='/CUNP/26/32/11-13'>32:11-13</a> 主耶和華如此說：「<u>巴比倫</u>王的刀必臨到你。我必藉勇士的刀使你的眾民仆倒；這勇士都是列國中強暴的。他們必使<u>埃及</u>的驕傲歸於無有；<u>埃及</u>的眾民必被滅絕。我必從<u>埃及</u>多水旁除滅所有的走獸；人腳獸蹄必不再攪渾這水。"
  },
  {
    "pk": 3504571,
    "translation": "CUNP",
    "book": 26,
    "chapter": 29,
    "verse": 9,
    "text": "<e>埃及</e>地必荒廢淒涼，他們就知道我是耶和華。「因為法老說：『這河是我的，是我所造的』，"
  },
  {
    "pk": 3504572,
    "translation": "CUNP",
    "book": 26,
    "chapter": 29,
    "verse": 10,
    "text": "所以我必與你並你的江河為敵，使<e>埃及</e>地，從<e>色弗尼</e>塔直到<e>古實</e>境界，全然荒廢淒涼。",
    "comment": "<a href='/CUNP/26/30/6'>結 30:6</a> 耶和華如此說：扶助<u>埃及</u>的也必傾倒。<u>埃及</u>因勢力而有的驕傲必降低微；其中的人民，從<u>色弗尼</u>塔起<small>〔見二十九章十節〕</small>必倒在刀下。這是主耶和華說的。<br><a href='/CUNP/26/30/12'>結 30:12</a> 我必使江河乾涸，將地賣在惡人的手中；我必藉外邦人的手，使這地和其中所有的變為淒涼。這是我──耶和華說的。"
  },
  {
    "pk": 3504573,
    "translation": "CUNP",
    "book": 26,
    "chapter": 29,
    "verse": 11,
    "text": "人的腳、獸的蹄都不經過，四十年之久並無人居住。",
    "comment": "<a href='/CUNP/26/32/13'>結 32:13</a> 我必從<u>埃及</u>多水旁除滅所有的走獸；人腳獸蹄必不再攪渾這水。"
  },
  {
    "pk": 3504574,
    "translation": "CUNP",
    "book": 26,
    "chapter": 29,
    "verse": 12,
    "text": "我必使<e>埃及</e>地在荒涼的國中成為荒涼，使<e>埃及</e>城在荒廢的城中變為荒廢，共有四十年。我必將<e>埃及</e>人分散在列國，四散在列邦。」",
    "comment": "<a href='/CUNP/26/30/7'>結 30:7</a>, <a href='/CUNP/26/30/26'>26</a> <u>埃及</u>地在荒涼的國中必成為荒涼；<u>埃及</u>城在荒廢的城中也變為荒廢。……我必將<u>埃及</u>人分散在列國，四散在列邦；他們就知道我是耶和華。」"
  },
  {
    "pk": 3504575,
    "translation": "CUNP",
    "book": 26,
    "chapter": 29,
    "verse": 13,
    "text": "主耶和華如此說：「滿了四十年，我必招聚分散在各國民中的<e>埃及</e>人。",
    "comment": "<a href='/CUNP/23/19/23'>賽 19:23</a> 當那日，必有從<u>埃及</u>通<u>亞述</u>去的大道。<u>亞述</u>人要進入<u>埃及</u>，<u>埃及</u>人也進入<u>亞述</u>；<u>埃及</u>人要與<u>亞述</u>人一同敬拜<na>耶和華</na>。<p><a href='/CUNP/24/46/26'>耶 46:26</a> 我要將他們交付尋索其命之人的手和<u>巴比倫</u>王<u>尼布甲尼撒</u>與他臣僕的手；以後<u>埃及</u>必再有人居住，與從前一樣。這是耶和華說的。」"
  },
  {
    "pk": 3504576,
    "translation": "CUNP",
    "book": 26,
    "chapter": 29,
    "verse": 14,
    "text": "我必叫<e>埃及</e>被擄的人回來，使他們歸回本地<e>巴忒羅</e>。在那裏必成為低微的國，",
    "comment": "<a href='/CUNP/26/17/6'>結 17:6</a>, <a href='/CUNP/26/17/14'>14</a> 就漸漸生長，成為蔓延矮小的葡萄樹。其枝轉向那鷹，其根在鷹以下，於是成了葡萄樹，生出枝子，發出小枝。……使國低微不能自強，惟因守盟約得以存立。"
  },
  {
    "pk": 3504577,
    "translation": "CUNP",
    "book": 26,
    "chapter": 29,
    "verse": 15,
    "text": "必為列國中最低微的，也不再自高於列國之上。我必減少他們，以致不再轄制列國。"
  },
  {
    "pk": 3504578,
    "translation": "CUNP",
    "book": 26,
    "chapter": 29,
    "verse": 16,
    "text": "<e>埃及</e>必不再作<e>以色列</e>家所倚靠的；<e>以色列</e>家仰望<e>埃及</e>人的時候，便思念罪孽。他們就知道我是主耶和華。」",
    "comment": "<a href='/CUNP/23/30/2-3'>賽 30:2-3</a> 起身下<u>埃及</u>去，並沒有求問我；要靠法老的力量加添自己的力量，並投在<u>埃及</u>的蔭下。所以，法老的力量必作你們的羞辱；投在<u>埃及</u>的蔭下，要為你們的慚愧。<p><a href='/CUNP/23/36/4'>36:4</a>, <a href='/CUNP/23/36/6'>6</a> 拉伯沙基對他們說：「你們去告訴<u>希西家</u>說，<u>亞述</u>大王如此說：『你所倚靠的有甚麼可仗賴的呢？……看哪，你所倚靠的<u>埃及</u>是那壓傷的葦杖，人若靠這杖，就必刺透他的手。<u>埃及</u>王法老向一切倚靠他的人也是這樣。"
  },
  {
    "pk": 3504579,
    "translation": "CUNP",
    "book": 26,
    "chapter": 29,
    "verse": 17,
    "text": "二十七年正<i>月</i>初一<i>日</i>，耶和華的話臨到我說："
  },
  {
    "pk": 3504580,
    "translation": "CUNP",
    "book": 26,
    "chapter": 29,
    "verse": 18,
    "text": "「人子啊，<e>巴比倫</e>王<e>尼布甲尼撒</e>使他的軍兵大大效勞，攻打<e>泰爾</e>，以致頭都光禿，肩都磨破；然而他和他的軍兵攻打<e>泰爾</e>，並沒有從那裏得甚麼酬勞。",
    "comment": "<a href='/CUNP/24/27/6'>耶 27:6</a> 現在我將這些地都交給我僕人<u>巴比倫</u>王<u>尼布甲尼撒</u>的手，我也將田野的走獸給他使用。<p><a href='/CUNP/26/26/7-8'>結 26:7-8</a> 主耶和華如此說：「我必使諸王之王的<u>巴比倫</u>王<u>尼布甲尼撒</u>率領馬匹車輛、馬兵、軍隊，和許多人民從北方來攻擊<na>你</na><u>泰爾</u>。他必用刀劍殺滅屬你城邑的居民，也必造臺築壘舉盾牌攻擊你。"
  },
  {
    "pk": 3504581,
    "translation": "CUNP",
    "book": 26,
    "chapter": 29,
    "verse": 19,
    "text": "所以主耶和華如此說：我必將<e>埃及</e>地賜給<e>巴比倫</e>王<e>尼布甲尼撒</e>；他必擄掠<e>埃及</e>群眾，搶其中的財為擄物，奪其中的貨為掠物，這就可以作他軍兵的酬勞。"
  },
  {
    "pk": 3504582,
    "translation": "CUNP",
    "book": 26,
    "chapter": 29,
    "verse": 20,
    "text": "我將<e>埃及</e>地賜給他，酬他所效的勞，因王與軍兵是為我勤勞。這是主耶和華說的。",
    "comment": "<a href='/CUNP/24/25/9'>耶 25:9</a> 我必召北方的眾族和我僕人<u>巴比倫</u>王<u>尼布甲尼撒</u>來攻擊這地和這地的居民，並四圍一切的國民。我要將他們盡行滅絕，以致他們令人驚駭、嗤笑，並且永久荒涼。這是耶和華說的。"
  },
  {
    "pk": 3504583,
    "translation": "CUNP",
    "book": 26,
    "chapter": 29,
    "verse": 21,
    "text": "「當那日，我必使<e>以色列</e>家的角發生，又必使你──<e>以西結</e>在他們中間得以開口；他們就知道我是耶和華。」",
    "comment": "<a href='/CUNP/19/132/17'>詩 132:17</a> 我要叫<u>大衛</u>的角在那裏發生；我為我的受膏者預備明燈。<br><a href='/CUNP/26/24/27'>結 24:27</a> 你必向逃脫的人開口說話，不再啞口。你必這樣為他們作預兆，他們就知道我是耶和華。」"
  }
];
