window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/26/31"] = [
  {
    "pk": 3504610,
    "translation": "CUNP",
    "book": 26,
    "chapter": 31,
    "verse": 1,
    "text": "十一年三<i>月</i>初一<i>日</i>，耶和華的話臨到我說："
  },
  {
    "pk": 3504611,
    "translation": "CUNP",
    "book": 26,
    "chapter": 31,
    "verse": 2,
    "text": "「人子啊，你要向<e>埃及</e>王法老和他的眾人說：在威勢上誰能與你相比呢？<br/>",
    "comment": "<a href='/CUNP/26/31/18'>結 31:18</a> 在這樣榮耀威勢上，在<u>伊甸</u><na>園</na>諸樹中，誰能與你相比呢？然而你要與<u>伊甸</u>的諸樹一同下到陰府，在未受割禮的人中，與被殺的人一同躺臥。「法老和他的群眾乃是如此。這是主耶和華說的。」"
  },
  {
    "pk": 3504612,
    "translation": "CUNP",
    "book": 26,
    "chapter": 31,
    "verse": 3,
    "text": "<e>亞述</e>王曾如<e>黎巴嫩</e>中的香柏樹，枝條榮美，影密如林，極其高大，樹尖插入雲中。<br/>",
    "comment": "<a href='/CUNP/27/4/10'>但 4:10</a>「我在床上腦中的異象是這樣：我看見地當中有一棵樹，極其高大。"
  },
  {
    "pk": 3504613,
    "translation": "CUNP",
    "book": 26,
    "chapter": 31,
    "verse": 4,
    "text": "眾水使它生長；深水使它長大。所栽之地有江河圍流，汊出的水道延到田野諸樹。<br/>",
    "comment": "<a href='/CUNP/24/51/36'>耶 51:36</a> 所以，耶和華如此說：我必為你伸冤，為你報仇；我必使<u>巴比倫</u>的海枯竭，使她的泉源乾涸。"
  },
  {
    "pk": 3504614,
    "translation": "CUNP",
    "book": 26,
    "chapter": 31,
    "verse": 5,
    "text": "所以它高大超過田野諸樹；發旺的時候，枝子繁多，因得大水之力枝條長長。<br/>",
    "comment": "<a href='/CUNP/27/4/11'>但 4:11</a> 那樹漸長，而且堅固，高得頂天，從地極都能看見，"
  },
  {
    "pk": 3504615,
    "translation": "CUNP",
    "book": 26,
    "chapter": 31,
    "verse": 6,
    "text": "空中的飛鳥都在枝子上搭窩；田野的走獸都在枝條下生子；所有大國的人民都在它蔭下居住。<br/>",
    "comment": "<a href='/CUNP/26/17/23'>結 17:23</a> 在<u>以色列</u>高處的山栽上。它就生枝子，結果子，成為佳美的香柏樹，各類飛鳥都必宿在其下，就是宿在枝子的蔭下。<p><a href='/CUNP/27/4/12'>但 4:12</a> 葉子華美，果子甚多，可作眾生的食物；田野的走獸臥在蔭下，天空的飛鳥宿在枝上；凡有血氣的都從這樹得食。"
  },
  {
    "pk": 3504616,
    "translation": "CUNP",
    "book": 26,
    "chapter": 31,
    "verse": 7,
    "text": "樹大條長，成為榮美，因為根在眾水之旁。<br/>"
  },
  {
    "pk": 3504617,
    "translation": "CUNP",
    "book": 26,
    "chapter": 31,
    "verse": 8,
    "text": "神園中的香柏樹不能遮蔽它；松樹不及它的枝子；楓樹不及它的枝條；神園中的樹都沒有它榮美。<br/>",
    "comment": "<a href='/CUNP/1/2/8'>創 2:8</a> 耶和華神在東方的<u>伊甸</u>立了一個園子，把所造的人安置在那裏。<p><a href='/CUNP/1/13/10'>13:10</a> <u>羅得</u>舉目看見<u>約旦河</u>的全平原，直到<u>瑣珥</u>，都是滋潤的，那地在耶和華未滅<u>所多瑪</u>、<u>蛾摩拉</u>以先如同耶和華的園子，也像<u>埃及</u>地。<p><a href='/CUNP/26/28/13'>結 28:13</a> 你曾在<u>伊甸</u>神的園中，佩戴各樣寶石，就是紅寶石、紅璧璽、金鋼石、水蒼玉、紅瑪瑙、碧玉、藍寶石、綠寶石、紅玉，和黃金；又有精美的鼓笛在你那裏，都是在你受造之日預備齊全的。"
  },
  {
    "pk": 3504618,
    "translation": "CUNP",
    "book": 26,
    "chapter": 31,
    "verse": 9,
    "text": "我使它的枝條蕃多，成為榮美，以致神<e>伊甸園</e>中的樹都嫉妒它。」"
  },
  {
    "pk": 3504619,
    "translation": "CUNP",
    "book": 26,
    "chapter": 31,
    "verse": 10,
    "text": "所以主耶和華如此說：「因它高大，樹尖插入雲中，心驕氣傲，",
    "comment": "<a href='/CUNP/27/5/20'>但 5:20</a> 但他心高氣傲，靈也剛愎，甚至行事狂傲，就被革去王位，奪去榮耀。"
  },
  {
    "pk": 3504620,
    "translation": "CUNP",
    "book": 26,
    "chapter": 31,
    "verse": 11,
    "text": "我就必將它交給列國中大有威勢的人；他必定辦它。我因它的罪惡，已經驅逐它。"
  },
  {
    "pk": 3504621,
    "translation": "CUNP",
    "book": 26,
    "chapter": 31,
    "verse": 12,
    "text": "外邦人，就是列邦中強暴的，將它砍斷棄掉。它的枝條落在山間和一切谷中，它的枝子折斷，落在地的一切河旁。地上的眾民已經走去，離開它的蔭下。",
    "comment": "<a href='/CUNP/26/32/5'>結 32:5</a> 我必將你的肉丟在山間，用你高大的<na>屍首</na>填滿山谷。<p><a href='/CUNP/26/35/8'>35:8</a> 我必使<u>西珥山</u>滿有被殺的人。被刀殺的，必倒在你小山和山谷，並一切的溪水中。<br><a href='/CUNP/26/28/7'>結 28:7</a> 我必使外邦人，就是列國中的強暴人臨到你這裏；他們必拔刀砍壞你用智慧得來的美物，褻瀆你的榮光。"
  },
  {
    "pk": 3504622,
    "translation": "CUNP",
    "book": 26,
    "chapter": 31,
    "verse": 13,
    "text": "空中的飛鳥都要宿在這敗落的樹上，田野的走獸都要臥在它的枝條下，",
    "comment": "<a href='/CUNP/23/18/6'>賽 18:6</a> 都要撇給山間的鷙鳥和地上的野獸。夏天，鷙鳥要宿在其上；冬天，野獸都臥在其中。<p><a href='/CUNP/26/32/4'>結 32:4</a> 我必將你丟在地上，拋在田野，使空中的飛鳥都落在你身上，使遍地的野獸吃你得飽。"
  },
  {
    "pk": 3504623,
    "translation": "CUNP",
    "book": 26,
    "chapter": 31,
    "verse": 14,
    "text": "好使水旁的諸樹不因高大而自尊，也不將樹尖插入雲中，並且那些得水滋潤、有勢力的，也不得高大自立。因為它們在世人中，和下坑的人都被交與死亡，到陰府去了。」",
    "comment": "<a href='/CUNP/19/82/7'>詩 82:7</a> 然而，你們要死，與世人一樣，要仆倒，像王子中的一位。<br><a href='/CUNP/26/32/18'>結 32:18</a>「人子啊，你要為<u>埃及</u>群眾哀號，又要將<u>埃及</u>和有名之國的女子，並下坑的人，一同扔到陰府去。"
  },
  {
    "pk": 3504624,
    "translation": "CUNP",
    "book": 26,
    "chapter": 31,
    "verse": 15,
    "text": "主耶和華如此說：「它下陰間的那日，我便使人悲哀。我為它遮蓋深淵，使江河凝結，大水停流；我也使<e>黎巴嫩</e>為它悽慘，田野的諸樹都因它發昏。"
  },
  {
    "pk": 3504625,
    "translation": "CUNP",
    "book": 26,
    "chapter": 31,
    "verse": 16,
    "text": "我將它扔到陰間，與下坑的人一同下去。那時，列國聽見它墜落的響聲就都震動，並且<e>伊甸</e>的一切樹──就是<e>黎巴嫩</e>得水滋潤、最佳最美的樹──都在陰府受了安慰。",
    "comment": "<a href='/CUNP/23/14/8'>賽 14:8</a> 松樹和<u>黎巴嫩</u>的香柏樹都因你歡樂，<na>說</na>：自從你仆倒，再無人上來砍伐我們。<br><a href='/CUNP/26/32/31'>結 32:31</a>「法老看見他們，便為他被殺的軍隊受安慰。這是主耶和華說的。<br><a href='/CUNP/23/14/15'>賽 14:15</a> 然而，你必墜落陰間，到坑中極深之處。<br><a href='/CUNP/26/26/15'>結 26:15</a> 主耶和華對<u>泰爾</u>如此說：「在你中間行殺戮，受傷之人唉哼的時候，因你傾倒的響聲，海島豈不都震動嗎？"
  },
  {
    "pk": 3504626,
    "translation": "CUNP",
    "book": 26,
    "chapter": 31,
    "verse": 17,
    "text": "它們也與它同下陰間，到被殺的人那裏。它們曾作它的膀臂，在列國中它的蔭下居住。",
    "comment": "<a href='/CUNP/25/4/20'>哀 4:20</a> 耶和華的受膏者好比我們鼻中的氣，在他們的坑中被捉住；我們曾論到他說：我們必在他蔭下，在列國中存活。"
  },
  {
    "pk": 3504627,
    "translation": "CUNP",
    "book": 26,
    "chapter": 31,
    "verse": 18,
    "text": "在這樣榮耀威勢上，在<e>伊甸</e><i>園</i>諸樹中，誰能與你相比呢？然而你要與<e>伊甸</e>的諸樹一同下到陰府，在未受割禮的人中，與被殺的人一同躺臥。「法老和他的群眾乃是如此。這是主耶和華說的。」",
    "comment": "<a href='/CUNP/26/28/10'>結 28:10</a> 你必死在外邦人手中，與未受割禮<small>〔或作「不潔」。下同。〕</small>的人一樣，因為這是主耶和華說的。」<p><a href='/CUNP/26/32/19'>32:19</a>, <a href='/CUNP/26/32/21'>21</a>, <a href='/CUNP/26/32/24'>24</a> 你<u>埃及</u>的美麗勝過誰呢？你下去與未受割禮的人一同躺臥吧！……強盛的勇士要在陰間對<u>埃及</u>王和幫助他的說話；他們是未受割禮被殺的人，已經下去，躺臥不動。……「<u>以攔</u>也在那裏，她的群眾在她墳墓的四圍，都是被殺倒在刀下、未受割禮而下陰府的；他們曾在活人之地使人驚恐，並且與下坑的人一同擔當羞辱。<br><a href='/CUNP/26/31/2'>結 31:2</a>「人子啊，你要向<u>埃及</u>王法老和他的眾人說：在威勢上誰能與你相比呢？<p><a href='/CUNP/26/32/19'>32:19</a> 你<u>埃及</u>的美麗勝過誰呢？你下去與未受割禮的人一同躺臥吧！"
  }
];
