window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/26/32"] = [
  {
    "pk": 3504628,
    "translation": "CUNP",
    "book": 26,
    "chapter": 32,
    "verse": 1,
    "text": "十二年十二月初一日，耶和華的話臨到我說："
  },
  {
    "pk": 3504629,
    "translation": "CUNP",
    "book": 26,
    "chapter": 32,
    "verse": 2,
    "text": "「人子啊，你要為<e>埃及</e>王法老作哀歌，說：從前你在列國中，如同少壯獅子；現在你卻像海中的大魚。你衝出江河，用爪攪動諸水，使江河渾濁。<br/>",
    "comment": "<a href='/CUNP/26/34/18'>結 34:18</a> 你們這些<na>肥壯的羊</na>，在美好的草場吃草還以為小事嗎？剩下的草，你們竟用蹄踐踏了；你們喝清水，剩下的水，你們竟用蹄攪渾了。<br><a href='/CUNP/26/19/3'>結 19:3</a>, <a href='/CUNP/26/19/6'>6</a> 在牠小獅子中養大一個，成了少壯獅子，學會抓食而吃人。……牠在眾獅子中走來走去，成了少壯獅子，學會抓食而吃人。<p><a href='/CUNP/26/38/13'>38:13</a> <u>示巴</u>人、<u>底但</u>人、<u>他施</u>的客商，和其間的少壯獅子都必問你說：『你來要搶財為擄物嗎？你聚集軍隊要奪貨為掠物嗎？要奪取金銀，擄去牲畜、財貨嗎？要搶奪許多財寶為擄物嗎？』<br><a href='/CUNP/26/27/2'>結 27:2</a>「人子啊，要為<u>泰爾</u>作起哀歌，<p><a href='/CUNP/26/32/16'>32:16</a>「人必用這哀歌去哀哭，列國的女子為<u>埃及</u>和她的群眾也必以此悲哀。這是主耶和華說的。」<br><a href='/CUNP/26/29/3'>結 29:3</a> 說主耶和華如此說：<u>埃及</u>王法老啊，我與你這臥在自己河中的大魚為敵。你曾說：這河是我的，是我為自己造的。"
  },
  {
    "pk": 3504630,
    "translation": "CUNP",
    "book": 26,
    "chapter": 32,
    "verse": 3,
    "text": "主耶和華如此說：我必用多國的人民，將我的網撒在你身上，把你拉上來。<br/>",
    "comment": "<a href='/CUNP/26/12/13'>結 12:13</a> 我必將我的網撒在他身上，他必在我的網羅中纏住。我必帶他到<u>迦勒底</u>人之地的<u>巴比倫</u>；他雖死在那裏，卻看不見那地。<p><a href='/CUNP/26/17/20'>17:20</a> 我必將我的網撒在他身上，他必在我的網羅中纏住。我必帶他到<u>巴比倫</u>，並要在那裏因他干犯我的罪刑罰他。<p><a href='/CUNP/28/7/12'>何 7:12</a> 他們去的時候，我必將我的網撒在他們身上；我要打下他們，如同空中的鳥。我必按他們會眾所聽見的懲罰他們。"
  },
  {
    "pk": 3504631,
    "translation": "CUNP",
    "book": 26,
    "chapter": 32,
    "verse": 4,
    "text": "我必將你丟在地上，拋在田野，使空中的飛鳥都落在你身上，使遍地的野獸吃你得飽。<br/>",
    "comment": "<a href='/CUNP/26/29/5'>結 29:5</a> 把你並江河中的魚都拋在曠野；你必倒在田間，不被收殮，不被掩埋。我已將你給地上野獸、空中飛鳥作食物。<br><a href='/CUNP/26/31/13'>結 31:13</a> 空中的飛鳥都要宿在這敗落的樹上，田野的走獸都要臥在它的枝條下，"
  },
  {
    "pk": 3504632,
    "translation": "CUNP",
    "book": 26,
    "chapter": 32,
    "verse": 5,
    "text": "我必將你的肉丟在山間，用你高大的<i>屍首</i>填滿山谷。<br/>",
    "comment": "<a href='/CUNP/26/31/12'>結 31:12</a> 外邦人，就是列邦中強暴的，將它砍斷棄掉。它的枝條落在山間和一切谷中，它的枝子折斷，落在地的一切河旁。地上的眾民已經走去，離開它的蔭下。"
  },
  {
    "pk": 3504633,
    "translation": "CUNP",
    "book": 26,
    "chapter": 32,
    "verse": 6,
    "text": "我又必用你的血澆灌你所游泳之地，漫過山頂；河道都必充滿。<br/>"
  },
  {
    "pk": 3504634,
    "translation": "CUNP",
    "book": 26,
    "chapter": 32,
    "verse": 7,
    "text": "我將你撲滅的時候，要把天遮蔽，使眾星昏暗，以密雲遮掩太陽，月亮也不放光。<br/>",
    "comment": "<a href='/CUNP/23/13/10'>賽 13:10</a> 天上的眾星群宿都不發光；日頭一出就變黑暗；月亮也不放光。<p><a href='/CUNP/29/2/31'>珥 2:31</a> 日頭要變為黑暗，月亮要變為血，這都在耶和華大而可畏的日子未到以前。<p><a href='/CUNP/29/3/15'>3:15</a> 日月昏暗，星宿無光。<p><a href='/CUNP/30/8/9'>摩 8:9</a> 主耶和華說：到那日，我必使日頭在午間落下，使地在白晝黑暗。<p><a href='/CUNP/66/6/12-13'>啟 6:12-13</a> 揭開第六印的時候，我又看見地大震動，日頭變黑像毛布，滿月變<na>紅</na>像血，天上的星辰墜落於地，如同無花果樹被大風搖動，落下未熟的果子一樣。<p><a href='/CUNP/40/24/29'>太 24:29</a>「那些日子的災難一過去，日頭就變黑了，月亮也不放光，眾星要從天上墜落，天勢都要震動。"
  },
  {
    "pk": 3504635,
    "translation": "CUNP",
    "book": 26,
    "chapter": 32,
    "verse": 8,
    "text": "我必使天上的亮光都在你以上變為昏暗，使你的地上黑暗。這是主耶和華說的。"
  },
  {
    "pk": 3504636,
    "translation": "CUNP",
    "book": 26,
    "chapter": 32,
    "verse": 9,
    "text": "「我使你敗亡<i>的風聲</i>傳到你所不認識的各國。那時，我必使多民的心因你愁煩。"
  },
  {
    "pk": 3504637,
    "translation": "CUNP",
    "book": 26,
    "chapter": 32,
    "verse": 10,
    "text": "我在許多國民和君王面前<i>向你</i>掄我的刀，國民就必因你驚奇，君王也必因你極其恐慌。在你仆倒的日子，他們各人為自己的性命時刻戰兢。」",
    "comment": "<a href='/CUNP/26/27/35'>結 27:35</a> 海島的居民為你驚奇；他們的君王都甚恐慌，面帶愁容。<br><a href='/CUNP/26/26/16'>結 26:16</a> 那時靠海的君王必都下位，除去朝服，脫下花衣，披上戰兢，坐在地上，時刻發抖，為你驚駭。"
  },
  {
    "pk": 3504638,
    "translation": "CUNP",
    "book": 26,
    "chapter": 32,
    "verse": 11,
    "text": "主耶和華如此說：「<e>巴比倫</e>王的刀必臨到你。",
    "comment": "<a href='/CUNP/24/46/26'>耶 46:26</a> 我要將他們交付尋索其命之人的手和<u>巴比倫</u>王<u>尼布甲尼撒</u>與他臣僕的手；以後<u>埃及</u>必再有人居住，與從前一樣。這是耶和華說的。」<p><a href='/CUNP/26/30/4'>結 30:4</a> 必有刀劍臨到<u>埃及</u>；在<u>埃及</u>被殺之人仆倒的時候，<u>古實</u>人就有痛苦，人民必被擄掠，基址必被拆毀。"
  },
  {
    "pk": 3504639,
    "translation": "CUNP",
    "book": 26,
    "chapter": 32,
    "verse": 12,
    "text": "我必藉勇士的刀使你的眾民仆倒；這勇士都是列國中強暴的。他們必使<e>埃及</e>的驕傲歸於無有；<e>埃及</e>的眾民必被滅絕。<br/>",
    "comment": "<a href='/CUNP/24/29/19'>耶 29:19</a> 耶和華說：這是因為他們沒有聽從我的話，就是我從早起來差遣我僕人眾先知去說的，無奈他們不聽。這是耶和華說的。<br><a href='/CUNP/24/28/7'>耶 28:7</a> 然而我向你和眾民耳中所要說的話，你應當聽。"
  },
  {
    "pk": 3504640,
    "translation": "CUNP",
    "book": 26,
    "chapter": 32,
    "verse": 13,
    "text": "我必從<e>埃及</e>多水旁除滅所有的走獸；人腳獸蹄必不再攪渾這水。<br/>",
    "comment": "<a href='/CUNP/26/29/11'>結 29:11</a> 人的腳、獸的蹄都不經過，四十年之久並無人居住。"
  },
  {
    "pk": 3504641,
    "translation": "CUNP",
    "book": 26,
    "chapter": 32,
    "verse": 14,
    "text": "那時，我必使<e>埃及河</e>澄清，江河像油緩流。這是主耶和華說的。<br/>"
  },
  {
    "pk": 3504642,
    "translation": "CUNP",
    "book": 26,
    "chapter": 32,
    "verse": 15,
    "text": "我使<e>埃及</e>地變為荒廢淒涼；這地缺少從前所充滿的，又擊殺其中一切的居民。那時，他們就知道我是耶和華。",
    "comment": "<a href='/CUNP/2/7/5'>出 7:5</a> 我伸手攻擊<u>埃及</u>，將<u>以色列</u>人從他們中間領出來的時候，<u>埃及</u>人就要知道我是耶和華。」<p><a href='/CUNP/2/14/4'>14:4</a>, <a href='/CUNP/2/14/18'>18</a> 我要使法老的心剛硬，他要追趕他們，我便在法老和他全軍身上得榮耀；<u>埃及</u>人就知道我是耶和華。」於是<u>以色列</u>人這樣行了。……我在法老和他的車輛、馬兵上得榮耀的時候，<u>埃及</u>人就知道我是耶和華了。」<p><a href='/CUNP/19/9/16'>詩 9:16</a> 耶和華已將自己顯明了，他已施行審判；惡人被自己手所做的纏住了。（細拉）<p><a href='/CUNP/26/6/7'>結 6:7</a> 被殺的人必倒在你們中間，你們就知道我是耶和華。"
  },
  {
    "pk": 3504643,
    "translation": "CUNP",
    "book": 26,
    "chapter": 32,
    "verse": 16,
    "text": "「人必用這哀歌去哀哭，列國的女子為<e>埃及</e>和她的群眾也必以此悲哀。這是主耶和華說的。」",
    "comment": "<a href='/CUNP/26/32/2'>結 32:2</a>「人子啊，你要為<u>埃及</u>王法老作哀歌，說：從前你在列國中，如同少壯獅子；現在你卻像海中的大魚。你衝出江河，用爪攪動諸水，使江河渾濁。<p><a href='/CUNP/10/1/17'>撒下 1:17</a> <u>大衛</u>作哀歌，弔<u>掃羅</u>和他兒子<u>約拿單</u>，<p><a href='/CUNP/14/35/25'>代下 35:25</a> <u>耶利米</u>為<u>約西亞</u>作哀歌。所有歌唱的男女也唱哀歌，追悼<u>約西亞</u>，直到今日；而且在<u>以色列</u>中成了定例。這歌載在哀歌書上。<p><a href='/CUNP/26/26/17'>結 26:17</a> 他們必為你作起哀歌說：你這有名之城，素為航海之人居住，在海上為最堅固的；平日你和居民使一切住在那裏的人無不驚恐；現在何竟毀滅了？"
  },
  {
    "pk": 3504644,
    "translation": "CUNP",
    "book": 26,
    "chapter": 32,
    "verse": 17,
    "text": "十二年<i>十二</i>月十五日，耶和華的話臨到我說："
  },
  {
    "pk": 3504645,
    "translation": "CUNP",
    "book": 26,
    "chapter": 32,
    "verse": 18,
    "text": "「人子啊，你要為<e>埃及</e>群眾哀號，又要將<e>埃及</e>和有名之國的女子，並下坑的人，一同扔到陰府去。<br/>",
    "comment": "<a href='/CUNP/26/26/20'>結 26:20</a> 那時，我要叫你下入陰府，與古時的人一同在地的深處、久已荒涼之地居住，使你不再有居民。我也要在活人之地顯榮耀<small>〔「我也云云」或作「在活人之地不再有榮耀」〕</small>。<p><a href='/CUNP/26/31/14'>31:14</a> 好使水旁的諸樹不因高大而自尊，也不將樹尖插入雲中，並且那些得水滋潤、有勢力的，也不得高大自立。因為它們在世人中，和下坑的人都被交與死亡，到陰府去了。」"
  },
  {
    "pk": 3504646,
    "translation": "CUNP",
    "book": 26,
    "chapter": 32,
    "verse": 19,
    "text": "你<e>埃及</e>的美麗勝過誰呢？你下去與未受割禮的人一同躺臥吧！",
    "comment": "<a href='/CUNP/26/31/2'>結 31:2</a>, <a href='/CUNP/26/31/18'>18</a>「人子啊，你要向<u>埃及</u>王法老和他的眾人說：在威勢上誰能與你相比呢？……在這樣榮耀威勢上，在<u>伊甸</u><na>園</na>諸樹中，誰能與你相比呢？然而你要與<u>伊甸</u>的諸樹一同下到陰府，在未受割禮的人中，與被殺的人一同躺臥。「法老和他的群眾乃是如此。這是主耶和華說的。」<br><a href='/CUNP/26/32/21'>結 32:21</a>, <a href='/CUNP/26/32/24'>24</a> 強盛的勇士要在陰間對<u>埃及</u>王和幫助他的說話；他們是未受割禮被殺的人，已經下去，躺臥不動。……「<u>以攔</u>也在那裏，她的群眾在她墳墓的四圍，都是被殺倒在刀下、未受割禮而下陰府的；他們曾在活人之地使人驚恐，並且與下坑的人一同擔當羞辱。<p><a href='/CUNP/26/28/10'>28:10</a> 你必死在外邦人手中，與未受割禮<small>〔或作「不潔」。下同。〕</small>的人一樣，因為這是主耶和華說的。」"
  },
  {
    "pk": 3504647,
    "translation": "CUNP",
    "book": 26,
    "chapter": 32,
    "verse": 20,
    "text": "他們必在被殺的人中仆倒。她被交給刀劍，要把她和她的群眾拉去。"
  },
  {
    "pk": 3504648,
    "translation": "CUNP",
    "book": 26,
    "chapter": 32,
    "verse": 21,
    "text": "強盛的勇士要在陰間對<e>埃及</e>王和幫助他的說話；他們是未受割禮被殺的人，已經下去，躺臥不動。",
    "comment": "<a href='/CUNP/23/1/31'>賽 1:31</a> 有權勢的必如麻瓤；他的工作好像火星，都要一同焚毀，無人撲滅。<p><a href='/CUNP/23/14/9-10'>14:9-10</a> 你下到陰間，陰間就因你震動來迎接你，又因你驚動在世曾為首領的陰魂，並使那曾為列國君王的，都離位站起。他們都要發言對你說：你也變為軟弱像我們一樣嗎？你也成了我們的樣子嗎？<p><a href='/CUNP/26/32/27'>結 32:27</a> 他們不得與那未受割禮仆倒的勇士一同躺臥；這些勇士帶著兵器下陰間，頭枕刀劍，骨頭上有本身的罪孽；<na>他們</na>曾在活人之地使勇士驚恐。<br><a href='/CUNP/26/32/19'>結 32:19</a>, <a href='/CUNP/26/32/25'>25</a> 你<u>埃及</u>的美麗勝過誰呢？你下去與未受割禮的人一同躺臥吧！……人給她和她的群眾在被殺的人中設立床榻。她<na>民</na>的墳墓在她四圍，他們都是未受割禮被刀殺的；他們曾在活人之地使人驚恐，並且與下坑的人一同擔當羞辱。<u>以攔</u>已經放在被殺的人中。"
  },
  {
    "pk": 3504649,
    "translation": "CUNP",
    "book": 26,
    "chapter": 32,
    "verse": 22,
    "text": "「<e>亞述</e>和她的眾民都在那裏，她<i>民</i>的墳墓在她四圍；他們都是被殺倒在刀下的。",
    "comment": "<a href='/CUNP/26/32/24'>結 32:24</a>, <a href='/CUNP/26/32/26'>26</a>「<u>以攔</u>也在那裏，她的群眾在她墳墓的四圍，都是被殺倒在刀下、未受割禮而下陰府的；他們曾在活人之地使人驚恐，並且與下坑的人一同擔當羞辱。……「<u>米設</u>、<u>土巴</u>，和她們的群眾都在那裏。她<na>民</na>的墳墓在她四圍，他們都是未受割禮被刀殺的；他們曾在活人之地使人驚恐。<p><a href='/CUNP/26/32/29'>29</a>-<a href='/CUNP/26/32/30'>30</a>「在那裏有北方的眾王子和一切<u>西頓</u>人，都與被殺的人下去。他們雖然仗著勢力使人驚恐，還是蒙羞。他們未受割禮，和被刀殺的一同躺臥，與下坑的人一同擔當羞辱。"
  },
  {
    "pk": 3504650,
    "translation": "CUNP",
    "book": 26,
    "chapter": 32,
    "verse": 23,
    "text": "他們的墳墓在坑中極深之處。她的眾民在她墳墓的四圍，都是被殺倒在刀下的；他們曾在活人之地使人驚恐。",
    "comment": "<a href='/CUNP/23/14/15'>賽 14:15</a> 然而，你必墜落陰間，到坑中極深之處。<br><a href='/CUNP/26/26/17'>結 26:17</a>, <a href='/CUNP/26/26/20'>20</a> 他們必為你作起哀歌說：你這有名之城，素為航海之人居住，在海上為最堅固的；平日你和居民使一切住在那裏的人無不驚恐；現在何竟毀滅了？……那時，我要叫你下入陰府，與古時的人一同在地的深處、久已荒涼之地居住，使你不再有居民。我也要在活人之地顯榮耀<small>〔「我也云云」或作「在活人之地不再有榮耀」〕</small>。<p><a href='/CUNP/26/32/24-27'>32:24-27</a>, <a href='/CUNP/26/32/32'>32</a>「<u>以攔</u>也在那裏，她的群眾在她墳墓的四圍，都是被殺倒在刀下、未受割禮而下陰府的；他們曾在活人之地使人驚恐，並且與下坑的人一同擔當羞辱。人給她和她的群眾在被殺的人中設立床榻。她<na>民</na>的墳墓在她四圍，他們都是未受割禮被刀殺的；他們曾在活人之地使人驚恐，並且與下坑的人一同擔當羞辱。<u>以攔</u>已經放在被殺的人中。「<u>米設</u>、<u>土巴</u>，和她們的群眾都在那裏。她<na>民</na>的墳墓在她四圍，他們都是未受割禮被刀殺的；他們曾在活人之地使人驚恐。他們不得與那未受割禮仆倒的勇士一同躺臥；這些勇士帶著兵器下陰間，頭枕刀劍，骨頭上有本身的罪孽；<na>他們</na>曾在活人之地使勇士驚恐。……我任憑法老在活人之地使人驚恐，法老和他的群眾必放在未受割禮和被殺的人中。這是主耶和華說的。」"
  },
  {
    "pk": 3504651,
    "translation": "CUNP",
    "book": 26,
    "chapter": 32,
    "verse": 24,
    "text": "「<e>以攔</e>也在那裏，她的群眾在她墳墓的四圍，都是被殺倒在刀下、未受割禮而下陰府的；他們曾在活人之地使人驚恐，並且與下坑的人一同擔當羞辱。",
    "comment": "<a href='/CUNP/24/49/34'>耶 49:34</a> <u>猶大</u>王<u>西底家</u>登基的時候，耶和華論<u>以攔</u>的話臨到先知<u>耶利米</u>說：<br><a href='/CUNP/26/32/21'>結 32:21</a> 強盛的勇士要在陰間對<u>埃及</u>王和幫助他的說話；他們是未受割禮被殺的人，已經下去，躺臥不動。<br><a href='/CUNP/26/32/23'>結 32:23</a> 他們的墳墓在坑中極深之處。她的眾民在她墳墓的四圍，都是被殺倒在刀下的；他們曾在活人之地使人驚恐。"
  },
  {
    "pk": 3504652,
    "translation": "CUNP",
    "book": 26,
    "chapter": 32,
    "verse": 25,
    "text": "人給她和她的群眾在被殺的人中設立床榻。她<i>民</i>的墳墓在她四圍，他們都是未受割禮被刀殺的；他們曾在活人之地使人驚恐，並且與下坑的人一同擔當羞辱。<e>以攔</e>已經放在被殺的人中。"
  },
  {
    "pk": 3504653,
    "translation": "CUNP",
    "book": 26,
    "chapter": 32,
    "verse": 26,
    "text": "「<e>米設</e>、<e>土巴</e>，和她們的群眾都在那裏。她<i>民</i>的墳墓在她四圍，他們都是未受割禮被刀殺的；他們曾在活人之地使人驚恐。",
    "comment": "<a href='/CUNP/1/10/2'>創 10:2</a> <u>雅弗</u>的兒子是<u>歌篾</u>、<u>瑪各</u>、<u>瑪代</u>、<u>雅完</u>、<u>土巴</u>、<u>米設</u>、<u>提拉</u>。<p><a href='/CUNP/26/27/13'>結 27:13</a> <u>雅完</u>人、<u>土巴</u>人、<u>米設</u>人都與你交易；他們用人口和銅器兌換你的貨物。<p><a href='/CUNP/26/38/2'>38:2</a>「人子啊，你要面向<u>瑪各</u>地的<u>歌革</u>，就是<u>羅施</u>、<u>米設</u>、<u>土巴</u>的王發預言攻擊他，<br><a href='/CUNP/26/32/19-20'>結 32:19-20</a> 你<u>埃及</u>的美麗勝過誰呢？你下去與未受割禮的人一同躺臥吧！他們必在被殺的人中仆倒。她被交給刀劍，要把她和她的群眾拉去。"
  },
  {
    "pk": 3504654,
    "translation": "CUNP",
    "book": 26,
    "chapter": 32,
    "verse": 27,
    "text": "他們不得與那未受割禮仆倒的勇士一同躺臥；這些勇士帶著兵器下陰間，頭枕刀劍，骨頭上有本身的罪孽；<i>他們</i>曾在活人之地使勇士驚恐。",
    "comment": "<a href='/CUNP/26/32/21'>結 32:21</a> 強盛的勇士要在陰間對<u>埃及</u>王和幫助他的說話；他們是未受割禮被殺的人，已經下去，躺臥不動。<p><a href='/CUNP/23/14/18-19'>賽 14:18-19</a> 列國的君王俱各在自己陰宅的榮耀中安睡。惟獨你被拋棄，不得入你的墳墓，好像可憎的枝子，以被殺的人為衣，就是被刀刺透，墜落坑中石頭那裏的；你又像被踐踏的屍首一樣。"
  },
  {
    "pk": 3504655,
    "translation": "CUNP",
    "book": 26,
    "chapter": 32,
    "verse": 28,
    "text": "「法老啊，你必在未受割禮的人中敗壞，與那些被殺的人一同躺臥。"
  },
  {
    "pk": 3504656,
    "translation": "CUNP",
    "book": 26,
    "chapter": 32,
    "verse": 29,
    "text": "「<e>以東</e>也在那裏。她君王和一切首領雖然仗著勢力，還是放在被殺的人中；他們必與未受割禮的和下坑的人一同躺臥。",
    "comment": "<a href='/CUNP/26/25/12'>結 25:12</a> 主耶和華如此說：「因為<u>以東</u>報仇雪恨，攻擊<u>猶大</u>家，向他們報仇，大大有罪，"
  },
  {
    "pk": 3504657,
    "translation": "CUNP",
    "book": 26,
    "chapter": 32,
    "verse": 30,
    "text": "「在那裏有北方的眾王子和一切<e>西頓</e>人，都與被殺的人下去。他們雖然仗著勢力使人驚恐，還是蒙羞。他們未受割禮，和被刀殺的一同躺臥，與下坑的人一同擔當羞辱。",
    "comment": "<a href='/CUNP/26/38/6'>結 38:6</a>, <a href='/CUNP/26/38/15'>15</a> <u>歌篾</u>人和他的軍隊，北方極處的<u>陀迦瑪</u>族和他的軍隊，這許多國的民都同著你。……你必從本地，從北方的極處率領許多國的民來，都騎著馬，乃一大隊極多的軍兵。<p><a href='/CUNP/26/39/2'>39:2</a> 我必調轉你，領你前往，使你從北方的極處上來，帶你到<u>以色列</u>的山上。<br><a href='/CUNP/26/28/21'>結 28:21</a>「人子啊，你要向<u>西頓</u>預言攻擊她，"
  },
  {
    "pk": 3504658,
    "translation": "CUNP",
    "book": 26,
    "chapter": 32,
    "verse": 31,
    "text": "「法老看見他們，便為他被殺的軍隊受安慰。這是主耶和華說的。",
    "comment": "<a href='/CUNP/26/31/16'>結 31:16</a> 我將它扔到陰間，與下坑的人一同下去。那時，列國聽見它墜落的響聲就都震動，並且<u>伊甸</u>的一切樹──就是<u>黎巴嫩</u>得水滋潤、最佳最美的樹──都在陰府受了安慰。"
  },
  {
    "pk": 3504659,
    "translation": "CUNP",
    "book": 26,
    "chapter": 32,
    "verse": 32,
    "text": "我任憑法老在活人之地使人驚恐，法老和他的群眾必放在未受割禮和被殺的人中。這是主耶和華說的。」"
  }
];
