window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/26/33"] = [
  {
    "pk": 3504660,
    "translation": "CUNP",
    "book": 26,
    "chapter": 33,
    "verse": 1,
    "text": "耶和華的話臨到我說："
  },
  {
    "pk": 3504661,
    "translation": "CUNP",
    "book": 26,
    "chapter": 33,
    "verse": 2,
    "text": "「人子啊，你要告訴本國的子民說：我使刀劍臨到哪一國，那一國的民從他們中間選立一人為守望的。",
    "comment": "<a href='/CUNP/10/18/24-25'>撒下 18:24-25</a> <u>大衛</u>正坐在城甕裏。守望的人上城門樓的頂上，舉目觀看，見有一個人獨自跑來。守望的人就大聲告訴王。王說：「他若獨自來，必是報口信的。」那人跑得漸漸近了。<p><a href='/CUNP/12/9/17'>王下 9:17</a> 有一個守望的人站在<u>耶斯列</u>的樓上，看見<u>耶戶</u>帶著一群人來，就說：「我看見一群人。」<u>約蘭</u>說：「打發一個騎馬的去迎接他們，問說：平安不平安？」<p><a href='/CUNP/26/33/7'>結 33:7</a>「人子啊，我照樣立你作<u>以色列</u>家守望的人。所以你要聽我口中的話，替我警戒他們。<p><a href='/CUNP/28/9/8'>何 9:8</a> <u>以法蓮</u>曾作我神守望的；至於先知，在他一切的道上作為捕鳥人的網羅，在他神的家中懷怨恨。<br><a href='/CUNP/26/3/11'>結 3:11</a> 你往你本國被擄的子民那裏去，他們或聽，或不聽，你要對他們講說，告訴他們這是主耶和華說的。」<br><a href='/CUNP/26/14/17'>結 14:17</a> 或者我使刀劍臨到那地，說：刀劍哪，要經過那地，以致我將人與牲畜從其中剪除；"
  },
  {
    "pk": 3504662,
    "translation": "CUNP",
    "book": 26,
    "chapter": 33,
    "verse": 3,
    "text": "他見刀劍臨到那地，若吹角警戒眾民，"
  },
  {
    "pk": 3504663,
    "translation": "CUNP",
    "book": 26,
    "chapter": 33,
    "verse": 4,
    "text": "凡聽見角聲不受警戒的，刀劍若來除滅了他，他的罪就必歸到自己的頭上<sup>〔「罪」原文作「血」〕</sup>。",
    "comment": "<a href='/CUNP/26/18/13'>結 18:13</a> 向借錢的<na>弟兄</na>取利，向借糧的弟兄多要──這人豈能存活呢？他必不能存活。他行這一切可憎的事，必要死亡，他的罪必歸到他身上<small>〔「罪」原文作「血」〕</small>。"
  },
  {
    "pk": 3504664,
    "translation": "CUNP",
    "book": 26,
    "chapter": 33,
    "verse": 5,
    "text": "他聽見角聲，不受警戒，他的罪必歸到自己的身上；他若受警戒，便是救了自己的性命。"
  },
  {
    "pk": 3504665,
    "translation": "CUNP",
    "book": 26,
    "chapter": 33,
    "verse": 6,
    "text": "倘若守望的人見刀劍臨到，不吹角，以致民不受警戒，刀劍來殺了他們中間的一個人，他雖然死在罪孽之中，我卻要向守望的人討他喪命的罪<sup>〔「罪」原文作「血」〕</sup>。",
    "comment": "<a href='/CUNP/26/33/8'>結 33:8</a> 我對惡人說：『惡人哪，你必要死！』你──<u>以西結</u>若不開口警戒惡人，使他離開所行的道，這惡人必死在罪孽之中，我卻要向你討他喪命的罪<small>〔「罪」原文作「血」〕</small>。"
  },
  {
    "pk": 3504666,
    "translation": "CUNP",
    "book": 26,
    "chapter": 33,
    "verse": 7,
    "text": "「人子啊，我照樣立你作<e>以色列</e>家守望的人。所以你要聽我口中的話，替我警戒他們。",
    "comment": "<a href='/CUNP/26/3/17'>結 3:17</a>「人子啊，我立你作<u>以色列</u>家守望的人，所以你要聽我口中的話，替我警戒他們。"
  },
  {
    "pk": 3504667,
    "translation": "CUNP",
    "book": 26,
    "chapter": 33,
    "verse": 8,
    "text": "我對惡人說：『惡人哪，你必要死！』你──<e>以西結</e>若不開口警戒惡人，使他離開所行的道，這惡人必死在罪孽之中，我卻要向你討他喪命的罪<sup>〔「罪」原文作「血」〕</sup>。"
  },
  {
    "pk": 3504668,
    "translation": "CUNP",
    "book": 26,
    "chapter": 33,
    "verse": 9,
    "text": "倘若你警戒惡人轉離所行的道，他仍不轉離，他必死在罪孽之中，你卻救自己脫離了罪。」"
  },
  {
    "pk": 3504669,
    "translation": "CUNP",
    "book": 26,
    "chapter": 33,
    "verse": 10,
    "text": "「人子啊，你要對<e>以色列</e>家說：『你們常說：我們的過犯罪惡在我們身上，我們必因此消滅，怎能存活呢？』",
    "comment": "<a href='/CUNP/26/24/23'>結 24:23</a> 你們仍要頭上勒裹頭巾，腳上穿鞋；不可悲哀哭泣。你們必因自己的罪孽相對歎息，漸漸消滅。<br>參看 <a href='/CUNP/23/49/14'>賽 49:14</a> <u>錫安</u>說：耶和華離棄了我；主忘記了我。<p><a href='/CUNP/26/37/11'>結 37:11</a> 主對我說：「人子啊，這些骸骨就是<u>以色列</u>全家。他們說：『我們的骨頭枯乾了，我們的指望失去了，我們滅絕淨盡了。』"
  },
  {
    "pk": 3504670,
    "translation": "CUNP",
    "book": 26,
    "chapter": 33,
    "verse": 11,
    "text": "你對他們說，主耶和華說：我指著我的永生起誓，我斷不喜悅惡人死亡，惟喜悅惡人轉離所行的道而活。<e>以色列</e>家啊，你們轉回，轉回吧！離開惡道，何必死亡呢？",
    "comment": "<a href='/CUNP/10/14/14'>撒下 14:14</a> 我們都是必死的，如同水潑在地上，不能收回。神並不奪取人的性命，乃設法使逃亡的人不致成為趕出、回不來的。<p><a href='/CUNP/26/18/23'>結 18:23</a>, <a href='/CUNP/26/18/32'>32</a> 主耶和華說：惡人死亡，豈是我喜悅的嗎？不是喜悅他回頭離開所行的道存活嗎？……主耶和華說：我不喜悅那死人之死，所以你們當回頭而存活。」<p><a href='/CUNP/61/3/9'>彼後 3:9</a> 主所應許的<na>尚未成就</na>，有人以為他是耽延，其實不是耽延，乃是寬容你們，不願有一人沉淪，乃願人人都悔改。<br><a href='/CUNP/26/18/31'>結 18:31</a> 你們要將所犯的一切罪過盡行拋棄，自做一個新心和新靈。<u>以色列</u>家啊，你們何必死亡呢？"
  },
  {
    "pk": 3504671,
    "translation": "CUNP",
    "book": 26,
    "chapter": 33,
    "verse": 12,
    "text": "人子啊，你要對本國的人民說：義人的義，在犯罪之日不能救他；至於惡人的惡，在他轉離惡行之日也不能使他傾倒；義人在犯罪之日也不能因他的義存活。",
    "comment": "<a href='/CUNP/26/3/20'>結 3:20</a> 再者，義人何時離義而犯罪，我將絆腳石放在他面前，他就必死；因你沒有警戒他，他必死在罪中，他素來所行的義不被記念；我卻要向你討他喪命的罪<small>〔原文作「血」〕</small>。<p><a href='/CUNP/26/18/24'>18:24</a>, <a href='/CUNP/26/18/26-27'>26-27</a> 義人若轉離義行而作罪孽，照著惡人所行一切可憎的事而行，他豈能存活嗎？他所行的一切義都不被記念；他必因所犯的罪、所行的惡死亡。……義人若轉離義行而作罪孽死亡，他是因所作的罪孽死亡。再者，惡人若回頭離開所行的惡，行正直與合理的事，他必將性命救活了。<br><a href='/CUNP/14/7/14'>代下 7:14</a> 這稱為我名下的子民，若是自卑、禱告，尋求我的面，轉離他們的惡行，我必從天上垂聽，赦免他們的罪，醫治他們的地。"
  },
  {
    "pk": 3504672,
    "translation": "CUNP",
    "book": 26,
    "chapter": 33,
    "verse": 13,
    "text": "我對義人說：『你必定存活！』他若倚靠他的義而作罪孽，他所行的義都不被記念。他必因所作的罪孽死亡。",
    "comment": "<a href='/CUNP/26/3/20'>結 3:20</a> 再者，義人何時離義而犯罪，我將絆腳石放在他面前，他就必死；因你沒有警戒他，他必死在罪中，他素來所行的義不被記念；我卻要向你討他喪命的罪<small>〔原文作「血」〕</small>。<p><a href='/CUNP/26/18/24'>18:24</a> 義人若轉離義行而作罪孽，照著惡人所行一切可憎的事而行，他豈能存活嗎？他所行的一切義都不被記念；他必因所犯的罪、所行的惡死亡。"
  },
  {
    "pk": 3504673,
    "translation": "CUNP",
    "book": 26,
    "chapter": 33,
    "verse": 14,
    "text": "再者，我對惡人說：『你必定死亡！』他若轉離他的罪，行正直與合理的事：",
    "comment": "<a href='/CUNP/26/3/18-19'>結 3:18-19</a> 我何時指著惡人說：他必要死；你若不警戒他，也不勸戒他，使他離開惡行，拯救他的性命，這惡人必死在罪孽之中；我卻要向你討他喪命的罪<small>〔原文作「血」〕</small>。倘若你警戒惡人，他仍不轉離罪惡，也不離開惡行，他必死在罪孽之中，你卻救自己脫離了罪。<p><a href='/CUNP/26/18/27'>18:27</a> 再者，惡人若回頭離開所行的惡，行正直與合理的事，他必將性命救活了。"
  },
  {
    "pk": 3504674,
    "translation": "CUNP",
    "book": 26,
    "chapter": 33,
    "verse": 15,
    "text": "還人的當頭和所搶奪的，遵行生命的律例，不作罪孽，他必定存活，不致死亡。",
    "comment": "<a href='/CUNP/3/18/5'>利 18:5</a> 所以，你們要守我的律例典章；人若遵行，就必因此活著。我是耶和華。<p><a href='/CUNP/26/20/11'>結 20:11</a>, <a href='/CUNP/26/20/13'>13</a>, <a href='/CUNP/26/20/21'>21</a> 將我的律例賜給他們，將我的典章指示他們；人若遵行就必因此活著。……<u>以色列</u>家卻在曠野悖逆我，不順從我的律例，厭棄我的典章（人若遵行就必因此活著），大大干犯我的安息日。「我就說，要在曠野將我的忿怒傾在他們身上，滅絕他們。……只是<na>他們的</na>兒女悖逆我，不順從我的律例，也不謹守遵行我的典章（人若遵行就必因此活著），干犯我的安息日。「我就說，要將我的忿怒傾在他們身上，在曠野向他們成就我怒中所定的。<br><a href='/CUNP/26/18/7'>結 18:7</a> 未曾虧負人，乃將欠債之人的當頭還給他；未曾搶奪人的物件，卻將食物給飢餓的人吃，將衣服給赤身的人穿；<br><a href='/CUNP/2/22/1'>出 22:1</a>, <a href='/CUNP/2/22/4'>4</a>「人若偷牛或羊，無論是宰了，是賣了，他就要以五牛賠一牛，四羊賠一羊。……若他所偷的，或牛，或驢，或羊，仍在他手下存活，他就要加倍賠還。<p><a href='/CUNP/3/6/2'>利 6:2</a>, <a href='/CUNP/3/6/4-5'>4-5</a>「若有人犯罪，干犯耶和華，在鄰舍交付他的物上，或是在交易上行了詭詐，或是搶奪人的財物，或是欺壓鄰舍，……他既犯了罪，有了過犯，就要歸還他所搶奪的，或是因欺壓所得的，或是人交付他的，或是人遺失他所撿的物，或是他因甚麼物起了假誓，就要如數歸還，另外加上五分之一，在查出他有罪的日子要交還本主。<p><a href='/CUNP/4/5/6-7'>民 5:6-7</a>「你曉諭<u>以色列</u>人說：無論男女，若犯了人所常犯的罪，以致干犯耶和華，那人就有了罪。他要承認所犯的罪，將所虧負人的，如數賠還，另外加上五分之一，也歸與所虧負的人。<p><a href='/CUNP/42/19/8'>路 19:8</a> <u>撒該</u>站著對主說：「主啊，我把所有的一半給窮人；我若訛詐了誰，就還他四倍。」"
  },
  {
    "pk": 3504675,
    "translation": "CUNP",
    "book": 26,
    "chapter": 33,
    "verse": 16,
    "text": "他所犯的一切罪必不被記念。他行了正直與合理的事，必定存活。",
    "comment": "<a href='/CUNP/26/18/22'>結 18:22</a> 他所犯的一切罪過都不被記念，因所行的義，他必存活。"
  },
  {
    "pk": 3504676,
    "translation": "CUNP",
    "book": 26,
    "chapter": 33,
    "verse": 17,
    "text": "「你本國的子民還說：『主的道不公平。』其實他們的道不公平。",
    "comment": "<a href='/CUNP/26/33/20'>結 33:20</a> 你們還說：『主的道不公平。』<u>以色列</u>家啊，我必按你們各人所行的審判你們。」<p><a href='/CUNP/26/18/25'>18:25</a>, <a href='/CUNP/26/18/29'>29</a>「你們還說：『主的道不公平！』<u>以色列</u>家啊，你們當聽，我的道豈不公平嗎？你們的道豈不是不公平嗎？……<u>以色列</u>家還說：『主的道不公平！』<u>以色列</u>家啊，我的道豈不公平嗎？你們的道豈不是不公平嗎？」"
  },
  {
    "pk": 3504677,
    "translation": "CUNP",
    "book": 26,
    "chapter": 33,
    "verse": 18,
    "text": "義人轉離他的義而作罪孽，就必因此死亡。",
    "comment": "<a href='/CUNP/26/18/26-27'>結 18:26-27</a> 義人若轉離義行而作罪孽死亡，他是因所作的罪孽死亡。再者，惡人若回頭離開所行的惡，行正直與合理的事，他必將性命救活了。"
  },
  {
    "pk": 3504678,
    "translation": "CUNP",
    "book": 26,
    "chapter": 33,
    "verse": 19,
    "text": "惡人轉離他的惡，行正直與合理的事，就必因此存活。"
  },
  {
    "pk": 3504679,
    "translation": "CUNP",
    "book": 26,
    "chapter": 33,
    "verse": 20,
    "text": "你們還說：『主的道不公平。』<e>以色列</e>家啊，我必按你們各人所行的審判你們。」",
    "comment": "<a href='/CUNP/26/33/17'>結 33:17</a>「你本國的子民還說：『主的道不公平。』其實他們的道不公平。<p><a href='/CUNP/26/18/25'>18:25</a>, <a href='/CUNP/26/18/29'>29</a>「你們還說：『主的道不公平！』<u>以色列</u>家啊，你們當聽，我的道豈不公平嗎？你們的道豈不是不公平嗎？……<u>以色列</u>家還說：『主的道不公平！』<u>以色列</u>家啊，我的道豈不公平嗎？你們的道豈不是不公平嗎？」"
  },
  {
    "pk": 3504680,
    "translation": "CUNP",
    "book": 26,
    "chapter": 33,
    "verse": 21,
    "text": "我們被擄之後十二年十<i>月</i>初五<i>日</i>，有人從<e>耶路撒冷</e>逃到我這裏，說：「城已攻破。」",
    "comment": "<a href='/CUNP/12/25/4'>王下 25:4</a> 城被攻破，一切兵丁就在夜間從靠近王園兩城中間的門<na>逃跑</na>。<u>迦勒底</u>人正在四圍攻城，<na>王</na>就向<u>亞拉巴</u>逃走。<br><a href='/CUNP/26/24/26'>結 24:26</a> 那日逃脫的人豈不來到你這裏，使你耳聞這事嗎？<br><a href='/CUNP/26/1/2'>結 1:2</a> 正是<u>約雅斤</u>王被擄去第五年四月初五日，"
  },
  {
    "pk": 3504681,
    "translation": "CUNP",
    "book": 26,
    "chapter": 33,
    "verse": 22,
    "text": "逃來的人未到前一日的晚上，耶和華的靈<sup>〔原文作「手」〕</sup>降在我身上，開我的口。到第二日早晨，那人來到我這裏，我口就開了，不再緘默。",
    "comment": "<a href='/CUNP/26/1/3'>結 1:3</a> 在<u>迦勒底</u>人之地、<u>迦巴魯河</u>邊，耶和華的話特特臨到<u>布西</u>的兒子祭司<u>以西結</u>；耶和華的靈<small>〔原文作「手」〕</small>降在他身上。<br><a href='/CUNP/26/24/27'>結 24:27</a> 你必向逃脫的人開口說話，不再啞口。你必這樣為他們作預兆，他們就知道我是耶和華。」"
  },
  {
    "pk": 3504682,
    "translation": "CUNP",
    "book": 26,
    "chapter": 33,
    "verse": 23,
    "text": "耶和華的話臨到我說："
  },
  {
    "pk": 3504683,
    "translation": "CUNP",
    "book": 26,
    "chapter": 33,
    "verse": 24,
    "text": "「人子啊，住在<e>以色列</e>荒廢之地的人說：『<e>亞伯拉罕</e>獨自一人能得這地為業，我們人數眾多，這地<i>更</i>是給我們為業的。』",
    "comment": "<a href='/CUNP/26/33/27'>結 33:27</a> 你要對他們這樣說，主耶和華如此說：我指著我的永生起誓，在荒場中的，必倒在刀下；在田野間的，必交給野獸吞吃；在保障和洞裏的，必遭瘟疫而死。<p><a href='/CUNP/26/36/4'>36:4</a> 故此，<u>以色列</u>山要聽主耶和華的話。大山小岡、水溝山谷、荒廢之地、被棄之城，為四圍其餘的外邦人所佔據、所譏刺的，<br><a href='/CUNP/23/51/2'>賽 51:2</a> 要追想你們的祖宗<u>亞伯拉罕</u>和生養你們的<u>撒拉</u>；因為<u>亞伯拉罕</u>獨自一人的時候，我選召他，賜福與他，使他<na>人數</na>增多。<p><a href='/CUNP/44/7/5'>徒 7:5</a> 在這地方，神並沒有給他產業，連立足之地也沒有給他；但應許要將這地賜給他和他的後裔為業；那時他還沒有兒子。<br>參看 <a href='/CUNP/33/3/11'>彌 3:11</a> 首領為賄賂行審判；祭司為雇價施訓誨；先知為銀錢行占卜。他們卻倚賴耶和華，說：耶和華不是在我們中間嗎？災禍必不臨到我們。<p><a href='/CUNP/40/3/9'>太 3:9</a> 不要自己心裏說：『有<u>亞伯拉罕</u>為我們的祖宗。』我告訴你們，神能從這些石頭中給<u>亞伯拉罕</u>興起子孫來。<p><a href='/CUNP/43/8/39'>約 8:39</a> 他們說：「我們的父就是<u>亞伯拉罕</u>。」耶穌說：「你們若是<u>亞伯拉罕</u>的兒子，就必行<u>亞伯拉罕</u>所行的事。<br><a href='/CUNP/26/34/2'>結 34:2</a>「人子啊，你要向<u>以色列</u>的牧人發預言，攻擊他們，說，主耶和華如此說：禍哉！<u>以色列</u>的牧人只知牧養自己。牧人豈不當牧養群羊嗎？"
  },
  {
    "pk": 3504684,
    "translation": "CUNP",
    "book": 26,
    "chapter": 33,
    "verse": 25,
    "text": "所以你要對他們說，主耶和華如此說：你們吃帶血的物，仰望偶像，並且殺人流血，你們還能得這地為業嗎？",
    "comment": "<a href='/CUNP/26/22/6'>結 22:6</a>, <a href='/CUNP/26/22/9'>9</a>「看哪，<u>以色列</u>的首領各逞其能，在你中間流人之血。……在你中間有讒謗人、流人血的；有在山上吃過<na>祭偶像之物</na>的，有行淫亂的。<br><a href='/CUNP/1/9/4'>創 9:4</a> 惟獨肉帶著血，那就是牠的生命，你們不可吃。<p><a href='/CUNP/3/3/17'>利 3:17</a> 在你們一切的住處，脂油和血都不可吃；這要成為你們世世代代永遠的定例。」<p><a href='/CUNP/3/7/26'>7:26</a> 在你們一切的住處，無論是雀鳥的血是野獸的血，你們都不可吃。<p><a href='/CUNP/3/17/10'>17:10</a>「凡<u>以色列</u>家中的人，或是寄居在他們中間的外人，若吃甚麼血，我必向那吃血的人變臉，把他從民中剪除。<p><a href='/CUNP/3/19/26'>19:26</a>「你們不可吃帶血的物；不可用法術，也不可觀兆。<p><a href='/CUNP/5/12/16'>申 12:16</a> 只是不可吃血，要倒在地上，如同倒水一樣。<br><a href='/CUNP/26/18/6'>結 18:6</a> 未曾在山上吃過<na>祭偶像之物</na>，未曾仰望<u>以色列</u>家的偶像，未曾玷污鄰舍的妻，未曾在婦人的經期內親近她，"
  },
  {
    "pk": 3504685,
    "translation": "CUNP",
    "book": 26,
    "chapter": 33,
    "verse": 26,
    "text": "你們倚仗自己的刀劍行可憎的事，人人玷污鄰舍的妻，你們還能得這地為業嗎？",
    "comment": "<a href='/CUNP/26/18/6'>結 18:6</a> 未曾在山上吃過<na>祭偶像之物</na>，未曾仰望<u>以色列</u>家的偶像，未曾玷污鄰舍的妻，未曾在婦人的經期內親近她，<p><a href='/CUNP/26/22/11'>22:11</a> 這人與鄰舍的妻行可憎的事；那人貪淫玷污兒婦；還有玷辱同父之姊妹的。"
  },
  {
    "pk": 3504686,
    "translation": "CUNP",
    "book": 26,
    "chapter": 33,
    "verse": 27,
    "text": "你要對他們這樣說，主耶和華如此說：我指著我的永生起誓，在荒場中的，必倒在刀下；在田野間的，必交給野獸吞吃；在保障和洞裏的，必遭瘟疫而死。",
    "comment": "<a href='/CUNP/7/6/2'>士 6:2</a> <u>米甸</u>人壓制<u>以色列</u>人；<u>以色列</u>人因為<u>米甸</u>人，就在山中挖穴、挖洞、建造營寨。<p><a href='/CUNP/9/13/6'>撒上 13:6</a> <u>以色列</u>百姓見自己危急窘迫，就藏在山洞、叢林、石穴、隱密處，和坑中。<br><a href='/CUNP/26/33/24'>結 33:24</a>「人子啊，住在<u>以色列</u>荒廢之地的人說：『<u>亞伯拉罕</u>獨自一人能得這地為業，我們人數眾多，這地<na>更</na>是給我們為業的。』<br><a href='/CUNP/26/39/4'>結 39:4</a> 你和你的軍隊，並同著你的列國人，都必倒在<u>以色列</u>的山上。我必將你給各類的鷙鳥和田野的走獸作食物。"
  },
  {
    "pk": 3504687,
    "translation": "CUNP",
    "book": 26,
    "chapter": 33,
    "verse": 28,
    "text": "我必使這地荒涼，令人驚駭；她因勢力而有的驕傲也必止息。<e>以色列</e>的山都必荒涼，無人經過。",
    "comment": "<a href='/CUNP/26/7/24'>結 7:24</a> 所以，我必使列國中最惡的人來佔據他們的房屋；我必使強暴人的驕傲止息，他們的聖所都要被褻瀆。<p><a href='/CUNP/26/24/21'>24:21</a> 『你告訴<u>以色列</u>家，主耶和華如此說：我必使我的聖所，就是你們勢力所誇耀、眼裏所喜愛、心中所愛惜的被褻瀆，並且你們所遺留的兒女必倒在刀下。<p><a href='/CUNP/26/30/6-7'>30:6-7</a> 耶和華如此說：扶助<u>埃及</u>的也必傾倒。<u>埃及</u>因勢力而有的驕傲必降低微；其中的人民，從<u>色弗尼</u>塔起<small>〔見二十九章十節〕</small>必倒在刀下。這是主耶和華說的。<u>埃及</u>地在荒涼的國中必成為荒涼；<u>埃及</u>城在荒廢的城中也變為荒廢。<br><a href='/CUNP/26/6/2-3'>結 6:2-3</a>, <a href='/CUNP/26/6/6'>6</a>「人子啊，你要面向<u>以色列</u>的眾山說預言，說：<u>以色列</u>的眾山哪，要聽主耶和華的話。主耶和華對大山、小岡、水溝、山谷如此說：我必使刀劍臨到你們，也必毀滅你們的邱壇。……在你們一切的住處，城邑要變為荒場，邱壇必然淒涼，使你們的祭壇荒廢，將你們的偶像打碎。你們的日像被砍倒，你們的工作被毀滅。<br><a href='/CUNP/24/44/2'>耶 44:2</a>, <a href='/CUNP/24/44/6'>6</a>, <a href='/CUNP/24/44/22'>22</a>「萬軍之耶和華──<u>以色列</u>的神如此說：我所降與<u>耶路撒冷</u>和<u>猶大</u>各城的一切災禍你們都看見了。那些城邑今日荒涼，無人居住；……因此，我的怒氣和忿怒都倒出來，在<u>猶大</u>城邑中和<u>耶路撒冷</u>的街市上，<na>如火</na>著起，以致都荒廢淒涼，正如今日一樣。……耶和華因你們所作的惡、所行可憎的事，不能再容忍，所以你們的地荒涼，令人驚駭咒詛，無人居住，正如今日一樣。<p><a href='/CUNP/26/36/34-35'>結 36:34-35</a> 過路的人雖看為荒廢之地，現今這荒廢之地仍得耕種。他們必說：『這先前為荒廢之地，現在成如<u>伊甸園</u>；這荒廢淒涼、毀壞的城邑現在堅固有人居住。』"
  },
  {
    "pk": 3504688,
    "translation": "CUNP",
    "book": 26,
    "chapter": 33,
    "verse": 29,
    "text": "我因他們所行一切可憎的事使地荒涼，令人驚駭。那時，他們就知道我是耶和華。」"
  },
  {
    "pk": 3504689,
    "translation": "CUNP",
    "book": 26,
    "chapter": 33,
    "verse": 30,
    "text": "「人子啊，你本國的子民在牆垣旁邊、在房屋門口談論你。弟兄對弟兄彼此說：『來吧！聽聽有甚麼話從耶和華而出。』",
    "comment": "<a href='/CUNP/23/29/13'>賽 29:13</a> 主說：因為這百姓親近我，用嘴唇尊敬我，心卻遠離我；他們敬畏我，不過是領受人的吩咐。"
  },
  {
    "pk": 3504690,
    "translation": "CUNP",
    "book": 26,
    "chapter": 33,
    "verse": 31,
    "text": "他們來到你這裏如同民來<i>聚會</i>，坐在你面前彷彿是我的民。他們聽你的話卻不去行；因為他們的口多顯愛情，心卻追隨財利。",
    "comment": "<a href='/CUNP/19/78/36-37'>詩 78:36-37</a> 他們卻用口諂媚他，用舌向他說謊。因他們的心向他不正，在他的約上也不忠心。<p><a href='/CUNP/23/29/13'>賽 29:13</a> 主說：因為這百姓親近我，用嘴唇尊敬我，心卻遠離我；他們敬畏我，不過是領受人的吩咐。<br><a href='/CUNP/26/14/1'>結 14:1</a> 有幾個<u>以色列</u>長老到我這裏來，坐在我面前。<p><a href='/CUNP/26/20/1'>20:1</a> 第七年五<na>月</na>初十<na>日</na>，有<u>以色列</u>的幾個長老來求問耶和華，坐在我面前。<br><a href='/CUNP/26/8/1'>結 8:1</a> 第六年六<na>月</na>初五<na>日</na>，我坐在家中；<u>猶大</u>的眾長老坐在我面前。在那裏主耶和華的靈<small>〔原文作「手」〕</small>降在我身上。<br><a href='/CUNP/40/13/22'>太 13:22</a> 撒在荊棘裏的，就是人聽了道，後來有世上的思慮、錢財的迷惑把道擠住了，不能結實。"
  },
  {
    "pk": 3504691,
    "translation": "CUNP",
    "book": 26,
    "chapter": 33,
    "verse": 32,
    "text": "他們看你如善於奏樂、聲音幽雅之人所唱的雅歌，他們聽你的話卻不去行。"
  },
  {
    "pk": 3504692,
    "translation": "CUNP",
    "book": 26,
    "chapter": 33,
    "verse": 33,
    "text": "看哪，所說的快要應驗；應驗了，他們就知道在他們中間有了先知。」",
    "comment": "<a href='/CUNP/9/3/20'>撒上 3:20</a> 從<u>但</u>到<u>別是巴</u>所有的<u>以色列</u>人都知道耶和華立<u>撒母耳</u>為先知。<br><a href='/CUNP/26/2/5'>結 2:5</a> 他們或聽，或不聽，（他們是悖逆之家），必知道在他們中間有了先知。"
  }
];
