window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/26/35"] = [
  {
    "pk": 3504724,
    "translation": "CUNP",
    "book": 26,
    "chapter": 35,
    "verse": 1,
    "text": "耶和華的話又臨到我說："
  },
  {
    "pk": 3504725,
    "translation": "CUNP",
    "book": 26,
    "chapter": 35,
    "verse": 2,
    "text": "「人子啊，你要面向<e>西珥山</e>發預言，攻擊它，",
    "comment": "<a href='/CUNP/5/2/5'>申 2:5</a> 不可與他們爭戰；他們的地，連腳掌可踏之處，我都不給你們，因我已將<u>西珥山</u>賜給<u>以掃</u>為業。<br><a href='/CUNP/24/49/7-8'>耶 49:7-8</a> 論<u>以東</u>。萬軍之耶和華如此說：<u>提幔</u>中再沒有智慧嗎？明哲人不再有謀略嗎？他們的智慧盡歸無有嗎？<u>底但</u>的居民哪，要轉身逃跑，住在深密處；因為我向<u>以掃</u>追討的時候，必使災殃臨到他。<p><a href='/CUNP/26/25/12'>結 25:12</a> 主耶和華如此說：「因為<u>以東</u>報仇雪恨，攻擊<u>猶大</u>家，向他們報仇，大大有罪，<p><a href='/CUNP/30/1/11'>摩 1:11</a> 耶和華如此說：<u>以東</u>三番四次地犯罪，我必不免去她的刑罰；因為她拿刀追趕兄弟，毫無憐憫，發怒撕裂，永懷忿怒。<p><a href='/CUNP/31/1/10'>俄 1:10</a> 因你向兄弟<u>雅各</u>行強暴，羞愧必遮蓋你，你也必永遠斷絕。<br><a href='/CUNP/26/6/2'>結 6:2</a>「人子啊，你要面向<u>以色列</u>的眾山說預言，"
  },
  {
    "pk": 3504726,
    "translation": "CUNP",
    "book": 26,
    "chapter": 35,
    "verse": 3,
    "text": "對它說，主耶和華如此說：<e>西珥山</e>哪，我與你為敵，必向你伸手攻擊你，使你荒涼，令人驚駭。",
    "comment": "<a href='/CUNP/26/6/14'>結 6:14</a> 我必伸手攻擊他們，使他們的地從曠野到<u>第伯拉他</u>一切住處極其荒涼，他們就知道我是耶和華。」"
  },
  {
    "pk": 3504727,
    "translation": "CUNP",
    "book": 26,
    "chapter": 35,
    "verse": 4,
    "text": "我必使你的城邑變為荒場，成為淒涼。你就知道我是耶和華。",
    "comment": "<a href='/CUNP/26/35/9'>結 35:9</a> 我必使你永遠荒涼，使你的城邑無人居住，你的民就知道我是耶和華。"
  },
  {
    "pk": 3504728,
    "translation": "CUNP",
    "book": 26,
    "chapter": 35,
    "verse": 5,
    "text": "因為你永懷仇恨，在<e>以色列</e>人遭災、罪孽到了盡頭的時候，將他們交與刀劍，",
    "comment": "<a href='/CUNP/19/137/7'>詩 137:7</a> <u>耶路撒冷</u><na>遭難</na>的日子，<u>以東</u>人說：拆毀！拆毀！直拆到根基！耶和華啊，求你記念這仇！<p><a href='/CUNP/26/21/25'>結 21:25</a>, <a href='/CUNP/26/21/29'>29</a> 你這受死傷行惡的<u>以色列</u>王啊，罪孽的盡頭到了，受報的日子已到。……人為你見虛假的異象，行謊詐的占卜，使你倒在受死傷之惡人的頸項上。他們罪孽到了盡頭，受報的日子已到。<p><a href='/CUNP/27/9/24'>但 9:24</a>「為你本國之民和你聖城，已經定了七十個七。要止住罪過，除淨罪惡，贖盡罪孽，引進<small>〔或作「彰顯」〕</small>永義，封住異象和預言，並膏至聖者<small>〔「者」或作「所」〕</small>。<p><a href='/CUNP/31/1/11'>俄 1:11</a> 當外人擄掠<u>雅各</u>的財物，外邦人進入他的城門，為<u>耶路撒冷</u>拈鬮的日子，你竟站在一旁，像與他們同夥。<br><a href='/CUNP/26/25/12'>結 25:12</a> 主耶和華如此說：「因為<u>以東</u>報仇雪恨，攻擊<u>猶大</u>家，向他們報仇，大大有罪，<p><a href='/CUNP/31/1/10'>俄 1:10</a> 因你向兄弟<u>雅各</u>行強暴，羞愧必遮蓋你，你也必永遠斷絕。"
  },
  {
    "pk": 3504729,
    "translation": "CUNP",
    "book": 26,
    "chapter": 35,
    "verse": 6,
    "text": "所以主耶和華說：我指著我的永生起誓，我必使你遭遇流血的報應，罪<sup>〔原文作「血」，本節同〕</sup>必追趕你；你既不恨惡殺人流血，所以這罪必追趕你。",
    "comment": "<a href='/CUNP/19/109/17'>詩 109:17</a> 他愛咒罵，咒罵就臨到他；他不喜愛福樂，福樂就與他遠離！"
  },
  {
    "pk": 3504730,
    "translation": "CUNP",
    "book": 26,
    "chapter": 35,
    "verse": 7,
    "text": "我必使<e>西珥山</e>荒涼，令人驚駭，來往經過的人我必剪除。",
    "comment": "<a href='/CUNP/7/5/6'>士 5:6</a> 在<u>亞拿</u>之子<u>珊迦</u>的時候，又在<u>雅億</u>的日子，大道無人行走，都是繞道而行。<p><a href='/CUNP/26/29/11'>結 29:11</a> 人的腳、獸的蹄都不經過，四十年之久並無人居住。"
  },
  {
    "pk": 3504731,
    "translation": "CUNP",
    "book": 26,
    "chapter": 35,
    "verse": 8,
    "text": "我必使<e>西珥山</e>滿有被殺的人。被刀殺的，必倒在你小山和山谷，並一切的溪水中。",
    "comment": "<a href='/CUNP/26/31/12'>結 31:12</a> 外邦人，就是列邦中強暴的，將它砍斷棄掉。它的枝條落在山間和一切谷中，它的枝子折斷，落在地的一切河旁。地上的眾民已經走去，離開它的蔭下。<p><a href='/CUNP/26/32/5'>32:5</a> 我必將你的肉丟在山間，用你高大的<na>屍首</na>填滿山谷。"
  },
  {
    "pk": 3504732,
    "translation": "CUNP",
    "book": 26,
    "chapter": 35,
    "verse": 9,
    "text": "我必使你永遠荒涼，使你的城邑無人居住，你的民就知道我是耶和華。",
    "comment": "<a href='/CUNP/24/49/17-18'>耶 49:17-18</a>「<u>以東</u>必令人驚駭；凡經過的人就受驚駭，又因她一切的災禍嗤笑。耶和華說：必無人住在那裏，也無人在其中寄居，要像<u>所多瑪</u>、<u>蛾摩拉</u>，和鄰近的城邑傾覆的時候一樣。<p><a href='/CUNP/26/35/4'>結 35:4</a> 我必使你的城邑變為荒場，成為淒涼。你就知道我是耶和華。<p><a href='/CUNP/26/25/13'>25:13</a> 所以主耶和華如此說：我必伸手攻擊<u>以東</u>，剪除人與牲畜，使<u>以東</u>從<u>提幔</u>起，人必倒在刀下，地要變為荒涼，直到<u>底但</u>。<p><a href='/CUNP/39/1/3-4'>瑪 1:3-4</a> 惡<u>以掃</u>，使他的山嶺荒涼，把他的地業<na>交給</na>曠野的野狗。」<u>以東</u>人說：「我們現在雖被毀壞，卻要重建荒廢之處。」萬軍之耶和華如此說：「任他們建造，我必拆毀；人必稱他們的地為『罪惡之境』；稱他們的民為『耶和華永遠惱怒之民』。」<br><a href='/CUNP/26/6/7'>結 6:7</a> 被殺的人必倒在你們中間，你們就知道我是耶和華。<p><a href='/CUNP/26/7/4'>7:4</a>, <a href='/CUNP/26/7/9'>9</a> 我眼必不顧惜你，也不可憐你，卻要按你所行的報應你，照你中間可憎的事刑罰你。你就知道我是耶和華。……我眼必不顧惜你，也不可憐你，必按你所行的報應你，照你中間可憎的事刑罰你。你就知道擊打你的是我耶和華。<p><a href='/CUNP/26/36/11'>36:11</a> 我必使人和牲畜在你上面加增；他們必生養眾多。我要使你照舊有人居住，並要賜福與你比先前更多，你就知道我是耶和華。"
  },
  {
    "pk": 3504733,
    "translation": "CUNP",
    "book": 26,
    "chapter": 35,
    "verse": 10,
    "text": "「因為你曾說：『這二國這二邦必歸於我，我必得為業』（其實耶和華仍在那裏），",
    "comment": "<a href='/CUNP/19/83/4'>詩 83:4</a>, <a href='/CUNP/19/83/12'>12</a> 他們說：來吧，我們將他們剪滅，使他們不再成國！使<u>以色列</u>的名不再被人記念！……他們說：我們要得神的住處，作為自己的產業。<p><a href='/CUNP/26/36/5'>結 36:5</a> 主耶和華對你們如此說：我真發憤恨如火，責備那其餘的外邦人和<u>以東</u>的眾人。他們快樂滿懷，心存恨惡，將我的地歸自己為業，又看為被棄的掠物。<p><a href='/CUNP/31/1/13'>俄 1:13</a> 我民遭災的日子，你不當進他們的城門；他們遭災的日子，你不當瞪眼看著他們受苦；他們遭災的日子，你不當伸手搶他們的財物；<br><a href='/CUNP/19/48/1'>詩 48:1</a>, <a href='/CUNP/19/48/3'>3</a> 〔可拉後裔的詩歌。〕耶和華本為大！在我們神的城中，在他的聖山上，該受大讚美。……神在其宮中，自顯為避難所。<p><a href='/CUNP/19/132/13'>132:13</a>-<a href='/CUNP/19/132/14'>14</a> 說：這是我永遠安息之所；我要住在這裏，因為是我所願意的。<p><a href='/CUNP/26/48/35'>結 48:35</a> 城四圍共一萬八千<na>肘</na>。從此以後，這城的名字必稱為「耶和華的所在」。"
  },
  {
    "pk": 3504734,
    "translation": "CUNP",
    "book": 26,
    "chapter": 35,
    "verse": 11,
    "text": "所以主耶和華說：我指著我的永生起誓，我必照你的怒氣和你從仇恨中向他們所發的嫉妒待你。我審判你的時候，必將自己顯明在他們中間。",
    "comment": "<a href='/CUNP/40/7/2'>太 7:2</a> 因為你們怎樣論斷人，也必怎樣被論斷；你們用甚麼量器量給人，也必用甚麼量器量給你們。<p><a href='/CUNP/59/2/13'>雅 2:13</a> 因為那不憐憫人的，也要受無憐憫的審判；憐憫原是向審判誇勝。"
  },
  {
    "pk": 3504735,
    "translation": "CUNP",
    "book": 26,
    "chapter": 35,
    "verse": 12,
    "text": "你也必知道我──耶和華聽見了你的一切毀謗，就是你攻擊<e>以色列</e>山的話，說：『這些山荒涼，是歸我們吞滅的。』",
    "comment": "<a href='/CUNP/26/6/7'>結 6:7</a> 被殺的人必倒在你們中間，你們就知道我是耶和華。<p><a href='/CUNP/19/9/16'>詩 9:16</a> 耶和華已將自己顯明了，他已施行審判；惡人被自己手所做的纏住了。（細拉）"
  },
  {
    "pk": 3504736,
    "translation": "CUNP",
    "book": 26,
    "chapter": 35,
    "verse": 13,
    "text": "你們也用口向我誇大，增添與我反對的話，我都聽見了。",
    "comment": "<a href='/CUNP/9/2/3'>撒上 2:3</a> 人不要誇口說驕傲的話，也不要出狂妄的言語；因耶和華是大有智識的神，人的行為被他衡量。<p><a href='/CUNP/66/13/6'>啟 13:6</a> 獸就開口向神說褻瀆的話，褻瀆神的名並他的帳幕，以及那些住在天上的。"
  },
  {
    "pk": 3504737,
    "translation": "CUNP",
    "book": 26,
    "chapter": 35,
    "verse": 14,
    "text": "主耶和華如此說：全地歡樂的時候，我必使你荒涼。",
    "comment": "<a href='/CUNP/23/65/13-14'>賽 65:13-14</a> 所以，主耶和華如此說：我的僕人必得吃，你們卻飢餓；我的僕人必得喝，你們卻乾渴；我的僕人必歡喜，你們卻蒙羞。我的僕人因心中高興歡呼，你們卻因心中憂愁哀哭，又因心裏憂傷哀號。"
  },
  {
    "pk": 3504738,
    "translation": "CUNP",
    "book": 26,
    "chapter": 35,
    "verse": 15,
    "text": "你怎樣因<e>以色列</e>家的地業荒涼而喜樂，我必照你所行的待你。<e>西珥山</e>哪，你和<e>以東</e>全地必都荒涼。你們就知道我是耶和華。」",
    "comment": "<a href='/CUNP/31/1/15'>俄 1:15</a> 耶和華降罰的日子臨近萬國。你怎樣行，<na>他</na>也必照樣向你行；你的報應必歸到你頭上。<br><a href='/CUNP/26/35/3-4'>結 35:3-4</a> 對它說，主耶和華如此說：<u>西珥山</u>哪，我與你為敵，必向你伸手攻擊你，使你荒涼，令人驚駭。我必使你的城邑變為荒場，成為淒涼。你就知道我是耶和華。"
  }
];
