window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/26/36"] = [
  {
    "pk": 3504739,
    "translation": "CUNP",
    "book": 26,
    "chapter": 36,
    "verse": 1,
    "text": "「人子啊，你要對<e>以色列</e>山發預言說：<e>以色列</e>山哪，要聽耶和華的話。",
    "comment": "<a href='/CUNP/26/6/2-3'>結 6:2-3</a>「人子啊，你要面向<u>以色列</u>的眾山說預言，說：<u>以色列</u>的眾山哪，要聽主耶和華的話。主耶和華對大山、小岡、水溝、山谷如此說：我必使刀劍臨到你們，也必毀滅你們的邱壇。"
  },
  {
    "pk": 3504740,
    "translation": "CUNP",
    "book": 26,
    "chapter": 36,
    "verse": 2,
    "text": "主耶和華如此說：因仇敵說：『阿哈！這永久的山岡都歸我們為業了！』",
    "comment": "<a href='/CUNP/26/25/3'>結 25:3</a> 說：你們當聽主耶和華的話。主耶和華如此說：我的聖所被褻瀆，<u>以色列</u>地變荒涼，<u>猶大</u>家被擄掠；那時，你便因這些事說：『阿哈！』<p><a href='/CUNP/26/26/2'>26:2</a>「人子啊，因<u>泰爾</u>向<u>耶路撒冷</u>說：『阿哈，那作眾民之門的已經破壞，向我開放；她既變為荒場，我必豐盛。』<br><a href='/CUNP/5/32/13'>申 32:13</a> 耶和華使他乘駕地的高處，得吃田間的土產；又使他從磐石中咂蜜，從堅石中吸油；<br><a href='/CUNP/26/35/10'>結 35:10</a>「因為你曾說：『這二國這二邦必歸於我，我必得為業』（其實耶和華仍在那裏），"
  },
  {
    "pk": 3504741,
    "translation": "CUNP",
    "book": 26,
    "chapter": 36,
    "verse": 3,
    "text": "所以要發預言說，主耶和華如此說：因為敵人使你荒涼，四圍吞吃，好叫你歸與其餘的外邦人為業，並且多嘴多舌的人提起你來，百姓也說你有臭名。",
    "comment": "<a href='/CUNP/5/28/37'>申 28:37</a> 你在耶和華領你到的各國中，要令人驚駭、笑談、譏誚。<p><a href='/CUNP/11/9/7'>王上 9:7</a> 我就必將<u>以色列</u>人從我賜給他們的地上剪除，並且我為己名所分別為聖的殿也必捨棄不顧，使<u>以色列</u>人在萬民中作笑談，被譏誚。<p><a href='/CUNP/25/2/15'>哀 2:15</a> 凡過路的都向你拍掌。他們向<u>耶路撒冷</u>城嗤笑，搖頭，<na>說</na>：難道人所稱為全美的，稱為全地所喜悅的，就是這城嗎？<p><a href='/CUNP/27/9/16'>但 9:16</a> 主啊，求你按你的大仁大義，使你的怒氣和忿怒轉離你的城<u>耶路撒冷</u>，就是你的聖山。<u>耶路撒冷</u>和你的子民，因我們的罪惡和我們列祖的罪孽被四圍的人羞辱。"
  },
  {
    "pk": 3504742,
    "translation": "CUNP",
    "book": 26,
    "chapter": 36,
    "verse": 4,
    "text": "故此，<e>以色列</e>山要聽主耶和華的話。大山小岡、水溝山谷、荒廢之地、被棄之城，為四圍其餘的外邦人所佔據、所譏刺的，",
    "comment": "<a href='/CUNP/26/34/28'>結 34:28</a> 他們必不再作外邦人的掠物，地上的野獸也不再吞吃他們；卻要安然居住，無人驚嚇。<br><a href='/CUNP/19/79/4'>詩 79:4</a> 我們成為鄰國的羞辱，成為我們四圍人的嗤笑譏刺。"
  },
  {
    "pk": 3504743,
    "translation": "CUNP",
    "book": 26,
    "chapter": 36,
    "verse": 5,
    "text": "主耶和華對你們如此說：我真發憤恨如火，責備那其餘的外邦人和<e>以東</e>的眾人。他們快樂滿懷，心存恨惡，將我的地歸自己為業，又看為被棄的掠物。",
    "comment": "<a href='/CUNP/5/4/24'>申 4:24</a> 因為耶和華──你的神乃是烈火，是忌邪的神。<p><a href='/CUNP/26/38/19'>結 38:19</a> 我發憤恨和烈怒如火說：那日在<u>以色列</u>地必有大震動，<br><a href='/CUNP/26/35/10'>結 35:10</a>, <a href='/CUNP/26/35/12'>12</a>「因為你曾說：『這二國這二邦必歸於我，我必得為業』（其實耶和華仍在那裏），……你也必知道我──耶和華聽見了你的一切毀謗，就是你攻擊<u>以色列</u>山的話，說：『這些山荒涼，是歸我們吞滅的。』"
  },
  {
    "pk": 3504744,
    "translation": "CUNP",
    "book": 26,
    "chapter": 36,
    "verse": 6,
    "text": "所以，你要指著<e>以色列</e>地說預言，對大山小岡、水溝山谷說，主耶和華如此說：我發憤恨和忿怒說，因你們曾受外邦人的羞辱，",
    "comment": "<a href='/CUNP/19/123/3-4'>詩 123:3-4</a> 耶和華啊，求你憐憫我們，憐憫我們！因為我們被藐視，已到極處。我們被那些安逸人的譏誚和驕傲人的藐視，已到極處。<p><a href='/CUNP/26/34/29'>結 34:29</a> 我必給他們興起有名的植物；他們在境內不再為饑荒所滅，也不再受外邦人的羞辱，<p><a href='/CUNP/26/36/15'>36:15</a> 我使你不再聽見各國的羞辱，不再受萬民的辱罵，也不再使國民絆跌。這是主耶和華說的。」"
  },
  {
    "pk": 3504745,
    "translation": "CUNP",
    "book": 26,
    "chapter": 36,
    "verse": 7,
    "text": "所以我起誓說：你們四圍的外邦人總要擔當自己的羞辱。這是主耶和華說的。",
    "comment": "<a href='/CUNP/26/20/5'>結 20:5</a> 對他們說，主耶和華如此說：當日我揀選<u>以色列</u>，向<u>雅各</u>家的後裔起誓，在<u>埃及</u>地將自己向他們顯現，說：我是耶和華──你們的神。"
  },
  {
    "pk": 3504746,
    "translation": "CUNP",
    "book": 26,
    "chapter": 36,
    "verse": 8,
    "text": "「<e>以色列</e>山哪，你必發枝條，為我的民<e>以色列</e>結果子，因為他們快要來到。"
  },
  {
    "pk": 3504747,
    "translation": "CUNP",
    "book": 26,
    "chapter": 36,
    "verse": 9,
    "text": "看哪，我是幫助你的，也必向你轉意，使你得以耕種。"
  },
  {
    "pk": 3504748,
    "translation": "CUNP",
    "book": 26,
    "chapter": 36,
    "verse": 10,
    "text": "我必使<e>以色列</e>全家的人數在你上面增多，城邑有人居住，荒場再被建造。",
    "comment": "<a href='/CUNP/26/36/33'>結 36:33</a>「主耶和華如此說：我潔淨你們，使你們脫離一切罪孽的日子，必使城邑有人居住，荒場再被建造。<p><a href='/CUNP/23/58/12'>賽 58:12</a> 那些出於你的人必修造久已荒廢之處；你要建立<na>拆毀</na>累代的根基。你必稱為補破口的，和重修路徑與人居住的。<p><a href='/CUNP/23/61/4'>61:4</a> 他們必修造已久的荒場，建立先前淒涼之處，重修歷代荒涼之城。<p><a href='/CUNP/30/9/14'>摩 9:14</a> 我必使我民<u>以色列</u>被擄的歸回；他們必重修荒廢的城邑居住，栽種葡萄園，喝其中所出的酒，修造果木園，吃其中的果子。"
  },
  {
    "pk": 3504749,
    "translation": "CUNP",
    "book": 26,
    "chapter": 36,
    "verse": 11,
    "text": "我必使人和牲畜在你上面加增；他們必生養眾多。我要使你照舊有人居住，並要賜福與你比先前更多，你就知道我是耶和華。",
    "comment": "<a href='/CUNP/24/31/27'>耶 31:27</a> 耶和華說：「日子將到，我要把人的種和牲畜的種播種在<u>以色列</u>家和<u>猶大</u>家。<p><a href='/CUNP/24/33/12'>33:12</a> 萬軍之耶和華如此說：「在這荒廢無人民無牲畜之地，並其中所有的城邑，必再有牧人的住處；他們要使羊群躺臥在那裏。<br><a href='/CUNP/26/35/9'>結 35:9</a> 我必使你永遠荒涼，使你的城邑無人居住，你的民就知道我是耶和華。<p><a href='/CUNP/26/37/6'>37:6</a>, <a href='/CUNP/26/37/13'>13</a> 我必給你們加上筋，使你們長肉，又將皮遮蔽你們，使氣息進入你們裏面，你們就要活了；你們便知道我是耶和華。』」……我的民哪，我開你們的墳墓，使你們從墳墓中出來，你們就知道我是耶和華。"
  },
  {
    "pk": 3504750,
    "translation": "CUNP",
    "book": 26,
    "chapter": 36,
    "verse": 12,
    "text": "我必使人，就是我的民<e>以色列</e>，行在你上面。他們必得你為業；你也不再使他們喪子。",
    "comment": "<a href='/CUNP/31/1/17'>俄 1:17</a> 在<u>錫安山</u>必有逃脫的人，那山也必成聖；<u>雅各</u>家必得原有的產業。<br>參看 <a href='/CUNP/24/15/7'>耶 15:7</a> 我在境內各城門口<small>〔或作「我在這地邊界的關口」〕</small>，用簸箕簸了我的百姓，使他們喪掉兒女。我毀滅他們，他們仍不轉離所行的道。"
  },
  {
    "pk": 3504751,
    "translation": "CUNP",
    "book": 26,
    "chapter": 36,
    "verse": 13,
    "text": "主耶和華如此說：因為人對你說：『你是吞吃人的，又使國民喪子』，",
    "comment": "<a href='/CUNP/4/13/32'>民 13:32</a> 探子<na>中有</na>人論到所窺探之地，向<u>以色列</u>人報惡信，說：「我們所窺探、經過之地是吞吃居民之地，我們在那裏所看見的人民都身量高大。"
  },
  {
    "pk": 3504752,
    "translation": "CUNP",
    "book": 26,
    "chapter": 36,
    "verse": 14,
    "text": "所以主耶和華說：你必不再吞吃人，也不再使國民喪子。"
  },
  {
    "pk": 3504753,
    "translation": "CUNP",
    "book": 26,
    "chapter": 36,
    "verse": 15,
    "text": "我使你不再聽見各國的羞辱，不再受萬民的辱罵，也不再使國民絆跌。這是主耶和華說的。」",
    "comment": "<a href='/CUNP/26/34/29'>結 34:29</a> 我必給他們興起有名的植物；他們在境內不再為饑荒所滅，也不再受外邦人的羞辱，"
  },
  {
    "pk": 3504754,
    "translation": "CUNP",
    "book": 26,
    "chapter": 36,
    "verse": 16,
    "text": "耶和華的話又臨到我說："
  },
  {
    "pk": 3504755,
    "translation": "CUNP",
    "book": 26,
    "chapter": 36,
    "verse": 17,
    "text": "「人子啊，<e>以色列</e>家住在本地的時候，在行動作為上玷污那地。他們的行為在我面前，好像正在經期的婦人那樣污穢。",
    "comment": "<a href='/CUNP/3/18/25'>利 18:25</a>, <a href='/CUNP/3/18/27-28'>27-28</a> 連地也玷污了，所以我追討那地的罪孽，那地也吐出它的居民。……（在你們以先居住那地的人行了這一切可憎惡的事，地就玷污了，）免得你們玷污那地的時候，地就把你們吐出，像吐出在你們以先的國民一樣。<p><a href='/CUNP/24/2/7'>耶 2:7</a> 我領你們進入肥美之地，使你們得吃其中的果子和美物；但你們進入的時候就玷污我的地，使我的產業成為可憎的。<br><a href='/CUNP/3/15/19'>利 15:19</a>「女人行經，必污穢七天；凡摸她的，必不潔淨到晚上。"
  },
  {
    "pk": 3504756,
    "translation": "CUNP",
    "book": 26,
    "chapter": 36,
    "verse": 18,
    "text": "所以我因他們在那地上流人的血，又因他們以偶像玷污那地，就把我的忿怒傾在他們身上。",
    "comment": "<a href='/CUNP/26/16/36'>結 16:36</a>, <a href='/CUNP/26/16/38'>38</a> 主耶和華如此說：因你的污穢傾洩了，你與你所愛的行淫露出下體，又因你拜一切可憎的偶像，流兒女的血獻給他，……我也要審判你，好像<na>官長</na>審判淫婦和流人血的婦女一樣。我因忿怒忌恨，使流血的罪歸到你身上。<p><a href='/CUNP/26/23/37'>23:37</a> 她們行淫，手中有<na>殺人的</na>血，又與偶像行淫，並使她們為我所生的兒女經<na>火</na>燒<na>給偶像</na>。"
  },
  {
    "pk": 3504757,
    "translation": "CUNP",
    "book": 26,
    "chapter": 36,
    "verse": 19,
    "text": "我將他們分散在列國，四散在列邦，按他們的行動作為懲罰他們。",
    "comment": "<a href='/CUNP/26/22/15'>結 22:15</a> 我必將你分散在列國，四散在列邦。我也必從你中間除掉你的污穢。<br><a href='/CUNP/26/7/3'>結 7:3</a> 現在你的結局已經臨到，我必使我的怒氣歸與你，也必按你的行為審判你，照你一切可憎的事刑罰你。<p><a href='/CUNP/26/18/30'>18:30</a> 所以主耶和華說：「<u>以色列</u>家啊，我必按你們各人所行的審判你們。你們當回頭離開所犯的一切罪過。這樣，罪孽必不使你們敗亡。<p><a href='/CUNP/26/39/24'>39:24</a> 我是照他們的污穢和罪過待他們，並且我掩面不顧他們。」"
  },
  {
    "pk": 3504758,
    "translation": "CUNP",
    "book": 26,
    "chapter": 36,
    "verse": 20,
    "text": "他們到了所去的列國，就使我的聖名被褻瀆；因為人談論他們說，這是耶和華的民，是從耶和華的地出來的。",
    "comment": "<a href='/CUNP/23/52/5'>賽 52:5</a> 耶和華說：我的百姓既是無價被擄去，如今我在這裏做甚麼呢？耶和華說：轄制他們的人呼叫，我的名整天受褻瀆。<p><a href='/CUNP/45/2/24'>羅 2:24</a> 神的名在外邦人中，因你們受了褻瀆，正如<na>經上</na>所記的。"
  },
  {
    "pk": 3504759,
    "translation": "CUNP",
    "book": 26,
    "chapter": 36,
    "verse": 21,
    "text": "我卻顧惜我的聖名，就是<e>以色列</e>家在所到的列國中所褻瀆的。",
    "comment": "<a href='/CUNP/26/20/9'>結 20:9</a>, <a href='/CUNP/26/20/14'>14</a> 我卻為我名的緣故沒有這樣行，免得我名在他們所住的列國人眼前被褻瀆；我領他們出<u>埃及</u>地，在這列國人的眼前將自己向他們顯現。……我卻為我名的緣故，沒有這樣行，免得我的名在我領他們出<u>埃及</u>的列國人眼前被褻瀆。"
  },
  {
    "pk": 3504760,
    "translation": "CUNP",
    "book": 26,
    "chapter": 36,
    "verse": 22,
    "text": "「所以，你要對<e>以色列</e>家說，主耶和華如此說：<e>以色列</e>家啊，我行這事不是為你們，乃是為我的聖名，就是在你們到的列國中所褻瀆的。",
    "comment": "<a href='/CUNP/19/106/8'>詩 106:8</a> 然而，他因自己的名拯救他們，為要彰顯他的大能，"
  },
  {
    "pk": 3504761,
    "translation": "CUNP",
    "book": 26,
    "chapter": 36,
    "verse": 23,
    "text": "我要使我的大名顯為聖；這名在列國中已被褻瀆，就是你們在他們中間所褻瀆的。我在他們眼前，在你們身上顯為聖的時候，他們就知道我是耶和華。這是主耶和華說的。",
    "comment": "<a href='/CUNP/26/20/41'>結 20:41</a> 我從萬民中領你們出來，從分散的列國內聚集你們，那時我必悅納你們好像馨香之祭，要在外邦人眼前在你們身上顯為聖。<p><a href='/CUNP/26/28/22'>28:22</a> 說主耶和華如此說：<u>西頓</u>哪，我與你為敵，我必在你中間得榮耀。我在你中間施行審判、顯為聖的時候，人就知道我是耶和華。"
  },
  {
    "pk": 3504762,
    "translation": "CUNP",
    "book": 26,
    "chapter": 36,
    "verse": 24,
    "text": "我必從各國收取你們，從列邦聚集你們，引導你們歸回本地。",
    "comment": "<a href='/CUNP/26/34/13'>結 34:13</a> 我必從萬民中領出牠們，從各國內聚集牠們，引導牠們歸回故土，也必在<u>以色列</u>山上──一切溪水旁邊、境內一切可居之處──牧養牠們。<p><a href='/CUNP/26/37/21'>37:21</a> 要對他們說，主耶和華如此說：我要將<u>以色列</u>人從他們所到的各國收取，又從四圍聚集他們，引導他們歸回本地。"
  },
  {
    "pk": 3504763,
    "translation": "CUNP",
    "book": 26,
    "chapter": 36,
    "verse": 25,
    "text": "我必用清水灑在你們身上，你們就潔淨了。我要潔淨你們，使你們脫離一切的污穢，棄掉一切的偶像。",
    "comment": "<a href='/CUNP/24/33/8'>耶 33:8</a> 我要除淨他們的一切罪，就是向我所犯的罪；又要赦免他們的一切罪，就是干犯我、違背我的罪。<br><a href='/CUNP/23/52/15'>賽 52:15</a> 這樣，他必洗淨<small>〔或作「鼓動」〕</small>許多國民；君王要向他閉口。因所未曾傳與他們的，他們必看見；未曾聽見的，他們要明白。<p><a href='/CUNP/58/10/22'>來 10:22</a> 並我們心中天良的虧欠已經灑去，身體用清水洗淨了，就當存著誠心和充足的信心來到神面前；"
  },
  {
    "pk": 3504764,
    "translation": "CUNP",
    "book": 26,
    "chapter": 36,
    "verse": 26,
    "text": "我也要賜給你們一個新心，將新靈放在你們裏面，又從你們的肉體中除掉石心，賜給你們肉心。",
    "comment": "<a href='/CUNP/24/32/39'>耶 32:39</a> 我要使他們彼此同心同道，好叫他們永遠敬畏我，使他們和他們後世的子孫得福樂，<p><a href='/CUNP/26/11/19'>結 11:19</a> 我要使他們有合一的心，也要將新靈放在他們裏面，又從他們肉體中除掉石心，賜給他們肉心，"
  },
  {
    "pk": 3504765,
    "translation": "CUNP",
    "book": 26,
    "chapter": 36,
    "verse": 27,
    "text": "我必將我的靈放在你們裏面，使你們順從我的律例，謹守遵行我的典章。",
    "comment": "<a href='/CUNP/26/11/19'>結 11:19</a> 我要使他們有合一的心，也要將新靈放在他們裏面，又從他們肉體中除掉石心，賜給他們肉心，<p><a href='/CUNP/26/37/14'>37:14</a> 我必將我的靈放在你們裏面，你們就要活了。我將你們安置在本地，你們就知道我──耶和華如此說，也如此成就了。這是耶和華說的。』」"
  },
  {
    "pk": 3504766,
    "translation": "CUNP",
    "book": 26,
    "chapter": 36,
    "verse": 28,
    "text": "你們必住在我所賜給你們列祖之地。你們要作我的子民，我要作你們的神。",
    "comment": "<a href='/CUNP/26/28/25'>結 28:25</a> 主耶和華如此說：「我將分散在萬民中的<u>以色列</u>家招聚回來，向他們在列邦人眼前顯為聖的時候，他們就在我賜給我僕人<u>雅各</u>之地，仍然居住。<p><a href='/CUNP/26/37/25'>37:25</a> 他們必住在我賜給我僕人<u>雅各</u>的地上，就是你們列祖所住之地。他們和他們的子孫，並子孫的子孫，都永遠住在那裏。我的僕人<u>大衛</u>必作他們的王，直到永遠。<br><a href='/CUNP/24/30/22'>耶 30:22</a> 你們要作我的子民，我要作你們的神。<p><a href='/CUNP/26/11/20'>結 11:20</a> 使他們順從我的律例，謹守遵行我的典章。他們要作我的子民，我要作他們的神。<p><a href='/CUNP/26/37/27'>37:27</a> 我的居所必在他們中間；我要作他們的神，他們要作我的子民。"
  },
  {
    "pk": 3504767,
    "translation": "CUNP",
    "book": 26,
    "chapter": 36,
    "verse": 29,
    "text": "我必救你們脫離一切的污穢，也必命五穀豐登，不使你們遭遇饑荒。",
    "comment": "<a href='/CUNP/26/34/29'>結 34:29</a> 我必給他們興起有名的植物；他們在境內不再為饑荒所滅，也不再受外邦人的羞辱，<br><a href='/CUNP/40/1/21'>太 1:21</a> 她將要生一個兒子，你要給他起名叫耶穌，因他要將自己的百姓從罪惡裏救出來。」<p><a href='/CUNP/45/11/26'>羅 11:26</a> 於是<u>以色列</u>全家都要得救。如<na>經上</na>所記：必有一位救主從<u>錫安</u>出來，要消除<u>雅各</u>家的一切罪惡；<br>參看 <a href='/CUNP/19/105/16'>詩 105:16</a> 他命饑荒降在那地上，將所倚靠的糧食全行斷絕，"
  },
  {
    "pk": 3504768,
    "translation": "CUNP",
    "book": 26,
    "chapter": 36,
    "verse": 30,
    "text": "我必使樹木多結果子，田地多出土產，好叫你們不再因饑荒受外邦人的譏誚。",
    "comment": "<a href='/CUNP/26/34/27'>結 34:27</a> 田野的樹必結果，地也必有出產；他們必在故土安然居住。我折斷他們所負的軛，救他們脫離那以他們為奴之人的手；那時，他們就知道我是耶和華。"
  },
  {
    "pk": 3504769,
    "translation": "CUNP",
    "book": 26,
    "chapter": 36,
    "verse": 31,
    "text": "那時，你們必追想你們的惡行和你們不善的作為，就因你們的罪孽和可憎的事厭惡自己。",
    "comment": "<a href='/CUNP/26/16/61'>結 16:61</a>, <a href='/CUNP/26/16/63'>63</a> 你接待你姊姊和你妹妹的時候，你要追念你所行的，自覺慚愧；並且我要將她們賜你為女兒，卻不是按著前約。……好使你在我赦免你一切所行的時候，心裏追念，自覺抱愧，又因你的羞辱就不再開口。這是主耶和華說的。」<br><a href='/CUNP/3/26/39'>利 26:39</a> 你們剩下的人必因自己的罪孽和祖宗的罪孽在仇敵之地消滅。<p><a href='/CUNP/26/6/9'>結 6:9</a> 那脫離<na>刀劍</na>的人必在所擄到的各國中記念我，為他們心中何等傷破，是因他們起淫心，遠離我，眼對偶像行邪淫。他們因行一切可憎的惡事，必厭惡自己。<p><a href='/CUNP/26/20/43'>20:43</a> 你們在那裏要追念玷污自己的行動作為，又要因所做的一切惡事厭惡自己。"
  },
  {
    "pk": 3504770,
    "translation": "CUNP",
    "book": 26,
    "chapter": 36,
    "verse": 32,
    "text": "主耶和華說：你們要知道，我這樣行不是為你們。<e>以色列</e>家啊，當為自己的行為抱愧蒙羞。",
    "comment": "<a href='/CUNP/5/9/5'>申 9:5</a> 你進去得他們的地，並不是因你的義，也不是因你心裏正直，乃是因這些國民的惡，耶和華──你的神將他們從你面前趕出去，又因耶和華要堅定他向你列祖<u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>起誓所應許的話。<p><a href='/CUNP/26/36/22'>結 36:22</a>「所以，你要對<u>以色列</u>家說，主耶和華如此說：<u>以色列</u>家啊，我行這事不是為你們，乃是為我的聖名，就是在你們到的列國中所褻瀆的。"
  },
  {
    "pk": 3504771,
    "translation": "CUNP",
    "book": 26,
    "chapter": 36,
    "verse": 33,
    "text": "「主耶和華如此說：我潔淨你們，使你們脫離一切罪孽的日子，必使城邑有人居住，荒場再被建造。",
    "comment": "<a href='/CUNP/26/36/10'>結 36:10</a> 我必使<u>以色列</u>全家的人數在你上面增多，城邑有人居住，荒場再被建造。"
  },
  {
    "pk": 3504772,
    "translation": "CUNP",
    "book": 26,
    "chapter": 36,
    "verse": 34,
    "text": "過路的人雖看為荒廢之地，現今這荒廢之地仍得耕種。"
  },
  {
    "pk": 3504773,
    "translation": "CUNP",
    "book": 26,
    "chapter": 36,
    "verse": 35,
    "text": "他們必說：『這先前為荒廢之地，現在成如<e>伊甸園</e>；這荒廢淒涼、毀壞的城邑現在堅固有人居住。』",
    "comment": "<a href='/CUNP/23/51/3'>賽 51:3</a> 耶和華已經安慰<u>錫安</u>和<u>錫安</u>一切的荒場，使曠野像<u>伊甸</u>，使沙漠像耶和華的園囿；在其中必有歡喜、快樂、感謝，和歌唱的聲音。<p><a href='/CUNP/26/28/13'>結 28:13</a> 你曾在<u>伊甸</u>神的園中，佩戴各樣寶石，就是紅寶石、紅璧璽、金鋼石、水蒼玉、紅瑪瑙、碧玉、藍寶石、綠寶石、紅玉，和黃金；又有精美的鼓笛在你那裏，都是在你受造之日預備齊全的。<p><a href='/CUNP/29/2/3'>珥 2:3</a> 牠們前面如火燒滅，後面如火焰燒盡。未到以前，地如<u>伊甸園</u>；過去以後，成了荒涼的曠野；沒有一樣能躲避牠們的。"
  },
  {
    "pk": 3504774,
    "translation": "CUNP",
    "book": 26,
    "chapter": 36,
    "verse": 36,
    "text": "那時，在你們四圍其餘的外邦人必知道我──耶和華修造那毀壞之處，培植那荒廢之地。我──耶和華說過，也必成就。",
    "comment": "<a href='/CUNP/26/17/24'>結 17:24</a> 田野的樹木都必知道我──耶和華使高樹矮小，矮樹高大；青樹枯乾，枯樹發旺。我──耶和華如此說，也如此行了。」<p><a href='/CUNP/26/22/14'>22:14</a> 到了我懲罰你的日子，你的心還能忍受嗎？你的手還能有力嗎？我──耶和華說了這話，就必照著行。<p><a href='/CUNP/26/37/14'>37:14</a> 我必將我的靈放在你們裏面，你們就要活了。我將你們安置在本地，你們就知道我──耶和華如此說，也如此成就了。這是耶和華說的。』」"
  },
  {
    "pk": 3504775,
    "translation": "CUNP",
    "book": 26,
    "chapter": 36,
    "verse": 37,
    "text": "「主耶和華如此說：我要加增<e>以色列</e>家的人數，多如羊群。他們必為這事向我求問，我要給他們成就。",
    "comment": "<a href='/CUNP/26/36/10'>結 36:10</a> 我必使<u>以色列</u>全家的人數在你上面增多，城邑有人居住，荒場再被建造。<br>參看 <a href='/CUNP/26/14/3'>結 14:3</a>「人子啊，這些人已將他們的假神接到心裏，把陷於罪的絆腳石放在面前，我豈能絲毫被他們求問嗎？<p><a href='/CUNP/26/20/3'>20:3</a>, <a href='/CUNP/26/20/31'>31</a>「人子啊，你要告訴<u>以色列</u>的長老說，主耶和華如此說：你們來是求問我嗎？主耶和華說：我指著我的永生起誓，我必不被你們求問。……你們奉上供物使你們兒子經火的時候，仍將一切偶像玷污自己，直到今日嗎？<u>以色列</u>家啊，我豈被你們求問嗎？主耶和華說：我指著我的永生起誓，我必不被你們求問。"
  },
  {
    "pk": 3504776,
    "translation": "CUNP",
    "book": 26,
    "chapter": 36,
    "verse": 38,
    "text": "<e>耶路撒冷</e>在守節作祭物所獻的羊群怎樣多，照樣，荒涼的城邑必被人群充滿。他們就知道我是耶和華。」"
  }
];
