window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/26/37"] = [
  {
    "pk": 3504777,
    "translation": "CUNP",
    "book": 26,
    "chapter": 37,
    "verse": 1,
    "text": "耶和華的靈降在我身上。耶和華藉他的靈<sup>〔原文作「手」〕</sup>帶我出去，將我放在平原中；這平原遍滿骸骨。",
    "comment": "<a href='/CUNP/26/1/3'>結 1:3</a> 在<u>迦勒底</u>人之地、<u>迦巴魯河</u>邊，耶和華的話特特臨到<u>布西</u>的兒子祭司<u>以西結</u>；耶和華的靈<small>〔原文作「手」〕</small>降在他身上。<br><a href='/CUNP/26/3/14'>結 3:14</a> 於是靈將我舉起，帶我而去。我心中甚苦，靈性忿激，並且耶和華的靈<small>〔原文作「手」〕</small>在我身上大有能力。<p><a href='/CUNP/26/8/3'>8:3</a> 他伸出彷彿一隻手的樣式，抓住我的一綹頭髮，靈就將我舉到天地中間，在神的異象中，帶我到<u>耶路撒冷</u>朝北的內<na>院</na>門口，在那裏有觸動<na>主</na>怒偶像的坐位，就是惹動忌邪的。<p><a href='/CUNP/26/11/24'>11:24</a> 靈將我舉起，在異象中藉著神的靈將我帶進<u>迦勒底</u>地，到被擄的人那裏；我所見的異象就離我上升去了。<p><a href='/CUNP/42/4/1'>路 4:1</a> 耶穌被聖靈充滿，從<u>約旦河</u>回來，聖靈將他引到曠野，"
  },
  {
    "pk": 3504778,
    "translation": "CUNP",
    "book": 26,
    "chapter": 37,
    "verse": 2,
    "text": "他使我從骸骨的四圍經過，誰知在平原的骸骨甚多，而且極其枯乾。"
  },
  {
    "pk": 3504779,
    "translation": "CUNP",
    "book": 26,
    "chapter": 37,
    "verse": 3,
    "text": "他對我說：「人子啊，這些骸骨能復活嗎？」我說：「主耶和華啊，你是知道的。」",
    "comment": "<a href='/CUNP/5/32/39'>申 32:39</a> 你們如今要知道：我，惟有我是神；在我以外並無別神。我使人死，我使人活；我損傷，我也醫治，並無人能從我手中救出來。<p><a href='/CUNP/9/2/6'>撒上 2:6</a> 耶和華使人死，也使人活，使人下陰間，也使人往上升。<p><a href='/CUNP/43/5/21'>約 5:21</a> 父怎樣叫死人起來，使他們活著，子也照樣隨自己的意思使人活著。<p><a href='/CUNP/45/4/17'>羅 4:17</a> <u>亞伯拉罕</u>所信的，是那叫死人復活、使無變為有的神，他在主面前作我們世人的父。如<na>經上</na>所記：「我已經立你作多國的父。」<p><a href='/CUNP/47/1/9'>林後 1:9</a> 自己心裏也斷定是必死的，叫我們不靠自己，只靠叫死人復活的神。"
  },
  {
    "pk": 3504780,
    "translation": "CUNP",
    "book": 26,
    "chapter": 37,
    "verse": 4,
    "text": "他又對我說：「你向這些骸骨發預言說：枯乾的骸骨啊，要聽耶和華的話。"
  },
  {
    "pk": 3504781,
    "translation": "CUNP",
    "book": 26,
    "chapter": 37,
    "verse": 5,
    "text": "主耶和華對這些骸骨如此說：『我必使氣息進入你們裏面，你們就要活了。",
    "comment": "<a href='/CUNP/19/104/30'>詩 104:30</a> 你發出你的靈，牠們便受造；你使地面更換為新。<p><a href='/CUNP/26/37/9'>結 37:9</a> 主對我說：「人子啊，你要發預言，向風發預言，說主耶和華如此說：氣息啊，要從四方<small>〔原文作「風」〕</small>而來，吹在這些被殺的人身上，使他們活了。」"
  },
  {
    "pk": 3504782,
    "translation": "CUNP",
    "book": 26,
    "chapter": 37,
    "verse": 6,
    "text": "我必給你們加上筋，使你們長肉，又將皮遮蔽你們，使氣息進入你們裏面，你們就要活了；你們便知道我是耶和華。』」",
    "comment": "<a href='/CUNP/26/6/7'>結 6:7</a> 被殺的人必倒在你們中間，你們就知道我是耶和華。<p><a href='/CUNP/26/35/12'>35:12</a> 你也必知道我──耶和華聽見了你的一切毀謗，就是你攻擊<u>以色列</u>山的話，說：『這些山荒涼，是歸我們吞滅的。』<p><a href='/CUNP/29/2/27'>珥 2:27</a> 你們必知道我是在<u>以色列</u>中間，又知道我是耶和華──你們的神；在我以外並無別神。我的百姓必永遠不致羞愧。<p><a href='/CUNP/29/3/17'>3:17</a> 你們就知道我是耶和華──你們的神，且又住在<u>錫安</u>──我的聖山。那時，<u>耶路撒冷</u>必成為聖；外邦人不再從其中經過。"
  },
  {
    "pk": 3504783,
    "translation": "CUNP",
    "book": 26,
    "chapter": 37,
    "verse": 7,
    "text": "於是，我遵命說預言。正說預言的時候，不料，有響聲，有地震；骨與骨互相聯絡。"
  },
  {
    "pk": 3504784,
    "translation": "CUNP",
    "book": 26,
    "chapter": 37,
    "verse": 8,
    "text": "我觀看，見骸骨上有筋，也長了肉，又有皮遮蔽其上，只是還沒有氣息。"
  },
  {
    "pk": 3504785,
    "translation": "CUNP",
    "book": 26,
    "chapter": 37,
    "verse": 9,
    "text": "主對我說：「人子啊，你要發預言，向風發預言，說主耶和華如此說：氣息啊，要從四方<sup>〔原文作「風」〕</sup>而來，吹在這些被殺的人身上，使他們活了。」",
    "comment": "<a href='/CUNP/19/104/30'>詩 104:30</a> 你發出你的靈，牠們便受造；你使地面更換為新。<p><a href='/CUNP/26/37/5'>結 37:5</a> 主耶和華對這些骸骨如此說：『我必使氣息進入你們裏面，你們就要活了。"
  },
  {
    "pk": 3504786,
    "translation": "CUNP",
    "book": 26,
    "chapter": 37,
    "verse": 10,
    "text": "於是我遵命說預言，氣息就進入骸骨，骸骨便活了，並且站起來，成為極大的軍隊。",
    "comment": "<a href='/CUNP/66/11/11'>啟 11:11</a> 過了這三天半，有生氣從神那裏進入他們裏面，他們就站起來；看見他們的人甚是害怕。"
  },
  {
    "pk": 3504787,
    "translation": "CUNP",
    "book": 26,
    "chapter": 37,
    "verse": 11,
    "text": "主對我說：「人子啊，這些骸骨就是<e>以色列</e>全家。他們說：『我們的骨頭枯乾了，我們的指望失去了，我們滅絕淨盡了。』",
    "comment": "<a href='/CUNP/19/141/7'>詩 141:7</a> 我們的骨頭散在墓旁，好像人耕田、刨地的土塊。<p><a href='/CUNP/23/49/14'>賽 49:14</a> <u>錫安</u>說：耶和華離棄了我；主忘記了我。"
  },
  {
    "pk": 3504788,
    "translation": "CUNP",
    "book": 26,
    "chapter": 37,
    "verse": 12,
    "text": "所以你要發預言對他們說，主耶和華如此說：『我的民哪，我必開你們的墳墓，使你們從墳墓中出來，領你們進入<e>以色列</e>地。",
    "comment": "<a href='/CUNP/23/26/19'>賽 26:19</a> 死人<small>〔原文作「你的死人」〕</small>要復活，屍首<small>〔原文作「我的屍首」〕</small>要興起。睡在塵埃的啊，要醒起歌唱！因你的甘露<na>好像</na>菜蔬上的甘露，地也要交出死人來。<p><a href='/CUNP/28/13/14'>何 13:14</a> 我必救贖他們脫離陰間，救贖他們脫離死亡。死亡啊，你的災害在哪裏呢？陰間哪，你的毀滅在哪裏呢？在我眼前絕無後悔之事。<br><a href='/CUNP/26/36/24'>結 36:24</a> 我必從各國收取你們，從列邦聚集你們，引導你們歸回本地。<p><a href='/CUNP/26/37/25'>37:25</a> 他們必住在我賜給我僕人<u>雅各</u>的地上，就是你們列祖所住之地。他們和他們的子孫，並子孫的子孫，都永遠住在那裏。我的僕人<u>大衛</u>必作他們的王，直到永遠。"
  },
  {
    "pk": 3504789,
    "translation": "CUNP",
    "book": 26,
    "chapter": 37,
    "verse": 13,
    "text": "我的民哪，我開你們的墳墓，使你們從墳墓中出來，你們就知道我是耶和華。"
  },
  {
    "pk": 3504790,
    "translation": "CUNP",
    "book": 26,
    "chapter": 37,
    "verse": 14,
    "text": "我必將我的靈放在你們裏面，你們就要活了。我將你們安置在本地，你們就知道我──耶和華如此說，也如此成就了。這是耶和華說的。』」",
    "comment": "<a href='/CUNP/26/36/27'>結 36:27</a> 我必將我的靈放在你們裏面，使你們順從我的律例，謹守遵行我的典章。"
  },
  {
    "pk": 3504791,
    "translation": "CUNP",
    "book": 26,
    "chapter": 37,
    "verse": 15,
    "text": "耶和華的話又臨到我說："
  },
  {
    "pk": 3504792,
    "translation": "CUNP",
    "book": 26,
    "chapter": 37,
    "verse": 16,
    "text": "「人子啊，你要取一根木杖，在其上寫『為<e>猶大</e>和他的同伴<e>以色列</e>人』；又取一根木杖，在其上寫『為<e>約瑟</e>，就是為<e>以法蓮</e>，又為他的同伴<e>以色列</e>全家』。",
    "comment": "<a href='/CUNP/14/11/12-13'>代下 11:12-13</a>, <a href='/CUNP/14/11/16'>16</a> 他在各城裏<na>預備</na>盾牌和槍，且使城極其堅固。<u>猶大</u>和<u>便雅憫</u>都歸了他。<u>以色列</u>全地的祭司和<u>利未</u>人都從四方來歸<u>羅波安</u>。……<u>以色列</u>各支派中，凡立定心意尋求耶和華──<u>以色列</u>神的，都隨從<u>利未</u>人，來到<u>耶路撒冷</u>祭祀耶和華──他們列祖的神。<p><a href='/CUNP/14/15/9'>15:9</a> 又招聚<u>猶大</u>、<u>便雅憫</u>的眾人，並他們中間寄居的<u>以法蓮</u>人、<u>瑪拿西</u>人、<u>西緬</u>人。有許多<u>以色列</u>人歸降<u>亞撒</u>，因見耶和華──他的神與他同在。<p><a href='/CUNP/14/30/11'>30:11</a>, <a href='/CUNP/14/30/18'>18</a> 然而<u>亞設</u>、<u>瑪拿西</u>、<u>西布倫</u>中也有人自卑，來到<u>耶路撒冷</u>。……<u>以法蓮</u>、<u>瑪拿西</u>、<u>以薩迦</u>、<u>西布倫</u>有許多人尚未自潔，他們卻也吃逾越節<na>的羊羔</na>，不合所記錄的定例。<u>希西家</u>為他們禱告說：「凡專心尋求神，就是耶和華──他列祖之神的，雖不照著聖所潔淨之禮<na>自潔</na>，求至善的耶和華也饒恕他。」<br>參看 <a href='/CUNP/4/17/2'>民 17:2</a>「你曉諭<u>以色列</u>人，從他們手下取杖，每支派一根；從他們所有的首領，按著支派，共取十二根。你要將各人的名字寫在各人的杖上，"
  },
  {
    "pk": 3504793,
    "translation": "CUNP",
    "book": 26,
    "chapter": 37,
    "verse": 17,
    "text": "你要使這兩根木杖接連為一，在你手中成為一根。",
    "comment": "參看 <a href='/CUNP/26/37/22'>結 37:22</a>, <a href='/CUNP/26/37/24'>24</a> 我要使他們在那地，在<u>以色列</u>山上成為一國，有一王作他們眾民的王。他們不再為二國，決不再分為二國；……「我的僕人<u>大衛</u>必作他們的王；眾民必歸一個牧人。他們必順從我的典章，謹守遵行我的律例。"
  },
  {
    "pk": 3504794,
    "translation": "CUNP",
    "book": 26,
    "chapter": 37,
    "verse": 18,
    "text": "你本國的子民問你說：『這是甚麼意思？你不指示我們嗎？』",
    "comment": "<a href='/CUNP/26/12/9'>結 12:9</a>「人子啊，<u>以色列</u>家，就是那悖逆之家，豈不是問你說：『你做甚麼呢？』<p><a href='/CUNP/26/24/19'>24:19</a> 百姓問我說：「你這樣行與我們有甚麼關係，你不告訴我們嗎？」"
  },
  {
    "pk": 3504795,
    "translation": "CUNP",
    "book": 26,
    "chapter": 37,
    "verse": 19,
    "text": "你就對他們說：『主耶和華如此說：我要將<e>約瑟</e>和他同伴<e>以色列</e>支派的杖，就是那在<e>以法蓮</e>手中的，與<e>猶大</e>的杖一同接連為一，在我手中成為一根。』",
    "comment": "<a href='/CUNP/38/10/6'>亞 10:6</a> 我要堅固<u>猶大</u>家，拯救<u>約瑟</u>家，要領他們歸回。我要憐恤他們；他們必像未曾棄絕的一樣，都因我是耶和華──他們的神，我必應允他們<na>的禱告</na>。<br><a href='/CUNP/26/37/16-17'>結 37:16-17</a>「人子啊，你要取一根木杖，在其上寫『為<u>猶大</u>和他的同伴<u>以色列</u>人』；又取一根木杖，在其上寫『為<u>約瑟</u>，就是為<u>以法蓮</u>，又為他的同伴<u>以色列</u>全家』。你要使這兩根木杖接連為一，在你手中成為一根。"
  },
  {
    "pk": 3504796,
    "translation": "CUNP",
    "book": 26,
    "chapter": 37,
    "verse": 20,
    "text": "你所寫的那兩根杖要在他們眼前拿在手中，",
    "comment": "<a href='/CUNP/26/12/3'>結 12:3</a> 所以人子啊，你要預備擄去使用的物件，在白日當他們眼前從你所住的地方移到別處去；他們雖是悖逆之家，或者可以揣摩思想。"
  },
  {
    "pk": 3504797,
    "translation": "CUNP",
    "book": 26,
    "chapter": 37,
    "verse": 21,
    "text": "要對他們說，主耶和華如此說：我要將<e>以色列</e>人從他們所到的各國收取，又從四圍聚集他們，引導他們歸回本地。",
    "comment": "<a href='/CUNP/26/36/24'>結 36:24</a> 我必從各國收取你們，從列邦聚集你們，引導你們歸回本地。"
  },
  {
    "pk": 3504798,
    "translation": "CUNP",
    "book": 26,
    "chapter": 37,
    "verse": 22,
    "text": "我要使他們在那地，在<e>以色列</e>山上成為一國，有一王作他們眾民的王。他們不再為二國，決不再分為二國；",
    "comment": "<a href='/CUNP/23/11/13'>賽 11:13</a> <u>以法蓮</u>的嫉妒就必消散；擾害<u>猶大</u>的必被剪除。<u>以法蓮</u>必不嫉妒<u>猶大</u>，<u>猶大</u>也不擾害<u>以法蓮</u>。<p><a href='/CUNP/24/3/18'>耶 3:18</a> 當那些日子，<u>猶大</u>家要和<u>以色列</u>家同行，從北方之地一同來到我賜給你們列祖為業之地。」<p><a href='/CUNP/24/50/4'>50:4</a> 耶和華說：「當那日子、那時候，<u>以色列</u>人要和<u>猶大</u>人同來，隨走隨哭，尋求耶和華──他們的神。<p><a href='/CUNP/28/1/11'>何 1:11</a> <u>猶大</u>人和<u>以色列</u>人必一同聚集，為自己立一個首領，從這地上去<small>〔或作「從被擄之地上來」〕</small>，因為<u>耶斯列</u>的日子必為大日。<br><a href='/CUNP/26/34/23-24'>結 34:23-24</a> 我必立一牧人照管他們，牧養他們，就是我的僕人<u>大衛</u>。他必牧養他們，作他們的牧人。我──耶和華必作他們的神，我的僕人<u>大衛</u>必在他們中間作王。這是耶和華說的。<p><a href='/CUNP/43/10/16'>約 10:16</a> 我另外有羊，不是這圈裏的；我必須領他們來，他們也要聽我的聲音，並且要合成一群，歸一個牧人了。"
  },
  {
    "pk": 3504799,
    "translation": "CUNP",
    "book": 26,
    "chapter": 37,
    "verse": 23,
    "text": "也不再因偶像和可憎的物，並一切的罪過玷污自己。我卻要救他們出離一切的住處，就是他們犯罪的地方；我要潔淨他們，如此，他們要作我的子民，我要作他們的神。",
    "comment": "<a href='/CUNP/26/36/28-29'>結 36:28-29</a> 你們必住在我所賜給你們列祖之地。你們要作我的子民，我要作你們的神。我必救你們脫離一切的污穢，也必命五穀豐登，不使你們遭遇饑荒。<br><a href='/CUNP/26/36/25'>結 36:25</a> 我必用清水灑在你們身上，你們就潔淨了。我要潔淨你們，使你們脫離一切的污穢，棄掉一切的偶像。"
  },
  {
    "pk": 3504800,
    "translation": "CUNP",
    "book": 26,
    "chapter": 37,
    "verse": 24,
    "text": "「我的僕人<e>大衛</e>必作他們的王；眾民必歸一個牧人。他們必順從我的典章，謹守遵行我的律例。",
    "comment": "<a href='/CUNP/23/40/11'>賽 40:11</a> 他必像牧人牧養自己的羊群，用膀臂聚集羊羔抱在懷中，慢慢引導那乳養小羊的。<p><a href='/CUNP/24/23/5'>耶 23:5</a> 耶和華說：「日子將到，我要給<u>大衛</u>興起一個公義的苗裔；他必掌王權，行事有智慧，在地上施行公平和公義。<p><a href='/CUNP/24/30/9'>30:9</a> 你們卻要事奉耶和華──你們的神和我為你們所要興起的王<u>大衛</u>。」<p><a href='/CUNP/26/34/23-24'>結 34:23-24</a> 我必立一牧人照管他們，牧養他們，就是我的僕人<u>大衛</u>。他必牧養他們，作他們的牧人。我──耶和華必作他們的神，我的僕人<u>大衛</u>必在他們中間作王。這是耶和華說的。<p><a href='/CUNP/28/3/5'>何 3:5</a> 後來<u>以色列</u>人必歸回<small>〔或作「回心轉意」〕</small>，尋求他們的神──耶和華和他們的王<u>大衛</u>。在末後的日子，必以敬畏的心歸向耶和華，領受他的恩惠。<p><a href='/CUNP/42/1/32'>路 1:32</a> 他要為大，稱為至高者的兒子；主神要把他祖<u>大衛</u>的位給他。<br><a href='/CUNP/26/37/22'>結 37:22</a> 我要使他們在那地，在<u>以色列</u>山上成為一國，有一王作他們眾民的王。他們不再為二國，決不再分為二國；<p><a href='/CUNP/43/10/16'>約 10:16</a> 我另外有羊，不是這圈裏的；我必須領他們來，他們也要聽我的聲音，並且要合成一群，歸一個牧人了。<br><a href='/CUNP/26/36/27'>結 36:27</a> 我必將我的靈放在你們裏面，使你們順從我的律例，謹守遵行我的典章。"
  },
  {
    "pk": 3504801,
    "translation": "CUNP",
    "book": 26,
    "chapter": 37,
    "verse": 25,
    "text": "他們必住在我賜給我僕人<e>雅各</e>的地上，就是你們列祖所住之地。他們和他們的子孫，並子孫的子孫，都永遠住在那裏。我的僕人<e>大衛</e>必作他們的王，直到永遠。",
    "comment": "<a href='/CUNP/26/36/28'>結 36:28</a> 你們必住在我所賜給你們列祖之地。你們要作我的子民，我要作你們的神。<br><a href='/CUNP/23/60/21'>賽 60:21</a> 你的居民都成為義人，永遠得地為業；是我種的栽子，我手的工作，使我得榮耀。<p><a href='/CUNP/29/3/20'>珥 3:20</a> 但<u>猶大</u>必存到永遠；<u>耶路撒冷</u>必存到萬代。<p><a href='/CUNP/30/9/15'>摩 9:15</a> 我要將他們栽於本地，他們不再從我所賜給他們的地上拔出來。這是耶和華──你的神說的。<br><a href='/CUNP/26/37/24'>結 37:24</a>「我的僕人<u>大衛</u>必作他們的王；眾民必歸一個牧人。他們必順從我的典章，謹守遵行我的律例。<p><a href='/CUNP/43/12/34'>約 12:34</a> 眾人回答說：「我們聽見律法上有話說，基督是永存的，你怎麼說『人子必須被舉起來』呢？這人子是誰呢？」"
  },
  {
    "pk": 3504802,
    "translation": "CUNP",
    "book": 26,
    "chapter": 37,
    "verse": 26,
    "text": "並且我要與他們立平安的約，作為永約。我也要將他們安置在<i>本地</i>，使他們的人數增多，又在他們中間設立我的聖所，直到永遠。",
    "comment": "<a href='/CUNP/19/89/3'>詩 89:3</a> 我與我所揀選的人立了約，向我的僕人<u>大衛</u>起了誓：<p><a href='/CUNP/23/55/3'>賽 55:3</a> 你們當就近我來；側耳而聽，就必得活。我必與你們立永約，就是<na>應許</na><u>大衛</u>那可靠的恩典。<p><a href='/CUNP/24/32/40'>耶 32:40</a> 又要與他們立永遠的約，必隨著他們施恩，並不離開他們，且使他們有敬畏我的心，不離開我。<p><a href='/CUNP/26/34/25'>結 34:25</a>「我必與他們立平安的約，使惡獸從境內斷絕，他們就必安居在曠野，躺臥在林中。<br><a href='/CUNP/26/36/10'>結 36:10</a>, <a href='/CUNP/26/36/37'>37</a> 我必使<u>以色列</u>全家的人數在你上面增多，城邑有人居住，荒場再被建造。……「主耶和華如此說：我要加增<u>以色列</u>家的人數，多如羊群。他們必為這事向我求問，我要給他們成就。<br><a href='/CUNP/47/6/16'>林後 6:16</a> 神的殿和偶像有甚麼相同呢？因為我們是永生神的殿，就如神曾說：我要在他們中間居住，在他們中間來往；我要作他們的神；他們要作我的子民。"
  },
  {
    "pk": 3504803,
    "translation": "CUNP",
    "book": 26,
    "chapter": 37,
    "verse": 27,
    "text": "我的居所必在他們中間；我要作他們的神，他們要作我的子民。",
    "comment": "<a href='/CUNP/3/26/11-12'>利 26:11-12</a> 我要在你們中間立我的帳幕；我的心也不厭惡你們。我要在你們中間行走；我要作你們的神，你們要作我的子民。<p><a href='/CUNP/26/43/7'>結 43:7</a> 他對我說：「人子啊，這是我寶座之地，是我腳掌所踏之地。我要在這裏住，在<u>以色列</u>人中直到永遠。<u>以色列</u>家和他們的君王必不再玷污我的聖名，就是行邪淫、在<u>錫安</u><na>的</na>高處<na>葬埋</na>他們君王的屍首，<p><a href='/CUNP/43/1/14'>約 1:14</a> 道成了肉身，住在我們中間，充充滿滿地有恩典有真理。我們也見過他的榮光，正是父獨生子的榮光。<br><a href='/CUNP/26/11/20'>結 11:20</a> 使他們順從我的律例，謹守遵行我的典章。他們要作我的子民，我要作他們的神。<p><a href='/CUNP/26/14/11'>14:11</a> 好使<u>以色列</u>家不再走迷離開我，不再因各樣的罪過玷污自己，只要作我的子民，我作他們的神。這是主耶和華說的。」<p><a href='/CUNP/26/36/28'>36:28</a> 你們必住在我所賜給你們列祖之地。你們要作我的子民，我要作你們的神。"
  },
  {
    "pk": 3504804,
    "translation": "CUNP",
    "book": 26,
    "chapter": 37,
    "verse": 28,
    "text": "我的聖所在<e>以色列</e>人中間直到永遠，外邦人就必知道我是叫<e>以色列</e>成為聖的耶和華。」",
    "comment": "<a href='/CUNP/26/36/23'>結 36:23</a> 我要使我的大名顯為聖；這名在列國中已被褻瀆，就是你們在他們中間所褻瀆的。我在他們眼前，在你們身上顯為聖的時候，他們就知道我是耶和華。這是主耶和華說的。<br><a href='/CUNP/26/20/12'>結 20:12</a> 又將我的安息日賜給他們，好在我與他們中間為證據，使他們知道我──耶和華是叫他們成為聖的。"
  }
];
