window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/26/39"] = [
  {
    "pk": 3504828,
    "translation": "CUNP",
    "book": 26,
    "chapter": 39,
    "verse": 1,
    "text": "「人子啊，你要向<e>歌革</e>發預言攻擊他，說主耶和華如此說：<e>羅施</e>、<e>米設</e>、<e>土巴</e>的王<e>歌革</e>啊，我與你為敵。",
    "comment": "<a href='/CUNP/26/38/2-3'>結 38:2-3</a>「人子啊，你要面向<u>瑪各</u>地的<u>歌革</u>，就是<u>羅施</u>、<u>米設</u>、<u>土巴</u>的王發預言攻擊他，說主耶和華如此說：<u>羅施</u>、<u>米設</u>、<u>土巴</u>的王<u>歌革</u>啊，我與你為敵。"
  },
  {
    "pk": 3504829,
    "translation": "CUNP",
    "book": 26,
    "chapter": 39,
    "verse": 2,
    "text": "我必調轉你，領你前往，使你從北方的極處上來，帶你到<e>以色列</e>的山上。",
    "comment": "<a href='/CUNP/26/38/15'>結 38:15</a> 你必從本地，從北方的極處率領許多國的民來，都騎著馬，乃一大隊極多的軍兵。"
  },
  {
    "pk": 3504830,
    "translation": "CUNP",
    "book": 26,
    "chapter": 39,
    "verse": 3,
    "text": "我必從你左手打落你的弓，從你右手打掉你的箭。"
  },
  {
    "pk": 3504831,
    "translation": "CUNP",
    "book": 26,
    "chapter": 39,
    "verse": 4,
    "text": "你和你的軍隊，並同著你的列國人，都必倒在<e>以色列</e>的山上。我必將你給各類的鷙鳥和田野的走獸作食物。",
    "comment": "<a href='/CUNP/26/38/21'>結 38:21</a> 主耶和華說：「我必命我的諸山發刀劍來攻擊<u>歌革</u>；人都要用刀劍殺害弟兄。<p><a href='/CUNP/26/39/17'>39:17</a>「人子啊，主耶和華如此說：你要對各類的飛鳥和田野的走獸說：你們聚集來吧，要從四方聚到我為你們獻祭之地，就是在<u>以色列</u>山上獻大祭之地，好叫你們吃肉、喝血。<br><a href='/CUNP/26/33/27'>結 33:27</a> 你要對他們這樣說，主耶和華如此說：我指著我的永生起誓，在荒場中的，必倒在刀下；在田野間的，必交給野獸吞吃；在保障和洞裏的，必遭瘟疫而死。"
  },
  {
    "pk": 3504832,
    "translation": "CUNP",
    "book": 26,
    "chapter": 39,
    "verse": 5,
    "text": "你必倒在田野，因為我曾說過。這是主耶和華說的。"
  },
  {
    "pk": 3504833,
    "translation": "CUNP",
    "book": 26,
    "chapter": 39,
    "verse": 6,
    "text": "我要降火在<e>瑪各</e>和海島安然居住的人身上，他們就知道我是耶和華。",
    "comment": "<a href='/CUNP/26/38/22'>結 38:22</a> 我必用瘟疫和流血的事刑罰他。我也必將暴雨、大雹與火，並硫磺降與他和他的軍隊，並他所率領的眾民。<p><a href='/CUNP/30/1/4'>摩 1:4</a> 我卻要降火在<u>哈薛</u>的家中，燒滅<u>便‧哈達</u>的宮殿。<br><a href='/CUNP/19/72/10'>詩 72:10</a> <u>他施</u>和海島的王要進貢；<u>示巴</u>和<u>西巴</u>的王要獻禮物。"
  },
  {
    "pk": 3504834,
    "translation": "CUNP",
    "book": 26,
    "chapter": 39,
    "verse": 7,
    "text": "「我要在我民<e>以色列</e>中顯出我的聖名，也不容我的聖名再被褻瀆，列國人就知道我是耶和華──<e>以色列</e>中的聖者。",
    "comment": "<a href='/CUNP/3/18/21'>利 18:21</a> 不可使你的兒女經火歸與<u>摩洛</u>，也不可褻瀆你神的名。我是耶和華。<p><a href='/CUNP/26/20/39'>結 20:39</a>「<u>以色列</u>家啊，至於你們，主耶和華如此說：從此以後若不聽從我，就任憑你們去事奉偶像，只是不可再因你們的供物和偶像褻瀆我的聖名。<br><a href='/CUNP/26/39/22'>結 39:22</a> 這樣，從那日以後，<u>以色列</u>家必知道我是耶和華──他們的神。<br><a href='/CUNP/26/38/16'>結 38:16</a>, <a href='/CUNP/26/38/23'>23</a> <u>歌革</u>啊，你必上來攻擊我的民<u>以色列</u>，如密雲遮蓋地面。末後的日子，我必帶你來攻擊我的地，到我在外邦人眼前，在你身上顯為聖的時候，好叫他們認識我。……我必顯為大，顯為聖，在多國人的眼前顯現；他們就知道我是耶和華。」"
  },
  {
    "pk": 3504835,
    "translation": "CUNP",
    "book": 26,
    "chapter": 39,
    "verse": 8,
    "text": "主耶和華說：這日事情臨近，也必成就，乃是我所說的日子。",
    "comment": "<a href='/CUNP/66/16/17'>啟 16:17</a> 第七位天使把碗倒在空中，就有大聲音從殿中的寶座上出來，說：「成了！」<p><a href='/CUNP/66/21/6'>21:6</a> 他又對我說：「都成了！我是阿拉法，我是俄梅戛；我是初，我是終。我要將生命泉的水白白賜給那口渴的人喝。<br><a href='/CUNP/26/38/17'>結 38:17</a> 主耶和華如此說：我在古時藉我的僕人<u>以色列</u>的先知所說的，就是你嗎？當日他們多年預言我必帶你來攻擊<u>以色列</u>人。」"
  },
  {
    "pk": 3504836,
    "translation": "CUNP",
    "book": 26,
    "chapter": 39,
    "verse": 9,
    "text": "「住<e>以色列</e>城邑的人必出去撿器械，就是大小盾牌、弓箭、梃杖、槍矛，都當柴燒火，直燒七年，"
  },
  {
    "pk": 3504837,
    "translation": "CUNP",
    "book": 26,
    "chapter": 39,
    "verse": 10,
    "text": "甚至他們不必從田野撿柴，也不必從樹林伐木；因為他們要用器械燒火，並且搶奪那搶奪他們的人，擄掠那擄掠他們的人。這是主耶和華說的。」",
    "comment": "<a href='/CUNP/23/14/2'>賽 14:2</a> 外邦人必將他們帶回本土；<u>以色列</u>家必在耶和華的地上得外邦人為僕婢，也要擄掠先前擄掠他們的，轄制先前欺壓他們的。"
  },
  {
    "pk": 3504838,
    "translation": "CUNP",
    "book": 26,
    "chapter": 39,
    "verse": 11,
    "text": "「當那日，我必將<e>以色列</e><i>地</i>的谷，就是海東人所經過的谷，賜給<e>歌革</e>為墳地，使經過的人到此停步。在那裏人必葬埋<e>歌革</e>和他的群眾，就稱那地為<e>哈們‧歌革谷</e>。"
  },
  {
    "pk": 3504839,
    "translation": "CUNP",
    "book": 26,
    "chapter": 39,
    "verse": 12,
    "text": "<e>以色列</e>家的人必用七個月葬埋他們，為要潔淨全地。",
    "comment": "<a href='/CUNP/5/21/23'>申 21:23</a> 他的屍首不可留在木頭上過夜，必要當日將他葬埋，免得玷污了耶和華──你神所賜你為業之地。因為被掛的人是在神面前受咒詛的。<p><a href='/CUNP/26/39/14'>結 39:14</a>, <a href='/CUNP/26/39/16'>16</a> 他們必分派人時常巡查遍地，與過路的人一同葬埋那剩在地面上的屍首，好潔淨全地。過了七個月，他們還要巡查。……他們必這樣潔淨那地，並有一城名叫<u>哈摩那</u>。"
  },
  {
    "pk": 3504840,
    "translation": "CUNP",
    "book": 26,
    "chapter": 39,
    "verse": 13,
    "text": "全地的居民都必葬埋他們。當我得榮耀的日子，這事必叫他們得名聲。這是主耶和華說的。",
    "comment": "<a href='/CUNP/26/28/22'>結 28:22</a> 說主耶和華如此說：<u>西頓</u>哪，我與你為敵，我必在你中間得榮耀。我在你中間施行審判、顯為聖的時候，人就知道我是耶和華。"
  },
  {
    "pk": 3504841,
    "translation": "CUNP",
    "book": 26,
    "chapter": 39,
    "verse": 14,
    "text": "他們必分派人時常巡查遍地，與過路的人一同葬埋那剩在地面上的屍首，好潔淨全地。過了七個月，他們還要巡查。",
    "comment": "<a href='/CUNP/26/39/12'>結 39:12</a> <u>以色列</u>家的人必用七個月葬埋他們，為要潔淨全地。"
  },
  {
    "pk": 3504842,
    "translation": "CUNP",
    "book": 26,
    "chapter": 39,
    "verse": 15,
    "text": "巡查遍地的人要經過全地，見有人的骸骨，就在旁邊立一標記，等葬埋的人來將骸骨葬在<e>哈們‧歌革谷</e>。"
  },
  {
    "pk": 3504843,
    "translation": "CUNP",
    "book": 26,
    "chapter": 39,
    "verse": 16,
    "text": "他們必這樣潔淨那地，並有一城名叫<e>哈摩那</e>。",
    "comment": "<a href='/CUNP/26/39/12'>結 39:12</a> <u>以色列</u>家的人必用七個月葬埋他們，為要潔淨全地。"
  },
  {
    "pk": 3504844,
    "translation": "CUNP",
    "book": 26,
    "chapter": 39,
    "verse": 17,
    "text": "「人子啊，主耶和華如此說：你要對各類的飛鳥和田野的走獸說：你們聚集來吧，要從四方聚到我為你們獻祭之地，就是在<e>以色列</e>山上獻大祭之地，好叫你們吃肉、喝血。",
    "comment": "<a href='/CUNP/23/18/6'>賽 18:6</a> 都要撇給山間的鷙鳥和地上的野獸。夏天，鷙鳥要宿在其上；冬天，野獸都臥在其中。<p><a href='/CUNP/23/34/6'>34:6</a> 耶和華的刀滿了血，用脂油和羊羔、公山羊的血，並公綿羊腰子的脂油滋潤的；因為耶和華在<u>波斯拉</u>有獻祭的事，在<u>以東</u>地大行殺戮。<p><a href='/CUNP/24/12/9'>耶 12:9</a> 我的產業向我豈如斑點的鷙鳥呢？鷙鳥豈在她四圍攻擊她呢？你們要去聚集田野的百獸，帶來吞吃吧！<p><a href='/CUNP/36/1/7'>番 1:7</a> 你要在主耶和華面前靜默無聲，因為耶和華的日子快到。耶和華已經預備祭物，將他的客分別為聖。<br><a href='/CUNP/66/19/17'>啟 19:17</a> 我又看見一位天使站在日頭中，向天空所飛的鳥大聲喊著說：「你們聚集來赴神的大筵席，<br><a href='/CUNP/26/39/4'>結 39:4</a> 你和你的軍隊，並同著你的列國人，都必倒在<u>以色列</u>的山上。我必將你給各類的鷙鳥和田野的走獸作食物。"
  },
  {
    "pk": 3504845,
    "translation": "CUNP",
    "book": 26,
    "chapter": 39,
    "verse": 18,
    "text": "你們必吃勇士的肉，喝地上首領的血，就如吃公綿羊、羊羔、公山羊、公牛，都是<e>巴珊</e>的肥畜。",
    "comment": "<a href='/CUNP/66/19/18'>啟 19:18</a> 可以吃君王與將軍的肉，壯士與馬和騎馬者的肉，並一切自主的為奴的，以及大小人民的肉。」<br><a href='/CUNP/5/32/14'>申 32:14</a> 也吃牛的奶油，羊的奶，羊羔的脂油，<u>巴珊</u>所出的公綿羊和山羊，與上好的麥子，也喝葡萄汁釀的酒。<p><a href='/CUNP/19/22/12'>詩 22:12</a> 有許多公牛圍繞我，<u>巴珊</u>大力的公牛四面困住我。"
  },
  {
    "pk": 3504846,
    "translation": "CUNP",
    "book": 26,
    "chapter": 39,
    "verse": 19,
    "text": "你們吃我為你們所獻的祭，必吃飽了脂油，喝醉了血。"
  },
  {
    "pk": 3504847,
    "translation": "CUNP",
    "book": 26,
    "chapter": 39,
    "verse": 20,
    "text": "你們必在我席上飽吃馬匹和<i>坐</i>車<i>的人</i>，並勇士和一切的戰士。這是主耶和華說的。」",
    "comment": "<a href='/CUNP/19/76/6'>詩 76:6</a> <u>雅各</u>的神啊，你的斥責一發，<na>坐</na>車的、<na>騎</na>馬的都沉睡了。<p><a href='/CUNP/26/38/4'>結 38:4</a> 我必用鉤子鉤住你的腮頰，調轉你，將你和你的軍兵、馬匹、馬兵帶出來，都披掛整齊，成了大隊，有大小盾牌，各拿刀劍。<br><a href='/CUNP/66/19/18'>啟 19:18</a> 可以吃君王與將軍的肉，壯士與馬和騎馬者的肉，並一切自主的為奴的，以及大小人民的肉。」"
  },
  {
    "pk": 3504848,
    "translation": "CUNP",
    "book": 26,
    "chapter": 39,
    "verse": 21,
    "text": "「我必顯我的榮耀在列國中；萬民就必看見我所行的審判與我在他們身上所加的手。",
    "comment": "<a href='/CUNP/26/38/16'>結 38:16</a>, <a href='/CUNP/26/38/23'>23</a> <u>歌革</u>啊，你必上來攻擊我的民<u>以色列</u>，如密雲遮蓋地面。末後的日子，我必帶你來攻擊我的地，到我在外邦人眼前，在你身上顯為聖的時候，好叫他們認識我。……我必顯為大，顯為聖，在多國人的眼前顯現；他們就知道我是耶和華。」<br><a href='/CUNP/2/7/4'>出 7:4</a> 但法老必不聽你們；我要伸手重重地刑罰<u>埃及</u>，將我的軍隊<u>以色列</u>民從<u>埃及</u>地領出來。"
  },
  {
    "pk": 3504849,
    "translation": "CUNP",
    "book": 26,
    "chapter": 39,
    "verse": 22,
    "text": "這樣，從那日以後，<e>以色列</e>家必知道我是耶和華──他們的神。",
    "comment": "<a href='/CUNP/26/39/7'>結 39:7</a>, <a href='/CUNP/26/39/28'>28</a>「我要在我民<u>以色列</u>中顯出我的聖名，也不容我的聖名再被褻瀆，列國人就知道我是耶和華──<u>以色列</u>中的聖者。……因我使他們被擄到外邦人中，後又聚集他們歸回本地，他們就知道我是耶和華──他們的神；我必不再留他們一人在外邦。"
  },
  {
    "pk": 3504850,
    "translation": "CUNP",
    "book": 26,
    "chapter": 39,
    "verse": 23,
    "text": "列國人也必知道<e>以色列</e>家被擄掠是因他們的罪孽。他們得罪我，我就掩面不顧，將他們交在敵人手中，他們便都倒在刀下。",
    "comment": "<a href='/CUNP/3/26/25'>利 26:25</a> 我又要使刀劍臨到你們，報復你們背約的仇；聚集你們在各城內，降瘟疫在你們中間，也必將你們交在仇敵的手中。<br><a href='/CUNP/26/36/18-20'>結 36:18-20</a>, <a href='/CUNP/26/36/23'>23</a> 所以我因他們在那地上流人的血，又因他們以偶像玷污那地，就把我的忿怒傾在他們身上。他們到了所去的列國，就使我的聖名被褻瀆；因為人談論他們說，這是耶和華的民，是從耶和華的地出來的。……我要使我的大名顯為聖；這名在列國中已被褻瀆，就是你們在他們中間所褻瀆的。我在他們眼前，在你們身上顯為聖的時候，他們就知道我是耶和華。這是主耶和華說的。<br><a href='/CUNP/5/31/17'>申 31:17</a> 那時，我的怒氣必向他們發作；我也必離棄他們，掩面不顧他們，以致他們被吞滅，並有許多的禍患災難臨到他們。那日他們必說：『這些禍患臨到我們，豈不是因我們的神不在我們中間嗎？』<p><a href='/CUNP/23/59/2'>賽 59:2</a> 但你們的罪孽使你們與神隔絕；你們的罪惡使他掩面不聽你們。"
  },
  {
    "pk": 3504851,
    "translation": "CUNP",
    "book": 26,
    "chapter": 39,
    "verse": 24,
    "text": "我是照他們的污穢和罪過待他們，並且我掩面不顧他們。」",
    "comment": "<a href='/CUNP/26/36/19'>結 36:19</a> 我將他們分散在列國，四散在列邦，按他們的行動作為懲罰他們。"
  },
  {
    "pk": 3504852,
    "translation": "CUNP",
    "book": 26,
    "chapter": 39,
    "verse": 25,
    "text": "主耶和華如此說：「我要使<e>雅各</e>被擄的人歸回，要憐憫<e>以色列</e>全家，又為我的聖名發熱心。",
    "comment": "<a href='/CUNP/26/20/40'>結 20:40</a>「主耶和華說：在我的聖山，就是<u>以色列</u>高處的山，所有<u>以色列</u>的全家都要事奉我。我要在那裏悅納你們，向你們要供物和初熟的土產，並一切的聖物。<p><a href='/CUNP/28/1/11'>何 1:11</a> <u>猶大</u>人和<u>以色列</u>人必一同聚集，為自己立一個首領，從這地上去<small>〔或作「從被擄之地上來」〕</small>，因為<u>耶斯列</u>的日子必為大日。<br><a href='/CUNP/24/30/3'>耶 30:3</a>, <a href='/CUNP/24/30/18'>18</a> 耶和華說：日子將到，我要使我的百姓<u>以色列</u>和<u>猶大</u>被擄的人歸回；我也要使他們回到我所賜給他們列祖之地，他們就得這地為業。這是耶和華說的。」……耶和華如此說：我必使<u>雅各</u>被擄去的帳棚歸回，也必顧惜他的住處。城必建造在原舊的山岡；宮殿也照舊有人居住。<p><a href='/CUNP/26/34/13'>結 34:13</a> 我必從萬民中領出牠們，從各國內聚集牠們，引導牠們歸回故土，也必在<u>以色列</u>山上──一切溪水旁邊、境內一切可居之處──牧養牠們。<p><a href='/CUNP/26/36/21'>36:21</a> 我卻顧惜我的聖名，就是<u>以色列</u>家在所到的列國中所褻瀆的。"
  },
  {
    "pk": 3504853,
    "translation": "CUNP",
    "book": 26,
    "chapter": 39,
    "verse": 26,
    "text": "他們在本地安然居住，無人驚嚇，是我將他們從萬民中領回，從仇敵之地召來。我在許多國的民眼前，在他們身上顯為聖的時候，他們要擔當自己的羞辱和干犯我的一切罪。",
    "comment": "<a href='/CUNP/27/9/16'>但 9:16</a> 主啊，求你按你的大仁大義，使你的怒氣和忿怒轉離你的城<u>耶路撒冷</u>，就是你的聖山。<u>耶路撒冷</u>和你的子民，因我們的罪惡和我們列祖的罪孽被四圍的人羞辱。<br><a href='/CUNP/26/28/25-26'>結 28:25-26</a> 主耶和華如此說：「我將分散在萬民中的<u>以色列</u>家招聚回來，向他們在列邦人眼前顯為聖的時候，他們就在我賜給我僕人<u>雅各</u>之地，仍然居住。他們要在這地上安然居住。我向四圍恨惡他們的眾人施行審判以後，他們要蓋造房屋，栽種葡萄園，安然居住，就知道我是耶和華──他們的神。」<br><a href='/CUNP/3/26/5-6'>利 26:5-6</a> 你們打糧食要打到摘葡萄的時候，摘葡萄要摘到撒種的時候；並且要吃得飽足，在你們的地上安然居住。我要賜平安在<na>你們的</na>地上；你們躺臥，無人驚嚇。我要叫惡獸從<na>你們的</na>地上熄滅；刀劍也必不經過你們的地。<br><a href='/CUNP/26/36/23-24'>結 36:23-24</a> 我要使我的大名顯為聖；這名在列國中已被褻瀆，就是你們在他們中間所褻瀆的。我在他們眼前，在你們身上顯為聖的時候，他們就知道我是耶和華。這是主耶和華說的。我必從各國收取你們，從列邦聚集你們，引導你們歸回本地。<p><a href='/CUNP/26/38/16'>38:16</a> <u>歌革</u>啊，你必上來攻擊我的民<u>以色列</u>，如密雲遮蓋地面。末後的日子，我必帶你來攻擊我的地，到我在外邦人眼前，在你身上顯為聖的時候，好叫他們認識我。"
  },
  {
    "pk": 3504854,
    "translation": "CUNP",
    "book": 26,
    "chapter": 39,
    "verse": 27,
    "text": "<sup>併於上節</sup>"
  },
  {
    "pk": 3504855,
    "translation": "CUNP",
    "book": 26,
    "chapter": 39,
    "verse": 28,
    "text": "因我使他們被擄到外邦人中，後又聚集他們歸回本地，他們就知道我是耶和華──他們的神；我必不再留他們一人在外邦。",
    "comment": "<a href='/CUNP/26/34/30'>結 34:30</a> 必知道我、耶和華──他們的神是與他們同在的，並知道他們──<u>以色列</u>家是我的民。這是主耶和華說的。<p><a href='/CUNP/26/39/22'>39:22</a> 這樣，從那日以後，<u>以色列</u>家必知道我是耶和華──他們的神。"
  },
  {
    "pk": 3504856,
    "translation": "CUNP",
    "book": 26,
    "chapter": 39,
    "verse": 29,
    "text": "我也不再掩面不顧他們，因我已將我的靈澆灌<e>以色列</e>家。這是主耶和華說的。」",
    "comment": "<a href='/CUNP/23/54/8'>賽 54:8</a> 我的怒氣漲溢，頃刻之間向你掩面，卻要以永遠的慈愛憐恤你。這是耶和華──你的救贖主說的。<br><a href='/CUNP/29/2/28'>珥 2:28</a> 以後，我要將我的靈澆灌凡有血氣的。你們的兒女要說預言；你們的老年人要做異夢，少年人要見異象。<p><a href='/CUNP/38/12/10'>亞 12:10</a>「我必將那施恩叫人懇求的靈，澆灌<u>大衛</u>家和<u>耶路撒冷</u>的居民。他們必仰望我<small>〔或作「他本節同」〕</small>，就是他們所扎的；必為我悲哀，如喪獨生子，又為我愁苦，如喪長子。<p><a href='/CUNP/44/2/17'>徒 2:17</a> 神說：在末後的日子，我要將我的靈澆灌凡有血氣的。你們的兒女要說預言；你們的少年人要見異象；老年人要做異夢。"
  }
];
