window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/26/41"] = [
  {
    "pk": 3504906,
    "translation": "CUNP",
    "book": 26,
    "chapter": 41,
    "verse": 1,
    "text": "他帶我到殿那裏量牆柱：這面厚六肘，那面厚六肘，寬窄與會幕相同。"
  },
  {
    "pk": 3504907,
    "translation": "CUNP",
    "book": 26,
    "chapter": 41,
    "verse": 2,
    "text": "門口寬十肘。門兩旁，這邊五肘，那邊五肘。他量殿長四十肘，寬二十肘。"
  },
  {
    "pk": 3504908,
    "translation": "CUNP",
    "book": 26,
    "chapter": 41,
    "verse": 3,
    "text": "他到內殿量牆柱，各厚二肘。門口寬六肘，門兩旁各寬七肘。"
  },
  {
    "pk": 3504909,
    "translation": "CUNP",
    "book": 26,
    "chapter": 41,
    "verse": 4,
    "text": "他量內殿，長二十肘，寬二十肘。他對我說：「這是至聖所。」",
    "comment": "<a href='/CUNP/11/6/20'>王上 6:20</a> 內殿長二十肘，寬二十肘，高二十肘，牆面都貼上精金；又用香柏木做壇，包上精金。<p><a href='/CUNP/14/3/8'>代下 3:8</a> 又建造至聖所，長二十肘，與殿的寬窄一樣，寬也是二十肘；貼上精金，共用金子六百他連得。"
  },
  {
    "pk": 3504910,
    "translation": "CUNP",
    "book": 26,
    "chapter": 41,
    "verse": 5,
    "text": "他又量殿牆，厚六肘；圍著殿有旁屋，各寬四肘。"
  },
  {
    "pk": 3504911,
    "translation": "CUNP",
    "book": 26,
    "chapter": 41,
    "verse": 6,
    "text": "旁屋有三層，層疊而上，每層排列三十間。旁屋<i>的梁木</i>擱在殿牆坎上，免得插入殿牆。",
    "comment": "<a href='/CUNP/11/6/5-6'>王上 6:5-6</a> 靠著殿牆，圍著外殿內殿，造了三層旁屋；下層寬五肘，中層寬六肘，上層寬七肘。殿外旁屋<na>的樑木</na>擱在殿牆坎上，免得插入殿牆。"
  },
  {
    "pk": 3504912,
    "translation": "CUNP",
    "book": 26,
    "chapter": 41,
    "verse": 7,
    "text": "這圍<i>殿</i>的旁屋越高越寬；因旁屋圍殿懸疊而上，所以越上越寬，從下一層，由中一層，到上一層。",
    "comment": "<a href='/CUNP/11/6/8'>王上 6:8</a> 在殿右邊當中的旁屋有門，門內有旋螺的樓梯，可以上到第二層，從第二層可以上到第三層。"
  },
  {
    "pk": 3504913,
    "translation": "CUNP",
    "book": 26,
    "chapter": 41,
    "verse": 8,
    "text": "我又見圍著殿有高月臺。旁屋的根基，高足一竿，就是六大肘。",
    "comment": "<a href='/CUNP/26/40/5'>結 40:5</a> 我見殿四圍有牆。那人手拿量度的竿，長六肘，每肘是一肘零一掌。他用竿量牆，厚一竿，高一竿。"
  },
  {
    "pk": 3504914,
    "translation": "CUNP",
    "book": 26,
    "chapter": 41,
    "verse": 9,
    "text": "旁屋的外牆厚五肘。旁屋之外還有餘地。"
  },
  {
    "pk": 3504915,
    "translation": "CUNP",
    "book": 26,
    "chapter": 41,
    "verse": 10,
    "text": "在旁屋與對面的房屋中間有<i>空地</i>，寬二十肘。"
  },
  {
    "pk": 3504916,
    "translation": "CUNP",
    "book": 26,
    "chapter": 41,
    "verse": 11,
    "text": "旁屋的門都向餘地：一門向北，一門向南。周圍的餘地寬五肘。"
  },
  {
    "pk": 3504917,
    "translation": "CUNP",
    "book": 26,
    "chapter": 41,
    "verse": 12,
    "text": "在西面空地之後有房子，寬七十肘，長九十肘，牆四圍厚五肘。"
  },
  {
    "pk": 3504918,
    "translation": "CUNP",
    "book": 26,
    "chapter": 41,
    "verse": 13,
    "text": "這樣，他量殿，長一百肘，又量空地和那房子並牆，共長一百肘。"
  },
  {
    "pk": 3504919,
    "translation": "CUNP",
    "book": 26,
    "chapter": 41,
    "verse": 14,
    "text": "殿的前面和兩旁的空地，寬一百肘。"
  },
  {
    "pk": 3504920,
    "translation": "CUNP",
    "book": 26,
    "chapter": 41,
    "verse": 15,
    "text": "他量空地後面的那房子，並兩旁的樓廊，共長一百肘。"
  },
  {
    "pk": 3504921,
    "translation": "CUNP",
    "book": 26,
    "chapter": 41,
    "verse": 16,
    "text": "內殿、院廊、門檻、嚴緊的窗櫺，並對著門檻的三層樓廊，從地到窗櫺（窗櫺都有蔽子），",
    "comment": "<a href='/CUNP/26/40/16'>結 40:16</a> 衛房和門洞兩旁柱間並廊子，都有嚴緊的窗櫺；裏邊都有窗櫺，柱上有雕刻的棕樹。<p><a href='/CUNP/26/41/26'>41:26</a> 廊這邊那邊都有嚴緊的窗櫺和棕樹；殿的旁屋和檻就是這樣。"
  },
  {
    "pk": 3504922,
    "translation": "CUNP",
    "book": 26,
    "chapter": 41,
    "verse": 17,
    "text": "直到門以上，就是到內殿和外殿內外四圍牆壁，都按尺寸用木板遮蔽。"
  },
  {
    "pk": 3504923,
    "translation": "CUNP",
    "book": 26,
    "chapter": 41,
    "verse": 18,
    "text": "牆上雕刻基路伯和棕樹。每二基路伯中間有一棵棕樹，每基路伯有二臉。",
    "comment": "<a href='/CUNP/11/6/29'>王上 6:29</a> 內殿、外殿周圍的牆上都刻著基路伯、棕樹，和初開的花。"
  },
  {
    "pk": 3504924,
    "translation": "CUNP",
    "book": 26,
    "chapter": 41,
    "verse": 19,
    "text": "這邊有人臉向著棕樹，那邊有獅子臉向著棕樹，殿內周圍都是如此。",
    "comment": "參看 <a href='/CUNP/26/1/10'>結 1:10</a> 至於臉的形像：<na>前面</na>各有人的臉，右面各有獅子的臉，左面各有牛的臉，<na>後面</na>各有鷹的臉。"
  },
  {
    "pk": 3504925,
    "translation": "CUNP",
    "book": 26,
    "chapter": 41,
    "verse": 20,
    "text": "從地至門以上，都有基路伯和棕樹。殿牆就是這樣。"
  },
  {
    "pk": 3504926,
    "translation": "CUNP",
    "book": 26,
    "chapter": 41,
    "verse": 21,
    "text": "殿的門柱是方的。至聖所的前面，形狀和<i>殿</i>的形狀一樣。"
  },
  {
    "pk": 3504927,
    "translation": "CUNP",
    "book": 26,
    "chapter": 41,
    "verse": 22,
    "text": "壇是木頭做的，高三肘，長二肘。壇角和壇面，並四旁，都是木頭做的。他對我說：「這是耶和華面前的桌子。」",
    "comment": "<a href='/CUNP/2/30/1'>出 30:1</a>「你要用皂莢木做一座燒香的壇。<br><a href='/CUNP/2/30/8'>出 30:8</a> 黃昏點燈的時候，他要在耶和華面前燒這香，作為世世代代常燒的香。<br><a href='/CUNP/26/44/16'>結 44:16</a> 他們必進入我的聖所，就近我的桌前事奉我，守我所吩咐的。<p><a href='/CUNP/39/1/7'>瑪 1:7</a>, <a href='/CUNP/39/1/12'>12</a> 你們將污穢的食物獻在我的壇上，且說：『我們在何事上污穢你呢？』因你們說，耶和華的桌子是可藐視的。……你們卻褻瀆我的名，說：『耶和華的桌子是污穢的，其上的食物是可藐視的。』"
  },
  {
    "pk": 3504928,
    "translation": "CUNP",
    "book": 26,
    "chapter": 41,
    "verse": 23,
    "text": "殿和至聖所的門各有兩扇。",
    "comment": "<a href='/CUNP/11/6/31-35'>王上 6:31-35</a> 又用橄欖木製造內殿的門扇、門楣、門框；門口<na>有牆的</na>五分之一。在橄欖木做的兩門扇上刻著基路伯、棕樹，和初開的花，都貼上金子。又用橄欖木製造外殿的門框，門口有<na>牆的</na>四分之一。用松木做門兩扇。這扇分兩扇，是摺疊的；那扇分兩扇，也是摺疊的。上面刻著基路伯、棕樹，和初開的花，都用金子貼了。"
  },
  {
    "pk": 3504929,
    "translation": "CUNP",
    "book": 26,
    "chapter": 41,
    "verse": 24,
    "text": "每扇分兩扇，這兩扇是摺疊的。這邊門分兩扇，那邊門也分兩扇。"
  },
  {
    "pk": 3504930,
    "translation": "CUNP",
    "book": 26,
    "chapter": 41,
    "verse": 25,
    "text": "殿的門扇上雕刻基路伯和棕樹，與刻在牆上的一般。在外頭廊前有木檻。"
  },
  {
    "pk": 3504931,
    "translation": "CUNP",
    "book": 26,
    "chapter": 41,
    "verse": 26,
    "text": "廊這邊那邊都有嚴緊的窗櫺和棕樹；殿的旁屋和檻就是這樣。",
    "comment": "<a href='/CUNP/26/40/16'>結 40:16</a> 衛房和門洞兩旁柱間並廊子，都有嚴緊的窗櫺；裏邊都有窗櫺，柱上有雕刻的棕樹。<p><a href='/CUNP/26/41/16'>41:16</a> 內殿、院廊、門檻、嚴緊的窗櫺，並對著門檻的三層樓廊，從地到窗櫺（窗櫺都有蔽子），"
  }
];
