window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/26/42"] = [
  {
    "pk": 3504932,
    "translation": "CUNP",
    "book": 26,
    "chapter": 42,
    "verse": 1,
    "text": "他帶我出來向北，到外院，又帶我進入聖屋；這聖屋一排順著空地，一排與北邊<i>鋪石地</i>之屋相對。",
    "comment": "<a href='/CUNP/26/41/12'>結 41:12</a>, <a href='/CUNP/26/41/15'>15</a> 在西面空地之後有房子，寬七十肘，長九十肘，牆四圍厚五肘。……他量空地後面的那房子，並兩旁的樓廊，共長一百肘。"
  },
  {
    "pk": 3504933,
    "translation": "CUNP",
    "book": 26,
    "chapter": 42,
    "verse": 2,
    "text": "這聖屋長一百肘，寬五十肘，有向北的門。"
  },
  {
    "pk": 3504934,
    "translation": "CUNP",
    "book": 26,
    "chapter": 42,
    "verse": 3,
    "text": "對著內院那二十<i>肘寬之空地</i>，又對著外院的鋪石地，在第三層樓上有樓廊對著樓廊。",
    "comment": "<a href='/CUNP/26/41/16'>結 41:16</a> 內殿、院廊、門檻、嚴緊的窗櫺，並對著門檻的三層樓廊，從地到窗櫺（窗櫺都有蔽子），"
  },
  {
    "pk": 3504935,
    "translation": "CUNP",
    "book": 26,
    "chapter": 42,
    "verse": 4,
    "text": "在聖屋前有一條夾道，寬十肘，長一百肘。房門都向北。"
  },
  {
    "pk": 3504936,
    "translation": "CUNP",
    "book": 26,
    "chapter": 42,
    "verse": 5,
    "text": "聖屋因為樓廊佔去些地方，所以上層比中下兩層窄些。"
  },
  {
    "pk": 3504937,
    "translation": "CUNP",
    "book": 26,
    "chapter": 42,
    "verse": 6,
    "text": "聖屋有三層，卻無柱子，不像外院<i>的屋子</i>有柱子；所以<i>上層</i>比中下兩層更窄。"
  },
  {
    "pk": 3504938,
    "translation": "CUNP",
    "book": 26,
    "chapter": 42,
    "verse": 7,
    "text": "聖屋外，東邊有牆，靠著外院，長五十肘。"
  },
  {
    "pk": 3504939,
    "translation": "CUNP",
    "book": 26,
    "chapter": 42,
    "verse": 8,
    "text": "靠著外院的聖屋長五十肘。殿北面<i>的聖屋</i>長一百肘。"
  },
  {
    "pk": 3504940,
    "translation": "CUNP",
    "book": 26,
    "chapter": 42,
    "verse": 9,
    "text": "在聖屋以下，東頭有進入之處，就是從外院進入之處。"
  },
  {
    "pk": 3504941,
    "translation": "CUNP",
    "book": 26,
    "chapter": 42,
    "verse": 10,
    "text": "向南<sup>〔原文作「東」〕</sup>在內院牆裏有聖屋，一排與鋪石地之屋相對，一排順著空地。"
  },
  {
    "pk": 3504942,
    "translation": "CUNP",
    "book": 26,
    "chapter": 42,
    "verse": 11,
    "text": "這聖屋前的夾道與北邊聖屋的<i>夾道</i>長寬一樣；出入之處與北屋門的樣式相同。",
    "comment": "<a href='/CUNP/26/42/4'>結 42:4</a> 在聖屋前有一條夾道，寬十肘，長一百肘。房門都向北。"
  },
  {
    "pk": 3504943,
    "translation": "CUNP",
    "book": 26,
    "chapter": 42,
    "verse": 12,
    "text": "正在牆前、夾道的東頭，有門可以進入，與向南聖屋的門一樣。"
  },
  {
    "pk": 3504944,
    "translation": "CUNP",
    "book": 26,
    "chapter": 42,
    "verse": 13,
    "text": "他對我說：「順著空地的南屋北屋，都是聖屋；親近耶和華的祭司當在那裏吃至聖的物，也當在那裏放至聖的物，就是素祭、贖罪祭，和贖愆祭，因此處為聖。",
    "comment": "<a href='/CUNP/3/2/3'>利 2:3</a>, <a href='/CUNP/3/2/10'>10</a> 素祭所剩的要歸給<u>亞倫</u>和他的子孫；這是獻與耶和華的火祭中為至聖的。……素祭所剩的要歸給<u>亞倫</u>和他的子孫。這是獻與耶和華的火祭中為至聖的。<p><a href='/CUNP/3/6/14'>6:14</a>, <a href='/CUNP/3/6/17'>17</a>, <a href='/CUNP/3/6/25'>25</a>, <a href='/CUNP/3/6/29'>29</a>「素祭的條例乃是這樣：<u>亞倫</u>的子孫要在壇前把這祭獻在耶和華面前。……<na>烤的時候</na>不可攙酵。這是從所獻給我的火祭中賜給他們的分，是至聖的，和贖罪祭並贖愆祭一樣。……「你對<u>亞倫</u>和他的子孫說，贖罪祭的條例乃是這樣：要在耶和華面前、宰燔祭牲的地方宰贖罪祭牲；這是至聖的。……凡祭司中的男丁都可以吃；這是至聖的。<p><a href='/CUNP/3/7/1'>7:1</a>「贖愆祭的條例乃是如此：這祭是至聖的。<p><a href='/CUNP/3/10/13'>10:13</a>-<a href='/CUNP/3/10/14'>14</a> 所搖的胸，所舉的腿，你們要在潔淨地方吃。你和你的兒女都要同吃；因為這些是從<u>以色列</u>人平安祭中給你，當你的分和你兒子的分。<p><a href='/CUNP/4/18/9-10'>民 18:9-10</a> <u>以色列</u>人歸給我至聖的供物，就是一切的素祭、贖罪祭、贖愆祭，其中所有<na>存留</na>不經火的，都為至聖之物，要歸給你和你的子孫。你要拿這些當至聖物吃；凡男丁都可以吃。你當以此物為聖。<br><a href='/CUNP/3/6/16'>利 6:16</a>, <a href='/CUNP/3/6/26'>26</a> 所剩下的，<u>亞倫</u>和他子孫要吃，必在聖處不帶酵而吃，要在會幕的院子裏吃。……為贖罪獻這祭的祭司要吃，要在聖處，就是在會幕的院子裏吃。<p><a href='/CUNP/3/24/9'>24:9</a> 這餅是要給<u>亞倫</u>和他子孫的；他們要在聖處吃，為永遠的定例，因為在獻給耶和華的火祭中是至聖的。」"
  },
  {
    "pk": 3504945,
    "translation": "CUNP",
    "book": 26,
    "chapter": 42,
    "verse": 14,
    "text": "祭司進去出了聖所的時候，不可直到外院，但要在聖屋放下他們供職的衣服，因為是聖衣；要穿上別的衣服才可以到屬民的<i>外院</i>。」",
    "comment": "<a href='/CUNP/26/44/19'>結 44:19</a> 他們出到外院的民那裏，當脫下供職的衣服，放在聖屋內，穿上別的衣服，免得因聖衣使民成聖。"
  },
  {
    "pk": 3504946,
    "translation": "CUNP",
    "book": 26,
    "chapter": 42,
    "verse": 15,
    "text": "他量完了內殿，就帶我出朝東的門，量院的四圍。"
  },
  {
    "pk": 3504947,
    "translation": "CUNP",
    "book": 26,
    "chapter": 42,
    "verse": 16,
    "text": "他用量度的竿量四圍，量東面五百肘<sup>〔原文作「竿」，本章下同。〕</sup>，"
  },
  {
    "pk": 3504948,
    "translation": "CUNP",
    "book": 26,
    "chapter": 42,
    "verse": 17,
    "text": "用竿量北面五百肘，"
  },
  {
    "pk": 3504949,
    "translation": "CUNP",
    "book": 26,
    "chapter": 42,
    "verse": 18,
    "text": "用竿量南面五百肘，"
  },
  {
    "pk": 3504950,
    "translation": "CUNP",
    "book": 26,
    "chapter": 42,
    "verse": 19,
    "text": "又轉到西面，用竿量五百肘。"
  },
  {
    "pk": 3504951,
    "translation": "CUNP",
    "book": 26,
    "chapter": 42,
    "verse": 20,
    "text": "他量四面，四圍有牆，長五百<i>肘</i>，寬五百<i>肘</i>，為要分別聖地與俗地。",
    "comment": "<a href='/CUNP/26/45/2'>結 45:2</a> 其中有作為聖所之地，<na>長</na>五百<na>肘</na>，<na>寬</na>五百<na>肘</na>，四面見方。四圍再有五十肘為郊野之地。<br><a href='/CUNP/26/40/5'>結 40:5</a> 我見殿四圍有牆。那人手拿量度的竿，長六肘，每肘是一肘零一掌。他用竿量牆，厚一竿，高一竿。"
  }
];
