window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/26/44"] = [
  {
    "pk": 3504979,
    "translation": "CUNP",
    "book": 26,
    "chapter": 44,
    "verse": 1,
    "text": "他又帶我回到聖地朝東的外門；那門關閉了。",
    "comment": "<a href='/CUNP/26/43/1'>結 43:1</a> 以後，他帶我到一座門，就是朝東的門。"
  },
  {
    "pk": 3504980,
    "translation": "CUNP",
    "book": 26,
    "chapter": 44,
    "verse": 2,
    "text": "耶和華對我說：「這門必須關閉，不可敞開，誰也不可由其中進入；因為耶和華──以色列的神已經由其中進入，所以必須關閉。",
    "comment": "<a href='/CUNP/26/43/4'>結 43:4</a> 耶和華的榮光從朝東的門照入殿中。"
  },
  {
    "pk": 3504981,
    "translation": "CUNP",
    "book": 26,
    "chapter": 44,
    "verse": 3,
    "text": "至於王，他必按王的位分，坐在其內，在耶和華面前吃餅。他必由這門的廊而入，也必由此而出。」",
    "comment": "<a href='/CUNP/1/31/54'>創 31:54</a> 又在山上獻祭，請眾弟兄來吃飯。他們吃了飯，便在山上住宿。<p><a href='/CUNP/46/10/18'>林前 10:18</a> 你們看屬肉體的<u>以色列</u>人，那吃祭物的豈不是在祭壇上有分嗎？<br><a href='/CUNP/26/46/2'>結 46:2</a>, <a href='/CUNP/26/46/8'>8</a> 王要從這門的廊進入，站在門框旁邊。祭司要為他預備燔祭和平安祭，他就要在門檻那裏敬拜，然後出去。這門直到晚上不可關閉。……王進入的時候必由這門的廊而入，也必由此而出。"
  },
  {
    "pk": 3504982,
    "translation": "CUNP",
    "book": 26,
    "chapter": 44,
    "verse": 4,
    "text": "他又帶我由北門來到殿前。我觀看，見耶和華的榮光充滿耶和華的殿，我就俯伏在地。",
    "comment": "<a href='/CUNP/26/3/23'>結 3:23</a> 於是我起來往平原去，不料，耶和華的榮耀正如我在<u>迦巴魯河</u>邊所見的一樣，停在那裏，我就俯伏於地。<p><a href='/CUNP/26/43/5'>43:5</a> 靈將我舉起，帶入內院，不料，耶和華的榮光充滿了殿。<br><a href='/CUNP/26/1/28'>結 1:28</a> 下雨的日子，雲中虹的形狀怎樣，周圍光輝的形狀也是怎樣。這就是耶和華榮耀的形像。我一看見就俯伏在地，又聽見一位說話的聲音。"
  },
  {
    "pk": 3504983,
    "translation": "CUNP",
    "book": 26,
    "chapter": 44,
    "verse": 5,
    "text": "耶和華對我說：「人子啊，我對你所說耶和華殿中的一切典章法則，你要放在心上，用眼看，用耳聽，並要留心殿宇和聖地一切出入之處。",
    "comment": "<a href='/CUNP/26/40/4'>結 40:4</a> 那人對我說：「人子啊，凡我所指示你的，你都要用眼看，用耳聽，並要放在心上。我帶你到這裏來，特為要指示你；凡你所見的，你都要告訴<u>以色列</u>家。」"
  },
  {
    "pk": 3504984,
    "translation": "CUNP",
    "book": 26,
    "chapter": 44,
    "verse": 6,
    "text": "你要對那悖逆的<e>以色列</e>家說，主耶和華如此說：<e>以色列</e>家啊，你們行一切可憎的事，當夠了吧！",
    "comment": "<a href='/CUNP/26/2/5'>結 2:5</a> 他們或聽，或不聽，（他們是悖逆之家），必知道在他們中間有了先知。<br><a href='/CUNP/26/45/9'>結 45:9</a> 主耶和華如此說：「<u>以色列</u>的王啊，你們應當知足，要除掉強暴和搶奪的事，施行公平和公義，不再勒索我的民。這是主耶和華說的。<p><a href='/CUNP/60/4/3'>彼前 4:3</a> 因為往日隨從外邦人的心意行邪淫、惡慾、醉酒、荒宴、群飲，並可惡拜偶像的事，時候已經夠了。"
  },
  {
    "pk": 3504985,
    "translation": "CUNP",
    "book": 26,
    "chapter": 44,
    "verse": 7,
    "text": "你們把我的食物，就是脂油和血獻上的時候，將身心未受割禮的外邦人領進我的聖地，玷污了我的殿；又背了我的約，在你們一切可憎的事上，加上<i>這一層</i>。",
    "comment": "<a href='/CUNP/3/26/41'>利 26:41</a> 我所以行事與他們反對，把他們帶到仇敵之地。那時，他們未受割禮的心若謙卑了，他們也服了罪孽的刑罰，<p><a href='/CUNP/5/10/16'>申 10:16</a> 所以你們要將心裏的污穢除掉，不可再硬著頸項。<p><a href='/CUNP/44/7/51'>徒 7:51</a>「你們這硬著頸項、心與耳未受割禮的人，常時抗拒聖靈！你們的祖宗怎樣，你們也怎樣。<br><a href='/CUNP/3/22/25'>利 22:25</a> 這類的物，你們從外人的手，一樣也不可接受作你們神的食物獻上；因為這些都有損壞，有殘疾，不蒙悅納。」<br><a href='/CUNP/26/43/8'>結 43:8</a> 使他們的門檻挨近我的門檻，他們的門框挨近我的門框；他們與我中間僅隔一牆，並且行可憎的事，玷污了我的聖名，所以我發怒滅絕他們。<p><a href='/CUNP/26/44/9'>44:9</a>「主耶和華如此說：<u>以色列</u>中的外邦人，就是身心未受割禮的，都不可入我的聖地。」<p><a href='/CUNP/44/21/28'>徒 21:28</a> 喊叫說：「<u>以色列</u>人來幫助，這就是在各處教訓眾人糟踐<na>我們</na>百姓和律法，並這地方的。他又帶著<u>希臘</u>人進殿，污穢了這聖地。」<br><a href='/CUNP/3/21/6'>利 21:6</a>, <a href='/CUNP/3/21/8'>8</a>, <a href='/CUNP/3/21/17'>17</a>, <a href='/CUNP/3/21/21'>21</a> 要歸神為聖，不可褻瀆神的名；因為耶和華的火祭，就是神的食物，是他們獻的，所以他們要成為聖。……所以你要使他成聖，因為他奉獻你神的食物；你要以他為聖，因為我──使你們成聖的耶和華──是聖的。……「你告訴<u>亞倫</u>說：你世世代代的後裔，凡有殘疾的，都不可近前來獻他神的食物。……祭司<u>亞倫</u>的後裔，凡有殘疾的，都不可近前來，將火祭獻給耶和華。他有殘疾，不可近前來獻神的食物。<br><a href='/CUNP/3/3/16'>利 3:16</a> 祭司要在壇上焚燒，作為馨香火祭的食物。脂油都是耶和華的。<p><a href='/CUNP/3/17/11'>17:11</a> 因為活物的生命是在血中。我把這血賜給你們，可以在壇上為你們的生命贖罪；因血裏有生命，所以能贖罪。"
  },
  {
    "pk": 3504986,
    "translation": "CUNP",
    "book": 26,
    "chapter": 44,
    "verse": 8,
    "text": "你們也沒有看守我的聖物，卻派別人在聖地替你們看守我所吩咐你們的。",
    "comment": "<a href='/CUNP/3/22/2'>利 22:2</a>「你吩咐<u>亞倫</u>和他子孫說：要遠離<u>以色列</u>人所分別為聖、歸給我的聖物，免得褻瀆我的聖名。我是耶和華。"
  },
  {
    "pk": 3504987,
    "translation": "CUNP",
    "book": 26,
    "chapter": 44,
    "verse": 9,
    "text": "「主耶和華如此說：<e>以色列</e>中的外邦人，就是身心未受割禮的，都不可入我的聖地。」",
    "comment": "<a href='/CUNP/26/44/7'>結 44:7</a> 你們把我的食物，就是脂油和血獻上的時候，將身心未受割禮的外邦人領進我的聖地，玷污了我的殿；又背了我的約，在你們一切可憎的事上，加上<na>這一層</na>。"
  },
  {
    "pk": 3504988,
    "translation": "CUNP",
    "book": 26,
    "chapter": 44,
    "verse": 10,
    "text": "「當<e>以色列</e>人走迷的時候，有<e>利未</e>人遠離我，就是走迷離開我、隨從他們的偶像，他們必擔當自己的罪孽。",
    "comment": "參看 <a href='/CUNP/12/23/8'>王下 23:8</a> 並且從<u>猶大</u>的城邑帶眾祭司來，污穢祭司燒香的邱壇，從<u>迦巴</u>直到<u>別是巴</u>，又拆毀城門旁的邱壇，這邱壇在邑宰<u>約書亞</u>門前，進城門的左邊。<p><a href='/CUNP/14/29/4-5'>代下 29:4-5</a> 他召眾祭司和<u>利未</u>人來，聚集在東邊的寬闊處，對他們說：「<u>利未</u>人哪，當聽我說：現在你們要潔淨自己，又潔淨耶和華──你們列祖神的殿，從聖所中除去污穢之物。<p><a href='/CUNP/26/48/11'>結 48:11</a> 這地要歸與<u>撒督</u>的子孫中成為聖的祭司，就是那守我所吩咐的。當<u>以色列</u>人走迷的時候，他們不像那些<u>利未</u>人走迷了。"
  },
  {
    "pk": 3504989,
    "translation": "CUNP",
    "book": 26,
    "chapter": 44,
    "verse": 11,
    "text": "然而他們必在我的聖地當僕役，照管殿門，在殿中供職；必為民宰殺燔祭牲和<i>平安</i>祭牲，必站在民前伺候他們。",
    "comment": "<a href='/CUNP/14/29/34'>代下 29:34</a> 但祭司太少，不能剝盡燔祭牲的皮，所以他們的弟兄<u>利未</u>人幫助他們，直等燔祭的事完了，又等<na>別的</na>祭司自潔了；因為<u>利未</u>人誠心自潔，勝過祭司。<br><a href='/CUNP/13/26/1'>代上 26:1</a> 守門的班次記在下面：<u>可拉</u>族<u>亞薩</u>的子孫中，有<u>可利</u>的兒子<u>米施利米雅</u>。<br><a href='/CUNP/4/16/9'>民 16:9</a> <u>以色列</u>的神從<u>以色列</u>會中將你們分別出來，使你們親近他，辦耶和華帳幕的事，並站在會眾面前替他們當差。"
  },
  {
    "pk": 3504990,
    "translation": "CUNP",
    "book": 26,
    "chapter": 44,
    "verse": 12,
    "text": "因為這些<e>利未</e>人曾在偶像前伺候這民，成了<e>以色列</e>家罪孽的絆腳石，所以我向他們起誓：他們必擔當自己的罪孽。這是主耶和華說的。",
    "comment": "<a href='/CUNP/23/9/16'>賽 9:16</a> 因為，引導這百姓的使他們走錯了路；被引導的都必敗亡。<p><a href='/CUNP/39/2/8'>瑪 2:8</a> 你們卻偏離正道，使許多人在律法上跌倒。你們廢棄<na>我</na>與<u>利未</u>所立的約。這是萬軍之耶和華說的。<br><a href='/CUNP/19/106/26'>詩 106:26</a> 所以，他對他們起誓：必叫他們倒在曠野，"
  },
  {
    "pk": 3504991,
    "translation": "CUNP",
    "book": 26,
    "chapter": 44,
    "verse": 13,
    "text": "他們不可親近我，給我供祭司的職分，也不可挨近我的一件聖物，就是至聖的物；他們卻要擔當自己的羞辱和所行可憎之事的報應。",
    "comment": "<a href='/CUNP/12/23/9'>王下 23:9</a> 但是邱壇的祭司不登<u>耶路撒冷</u>耶和華的壇，只在他們弟兄中間吃無酵餅。<p><a href='/CUNP/4/18/3'>民 18:3</a> 他們要守所吩咐你的，並守全帳幕，只是不可挨近聖所的器具和壇，免得他們和你們都死亡。<br><a href='/CUNP/26/32/30'>結 32:30</a>「在那裏有北方的眾王子和一切<u>西頓</u>人，都與被殺的人下去。他們雖然仗著勢力使人驚恐，還是蒙羞。他們未受割禮，和被刀殺的一同躺臥，與下坑的人一同擔當羞辱。<p><a href='/CUNP/26/36/7'>36:7</a> 所以我起誓說：你們四圍的外邦人總要擔當自己的羞辱。這是主耶和華說的。"
  },
  {
    "pk": 3504992,
    "translation": "CUNP",
    "book": 26,
    "chapter": 44,
    "verse": 14,
    "text": "然而我要使他們看守殿宇，辦理其中的一切事，並做其內一切當做之工。」",
    "comment": "<a href='/CUNP/4/18/4'>民 18:4</a> 他們要與你聯合，也要看守會幕，辦理帳幕一切的事，只是外人不可挨近你們。<p><a href='/CUNP/13/23/28'>代上 23:28</a>, <a href='/CUNP/13/23/32'>32</a> 他們的職任是服事<u>亞倫</u>的子孫，在耶和華的殿和院子，並屋中辦事，潔淨一切聖物，就是辦神殿的事務，……又看守會幕和聖所，並守<na>耶和華</na>吩咐他們弟兄<u>亞倫</u>子孫的，辦耶和華殿的事。"
  },
  {
    "pk": 3504993,
    "translation": "CUNP",
    "book": 26,
    "chapter": 44,
    "verse": 15,
    "text": "「<e>以色列</e>人走迷離開我的時候，祭司<e>利未</e>人<e>撒督</e>的子孫仍看守我的聖所。他們必親近我，事奉我，並且侍立在我面前，將脂油與血獻給我。這是主耶和華說的。",
    "comment": "<a href='/CUNP/26/44/10'>結 44:10</a>「當<u>以色列</u>人走迷的時候，有<u>利未</u>人遠離我，就是走迷離開我、隨從他們的偶像，他們必擔當自己的罪孽。<br><a href='/CUNP/26/40/46'>結 40:46</a> 那朝北的屋子是為看守祭壇的祭司。這些祭司是<u>利未</u>人中<u>撒督</u>的子孫，近前來事奉耶和華的。」<p><a href='/CUNP/26/43/19'>43:19</a> 主耶和華說，你要將一隻公牛犢作為贖罪祭，給祭司<u>利未</u>人<u>撒督</u>的後裔，就是那親近我、事奉我的。<br><a href='/CUNP/9/2/35'>撒上 2:35</a> 我要為自己立一個忠心的祭司；他必照我的心意而行。我要為他建立堅固的家；他必永遠行在我的受膏者面前。<br><a href='/CUNP/5/10/8'>申 10:8</a> 那時，耶和華將<u>利未</u>支派分別出來，抬耶和華的約櫃，又侍立在耶和華面前事奉他，奉他的名祝福，直到今日。<br><a href='/CUNP/26/44/7'>結 44:7</a> 你們把我的食物，就是脂油和血獻上的時候，將身心未受割禮的外邦人領進我的聖地，玷污了我的殿；又背了我的約，在你們一切可憎的事上，加上<na>這一層</na>。"
  },
  {
    "pk": 3504994,
    "translation": "CUNP",
    "book": 26,
    "chapter": 44,
    "verse": 16,
    "text": "他們必進入我的聖所，就近我的桌前事奉我，守我所吩咐的。",
    "comment": "<a href='/CUNP/26/41/22'>結 41:22</a> 壇是木頭做的，高三肘，長二肘。壇角和壇面，並四旁，都是木頭做的。他對我說：「這是耶和華面前的桌子。」"
  },
  {
    "pk": 3504995,
    "translation": "CUNP",
    "book": 26,
    "chapter": 44,
    "verse": 17,
    "text": "他們進內院門必穿細麻衣。在內院門和殿內供職的時候不可穿羊毛衣服。",
    "comment": "<a href='/CUNP/2/28/39-40'>出 28:39-40</a>, <a href='/CUNP/2/28/43'>43</a> 要用雜色細麻<na>線</na>織內袍，用細麻布做冠冕，又用繡花的手工做腰帶。「你要為<u>亞倫</u>的兒子做內袍、腰帶、裹頭巾，為榮耀，為華美。……<u>亞倫</u>和他兒子進入會幕，或就近壇，在聖所供職的時候必穿上，免得擔罪而死。這要為<u>亞倫</u>和他的後裔作永遠的定例。」<p><a href='/CUNP/2/39/27'>39:27</a>-<a href='/CUNP/2/39/28'>28</a> 並用細麻布做冠冕和華美的裹頭巾，用撚的細麻布做褲子，"
  },
  {
    "pk": 3504996,
    "translation": "CUNP",
    "book": 26,
    "chapter": 44,
    "verse": 18,
    "text": "他們頭上要戴細麻布裹頭巾，腰穿細麻布褲子；不可穿使身體出汗<i>的衣服</i>。",
    "comment": "<a href='/CUNP/2/28/40'>出 28:40</a>, <a href='/CUNP/2/28/42'>42</a>「你要為<u>亞倫</u>的兒子做內袍、腰帶、裹頭巾，為榮耀，為華美。……要給他們做細麻布褲子，遮掩下體；褲子當從腰達到大腿。<p><a href='/CUNP/2/39/28'>39:28</a> 並用細麻布做冠冕和華美的裹頭巾，用撚的細麻布做褲子，"
  },
  {
    "pk": 3504997,
    "translation": "CUNP",
    "book": 26,
    "chapter": 44,
    "verse": 19,
    "text": "他們出到外院的民那裏，當脫下供職的衣服，放在聖屋內，穿上別的衣服，免得因聖衣使民成聖。",
    "comment": "<a href='/CUNP/26/42/14'>結 42:14</a> 祭司進去出了聖所的時候，不可直到外院，但要在聖屋放下他們供職的衣服，因為是聖衣；要穿上別的衣服才可以到屬民的<na>外院</na>。」<br><a href='/CUNP/26/46/20'>結 46:20</a> 他對我說：「這是祭司煮贖愆祭、贖罪祭，烤素祭之地，免得帶到外院，使民成聖。」<p>參看 <a href='/CUNP/2/29/37'>出 29:37</a> 要潔淨壇七天，使壇成聖，壇就成為至聖。凡挨著壇的都成為聖。」<p><a href='/CUNP/2/30/29'>30:29</a> 要使這些物成為聖，好成為至聖；凡挨著的都成為聖。<p><a href='/CUNP/3/6/27'>利 6:27</a> 凡摸這祭肉的要成為聖；這祭牲的血若彈在甚麼衣服上，所彈的那一件要在聖處洗淨。<p><a href='/CUNP/40/23/17'>太 23:17</a>, <a href='/CUNP/40/23/19'>19</a> 你們這無知瞎眼的人哪，甚麼是大的？是金子呢？還是叫金子成聖的殿呢？……你們這瞎眼的人哪，甚麼是大的？是禮物呢？還是叫禮物成聖的壇呢？"
  },
  {
    "pk": 3504998,
    "translation": "CUNP",
    "book": 26,
    "chapter": 44,
    "verse": 20,
    "text": "不可剃頭，也不可容髮綹長長，只可剪髮。",
    "comment": "<a href='/CUNP/3/21/5'>利 21:5</a> 不可使頭光禿；不可剃除鬍鬚的周圍，也不可用刀劃身。"
  },
  {
    "pk": 3504999,
    "translation": "CUNP",
    "book": 26,
    "chapter": 44,
    "verse": 21,
    "text": "祭司進內院的時候都不可喝酒。",
    "comment": "<a href='/CUNP/3/10/9'>利 10:9</a>「你和你兒子進會幕的時候，清酒、濃酒都不可喝，免得你們死亡；這要作你們世世代代永遠的定例。"
  },
  {
    "pk": 3505000,
    "translation": "CUNP",
    "book": 26,
    "chapter": 44,
    "verse": 22,
    "text": "不可娶寡婦和被休的婦人為妻，只可娶<e>以色列</e>後裔中的處女，或是祭司遺留的寡婦。",
    "comment": "<a href='/CUNP/3/21/7'>利 21:7</a>, <a href='/CUNP/3/21/13-14'>13-14</a> 不可娶妓女或被污的女人為妻，也不可娶被休的婦人為妻，因為祭司是歸神為聖。……他要娶處女為妻。寡婦或是被休的婦人，或是被污為妓的女人，都不可娶；只可娶本民中的處女為妻。"
  },
  {
    "pk": 3505001,
    "translation": "CUNP",
    "book": 26,
    "chapter": 44,
    "verse": 23,
    "text": "他們要使我的民知道聖俗的分別，又使他們分辨潔淨的和不潔淨的。",
    "comment": "<a href='/CUNP/3/10/10-11'>利 10:10-11</a> 使你們可以將聖的、俗的，潔淨的、不潔淨的，分別出來；又使你們可以將耶和華藉<u>摩西</u>曉諭<u>以色列</u>人的一切律例教訓他們。」<p><a href='/CUNP/26/22/26'>結 22:26</a> 其中的祭司強解我的律法，褻瀆我的聖物，不分別聖的和俗的，也不使人分辨潔淨的和不潔淨的，又遮眼不顧我的安息日；我也在他們中間被褻慢。<p><a href='/CUNP/39/2/7'>瑪 2:7</a> 祭司的嘴裏當存知識，人也當由他口中尋求律法，因為他是萬軍之耶和華的使者。"
  },
  {
    "pk": 3505002,
    "translation": "CUNP",
    "book": 26,
    "chapter": 44,
    "verse": 24,
    "text": "有爭訟的事，他們應當站立判斷，要按我的典章判斷。在我一切的節期必守我的律法、條例，也必以我的安息日為聖日。",
    "comment": "<a href='/CUNP/5/17/8'>申 17:8</a>「你城中若起了爭訟的事，或因流血，或因爭競，或因毆打，是你難斷的案件，你就當起來，往耶和華──你神所選擇的地方<p><a href='/CUNP/14/19/8'>代下 19:8</a>, <a href='/CUNP/14/19/10'>10</a> <u>約沙法</u>從<u>利未</u>人和祭司，並<u>以色列</u>族長中派定人，在<u>耶路撒冷</u>為耶和華判斷，聽<na>民間的</na>爭訟，就回<u>耶路撒冷</u>去了。……住在各城裏你們的弟兄，若有爭訟的事來到你們這裏，或為流血，或犯律法、誡命、律例、典章，你們要警戒他們，免得他們得罪耶和華，以致他的忿怒臨到你們和你們的弟兄；這樣行，你們就沒有罪了。<br>參看 <a href='/CUNP/26/22/26'>結 22:26</a> 其中的祭司強解我的律法，褻瀆我的聖物，不分別聖的和俗的，也不使人分辨潔淨的和不潔淨的，又遮眼不顧我的安息日；我也在他們中間被褻慢。"
  },
  {
    "pk": 3505003,
    "translation": "CUNP",
    "book": 26,
    "chapter": 44,
    "verse": 25,
    "text": "他們不可挨近死屍沾染自己，只可為父親、母親、兒子、女兒、弟兄，和未嫁人的姊妹沾染自己。",
    "comment": "<a href='/CUNP/3/21/1'>利 21:1</a> 耶和華對<u>摩西</u>說：「你告訴<u>亞倫</u>子孫作祭司的說：祭司不可為民中的死人沾染自己，"
  },
  {
    "pk": 3505004,
    "translation": "CUNP",
    "book": 26,
    "chapter": 44,
    "verse": 26,
    "text": "祭司潔淨之後，必再計算七日。",
    "comment": "<a href='/CUNP/4/6/10'>民 6:10</a> 第八日，他要把兩隻斑鳩或兩隻雛鴿帶到會幕門口，交給祭司。<p><a href='/CUNP/4/19/11'>19:11</a>「摸了人死屍的，就必七天不潔淨。"
  },
  {
    "pk": 3505005,
    "translation": "CUNP",
    "book": 26,
    "chapter": 44,
    "verse": 27,
    "text": "當他進內院，進聖所，在聖所中事奉的日子，要為自己獻贖罪祭。這是主耶和華說的。",
    "comment": "<a href='/CUNP/26/44/17'>結 44:17</a> 他們進內院門必穿細麻衣。在內院門和殿內供職的時候不可穿羊毛衣服。<br><a href='/CUNP/3/4/3'>利 4:3</a> 或是受膏的祭司犯罪，使百姓陷在罪裏，就當為他所犯的罪把沒有殘疾的公牛犢獻給耶和華為贖罪祭。"
  },
  {
    "pk": 3505006,
    "translation": "CUNP",
    "book": 26,
    "chapter": 44,
    "verse": 28,
    "text": "「祭司必有產業，我是他們的產業。不可在<e>以色列</e>中給他們基業；我是他們的基業。",
    "comment": "<a href='/CUNP/4/18/20'>民 18:20</a> 耶和華對<u>亞倫</u>說：「你在<u>以色列</u>人的境內不可有產業，在他們中間也不可有分。我就是你的分，是你的產業。」<p><a href='/CUNP/5/10/9'>申 10:9</a> 所以<u>利未</u>人在他弟兄中無分無業，耶和華是他的產業，正如耶和華──你神所應許他的。）<p><a href='/CUNP/5/18/1-2'>18:1-2</a>「祭司<u>利未</u>人和<u>利未</u>全支派必在<u>以色列</u>中無分無業；他們所吃用的就是獻給耶和華的火祭和一切所捐的。他們在弟兄中必沒有產業；耶和華是他們的產業，正如耶和華所應許他們的。<p><a href='/CUNP/6/13/14'>書 13:14</a>, <a href='/CUNP/6/13/33'>33</a> 只是<u>利未</u>支派，<u>摩西</u><small>〔原文作「他」〕</small>  沒有把產業分給他們。他們的產業乃是獻與耶和華──<u>以色列</u>神的火祭，正如耶和華所應許他們的。……只是<u>利未</u>支派，<u>摩西</u>沒有把產業分給他們。耶和華──<u>以色列</u>的神是他們的產業，正如耶和華所應許他們的。"
  },
  {
    "pk": 3505007,
    "translation": "CUNP",
    "book": 26,
    "chapter": 44,
    "verse": 29,
    "text": "素祭、贖罪祭，和贖愆祭他們都可以吃，<e>以色列</e>中一切永獻的物都要歸他們。",
    "comment": "<a href='/CUNP/3/27/21'>利 27:21</a> 但到了禧年，那地從<na>買主手下</na>出來的時候，就要歸耶和華為聖，和永獻的地一樣，要歸祭司為業。<p><a href='/CUNP/3/27/27'>27</a> 若是不潔淨的牲畜生的，就要按你所估定的價值加上五分之一贖回；若不贖回，就要按你所估定的價值賣了。<p>與 <a href='/CUNP/4/18/14'>民 18:14</a> <u>以色列</u>中一切永獻的都必歸與你。<br><a href='/CUNP/3/6/18'>利 6:18</a>, <a href='/CUNP/3/6/29'>29</a> 凡獻給耶和華的火祭，<u>亞倫</u>子孫中的男丁都要吃這一分，直到萬代，作他們永得的分。摸這些祭物的，都要成為聖。」……凡祭司中的男丁都可以吃；這是至聖的。<p><a href='/CUNP/3/7/6'>7:6</a> 祭司中的男丁都可以吃這祭物；要在聖處吃，是至聖的。"
  },
  {
    "pk": 3505008,
    "translation": "CUNP",
    "book": 26,
    "chapter": 44,
    "verse": 30,
    "text": "首先初熟之物和一切所獻的供物都要歸給祭司。你們也要用初熟的麥子磨麵給祭司；這樣，福氣就必臨到你們的家了。",
    "comment": "<a href='/CUNP/20/3/9-10'>箴 3:9-10</a> 你要以財物和一切初熟的土產尊榮耶和華。這樣，你的倉房必充滿有餘；你的酒醡有新酒盈溢。<p><a href='/CUNP/39/3/10'>瑪 3:10</a> 萬軍之耶和華說：你們要將當納的十分之一全然送入倉庫，使我家有糧，以此試試我，是否為你們敞開天上的窗戶，傾福與你們，甚至無處可容。<br><a href='/CUNP/2/13/2'>出 13:2</a>「<u>以色列</u>中凡頭生的，無論是人是牲畜，都是我的，要分別為聖歸我。」<p><a href='/CUNP/2/22/29-30'>22:29-30</a>「你要從你莊稼中的<na>穀</na>和<na>酒</na>醡中滴出來的酒拿來獻上，不可遲延。「你要將頭生的兒子歸給我。你牛羊<na>頭生的</na>，也要這樣；七天當跟著母，第八天要歸給我。<p><a href='/CUNP/2/23/19'>23:19</a>「地裏首先初熟之物要送到耶和華──你神的殿。「不可用山羊羔母的奶煮山羊羔。」<p><a href='/CUNP/4/3/13'>民 3:13</a> 因為凡頭生的是我的；我在<u>埃及</u>地擊殺一切頭生的那日就把<u>以色列</u>中一切頭生的，連人帶牲畜都分別為聖歸我；他們定要屬我。我是耶和華。」<p><a href='/CUNP/4/18/12-13'>18:12-13</a> 凡油中、新酒中、五穀中至好的，就是<u>以色列</u>人所獻給耶和華初熟之物，我都賜給你。凡從他們地上所帶來給耶和華初熟之物也都要歸與你。你家中的潔淨人都可以吃。<br><a href='/CUNP/4/15/20'>民 15:20</a> 你們要用初熟的麥子磨麵，做餅當舉祭奉獻；你們舉上，好像舉禾場的舉祭一樣。<p><a href='/CUNP/16/10/37'>尼 10:37</a> 並將初熟之麥子所磨的麵和舉祭、各樣樹上<na>初熟</na>的果子、新酒與油奉給祭司，收在我們神殿的庫房裏，把我們地上所產的十分之一奉給<u>利未</u>人，因<u>利未</u>人在我們一切城邑的土產中當取十分之一。"
  },
  {
    "pk": 3505009,
    "translation": "CUNP",
    "book": 26,
    "chapter": 44,
    "verse": 31,
    "text": "無論是鳥是獸，凡自死的，或是撕裂的，祭司都不可吃。」",
    "comment": "<a href='/CUNP/2/22/31'>出 22:31</a>「你們要在我面前為聖潔的人。因此，田間被野獸撕裂牲畜的肉，你們不可吃，要丟給狗吃。」<p><a href='/CUNP/3/22/8'>利 22:8</a> 自死的或是被野獸撕裂的，他不可吃，因此污穢自己。我是耶和華。"
  }
];
