window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/26/45"] = [
  {
    "pk": 3505010,
    "translation": "CUNP",
    "book": 26,
    "chapter": 45,
    "verse": 1,
    "text": "你們拈鬮分地為業，要獻上一分給耶和華為聖供地，長二萬五千<i>肘</i>，寬一萬<i>肘</i>。這分以內，四圍都為聖地。",
    "comment": "<a href='/CUNP/26/47/22'>結 47:22</a> 要拈鬮分這地為業，歸與自己和你們中間寄居的外人，就是在你們中間生養兒女的外人。你們要看他們如同<u>以色列</u>人中所生的一樣；他們在<u>以色列</u>支派中要與你們同得地業。<br><a href='/CUNP/26/48/8'>結 48:8</a> 挨著<u>猶大</u>的地界，從東到西，必有你們所當獻的供地，寬二萬五千<na>肘</na>。從東界到西界，長短與各分之地相同，聖地當在其中。"
  },
  {
    "pk": 3505011,
    "translation": "CUNP",
    "book": 26,
    "chapter": 45,
    "verse": 2,
    "text": "其中有作為聖所之地，<i>長</i>五百<i>肘</i>，<i>寬</i>五百<i>肘</i>，四面見方。四圍再有五十肘為郊野之地。",
    "comment": "<a href='/CUNP/26/42/20'>結 42:20</a> 他量四面，四圍有牆，長五百<na>肘</na>，寬五百<na>肘</na>，為要分別聖地與俗地。"
  },
  {
    "pk": 3505012,
    "translation": "CUNP",
    "book": 26,
    "chapter": 45,
    "verse": 3,
    "text": "要以肘為度量地，長二萬五千<i>肘</i>，寬一萬<i>肘</i>。其中有聖所，是至聖的。",
    "comment": "<a href='/CUNP/26/48/10'>結 48:10</a> 這聖供地要歸與祭司，北<na>長</na>二萬五千<na>肘</na>，西寬一萬<na>肘</na>，東寬一萬<na>肘</na>，南長二萬五千<na>肘</na>。耶和華的聖地當在其中。"
  },
  {
    "pk": 3505013,
    "translation": "CUNP",
    "book": 26,
    "chapter": 45,
    "verse": 4,
    "text": "這是全地的一分聖地，要歸與供聖所職事的祭司，就是親近事奉耶和華的，作為他們房屋之地與聖所之聖地。",
    "comment": "<a href='/CUNP/26/45/1'>結 45:1</a> 你們拈鬮分地為業，要獻上一分給耶和華為聖供地，長二萬五千<na>肘</na>，寬一萬<na>肘</na>。這分以內，四圍都為聖地。<p><a href='/CUNP/26/48/10'>結 48:10</a> 這聖供地要歸與祭司，北<na>長</na>二萬五千<na>肘</na>，西寬一萬<na>肘</na>，東寬一萬<na>肘</na>，南長二萬五千<na>肘</na>。耶和華的聖地當在其中。"
  },
  {
    "pk": 3505014,
    "translation": "CUNP",
    "book": 26,
    "chapter": 45,
    "verse": 5,
    "text": "又有一分，長二萬五千<i>肘</i>，寬一萬<i>肘</i>，要歸與在殿中供職的<e>利未</e>人，作為二十間房屋之業。",
    "comment": "參看 <a href='/CUNP/26/40/17'>結 40:17</a> 他帶我到外院，見院的四圍有鋪石地；鋪石地上有屋子三十間。<br><a href='/CUNP/26/48/13'>結 48:13</a> <u>利未</u>人所得的地要長二萬五千<na>肘</na>，寬一萬<na>肘</na>，與祭司的地界相等，都長二萬五千<na>肘</na>，寬一萬<na>肘</na>。"
  },
  {
    "pk": 3505015,
    "translation": "CUNP",
    "book": 26,
    "chapter": 45,
    "verse": 6,
    "text": "也要分定屬城的地業，寬五千<i>肘</i>，長二萬五千<i>肘</i>，挨著那分聖供地，要歸<e>以色列</e>全家。",
    "comment": "<a href='/CUNP/26/48/15'>結 48:15</a> 這二萬五千<na>肘</na>前面所剩下五千<na>肘</na>寬之地要作俗用，作為造城蓋房郊野之地。城要在當中。"
  },
  {
    "pk": 3505016,
    "translation": "CUNP",
    "book": 26,
    "chapter": 45,
    "verse": 7,
    "text": "歸王<i>之地</i>要在聖供地和屬城之地的兩旁，就是聖供地和屬城之地的旁邊，西至西頭，東至東頭，從西到東，其長與<i>每支派的</i>分一樣。",
    "comment": "<a href='/CUNP/26/48/21'>結 48:21</a> 聖供地連歸城之地，兩邊的餘地要歸與王。供地東邊，<na>南北</na>二萬五千<na>肘</na>，東至東界，西邊<na>南北</na>二萬五千<na>肘</na>，西至西界，與各分之地相同，都要歸王。聖供地和殿的聖地要在其中，"
  },
  {
    "pk": 3505017,
    "translation": "CUNP",
    "book": 26,
    "chapter": 45,
    "verse": 8,
    "text": "這地在<e>以色列</e>中必歸王為業。我所立的王必不再欺壓我的民，卻要按支派將地分給<e>以色列</e>家。",
    "comment": "<a href='/CUNP/26/46/18'>結 46:18</a> 王不可奪取民的產業，以致驅逐他們離開所承受的；他要從自己的地業中，將產業賜給他兒子，免得我的民分散，各人離開所承受的。」<p>參看 <a href='/CUNP/24/22/17'>耶 22:17</a> 惟有你的眼和你的心專顧貪婪，流無辜人的血，行欺壓和強暴。<p><a href='/CUNP/26/22/27'>結 22:27</a> 其中的首領彷彿豺狼抓撕掠物，殺人流血，傷害人命，要得不義之財。"
  },
  {
    "pk": 3505018,
    "translation": "CUNP",
    "book": 26,
    "chapter": 45,
    "verse": 9,
    "text": "主耶和華如此說：「<e>以色列</e>的王啊，你們應當知足，要除掉強暴和搶奪的事，施行公平和公義，不再勒索我的民。這是主耶和華說的。",
    "comment": "<a href='/CUNP/24/22/3'>耶 22:3</a> 耶和華如此說：你們要施行公平和公義，拯救被搶奪的脫離欺壓人的手，不可虧負寄居的和孤兒寡婦，不可以強暴待他們，在這地方也不可流無辜人的血。<br><a href='/CUNP/26/44/6'>結 44:6</a> 你要對那悖逆的<u>以色列</u>家說，主耶和華如此說：<u>以色列</u>家啊，你們行一切可憎的事，當夠了吧！"
  },
  {
    "pk": 3505019,
    "translation": "CUNP",
    "book": 26,
    "chapter": 45,
    "verse": 10,
    "text": "「你們要用公道天平、公道伊法、公道罷特。",
    "comment": "<a href='/CUNP/3/19/35-36'>利 19:35-36</a>「你們施行審判，不可行不義；在尺、秤、升、斗上也是如此。要用公道天平、公道法碼、公道升斗、公道秤。我是耶和華──你們的神，曾把你們從<u>埃及</u>地領出來的。<p><a href='/CUNP/20/11/1'>箴 11:1</a> 詭詐的天平為耶和華所憎惡；公平的法碼為他所喜悅。"
  },
  {
    "pk": 3505020,
    "translation": "CUNP",
    "book": 26,
    "chapter": 45,
    "verse": 11,
    "text": "伊法與罷特大小要一樣。罷特可盛賀梅珥十分之一，伊法也可盛賀梅珥十分之一，都以賀梅珥的大小為準。"
  },
  {
    "pk": 3505021,
    "translation": "CUNP",
    "book": 26,
    "chapter": 45,
    "verse": 12,
    "text": "舍客勒是二十季拉；二十舍客勒，二十五舍客勒，十五舍客勒，為你們的彌那。",
    "comment": "<a href='/CUNP/2/30/13'>出 30:13</a> 凡過去歸那些被數之人的，每人要按聖所的平，拿銀子半舍客勒；這半舍客勒是奉給耶和華的禮物（一舍客勒是二十季拉）。<p><a href='/CUNP/3/27/25'>利 27:25</a> 凡你所估定的價銀都要按著聖所的平：二十季拉為一舍客勒。<p><a href='/CUNP/4/3/47'>民 3:47</a> 你要按人丁，照聖所的平，每人取贖銀五舍客勒（一舍客勒<small>〔一舍客勒是二十季拉〕</small>是二十季拉），"
  },
  {
    "pk": 3505022,
    "translation": "CUNP",
    "book": 26,
    "chapter": 45,
    "verse": 13,
    "text": "「你們當獻的供物乃是這樣：一賀梅珥麥子要獻伊法六分之一；一賀梅珥大麥要獻伊法六分之一。"
  },
  {
    "pk": 3505023,
    "translation": "CUNP",
    "book": 26,
    "chapter": 45,
    "verse": 14,
    "text": "你們獻所分定的油，按油的罷特，一柯珥油要獻罷特十分之一（原來十罷特就是一賀梅珥）。"
  },
  {
    "pk": 3505024,
    "translation": "CUNP",
    "book": 26,
    "chapter": 45,
    "verse": 15,
    "text": "從<e>以色列</e>滋潤的草場上每二百羊中，要獻一隻羊羔。這都可作素祭、燔祭、平安祭，為民贖罪。這是主耶和華說的。",
    "comment": "<a href='/CUNP/3/1/4'>利 1:4</a> 他要按手在燔祭牲的頭上，燔祭便蒙悅納，為他贖罪。"
  },
  {
    "pk": 3505025,
    "translation": "CUNP",
    "book": 26,
    "chapter": 45,
    "verse": 16,
    "text": "此地的民都要奉上這供物給<e>以色列</e>中的王。"
  },
  {
    "pk": 3505026,
    "translation": "CUNP",
    "book": 26,
    "chapter": 45,
    "verse": 17,
    "text": "王的本分是在節期、月朔、安息日，就是<e>以色列</e>家一切的節期，奉上燔祭、素祭、奠祭。他要預備贖罪祭、素祭、燔祭，和平安祭，為<e>以色列</e>家贖罪。」"
  },
  {
    "pk": 3505027,
    "translation": "CUNP",
    "book": 26,
    "chapter": 45,
    "verse": 18,
    "text": "主耶和華如此說：「正<i>月</i>初一<i>日</i>，你要取無殘疾的公牛犢，潔淨聖所。",
    "comment": "<a href='/CUNP/3/16/16'>利 16:16</a> 他因<u>以色列</u>人諸般的污穢、過犯，就是他們一切的罪愆，當這樣在聖所行贖罪之禮，並因會幕在他們污穢之中，也要照樣而行。"
  },
  {
    "pk": 3505028,
    "translation": "CUNP",
    "book": 26,
    "chapter": 45,
    "verse": 19,
    "text": "祭司要取些贖罪祭牲的血，抹在殿的門柱上和壇磴臺的四角上，並內院的門框上。",
    "comment": "<a href='/CUNP/26/43/20'>結 43:20</a> 你要取些公牛的血，抹在壇的四角和磴臺的四拐角，並四圍所起的邊上。你這樣潔淨壇，壇就潔淨了。"
  },
  {
    "pk": 3505029,
    "translation": "CUNP",
    "book": 26,
    "chapter": 45,
    "verse": 20,
    "text": "本月初七日<sup>〔七十士譯本作「七月初一日」〕</sup>也要為誤犯罪的和愚蒙犯罪的如此行，為殿贖罪。",
    "comment": "<a href='/CUNP/3/4/27'>利 4:27</a>「民中若有人行了耶和華所吩咐不可行的甚麼事，誤犯了罪，"
  },
  {
    "pk": 3505030,
    "translation": "CUNP",
    "book": 26,
    "chapter": 45,
    "verse": 21,
    "text": "「正月十四日，你們要守逾越節，守節七日，要吃無酵餅。",
    "comment": "<a href='/CUNP/2/12/18'>出 12:18</a> 從正月十四日晚上，直到二十一日晚上，你們要吃無酵餅。<p><a href='/CUNP/3/23/5-6'>利 23:5-6</a>「正月十四日，黃昏的時候，是耶和華的逾越節。這月十五日是向耶和華守的無酵節；你們要吃無酵餅七日。<p><a href='/CUNP/4/9/2-3'>民 9:2-3</a>「<u>以色列</u>人應當在所定的日期守逾越節，就是本月十四日黃昏的時候，你們要在所定的日期守這節，要按這節的律例典章而守。」<p><a href='/CUNP/4/28/16-17'>28:16-17</a>「正月十四日是耶和華的逾越節。這月十五日是節期，要吃無酵餅七日。<p><a href='/CUNP/5/16/1'>申 16:1</a>「你要注意亞筆月，向耶和華──你的神守逾越節，因為耶和華──你的神在亞筆月夜間領你出<u>埃及</u>。"
  },
  {
    "pk": 3505031,
    "translation": "CUNP",
    "book": 26,
    "chapter": 45,
    "verse": 22,
    "text": "當日，王要為自己和國內的眾民預備一隻公牛作贖罪祭。",
    "comment": "<a href='/CUNP/3/4/14'>利 4:14</a> 會眾一知道所犯的罪就要獻一隻公牛犢為贖罪祭，牽到會幕前。"
  },
  {
    "pk": 3505032,
    "translation": "CUNP",
    "book": 26,
    "chapter": 45,
    "verse": 23,
    "text": "這節的七日，每日他要為耶和華預備無殘疾的公牛七隻、公綿羊七隻為燔祭。每日又要預備公山羊一隻為贖罪祭。",
    "comment": "<a href='/CUNP/3/23/8'>利 23:8</a> 要將火祭獻給耶和華七日。第七日是聖會，甚麼勞碌的工都不可做。」<br>參看 <a href='/CUNP/4/28/15'>民 28:15</a>, <a href='/CUNP/4/28/22'>22</a>, <a href='/CUNP/4/28/30'>30</a> 又要將一隻公山羊為贖罪祭，獻給耶和華；要獻在常獻的燔祭和同獻的奠祭以外。」……並獻一隻公山羊作贖罪祭，為你們贖罪。……並獻一隻公山羊為你們贖罪。<p><a href='/CUNP/4/29/5'>29:5</a>, <a href='/CUNP/4/29/11'>11</a>, <a href='/CUNP/4/29/16'>16</a>, <a href='/CUNP/4/29/19'>19</a> 又獻一隻公山羊作贖罪祭，為你們贖罪。……又獻一隻公山羊為贖罪祭。這是在贖罪祭和常獻的燔祭，與同獻的素祭並同獻的奠祭以外。」……並獻一隻公山羊為贖罪祭，這是在常獻的燔祭和同獻的素祭並同獻的奠祭以外。……又要獻一隻公山羊為贖罪祭。這是在常獻的燔祭和同獻的素祭並同獻的奠祭以外。"
  },
  {
    "pk": 3505033,
    "translation": "CUNP",
    "book": 26,
    "chapter": 45,
    "verse": 24,
    "text": "他也要預備素祭，就是為一隻公牛同獻一伊法<i>細麵</i>，為一隻公綿羊同獻一伊法<i>細麵</i>，每一伊法<i>細麵</i>加油一欣。",
    "comment": "<a href='/CUNP/26/46/5'>結 46:5</a>, <a href='/CUNP/26/46/7'>7</a> 同獻的素祭要為公綿羊獻一伊法<na>細麵</na>，為羊羔照他的力量而獻，一伊法<na>細麵</na>加油一欣。……他也要預備素祭，為公牛獻一伊法<na>細麵</na>，為公綿羊獻一伊法<na>細麵</na>，為羊羔照他的力量而獻，一伊法<na>細麵</na>加油一欣。"
  },
  {
    "pk": 3505034,
    "translation": "CUNP",
    "book": 26,
    "chapter": 45,
    "verse": 25,
    "text": "七月十五日守節的時候，七日他都要如此行，照<i>逾越節的</i>贖罪祭、燔祭、素祭，和油的條例一樣。」",
    "comment": "<a href='/CUNP/3/23/33'>利 23:33</a> 耶和華對<u>摩西</u>說：<p><a href='/CUNP/4/29/12'>民 29:12</a>「七月十五日，你們當有聖會；甚麼勞碌的工都不可做，要向耶和華守節七日。<p><a href='/CUNP/5/16/13'>申 16:13</a>「你把禾場的<na>穀</na>、酒醡的<na>酒</na>收藏以後，就要守住棚節七日。"
  }
];
