window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/26/46"] = [
  {
    "pk": 3505035,
    "translation": "CUNP",
    "book": 26,
    "chapter": 46,
    "verse": 1,
    "text": "主耶和華如此說：「內院朝東的門，在辦理事務的六日內必須關閉；惟有安息日和月朔必須敞開。"
  },
  {
    "pk": 3505036,
    "translation": "CUNP",
    "book": 26,
    "chapter": 46,
    "verse": 2,
    "text": "王要從這門的廊進入，站在門框旁邊。祭司要為他預備燔祭和平安祭，他就要在門檻那裏敬拜，然後出去。這門直到晚上不可關閉。",
    "comment": "<a href='/CUNP/26/44/3'>結 44:3</a> 至於王，他必按王的位分，坐在其內，在耶和華面前吃餅。他必由這門的廊而入，也必由此而出。」<p><a href='/CUNP/26/46/8'>46:8</a> 王進入的時候必由這門的廊而入，也必由此而出。"
  },
  {
    "pk": 3505037,
    "translation": "CUNP",
    "book": 26,
    "chapter": 46,
    "verse": 3,
    "text": "在安息日和月朔，國內的居民要在這門口，耶和華面前敬拜。"
  },
  {
    "pk": 3505038,
    "translation": "CUNP",
    "book": 26,
    "chapter": 46,
    "verse": 4,
    "text": "安息日，王所獻與耶和華的燔祭要用無殘疾的羊羔六隻，無殘疾的公綿羊一隻；",
    "comment": "<a href='/CUNP/26/45/17'>結 45:17</a> 王的本分是在節期、月朔、安息日，就是<u>以色列</u>家一切的節期，奉上燔祭、素祭、奠祭。他要預備贖罪祭、素祭、燔祭，和平安祭，為<u>以色列</u>家贖罪。」"
  },
  {
    "pk": 3505039,
    "translation": "CUNP",
    "book": 26,
    "chapter": 46,
    "verse": 5,
    "text": "同獻的素祭要為公綿羊獻一伊法<i>細麵</i>，為羊羔照他的力量而獻，一伊法<i>細麵</i>加油一欣。",
    "comment": "<a href='/CUNP/26/45/24'>結 45:24</a> 他也要預備素祭，就是為一隻公牛同獻一伊法<na>細麵</na>，為一隻公綿羊同獻一伊法<na>細麵</na>，每一伊法<na>細麵</na>加油一欣。<p><a href='/CUNP/26/46/7'>46:7</a>, <a href='/CUNP/26/46/11'>11</a> 他也要預備素祭，為公牛獻一伊法<na>細麵</na>，為公綿羊獻一伊法<na>細麵</na>，為羊羔照他的力量而獻，一伊法<na>細麵</na>加油一欣。……「在節期和聖會的日子同獻的素祭，要為一隻公牛獻一伊法<na>細麵</na>，為一隻公綿羊獻一伊法<na>細麵</na>，為羊羔照他的力量而獻，一伊法<na>細麵</na>加油一欣。"
  },
  {
    "pk": 3505040,
    "translation": "CUNP",
    "book": 26,
    "chapter": 46,
    "verse": 6,
    "text": "當月朔，要獻無殘疾的公牛犢一隻，羊羔六隻，公綿羊一隻，都要無殘疾的。"
  },
  {
    "pk": 3505041,
    "translation": "CUNP",
    "book": 26,
    "chapter": 46,
    "verse": 7,
    "text": "他也要預備素祭，為公牛獻一伊法<i>細麵</i>，為公綿羊獻一伊法<i>細麵</i>，為羊羔照他的力量而獻，一伊法<i>細麵</i>加油一欣。"
  },
  {
    "pk": 3505042,
    "translation": "CUNP",
    "book": 26,
    "chapter": 46,
    "verse": 8,
    "text": "王進入的時候必由這門的廊而入，也必由此而出。",
    "comment": "<a href='/CUNP/26/46/2'>結 46:2</a> 王要從這門的廊進入，站在門框旁邊。祭司要為他預備燔祭和平安祭，他就要在門檻那裏敬拜，然後出去。這門直到晚上不可關閉。"
  },
  {
    "pk": 3505043,
    "translation": "CUNP",
    "book": 26,
    "chapter": 46,
    "verse": 9,
    "text": "「在各節期，國內居民朝見耶和華的時候，從北門進入敬拜的，必由南門而出；從南門進入的，必由北門而出。不可從所入的門而出，必要直往前行，<i>由對門</i>而出。",
    "comment": "<a href='/CUNP/2/23/14-17'>出 23:14-17</a>「一年三次，你要向我守節。你要守除酵節，照我所吩咐你的，在亞筆月內所定的日期，吃無酵餅七天。誰也不可空手朝見我，因為你是這月出了<u>埃及</u>。又<na>要守</na>收割節，所收的是你田間所種、勞碌得來初熟之物。並在年底收藏，<na>要守</na>收藏節。一切的男丁要一年三次朝見主耶和華。<p><a href='/CUNP/5/16/16'>申 16:16</a> 你一切的男丁要在除酵節、七七節、住棚節，一年三次，在耶和華──你神所選擇的地方朝見他，卻不可空手朝見。"
  },
  {
    "pk": 3505044,
    "translation": "CUNP",
    "book": 26,
    "chapter": 46,
    "verse": 10,
    "text": "民進入，王也要在民中進入；民出去，王也要一同出去。"
  },
  {
    "pk": 3505045,
    "translation": "CUNP",
    "book": 26,
    "chapter": 46,
    "verse": 11,
    "text": "「在節期和聖會的日子同獻的素祭，要為一隻公牛獻一伊法<i>細麵</i>，為一隻公綿羊獻一伊法<i>細麵</i>，為羊羔照他的力量而獻，一伊法<i>細麵</i>加油一欣。",
    "comment": "<a href='/CUNP/26/46/5'>結 46:5</a> 同獻的素祭要為公綿羊獻一伊法<na>細麵</na>，為羊羔照他的力量而獻，一伊法<na>細麵</na>加油一欣。"
  },
  {
    "pk": 3505046,
    "translation": "CUNP",
    "book": 26,
    "chapter": 46,
    "verse": 12,
    "text": "王預備甘心獻的燔祭或平安祭，就是向耶和華甘心獻的，當有人為他開朝東的門。他就預備燔祭和平安祭，與安息日預備的一樣，<i>獻畢</i>就出去。他出去之後，當有人將門關閉。」",
    "comment": "<a href='/CUNP/26/44/3'>結 44:3</a> 至於王，他必按王的位分，坐在其內，在耶和華面前吃餅。他必由這門的廊而入，也必由此而出。」<p><a href='/CUNP/26/46/2'>46:2</a> 王要從這門的廊進入，站在門框旁邊。祭司要為他預備燔祭和平安祭，他就要在門檻那裏敬拜，然後出去。這門直到晚上不可關閉。"
  },
  {
    "pk": 3505047,
    "translation": "CUNP",
    "book": 26,
    "chapter": 46,
    "verse": 13,
    "text": "「每日，你要預備無殘疾一歲的羊羔一隻，獻與耶和華為燔祭；要每早晨預備。",
    "comment": "<a href='/CUNP/2/29/38'>出 29:38</a>「你每天所要獻在壇上的就是兩隻一歲的羊羔；<p><a href='/CUNP/4/28/3'>民 28:3</a> 又要對他們說：你們要獻給耶和華的火祭，就是沒有殘疾、一歲的公羊羔，每日兩隻，作為常獻的燔祭。"
  },
  {
    "pk": 3505048,
    "translation": "CUNP",
    "book": 26,
    "chapter": 46,
    "verse": 14,
    "text": "每早晨也要預備同獻的素祭，<i>細麵</i>一伊法六分之一，並油一欣三分之一，調和細麵。這素祭要常獻與耶和華為永遠的定例。"
  },
  {
    "pk": 3505049,
    "translation": "CUNP",
    "book": 26,
    "chapter": 46,
    "verse": 15,
    "text": "每早晨要這樣預備羊羔、素祭，並油為常獻的燔祭。」"
  },
  {
    "pk": 3505050,
    "translation": "CUNP",
    "book": 26,
    "chapter": 46,
    "verse": 16,
    "text": "主耶和華如此說：「王若將產業賜給他的兒子，就成了他兒子的產業，那是他們承受為業的。"
  },
  {
    "pk": 3505051,
    "translation": "CUNP",
    "book": 26,
    "chapter": 46,
    "verse": 17,
    "text": "倘若王將一分產業賜給他的臣僕，就成了他臣僕的產業；到自由之年仍要歸與王。至於王的產業，必歸與他的兒子。",
    "comment": "<a href='/CUNP/3/25/10'>利 25:10</a> 第五十年，你們要當作聖年，在遍地給一切的居民宣告自由。這年必為你們的禧年，各人要歸自己的產業，各歸本家。"
  },
  {
    "pk": 3505052,
    "translation": "CUNP",
    "book": 26,
    "chapter": 46,
    "verse": 18,
    "text": "王不可奪取民的產業，以致驅逐他們離開所承受的；他要從自己的地業中，將產業賜給他兒子，免得我的民分散，各人離開所承受的。」",
    "comment": "<a href='/CUNP/26/45/8'>結 45:8</a> 這地在<u>以色列</u>中必歸王為業。我所立的王必不再欺壓我的民，卻要按支派將地分給<u>以色列</u>家。"
  },
  {
    "pk": 3505053,
    "translation": "CUNP",
    "book": 26,
    "chapter": 46,
    "verse": 19,
    "text": "那帶我的，將我從門旁進入之處、領進為祭司預備的聖屋，是朝北的，見後頭西邊有一塊地。"
  },
  {
    "pk": 3505054,
    "translation": "CUNP",
    "book": 26,
    "chapter": 46,
    "verse": 20,
    "text": "他對我說：「這是祭司煮贖愆祭、贖罪祭，烤素祭之地，免得帶到外院，使民成聖。」",
    "comment": "<a href='/CUNP/26/44/19'>結 44:19</a> 他們出到外院的民那裏，當脫下供職的衣服，放在聖屋內，穿上別的衣服，免得因聖衣使民成聖。<br><a href='/CUNP/14/35/13'>代下 35:13</a> 他們按著常例，用火烤逾越節的<na>羊羔</na>。別的聖物用鍋，用釜，用罐煮了，速速地送給眾民。<br><a href='/CUNP/3/2/4-5'>利 2:4-5</a>, <a href='/CUNP/3/2/7'>7</a>「若用爐中烤的物為素祭，就要用調油的無酵細麵餅，或是抹油的無酵薄餅。若用鐵鏊上做的物為素祭，就要用調油的無酵細麵，……若用煎盤做的物為素祭，就要用油與細麵做成。"
  },
  {
    "pk": 3505055,
    "translation": "CUNP",
    "book": 26,
    "chapter": 46,
    "verse": 21,
    "text": "他又帶我到外院，使我經過院子的四拐角，見每拐角各有一個院子。"
  },
  {
    "pk": 3505056,
    "translation": "CUNP",
    "book": 26,
    "chapter": 46,
    "verse": 22,
    "text": "院子四拐角的院子，周圍有牆，每院長四十<i>肘</i>，寬三十<i>肘</i>。四拐角院子的尺寸都是一樣，"
  },
  {
    "pk": 3505057,
    "translation": "CUNP",
    "book": 26,
    "chapter": 46,
    "verse": 23,
    "text": "其中周圍有一排房子，房子內有煮<i>肉</i>的地方。"
  },
  {
    "pk": 3505058,
    "translation": "CUNP",
    "book": 26,
    "chapter": 46,
    "verse": 24,
    "text": "他對我說：「這都是煮<i>肉</i>的房子，殿內的僕役要在這裏煮民的祭物。」",
    "comment": "參看 <a href='/CUNP/26/46/20'>結 46:20</a> 他對我說：「這是祭司煮贖愆祭、贖罪祭，烤素祭之地，免得帶到外院，使民成聖。」"
  }
];
