window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/26/48"] = [
  {
    "pk": 3505082,
    "translation": "CUNP",
    "book": 26,
    "chapter": 48,
    "verse": 1,
    "text": "眾支派按名所得<i>之地</i>記在下面：從北頭，由<e>希特倫</e>往<e>哈馬</e>口，到<e>大馬士革</e>地界上的<e>哈薩‧以難</e>。北邊靠著<e>哈馬</e>地（各支派<i>的地</i>都有東西的邊界），是<e>但</e>的一<i>分</i>。",
    "comment": "<a href='/CUNP/26/47/15'>結 47:15</a>「地的四界乃是如此：北界從大海往<u>希特倫</u>，直到<u>西達達</u>口。"
  },
  {
    "pk": 3505083,
    "translation": "CUNP",
    "book": 26,
    "chapter": 48,
    "verse": 2,
    "text": "挨著<e>但</e>的地界，從東到西，是<e>亞設</e>的一<i>分</i>。"
  },
  {
    "pk": 3505084,
    "translation": "CUNP",
    "book": 26,
    "chapter": 48,
    "verse": 3,
    "text": "挨著<e>亞設</e>的地界，從東到西，是<e>拿弗他利</e>的一<i>分</i>。"
  },
  {
    "pk": 3505085,
    "translation": "CUNP",
    "book": 26,
    "chapter": 48,
    "verse": 4,
    "text": "挨著<e>拿弗他利</e>的地界，從東到西，是<e>瑪拿西</e>的一<i>分</i>。"
  },
  {
    "pk": 3505086,
    "translation": "CUNP",
    "book": 26,
    "chapter": 48,
    "verse": 5,
    "text": "挨著<e>瑪拿西</e>的地界，從東到西，是<e>以法蓮</e>的一<i>分</i>。"
  },
  {
    "pk": 3505087,
    "translation": "CUNP",
    "book": 26,
    "chapter": 48,
    "verse": 6,
    "text": "挨著<e>以法蓮</e>的地界，從東到西，是<e>呂便</e>的一<i>分</i>。"
  },
  {
    "pk": 3505088,
    "translation": "CUNP",
    "book": 26,
    "chapter": 48,
    "verse": 7,
    "text": "挨著<e>呂便</e>的地界，從東到西，是<e>猶大</e>的一<i>分</i>。"
  },
  {
    "pk": 3505089,
    "translation": "CUNP",
    "book": 26,
    "chapter": 48,
    "verse": 8,
    "text": "挨著<e>猶大</e>的地界，從東到西，必有你們所當獻的供地，寬二萬五千<i>肘</i>。從東界到西界，長短與各分之地相同，聖地當在其中。",
    "comment": "<a href='/CUNP/26/45/1-6'>結 45:1-6</a> 你們拈鬮分地為業，要獻上一分給耶和華為聖供地，長二萬五千<na>肘</na>，寬一萬<na>肘</na>。這分以內，四圍都為聖地。其中有作為聖所之地，<na>長</na>五百<na>肘</na>，<na>寬</na>五百<na>肘</na>，四面見方。四圍再有五十肘為郊野之地。要以肘為度量地，長二萬五千<na>肘</na>，寬一萬<na>肘</na>。其中有聖所，是至聖的。這是全地的一分聖地，要歸與供聖所職事的祭司，就是親近事奉耶和華的，作為他們房屋之地與聖所之聖地。又有一分，長二萬五千<na>肘</na>，寬一萬<na>肘</na>，要歸與在殿中供職的<u>利未</u>人，作為二十間房屋之業。也要分定屬城的地業，寬五千<na>肘</na>，長二萬五千<na>肘</na>，挨著那分聖供地，要歸<u>以色列</u>全家。"
  },
  {
    "pk": 3505090,
    "translation": "CUNP",
    "book": 26,
    "chapter": 48,
    "verse": 9,
    "text": "你們獻與耶和華的供地要長二萬五千<i>肘</i>，寬一萬<i>肘</i>。"
  },
  {
    "pk": 3505091,
    "translation": "CUNP",
    "book": 26,
    "chapter": 48,
    "verse": 10,
    "text": "這聖供地要歸與祭司，北<i>長</i>二萬五千<i>肘</i>，西寬一萬<i>肘</i>，東寬一萬<i>肘</i>，南長二萬五千<i>肘</i>。耶和華的聖地當在其中。"
  },
  {
    "pk": 3505092,
    "translation": "CUNP",
    "book": 26,
    "chapter": 48,
    "verse": 11,
    "text": "這地要歸與<e>撒督</e>的子孫中成為聖的祭司，就是那守我所吩咐的。當<e>以色列</e>人走迷的時候，他們不像那些<e>利未</e>人走迷了。",
    "comment": "<a href='/CUNP/26/44/10'>結 44:10</a>「當<u>以色列</u>人走迷的時候，有<u>利未</u>人遠離我，就是走迷離開我、隨從他們的偶像，他們必擔當自己的罪孽。<br><a href='/CUNP/26/44/15'>結 44:15</a>「<u>以色列</u>人走迷離開我的時候，祭司<u>利未</u>人<u>撒督</u>的子孫仍看守我的聖所。他們必親近我，事奉我，並且侍立在我面前，將脂油與血獻給我。這是主耶和華說的。"
  },
  {
    "pk": 3505093,
    "translation": "CUNP",
    "book": 26,
    "chapter": 48,
    "verse": 12,
    "text": "這要歸與他們為供地，是全地中至聖的。供地挨著<e>利未</e>人的地界。"
  },
  {
    "pk": 3505094,
    "translation": "CUNP",
    "book": 26,
    "chapter": 48,
    "verse": 13,
    "text": "<e>利未</e>人所得的地要長二萬五千<i>肘</i>，寬一萬<i>肘</i>，與祭司的地界相等，都長二萬五千<i>肘</i>，寬一萬<i>肘</i>。"
  },
  {
    "pk": 3505095,
    "translation": "CUNP",
    "book": 26,
    "chapter": 48,
    "verse": 14,
    "text": "這地不可賣，不可換，初熟之物也不可歸與別人，因為是歸耶和華為聖的。",
    "comment": "<a href='/CUNP/2/22/29'>出 22:29</a>「你要從你莊稼中的<na>穀</na>和<na>酒</na>醡中滴出來的酒拿來獻上，不可遲延。「你要將頭生的兒子歸給我。<p><a href='/CUNP/3/27/10'>利 27:10</a>, <a href='/CUNP/3/27/28'>28</a>, <a href='/CUNP/3/27/33'>33</a> 人不可改換，也不可更換，或是好的換壞的，或是壞的換好的。若以牲畜更換牲畜，所許的與所換的都要成為聖。……「但一切永獻的，就是人從他所有永獻給耶和華的，無論是人，是牲畜，是他承受為業的地，都不可賣，也不可贖。凡永獻的是歸給耶和華為至聖。……不可問是好是壞，也不可更換；若定要更換，所更換的與本來的牲畜都要成為聖，不可贖回。」"
  },
  {
    "pk": 3505096,
    "translation": "CUNP",
    "book": 26,
    "chapter": 48,
    "verse": 15,
    "text": "這二萬五千<i>肘</i>前面所剩下五千<i>肘</i>寬之地要作俗用，作為造城蓋房郊野之地。城要在當中。",
    "comment": "<a href='/CUNP/26/45/6'>結 45:6</a> 也要分定屬城的地業，寬五千<na>肘</na>，長二萬五千<na>肘</na>，挨著那分聖供地，要歸<u>以色列</u>全家。<br><a href='/CUNP/26/42/20'>結 42:20</a> 他量四面，四圍有牆，長五百<na>肘</na>，寬五百<na>肘</na>，為要分別聖地與俗地。"
  },
  {
    "pk": 3505097,
    "translation": "CUNP",
    "book": 26,
    "chapter": 48,
    "verse": 16,
    "text": "城的尺寸乃是如此：北面四千五百<i>肘</i>，南面四千五百<i>肘</i>，東面四千五百<i>肘</i>，西面四千五百<i>肘</i>。"
  },
  {
    "pk": 3505098,
    "translation": "CUNP",
    "book": 26,
    "chapter": 48,
    "verse": 17,
    "text": "城必有郊野，向北二百五十<i>肘</i>，向南二百五十<i>肘</i>，向東二百五十<i>肘</i>，向西二百五十<i>肘</i>。"
  },
  {
    "pk": 3505099,
    "translation": "CUNP",
    "book": 26,
    "chapter": 48,
    "verse": 18,
    "text": "靠著聖供地的餘地，東長一<i>萬</i>肘，西長一萬<i>肘</i>，要與聖供地相等；其中的土產要作城內工人的食物。"
  },
  {
    "pk": 3505100,
    "translation": "CUNP",
    "book": 26,
    "chapter": 48,
    "verse": 19,
    "text": "所有<e>以色列</e>支派中，在城內做工的，都要耕種這地。",
    "comment": "<a href='/CUNP/26/45/6'>結 45:6</a> 也要分定屬城的地業，寬五千<na>肘</na>，長二萬五千<na>肘</na>，挨著那分聖供地，要歸<u>以色列</u>全家。"
  },
  {
    "pk": 3505101,
    "translation": "CUNP",
    "book": 26,
    "chapter": 48,
    "verse": 20,
    "text": "你們所獻的聖供地連歸城之地，是四方的：長二萬五千<i>肘</i>，寬二萬五千<i>肘</i>。"
  },
  {
    "pk": 3505102,
    "translation": "CUNP",
    "book": 26,
    "chapter": 48,
    "verse": 21,
    "text": "聖供地連歸城之地，兩邊的餘地要歸與王。供地東邊，<i>南北</i>二萬五千<i>肘</i>，東至東界，西邊<i>南北</i>二萬五千<i>肘</i>，西至西界，與各分之地相同，都要歸王。聖供地和殿的聖地要在其中，",
    "comment": "<a href='/CUNP/26/48/8'>結 48:8</a>, <a href='/CUNP/26/48/10'>10</a> 挨著<u>猶大</u>的地界，從東到西，必有你們所當獻的供地，寬二萬五千<na>肘</na>。從東界到西界，長短與各分之地相同，聖地當在其中。……這聖供地要歸與祭司，北<na>長</na>二萬五千<na>肘</na>，西寬一萬<na>肘</na>，東寬一萬<na>肘</na>，南長二萬五千<na>肘</na>。耶和華的聖地當在其中。<br><a href='/CUNP/26/45/7'>結 45:7</a> 歸王<na>之地</na>要在聖供地和屬城之地的兩旁，就是聖供地和屬城之地的旁邊，西至西頭，東至東頭，從西到東，其長與<na>每支派的</na>分一樣。"
  },
  {
    "pk": 3505103,
    "translation": "CUNP",
    "book": 26,
    "chapter": 48,
    "verse": 22,
    "text": "並且<e>利未</e>人之地，<sup>〔這兩地在王地中間〕</sup>與歸城之地的東西兩邊延長之地（這兩地在王地中間），就是在<e>猶大</e>和<e>便雅憫</e>兩界中間，要歸與王。"
  },
  {
    "pk": 3505104,
    "translation": "CUNP",
    "book": 26,
    "chapter": 48,
    "verse": 23,
    "text": "論到其餘的支派，從東到西，是<e>便雅憫</e>的一<i>分</i>。"
  },
  {
    "pk": 3505105,
    "translation": "CUNP",
    "book": 26,
    "chapter": 48,
    "verse": 24,
    "text": "挨著<e>便雅憫</e>的地界，從東到西，是<e>西緬</e>的一<i>分</i>。"
  },
  {
    "pk": 3505106,
    "translation": "CUNP",
    "book": 26,
    "chapter": 48,
    "verse": 25,
    "text": "挨著<e>西緬</e>的地界，從東到西，是<e>以薩迦</e>的一<i>分</i>。"
  },
  {
    "pk": 3505107,
    "translation": "CUNP",
    "book": 26,
    "chapter": 48,
    "verse": 26,
    "text": "挨著<e>以薩迦</e>的地界，從東到西，是<e>西布倫</e>的一<i>分</i>。"
  },
  {
    "pk": 3505108,
    "translation": "CUNP",
    "book": 26,
    "chapter": 48,
    "verse": 27,
    "text": "挨著<e>西布倫</e>的地界，從東到西，是<e>迦得</e>的一<i>分</i>。"
  },
  {
    "pk": 3505109,
    "translation": "CUNP",
    "book": 26,
    "chapter": 48,
    "verse": 28,
    "text": "<e>迦得</e>地的南界是從<e>他瑪</e>到<e>米利巴‧加低斯</e>的水，延到<e>埃及</e>小河，直到大海。",
    "comment": "<a href='/CUNP/26/47/19'>結 47:19</a>「南界是從<u>他瑪</u>到<u>米利巴‧加低斯</u>的水，延到<u>埃及</u>小河，直到大海。這是南界。"
  },
  {
    "pk": 3505110,
    "translation": "CUNP",
    "book": 26,
    "chapter": 48,
    "verse": 29,
    "text": "這就是你們要拈鬮分給<e>以色列</e>支派為業之地，乃是他們各支派所得之分。這是主耶和華說的。",
    "comment": "<a href='/CUNP/26/47/14'>結 47:14</a>, <a href='/CUNP/26/47/21-22'>21-22</a> 你們承受這地為業，要彼此均分；因為我曾起誓應許將這地賜與你們的列祖；這地必歸你們為業。……「你們要按著<u>以色列</u>的支派彼此分這地。要拈鬮分這地為業，歸與自己和你們中間寄居的外人，就是在你們中間生養兒女的外人。你們要看他們如同<u>以色列</u>人中所生的一樣；他們在<u>以色列</u>支派中要與你們同得地業。"
  },
  {
    "pk": 3505111,
    "translation": "CUNP",
    "book": 26,
    "chapter": 48,
    "verse": 30,
    "text": "城的北面四千五百<i>肘</i>。出城之處如下；"
  },
  {
    "pk": 3505112,
    "translation": "CUNP",
    "book": 26,
    "chapter": 48,
    "verse": 31,
    "text": "城的各門要按<e>以色列</e>支派的名字。北面有三門，一為<e>呂便</e>門，一為<e>猶大</e>門，一為<e>利未</e>門；",
    "comment": "<a href='/CUNP/66/21/12'>啟 21:12</a> 有高大的牆，有十二個門，門上有十二位天使，門上又寫著<u>以色列</u>十二個支派的名字。"
  },
  {
    "pk": 3505113,
    "translation": "CUNP",
    "book": 26,
    "chapter": 48,
    "verse": 32,
    "text": "東面四千五百<i>肘</i>，有三門，一為<e>約瑟</e>門，一為<e>便雅憫</e>門，一為<e>但</e>門；"
  },
  {
    "pk": 3505114,
    "translation": "CUNP",
    "book": 26,
    "chapter": 48,
    "verse": 33,
    "text": "南面四千五百<i>肘</i>，有三門，一為<e>西緬</e>門，一為<e>以薩迦</e>門，一為<e>西布倫</e>門；"
  },
  {
    "pk": 3505115,
    "translation": "CUNP",
    "book": 26,
    "chapter": 48,
    "verse": 34,
    "text": "西面四千五百<i>肘</i>，有三門，一為<e>迦得</e>門，一為<e>亞設</e>門，一為<e>拿弗他利</e>門。"
  },
  {
    "pk": 3505116,
    "translation": "CUNP",
    "book": 26,
    "chapter": 48,
    "verse": 35,
    "text": "城四圍共一萬八千<i>肘</i>。從此以後，這城的名字必稱為「耶和華的所在」。",
    "comment": "<a href='/CUNP/24/33/16'>耶 33:16</a> 在那日子<u>猶大</u>必得救，<u>耶路撒冷</u>必安然居住，他<na>的名</na>必稱為『耶和華──我們的義』。<br><a href='/CUNP/24/3/17'>耶 3:17</a> 那時，人必稱<u>耶路撒冷</u>為耶和華的寶座；萬國必到<u>耶路撒冷</u>，在耶和華<na>立</na>名<na>的地方</na>聚集。他們必不再隨從自己頑梗的惡心行事。<p><a href='/CUNP/29/3/21'>珥 3:21</a> 我未曾報復流血的罪，現在我要報復<small>〔或作「洗除」。下同。〕</small>，因為耶和華住在<u>錫安</u>。<p><a href='/CUNP/38/2/10'>亞 2:10</a> <u>錫安</u>城啊，應當歡樂歌唱，因為我來要住在你中間。這是耶和華說的。」<p><a href='/CUNP/66/21/3'>啟 21:3</a> 我聽見有大聲音從寶座出來說：「看哪，神的帳幕在人間。他要與人同住，他們要作他的子民。神要親自與他們同在，作他們的神。<p><a href='/CUNP/66/22/3'>22:3</a> 以後再沒有咒詛；在城裏有神和羔羊的寶座；他的僕人都要事奉他，"
  }
];
