window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/26/book"] = {
  "translation": "CUNP",
  "book": 26,
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "pk": 3503844,
          "translation": "CUNP",
          "book": 26,
          "chapter": 1,
          "verse": 1,
          "text": "當三十年四<i>月</i>初五<i>日</i>，<e>以西結</e><sup>〔原文作「我」〕</sup>在<e>迦巴魯河</e>邊被擄的人中，天就開了，得見神的異象。",
          "comment": "參看 <a href='/CUNP/40/3/16'>太 3:16</a> 耶穌受了洗，隨即從水裏上來。天忽然為他開了，他就看見神的靈彷彿鴿子降下，落在他身上。<p><a href='/CUNP/44/7/56'>徒 7:56</a> 就說：「我看見天開了，人子站在神的右邊。」<p><a href='/CUNP/44/10/11'>10:11</a> 看見天開了，有一物降下，好像一塊大布，繫著四角，縋在地上，<p><a href='/CUNP/66/19/11'>啟 19:11</a> 我觀看，見天開了。有一匹白馬，騎在馬上的稱為誠信真實，他審判，爭戰，都按著公義。<br><a href='/CUNP/26/1/3'>結 1:3</a> 在<u>迦勒底</u>人之地、<u>迦巴魯河</u>邊，耶和華的話特特臨到<u>布西</u>的兒子祭司<u>以西結</u>；耶和華的靈<small>〔原文作「手」〕</small>降在他身上。<p><a href='/CUNP/26/3/15'>3:15</a>, <a href='/CUNP/26/3/23'>23</a> 我就來到<u>提勒‧亞畢</u>，住在<u>迦巴魯河</u>邊被擄的人那裏，到他們所住的地方，在他們中間憂憂悶悶地坐了七日。……於是我起來往平原去，不料，耶和華的榮耀正如我在<u>迦巴魯河</u>邊所見的一樣，停在那裏，我就俯伏於地。<p><a href='/CUNP/26/10/15'>10:15</a>, <a href='/CUNP/26/10/20'>20</a>, <a href='/CUNP/26/10/22'>22</a> 基路伯升上去了；這是我在<u>迦巴魯河</u>邊所見的活物。……這是我在<u>迦巴魯河</u>邊所見、<u>以色列</u>神榮耀以下的活物，我就知道他們是基路伯。……至於他們臉的模樣，並身體的形像，是我從前在<u>迦巴魯河</u>邊所看見的。他們俱各直往前行。<p><a href='/CUNP/26/43/3'>43:3</a> 其狀如從前他來滅城的時候我所見的異象，那異象如我在<u>迦巴魯河</u>邊所見的異象，我就俯伏在地。<br><a href='/CUNP/26/8/3'>結 8:3</a> 他伸出彷彿一隻手的樣式，抓住我的一綹頭髮，靈就將我舉到天地中間，在神的異象中，帶我到<u>耶路撒冷</u>朝北的內<na>院</na>門口，在那裏有觸動<na>主</na>怒偶像的坐位，就是惹動忌邪的。"
        },
        {
          "pk": 3503845,
          "translation": "CUNP",
          "book": 26,
          "chapter": 1,
          "verse": 2,
          "text": "正是<e>約雅斤</e>王被擄去第五年四月初五日，",
          "comment": "<a href='/CUNP/12/24/12'>王下 24:12</a>, <a href='/CUNP/12/24/15'>15</a> <u>猶大</u>王<u>約雅斤</u>和他母親、臣僕、首領、太監一同出城，投降<u>巴比倫</u>王；<u>巴比倫</u>王便拿住他。那時是<u>巴比倫</u>王第八年。……並將<u>約雅斤</u>和王母、后妃、太監，與國中的大官，都從<u>耶路撒冷</u>擄到<u>巴比倫</u>去了；"
        },
        {
          "pk": 3503846,
          "translation": "CUNP",
          "book": 26,
          "chapter": 1,
          "verse": 3,
          "text": "在<e>迦勒底</e>人之地、<e>迦巴魯河</e>邊，耶和華的話特特臨到<e>布西</e>的兒子祭司<e>以西結</e>；耶和華的靈<sup>〔原文作「手」〕</sup>降在他身上。",
          "comment": "<a href='/CUNP/11/18/46'>王上 18:46</a> 耶和華的靈<small>〔原文作「手」〕</small>降在<u>以利亞</u>身上，他就束上腰，奔在<u>亞哈</u>前頭，直到<u>耶斯列</u>的城門。<p><a href='/CUNP/12/3/15'>王下 3:15</a> 現在你們給我找一個彈琴的來。」彈琴的時候，耶和華的靈<small>〔原文作「手」〕</small>就降在<u>以利沙</u>身上。<p><a href='/CUNP/26/3/14'>結 3:14</a>, <a href='/CUNP/26/3/22'>22</a> 於是靈將我舉起，帶我而去。我心中甚苦，靈性忿激，並且耶和華的靈<small>〔原文作「手」〕</small>在我身上大有能力。……耶和華的靈<small>〔原文作「手」〕</small>在那裏降在我身上。他對我說：「你起來往平原去，我要在那裏和你說話。」<p><a href='/CUNP/26/8/1'>8:1</a> 第六年六<na>月</na>初五<na>日</na>，我坐在家中；<u>猶大</u>的眾長老坐在我面前。在那裏主耶和華的靈<small>〔原文作「手」〕</small>降在我身上。<p><a href='/CUNP/26/40/1'>40:1</a> 我們被擄掠第二十五年，<u>耶路撒冷</u>城攻破後十四年，正在年初，月之初十日，耶和華的靈<small>〔原文作「手」〕</small>降在我身上，他把我帶到<u>以色列</u>地。"
        },
        {
          "pk": 3503847,
          "translation": "CUNP",
          "book": 26,
          "chapter": 1,
          "verse": 4,
          "text": "我觀看，見狂風從北方颳來，隨著有一朵包括閃爍火的大雲，周圍有光輝；從其中的火內發出好像光耀的精金；",
          "comment": "<a href='/CUNP/24/23/19'>耶 23:19</a> 看哪！耶和華的忿怒好像暴風，已經發出；是暴烈的旋風，必轉到惡人的頭上。<p><a href='/CUNP/24/25/32'>25:32</a> 萬軍之耶和華如此說：看哪，必有災禍從這國發到那國，並有大暴風從地極颳起。<br><a href='/CUNP/24/1/14'>耶 1:14</a> 耶和華對我說：「必有災禍從北方發出，臨到這地的一切居民。」<p><a href='/CUNP/24/4/6'>4:6</a> 應當向<u>錫安</u>豎立大旗。要逃避，不要遲延，因我必使災禍與大毀滅從北方來到。<p><a href='/CUNP/24/6/1'>6:1</a> <u>便雅憫</u>人哪，你們要逃出<u>耶路撒冷</u>，在<u>提哥亞</u>吹角，在<u>伯‧哈基琳</u>立號旗；因為有災禍與大毀滅從北方張望。"
        },
        {
          "pk": 3503848,
          "translation": "CUNP",
          "book": 26,
          "chapter": 1,
          "verse": 5,
          "text": "又從其中顯出四個活物的形像來。他們的形狀是這樣：有人的形像，",
          "comment": "<a href='/CUNP/26/1/10'>結 1:10</a> 至於臉的形像：<na>前面</na>各有人的臉，右面各有獅子的臉，左面各有牛的臉，<na>後面</na>各有鷹的臉。<p><a href='/CUNP/26/10/14'>10:14</a>, <a href='/CUNP/26/10/21'>21</a> 基路伯各有四臉：第一是基路伯的臉，第二是人的臉，第三是獅子的臉，第四是鷹的臉。……各有四個臉面，四個翅膀，翅膀以下有人手的樣式。<br><a href='/CUNP/66/4/6'>啟 4:6</a> 寶座前好像一個玻璃海，如同水晶。寶座中和寶座周圍有四個活物，前後遍體都滿了眼睛。<br><a href='/CUNP/26/10/8'>結 10:8</a> 在基路伯翅膀之下，顯出有人手的樣式。"
        },
        {
          "pk": 3503849,
          "translation": "CUNP",
          "book": 26,
          "chapter": 1,
          "verse": 6,
          "text": "各有四個臉面，四個翅膀。"
        },
        {
          "pk": 3503850,
          "translation": "CUNP",
          "book": 26,
          "chapter": 1,
          "verse": 7,
          "text": "他們的腿是直的，腳掌好像牛犢之蹄，都燦爛如光明的銅。",
          "comment": "<a href='/CUNP/27/10/6'>但 10:6</a> 他身體如水蒼玉，面貌如閃電，眼目如火把，手和腳如光明的銅，說話的聲音如大眾的聲音。<p><a href='/CUNP/66/1/15'>啟 1:15</a> 腳好像在爐中鍛鍊光明的銅；聲音如同眾水的聲音。"
        },
        {
          "pk": 3503851,
          "translation": "CUNP",
          "book": 26,
          "chapter": 1,
          "verse": 8,
          "text": "在四面的翅膀以下有人的手。這四個活物的臉和翅膀乃是這樣：",
          "comment": "<a href='/CUNP/26/10/18'>結 10:18</a>, <a href='/CUNP/26/10/21'>21</a> 耶和華的榮耀從殿的門檻那裏出去，停在基路伯以上。……各有四個臉面，四個翅膀，翅膀以下有人手的樣式。"
        },
        {
          "pk": 3503852,
          "translation": "CUNP",
          "book": 26,
          "chapter": 1,
          "verse": 9,
          "text": "翅膀彼此相接，行走並不轉身，俱各直往前行。",
          "comment": "<a href='/CUNP/26/1/12'>結 1:12</a> 他們俱各直往前行。靈往哪裏去，他們就往那裏去，行走並不轉身。<p><a href='/CUNP/26/10/11'>10:11</a> 輪行走的時候，向四方都能直行，並不掉轉。頭向何方，他們也隨向何方，行走的時候並不掉轉。<br><a href='/CUNP/26/1/11'>結 1:11</a> 各展開上邊的兩個翅膀相接，各以<na>下邊的</na>兩個<na>翅膀</na>遮體。"
        },
        {
          "pk": 3503853,
          "translation": "CUNP",
          "book": 26,
          "chapter": 1,
          "verse": 10,
          "text": "至於臉的形像：<i>前面</i>各有人的臉，右面各有獅子的臉，左面各有牛的臉，<i>後面</i>各有鷹的臉。",
          "comment": "<a href='/CUNP/4/2/25'>民 2:25</a>「在北邊，按著軍隊是<u>但</u>營的纛。<u>亞米沙代</u>的兒子<u>亞希以謝</u>作<u>但</u>人的首領。<br>參看 <a href='/CUNP/66/4/7'>啟 4:7</a> 第一個活物像獅子，第二個像牛犢，第三個臉面像人，第四個像飛鷹。<br><a href='/CUNP/4/2/10'>民 2:10</a>「在南邊，按著軍隊是<u>呂便</u>營的纛。有<u>示丟珥</u>的兒子<u>以利蓿</u>作<u>呂便</u>人的首領。<br><a href='/CUNP/4/2/3'>民 2:3</a> 在東邊，向日出之地，照著軍隊安營的是<u>猶大</u>營的纛。有<u>亞米拿達</u>的兒子<u>拿順</u>作<u>猶大</u>人的首領。<br><a href='/CUNP/4/2/18'>民 2:18</a>「在西邊，按著軍隊是<u>以法蓮</u>營的纛。<u>亞米忽</u>的兒子<u>以利沙瑪</u>作<u>以法蓮</u>人的首領。"
        },
        {
          "pk": 3503854,
          "translation": "CUNP",
          "book": 26,
          "chapter": 1,
          "verse": 11,
          "text": "各展開上邊的兩個翅膀相接，各以<i>下邊的</i>兩個<i>翅膀</i>遮體。",
          "comment": "<a href='/CUNP/23/6/2'>賽 6:2</a> 其上有撒拉弗侍立，各有六個翅膀：用兩個翅膀遮臉，兩個翅膀遮腳，兩個翅膀飛翔；"
        },
        {
          "pk": 3503855,
          "translation": "CUNP",
          "book": 26,
          "chapter": 1,
          "verse": 12,
          "text": "他們俱各直往前行。靈往哪裏去，他們就往那裏去，行走並不轉身。",
          "comment": "<a href='/CUNP/26/1/9'>結 1:9</a>, <a href='/CUNP/26/1/17'>17</a> 翅膀彼此相接，行走並不轉身，俱各直往前行。……輪行走的時候，向四方都能直行，並不掉轉。<br><a href='/CUNP/26/1/9'>結 1:9</a> 翅膀彼此相接，行走並不轉身，俱各直往前行。<p><a href='/CUNP/26/10/22'>10:22</a> 至於他們臉的模樣，並身體的形像，是我從前在<u>迦巴魯河</u>邊所看見的。他們俱各直往前行。<br><a href='/CUNP/26/1/20'>結 1:20</a> 靈往哪裏去，活物就往那裏去；活物上升，輪也在活物旁邊上升，因為活物的靈在輪中。"
        },
        {
          "pk": 3503856,
          "translation": "CUNP",
          "book": 26,
          "chapter": 1,
          "verse": 13,
          "text": "至於四活物的形像，就如燒著火炭的形狀，又如火把的形狀。<i>火</i>在四活物中間上去下來，這火有光輝，從火中發出閃電。",
          "comment": "<a href='/CUNP/66/4/5'>啟 4:5</a> 有閃電、聲音、雷轟從寶座中發出；又有七盞火燈在寶座前點著；這七燈就是神的七靈。"
        },
        {
          "pk": 3503857,
          "translation": "CUNP",
          "book": 26,
          "chapter": 1,
          "verse": 14,
          "text": "這活物往來奔走，好像電光一閃。",
          "comment": "<a href='/CUNP/40/24/27'>太 24:27</a> 閃電從東邊發出，直照到西邊。人子降臨也要這樣。<br><a href='/CUNP/38/4/10'>亞 4:10</a> 誰藐視這日的事為小呢？這七<na>眼</na>乃是耶和華的眼睛，遍察全地，見<u>所羅巴伯</u>手拿線鉈就歡喜。」"
        },
        {
          "pk": 3503858,
          "translation": "CUNP",
          "book": 26,
          "chapter": 1,
          "verse": 15,
          "text": "我正觀看活物的時候，見活物的臉旁各有一輪在地上。",
          "comment": "<a href='/CUNP/26/10/9'>結 10:9</a> 我又觀看，見基路伯旁邊有四個輪子。這基路伯旁有一個輪子，那基路伯旁有一個輪子，每基路伯都是如此；輪子的顏色<small>〔原文作「形狀」〕</small>彷彿水蒼玉。"
        },
        {
          "pk": 3503859,
          "translation": "CUNP",
          "book": 26,
          "chapter": 1,
          "verse": 16,
          "text": "輪的形狀和顏色<sup>〔原文作「作法」〕</sup>好像水蒼玉。四輪都是一個樣式，形狀和作法好像輪中套輪。",
          "comment": "<a href='/CUNP/27/10/6'>但 10:6</a> 他身體如水蒼玉，面貌如閃電，眼目如火把，手和腳如光明的銅，說話的聲音如大眾的聲音。<br><a href='/CUNP/26/10/9-10'>結 10:9-10</a> 我又觀看，見基路伯旁邊有四個輪子。這基路伯旁有一個輪子，那基路伯旁有一個輪子，每基路伯都是如此；輪子的顏色<small>〔原文作「形狀」〕</small>彷彿水蒼玉。至於四輪的形狀，都是一個樣式，彷彿輪中套輪。"
        },
        {
          "pk": 3503860,
          "translation": "CUNP",
          "book": 26,
          "chapter": 1,
          "verse": 17,
          "text": "輪行走的時候，向四方都能直行，並不掉轉。",
          "comment": "<a href='/CUNP/26/1/12'>結 1:12</a> 他們俱各直往前行。靈往哪裏去，他們就往那裏去，行走並不轉身。"
        },
        {
          "pk": 3503861,
          "translation": "CUNP",
          "book": 26,
          "chapter": 1,
          "verse": 18,
          "text": "至於輪輞，高而可畏；四個輪輞周圍滿有眼睛。",
          "comment": "<a href='/CUNP/26/10/12'>結 10:12</a> 他們全身，連背帶手和翅膀，並輪周圍都滿了眼睛。這四個基路伯的輪子都是如此。<p><a href='/CUNP/38/4/10'>亞 4:10</a> 誰藐視這日的事為小呢？這七<na>眼</na>乃是耶和華的眼睛，遍察全地，見<u>所羅巴伯</u>手拿線鉈就歡喜。」"
        },
        {
          "pk": 3503862,
          "translation": "CUNP",
          "book": 26,
          "chapter": 1,
          "verse": 19,
          "text": "活物行走，輪也在旁邊行走；活物從地上升，輪也都上升。",
          "comment": "<a href='/CUNP/26/10/16-17'>結 10:16-17</a> 基路伯行走，輪也在旁邊行走。基路伯展開翅膀，離地上升，輪也不轉離他們旁邊。那些站住，這些也站住；那些上升，這些也一同上升，因為活物的靈在輪中。"
        },
        {
          "pk": 3503863,
          "translation": "CUNP",
          "book": 26,
          "chapter": 1,
          "verse": 20,
          "text": "靈往哪裏去，活物就往那裏去；活物上升，輪也在活物旁邊上升，因為活物的靈在輪中。",
          "comment": "<a href='/CUNP/26/10/17'>結 10:17</a> 那些站住，這些也站住；那些上升，這些也一同上升，因為活物的靈在輪中。<br><a href='/CUNP/26/1/12'>結 1:12</a> 他們俱各直往前行。靈往哪裏去，他們就往那裏去，行走並不轉身。"
        },
        {
          "pk": 3503864,
          "translation": "CUNP",
          "book": 26,
          "chapter": 1,
          "verse": 21,
          "text": "那些行走，這些也行走；那些站住，這些也站住；那些從地上升，輪也在旁邊上升，因為活物的靈在輪中。",
          "comment": "<a href='/CUNP/26/1/19-20'>結 1:19-20</a> 活物行走，輪也在旁邊行走；活物從地上升，輪也都上升。靈往哪裏去，活物就往那裏去；活物上升，輪也在活物旁邊上升，因為活物的靈在輪中。<p><a href='/CUNP/26/10/17'>10:17</a> 那些站住，這些也站住；那些上升，這些也一同上升，因為活物的靈在輪中。"
        },
        {
          "pk": 3503865,
          "translation": "CUNP",
          "book": 26,
          "chapter": 1,
          "verse": 22,
          "text": "活物的頭以上有穹蒼的形像，看著像可畏的水晶，鋪張在活物的頭以上。",
          "comment": "<a href='/CUNP/26/10/1'>結 10:1</a> 我觀看，見基路伯頭上的穹蒼之中，顯出藍寶石的形狀，彷彿寶座的形像。"
        },
        {
          "pk": 3503866,
          "translation": "CUNP",
          "book": 26,
          "chapter": 1,
          "verse": 23,
          "text": "穹蒼以下，活物的翅膀直張，彼此相對；每活物有兩個翅膀遮體。"
        },
        {
          "pk": 3503867,
          "translation": "CUNP",
          "book": 26,
          "chapter": 1,
          "verse": 24,
          "text": "活物行走的時候，我聽見翅膀的響聲，像大水的聲音，像全能者的聲音，也像軍隊鬨嚷的聲音。活物站住的時候，便將翅膀垂下。",
          "comment": "<a href='/CUNP/26/43/2'>結 43:2</a> <u>以色列</u>神的榮光從東而來。他的聲音如同多水的聲音；地就因他的榮耀發光。<p><a href='/CUNP/27/10/6'>但 10:6</a> 他身體如水蒼玉，面貌如閃電，眼目如火把，手和腳如光明的銅，說話的聲音如大眾的聲音。<p><a href='/CUNP/66/1/15'>啟 1:15</a> 腳好像在爐中鍛鍊光明的銅；聲音如同眾水的聲音。<br><a href='/CUNP/26/10/5'>結 10:5</a> 基路伯翅膀的響聲聽到外院，好像全能神說話的聲音。<br><a href='/CUNP/18/37/4-5'>伯 37:4-5</a> 隨後人聽見有雷聲轟轟，大發威嚴，雷電接連不斷。神發出奇妙的雷聲；他行大事，我們不能測透。<p><a href='/CUNP/19/29/3-4'>詩 29:3-4</a> 耶和華的聲音發在水上；榮耀的神打雷，耶和華打雷在大水之上。耶和華的聲音大有能力；耶和華的聲音滿有威嚴。<p><a href='/CUNP/19/68/33'>68:33</a> 歌頌那自古駕行在諸天以上的<na>主</na>！他發出聲音，是極大的聲音。"
        },
        {
          "pk": 3503868,
          "translation": "CUNP",
          "book": 26,
          "chapter": 1,
          "verse": 25,
          "text": "在他們頭以上的穹蒼之上有聲音。他們站住的時候，便將翅膀垂下。"
        },
        {
          "pk": 3503869,
          "translation": "CUNP",
          "book": 26,
          "chapter": 1,
          "verse": 26,
          "text": "在他們頭以上的穹蒼之上有寶座的形像，彷彿藍寶石；在寶座形像以上有彷彿人的形狀。",
          "comment": "<a href='/CUNP/26/10/1'>結 10:1</a> 我觀看，見基路伯頭上的穹蒼之中，顯出藍寶石的形狀，彷彿寶座的形像。<br><a href='/CUNP/2/24/10'>出 24:10</a> 他們看見<u>以色列</u>的神，他腳下彷彿有平鋪的藍寶石，如同天色明淨。"
        },
        {
          "pk": 3503870,
          "translation": "CUNP",
          "book": 26,
          "chapter": 1,
          "verse": 27,
          "text": "我見從他腰以上有彷彿光耀的精金，周圍都有火的形狀，又見從他腰以下有彷彿火的形狀，周圍也有光輝。",
          "comment": "<a href='/CUNP/26/8/2'>結 8:2</a> 我觀看，見有形像彷彿火的形狀，從他腰以下的形狀有火，從他腰以上有光輝的形狀，彷彿光耀的精金。"
        },
        {
          "pk": 3503871,
          "translation": "CUNP",
          "book": 26,
          "chapter": 1,
          "verse": 28,
          "text": "下雨的日子，雲中虹的形狀怎樣，周圍光輝的形狀也是怎樣。這就是耶和華榮耀的形像。我一看見就俯伏在地，又聽見一位說話的聲音。",
          "comment": "<a href='/CUNP/26/3/23'>結 3:23</a> 於是我起來往平原去，不料，耶和華的榮耀正如我在<u>迦巴魯河</u>邊所見的一樣，停在那裏，我就俯伏於地。<p><a href='/CUNP/27/8/17'>但 8:17</a> 他便來到我所站的地方。他一來，我就驚慌俯伏在地；他對我說：「人子啊，你要明白，因為這是關乎末後的異象。」<p><a href='/CUNP/44/9/4'>徒 9:4</a> 他就仆倒在地，聽見有聲音對他說：「<u>掃羅</u>！<u>掃羅</u>！你為甚麼逼迫我？」<p><a href='/CUNP/66/1/17'>啟 1:17</a> 我一看見，就仆倒在他腳前，像死了一樣。他用右手按著我，說：「不要懼怕！我是首先的，我是末後的，<br><a href='/CUNP/66/4/3'>啟 4:3</a> 看那坐著的，好像碧玉和紅寶石；又有虹圍著寶座，好像綠寶石。<p><a href='/CUNP/66/10/1'>10:1</a> 我又看見另有一位大力的天使從天降下，披著雲彩，頭上有虹，臉面像日頭，兩腳像火柱。<br><a href='/CUNP/26/3/23'>結 3:23</a> 於是我起來往平原去，不料，耶和華的榮耀正如我在<u>迦巴魯河</u>邊所見的一樣，停在那裏，我就俯伏於地。<p><a href='/CUNP/26/8/4'>8:4</a> 誰知，在那裏有<u>以色列</u>神的榮耀，形狀與我在平原所見的一樣。"
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "pk": 3503872,
          "translation": "CUNP",
          "book": 26,
          "chapter": 2,
          "verse": 1,
          "text": "他對我說：「人子啊，你站起來，我要和你說話。」",
          "comment": "<a href='/CUNP/27/10/11'>但 10:11</a> 他對我說：「大蒙眷愛的<u>但以理</u>啊，要明白我與你所說的話，只管站起來，因為我現在奉差遣來到你這裏。」他對我說這話，我便戰戰兢兢地立起來。"
        },
        {
          "pk": 3503873,
          "translation": "CUNP",
          "book": 26,
          "chapter": 2,
          "verse": 2,
          "text": "他對我說話的時候，靈就進入我裏面，使我站起來，我便聽見那位對我說話的<i>聲音</i>。",
          "comment": "<a href='/CUNP/26/3/24'>結 3:24</a> 靈就進入我裏面，使我站起來。耶和華對我說：「你進房屋去，將門關上。"
        },
        {
          "pk": 3503874,
          "translation": "CUNP",
          "book": 26,
          "chapter": 2,
          "verse": 3,
          "text": "他對我說：「人子啊，我差你往悖逆的國民<e>以色列</e>人那裏去。他們是悖逆我的，他們和他們的列祖違背我，直到今日。",
          "comment": "<a href='/CUNP/24/3/25'>耶 3:25</a> 我們在羞恥中躺臥吧！願慚愧將我們遮蓋；因為從立國<small>〔原文作「幼年」〕</small>以來，我們和我們的列祖常常得罪耶和華──我們的神，沒有聽從耶和華──我們神的話。<p><a href='/CUNP/26/20/18'>結 20:18</a>, <a href='/CUNP/26/20/21'>21</a>, <a href='/CUNP/26/20/30'>30</a>「我在曠野對他們的兒女說：不要遵行你們父親的律例，不要謹守他們的惡規，也不要因他們的偶像玷污自己。……只是<na>他們的</na>兒女悖逆我，不順從我的律例，也不謹守遵行我的典章（人若遵行就必因此活著），干犯我的安息日。「我就說，要將我的忿怒傾在他們身上，在曠野向他們成就我怒中所定的。……所以你要對<u>以色列</u>家說，主耶和華如此說：你們仍照你們列祖所行的玷污自己嗎？仍照他們可憎的事行邪淫嗎？"
        },
        {
          "pk": 3503875,
          "translation": "CUNP",
          "book": 26,
          "chapter": 2,
          "verse": 4,
          "text": "這眾子面無羞恥，心裏剛硬。我差你往他們那裏去，你要對他們說：主耶和華如此說。",
          "comment": "<a href='/CUNP/26/3/7'>結 3:7</a> <u>以色列</u>家卻不肯聽從你，因為他們不肯聽從我；原來<u>以色列</u>全家是額堅心硬的人。"
        },
        {
          "pk": 3503876,
          "translation": "CUNP",
          "book": 26,
          "chapter": 2,
          "verse": 5,
          "text": "他們或聽，或不聽，（他們是悖逆之家），必知道在他們中間有了先知。",
          "comment": "<a href='/CUNP/26/3/11'>結 3:11</a>, <a href='/CUNP/26/3/26-27'>26-27</a> 你往你本國被擄的子民那裏去，他們或聽，或不聽，你要對他們講說，告訴他們這是主耶和華說的。」……我必使你的舌頭貼住上膛，以致你啞口，不能作責備他們的人；他們原是悖逆之家。但我對你說話的時候，必使你開口，你就要對他們說：『主耶和華如此說。』聽的可以聽，不聽的任他不聽，因為他們是悖逆之家。」<br><a href='/CUNP/26/33/33'>結 33:33</a> 看哪，所說的快要應驗；應驗了，他們就知道在他們中間有了先知。」"
        },
        {
          "pk": 3503877,
          "translation": "CUNP",
          "book": 26,
          "chapter": 2,
          "verse": 6,
          "text": "人子啊，雖有荊棘和蒺藜在你那裏，你又住在蠍子中間，總不要怕他們，也不要怕他們的話；他們雖是悖逆之家，還不要怕他們的話，也不要因他們的臉色驚惶。",
          "comment": "<a href='/CUNP/26/3/9'>結 3:9</a>, <a href='/CUNP/26/3/26-27'>26-27</a> 我使你的額像金鋼鑽，比火石更硬。他們雖是悖逆之家，你不要怕他們，也不要因他們的臉色驚惶。」……我必使你的舌頭貼住上膛，以致你啞口，不能作責備他們的人；他們原是悖逆之家。但我對你說話的時候，必使你開口，你就要對他們說：『主耶和華如此說。』聽的可以聽，不聽的任他不聽，因為他們是悖逆之家。」<br><a href='/CUNP/26/3/9'>結 3:9</a> 我使你的額像金鋼鑽，比火石更硬。他們雖是悖逆之家，你不要怕他們，也不要因他們的臉色驚惶。」<p><a href='/CUNP/60/3/14'>彼前 3:14</a> 你們就是為義受苦，也是有福的。不要怕人的威嚇，也不要驚慌<small>〔「的威嚇」或作「所怕的」〕</small>；<br><a href='/CUNP/24/1/8'>耶 1:8</a>, <a href='/CUNP/24/1/17'>17</a> 你不要懼怕他們，因為我與你同在，要拯救你。這是耶和華說的。……所以你當束腰，起來將我所吩咐你的一切話告訴他們；不要因他們驚惶，免得我使你在他們面前驚惶。<p><a href='/CUNP/42/12/4'>路 12:4</a>「我的朋友，我對你們說，那殺身體以後不能再做甚麼的，不要怕他們。<br><a href='/CUNP/23/9/18'>賽 9:18</a> 邪惡像火焚燒，燒滅荊棘和蒺藜，在稠密的樹林中著起來，就成為煙柱，旋轉上騰。<p><a href='/CUNP/24/6/28'>耶 6:28</a> 他們都是極悖逆的，往來讒謗人。他們是銅是鐵，都行壞事。<p><a href='/CUNP/33/7/4'>彌 7:4</a> 他們最好的，不過是蒺藜；最正直的，不過是荊棘籬笆。你守望者<na>說</na>，降罰的日子已經來到。他們必擾亂不安。"
        },
        {
          "pk": 3503878,
          "translation": "CUNP",
          "book": 26,
          "chapter": 2,
          "verse": 7,
          "text": "他們或聽，或不聽，你只管將我的話告訴他們；他們是極其悖逆的。",
          "comment": "<a href='/CUNP/26/2/5'>結 2:5</a> 他們或聽，或不聽，（他們是悖逆之家），必知道在他們中間有了先知。<br><a href='/CUNP/24/1/7'>耶 1:7</a>, <a href='/CUNP/24/1/17'>17</a> 耶和華對我說：你不要說我是年幼的，因為我差遣你到誰那裏去，你都要去；我吩咐你說甚麼話，你都要說。……所以你當束腰，起來將我所吩咐你的一切話告訴他們；不要因他們驚惶，免得我使你在他們面前驚惶。"
        },
        {
          "pk": 3503879,
          "translation": "CUNP",
          "book": 26,
          "chapter": 2,
          "verse": 8,
          "text": "「人子啊，要聽我對你所說的話，不要悖逆像那悖逆之家，你要開口吃我所賜給你的。」",
          "comment": "<a href='/CUNP/66/10/9'>啟 10:9</a> 我就走到天使那裏，對他說：「請你把小書卷給我。」他對我說：「你拿著吃盡了，便叫你肚子發苦，然而在你口中要甜如蜜。」"
        },
        {
          "pk": 3503880,
          "translation": "CUNP",
          "book": 26,
          "chapter": 2,
          "verse": 9,
          "text": "我觀看，見有一隻手向我伸出來，手中有一書卷。",
          "comment": "<a href='/CUNP/26/8/3'>結 8:3</a> 他伸出彷彿一隻手的樣式，抓住我的一綹頭髮，靈就將我舉到天地中間，在神的異象中，帶我到<u>耶路撒冷</u>朝北的內<na>院</na>門口，在那裏有觸動<na>主</na>怒偶像的坐位，就是惹動忌邪的。<p><a href='/CUNP/24/1/9'>耶 1:9</a> 於是耶和華伸手按我的口，對我說：我已將當說的話傳給你。<br><a href='/CUNP/26/3/1'>結 3:1</a> 他對我說：「人子啊，要吃你所得的，要吃這書卷，好去對<u>以色列</u>家講說。」"
        },
        {
          "pk": 3503881,
          "translation": "CUNP",
          "book": 26,
          "chapter": 2,
          "verse": 10,
          "text": "他將書卷在我面前展開，內外都寫著字，其上所寫的有哀號、歎息、悲痛的話。"
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "pk": 3503882,
          "translation": "CUNP",
          "book": 26,
          "chapter": 3,
          "verse": 1,
          "text": "他對我說：「人子啊，要吃你所得的，要吃這書卷，好去對<e>以色列</e>家講說。」",
          "comment": "<a href='/CUNP/26/2/8-9'>結 2:8-9</a>「人子啊，要聽我對你所說的話，不要悖逆像那悖逆之家，你要開口吃我所賜給你的。」我觀看，見有一隻手向我伸出來，手中有一書卷。"
        },
        {
          "pk": 3503883,
          "translation": "CUNP",
          "book": 26,
          "chapter": 3,
          "verse": 2,
          "text": "於是我開口，他就使我吃這書卷，"
        },
        {
          "pk": 3503884,
          "translation": "CUNP",
          "book": 26,
          "chapter": 3,
          "verse": 3,
          "text": "又對我說：「人子啊，要吃我所賜給你的這書卷，充滿你的肚腹。」我就吃了，口中覺得其甜如蜜。",
          "comment": "<a href='/CUNP/19/19/10'>詩 19:10</a> 都比金子可羨慕，且比極多的精金可羨慕；比蜜甘甜，且比蜂房下滴的蜜甘甜。<p><a href='/CUNP/19/119/103'>119:103</a> 你的言語在我上膛何等甘美，在我口中比蜜更甜！<br><a href='/CUNP/66/10/9'>啟 10:9</a> 我就走到天使那裏，對他說：「請你把小書卷給我。」他對我說：「你拿著吃盡了，便叫你肚子發苦，然而在你口中要甜如蜜。」<p>參看 <a href='/CUNP/24/15/16'>耶 15:16</a> 耶和華──萬軍之神啊，我得著你的言語就<na>當食物</na>吃了；你的言語是我心中的歡喜快樂，因我是稱為你名下的人。"
        },
        {
          "pk": 3503885,
          "translation": "CUNP",
          "book": 26,
          "chapter": 3,
          "verse": 4,
          "text": "他對我說：「人子啊，你往<e>以色列</e>家那裏去，將我的話對他們講說。"
        },
        {
          "pk": 3503886,
          "translation": "CUNP",
          "book": 26,
          "chapter": 3,
          "verse": 5,
          "text": "你奉差遣不是往那說話深奧、言語難懂的民那裏去，乃是往<e>以色列</e>家去；"
        },
        {
          "pk": 3503887,
          "translation": "CUNP",
          "book": 26,
          "chapter": 3,
          "verse": 6,
          "text": "不是往那說話深奧、言語難懂的多國去，他們的話語是你不懂得的。我若差你往他們那裏去，他們必聽從你。",
          "comment": "<a href='/CUNP/40/11/21'>太 11:21</a>, <a href='/CUNP/40/11/23'>23</a>「<u>哥拉汛</u>哪，你有禍了！<u>伯賽大</u>啊，你有禍了！因為在你們中間所行的異能，若行在<u>泰爾</u>、<u>西頓</u>，他們早已披麻蒙灰悔改了。……<u>迦百農</u>啊，你已經升到天上<small>〔或作「你將要升到天上嗎？」〕</small>，將來必墜落陰間；因為在你那裏所行的異能，若行在<u>所多瑪</u>，它還可以存到今日。"
        },
        {
          "pk": 3503888,
          "translation": "CUNP",
          "book": 26,
          "chapter": 3,
          "verse": 7,
          "text": "<e>以色列</e>家卻不肯聽從你，因為他們不肯聽從我；原來<e>以色列</e>全家是額堅心硬的人。",
          "comment": "<a href='/CUNP/26/2/4'>結 2:4</a> 這眾子面無羞恥，心裏剛硬。我差你往他們那裏去，你要對他們說：主耶和華如此說。<br><a href='/CUNP/43/15/20'>約 15:20</a> 你們要記念我從前對你們所說的話：『僕人不能大於主人。』他們若逼迫了我，也要逼迫你們；若遵守了我的話，也要遵守你們的話。"
        },
        {
          "pk": 3503889,
          "translation": "CUNP",
          "book": 26,
          "chapter": 3,
          "verse": 8,
          "text": "看哪，我使你的臉硬過他們的臉，使你的額硬過他們的額。"
        },
        {
          "pk": 3503890,
          "translation": "CUNP",
          "book": 26,
          "chapter": 3,
          "verse": 9,
          "text": "我使你的額像金鋼鑽，比火石更硬。他們雖是悖逆之家，你不要怕他們，也不要因他們的臉色驚惶。」",
          "comment": "<a href='/CUNP/23/50/7'>賽 50:7</a> 主耶和華必幫助我，所以我不抱愧。我硬著臉面好像堅石；我也知道我必不致蒙羞。<p><a href='/CUNP/24/1/18'>耶 1:18</a> 看哪，我今日使你成為堅城、鐵柱、銅牆，與全地和<u>猶大</u>的君王、首領、祭司，並地上的眾民反對。<p><a href='/CUNP/24/15/20'>15:20</a> 我必使你向這百姓成為堅固的銅牆；他們必攻擊你，卻不能勝你；因我與你同在，要拯救你，搭救你。這是耶和華說的。<p><a href='/CUNP/33/3/8'>彌 3:8</a> 至於我，我藉耶和華的靈，滿有力量、公平、才能，可以向<u>雅各</u>說明他的過犯，向<u>以色列</u>指出他的罪惡。<br><a href='/CUNP/24/1/8'>耶 1:8</a>, <a href='/CUNP/24/1/17'>17</a> 你不要懼怕他們，因為我與你同在，要拯救你。這是耶和華說的。……所以你當束腰，起來將我所吩咐你的一切話告訴他們；不要因他們驚惶，免得我使你在他們面前驚惶。<p><a href='/CUNP/26/2/6'>結 2:6</a> 人子啊，雖有荊棘和蒺藜在你那裏，你又住在蠍子中間，總不要怕他們，也不要怕他們的話；他們雖是悖逆之家，還不要怕他們的話，也不要因他們的臉色驚惶。"
        },
        {
          "pk": 3503891,
          "translation": "CUNP",
          "book": 26,
          "chapter": 3,
          "verse": 10,
          "text": "他又對我說：「人子啊，我對你所說的一切話，要心裏領會，耳中聽聞。"
        },
        {
          "pk": 3503892,
          "translation": "CUNP",
          "book": 26,
          "chapter": 3,
          "verse": 11,
          "text": "你往你本國被擄的子民那裏去，他們或聽，或不聽，你要對他們講說，告訴他們這是主耶和華說的。」",
          "comment": "<a href='/CUNP/26/2/5'>結 2:5</a>, <a href='/CUNP/26/2/7'>7</a> 他們或聽，或不聽，（他們是悖逆之家），必知道在他們中間有了先知。……他們或聽，或不聽，你只管將我的話告訴他們；他們是極其悖逆的。<p><a href='/CUNP/26/3/27'>結 3:27</a> 但我對你說話的時候，必使你開口，你就要對他們說：『主耶和華如此說。』聽的可以聽，不聽的任他不聽，因為他們是悖逆之家。」"
        },
        {
          "pk": 3503893,
          "translation": "CUNP",
          "book": 26,
          "chapter": 3,
          "verse": 12,
          "text": "那時，靈將我舉起，我就聽見在我身後有震動轟轟的聲音，<i>說</i>：「從耶和華的所在顯出來的榮耀是該稱頌的！」",
          "comment": "<a href='/CUNP/26/3/14'>結 3:14</a> 於是靈將我舉起，帶我而去。我心中甚苦，靈性忿激，並且耶和華的靈<small>〔原文作「手」〕</small>在我身上大有能力。<p><a href='/CUNP/26/8/3'>8:3</a> 他伸出彷彿一隻手的樣式，抓住我的一綹頭髮，靈就將我舉到天地中間，在神的異象中，帶我到<u>耶路撒冷</u>朝北的內<na>院</na>門口，在那裏有觸動<na>主</na>怒偶像的坐位，就是惹動忌邪的。<p>參看 <a href='/CUNP/11/18/12'>王上 18:12</a> 恐怕我一離開你，耶和華的靈就提你到我所不知道的地方去。這樣，我去告訴<u>亞哈</u>，他若找不著你，就必殺我；僕人卻是自幼敬畏耶和華的。<p><a href='/CUNP/12/2/16'>王下 2:16</a> 對他說：「僕人們這裏有五十個壯士，求你容他們去尋找你師傅，或者耶和華的靈將他提起來，投在某山某谷。」<u>以利沙</u>說：「你們不必打發人去。」<p><a href='/CUNP/44/8/39'>徒 8:39</a> 從水裏上來，主的靈把<u>腓利</u>提了去，太監也不再見他了，就歡歡喜喜地走路。"
        },
        {
          "pk": 3503894,
          "translation": "CUNP",
          "book": 26,
          "chapter": 3,
          "verse": 13,
          "text": "我又<i>聽見</i>那活物翅膀相碰，與活物旁邊輪子旋轉震動轟轟的響聲。"
        },
        {
          "pk": 3503895,
          "translation": "CUNP",
          "book": 26,
          "chapter": 3,
          "verse": 14,
          "text": "於是靈將我舉起，帶我而去。我心中甚苦，靈性忿激，並且耶和華的靈<sup>〔原文作「手」〕</sup>在我身上大有能力。",
          "comment": "<a href='/CUNP/12/3/15'>王下 3:15</a> 現在你們給我找一個彈琴的來。」彈琴的時候，耶和華的靈<small>〔原文作「手」〕</small>就降在<u>以利沙</u>身上。<p><a href='/CUNP/26/1/3'>結 1:3</a> 在<u>迦勒底</u>人之地、<u>迦巴魯河</u>邊，耶和華的話特特臨到<u>布西</u>的兒子祭司<u>以西結</u>；耶和華的靈<small>〔原文作「手」〕</small>降在他身上。<p><a href='/CUNP/26/8/1'>8:1</a> 第六年六<na>月</na>初五<na>日</na>，我坐在家中；<u>猶大</u>的眾長老坐在我面前。在那裏主耶和華的靈<small>〔原文作「手」〕</small>降在我身上。<p><a href='/CUNP/26/37/1'>37:1</a> 耶和華的靈降在我身上。耶和華藉他的靈<small>〔原文作「手」〕</small>帶我出去，將我放在平原中；這平原遍滿骸骨。<br><a href='/CUNP/26/3/12'>結 3:12</a> 那時，靈將我舉起，我就聽見在我身後有震動轟轟的聲音，<na>說</na>：「從耶和華的所在顯出來的榮耀是該稱頌的！」<p><a href='/CUNP/26/8/3'>8:3</a> 他伸出彷彿一隻手的樣式，抓住我的一綹頭髮，靈就將我舉到天地中間，在神的異象中，帶我到<u>耶路撒冷</u>朝北的內<na>院</na>門口，在那裏有觸動<na>主</na>怒偶像的坐位，就是惹動忌邪的。"
        },
        {
          "pk": 3503896,
          "translation": "CUNP",
          "book": 26,
          "chapter": 3,
          "verse": 15,
          "text": "我就來到<e>提勒‧亞畢</e>，住在<e>迦巴魯河</e>邊被擄的人那裏，到他們所住的地方，在他們中間憂憂悶悶地坐了七日。",
          "comment": "<a href='/CUNP/18/2/13'>伯 2:13</a> 他們就同他七天七夜坐在地上，一個人也不向他說句話，因為他極其痛苦。<p><a href='/CUNP/19/137/1'>詩 137:1</a> 我們曾在<u>巴比倫</u>的河邊坐下，一追想<u>錫安</u>就哭了。"
        },
        {
          "pk": 3503897,
          "translation": "CUNP",
          "book": 26,
          "chapter": 3,
          "verse": 16,
          "text": "過了七日，耶和華的話臨到我說："
        },
        {
          "pk": 3503898,
          "translation": "CUNP",
          "book": 26,
          "chapter": 3,
          "verse": 17,
          "text": "「人子啊，我立你作<e>以色列</e>家守望的人，所以你要聽我口中的話，替我警戒他們。",
          "comment": "<a href='/CUNP/23/52/8'>賽 52:8</a> 聽啊，你守望之人的聲音，他們揚起聲來，一同歌唱；因為耶和華歸回<u>錫安</u>的時候，他們必親眼看見。<p><a href='/CUNP/23/56/10'>56:10</a> 他看守的人是瞎眼的，都沒有知識，都是啞巴狗，不能叫喚；但知做夢，躺臥，貪睡，<p><a href='/CUNP/23/62/6'>62:6</a> <u>耶路撒冷</u>啊，我在你城上設立守望的，他們晝夜必不靜默。呼籲耶和華的，你們不要歇息，<p><a href='/CUNP/24/6/17'>耶 6:17</a> 我設立守望的人照管你們，<na>說</na>：要聽角聲。他們卻說：我們不聽。<br><a href='/CUNP/26/33/7-9'>結 33:7-9</a>「人子啊，我照樣立你作<u>以色列</u>家守望的人。所以你要聽我口中的話，替我警戒他們。我對惡人說：『惡人哪，你必要死！』你──<u>以西結</u>若不開口警戒惡人，使他離開所行的道，這惡人必死在罪孽之中，我卻要向你討他喪命的罪<small>〔「罪」原文作「血」〕</small>。倘若你警戒惡人轉離所行的道，他仍不轉離，他必死在罪孽之中，你卻救自己脫離了罪。」"
        },
        {
          "pk": 3503899,
          "translation": "CUNP",
          "book": 26,
          "chapter": 3,
          "verse": 18,
          "text": "我何時指著惡人說：他必要死；你若不警戒他，也不勸戒他，使他離開惡行，拯救他的性命，這惡人必死在罪孽之中；我卻要向你討他喪命的罪<sup>〔原文作「血」〕</sup>。",
          "comment": "<a href='/CUNP/26/33/6'>結 33:6</a> 倘若守望的人見刀劍臨到，不吹角，以致民不受警戒，刀劍來殺了他們中間的一個人，他雖然死在罪孽之中，我卻要向守望的人討他喪命的罪<small>〔「罪」原文作「血」〕</small>。<p><a href='/CUNP/43/8/21'>約 8:21</a>, <a href='/CUNP/43/8/24'>24</a> 耶穌又對他們說：「我要去了，你們要找我，並且你們要死在罪中。我所去的地方，你們不能到。」……所以我對你們說，你們要死在罪中。你們若不信我是<na>基督</na>，必要死在罪中。」"
        },
        {
          "pk": 3503900,
          "translation": "CUNP",
          "book": 26,
          "chapter": 3,
          "verse": 19,
          "text": "倘若你警戒惡人，他仍不轉離罪惡，也不離開惡行，他必死在罪孽之中，你卻救自己脫離了罪。",
          "comment": "<a href='/CUNP/23/49/4-5'>賽 49:4-5</a> 我卻說：我勞碌是徒然；我盡力是虛無虛空。然而，我<na>當得</na>的理必在耶和華那裏；我的賞賜必在我神那裏。耶和華從我出胎，造就我作他的僕人，要使<u>雅各</u>歸向他，使<u>以色列</u>到他那裏聚集。<small>〔原來耶和華看我為尊貴，我的神也成為我的力量。〕</small>原來耶和華看我為尊貴；我的神也成為我的力量。<p><a href='/CUNP/44/20/26'>徒 20:26</a> 所以我今日向你們證明，你們中間無論何人死亡，罪不在我身上<small>〔原文作「我於眾人的血是潔淨的」〕</small>。"
        },
        {
          "pk": 3503901,
          "translation": "CUNP",
          "book": 26,
          "chapter": 3,
          "verse": 20,
          "text": "再者，義人何時離義而犯罪，我將絆腳石放在他面前，他就必死；因你沒有警戒他，他必死在罪中，他素來所行的義不被記念；我卻要向你討他喪命的罪<sup>〔原文作「血」〕</sup>。",
          "comment": "<a href='/CUNP/26/18/24'>結 18:24</a> 義人若轉離義行而作罪孽，照著惡人所行一切可憎的事而行，他豈能存活嗎？他所行的一切義都不被記念；他必因所犯的罪、所行的惡死亡。<p><a href='/CUNP/26/33/12-13'>33:12-13</a> 人子啊，你要對本國的人民說：義人的義，在犯罪之日不能救他；至於惡人的惡，在他轉離惡行之日也不能使他傾倒；義人在犯罪之日也不能因他的義存活。我對義人說：『你必定存活！』他若倚靠他的義而作罪孽，他所行的義都不被記念。他必因所作的罪孽死亡。"
        },
        {
          "pk": 3503902,
          "translation": "CUNP",
          "book": 26,
          "chapter": 3,
          "verse": 21,
          "text": "倘若你警戒義人，使他不犯罪，他就不犯罪；他因受警戒就必存活，你也救自己脫離了罪。」"
        },
        {
          "pk": 3503903,
          "translation": "CUNP",
          "book": 26,
          "chapter": 3,
          "verse": 22,
          "text": "耶和華的靈<sup>〔原文作「手」〕</sup>在那裏降在我身上。他對我說：「你起來往平原去，我要在那裏和你說話。」",
          "comment": "<a href='/CUNP/26/3/14'>結 3:14</a> 於是靈將我舉起，帶我而去。我心中甚苦，靈性忿激，並且耶和華的靈<small>〔原文作「手」〕</small>在我身上大有能力。<p><a href='/CUNP/26/1/3'>1:3</a> 在<u>迦勒底</u>人之地、<u>迦巴魯河</u>邊，耶和華的話特特臨到<u>布西</u>的兒子祭司<u>以西結</u>；耶和華的靈<small>〔原文作「手」〕</small>降在他身上。<br><a href='/CUNP/26/8/4'>結 8:4</a> 誰知，在那裏有<u>以色列</u>神的榮耀，形狀與我在平原所見的一樣。"
        },
        {
          "pk": 3503904,
          "translation": "CUNP",
          "book": 26,
          "chapter": 3,
          "verse": 23,
          "text": "於是我起來往平原去，不料，耶和華的榮耀正如我在<e>迦巴魯河</e>邊所見的一樣，停在那裏，我就俯伏於地。",
          "comment": "<a href='/CUNP/26/1/28'>結 1:28</a> 下雨的日子，雲中虹的形狀怎樣，周圍光輝的形狀也是怎樣。這就是耶和華榮耀的形像。我一看見就俯伏在地，又聽見一位說話的聲音。<br><a href='/CUNP/26/1/1'>結 1:1</a> 當三十年四<na>月</na>初五<na>日</na>，<u>以西結</u><small>〔原文作「我」〕</small>在<u>迦巴魯河</u>邊被擄的人中，天就開了，得見神的異象。<br><a href='/CUNP/26/1/28'>結 1:28</a> 下雨的日子，雲中虹的形狀怎樣，周圍光輝的形狀也是怎樣。這就是耶和華榮耀的形像。我一看見就俯伏在地，又聽見一位說話的聲音。"
        },
        {
          "pk": 3503905,
          "translation": "CUNP",
          "book": 26,
          "chapter": 3,
          "verse": 24,
          "text": "靈就進入我裏面，使我站起來。耶和華對我說：「你進房屋去，將門關上。",
          "comment": "<a href='/CUNP/26/2/2'>結 2:2</a> 他對我說話的時候，靈就進入我裏面，使我站起來，我便聽見那位對我說話的<na>聲音</na>。"
        },
        {
          "pk": 3503906,
          "translation": "CUNP",
          "book": 26,
          "chapter": 3,
          "verse": 25,
          "text": "人子啊，人必用繩索捆綁你，你就不能出去在他們中間來往。",
          "comment": "<a href='/CUNP/26/4/8'>結 4:8</a> 我用繩索捆綁你，使你不能輾轉，直等你滿了困<na>城</na>的日子。"
        },
        {
          "pk": 3503907,
          "translation": "CUNP",
          "book": 26,
          "chapter": 3,
          "verse": 26,
          "text": "我必使你的舌頭貼住上膛，以致你啞口，不能作責備他們的人；他們原是悖逆之家。",
          "comment": "<a href='/CUNP/26/2/5-7'>結 2:5-7</a> 他們或聽，或不聽，（他們是悖逆之家），必知道在他們中間有了先知。人子啊，雖有荊棘和蒺藜在你那裏，你又住在蠍子中間，總不要怕他們，也不要怕他們的話；他們雖是悖逆之家，還不要怕他們的話，也不要因他們的臉色驚惶。他們或聽，或不聽，你只管將我的話告訴他們；他們是極其悖逆的。<br><a href='/CUNP/26/24/27'>結 24:27</a> 你必向逃脫的人開口說話，不再啞口。你必這樣為他們作預兆，他們就知道我是耶和華。」<p><a href='/CUNP/42/1/20'>路 1:20</a>, <a href='/CUNP/42/1/22'>22</a> 到了時候，這話必然應驗；只因你不信，你必啞巴，不能說話，直到這事成就的日子。」……及至他出來，不能和他們說話，他們就知道他在殿裏見了異象；因為他直向他們打手式，竟成了啞巴。"
        },
        {
          "pk": 3503908,
          "translation": "CUNP",
          "book": 26,
          "chapter": 3,
          "verse": 27,
          "text": "但我對你說話的時候，必使你開口，你就要對他們說：『主耶和華如此說。』聽的可以聽，不聽的任他不聽，因為他們是悖逆之家。」",
          "comment": "<a href='/CUNP/26/24/27'>結 24:27</a> 你必向逃脫的人開口說話，不再啞口。你必這樣為他們作預兆，他們就知道我是耶和華。」<p><a href='/CUNP/26/33/22'>33:22</a> 逃來的人未到前一日的晚上，耶和華的靈<small>〔原文作「手」〕</small>降在我身上，開我的口。到第二日早晨，那人來到我這裏，我口就開了，不再緘默。<br><a href='/CUNP/26/3/9'>結 3:9</a>, <a href='/CUNP/26/3/26'>26</a> 我使你的額像金鋼鑽，比火石更硬。他們雖是悖逆之家，你不要怕他們，也不要因他們的臉色驚惶。」……我必使你的舌頭貼住上膛，以致你啞口，不能作責備他們的人；他們原是悖逆之家。<p><a href='/CUNP/26/12/2'>12:2</a>-<a href='/CUNP/26/12/3'>3</a> 所以人子啊，你要預備擄去使用的物件，在白日當他們眼前從你所住的地方移到別處去；他們雖是悖逆之家，或者可以揣摩思想。<br><a href='/CUNP/26/3/11'>結 3:11</a> 你往你本國被擄的子民那裏去，他們或聽，或不聽，你要對他們講說，告訴他們這是主耶和華說的。」"
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "pk": 3503909,
          "translation": "CUNP",
          "book": 26,
          "chapter": 4,
          "verse": 1,
          "text": "「人子啊，你要拿一塊磚，擺在你面前，將一座<e>耶路撒冷</e>城畫在其上，"
        },
        {
          "pk": 3503910,
          "translation": "CUNP",
          "book": 26,
          "chapter": 4,
          "verse": 2,
          "text": "又圍困這城，造臺築壘，安營攻擊，在四圍安設撞錘攻城，"
        },
        {
          "pk": 3503911,
          "translation": "CUNP",
          "book": 26,
          "chapter": 4,
          "verse": 3,
          "text": "又要拿個鐵鏊，放在你和城的中間，作為鐵牆。你要對面攻擊這城，使城被困；這樣，好作<e>以色列</e>家的預兆。",
          "comment": "<a href='/CUNP/26/12/6'>結 12:6</a>, <a href='/CUNP/26/12/11'>11</a> 到天黑時，你要當他們眼前搭在肩頭上帶出去，並要蒙住臉看不見地，因為我立你作<u>以色列</u>家的預兆。」……你要說：『我作你們的預兆：我怎樣行，他們所遭遇的也必怎樣，他們必被擄去。』<p><a href='/CUNP/26/24/24'>24:24</a>, <a href='/CUNP/26/24/27'>27</a> <u>以西結</u>必這樣為你們作預兆；凡他所行的，你們也必照樣行。那事來到，你們就知道我是主耶和華。』……你必向逃脫的人開口說話，不再啞口。你必這樣為他們作預兆，他們就知道我是耶和華。」"
        },
        {
          "pk": 3503912,
          "translation": "CUNP",
          "book": 26,
          "chapter": 4,
          "verse": 4,
          "text": "「你要向左側臥，承當<e>以色列</e>家的罪孽；要<i>按</i>你向左側臥的日數，擔當他們的罪孽。"
        },
        {
          "pk": 3503913,
          "translation": "CUNP",
          "book": 26,
          "chapter": 4,
          "verse": 5,
          "text": "因為我已將他們作孽的年數定為你<i>向左側臥</i>的日數，就是三百九十日，你要這樣擔當<e>以色列</e>家的罪孽。",
          "comment": "<a href='/CUNP/4/14/34'>民 14:34</a> 按你們窺探那地的四十日，一年頂一日，你們要擔當罪孽四十年，就知道我與你們疏遠了，"
        },
        {
          "pk": 3503914,
          "translation": "CUNP",
          "book": 26,
          "chapter": 4,
          "verse": 6,
          "text": "再者，你滿了這些日子，還要向右側臥，擔當<e>猶大</e>家的罪孽。我給你定規<i>側臥</i>四十日，一日頂一年。"
        },
        {
          "pk": 3503915,
          "translation": "CUNP",
          "book": 26,
          "chapter": 4,
          "verse": 7,
          "text": "你要露出膀臂，面向被困的<e>耶路撒冷</e>，說預言攻擊這城。"
        },
        {
          "pk": 3503916,
          "translation": "CUNP",
          "book": 26,
          "chapter": 4,
          "verse": 8,
          "text": "我用繩索捆綁你，使你不能輾轉，直等你滿了困<i>城</i>的日子。",
          "comment": "<a href='/CUNP/26/3/25'>結 3:25</a> 人子啊，人必用繩索捆綁你，你就不能出去在他們中間來往。"
        },
        {
          "pk": 3503917,
          "translation": "CUNP",
          "book": 26,
          "chapter": 4,
          "verse": 9,
          "text": "「你要取小麥、大麥、豆子、紅豆、小米、粗麥，裝在一個器皿中，用以為自己做餅；要<i>按</i>你側臥的三百九十日吃這餅。"
        },
        {
          "pk": 3503918,
          "translation": "CUNP",
          "book": 26,
          "chapter": 4,
          "verse": 10,
          "text": "你所吃的要按分兩吃，每日二十舍客勒，按時而吃。"
        },
        {
          "pk": 3503919,
          "translation": "CUNP",
          "book": 26,
          "chapter": 4,
          "verse": 11,
          "text": "你喝水也要按制子，<i>每日喝</i>一欣六分之一，按時而喝。"
        },
        {
          "pk": 3503920,
          "translation": "CUNP",
          "book": 26,
          "chapter": 4,
          "verse": 12,
          "text": "你吃這餅像吃大麥餅一樣，要用人糞在眾人眼前燒烤。」"
        },
        {
          "pk": 3503921,
          "translation": "CUNP",
          "book": 26,
          "chapter": 4,
          "verse": 13,
          "text": "耶和華說：「<e>以色列</e>人在我所趕他們到的各國中，也必這樣吃不潔淨的食物。」",
          "comment": "<a href='/CUNP/28/9/3'>何 9:3</a> 他們必不得住耶和華的地；<u>以法蓮</u>卻要歸回<u>埃及</u>，必在<u>亞述</u>吃不潔淨的食物。"
        },
        {
          "pk": 3503922,
          "translation": "CUNP",
          "book": 26,
          "chapter": 4,
          "verse": 14,
          "text": "我說：「哎！主耶和華啊，我素來未曾被玷污，從幼年到如今沒有吃過自死的，或被野獸撕裂的，那可憎的肉也未曾入我的口。」",
          "comment": "<a href='/CUNP/44/10/14'>徒 10:14</a> <u>彼得</u>卻說：「主啊，這是不可的！凡俗物和不潔淨的物，我從來沒有吃過。」<br><a href='/CUNP/2/22/31'>出 22:31</a>「你們要在我面前為聖潔的人。因此，田間被野獸撕裂牲畜的肉，你們不可吃，要丟給狗吃。」<p><a href='/CUNP/3/11/40'>利 11:40</a> 有人吃那死了的走獸，必不潔淨到晚上，並要洗衣服；拿了死走獸的，必不潔淨到晚上，並要洗衣服。<p><a href='/CUNP/3/17/15'>17:15</a> 凡吃自死的，或是被野獸撕裂的，無論是本地人，是寄居的，必不潔淨到晚上，都要洗衣服，用水洗身，到了晚上才為潔淨。<br><a href='/CUNP/5/14/3'>申 14:3</a>「凡可憎的物都不可吃。<p><a href='/CUNP/23/65/4'>賽 65:4</a> 在墳墓間坐著，在隱密處住宿，吃豬肉；他們器皿中有可憎之物做的湯；"
        },
        {
          "pk": 3503923,
          "translation": "CUNP",
          "book": 26,
          "chapter": 4,
          "verse": 15,
          "text": "於是他對我說：「看哪，我給你牛糞代替人糞，你要將你的餅烤在其上。」"
        },
        {
          "pk": 3503924,
          "translation": "CUNP",
          "book": 26,
          "chapter": 4,
          "verse": 16,
          "text": "他又對我說：「人子啊，我必在<e>耶路撒冷</e>折斷他們的杖，就是斷絕他們的糧。他們吃餅要按分兩，憂慮而吃；喝水也要按制子，驚惶而喝；",
          "comment": "<a href='/CUNP/3/26/26'>利 26:26</a> 我要折斷你們的杖，就是斷絕你們的糧。那時，必有十個女人在一個爐子給你們烤餅，按分量秤給你們；你們要吃，也吃不飽。<p><a href='/CUNP/19/105/16'>詩 105:16</a> 他命饑荒降在那地上，將所倚靠的糧食全行斷絕，<p><a href='/CUNP/23/3/1'>賽 3:1</a> 主──萬軍之耶和華從<u>耶路撒冷</u>和<u>猶大</u>，除掉眾人所倚靠的，所仗賴的，就是所倚靠的糧，所仗賴的水；<p><a href='/CUNP/26/5/16'>結 5:16</a> 那時，我要將滅人、使人饑荒的惡箭，就是射去滅人的，射在你們身上，並要加增你們的饑荒，斷絕你們所倚靠的糧食；<p><a href='/CUNP/26/14/13'>14:13</a>「人子啊，若有一國犯罪干犯我，我也向他伸手折斷他們的杖，就是斷絕他們的糧，使饑荒臨到那地，將人與牲畜從其中剪除；<br><a href='/CUNP/26/4/10'>結 4:10</a> 你所吃的要按分兩吃，每日二十舍客勒，按時而吃。<p><a href='/CUNP/26/12/19'>12:19</a> 你要對這地的百姓說：主耶和華論<u>耶路撒冷</u>和<u>以色列</u>地的居民如此說，他們吃飯必憂慮，喝水必驚惶。因其中居住的眾人所行強暴的事，這地必然荒廢，一無所存。<br><a href='/CUNP/26/4/11'>結 4:11</a> 你喝水也要按制子，<na>每日喝</na>一欣六分之一，按時而喝。"
        },
        {
          "pk": 3503925,
          "translation": "CUNP",
          "book": 26,
          "chapter": 4,
          "verse": 17,
          "text": "使他們缺糧缺水，彼此驚惶，因自己的罪孽消滅。」",
          "comment": "<a href='/CUNP/3/26/39'>利 26:39</a> 你們剩下的人必因自己的罪孽和祖宗的罪孽在仇敵之地消滅。<p><a href='/CUNP/26/24/23'>結 24:23</a> 你們仍要頭上勒裹頭巾，腳上穿鞋；不可悲哀哭泣。你們必因自己的罪孽相對歎息，漸漸消滅。"
        }
      ]
    },
    {
      "chapter": 5,
      "verses": [
        {
          "pk": 3503926,
          "translation": "CUNP",
          "book": 26,
          "chapter": 5,
          "verse": 1,
          "text": "「人子啊，你要拿一把快刀，當作剃頭刀，用這刀剃你的頭髮和你的鬍鬚，用天平將鬚髮平分。",
          "comment": "參看 <a href='/CUNP/3/21/5'>利 21:5</a> 不可使頭光禿；不可剃除鬍鬚的周圍，也不可用刀劃身。<p><a href='/CUNP/23/7/20'>賽 7:20</a>「那時，主必用大河外賃的剃頭刀，就是<u>亞述</u>王，剃去頭髮和腳上的毛，並要剃淨鬍鬚。<p><a href='/CUNP/26/44/20'>結 44:20</a> 不可剃頭，也不可容髮綹長長，只可剪髮。"
        },
        {
          "pk": 3503927,
          "translation": "CUNP",
          "book": 26,
          "chapter": 5,
          "verse": 2,
          "text": "圍困<i>城</i>的日子滿了，你要將三分之一在城中用火焚燒，將三分之一在城的四圍用刀砍碎，將三分之一任風吹散；我也要拔刀追趕。",
          "comment": "<a href='/CUNP/26/4/8-9'>結 4:8-9</a> 我用繩索捆綁你，使你不能輾轉，直等你滿了困<na>城</na>的日子。「你要取小麥、大麥、豆子、紅豆、小米、粗麥，裝在一個器皿中，用以為自己做餅；要<na>按</na>你側臥的三百九十日吃這餅。<br><a href='/CUNP/26/5/12'>結 5:12</a> 你的民三分之一必遭瘟疫而死，在你中間必因饑荒消滅；三分之一必在你四圍倒在刀下；我必將三分之一分散四方<small>〔「方」原文作「風」〕</small>，並要拔刀追趕他們。<br><a href='/CUNP/26/4/1'>結 4:1</a>「人子啊，你要拿一塊磚，擺在你面前，將一座<u>耶路撒冷</u>城畫在其上，"
        },
        {
          "pk": 3503928,
          "translation": "CUNP",
          "book": 26,
          "chapter": 5,
          "verse": 3,
          "text": "你要從其中取幾根包在衣襟裏，",
          "comment": "<a href='/CUNP/24/40/6'>耶 40:6</a> <u>耶利米</u>就到<u>米斯巴</u>見<u>亞希甘</u>的兒子<u>基大利</u>，在他那裏住在境內剩下的民中。<p><a href='/CUNP/24/52/16'>52:16</a> 但護衛長<u>尼布撒拉旦</u>留下些民中最窮的，使他們修理葡萄園，耕種田地。"
        },
        {
          "pk": 3503929,
          "translation": "CUNP",
          "book": 26,
          "chapter": 5,
          "verse": 4,
          "text": "再從這幾根中取些扔在火中焚燒，從裏面必有火出來燒入<e>以色列</e>全家。",
          "comment": "<a href='/CUNP/24/41/1-2'>耶 41:1-2</a> 七月間，王的大臣宗室<u>以利沙瑪</u>的孫子、<u>尼探雅</u>的兒子<u>以實瑪利</u>帶著十個人，來到<u>米斯巴</u>見<u>亞希甘</u>的兒子<u>基大利</u>。他們在<u>米斯巴</u>一同吃飯。<u>尼探雅</u>的兒子<u>以實瑪利</u>和同他來的那十個人起來，用刀殺了<u>沙番</u>的孫子<u>亞希甘</u>的兒子<u>基大利</u>，就是<u>巴比倫</u>王所立為全地省長的。<p><a href='/CUNP/24/44/14'>44:14</a> 甚至那進入<u>埃及</u>地寄居的，就是所剩下的<u>猶大</u>人，都不得逃脫，也不得存留歸回<u>猶大</u>地。他們心中甚想歸回居住之地；除了逃脫的以外，一個都不能歸回。」"
        },
        {
          "pk": 3503930,
          "translation": "CUNP",
          "book": 26,
          "chapter": 5,
          "verse": 5,
          "text": "主耶和華如此說：這就是<e>耶路撒冷</e>。我曾將她安置在列邦之中；列國都在她的四圍。"
        },
        {
          "pk": 3503931,
          "translation": "CUNP",
          "book": 26,
          "chapter": 5,
          "verse": 6,
          "text": "她行惡，違背我的典章，過於列國；干犯我的律例，過於四圍的列邦，因為她棄掉我的典章。至於我的律例，她並沒有遵行。"
        },
        {
          "pk": 3503932,
          "translation": "CUNP",
          "book": 26,
          "chapter": 5,
          "verse": 7,
          "text": "所以主耶和華如此說：因為你們紛爭過於四圍的列國，也不遵行我的律例，不謹守我的典章，並以遵從四圍列國的惡規尚不滿意，",
          "comment": "<a href='/CUNP/24/2/10-11'>耶 2:10-11</a> 你們且過到<u>基提</u>海島去察看，打發人往<u>基達</u>去留心查考，看曾有這樣的事沒有。豈有一國換了<na>他的</na>神嗎？其實這不是神！但我的百姓將他們的榮耀換了那無益的<na>神</na>。<p><a href='/CUNP/26/16/47'>結 16:47</a> 你沒有效法她們的行為，也沒有照她們可憎的事去做，你以那為小事，你一切所行的倒比她們更壞。"
        },
        {
          "pk": 3503933,
          "translation": "CUNP",
          "book": 26,
          "chapter": 5,
          "verse": 8,
          "text": "所以主耶和華如此說：看哪，我與你反對，必在列國的眼前，在你中間，施行審判；"
        },
        {
          "pk": 3503934,
          "translation": "CUNP",
          "book": 26,
          "chapter": 5,
          "verse": 9,
          "text": "並且因你一切可憎的事，我要在你中間行我所未曾行的，以後我也不再照著行。",
          "comment": "<a href='/CUNP/25/4/6'>哀 4:6</a> 都因我眾民的罪孽比<u>所多瑪</u>的罪還大；<u>所多瑪</u>雖然無人加手於她，還是轉眼之間被傾覆。<p><a href='/CUNP/27/9/12'>但 9:12</a> 他使大災禍臨到我們，成就了警戒我們和審判我們官長的話；原來在普天之下未曾行過像在<u>耶路撒冷</u>所行的。<p><a href='/CUNP/30/3/2'>摩 3:2</a> 在地上萬族中，我只認識你們；因此，我必追討你們的一切罪孽。"
        },
        {
          "pk": 3503935,
          "translation": "CUNP",
          "book": 26,
          "chapter": 5,
          "verse": 10,
          "text": "在你中間父親要吃兒子，兒子要吃父親。我必向你施行審判，我必將你所剩下的分散四方<sup>〔「方」原文作「風」〕</sup>。」",
          "comment": "<a href='/CUNP/3/26/29'>利 26:29</a> 並且你們要吃兒子的肉，也要吃女兒的肉。<p><a href='/CUNP/5/28/53'>申 28:53</a> 你在仇敵圍困窘迫之中，必吃你本身所生的，就是耶和華──你神所賜給你的兒女之肉。<p><a href='/CUNP/12/6/29'>王下 6:29</a> 我們就煮了我的兒子吃了。次日我對她說：『要將你的兒子取來，我們可以吃。』她卻將她的兒子藏起來了。」<p><a href='/CUNP/24/19/9'>耶 19:9</a> 我必使他們在圍困窘迫之中，就是仇敵和尋索其命的人窘迫他們的時候，各人吃自己兒女的肉和朋友的肉。』<p><a href='/CUNP/25/2/20'>哀 2:20</a> 耶和華啊，求你觀看！見你向誰這樣行？婦人豈可吃自己所生育手裏所搖弄的嬰孩嗎？祭司和先知豈可在主的聖所中被殺戮嗎？<p><a href='/CUNP/25/4/10'>4:10</a> 慈心的婦人，當我眾民被毀滅的時候，親手煮自己的兒女作為食物。<br><a href='/CUNP/26/5/12'>結 5:12</a> 你的民三分之一必遭瘟疫而死，在你中間必因饑荒消滅；三分之一必在你四圍倒在刀下；我必將三分之一分散四方<small>〔「方」原文作「風」〕</small>，並要拔刀追趕他們。<p><a href='/CUNP/3/26/33'>利 26:33</a> 我要把你們散在列邦中；我也要拔刀追趕你們。你們的地要成為荒場；你們的城邑要變為荒涼。<p><a href='/CUNP/5/28/64'>申 28:64</a> 耶和華必使你們分散在萬民中，從地這邊到地那邊，你必在那裏事奉你和你列祖素不認識、木頭石頭的神。<p><a href='/CUNP/26/12/14'>結 12:14</a> 周圍一切幫助他的和他所有的軍隊，我必分散四方<small>〔「方」原文作「風」〕</small>，也要拔刀追趕他們。<p><a href='/CUNP/38/2/6'>亞 2:6</a> 耶和華說：「我從前分散你們在天的四方<small>〔原文作「猶如天的四風」〕</small>，現在你們要從北方之地逃回。這是耶和華說的。"
        },
        {
          "pk": 3503936,
          "translation": "CUNP",
          "book": 26,
          "chapter": 5,
          "verse": 11,
          "text": "主耶和華說：「我指著我的永生起誓，因你用一切可憎的物、可厭的事玷污了我的聖所，故此，我定要使<i>你人數</i>減少，我眼必不顧惜你，也不可憐你。",
          "comment": "<a href='/CUNP/14/36/14'>代下 36:14</a> 眾祭司長和百姓也大大犯罪，效法外邦人一切可憎的事，污穢耶和華在<u>耶路撒冷</u>分別為聖的殿。<p><a href='/CUNP/26/7/20'>結 7:20</a> 論到耶和華妝飾華美<na>的殿</na>，他建立得威嚴，他們卻在其中製造可憎可厭的偶像，所以<na>這殿</na>我使他們看如污穢之物。<p><a href='/CUNP/26/8/5'>8:5</a> 神對我說：「人子啊，你舉目向北觀看。」我就舉目向北觀看，見祭壇門的北邊，在門口有這<na>惹</na>忌邪的偶像；<p><a href='/CUNP/26/23/38'>23:38</a> 此外，她們還有向我所行的，就是同日玷污我的聖所，干犯我的安息日。<br><a href='/CUNP/26/11/21'>結 11:21</a> 至於那些心中隨從可憎可厭之物的，我必照他們所行的報應在他們頭上。這是主耶和華說的。」<br><a href='/CUNP/26/7/4'>結 7:4</a>, <a href='/CUNP/26/7/9'>9</a> 我眼必不顧惜你，也不可憐你，卻要按你所行的報應你，照你中間可憎的事刑罰你。你就知道我是耶和華。……我眼必不顧惜你，也不可憐你，必按你所行的報應你，照你中間可憎的事刑罰你。你就知道擊打你的是我耶和華。<p><a href='/CUNP/26/8/18'>8:18</a> 因此，我也要以忿怒行事，我眼必不顧惜，也不可憐他們；他們雖向我耳中大聲呼求，我還是不聽。」<p><a href='/CUNP/26/9/10'>9:10</a> 故此，我眼必不顧惜，也不可憐他們，要照他們所行的報應在他們頭上。」"
        },
        {
          "pk": 3503937,
          "translation": "CUNP",
          "book": 26,
          "chapter": 5,
          "verse": 12,
          "text": "你的民三分之一必遭瘟疫而死，在你中間必因饑荒消滅；三分之一必在你四圍倒在刀下；我必將三分之一分散四方<sup>〔「方」原文作「風」〕</sup>，並要拔刀追趕他們。",
          "comment": "參看 <a href='/CUNP/26/5/2'>結 5:2</a> 圍困<na>城</na>的日子滿了，你要將三分之一在城中用火焚燒，將三分之一在城的四圍用刀砍碎，將三分之一任風吹散；我也要拔刀追趕。<p><a href='/CUNP/24/15/2'>耶 15:2</a> 他們問你說：『我們往哪裏去呢？』你便告訴他們，耶和華如此說：定為死亡的，必致死亡；定為刀殺的，必交刀殺；定為饑荒的，必遭饑荒；定為擄掠的，必被擄掠。」<p><a href='/CUNP/24/21/9'>21:9</a> 住在這城裏的必遭刀劍、饑荒、瘟疫而死；但出去歸降圍困你們<u>迦勒底</u>人的必得存活，要以自己的命為掠物。<p><a href='/CUNP/26/6/12'>結 6:12</a> 在遠處的，必遭瘟疫而死；在近處的，必倒在刀劍之下；那存留被圍困的，必因饑荒而死；我必這樣在他們身上成就我怒中所定的。<br><a href='/CUNP/24/9/16'>耶 9:16</a> 我要把他們散在列邦中，就是他們和他們列祖素不認識的列邦。我也要使刀劍追殺他們，直到將他們滅盡。」<p><a href='/CUNP/26/5/2'>結 5:2</a>, <a href='/CUNP/26/5/10'>10</a> 圍困<na>城</na>的日子滿了，你要將三分之一在城中用火焚燒，將三分之一在城的四圍用刀砍碎，將三分之一任風吹散；我也要拔刀追趕。……在你中間父親要吃兒子，兒子要吃父親。我必向你施行審判，我必將你所剩下的分散四方<small>〔「方」原文作「風」〕</small>。」<p><a href='/CUNP/26/6/8'>6:8</a>「你們分散在各國的時候，我必在列邦中使你們有剩下脫離刀劍的人。<br><a href='/CUNP/3/26/33'>利 26:33</a> 我要把你們散在列邦中；我也要拔刀追趕你們。你們的地要成為荒場；你們的城邑要變為荒涼。<p><a href='/CUNP/26/5/2'>結 5:2</a> 圍困<na>城</na>的日子滿了，你要將三分之一在城中用火焚燒，將三分之一在城的四圍用刀砍碎，將三分之一任風吹散；我也要拔刀追趕。<p><a href='/CUNP/26/12/14'>12:14</a> 周圍一切幫助他的和他所有的軍隊，我必分散四方<small>〔「方」原文作「風」〕</small>，也要拔刀追趕他們。"
        },
        {
          "pk": 3503938,
          "translation": "CUNP",
          "book": 26,
          "chapter": 5,
          "verse": 13,
          "text": "「我要這樣成就怒中所定的；我向他們發的忿怒止息了，自己就得著安慰。我在他們身上成就怒中所定的那時，他們就知道我──耶和華所說的是出於熱心；",
          "comment": "<a href='/CUNP/25/4/11'>哀 4:11</a> 耶和華發怒成就他所定的，倒出他的烈怒；在<u>錫安</u>使火著起，燒毀<u>錫安</u>的根基。<p><a href='/CUNP/26/6/12'>結 6:12</a> 在遠處的，必遭瘟疫而死；在近處的，必倒在刀劍之下；那存留被圍困的，必因饑荒而死；我必這樣在他們身上成就我怒中所定的。<p><a href='/CUNP/26/7/8'>7:8</a> 我快要將我的忿怒傾在你身上，向你成就我怒中所定的，按你的行為審判你，照你一切可憎的事刑罰你。<br><a href='/CUNP/26/21/17'>結 21:17</a> 我也要拍掌，並要使我的忿怒止息。這是我──耶和華說的。」<br><a href='/CUNP/5/32/36'>申 32:36</a> 耶和華見他百姓毫無能力，無論困住的、自由的都沒有<na>剩下</na>，就必為他們伸冤，為他的僕人後悔。<p><a href='/CUNP/23/1/24'>賽 1:24</a> 因此，主──萬軍之耶和華、<u>以色列</u>的大能者說：哎！我要向我的對頭雪恨，向我的敵人報仇。<br><a href='/CUNP/26/36/6'>結 36:6</a> 所以，你要指著<u>以色列</u>地說預言，對大山小岡、水溝山谷說，主耶和華如此說：我發憤恨和忿怒說，因你們曾受外邦人的羞辱，<p><a href='/CUNP/26/38/19'>38:19</a> 我發憤恨和烈怒如火說：那日在<u>以色列</u>地必有大震動，"
        },
        {
          "pk": 3503939,
          "translation": "CUNP",
          "book": 26,
          "chapter": 5,
          "verse": 14,
          "text": "並且我必使你在四圍的列國中，在經過的眾人眼前，成了荒涼和羞辱。",
          "comment": "<a href='/CUNP/3/26/31-32'>利 26:31-32</a> 我要使你們的城邑變為荒涼，使你們的眾聖所成為荒場；我也不聞你們馨香的香氣。我要使地成為荒場，住在其上的仇敵就因此詫異。<p><a href='/CUNP/16/2/17'>尼 2:17</a> 以後，我對他們說：「我們所遭的難，<u>耶路撒冷</u>怎樣荒涼，城門被火焚燒，你們都看見了。來吧，我們重建<u>耶路撒冷</u>的城牆，免得再受凌辱！」"
        },
        {
          "pk": 3503940,
          "translation": "CUNP",
          "book": 26,
          "chapter": 5,
          "verse": 15,
          "text": "這樣，我必以怒氣和忿怒，並烈怒的責備，向你施行審判。那時，你就在四圍的列國中成為羞辱、譏刺、警戒、驚駭。這是我──耶和華說的。",
          "comment": "<a href='/CUNP/5/28/37'>申 28:37</a> 你在耶和華領你到的各國中，要令人驚駭、笑談、譏誚。<p><a href='/CUNP/11/9/7'>王上 9:7</a> 我就必將<u>以色列</u>人從我賜給他們的地上剪除，並且我為己名所分別為聖的殿也必捨棄不顧，使<u>以色列</u>人在萬民中作笑談，被譏誚。<p><a href='/CUNP/19/79/4'>詩 79:4</a> 我們成為鄰國的羞辱，成為我們四圍人的嗤笑譏刺。<p><a href='/CUNP/24/24/9'>耶 24:9</a> 我必使他們交出來，在天下萬國中拋來拋去，遭遇災禍；在我趕逐他們到的各處成為凌辱、笑談、譏刺、咒詛。<p><a href='/CUNP/25/2/15'>哀 2:15</a> 凡過路的都向你拍掌。他們向<u>耶路撒冷</u>城嗤笑，搖頭，<na>說</na>：難道人所稱為全美的，稱為全地所喜悅的，就是這城嗎？<br><a href='/CUNP/26/25/17'>結 25:17</a> 我向他們大施報應，發怒斥責他們。我報復他們的時候，他們就知道我是耶和華。」"
        },
        {
          "pk": 3503941,
          "translation": "CUNP",
          "book": 26,
          "chapter": 5,
          "verse": 16,
          "text": "那時，我要將滅人、使人饑荒的惡箭，就是射去滅人的，射在你們身上，並要加增你們的饑荒，斷絕你們所倚靠的糧食；",
          "comment": "<a href='/CUNP/5/32/23-24'>申 32:23-24</a> 我要將禍患堆在他們身上，把我的箭向他們射盡。<na>他們必</na>因飢餓消瘦，被炎熱苦毒吞滅。我要打發野獸用牙齒咬他們，並土中腹行的，用毒氣害他們。<br><a href='/CUNP/3/26/26'>利 26:26</a> 我要折斷你們的杖，就是斷絕你們的糧。那時，必有十個女人在一個爐子給你們烤餅，按分量秤給你們；你們要吃，也吃不飽。<p><a href='/CUNP/26/4/16'>結 4:16</a> 他又對我說：「人子啊，我必在<u>耶路撒冷</u>折斷他們的杖，就是斷絕他們的糧。他們吃餅要按分兩，憂慮而吃；喝水也要按制子，驚惶而喝；<p><a href='/CUNP/26/14/13'>14:13</a>「人子啊，若有一國犯罪干犯我，我也向他伸手折斷他們的杖，就是斷絕他們的糧，使饑荒臨到那地，將人與牲畜從其中剪除；"
        },
        {
          "pk": 3503942,
          "translation": "CUNP",
          "book": 26,
          "chapter": 5,
          "verse": 17,
          "text": "又要使饑荒和惡獸到你那裏，叫你喪子，瘟疫和流血的事也必盛行在你那裏；我也要使刀劍臨到你。這是我──耶和華說的。」",
          "comment": "<a href='/CUNP/26/38/22'>結 38:22</a> 我必用瘟疫和流血的事刑罰他。我也必將暴雨、大雹與火，並硫磺降與他和他的軍隊，並他所率領的眾民。<br><a href='/CUNP/3/26/22'>利 26:22</a> 我也要打發野地的走獸到你們中間，搶吃你們的兒女，吞滅你們的牲畜，使你們的人數減少，道路荒涼。<p><a href='/CUNP/5/32/24'>申 32:24</a> <na>他們必</na>因飢餓消瘦，被炎熱苦毒吞滅。我要打發野獸用牙齒咬他們，並土中腹行的，用毒氣害他們。<p><a href='/CUNP/26/14/21'>結 14:21</a> 主耶和華如此說：「我將這四樣大災──就是刀劍、饑荒、惡獸、瘟疫降在<u>耶路撒冷</u>，將人與牲畜從其中剪除，豈不更重嗎？<p><a href='/CUNP/26/33/27'>33:27</a> 你要對他們這樣說，主耶和華如此說：我指著我的永生起誓，在荒場中的，必倒在刀下；在田野間的，必交給野獸吞吃；在保障和洞裏的，必遭瘟疫而死。<p><a href='/CUNP/26/34/25'>34:25</a>「我必與他們立平安的約，使惡獸從境內斷絕，他們就必安居在曠野，躺臥在林中。"
        }
      ]
    },
    {
      "chapter": 6,
      "verses": [
        {
          "pk": 3503943,
          "translation": "CUNP",
          "book": 26,
          "chapter": 6,
          "verse": 1,
          "text": "耶和華的話臨到我說："
        },
        {
          "pk": 3503944,
          "translation": "CUNP",
          "book": 26,
          "chapter": 6,
          "verse": 2,
          "text": "「人子啊，你要面向<e>以色列</e>的眾山說預言，",
          "comment": "<a href='/CUNP/26/36/1'>結 36:1</a>「人子啊，你要對<u>以色列</u>山發預言說：<u>以色列</u>山哪，要聽耶和華的話。<br><a href='/CUNP/26/20/46'>結 20:46</a>「人子啊，你要面向南方，向南滴下預言攻擊南方田野的樹林。<p><a href='/CUNP/26/21/2'>21:2</a>「人子啊，你要面向<u>耶路撒冷</u>和聖所滴下預言，攻擊<u>以色列</u>地。<p><a href='/CUNP/26/25/2'>25:2</a>「人子啊，你要面向<u>亞捫</u>人說預言，攻擊他們，"
        },
        {
          "pk": 3503945,
          "translation": "CUNP",
          "book": 26,
          "chapter": 6,
          "verse": 3,
          "text": "說：<e>以色列</e>的眾山哪，要聽主耶和華的話。主耶和華對大山、小岡、水溝、山谷如此說：我必使刀劍臨到你們，也必毀滅你們的邱壇。",
          "comment": "<a href='/CUNP/3/26/30'>利 26:30</a> 我又要毀壞你們的邱壇，砍下你們的日像，把你們的屍首扔在你們偶像的身上；我的心也必厭惡你們。"
        },
        {
          "pk": 3503946,
          "translation": "CUNP",
          "book": 26,
          "chapter": 6,
          "verse": 4,
          "text": "你們的祭壇必然荒涼，你們的日像必被打碎。我要使你們被殺的人倒在你們的偶像面前；",
          "comment": "<a href='/CUNP/3/26/30'>利 26:30</a> 我又要毀壞你們的邱壇，砍下你們的日像，把你們的屍首扔在你們偶像的身上；我的心也必厭惡你們。"
        },
        {
          "pk": 3503947,
          "translation": "CUNP",
          "book": 26,
          "chapter": 6,
          "verse": 5,
          "text": "我也要將<e>以色列</e>人的屍首放在他們的偶像面前，將你們的骸骨拋散在你們祭壇的四圍。"
        },
        {
          "pk": 3503948,
          "translation": "CUNP",
          "book": 26,
          "chapter": 6,
          "verse": 6,
          "text": "在你們一切的住處，城邑要變為荒場，邱壇必然淒涼，使你們的祭壇荒廢，將你們的偶像打碎。你們的日像被砍倒，你們的工作被毀滅。"
        },
        {
          "pk": 3503949,
          "translation": "CUNP",
          "book": 26,
          "chapter": 6,
          "verse": 7,
          "text": "被殺的人必倒在你們中間，你們就知道我是耶和華。",
          "comment": "<a href='/CUNP/26/6/13'>結 6:13</a> 他們被殺的人<na>倒在</na>他們祭壇四圍的偶像中，就是各高岡、各山頂、各青翠樹下、各茂密的橡樹下，乃是他們獻馨香的祭牲給一切偶像的地方。那時，他們就知道我是耶和華。<p><a href='/CUNP/26/7/4'>7:4</a>, <a href='/CUNP/26/7/9'>9</a> 我眼必不顧惜你，也不可憐你，卻要按你所行的報應你，照你中間可憎的事刑罰你。你就知道我是耶和華。……我眼必不顧惜你，也不可憐你，必按你所行的報應你，照你中間可憎的事刑罰你。你就知道擊打你的是我耶和華。<p><a href='/CUNP/26/11/10'>11:10</a>, <a href='/CUNP/26/11/12'>12</a> 你們必倒在刀下；我必在<u>以色列</u>的境界審判你們，你們就知道我是耶和華。……你們就知道我是耶和華；因為你們沒有遵行我的律例，也沒有順從我的典章，卻隨從你們四圍列國的惡規。」<p><a href='/CUNP/26/12/15'>12:15</a> 我將他們四散在列國、分散在列邦的時候，他們就知道我是耶和華。"
        },
        {
          "pk": 3503950,
          "translation": "CUNP",
          "book": 26,
          "chapter": 6,
          "verse": 8,
          "text": "「你們分散在各國的時候，我必在列邦中使你們有剩下脫離刀劍的人。",
          "comment": "<a href='/CUNP/24/44/28'>耶 44:28</a> 脫離刀劍、從<u>埃及</u>地歸回<u>猶大</u>地的人數很少；那進入<u>埃及</u>地要在那裏寄居的，就是所剩下的<u>猶大</u>人，必知道是誰的話立得住，是我的話呢？是他們的話呢？<p><a href='/CUNP/26/5/2'>結 5:2</a>, <a href='/CUNP/26/5/12'>12</a> 圍困<na>城</na>的日子滿了，你要將三分之一在城中用火焚燒，將三分之一在城的四圍用刀砍碎，將三分之一任風吹散；我也要拔刀追趕。……你的民三分之一必遭瘟疫而死，在你中間必因饑荒消滅；三分之一必在你四圍倒在刀下；我必將三分之一分散四方<small>〔「方」原文作「風」〕</small>，並要拔刀追趕他們。<p><a href='/CUNP/26/12/16'>12:16</a> 我卻要留下他們幾個人得免刀劍、饑荒、瘟疫，使他們在所到的各國中述說他們一切可憎的事，人就知道我是耶和華。」<p><a href='/CUNP/26/14/22'>14:22</a> 然而其中必有剩下的人，他們連兒帶女必帶到你們這裏來，你們看見他們所行所為的，要因我降給<u>耶路撒冷</u>的一切災禍，便得了安慰。"
        },
        {
          "pk": 3503951,
          "translation": "CUNP",
          "book": 26,
          "chapter": 6,
          "verse": 9,
          "text": "那脫離<i>刀劍</i>的人必在所擄到的各國中記念我，為他們心中何等傷破，是因他們起淫心，遠離我，眼對偶像行邪淫。他們因行一切可憎的惡事，必厭惡自己。",
          "comment": "<a href='/CUNP/4/15/39'>民 15:39</a> 你們佩帶這繸子，好叫你們看見就記念遵行耶和華一切的命令，不隨從自己的心意、眼目行邪淫，像你們素常一樣；<p><a href='/CUNP/26/20/7'>結 20:7</a>, <a href='/CUNP/26/20/24'>24</a> 我對他們說，你們各人要拋棄眼所喜愛那可憎之物，不可因<u>埃及</u>的偶像玷污自己。我是耶和華──你們的神。……因為他們不遵行我的典章，竟厭棄我的律例，干犯我的安息日，眼目仰望他們父親的偶像。<br><a href='/CUNP/19/78/40'>詩 78:40</a> 他們在曠野悖逆他，在荒地叫他擔憂，何其多呢！<p><a href='/CUNP/23/7/13'>賽 7:13</a> <u>以賽亞</u>說：「<u>大衛</u>家啊，你們當聽！你們使人厭煩豈算小事，還要使我的神厭煩嗎？<p><a href='/CUNP/23/43/24'>43:24</a> 你沒有用銀子為我買菖蒲，也沒有用祭物的脂油使我飽足；倒使我因你的罪惡服勞，使我因你的罪孽厭煩。<p><a href='/CUNP/23/63/10'>63:10</a> 他們竟悖逆，使主的聖靈擔憂。他就轉作他們的仇敵，親自攻擊他們。<br><a href='/CUNP/3/26/39'>利 26:39</a> 你們剩下的人必因自己的罪孽和祖宗的罪孽在仇敵之地消滅。<p><a href='/CUNP/18/42/6'>伯 42:6</a> 因此我厭惡自己<small>〔「自己」或作「我的言語」〕</small>，在塵土和爐灰中懊悔。<p><a href='/CUNP/26/20/43'>結 20:43</a> 你們在那裏要追念玷污自己的行動作為，又要因所做的一切惡事厭惡自己。<p><a href='/CUNP/26/36/31'>36:31</a> 那時，你們必追想你們的惡行和你們不善的作為，就因你們的罪孽和可憎的事厭惡自己。"
        },
        {
          "pk": 3503952,
          "translation": "CUNP",
          "book": 26,
          "chapter": 6,
          "verse": 10,
          "text": "他們必知道我是耶和華；我說要使這災禍臨到他們身上，並非空話。"
        },
        {
          "pk": 3503953,
          "translation": "CUNP",
          "book": 26,
          "chapter": 6,
          "verse": 11,
          "text": "「主耶和華如此說：你當拍手頓足，說：哀哉！<e>以色列</e>家行這一切可憎的惡事，他們必倒在刀劍、饑荒、瘟疫之下。",
          "comment": "<a href='/CUNP/26/21/14'>結 21:14</a>「人子啊，你要拍掌預言。我──<na>耶和華</na>要使這刀，就是致死傷的刀，一連三次加倍<na>刺人</na>，進入他們的內屋，使大人受死傷的就是這刀。<br><a href='/CUNP/26/5/12'>結 5:12</a> 你的民三分之一必遭瘟疫而死，在你中間必因饑荒消滅；三分之一必在你四圍倒在刀下；我必將三分之一分散四方<small>〔「方」原文作「風」〕</small>，並要拔刀追趕他們。"
        },
        {
          "pk": 3503954,
          "translation": "CUNP",
          "book": 26,
          "chapter": 6,
          "verse": 12,
          "text": "在遠處的，必遭瘟疫而死；在近處的，必倒在刀劍之下；那存留被圍困的，必因饑荒而死；我必這樣在他們身上成就我怒中所定的。",
          "comment": "<a href='/CUNP/26/5/13'>結 5:13</a>「我要這樣成就怒中所定的；我向他們發的忿怒止息了，自己就得著安慰。我在他們身上成就怒中所定的那時，他們就知道我──耶和華所說的是出於熱心；"
        },
        {
          "pk": 3503955,
          "translation": "CUNP",
          "book": 26,
          "chapter": 6,
          "verse": 13,
          "text": "他們被殺的人<i>倒在</i>他們祭壇四圍的偶像中，就是各高岡、各山頂、各青翠樹下、各茂密的橡樹下，乃是他們獻馨香的祭牲給一切偶像的地方。那時，他們就知道我是耶和華。",
          "comment": "<a href='/CUNP/26/6/7'>結 6:7</a> 被殺的人必倒在你們中間，你們就知道我是耶和華。<br><a href='/CUNP/24/2/20'>耶 2:20</a> 我在古時折斷你的軛，解開你的繩索。你說：我必不事奉<na>耶和華</na>；因為你在各高岡上、各青翠樹下屈身行淫。<small>〔或作「我在古時折斷你的軛，解開你的繩索，你就說：『我必不事奉別神。』誰知你在各高岡上，各青翠樹下，仍屈身行淫」〕</small><br><a href='/CUNP/28/4/13'>何 4:13</a> 在各山頂，各高岡的橡樹、楊樹、栗樹之下，獻祭燒香，因為樹影美好。所以，你們的女兒淫亂，你們的新婦行淫。<br><a href='/CUNP/23/57/5'>賽 57:5</a> 你們在橡樹中間，在各青翠樹下慾火攻心；在山谷間，在石穴下殺了兒女；"
        },
        {
          "pk": 3503956,
          "translation": "CUNP",
          "book": 26,
          "chapter": 6,
          "verse": 14,
          "text": "我必伸手攻擊他們，使他們的地從曠野到<e>第伯拉他</e>一切住處極其荒涼，他們就知道我是耶和華。」",
          "comment": "<a href='/CUNP/23/5/25'>賽 5:25</a> 所以，耶和華的怒氣向他的百姓發作。他的手伸出攻擊他們，山嶺就震動；他們的屍首在街市上好像糞土。雖然如此，他的怒氣還未轉消；他的手仍伸不縮。<br><a href='/CUNP/4/33/46'>民 33:46</a> 從<u>底本‧迦得</u>起行，安營在<u>亞門‧低比拉太音</u>。<p><a href='/CUNP/24/48/22'>耶 48:22</a> <u>底本</u>、<u>尼波</u>、<u>伯‧低比拉太音</u>、"
        }
      ]
    },
    {
      "chapter": 7,
      "verses": [
        {
          "pk": 3503957,
          "translation": "CUNP",
          "book": 26,
          "chapter": 7,
          "verse": 1,
          "text": "耶和華的話又臨到我說："
        },
        {
          "pk": 3503958,
          "translation": "CUNP",
          "book": 26,
          "chapter": 7,
          "verse": 2,
          "text": "「人子啊，主耶和華對<e>以色列</e>地如此說：結局到了，結局到了地的四境！",
          "comment": "<a href='/CUNP/26/7/3'>結 7:3</a>, <a href='/CUNP/26/7/6'>6</a> 現在你的結局已經臨到，我必使我的怒氣歸與你，也必按你的行為審判你，照你一切可憎的事刑罰你。……結局來了，結局來了，向你興起。看哪，來到了！<p><a href='/CUNP/30/8/2'>摩 8:2</a> 他說：「<u>阿摩司</u>啊，你看見甚麼？」我說：「看見一筐夏天的果子。」耶和華說：「我民<u>以色列</u>的結局到了，我必不再寬恕他們。」<p><a href='/CUNP/40/24/6'>太 24:6</a>, <a href='/CUNP/40/24/13-14'>13-14</a> 你們也要聽見打仗和打仗的風聲，總不要驚慌；因為<na>這些事</na>是必須有的，只是末期還沒有到。……惟有忍耐到底的，必然得救。這天國的福音要傳遍天下，對萬民作見證，然後末期才來到。」"
        },
        {
          "pk": 3503959,
          "translation": "CUNP",
          "book": 26,
          "chapter": 7,
          "verse": 3,
          "text": "現在你的結局已經臨到，我必使我的怒氣歸與你，也必按你的行為審判你，照你一切可憎的事刑罰你。",
          "comment": "<a href='/CUNP/26/7/8-9'>結 7:8-9</a> 我快要將我的忿怒傾在你身上，向你成就我怒中所定的，按你的行為審判你，照你一切可憎的事刑罰你。我眼必不顧惜你，也不可憐你，必按你所行的報應你，照你中間可憎的事刑罰你。你就知道擊打你的是我耶和華。"
        },
        {
          "pk": 3503960,
          "translation": "CUNP",
          "book": 26,
          "chapter": 7,
          "verse": 4,
          "text": "我眼必不顧惜你，也不可憐你，卻要按你所行的報應你，照你中間可憎的事刑罰你。你就知道我是耶和華。",
          "comment": "<a href='/CUNP/26/7/9'>結 7:9</a> 我眼必不顧惜你，也不可憐你，必按你所行的報應你，照你中間可憎的事刑罰你。你就知道擊打你的是我耶和華。<p><a href='/CUNP/26/5/11'>5:11</a> 主耶和華說：「我指著我的永生起誓，因你用一切可憎的物、可厭的事玷污了我的聖所，故此，我定要使<na>你人數</na>減少，我眼必不顧惜你，也不可憐你。<p><a href='/CUNP/26/8/18'>8:18</a> 因此，我也要以忿怒行事，我眼必不顧惜，也不可憐他們；他們雖向我耳中大聲呼求，我還是不聽。」<p><a href='/CUNP/26/9/10'>9:10</a> 故此，我眼必不顧惜，也不可憐他們，要照他們所行的報應在他們頭上。」<br><a href='/CUNP/26/7/27'>結 7:27</a> 君要悲哀，王要披淒涼為衣，國民的手都發顫。我必照他們的行為待他們，按他們應得的審判他們，他們就知道我是耶和華。」<p><a href='/CUNP/26/6/7'>6:7</a> 被殺的人必倒在你們中間，你們就知道我是耶和華。<p><a href='/CUNP/26/12/20'>12:20</a> 有居民的城邑必變為荒場，地也必變為荒廢；你們就知道我是耶和華。」"
        },
        {
          "pk": 3503961,
          "translation": "CUNP",
          "book": 26,
          "chapter": 7,
          "verse": 5,
          "text": "「主耶和華如此說：有一災，獨有一災；看哪，臨近了！"
        },
        {
          "pk": 3503962,
          "translation": "CUNP",
          "book": 26,
          "chapter": 7,
          "verse": 6,
          "text": "結局來了，結局來了，向你興起。看哪，來到了！"
        },
        {
          "pk": 3503963,
          "translation": "CUNP",
          "book": 26,
          "chapter": 7,
          "verse": 7,
          "text": "境內的居民哪，所定的災臨到你，時候到了，日子近了，乃是鬨嚷並非在山上歡呼的日子。",
          "comment": "<a href='/CUNP/26/7/10'>結 7:10</a>「看哪，看哪，日子快到了；所定的災已經發出！杖已經開花，驕傲已經發芽。<br><a href='/CUNP/26/7/12'>結 7:12</a> 時候到了，日子近了，買主不可歡喜，賣主不可愁煩，因為烈怒已經臨到他們眾人身上。<p><a href='/CUNP/36/1/14-15'>番 1:14-15</a> 耶和華的大日臨近，臨近而且甚快，乃是耶和華日子的風聲；勇士必痛痛地哭號。那日是忿怒的日子，是急難困苦的日子，是荒廢淒涼的日子，是黑暗幽冥、密雲烏黑的日子，"
        },
        {
          "pk": 3503964,
          "translation": "CUNP",
          "book": 26,
          "chapter": 7,
          "verse": 8,
          "text": "我快要將我的忿怒傾在你身上，向你成就我怒中所定的，按你的行為審判你，照你一切可憎的事刑罰你。",
          "comment": "<a href='/CUNP/26/20/8'>結 20:8</a>, <a href='/CUNP/26/20/21'>21</a> 他們卻悖逆我，不肯聽從我，不拋棄他們眼所喜愛那可憎之物，不離棄<u>埃及</u>的偶像。「我就說，我要將我的忿怒傾在他們身上，在<u>埃及</u>地向他們成就我怒中所定的。……只是<na>他們的</na>兒女悖逆我，不順從我的律例，也不謹守遵行我的典章（人若遵行就必因此活著），干犯我的安息日。「我就說，要將我的忿怒傾在他們身上，在曠野向他們成就我怒中所定的。<br><a href='/CUNP/26/7/3'>結 7:3</a> 現在你的結局已經臨到，我必使我的怒氣歸與你，也必按你的行為審判你，照你一切可憎的事刑罰你。"
        },
        {
          "pk": 3503965,
          "translation": "CUNP",
          "book": 26,
          "chapter": 7,
          "verse": 9,
          "text": "我眼必不顧惜你，也不可憐你，必按你所行的報應你，照你中間可憎的事刑罰你。你就知道擊打你的是我耶和華。",
          "comment": "<a href='/CUNP/26/7/4'>結 7:4</a> 我眼必不顧惜你，也不可憐你，卻要按你所行的報應你，照你中間可憎的事刑罰你。你就知道我是耶和華。<br><a href='/CUNP/26/7/4'>結 7:4</a> 我眼必不顧惜你，也不可憐你，卻要按你所行的報應你，照你中間可憎的事刑罰你。你就知道我是耶和華。"
        },
        {
          "pk": 3503966,
          "translation": "CUNP",
          "book": 26,
          "chapter": 7,
          "verse": 10,
          "text": "「看哪，看哪，日子快到了；所定的災已經發出！杖已經開花，驕傲已經發芽。",
          "comment": "<a href='/CUNP/26/7/7'>結 7:7</a> 境內的居民哪，所定的災臨到你，時候到了，日子近了，乃是鬨嚷並非在山上歡呼的日子。"
        },
        {
          "pk": 3503967,
          "translation": "CUNP",
          "book": 26,
          "chapter": 7,
          "verse": 11,
          "text": "強暴興起，成了罰惡的杖。<e>以色列</e>人，或是他們的群眾，或是他們的財寶，無一<i>存留</i>；他們中間也沒有得尊榮的。",
          "comment": "<a href='/CUNP/24/6/7'>耶 6:7</a> 井怎樣湧出水來，這城也照樣湧出惡來；在其間常聽見有強暴毀滅的事，病患損傷也常在我面前。<br><a href='/CUNP/24/16/5-6'>耶 16:5-6</a> 耶和華如此說：「不要進入喪家，不要去哀哭，也不要為他們悲傷，因我已將我的平安、慈愛、憐憫從這百姓奪去了。這是耶和華說的。連大帶小，都必在這地死亡，不得葬埋。人必不為他們哀哭，不用刀劃身，也不使頭光禿。<p><a href='/CUNP/26/24/16'>結 24:16</a>, <a href='/CUNP/26/24/22'>22</a>「人子啊，我要將你眼目所喜愛的忽然取去，你卻不可悲哀哭泣，也不可流淚，……那時，你們必行我<na>僕人</na>所行的，不蒙著嘴唇，也不吃弔喪的食物。"
        },
        {
          "pk": 3503968,
          "translation": "CUNP",
          "book": 26,
          "chapter": 7,
          "verse": 12,
          "text": "時候到了，日子近了，買主不可歡喜，賣主不可愁煩，因為烈怒已經臨到他們眾人身上。",
          "comment": "<a href='/CUNP/26/7/7'>結 7:7</a> 境內的居民哪，所定的災臨到你，時候到了，日子近了，乃是鬨嚷並非在山上歡呼的日子。"
        },
        {
          "pk": 3503969,
          "translation": "CUNP",
          "book": 26,
          "chapter": 7,
          "verse": 13,
          "text": "賣主雖然存活，卻不能歸回再得所賣的，因為這異象關乎他們眾人。誰都不得歸回，也沒有人在他的罪孽中堅立自己。」"
        },
        {
          "pk": 3503970,
          "translation": "CUNP",
          "book": 26,
          "chapter": 7,
          "verse": 14,
          "text": "「他們已經吹角，預備齊全，卻無一人出戰，因為我的烈怒臨到他們眾人身上。"
        },
        {
          "pk": 3503971,
          "translation": "CUNP",
          "book": 26,
          "chapter": 7,
          "verse": 15,
          "text": "在外有刀劍；在內有瘟疫、饑荒。在田野的，必遭刀劍而死；在城中的，必有饑荒、瘟疫吞滅他。",
          "comment": "<a href='/CUNP/5/32/25'>申 32:25</a> 外頭有刀劍，內室有驚恐，使人喪亡，使少男、童女、吃奶的、白髮的，<na>盡都滅絕</na>。<p><a href='/CUNP/25/1/20'>哀 1:20</a> 耶和華啊，求你觀看，因為我在急難中。我心腸擾亂；我心在我裏面翻轉，因我大大悖逆。在外，刀劍使人喪子；在家，猶如死亡。<p><a href='/CUNP/26/5/12'>結 5:12</a> 你的民三分之一必遭瘟疫而死，在你中間必因饑荒消滅；三分之一必在你四圍倒在刀下；我必將三分之一分散四方<small>〔「方」原文作「風」〕</small>，並要拔刀追趕他們。"
        },
        {
          "pk": 3503972,
          "translation": "CUNP",
          "book": 26,
          "chapter": 7,
          "verse": 16,
          "text": "其中所逃脫的就必逃脫，各人因自己的罪孽在山上發出悲聲，好像谷中的鴿子哀鳴。",
          "comment": "<a href='/CUNP/26/6/8'>結 6:8</a>「你們分散在各國的時候，我必在列邦中使你們有剩下脫離刀劍的人。"
        },
        {
          "pk": 3503973,
          "translation": "CUNP",
          "book": 26,
          "chapter": 7,
          "verse": 17,
          "text": "手都發軟，膝弱如水。",
          "comment": "<a href='/CUNP/23/13/7'>賽 13:7</a> 所以，人手都必軟弱；人心都必消化。<p><a href='/CUNP/24/6/24'>耶 6:24</a> 我們聽見他們的風聲，手就發軟；痛苦將我們抓住，疼痛彷彿產難的婦人。<p><a href='/CUNP/26/21/7'>結 21:7</a> 他們問你說：『為何歎息呢？』你就說：『因為有風聲、<na>災禍</na>要來。人心都必消化，手都發軟，精神衰敗，膝弱如水。看哪，這<na>災禍</na>臨近，必然成就。這是主耶和華說的。』」"
        },
        {
          "pk": 3503974,
          "translation": "CUNP",
          "book": 26,
          "chapter": 7,
          "verse": 18,
          "text": "要用麻布束腰，被戰兢所蓋；各人臉上羞愧，頭上光禿。",
          "comment": "<a href='/CUNP/23/3/24'>賽 3:24</a> 必有臭爛代替馨香，繩子代替腰帶，光禿代替美髮，麻衣繫腰代替華服，烙傷代替美容。<p><a href='/CUNP/23/15/2-3'>15:2-3</a> 他們上<u>巴益</u>，又往<u>底本</u>，到高處去哭泣。<u>摩押</u>人因<u>尼波</u>和<u>米底巴</u>哀號，各人頭上光禿，鬍鬚剃淨。他們在街市上都腰束麻布，在房頂上和寬闊處俱各哀號，眼淚汪汪。<p><a href='/CUNP/24/48/37'>耶 48:37</a>「各人頭上光禿，鬍鬚剪短，手有劃傷，腰束麻布。<p><a href='/CUNP/30/8/10'>摩 8:10</a> 我必使你們的節期變為悲哀，歌曲變為哀歌。眾人腰束麻布，頭上光禿，使這場悲哀如喪獨生子，至終如痛苦的日子一樣。<br><a href='/CUNP/19/55/5'>詩 55:5</a> 恐懼戰兢歸到我身；驚恐漫過了我。"
        },
        {
          "pk": 3503975,
          "translation": "CUNP",
          "book": 26,
          "chapter": 7,
          "verse": 19,
          "text": "他們要將銀子拋在街上，金子看如污穢之物。當耶和華發怒的日子，他們的金銀不能救他們，不能使心裏知足，也不能使肚腹飽滿，因為這金銀作了他們罪孽的絆腳石。",
          "comment": "<a href='/CUNP/20/11/4'>箴 11:4</a> 發怒的日子資財無益；惟有公義能救人脫離死亡。<p><a href='/CUNP/36/1/18'>番 1:18</a> 當耶和華發怒的日子，他們的金銀不能救他們；他的忿怒如火必燒滅全地，毀滅這地的一切居民，而且大大毀滅。<br><a href='/CUNP/26/14/3-4'>結 14:3-4</a>「人子啊，這些人已將他們的假神接到心裏，把陷於罪的絆腳石放在面前，我豈能絲毫被他們求問嗎？所以你要告訴他們：『主耶和華如此說：<u>以色列</u>家的人中，凡將他的假神接到心裏，把陷於罪的絆腳石放在面前，又就了先知來的，我──耶和華在他所求的事上，必按他眾多的假神回答他<small>〔或作「必按他拜許多假神的罪報應他」〕</small>，<p><a href='/CUNP/26/44/12'>44:12</a> 因為這些<u>利未</u>人曾在偶像前伺候這民，成了<u>以色列</u>家罪孽的絆腳石，所以我向他們起誓：他們必擔當自己的罪孽。這是主耶和華說的。"
        },
        {
          "pk": 3503976,
          "translation": "CUNP",
          "book": 26,
          "chapter": 7,
          "verse": 20,
          "text": "論到耶和華妝飾華美<i>的殿</i>，他建立得威嚴，他們卻在其中製造可憎可厭的偶像，所以<i>這殿</i>我使他們看如污穢之物。",
          "comment": "<a href='/CUNP/24/7/30'>耶 7:30</a> 耶和華說：「<u>猶大</u>人行我眼中看為惡的事，將可憎之物設立在稱為我名下的殿中，污穢這殿。"
        },
        {
          "pk": 3503977,
          "translation": "CUNP",
          "book": 26,
          "chapter": 7,
          "verse": 21,
          "text": "我必將<i>這殿</i>交付外邦人為掠物，交付地上的惡人為擄物；他們也必褻瀆<i>這殿</i>。"
        },
        {
          "pk": 3503978,
          "translation": "CUNP",
          "book": 26,
          "chapter": 7,
          "verse": 22,
          "text": "我必轉臉不顧<e>以色列</e>人，他們褻瀆我隱密之<i>所</i>，強盜也必進去褻瀆。"
        },
        {
          "pk": 3503979,
          "translation": "CUNP",
          "book": 26,
          "chapter": 7,
          "verse": 23,
          "text": "「要製造鎖鍊；因為這地遍滿流血的罪，城邑充滿強暴的事。",
          "comment": "<a href='/CUNP/12/21/16'>王下 21:16</a> <u>瑪拿西</u>行耶和華眼中看為惡的事，使<u>猶大</u>人陷在罪裏，又流許多無辜人的血，充滿了<u>耶路撒冷</u>，從這邊直到那邊。<p><a href='/CUNP/26/9/9'>結 9:9</a> 他對我說：「<u>以色列</u>家和<u>猶大</u>家的罪孽極其重大。遍地有流血的事，滿城有冤屈，因為他們說：『耶和華已經離棄這地，他看不見我們。』<p><a href='/CUNP/26/11/6'>11:6</a> 你們在這城中殺人增多，使被殺的人充滿街道。"
        },
        {
          "pk": 3503980,
          "translation": "CUNP",
          "book": 26,
          "chapter": 7,
          "verse": 24,
          "text": "所以，我必使列國中最惡的人來佔據他們的房屋；我必使強暴人的驕傲止息，他們的聖所都要被褻瀆。"
        },
        {
          "pk": 3503981,
          "translation": "CUNP",
          "book": 26,
          "chapter": 7,
          "verse": 25,
          "text": "毀滅臨近了；他們要求平安，卻無平安可得。"
        },
        {
          "pk": 3503982,
          "translation": "CUNP",
          "book": 26,
          "chapter": 7,
          "verse": 26,
          "text": "災害加上災害，風聲接連風聲；他們必向先知求異象，但祭司講的律法、長老設的謀略都必斷絕。",
          "comment": "<a href='/CUNP/5/32/23'>申 32:23</a> 我要將禍患堆在他們身上，把我的箭向他們射盡。<p><a href='/CUNP/24/4/20'>耶 4:20</a> 毀壞的信息連絡不絕，因為全地荒廢。我的帳棚忽然毀壞；我的幔子頃刻破裂。<br><a href='/CUNP/19/74/9'>詩 74:9</a> 我們不見我們的標幟，不再有先知；我們內中也沒有人知道<na>這災禍</na>要到幾時呢！<p><a href='/CUNP/25/2/9'>哀 2:9</a> <u>錫安</u>的門都陷入地內；主將她的門閂毀壞，折斷。她的君王和首領落在沒有律法的列國中；她的先知不得見耶和華的異象。<p><a href='/CUNP/26/20/1'>結 20:1</a>, <a href='/CUNP/26/20/3'>3</a> 第七年五<na>月</na>初十<na>日</na>，有<u>以色列</u>的幾個長老來求問耶和華，坐在我面前。……「人子啊，你要告訴<u>以色列</u>的長老說，主耶和華如此說：你們來是求問我嗎？主耶和華說：我指著我的永生起誓，我必不被你們求問。"
        },
        {
          "pk": 3503983,
          "translation": "CUNP",
          "book": 26,
          "chapter": 7,
          "verse": 27,
          "text": "君要悲哀，王要披淒涼為衣，國民的手都發顫。我必照他們的行為待他們，按他們應得的審判他們，他們就知道我是耶和華。」",
          "comment": "<a href='/CUNP/26/7/4'>結 7:4</a> 我眼必不顧惜你，也不可憐你，卻要按你所行的報應你，照你中間可憎的事刑罰你。你就知道我是耶和華。"
        }
      ]
    },
    {
      "chapter": 8,
      "verses": [
        {
          "pk": 3503984,
          "translation": "CUNP",
          "book": 26,
          "chapter": 8,
          "verse": 1,
          "text": "第六年六<i>月</i>初五<i>日</i>，我坐在家中；<e>猶大</e>的眾長老坐在我面前。在那裏主耶和華的靈<sup>〔原文作「手」〕</sup>降在我身上。",
          "comment": "<a href='/CUNP/26/14/1'>結 14:1</a> 有幾個<u>以色列</u>長老到我這裏來，坐在我面前。<p><a href='/CUNP/26/20/1'>20:1</a> 第七年五<na>月</na>初十<na>日</na>，有<u>以色列</u>的幾個長老來求問耶和華，坐在我面前。<p><a href='/CUNP/26/33/31'>33:31</a> 他們來到你這裏如同民來<na>聚會</na>，坐在你面前彷彿是我的民。他們聽你的話卻不去行；因為他們的口多顯愛情，心卻追隨財利。<br><a href='/CUNP/26/1/3'>結 1:3</a> 在<u>迦勒底</u>人之地、<u>迦巴魯河</u>邊，耶和華的話特特臨到<u>布西</u>的兒子祭司<u>以西結</u>；耶和華的靈<small>〔原文作「手」〕</small>降在他身上。<p><a href='/CUNP/26/3/22'>3:22</a> 耶和華的靈<small>〔原文作「手」〕</small>在那裏降在我身上。他對我說：「你起來往平原去，我要在那裏和你說話。」"
        },
        {
          "pk": 3503985,
          "translation": "CUNP",
          "book": 26,
          "chapter": 8,
          "verse": 2,
          "text": "我觀看，見有形像彷彿火的形狀，從他腰以下的形狀有火，從他腰以上有光輝的形狀，彷彿光耀的精金。",
          "comment": "<a href='/CUNP/26/1/26-27'>結 1:26-27</a> 在他們頭以上的穹蒼之上有寶座的形像，彷彿藍寶石；在寶座形像以上有彷彿人的形狀。我見從他腰以上有彷彿光耀的精金，周圍都有火的形狀，又見從他腰以下有彷彿火的形狀，周圍也有光輝。<br><a href='/CUNP/26/1/4'>結 1:4</a> 我觀看，見狂風從北方颳來，隨著有一朵包括閃爍火的大雲，周圍有光輝；從其中的火內發出好像光耀的精金；"
        },
        {
          "pk": 3503986,
          "translation": "CUNP",
          "book": 26,
          "chapter": 8,
          "verse": 3,
          "text": "他伸出彷彿一隻手的樣式，抓住我的一綹頭髮，靈就將我舉到天地中間，在神的異象中，帶我到<e>耶路撒冷</e>朝北的內<i>院</i>門口，在那裏有觸動<i>主</i>怒偶像的坐位，就是惹動忌邪的。",
          "comment": "<a href='/CUNP/26/3/14'>結 3:14</a> 於是靈將我舉起，帶我而去。我心中甚苦，靈性忿激，並且耶和華的靈<small>〔原文作「手」〕</small>在我身上大有能力。<br><a href='/CUNP/27/5/5'>但 5:5</a> 當時，<na>忽</na>有人的指頭顯出，在王宮與燈臺相對的粉牆上寫字。王看見寫字的指頭<br><a href='/CUNP/5/32/16'>申 32:16</a>, <a href='/CUNP/5/32/21'>21</a> 敬拜別<na>神</na>，觸動神的憤恨，行可憎惡的事，惹了他的怒氣。……他們以那「不算為神」的觸動我的憤恨，以虛無<na>的神</na>惹了我的怒氣。我也要以那「不成子民」的觸動他們的憤恨，以愚昧的國民惹了他們的怒氣。<br><a href='/CUNP/24/7/30'>耶 7:30</a> 耶和華說：「<u>猶大</u>人行我眼中看為惡的事，將可憎之物設立在稱為我名下的殿中，污穢這殿。<p><a href='/CUNP/24/32/34'>32:34</a> 竟把可憎之物設立在稱為我名下的殿中，污穢了這殿。<p><a href='/CUNP/26/5/11'>結 5:11</a> 主耶和華說：「我指著我的永生起誓，因你用一切可憎的物、可厭的事玷污了我的聖所，故此，我定要使<na>你人數</na>減少，我眼必不顧惜你，也不可憐你。<br><a href='/CUNP/26/11/1'>結 11:1</a>, <a href='/CUNP/26/11/24'>24</a> 靈將我舉起，帶到耶和華殿向東的東門。誰知，在門口有二十五個人，我見其中有民間的首領<u>押朔</u>的兒子<u>雅撒尼亞</u>和<u>比拿雅</u>的兒子<u>毗拉提</u>。……靈將我舉起，在異象中藉著神的靈將我帶進<u>迦勒底</u>地，到被擄的人那裏；我所見的異象就離我上升去了。<p><a href='/CUNP/26/40/2'>40:2</a> 在神的異象中帶我到<u>以色列</u>地，安置在至高的山上；在山上的南邊有彷彿一座城建立。"
        },
        {
          "pk": 3503987,
          "translation": "CUNP",
          "book": 26,
          "chapter": 8,
          "verse": 4,
          "text": "誰知，在那裏有<e>以色列</e>神的榮耀，形狀與我在平原所見的一樣。",
          "comment": "<a href='/CUNP/26/1/28'>結 1:28</a> 下雨的日子，雲中虹的形狀怎樣，周圍光輝的形狀也是怎樣。這就是耶和華榮耀的形像。我一看見就俯伏在地，又聽見一位說話的聲音。<p><a href='/CUNP/26/3/22-23'>3:22-23</a> 耶和華的靈<small>〔原文作「手」〕</small>在那裏降在我身上。他對我說：「你起來往平原去，我要在那裏和你說話。」於是我起來往平原去，不料，耶和華的榮耀正如我在<u>迦巴魯河</u>邊所見的一樣，停在那裏，我就俯伏於地。"
        },
        {
          "pk": 3503988,
          "translation": "CUNP",
          "book": 26,
          "chapter": 8,
          "verse": 5,
          "text": "神對我說：「人子啊，你舉目向北觀看。」我就舉目向北觀看，見祭壇門的北邊，在門口有這<i>惹</i>忌邪的偶像；"
        },
        {
          "pk": 3503989,
          "translation": "CUNP",
          "book": 26,
          "chapter": 8,
          "verse": 6,
          "text": "又對我說：「人子啊，<e>以色列</e>家所行的，就是在此行這大可憎的事，使我遠離我的聖所，你看見了嗎？你還要看見另有大可憎的事。」"
        },
        {
          "pk": 3503990,
          "translation": "CUNP",
          "book": 26,
          "chapter": 8,
          "verse": 7,
          "text": "他領我到院門口。我觀看，見牆上有個窟窿。"
        },
        {
          "pk": 3503991,
          "translation": "CUNP",
          "book": 26,
          "chapter": 8,
          "verse": 8,
          "text": "他對我說：「人子啊，你要挖牆。」我一挖牆，見有一門。"
        },
        {
          "pk": 3503992,
          "translation": "CUNP",
          "book": 26,
          "chapter": 8,
          "verse": 9,
          "text": "他說：「你進去，看他們在這裏所行可憎的惡事。」"
        },
        {
          "pk": 3503993,
          "translation": "CUNP",
          "book": 26,
          "chapter": 8,
          "verse": 10,
          "text": "我進去一看，誰知，在四面牆上畫著各樣爬物和可憎的走獸，並<e>以色列</e>家一切的偶像。"
        },
        {
          "pk": 3503994,
          "translation": "CUNP",
          "book": 26,
          "chapter": 8,
          "verse": 11,
          "text": "在這些像前有<e>以色列</e>家的七十個長老站立，<e>沙番</e>的兒子<e>雅撒尼亞</e>也站在其中。各人手拿香爐，煙雲的香氣上騰。"
        },
        {
          "pk": 3503995,
          "translation": "CUNP",
          "book": 26,
          "chapter": 8,
          "verse": 12,
          "text": "他對我說：「人子啊，<e>以色列</e>家的長老暗中在各人畫像屋裏所行的，你看見了嗎？他們常說：『耶和華看不見我們；耶和華已經離棄這地。』」",
          "comment": "<a href='/CUNP/26/9/9'>結 9:9</a> 他對我說：「<u>以色列</u>家和<u>猶大</u>家的罪孽極其重大。遍地有流血的事，滿城有冤屈，因為他們說：『耶和華已經離棄這地，他看不見我們。』"
        },
        {
          "pk": 3503996,
          "translation": "CUNP",
          "book": 26,
          "chapter": 8,
          "verse": 13,
          "text": "他又說：「你還要看見他們另外行大可憎的事。」"
        },
        {
          "pk": 3503997,
          "translation": "CUNP",
          "book": 26,
          "chapter": 8,
          "verse": 14,
          "text": "他領我到耶和華殿外院朝北的門口。誰知，在那裏有婦女坐著，為<e>搭模斯</e>哭泣。"
        },
        {
          "pk": 3503998,
          "translation": "CUNP",
          "book": 26,
          "chapter": 8,
          "verse": 15,
          "text": "他對我說：「人子啊，你看見了嗎？你還要看見比這更可憎的事。」"
        },
        {
          "pk": 3503999,
          "translation": "CUNP",
          "book": 26,
          "chapter": 8,
          "verse": 16,
          "text": "他又領我到耶和華殿的內院。誰知，在耶和華的殿門口、廊子和祭壇中間，約有二十五個人背向耶和華的殿，面向東方拜日頭。",
          "comment": "<a href='/CUNP/26/11/1'>結 11:1</a> 靈將我舉起，帶到耶和華殿向東的東門。誰知，在門口有二十五個人，我見其中有民間的首領<u>押朔</u>的兒子<u>雅撒尼亞</u>和<u>比拿雅</u>的兒子<u>毗拉提</u>。<br><a href='/CUNP/29/2/17'>珥 2:17</a> 事奉耶和華的祭司要在廊子和祭壇中間哭泣，說：耶和華啊，求你顧惜你的百姓，不要使你的產業受羞辱，列邦管轄他們。為何容列國的人說：「他們的神在哪裏」呢？<br><a href='/CUNP/5/4/19'>申 4:19</a> 又恐怕你向天舉目觀看，見耶和華──你的神為天下萬民所擺列的日月星，就是天上的萬象，自己便被勾引敬拜事奉它。<p><a href='/CUNP/12/23/5'>王下 23:5</a>, <a href='/CUNP/12/23/11'>11</a> 從前<u>猶大</u>列王所立拜偶像的祭司，在<u>猶大</u>城邑的邱壇和<u>耶路撒冷</u>的周圍燒香，現在王都廢去，又廢去向<u>巴力</u>和日、月、行星<small>〔「行星」或作「十二宮」〕</small>，並天上萬象燒香的人；……又將<u>猶大</u>列王在耶和華殿門旁、太監<u>拿單‧米勒</u>靠近遊廊的屋子、向日頭所獻的馬廢去，且用火焚燒日車。<p><a href='/CUNP/18/31/26'>伯 31:26</a> 我若見太陽發光，明月行在空中，<p><a href='/CUNP/24/44/17'>耶 44:17</a> 我們定要成就我們口中所出的一切話，向天后燒香、澆奠祭，按著我們與我們列祖、君王、首領在<u>猶大</u>的城邑中和<u>耶路撒冷</u>的街市上素常所行的一樣；因為那時我們吃飽飯、享福樂，並不見災禍。<br><a href='/CUNP/24/2/27'>耶 2:27</a> 他們向木頭說：你是我的父；向石頭說：你是生我的。他們以背向我，不以面向我；及至遭遇患難的時候卻說：起來拯救我們。<p><a href='/CUNP/24/32/33'>32:33</a> 他們以背向我，不以面向我；我雖從早起來教訓他們，他們卻不聽從，不受教訓，"
        },
        {
          "pk": 3504000,
          "translation": "CUNP",
          "book": 26,
          "chapter": 8,
          "verse": 17,
          "text": "他對我說：「人子啊，你看見了嗎？<e>猶大</e>家在此行這可憎的事還算為小嗎？他們在這地遍行強暴，再三惹我發怒，他們手拿枝條舉向鼻前。",
          "comment": "<a href='/CUNP/26/9/9'>結 9:9</a> 他對我說：「<u>以色列</u>家和<u>猶大</u>家的罪孽極其重大。遍地有流血的事，滿城有冤屈，因為他們說：『耶和華已經離棄這地，他看不見我們。』"
        },
        {
          "pk": 3504001,
          "translation": "CUNP",
          "book": 26,
          "chapter": 8,
          "verse": 18,
          "text": "因此，我也要以忿怒行事，我眼必不顧惜，也不可憐他們；他們雖向我耳中大聲呼求，我還是不聽。」",
          "comment": "<a href='/CUNP/26/5/13'>結 5:13</a>「我要這樣成就怒中所定的；我向他們發的忿怒止息了，自己就得著安慰。我在他們身上成就怒中所定的那時，他們就知道我──耶和華所說的是出於熱心；<p><a href='/CUNP/26/16/42'>16:42</a> 這樣，我就止息向你發的忿怒，我的忌恨也要離開你，我要安靜不再惱怒。<p><a href='/CUNP/26/24/13'>24:13</a> 在你污穢中有淫行，我潔淨你，你卻不潔淨。你的污穢再不能潔淨，直等我向你發的忿怒止息。<br><a href='/CUNP/26/5/11'>結 5:11</a> 主耶和華說：「我指著我的永生起誓，因你用一切可憎的物、可厭的事玷污了我的聖所，故此，我定要使<na>你人數</na>減少，我眼必不顧惜你，也不可憐你。<p><a href='/CUNP/26/7/4'>7:4</a>, <a href='/CUNP/26/7/9'>9</a> 我眼必不顧惜你，也不可憐你，卻要按你所行的報應你，照你中間可憎的事刑罰你。你就知道我是耶和華。……我眼必不顧惜你，也不可憐你，必按你所行的報應你，照你中間可憎的事刑罰你。你就知道擊打你的是我耶和華。<p><a href='/CUNP/26/9/5'>9:5</a>, <a href='/CUNP/26/9/10'>10</a> 我耳中聽見他對其餘的人說：「要跟隨他走遍全城，以行擊殺。你們的眼不要顧惜，也不要可憐他們。……故此，我眼必不顧惜，也不可憐他們，要照他們所行的報應在他們頭上。」<br><a href='/CUNP/20/1/28'>箴 1:28</a> 那時，你們必呼求我，我卻不答應，懇切地尋找我，卻尋不見。<p><a href='/CUNP/23/1/15'>賽 1:15</a> 你們舉手禱告，我必遮眼不看；就是你們多多地祈禱，我也不聽。你們的手都滿了<na>殺人的</na>血。<p><a href='/CUNP/24/11/11'>耶 11:11</a> 所以耶和華如此說：「我必使災禍臨到他們，是他們不能逃脫的。他們必向我哀求，我卻不聽。<p><a href='/CUNP/24/14/12'>14:12</a> 他們禁食的時候，我不聽他們的呼求；他們獻燔祭和素祭，我也不悅納；我卻要用刀劍、饑荒、瘟疫滅絕他們。」<p><a href='/CUNP/33/3/4'>彌 3:4</a> 到了<na>遭災的</na>時候，這些人必哀求耶和華，他卻不應允他們。那時他必照他們所行的惡事向他們掩面。<p><a href='/CUNP/38/7/13'>亞 7:13</a> 萬軍之耶和華說：「我曾呼喚他們，他們不聽；將來他們呼求我，我也不聽！"
        }
      ]
    },
    {
      "chapter": 9,
      "verses": [
        {
          "pk": 3504002,
          "translation": "CUNP",
          "book": 26,
          "chapter": 9,
          "verse": 1,
          "text": "他向我耳中大聲喊叫說：「要使那監管這城的人手中各拿滅命的兵器前來。」"
        },
        {
          "pk": 3504003,
          "translation": "CUNP",
          "book": 26,
          "chapter": 9,
          "verse": 2,
          "text": "忽然有六個人從朝北的上門而來，各人手拿殺人的兵器；內中有一人身穿細麻衣，腰間帶著墨盒子。他們進來，站在銅祭壇旁。",
          "comment": "<a href='/CUNP/3/16/4'>利 16:4</a> 要穿上細麻布聖內袍，把細麻布褲子穿在身上，腰束細麻布帶子，頭戴細麻布冠冕；這都是聖服。他要用水洗身，然後穿戴。<p><a href='/CUNP/26/10/2'>結 10:2</a>, <a href='/CUNP/26/10/6-7'>6-7</a> 主對那穿細麻衣的人說：「你進去，在旋轉的輪內基路伯以下，從基路伯中間將火炭取滿兩手，撒在城上。」我就見他進去。……他吩咐那穿細麻衣的人說：「要從旋轉的輪內基路伯中間取火。」那人就進去站在一個輪子旁邊。有一個基路伯從基路伯中伸手到基路伯中間的火那裏，取些放在那穿細麻衣的人兩手中，那人就拿出去了。<p><a href='/CUNP/66/15/6'>啟 15:6</a> 那掌管七災的七位天使從殿中出來，穿著潔白光明的細麻衣<small>〔「細麻衣」有古卷作「寶石」〕</small>，胸間束著金帶。"
        },
        {
          "pk": 3504004,
          "translation": "CUNP",
          "book": 26,
          "chapter": 9,
          "verse": 3,
          "text": "<e>以色列</e>神的榮耀本在基路伯上，現今從那裏升到殿的門檻。神將那身穿細麻衣、腰間帶著墨盒子的人召來。",
          "comment": "參看 <a href='/CUNP/26/3/23'>結 3:23</a> 於是我起來往平原去，不料，耶和華的榮耀正如我在<u>迦巴魯河</u>邊所見的一樣，停在那裏，我就俯伏於地。<p><a href='/CUNP/26/8/4'>8:4</a> 誰知，在那裏有<u>以色列</u>神的榮耀，形狀與我在平原所見的一樣。<p><a href='/CUNP/26/10/4'>10:4</a>, <a href='/CUNP/26/10/18'>18</a> 耶和華的榮耀從基路伯那裏上升，<na>停</na>在門檻以上；殿內滿了雲彩，院宇也被耶和華榮耀的光輝充滿。……耶和華的榮耀從殿的門檻那裏出去，停在基路伯以上。<p><a href='/CUNP/26/11/22'>11:22</a>-<a href='/CUNP/26/11/23'>23</a> 耶和華的榮耀從城中上升，停在城東的那座山上。"
        },
        {
          "pk": 3504005,
          "translation": "CUNP",
          "book": 26,
          "chapter": 9,
          "verse": 4,
          "text": "耶和華對他說：「你去走遍<e>耶路撒冷</e>全城，那些因城中所行可憎之事歎息哀哭的人，畫記號在額上。」",
          "comment": "<a href='/CUNP/2/12/7'>出 12:7</a> 各家要取點血，塗在吃羊羔的房屋左右的門框上和門楣上。<p><a href='/CUNP/66/7/3'>啟 7:3</a>「地與海並樹木，你們不可傷害，等我們印了我們神眾僕人的額。」<p><a href='/CUNP/66/9/4'>9:4</a> 並且吩咐牠們說，不可傷害地上的草和各樣青物，並一切樹木，惟獨要傷害額上沒有神印記的人。<p><a href='/CUNP/66/13/16-17'>13:16-17</a> 牠又叫眾人，無論大小、貧富、自主的、為奴的，都在右手上或是在額上受一個印記。除了那受印記、有了獸名或有獸名數目的，都不得做買賣。<p><a href='/CUNP/66/20/4'>20:4</a> 我又看見幾個寶座，也有坐在上面的，並有審判的權柄賜給他們。我又看見那些因為給耶穌作見證，並為神之道被斬者的靈魂，和那沒有拜過獸與獸像，也沒有在額上和手上受過他印記之人的靈魂，他們都復活了，與基督一同作王一千年。<br><a href='/CUNP/19/119/53'>詩 119:53</a>, <a href='/CUNP/19/119/136'>136</a> 我見惡人離棄你的律法，就怒氣發作，猶如火燒。……我的眼淚下流成河，因為他們不守你的律法。<p><a href='/CUNP/24/13/17'>耶 13:17</a> 你們若不聽這話，我必因<na>你們的</na>驕傲在暗地哭泣；我眼必痛哭流淚，因為耶和華的群眾被擄去了。<p><a href='/CUNP/47/12/21'>林後 12:21</a> 且怕我來的時候，我的神叫我在你們面前慚愧，又因許多人從前犯罪，行污穢、姦淫、邪蕩的事不肯悔改，我就憂愁。<p><a href='/CUNP/61/2/8'>彼後 2:8</a> （因為那義人住在他們中間，看見聽見他們不法的事，他的義心就天天傷痛。）"
        },
        {
          "pk": 3504006,
          "translation": "CUNP",
          "book": 26,
          "chapter": 9,
          "verse": 5,
          "text": "我耳中聽見他對其餘的人說：「要跟隨他走遍全城，以行擊殺。你們的眼不要顧惜，也不要可憐他們。",
          "comment": "<a href='/CUNP/26/5/11'>結 5:11</a> 主耶和華說：「我指著我的永生起誓，因你用一切可憎的物、可厭的事玷污了我的聖所，故此，我定要使<na>你人數</na>減少，我眼必不顧惜你，也不可憐你。<p><a href='/CUNP/26/9/10'>9:10</a> 故此，我眼必不顧惜，也不可憐他們，要照他們所行的報應在他們頭上。」"
        },
        {
          "pk": 3504007,
          "translation": "CUNP",
          "book": 26,
          "chapter": 9,
          "verse": 6,
          "text": "要將年老的、年少的，並處女、嬰孩，和婦女，從聖所起全都殺盡，只是凡有記號的人不要挨近他。」於是他們從殿前的長老殺起。",
          "comment": "<a href='/CUNP/26/8/11-12'>結 8:11-12</a>, <a href='/CUNP/26/8/16'>16</a> 在這些像前有<u>以色列</u>家的七十個長老站立，<u>沙番</u>的兒子<u>雅撒尼亞</u>也站在其中。各人手拿香爐，煙雲的香氣上騰。他對我說：「人子啊，<u>以色列</u>家的長老暗中在各人畫像屋裏所行的，你看見了嗎？他們常說：『耶和華看不見我們；耶和華已經離棄這地。』」……他又領我到耶和華殿的內院。誰知，在耶和華的殿門口、廊子和祭壇中間，約有二十五個人背向耶和華的殿，面向東方拜日頭。<br><a href='/CUNP/14/36/17'>代下 36:17</a> 所以，耶和華使<u>迦勒底</u>人的王來攻擊他們，在他們聖殿裏用刀殺了他們的壯丁，不憐恤他們的少男處女、老人白叟。耶和華將他們都交在<u>迦勒底</u>王手裏。<br><a href='/CUNP/24/25/29'>耶 25:29</a> 我既從稱為我名下的城起首施行災禍，你們能盡免刑罰嗎？你們必不能免，因為我要命刀劍臨到地上一切的居民。這是萬軍之耶和華說的。』<p><a href='/CUNP/60/4/17'>彼前 4:17</a> 因為時候到了，審判要從神的家起首。若是先從我們起首，那不信從神福音的人將有何等的結局呢？<br><a href='/CUNP/66/9/4'>啟 9:4</a> 並且吩咐牠們說，不可傷害地上的草和各樣青物，並一切樹木，惟獨要傷害額上沒有神印記的人。"
        },
        {
          "pk": 3504008,
          "translation": "CUNP",
          "book": 26,
          "chapter": 9,
          "verse": 7,
          "text": "他對他們說：「要污穢這殿，使院中充滿被殺的人。你們出去吧！」他們就出去，在城中擊殺。"
        },
        {
          "pk": 3504009,
          "translation": "CUNP",
          "book": 26,
          "chapter": 9,
          "verse": 8,
          "text": "他們擊殺的時候，我被留下，我就俯伏在地，說：「哎！主耶和華啊，你將忿怒傾在<e>耶路撒冷</e>，豈要將<e>以色列</e>所剩下的人都滅絕嗎？」",
          "comment": "<a href='/CUNP/26/11/13'>結 11:13</a> 我正說預言的時候，<u>比拿雅</u>的兒子<u>毗拉提</u>死了。於是我俯伏在地，大聲呼叫說：「哎！主耶和華啊，你要將<u>以色列</u>剩下的人滅絕淨盡嗎？」<br><a href='/CUNP/4/14/5'>民 14:5</a> <u>摩西</u>、<u>亞倫</u>就俯伏在<u>以色列</u>全會眾面前。<p><a href='/CUNP/4/16/4'>16:4</a>, <a href='/CUNP/4/16/22'>22</a>, <a href='/CUNP/4/16/45'>45</a> <u>摩西</u>聽見這話就俯伏在地，……<u>摩西</u>、<u>亞倫</u>就俯伏在地，說：「神，萬人之靈的神啊，一人犯罪，你就要向全會眾發怒嗎？」……「你們離開這會眾，我好在轉眼之間把他們滅絕。」他們二人就俯伏於地。<p><a href='/CUNP/6/7/6'>書 7:6</a> <u>約書亞</u>便撕裂衣服；他和<u>以色列</u>的長老把灰撒在頭上，在耶和華的<na>約</na>櫃前俯伏在地，直到晚上。"
        },
        {
          "pk": 3504010,
          "translation": "CUNP",
          "book": 26,
          "chapter": 9,
          "verse": 9,
          "text": "他對我說：「<e>以色列</e>家和<e>猶大</e>家的罪孽極其重大。遍地有流血的事，滿城有冤屈，因為他們說：『耶和華已經離棄這地，他看不見我們。』",
          "comment": "<a href='/CUNP/12/21/16'>王下 21:16</a> <u>瑪拿西</u>行耶和華眼中看為惡的事，使<u>猶大</u>人陷在罪裏，又流許多無辜人的血，充滿了<u>耶路撒冷</u>，從這邊直到那邊。<p><a href='/CUNP/26/8/17'>結 8:17</a> 他對我說：「人子啊，你看見了嗎？<u>猶大</u>家在此行這可憎的事還算為小嗎？他們在這地遍行強暴，再三惹我發怒，他們手拿枝條舉向鼻前。<br><a href='/CUNP/19/10/11'>詩 10:11</a> 他心裏說：神竟忘記了；他掩面永不觀看。<p><a href='/CUNP/23/29/15'>賽 29:15</a> 禍哉！那些向耶和華深藏謀略的，又在暗中行事，說：誰看見我們呢？誰知道我們呢？<br><a href='/CUNP/26/8/12'>結 8:12</a> 他對我說：「人子啊，<u>以色列</u>家的長老暗中在各人畫像屋裏所行的，你看見了嗎？他們常說：『耶和華看不見我們；耶和華已經離棄這地。』」"
        },
        {
          "pk": 3504011,
          "translation": "CUNP",
          "book": 26,
          "chapter": 9,
          "verse": 10,
          "text": "故此，我眼必不顧惜，也不可憐他們，要照他們所行的報應在他們頭上。」",
          "comment": "<a href='/CUNP/26/11/21'>結 11:21</a> 至於那些心中隨從可憎可厭之物的，我必照他們所行的報應在他們頭上。這是主耶和華說的。」<br><a href='/CUNP/26/5/11'>結 5:11</a> 主耶和華說：「我指著我的永生起誓，因你用一切可憎的物、可厭的事玷污了我的聖所，故此，我定要使<na>你人數</na>減少，我眼必不顧惜你，也不可憐你。<p><a href='/CUNP/26/7/4'>7:4</a> 我眼必不顧惜你，也不可憐你，卻要按你所行的報應你，照你中間可憎的事刑罰你。你就知道我是耶和華。<p><a href='/CUNP/26/8/18'>8:18</a> 因此，我也要以忿怒行事，我眼必不顧惜，也不可憐他們；他們雖向我耳中大聲呼求，我還是不聽。」"
        },
        {
          "pk": 3504012,
          "translation": "CUNP",
          "book": 26,
          "chapter": 9,
          "verse": 11,
          "text": "那穿細麻衣、腰間帶著墨盒子的人將這事回覆說：「我已經照你所吩咐的行了。」"
        }
      ]
    },
    {
      "chapter": 10,
      "verses": [
        {
          "pk": 3504013,
          "translation": "CUNP",
          "book": 26,
          "chapter": 10,
          "verse": 1,
          "text": "我觀看，見基路伯頭上的穹蒼之中，顯出藍寶石的形狀，彷彿寶座的形像。",
          "comment": "<a href='/CUNP/26/1/22'>結 1:22</a>, <a href='/CUNP/26/1/26'>26</a> 活物的頭以上有穹蒼的形像，看著像可畏的水晶，鋪張在活物的頭以上。……在他們頭以上的穹蒼之上有寶座的形像，彷彿藍寶石；在寶座形像以上有彷彿人的形狀。"
        },
        {
          "pk": 3504014,
          "translation": "CUNP",
          "book": 26,
          "chapter": 10,
          "verse": 2,
          "text": "主對那穿細麻衣的人說：「你進去，在旋轉的輪內基路伯以下，從基路伯中間將火炭取滿兩手，撒在城上。」我就見他進去。",
          "comment": "<a href='/CUNP/26/9/2-3'>結 9:2-3</a> 忽然有六個人從朝北的上門而來，各人手拿殺人的兵器；內中有一人身穿細麻衣，腰間帶著墨盒子。他們進來，站在銅祭壇旁。<u>以色列</u>神的榮耀本在基路伯上，現今從那裏升到殿的門檻。神將那身穿細麻衣、腰間帶著墨盒子的人召來。<br>參看 <a href='/CUNP/66/8/5'>啟 8:5</a> 天使拿著香爐，盛滿了壇上的火，倒在地上；隨有雷轟、大聲、閃電、地震。<br><a href='/CUNP/26/1/13'>結 1:13</a> 至於四活物的形像，就如燒著火炭的形狀，又如火把的形狀。<na>火</na>在四活物中間上去下來，這火有光輝，從火中發出閃電。"
        },
        {
          "pk": 3504015,
          "translation": "CUNP",
          "book": 26,
          "chapter": 10,
          "verse": 3,
          "text": "那人進去的時候，基路伯站在殿的右邊，雲彩充滿了內院。"
        },
        {
          "pk": 3504016,
          "translation": "CUNP",
          "book": 26,
          "chapter": 10,
          "verse": 4,
          "text": "耶和華的榮耀從基路伯那裏上升，<i>停</i>在門檻以上；殿內滿了雲彩，院宇也被耶和華榮耀的光輝充滿。",
          "comment": "參看 <a href='/CUNP/26/1/28'>結 1:28</a> 下雨的日子，雲中虹的形狀怎樣，周圍光輝的形狀也是怎樣。這就是耶和華榮耀的形像。我一看見就俯伏在地，又聽見一位說話的聲音。<p><a href='/CUNP/26/9/3'>9:3</a> <u>以色列</u>神的榮耀本在基路伯上，現今從那裏升到殿的門檻。神將那身穿細麻衣、腰間帶著墨盒子的人召來。<p><a href='/CUNP/26/10/18'>10:18</a> 耶和華的榮耀從殿的門檻那裏出去，停在基路伯以上。<br><a href='/CUNP/11/8/10-11'>王上 8:10-11</a> 祭司從聖所出來的時候，有雲充滿耶和華的殿；甚至祭司不能站立供職，因為耶和華的榮光充滿了殿。<p><a href='/CUNP/26/43/5'>結 43:5</a> 靈將我舉起，帶入內院，不料，耶和華的榮光充滿了殿。"
        },
        {
          "pk": 3504017,
          "translation": "CUNP",
          "book": 26,
          "chapter": 10,
          "verse": 5,
          "text": "基路伯翅膀的響聲聽到外院，好像全能神說話的聲音。",
          "comment": "<a href='/CUNP/26/1/24'>結 1:24</a> 活物行走的時候，我聽見翅膀的響聲，像大水的聲音，像全能者的聲音，也像軍隊鬨嚷的聲音。活物站住的時候，便將翅膀垂下。<br><a href='/CUNP/19/29/3'>詩 29:3</a> 耶和華的聲音發在水上；榮耀的神打雷，耶和華打雷在大水之上。"
        },
        {
          "pk": 3504018,
          "translation": "CUNP",
          "book": 26,
          "chapter": 10,
          "verse": 6,
          "text": "他吩咐那穿細麻衣的人說：「要從旋轉的輪內基路伯中間取火。」那人就進去站在一個輪子旁邊。"
        },
        {
          "pk": 3504019,
          "translation": "CUNP",
          "book": 26,
          "chapter": 10,
          "verse": 7,
          "text": "有一個基路伯從基路伯中伸手到基路伯中間的火那裏，取些放在那穿細麻衣的人兩手中，那人就拿出去了。"
        },
        {
          "pk": 3504020,
          "translation": "CUNP",
          "book": 26,
          "chapter": 10,
          "verse": 8,
          "text": "在基路伯翅膀之下，顯出有人手的樣式。",
          "comment": "<a href='/CUNP/26/1/8'>結 1:8</a> 在四面的翅膀以下有人的手。這四個活物的臉和翅膀乃是這樣：<p><a href='/CUNP/26/10/21'>10:21</a> 各有四個臉面，四個翅膀，翅膀以下有人手的樣式。"
        },
        {
          "pk": 3504021,
          "translation": "CUNP",
          "book": 26,
          "chapter": 10,
          "verse": 9,
          "text": "我又觀看，見基路伯旁邊有四個輪子。這基路伯旁有一個輪子，那基路伯旁有一個輪子，每基路伯都是如此；輪子的顏色<sup>〔原文作「形狀」〕</sup>彷彿水蒼玉。",
          "comment": "<a href='/CUNP/26/1/16'>結 1:16</a> 輪的形狀和顏色<small>〔原文作「作法」〕</small>好像水蒼玉。四輪都是一個樣式，形狀和作法好像輪中套輪。<br><a href='/CUNP/26/1/15'>結 1:15</a> 我正觀看活物的時候，見活物的臉旁各有一輪在地上。"
        },
        {
          "pk": 3504022,
          "translation": "CUNP",
          "book": 26,
          "chapter": 10,
          "verse": 10,
          "text": "至於四輪的形狀，都是一個樣式，彷彿輪中套輪。"
        },
        {
          "pk": 3504023,
          "translation": "CUNP",
          "book": 26,
          "chapter": 10,
          "verse": 11,
          "text": "輪行走的時候，向四方都能直行，並不掉轉。頭向何方，他們也隨向何方，行走的時候並不掉轉。",
          "comment": "<a href='/CUNP/26/1/17'>結 1:17</a> 輪行走的時候，向四方都能直行，並不掉轉。"
        },
        {
          "pk": 3504024,
          "translation": "CUNP",
          "book": 26,
          "chapter": 10,
          "verse": 12,
          "text": "他們全身，連背帶手和翅膀，並輪周圍都滿了眼睛。這四個基路伯的輪子都是如此。",
          "comment": "<a href='/CUNP/26/1/18'>結 1:18</a> 至於輪輞，高而可畏；四個輪輞周圍滿有眼睛。"
        },
        {
          "pk": 3504025,
          "translation": "CUNP",
          "book": 26,
          "chapter": 10,
          "verse": 13,
          "text": "至於這些輪子，我耳中聽見說是旋轉的。"
        },
        {
          "pk": 3504026,
          "translation": "CUNP",
          "book": 26,
          "chapter": 10,
          "verse": 14,
          "text": "基路伯各有四臉：第一是基路伯的臉，第二是人的臉，第三是獅子的臉，第四是鷹的臉。",
          "comment": "<a href='/CUNP/26/1/6'>結 1:6</a>, <a href='/CUNP/26/1/10'>10</a> 各有四個臉面，四個翅膀。……至於臉的形像：<na>前面</na>各有人的臉，右面各有獅子的臉，左面各有牛的臉，<na>後面</na>各有鷹的臉。"
        },
        {
          "pk": 3504027,
          "translation": "CUNP",
          "book": 26,
          "chapter": 10,
          "verse": 15,
          "text": "基路伯升上去了；這是我在<e>迦巴魯河</e>邊所見的活物。",
          "comment": "<a href='/CUNP/26/1/5'>結 1:5</a> 又從其中顯出四個活物的形像來。他們的形狀是這樣：有人的形像，"
        },
        {
          "pk": 3504028,
          "translation": "CUNP",
          "book": 26,
          "chapter": 10,
          "verse": 16,
          "text": "基路伯行走，輪也在旁邊行走。基路伯展開翅膀，離地上升，輪也不轉離他們旁邊。",
          "comment": "<a href='/CUNP/26/1/19'>結 1:19</a> 活物行走，輪也在旁邊行走；活物從地上升，輪也都上升。"
        },
        {
          "pk": 3504029,
          "translation": "CUNP",
          "book": 26,
          "chapter": 10,
          "verse": 17,
          "text": "那些站住，這些也站住；那些上升，這些也一同上升，因為活物的靈在輪中。",
          "comment": "<a href='/CUNP/26/1/12'>結 1:12</a>, <a href='/CUNP/26/1/20-21'>20-21</a> 他們俱各直往前行。靈往哪裏去，他們就往那裏去，行走並不轉身。……靈往哪裏去，活物就往那裏去；活物上升，輪也在活物旁邊上升，因為活物的靈在輪中。那些行走，這些也行走；那些站住，這些也站住；那些從地上升，輪也在旁邊上升，因為活物的靈在輪中。"
        },
        {
          "pk": 3504030,
          "translation": "CUNP",
          "book": 26,
          "chapter": 10,
          "verse": 18,
          "text": "耶和華的榮耀從殿的門檻那裏出去，停在基路伯以上。",
          "comment": "<a href='/CUNP/28/9/12'>何 9:12</a> 縱然養大兒女，我卻必使他們喪子，甚至不留一個。我離棄他們，他們就有禍了。<br><a href='/CUNP/26/10/4'>結 10:4</a> 耶和華的榮耀從基路伯那裏上升，<na>停</na>在門檻以上；殿內滿了雲彩，院宇也被耶和華榮耀的光輝充滿。"
        },
        {
          "pk": 3504031,
          "translation": "CUNP",
          "book": 26,
          "chapter": 10,
          "verse": 19,
          "text": "基路伯出去的時候，就展開翅膀，在我眼前離地上升。輪也在他們的旁邊，都停在耶和華殿的東門口。在他們以上有<e>以色列</e>神的榮耀。",
          "comment": "<a href='/CUNP/26/11/22'>結 11:22</a> 於是，基路伯展開翅膀，輪子都在他們旁邊；在他們以上有<u>以色列</u>神的榮耀。"
        },
        {
          "pk": 3504032,
          "translation": "CUNP",
          "book": 26,
          "chapter": 10,
          "verse": 20,
          "text": "這是我在<e>迦巴魯河</e>邊所見、<e>以色列</e>神榮耀以下的活物，我就知道他們是基路伯。",
          "comment": "<a href='/CUNP/26/1/1'>結 1:1</a> 當三十年四<na>月</na>初五<na>日</na>，<u>以西結</u><small>〔原文作「我」〕</small>在<u>迦巴魯河</u>邊被擄的人中，天就開了，得見神的異象。<br><a href='/CUNP/26/1/22'>結 1:22</a> 活物的頭以上有穹蒼的形像，看著像可畏的水晶，鋪張在活物的頭以上。<p><a href='/CUNP/26/10/15'>10:15</a> 基路伯升上去了；這是我在<u>迦巴魯河</u>邊所見的活物。"
        },
        {
          "pk": 3504033,
          "translation": "CUNP",
          "book": 26,
          "chapter": 10,
          "verse": 21,
          "text": "各有四個臉面，四個翅膀，翅膀以下有人手的樣式。",
          "comment": "<a href='/CUNP/26/1/8'>結 1:8</a> 在四面的翅膀以下有人的手。這四個活物的臉和翅膀乃是這樣：<p><a href='/CUNP/26/10/8'>10:8</a> 在基路伯翅膀之下，顯出有人手的樣式。<br><a href='/CUNP/26/1/6'>結 1:6</a> 各有四個臉面，四個翅膀。<p><a href='/CUNP/26/10/14'>10:14</a> 基路伯各有四臉：第一是基路伯的臉，第二是人的臉，第三是獅子的臉，第四是鷹的臉。"
        },
        {
          "pk": 3504034,
          "translation": "CUNP",
          "book": 26,
          "chapter": 10,
          "verse": 22,
          "text": "至於他們臉的模樣，並身體的形像，是我從前在<e>迦巴魯河</e>邊所看見的。他們俱各直往前行。",
          "comment": "<a href='/CUNP/26/1/12'>結 1:12</a> 他們俱各直往前行。靈往哪裏去，他們就往那裏去，行走並不轉身。<br><a href='/CUNP/26/1/10'>結 1:10</a> 至於臉的形像：<na>前面</na>各有人的臉，右面各有獅子的臉，左面各有牛的臉，<na>後面</na>各有鷹的臉。"
        }
      ]
    },
    {
      "chapter": 11,
      "verses": [
        {
          "pk": 3504035,
          "translation": "CUNP",
          "book": 26,
          "chapter": 11,
          "verse": 1,
          "text": "靈將我舉起，帶到耶和華殿向東的東門。誰知，在門口有二十五個人，我見其中有民間的首領<e>押朔</e>的兒子<e>雅撒尼亞</e>和<e>比拿雅</e>的兒子<e>毗拉提</e>。",
          "comment": "參看 <a href='/CUNP/26/8/16'>結 8:16</a> 他又領我到耶和華殿的內院。誰知，在耶和華的殿門口、廊子和祭壇中間，約有二十五個人背向耶和華的殿，面向東方拜日頭。<br><a href='/CUNP/26/3/12'>結 3:12</a>, <a href='/CUNP/26/3/14'>14</a> 那時，靈將我舉起，我就聽見在我身後有震動轟轟的聲音，<na>說</na>：「從耶和華的所在顯出來的榮耀是該稱頌的！」……於是靈將我舉起，帶我而去。我心中甚苦，靈性忿激，並且耶和華的靈<small>〔原文作「手」〕</small>在我身上大有能力。<p><a href='/CUNP/26/8/3'>8:3</a> 他伸出彷彿一隻手的樣式，抓住我的一綹頭髮，靈就將我舉到天地中間，在神的異象中，帶我到<u>耶路撒冷</u>朝北的內<na>院</na>門口，在那裏有觸動<na>主</na>怒偶像的坐位，就是惹動忌邪的。<p><a href='/CUNP/26/11/24'>11:24</a> 靈將我舉起，在異象中藉著神的靈將我帶進<u>迦勒底</u>地，到被擄的人那裏；我所見的異象就離我上升去了。<br><a href='/CUNP/26/10/19'>結 10:19</a> 基路伯出去的時候，就展開翅膀，在我眼前離地上升。輪也在他們的旁邊，都停在耶和華殿的東門口。在他們以上有<u>以色列</u>神的榮耀。"
        },
        {
          "pk": 3504036,
          "translation": "CUNP",
          "book": 26,
          "chapter": 11,
          "verse": 2,
          "text": "耶和華對我說：「人子啊，這就是圖謀罪孽的人，在這城中給人設惡謀。"
        },
        {
          "pk": 3504037,
          "translation": "CUNP",
          "book": 26,
          "chapter": 11,
          "verse": 3,
          "text": "他們說：『蓋房屋的時候尚未臨近；這城是鍋，我們是肉。』",
          "comment": "<a href='/CUNP/26/12/22'>結 12:22</a>, <a href='/CUNP/26/12/27'>27</a>「人子啊，在你們<u>以色列</u>地怎麼有這俗語，說『日子遲延，一切異象都落了空』呢？……「人子啊，<u>以色列</u>家的人說：『他所見的異象是關乎後來許多的日子，所說的預言是指著極遠的時候。』<p><a href='/CUNP/61/3/4'>彼後 3:4</a>「主要降臨的應許在哪裏呢？因為從列祖睡了以來，萬物與起初創造的時候仍是一樣。」<br>參看 <a href='/CUNP/24/1/13'>耶 1:13</a> 耶和華的話第二次臨到我說：「你看見甚麼？」我說：「我看見一個燒開的鍋，從北而傾。」<p><a href='/CUNP/26/24/3'>結 24:3</a> 要向這悖逆之家設比喻說，主耶和華如此說：將鍋放在火上，放好了，就倒水在其中；"
        },
        {
          "pk": 3504038,
          "translation": "CUNP",
          "book": 26,
          "chapter": 11,
          "verse": 4,
          "text": "人子啊，因此你當說預言，說預言攻擊他們。」"
        },
        {
          "pk": 3504039,
          "translation": "CUNP",
          "book": 26,
          "chapter": 11,
          "verse": 5,
          "text": "耶和華的靈降在我身上，對我說：「你當說，耶和華如此說：<e>以色列</e>家啊，你們口中所說的，心裏所想的，我都知道。",
          "comment": "<a href='/CUNP/26/2/2'>結 2:2</a> 他對我說話的時候，靈就進入我裏面，使我站起來，我便聽見那位對我說話的<na>聲音</na>。<p><a href='/CUNP/26/3/24'>3:24</a> 靈就進入我裏面，使我站起來。耶和華對我說：「你進房屋去，將門關上。"
        },
        {
          "pk": 3504040,
          "translation": "CUNP",
          "book": 26,
          "chapter": 11,
          "verse": 6,
          "text": "你們在這城中殺人增多，使被殺的人充滿街道。",
          "comment": "<a href='/CUNP/26/7/23'>結 7:23</a>「要製造鎖鍊；因為這地遍滿流血的罪，城邑充滿強暴的事。<p><a href='/CUNP/26/22/3-4'>22:3-4</a> 你要說，主耶和華如此說：哎！這城有流人血的事在其中，叫她受報的日期來到，又做偶像玷污自己，陷害自己。你因流了人的血，就為有罪；你做了偶像，就玷污自己，使你受報之日臨近，報應之年來到。所以我叫你受列國的凌辱和列邦的譏誚。"
        },
        {
          "pk": 3504041,
          "translation": "CUNP",
          "book": 26,
          "chapter": 11,
          "verse": 7,
          "text": "所以主耶和華如此說：你們殺在城中的人就是肉，這城就是鍋；你們卻要從其中被帶出去。",
          "comment": "<a href='/CUNP/26/11/9'>結 11:9</a> 我必從這城中帶出你們去，交在外邦人的手中，且要在你們中間施行審判。<br><a href='/CUNP/26/24/3'>結 24:3</a>, <a href='/CUNP/26/24/6'>6</a> 要向這悖逆之家設比喻說，主耶和華如此說：將鍋放在火上，放好了，就倒水在其中；……「主耶和華如此說：禍哉！這流人血的城，就是長銹的鍋。其中的銹未曾除掉，須要將肉塊從其中一一取出來，不必為它拈鬮。<p><a href='/CUNP/26/24/10'>10</a>-<a href='/CUNP/26/24/11'>11</a> 把鍋倒空坐在炭火上，使鍋燒熱，使銅燒紅，鎔化其中的污穢，除淨其上的銹。<p><a href='/CUNP/33/3/3'>彌 3:3</a> 吃我民的肉，剝他們的皮，打折他們的骨頭，分成塊子像要下鍋，又像釜中的肉。"
        },
        {
          "pk": 3504042,
          "translation": "CUNP",
          "book": 26,
          "chapter": 11,
          "verse": 8,
          "text": "你們怕刀劍，我必使刀劍臨到你們。這是主耶和華說的。"
        },
        {
          "pk": 3504043,
          "translation": "CUNP",
          "book": 26,
          "chapter": 11,
          "verse": 9,
          "text": "我必從這城中帶出你們去，交在外邦人的手中，且要在你們中間施行審判。",
          "comment": "<a href='/CUNP/26/5/8'>結 5:8</a> 所以主耶和華如此說：看哪，我與你反對，必在列國的眼前，在你中間，施行審判；"
        },
        {
          "pk": 3504044,
          "translation": "CUNP",
          "book": 26,
          "chapter": 11,
          "verse": 10,
          "text": "你們必倒在刀下；我必在<e>以色列</e>的境界審判你們，你們就知道我是耶和華。",
          "comment": "<a href='/CUNP/12/25/19-21'>王下 25:19-21</a> 又從城中拿住一個管理兵丁的官<small>〔或作「太監」〕</small>，並在城裏所遇常見王面的五個人和檢點國民軍長的書記，以及城裏遇見的國民六十個人。護衛長<u>尼布撒拉旦</u>將這些人帶到在<u>利比拉</u>的<u>巴比倫</u>王那裏。<u>巴比倫</u>王就把他們擊殺在<u>哈馬</u>地的<u>利比拉</u>。這樣，<u>猶大</u>人被擄去離開本地。<p><a href='/CUNP/24/39/6'>耶 39:6</a> <u>巴比倫</u>王在<u>利比拉</u>、<u>西底家</u>眼前殺了他的眾子，又殺了<u>猶大</u>的一切貴冑，<p><a href='/CUNP/24/52/10'>52:10</a> <u>巴比倫</u>王在<u>西底家</u>眼前殺了他的眾子，又在<u>利比拉</u>殺了<u>猶大</u>的一切首領，<br><a href='/CUNP/19/9/16'>詩 9:16</a> 耶和華已將自己顯明了，他已施行審判；惡人被自己手所做的纏住了。（細拉）<p><a href='/CUNP/26/6/7'>結 6:7</a> 被殺的人必倒在你們中間，你們就知道我是耶和華。<p><a href='/CUNP/26/13/9'>13:9</a>, <a href='/CUNP/26/13/14'>14</a>, <a href='/CUNP/26/13/21'>21</a>, <a href='/CUNP/26/13/23'>23</a> 我的手必攻擊那見虛假異象、用謊詐占卜的先知，他們必不列在我百姓的會中，不錄在<u>以色列</u>家的冊上，也不進入<u>以色列</u>地；你們就知道我是主耶和華。……我要這樣拆毀你們那未泡透<na>灰</na>所抹的牆，拆平到地，以致根基露出，牆必倒塌，你們也必在其中滅亡；你們就知道我是耶和華。……我也必撕裂你們下垂的頭巾，救我百姓脫離你們的手，不再被獵取，落在你們手中。你們就知道我是耶和華。……你們就不再見虛假的異象，也不再行占卜的事；我必救我的百姓脫離你們的手；你們就知道我是耶和華。」<br><a href='/CUNP/11/8/65'>王上 8:65</a> 那時，<u>所羅門</u>和<u>以色列</u>眾人，就是從<u>哈馬</u>口直到<u>埃及</u>小河所有的<u>以色列</u>人，都聚集成為大會，在耶和華──我們的神面前守節七日又七日，共十四日。<p><a href='/CUNP/12/14/25'>王下 14:25</a> 他收回<u>以色列</u>邊界之地，從<u>哈馬口</u>直到<u>亞拉巴海</u>，正如耶和華──<u>以色列</u>的神藉他僕人<u>迦特希弗</u>人<u>亞米太</u>的兒子先知<u>約拿</u>所說的。"
        },
        {
          "pk": 3504045,
          "translation": "CUNP",
          "book": 26,
          "chapter": 11,
          "verse": 11,
          "text": "這城必不作你們的鍋，你們也不作其中的肉。我必在<e>以色列</e>的境界審判你們，",
          "comment": "參看 <a href='/CUNP/26/11/3'>結 11:3</a> 他們說：『蓋房屋的時候尚未臨近；這城是鍋，我們是肉。』"
        },
        {
          "pk": 3504046,
          "translation": "CUNP",
          "book": 26,
          "chapter": 11,
          "verse": 12,
          "text": "你們就知道我是耶和華；因為你們沒有遵行我的律例，也沒有順從我的典章，卻隨從你們四圍列國的惡規。」",
          "comment": "<a href='/CUNP/26/11/10'>結 11:10</a> 你們必倒在刀下；我必在<u>以色列</u>的境界審判你們，你們就知道我是耶和華。<br><a href='/CUNP/3/18/3'>利 18:3</a>, <a href='/CUNP/3/18/24'>24</a> 你們從前住的<u>埃及</u>地，那裏人的行為，你們不可效法，我要領你們到的<u>迦南</u>地，那裏人的行為也不可效法，也不可照他們的惡俗行。……「在這一切的事上，你們都不可玷污自己；因為我在你們面前所逐出的列邦，在這一切的事上玷污了自己；<p><a href='/CUNP/5/12/30-31'>申 12:30-31</a> 那時就要謹慎，不可在他們除滅之後隨從他們<na>的惡</na>俗，陷入網羅，也不可訪問他們的神說：『這些國民怎樣事奉他們的神，我也要照樣行。』你不可向耶和華──你的神這樣行，因為他們向他們的神行了耶和華所憎嫌所恨惡的一切事，甚至將自己的兒女用火焚燒，獻與他們的神。<p><a href='/CUNP/26/8/10'>結 8:10</a>, <a href='/CUNP/26/8/14'>14</a>, <a href='/CUNP/26/8/16'>16</a> 我進去一看，誰知，在四面牆上畫著各樣爬物和可憎的走獸，並<u>以色列</u>家一切的偶像。……他領我到耶和華殿外院朝北的門口。誰知，在那裏有婦女坐著，為<u>搭模斯</u>哭泣。……他又領我到耶和華殿的內院。誰知，在耶和華的殿門口、廊子和祭壇中間，約有二十五個人背向耶和華的殿，面向東方拜日頭。"
        },
        {
          "pk": 3504047,
          "translation": "CUNP",
          "book": 26,
          "chapter": 11,
          "verse": 13,
          "text": "我正說預言的時候，<e>比拿雅</e>的兒子<e>毗拉提</e>死了。於是我俯伏在地，大聲呼叫說：「哎！主耶和華啊，你要將<e>以色列</e>剩下的人滅絕淨盡嗎？」",
          "comment": "<a href='/CUNP/26/11/1'>結 11:1</a> 靈將我舉起，帶到耶和華殿向東的東門。誰知，在門口有二十五個人，我見其中有民間的首領<u>押朔</u>的兒子<u>雅撒尼亞</u>和<u>比拿雅</u>的兒子<u>毗拉提</u>。<p><a href='/CUNP/44/5/5'>徒 5:5</a> <u>亞拿尼亞</u>聽見這話，就仆倒，斷了氣；聽見的人都甚懼怕。<br><a href='/CUNP/26/9/8'>結 9:8</a> 他們擊殺的時候，我被留下，我就俯伏在地，說：「哎！主耶和華啊，你將忿怒傾在<u>耶路撒冷</u>，豈要將<u>以色列</u>所剩下的人都滅絕嗎？」"
        },
        {
          "pk": 3504048,
          "translation": "CUNP",
          "book": 26,
          "chapter": 11,
          "verse": 14,
          "text": "耶和華的話臨到我說："
        },
        {
          "pk": 3504049,
          "translation": "CUNP",
          "book": 26,
          "chapter": 11,
          "verse": 15,
          "text": "「人子啊，<e>耶路撒冷</e>的居民對你的弟兄、你的本族、你的親屬、<e>以色列</e>全家，就是對大眾說：『你們遠離耶和華吧！這地是賜給我們為業的。』"
        },
        {
          "pk": 3504050,
          "translation": "CUNP",
          "book": 26,
          "chapter": 11,
          "verse": 16,
          "text": "所以你當說：『耶和華如此說：我雖將<e>以色列</e>全家遠遠遷移到列國中，將他們分散在列邦內，我還要在他們所到的列邦，暫作他們的聖所。』",
          "comment": "<a href='/CUNP/19/90/1'>詩 90:1</a> 〔神人摩西的祈禱。〕主啊，你世世代代作我們的居所。<p><a href='/CUNP/19/91/9'>91:9</a> 耶和華是我的避難所；你已將至高者當你的居所，<p><a href='/CUNP/23/8/14'>賽 8:14</a> 他必作為聖所，卻向<u>以色列</u>兩家作絆腳的石頭，跌人的磐石；向<u>耶路撒冷</u>的居民作為圈套和網羅。"
        },
        {
          "pk": 3504051,
          "translation": "CUNP",
          "book": 26,
          "chapter": 11,
          "verse": 17,
          "text": "你當說：『主耶和華如此說：我必從萬民中招聚你們，從分散的列國內聚集你們，又要將<e>以色列</e>地賜給你們。』",
          "comment": "<a href='/CUNP/24/24/5'>耶 24:5</a>「耶和華──<u>以色列</u>的神如此說：被擄去的<u>猶大</u>人，就是我打發離開這地到<u>迦勒底</u>人之地去的，我必看顧他們如這好無花果，使他們得好處。<p><a href='/CUNP/26/28/25'>結 28:25</a> 主耶和華如此說：「我將分散在萬民中的<u>以色列</u>家招聚回來，向他們在列邦人眼前顯為聖的時候，他們就在我賜給我僕人<u>雅各</u>之地，仍然居住。<p><a href='/CUNP/26/34/13'>34:13</a> 我必從萬民中領出牠們，從各國內聚集牠們，引導牠們歸回故土，也必在<u>以色列</u>山上──一切溪水旁邊、境內一切可居之處──牧養牠們。<p><a href='/CUNP/26/36/24'>36:24</a> 我必從各國收取你們，從列邦聚集你們，引導你們歸回本地。"
        },
        {
          "pk": 3504052,
          "translation": "CUNP",
          "book": 26,
          "chapter": 11,
          "verse": 18,
          "text": "他們必到那裏，也必從其中除掉一切可憎可厭的物。",
          "comment": "<a href='/CUNP/26/37/23'>結 37:23</a> 也不再因偶像和可憎的物，並一切的罪過玷污自己。我卻要救他們出離一切的住處，就是他們犯罪的地方；我要潔淨他們，如此，他們要作我的子民，我要作他們的神。"
        },
        {
          "pk": 3504053,
          "translation": "CUNP",
          "book": 26,
          "chapter": 11,
          "verse": 19,
          "text": "我要使他們有合一的心，也要將新靈放在他們裏面，又從他們肉體中除掉石心，賜給他們肉心，",
          "comment": "<a href='/CUNP/19/51/10'>詩 51:10</a> 神啊，求你為我造清潔的心，使我裏面重新有正直的靈<small>〔「正直」或作「堅定」〕</small>。<p><a href='/CUNP/24/31/33'>耶 31:33</a> 耶和華說：「那些日子以後，我與<u>以色列</u>家所立的約乃是這樣：我要將我的律法放在他們裏面，寫在他們心上。我要作他們的神，他們要作我的子民。<p><a href='/CUNP/24/32/39'>32:39</a> 我要使他們彼此同心同道，好叫他們永遠敬畏我，使他們和他們後世的子孫得福樂，<p><a href='/CUNP/26/18/31'>結 18:31</a> 你們要將所犯的一切罪過盡行拋棄，自做一個新心和新靈。<u>以色列</u>家啊，你們何必死亡呢？<br><a href='/CUNP/24/32/39'>耶 32:39</a> 我要使他們彼此同心同道，好叫他們永遠敬畏我，使他們和他們後世的子孫得福樂，<p><a href='/CUNP/26/36/26-27'>結 36:26-27</a> 我也要賜給你們一個新心，將新靈放在你們裏面，又從你們的肉體中除掉石心，賜給你們肉心。我必將我的靈放在你們裏面，使你們順從我的律例，謹守遵行我的典章。<p>參看 <a href='/CUNP/36/3/9'>番 3:9</a> 那時，我必使萬民用清潔的言語好求告<na>我</na>──耶和華的名，同心合意地事奉我。<br><a href='/CUNP/38/7/12'>亞 7:12</a> 使心硬如金鋼石，不聽律法和萬軍之耶和華用靈藉從前的先知所說的話。故此，萬軍之耶和華大發烈怒。"
        },
        {
          "pk": 3504054,
          "translation": "CUNP",
          "book": 26,
          "chapter": 11,
          "verse": 20,
          "text": "使他們順從我的律例，謹守遵行我的典章。他們要作我的子民，我要作他們的神。",
          "comment": "<a href='/CUNP/24/24/7'>耶 24:7</a> 我要賜他們認識我的心，知道我是耶和華。他們要作我的子民，我要作他們的神，因為他們要一心歸向我。」<p><a href='/CUNP/26/14/11'>結 14:11</a> 好使<u>以色列</u>家不再走迷離開我，不再因各樣的罪過玷污自己，只要作我的子民，我作他們的神。這是主耶和華說的。」<p><a href='/CUNP/26/36/28'>36:28</a> 你們必住在我所賜給你們列祖之地。你們要作我的子民，我要作你們的神。<p><a href='/CUNP/26/37/27'>37:27</a> 我的居所必在他們中間；我要作他們的神，他們要作我的子民。<br><a href='/CUNP/19/105/45'>詩 105:45</a> 好使他們遵他的律例，守他的律法。你們要讚美耶和華！"
        },
        {
          "pk": 3504055,
          "translation": "CUNP",
          "book": 26,
          "chapter": 11,
          "verse": 21,
          "text": "至於那些心中隨從可憎可厭之物的，我必照他們所行的報應在他們頭上。這是主耶和華說的。」",
          "comment": "<a href='/CUNP/26/9/10'>結 9:10</a> 故此，我眼必不顧惜，也不可憐他們，要照他們所行的報應在他們頭上。」<p><a href='/CUNP/26/22/31'>22:31</a> 所以我將惱恨倒在他們身上，用烈怒的火滅了他們，照他們所行的報應在他們頭上。這是主耶和華說的。」"
        },
        {
          "pk": 3504056,
          "translation": "CUNP",
          "book": 26,
          "chapter": 11,
          "verse": 22,
          "text": "於是，基路伯展開翅膀，輪子都在他們旁邊；在他們以上有<e>以色列</e>神的榮耀。",
          "comment": "<a href='/CUNP/26/1/19'>結 1:19</a> 活物行走，輪也在旁邊行走；活物從地上升，輪也都上升。<p><a href='/CUNP/26/10/19'>10:19</a> 基路伯出去的時候，就展開翅膀，在我眼前離地上升。輪也在他們的旁邊，都停在耶和華殿的東門口。在他們以上有<u>以色列</u>神的榮耀。"
        },
        {
          "pk": 3504057,
          "translation": "CUNP",
          "book": 26,
          "chapter": 11,
          "verse": 23,
          "text": "耶和華的榮耀從城中上升，停在城東的那座山上。",
          "comment": "參看 <a href='/CUNP/38/14/4'>亞 14:4</a> 那日，他的腳必站在<u>耶路撒冷</u>前面朝東的<u>橄欖山</u>上。這山必從中間分裂，自東至西成為極大的谷。山的一半向北挪移，一半向南挪移。<br><a href='/CUNP/26/8/4'>結 8:4</a> 誰知，在那裏有<u>以色列</u>神的榮耀，形狀與我在平原所見的一樣。<p><a href='/CUNP/26/9/3'>9:3</a> <u>以色列</u>神的榮耀本在基路伯上，現今從那裏升到殿的門檻。神將那身穿細麻衣、腰間帶著墨盒子的人召來。<p><a href='/CUNP/26/10/4'>10:4</a>, <a href='/CUNP/26/10/18'>18</a> 耶和華的榮耀從基路伯那裏上升，<na>停</na>在門檻以上；殿內滿了雲彩，院宇也被耶和華榮耀的光輝充滿。……耶和華的榮耀從殿的門檻那裏出去，停在基路伯以上。<p><a href='/CUNP/26/43/4'>43:4</a> 耶和華的榮光從朝東的門照入殿中。<br><a href='/CUNP/26/43/2'>結 43:2</a> <u>以色列</u>神的榮光從東而來。他的聲音如同多水的聲音；地就因他的榮耀發光。"
        },
        {
          "pk": 3504058,
          "translation": "CUNP",
          "book": 26,
          "chapter": 11,
          "verse": 24,
          "text": "靈將我舉起，在異象中藉著神的靈將我帶進<e>迦勒底</e>地，到被擄的人那裏；我所見的異象就離我上升去了。",
          "comment": "<a href='/CUNP/26/8/3'>結 8:3</a> 他伸出彷彿一隻手的樣式，抓住我的一綹頭髮，靈就將我舉到天地中間，在神的異象中，帶我到<u>耶路撒冷</u>朝北的內<na>院</na>門口，在那裏有觸動<na>主</na>怒偶像的坐位，就是惹動忌邪的。"
        },
        {
          "pk": 3504059,
          "translation": "CUNP",
          "book": 26,
          "chapter": 11,
          "verse": 25,
          "text": "我便將耶和華所指示我的一切事都說給被擄的人聽。"
        }
      ]
    },
    {
      "chapter": 12,
      "verses": [
        {
          "pk": 3504060,
          "translation": "CUNP",
          "book": 26,
          "chapter": 12,
          "verse": 1,
          "text": "耶和華的話又臨到我說："
        },
        {
          "pk": 3504061,
          "translation": "CUNP",
          "book": 26,
          "chapter": 12,
          "verse": 2,
          "text": "「人子啊，你住在悖逆的家中。他們有眼睛看不見，有耳朵聽不見，因為他們是悖逆之家。",
          "comment": "<a href='/CUNP/26/2/3'>結 2:3</a>, <a href='/CUNP/26/2/6-8'>6-8</a> 他對我說：「人子啊，我差你往悖逆的國民<u>以色列</u>人那裏去。他們是悖逆我的，他們和他們的列祖違背我，直到今日。……人子啊，雖有荊棘和蒺藜在你那裏，你又住在蠍子中間，總不要怕他們，也不要怕他們的話；他們雖是悖逆之家，還不要怕他們的話，也不要因他們的臉色驚惶。「人子啊，要聽我對你所說的話，不要悖逆像那悖逆之家，你要開口吃我所賜給你的。」<p><a href='/CUNP/26/3/26-27'>3:26-27</a> 我必使你的舌頭貼住上膛，以致你啞口，不能作責備他們的人；他們原是悖逆之家。但我對你說話的時候，必使你開口，你就要對他們說：『主耶和華如此說。』聽的可以聽，不聽的任他不聽，因為他們是悖逆之家。」<br><a href='/CUNP/23/6/9'>賽 6:9</a> 他說：「你去告訴這百姓說：你們聽是要聽見，卻不明白；看是要看見，卻不曉得。<p><a href='/CUNP/23/42/20'>42:20</a> 你看見許多事卻不領會，耳朵開通卻不聽見。<p><a href='/CUNP/24/5/21'>耶 5:21</a> 愚昧無知的百姓啊，你們有眼不看，有耳不聽，現在當聽這話。<p><a href='/CUNP/40/13/13-14'>太 13:13-14</a> 所以我用比喻對他們講，是因他們看也看不見，聽也聽不見，也不明白。在他們身上，正應了<u>以賽亞</u>的預言，說：你們聽是要聽見，卻不明白；看是要看見，卻不曉得；<br><a href='/CUNP/26/2/5'>結 2:5</a> 他們或聽，或不聽，（他們是悖逆之家），必知道在他們中間有了先知。"
        },
        {
          "pk": 3504062,
          "translation": "CUNP",
          "book": 26,
          "chapter": 12,
          "verse": 3,
          "text": "所以人子啊，你要預備擄去使用的物件，在白日當他們眼前從你所住的地方移到別處去；他們雖是悖逆之家，或者可以揣摩思想。"
        },
        {
          "pk": 3504063,
          "translation": "CUNP",
          "book": 26,
          "chapter": 12,
          "verse": 4,
          "text": "你要在白日當他們眼前帶出你的物件去，好像預備擄去使用的物件。到了晚上，你要在他們眼前親自出去，像被擄的人出去一樣。"
        },
        {
          "pk": 3504064,
          "translation": "CUNP",
          "book": 26,
          "chapter": 12,
          "verse": 5,
          "text": "你要在他們眼前挖通了牆，從其中將<i>物件</i>帶出去。"
        },
        {
          "pk": 3504065,
          "translation": "CUNP",
          "book": 26,
          "chapter": 12,
          "verse": 6,
          "text": "到天黑時，你要當他們眼前搭在肩頭上帶出去，並要蒙住臉看不見地，因為我立你作<e>以色列</e>家的預兆。」",
          "comment": "<a href='/CUNP/23/8/18'>賽 8:18</a> 看哪，我與耶和華所給我的兒女，就是從住在<u>錫安山</u>萬軍之耶和華來的，在<u>以色列</u>中作為預兆和奇蹟。<p><a href='/CUNP/26/4/3'>結 4:3</a> 又要拿個鐵鏊，放在你和城的中間，作為鐵牆。你要對面攻擊這城，使城被困；這樣，好作<u>以色列</u>家的預兆。<p><a href='/CUNP/26/24/24'>24:24</a> <u>以西結</u>必這樣為你們作預兆；凡他所行的，你們也必照樣行。那事來到，你們就知道我是主耶和華。』<p><a href='/CUNP/26/12/11'>結 12:11</a> 你要說：『我作你們的預兆：我怎樣行，他們所遭遇的也必怎樣，他們必被擄去。』"
        },
        {
          "pk": 3504066,
          "translation": "CUNP",
          "book": 26,
          "chapter": 12,
          "verse": 7,
          "text": "我就照著所吩咐的去行，白日帶出我的物件，好像預備擄去使用的物件。到了晚上，我用手挖通了牆。天黑的時候，就當他們眼前搭在肩頭上帶出去。"
        },
        {
          "pk": 3504067,
          "translation": "CUNP",
          "book": 26,
          "chapter": 12,
          "verse": 8,
          "text": "次日早晨，耶和華的話臨到我說："
        },
        {
          "pk": 3504068,
          "translation": "CUNP",
          "book": 26,
          "chapter": 12,
          "verse": 9,
          "text": "「人子啊，<e>以色列</e>家，就是那悖逆之家，豈不是問你說：『你做甚麼呢？』",
          "comment": "<a href='/CUNP/26/2/5'>結 2:5</a> 他們或聽，或不聽，（他們是悖逆之家），必知道在他們中間有了先知。<br><a href='/CUNP/26/17/12'>結 17:12</a>「你對那悖逆之家說：你們不知道這些事是甚麼意思嗎？你要告訴他們說，<u>巴比倫</u>王曾到<u>耶路撒冷</u>，將其中的君王和首領帶到<u>巴比倫</u>自己那裏去。<p><a href='/CUNP/26/24/19'>24:19</a> 百姓問我說：「你這樣行與我們有甚麼關係，你不告訴我們嗎？」"
        },
        {
          "pk": 3504069,
          "translation": "CUNP",
          "book": 26,
          "chapter": 12,
          "verse": 10,
          "text": "你要對他們說：『主耶和華如此說：這是<i>關乎</i><e>耶路撒冷</e>的君王和他周圍<e>以色列</e>全家的預表<sup>〔原文作「擔子」〕</sup>。』",
          "comment": "<a href='/CUNP/39/1/1'>瑪 1:1</a> 耶和華藉<u>瑪拉基</u>傳給<u>以色列</u>的默示。"
        },
        {
          "pk": 3504070,
          "translation": "CUNP",
          "book": 26,
          "chapter": 12,
          "verse": 11,
          "text": "你要說：『我作你們的預兆：我怎樣行，他們所遭遇的也必怎樣，他們必被擄去。』",
          "comment": "<a href='/CUNP/26/12/6'>結 12:6</a> 到天黑時，你要當他們眼前搭在肩頭上帶出去，並要蒙住臉看不見地，因為我立你作<u>以色列</u>家的預兆。」<br><a href='/CUNP/12/25/4-5'>王下 25:4-5</a>, <a href='/CUNP/12/25/7'>7</a> 城被攻破，一切兵丁就在夜間從靠近王園兩城中間的門<na>逃跑</na>。<u>迦勒底</u>人正在四圍攻城，<na>王</na>就向<u>亞拉巴</u>逃走。<u>迦勒底</u>的軍隊追趕王，在<u>耶利哥</u>的平原追上他；他的全軍都離開他四散了。……在<u>西底家</u>眼前殺了他的眾子，並且剜了<u>西底家</u>的眼睛，用銅鍊鎖著他，帶到<u>巴比倫</u>去。"
        },
        {
          "pk": 3504071,
          "translation": "CUNP",
          "book": 26,
          "chapter": 12,
          "verse": 12,
          "text": "他們中間的君王也必在天黑的時候將物件搭在肩頭上帶出去。他們要挖通了牆，從其中帶出去。他必蒙住臉，眼看不見地。",
          "comment": "<a href='/CUNP/24/39/4'>耶 39:4</a> <u>猶大</u>王<u>西底家</u>和一切兵丁看見他們，就在夜間從靠近王園兩城中間的門出城逃跑，往<u>亞拉巴</u>逃去。"
        },
        {
          "pk": 3504072,
          "translation": "CUNP",
          "book": 26,
          "chapter": 12,
          "verse": 13,
          "text": "我必將我的網撒在他身上，他必在我的網羅中纏住。我必帶他到<e>迦勒底</e>人之地的<e>巴比倫</e>；他雖死在那裏，卻看不見那地。",
          "comment": "<a href='/CUNP/18/19/6'>伯 19:6</a> 就該知道是神傾覆我，用網羅圍繞我。<p><a href='/CUNP/25/1/13'>哀 1:13</a> 他從高天使火進入我的骨頭，剋制了我；他鋪下網羅，絆我的腳，使我轉回；他使我終日淒涼發昏。<p><a href='/CUNP/24/52/9'>耶 52:9</a> <u>迦勒底</u>人就拿住王，帶他到在<u>哈馬</u>地<u>利比拉</u>的<u>巴比倫</u>王那裏；<u>巴比倫</u>王便審判他。<p><a href='/CUNP/26/17/20'>結 17:20</a> 我必將我的網撒在他身上，他必在我的網羅中纏住。我必帶他到<u>巴比倫</u>，並要在那裏因他干犯我的罪刑罰他。<br><a href='/CUNP/12/25/7'>王下 25:7</a> 在<u>西底家</u>眼前殺了他的眾子，並且剜了<u>西底家</u>的眼睛，用銅鍊鎖著他，帶到<u>巴比倫</u>去。<p><a href='/CUNP/24/52/11'>耶 52:11</a> 並且剜了<u>西底家</u>的眼睛，用銅鍊鎖著他，帶到<u>巴比倫</u>去，將他囚在監裏，直到他死的日子。<p><a href='/CUNP/26/17/16'>結 17:16</a> 他輕看向王所起的誓，背棄王與他所立的約。主耶和華說：我指著我的永生起誓，他定要死在立他作王、<u>巴比倫</u>王的京都。"
        },
        {
          "pk": 3504073,
          "translation": "CUNP",
          "book": 26,
          "chapter": 12,
          "verse": 14,
          "text": "周圍一切幫助他的和他所有的軍隊，我必分散四方<sup>〔「方」原文作「風」〕</sup>，也要拔刀追趕他們。",
          "comment": "<a href='/CUNP/12/25/4-5'>王下 25:4-5</a> 城被攻破，一切兵丁就在夜間從靠近王園兩城中間的門<na>逃跑</na>。<u>迦勒底</u>人正在四圍攻城，<na>王</na>就向<u>亞拉巴</u>逃走。<u>迦勒底</u>的軍隊追趕王，在<u>耶利哥</u>的平原追上他；他的全軍都離開他四散了。<p><a href='/CUNP/26/5/10'>結 5:10</a> 在你中間父親要吃兒子，兒子要吃父親。我必向你施行審判，我必將你所剩下的分散四方<small>〔「方」原文作「風」〕</small>。」<br><a href='/CUNP/26/5/2'>結 5:2</a>, <a href='/CUNP/26/5/12'>12</a> 圍困<na>城</na>的日子滿了，你要將三分之一在城中用火焚燒，將三分之一在城的四圍用刀砍碎，將三分之一任風吹散；我也要拔刀追趕。……你的民三分之一必遭瘟疫而死，在你中間必因饑荒消滅；三分之一必在你四圍倒在刀下；我必將三分之一分散四方<small>〔「方」原文作「風」〕</small>，並要拔刀追趕他們。"
        },
        {
          "pk": 3504074,
          "translation": "CUNP",
          "book": 26,
          "chapter": 12,
          "verse": 15,
          "text": "我將他們四散在列國、分散在列邦的時候，他們就知道我是耶和華。",
          "comment": "<a href='/CUNP/19/9/16'>詩 9:16</a> 耶和華已將自己顯明了，他已施行審判；惡人被自己手所做的纏住了。（細拉）<p><a href='/CUNP/26/6/7'>結 6:7</a>, <a href='/CUNP/26/6/14'>14</a> 被殺的人必倒在你們中間，你們就知道我是耶和華。……我必伸手攻擊他們，使他們的地從曠野到<u>第伯拉他</u>一切住處極其荒涼，他們就知道我是耶和華。」<p><a href='/CUNP/26/11/10'>11:10</a> 你們必倒在刀下；我必在<u>以色列</u>的境界審判你們，你們就知道我是耶和華。<p><a href='/CUNP/26/12/16'>結 12:16</a>, <a href='/CUNP/26/12/20'>20</a> 我卻要留下他們幾個人得免刀劍、饑荒、瘟疫，使他們在所到的各國中述說他們一切可憎的事，人就知道我是耶和華。」……有居民的城邑必變為荒場，地也必變為荒廢；你們就知道我是耶和華。」"
        },
        {
          "pk": 3504075,
          "translation": "CUNP",
          "book": 26,
          "chapter": 12,
          "verse": 16,
          "text": "我卻要留下他們幾個人得免刀劍、饑荒、瘟疫，使他們在所到的各國中述說他們一切可憎的事，人就知道我是耶和華。」",
          "comment": "<a href='/CUNP/26/6/8-10'>結 6:8-10</a>「你們分散在各國的時候，我必在列邦中使你們有剩下脫離刀劍的人。那脫離<na>刀劍</na>的人必在所擄到的各國中記念我，為他們心中何等傷破，是因他們起淫心，遠離我，眼對偶像行邪淫。他們因行一切可憎的惡事，必厭惡自己。他們必知道我是耶和華；我說要使這災禍臨到他們身上，並非空話。"
        },
        {
          "pk": 3504076,
          "translation": "CUNP",
          "book": 26,
          "chapter": 12,
          "verse": 17,
          "text": "耶和華的話又臨到我說："
        },
        {
          "pk": 3504077,
          "translation": "CUNP",
          "book": 26,
          "chapter": 12,
          "verse": 18,
          "text": "「人子啊，你吃飯必膽戰，喝水必惶惶憂慮。",
          "comment": "<a href='/CUNP/26/4/16'>結 4:16</a> 他又對我說：「人子啊，我必在<u>耶路撒冷</u>折斷他們的杖，就是斷絕他們的糧。他們吃餅要按分兩，憂慮而吃；喝水也要按制子，驚惶而喝；"
        },
        {
          "pk": 3504078,
          "translation": "CUNP",
          "book": 26,
          "chapter": 12,
          "verse": 19,
          "text": "你要對這地的百姓說：主耶和華論<e>耶路撒冷</e>和<e>以色列</e>地的居民如此說，他們吃飯必憂慮，喝水必驚惶。因其中居住的眾人所行強暴的事，這地必然荒廢，一無所存。",
          "comment": "<a href='/CUNP/19/107/34'>詩 107:34</a> 使肥地變為鹼地；這都因其間居民的罪惡。<br><a href='/CUNP/38/7/14'>亞 7:14</a> 我必以旋風吹散他們到素不認識的萬國中。這樣，他們的地就荒涼，甚至無人來往經過，因為他們使美好之地荒涼了。」"
        },
        {
          "pk": 3504079,
          "translation": "CUNP",
          "book": 26,
          "chapter": 12,
          "verse": 20,
          "text": "有居民的城邑必變為荒場，地也必變為荒廢；你們就知道我是耶和華。」"
        },
        {
          "pk": 3504080,
          "translation": "CUNP",
          "book": 26,
          "chapter": 12,
          "verse": 21,
          "text": "耶和華的話臨到我說："
        },
        {
          "pk": 3504081,
          "translation": "CUNP",
          "book": 26,
          "chapter": 12,
          "verse": 22,
          "text": "「人子啊，在你們<e>以色列</e>地怎麼有這俗語，說『日子遲延，一切異象都落了空』呢？",
          "comment": "<a href='/CUNP/26/11/3'>結 11:3</a> 他們說：『蓋房屋的時候尚未臨近；這城是鍋，我們是肉。』<p><a href='/CUNP/26/12/27'>12:27</a>「人子啊，<u>以色列</u>家的人說：『他所見的異象是關乎後來許多的日子，所說的預言是指著極遠的時候。』<p><a href='/CUNP/30/6/3'>摩 6:3</a> 你們以為降禍的日子還遠，坐在位上盡行強暴<small>〔或作「行強暴使審判臨近」〕</small>。<p><a href='/CUNP/61/3/4'>彼後 3:4</a>「主要降臨的應許在哪裏呢？因為從列祖睡了以來，萬物與起初創造的時候仍是一樣。」"
        },
        {
          "pk": 3504082,
          "translation": "CUNP",
          "book": 26,
          "chapter": 12,
          "verse": 23,
          "text": "你要告訴他們說：『主耶和華如此說：我必使這俗語止息，<e>以色列</e>中不再用這俗語。』你卻要對他們說：『日子臨近，一切的異象必都應驗。』",
          "comment": "<a href='/CUNP/29/2/1'>珥 2:1</a> 你們要在<u>錫安</u>吹角，在我聖山吹出大聲。國中的居民都要發顫；因為耶和華的日子將到，已經臨近。<p><a href='/CUNP/36/1/14'>番 1:14</a> 耶和華的大日臨近，臨近而且甚快，乃是耶和華日子的風聲；勇士必痛痛地哭號。"
        },
        {
          "pk": 3504083,
          "translation": "CUNP",
          "book": 26,
          "chapter": 12,
          "verse": 24,
          "text": "從此，在<e>以色列</e>家中必不再有虛假的異象和奉承的占卜。",
          "comment": "<a href='/CUNP/25/2/14'>哀 2:14</a> 你的先知為你見虛假和愚昧的異象，並沒有顯露你的罪孽，使你被擄的歸回；卻為你見虛假的默示和使你被趕出本境的緣故。<br><a href='/CUNP/26/13/23'>結 13:23</a> 你們就不再見虛假的異象，也不再行占卜的事；我必救我的百姓脫離你們的手；你們就知道我是耶和華。」"
        },
        {
          "pk": 3504084,
          "translation": "CUNP",
          "book": 26,
          "chapter": 12,
          "verse": 25,
          "text": "我──耶和華說話，所說的必定成就，不再耽延。你們這悖逆之家，我所說的話必趁你們在世的日子成就。這是主耶和華說的。」",
          "comment": "<a href='/CUNP/23/55/11'>賽 55:11</a> 我口所出的話也必如此，決不徒然返回，卻要成就我所喜悅的，在我發他去成就的事上<small>〔「發他去成就」或作「所命定」〕</small>必然亨通。<p><a href='/CUNP/26/12/28'>結 12:28</a> 所以你要對他們說：『主耶和華如此說：我的話沒有一句再耽延的，我所說的必定成就。這是主耶和華說的。』」<p><a href='/CUNP/27/9/12'>但 9:12</a> 他使大災禍臨到我們，成就了警戒我們和審判我們官長的話；原來在普天之下未曾行過像在<u>耶路撒冷</u>所行的。<p><a href='/CUNP/42/21/33'>路 21:33</a> 天地要廢去，我的話卻不能廢去。」"
        },
        {
          "pk": 3504085,
          "translation": "CUNP",
          "book": 26,
          "chapter": 12,
          "verse": 26,
          "text": "耶和華的話又臨到我說："
        },
        {
          "pk": 3504086,
          "translation": "CUNP",
          "book": 26,
          "chapter": 12,
          "verse": 27,
          "text": "「人子啊，<e>以色列</e>家的人說：『他所見的異象是關乎後來許多的日子，所說的預言是指著極遠的時候。』",
          "comment": "<a href='/CUNP/61/3/4'>彼後 3:4</a>「主要降臨的應許在哪裏呢？因為從列祖睡了以來，萬物與起初創造的時候仍是一樣。」<br><a href='/CUNP/26/12/22'>結 12:22</a>「人子啊，在你們<u>以色列</u>地怎麼有這俗語，說『日子遲延，一切異象都落了空』呢？"
        },
        {
          "pk": 3504087,
          "translation": "CUNP",
          "book": 26,
          "chapter": 12,
          "verse": 28,
          "text": "所以你要對他們說：『主耶和華如此說：我的話沒有一句再耽延的，我所說的必定成就。這是主耶和華說的。』」",
          "comment": "<a href='/CUNP/26/12/23'>結 12:23</a>, <a href='/CUNP/26/12/25'>25</a> 你要告訴他們說：『主耶和華如此說：我必使這俗語止息，<u>以色列</u>中不再用這俗語。』你卻要對他們說：『日子臨近，一切的異象必都應驗。』……我──耶和華說話，所說的必定成就，不再耽延。你們這悖逆之家，我所說的話必趁你們在世的日子成就。這是主耶和華說的。」"
        }
      ]
    },
    {
      "chapter": 13,
      "verses": [
        {
          "pk": 3504088,
          "translation": "CUNP",
          "book": 26,
          "chapter": 13,
          "verse": 1,
          "text": "耶和華的話臨到我說："
        },
        {
          "pk": 3504089,
          "translation": "CUNP",
          "book": 26,
          "chapter": 13,
          "verse": 2,
          "text": "「人子啊，你要說預言攻擊<e>以色列</e>中說預言的先知，對那些本己心發預言的說：『你們當聽耶和華的話。』」",
          "comment": "<a href='/CUNP/26/13/17'>結 13:17</a>「人子啊，你要面向本民中、從己心發預言的女子說預言，攻擊她們，<br><a href='/CUNP/24/14/14'>耶 14:14</a> 耶和華對我說：「那些先知託我的名說假預言，我並沒有打發他們，沒有吩咐他們，也沒有對他們說話；他們向你們預言的，乃是虛假的異象和占卜，並虛無的事，以及本心的詭詐。<p><a href='/CUNP/24/23/16'>23:16</a>, <a href='/CUNP/24/23/26'>26</a> 萬軍之耶和華如此說：「這些先知向你們說預言，你們不要聽他們的話。他們以虛空教訓你們，所說的異象是出於自己的心，不是出於耶和華的口。……說假預言的先知，就是預言本心詭詐的先知，他們這樣存心要到幾時呢？"
        },
        {
          "pk": 3504090,
          "translation": "CUNP",
          "book": 26,
          "chapter": 13,
          "verse": 3,
          "text": "主耶和華如此說：「愚頑的先知有禍了，他們隨從自己的心意，卻一無所見。"
        },
        {
          "pk": 3504091,
          "translation": "CUNP",
          "book": 26,
          "chapter": 13,
          "verse": 4,
          "text": "<e>以色列</e>啊，你的先知好像荒場中的狐狸，",
          "comment": "<a href='/CUNP/22/2/15'>歌 2:15</a> 要給我們擒拿狐狸，就是毀壞葡萄園的小狐狸，因為我們的葡萄正在開花。"
        },
        {
          "pk": 3504092,
          "translation": "CUNP",
          "book": 26,
          "chapter": 13,
          "verse": 5,
          "text": "沒有上去堵擋破口，也沒有為<e>以色列</e>家重修牆垣，使他們當耶和華的日子在陣上站立得住。",
          "comment": "<a href='/CUNP/19/106/23'>詩 106:23</a>, <a href='/CUNP/19/106/30'>30</a> 所以，他說要滅絕他們；若非有他所揀選的<u>摩西</u>站在當中<small>〔原文作「破口」〕</small>，使他的忿怒轉消，恐怕他就滅絕他們。……那時，<u>非尼哈</u>站起，刑罰惡人，瘟疫這才止息。<p><a href='/CUNP/26/22/30'>結 22:30</a> 我在他們中間尋找一人重修牆垣，在我面前為這國站在破口防堵，使我不滅絕這國，卻找不著一個。"
        },
        {
          "pk": 3504093,
          "translation": "CUNP",
          "book": 26,
          "chapter": 13,
          "verse": 6,
          "text": "這些人所見的是虛假，是謊詐的占卜。他們說是耶和華說的，其實耶和華並沒有差遣他們，他們倒使人指望那話必然立定。",
          "comment": "<a href='/CUNP/26/12/24'>結 12:24</a> 從此，在<u>以色列</u>家中必不再有虛假的異象和奉承的占卜。<p><a href='/CUNP/26/13/23'>13:23</a> 你們就不再見虛假的異象，也不再行占卜的事；我必救我的百姓脫離你們的手；你們就知道我是耶和華。」<p><a href='/CUNP/26/22/28'>22:28</a> 其中的先知為百姓用未泡透的<na>灰</na>抹牆，就是為他們見虛假的異象，用謊詐的占卜，說：『主耶和華如此說』，其實耶和華沒有說。"
        },
        {
          "pk": 3504094,
          "translation": "CUNP",
          "book": 26,
          "chapter": 13,
          "verse": 7,
          "text": "你們豈不是見了虛假的異象嗎？豈不是說了謊詐的占卜嗎？你們說，這是耶和華說的，其實我沒有說。」"
        },
        {
          "pk": 3504095,
          "translation": "CUNP",
          "book": 26,
          "chapter": 13,
          "verse": 8,
          "text": "所以主耶和華如此說：「因你們說的是虛假，見的是謊詐，我就與你們反對。這是主耶和華說的。"
        },
        {
          "pk": 3504096,
          "translation": "CUNP",
          "book": 26,
          "chapter": 13,
          "verse": 9,
          "text": "我的手必攻擊那見虛假異象、用謊詐占卜的先知，他們必不列在我百姓的會中，不錄在<e>以色列</e>家的冊上，也不進入<e>以色列</e>地；你們就知道我是主耶和華。",
          "comment": "<a href='/CUNP/15/2/59'>拉 2:59</a>, <a href='/CUNP/15/2/62'>62</a> 從<u>特‧米拉</u>、<u>特‧哈薩</u>、<u>基綠</u>、<u>押但</u>、<u>音麥</u>上來的，不能指明他們的宗族譜系是<u>以色列</u>人不是；……這三家的人在族譜之中尋查自己的譜系，卻尋不著，因此算為不潔，不准供祭司的職任。<p><a href='/CUNP/16/7/5'>尼 7:5</a> 我的神感動我心，招聚貴冑、官長，和百姓，要照家譜計算。我找著第一次上來之人的家譜，其上寫著：<p><a href='/CUNP/19/69/28'>詩 69:28</a> 願他們從生命冊上被塗抹，不得記錄在義人之中。<br><a href='/CUNP/26/11/10'>結 11:10</a>, <a href='/CUNP/26/11/12'>12</a> 你們必倒在刀下；我必在<u>以色列</u>的境界審判你們，你們就知道我是耶和華。……你們就知道我是耶和華；因為你們沒有遵行我的律例，也沒有順從我的典章，卻隨從你們四圍列國的惡規。」<br><a href='/CUNP/26/20/38'>結 20:38</a> 我必從你們中間除淨叛逆和得罪我的人，將他們從所寄居的地方領出來，他們卻不得入<u>以色列</u>地。你們就知道我是耶和華。"
        },
        {
          "pk": 3504097,
          "translation": "CUNP",
          "book": 26,
          "chapter": 13,
          "verse": 10,
          "text": "因為他們誘惑我的百姓，說：『平安！』其實沒有平安，就像有人立起牆壁，他們倒用未泡透的<i>灰</i>抹上。",
          "comment": "<a href='/CUNP/24/6/14'>耶 6:14</a> 他們輕輕忽忽地醫治我百姓的損傷，說：平安了！平安了！其實沒有平安。<p><a href='/CUNP/24/8/11'>8:11</a> 他們輕輕忽忽地醫治我百姓的損傷，說：平安了！平安了！其實沒有平安。<br><a href='/CUNP/26/22/28'>結 22:28</a> 其中的先知為百姓用未泡透的<na>灰</na>抹牆，就是為他們見虛假的異象，用謊詐的占卜，說：『主耶和華如此說』，其實耶和華沒有說。"
        },
        {
          "pk": 3504098,
          "translation": "CUNP",
          "book": 26,
          "chapter": 13,
          "verse": 11,
          "text": "所以你要對那些抹上未泡透<i>灰</i>的人說：『牆要倒塌，必有暴雨漫過。大冰雹啊，你們要降下，狂風也要吹裂這牆。』",
          "comment": "<a href='/CUNP/26/38/22'>結 38:22</a> 我必用瘟疫和流血的事刑罰他。我也必將暴雨、大雹與火，並硫磺降與他和他的軍隊，並他所率領的眾民。"
        },
        {
          "pk": 3504099,
          "translation": "CUNP",
          "book": 26,
          "chapter": 13,
          "verse": 12,
          "text": "這牆倒塌之後，人豈不問你們說：『你們抹上未泡透的<i>灰</i>在哪裏呢？』」"
        },
        {
          "pk": 3504100,
          "translation": "CUNP",
          "book": 26,
          "chapter": 13,
          "verse": 13,
          "text": "所以主耶和華如此說：「我要發怒，使狂風吹裂這牆，在怒中使暴雨漫過，又發怒降下大冰雹，毀滅這牆。"
        },
        {
          "pk": 3504101,
          "translation": "CUNP",
          "book": 26,
          "chapter": 13,
          "verse": 14,
          "text": "我要這樣拆毀你們那未泡透<i>灰</i>所抹的牆，拆平到地，以致根基露出，牆必倒塌，你們也必在其中滅亡；你們就知道我是耶和華。",
          "comment": "<a href='/CUNP/26/13/9'>結 13:9</a>, <a href='/CUNP/26/13/21'>21</a>, <a href='/CUNP/26/13/23'>23</a> 我的手必攻擊那見虛假異象、用謊詐占卜的先知，他們必不列在我百姓的會中，不錄在<u>以色列</u>家的冊上，也不進入<u>以色列</u>地；你們就知道我是主耶和華。……我也必撕裂你們下垂的頭巾，救我百姓脫離你們的手，不再被獵取，落在你們手中。你們就知道我是耶和華。……你們就不再見虛假的異象，也不再行占卜的事；我必救我的百姓脫離你們的手；你們就知道我是耶和華。」<p><a href='/CUNP/26/14/8'>14:8</a> 我必向那人變臉，使他作了警戒，笑談，令人驚駭，並且我要將他從我民中剪除；你們就知道我是耶和華。"
        },
        {
          "pk": 3504102,
          "translation": "CUNP",
          "book": 26,
          "chapter": 13,
          "verse": 15,
          "text": "我要這樣向牆和用未泡透<i>灰</i>抹牆的人成就我怒中所定的，並要對你們說：『牆和抹牆的人都沒有了。』"
        },
        {
          "pk": 3504103,
          "translation": "CUNP",
          "book": 26,
          "chapter": 13,
          "verse": 16,
          "text": "這<i>抹牆的</i>就是<e>以色列</e>的先知，他們指著<e>耶路撒冷</e>說預言，為這城見了平安的異象，其實沒有平安。這是主耶和華說的。」",
          "comment": "<a href='/CUNP/24/6/14'>耶 6:14</a> 他們輕輕忽忽地醫治我百姓的損傷，說：平安了！平安了！其實沒有平安。<p><a href='/CUNP/24/28/9'>28:9</a> 先知預言的平安，到話語成就的時候，人便知道他真是耶和華所差來的。」"
        },
        {
          "pk": 3504104,
          "translation": "CUNP",
          "book": 26,
          "chapter": 13,
          "verse": 17,
          "text": "「人子啊，你要面向本民中、從己心發預言的女子說預言，攻擊她們，",
          "comment": "<a href='/CUNP/26/13/2'>結 13:2</a>「人子啊，你要說預言攻擊<u>以色列</u>中說預言的先知，對那些本己心發預言的說：『你們當聽耶和華的話。』」<br><a href='/CUNP/26/20/46'>結 20:46</a>「人子啊，你要面向南方，向南滴下預言攻擊南方田野的樹林。<p><a href='/CUNP/26/21/2'>21:2</a>「人子啊，你要面向<u>耶路撒冷</u>和聖所滴下預言，攻擊<u>以色列</u>地。"
        },
        {
          "pk": 3504105,
          "translation": "CUNP",
          "book": 26,
          "chapter": 13,
          "verse": 18,
          "text": "說主耶和華如此說：『這些婦女有禍了！她們為眾人的膀臂縫靠枕，給高矮之人做下垂的頭巾，為要獵取人的性命。難道你們要獵取我百姓的性命，為利己將人救活嗎？",
          "comment": "<a href='/CUNP/60/2/14'>彼前 2:14</a> 或是君王所派罰惡賞善的臣宰。"
        },
        {
          "pk": 3504106,
          "translation": "CUNP",
          "book": 26,
          "chapter": 13,
          "verse": 19,
          "text": "你們為兩把大麥，為幾塊餅，在我民中褻瀆我，對肯聽謊言的民說謊，殺死不該死的人，救活不該活的人。』」",
          "comment": "參看 <a href='/CUNP/20/28/21'>箴 28:21</a> 看人的情面乃為不好；人因一塊餅枉法也為不好。<p><a href='/CUNP/33/3/5'>彌 3:5</a> 論到使我民走差路的先知──他們牙齒有所嚼的，他們就呼喊說：平安了！凡不供給他們吃的，他們就預備攻擊他<small>〔「預備攻擊他」或作「說必遭遇刀兵」〕</small>──耶和華如此說："
        },
        {
          "pk": 3504107,
          "translation": "CUNP",
          "book": 26,
          "chapter": 13,
          "verse": 20,
          "text": "所以主耶和華如此說：「看哪，我與你們的靠枕反對，就是你們用以獵取人、使人的性命<i>如鳥</i>飛的。我要將靠枕從你們的膀臂上扯去，釋放你們獵取<i>如鳥</i>飛的人。"
        },
        {
          "pk": 3504108,
          "translation": "CUNP",
          "book": 26,
          "chapter": 13,
          "verse": 21,
          "text": "我也必撕裂你們下垂的頭巾，救我百姓脫離你們的手，不再被獵取，落在你們手中。你們就知道我是耶和華。",
          "comment": "<a href='/CUNP/26/13/9'>結 13:9</a> 我的手必攻擊那見虛假異象、用謊詐占卜的先知，他們必不列在我百姓的會中，不錄在<u>以色列</u>家的冊上，也不進入<u>以色列</u>地；你們就知道我是主耶和華。"
        },
        {
          "pk": 3504109,
          "translation": "CUNP",
          "book": 26,
          "chapter": 13,
          "verse": 22,
          "text": "我不使義人傷心，你們卻以謊話使他傷心，又堅固惡人的手，使他不回頭離開惡道得以救活。",
          "comment": "<a href='/CUNP/24/23/14'>耶 23:14</a> 我在<u>耶路撒冷</u>的先知中曾見可憎惡的事；他們行姦淫，做事虛妄，又堅固惡人的手，甚至無人回頭離開他的惡。他們在我面前都像<u>所多瑪</u>；<u>耶路撒冷</u>的居民都像<u>蛾摩拉</u>。"
        },
        {
          "pk": 3504110,
          "translation": "CUNP",
          "book": 26,
          "chapter": 13,
          "verse": 23,
          "text": "你們就不再見虛假的異象，也不再行占卜的事；我必救我的百姓脫離你們的手；你們就知道我是耶和華。」",
          "comment": "<a href='/CUNP/26/13/6'>結 13:6</a> 這些人所見的是虛假，是謊詐的占卜。他們說是耶和華說的，其實耶和華並沒有差遣他們，他們倒使人指望那話必然立定。<p><a href='/CUNP/26/12/24'>12:24</a> 從此，在<u>以色列</u>家中必不再有虛假的異象和奉承的占卜。<p><a href='/CUNP/33/3/6'>彌 3:6</a> 你們必遭遇黑夜，以致不見異象；又必遭遇幽暗，以致不能占卜。日頭必向你們沉落，白晝變為黑暗。<br><a href='/CUNP/26/13/9'>結 13:9</a> 我的手必攻擊那見虛假異象、用謊詐占卜的先知，他們必不列在我百姓的會中，不錄在<u>以色列</u>家的冊上，也不進入<u>以色列</u>地；你們就知道我是主耶和華。<p><a href='/CUNP/26/14/8'>14:8</a> 我必向那人變臉，使他作了警戒，笑談，令人驚駭，並且我要將他從我民中剪除；你們就知道我是耶和華。<p><a href='/CUNP/26/15/7'>15:7</a> 我必向他們變臉；他們雖從火中出來，火卻要燒滅他們。我向他們變臉的時候，你們就知道我是耶和華。"
        }
      ]
    },
    {
      "chapter": 14,
      "verses": [
        {
          "pk": 3504111,
          "translation": "CUNP",
          "book": 26,
          "chapter": 14,
          "verse": 1,
          "text": "有幾個<e>以色列</e>長老到我這裏來，坐在我面前。",
          "comment": "<a href='/CUNP/26/8/1'>結 8:1</a> 第六年六<na>月</na>初五<na>日</na>，我坐在家中；<u>猶大</u>的眾長老坐在我面前。在那裏主耶和華的靈<small>〔原文作「手」〕</small>降在我身上。<p><a href='/CUNP/26/20/1'>20:1</a> 第七年五<na>月</na>初十<na>日</na>，有<u>以色列</u>的幾個長老來求問耶和華，坐在我面前。<p><a href='/CUNP/26/33/31'>33:31</a> 他們來到你這裏如同民來<na>聚會</na>，坐在你面前彷彿是我的民。他們聽你的話卻不去行；因為他們的口多顯愛情，心卻追隨財利。"
        },
        {
          "pk": 3504112,
          "translation": "CUNP",
          "book": 26,
          "chapter": 14,
          "verse": 2,
          "text": "耶和華的話就臨到我說："
        },
        {
          "pk": 3504113,
          "translation": "CUNP",
          "book": 26,
          "chapter": 14,
          "verse": 3,
          "text": "「人子啊，這些人已將他們的假神接到心裏，把陷於罪的絆腳石放在面前，我豈能絲毫被他們求問嗎？",
          "comment": "<a href='/CUNP/12/3/13'>王下 3:13</a> <u>以利沙</u>對<u>以色列</u>王說：「我與你何干？去問你父親的先知和你母親的先知吧！」<u>以色列</u>王對他說：「不要這樣說，耶和華招聚我們這三王，乃要交在<u>摩押</u>人的手裏。」<br><a href='/CUNP/26/7/19'>結 7:19</a> 他們要將銀子拋在街上，金子看如污穢之物。當耶和華發怒的日子，他們的金銀不能救他們，不能使心裏知足，也不能使肚腹飽滿，因為這金銀作了他們罪孽的絆腳石。<p><a href='/CUNP/26/14/4'>14:4</a>, <a href='/CUNP/26/14/7'>7</a> 所以你要告訴他們：『主耶和華如此說：<u>以色列</u>家的人中，凡將他的假神接到心裏，把陷於罪的絆腳石放在面前，又就了先知來的，我──耶和華在他所求的事上，必按他眾多的假神回答他<small>〔或作「必按他拜許多假神的罪報應他」〕</small>，……因為<u>以色列</u>家的人，或在<u>以色列</u>中寄居的外人，凡與我隔絕，將他的假神接到心裏，把陷於罪的絆腳石放在面前，又就了先知來要為自己的事求問我的，我──耶和華必親自回答他。"
        },
        {
          "pk": 3504114,
          "translation": "CUNP",
          "book": 26,
          "chapter": 14,
          "verse": 4,
          "text": "所以你要告訴他們：『主耶和華如此說：<e>以色列</e>家的人中，凡將他的假神接到心裏，把陷於罪的絆腳石放在面前，又就了先知來的，我──耶和華在他所求的事上，必按他眾多的假神回答他<sup>〔或作「必按他拜許多假神的罪報應他」〕</sup>，"
        },
        {
          "pk": 3504115,
          "translation": "CUNP",
          "book": 26,
          "chapter": 14,
          "verse": 5,
          "text": "好在<e>以色列</e>家的心事上捉住他們，因為他們都藉著假神與我生疏。』"
        },
        {
          "pk": 3504116,
          "translation": "CUNP",
          "book": 26,
          "chapter": 14,
          "verse": 6,
          "text": "「所以你要告訴<e>以色列</e>家說：『主耶和華如此說：回頭吧！離開你們的偶像，轉臉莫從你們一切可憎的事。』"
        },
        {
          "pk": 3504117,
          "translation": "CUNP",
          "book": 26,
          "chapter": 14,
          "verse": 7,
          "text": "因為<e>以色列</e>家的人，或在<e>以色列</e>中寄居的外人，凡與我隔絕，將他的假神接到心裏，把陷於罪的絆腳石放在面前，又就了先知來要為自己的事求問我的，我──耶和華必親自回答他。"
        },
        {
          "pk": 3504118,
          "translation": "CUNP",
          "book": 26,
          "chapter": 14,
          "verse": 8,
          "text": "我必向那人變臉，使他作了警戒，笑談，令人驚駭，並且我要將他從我民中剪除；你們就知道我是耶和華。",
          "comment": "<a href='/CUNP/26/6/7'>結 6:7</a> 被殺的人必倒在你們中間，你們就知道我是耶和華。<br><a href='/CUNP/3/17/10'>利 17:10</a>「凡<u>以色列</u>家中的人，或是寄居在他們中間的外人，若吃甚麼血，我必向那吃血的人變臉，把他從民中剪除。<p><a href='/CUNP/3/20/3'>20:3</a>, <a href='/CUNP/3/20/5-6'>5-6</a> 我也要向那人變臉，把他從民中剪除；因為他把兒女獻給<u>摩洛</u>，玷污我的聖所，褻瀆我的聖名。……我就要向這人和他的家變臉，把他和一切隨他與<u>摩洛</u>行邪淫的人都從民中剪除。「人偏向交鬼的和行巫術的，隨他們行邪淫，我要向那人變臉，把他從民中剪除。<p><a href='/CUNP/24/44/11'>耶 44:11</a>「所以萬軍之耶和華──<u>以色列</u>的神如此說：我必向你們變臉降災，以致剪除<u>猶大</u>眾人。<p><a href='/CUNP/26/15/7'>結 15:7</a> 我必向他們變臉；他們雖從火中出來，火卻要燒滅他們。我向他們變臉的時候，你們就知道我是耶和華。<br><a href='/CUNP/4/26/10'>民 26:10</a> 地便開口吞了他們，和<u>可拉</u>、<u>可拉</u>的黨類一同死亡。那時火燒滅了二百五十個人；他們就作了警戒。<p><a href='/CUNP/5/28/37'>申 28:37</a> 你在耶和華領你到的各國中，要令人驚駭、笑談、譏誚。<p><a href='/CUNP/26/5/15'>結 5:15</a> 這樣，我必以怒氣和忿怒，並烈怒的責備，向你施行審判。那時，你就在四圍的列國中成為羞辱、譏刺、警戒、驚駭。這是我──耶和華說的。"
        },
        {
          "pk": 3504119,
          "translation": "CUNP",
          "book": 26,
          "chapter": 14,
          "verse": 9,
          "text": "先知若被迷惑說一句預言，是我──耶和華任那先知受迷惑，我也必向他伸手，將他從我民<e>以色列</e>中除滅。",
          "comment": "<a href='/CUNP/11/22/23'>王上 22:23</a> 現在耶和華使謊言的靈入了你這些先知的口，並且耶和華已經命定降禍與你。」<p><a href='/CUNP/18/12/16'>伯 12:16</a> 在他有能力和智慧，被誘惑的與誘惑人的都是屬他。<p><a href='/CUNP/24/4/10'>耶 4:10</a> 我說：「哀哉！主耶和華啊，你真是大大地欺哄這百姓和<u>耶路撒冷</u>，說：『你們必得平安。』其實刀劍害及性命了。」<p><a href='/CUNP/53/2/11'>帖後 2:11</a> 故此，神就給他們一個生發錯誤的心，叫他們信從虛謊，"
        },
        {
          "pk": 3504120,
          "translation": "CUNP",
          "book": 26,
          "chapter": 14,
          "verse": 10,
          "text": "他們必擔當自己的罪孽。先知的罪孽和求問之人的罪孽都是一樣，"
        },
        {
          "pk": 3504121,
          "translation": "CUNP",
          "book": 26,
          "chapter": 14,
          "verse": 11,
          "text": "好使<e>以色列</e>家不再走迷離開我，不再因各樣的罪過玷污自己，只要作我的子民，我作他們的神。這是主耶和華說的。」",
          "comment": "<a href='/CUNP/61/2/15'>彼後 2:15</a> 他們離棄正路，就走差了，隨從<u>比珥</u>之子<u>巴蘭</u>的路。<u>巴蘭</u>就是那貪愛不義之工價的<na>先知</na>，<br><a href='/CUNP/26/11/20'>結 11:20</a> 使他們順從我的律例，謹守遵行我的典章。他們要作我的子民，我要作他們的神。<p><a href='/CUNP/26/37/27'>37:27</a> 我的居所必在他們中間；我要作他們的神，他們要作我的子民。"
        },
        {
          "pk": 3504122,
          "translation": "CUNP",
          "book": 26,
          "chapter": 14,
          "verse": 12,
          "text": "耶和華的話臨到我說："
        },
        {
          "pk": 3504123,
          "translation": "CUNP",
          "book": 26,
          "chapter": 14,
          "verse": 13,
          "text": "「人子啊，若有一國犯罪干犯我，我也向他伸手折斷他們的杖，就是斷絕他們的糧，使饑荒臨到那地，將人與牲畜從其中剪除；",
          "comment": "<a href='/CUNP/3/26/26'>利 26:26</a> 我要折斷你們的杖，就是斷絕你們的糧。那時，必有十個女人在一個爐子給你們烤餅，按分量秤給你們；你們要吃，也吃不飽。<p><a href='/CUNP/23/3/1'>賽 3:1</a> 主──萬軍之耶和華從<u>耶路撒冷</u>和<u>猶大</u>，除掉眾人所倚靠的，所仗賴的，就是所倚靠的糧，所仗賴的水；<p><a href='/CUNP/26/4/16'>結 4:16</a> 他又對我說：「人子啊，我必在<u>耶路撒冷</u>折斷他們的杖，就是斷絕他們的糧。他們吃餅要按分兩，憂慮而吃；喝水也要按制子，驚惶而喝；<p><a href='/CUNP/26/5/16'>5:16</a> 那時，我要將滅人、使人饑荒的惡箭，就是射去滅人的，射在你們身上，並要加增你們的饑荒，斷絕你們所倚靠的糧食；"
        },
        {
          "pk": 3504124,
          "translation": "CUNP",
          "book": 26,
          "chapter": 14,
          "verse": 14,
          "text": "其中雖有<e>挪亞</e>、<e>但以理</e>、<e>約伯</e>這三人，他們只能因他們的義救自己的性命。這是主耶和華說的。",
          "comment": "<a href='/CUNP/24/15/1'>耶 15:1</a> 耶和華對我說：「雖有<u>摩西</u>和<u>撒母耳</u>站在我面前<na>代求</na>，我的心也不顧惜這百姓。你將他們從我眼前趕出，叫他們去吧！<p><a href='/CUNP/26/14/16'>結 14:16</a>, <a href='/CUNP/26/14/18'>18</a>, <a href='/CUNP/26/14/20'>20</a> 雖有這三人在其中，主耶和華說：我指著我的永生起誓，他們連兒帶女都不能得救，只能自己得救，那地仍然荒涼。……雖有這三人在其中，主耶和華說：我指著我的永生起誓，他們連兒帶女都不能得救，只能自己得救。……雖有<u>挪亞</u>、<u>但以理</u>、<u>約伯</u>在其中，主耶和華說：我指著我的永生起誓，他們連兒帶女都不能救，只能因他們的義救自己的性命。」<p>參看 <a href='/CUNP/24/7/16'>耶 7:16</a>「所以，你不要為這百姓祈禱；不要為他們呼求禱告，也不要向我為他們祈求，因我不聽允你。<p><a href='/CUNP/24/11/14'>11:14</a>「所以你不要為這百姓祈禱，不要為他們呼求禱告；因為他們遭難向我哀求的時候，我必不應允。<p><a href='/CUNP/24/14/11'>14:11</a> 耶和華又對我說：「不要為這百姓祈禱求好處。<br><a href='/CUNP/20/11/4'>箴 11:4</a> 發怒的日子資財無益；惟有公義能救人脫離死亡。"
        },
        {
          "pk": 3504125,
          "translation": "CUNP",
          "book": 26,
          "chapter": 14,
          "verse": 15,
          "text": "我若使惡獸經過糟踐那地，使地荒涼，以致因這些獸，人都不得經過；",
          "comment": "<a href='/CUNP/3/26/22'>利 26:22</a> 我也要打發野地的走獸到你們中間，搶吃你們的兒女，吞滅你們的牲畜，使你們的人數減少，道路荒涼。<p><a href='/CUNP/26/5/17'>結 5:17</a> 又要使饑荒和惡獸到你那裏，叫你喪子，瘟疫和流血的事也必盛行在你那裏；我也要使刀劍臨到你。這是我──耶和華說的。」"
        },
        {
          "pk": 3504126,
          "translation": "CUNP",
          "book": 26,
          "chapter": 14,
          "verse": 16,
          "text": "雖有這三人在其中，主耶和華說：我指著我的永生起誓，他們連兒帶女都不能得救，只能自己得救，那地仍然荒涼。",
          "comment": "<a href='/CUNP/26/14/14'>結 14:14</a>, <a href='/CUNP/26/14/18'>18</a>, <a href='/CUNP/26/14/20'>20</a> 其中雖有<u>挪亞</u>、<u>但以理</u>、<u>約伯</u>這三人，他們只能因他們的義救自己的性命。這是主耶和華說的。……雖有這三人在其中，主耶和華說：我指著我的永生起誓，他們連兒帶女都不能得救，只能自己得救。……雖有<u>挪亞</u>、<u>但以理</u>、<u>約伯</u>在其中，主耶和華說：我指著我的永生起誓，他們連兒帶女都不能救，只能因他們的義救自己的性命。」"
        },
        {
          "pk": 3504127,
          "translation": "CUNP",
          "book": 26,
          "chapter": 14,
          "verse": 17,
          "text": "或者我使刀劍臨到那地，說：刀劍哪，要經過那地，以致我將人與牲畜從其中剪除；",
          "comment": "<a href='/CUNP/26/25/13'>結 25:13</a> 所以主耶和華如此說：我必伸手攻擊<u>以東</u>，剪除人與牲畜，使<u>以東</u>從<u>提幔</u>起，人必倒在刀下，地要變為荒涼，直到<u>底但</u>。<p><a href='/CUNP/36/1/3'>番 1:3</a> 我必除滅人和牲畜，與空中的鳥、海裏的魚，以及絆腳石和惡人；我必將人從地上剪除。這是耶和華說的。<br><a href='/CUNP/3/26/25'>利 26:25</a> 我又要使刀劍臨到你們，報復你們背約的仇；聚集你們在各城內，降瘟疫在你們中間，也必將你們交在仇敵的手中。<p><a href='/CUNP/26/5/12'>結 5:12</a> 你的民三分之一必遭瘟疫而死，在你中間必因饑荒消滅；三分之一必在你四圍倒在刀下；我必將三分之一分散四方<small>〔「方」原文作「風」〕</small>，並要拔刀追趕他們。<p><a href='/CUNP/26/21/3-4'>21:3-4</a> 對<u>以色列</u>地說，耶和華如此說：我與你為敵，並要拔刀出鞘，從你中間將義人和惡人一併剪除。我既要從你中間剪除義人和惡人，所以我的刀要出鞘，自南至北攻擊一切有血氣的；<p><a href='/CUNP/26/29/8'>29:8</a> 所以主耶和華如此說：我必使刀劍臨到你，從你中間將人與牲畜剪除。<p><a href='/CUNP/26/38/21'>38:21</a> 主耶和華說：「我必命我的諸山發刀劍來攻擊<u>歌革</u>；人都要用刀劍殺害弟兄。"
        },
        {
          "pk": 3504128,
          "translation": "CUNP",
          "book": 26,
          "chapter": 14,
          "verse": 18,
          "text": "雖有這三人在其中，主耶和華說：我指著我的永生起誓，他們連兒帶女都不能得救，只能自己得救。",
          "comment": "<a href='/CUNP/26/14/14'>結 14:14</a> 其中雖有<u>挪亞</u>、<u>但以理</u>、<u>約伯</u>這三人，他們只能因他們的義救自己的性命。這是主耶和華說的。"
        },
        {
          "pk": 3504129,
          "translation": "CUNP",
          "book": 26,
          "chapter": 14,
          "verse": 19,
          "text": "或者我叫瘟疫流行那地，使我滅命<sup>〔原文作「帶血」〕</sup>的忿怒傾在其上，好將人與牲畜從其中剪除；",
          "comment": "<a href='/CUNP/10/24/15'>撒下 24:15</a> 於是，耶和華降瘟疫與<u>以色列</u>人，自早晨到所定的時候；從<u>但</u>直到<u>別是巴</u>，民間死了七萬人。<p><a href='/CUNP/26/38/22'>結 38:22</a> 我必用瘟疫和流血的事刑罰他。我也必將暴雨、大雹與火，並硫磺降與他和他的軍隊，並他所率領的眾民。<br><a href='/CUNP/26/7/8'>結 7:8</a> 我快要將我的忿怒傾在你身上，向你成就我怒中所定的，按你的行為審判你，照你一切可憎的事刑罰你。"
        },
        {
          "pk": 3504130,
          "translation": "CUNP",
          "book": 26,
          "chapter": 14,
          "verse": 20,
          "text": "雖有<e>挪亞</e>、<e>但以理</e>、<e>約伯</e>在其中，主耶和華說：我指著我的永生起誓，他們連兒帶女都不能救，只能因他們的義救自己的性命。」",
          "comment": "<a href='/CUNP/26/14/14'>結 14:14</a> 其中雖有<u>挪亞</u>、<u>但以理</u>、<u>約伯</u>這三人，他們只能因他們的義救自己的性命。這是主耶和華說的。"
        },
        {
          "pk": 3504131,
          "translation": "CUNP",
          "book": 26,
          "chapter": 14,
          "verse": 21,
          "text": "主耶和華如此說：「我將這四樣大災──就是刀劍、饑荒、惡獸、瘟疫降在<e>耶路撒冷</e>，將人與牲畜從其中剪除，豈不更重嗎？",
          "comment": "<a href='/CUNP/26/5/17'>結 5:17</a> 又要使饑荒和惡獸到你那裏，叫你喪子，瘟疫和流血的事也必盛行在你那裏；我也要使刀劍臨到你。這是我──耶和華說的。」<p><a href='/CUNP/26/33/27'>33:27</a> 你要對他們這樣說，主耶和華如此說：我指著我的永生起誓，在荒場中的，必倒在刀下；在田野間的，必交給野獸吞吃；在保障和洞裏的，必遭瘟疫而死。"
        },
        {
          "pk": 3504132,
          "translation": "CUNP",
          "book": 26,
          "chapter": 14,
          "verse": 22,
          "text": "然而其中必有剩下的人，他們連兒帶女必帶到你們這裏來，你們看見他們所行所為的，要因我降給<e>耶路撒冷</e>的一切災禍，便得了安慰。",
          "comment": "<a href='/CUNP/26/20/43'>結 20:43</a> 你們在那裏要追念玷污自己的行動作為，又要因所做的一切惡事厭惡自己。<br><a href='/CUNP/26/6/8'>結 6:8</a>「你們分散在各國的時候，我必在列邦中使你們有剩下脫離刀劍的人。"
        },
        {
          "pk": 3504133,
          "translation": "CUNP",
          "book": 26,
          "chapter": 14,
          "verse": 23,
          "text": "你們看見他們所行所為的，得了安慰，就知道我在<e>耶路撒冷</e>中所行的並非無故。這是主耶和華說的。」",
          "comment": "<a href='/CUNP/24/22/8-9'>耶 22:8-9</a>「許多國的民要經過這城，各人對鄰舍說：『耶和華為何向這大城如此行呢？』他們必回答說：『是因離棄了耶和華──他們神的約，事奉敬拜別神。』」"
        }
      ]
    },
    {
      "chapter": 15,
      "verses": [
        {
          "pk": 3504134,
          "translation": "CUNP",
          "book": 26,
          "chapter": 15,
          "verse": 1,
          "text": "耶和華的話臨到我說："
        },
        {
          "pk": 3504135,
          "translation": "CUNP",
          "book": 26,
          "chapter": 15,
          "verse": 2,
          "text": "「人子啊，葡萄樹比別樣樹有甚麼強處？葡萄枝比眾樹枝有甚麼好處？"
        },
        {
          "pk": 3504136,
          "translation": "CUNP",
          "book": 26,
          "chapter": 15,
          "verse": 3,
          "text": "其上可以取木料做甚麼工用，可以取來做釘子掛甚麼器皿嗎？"
        },
        {
          "pk": 3504137,
          "translation": "CUNP",
          "book": 26,
          "chapter": 15,
          "verse": 4,
          "text": "看哪，已經拋在火中當作柴燒，火既燒了兩頭，中間也被燒了，還有益於工用嗎？",
          "comment": "<a href='/CUNP/43/15/6'>約 15:6</a> 人若不常在我裏面，就像枝子丟在外面枯乾，人拾起來，扔在火裏燒了。"
        },
        {
          "pk": 3504138,
          "translation": "CUNP",
          "book": 26,
          "chapter": 15,
          "verse": 5,
          "text": "完全的時候尚且不合乎甚麼工用，何況被火燒壞，還能合乎甚麼工用嗎？」"
        },
        {
          "pk": 3504139,
          "translation": "CUNP",
          "book": 26,
          "chapter": 15,
          "verse": 6,
          "text": "所以，主耶和華如此說：「眾樹以內的葡萄樹，我怎樣使它在火中當柴，也必照樣待<e>耶路撒冷</e>的居民。"
        },
        {
          "pk": 3504140,
          "translation": "CUNP",
          "book": 26,
          "chapter": 15,
          "verse": 7,
          "text": "我必向他們變臉；他們雖從火中出來，火卻要燒滅他們。我向他們變臉的時候，你們就知道我是耶和華。",
          "comment": "<a href='/CUNP/3/17/10'>利 17:10</a>「凡<u>以色列</u>家中的人，或是寄居在他們中間的外人，若吃甚麼血，我必向那吃血的人變臉，把他從民中剪除。<p><a href='/CUNP/26/14/8'>結 14:8</a> 我必向那人變臉，使他作了警戒，笑談，令人驚駭，並且我要將他從我民中剪除；你們就知道我是耶和華。<br><a href='/CUNP/26/6/7'>結 6:7</a> 被殺的人必倒在你們中間，你們就知道我是耶和華。<p><a href='/CUNP/26/7/4'>7:4</a> 我眼必不顧惜你，也不可憐你，卻要按你所行的報應你，照你中間可憎的事刑罰你。你就知道我是耶和華。<p><a href='/CUNP/26/11/10'>11:10</a> 你們必倒在刀下；我必在<u>以色列</u>的境界審判你們，你們就知道我是耶和華。<p><a href='/CUNP/26/20/38'>20:38</a>, <a href='/CUNP/26/20/42'>42</a>, <a href='/CUNP/26/20/44'>44</a> 我必從你們中間除淨叛逆和得罪我的人，將他們從所寄居的地方領出來，他們卻不得入<u>以色列</u>地。你們就知道我是耶和華。……我領你們進入<u>以色列</u>地，就是我起誓應許賜給你們列祖之地，那時你們就知道我是耶和華。……主耶和華說：<u>以色列</u>家啊，我為我名的緣故，不照著你們的惡行和你們的壞事待你們；你們就知道我是耶和華。」<br><a href='/CUNP/23/24/18'>賽 24:18</a> 躲避恐懼聲音的必墜入陷坑；從陷坑上來的必被網羅纏住；因為<na>天</na>上的窗戶都開了，地的根基也震動了。"
        },
        {
          "pk": 3504141,
          "translation": "CUNP",
          "book": 26,
          "chapter": 15,
          "verse": 8,
          "text": "我必使地土荒涼，因為他們行事干犯我。這是主耶和華說的。」"
        }
      ]
    },
    {
      "chapter": 16,
      "verses": [
        {
          "pk": 3504142,
          "translation": "CUNP",
          "book": 26,
          "chapter": 16,
          "verse": 1,
          "text": "耶和華的話又臨到我說："
        },
        {
          "pk": 3504143,
          "translation": "CUNP",
          "book": 26,
          "chapter": 16,
          "verse": 2,
          "text": "「人子啊，你要使<e>耶路撒冷</e>知道她那些可憎的事，",
          "comment": "<a href='/CUNP/26/20/4'>結 20:4</a> 人子啊，你要審問審問他們嗎？你當使他們知道他們列祖那些可憎的事，<p><a href='/CUNP/26/22/2'>22:2</a>「人子啊，你要審問審問這流人血的城嗎？當使她知道她一切可憎的事。<p><a href='/CUNP/26/33/7-9'>33:7-9</a>「人子啊，我照樣立你作<u>以色列</u>家守望的人。所以你要聽我口中的話，替我警戒他們。我對惡人說：『惡人哪，你必要死！』你──<u>以西結</u>若不開口警戒惡人，使他離開所行的道，這惡人必死在罪孽之中，我卻要向你討他喪命的罪<small>〔「罪」原文作「血」〕</small>。倘若你警戒惡人轉離所行的道，他仍不轉離，他必死在罪孽之中，你卻救自己脫離了罪。」"
        },
        {
          "pk": 3504144,
          "translation": "CUNP",
          "book": 26,
          "chapter": 16,
          "verse": 3,
          "text": "說主耶和華對<e>耶路撒冷</e>如此說：你根本，你出世，是在<e>迦南</e>地；你父親是<e>亞摩利</e>人，你母親是<e>赫</e>人。",
          "comment": "<a href='/CUNP/26/16/45'>結 16:45</a> 你正是你母親的女兒，厭棄丈夫和兒女；你正是你姊妹的姊妹，厭棄丈夫和兒女。你母親是<u>赫</u>人，你父親是<u>亞摩利</u>人。<br><a href='/CUNP/26/21/30'>結 21:30</a> 你將刀收入鞘吧！在你受造之處、生長之地，我必刑罰你。"
        },
        {
          "pk": 3504145,
          "translation": "CUNP",
          "book": 26,
          "chapter": 16,
          "verse": 4,
          "text": "論到你出世的景況，在你初生的日子沒有為你斷臍帶，也沒有用水洗你，使你潔淨，絲毫沒有撒鹽在你身上，也沒有用布裹你。",
          "comment": "<a href='/CUNP/28/2/3'>何 2:3</a> 免得我剝她的衣服，使她赤體，與才生的時候一樣，使她如曠野，如乾旱之地，因渴而死。"
        },
        {
          "pk": 3504146,
          "translation": "CUNP",
          "book": 26,
          "chapter": 16,
          "verse": 5,
          "text": "誰的眼也不可憐你，為你做一件這樣的事憐恤你；但你初生的日子扔在田野，是因你被厭惡。"
        },
        {
          "pk": 3504147,
          "translation": "CUNP",
          "book": 26,
          "chapter": 16,
          "verse": 6,
          "text": "「我從你旁邊經過，見你滾在血中，就對你說：<i>你雖</i>在血中，仍可存活；<i>你雖</i>在血中，仍可存活。"
        },
        {
          "pk": 3504148,
          "translation": "CUNP",
          "book": 26,
          "chapter": 16,
          "verse": 7,
          "text": "我使你生長好像田間所長的，你就漸漸長大，以致極其俊美，兩乳成形，頭髮長成，你卻仍然赤身露體。",
          "comment": "<a href='/CUNP/2/1/7'>出 1:7</a> <u>以色列</u>人生養眾多，並且繁茂，極其強盛，滿了那地。"
        },
        {
          "pk": 3504149,
          "translation": "CUNP",
          "book": 26,
          "chapter": 16,
          "verse": 8,
          "text": "「我從你旁邊經過，看見你的時候正動愛情，便用衣襟搭在你身上，遮蓋你的赤體；又向你起誓，與你結盟，你就歸於我。這是主耶和華說的。",
          "comment": "<a href='/CUNP/2/19/5'>出 19:5</a> 如今你們若實在聽從我的話，遵守我的約，就要在萬民中作屬我的子民，因為全地都是我的。<p><a href='/CUNP/24/2/2'>耶 2:2</a>「你去向<u>耶路撒冷</u>人的耳中喊叫說，耶和華如此說：你幼年的恩愛，婚姻的愛情，你怎樣在曠野，在未曾耕種之地跟隨我，我都記得。<br><a href='/CUNP/8/3/9'>得 3:9</a> 他就說：「你是誰？」回答說：「我是你的婢女<u>路得</u>。求你用你的衣襟遮蓋我，因為你是我一個至近的親屬。」"
        },
        {
          "pk": 3504150,
          "translation": "CUNP",
          "book": 26,
          "chapter": 16,
          "verse": 9,
          "text": "那時我用水洗你，洗淨你身上的血，又用油抹你。"
        },
        {
          "pk": 3504151,
          "translation": "CUNP",
          "book": 26,
          "chapter": 16,
          "verse": 10,
          "text": "我也使你身穿繡花衣服，腳穿海狗皮鞋，並用細麻布給你束腰，用絲綢為衣披在你身上，"
        },
        {
          "pk": 3504152,
          "translation": "CUNP",
          "book": 26,
          "chapter": 16,
          "verse": 11,
          "text": "又用妝飾打扮你，將鐲子戴在你手上，將金鍊戴在你項上。",
          "comment": "<a href='/CUNP/1/24/22'>創 24:22</a>, <a href='/CUNP/1/24/47'>47</a> 駱駝喝足了，那人就拿一個金環，重半舍客勒，兩個金鐲，重十舍客勒，給了那女子，……我問她說：『你是誰的女兒？』她說：『我是<u>密迦</u>與<u>拿鶴</u>之子<u>彼土利</u>的女兒。』我就把環子戴在她鼻子上，把鐲子戴在她兩手上。<br><a href='/CUNP/20/1/9'>箴 1:9</a> 因為這要作你頭上的華冠，你項上的<na>金</na>鍊。"
        },
        {
          "pk": 3504153,
          "translation": "CUNP",
          "book": 26,
          "chapter": 16,
          "verse": 12,
          "text": "我也將環子戴在你鼻子上，將耳環戴在你耳朵上，將華冠戴在你頭上。"
        },
        {
          "pk": 3504154,
          "translation": "CUNP",
          "book": 26,
          "chapter": 16,
          "verse": 13,
          "text": "這樣，你就有金銀的妝飾，穿的是細麻衣和絲綢，並繡花衣；吃的是細麵、蜂蜜，並油。你也極其美貌，發達到王后的尊榮。",
          "comment": "<a href='/CUNP/19/48/2'>詩 48:2</a> <u>錫安山</u>──大君王的城，在北面居高華美，為全地所喜悅。<br><a href='/CUNP/5/32/13-14'>申 32:13-14</a> 耶和華使他乘駕地的高處，得吃田間的土產；又使他從磐石中咂蜜，從堅石中吸油；也吃牛的奶油，羊的奶，羊羔的脂油，<u>巴珊</u>所出的公綿羊和山羊，與上好的麥子，也喝葡萄汁釀的酒。"
        },
        {
          "pk": 3504155,
          "translation": "CUNP",
          "book": 26,
          "chapter": 16,
          "verse": 14,
          "text": "你美貌的名聲傳在列邦中，你十分美貌，是因我加在你身上的威榮。這是主耶和華說的。",
          "comment": "<a href='/CUNP/25/2/15'>哀 2:15</a> 凡過路的都向你拍掌。他們向<u>耶路撒冷</u>城嗤笑，搖頭，<na>說</na>：難道人所稱為全美的，稱為全地所喜悅的，就是這城嗎？"
        },
        {
          "pk": 3504156,
          "translation": "CUNP",
          "book": 26,
          "chapter": 16,
          "verse": 15,
          "text": "「只是你仗著自己的美貌，又因你的名聲就行邪淫。你縱情淫亂，使過路的任意而行。",
          "comment": "參看 <a href='/CUNP/5/32/15'>申 32:15</a> 但<u>耶書崙</u>漸漸肥胖，粗壯，光潤，踢跳，<na>奔跑</na>，便離棄造他的神，輕看救他的磐石；<p><a href='/CUNP/24/7/4'>耶 7:4</a> 你們不要倚靠虛謊的話，說：『這些是耶和華的殿，是耶和華的殿，是耶和華的殿！』<p><a href='/CUNP/33/3/11'>彌 3:11</a> 首領為賄賂行審判；祭司為雇價施訓誨；先知為銀錢行占卜。他們卻倚賴耶和華，說：耶和華不是在我們中間嗎？災禍必不臨到我們。<br><a href='/CUNP/23/1/21'>賽 1:21</a> 可歎，忠信的城變為妓女！從前充滿了公平，公義居在其中，現今卻有兇手居住。<p><a href='/CUNP/23/57/8'>57:8</a> 你在門後，在門框後，立起你的紀念；向外人赤露，又上去擴張床榻，與他們立約；你在那裏看見他們的床就甚喜愛。<p><a href='/CUNP/24/2/20'>耶 2:20</a> 我在古時折斷你的軛，解開你的繩索。你說：我必不事奉<na>耶和華</na>；因為你在各高岡上、各青翠樹下屈身行淫。<small>〔或作「我在古時折斷你的軛，解開你的繩索，你就說：『我必不事奉別神。』誰知你在各高岡上，各青翠樹下，仍屈身行淫」〕</small><p><a href='/CUNP/24/3/2'>3:2</a>, <a href='/CUNP/24/3/6'>6</a>, <a href='/CUNP/24/3/20'>20</a> 你向淨光的高處舉目觀看，你在何處沒有淫行呢？你坐在道旁等候，好像<u>阿拉伯</u>人在曠野<na>埋伏</na>一樣，並且你的淫行邪惡玷污了全地。……<u>約西亞</u>王在位的時候，耶和華又對我說：「背道的<u>以色列</u>所行的，你看見沒有？她上各高山，在各青翠樹下行淫。……<u>以色列</u>家，你們向我行詭詐，真像妻子行詭詐離開她丈夫一樣。這是耶和華說的。<p><a href='/CUNP/26/23/3'>結 23:3</a>, <a href='/CUNP/26/23/8'>8</a> 她們在<u>埃及</u>行邪淫，在幼年時行邪淫。她們在那裏作處女的時候，有人擁抱她們的懷，撫摸她們的乳。……自從在<u>埃及</u>的時候，她就沒有離開淫亂，因為她年幼作處女的時候，<u>埃及</u>人與她行淫，撫摸她的乳，縱慾與她行淫。<p><a href='/CUNP/26/23/11'>11</a>-<a href='/CUNP/26/23/12'>12</a> 她貪戀鄰邦的<u>亞述</u>人，就是穿極華美的衣服，騎著馬的省長、副省長，都是可愛的少年人。<p><a href='/CUNP/28/1/2'>何 1:2</a> 耶和華初次與<u>何西阿</u>說話，對他說：「你去娶淫婦為妻，也收那從淫亂所生的兒女；因為這地大行淫亂，離棄耶和華。」"
        },
        {
          "pk": 3504157,
          "translation": "CUNP",
          "book": 26,
          "chapter": 16,
          "verse": 16,
          "text": "你用衣服為自己在高處結彩，在其上行邪淫。<i>這樣的事</i>將來必沒有，也必不再行了。",
          "comment": "<a href='/CUNP/12/23/7'>王下 23:7</a> 又拆毀耶和華殿裏孌童的屋子，就是婦女為<u>亞舍拉</u>織帳子的屋子，<p><a href='/CUNP/26/7/20'>結 7:20</a> 論到耶和華妝飾華美<na>的殿</na>，他建立得威嚴，他們卻在其中製造可憎可厭的偶像，所以<na>這殿</na>我使他們看如污穢之物。<p><a href='/CUNP/28/2/8'>何 2:8</a> 她不知道是我給她五穀、新酒，和油，又加增她的金銀；她卻以此供奉<small>〔或作「製造」〕</small><u>巴力</u>。"
        },
        {
          "pk": 3504158,
          "translation": "CUNP",
          "book": 26,
          "chapter": 16,
          "verse": 17,
          "text": "你又將我所給你那華美的金銀、寶器為自己製造人像，與他行邪淫；"
        },
        {
          "pk": 3504159,
          "translation": "CUNP",
          "book": 26,
          "chapter": 16,
          "verse": 18,
          "text": "又用你的繡花衣服給他披上，並將我的膏油和香料擺在他跟前；"
        },
        {
          "pk": 3504160,
          "translation": "CUNP",
          "book": 26,
          "chapter": 16,
          "verse": 19,
          "text": "又將我賜給你的食物，就是我賜給你吃的細麵、油，和蜂蜜，都擺在他跟前為馨香<i>的供物</i>。這是主耶和華說的。",
          "comment": "<a href='/CUNP/28/2/8'>何 2:8</a> 她不知道是我給她五穀、新酒，和油，又加增她的金銀；她卻以此供奉<small>〔或作「製造」〕</small><u>巴力</u>。"
        },
        {
          "pk": 3504161,
          "translation": "CUNP",
          "book": 26,
          "chapter": 16,
          "verse": 20,
          "text": "並且你將給我所生的兒女焚獻給他。",
          "comment": "<a href='/CUNP/12/16/3'>王下 16:3</a> 卻效法<u>以色列</u>諸王所行的，又照著耶和華從<u>以色列</u>人面前趕出的外邦人所行可憎的事，使他的兒子經火，<p><a href='/CUNP/19/106/37-38'>詩 106:37-38</a> 把自己的兒女祭祀鬼魔，流無辜人的血，就是自己兒女的血，把他們祭祀<u>迦南</u>的偶像，那地就被血污穢了。<p><a href='/CUNP/23/57/5'>賽 57:5</a> 你們在橡樹中間，在各青翠樹下慾火攻心；在山谷間，在石穴下殺了兒女；<p><a href='/CUNP/24/7/31'>耶 7:31</a> 他們在<u>欣嫩子谷</u>建築<u>陀斐特</u>的邱壇，好在火中焚燒自己的兒女。這並不是我所吩咐的，也不是我心所起的意。」<p><a href='/CUNP/24/32/35'>32:35</a> 他們在<u>欣嫩子谷</u>建築<u>巴力</u>的邱壇，好使自己的兒女經火歸<u>摩洛</u>；他們行這可憎的事，使<u>猶大</u>陷在罪裏，這並不是我所吩咐的，也不是我心所起的意。」<p><a href='/CUNP/26/20/26'>結 20:26</a> 因他們將一切頭生的經<na>火</na>，我就任憑他們在這供獻的事上玷污自己，好叫他們淒涼，使他們知道我是耶和華。<p><a href='/CUNP/26/23/37'>23:37</a> 她們行淫，手中有<na>殺人的</na>血，又與偶像行淫，並使她們為我所生的兒女經<na>火</na>燒<na>給偶像</na>。"
        },
        {
          "pk": 3504162,
          "translation": "CUNP",
          "book": 26,
          "chapter": 16,
          "verse": 21,
          "text": "你行淫亂豈是小事，竟將我的兒女殺了，使他們經<i>火</i>歸與他嗎？"
        },
        {
          "pk": 3504163,
          "translation": "CUNP",
          "book": 26,
          "chapter": 16,
          "verse": 22,
          "text": "你行這一切可憎和淫亂的事，並未追念你幼年赤身露體滾在血中的日子。」",
          "comment": "<a href='/CUNP/24/2/2'>耶 2:2</a>「你去向<u>耶路撒冷</u>人的耳中喊叫說，耶和華如此說：你幼年的恩愛，婚姻的愛情，你怎樣在曠野，在未曾耕種之地跟隨我，我都記得。<p><a href='/CUNP/26/16/43'>結 16:43</a>, <a href='/CUNP/26/16/60'>60</a> 因你不追念你幼年的日子，在這一切的事上向我發烈怒，所以我必照你所行的報應在你頭上，你就不再貪淫，行那一切可憎的事。這是主耶和華說的。」……然而我要追念在你幼年時與你所立的約，也要與你立定永約。<p><a href='/CUNP/28/11/1'>何 11:1</a> <u>以色列</u>年幼的時候，我愛他，就從<u>埃及</u>召出我的兒子來。<br><a href='/CUNP/26/16/4-6'>結 16:4-6</a> 論到你出世的景況，在你初生的日子沒有為你斷臍帶，也沒有用水洗你，使你潔淨，絲毫沒有撒鹽在你身上，也沒有用布裹你。誰的眼也不可憐你，為你做一件這樣的事憐恤你；但你初生的日子扔在田野，是因你被厭惡。「我從你旁邊經過，見你滾在血中，就對你說：<na>你雖</na>在血中，仍可存活；<na>你雖</na>在血中，仍可存活。"
        },
        {
          "pk": 3504164,
          "translation": "CUNP",
          "book": 26,
          "chapter": 16,
          "verse": 23,
          "text": "「你行這一切惡事之後（主耶和華說：你有禍了！有禍了！）"
        },
        {
          "pk": 3504165,
          "translation": "CUNP",
          "book": 26,
          "chapter": 16,
          "verse": 24,
          "text": "又為自己建造圓頂花樓，在各街上做了高臺。",
          "comment": "<a href='/CUNP/26/16/31'>結 16:31</a> 因你在一切市口上建造圓頂花樓，在各街上做了高臺，你卻藐視賞賜，不像妓女。<br><a href='/CUNP/23/57/5'>賽 57:5</a>, <a href='/CUNP/23/57/7'>7</a> 你們在橡樹中間，在各青翠樹下慾火攻心；在山谷間，在石穴下殺了兒女；……你在高而又高的山上安設床榻，也上那裏去獻祭。<p><a href='/CUNP/24/2/20'>耶 2:20</a> 我在古時折斷你的軛，解開你的繩索。你說：我必不事奉<na>耶和華</na>；因為你在各高岡上、各青翠樹下屈身行淫。<small>〔或作「我在古時折斷你的軛，解開你的繩索，你就說：『我必不事奉別神。』誰知你在各高岡上，各青翠樹下，仍屈身行淫」〕</small><p><a href='/CUNP/24/3/2'>3:2</a> 你向淨光的高處舉目觀看，你在何處沒有淫行呢？你坐在道旁等候，好像<u>阿拉伯</u>人在曠野<na>埋伏</na>一樣，並且你的淫行邪惡玷污了全地。"
        },
        {
          "pk": 3504166,
          "translation": "CUNP",
          "book": 26,
          "chapter": 16,
          "verse": 25,
          "text": "你在一切市口上建造高臺，使你的美貌變為可憎的，又與一切過路的多行淫亂。",
          "comment": "<a href='/CUNP/20/9/14'>箴 9:14</a> 她坐在自己的家門口，坐在城中高處的座位上，"
        },
        {
          "pk": 3504167,
          "translation": "CUNP",
          "book": 26,
          "chapter": 16,
          "verse": 26,
          "text": "你也和你鄰邦放縱情慾的<e>埃及</e>人行淫，加增你的淫亂，惹我發怒。",
          "comment": "<a href='/CUNP/26/8/10'>結 8:10</a>, <a href='/CUNP/26/8/14'>14</a> 我進去一看，誰知，在四面牆上畫著各樣爬物和可憎的走獸，並<u>以色列</u>家一切的偶像。……他領我到耶和華殿外院朝北的門口。誰知，在那裏有婦女坐著，為<u>搭模斯</u>哭泣。<p><a href='/CUNP/26/20/7'>20:7</a>-<a href='/CUNP/26/20/8'>8</a> 他們卻悖逆我，不肯聽從我，不拋棄他們眼所喜愛那可憎之物，不離棄<u>埃及</u>的偶像。「我就說，我要將我的忿怒傾在他們身上，在<u>埃及</u>地向他們成就我怒中所定的。<p><a href='/CUNP/26/23/19-21'>23:19-21</a> 她還加增她的淫行，追念她幼年在<u>埃及</u>地行邪淫的日子，貪戀情人身壯精足，如驢如馬。這樣，你就想起你幼年的淫行。那時，<u>埃及</u>人擁抱你的懷，撫摸你的乳。」"
        },
        {
          "pk": 3504168,
          "translation": "CUNP",
          "book": 26,
          "chapter": 16,
          "verse": 27,
          "text": "因此我伸手攻擊你，減少你應用的<i>糧食</i>，又將你交給恨你的<e>非利士</e>眾女<sup>〔「眾女」是「城邑」的意思。本章下同。〕</sup>，使她們任意待你。她們見你的淫行，為你羞恥。",
          "comment": "<a href='/CUNP/14/28/18-19'>代下 28:18-19</a> <u>非利士</u>人也來侵佔高原和<u>猶大</u>南方的城邑，取了<u>伯‧示麥</u>、<u>亞雅崙</u>、<u>基低羅</u>，<u>梭哥</u>和屬<u>梭哥</u>的鄉村，<u>亭納</u>和屬<u>亭納</u>的鄉村，<u>瑾鎖</u>和屬<u>瑾鎖</u>的鄉村，就住在那裏。因為<u>以色列</u>王<u>亞哈斯</u>在<u>猶大</u>放肆，大大干犯耶和華，所以耶和華使<u>猶大</u>卑微。<p><a href='/CUNP/26/16/56'>結 16:56</a> 在你驕傲的日子，你的惡行沒有顯露以先，你的口就不提你的妹妹<u>所多瑪</u>。那受了凌辱的<u>亞蘭</u>眾女和<u>亞蘭</u>四圍<u>非利士</u>的眾女都恨惡你，藐視你。"
        },
        {
          "pk": 3504169,
          "translation": "CUNP",
          "book": 26,
          "chapter": 16,
          "verse": 28,
          "text": "你因貪色無厭，又與<e>亞述</e>人行淫，與他們行淫之後，仍不滿意，",
          "comment": "<a href='/CUNP/12/16/7'>王下 16:7</a>, <a href='/CUNP/12/16/10'>10</a> <u>亞哈斯</u>差遣使者去見<u>亞述</u>王<u>提革拉‧毗列色</u>，說：「我是你的僕人、你的兒子。現在<u>亞蘭</u>王和<u>以色列</u>王攻擊我，求你來救我脫離他們的手。」……<u>亞哈斯</u>王上<u>大馬士革</u>去迎接<u>亞述</u>王<u>提革拉‧毗列色</u>，在<u>大馬士革</u>看見一座壇，就照壇的規模樣式作法<na>畫了圖樣</na>，送到祭司<u>烏利亞</u>那裏。<p><a href='/CUNP/14/28/23'>代下 28:23</a> 他祭祀攻擊他的<u>大馬士革</u>之神，說：「因為<u>亞蘭</u>王的神幫助他們，我也獻祭與他，他好幫助我。」但那些神使他和<u>以色列</u>眾人敗亡了。<p><a href='/CUNP/24/2/18'>耶 2:18</a>, <a href='/CUNP/24/2/36'>36</a> 現今你為何在<u>埃及</u>路上要喝<u>西曷</u>的水呢？你為何在<u>亞述</u>路上要喝大河的水呢？……你為何東跑西奔要更換你的路呢？你必因<u>埃及</u>蒙羞，像從前因<u>亞述</u>蒙羞一樣。<p><a href='/CUNP/26/23/12'>結 23:12</a> 她貪戀鄰邦的<u>亞述</u>人，就是穿極華美的衣服，騎著馬的省長、副省長，都是可愛的少年人。"
        },
        {
          "pk": 3504170,
          "translation": "CUNP",
          "book": 26,
          "chapter": 16,
          "verse": 29,
          "text": "並且多行淫亂，直到那貿易之地，就是<e>迦勒底</e>，你仍不滿意。",
          "comment": "<a href='/CUNP/26/23/14'>結 23:14</a> <u>阿荷利巴</u>又加增淫行，因她看見人像畫在牆上，就是用丹色所畫<u>迦勒底</u>人的像，"
        },
        {
          "pk": 3504171,
          "translation": "CUNP",
          "book": 26,
          "chapter": 16,
          "verse": 30,
          "text": "「主耶和華說：你行這一切事，都是不知羞恥妓女所行的，可見你的心是何等懦弱！"
        },
        {
          "pk": 3504172,
          "translation": "CUNP",
          "book": 26,
          "chapter": 16,
          "verse": 31,
          "text": "因你在一切市口上建造圓頂花樓，在各街上做了高臺，你卻藐視賞賜，不像妓女。",
          "comment": "<a href='/CUNP/26/16/24'>結 16:24</a>, <a href='/CUNP/26/16/39'>39</a> 又為自己建造圓頂花樓，在各街上做了高臺。……我又要將你交在他們手中；他們必拆毀你的圓頂花樓，毀壞你的高臺，剝去你的衣服，奪取你的華美寶器，留下你赤身露體。"
        },
        {
          "pk": 3504173,
          "translation": "CUNP",
          "book": 26,
          "chapter": 16,
          "verse": 32,
          "text": "哎！你這行淫的妻啊，寧肯接外人，不接丈夫。"
        },
        {
          "pk": 3504174,
          "translation": "CUNP",
          "book": 26,
          "chapter": 16,
          "verse": 33,
          "text": "凡妓女是得人贈送，你反倒贈送你所愛的人，賄賂他們從四圍來與你行淫。",
          "comment": "<a href='/CUNP/23/30/3'>賽 30:3</a> 所以，法老的力量必作你們的羞辱；投在<u>埃及</u>的蔭下，要為你們的慚愧。<p><a href='/CUNP/28/8/9'>何 8:9</a> 他們投奔<u>亞述</u>，如同獨行的野驢；<u>以法蓮</u>賄買朋黨。"
        },
        {
          "pk": 3504175,
          "translation": "CUNP",
          "book": 26,
          "chapter": 16,
          "verse": 34,
          "text": "你行淫與<i>別的</i>婦女相反，因為不是人從你行淫；你既贈送人，人並不贈送你；所以你與別的婦女相反。」"
        },
        {
          "pk": 3504176,
          "translation": "CUNP",
          "book": 26,
          "chapter": 16,
          "verse": 35,
          "text": "「你這妓女啊，要聽耶和華的話。"
        },
        {
          "pk": 3504177,
          "translation": "CUNP",
          "book": 26,
          "chapter": 16,
          "verse": 36,
          "text": "主耶和華如此說：因你的污穢傾洩了，你與你所愛的行淫露出下體，又因你拜一切可憎的偶像，流兒女的血獻給他，",
          "comment": "<a href='/CUNP/26/16/20'>結 16:20</a> 並且你將給我所生的兒女焚獻給他。<p><a href='/CUNP/24/2/34'>耶 2:34</a> 並且你的衣襟上有無辜窮人的血；<na>你殺他們</na>並不是遇見他們挖窟窿，乃是因這一切的事。"
        },
        {
          "pk": 3504178,
          "translation": "CUNP",
          "book": 26,
          "chapter": 16,
          "verse": 37,
          "text": "我就要將你一切相歡相愛的和你一切所恨的都聚集來，從四圍攻擊你；又將你的下體露出，使他們看盡了。",
          "comment": "<a href='/CUNP/24/13/22'>耶 13:22</a>, <a href='/CUNP/24/13/26'>26</a> 你若心裏說：這一切事為何臨到我呢？你的衣襟揭起，你的腳跟受傷，是因你的罪孽甚多。……所以我要揭起你的衣襟，蒙在你臉上，顯出你的醜陋。<p><a href='/CUNP/25/1/8'>哀 1:8</a> <u>耶路撒冷</u>大大犯罪，所以成為不潔之物；素來尊敬她的，見她赤露就都藐視她；她自己也歎息退後。<p><a href='/CUNP/26/23/9-10'>結 23:9-10</a>, <a href='/CUNP/26/23/22'>22</a>, <a href='/CUNP/26/23/29'>29</a> 因此，我將她交在她所愛的人手中，就是她所戀愛的<u>亞述</u>人手中。他們就露了她的下體，擄掠她的兒女，用刀殺了她，使她在婦女中留下臭名，因他們向她施行審判。……<u>阿荷利巴</u>啊，主耶和華如此說：「我必激動你先愛而後生疏的人來攻擊你。我必使他們來，在你四圍攻擊你。……他們必以恨惡辦你，奪取你一切勞碌得來的，留下你赤身露體。你淫亂的下體，連你的淫行，帶你的淫亂，都被顯露。<p><a href='/CUNP/28/2/10'>何 2:10</a> 如今我必在她所愛的眼前顯露她的醜態；必無人能救她脫離我的手。<p><a href='/CUNP/28/8/10'>8:10</a> 他們雖在列邦中賄買人，現在我卻要聚集<na>懲罰</na>他們；他們因君王和首領所加的重擔日漸衰微。<p><a href='/CUNP/34/3/5'>鴻 3:5</a> 萬軍之耶和華說：我與你為敵；我必揭起你的衣襟，蒙在你臉上，使列國看見你的赤體，使列邦觀看你的醜陋。"
        },
        {
          "pk": 3504179,
          "translation": "CUNP",
          "book": 26,
          "chapter": 16,
          "verse": 38,
          "text": "我也要審判你，好像<i>官長</i>審判淫婦和流人血的婦女一樣。我因忿怒忌恨，使流血的罪歸到你身上。",
          "comment": "<a href='/CUNP/3/20/10'>利 20:10</a>「與鄰舍之妻行淫的，姦夫淫婦都必治死。<p><a href='/CUNP/5/22/22'>申 22:22</a>「若遇見人與有丈夫的婦人行淫，就要將姦夫淫婦一併治死。這樣，就把那惡從<u>以色列</u>中除掉。<p><a href='/CUNP/26/23/45'>結 23:45</a> 必有義人，照審判淫婦和流人血的婦人之例，審判她們；因為她們是淫婦，手中有<na>殺人的</na>血。」<br><a href='/CUNP/1/9/6'>創 9:6</a> 凡流人血的，他的血也必被人所流，因為神造人是照自己的形像造的。<p><a href='/CUNP/2/21/12'>出 21:12</a>「打人以致打死的，必要把他治死。<p>參看 <a href='/CUNP/26/16/20'>結 16:20</a>, <a href='/CUNP/26/16/36'>36</a> 並且你將給我所生的兒女焚獻給他。……主耶和華如此說：因你的污穢傾洩了，你與你所愛的行淫露出下體，又因你拜一切可憎的偶像，流兒女的血獻給他，"
        },
        {
          "pk": 3504180,
          "translation": "CUNP",
          "book": 26,
          "chapter": 16,
          "verse": 39,
          "text": "我又要將你交在他們手中；他們必拆毀你的圓頂花樓，毀壞你的高臺，剝去你的衣服，奪取你的華美寶器，留下你赤身露體。",
          "comment": "<a href='/CUNP/26/16/24'>結 16:24</a>, <a href='/CUNP/26/16/31'>31</a> 又為自己建造圓頂花樓，在各街上做了高臺。……因你在一切市口上建造圓頂花樓，在各街上做了高臺，你卻藐視賞賜，不像妓女。<br><a href='/CUNP/26/23/26'>結 23:26</a> 他們必剝去你的衣服，奪取你華美的寶器。<p><a href='/CUNP/28/2/3'>何 2:3</a> 免得我剝她的衣服，使她赤體，與才生的時候一樣，使她如曠野，如乾旱之地，因渴而死。"
        },
        {
          "pk": 3504181,
          "translation": "CUNP",
          "book": 26,
          "chapter": 16,
          "verse": 40,
          "text": "他們也必帶多人來攻擊你，用石頭打死你，用刀劍刺透你，",
          "comment": "<a href='/CUNP/26/23/10'>結 23:10</a>, <a href='/CUNP/26/23/47'>47</a> 他們就露了她的下體，擄掠她的兒女，用刀殺了她，使她在婦女中留下臭名，因他們向她施行審判。……這些人必用石頭打死她們，用刀劍殺害她們，又殺戮她們的兒女，用火焚燒她們的房屋。<br><a href='/CUNP/43/8/5'>約 8:5</a>, <a href='/CUNP/43/8/7'>7</a> <u>摩西</u>在律法上吩咐我們把這樣的婦人用石頭打死。你說該把她怎麼樣呢？」……他們還是不住地問他，耶穌就直起腰來，對他們說：「你們中間誰是沒有罪的，誰就可以先拿石頭打她。」"
        },
        {
          "pk": 3504182,
          "translation": "CUNP",
          "book": 26,
          "chapter": 16,
          "verse": 41,
          "text": "用火焚燒你的房屋，在許多婦人眼前向你施行審判。我必使你不再行淫，也不再贈送與人。",
          "comment": "<a href='/CUNP/5/13/16'>申 13:16</a> 你從那城裏所奪的財物都要堆積在街市上，用火將城和其內所奪的財物都在耶和華──你神面前燒盡；那城就永為荒堆，不可再建造。<p><a href='/CUNP/12/25/9'>王下 25:9</a> 用火焚燒耶和華的殿和王宮，又焚燒<u>耶路撒冷</u>的房屋，就是各大戶家的房屋。<p><a href='/CUNP/24/39/8'>耶 39:8</a> <u>迦勒底</u>人用火焚燒王宮和百姓的房屋，又拆毀<u>耶路撒冷</u>的城牆。<p><a href='/CUNP/24/52/13'>52:13</a> 用火焚燒耶和華的殿和王宮，又焚燒<u>耶路撒冷</u>的房屋，就是各大戶家的房屋。<br><a href='/CUNP/26/5/8'>結 5:8</a> 所以主耶和華如此說：看哪，我與你反對，必在列國的眼前，在你中間，施行審判；<p><a href='/CUNP/26/23/10'>23:10</a>, <a href='/CUNP/26/23/48'>48</a> 他們就露了她的下體，擄掠她的兒女，用刀殺了她，使她在婦女中留下臭名，因他們向她施行審判。……這樣，我必使淫行從境內止息，好叫一切婦人都受警戒，不效法你們的淫行。<br><a href='/CUNP/26/23/27'>結 23:27</a> 這樣，我必使你的淫行和你從<u>埃及</u>地<na>染</na>來的淫亂止息了，使你不再仰望<u>亞述</u>，也不再追念<u>埃及</u>。"
        },
        {
          "pk": 3504183,
          "translation": "CUNP",
          "book": 26,
          "chapter": 16,
          "verse": 42,
          "text": "這樣，我就止息向你發的忿怒，我的忌恨也要離開你，我要安靜不再惱怒。",
          "comment": "<a href='/CUNP/26/5/13'>結 5:13</a>「我要這樣成就怒中所定的；我向他們發的忿怒止息了，自己就得著安慰。我在他們身上成就怒中所定的那時，他們就知道我──耶和華所說的是出於熱心；"
        },
        {
          "pk": 3504184,
          "translation": "CUNP",
          "book": 26,
          "chapter": 16,
          "verse": 43,
          "text": "因你不追念你幼年的日子，在這一切的事上向我發烈怒，所以我必照你所行的報應在你頭上，你就不再貪淫，行那一切可憎的事。這是主耶和華說的。」",
          "comment": "<a href='/CUNP/26/16/22'>結 16:22</a> 你行這一切可憎和淫亂的事，並未追念你幼年赤身露體滾在血中的日子。」<p><a href='/CUNP/19/78/42'>詩 78:42</a> 他們不追念他的能力<small>〔原文作「手」〕</small>和贖他們脫離敵人的日子；<br><a href='/CUNP/26/9/10-11'>結 9:10-11</a> 故此，我眼必不顧惜，也不可憐他們，要照他們所行的報應在他們頭上。」那穿細麻衣、腰間帶著墨盒子的人將這事回覆說：「我已經照你所吩咐的行了。」<p><a href='/CUNP/26/9/21'>11:21</a>至於那些心中隨從可憎可厭之物的，我必照他們所行的報應在他們頭上。這是主耶和華說的。」<p><a href='/CUNP/26/22/31'>22:31</a> 所以我將惱恨倒在他們身上，用烈怒的火滅了他們，照他們所行的報應在他們頭上。這是主耶和華說的。」"
        },
        {
          "pk": 3504185,
          "translation": "CUNP",
          "book": 26,
          "chapter": 16,
          "verse": 44,
          "text": "「凡說俗語的必用俗語攻擊你，說：『母親怎樣，女兒也怎樣。』"
        },
        {
          "pk": 3504186,
          "translation": "CUNP",
          "book": 26,
          "chapter": 16,
          "verse": 45,
          "text": "你正是你母親的女兒，厭棄丈夫和兒女；你正是你姊妹的姊妹，厭棄丈夫和兒女。你母親是<e>赫</e>人，你父親是<e>亞摩利</e>人。",
          "comment": "<a href='/CUNP/26/16/3'>結 16:3</a> 說主耶和華對<u>耶路撒冷</u>如此說：你根本，你出世，是在<u>迦南</u>地；你父親是<u>亞摩利</u>人，你母親是<u>赫</u>人。"
        },
        {
          "pk": 3504187,
          "translation": "CUNP",
          "book": 26,
          "chapter": 16,
          "verse": 46,
          "text": "你的姊姊是<e>撒馬利亞</e>，她和她的眾女住在你左邊；你的妹妹是<e>所多瑪</e>，她和她的眾女住在你右邊。",
          "comment": "<a href='/CUNP/5/32/32'>申 32:32</a> 他們的葡萄樹是<u>所多瑪</u>的葡萄樹，<u>蛾摩拉</u>田園所生的；他們的葡萄是毒葡萄，全掛都是苦的。<p><a href='/CUNP/23/1/10'>賽 1:10</a> 你們這<u>所多瑪</u>的官長啊，要聽耶和華的話！你們這<u>蛾摩拉</u>的百姓啊，要側耳聽我們神的訓誨！"
        },
        {
          "pk": 3504188,
          "translation": "CUNP",
          "book": 26,
          "chapter": 16,
          "verse": 47,
          "text": "你沒有效法她們的行為，也沒有照她們可憎的事去做，你以那為小事，你一切所行的倒比她們更壞。",
          "comment": "<a href='/CUNP/12/21/9'>王下 21:9</a> 他們卻不聽從。<u>瑪拿西</u>引誘他們行惡，比耶和華在<u>以色列</u>人面前所滅的列國更甚。<p><a href='/CUNP/26/5/6-7'>結 5:6-7</a> 她行惡，違背我的典章，過於列國；干犯我的律例，過於四圍的列邦，因為她棄掉我的典章。至於我的律例，她並沒有遵行。所以主耶和華如此說：因為你們紛爭過於四圍的列國，也不遵行我的律例，不謹守我的典章，並以遵從四圍列國的惡規尚不滿意，<p><a href='/CUNP/26/16/48'>結 16:48</a>, <a href='/CUNP/26/16/51'>51</a> 主耶和華說：我指著我的永生起誓，你妹妹<u>所多瑪</u>與她的眾女尚未行你和你眾女所行的事。……<u>撒馬利亞</u>沒有犯你一半的罪，你行可憎的事比她更多，使你的姊妹因你所行一切可憎的事，倒顯為義。"
        },
        {
          "pk": 3504189,
          "translation": "CUNP",
          "book": 26,
          "chapter": 16,
          "verse": 48,
          "text": "主耶和華說：我指著我的永生起誓，你妹妹<e>所多瑪</e>與她的眾女尚未行你和你眾女所行的事。",
          "comment": "<a href='/CUNP/40/10/15'>太 10:15</a> 我實在告訴你們，當審判的日子，<u>所多瑪</u>和<u>蛾摩拉</u>所受的，比那城還容易受呢！」<p><a href='/CUNP/40/11/24'>11:24</a> 但我告訴你們，當審判的日子，<u>所多瑪</u>所受的，比你還容易受呢！」"
        },
        {
          "pk": 3504190,
          "translation": "CUNP",
          "book": 26,
          "chapter": 16,
          "verse": 49,
          "text": "看哪，你妹妹<e>所多瑪</e>的罪孽是這樣：她和她的眾女都心驕氣傲，糧食飽足，大享安逸，並沒有扶助困苦和窮乏人的手。",
          "comment": "<a href='/CUNP/1/13/10'>創 13:10</a> <u>羅得</u>舉目看見<u>約旦河</u>的全平原，直到<u>瑣珥</u>，都是滋潤的，那地在耶和華未滅<u>所多瑪</u>、<u>蛾摩拉</u>以先如同耶和華的園子，也像<u>埃及</u>地。"
        },
        {
          "pk": 3504191,
          "translation": "CUNP",
          "book": 26,
          "chapter": 16,
          "verse": 50,
          "text": "她們狂傲，在我面前行可憎的事，我看見便將她們除掉。",
          "comment": "<a href='/CUNP/1/13/13'>創 13:13</a> <u>所多瑪</u>人在耶和華面前罪大惡極。<p><a href='/CUNP/1/18/20'>18:20</a> 耶和華說：「<u>所多瑪</u>和<u>蛾摩拉</u>的罪惡甚重，聲聞於我。<p><a href='/CUNP/1/19/5'>19:5</a> 呼叫<u>羅得</u>說：「今日晚上到你這裏來的人在哪裏呢？把他們帶出來，任我們所為。」<br><a href='/CUNP/1/19/24'>創 19:24</a> 當時，耶和華將硫磺與火從天上耶和華那裏降與<u>所多瑪</u>和<u>蛾摩拉</u>，"
        },
        {
          "pk": 3504192,
          "translation": "CUNP",
          "book": 26,
          "chapter": 16,
          "verse": 51,
          "text": "<e>撒馬利亞</e>沒有犯你一半的罪，你行可憎的事比她更多，使你的姊妹因你所行一切可憎的事，倒顯為義。",
          "comment": "<a href='/CUNP/24/3/11'>耶 3:11</a> 耶和華對我說：「背道的<u>以色列</u>比奸詐的<u>猶大</u>還顯為義。<p><a href='/CUNP/40/12/41-42'>太 12:41-42</a> 當審判的時候，<u>尼尼微</u>人要起來定這世代的罪，因為<u>尼尼微</u>人聽了<u>約拿</u>所傳的就悔改了。看哪，在這裏有一人比<u>約拿</u>更大！當審判的時候，南方的女王要起來定這世代的罪；因為她從地極而來，要聽<u>所羅門</u>的智慧話。看哪，在這裏有一人比<u>所羅門</u>更大！」"
        },
        {
          "pk": 3504193,
          "translation": "CUNP",
          "book": 26,
          "chapter": 16,
          "verse": 52,
          "text": "你既斷定你姊妹為義，就要擔當自己的羞辱；因你所犯的罪比她們更為可憎，她們就比你更顯為義；你既使你的姊妹顯為義<sup>〔「為義」或作「當受羞辱」〕</sup>，你就要抱愧擔當自己的羞辱。」"
        },
        {
          "pk": 3504194,
          "translation": "CUNP",
          "book": 26,
          "chapter": 16,
          "verse": 53,
          "text": "「我必叫她們被擄的歸回，就是叫<e>所多瑪</e>和她的眾女，<e>撒馬利亞</e>和她的眾女，並你們中間被擄的，都要歸回，",
          "comment": "<a href='/CUNP/24/20/16'>耶 20:16</a> 願那人像耶和華所傾覆而不後悔的城邑；願他早晨聽見哀聲，晌午聽見吶喊；<br>參看 <a href='/CUNP/23/1/9'>賽 1:9</a> 若不是萬軍之耶和華給我們稍留餘種，我們早已像<u>所多瑪</u>、<u>蛾摩拉</u>的樣子了。<p><a href='/CUNP/26/16/60-61'>結 16:60-61</a> 然而我要追念在你幼年時與你所立的約，也要與你立定永約。你接待你姊姊和你妹妹的時候，你要追念你所行的，自覺慚愧；並且我要將她們賜你為女兒，卻不是按著前約。"
        },
        {
          "pk": 3504195,
          "translation": "CUNP",
          "book": 26,
          "chapter": 16,
          "verse": 54,
          "text": "好使你擔當自己的羞辱，並因你一切所行的使她們得安慰，你就抱愧。",
          "comment": "<a href='/CUNP/26/14/22-23'>結 14:22-23</a> 然而其中必有剩下的人，他們連兒帶女必帶到你們這裏來，你們看見他們所行所為的，要因我降給<u>耶路撒冷</u>的一切災禍，便得了安慰。你們看見他們所行所為的，得了安慰，就知道我在<u>耶路撒冷</u>中所行的並非無故。這是主耶和華說的。」"
        },
        {
          "pk": 3504196,
          "translation": "CUNP",
          "book": 26,
          "chapter": 16,
          "verse": 55,
          "text": "你的妹妹<e>所多瑪</e>和她的眾女必歸回原位；<e>撒馬利亞</e>和她的眾女，你和你的眾女，也必歸回原位。"
        },
        {
          "pk": 3504197,
          "translation": "CUNP",
          "book": 26,
          "chapter": 16,
          "verse": 56,
          "text": "在你驕傲的日子，你的惡行沒有顯露以先，你的口就不提你的妹妹<e>所多瑪</e>。那受了凌辱的<e>亞蘭</e>眾女和<e>亞蘭</e>四圍<e>非利士</e>的眾女都恨惡你，藐視你。",
          "comment": "<a href='/CUNP/12/16/5'>王下 16:5</a> <u>亞蘭</u>王<u>利汛</u>和<u>以色列</u>王<u>利瑪利</u>的兒子<u>比加</u>上來攻打<u>耶路撒冷</u>，圍困<u>亞哈斯</u>，卻不能勝他。<p><a href='/CUNP/14/28/18'>代下 28:18</a> <u>非利士</u>人也來侵佔高原和<u>猶大</u>南方的城邑，取了<u>伯‧示麥</u>、<u>亞雅崙</u>、<u>基低羅</u>，<u>梭哥</u>和屬<u>梭哥</u>的鄉村，<u>亭納</u>和屬<u>亭納</u>的鄉村，<u>瑾鎖</u>和屬<u>瑾鎖</u>的鄉村，就住在那裏。<p><a href='/CUNP/23/7/1'>賽 7:1</a> <u>烏西雅</u>的孫子、<u>約坦</u>的兒子、<u>猶大</u>王<u>亞哈斯</u><na>在位</na>的時候，<u>亞蘭</u>王<u>利汛</u>和<u>利瑪利</u>的兒子、<u>以色列</u>王<u>比加</u>上來攻打<u>耶路撒冷</u>，卻不能攻取。<p><a href='/CUNP/23/14/28'>14:28</a> <u>亞哈斯</u>王崩的那年，就有以下的默示：<br><a href='/CUNP/26/16/27'>結 16:27</a> 因此我伸手攻擊你，減少你應用的<na>糧食</na>，又將你交給恨你的<u>非利士</u>眾女<small>〔「眾女」是「城邑」的意思。本章下同。〕</small>，使她們任意待你。她們見你的淫行，為你羞恥。"
        },
        {
          "pk": 3504198,
          "translation": "CUNP",
          "book": 26,
          "chapter": 16,
          "verse": 57,
          "text": "<sup>併於上節</sup>"
        },
        {
          "pk": 3504199,
          "translation": "CUNP",
          "book": 26,
          "chapter": 16,
          "verse": 58,
          "text": "耶和華說：你貪淫和可憎的事，你已經擔當了。」",
          "comment": "<a href='/CUNP/26/23/49'>結 23:49</a> 人必照著你們的淫行報應你們；你們要擔當<na>拜</na>偶像的罪，就知道我是主耶和華。」"
        },
        {
          "pk": 3504200,
          "translation": "CUNP",
          "book": 26,
          "chapter": 16,
          "verse": 59,
          "text": "「主耶和華如此說：你這輕看誓言、背棄盟約的，我必照你所行的待你。",
          "comment": "<a href='/CUNP/5/29/12'>申 29:12</a>, <a href='/CUNP/5/29/14'>14</a> 為要你順從耶和華──你神今日與你所立的約，向你所起的誓。……我不但與你們立這約，起這誓，<br><a href='/CUNP/26/17/13'>結 17:13</a>, <a href='/CUNP/26/17/16'>16</a> 從<u>以色列</u>的宗室中取一人與他立約，使他發誓，並將國中有勢力的人擄去，……他輕看向王所起的誓，背棄王與他所立的約。主耶和華說：我指著我的永生起誓，他定要死在立他作王、<u>巴比倫</u>王的京都。"
        },
        {
          "pk": 3504201,
          "translation": "CUNP",
          "book": 26,
          "chapter": 16,
          "verse": 60,
          "text": "然而我要追念在你幼年時與你所立的約，也要與你立定永約。",
          "comment": "<a href='/CUNP/19/106/45'>詩 106:45</a> 為他們記念他的約，照他豐盛的慈愛後悔。<br><a href='/CUNP/24/32/40'>耶 32:40</a> 又要與他們立永遠的約，必隨著他們施恩，並不離開他們，且使他們有敬畏我的心，不離開我。<p><a href='/CUNP/24/50/5'>50:5</a> 他們必訪問<u>錫安</u>，又面向這裏，<na>說</na>：『來吧，你們要與耶和華聯合為永遠不忘的約。』"
        },
        {
          "pk": 3504202,
          "translation": "CUNP",
          "book": 26,
          "chapter": 16,
          "verse": 61,
          "text": "你接待你姊姊和你妹妹的時候，你要追念你所行的，自覺慚愧；並且我要將她們賜你為女兒，卻不是按著前約。",
          "comment": "<a href='/CUNP/23/54/1'>賽 54:1</a> 你這不懷孕、不生養的要歌唱；你這未曾經過產難的要發聲歌唱，揚聲歡呼；因為沒有丈夫的比有丈夫的兒女更多。這是耶和華說的。<p><a href='/CUNP/23/60/4'>60:4</a> 你舉目向四方觀看；眾人都聚集來到你這裏。你的眾子從遠方而來；你的眾女也被懷抱而來。<p><a href='/CUNP/48/4/26'>加 4:26</a> 但那在上的<u>耶路撒冷</u>是自主的，她是我們的母。<br><a href='/CUNP/24/31/31'>耶 31:31</a> 耶和華說：「日子將到，我要與<u>以色列</u>家和<u>猶大</u>家另立新約，<br><a href='/CUNP/26/20/43'>結 20:43</a> 你們在那裏要追念玷污自己的行動作為，又要因所做的一切惡事厭惡自己。<p><a href='/CUNP/26/36/31'>36:31</a> 那時，你們必追想你們的惡行和你們不善的作為，就因你們的罪孽和可憎的事厭惡自己。"
        },
        {
          "pk": 3504203,
          "translation": "CUNP",
          "book": 26,
          "chapter": 16,
          "verse": 62,
          "text": "我要堅定與你所立的約（你就知道我是耶和華），",
          "comment": "<a href='/CUNP/28/2/19-20'>何 2:19-20</a> 我必聘你永遠歸我為妻，以仁義、公平、慈愛、憐憫聘你歸我；也以誠實聘你歸我，你就必認識<na>我</na>──耶和華。"
        },
        {
          "pk": 3504204,
          "translation": "CUNP",
          "book": 26,
          "chapter": 16,
          "verse": 63,
          "text": "好使你在我赦免你一切所行的時候，心裏追念，自覺抱愧，又因你的羞辱就不再開口。這是主耶和華說的。」",
          "comment": "<a href='/CUNP/45/3/19'>羅 3:19</a> 我們曉得律法上的話都是對律法以下之人說的，好塞住各人的口，叫普世的人都伏在神審判之下。<br><a href='/CUNP/26/16/61'>結 16:61</a> 你接待你姊姊和你妹妹的時候，你要追念你所行的，自覺慚愧；並且我要將她們賜你為女兒，卻不是按著前約。"
        }
      ]
    },
    {
      "chapter": 17,
      "verses": [
        {
          "pk": 3504205,
          "translation": "CUNP",
          "book": 26,
          "chapter": 17,
          "verse": 1,
          "text": "耶和華的話臨到我說："
        },
        {
          "pk": 3504206,
          "translation": "CUNP",
          "book": 26,
          "chapter": 17,
          "verse": 2,
          "text": "「人子啊，你要向<e>以色列</e>家出謎語，設比喻，"
        },
        {
          "pk": 3504207,
          "translation": "CUNP",
          "book": 26,
          "chapter": 17,
          "verse": 3,
          "text": "說主耶和華如此說：有一大鷹，翅膀大，翎毛長，羽毛豐滿，彩色俱備，來到<e>黎巴嫩</e>，將香柏樹梢擰去，",
          "comment": "參看 <a href='/CUNP/26/17/12'>結 17:12</a>「你對那悖逆之家說：你們不知道這些事是甚麼意思嗎？你要告訴他們說，<u>巴比倫</u>王曾到<u>耶路撒冷</u>，將其中的君王和首領帶到<u>巴比倫</u>自己那裏去。<br><a href='/CUNP/12/24/12'>王下 24:12</a> <u>猶大</u>王<u>約雅斤</u>和他母親、臣僕、首領、太監一同出城，投降<u>巴比倫</u>王；<u>巴比倫</u>王便拿住他。那時是<u>巴比倫</u>王第八年。"
        },
        {
          "pk": 3504208,
          "translation": "CUNP",
          "book": 26,
          "chapter": 17,
          "verse": 4,
          "text": "就是折去香柏樹儘尖的嫩枝，叼到貿易之地，放在買賣城中；"
        },
        {
          "pk": 3504209,
          "translation": "CUNP",
          "book": 26,
          "chapter": 17,
          "verse": 5,
          "text": "又將<e>以色列</e>地的枝子栽於肥田裏，插在大水旁，如插柳樹，",
          "comment": "<a href='/CUNP/5/8/7-9'>申 8:7-9</a> 因為耶和華──你神領你進入美地，那地有河，有泉，有源，從山谷中流出水來。那地有小麥、大麥、葡萄樹、無花果樹、石榴樹、橄欖樹，和蜜。你在那地不缺食物，一無所缺。那地的石頭是鐵，山內可以挖銅。<br><a href='/CUNP/23/44/4'>賽 44:4</a> 他們要發生在草中，像溪水旁的柳樹。"
        },
        {
          "pk": 3504210,
          "translation": "CUNP",
          "book": 26,
          "chapter": 17,
          "verse": 6,
          "text": "就漸漸生長，成為蔓延矮小的葡萄樹。其枝轉向那鷹，其根在鷹以下，於是成了葡萄樹，生出枝子，發出小枝。",
          "comment": "<a href='/CUNP/26/17/14'>結 17:14</a> 使國低微不能自強，惟因守盟約得以存立。"
        },
        {
          "pk": 3504211,
          "translation": "CUNP",
          "book": 26,
          "chapter": 17,
          "verse": 7,
          "text": "「又有一大鷹，翅膀大，羽毛多。這葡萄樹從栽種的畦中向這鷹彎過根來，發出枝子，好得它的澆灌。",
          "comment": "<a href='/CUNP/26/17/15'>結 17:15</a> 他卻背叛<u>巴比倫</u>王，打發使者往<u>埃及</u>去，要他們給他馬匹和多民。他豈能亨通呢？行這樣事的人豈能逃脫呢？他背約豈能逃脫呢？"
        },
        {
          "pk": 3504212,
          "translation": "CUNP",
          "book": 26,
          "chapter": 17,
          "verse": 8,
          "text": "這樹栽於肥田多水的旁邊，好生枝子，結果子，成為佳美的葡萄樹。"
        },
        {
          "pk": 3504213,
          "translation": "CUNP",
          "book": 26,
          "chapter": 17,
          "verse": 9,
          "text": "你要說，主耶和華如此說：這葡萄樹豈能發旺呢？鷹豈不拔出它的根來，芟除它的果子，使它枯乾，使它發的嫩葉都枯乾了嗎？也不用大力和多民，就拔出它的根來。",
          "comment": "<a href='/CUNP/12/25/7'>王下 25:7</a> 在<u>西底家</u>眼前殺了他的眾子，並且剜了<u>西底家</u>的眼睛，用銅鍊鎖著他，帶到<u>巴比倫</u>去。"
        },
        {
          "pk": 3504214,
          "translation": "CUNP",
          "book": 26,
          "chapter": 17,
          "verse": 10,
          "text": "葡萄樹雖然栽種，豈能發旺呢？一經東風，豈不全然枯乾嗎？必在生長的畦中枯乾了。」",
          "comment": "<a href='/CUNP/26/19/12'>結 19:12</a> 但這葡萄樹因忿怒被拔出摔在地上；東風吹乾其上的果子，堅固的枝幹折斷枯乾，被火燒毀了；<p><a href='/CUNP/28/13/15'>何 13:15</a> 他在弟兄中雖然茂盛，必有東風颳來，就是耶和華的風從曠野上來。他的泉源必乾；他的源頭必竭；仇敵必擄掠他所積蓄的一切寶器。"
        },
        {
          "pk": 3504215,
          "translation": "CUNP",
          "book": 26,
          "chapter": 17,
          "verse": 11,
          "text": "耶和華的話臨到我說："
        },
        {
          "pk": 3504216,
          "translation": "CUNP",
          "book": 26,
          "chapter": 17,
          "verse": 12,
          "text": "「你對那悖逆之家說：你們不知道這些事是甚麼意思嗎？你要告訴他們說，<e>巴比倫</e>王曾到<e>耶路撒冷</e>，將其中的君王和首領帶到<e>巴比倫</e>自己那裏去。",
          "comment": "<a href='/CUNP/26/17/3'>結 17:3</a> 說主耶和華如此說：有一大鷹，翅膀大，翎毛長，羽毛豐滿，彩色俱備，來到<u>黎巴嫩</u>，將香柏樹梢擰去，<p><a href='/CUNP/12/24/11-16'>王下 24:11-16</a> 當他軍兵圍困城的時候，<u>巴比倫</u>王<u>尼布甲尼撒</u>就親自來了。<u>猶大</u>王<u>約雅斤</u>和他母親、臣僕、首領、太監一同出城，投降<u>巴比倫</u>王；<u>巴比倫</u>王便拿住他。那時是<u>巴比倫</u>王第八年。<u>巴比倫</u>王將耶和華殿和王宮裏的寶物都拿去了，將<u>以色列</u>王<u>所羅門</u>所造耶和華殿裏的金器都毀壞了，正如耶和華所說的；又將<u>耶路撒冷</u>的眾民和眾首領，並所有大能的勇士，共一萬人，連一切木匠、鐵匠都擄了去；除了國中極貧窮的人以外，沒有剩下的；並將<u>約雅斤</u>和王母、后妃、太監，與國中的大官，都從<u>耶路撒冷</u>擄到<u>巴比倫</u>去了；又將一切勇士七千人和木匠、鐵匠一千人，都是能上陣的勇士，全擄到<u>巴比倫</u>去了。<br><a href='/CUNP/26/2/5'>結 2:5</a> 他們或聽，或不聽，（他們是悖逆之家），必知道在他們中間有了先知。<p><a href='/CUNP/26/12/9'>12:9</a>「人子啊，<u>以色列</u>家，就是那悖逆之家，豈不是問你說：『你做甚麼呢？』"
        },
        {
          "pk": 3504217,
          "translation": "CUNP",
          "book": 26,
          "chapter": 17,
          "verse": 13,
          "text": "從<e>以色列</e>的宗室中取一人與他立約，使他發誓，並將國中有勢力的人擄去，",
          "comment": "<a href='/CUNP/12/24/17'>王下 24:17</a> <u>巴比倫</u>王立<u>約雅斤</u>的叔叔<u>瑪探雅</u>代替他作王，給<u>瑪探雅</u>改名叫<u>西底家</u>。<br><a href='/CUNP/14/36/13'>代下 36:13</a> <u>尼布甲尼撒</u>曾使他指著神起誓，他卻背叛，強項硬心，不歸服耶和華──<u>以色列</u>的神。"
        },
        {
          "pk": 3504218,
          "translation": "CUNP",
          "book": 26,
          "chapter": 17,
          "verse": 14,
          "text": "使國低微不能自強，惟因守盟約得以存立。",
          "comment": "<a href='/CUNP/26/17/6'>結 17:6</a> 就漸漸生長，成為蔓延矮小的葡萄樹。其枝轉向那鷹，其根在鷹以下，於是成了葡萄樹，生出枝子，發出小枝。<p><a href='/CUNP/26/29/14'>29:14</a> 我必叫<u>埃及</u>被擄的人回來，使他們歸回本地<u>巴忒羅</u>。在那裏必成為低微的國，"
        },
        {
          "pk": 3504219,
          "translation": "CUNP",
          "book": 26,
          "chapter": 17,
          "verse": 15,
          "text": "他卻背叛<e>巴比倫</e>王，打發使者往<e>埃及</e>去，要他們給他馬匹和多民。他豈能亨通呢？行這樣事的人豈能逃脫呢？他背約豈能逃脫呢？",
          "comment": "<a href='/CUNP/5/17/16'>申 17:16</a> 只是王不可為自己加添馬匹，也不可使百姓回<u>埃及</u>去，為要加添他的馬匹，因耶和華曾吩咐你們說：『不可再回那條路去。』<p><a href='/CUNP/23/31/1'>賽 31:1</a>, <a href='/CUNP/23/31/3'>3</a> 禍哉！那些下<u>埃及</u>求幫助的，是因仗賴馬匹，倚靠甚多的車輛，並倚靠強壯的馬兵，卻不仰望<u>以色列</u>的聖者，也不求問耶和華。……<u>埃及</u>人不過是人，並不是神；他們的馬不過是血肉，並不是靈。耶和華一伸手，那幫助人的必絆跌，那受幫助的也必跌倒，都一同滅亡。<p><a href='/CUNP/23/36/6'>36:6</a>, <a href='/CUNP/23/36/9'>9</a> 看哪，你所倚靠的<u>埃及</u>是那壓傷的葦杖，人若靠這杖，就必刺透他的手。<u>埃及</u>王法老向一切倚靠他的人也是這樣。……若不然，怎能打敗我主臣僕中最小的軍長呢？你竟倚靠<u>埃及</u>的戰車馬兵嗎？<br><a href='/CUNP/12/24/20'>王下 24:20</a> 因此耶和華的怒氣在<u>耶路撒冷</u>和<u>猶大</u>發作，以致將人民從自己面前趕出。<p><a href='/CUNP/14/36/13'>代下 36:13</a> <u>尼布甲尼撒</u>曾使他指著神起誓，他卻背叛，強項硬心，不歸服耶和華──<u>以色列</u>的神。<br><a href='/CUNP/26/17/9'>結 17:9</a> 你要說，主耶和華如此說：這葡萄樹豈能發旺呢？鷹豈不拔出它的根來，芟除它的果子，使它枯乾，使它發的嫩葉都枯乾了嗎？也不用大力和多民，就拔出它的根來。"
        },
        {
          "pk": 3504220,
          "translation": "CUNP",
          "book": 26,
          "chapter": 17,
          "verse": 16,
          "text": "他輕看向王所起的誓，背棄王與他所立的約。主耶和華說：我指著我的永生起誓，他定要死在立他作王、<e>巴比倫</e>王的京都。",
          "comment": "<a href='/CUNP/24/32/5'>耶 32:5</a> <u>巴比倫</u>王必將<u>西底家</u>帶到<u>巴比倫</u>；<u>西底家</u>必住在那裏，直到我眷顧他的時候。你們雖與<u>迦勒底</u>人爭戰，卻不順利。這是耶和華說的。』」<p><a href='/CUNP/24/34/3'>34:3</a> 你必不能逃脫他的手，定被拿住，交在他的手中。你的眼要見<u>巴比倫</u>王的眼，他要口對口和你說話，你也必到<u>巴比倫</u>去。<p><a href='/CUNP/24/52/11'>52:11</a> 並且剜了<u>西底家</u>的眼睛，用銅鍊鎖著他，帶到<u>巴比倫</u>去，將他囚在監裏，直到他死的日子。<p><a href='/CUNP/26/12/13'>結 12:13</a> 我必將我的網撒在他身上，他必在我的網羅中纏住。我必帶他到<u>迦勒底</u>人之地的<u>巴比倫</u>；他雖死在那裏，卻看不見那地。"
        },
        {
          "pk": 3504221,
          "translation": "CUNP",
          "book": 26,
          "chapter": 17,
          "verse": 17,
          "text": "敵人築壘造臺，與他打仗的時候，為要剪除多人，法老雖領大軍隊和大群眾，還是不能幫助他。",
          "comment": "<a href='/CUNP/24/37/7'>耶 37:7</a>「耶和華──<u>以色列</u>的神如此說：<u>猶大</u>王打發你們來求問我，你們要如此對他說：『那出來幫助你們法老的軍隊必回<u>埃及</u>本國去。<br><a href='/CUNP/24/52/4'>耶 52:4</a> <u>西底家</u>背叛<u>巴比倫</u>王。他作王第九年十月初十日，<u>巴比倫</u>王<u>尼布甲尼撒</u>率領全軍來攻擊<u>耶路撒冷</u>，對城安營，四圍築壘攻城。<p><a href='/CUNP/26/4/2'>結 4:2</a> 又圍困這城，造臺築壘，安營攻擊，在四圍安設撞錘攻城，"
        },
        {
          "pk": 3504222,
          "translation": "CUNP",
          "book": 26,
          "chapter": 17,
          "verse": 18,
          "text": "他輕看誓言，背棄盟約，已經投降，卻又做這一切的事，他必不能逃脫。」",
          "comment": "<a href='/CUNP/13/29/24'>代上 29:24</a> 眾首領和勇士，並<u>大衛</u>王的眾子，都順服<u>所羅門</u>王。<p><a href='/CUNP/25/5/6'>哀 5:6</a> 我們投降<u>埃及</u>人和<u>亞述</u>人，為要得糧吃飽。"
        },
        {
          "pk": 3504223,
          "translation": "CUNP",
          "book": 26,
          "chapter": 17,
          "verse": 19,
          "text": "所以主耶和華如此說：「我指著我的永生起誓，他既輕看指我所起的誓，背棄指我所立的約，我必要使這罪歸在他頭上。"
        },
        {
          "pk": 3504224,
          "translation": "CUNP",
          "book": 26,
          "chapter": 17,
          "verse": 20,
          "text": "我必將我的網撒在他身上，他必在我的網羅中纏住。我必帶他到<e>巴比倫</e>，並要在那裏因他干犯我的罪刑罰他。",
          "comment": "<a href='/CUNP/26/12/13'>結 12:13</a> 我必將我的網撒在他身上，他必在我的網羅中纏住。我必帶他到<u>迦勒底</u>人之地的<u>巴比倫</u>；他雖死在那裏，卻看不見那地。<p><a href='/CUNP/26/32/3'>32:3</a> 主耶和華如此說：我必用多國的人民，將我的網撒在你身上，把你拉上來。<br><a href='/CUNP/26/20/36'>結 20:36</a> 我怎樣在<u>埃及</u>地的曠野刑罰你們的列祖，也必照樣刑罰你們。這是主耶和華說的。"
        },
        {
          "pk": 3504225,
          "translation": "CUNP",
          "book": 26,
          "chapter": 17,
          "verse": 21,
          "text": "他的一切軍隊，凡逃跑的，都必倒在刀下；所剩下的，也必分散四方<sup>〔「方」原文作「風」〕</sup>。你們就知道說這話的是我──耶和華。」",
          "comment": "<a href='/CUNP/26/12/14'>結 12:14</a> 周圍一切幫助他的和他所有的軍隊，我必分散四方<small>〔「方」原文作「風」〕</small>，也要拔刀追趕他們。"
        },
        {
          "pk": 3504226,
          "translation": "CUNP",
          "book": 26,
          "chapter": 17,
          "verse": 22,
          "text": "主耶和華如此說：「我要將香柏樹梢擰去栽上，就是從儘尖的嫩枝中折一嫩枝，栽於極高的山上；",
          "comment": "<a href='/CUNP/19/2/6'>詩 2:6</a> 說：我已經立我的君在<u>錫安</u>──我的聖山上了。<br><a href='/CUNP/23/11/1'>賽 11:1</a> 從<u>耶西</u>的本<small>〔原文作「橔」〕</small>必發一條；從他根生的枝子必結果實。<p><a href='/CUNP/24/23/5'>耶 23:5</a> 耶和華說：「日子將到，我要給<u>大衛</u>興起一個公義的苗裔；他必掌王權，行事有智慧，在地上施行公平和公義。<p><a href='/CUNP/38/3/8'>亞 3:8</a> 大祭司<u>約書亞</u>啊，你和坐在你面前的同伴都當聽。（他們是作預兆的。）我必使我僕人<u>大衛</u>的苗裔發出。<br><a href='/CUNP/23/53/2'>賽 53:2</a> 他在耶和華面前生長如嫩芽，像根出於乾地。他無佳形美容；我們看見他的時候，也無美貌使我們羨慕他。"
        },
        {
          "pk": 3504227,
          "translation": "CUNP",
          "book": 26,
          "chapter": 17,
          "verse": 23,
          "text": "在<e>以色列</e>高處的山栽上。它就生枝子，結果子，成為佳美的香柏樹，各類飛鳥都必宿在其下，就是宿在枝子的蔭下。",
          "comment": "參看 <a href='/CUNP/26/31/6'>結 31:6</a> 空中的飛鳥都在枝子上搭窩；田野的走獸都在枝條下生子；所有大國的人民都在它蔭下居住。<p><a href='/CUNP/27/4/12'>但 4:12</a> 葉子華美，果子甚多，可作眾生的食物；田野的走獸臥在蔭下，天空的飛鳥宿在枝上；凡有血氣的都從這樹得食。<br><a href='/CUNP/23/2/2-3'>賽 2:2-3</a> 末後的日子，耶和華殿的山必堅立，超乎諸山，高舉過於萬嶺；萬民都要流歸這山。必有許多國的民前往，說：來吧，我們登耶和華的山，奔<u>雅各</u>神的殿。主必將他的道教訓我們；我們也要行他的路。因為訓誨必出於<u>錫安</u>；耶和華的言語必出於<u>耶路撒冷</u>。<p><a href='/CUNP/26/20/40'>結 20:40</a>「主耶和華說：在我的聖山，就是<u>以色列</u>高處的山，所有<u>以色列</u>的全家都要事奉我。我要在那裏悅納你們，向你們要供物和初熟的土產，並一切的聖物。<p><a href='/CUNP/33/4/1'>彌 4:1</a> 末後的日子，耶和華殿的山必堅立，超乎諸山，高舉過於萬嶺；萬民都要流歸這山。"
        },
        {
          "pk": 3504228,
          "translation": "CUNP",
          "book": 26,
          "chapter": 17,
          "verse": 24,
          "text": "田野的樹木都必知道我──耶和華使高樹矮小，矮樹高大；青樹枯乾，枯樹發旺。我──耶和華如此說，也如此行了。」",
          "comment": "<a href='/CUNP/26/22/14'>結 22:14</a> 到了我懲罰你的日子，你的心還能忍受嗎？你的手還能有力嗎？我──耶和華說了這話，就必照著行。<p><a href='/CUNP/26/24/14'>24:14</a> 我──耶和華說過的必定成就，必照話而行，必不返回，必不顧惜，也不後悔。人必照你的舉動行為審判你。這是主耶和華說的。」<br><a href='/CUNP/42/1/52'>路 1:52</a> 他叫有權柄的失位，叫卑賤的升高；"
        }
      ]
    },
    {
      "chapter": 18,
      "verses": [
        {
          "pk": 3504229,
          "translation": "CUNP",
          "book": 26,
          "chapter": 18,
          "verse": 1,
          "text": "耶和華的話又臨到我說："
        },
        {
          "pk": 3504230,
          "translation": "CUNP",
          "book": 26,
          "chapter": 18,
          "verse": 2,
          "text": "「你們在<e>以色列</e>地怎麼用這俗語說『父親吃了酸葡萄，兒子的牙酸倒了』呢？」",
          "comment": "<a href='/CUNP/24/31/29'>耶 31:29</a> 當那些日子，人不再說：父親吃了酸葡萄，兒子的牙酸倒了。<p><a href='/CUNP/25/5/7'>哀 5:7</a> 我們列祖犯罪，而今不在了；我們擔當他們的罪孽。"
        },
        {
          "pk": 3504231,
          "translation": "CUNP",
          "book": 26,
          "chapter": 18,
          "verse": 3,
          "text": "主耶和華說：「我指著我的永生起誓，你們在<e>以色列</e>中，必不再有用這俗語的<i>因由</i>。"
        },
        {
          "pk": 3504232,
          "translation": "CUNP",
          "book": 26,
          "chapter": 18,
          "verse": 4,
          "text": "看哪，世人都是屬我的；為父的怎樣屬我，為子的也照樣屬我；犯罪的，他必死亡。",
          "comment": "<a href='/CUNP/26/18/20'>結 18:20</a> 惟有犯罪的，他必死亡。兒子必不擔當父親的罪孽，父親也不擔當兒子的罪孽。義人的善果必歸自己，惡人的惡報也必歸自己。<p><a href='/CUNP/45/6/23'>羅 6:23</a> 因為罪的工價乃是死；惟有神的恩賜，在我們的主基督耶穌裏，乃是永生。"
        },
        {
          "pk": 3504233,
          "translation": "CUNP",
          "book": 26,
          "chapter": 18,
          "verse": 5,
          "text": "「人若是公義，且行正直與合理的事："
        },
        {
          "pk": 3504234,
          "translation": "CUNP",
          "book": 26,
          "chapter": 18,
          "verse": 6,
          "text": "未曾在山上吃過<i>祭偶像之物</i>，未曾仰望<e>以色列</e>家的偶像，未曾玷污鄰舍的妻，未曾在婦人的經期內親近她，",
          "comment": "<a href='/CUNP/3/18/19'>利 18:19</a>「女人行經不潔淨的時候，不可露她的下體，與她親近。<p><a href='/CUNP/3/20/18'>20:18</a> 婦人有月經，若與她同房，露了她的下體，就是露了婦人的血源，婦人也露了自己的血源，二人必從民中剪除。<br><a href='/CUNP/26/22/9'>結 22:9</a> 在你中間有讒謗人、流人血的；有在山上吃過<na>祭偶像之物</na>的，有行淫亂的。<br><a href='/CUNP/3/18/20'>利 18:20</a> 不可與鄰舍的妻行淫，玷污自己。<p><a href='/CUNP/3/20/10'>20:10</a>「與鄰舍之妻行淫的，姦夫淫婦都必治死。"
        },
        {
          "pk": 3504235,
          "translation": "CUNP",
          "book": 26,
          "chapter": 18,
          "verse": 7,
          "text": "未曾虧負人，乃將欠債之人的當頭還給他；未曾搶奪人的物件，卻將食物給飢餓的人吃，將衣服給赤身的人穿；",
          "comment": "<a href='/CUNP/5/15/7-8'>申 15:7-8</a>「在耶和華──你神所賜你的地上，無論哪一座城裏，你弟兄中若有一個窮人，你不可忍著心、揝著手不幫補你窮乏的弟兄。總要向他鬆開手，照他所缺乏的借給他，補他的不足。<p><a href='/CUNP/23/58/7'>賽 58:7</a> 不是要把你的餅分給飢餓的人，將飄流的窮人接到你家中，見赤身的給他<na>衣服</na>遮體，顧恤自己的骨肉而不掩藏嗎？<p><a href='/CUNP/40/25/35-36'>太 25:35-36</a> 因為我餓了，你們給我吃，渴了，你們給我喝；我作客旅，你們留我住；我赤身露體，你們給我穿；我病了，你們看顧我；我在監裏，你們來看我。』<br><a href='/CUNP/2/22/21'>出 22:21</a>「不可虧負寄居的，也不可欺壓他，因為你們在<u>埃及</u>地也作過寄居的。<p><a href='/CUNP/3/19/15'>利 19:15</a>「你們施行審判，不可行不義；不可偏護窮人，也不可重看有勢力的人，只要按著公義審判你的鄰舍。<p><a href='/CUNP/3/25/14'>25:14</a> 你若賣甚麼給鄰舍，或是從鄰舍的手中買甚麼，彼此不可虧負。<br><a href='/CUNP/2/22/26'>出 22:26</a> 你即或拿鄰舍的衣服作當頭，必在日落以先歸還他；<p><a href='/CUNP/5/24/12-13'>申 24:12-13</a> 他若是窮人，你不可留他的當頭過夜。日落的時候，總要把當頭還他，使他用那件衣服蓋著睡覺，他就為你祝福；這在耶和華──你神面前就是你的義了。"
        },
        {
          "pk": 3504236,
          "translation": "CUNP",
          "book": 26,
          "chapter": 18,
          "verse": 8,
          "text": "未曾向借錢的<i>弟兄</i>取利，也未曾向借糧的<i>弟兄</i>多要，縮手不作罪孽，在兩人之間，按至理判斷；",
          "comment": "<a href='/CUNP/2/22/25'>出 22:25</a>「我民中有貧窮人與你同住，你若借錢給他，不可如放債的向他取利。<p><a href='/CUNP/3/25/36-37'>利 25:36-37</a> 不可向他取利，也不可向他多要；只要敬畏你的神，使你的弟兄與你同住。你借錢給他，不可向他取利；借糧給他，也不可向他多要。<p><a href='/CUNP/5/23/19'>申 23:19</a>「你借給你弟兄的，或是錢財或是糧食，無論甚麼可生利的物，都不可取利。<p><a href='/CUNP/16/5/7'>尼 5:7</a> 我心裏籌劃，就斥責貴冑和官長說：「你們各人向弟兄取利！」於是我招聚大會攻擊他們。<p><a href='/CUNP/19/15/5'>詩 15:5</a> 他不放債取利，不受賄賂以害無辜。行這些事的人必永不動搖。<br><a href='/CUNP/5/1/16'>申 1:16</a>「當時，我囑咐你們的審判官說：『你們聽訟，無論是弟兄彼此爭訟，是與同居的外人爭訟，都要按公義判斷。<p><a href='/CUNP/38/8/16'>亞 8:16</a> 你們所當行的是這樣：各人與鄰舍說話誠實，在城門口按至理判斷，使人和睦。"
        },
        {
          "pk": 3504237,
          "translation": "CUNP",
          "book": 26,
          "chapter": 18,
          "verse": 9,
          "text": "遵行我的律例，謹守我的典章，按誠實行事──這人是公義的，必定存活。這是主耶和華說的。",
          "comment": "<a href='/CUNP/26/20/11'>結 20:11</a> 將我的律例賜給他們，將我的典章指示他們；人若遵行就必因此活著。<p><a href='/CUNP/30/5/4'>摩 5:4</a> 耶和華向<u>以色列</u>家如此說：你們要尋求我，就必存活。"
        },
        {
          "pk": 3504238,
          "translation": "CUNP",
          "book": 26,
          "chapter": 18,
          "verse": 10,
          "text": "「他若生一個兒子，作強盜，是流人血的，不行以上所說之善，反行其中之惡，乃在山上吃過<i>祭偶像之物</i>，並玷污鄰舍的妻，",
          "comment": "<a href='/CUNP/1/9/6'>創 9:6</a> 凡流人血的，他的血也必被人所流，因為神造人是照自己的形像造的。<p><a href='/CUNP/2/21/12'>出 21:12</a>「打人以致打死的，必要把他治死。<p><a href='/CUNP/4/35/31'>民 35:31</a> 故殺人、犯死罪的，你們不可收贖價代替他的命；他必被治死。"
        },
        {
          "pk": 3504239,
          "translation": "CUNP",
          "book": 26,
          "chapter": 18,
          "verse": 11,
          "text": "<sup>併於上節</sup>"
        },
        {
          "pk": 3504240,
          "translation": "CUNP",
          "book": 26,
          "chapter": 18,
          "verse": 12,
          "text": "虧負困苦和窮乏的人，搶奪人的物，未曾將當頭還給人，仰望偶像，並行可憎的事，",
          "comment": "<a href='/CUNP/26/8/6'>結 8:6</a>, <a href='/CUNP/26/8/17'>17</a> 又對我說：「人子啊，<u>以色列</u>家所行的，就是在此行這大可憎的事，使我遠離我的聖所，你看見了嗎？你還要看見另有大可憎的事。」……他對我說：「人子啊，你看見了嗎？<u>猶大</u>家在此行這可憎的事還算為小嗎？他們在這地遍行強暴，再三惹我發怒，他們手拿枝條舉向鼻前。"
        },
        {
          "pk": 3504241,
          "translation": "CUNP",
          "book": 26,
          "chapter": 18,
          "verse": 13,
          "text": "向借錢的<i>弟兄</i>取利，向借糧的弟兄多要──這人豈能存活呢？他必不能存活。他行這一切可憎的事，必要死亡，他的罪必歸到他身上<sup>〔「罪」原文作「血」〕</sup>。",
          "comment": "<a href='/CUNP/3/20/9'>利 20:9</a>, <a href='/CUNP/3/20/11-13'>11-13</a>, <a href='/CUNP/3/20/16'>16</a>, <a href='/CUNP/3/20/27'>27</a> 凡咒罵父母的，總要治死他；他咒罵了父母，他的罪要歸到他身上<small>〔「罪」原文作「血」。本章同。〕</small>。……與繼母行淫的，就是羞辱了他父親，總要把他們二人治死，罪要歸到他們身上。與兒婦同房的，總要把他們二人治死；他們行了逆倫的事，罪要歸到他們身上。人若與男人苟合，像與女人一樣，他們二人行了可憎的事，總要把他們治死，罪要歸到他們身上。……女人若與獸親近，與牠淫合，你要殺那女人和那獸，總要把他們治死，罪要歸到他們身上。……「無論男女，是交鬼的或行巫術的，總要治死他們。人必用石頭把他們打死，罪要歸到他們身上。」<p><a href='/CUNP/26/3/18'>結 3:18</a> 我何時指著惡人說：他必要死；你若不警戒他，也不勸戒他，使他離開惡行，拯救他的性命，這惡人必死在罪孽之中；我卻要向你討他喪命的罪<small>〔原文作「血」〕</small>。<p><a href='/CUNP/26/33/4'>33:4</a> 凡聽見角聲不受警戒的，刀劍若來除滅了他，他的罪就必歸到自己的頭上<small>〔「罪」原文作「血」〕</small>。<p><a href='/CUNP/44/18/6'>徒 18:6</a> 他們既抗拒、毀謗，<u>保羅</u>就抖著衣裳，說：「你們的罪歸到你們自己頭上<small>〔「罪」原文作「血」〕</small>，與我無干<small>〔原文作「我卻乾淨」〕</small>。從今以後，我要往外邦人那裏去。」"
        },
        {
          "pk": 3504242,
          "translation": "CUNP",
          "book": 26,
          "chapter": 18,
          "verse": 14,
          "text": "「他若生一個兒子，見父親所犯的一切罪便懼怕<sup>〔有古卷作「思量」〕</sup>，不照樣去做；"
        },
        {
          "pk": 3504243,
          "translation": "CUNP",
          "book": 26,
          "chapter": 18,
          "verse": 15,
          "text": "未曾在山上吃過<i>祭偶像之物</i>，未曾仰望<e>以色列</e>家的偶像，未曾玷污鄰舍的妻，",
          "comment": "<a href='/CUNP/26/18/6'>結 18:6</a> 未曾在山上吃過<na>祭偶像之物</na>，未曾仰望<u>以色列</u>家的偶像，未曾玷污鄰舍的妻，未曾在婦人的經期內親近她，"
        },
        {
          "pk": 3504244,
          "translation": "CUNP",
          "book": 26,
          "chapter": 18,
          "verse": 16,
          "text": "未曾虧負人，未曾取人的當頭，未曾搶奪人的物件，卻將食物給飢餓的人吃，將衣服給赤身的人穿，"
        },
        {
          "pk": 3504245,
          "translation": "CUNP",
          "book": 26,
          "chapter": 18,
          "verse": 17,
          "text": "縮手不害貧窮人，未曾向借錢的<i>弟兄</i>取利，也未曾向借糧的<i>弟兄</i>多要；他順從我的典章，遵行我的律例，就不因父親的罪孽死亡，定要存活。"
        },
        {
          "pk": 3504246,
          "translation": "CUNP",
          "book": 26,
          "chapter": 18,
          "verse": 18,
          "text": "至於他父親；因為欺人太甚，搶奪弟兄，在本國的民中行不善，他必因自己的罪孽死亡。",
          "comment": "<a href='/CUNP/26/3/18'>結 3:18</a> 我何時指著惡人說：他必要死；你若不警戒他，也不勸戒他，使他離開惡行，拯救他的性命，這惡人必死在罪孽之中；我卻要向你討他喪命的罪<small>〔原文作「血」〕</small>。"
        },
        {
          "pk": 3504247,
          "translation": "CUNP",
          "book": 26,
          "chapter": 18,
          "verse": 19,
          "text": "「你們還說：『兒子為何不擔當父親的罪孽呢？』兒子行正直與合理的事，謹守遵行我的一切律例，他必定存活。",
          "comment": "<a href='/CUNP/2/20/5'>出 20:5</a> 不可跪拜那些像，也不可事奉它，因為我耶和華──你的神是忌邪的神。恨我的，我必追討他的罪，自父及子，直到三四代；<p><a href='/CUNP/5/5/9'>申 5:9</a> 不可跪拜那些像，也不可事奉它，因為我耶和華──你的神是忌邪的神。恨我的，我必追討他的罪，自父及子，直到三、四代；<p><a href='/CUNP/12/23/26'>王下 23:26</a> 然而，耶和華向<u>猶大</u>所發猛烈的怒氣仍不止息，是因<u>瑪拿西</u>諸事惹動他。<p><a href='/CUNP/12/24/3-4'>24:3-4</a> 這禍臨到<u>猶大</u>人，誠然是耶和華所命的，要將他們從自己面前趕出，是因<u>瑪拿西</u>所犯的一切罪；又因他流無辜人的血，充滿了<u>耶路撒冷</u>；耶和華決不肯赦免。"
        },
        {
          "pk": 3504248,
          "translation": "CUNP",
          "book": 26,
          "chapter": 18,
          "verse": 20,
          "text": "惟有犯罪的，他必死亡。兒子必不擔當父親的罪孽，父親也不擔當兒子的罪孽。義人的善果必歸自己，惡人的惡報也必歸自己。",
          "comment": "<a href='/CUNP/23/3/10-11'>賽 3:10-11</a> 你們要論義人說：他必享福樂，因為要吃自己行為所結的果子。惡人有禍了！他必遭災難！因為要照自己手所行的受報應。<br><a href='/CUNP/26/18/4'>結 18:4</a> 看哪，世人都是屬我的；為父的怎樣屬我，為子的也照樣屬我；犯罪的，他必死亡。<br><a href='/CUNP/5/24/16'>申 24:16</a>「不可因子殺父，也不可因父殺子；凡被殺的都為本身的罪。<p><a href='/CUNP/12/14/6'>王下 14:6</a> 卻沒有治死殺王之人的兒子，是照<u>摩西</u>律法書上耶和華所吩咐的說：「不可因子殺父，也不可因父殺子，各人要為本身的罪而死。」<p><a href='/CUNP/14/25/4'>代下 25:4</a> 卻沒有治死他們的兒子，是照<u>摩西</u>律法書上耶和華所吩咐的說：「不可因子殺父，也不可因父殺子，各人要為本身的罪而死。」<p><a href='/CUNP/24/31/29-30'>耶 31:29-30</a> 當那些日子，人不再說：父親吃了酸葡萄，兒子的牙酸倒了。但各人必因自己的罪死亡；凡吃酸葡萄的，自己的牙必酸倒。」<br><a href='/CUNP/45/2/9'>羅 2:9</a> 將患難、困苦加給一切作惡的人，先是<u>猶太</u>人，後是<u>希臘</u>人，"
        },
        {
          "pk": 3504249,
          "translation": "CUNP",
          "book": 26,
          "chapter": 18,
          "verse": 21,
          "text": "「惡人若回頭離開所做的一切罪惡，謹守我一切的律例，行正直與合理的事，他必定存活，不致死亡。",
          "comment": "<a href='/CUNP/26/18/27'>結 18:27</a> 再者，惡人若回頭離開所行的惡，行正直與合理的事，他必將性命救活了。<p><a href='/CUNP/26/33/12'>33:12</a>, <a href='/CUNP/26/33/19'>19</a> 人子啊，你要對本國的人民說：義人的義，在犯罪之日不能救他；至於惡人的惡，在他轉離惡行之日也不能使他傾倒；義人在犯罪之日也不能因他的義存活。……惡人轉離他的惡，行正直與合理的事，就必因此存活。"
        },
        {
          "pk": 3504250,
          "translation": "CUNP",
          "book": 26,
          "chapter": 18,
          "verse": 22,
          "text": "他所犯的一切罪過都不被記念，因所行的義，他必存活。",
          "comment": "<a href='/CUNP/26/33/16'>結 33:16</a> 他所犯的一切罪必不被記念。他行了正直與合理的事，必定存活。"
        },
        {
          "pk": 3504251,
          "translation": "CUNP",
          "book": 26,
          "chapter": 18,
          "verse": 23,
          "text": "主耶和華說：惡人死亡，豈是我喜悅的嗎？不是喜悅他回頭離開所行的道存活嗎？",
          "comment": "<a href='/CUNP/26/18/32'>結 18:32</a> 主耶和華說：我不喜悅那死人之死，所以你們當回頭而存活。」<p><a href='/CUNP/26/33/11'>33:11</a> 你對他們說，主耶和華說：我指著我的永生起誓，我斷不喜悅惡人死亡，惟喜悅惡人轉離所行的道而活。<u>以色列</u>家啊，你們轉回，轉回吧！離開惡道，何必死亡呢？<p><a href='/CUNP/54/2/4'>提前 2:4</a> 他願意萬人得救，明白真道。<p><a href='/CUNP/61/3/9'>彼後 3:9</a> 主所應許的<na>尚未成就</na>，有人以為他是耽延，其實不是耽延，乃是寬容你們，不願有一人沉淪，乃願人人都悔改。"
        },
        {
          "pk": 3504252,
          "translation": "CUNP",
          "book": 26,
          "chapter": 18,
          "verse": 24,
          "text": "義人若轉離義行而作罪孽，照著惡人所行一切可憎的事而行，他豈能存活嗎？他所行的一切義都不被記念；他必因所犯的罪、所行的惡死亡。",
          "comment": "<a href='/CUNP/26/3/20'>結 3:20</a> 再者，義人何時離義而犯罪，我將絆腳石放在他面前，他就必死；因你沒有警戒他，他必死在罪中，他素來所行的義不被記念；我卻要向你討他喪命的罪<small>〔原文作「血」〕</small>。<p><a href='/CUNP/26/33/12-13'>33:12-13</a>, <a href='/CUNP/26/33/18'>18</a> 人子啊，你要對本國的人民說：義人的義，在犯罪之日不能救他；至於惡人的惡，在他轉離惡行之日也不能使他傾倒；義人在犯罪之日也不能因他的義存活。我對義人說：『你必定存活！』他若倚靠他的義而作罪孽，他所行的義都不被記念。他必因所作的罪孽死亡。……義人轉離他的義而作罪孽，就必因此死亡。<br><a href='/CUNP/61/2/20'>彼後 2:20</a> 倘若他們因認識主──救主耶穌基督，得以脫離世上的污穢，後來又在其中被纏住、制伏，他們末後的景況就比先前更不好了。"
        },
        {
          "pk": 3504253,
          "translation": "CUNP",
          "book": 26,
          "chapter": 18,
          "verse": 25,
          "text": "「你們還說：『主的道不公平！』<e>以色列</e>家啊，你們當聽，我的道豈不公平嗎？你們的道豈不是不公平嗎？",
          "comment": "<a href='/CUNP/26/18/29'>結 18:29</a> <u>以色列</u>家還說：『主的道不公平！』<u>以色列</u>家啊，我的道豈不公平嗎？你們的道豈不是不公平嗎？」<p><a href='/CUNP/26/33/17'>結 33:17</a>, <a href='/CUNP/26/33/20'>20</a>「你本國的子民還說：『主的道不公平。』其實他們的道不公平。……你們還說：『主的道不公平。』<u>以色列</u>家啊，我必按你們各人所行的審判你們。」"
        },
        {
          "pk": 3504254,
          "translation": "CUNP",
          "book": 26,
          "chapter": 18,
          "verse": 26,
          "text": "義人若轉離義行而作罪孽死亡，他是因所作的罪孽死亡。",
          "comment": "<a href='/CUNP/26/18/24'>結 18:24</a> 義人若轉離義行而作罪孽，照著惡人所行一切可憎的事而行，他豈能存活嗎？他所行的一切義都不被記念；他必因所犯的罪、所行的惡死亡。"
        },
        {
          "pk": 3504255,
          "translation": "CUNP",
          "book": 26,
          "chapter": 18,
          "verse": 27,
          "text": "再者，惡人若回頭離開所行的惡，行正直與合理的事，他必將性命救活了。",
          "comment": "<a href='/CUNP/26/18/21'>結 18:21</a>「惡人若回頭離開所做的一切罪惡，謹守我一切的律例，行正直與合理的事，他必定存活，不致死亡。"
        },
        {
          "pk": 3504256,
          "translation": "CUNP",
          "book": 26,
          "chapter": 18,
          "verse": 28,
          "text": "因為他思量，回頭離開所犯的一切罪過，必定存活，不致死亡。",
          "comment": "<a href='/CUNP/26/18/14'>結 18:14</a>「他若生一個兒子，見父親所犯的一切罪便懼怕<small>〔有古卷作「思量」〕</small>，不照樣去做；"
        },
        {
          "pk": 3504257,
          "translation": "CUNP",
          "book": 26,
          "chapter": 18,
          "verse": 29,
          "text": "<e>以色列</e>家還說：『主的道不公平！』<e>以色列</e>家啊，我的道豈不公平嗎？你們的道豈不是不公平嗎？」",
          "comment": "<a href='/CUNP/26/18/25'>結 18:25</a>「你們還說：『主的道不公平！』<u>以色列</u>家啊，你們當聽，我的道豈不公平嗎？你們的道豈不是不公平嗎？"
        },
        {
          "pk": 3504258,
          "translation": "CUNP",
          "book": 26,
          "chapter": 18,
          "verse": 30,
          "text": "所以主耶和華說：「<e>以色列</e>家啊，我必按你們各人所行的審判你們。你們當回頭離開所犯的一切罪過。這樣，罪孽必不使你們敗亡。",
          "comment": "<a href='/CUNP/40/3/2'>太 3:2</a>「天國近了，你們應當悔改！」<p><a href='/CUNP/66/2/5'>啟 2:5</a> 所以，應當回想你是從哪裏墜落的，並要悔改，行起初所行的事。你若不悔改，我就臨到你那裏，把你的燈臺從原處挪去。<br><a href='/CUNP/26/7/3'>結 7:3</a> 現在你的結局已經臨到，我必使我的怒氣歸與你，也必按你的行為審判你，照你一切可憎的事刑罰你。<p><a href='/CUNP/26/33/20'>33:20</a> 你們還說：『主的道不公平。』<u>以色列</u>家啊，我必按你們各人所行的審判你們。」"
        },
        {
          "pk": 3504259,
          "translation": "CUNP",
          "book": 26,
          "chapter": 18,
          "verse": 31,
          "text": "你們要將所犯的一切罪過盡行拋棄，自做一個新心和新靈。<e>以色列</e>家啊，你們何必死亡呢？",
          "comment": "<a href='/CUNP/49/4/22-23'>弗 4:22-23</a> 就要脫去你們從前行為上的舊人，這舊人是因私慾的迷惑漸漸變壞的；又要將你們的心志改換一新，<br><a href='/CUNP/24/32/39'>耶 32:39</a> 我要使他們彼此同心同道，好叫他們永遠敬畏我，使他們和他們後世的子孫得福樂，<p><a href='/CUNP/26/11/19'>結 11:19</a> 我要使他們有合一的心，也要將新靈放在他們裏面，又從他們肉體中除掉石心，賜給他們肉心，<p><a href='/CUNP/26/36/26'>36:26</a> 我也要賜給你們一個新心，將新靈放在你們裏面，又從你們的肉體中除掉石心，賜給你們肉心。"
        },
        {
          "pk": 3504260,
          "translation": "CUNP",
          "book": 26,
          "chapter": 18,
          "verse": 32,
          "text": "主耶和華說：我不喜悅那死人之死，所以你們當回頭而存活。」",
          "comment": "<a href='/CUNP/25/3/33'>哀 3:33</a> 因他並不甘心使人受苦，使人憂愁。<p><a href='/CUNP/26/18/23'>結 18:23</a> 主耶和華說：惡人死亡，豈是我喜悅的嗎？不是喜悅他回頭離開所行的道存活嗎？<p><a href='/CUNP/26/33/11'>33:11</a> 你對他們說，主耶和華說：我指著我的永生起誓，我斷不喜悅惡人死亡，惟喜悅惡人轉離所行的道而活。<u>以色列</u>家啊，你們轉回，轉回吧！離開惡道，何必死亡呢？<p><a href='/CUNP/61/3/9'>彼後 3:9</a> 主所應許的<na>尚未成就</na>，有人以為他是耽延，其實不是耽延，乃是寬容你們，不願有一人沉淪，乃願人人都悔改。"
        }
      ]
    },
    {
      "chapter": 19,
      "verses": [
        {
          "pk": 3504261,
          "translation": "CUNP",
          "book": 26,
          "chapter": 19,
          "verse": 1,
          "text": "你當為<e>以色列</e>的王作起哀歌，",
          "comment": "<a href='/CUNP/26/26/17'>結 26:17</a> 他們必為你作起哀歌說：你這有名之城，素為航海之人居住，在海上為最堅固的；平日你和居民使一切住在那裏的人無不驚恐；現在何竟毀滅了？<p><a href='/CUNP/26/27/2'>27:2</a>「人子啊，要為<u>泰爾</u>作起哀歌，"
        },
        {
          "pk": 3504262,
          "translation": "CUNP",
          "book": 26,
          "chapter": 19,
          "verse": 2,
          "text": "說：你的母親是甚麼呢？是個母獅子，蹲伏在獅子中間，在少壯獅子中養育小獅子。<br/>"
        },
        {
          "pk": 3504263,
          "translation": "CUNP",
          "book": 26,
          "chapter": 19,
          "verse": 3,
          "text": "在牠小獅子中養大一個，成了少壯獅子，學會抓食而吃人。<br/>",
          "comment": "<a href='/CUNP/26/19/6'>結 19:6</a> 牠在眾獅子中走來走去，成了少壯獅子，學會抓食而吃人。<p><a href='/CUNP/12/23/31-32'>王下 23:31-32</a> <u>約哈斯</u>登基的時候年二十三歲，在<u>耶路撒冷</u>作王三個月。他母親名叫<u>哈慕她</u>，是<u>立拿</u>人<u>耶利米</u>的女兒。<u>約哈斯</u>行耶和華眼中看為惡的事，效法他列祖一切所行的。"
        },
        {
          "pk": 3504264,
          "translation": "CUNP",
          "book": 26,
          "chapter": 19,
          "verse": 4,
          "text": "列國聽見了就把牠捉在他們的坑中，用鉤子拉到<e>埃及</e>地去。<br/>",
          "comment": "<a href='/CUNP/12/23/33'>王下 23:33</a> 法老<u>尼哥</u>將<u>約哈斯</u>鎖禁在<u>哈馬</u>地的<u>利比拉</u>，不許他在<u>耶路撒冷</u>作王，又罰<u>猶大</u>國銀子一百他連得，金子一他連得。<p><a href='/CUNP/14/36/4'>代下 36:4</a> <u>埃及</u>王<u>尼哥</u>立<u>約哈斯</u>的哥哥<u>以利雅敬</u>作<u>猶大</u>和<u>耶路撒冷</u>的王，改名叫<u>約雅敬</u>，又將<u>約哈斯</u>帶到<u>埃及</u>去了。<p><a href='/CUNP/24/22/11-12'>耶 22:11-12</a> 因為耶和華論到從這地方出去的<u>猶大</u>王<u>約西亞</u>的兒子<u>沙龍</u><small>〔列王下二十三章三十節名「約哈斯」〕</small>，就是接續他父親<u>約西亞</u>作王的，這樣說：「他必不得再回到這裏來，卻要死在被擄去的地方，必不得再見這地。」"
        },
        {
          "pk": 3504265,
          "translation": "CUNP",
          "book": 26,
          "chapter": 19,
          "verse": 5,
          "text": "母獅見自己等候失了指望，就從牠小獅子中又將一個養為少壯獅子。<br/>",
          "comment": "<a href='/CUNP/12/23/34'>王下 23:34</a> 法老<u>尼哥</u>立<u>約西亞</u>的兒子<u>以利亞敬</u>接續他父親<u>約西亞</u>作王，給他改名叫<u>約雅敬</u>，卻將<u>約哈斯</u>帶到<u>埃及</u>，他就死在那裏。"
        },
        {
          "pk": 3504266,
          "translation": "CUNP",
          "book": 26,
          "chapter": 19,
          "verse": 6,
          "text": "牠在眾獅子中走來走去，成了少壯獅子，學會抓食而吃人。<br/>",
          "comment": "<a href='/CUNP/24/22/13-17'>耶 22:13-17</a> 那行不義蓋房、行不公造樓、白白使用人的手工不給工價的有禍了！他說：我要為自己蓋廣大的房、寬敞的樓，為自己開窗戶。這樓房的護牆板是香柏木的，樓房是丹色油漆的。難道你作王是在乎<na>造</na>香柏木<na>樓房</na>爭勝嗎？你的父親豈不是也吃也喝、也施行公平和公義嗎？那時他得了福樂。他為困苦和窮乏人伸冤，那時就得了福樂。認識我不在乎此嗎？這是耶和華說的。惟有你的眼和你的心專顧貪婪，流無辜人的血，行欺壓和強暴。<br><a href='/CUNP/26/19/3'>結 19:3</a> 在牠小獅子中養大一個，成了少壯獅子，學會抓食而吃人。"
        },
        {
          "pk": 3504267,
          "translation": "CUNP",
          "book": 26,
          "chapter": 19,
          "verse": 7,
          "text": "牠知道列國的宮殿，又使他們的城邑變為荒場；因牠咆哮的聲音，遍地和其中所有的就都荒廢。<br/>"
        },
        {
          "pk": 3504268,
          "translation": "CUNP",
          "book": 26,
          "chapter": 19,
          "verse": 8,
          "text": "於是四圍邦國各省的人來攻擊牠，將網撒在牠身上，捉在他們的坑中。<br/>",
          "comment": "<a href='/CUNP/12/24/2'>王下 24:2</a> 耶和華使<u>迦勒底</u>軍、<u>亞蘭</u>軍、<u>摩押</u>軍，和<u>亞捫</u>人的軍來攻擊<u>約雅敬</u>，毀滅<u>猶大</u>，正如耶和華藉他僕人眾先知所說的。<br><a href='/CUNP/26/19/4'>結 19:4</a> 列國聽見了就把牠捉在他們的坑中，用鉤子拉到<u>埃及</u>地去。"
        },
        {
          "pk": 3504269,
          "translation": "CUNP",
          "book": 26,
          "chapter": 19,
          "verse": 9,
          "text": "他們用鉤子鉤住牠，將牠放在籠中，帶到<e>巴比倫</e>王那裏，將牠放入堅固之所，使牠的聲音在<e>以色列</e>山上不再聽見。",
          "comment": "<a href='/CUNP/14/36/6'>代下 36:6</a> <u>巴比倫</u>王<u>尼布甲尼撒</u>上來攻擊他，用銅鍊鎖著他，要將他帶到<u>巴比倫</u>去。<p><a href='/CUNP/24/22/18'>耶 22:18</a> 所以，耶和華論到<u>猶大</u>王<u>約西亞</u>的兒子<u>約雅敬</u>如此說：人必不為他舉哀<na>說</na>：哀哉！我的哥哥；或說：哀哉！我的姊姊；也不為他舉哀<na>說</na>：哀哉！我的主；或說：哀哉！我主的榮華。<br><a href='/CUNP/26/6/2'>結 6:2</a>「人子啊，你要面向<u>以色列</u>的眾山說預言，"
        },
        {
          "pk": 3504270,
          "translation": "CUNP",
          "book": 26,
          "chapter": 19,
          "verse": 10,
          "text": "你的母親先前如葡萄樹，極其茂盛<sup>〔原文作「在你血中」〕</sup>，栽於水旁。因為水多，就多結果子，滿生枝子；<br/>",
          "comment": "<a href='/CUNP/26/17/6'>結 17:6</a> 就漸漸生長，成為蔓延矮小的葡萄樹。其枝轉向那鷹，其根在鷹以下，於是成了葡萄樹，生出枝子，發出小枝。<br><a href='/CUNP/5/8/7-9'>申 8:7-9</a> 因為耶和華──你神領你進入美地，那地有河，有泉，有源，從山谷中流出水來。那地有小麥、大麥、葡萄樹、無花果樹、石榴樹、橄欖樹，和蜜。你在那地不缺食物，一無所缺。那地的石頭是鐵，山內可以挖銅。"
        },
        {
          "pk": 3504271,
          "translation": "CUNP",
          "book": 26,
          "chapter": 19,
          "verse": 11,
          "text": "生出堅固的枝幹，可作掌權者的杖。這枝幹高舉在茂密的枝中，而且它生長高大，枝子繁多，<i>遠遠</i>可見。<br/>",
          "comment": "參看 <a href='/CUNP/26/31/3'>結 31:3</a> <u>亞述</u>王曾如<u>黎巴嫩</u>中的香柏樹，枝條榮美，影密如林，極其高大，樹尖插入雲中。<p><a href='/CUNP/27/4/11'>但 4:11</a> 那樹漸長，而且堅固，高得頂天，從地極都能看見，"
        },
        {
          "pk": 3504272,
          "translation": "CUNP",
          "book": 26,
          "chapter": 19,
          "verse": 12,
          "text": "但這葡萄樹因忿怒被拔出摔在地上；東風吹乾其上的果子，堅固的枝幹折斷枯乾，被火燒毀了；<br/>",
          "comment": "<a href='/CUNP/26/17/10'>結 17:10</a> 葡萄樹雖然栽種，豈能發旺呢？一經東風，豈不全然枯乾嗎？必在生長的畦中枯乾了。」<p><a href='/CUNP/28/13/15'>何 13:15</a> 他在弟兄中雖然茂盛，必有東風颳來，就是耶和華的風從曠野上來。他的泉源必乾；他的源頭必竭；仇敵必擄掠他所積蓄的一切寶器。"
        },
        {
          "pk": 3504273,
          "translation": "CUNP",
          "book": 26,
          "chapter": 19,
          "verse": 13,
          "text": "如今栽於曠野乾旱無水之地。<br/>"
        },
        {
          "pk": 3504274,
          "translation": "CUNP",
          "book": 26,
          "chapter": 19,
          "verse": 14,
          "text": "火也從它枝幹中發出，燒滅果子，以致沒有堅固的枝幹可做掌權者的杖。這是哀歌，也必用以作哀歌。",
          "comment": "<a href='/CUNP/7/9/15'>士 9:15</a> 荊棘回答說：『你們若誠誠實實地膏我為王，就要投在我的蔭下；不然，願火從荊棘裏出來，燒滅<u>黎巴嫩</u>的香柏樹。』<p><a href='/CUNP/12/24/20'>王下 24:20</a> 因此耶和華的怒氣在<u>耶路撒冷</u>和<u>猶大</u>發作，以致將人民從自己面前趕出。<p><a href='/CUNP/26/17/18'>結 17:18</a> 他輕看誓言，背棄盟約，已經投降，卻又做這一切的事，他必不能逃脫。」<br><a href='/CUNP/25/4/20'>哀 4:20</a> 耶和華的受膏者好比我們鼻中的氣，在他們的坑中被捉住；我們曾論到他說：我們必在他蔭下，在列國中存活。"
        }
      ]
    },
    {
      "chapter": 20,
      "verses": [
        {
          "pk": 3504275,
          "translation": "CUNP",
          "book": 26,
          "chapter": 20,
          "verse": 1,
          "text": "第七年五<i>月</i>初十<i>日</i>，有<e>以色列</e>的幾個長老來求問耶和華，坐在我面前。",
          "comment": "<a href='/CUNP/26/8/1'>結 8:1</a> 第六年六<na>月</na>初五<na>日</na>，我坐在家中；<u>猶大</u>的眾長老坐在我面前。在那裏主耶和華的靈<small>〔原文作「手」〕</small>降在我身上。<p><a href='/CUNP/26/14/1'>14:1</a> 有幾個<u>以色列</u>長老到我這裏來，坐在我面前。"
        },
        {
          "pk": 3504276,
          "translation": "CUNP",
          "book": 26,
          "chapter": 20,
          "verse": 2,
          "text": "耶和華的話臨到我說："
        },
        {
          "pk": 3504277,
          "translation": "CUNP",
          "book": 26,
          "chapter": 20,
          "verse": 3,
          "text": "「人子啊，你要告訴<e>以色列</e>的長老說，主耶和華如此說：你們來是求問我嗎？主耶和華說：我指著我的永生起誓，我必不被你們求問。",
          "comment": "<a href='/CUNP/26/20/31'>結 20:31</a> 你們奉上供物使你們兒子經火的時候，仍將一切偶像玷污自己，直到今日嗎？<u>以色列</u>家啊，我豈被你們求問嗎？主耶和華說：我指著我的永生起誓，我必不被你們求問。<p><a href='/CUNP/26/14/3'>14:3</a>「人子啊，這些人已將他們的假神接到心裏，把陷於罪的絆腳石放在面前，我豈能絲毫被他們求問嗎？"
        },
        {
          "pk": 3504278,
          "translation": "CUNP",
          "book": 26,
          "chapter": 20,
          "verse": 4,
          "text": "人子啊，你要審問審問他們嗎？你當使他們知道他們列祖那些可憎的事，",
          "comment": "<a href='/CUNP/26/16/2'>結 16:2</a>「人子啊，你要使<u>耶路撒冷</u>知道她那些可憎的事，<br><a href='/CUNP/26/22/2'>結 22:2</a>「人子啊，你要審問審問這流人血的城嗎？當使她知道她一切可憎的事。<p><a href='/CUNP/26/23/36'>23:36</a> 耶和華又對我說：「人子啊，你要審問<u>阿荷拉</u>與<u>阿荷利巴</u>嗎？當指出她們所行可憎的事。"
        },
        {
          "pk": 3504279,
          "translation": "CUNP",
          "book": 26,
          "chapter": 20,
          "verse": 5,
          "text": "對他們說，主耶和華如此說：當日我揀選<e>以色列</e>，向<e>雅各</e>家的後裔起誓，在<e>埃及</e>地將自己向他們顯現，說：我是耶和華──你們的神。",
          "comment": "<a href='/CUNP/2/6/7'>出 6:7</a> 我要以你們為我的百姓，我也要作你們的神。你們要知道我是耶和華──你們的神，是救你們脫離<u>埃及</u>人之重擔的。<p><a href='/CUNP/5/7/6'>申 7:6</a> 因為你歸耶和華──你神為聖潔的民；耶和華──你神從地上的萬民中揀選你，特作自己的子民。<br><a href='/CUNP/2/3/8'>出 3:8</a> 我下來是要救他們脫離<u>埃及</u>人的手，領他們出了那地，到美好、寬闊、流奶與蜜之地，就是到<u>迦南</u>人、<u>赫</u>人、<u>亞摩利</u>人、<u>比利洗</u>人、<u>希未</u>人、<u>耶布斯</u>人之地。<p><a href='/CUNP/2/4/31'>4:31</a> 百姓就信了。<u>以色列</u>人聽見耶和華眷顧他們，鑒察他們的困苦，就低頭下拜。<p><a href='/CUNP/5/4/34'>申 4:34</a> 神何曾從別的國中將一國的人民領出來，用試驗、神蹟、奇事、爭戰、大能的手，和伸出來的膀臂，並大可畏的事，像耶和華──你們的神在<u>埃及</u>，在你們眼前為你們所行的一切事呢？<br><a href='/CUNP/2/20/2'>出 20:2</a>「我是耶和華──你的神，曾將你從<u>埃及</u>地為奴之家領出來。"
        },
        {
          "pk": 3504280,
          "translation": "CUNP",
          "book": 26,
          "chapter": 20,
          "verse": 6,
          "text": "那日我向他們起誓，必領他們出<e>埃及</e>地，到我為他們察看的流奶與蜜之地；那地在萬國中是有榮耀的。",
          "comment": "<a href='/CUNP/19/48/2'>詩 48:2</a> <u>錫安山</u>──大君王的城，在北面居高華美，為全地所喜悅。<p><a href='/CUNP/26/20/15'>結 20:15</a> 並且我在曠野向他們起誓，必不領他們進入我所賜給他們流奶與蜜之地（那地在萬國中是有榮耀的）；<p><a href='/CUNP/27/8/9'>但 8:9</a> 四角之中有一角長出一個小角，向南、向東、向榮美之<na>地</na>，漸漸成為強大。<p><a href='/CUNP/27/11/16'>11:16</a>, <a href='/CUNP/27/11/41'>41</a> 來攻擊他的，必任意而行，無人在北方王<small>〔原文作「他」〕</small>面前站立得住。他必站在那榮美之地，用手施行毀滅。……又必進入那榮美之地，有許多<na>國</na>就被傾覆，但<u>以東</u>人、<u>摩押</u>人，和一大半<u>亞捫</u>人必脫離他的手。<p><a href='/CUNP/38/7/14'>亞 7:14</a> 我必以旋風吹散他們到素不認識的萬國中。這樣，他們的地就荒涼，甚至無人來往經過，因為他們使美好之地荒涼了。」<br><a href='/CUNP/2/3/8'>出 3:8</a>, <a href='/CUNP/2/3/17'>17</a> 我下來是要救他們脫離<u>埃及</u>人的手，領他們出了那地，到美好、寬闊、流奶與蜜之地，就是到<u>迦南</u>人、<u>赫</u>人、<u>亞摩利</u>人、<u>比利洗</u>人、<u>希未</u>人、<u>耶布斯</u>人之地。……我也說：要將你們從<u>埃及</u>的困苦中領出來，往<u>迦南</u>人、<u>赫</u>人、<u>亞摩利</u>人、<u>比利洗</u>人、<u>希未</u>人、<u>耶布斯</u>人的地去，就是到流奶與蜜之地。』<p><a href='/CUNP/5/8/7-9'>申 8:7-9</a> 因為耶和華──你神領你進入美地，那地有河，有泉，有源，從山谷中流出水來。那地有小麥、大麥、葡萄樹、無花果樹、石榴樹、橄欖樹，和蜜。你在那地不缺食物，一無所缺。那地的石頭是鐵，山內可以挖銅。<p><a href='/CUNP/24/32/22'>耶 32:22</a> 將這地賜給他們，就是你向他們列祖起誓應許賜給他們流奶與蜜之地。"
        },
        {
          "pk": 3504281,
          "translation": "CUNP",
          "book": 26,
          "chapter": 20,
          "verse": 7,
          "text": "我對他們說，你們各人要拋棄眼所喜愛那可憎之物，不可因<e>埃及</e>的偶像玷污自己。我是耶和華──你們的神。",
          "comment": "<a href='/CUNP/3/17/7'>利 17:7</a> 他們不可再獻祭給他們行邪淫所隨從的鬼魔<small>〔原文作「公山羊」〕</small>；這要作他們世世代代永遠的定例。<p><a href='/CUNP/3/18/3'>18:3</a> 你們從前住的<u>埃及</u>地，那裏人的行為，你們不可效法，我要領你們到的<u>迦南</u>地，那裏人的行為也不可效法，也不可照他們的惡俗行。<p><a href='/CUNP/5/29/16-18'>申 29:16-18</a>「我們曾住過<u>埃及</u>地，也從列國經過；這是你們知道的。你們也看見他們中間可憎之物，並他們木、石、金、銀的偶像。惟恐你們中間，或男或女，或族長或支派長，今日心裏偏離耶和華──我們的神，去事奉那些國的神；又怕你們中間有<na>惡</na>根生出苦菜和茵蔯來，<p><a href='/CUNP/6/24/14'>書 24:14</a>「現在你們要敬畏耶和華，誠心實意地事奉他，將你們列祖在大河那邊和在<u>埃及</u>所事奉的神除掉，去事奉耶和華。<br><a href='/CUNP/26/18/31'>結 18:31</a> 你們要將所犯的一切罪過盡行拋棄，自做一個新心和新靈。<u>以色列</u>家啊，你們何必死亡呢？<br><a href='/CUNP/14/15/8'>代下 15:8</a> <u>亞撒</u>聽見這話和<u>俄德</u><na>兒子</na>先知<u>亞撒利雅</u>的預言，就壯起膽來，在<u>猶大</u>、<u>便雅憫</u>全地，並<u>以法蓮</u>山地所奪的各城，將可憎之物盡都除掉，又在耶和華<na>殿</na>的廊前重新修築耶和華的壇；"
        },
        {
          "pk": 3504282,
          "translation": "CUNP",
          "book": 26,
          "chapter": 20,
          "verse": 8,
          "text": "他們卻悖逆我，不肯聽從我，不拋棄他們眼所喜愛那可憎之物，不離棄<e>埃及</e>的偶像。「我就說，我要將我的忿怒傾在他們身上，在<e>埃及</e>地向他們成就我怒中所定的。",
          "comment": "<a href='/CUNP/26/7/8'>結 7:8</a> 我快要將我的忿怒傾在你身上，向你成就我怒中所定的，按你的行為審判你，照你一切可憎的事刑罰你。<p><a href='/CUNP/26/20/13'>20:13</a>, <a href='/CUNP/26/20/21'>21</a> <u>以色列</u>家卻在曠野悖逆我，不順從我的律例，厭棄我的典章（人若遵行就必因此活著），大大干犯我的安息日。「我就說，要在曠野將我的忿怒傾在他們身上，滅絕他們。……只是<na>他們的</na>兒女悖逆我，不順從我的律例，也不謹守遵行我的典章（人若遵行就必因此活著），干犯我的安息日。「我就說，要將我的忿怒傾在他們身上，在曠野向他們成就我怒中所定的。"
        },
        {
          "pk": 3504283,
          "translation": "CUNP",
          "book": 26,
          "chapter": 20,
          "verse": 9,
          "text": "我卻為我名的緣故沒有這樣行，免得我名在他們所住的列國人眼前被褻瀆；我領他們出<e>埃及</e>地，在這列國人的眼前將自己向他們顯現。",
          "comment": "參看 <a href='/CUNP/2/32/12'>出 32:12</a> 為甚麼使<u>埃及</u>人議論說『他領他們出去，是要降禍與他們，把他們殺在山中，將他們從地上除滅』？求你轉意，不發你的烈怒，後悔，不降禍與你的百姓。<p><a href='/CUNP/4/14/13'>民 14:13</a> <u>摩西</u>對耶和華說：「<u>埃及</u>人必聽見這事；因為你曾施展大能，將這百姓從他們中間領上來。<p><a href='/CUNP/5/9/28'>申 9:28</a> 免得你領我們出來的那地之人說，耶和華因為不能將這百姓領進他所應許之地，又因恨他們，所以領他們出去，要在曠野殺他們。<p><a href='/CUNP/26/20/14'>結 20:14</a>, <a href='/CUNP/26/20/22'>22</a> 我卻為我名的緣故，沒有這樣行，免得我的名在我領他們出<u>埃及</u>的列國人眼前被褻瀆。……雖然如此，我卻為我名的緣故縮手沒有這樣行，免得我的名在我領他們出<u>埃及</u>的列國人眼前被褻瀆。<p><a href='/CUNP/26/36/21'>36:21</a>-<a href='/CUNP/26/36/22'>22</a>「所以，你要對<u>以色列</u>家說，主耶和華如此說：<u>以色列</u>家啊，我行這事不是為你們，乃是為我的聖名，就是在你們到的列國中所褻瀆的。"
        },
        {
          "pk": 3504284,
          "translation": "CUNP",
          "book": 26,
          "chapter": 20,
          "verse": 10,
          "text": "這樣，我就使他們出<e>埃及</e>地，領他們到曠野，",
          "comment": "<a href='/CUNP/2/13/18'>出 13:18</a> 所以神領百姓繞道而行，走<u>紅海</u>曠野的路。<u>以色列</u>人出<u>埃及</u>地，都帶著兵器上去。"
        },
        {
          "pk": 3504285,
          "translation": "CUNP",
          "book": 26,
          "chapter": 20,
          "verse": 11,
          "text": "將我的律例賜給他們，將我的典章指示他們；人若遵行就必因此活著。",
          "comment": "<a href='/CUNP/3/18/5'>利 18:5</a> 所以，你們要守我的律例典章；人若遵行，就必因此活著。我是耶和華。<p><a href='/CUNP/26/20/13'>結 20:13</a>, <a href='/CUNP/26/20/21'>21</a> <u>以色列</u>家卻在曠野悖逆我，不順從我的律例，厭棄我的典章（人若遵行就必因此活著），大大干犯我的安息日。「我就說，要在曠野將我的忿怒傾在他們身上，滅絕他們。……只是<na>他們的</na>兒女悖逆我，不順從我的律例，也不謹守遵行我的典章（人若遵行就必因此活著），干犯我的安息日。「我就說，要將我的忿怒傾在他們身上，在曠野向他們成就我怒中所定的。<p><a href='/CUNP/45/10/5'>羅 10:5</a> <u>摩西</u>寫著說：「人若行那出於律法的義，就必因此活著。」<p><a href='/CUNP/48/3/12'>加 3:12</a> 律法原不本乎信，只<na>說</na>：「行這些事的，就必因此活著。」<br><a href='/CUNP/5/4/8'>申 4:8</a> 又哪一大國有這樣公義的律例典章、像我今日在你們面前所陳明的這一切律法呢？<p><a href='/CUNP/16/9/13-14'>尼 9:13-14</a> 你也降臨在<u>西奈山</u>，從天上與他們說話，賜給他們正直的典章、真實的律法、美好的條例與誡命，又使他們知道你的安息聖日，並藉你僕人<u>摩西</u>傳給他們誡命、條例、律法。<p><a href='/CUNP/19/147/19-20'>詩 147:19-20</a> 他將他的道指示<u>雅各</u>，將他的律例典章指示<u>以色列</u>。別國他都沒有這樣待過；至於他的典章，他們向來沒有知道。你們要讚美耶和華！"
        },
        {
          "pk": 3504286,
          "translation": "CUNP",
          "book": 26,
          "chapter": 20,
          "verse": 12,
          "text": "又將我的安息日賜給他們，好在我與他們中間為證據，使他們知道我──耶和華是叫他們成為聖的。",
          "comment": "<a href='/CUNP/2/20/8'>出 20:8</a>「當記念安息日，守為聖日。<p><a href='/CUNP/2/31/13'>31:13</a>「你要吩咐<u>以色列</u>人說：『你們務要守我的安息日；因為這是你我之間世世代代的證據，使你們知道我──耶和華是叫你們成為聖的。<p><a href='/CUNP/2/35/2'>35:2</a> 六日要做工，第七日乃為聖日，當向耶和華守為安息聖日。凡這日之內做工的，必把他治死。<p><a href='/CUNP/5/5/12'>申 5:12</a>「『當照耶和華──你神所吩咐的守安息日為聖日。<p><a href='/CUNP/16/9/14'>尼 9:14</a> 又使他們知道你的安息聖日，並藉你僕人<u>摩西</u>傳給他們誡命、條例、律法。"
        },
        {
          "pk": 3504287,
          "translation": "CUNP",
          "book": 26,
          "chapter": 20,
          "verse": 13,
          "text": "<e>以色列</e>家卻在曠野悖逆我，不順從我的律例，厭棄我的典章（人若遵行就必因此活著），大大干犯我的安息日。「我就說，要在曠野將我的忿怒傾在他們身上，滅絕他們。",
          "comment": "<a href='/CUNP/4/14/29'>民 14:29</a> 你們的屍首必倒在這曠野，並且你們中間凡被數點、從二十歲以外、向我發怨言的，<p><a href='/CUNP/4/26/65'>26:65</a> 因為耶和華論到他們說：「他們必要死在曠野。」所以，除了<u>耶孚尼</u>的兒子<u>迦勒</u>和<u>嫩</u>的兒子<u>約書亞</u>以外，連一個人也沒有存留。<p><a href='/CUNP/19/106/23'>詩 106:23</a> 所以，他說要滅絕他們；若非有他所揀選的<u>摩西</u>站在當中<small>〔原文作「破口」〕</small>，使他的忿怒轉消，恐怕他就滅絕他們。<br><a href='/CUNP/4/14/22'>民 14:22</a> 這些人雖看見我的榮耀和我在<u>埃及</u>與曠野所行的神蹟，仍然試探我這十次，不聽從我的話，<p><a href='/CUNP/19/78/40'>詩 78:40</a> 他們在曠野悖逆他，在荒地叫他擔憂，何其多呢！<p><a href='/CUNP/19/95/8-10'>95:8-10</a> 你們不可硬著心，像當日在<u>米利巴</u>，就是在曠野的<u>瑪撒</u>。那時，你們的祖宗試我探我，並且觀看我的作為。四十年之久，我厭煩那世代，說：這是心裏迷糊的百姓，竟不曉得我的作為！<br><a href='/CUNP/26/20/16'>結 20:16</a>, <a href='/CUNP/26/20/24'>24</a> 因為他們厭棄我的典章，不順從我的律例，干犯我的安息日，他們的心隨從自己的偶像。……因為他們不遵行我的典章，竟厭棄我的律例，干犯我的安息日，眼目仰望他們父親的偶像。<p><a href='/CUNP/20/1/25'>箴 1:25</a> 反輕棄我一切的勸戒，不肯受我的責備。<br><a href='/CUNP/2/16/27'>出 16:27</a> 第七天，百姓中有人出去收，甚麼也找不著。"
        },
        {
          "pk": 3504288,
          "translation": "CUNP",
          "book": 26,
          "chapter": 20,
          "verse": 14,
          "text": "我卻為我名的緣故，沒有這樣行，免得我的名在我領他們出<e>埃及</e>的列國人眼前被褻瀆。",
          "comment": "<a href='/CUNP/26/20/9'>結 20:9</a>, <a href='/CUNP/26/20/22'>22</a> 我卻為我名的緣故沒有這樣行，免得我名在他們所住的列國人眼前被褻瀆；我領他們出<u>埃及</u>地，在這列國人的眼前將自己向他們顯現。……雖然如此，我卻為我名的緣故縮手沒有這樣行，免得我的名在我領他們出<u>埃及</u>的列國人眼前被褻瀆。"
        },
        {
          "pk": 3504289,
          "translation": "CUNP",
          "book": 26,
          "chapter": 20,
          "verse": 15,
          "text": "並且我在曠野向他們起誓，必不領他們進入我所賜給他們流奶與蜜之地（那地在萬國中是有榮耀的）；",
          "comment": "<a href='/CUNP/4/14/28'>民 14:28</a> 你們告訴他們，耶和華說：『我指著我的永生起誓，我必要照你們達到我耳中的話待你們。<p><a href='/CUNP/19/95/11'>詩 95:11</a> 所以，我在怒中起誓，說：他們斷不可進入我的安息！<p><a href='/CUNP/19/106/26'>106:26</a> 所以，他對他們起誓：必叫他們倒在曠野，<br><a href='/CUNP/26/20/6'>結 20:6</a> 那日我向他們起誓，必領他們出<u>埃及</u>地，到我為他們察看的流奶與蜜之地；那地在萬國中是有榮耀的。"
        },
        {
          "pk": 3504290,
          "translation": "CUNP",
          "book": 26,
          "chapter": 20,
          "verse": 16,
          "text": "因為他們厭棄我的典章，不順從我的律例，干犯我的安息日，他們的心隨從自己的偶像。",
          "comment": "<a href='/CUNP/4/15/39'>民 15:39</a> 你們佩帶這繸子，好叫你們看見就記念遵行耶和華一切的命令，不隨從自己的心意、眼目行邪淫，像你們素常一樣；<p><a href='/CUNP/19/78/37'>詩 78:37</a> 因他們的心向他不正，在他的約上也不忠心。<p><a href='/CUNP/30/5/25-26'>摩 5:25-26</a>「<u>以色列</u>家啊，你們在曠野四十年，豈是將祭物和供物獻給我呢？你們抬著為自己所造之<u>摩洛</u>的帳幕和偶像的龕，並你們的神星。<p><a href='/CUNP/44/7/42-43'>徒 7:42-43</a> 神就轉臉不顧，任憑他們事奉天上的日月星辰，正如先知書上所寫的說：<u>以色列</u>家啊，你們四十年間在曠野，豈是將犧牲和祭物獻給我嗎？你們抬著摩洛的帳幕和理番神的星，就是你們所造為要敬拜的像。<na>因此</na>，我要把你們遷到<u>巴比倫</u>外去。<br><a href='/CUNP/26/20/13'>結 20:13</a>, <a href='/CUNP/26/20/24'>24</a> <u>以色列</u>家卻在曠野悖逆我，不順從我的律例，厭棄我的典章（人若遵行就必因此活著），大大干犯我的安息日。「我就說，要在曠野將我的忿怒傾在他們身上，滅絕他們。……因為他們不遵行我的典章，竟厭棄我的律例，干犯我的安息日，眼目仰望他們父親的偶像。"
        },
        {
          "pk": 3504291,
          "translation": "CUNP",
          "book": 26,
          "chapter": 20,
          "verse": 17,
          "text": "雖然如此，我眼仍顧惜他們，不毀滅他們，不在曠野將他們滅絕淨盡。",
          "comment": "<a href='/CUNP/19/78/38'>詩 78:38</a> 但他有憐憫，赦免他們的罪孽，不滅絕他們，而且屢次消他的怒氣，不發盡他的忿怒。"
        },
        {
          "pk": 3504292,
          "translation": "CUNP",
          "book": 26,
          "chapter": 20,
          "verse": 18,
          "text": "「我在曠野對他們的兒女說：不要遵行你們父親的律例，不要謹守他們的惡規，也不要因他們的偶像玷污自己。"
        },
        {
          "pk": 3504293,
          "translation": "CUNP",
          "book": 26,
          "chapter": 20,
          "verse": 19,
          "text": "我是耶和華──你們的神，你們要順從我的律例，謹守遵行我的典章，",
          "comment": "<a href='/CUNP/5/5/32-33'>申 5:32-33</a> 所以，你們要照耶和華──你們神所吩咐的謹守遵行，不可偏離左右。耶和華──你們神所吩咐你們行的，你們都要去行，使你們可以存活得福，並使你們的日子在所要承受的地上得以長久。」<p>六～八; 一○～一二"
        },
        {
          "pk": 3504294,
          "translation": "CUNP",
          "book": 26,
          "chapter": 20,
          "verse": 20,
          "text": "且以我的安息日為聖。這日在我與你們中間為證據，使你們知道我是耶和華──你們的神。",
          "comment": "<a href='/CUNP/26/20/12'>結 20:12</a> 又將我的安息日賜給他們，好在我與他們中間為證據，使他們知道我──耶和華是叫他們成為聖的。<p><a href='/CUNP/24/17/22'>耶 17:22</a> 也不要在安息日從家中擔出擔子去。無論何工都不可做，只要以安息日為聖日，正如我所吩咐你們列祖的。』"
        },
        {
          "pk": 3504295,
          "translation": "CUNP",
          "book": 26,
          "chapter": 20,
          "verse": 21,
          "text": "只是<i>他們的</i>兒女悖逆我，不順從我的律例，也不謹守遵行我的典章（人若遵行就必因此活著），干犯我的安息日。「我就說，要將我的忿怒傾在他們身上，在曠野向他們成就我怒中所定的。",
          "comment": "<a href='/CUNP/26/20/11'>結 20:11</a>, <a href='/CUNP/26/20/13'>13</a> 將我的律例賜給他們，將我的典章指示他們；人若遵行就必因此活著。……<u>以色列</u>家卻在曠野悖逆我，不順從我的律例，厭棄我的典章（人若遵行就必因此活著），大大干犯我的安息日。「我就說，要在曠野將我的忿怒傾在他們身上，滅絕他們。<br><a href='/CUNP/4/25/1-2'>民 25:1-2</a> <u>以色列</u>人住在<u>什亭</u>，百姓與<u>摩押</u>女子行起淫亂。因為這女子叫百姓來，一同給她們的神獻祭，百姓就吃<na>她們的祭物</na>，跪拜她們的神。<p><a href='/CUNP/5/9/23-24'>申 9:23-24</a> 耶和華打發你們離開<u>加低斯‧巴尼亞</u>，說：『你們上去得我所賜給你們的地。』那時你們違背了耶和華──你們神的命令，不信服他，不聽從他的話。自從我認識你們以來，你們常常悖逆耶和華。<p><a href='/CUNP/5/31/27'>31:27</a> 因為我知道你們是悖逆的，是硬著頸項的。我今日還活著與你們同在，你們尚且悖逆耶和華，何況我死後呢？<br><a href='/CUNP/26/20/8'>結 20:8</a>, <a href='/CUNP/26/20/13'>13</a> 他們卻悖逆我，不肯聽從我，不拋棄他們眼所喜愛那可憎之物，不離棄<u>埃及</u>的偶像。「我就說，我要將我的忿怒傾在他們身上，在<u>埃及</u>地向他們成就我怒中所定的。……<u>以色列</u>家卻在曠野悖逆我，不順從我的律例，厭棄我的典章（人若遵行就必因此活著），大大干犯我的安息日。「我就說，要在曠野將我的忿怒傾在他們身上，滅絕他們。"
        },
        {
          "pk": 3504296,
          "translation": "CUNP",
          "book": 26,
          "chapter": 20,
          "verse": 22,
          "text": "雖然如此，我卻為我名的緣故縮手沒有這樣行，免得我的名在我領他們出<e>埃及</e>的列國人眼前被褻瀆。",
          "comment": "<a href='/CUNP/26/20/9'>結 20:9</a>, <a href='/CUNP/26/20/14'>14</a> 我卻為我名的緣故沒有這樣行，免得我名在他們所住的列國人眼前被褻瀆；我領他們出<u>埃及</u>地，在這列國人的眼前將自己向他們顯現。……我卻為我名的緣故，沒有這樣行，免得我的名在我領他們出<u>埃及</u>的列國人眼前被褻瀆。<br><a href='/CUNP/19/78/38'>詩 78:38</a> 但他有憐憫，赦免他們的罪孽，不滅絕他們，而且屢次消他的怒氣，不發盡他的忿怒。<p><a href='/CUNP/26/20/17'>結 20:17</a> 雖然如此，我眼仍顧惜他們，不毀滅他們，不在曠野將他們滅絕淨盡。"
        },
        {
          "pk": 3504297,
          "translation": "CUNP",
          "book": 26,
          "chapter": 20,
          "verse": 23,
          "text": "並且我在曠野向他們起誓，必將他們分散在列國，四散在列邦；",
          "comment": "<a href='/CUNP/3/26/33'>利 26:33</a> 我要把你們散在列邦中；我也要拔刀追趕你們。你們的地要成為荒場；你們的城邑要變為荒涼。<p><a href='/CUNP/5/28/64'>申 28:64</a> 耶和華必使你們分散在萬民中，從地這邊到地那邊，你必在那裏事奉你和你列祖素不認識、木頭石頭的神。<p><a href='/CUNP/19/106/27'>詩 106:27</a> 叫他們的後裔倒在列國之中，分散在各地。<p><a href='/CUNP/24/15/4'>耶 15:4</a> 又必使他們在天下萬國中拋來拋去，都因<u>猶大</u>王<u>希西家</u>的兒子<u>瑪拿西</u>在<u>耶路撒冷</u>所行的事。」"
        },
        {
          "pk": 3504298,
          "translation": "CUNP",
          "book": 26,
          "chapter": 20,
          "verse": 24,
          "text": "因為他們不遵行我的典章，竟厭棄我的律例，干犯我的安息日，眼目仰望他們父親的偶像。",
          "comment": "<a href='/CUNP/26/20/13'>結 20:13</a>, <a href='/CUNP/26/20/16'>16</a> <u>以色列</u>家卻在曠野悖逆我，不順從我的律例，厭棄我的典章（人若遵行就必因此活著），大大干犯我的安息日。「我就說，要在曠野將我的忿怒傾在他們身上，滅絕他們。……因為他們厭棄我的典章，不順從我的律例，干犯我的安息日，他們的心隨從自己的偶像。<br>參看 <a href='/CUNP/26/6/9'>結 6:9</a> 那脫離<na>刀劍</na>的人必在所擄到的各國中記念我，為他們心中何等傷破，是因他們起淫心，遠離我，眼對偶像行邪淫。他們因行一切可憎的惡事，必厭惡自己。"
        },
        {
          "pk": 3504299,
          "translation": "CUNP",
          "book": 26,
          "chapter": 20,
          "verse": 25,
          "text": "我也任他們遵行不美的律例，謹守不能使人活著的惡規。",
          "comment": "參看 <a href='/CUNP/19/81/12'>詩 81:12</a> 我便任憑他們心裏剛硬，隨自己的計謀而行。<p><a href='/CUNP/26/20/39'>結 20:39</a>「<u>以色列</u>家啊，至於你們，主耶和華如此說：從此以後若不聽從我，就任憑你們去事奉偶像，只是不可再因你們的供物和偶像褻瀆我的聖名。<p><a href='/CUNP/45/1/24'>羅 1:24</a> 所以，神任憑他們逞著心裏的情慾行污穢的事，以致彼此玷辱自己的身體。<p><a href='/CUNP/53/2/11'>帖後 2:11</a> 故此，神就給他們一個生發錯誤的心，叫他們信從虛謊，"
        },
        {
          "pk": 3504300,
          "translation": "CUNP",
          "book": 26,
          "chapter": 20,
          "verse": 26,
          "text": "因他們將一切頭生的經<i>火</i>，我就任憑他們在這供獻的事上玷污自己，好叫他們淒涼，使他們知道我是耶和華。",
          "comment": "<a href='/CUNP/26/6/7'>結 6:7</a> 被殺的人必倒在你們中間，你們就知道我是耶和華。<br><a href='/CUNP/12/17/17'>王下 17:17</a> 又使他們的兒女經火，用占卜，行法術賣了自己，行耶和華眼中看為惡的事，惹動他的怒氣。<p><a href='/CUNP/12/21/6'>21:6</a> 並使他的兒子經火，又觀兆，用法術，立交鬼的和行巫術的，多行耶和華眼中看為惡的事，惹動他的怒氣；<p><a href='/CUNP/14/28/3'>代下 28:3</a> 並且在<u>欣嫩子谷</u>燒香，用火焚燒他的兒女，行耶和華在<u>以色列</u>人面前所驅逐的外邦人那可憎的事；<p><a href='/CUNP/14/33/6'>33:6</a> 並在<u>欣嫩子谷</u>使他的兒女經火，又觀兆，用法術，行邪術，立交鬼的和行巫術的，多行耶和華眼中看為惡的事，惹動他的怒氣，<p><a href='/CUNP/24/32/35'>耶 32:35</a> 他們在<u>欣嫩子谷</u>建築<u>巴力</u>的邱壇，好使自己的兒女經火歸<u>摩洛</u>；他們行這可憎的事，使<u>猶大</u>陷在罪裏，這並不是我所吩咐的，也不是我心所起的意。」<p><a href='/CUNP/26/16/20-21'>結 16:20-21</a> 並且你將給我所生的兒女焚獻給他。你行淫亂豈是小事，竟將我的兒女殺了，使他們經<na>火</na>歸與他嗎？"
        },
        {
          "pk": 3504301,
          "translation": "CUNP",
          "book": 26,
          "chapter": 20,
          "verse": 27,
          "text": "「人子啊，你要告訴<e>以色列</e>家說，主耶和華如此說：你們的列祖在得罪我的事上褻瀆我；",
          "comment": "<a href='/CUNP/45/2/24'>羅 2:24</a> 神的名在外邦人中，因你們受了褻瀆，正如<na>經上</na>所記的。"
        },
        {
          "pk": 3504302,
          "translation": "CUNP",
          "book": 26,
          "chapter": 20,
          "verse": 28,
          "text": "因為我領他們到了我起誓應許賜給他們的地，他們看見各高山、各茂密樹，就在那裏獻祭，奉上惹我發怒的供物，也在那裏焚燒馨香的祭牲，並澆上奠祭。",
          "comment": "<a href='/CUNP/23/57/5'>賽 57:5</a> 你們在橡樹中間，在各青翠樹下慾火攻心；在山谷間，在石穴下殺了兒女；<p><a href='/CUNP/26/6/13'>結 6:13</a> 他們被殺的人<na>倒在</na>他們祭壇四圍的偶像中，就是各高岡、各山頂、各青翠樹下、各茂密的橡樹下，乃是他們獻馨香的祭牲給一切偶像的地方。那時，他們就知道我是耶和華。<br><a href='/CUNP/26/16/19'>結 16:19</a> 又將我賜給你的食物，就是我賜給你吃的細麵、油，和蜂蜜，都擺在他跟前為馨香<na>的供物</na>。這是主耶和華說的。"
        },
        {
          "pk": 3504303,
          "translation": "CUNP",
          "book": 26,
          "chapter": 20,
          "verse": 29,
          "text": "我就對他們說：你們所上的那高處叫甚麼呢？（那高處的名字叫<e>巴麻</e>直到今日。）"
        },
        {
          "pk": 3504304,
          "translation": "CUNP",
          "book": 26,
          "chapter": 20,
          "verse": 30,
          "text": "所以你要對<e>以色列</e>家說，主耶和華如此說：你們仍照你們列祖所行的玷污自己嗎？仍照他們可憎的事行邪淫嗎？"
        },
        {
          "pk": 3504305,
          "translation": "CUNP",
          "book": 26,
          "chapter": 20,
          "verse": 31,
          "text": "你們奉上供物使你們兒子經火的時候，仍將一切偶像玷污自己，直到今日嗎？<e>以色列</e>家啊，我豈被你們求問嗎？主耶和華說：我指著我的永生起誓，我必不被你們求問。",
          "comment": "<a href='/CUNP/26/20/26'>結 20:26</a> 因他們將一切頭生的經<na>火</na>，我就任憑他們在這供獻的事上玷污自己，好叫他們淒涼，使他們知道我是耶和華。<br><a href='/CUNP/26/20/3'>結 20:3</a>「人子啊，你要告訴<u>以色列</u>的長老說，主耶和華如此說：你們來是求問我嗎？主耶和華說：我指著我的永生起誓，我必不被你們求問。"
        },
        {
          "pk": 3504306,
          "translation": "CUNP",
          "book": 26,
          "chapter": 20,
          "verse": 32,
          "text": "「你們說：我們要像外邦人和列國的宗族一樣，去事奉木頭與石頭。你們所起的這心意萬不能成就。」",
          "comment": "<a href='/CUNP/26/11/5'>結 11:5</a> 耶和華的靈降在我身上，對我說：「你當說，耶和華如此說：<u>以色列</u>家啊，你們口中所說的，心裏所想的，我都知道。"
        },
        {
          "pk": 3504307,
          "translation": "CUNP",
          "book": 26,
          "chapter": 20,
          "verse": 33,
          "text": "主耶和華說：「我指著我的永生起誓，我總要作王，用大能的手和伸出來的膀臂，並傾出來的忿怒，治理你們。",
          "comment": "<a href='/CUNP/24/21/5'>耶 21:5</a> 並且我要在怒氣、忿怒，和大惱恨中，用伸出來的手，並大能的膀臂，親自攻擊你們；"
        },
        {
          "pk": 3504308,
          "translation": "CUNP",
          "book": 26,
          "chapter": 20,
          "verse": 34,
          "text": "我必用大能的手和伸出來的膀臂，並傾出來的忿怒，將你們從萬民中領出來，從分散的列國內聚集你們。"
        },
        {
          "pk": 3504309,
          "translation": "CUNP",
          "book": 26,
          "chapter": 20,
          "verse": 35,
          "text": "我必帶你們到外邦人的曠野，在那裏當面刑罰你們。",
          "comment": "<a href='/CUNP/24/2/9'>耶 2:9</a>, <a href='/CUNP/24/2/35'>35</a> 耶和華說：我因此必與你們爭辯，也必與你們的子孫爭辯。……你還說：我無辜；耶和華的怒氣必定向我消了。看哪，我必審問你；因你自說：我沒有犯罪。<p><a href='/CUNP/26/17/20'>結 17:20</a> 我必將我的網撒在他身上，他必在我的網羅中纏住。我必帶他到<u>巴比倫</u>，並要在那裏因他干犯我的罪刑罰他。"
        },
        {
          "pk": 3504310,
          "translation": "CUNP",
          "book": 26,
          "chapter": 20,
          "verse": 36,
          "text": "我怎樣在<e>埃及</e>地的曠野刑罰你們的列祖，也必照樣刑罰你們。這是主耶和華說的。",
          "comment": "參看 <a href='/CUNP/4/14/21-23'>民 14:21-23</a> 然我指著我的永生起誓，遍地要被我的榮耀充滿。這些人雖看見我的榮耀和我在<u>埃及</u>與曠野所行的神蹟，仍然試探我這十次，不聽從我的話，他們斷不得看見我向他們的祖宗所起誓應許之地。凡藐視我的，一個也不得看見；<p><a href='/CUNP/4/14/28'>28</a>-<a href='/CUNP/4/14/29'>29</a> 你們的屍首必倒在這曠野，並且你們中間凡被數點、從二十歲以外、向我發怨言的，"
        },
        {
          "pk": 3504311,
          "translation": "CUNP",
          "book": 26,
          "chapter": 20,
          "verse": 37,
          "text": "我必使你們從杖下經過，使你們被約拘束。",
          "comment": "<a href='/CUNP/3/27/32'>利 27:32</a> 凡牛群羊群中，一切從杖下經過的，每第十隻要歸給耶和華為聖。<p><a href='/CUNP/24/33/13'>耶 33:13</a> 在山地的城邑、高原的城邑、南地的城邑、<u>便雅憫</u>地、<u>耶路撒冷</u>四圍的各處，和<u>猶大</u>的城邑必再有羊群從數點的人手下經過。這是耶和華說的。」"
        },
        {
          "pk": 3504312,
          "translation": "CUNP",
          "book": 26,
          "chapter": 20,
          "verse": 38,
          "text": "我必從你們中間除淨叛逆和得罪我的人，將他們從所寄居的地方領出來，他們卻不得入<e>以色列</e>地。你們就知道我是耶和華。",
          "comment": "<a href='/CUNP/24/44/14'>耶 44:14</a> 甚至那進入<u>埃及</u>地寄居的，就是所剩下的<u>猶大</u>人，都不得逃脫，也不得存留歸回<u>猶大</u>地。他們心中甚想歸回居住之地；除了逃脫的以外，一個都不能歸回。」<br><a href='/CUNP/26/34/17'>結 34:17</a>, <a href='/CUNP/26/34/20'>20</a>「我的羊群哪，論到你們，主耶和華如此說：我必在羊與羊中間、公綿羊與公山羊中間施行判斷。……「所以，主耶和華如此說：我必在肥羊和瘦羊中間施行判斷。<p><a href='/CUNP/40/25/32-33'>太 25:32-33</a> 萬民都要聚集在他面前。他要把他們分別出來，好像牧羊的分別綿羊山羊一般，把綿羊安置在右邊，山羊在左邊。<br><a href='/CUNP/26/6/7'>結 6:7</a> 被殺的人必倒在你們中間，你們就知道我是耶和華。<p><a href='/CUNP/26/15/7'>15:7</a> 我必向他們變臉；他們雖從火中出來，火卻要燒滅他們。我向他們變臉的時候，你們就知道我是耶和華。<p><a href='/CUNP/26/23/49'>23:49</a> 人必照著你們的淫行報應你們；你們要擔當<na>拜</na>偶像的罪，就知道我是主耶和華。」"
        },
        {
          "pk": 3504313,
          "translation": "CUNP",
          "book": 26,
          "chapter": 20,
          "verse": 39,
          "text": "「<e>以色列</e>家啊，至於你們，主耶和華如此說：從此以後若不聽從我，就任憑你們去事奉偶像，只是不可再因你們的供物和偶像褻瀆我的聖名。",
          "comment": "<a href='/CUNP/23/1/13'>賽 1:13</a> 你們不要再獻虛浮的供物。香品是我所憎惡的；月朔和安息日，並宣召的大會，也是我所憎惡的；作罪孽，又守嚴肅會，我也不能容忍。<p><a href='/CUNP/26/23/38-39'>結 23:38-39</a> 此外，她們還有向我所行的，就是同日玷污我的聖所，干犯我的安息日。她們殺了兒女獻與偶像，當天又入我的聖所，將聖所褻瀆了。她們在我殿中所行的乃是如此。<br><a href='/CUNP/7/10/14'>士 10:14</a> 你們去哀求所選擇的神；你們遭遇急難的時候，讓他救你們吧！」<p><a href='/CUNP/19/81/12'>詩 81:12</a> 我便任憑他們心裏剛硬，隨自己的計謀而行。<p><a href='/CUNP/30/4/4'>摩 4:4</a> <u>以色列</u>人哪，任你們往<u>伯特利</u>去犯罪，到<u>吉甲</u>加增罪過；每日早晨獻上你們的祭物，每三日奉上你們的十分之一。"
        },
        {
          "pk": 3504314,
          "translation": "CUNP",
          "book": 26,
          "chapter": 20,
          "verse": 40,
          "text": "「主耶和華說：在我的聖山，就是<e>以色列</e>高處的山，所有<e>以色列</e>的全家都要事奉我。我要在那裏悅納你們，向你們要供物和初熟的土產，並一切的聖物。",
          "comment": "<a href='/CUNP/23/56/7'>賽 56:7</a> 我必領他們到我的聖山，使他們在禱告我的殿中喜樂。他們的燔祭和<na>平安</na>祭，在我壇上必蒙悅納，因我的殿必稱為萬民禱告的殿。<p><a href='/CUNP/23/60/7'>60:7</a> <u>基達</u>的羊群都必聚集到你這裏，<u>尼拜約</u>的公羊要供你使用，在我壇上必蒙悅納；我必榮耀我榮耀的殿。<p><a href='/CUNP/38/8/20'>亞 8:20</a> 萬軍之耶和華如此說：「將來必有列國的人和多城的居民來到。<p><a href='/CUNP/39/3/4'>瑪 3:4</a> 那時，<u>猶大</u>和<u>耶路撒冷</u>所獻的供物必蒙耶和華悅納，彷彿古時之日、上古之年。<p><a href='/CUNP/45/12/1'>羅 12:1</a> 所以，弟兄們，我以神的慈悲勸你們，將身體獻上，當作活祭，是聖潔的，是神所喜悅的；你們如此事奉乃是理所當然的。<br><a href='/CUNP/23/2/2-3'>賽 2:2-3</a> 末後的日子，耶和華殿的山必堅立，超乎諸山，高舉過於萬嶺；萬民都要流歸這山。必有許多國的民前往，說：來吧，我們登耶和華的山，奔<u>雅各</u>神的殿。主必將他的道教訓我們；我們也要行他的路。因為訓誨必出於<u>錫安</u>；耶和華的言語必出於<u>耶路撒冷</u>。<p><a href='/CUNP/26/17/23'>結 17:23</a> 在<u>以色列</u>高處的山栽上。它就生枝子，結果子，成為佳美的香柏樹，各類飛鳥都必宿在其下，就是宿在枝子的蔭下。<p><a href='/CUNP/33/4/1'>彌 4:1</a> 末後的日子，耶和華殿的山必堅立，超乎諸山，高舉過於萬嶺；萬民都要流歸這山。"
        },
        {
          "pk": 3504315,
          "translation": "CUNP",
          "book": 26,
          "chapter": 20,
          "verse": 41,
          "text": "我從萬民中領你們出來，從分散的列國內聚集你們，那時我必悅納你們好像馨香之祭，要在外邦人眼前在你們身上顯為聖。",
          "comment": "<a href='/CUNP/49/5/2'>弗 5:2</a> 也要憑愛心行事，正如基督愛我們，為我們捨了自己，當作馨香的供物和祭物，獻與神。<p><a href='/CUNP/50/4/18'>腓 4:18</a> 但我樣樣都有，並且有餘。我已經充足，因我從<u>以巴弗提</u>受了你們的餽送，當作極美的香氣，為神所收納、所喜悅的祭物。"
        },
        {
          "pk": 3504316,
          "translation": "CUNP",
          "book": 26,
          "chapter": 20,
          "verse": 42,
          "text": "我領你們進入<e>以色列</e>地，就是我起誓應許賜給你們列祖之地，那時你們就知道我是耶和華。",
          "comment": "<a href='/CUNP/26/20/38'>結 20:38</a>, <a href='/CUNP/26/20/44'>44</a> 我必從你們中間除淨叛逆和得罪我的人，將他們從所寄居的地方領出來，他們卻不得入<u>以色列</u>地。你們就知道我是耶和華。……主耶和華說：<u>以色列</u>家啊，我為我名的緣故，不照著你們的惡行和你們的壞事待你們；你們就知道我是耶和華。」<p><a href='/CUNP/26/36/23'>36:23</a> 我要使我的大名顯為聖；這名在列國中已被褻瀆，就是你們在他們中間所褻瀆的。我在他們眼前，在你們身上顯為聖的時候，他們就知道我是耶和華。這是主耶和華說的。<p><a href='/CUNP/26/38/23'>38:23</a> 我必顯為大，顯為聖，在多國人的眼前顯現；他們就知道我是耶和華。」<br><a href='/CUNP/26/11/17'>結 11:17</a> 你當說：『主耶和華如此說：我必從萬民中招聚你們，從分散的列國內聚集你們，又要將<u>以色列</u>地賜給你們。』<p><a href='/CUNP/26/34/13'>34:13</a> 我必從萬民中領出牠們，從各國內聚集牠們，引導牠們歸回故土，也必在<u>以色列</u>山上──一切溪水旁邊、境內一切可居之處──牧養牠們。<p><a href='/CUNP/26/36/24'>36:24</a> 我必從各國收取你們，從列邦聚集你們，引導你們歸回本地。"
        },
        {
          "pk": 3504317,
          "translation": "CUNP",
          "book": 26,
          "chapter": 20,
          "verse": 43,
          "text": "你們在那裏要追念玷污自己的行動作為，又要因所做的一切惡事厭惡自己。",
          "comment": "<a href='/CUNP/3/26/39'>利 26:39</a> 你們剩下的人必因自己的罪孽和祖宗的罪孽在仇敵之地消滅。<p><a href='/CUNP/26/6/9'>結 6:9</a> 那脫離<na>刀劍</na>的人必在所擄到的各國中記念我，為他們心中何等傷破，是因他們起淫心，遠離我，眼對偶像行邪淫。他們因行一切可憎的惡事，必厭惡自己。<p><a href='/CUNP/28/5/15'>何 5:15</a> 我要回到原處，等他們自覺有罪<small>〔或作「承認己罪」〕</small>，尋求我面；他們在急難的時候必切切尋求我。<br><a href='/CUNP/26/16/61'>結 16:61</a> 你接待你姊姊和你妹妹的時候，你要追念你所行的，自覺慚愧；並且我要將她們賜你為女兒，卻不是按著前約。"
        },
        {
          "pk": 3504318,
          "translation": "CUNP",
          "book": 26,
          "chapter": 20,
          "verse": 44,
          "text": "主耶和華說：<e>以色列</e>家啊，我為我名的緣故，不照著你們的惡行和你們的壞事待你們；你們就知道我是耶和華。」",
          "comment": "<a href='/CUNP/26/20/38'>結 20:38</a> 我必從你們中間除淨叛逆和得罪我的人，將他們從所寄居的地方領出來，他們卻不得入<u>以色列</u>地。你們就知道我是耶和華。<p><a href='/CUNP/26/24/24'>24:24</a> <u>以西結</u>必這樣為你們作預兆；凡他所行的，你們也必照樣行。那事來到，你們就知道我是主耶和華。』<br><a href='/CUNP/26/36/22'>結 36:22</a>「所以，你要對<u>以色列</u>家說，主耶和華如此說：<u>以色列</u>家啊，我行這事不是為你們，乃是為我的聖名，就是在你們到的列國中所褻瀆的。"
        },
        {
          "pk": 3504319,
          "translation": "CUNP",
          "book": 26,
          "chapter": 20,
          "verse": 45,
          "text": "耶和華的話臨到我說："
        },
        {
          "pk": 3504320,
          "translation": "CUNP",
          "book": 26,
          "chapter": 20,
          "verse": 46,
          "text": "「人子啊，你要面向南方，向南滴下預言攻擊南方田野的樹林。",
          "comment": "<a href='/CUNP/26/6/2'>結 6:2</a>「人子啊，你要面向<u>以色列</u>的眾山說預言，<p><a href='/CUNP/26/21/2'>21:2</a>「人子啊，你要面向<u>耶路撒冷</u>和聖所滴下預言，攻擊<u>以色列</u>地。"
        },
        {
          "pk": 3504321,
          "translation": "CUNP",
          "book": 26,
          "chapter": 20,
          "verse": 47,
          "text": "對南方的樹林說，要聽耶和華的話。主耶和華如此說：我必使火在你中間著起，燒滅你中間的一切青樹和枯樹，猛烈的火焰必不熄滅。從南到北，人的臉面都被燒焦。",
          "comment": "<a href='/CUNP/42/23/31'>路 23:31</a>「這些事既行在有汁水的樹上，那枯乾的樹將來怎麼樣呢？」<br><a href='/CUNP/24/21/14'>耶 21:14</a> 耶和華又說：我必按你們做事的結果刑罰你們；我也必使火在<u>耶路撒冷</u>的林中著起，將她四圍所有的盡行燒滅。」<br><a href='/CUNP/26/21/4'>結 21:4</a> 我既要從你中間剪除義人和惡人，所以我的刀要出鞘，自南至北攻擊一切有血氣的；"
        },
        {
          "pk": 3504322,
          "translation": "CUNP",
          "book": 26,
          "chapter": 20,
          "verse": 48,
          "text": "凡有血氣的都必知道是我──耶和華使火著起，這火必不熄滅。」"
        },
        {
          "pk": 3504323,
          "translation": "CUNP",
          "book": 26,
          "chapter": 20,
          "verse": 49,
          "text": "於是我說：「哎！主耶和華啊，人都指著我說：他豈不是說比喻的嗎？」"
        }
      ]
    },
    {
      "chapter": 21,
      "verses": [
        {
          "pk": 3504324,
          "translation": "CUNP",
          "book": 26,
          "chapter": 21,
          "verse": 1,
          "text": "耶和華的話臨到我說："
        },
        {
          "pk": 3504325,
          "translation": "CUNP",
          "book": 26,
          "chapter": 21,
          "verse": 2,
          "text": "「人子啊，你要面向<e>耶路撒冷</e>和聖所滴下預言，攻擊<e>以色列</e>地。",
          "comment": "<a href='/CUNP/5/32/2'>申 32:2</a> 我的教訓要淋漓如雨；我的言語要滴落如露，如細雨降在嫩草上，如甘霖降在菜蔬中。<p><a href='/CUNP/30/7/16'>摩 7:16</a> <u>亞瑪謝</u>啊，現在你要聽耶和華的話。你說：『不要向<u>以色列</u>說預言，也不要向<u>以撒</u>家滴下<na>預言</na>。』<p><a href='/CUNP/33/2/6'>彌 2:6</a>, <a href='/CUNP/33/2/11'>11</a> 他們<small>〔或作「假先知」〕</small>說：你們不可說預言；不可向這些人說預言，不住地羞辱<na>我們</na>。……若有人心存虛假，用謊言<na>說</na>：我要向你們預言得清酒和濃酒。那人就必作這民的先知。<br><a href='/CUNP/26/20/46'>結 20:46</a>「人子啊，你要面向南方，向南滴下預言攻擊南方田野的樹林。"
        },
        {
          "pk": 3504326,
          "translation": "CUNP",
          "book": 26,
          "chapter": 21,
          "verse": 3,
          "text": "對<e>以色列</e>地說，耶和華如此說：我與你為敵，並要拔刀出鞘，從你中間將義人和惡人一併剪除。",
          "comment": "<a href='/CUNP/18/9/22'>伯 9:22</a> <na>善惡無分</na>，都是一樣；所以我說，完全人和惡人，他都滅絕。"
        },
        {
          "pk": 3504327,
          "translation": "CUNP",
          "book": 26,
          "chapter": 21,
          "verse": 4,
          "text": "我既要從你中間剪除義人和惡人，所以我的刀要出鞘，自南至北攻擊一切有血氣的；",
          "comment": "<a href='/CUNP/26/20/47'>結 20:47</a> 對南方的樹林說，要聽耶和華的話。主耶和華如此說：我必使火在你中間著起，燒滅你中間的一切青樹和枯樹，猛烈的火焰必不熄滅。從南到北，人的臉面都被燒焦。"
        },
        {
          "pk": 3504328,
          "translation": "CUNP",
          "book": 26,
          "chapter": 21,
          "verse": 5,
          "text": "一切有血氣的就知道我──耶和華已經拔刀出鞘，必不再入鞘。",
          "comment": "參看 <a href='/CUNP/23/45/23'>賽 45:23</a> 我指著自己起誓，我口所出的話是憑公義，並不反回：萬膝必向我跪拜；萬口必憑我起誓。<p><a href='/CUNP/23/55/11'>55:11</a> 我口所出的話也必如此，決不徒然返回，卻要成就我所喜悅的，在我發他去成就的事上<small>〔「發他去成就」或作「所命定」〕</small>必然亨通。"
        },
        {
          "pk": 3504329,
          "translation": "CUNP",
          "book": 26,
          "chapter": 21,
          "verse": 6,
          "text": "人子啊，你要歎息，在他們眼前彎著腰，苦苦地歎息。",
          "comment": "<a href='/CUNP/23/22/4'>賽 22:4</a> 所以我說：你們轉眼不看我，我要痛哭。不要因我眾民<small>〔原文作「民女」〕</small>的毀滅，就竭力安慰我。"
        },
        {
          "pk": 3504330,
          "translation": "CUNP",
          "book": 26,
          "chapter": 21,
          "verse": 7,
          "text": "他們問你說：『為何歎息呢？』你就說：『因為有風聲、<i>災禍</i>要來。人心都必消化，手都發軟，精神衰敗，膝弱如水。看哪，這<i>災禍</i>臨近，必然成就。這是主耶和華說的。』」",
          "comment": "<a href='/CUNP/26/7/17'>結 7:17</a> 手都發軟，膝弱如水。"
        },
        {
          "pk": 3504331,
          "translation": "CUNP",
          "book": 26,
          "chapter": 21,
          "verse": 8,
          "text": "耶和華的話臨到我說："
        },
        {
          "pk": 3504332,
          "translation": "CUNP",
          "book": 26,
          "chapter": 21,
          "verse": 9,
          "text": "「人子啊，你要預言。耶和華吩咐我如此說：有刀、有刀，是磨快擦亮的；<br/>",
          "comment": "<a href='/CUNP/5/32/41'>申 32:41</a> 我若磨我閃亮的刀，手掌審判之權，就必報復我的敵人，報應恨我的人。<p><a href='/CUNP/26/21/15'>結 21:15</a>, <a href='/CUNP/26/21/28'>28</a> 我設立這恐嚇人的刀，攻擊他們的一切城門，使他們的心消化，加增他們跌倒的事。哎！這刀造得像閃電，磨得尖利，要行殺戮。……「人子啊，要發預言說：主耶和華論到<u>亞捫</u>人和他們的凌辱，吩咐我如此說：有刀，有拔出來的刀，已經擦亮，為行殺戮，使他像閃電以行吞滅。"
        },
        {
          "pk": 3504333,
          "translation": "CUNP",
          "book": 26,
          "chapter": 21,
          "verse": 10,
          "text": "磨快為要行殺戮，擦亮為要像閃電。我們豈可快樂嗎？<i>罰</i>我子的杖藐視各樹。"
        },
        {
          "pk": 3504334,
          "translation": "CUNP",
          "book": 26,
          "chapter": 21,
          "verse": 11,
          "text": "這刀已經交給人擦亮，為要應手使用。這刀已經磨快擦亮，好交在行殺戮的人手中。",
          "comment": "<a href='/CUNP/26/21/19'>結 21:19</a>「人子啊，你要定出兩條路，好使<u>巴比倫</u>王的刀來。這兩條路必從一地分出來，又要在通城的路口上畫出一隻手來。"
        },
        {
          "pk": 3504335,
          "translation": "CUNP",
          "book": 26,
          "chapter": 21,
          "verse": 12,
          "text": "人子啊，你要呼喊哀號，因為這刀臨到我的百姓和<e>以色列</e>一切的首領。他們和我的百姓都交在刀下，所以你要拍腿<i>歎息</i>。",
          "comment": "<a href='/CUNP/24/31/19'>耶 31:19</a> 我回轉以後就真正懊悔；受教以後就拍腿<na>歎息</na>；我因擔當幼年的凌辱就抱愧蒙羞。"
        },
        {
          "pk": 3504336,
          "translation": "CUNP",
          "book": 26,
          "chapter": 21,
          "verse": 13,
          "text": "有試驗的事；若那藐視的杖歸於無有，怎麼樣呢？這是主耶和華說的。",
          "comment": "<a href='/CUNP/26/21/27'>結 21:27</a> 我要將<na>這國</na>傾覆，傾覆，而又傾覆；這<na>國</na>也必不再有，直等到那應得的人來到，我就賜給<na>他</na>。」<br><a href='/CUNP/18/9/23'>伯 9:23</a> 若忽然遭殺害之禍，他必戲笑無辜的人遇難。<p><a href='/CUNP/47/8/2'>林後 8:2</a> 就是他們在患難中受大試煉的時候，仍有滿足的快樂，在極窮之間還格外顯出他們樂捐的厚恩。"
        },
        {
          "pk": 3504337,
          "translation": "CUNP",
          "book": 26,
          "chapter": 21,
          "verse": 14,
          "text": "「人子啊，你要拍掌預言。我──<i>耶和華</i>要使這刀，就是致死傷的刀，一連三次加倍<i>刺人</i>，進入他們的內屋，使大人受死傷的就是這刀。",
          "comment": "<a href='/CUNP/4/24/10'>民 24:10</a> <u>巴勒</u>向<u>巴蘭</u>生氣，就拍起手來，對<u>巴蘭</u>說：「我召你來為我咒詛仇敵，不料，你這三次竟為他們祝福。<p><a href='/CUNP/26/21/17'>結 21:17</a> 我也要拍掌，並要使我的忿怒止息。這是我──耶和華說的。」<p><a href='/CUNP/26/6/11'>6:11</a>「主耶和華如此說：你當拍手頓足，說：哀哉！<u>以色列</u>家行這一切可憎的惡事，他們必倒在刀劍、饑荒、瘟疫之下。<br><a href='/CUNP/11/20/30'>王上 20:30</a> 其餘的逃入<u>亞弗</u>城；城牆塌倒，壓死剩下的二萬七千人。<u>便‧哈達</u>也逃入城，藏在嚴密的屋子裏。<p><a href='/CUNP/11/22/25'>22:25</a> <u>米該雅</u>說：「你進嚴密的屋子藏躲的那日，就必看見了。」"
        },
        {
          "pk": 3504338,
          "translation": "CUNP",
          "book": 26,
          "chapter": 21,
          "verse": 15,
          "text": "我設立這恐嚇人的刀，攻擊他們的一切城門，使他們的心消化，加增他們跌倒的事。哎！這刀造得像閃電，磨得尖利，要行殺戮。",
          "comment": "<a href='/CUNP/26/21/10'>結 21:10</a>, <a href='/CUNP/26/21/28'>28</a> 磨快為要行殺戮，擦亮為要像閃電。我們豈可快樂嗎？<na>罰</na>我子的杖藐視各樹。……「人子啊，要發預言說：主耶和華論到<u>亞捫</u>人和他們的凌辱，吩咐我如此說：有刀，有拔出來的刀，已經擦亮，為行殺戮，使他像閃電以行吞滅。"
        },
        {
          "pk": 3504339,
          "translation": "CUNP",
          "book": 26,
          "chapter": 21,
          "verse": 16,
          "text": "刀啊，你歸在右邊，擺在左邊；你面向哪方，就向那方<i>殺戮</i>。",
          "comment": "<a href='/CUNP/26/14/17'>結 14:17</a> 或者我使刀劍臨到那地，說：刀劍哪，要經過那地，以致我將人與牲畜從其中剪除；"
        },
        {
          "pk": 3504340,
          "translation": "CUNP",
          "book": 26,
          "chapter": 21,
          "verse": 17,
          "text": "我也要拍掌，並要使我的忿怒止息。這是我──耶和華說的。」",
          "comment": "<a href='/CUNP/26/5/13'>結 5:13</a>「我要這樣成就怒中所定的；我向他們發的忿怒止息了，自己就得著安慰。我在他們身上成就怒中所定的那時，他們就知道我──耶和華所說的是出於熱心；<br><a href='/CUNP/26/21/14'>結 21:14</a>「人子啊，你要拍掌預言。我──<na>耶和華</na>要使這刀，就是致死傷的刀，一連三次加倍<na>刺人</na>，進入他們的內屋，使大人受死傷的就是這刀。<p><a href='/CUNP/26/22/13'>22:13</a>「看哪，我因你所得不義之財和你中間所流的血，就拍掌<na>歎息</na>。"
        },
        {
          "pk": 3504341,
          "translation": "CUNP",
          "book": 26,
          "chapter": 21,
          "verse": 18,
          "text": "耶和華的話又臨到我說："
        },
        {
          "pk": 3504342,
          "translation": "CUNP",
          "book": 26,
          "chapter": 21,
          "verse": 19,
          "text": "「人子啊，你要定出兩條路，好使<e>巴比倫</e>王的刀來。這兩條路必從一地分出來，又要在通城的路口上畫出一隻手來。"
        },
        {
          "pk": 3504343,
          "translation": "CUNP",
          "book": 26,
          "chapter": 21,
          "verse": 20,
          "text": "你要定出一條路，使刀來到<e>亞捫</e>人的<e>拉巴</e>；又要定出一條路，使刀來到<e>猶大</e>的堅固城<e>耶路撒冷</e>。",
          "comment": "<a href='/CUNP/24/49/2'>耶 49:2</a> 耶和華說：日子將到，我必使人聽見打仗的喊聲，是攻擊<u>亞捫</u>人<u>拉巴</u>的喊聲。<u>拉巴</u>要成為亂堆；屬她的鄉村<small>〔原文作「女子」〕</small>要被火焚燒。先前得<u>以色列</u>地為業的，此時<u>以色列</u>倒要得他們的地為業。這是耶和華說的。<p><a href='/CUNP/26/25/5'>結 25:5</a> 我必使<u>拉巴</u>為駱駝場，使<u>亞捫</u>人的地為羊群躺臥之處，你們就知道我是耶和華。」<p><a href='/CUNP/30/1/14'>摩 1:14</a> 我卻要在爭戰吶喊的日子，旋風狂暴的時候，點火在<u>拉巴</u>的城內，燒滅其中的宮殿。"
        },
        {
          "pk": 3504344,
          "translation": "CUNP",
          "book": 26,
          "chapter": 21,
          "verse": 21,
          "text": "因為<e>巴比倫</e>王站在岔路那裏，在兩條路口上要占卜。他搖籤<sup>〔原文作「箭」〕</sup>求問神像，察看<i>犧牲的</i>肝；"
        },
        {
          "pk": 3504345,
          "translation": "CUNP",
          "book": 26,
          "chapter": 21,
          "verse": 22,
          "text": "在右手中拿著為<e>耶路撒冷</e>占卜的籤，使他安設撞城錘，張口叫殺，揚聲吶喊，築壘造臺，以撞城錘，攻打城門。",
          "comment": "<a href='/CUNP/26/4/2'>結 4:2</a> 又圍困這城，造臺築壘，安營攻擊，在四圍安設撞錘攻城，<br><a href='/CUNP/24/51/14'>耶 51:14</a> 萬軍之耶和華指著自己起誓<na>說</na>：我必使<na>敵</na>人充滿你，像螞蚱一樣；他們必吶喊攻擊你。"
        },
        {
          "pk": 3504346,
          "translation": "CUNP",
          "book": 26,
          "chapter": 21,
          "verse": 23,
          "text": "據那些曾起誓的<e>猶大</e>人看來，這是虛假的占卜；但<e>巴比倫</e>王要使他們想起罪孽，以致將他們捉住。」",
          "comment": "<a href='/CUNP/26/17/13'>結 17:13</a>, <a href='/CUNP/26/17/15-16'>15-16</a>, <a href='/CUNP/26/17/18'>18</a> 從<u>以色列</u>的宗室中取一人與他立約，使他發誓，並將國中有勢力的人擄去，……他卻背叛<u>巴比倫</u>王，打發使者往<u>埃及</u>去，要他們給他馬匹和多民。他豈能亨通呢？行這樣事的人豈能逃脫呢？他背約豈能逃脫呢？他輕看向王所起的誓，背棄王與他所立的約。主耶和華說：我指著我的永生起誓，他定要死在立他作王、<u>巴比倫</u>王的京都。……他輕看誓言，背棄盟約，已經投降，卻又做這一切的事，他必不能逃脫。」"
        },
        {
          "pk": 3504347,
          "translation": "CUNP",
          "book": 26,
          "chapter": 21,
          "verse": 24,
          "text": "主耶和華如此說：「因你們的過犯顯露，使你們的罪孽被記念，以致你們的罪惡在行為上都彰顯出來；又因你們被記念，就被捉住。"
        },
        {
          "pk": 3504348,
          "translation": "CUNP",
          "book": 26,
          "chapter": 21,
          "verse": 25,
          "text": "你這受死傷行惡的<e>以色列</e>王啊，罪孽的盡頭到了，受報的日子已到。",
          "comment": "<a href='/CUNP/14/36/13'>代下 36:13</a> <u>尼布甲尼撒</u>曾使他指著神起誓，他卻背叛，強項硬心，不歸服耶和華──<u>以色列</u>的神。<p><a href='/CUNP/24/52/2'>耶 52:2</a> <u>西底家</u>行耶和華眼中看為惡的事，是照<u>約雅敬</u>一切所行的。<p><a href='/CUNP/26/17/19'>結 17:19</a> 所以主耶和華如此說：「我指著我的永生起誓，他既輕看指我所起的誓，背棄指我所立的約，我必要使這罪歸在他頭上。<br><a href='/CUNP/26/21/29'>結 21:29</a> 人為你見虛假的異象，行謊詐的占卜，使你倒在受死傷之惡人的頸項上。他們罪孽到了盡頭，受報的日子已到。<p><a href='/CUNP/26/35/5'>35:5</a> 因為你永懷仇恨，在<u>以色列</u>人遭災、罪孽到了盡頭的時候，將他們交與刀劍，"
        },
        {
          "pk": 3504349,
          "translation": "CUNP",
          "book": 26,
          "chapter": 21,
          "verse": 26,
          "text": "主耶和華如此說：當除掉冠，摘下冕，景況必不再像先前；要使卑者升為高，使高者降為卑。",
          "comment": "<a href='/CUNP/26/17/24'>結 17:24</a> 田野的樹木都必知道我──耶和華使高樹矮小，矮樹高大；青樹枯乾，枯樹發旺。我──耶和華如此說，也如此行了。」<p><a href='/CUNP/42/1/52'>路 1:52</a> 他叫有權柄的失位，叫卑賤的升高；"
        },
        {
          "pk": 3504350,
          "translation": "CUNP",
          "book": 26,
          "chapter": 21,
          "verse": 27,
          "text": "我要將<i>這國</i>傾覆，傾覆，而又傾覆；這<i>國</i>也必不再有，直等到那應得的人來到，我就賜給<i>他</i>。」",
          "comment": "<a href='/CUNP/1/49/10'>創 49:10</a> 圭必不離<u>猶大</u>，杖必不離他兩腳之間，直等細羅<small>〔就是「賜平安者」〕</small>來到，萬民都必歸順。<p><a href='/CUNP/26/21/13'>結 21:13</a> 有試驗的事；若那藐視的杖歸於無有，怎麼樣呢？這是主耶和華說的。<p><a href='/CUNP/42/1/32-33'>路 1:32-33</a> 他要為大，稱為至高者的兒子；主神要把他祖<u>大衛</u>的位給他。他要作<u>雅各</u>家的王，直到永遠；他的國也沒有窮盡。」<p><a href='/CUNP/43/1/49'>約 1:49</a> <u>拿但業</u>說：「拉比，你是神的兒子，你是<u>以色列</u>的王！」"
        },
        {
          "pk": 3504351,
          "translation": "CUNP",
          "book": 26,
          "chapter": 21,
          "verse": 28,
          "text": "「人子啊，要發預言說：主耶和華論到<e>亞捫</e>人和他們的凌辱，吩咐我如此說：有刀，有拔出來的刀，已經擦亮，為行殺戮，使他像閃電以行吞滅。",
          "comment": "<a href='/CUNP/26/21/9-10'>結 21:9-10</a>「人子啊，你要預言。耶和華吩咐我如此說：有刀、有刀，是磨快擦亮的；磨快為要行殺戮，擦亮為要像閃電。我們豈可快樂嗎？<na>罰</na>我子的杖藐視各樹。<br><a href='/CUNP/24/49/1'>耶 49:1</a> 論<u>亞捫</u>人。耶和華如此說：<u>以色列</u>沒有兒子嗎？沒有後嗣嗎？<u>瑪勒堪</u>為何得<u>迦得</u>之地為業呢？屬他的民為何住其中的城邑呢？<p><a href='/CUNP/26/25/2-3'>結 25:2-3</a>, <a href='/CUNP/26/25/6'>6</a>「人子啊，你要面向<u>亞捫</u>人說預言，攻擊他們，說：你們當聽主耶和華的話。主耶和華如此說：我的聖所被褻瀆，<u>以色列</u>地變荒涼，<u>猶大</u>家被擄掠；那時，你便因這些事說：『阿哈！』……主耶和華如此說：「因你拍手頓足，以滿心的恨惡向<u>以色列</u>地歡喜，<p><a href='/CUNP/36/2/8-10'>番 2:8-10</a> 我聽見<u>摩押</u>人的毀謗和<u>亞捫</u>人的辱罵，就是毀謗我的百姓，自誇自大，侵犯他們的境界。萬軍之耶和華──<u>以色列</u>的神說：我指著我的永生起誓：<u>摩押</u>必像<u>所多瑪</u>，<u>亞捫</u>人必像<u>蛾摩拉</u>，都變為刺草、鹽坑、永遠荒廢之地。我百姓所剩下的必擄掠他們；我國中所餘剩的必得著他們的地。這事臨到他們是因他們驕傲，自誇自大，毀謗萬軍之耶和華的百姓。"
        },
        {
          "pk": 3504352,
          "translation": "CUNP",
          "book": 26,
          "chapter": 21,
          "verse": 29,
          "text": "人為你見虛假的異象，行謊詐的占卜，使你倒在受死傷之惡人的頸項上。他們罪孽到了盡頭，受報的日子已到。",
          "comment": "<a href='/CUNP/26/21/25'>結 21:25</a> 你這受死傷行惡的<u>以色列</u>王啊，罪孽的盡頭到了，受報的日子已到。<p><a href='/CUNP/18/18/20'>伯 18:20</a> 以後來的要驚奇他的日子，好像以前去的受了驚駭。<p><a href='/CUNP/19/37/13'>詩 37:13</a> 主要笑他，因見他<na>受罰</na>的日子將要來到。<br><a href='/CUNP/26/12/24'>結 12:24</a> 從此，在<u>以色列</u>家中必不再有虛假的異象和奉承的占卜。<p><a href='/CUNP/26/22/28'>22:28</a> 其中的先知為百姓用未泡透的<na>灰</na>抹牆，就是為他們見虛假的異象，用謊詐的占卜，說：『主耶和華如此說』，其實耶和華沒有說。"
        },
        {
          "pk": 3504353,
          "translation": "CUNP",
          "book": 26,
          "chapter": 21,
          "verse": 30,
          "text": "你將刀收入鞘吧！在你受造之處、生長之地，我必刑罰你。",
          "comment": "<a href='/CUNP/24/47/6-7'>耶 47:6-7</a> 耶和華的刀劍哪，你到幾時才止息呢？你要入鞘，安靖不動。耶和華既吩咐你攻擊<u>亞實基倫</u>和海邊之地，他已經派定你，焉能止息呢？<br><a href='/CUNP/26/16/3'>結 16:3</a> 說主耶和華對<u>耶路撒冷</u>如此說：你根本，你出世，是在<u>迦南</u>地；你父親是<u>亞摩利</u>人，你母親是<u>赫</u>人。<br><a href='/CUNP/1/15/14'>創 15:14</a> 並且他們所要服事的那國，我要懲罰，後來他們必帶著許多財物從那裏出來。<p><a href='/CUNP/26/16/38'>結 16:38</a> 我也要審判你，好像<na>官長</na>審判淫婦和流人血的婦女一樣。我因忿怒忌恨，使流血的罪歸到你身上。"
        },
        {
          "pk": 3504354,
          "translation": "CUNP",
          "book": 26,
          "chapter": 21,
          "verse": 31,
          "text": "我必將我的惱恨倒在你身上，將我烈怒的火噴在你身上；又將你交在善於殺滅的畜類人手中。",
          "comment": "<a href='/CUNP/26/22/20-21'>結 22:20-21</a> 人怎樣將銀、銅、鐵、鉛、錫聚在爐中，吹火鎔化；照樣，我也要發怒氣和忿怒，將你們聚集放在城中，鎔化你們。我必聚集你們，把我烈怒的火吹在你們身上，你們就在其中鎔化。<br><a href='/CUNP/26/7/8'>結 7:8</a> 我快要將我的忿怒傾在你身上，向你成就我怒中所定的，按你的行為審判你，照你一切可憎的事刑罰你。<p><a href='/CUNP/26/14/19'>14:19</a> 或者我叫瘟疫流行那地，使我滅命<small>〔原文作「帶血」〕</small>的忿怒傾在其上，好將人與牲畜從其中剪除；<p><a href='/CUNP/26/22/22'>22:22</a> 銀子怎樣鎔化在爐中，你們也必照樣鎔化在城中，你們就知道我──耶和華是將忿怒倒在你們身上了。」"
        },
        {
          "pk": 3504355,
          "translation": "CUNP",
          "book": 26,
          "chapter": 21,
          "verse": 32,
          "text": "你必當柴被火焚燒；你的血必<i>流</i>在國中。你必不再被記念，因為這是我──耶和華說的。」",
          "comment": "<a href='/CUNP/26/25/10'>結 25:10</a> 好使東方人來攻擊<u>亞捫</u>人。我必將<u>亞捫</u>人之地交給他們為業，使<u>亞捫</u>人在列國中不再被記念。"
        }
      ]
    },
    {
      "chapter": 22,
      "verses": [
        {
          "pk": 3504356,
          "translation": "CUNP",
          "book": 26,
          "chapter": 22,
          "verse": 1,
          "text": "耶和華的話又臨到我說："
        },
        {
          "pk": 3504357,
          "translation": "CUNP",
          "book": 26,
          "chapter": 22,
          "verse": 2,
          "text": "「人子啊，你要審問審問這流人血的城嗎？當使她知道她一切可憎的事。",
          "comment": "<a href='/CUNP/26/20/4'>結 20:4</a> 人子啊，你要審問審問他們嗎？你當使他們知道他們列祖那些可憎的事，<p><a href='/CUNP/26/23/36'>23:36</a> 耶和華又對我說：「人子啊，你要審問<u>阿荷拉</u>與<u>阿荷利巴</u>嗎？當指出她們所行可憎的事。<br><a href='/CUNP/26/24/6'>結 24:6</a>, <a href='/CUNP/26/24/9'>9</a>「主耶和華如此說：禍哉！這流人血的城，就是長銹的鍋。其中的銹未曾除掉，須要將肉塊從其中一一取出來，不必為它拈鬮。……所以主耶和華如此說：禍哉！這流人血的城，我也必大堆<na>火柴</na>，<p><a href='/CUNP/34/3/1'>鴻 3:1</a> 禍哉！這流人血的城，充滿謊詐和強暴──搶奪的事總不止息。"
        },
        {
          "pk": 3504358,
          "translation": "CUNP",
          "book": 26,
          "chapter": 22,
          "verse": 3,
          "text": "你要說，主耶和華如此說：哎！這城有流人血的事在其中，叫她受報的日期來到，又做偶像玷污自己，陷害自己。"
        },
        {
          "pk": 3504359,
          "translation": "CUNP",
          "book": 26,
          "chapter": 22,
          "verse": 4,
          "text": "你因流了人的血，就為有罪；你做了偶像，就玷污自己，使你受報之日臨近，報應之年來到。所以我叫你受列國的凌辱和列邦的譏誚。",
          "comment": "<a href='/CUNP/5/28/37'>申 28:37</a> 你在耶和華領你到的各國中，要令人驚駭、笑談、譏誚。<p><a href='/CUNP/11/9/7'>王上 9:7</a> 我就必將<u>以色列</u>人從我賜給他們的地上剪除，並且我為己名所分別為聖的殿也必捨棄不顧，使<u>以色列</u>人在萬民中作笑談，被譏誚。<p><a href='/CUNP/26/5/14'>結 5:14</a> 並且我必使你在四圍的列國中，在經過的眾人眼前，成了荒涼和羞辱。<p><a href='/CUNP/27/9/16'>但 9:16</a> 主啊，求你按你的大仁大義，使你的怒氣和忿怒轉離你的城<u>耶路撒冷</u>，就是你的聖山。<u>耶路撒冷</u>和你的子民，因我們的罪惡和我們列祖的罪孽被四圍的人羞辱。<br><a href='/CUNP/12/21/16'>王下 21:16</a> <u>瑪拿西</u>行耶和華眼中看為惡的事，使<u>猶大</u>人陷在罪裏，又流許多無辜人的血，充滿了<u>耶路撒冷</u>，從這邊直到那邊。"
        },
        {
          "pk": 3504360,
          "translation": "CUNP",
          "book": 26,
          "chapter": 22,
          "verse": 5,
          "text": "你這名臭、多亂的城啊，那些離你近、離你遠的都必譏誚你。"
        },
        {
          "pk": 3504361,
          "translation": "CUNP",
          "book": 26,
          "chapter": 22,
          "verse": 6,
          "text": "「看哪，<e>以色列</e>的首領各逞其能，在你中間流人之血。",
          "comment": "<a href='/CUNP/23/1/23'>賽 1:23</a> 你的官長居心悖逆，與盜賊作伴，各都喜愛賄賂，追求贓私。他們不為孤兒伸冤；寡婦的案件也不得呈到他們面前。<p><a href='/CUNP/33/3/1-3'>彌 3:1-3</a> 我說：<u>雅各</u>的首領，<u>以色列</u>家的官長啊，你們要聽！你們不當知道公平嗎？你們惡善好惡，從人身上剝皮，從人骨頭上剔肉，吃我民的肉，剝他們的皮，打折他們的骨頭，分成塊子像要下鍋，又像釜中的肉。<p><a href='/CUNP/36/3/3'>番 3:3</a> 她中間的首領是咆哮的獅子；她的審判官是晚上的豺狼，一點<na>食物</na>也不留到早晨。"
        },
        {
          "pk": 3504362,
          "translation": "CUNP",
          "book": 26,
          "chapter": 22,
          "verse": 7,
          "text": "在你中間有輕慢父母的，有欺壓寄居的，有虧負孤兒寡婦的。",
          "comment": "<a href='/CUNP/2/22/21-22'>出 22:21-22</a>「不可虧負寄居的，也不可欺壓他，因為你們在<u>埃及</u>地也作過寄居的。不可苦待寡婦和孤兒；<br><a href='/CUNP/5/27/16'>申 27:16</a>「『輕慢父母的，必受咒詛！』百姓都要說：『阿們！』"
        },
        {
          "pk": 3504363,
          "translation": "CUNP",
          "book": 26,
          "chapter": 22,
          "verse": 8,
          "text": "你藐視了我的聖物，干犯了我的安息日。",
          "comment": "<a href='/CUNP/26/22/26'>結 22:26</a> 其中的祭司強解我的律法，褻瀆我的聖物，不分別聖的和俗的，也不使人分辨潔淨的和不潔淨的，又遮眼不顧我的安息日；我也在他們中間被褻慢。<br><a href='/CUNP/3/19/30'>利 19:30</a> 你們要守我的安息日，敬我的聖所。我是耶和華。<p><a href='/CUNP/26/23/38'>結 23:38</a> 此外，她們還有向我所行的，就是同日玷污我的聖所，干犯我的安息日。"
        },
        {
          "pk": 3504364,
          "translation": "CUNP",
          "book": 26,
          "chapter": 22,
          "verse": 9,
          "text": "在你中間有讒謗人、流人血的；有在山上吃過<i>祭偶像之物</i>的，有行淫亂的。",
          "comment": "<a href='/CUNP/26/18/6'>結 18:6</a>, <a href='/CUNP/26/18/10'>10</a> 未曾在山上吃過<na>祭偶像之物</na>，未曾仰望<u>以色列</u>家的偶像，未曾玷污鄰舍的妻，未曾在婦人的經期內親近她，……「他若生一個兒子，作強盜，是流人血的，不行以上所說之善，反行其中之惡，乃在山上吃過<na>祭偶像之物</na>，並玷污鄰舍的妻，<br><a href='/CUNP/2/23/1'>出 23:1</a>「不可隨夥佈散謠言；不可與惡人連手妄作見證。<p><a href='/CUNP/3/19/16'>利 19:16</a> 不可在民中往來搬弄是非，也不可與鄰舍為敵，置之於死<small>〔原文作「流他的血」〕</small>。我是耶和華。"
        },
        {
          "pk": 3504365,
          "translation": "CUNP",
          "book": 26,
          "chapter": 22,
          "verse": 10,
          "text": "在你中間有露<i>繼</i>母下體羞辱父親的，有玷辱月經不潔淨之婦人的。",
          "comment": "<a href='/CUNP/3/18/7-8'>利 18:7-8</a> 不可露你母親的下體，羞辱了你父親。她是你的母親，不可露她的下體。不可露你繼母的下體；這本是你父親的下體。<p><a href='/CUNP/3/20/11'>20:11</a> 與繼母行淫的，就是羞辱了他父親，總要把他們二人治死，罪要歸到他們身上。<p><a href='/CUNP/46/5/1'>林前 5:1</a> 風聞在你們中間有淫亂的事。這樣的淫亂連外邦人中也沒有，就是有人收了他的繼母。<br><a href='/CUNP/3/18/19'>利 18:19</a>「女人行經不潔淨的時候，不可露她的下體，與她親近。<p><a href='/CUNP/3/20/18'>20:18</a> 婦人有月經，若與她同房，露了她的下體，就是露了婦人的血源，婦人也露了自己的血源，二人必從民中剪除。<p><a href='/CUNP/26/18/6'>結 18:6</a> 未曾在山上吃過<na>祭偶像之物</na>，未曾仰望<u>以色列</u>家的偶像，未曾玷污鄰舍的妻，未曾在婦人的經期內親近她，"
        },
        {
          "pk": 3504366,
          "translation": "CUNP",
          "book": 26,
          "chapter": 22,
          "verse": 11,
          "text": "這人與鄰舍的妻行可憎的事；那人貪淫玷污兒婦；還有玷辱同父之姊妹的。",
          "comment": "<a href='/CUNP/3/18/20'>利 18:20</a> 不可與鄰舍的妻行淫，玷污自己。<p><a href='/CUNP/3/20/10'>20:10</a>「與鄰舍之妻行淫的，姦夫淫婦都必治死。<p><a href='/CUNP/5/22/22'>申 22:22</a>「若遇見人與有丈夫的婦人行淫，就要將姦夫淫婦一併治死。這樣，就把那惡從<u>以色列</u>中除掉。<p><a href='/CUNP/24/5/8'>耶 5:8</a> 他們像餵飽的馬到處亂跑，各向他鄰舍的妻發嘶聲。<p><a href='/CUNP/26/18/10'>結 18:10</a>「他若生一個兒子，作強盜，是流人血的，不行以上所說之善，反行其中之惡，乃在山上吃過<na>祭偶像之物</na>，並玷污鄰舍的妻，<br><a href='/CUNP/3/18/15'>利 18:15</a> 不可露你兒婦的下體；她是你兒子的妻，不可露她的下體。<p><a href='/CUNP/3/20/12'>20:12</a> 與兒婦同房的，總要把他們二人治死；他們行了逆倫的事，罪要歸到他們身上。<br><a href='/CUNP/3/18/9'>利 18:9</a> 你的姊妹，不拘是異母同父的，是異父同母的，無論是生在家生在外的，都不可露她們的下體。<p><a href='/CUNP/3/20/17'>20:17</a>「人若娶他的姊妹，無論是異母同父的，是異父同母的，彼此見了下體，這是可恥的事；他們必在本民的眼前被剪除。他露了姊妹的下體，必擔當自己的罪孽。"
        },
        {
          "pk": 3504367,
          "translation": "CUNP",
          "book": 26,
          "chapter": 22,
          "verse": 12,
          "text": "在你中間有為流人血受賄賂的；有向借錢的<i>弟兄</i>取利，向借糧的<i>弟兄</i>多要的。且因貪得無饜，欺壓鄰舍奪取財物，竟忘了我。這是主耶和華說的。",
          "comment": "<a href='/CUNP/2/23/8'>出 23:8</a> 不可受賄賂；因為賄賂能叫明眼人變瞎了，又能顛倒義人的話。<p><a href='/CUNP/5/16/19'>申 16:19</a> 不可屈枉正直；不可看人的外貌。也不可受賄賂；因為賄賂能叫智慧人的眼變瞎了，又能顛倒義人的話。<p><a href='/CUNP/5/27/25'>27:25</a>「『受賄賂害死無辜之人的，必受咒詛！』百姓都要說：『阿們！』<br><a href='/CUNP/5/32/18'>申 32:18</a> 你輕忽生你的磐石，忘記產你的神。<p><a href='/CUNP/24/3/21'>耶 3:21</a> 在淨光的高處聽見人聲，就是<u>以色列</u>人哭泣懇求之聲，乃因他們走彎曲之道，忘記耶和華──他們的神。<p><a href='/CUNP/26/23/35'>結 23:35</a> 主耶和華如此說：「因你忘記我，將我丟在背後，所以你要擔當你淫行和淫亂<na>的報應</na>。」<br><a href='/CUNP/2/22/25'>出 22:25</a>「我民中有貧窮人與你同住，你若借錢給他，不可如放債的向他取利。<p><a href='/CUNP/3/25/36'>利 25:36</a> 不可向他取利，也不可向他多要；只要敬畏你的神，使你的弟兄與你同住。<p><a href='/CUNP/5/23/19'>申 23:19</a>「你借給你弟兄的，或是錢財或是糧食，無論甚麼可生利的物，都不可取利。<p><a href='/CUNP/26/18/13'>結 18:13</a> 向借錢的<na>弟兄</na>取利，向借糧的弟兄多要──這人豈能存活呢？他必不能存活。他行這一切可憎的事，必要死亡，他的罪必歸到他身上<small>〔「罪」原文作「血」〕</small>。"
        },
        {
          "pk": 3504368,
          "translation": "CUNP",
          "book": 26,
          "chapter": 22,
          "verse": 13,
          "text": "「看哪，我因你所得不義之財和你中間所流的血，就拍掌<i>歎息</i>。",
          "comment": "<a href='/CUNP/26/21/17'>結 21:17</a> 我也要拍掌，並要使我的忿怒止息。這是我──耶和華說的。」"
        },
        {
          "pk": 3504369,
          "translation": "CUNP",
          "book": 26,
          "chapter": 22,
          "verse": 14,
          "text": "到了我懲罰你的日子，你的心還能忍受嗎？你的手還能有力嗎？我──耶和華說了這話，就必照著行。",
          "comment": "參看 <a href='/CUNP/26/21/7'>結 21:7</a> 他們問你說：『為何歎息呢？』你就說：『因為有風聲、<na>災禍</na>要來。人心都必消化，手都發軟，精神衰敗，膝弱如水。看哪，這<na>災禍</na>臨近，必然成就。這是主耶和華說的。』」<br><a href='/CUNP/26/17/24'>結 17:24</a> 田野的樹木都必知道我──耶和華使高樹矮小，矮樹高大；青樹枯乾，枯樹發旺。我──耶和華如此說，也如此行了。」"
        },
        {
          "pk": 3504370,
          "translation": "CUNP",
          "book": 26,
          "chapter": 22,
          "verse": 15,
          "text": "我必將你分散在列國，四散在列邦。我也必從你中間除掉你的污穢。",
          "comment": "<a href='/CUNP/26/23/27'>結 23:27</a>, <a href='/CUNP/26/23/48'>48</a> 這樣，我必使你的淫行和你從<u>埃及</u>地<na>染</na>來的淫亂止息了，使你不再仰望<u>亞述</u>，也不再追念<u>埃及</u>。……這樣，我必使淫行從境內止息，好叫一切婦人都受警戒，不效法你們的淫行。<br><a href='/CUNP/5/4/27'>申 4:27</a> 耶和華必使你們分散在萬民中；在他所領你們到的萬國裏，你們剩下的人數稀少。<p><a href='/CUNP/5/28/25'>28:25</a>, <a href='/CUNP/5/28/64'>64</a>「耶和華必使你敗在仇敵面前，你從一條路去攻擊他們，必從七條路逃跑。你必在天下萬國中拋來拋去。……耶和華必使你們分散在萬民中，從地這邊到地那邊，你必在那裏事奉你和你列祖素不認識、木頭石頭的神。<p><a href='/CUNP/26/12/14-15'>結 12:14-15</a> 周圍一切幫助他的和他所有的軍隊，我必分散四方<small>〔「方」原文作「風」〕</small>，也要拔刀追趕他們。我將他們四散在列國、分散在列邦的時候，他們就知道我是耶和華。"
        },
        {
          "pk": 3504371,
          "translation": "CUNP",
          "book": 26,
          "chapter": 22,
          "verse": 16,
          "text": "你必在列國人的眼前因自己所行的被褻瀆，你就知道我是耶和華。」",
          "comment": "<a href='/CUNP/19/9/16'>詩 9:16</a> 耶和華已將自己顯明了，他已施行審判；惡人被自己手所做的纏住了。（細拉）<p><a href='/CUNP/26/6/7'>結 6:7</a> 被殺的人必倒在你們中間，你們就知道我是耶和華。"
        },
        {
          "pk": 3504372,
          "translation": "CUNP",
          "book": 26,
          "chapter": 22,
          "verse": 17,
          "text": "耶和華的話臨到我說："
        },
        {
          "pk": 3504373,
          "translation": "CUNP",
          "book": 26,
          "chapter": 22,
          "verse": 18,
          "text": "「人子啊，<e>以色列</e>家在我看為渣滓。他們都是爐中的銅、錫、鐵、鉛，都是銀渣滓。",
          "comment": "<a href='/CUNP/23/1/22'>賽 1:22</a> 你的銀子變為渣滓；你的酒用水攙對。<p><a href='/CUNP/24/6/28'>耶 6:28</a> 他們都是極悖逆的，往來讒謗人。他們是銅是鐵，都行壞事。<p>參看 <a href='/CUNP/19/119/119'>詩 119:119</a> 凡地上的惡人，你除掉他，好像除掉渣滓；因此我愛你的法度。"
        },
        {
          "pk": 3504374,
          "translation": "CUNP",
          "book": 26,
          "chapter": 22,
          "verse": 19,
          "text": "所以主耶和華如此說：因你們都成為渣滓，我必聚集你們在<e>耶路撒冷</e>中。"
        },
        {
          "pk": 3504375,
          "translation": "CUNP",
          "book": 26,
          "chapter": 22,
          "verse": 20,
          "text": "人怎樣將銀、銅、鐵、鉛、錫聚在爐中，吹火鎔化；照樣，我也要發怒氣和忿怒，將你們聚集放在城中，鎔化你們。"
        },
        {
          "pk": 3504376,
          "translation": "CUNP",
          "book": 26,
          "chapter": 22,
          "verse": 21,
          "text": "我必聚集你們，把我烈怒的火吹在你們身上，你們就在其中鎔化。",
          "comment": "<a href='/CUNP/26/22/20-22'>結 22:20-22</a> 人怎樣將銀、銅、鐵、鉛、錫聚在爐中，吹火鎔化；照樣，我也要發怒氣和忿怒，將你們聚集放在城中，鎔化你們。我必聚集你們，把我烈怒的火吹在你們身上，你們就在其中鎔化。銀子怎樣鎔化在爐中，你們也必照樣鎔化在城中，你們就知道我──耶和華是將忿怒倒在你們身上了。」"
        },
        {
          "pk": 3504377,
          "translation": "CUNP",
          "book": 26,
          "chapter": 22,
          "verse": 22,
          "text": "銀子怎樣鎔化在爐中，你們也必照樣鎔化在城中，你們就知道我──耶和華是將忿怒倒在你們身上了。」",
          "comment": "<a href='/CUNP/26/20/8'>結 20:8</a>, <a href='/CUNP/26/20/33'>33</a> 他們卻悖逆我，不肯聽從我，不拋棄他們眼所喜愛那可憎之物，不離棄<u>埃及</u>的偶像。「我就說，我要將我的忿怒傾在他們身上，在<u>埃及</u>地向他們成就我怒中所定的。……主耶和華說：「我指著我的永生起誓，我總要作王，用大能的手和伸出來的膀臂，並傾出來的忿怒，治理你們。<p><a href='/CUNP/26/22/31'>22:31</a> 所以我將惱恨倒在他們身上，用烈怒的火滅了他們，照他們所行的報應在他們頭上。這是主耶和華說的。」"
        },
        {
          "pk": 3504378,
          "translation": "CUNP",
          "book": 26,
          "chapter": 22,
          "verse": 23,
          "text": "耶和華的話臨到我說："
        },
        {
          "pk": 3504379,
          "translation": "CUNP",
          "book": 26,
          "chapter": 22,
          "verse": 24,
          "text": "「人子啊，你要對這地說：你是未得潔淨之地，在惱恨的日子也沒有雨下在你以上。"
        },
        {
          "pk": 3504380,
          "translation": "CUNP",
          "book": 26,
          "chapter": 22,
          "verse": 25,
          "text": "其中的先知同謀背叛，如咆哮的獅子抓撕掠物。他們吞滅人民，搶奪財寶，使這地多有寡婦。",
          "comment": "<a href='/CUNP/40/23/14'>太 23:14</a> <small>〔有古卷在此有（你們這假冒為善的文士和法利賽人有禍了！因為你們侵吞寡婦的家產，假意作很長的禱告，所以要受更重的刑罰）〕</small><br><a href='/CUNP/28/6/9'>何 6:9</a> 強盜成群，怎樣埋伏殺人，祭司結黨，也照樣在<u>示劍</u>的路上殺戮，行了邪惡。<br><a href='/CUNP/33/3/11'>彌 3:11</a> 首領為賄賂行審判；祭司為雇價施訓誨；先知為銀錢行占卜。他們卻倚賴耶和華，說：耶和華不是在我們中間嗎？災禍必不臨到我們。<p><a href='/CUNP/36/3/3-4'>番 3:3-4</a> 她中間的首領是咆哮的獅子；她的審判官是晚上的豺狼，一點<na>食物</na>也不留到早晨。她的先知是虛浮詭詐的人；她的祭司褻瀆聖所，強解律法。"
        },
        {
          "pk": 3504381,
          "translation": "CUNP",
          "book": 26,
          "chapter": 22,
          "verse": 26,
          "text": "其中的祭司強解我的律法，褻瀆我的聖物，不分別聖的和俗的，也不使人分辨潔淨的和不潔淨的，又遮眼不顧我的安息日；我也在他們中間被褻慢。",
          "comment": "<a href='/CUNP/3/10/10'>利 10:10</a> 使你們可以將聖的、俗的，潔淨的、不潔淨的，分別出來；<p><a href='/CUNP/24/15/19'>耶 15:19</a> 耶和華如此說：你若歸回，我就將你再帶來，使你站在我面前；你若將寶貴的和下賤的分別出來，你就可以當作我的口。他們必歸向你，你卻不可歸向他們。<p><a href='/CUNP/26/44/23'>結 44:23</a> 他們要使我的民知道聖俗的分別，又使他們分辨潔淨的和不潔淨的。<br><a href='/CUNP/39/2/8'>瑪 2:8</a> 你們卻偏離正道，使許多人在律法上跌倒。你們廢棄<na>我</na>與<u>利未</u>所立的約。這是萬軍之耶和華說的。<br><a href='/CUNP/3/22/2'>利 22:2</a>「你吩咐<u>亞倫</u>和他子孫說：要遠離<u>以色列</u>人所分別為聖、歸給我的聖物，免得褻瀆我的聖名。我是耶和華。<p><a href='/CUNP/9/2/29'>撒上 2:29</a> 我所吩咐獻在我居所的祭物，你們為何踐踏？尊重你的兒子過於尊重我，將我民<u>以色列</u>所獻美好的祭物肥己呢？』"
        },
        {
          "pk": 3504382,
          "translation": "CUNP",
          "book": 26,
          "chapter": 22,
          "verse": 27,
          "text": "其中的首領彷彿豺狼抓撕掠物，殺人流血，傷害人命，要得不義之財。",
          "comment": "<a href='/CUNP/23/1/23'>賽 1:23</a> 你的官長居心悖逆，與盜賊作伴，各都喜愛賄賂，追求贓私。他們不為孤兒伸冤；寡婦的案件也不得呈到他們面前。<p><a href='/CUNP/26/22/6'>結 22:6</a>「看哪，<u>以色列</u>的首領各逞其能，在你中間流人之血。<p><a href='/CUNP/33/3/2-3'>彌 3:2-3</a> 你們惡善好惡，從人身上剝皮，從人骨頭上剔肉，吃我民的肉，剝他們的皮，打折他們的骨頭，分成塊子像要下鍋，又像釜中的肉。<p><a href='/CUNP/33/3/9-11'>9-11</a> <u>雅各</u>家的首領、<u>以色列</u>家的官長啊，當聽我的話！你們厭惡公平，在一切事上屈枉正直；以人血建立<u>錫安</u>，以罪孽建造<u>耶路撒冷</u>。首領為賄賂行審判；祭司為雇價施訓誨；先知為銀錢行占卜。他們卻倚賴耶和華，說：耶和華不是在我們中間嗎？災禍必不臨到我們。<p><a href='/CUNP/36/3/3'>番 3:3</a> 她中間的首領是咆哮的獅子；她的審判官是晚上的豺狼，一點<na>食物</na>也不留到早晨。"
        },
        {
          "pk": 3504383,
          "translation": "CUNP",
          "book": 26,
          "chapter": 22,
          "verse": 28,
          "text": "其中的先知為百姓用未泡透的<i>灰</i>抹牆，就是為他們見虛假的異象，用謊詐的占卜，說：『主耶和華如此說』，其實耶和華沒有說。",
          "comment": "<a href='/CUNP/26/13/6-7'>結 13:6-7</a> 這些人所見的是虛假，是謊詐的占卜。他們說是耶和華說的，其實耶和華並沒有差遣他們，他們倒使人指望那話必然立定。你們豈不是見了虛假的異象嗎？豈不是說了謊詐的占卜嗎？你們說，這是耶和華說的，其實我沒有說。」<p><a href='/CUNP/26/21/29'>21:29</a> 人為你見虛假的異象，行謊詐的占卜，使你倒在受死傷之惡人的頸項上。他們罪孽到了盡頭，受報的日子已到。<br><a href='/CUNP/26/13/10'>結 13:10</a> 因為他們誘惑我的百姓，說：『平安！』其實沒有平安，就像有人立起牆壁，他們倒用未泡透的<na>灰</na>抹上。"
        },
        {
          "pk": 3504384,
          "translation": "CUNP",
          "book": 26,
          "chapter": 22,
          "verse": 29,
          "text": "國內眾民一味地欺壓，慣行搶奪，虧負困苦窮乏的，背理欺壓寄居的。",
          "comment": "<a href='/CUNP/24/5/26-28'>耶 5:26-28</a> 因為在我民中有惡人。他們埋伏窺探，好像捕鳥的人；他們設立圈套陷害人。籠內怎樣滿了雀鳥，他們的房中也照樣充滿詭詐；所以他們得成為大，而且富足。他們肥胖光潤，作惡過甚，不為人伸冤！就是不為孤兒伸冤，不使他亨通，也不為窮人辨屈。<p><a href='/CUNP/26/18/12'>結 18:12</a> 虧負困苦和窮乏的人，搶奪人的物，未曾將當頭還給人，仰望偶像，並行可憎的事，<br><a href='/CUNP/2/22/21'>出 22:21</a>「不可虧負寄居的，也不可欺壓他，因為你們在<u>埃及</u>地也作過寄居的。<p><a href='/CUNP/2/23/9'>23:9</a>「不可欺壓寄居的；因為你們在<u>埃及</u>地作過寄居的，知道寄居的心。」<p><a href='/CUNP/3/19/33'>利 19:33</a>「若有外人在你們國中和你同居，就不可欺負他。<p><a href='/CUNP/26/22/7'>結 22:7</a> 在你中間有輕慢父母的，有欺壓寄居的，有虧負孤兒寡婦的。"
        },
        {
          "pk": 3504385,
          "translation": "CUNP",
          "book": 26,
          "chapter": 22,
          "verse": 30,
          "text": "我在他們中間尋找一人重修牆垣，在我面前為這國站在破口防堵，使我不滅絕這國，卻找不著一個。",
          "comment": "<a href='/CUNP/19/106/23'>詩 106:23</a> 所以，他說要滅絕他們；若非有他所揀選的<u>摩西</u>站在當中<small>〔原文作「破口」〕</small>，使他的忿怒轉消，恐怕他就滅絕他們。<br><a href='/CUNP/26/13/5'>結 13:5</a> 沒有上去堵擋破口，也沒有為<u>以色列</u>家重修牆垣，使他們當耶和華的日子在陣上站立得住。<br><a href='/CUNP/24/5/1'>耶 5:1</a> 你們當在<u>耶路撒冷</u>的街上跑來跑去，在寬闊處尋找，看看有一人行公義求誠實沒有？<na>若有</na>，我就赦免這城。"
        },
        {
          "pk": 3504386,
          "translation": "CUNP",
          "book": 26,
          "chapter": 22,
          "verse": 31,
          "text": "所以我將惱恨倒在他們身上，用烈怒的火滅了他們，照他們所行的報應在他們頭上。這是主耶和華說的。」",
          "comment": "<a href='/CUNP/26/9/10'>結 9:10</a> 故此，我眼必不顧惜，也不可憐他們，要照他們所行的報應在他們頭上。」<p><a href='/CUNP/26/11/21'>11:21</a> 至於那些心中隨從可憎可厭之物的，我必照他們所行的報應在他們頭上。這是主耶和華說的。」<p><a href='/CUNP/26/16/43'>16:43</a> 因你不追念你幼年的日子，在這一切的事上向我發烈怒，所以我必照你所行的報應在你頭上，你就不再貪淫，行那一切可憎的事。這是主耶和華說的。」<br><a href='/CUNP/26/22/22'>結 22:22</a> 銀子怎樣鎔化在爐中，你們也必照樣鎔化在城中，你們就知道我──耶和華是將忿怒倒在你們身上了。」"
        }
      ]
    },
    {
      "chapter": 23,
      "verses": [
        {
          "pk": 3504387,
          "translation": "CUNP",
          "book": 26,
          "chapter": 23,
          "verse": 1,
          "text": "耶和華的話又臨到我說："
        },
        {
          "pk": 3504388,
          "translation": "CUNP",
          "book": 26,
          "chapter": 23,
          "verse": 2,
          "text": "「人子啊，有兩個女子，是一母所生，",
          "comment": "<a href='/CUNP/24/3/7-8'>耶 3:7-8</a>, <a href='/CUNP/24/3/10'>10</a> 她行這些事以後，我說她必歸向我，她卻不歸向我。她奸詐的妹妹<u>猶大</u>也看見了。背道的<u>以色列</u>行淫，我為這緣故給她休書休她；我看見她奸詐的妹妹<u>猶大</u>，還不懼怕，也去行淫。……雖有這一切的事，她奸詐的妹妹<u>猶大</u>還不一心歸向我，不過是假意歸我。這是耶和華說的。」<p><a href='/CUNP/26/16/46'>結 16:46</a> 你的姊姊是<u>撒馬利亞</u>，她和她的眾女住在你左邊；你的妹妹是<u>所多瑪</u>，她和她的眾女住在你右邊。"
        },
        {
          "pk": 3504389,
          "translation": "CUNP",
          "book": 26,
          "chapter": 23,
          "verse": 3,
          "text": "她們在<e>埃及</e>行邪淫，在幼年時行邪淫。她們在那裏作處女的時候，有人擁抱她們的懷，撫摸她們的乳。",
          "comment": "<a href='/CUNP/26/16/22'>結 16:22</a> 你行這一切可憎和淫亂的事，並未追念你幼年赤身露體滾在血中的日子。」<br><a href='/CUNP/3/17/7'>利 17:7</a> 他們不可再獻祭給他們行邪淫所隨從的鬼魔<small>〔原文作「公山羊」〕</small>；這要作他們世世代代永遠的定例。<p><a href='/CUNP/6/24/14'>書 24:14</a>「現在你們要敬畏耶和華，誠心實意地事奉他，將你們列祖在大河那邊和在<u>埃及</u>所事奉的神除掉，去事奉耶和華。<p><a href='/CUNP/26/20/8'>結 20:8</a> 他們卻悖逆我，不肯聽從我，不拋棄他們眼所喜愛那可憎之物，不離棄<u>埃及</u>的偶像。「我就說，我要將我的忿怒傾在他們身上，在<u>埃及</u>地向他們成就我怒中所定的。"
        },
        {
          "pk": 3504390,
          "translation": "CUNP",
          "book": 26,
          "chapter": 23,
          "verse": 4,
          "text": "她們的名字，姊姊名叫<e>阿荷拉</e>，妹妹名叫<e>阿荷利巴</e>。她們都歸於我，生了兒女。論到她們的名字，<e>阿荷拉</e>就是<e>撒馬利亞</e>，<e>阿荷利巴</e>就是<e>耶路撒冷</e>。",
          "comment": "<a href='/CUNP/26/16/8'>結 16:8</a>, <a href='/CUNP/26/16/20'>20</a>「我從你旁邊經過，看見你的時候正動愛情，便用衣襟搭在你身上，遮蓋你的赤體；又向你起誓，與你結盟，你就歸於我。這是主耶和華說的。……並且你將給我所生的兒女焚獻給他。"
        },
        {
          "pk": 3504391,
          "translation": "CUNP",
          "book": 26,
          "chapter": 23,
          "verse": 5,
          "text": "「<e>阿荷拉</e>歸我之後行邪淫，貪戀所愛的人，就是她的鄰邦<e>亞述</e>人。",
          "comment": "<a href='/CUNP/12/15/19'>王下 15:19</a> <u>亞述</u>王<u>普勒</u>來攻擊<u>以色列</u>國，<u>米拿現</u>給他一千他連得銀子，請<u>普勒</u>幫助他堅定國位。<p><a href='/CUNP/12/16/7'>16:7</a> <u>亞哈斯</u>差遣使者去見<u>亞述</u>王<u>提革拉‧毗列色</u>，說：「我是你的僕人、你的兒子。現在<u>亞蘭</u>王和<u>以色列</u>王攻擊我，求你來救我脫離他們的手。」<p><a href='/CUNP/12/17/3'>17:3</a> <u>亞述</u>王<u>撒縵以色</u>上來攻擊<u>何細亞</u>，<u>何細亞</u>就服事他，給他進貢。<p><a href='/CUNP/28/8/9'>何 8:9</a> 他們投奔<u>亞述</u>，如同獨行的野驢；<u>以法蓮</u>賄買朋黨。"
        },
        {
          "pk": 3504392,
          "translation": "CUNP",
          "book": 26,
          "chapter": 23,
          "verse": 6,
          "text": "這些人都穿藍衣，作省長、副省長，都騎著馬，是可愛的少年人。"
        },
        {
          "pk": 3504393,
          "translation": "CUNP",
          "book": 26,
          "chapter": 23,
          "verse": 7,
          "text": "<e>阿荷拉</e>就與<e>亞述</e>人中最美的男子放縱淫行，她因所戀愛之人的一切偶像，玷污自己。"
        },
        {
          "pk": 3504394,
          "translation": "CUNP",
          "book": 26,
          "chapter": 23,
          "verse": 8,
          "text": "自從在<e>埃及</e>的時候，她就沒有離開淫亂，因為她年幼作處女的時候，<e>埃及</e>人與她行淫，撫摸她的乳，縱慾與她行淫。",
          "comment": "<a href='/CUNP/26/23/3'>結 23:3</a> 她們在<u>埃及</u>行邪淫，在幼年時行邪淫。她們在那裏作處女的時候，有人擁抱她們的懷，撫摸她們的乳。"
        },
        {
          "pk": 3504395,
          "translation": "CUNP",
          "book": 26,
          "chapter": 23,
          "verse": 9,
          "text": "因此，我將她交在她所愛的人手中，就是她所戀愛的<e>亞述</e>人手中。",
          "comment": "<a href='/CUNP/12/17/3-6'>王下 17:3-6</a>, <a href='/CUNP/12/17/23'>23</a> <u>亞述</u>王<u>撒縵以色</u>上來攻擊<u>何細亞</u>，<u>何細亞</u>就服事他，給他進貢。<u>何細亞</u>背叛，差人去見<u>埃及</u>王<u>梭</u>，不照往年所行的與<u>亞述</u>王進貢。<u>亞述</u>王知道了，就把他鎖禁，囚在監裏。<u>亞述</u>王上來攻擊<u>以色列</u>遍地，上到<u>撒馬利亞</u>，圍困三年。<u>何細亞</u>第九年<u>亞述</u>王攻取了<u>撒馬利亞</u>，將<u>以色列</u>人擄到<u>亞述</u>，把他們安置在<u>哈臘</u>與<u>歌散</u>的<u>哈博河</u>邊，並<u>米底亞</u>人的城邑。……以致耶和華從自己面前趕出他們，正如藉他僕人眾先知所說的。這樣，<u>以色列</u>人從本地被擄到<u>亞述</u>，直到今日。<p><a href='/CUNP/12/18/9-11'>18:9-11</a> <u>希西家</u>王第四年，就是<u>以色列</u>王<u>以拉</u>的兒子<u>何細亞</u>第七年，<u>亞述</u>王<u>撒縵以色</u>上來圍困<u>撒馬利亞</u>；過了三年就攻取了城。<u>希西家</u>第六年，<u>以色列</u>王<u>何細亞</u>第九年，<u>撒馬利亞</u>被攻取了。<u>亞述</u>王將<u>以色列</u>人擄到<u>亞述</u>，把他們安置在<u>哈臘</u>與<u>歌散</u>的<u>哈博河</u>邊，並<u>米底亞</u>人的城邑；"
        },
        {
          "pk": 3504396,
          "translation": "CUNP",
          "book": 26,
          "chapter": 23,
          "verse": 10,
          "text": "他們就露了她的下體，擄掠她的兒女，用刀殺了她，使她在婦女中留下臭名，因他們向她施行審判。",
          "comment": "<a href='/CUNP/26/16/37'>結 16:37</a>, <a href='/CUNP/26/16/41'>41</a> 我就要將你一切相歡相愛的和你一切所恨的都聚集來，從四圍攻擊你；又將你的下體露出，使他們看盡了。……用火焚燒你的房屋，在許多婦人眼前向你施行審判。我必使你不再行淫，也不再贈送與人。"
        },
        {
          "pk": 3504397,
          "translation": "CUNP",
          "book": 26,
          "chapter": 23,
          "verse": 11,
          "text": "「她妹妹<e>阿荷利巴</e>雖然看見了，卻還貪戀，比她姊姊更醜；行淫亂比她姊姊更多。",
          "comment": "<a href='/CUNP/24/3/11'>耶 3:11</a> 耶和華對我說：「背道的<u>以色列</u>比奸詐的<u>猶大</u>還顯為義。<p><a href='/CUNP/26/16/47'>結 16:47</a>, <a href='/CUNP/26/16/51'>51</a> 你沒有效法她們的行為，也沒有照她們可憎的事去做，你以那為小事，你一切所行的倒比她們更壞。……<u>撒馬利亞</u>沒有犯你一半的罪，你行可憎的事比她更多，使你的姊妹因你所行一切可憎的事，倒顯為義。<br><a href='/CUNP/24/3/8'>耶 3:8</a> 背道的<u>以色列</u>行淫，我為這緣故給她休書休她；我看見她奸詐的妹妹<u>猶大</u>，還不懼怕，也去行淫。"
        },
        {
          "pk": 3504398,
          "translation": "CUNP",
          "book": 26,
          "chapter": 23,
          "verse": 12,
          "text": "她貪戀鄰邦的<e>亞述</e>人，就是穿極華美的衣服，騎著馬的省長、副省長，都是可愛的少年人。",
          "comment": "<a href='/CUNP/12/16/7'>王下 16:7</a>, <a href='/CUNP/12/16/10'>10</a> <u>亞哈斯</u>差遣使者去見<u>亞述</u>王<u>提革拉‧毗列色</u>，說：「我是你的僕人、你的兒子。現在<u>亞蘭</u>王和<u>以色列</u>王攻擊我，求你來救我脫離他們的手。」……<u>亞哈斯</u>王上<u>大馬士革</u>去迎接<u>亞述</u>王<u>提革拉‧毗列色</u>，在<u>大馬士革</u>看見一座壇，就照壇的規模樣式作法<na>畫了圖樣</na>，送到祭司<u>烏利亞</u>那裏。<p><a href='/CUNP/14/28/16-23'>代下 28:16-23</a> 那時，<u>亞哈斯</u>王差遣人去見<u>亞述</u>諸王，求他們幫助；因為<u>以東</u>人又來攻擊<u>猶大</u>，擄掠子民。<u>非利士</u>人也來侵佔高原和<u>猶大</u>南方的城邑，取了<u>伯‧示麥</u>、<u>亞雅崙</u>、<u>基低羅</u>，<u>梭哥</u>和屬<u>梭哥</u>的鄉村，<u>亭納</u>和屬<u>亭納</u>的鄉村，<u>瑾鎖</u>和屬<u>瑾鎖</u>的鄉村，就住在那裏。因為<u>以色列</u>王<u>亞哈斯</u>在<u>猶大</u>放肆，大大干犯耶和華，所以耶和華使<u>猶大</u>卑微。<u>亞述</u>王<u>提革拉‧毗列色</u>上來，卻沒有幫助他，反倒欺凌他。<u>亞哈斯</u>從耶和華殿裏和王宮中，並首領家內所取的財寶給了<u>亞述</u>王，這也無濟於事。這<u>亞哈斯</u>王在急難的時候，越發得罪耶和華。他祭祀攻擊他的<u>大馬士革</u>之神，說：「因為<u>亞蘭</u>王的神幫助他們，我也獻祭與他，他好幫助我。」但那些神使他和<u>以色列</u>眾人敗亡了。<p><a href='/CUNP/26/16/28'>結 16:28</a> 你因貪色無厭，又與<u>亞述</u>人行淫，與他們行淫之後，仍不滿意，<br><a href='/CUNP/26/23/6'>結 23:6</a> 這些人都穿藍衣，作省長、副省長，都騎著馬，是可愛的少年人。"
        },
        {
          "pk": 3504399,
          "translation": "CUNP",
          "book": 26,
          "chapter": 23,
          "verse": 13,
          "text": "我看見她被玷污了，她姊妹二人同行一路。"
        },
        {
          "pk": 3504400,
          "translation": "CUNP",
          "book": 26,
          "chapter": 23,
          "verse": 14,
          "text": "<e>阿荷利巴</e>又加增淫行，因她看見人像畫在牆上，就是用丹色所畫<e>迦勒底</e>人的像，"
        },
        {
          "pk": 3504401,
          "translation": "CUNP",
          "book": 26,
          "chapter": 23,
          "verse": 15,
          "text": "腰間繫著帶子，頭上有下垂的裹頭巾，都是軍長的形狀，仿照<e>巴比倫</e>人的形像；他們的故土就是<e>迦勒底</e>。"
        },
        {
          "pk": 3504402,
          "translation": "CUNP",
          "book": 26,
          "chapter": 23,
          "verse": 16,
          "text": "<e>阿荷利巴</e>一看見就貪戀他們，打發使者往<e>迦勒底</e>去見他們。",
          "comment": "<a href='/CUNP/12/24/1'>王下 24:1</a> <u>約雅敬</u>年間，<u>巴比倫</u>王<u>尼布甲尼撒</u>上<na>到</na><u>猶大</u>；<u>約雅敬</u>服事他三年，然後背叛他。<p><a href='/CUNP/26/16/29'>結 16:29</a> 並且多行淫亂，直到那貿易之地，就是<u>迦勒底</u>，你仍不滿意。"
        },
        {
          "pk": 3504403,
          "translation": "CUNP",
          "book": 26,
          "chapter": 23,
          "verse": 17,
          "text": "<e>巴比倫</e>人就來登她愛情的床，與她行淫玷污她。她被玷污，隨後心裏與他們生疏。",
          "comment": "<a href='/CUNP/26/23/22'>結 23:22</a>, <a href='/CUNP/26/23/28'>28</a> <u>阿荷利巴</u>啊，主耶和華如此說：「我必激動你先愛而後生疏的人來攻擊你。我必使他們來，在你四圍攻擊你。……主耶和華如此說：我必將你交在你所恨惡的人手中，就是你心與他生疏的人手中。"
        },
        {
          "pk": 3504404,
          "translation": "CUNP",
          "book": 26,
          "chapter": 23,
          "verse": 18,
          "text": "這樣，她顯露淫行，又顯露下體；我心就與她生疏，像先前與她姊姊生疏一樣。",
          "comment": "<a href='/CUNP/24/6/8'>耶 6:8</a> <u>耶路撒冷</u>啊，你當受教，免得我心與你生疏，免得我使你荒涼，成為無人居住之地。"
        },
        {
          "pk": 3504405,
          "translation": "CUNP",
          "book": 26,
          "chapter": 23,
          "verse": 19,
          "text": "她還加增她的淫行，追念她幼年在<e>埃及</e>地行邪淫的日子，",
          "comment": "<a href='/CUNP/26/23/3'>結 23:3</a> 她們在<u>埃及</u>行邪淫，在幼年時行邪淫。她們在那裏作處女的時候，有人擁抱她們的懷，撫摸她們的乳。"
        },
        {
          "pk": 3504406,
          "translation": "CUNP",
          "book": 26,
          "chapter": 23,
          "verse": 20,
          "text": "貪戀情人身壯精足，如驢如馬。",
          "comment": "<a href='/CUNP/26/16/26'>結 16:26</a> 你也和你鄰邦放縱情慾的<u>埃及</u>人行淫，加增你的淫亂，惹我發怒。"
        },
        {
          "pk": 3504407,
          "translation": "CUNP",
          "book": 26,
          "chapter": 23,
          "verse": 21,
          "text": "這樣，你就想起你幼年的淫行。那時，<e>埃及</e>人擁抱你的懷，撫摸你的乳。」"
        },
        {
          "pk": 3504408,
          "translation": "CUNP",
          "book": 26,
          "chapter": 23,
          "verse": 22,
          "text": "<e>阿荷利巴</e>啊，主耶和華如此說：「我必激動你先愛而後生疏的人來攻擊你。我必使他們來，在你四圍攻擊你。",
          "comment": "<a href='/CUNP/26/16/37'>結 16:37</a> 我就要將你一切相歡相愛的和你一切所恨的都聚集來，從四圍攻擊你；又將你的下體露出，使他們看盡了。<p><a href='/CUNP/26/23/28'>結 23:28</a> 主耶和華如此說：我必將你交在你所恨惡的人手中，就是你心與他生疏的人手中。"
        },
        {
          "pk": 3504409,
          "translation": "CUNP",
          "book": 26,
          "chapter": 23,
          "verse": 23,
          "text": "所來的就是<e>巴比倫</e>人、<e>迦勒底</e>的眾人、<e>比割</e>人、<e>書亞</e>人、<e>哥亞</e>人，同著他們的還有<e>亞述</e>眾人，乃是作省長、副省長、作軍長有名聲的，都騎著馬，是可愛的少年人。",
          "comment": "<a href='/CUNP/26/23/12'>結 23:12</a> 她貪戀鄰邦的<u>亞述</u>人，就是穿極華美的衣服，騎著馬的省長、副省長，都是可愛的少年人。<br><a href='/CUNP/24/50/21'>耶 50:21</a> 耶和華說：上去攻擊<u>米拉大翁</u>之地，又攻擊<u>比割</u>的居民。要追殺滅盡，照我一切所吩咐你的去行。"
        },
        {
          "pk": 3504410,
          "translation": "CUNP",
          "book": 26,
          "chapter": 23,
          "verse": 24,
          "text": "他們必帶兵器、戰車、輜重車，率領大眾來攻擊你。他們要拿大小盾牌，頂盔擺陣，在你四圍攻擊你。我要將審判的事交給他們，他們必按著自己的條例審判你。"
        },
        {
          "pk": 3504411,
          "translation": "CUNP",
          "book": 26,
          "chapter": 23,
          "verse": 25,
          "text": "我必以忌恨攻擊你；他們必以忿怒辦你。他們必割去你的鼻子和耳朵；你遺留的人必倒在刀下。他們必擄去你的兒女；你所遺留<sup>〔或作「餘剩」。下同。〕</sup>的必被火焚燒。"
        },
        {
          "pk": 3504412,
          "translation": "CUNP",
          "book": 26,
          "chapter": 23,
          "verse": 26,
          "text": "他們必剝去你的衣服，奪取你華美的寶器。",
          "comment": "<a href='/CUNP/26/16/39'>結 16:39</a> 我又要將你交在他們手中；他們必拆毀你的圓頂花樓，毀壞你的高臺，剝去你的衣服，奪取你的華美寶器，留下你赤身露體。"
        },
        {
          "pk": 3504413,
          "translation": "CUNP",
          "book": 26,
          "chapter": 23,
          "verse": 27,
          "text": "這樣，我必使你的淫行和你從<e>埃及</e>地<i>染</i>來的淫亂止息了，使你不再仰望<e>亞述</e>，也不再追念<e>埃及</e>。",
          "comment": "<a href='/CUNP/26/16/41'>結 16:41</a> 用火焚燒你的房屋，在許多婦人眼前向你施行審判。我必使你不再行淫，也不再贈送與人。<p><a href='/CUNP/26/22/15'>22:15</a> 我必將你分散在列國，四散在列邦。我也必從你中間除掉你的污穢。<br><a href='/CUNP/26/23/3'>結 23:3</a>, <a href='/CUNP/26/23/19'>19</a> 她們在<u>埃及</u>行邪淫，在幼年時行邪淫。她們在那裏作處女的時候，有人擁抱她們的懷，撫摸她們的乳。……她還加增她的淫行，追念她幼年在<u>埃及</u>地行邪淫的日子，"
        },
        {
          "pk": 3504414,
          "translation": "CUNP",
          "book": 26,
          "chapter": 23,
          "verse": 28,
          "text": "主耶和華如此說：我必將你交在你所恨惡的人手中，就是你心與他生疏的人手中。",
          "comment": "<a href='/CUNP/26/16/37'>結 16:37</a> 我就要將你一切相歡相愛的和你一切所恨的都聚集來，從四圍攻擊你；又將你的下體露出，使他們看盡了。<br><a href='/CUNP/26/23/17'>結 23:17</a> <u>巴比倫</u>人就來登她愛情的床，與她行淫玷污她。她被玷污，隨後心裏與他們生疏。"
        },
        {
          "pk": 3504415,
          "translation": "CUNP",
          "book": 26,
          "chapter": 23,
          "verse": 29,
          "text": "他們必以恨惡辦你，奪取你一切勞碌得來的，留下你赤身露體。你淫亂的下體，連你的淫行，帶你的淫亂，都被顯露。",
          "comment": "<a href='/CUNP/26/16/39'>結 16:39</a> 我又要將你交在他們手中；他們必拆毀你的圓頂花樓，毀壞你的高臺，剝去你的衣服，奪取你的華美寶器，留下你赤身露體。<p><a href='/CUNP/26/23/26'>23:26</a> 他們必剝去你的衣服，奪取你華美的寶器。"
        },
        {
          "pk": 3504416,
          "translation": "CUNP",
          "book": 26,
          "chapter": 23,
          "verse": 30,
          "text": "人必向你行這些事；因為你隨從外邦人行邪淫，被他們的偶像玷污了。",
          "comment": "<a href='/CUNP/26/6/9'>結 6:9</a> 那脫離<na>刀劍</na>的人必在所擄到的各國中記念我，為他們心中何等傷破，是因他們起淫心，遠離我，眼對偶像行邪淫。他們因行一切可憎的惡事，必厭惡自己。"
        },
        {
          "pk": 3504417,
          "translation": "CUNP",
          "book": 26,
          "chapter": 23,
          "verse": 31,
          "text": "你走了你姊姊所走的路，所以我必將她的杯交在你手中。」<br/>",
          "comment": "<a href='/CUNP/24/25/15'>耶 25:15</a> 耶和華──<u>以色列</u>的神對我如此說：「你從我手中接這杯忿怒的酒，使我所差遣你去的各國的民喝。"
        },
        {
          "pk": 3504418,
          "translation": "CUNP",
          "book": 26,
          "chapter": 23,
          "verse": 32,
          "text": "主耶和華如此說：你必喝你姊姊所喝的杯；那杯又深又廣，盛得甚多，使你被人嗤笑譏刺。<br/>",
          "comment": "<a href='/CUNP/26/22/4-5'>結 22:4-5</a> 你因流了人的血，就為有罪；你做了偶像，就玷污自己，使你受報之日臨近，報應之年來到。所以我叫你受列國的凌辱和列邦的譏誚。你這名臭、多亂的城啊，那些離你近、離你遠的都必譏誚你。"
        },
        {
          "pk": 3504419,
          "translation": "CUNP",
          "book": 26,
          "chapter": 23,
          "verse": 33,
          "text": "你必酩酊大醉，滿有愁苦，喝乾你姊姊<e>撒馬利亞</e>的杯，就是令人驚駭淒涼的杯。<br/>"
        },
        {
          "pk": 3504420,
          "translation": "CUNP",
          "book": 26,
          "chapter": 23,
          "verse": 34,
          "text": "你必喝這杯，以致喝盡。<i>杯破</i>又齦杯片，撕裂自己的乳；因為這事我曾說過。這是主耶和華說的。",
          "comment": "<a href='/CUNP/19/75/8'>詩 75:8</a> 耶和華手裏有杯，其中的酒起沫，杯內滿了攙雜的酒；他倒出來，地上的惡人必都喝這酒的渣滓，而且喝盡。<p><a href='/CUNP/23/51/17'>賽 51:17</a> <u>耶路撒冷</u>啊，興起！興起！站起來！你從耶和華手中喝了他忿怒之杯，喝了那使人東倒西歪的爵，以致喝盡。"
        },
        {
          "pk": 3504421,
          "translation": "CUNP",
          "book": 26,
          "chapter": 23,
          "verse": 35,
          "text": "主耶和華如此說：「因你忘記我，將我丟在背後，所以你要擔當你淫行和淫亂<i>的報應</i>。」",
          "comment": "<a href='/CUNP/24/2/32'>耶 2:32</a> 處女豈能忘記她的妝飾呢？新婦豈能忘記她的美衣呢？我的百姓卻忘記了我無數的日子！<p><a href='/CUNP/24/3/21'>3:21</a> 在淨光的高處聽見人聲，就是<u>以色列</u>人哭泣懇求之聲，乃因他們走彎曲之道，忘記耶和華──他們的神。<p><a href='/CUNP/24/13/25'>13:25</a> 耶和華說：這是你所當得的，是我量給你的分；因為你忘記我，倚靠虛假<small>〔或作「偶像」〕</small>。<p><a href='/CUNP/26/22/12'>結 22:12</a> 在你中間有為流人血受賄賂的；有向借錢的<na>弟兄</na>取利，向借糧的<na>弟兄</na>多要的。且因貪得無饜，欺壓鄰舍奪取財物，竟忘了我。這是主耶和華說的。<br><a href='/CUNP/11/14/9'>王上 14:9</a> 你竟行惡，比那在你以先的更甚，為自己立了別神，鑄了偶像，惹我發怒，將我丟在背後。<p><a href='/CUNP/16/9/26'>尼 9:26</a>「然而，他們不順從，竟背叛你，將你的律法丟在背後，殺害那勸他們歸向你的眾先知，大大惹動你的怒氣。"
        },
        {
          "pk": 3504422,
          "translation": "CUNP",
          "book": 26,
          "chapter": 23,
          "verse": 36,
          "text": "耶和華又對我說：「人子啊，你要審問<e>阿荷拉</e>與<e>阿荷利巴</e>嗎？當指出她們所行可憎的事。",
          "comment": "<a href='/CUNP/23/58/1'>賽 58:1</a> 你要大聲喊叫，不可止息；揚起聲來，好像吹角。向我百姓說明他們的過犯；向<u>雅各</u>家說明他們的罪惡。<br><a href='/CUNP/26/20/4'>結 20:4</a> 人子啊，你要審問審問他們嗎？你當使他們知道他們列祖那些可憎的事，<p><a href='/CUNP/26/22/2'>22:2</a>「人子啊，你要審問審問這流人血的城嗎？當使她知道她一切可憎的事。"
        },
        {
          "pk": 3504423,
          "translation": "CUNP",
          "book": 26,
          "chapter": 23,
          "verse": 37,
          "text": "她們行淫，手中有<i>殺人的</i>血，又與偶像行淫，並使她們為我所生的兒女經<i>火</i>燒<i>給偶像</i>。",
          "comment": "<a href='/CUNP/26/16/38'>結 16:38</a> 我也要審判你，好像<na>官長</na>審判淫婦和流人血的婦女一樣。我因忿怒忌恨，使流血的罪歸到你身上。<p><a href='/CUNP/26/23/45'>23:45</a> 必有義人，照審判淫婦和流人血的婦人之例，審判她們；因為她們是淫婦，手中有<na>殺人的</na>血。」<br><a href='/CUNP/26/16/20-21'>結 16:20-21</a>, <a href='/CUNP/26/16/36'>36</a>, <a href='/CUNP/26/16/45'>45</a> 並且你將給我所生的兒女焚獻給他。你行淫亂豈是小事，竟將我的兒女殺了，使他們經<na>火</na>歸與他嗎？……主耶和華如此說：因你的污穢傾洩了，你與你所愛的行淫露出下體，又因你拜一切可憎的偶像，流兒女的血獻給他，……你正是你母親的女兒，厭棄丈夫和兒女；你正是你姊妹的姊妹，厭棄丈夫和兒女。你母親是<u>赫</u>人，你父親是<u>亞摩利</u>人。<p><a href='/CUNP/26/20/26'>20:26</a>, <a href='/CUNP/26/20/31'>31</a> 因他們將一切頭生的經<na>火</na>，我就任憑他們在這供獻的事上玷污自己，好叫他們淒涼，使他們知道我是耶和華。……你們奉上供物使你們兒子經火的時候，仍將一切偶像玷污自己，直到今日嗎？<u>以色列</u>家啊，我豈被你們求問嗎？主耶和華說：我指著我的永生起誓，我必不被你們求問。"
        },
        {
          "pk": 3504424,
          "translation": "CUNP",
          "book": 26,
          "chapter": 23,
          "verse": 38,
          "text": "此外，她們還有向我所行的，就是同日玷污我的聖所，干犯我的安息日。",
          "comment": "<a href='/CUNP/26/22/8'>結 22:8</a> 你藐視了我的聖物，干犯了我的安息日。"
        },
        {
          "pk": 3504425,
          "translation": "CUNP",
          "book": 26,
          "chapter": 23,
          "verse": 39,
          "text": "她們殺了兒女獻與偶像，當天又入我的聖所，將聖所褻瀆了。她們在我殿中所行的乃是如此。",
          "comment": "<a href='/CUNP/12/21/4'>王下 21:4</a> 在耶和華殿宇中築壇。耶和華曾指著這殿說：「我必立我的名在<u>耶路撒冷</u>。」"
        },
        {
          "pk": 3504426,
          "translation": "CUNP",
          "book": 26,
          "chapter": 23,
          "verse": 40,
          "text": "「況且你們二婦打發使者去請遠方人。使者到他們那裏，他們就來了。你們為他們沐浴己身，粉飾眼目，佩戴妝飾，",
          "comment": "<a href='/CUNP/8/3/3'>得 3:3</a> 你要沐浴抹膏，換上衣服，下到場上，卻不要使那人認出你來。你等他吃喝完了，<br><a href='/CUNP/23/57/9'>賽 57:9</a> 你把油帶到王那裏，又多加香料，打發使者往遠方去，自卑自賤直到陰間，<br><a href='/CUNP/12/9/30'>王下 9:30</a> <u>耶戶</u>到了<u>耶斯列</u>；<u>耶洗別</u>聽見就擦粉、梳頭，從窗戶裏往外觀看。<p><a href='/CUNP/24/4/30'>耶 4:30</a> 你淒涼的時候要怎樣行呢？你雖穿上朱紅<na>衣服</na>，佩戴黃金裝飾，用顏料修飾眼目，這樣標緻是枉然的！戀愛<na>你的</na>藐視你，並且尋索你的性命。"
        },
        {
          "pk": 3504427,
          "translation": "CUNP",
          "book": 26,
          "chapter": 23,
          "verse": 41,
          "text": "坐在華美的床上，前面擺設桌案，將我的香料膏油擺在其上。",
          "comment": "<a href='/CUNP/20/7/17'>箴 7:17</a> 我又用沒藥、沉香、桂皮薰了我的榻。<p><a href='/CUNP/26/16/18-19'>結 16:18-19</a> 又用你的繡花衣服給他披上，並將我的膏油和香料擺在他跟前；又將我賜給你的食物，就是我賜給你吃的細麵、油，和蜂蜜，都擺在他跟前為馨香<na>的供物</na>。這是主耶和華說的。<p><a href='/CUNP/28/2/8'>何 2:8</a> 她不知道是我給她五穀、新酒，和油，又加增她的金銀；她卻以此供奉<small>〔或作「製造」〕</small><u>巴力</u>。<br><a href='/CUNP/17/1/6'>斯 1:6</a> 有白色、綠色、藍色的<na>帳子</na>，用細麻繩、紫色繩從銀環內繫在白玉石柱上；有金銀的床榻擺在紅、白、黃、黑玉石的鋪石地上。<p><a href='/CUNP/23/57/7'>賽 57:7</a> 你在高而又高的山上安設床榻，也上那裏去獻祭。<p><a href='/CUNP/30/2/8'>摩 2:8</a> 他們在各壇旁鋪人所當的衣服，臥在其上，又在他們神的廟中喝受罰之人的酒。<p><a href='/CUNP/30/6/4'>6:4</a> 你們躺臥在象牙床上，舒身在榻上，吃群中的羊羔，棚裏的牛犢；"
        },
        {
          "pk": 3504428,
          "translation": "CUNP",
          "book": 26,
          "chapter": 23,
          "verse": 42,
          "text": "在那裏有群眾安逸歡樂的聲音，並有粗俗的人和酒徒從曠野同來，把鐲子戴在<i>二婦</i>的手上，把華冠戴在她們的頭上。"
        },
        {
          "pk": 3504429,
          "translation": "CUNP",
          "book": 26,
          "chapter": 23,
          "verse": 43,
          "text": "「我論這行淫衰老的婦人說：現在人還要與她行淫，她也要<i>與人</i>行淫。"
        },
        {
          "pk": 3504430,
          "translation": "CUNP",
          "book": 26,
          "chapter": 23,
          "verse": 44,
          "text": "人與<e>阿荷拉</e>，並<e>阿荷利巴</e>二淫婦苟合，好像與妓女苟合。"
        },
        {
          "pk": 3504431,
          "translation": "CUNP",
          "book": 26,
          "chapter": 23,
          "verse": 45,
          "text": "必有義人，照審判淫婦和流人血的婦人之例，審判她們；因為她們是淫婦，手中有<i>殺人的</i>血。」",
          "comment": "<a href='/CUNP/26/23/37'>結 23:37</a> 她們行淫，手中有<na>殺人的</na>血，又與偶像行淫，並使她們為我所生的兒女經<na>火</na>燒<na>給偶像</na>。<br><a href='/CUNP/26/16/38'>結 16:38</a> 我也要審判你，好像<na>官長</na>審判淫婦和流人血的婦女一樣。我因忿怒忌恨，使流血的罪歸到你身上。"
        },
        {
          "pk": 3504432,
          "translation": "CUNP",
          "book": 26,
          "chapter": 23,
          "verse": 46,
          "text": "主耶和華如此說：「我必使多人來攻擊她們，使她們拋來拋去，被人搶奪。",
          "comment": "<a href='/CUNP/26/16/40'>結 16:40</a> 他們也必帶多人來攻擊你，用石頭打死你，用刀劍刺透你，"
        },
        {
          "pk": 3504433,
          "translation": "CUNP",
          "book": 26,
          "chapter": 23,
          "verse": 47,
          "text": "這些人必用石頭打死她們，用刀劍殺害她們，又殺戮她們的兒女，用火焚燒她們的房屋。",
          "comment": "<a href='/CUNP/14/36/17'>代下 36:17</a>, <a href='/CUNP/14/36/19'>19</a> 所以，耶和華使<u>迦勒底</u>人的王來攻擊他們，在他們聖殿裏用刀殺了他們的壯丁，不憐恤他們的少男處女、老人白叟。耶和華將他們都交在<u>迦勒底</u>王手裏。……<u>迦勒底</u>人焚燒神的殿，拆毀<u>耶路撒冷</u>的城牆，用火燒了城裏的宮殿，毀壞了城裏寶貴的器皿。<p><a href='/CUNP/26/24/21'>結 24:21</a> 『你告訴<u>以色列</u>家，主耶和華如此說：我必使我的聖所，就是你們勢力所誇耀、眼裏所喜愛、心中所愛惜的被褻瀆，並且你們所遺留的兒女必倒在刀下。<br><a href='/CUNP/26/16/41'>結 16:41</a> 用火焚燒你的房屋，在許多婦人眼前向你施行審判。我必使你不再行淫，也不再贈送與人。"
        },
        {
          "pk": 3504434,
          "translation": "CUNP",
          "book": 26,
          "chapter": 23,
          "verse": 48,
          "text": "這樣，我必使淫行從境內止息，好叫一切婦人都受警戒，不效法你們的淫行。",
          "comment": "<a href='/CUNP/5/13/11'>申 13:11</a> <u>以色列</u>眾人都要聽見害怕，就不敢在你們中間再行這樣的惡了。<p><a href='/CUNP/61/2/6'>彼後 2:6</a> 又判定<u>所多瑪</u>、<u>蛾摩拉</u>，將二城傾覆，焚燒成灰，作為後世不敬虔人的鑑戒；<br><a href='/CUNP/26/22/15'>結 22:15</a> 我必將你分散在列國，四散在列邦。我也必從你中間除掉你的污穢。<p><a href='/CUNP/26/23/27'>23:27</a> 這樣，我必使你的淫行和你從<u>埃及</u>地<na>染</na>來的淫亂止息了，使你不再仰望<u>亞述</u>，也不再追念<u>埃及</u>。"
        },
        {
          "pk": 3504435,
          "translation": "CUNP",
          "book": 26,
          "chapter": 23,
          "verse": 49,
          "text": "人必照著你們的淫行報應你們；你們要擔當<i>拜</i>偶像的罪，就知道我是主耶和華。」",
          "comment": "<a href='/CUNP/26/23/35'>結 23:35</a> 主耶和華如此說：「因你忘記我，將我丟在背後，所以你要擔當你淫行和淫亂<na>的報應</na>。」<br><a href='/CUNP/26/20/38'>結 20:38</a>, <a href='/CUNP/26/20/42'>42</a>, <a href='/CUNP/26/20/44'>44</a> 我必從你們中間除淨叛逆和得罪我的人，將他們從所寄居的地方領出來，他們卻不得入<u>以色列</u>地。你們就知道我是耶和華。……我領你們進入<u>以色列</u>地，就是我起誓應許賜給你們列祖之地，那時你們就知道我是耶和華。……主耶和華說：<u>以色列</u>家啊，我為我名的緣故，不照著你們的惡行和你們的壞事待你們；你們就知道我是耶和華。」<p><a href='/CUNP/26/25/5'>25:5</a> 我必使<u>拉巴</u>為駱駝場，使<u>亞捫</u>人的地為羊群躺臥之處，你們就知道我是耶和華。」"
        }
      ]
    },
    {
      "chapter": 24,
      "verses": [
        {
          "pk": 3504436,
          "translation": "CUNP",
          "book": 26,
          "chapter": 24,
          "verse": 1,
          "text": "第九年十月初十日，耶和華的話又臨到我說："
        },
        {
          "pk": 3504437,
          "translation": "CUNP",
          "book": 26,
          "chapter": 24,
          "verse": 2,
          "text": "「人子啊，今日正是<e>巴比倫</e>王就近<e>耶路撒冷</e>的日子，你要將這日記下，",
          "comment": "<a href='/CUNP/12/25/1'>王下 25:1</a> <u>西底家</u>背叛<u>巴比倫</u>王。他作王第九年十月初十日，<u>巴比倫</u>王<u>尼布甲尼撒</u>率領全軍來攻擊<u>耶路撒冷</u>，對城安營，四圍築壘攻城。<p><a href='/CUNP/24/39/1'>耶 39:1</a> <u>猶大</u>王<u>西底家</u>第九年十月，<u>巴比倫</u>王<u>尼布甲尼撒</u>率領全軍來圍困<u>耶路撒冷</u>。<p><a href='/CUNP/24/52/4'>52:4</a> <u>西底家</u>背叛<u>巴比倫</u>王。他作王第九年十月初十日，<u>巴比倫</u>王<u>尼布甲尼撒</u>率領全軍來攻擊<u>耶路撒冷</u>，對城安營，四圍築壘攻城。"
        },
        {
          "pk": 3504438,
          "translation": "CUNP",
          "book": 26,
          "chapter": 24,
          "verse": 3,
          "text": "要向這悖逆之家設比喻說，主耶和華如此說：將鍋放在火上，放好了，就倒水在其中；<br/>",
          "comment": "參看 <a href='/CUNP/24/1/13'>耶 1:13</a> 耶和華的話第二次臨到我說：「你看見甚麼？」我說：「我看見一個燒開的鍋，從北而傾。」<p><a href='/CUNP/26/11/3'>結 11:3</a> 他們說：『蓋房屋的時候尚未臨近；這城是鍋，我們是肉。』<br><a href='/CUNP/26/17/12'>結 17:12</a>「你對那悖逆之家說：你們不知道這些事是甚麼意思嗎？你要告訴他們說，<u>巴比倫</u>王曾到<u>耶路撒冷</u>，將其中的君王和首領帶到<u>巴比倫</u>自己那裏去。"
        },
        {
          "pk": 3504439,
          "translation": "CUNP",
          "book": 26,
          "chapter": 24,
          "verse": 4,
          "text": "將肉塊，就是一切肥美的肉塊、腿，和肩都聚在其中，拿美好的骨頭把鍋裝滿；<br/>"
        },
        {
          "pk": 3504440,
          "translation": "CUNP",
          "book": 26,
          "chapter": 24,
          "verse": 5,
          "text": "取羊群中最好的，將<i>柴</i>堆在<i>鍋</i>下，使鍋開滾，好把骨頭煮在其中。"
        },
        {
          "pk": 3504441,
          "translation": "CUNP",
          "book": 26,
          "chapter": 24,
          "verse": 6,
          "text": "「主耶和華如此說：禍哉！這流人血的城，就是長銹的鍋。其中的銹未曾除掉，須要將肉塊從其中一一取出來，不必為它拈鬮。",
          "comment": "結二二; <a href='/CUNP/26/23/37'>23:37</a> 她們行淫，手中有<na>殺人的</na>血，又與偶像行淫，並使她們為我所生的兒女經<na>火</na>燒<na>給偶像</na>。<p><a href='/CUNP/26/24/9'>24:9</a> 所以主耶和華如此說：禍哉！這流人血的城，我也必大堆<na>火柴</na>，<br>參看 <a href='/CUNP/10/8/2'>撒下 8:2</a> 又攻打<u>摩押</u>人，使他們躺臥在地上，用繩量一量：量二繩的殺了，量一繩的存留。<u>摩押</u>人就歸服<u>大衛</u>，給他進貢。<p><a href='/CUNP/29/3/3'>珥 3:3</a> 且為我的百姓拈鬮，將童子換妓女，賣童女買酒喝。<p><a href='/CUNP/31/1/11'>俄 1:11</a> 當外人擄掠<u>雅各</u>的財物，外邦人進入他的城門，為<u>耶路撒冷</u>拈鬮的日子，你竟站在一旁，像與他們同夥。<p><a href='/CUNP/34/3/10'>鴻 3:10</a> 但她被遷移，被擄去；她的嬰孩在各市口上也被摔死。人為她的尊貴人拈鬮；她所有的大人都被鍊子鎖著。"
        },
        {
          "pk": 3504442,
          "translation": "CUNP",
          "book": 26,
          "chapter": 24,
          "verse": 7,
          "text": "城中所流的血倒在淨光的磐石上，不倒在地上，用土掩蓋。",
          "comment": "<a href='/CUNP/3/17/13'>利 17:13</a> 凡<u>以色列</u>人，或是寄居在他們中間的外人，若打獵得了可吃的禽獸，必放出牠的血來，用土掩蓋。<p><a href='/CUNP/5/12/16'>申 12:16</a>, <a href='/CUNP/5/12/24'>24</a> 只是不可吃血，要倒在地上，如同倒水一樣。……不可吃血，要倒在地上，如同倒水一樣。"
        },
        {
          "pk": 3504443,
          "translation": "CUNP",
          "book": 26,
          "chapter": 24,
          "verse": 8,
          "text": "這城中所流的血倒在淨光的磐石上，不得掩蓋，乃是出於我，為要發忿怒施行報應。",
          "comment": "<a href='/CUNP/40/7/2'>太 7:2</a> 因為你們怎樣論斷人，也必怎樣被論斷；你們用甚麼量器量給人，也必用甚麼量器量給你們。"
        },
        {
          "pk": 3504444,
          "translation": "CUNP",
          "book": 26,
          "chapter": 24,
          "verse": 9,
          "text": "所以主耶和華如此說：禍哉！這流人血的城，我也必大堆<i>火柴</i>，",
          "comment": "<a href='/CUNP/26/24/6'>結 24:6</a>「主耶和華如此說：禍哉！這流人血的城，就是長銹的鍋。其中的銹未曾除掉，須要將肉塊從其中一一取出來，不必為它拈鬮。<p><a href='/CUNP/34/3/1'>鴻 3:1</a> 禍哉！這流人血的城，充滿謊詐和強暴──搶奪的事總不止息。<p><a href='/CUNP/35/2/12'>哈 2:12</a> 以人血建城、以罪孽立邑的有禍了！"
        },
        {
          "pk": 3504445,
          "translation": "CUNP",
          "book": 26,
          "chapter": 24,
          "verse": 10,
          "text": "添上木柴，使火著旺，將肉煮爛，把湯熬濃，使骨頭烤焦；"
        },
        {
          "pk": 3504446,
          "translation": "CUNP",
          "book": 26,
          "chapter": 24,
          "verse": 11,
          "text": "把鍋倒空坐在炭火上，使鍋燒熱，使銅燒紅，鎔化其中的污穢，除淨其上的銹。",
          "comment": "<a href='/CUNP/26/22/15'>結 22:15</a> 我必將你分散在列國，四散在列邦。我也必從你中間除掉你的污穢。"
        },
        {
          "pk": 3504447,
          "translation": "CUNP",
          "book": 26,
          "chapter": 24,
          "verse": 12,
          "text": "這鍋勞碌疲乏，所長的大銹仍未除掉；這銹就是用火<i>也不能除掉</i>。"
        },
        {
          "pk": 3504448,
          "translation": "CUNP",
          "book": 26,
          "chapter": 24,
          "verse": 13,
          "text": "在你污穢中有淫行，我潔淨你，你卻不潔淨。你的污穢再不能潔淨，直等我向你發的忿怒止息。",
          "comment": "<a href='/CUNP/26/5/13'>結 5:13</a>「我要這樣成就怒中所定的；我向他們發的忿怒止息了，自己就得著安慰。我在他們身上成就怒中所定的那時，他們就知道我──耶和華所說的是出於熱心；<p><a href='/CUNP/26/8/18'>8:18</a> 因此，我也要以忿怒行事，我眼必不顧惜，也不可憐他們；他們雖向我耳中大聲呼求，我還是不聽。」<p><a href='/CUNP/26/16/42'>16:42</a> 這樣，我就止息向你發的忿怒，我的忌恨也要離開你，我要安靜不再惱怒。"
        },
        {
          "pk": 3504449,
          "translation": "CUNP",
          "book": 26,
          "chapter": 24,
          "verse": 14,
          "text": "我──耶和華說過的必定成就，必照話而行，必不返回，必不顧惜，也不後悔。人必照你的舉動行為審判你。這是主耶和華說的。」",
          "comment": "<a href='/CUNP/26/5/11'>結 5:11</a> 主耶和華說：「我指著我的永生起誓，因你用一切可憎的物、可厭的事玷污了我的聖所，故此，我定要使<na>你人數</na>減少，我眼必不顧惜你，也不可憐你。<br><a href='/CUNP/9/15/29'>撒上 15:29</a> <u>以色列</u>的大能者必不致說謊，也不致後悔；因為他迥非世人，決不後悔。」"
        },
        {
          "pk": 3504450,
          "translation": "CUNP",
          "book": 26,
          "chapter": 24,
          "verse": 15,
          "text": "耶和華的話又臨到我說："
        },
        {
          "pk": 3504451,
          "translation": "CUNP",
          "book": 26,
          "chapter": 24,
          "verse": 16,
          "text": "「人子啊，我要將你眼目所喜愛的忽然取去，你卻不可悲哀哭泣，也不可流淚，"
        },
        {
          "pk": 3504452,
          "translation": "CUNP",
          "book": 26,
          "chapter": 24,
          "verse": 17,
          "text": "只可歎息，不可出聲，不可辦理喪事；頭上仍勒裹頭巾，腳上仍穿鞋，不可蒙著嘴唇，也不可吃弔喪的食物。」",
          "comment": "<a href='/CUNP/24/16/5-7'>耶 16:5-7</a> 耶和華如此說：「不要進入喪家，不要去哀哭，也不要為他們悲傷，因我已將我的平安、慈愛、憐憫從這百姓奪去了。這是耶和華說的。連大帶小，都必在這地死亡，不得葬埋。人必不為他們哀哭，不用刀劃身，也不使頭光禿。他們有喪事，人必不為他們擘<na>餅</na>，因死人安慰他們；他們喪父喪母，人也不給他們一杯酒安慰他們。<br>參看 <a href='/CUNP/3/10/6'>利 10:6</a> <u>摩西</u>對<u>亞倫</u>和他兒子<u>以利亞撒</u>、<u>以他瑪</u>說：「不可蓬頭散髮，也不可撕裂衣裳，免得你們死亡，又免得耶和華向會眾發怒；只要你們的弟兄<u>以色列</u>全家為耶和華所發的火哀哭。<p><a href='/CUNP/3/21/10'>21:10</a>「在弟兄中作大祭司、頭上倒了膏油、又承接聖職、穿了<na>聖</na>衣的，不可蓬頭散髮，也不可撕裂衣服。<br><a href='/CUNP/10/15/30'>撒下 15:30</a> <u>大衛</u>蒙頭赤腳上<u>橄欖山</u>，一面上一面哭。跟隨他的人也都蒙頭哭著上去；<br><a href='/CUNP/33/3/7'>彌 3:7</a> 先見必抱愧，占卜的必蒙羞，都必摀著嘴唇，因為神不應允他們。"
        },
        {
          "pk": 3504453,
          "translation": "CUNP",
          "book": 26,
          "chapter": 24,
          "verse": 18,
          "text": "於是我將這事早晨告訴百姓，晚上我的妻就死了。次日早晨我便遵命而行。"
        },
        {
          "pk": 3504454,
          "translation": "CUNP",
          "book": 26,
          "chapter": 24,
          "verse": 19,
          "text": "百姓問我說：「你這樣行與我們有甚麼關係，你不告訴我們嗎？」",
          "comment": "<a href='/CUNP/26/12/9'>結 12:9</a>「人子啊，<u>以色列</u>家，就是那悖逆之家，豈不是問你說：『你做甚麼呢？』<p><a href='/CUNP/26/37/18'>37:18</a> 你本國的子民問你說：『這是甚麼意思？你不指示我們嗎？』"
        },
        {
          "pk": 3504455,
          "translation": "CUNP",
          "book": 26,
          "chapter": 24,
          "verse": 20,
          "text": "我回答他們：「耶和華的話臨到我說："
        },
        {
          "pk": 3504456,
          "translation": "CUNP",
          "book": 26,
          "chapter": 24,
          "verse": 21,
          "text": "『你告訴<e>以色列</e>家，主耶和華如此說：我必使我的聖所，就是你們勢力所誇耀、眼裏所喜愛、心中所愛惜的被褻瀆，並且你們所遺留的兒女必倒在刀下。",
          "comment": "<a href='/CUNP/24/7/14'>耶 7:14</a> 所以我要向這稱為我名下、你們所倚靠的殿，與我所賜給你們和你們列祖的地施行，照我從前向<u>示羅</u>所行的一樣。<p><a href='/CUNP/26/7/20-22'>結 7:20-22</a> 論到耶和華妝飾華美<na>的殿</na>，他建立得威嚴，他們卻在其中製造可憎可厭的偶像，所以<na>這殿</na>我使他們看如污穢之物。我必將<na>這殿</na>交付外邦人為掠物，交付地上的惡人為擄物；他們也必褻瀆<na>這殿</na>。我必轉臉不顧<u>以色列</u>人，他們褻瀆我隱密之<na>所</na>，強盜也必進去褻瀆。<br><a href='/CUNP/26/23/47'>結 23:47</a> 這些人必用石頭打死她們，用刀劍殺害她們，又殺戮她們的兒女，用火焚燒她們的房屋。<br><a href='/CUNP/19/27/4'>詩 27:4</a> 有一件事，我曾求耶和華，我仍要尋求：就是一生一世住在耶和華的殿中，瞻仰他的榮美，在他的殿裏求問。"
        },
        {
          "pk": 3504457,
          "translation": "CUNP",
          "book": 26,
          "chapter": 24,
          "verse": 22,
          "text": "那時，你們必行我<i>僕人</i>所行的，不蒙著嘴唇，也不吃弔喪的食物。",
          "comment": "<a href='/CUNP/24/16/6-7'>耶 16:6-7</a> 連大帶小，都必在這地死亡，不得葬埋。人必不為他們哀哭，不用刀劃身，也不使頭光禿。他們有喪事，人必不為他們擘<na>餅</na>，因死人安慰他們；他們喪父喪母，人也不給他們一杯酒安慰他們。<p><a href='/CUNP/26/24/17'>結 24:17</a> 只可歎息，不可出聲，不可辦理喪事；頭上仍勒裹頭巾，腳上仍穿鞋，不可蒙著嘴唇，也不可吃弔喪的食物。」"
        },
        {
          "pk": 3504458,
          "translation": "CUNP",
          "book": 26,
          "chapter": 24,
          "verse": 23,
          "text": "你們仍要頭上勒裹頭巾，腳上穿鞋；不可悲哀哭泣。你們必因自己的罪孽相對歎息，漸漸消滅。",
          "comment": "<a href='/CUNP/18/27/15'>伯 27:15</a> 他所遺留的人必死而埋葬；他的寡婦也不哀哭。<p><a href='/CUNP/19/78/64'>詩 78:64</a> 祭司倒在刀下，寡婦卻不哀哭。<br><a href='/CUNP/3/26/39'>利 26:39</a> 你們剩下的人必因自己的罪孽和祖宗的罪孽在仇敵之地消滅。<p><a href='/CUNP/26/33/10'>結 33:10</a>「人子啊，你要對<u>以色列</u>家說：『你們常說：我們的過犯罪惡在我們身上，我們必因此消滅，怎能存活呢？』"
        },
        {
          "pk": 3504459,
          "translation": "CUNP",
          "book": 26,
          "chapter": 24,
          "verse": 24,
          "text": "<e>以西結</e>必這樣為你們作預兆；凡他所行的，你們也必照樣行。那事來到，你們就知道我是主耶和華。』",
          "comment": "<a href='/CUNP/23/20/3'>賽 20:3</a> 耶和華說：「我僕人<u>以賽亞</u>怎樣露身赤腳行走三年，作為關乎<u>埃及</u>和<u>古實</u>的預兆奇蹟。<p><a href='/CUNP/26/4/3'>結 4:3</a> 又要拿個鐵鏊，放在你和城的中間，作為鐵牆。你要對面攻擊這城，使城被困；這樣，好作<u>以色列</u>家的預兆。<p><a href='/CUNP/26/12/6'>12:6</a>, <a href='/CUNP/26/12/11'>11</a> 到天黑時，你要當他們眼前搭在肩頭上帶出去，並要蒙住臉看不見地，因為我立你作<u>以色列</u>家的預兆。」……你要說：『我作你們的預兆：我怎樣行，他們所遭遇的也必怎樣，他們必被擄去。』<br><a href='/CUNP/24/17/15'>耶 17:15</a> 他們對我說：耶和華的話在哪裏呢？叫這話應驗吧！<p><a href='/CUNP/43/13/19'>約 13:19</a> 如今事情還沒有成就，我要先告訴你們，叫你們到事情成就的時候可以信我是<na>基督</na>。<p><a href='/CUNP/43/14/29'>14:29</a> 現在事情還沒有成就，我預先告訴你們，叫你們到事情成就的時候就可以信。<br><a href='/CUNP/26/6/7'>結 6:7</a> 被殺的人必倒在你們中間，你們就知道我是耶和華。<p><a href='/CUNP/26/25/5'>25:5</a> 我必使<u>拉巴</u>為駱駝場，使<u>亞捫</u>人的地為羊群躺臥之處，你們就知道我是耶和華。」"
        },
        {
          "pk": 3504460,
          "translation": "CUNP",
          "book": 26,
          "chapter": 24,
          "verse": 25,
          "text": "「人子啊，我除掉他們所倚靠、所歡喜的榮耀，並眼中所喜愛、心裏所重看的兒女。",
          "comment": "<a href='/CUNP/26/24/21'>結 24:21</a> 『你告訴<u>以色列</u>家，主耶和華如此說：我必使我的聖所，就是你們勢力所誇耀、眼裏所喜愛、心中所愛惜的被褻瀆，並且你們所遺留的兒女必倒在刀下。"
        },
        {
          "pk": 3504461,
          "translation": "CUNP",
          "book": 26,
          "chapter": 24,
          "verse": 26,
          "text": "那日逃脫的人豈不來到你這裏，使你耳聞這事嗎？",
          "comment": "<a href='/CUNP/26/33/21-22'>結 33:21-22</a> 我們被擄之後十二年十<na>月</na>初五<na>日</na>，有人從<u>耶路撒冷</u>逃到我這裏，說：「城已攻破。」逃來的人未到前一日的晚上，耶和華的靈<small>〔原文作「手」〕</small>降在我身上，開我的口。到第二日早晨，那人來到我這裏，我口就開了，不再緘默。"
        },
        {
          "pk": 3504462,
          "translation": "CUNP",
          "book": 26,
          "chapter": 24,
          "verse": 27,
          "text": "你必向逃脫的人開口說話，不再啞口。你必這樣為他們作預兆，他們就知道我是耶和華。」",
          "comment": "<a href='/CUNP/26/3/26-27'>結 3:26-27</a> 我必使你的舌頭貼住上膛，以致你啞口，不能作責備他們的人；他們原是悖逆之家。但我對你說話的時候，必使你開口，你就要對他們說：『主耶和華如此說。』聽的可以聽，不聽的任他不聽，因為他們是悖逆之家。」<p><a href='/CUNP/26/29/21'>29:21</a>「當那日，我必使<u>以色列</u>家的角發生，又必使你──<u>以西結</u>在他們中間得以開口；他們就知道我是耶和華。」<p><a href='/CUNP/26/33/22'>33:22</a> 逃來的人未到前一日的晚上，耶和華的靈<small>〔原文作「手」〕</small>降在我身上，開我的口。到第二日早晨，那人來到我這裏，我口就開了，不再緘默。<br><a href='/CUNP/26/24/24'>結 24:24</a> <u>以西結</u>必這樣為你們作預兆；凡他所行的，你們也必照樣行。那事來到，你們就知道我是主耶和華。』"
        }
      ]
    },
    {
      "chapter": 25,
      "verses": [
        {
          "pk": 3504463,
          "translation": "CUNP",
          "book": 26,
          "chapter": 25,
          "verse": 1,
          "text": "耶和華的話臨到我說："
        },
        {
          "pk": 3504464,
          "translation": "CUNP",
          "book": 26,
          "chapter": 25,
          "verse": 2,
          "text": "「人子啊，你要面向<e>亞捫</e>人說預言，攻擊他們，",
          "comment": "<a href='/CUNP/26/6/2'>結 6:2</a>「人子啊，你要面向<u>以色列</u>的眾山說預言，<p><a href='/CUNP/26/35/2'>35:2</a>「人子啊，你要面向<u>西珥山</u>發預言，攻擊它，<br><a href='/CUNP/24/49/1'>耶 49:1</a> 論<u>亞捫</u>人。耶和華如此說：<u>以色列</u>沒有兒子嗎？沒有後嗣嗎？<u>瑪勒堪</u>為何得<u>迦得</u>之地為業呢？屬他的民為何住其中的城邑呢？<p><a href='/CUNP/26/21/28'>結 21:28</a>「人子啊，要發預言說：主耶和華論到<u>亞捫</u>人和他們的凌辱，吩咐我如此說：有刀，有拔出來的刀，已經擦亮，為行殺戮，使他像閃電以行吞滅。<p><a href='/CUNP/30/1/13'>摩 1:13</a> 耶和華如此說：<u>亞捫</u>人三番四次地犯罪，我必不免去他們的刑罰；因為他們剖開<u>基列</u>的孕婦，擴張自己的境界。<p><a href='/CUNP/36/2/9'>番 2:9</a> 萬軍之耶和華──<u>以色列</u>的神說：我指著我的永生起誓：<u>摩押</u>必像<u>所多瑪</u>，<u>亞捫</u>人必像<u>蛾摩拉</u>，都變為刺草、鹽坑、永遠荒廢之地。我百姓所剩下的必擄掠他們；我國中所餘剩的必得著他們的地。"
        },
        {
          "pk": 3504465,
          "translation": "CUNP",
          "book": 26,
          "chapter": 25,
          "verse": 3,
          "text": "說：你們當聽主耶和華的話。主耶和華如此說：我的聖所被褻瀆，<e>以色列</e>地變荒涼，<e>猶大</e>家被擄掠；那時，你便因這些事說：『阿哈！』",
          "comment": "<a href='/CUNP/20/17/5'>箴 17:5</a> 戲笑窮人的，是辱沒造他的主；幸災樂禍的，必不免受罰。<p><a href='/CUNP/26/26/2'>結 26:2</a>「人子啊，因<u>泰爾</u>向<u>耶路撒冷</u>說：『阿哈，那作眾民之門的已經破壞，向我開放；她既變為荒場，我必豐盛。』"
        },
        {
          "pk": 3504466,
          "translation": "CUNP",
          "book": 26,
          "chapter": 25,
          "verse": 4,
          "text": "所以我必將你的地交給東方人為業；他們必在你的地上安營居住，吃你的果子，喝你的奶。"
        },
        {
          "pk": 3504467,
          "translation": "CUNP",
          "book": 26,
          "chapter": 25,
          "verse": 5,
          "text": "我必使<e>拉巴</e>為駱駝場，使<e>亞捫</e>人的地為羊群躺臥之處，你們就知道我是耶和華。」",
          "comment": "<a href='/CUNP/23/17/2'>賽 17:2</a> <u>亞羅珥</u>的城邑已被撇棄，必成為牧羊之處；羊在那裏躺臥，無人驚嚇。<p><a href='/CUNP/23/32/14'>32:14</a> 因為宮殿必被撇下，多民的城必被離棄；山岡望樓永為洞穴，作野驢所喜樂的，為羊群的草場。<p><a href='/CUNP/36/2/14-15'>番 2:14-15</a> 群畜，就是各國的走獸<small>〔「國」或作「類」〕</small>必臥在其中；鵜鶘和箭豬要宿在柱頂上。在窗戶內有鳴叫的聲音；門檻都必毀壞，香柏木已經露出。這是素來歡樂安然居住的城，心裏說：惟有我，除我以外再沒有別的；現在何竟荒涼成為野獸躺臥之處！凡經過的人都必搖手嗤笑她。<br><a href='/CUNP/26/21/20'>結 21:20</a> 你要定出一條路，使刀來到<u>亞捫</u>人的<u>拉巴</u>；又要定出一條路，使刀來到<u>猶大</u>的堅固城<u>耶路撒冷</u>。<br><a href='/CUNP/26/24/24'>結 24:24</a> <u>以西結</u>必這樣為你們作預兆；凡他所行的，你們也必照樣行。那事來到，你們就知道我是主耶和華。』<p><a href='/CUNP/26/26/6'>26:6</a> 屬<u>泰爾</u>城邑的居民<small>〔「城邑的居民」原文作「田間的眾女」。八節同。〕</small>必被刀劍殺滅，他們就知道我是耶和華。」<p><a href='/CUNP/26/35/9'>35:9</a> 我必使你永遠荒涼，使你的城邑無人居住，你的民就知道我是耶和華。"
        },
        {
          "pk": 3504468,
          "translation": "CUNP",
          "book": 26,
          "chapter": 25,
          "verse": 6,
          "text": "主耶和華如此說：「因你拍手頓足，以滿心的恨惡向<e>以色列</e>地歡喜，",
          "comment": "<a href='/CUNP/26/36/5'>結 36:5</a> 主耶和華對你們如此說：我真發憤恨如火，責備那其餘的外邦人和<u>以東</u>的眾人。他們快樂滿懷，心存恨惡，將我的地歸自己為業，又看為被棄的掠物。<p><a href='/CUNP/36/2/8'>番 2:8</a>, <a href='/CUNP/36/2/10'>10</a> 我聽見<u>摩押</u>人的毀謗和<u>亞捫</u>人的辱罵，就是毀謗我的百姓，自誇自大，侵犯他們的境界。……這事臨到他們是因他們驕傲，自誇自大，毀謗萬軍之耶和華的百姓。<br><a href='/CUNP/18/27/23'>伯 27:23</a> 人要向他拍掌，並要發叱聲，使他離開本處。<p><a href='/CUNP/25/2/15'>哀 2:15</a> 凡過路的都向你拍掌。他們向<u>耶路撒冷</u>城嗤笑，搖頭，<na>說</na>：難道人所稱為全美的，稱為全地所喜悅的，就是這城嗎？<p><a href='/CUNP/36/2/15'>番 2:15</a> 這是素來歡樂安然居住的城，心裏說：惟有我，除我以外再沒有別的；現在何竟荒涼成為野獸躺臥之處！凡經過的人都必搖手嗤笑她。"
        },
        {
          "pk": 3504469,
          "translation": "CUNP",
          "book": 26,
          "chapter": 25,
          "verse": 7,
          "text": "所以我伸手攻擊你，將你交給列國作為擄物。我必從萬民中剪除你，使你從萬國中敗亡。我必除滅你，你就知道我是耶和華。」",
          "comment": "<a href='/CUNP/26/35/3'>結 35:3</a> 對它說，主耶和華如此說：<u>西珥山</u>哪，我與你為敵，必向你伸手攻擊你，使你荒涼，令人驚駭。"
        },
        {
          "pk": 3504470,
          "translation": "CUNP",
          "book": 26,
          "chapter": 25,
          "verse": 8,
          "text": "主耶和華如此說：「因<e>摩押</e>和<e>西珥</e>人說：『看哪，<e>猶大</e>家與列國無異』，",
          "comment": "<a href='/CUNP/26/35/2'>結 35:2</a>, <a href='/CUNP/26/35/5'>5</a>, <a href='/CUNP/26/35/12'>12</a>「人子啊，你要面向<u>西珥山</u>發預言，攻擊它，……因為你永懷仇恨，在<u>以色列</u>人遭災、罪孽到了盡頭的時候，將他們交與刀劍，……你也必知道我──耶和華聽見了你的一切毀謗，就是你攻擊<u>以色列</u>山的話，說：『這些山荒涼，是歸我們吞滅的。』<br>賽一五; 一六; <a href='/CUNP/24/48/1'>耶 48:1</a> 論<u>摩押</u>。萬軍之耶和華──<u>以色列</u>的神如此說：<u>尼波</u>有禍了！因變為荒場。<u>基列亭</u>蒙羞被攻取；<u>米斯迦</u>蒙羞被毀壞；<p><a href='/CUNP/30/2/1'>摩 2:1</a> 耶和華如此說：<u>摩押</u>三番四次地犯罪，我必不免去她的刑罰；因為她將<u>以東</u>王的骸骨焚燒成灰。"
        },
        {
          "pk": 3504471,
          "translation": "CUNP",
          "book": 26,
          "chapter": 25,
          "verse": 9,
          "text": "所以我要破開<e>摩押</e>邊界上的城邑，就是<e>摩押</e>人看為本國之榮耀的<e>伯‧耶西末</e>、<e>巴力‧免</e>、<e>基列亭</e>，"
        },
        {
          "pk": 3504472,
          "translation": "CUNP",
          "book": 26,
          "chapter": 25,
          "verse": 10,
          "text": "好使東方人來攻擊<e>亞捫</e>人。我必將<e>亞捫</e>人之地交給他們為業，使<e>亞捫</e>人在列國中不再被記念。",
          "comment": "<a href='/CUNP/26/25/4'>結 25:4</a> 所以我必將你的地交給東方人為業；他們必在你的地上安營居住，吃你的果子，喝你的奶。<br><a href='/CUNP/26/21/32'>結 21:32</a> 你必當柴被火焚燒；你的血必<na>流</na>在國中。你必不再被記念，因為這是我──耶和華說的。」"
        },
        {
          "pk": 3504473,
          "translation": "CUNP",
          "book": 26,
          "chapter": 25,
          "verse": 11,
          "text": "我必向<e>摩押</e>施行審判，他們就知道我是耶和華。」"
        },
        {
          "pk": 3504474,
          "translation": "CUNP",
          "book": 26,
          "chapter": 25,
          "verse": 12,
          "text": "主耶和華如此說：「因為<e>以東</e>報仇雪恨，攻擊<e>猶大</e>家，向他們報仇，大大有罪，",
          "comment": "<a href='/CUNP/14/28/17'>代下 28:17</a> 因為<u>以東</u>人又來攻擊<u>猶大</u>，擄掠子民。<p><a href='/CUNP/19/137/7'>詩 137:7</a> <u>耶路撒冷</u><na>遭難</na>的日子，<u>以東</u>人說：拆毀！拆毀！直拆到根基！耶和華啊，求你記念這仇！<p><a href='/CUNP/24/49/7-8'>耶 49:7-8</a> 論<u>以東</u>。萬軍之耶和華如此說：<u>提幔</u>中再沒有智慧嗎？明哲人不再有謀略嗎？他們的智慧盡歸無有嗎？<u>底但</u>的居民哪，要轉身逃跑，住在深密處；因為我向<u>以掃</u>追討的時候，必使災殃臨到他。<p><a href='/CUNP/26/35/2'>結 35:2</a>「人子啊，你要面向<u>西珥山</u>發預言，攻擊它，<p><a href='/CUNP/30/1/10'>摩 1:10</a> 我卻要降火在<u>泰爾</u>的城內，燒滅其中的宮殿。<p><a href='/CUNP/31/1/10'>俄 1:10</a> 因你向兄弟<u>雅各</u>行強暴，羞愧必遮蓋你，你也必永遠斷絕。"
        },
        {
          "pk": 3504475,
          "translation": "CUNP",
          "book": 26,
          "chapter": 25,
          "verse": 13,
          "text": "所以主耶和華如此說：我必伸手攻擊<e>以東</e>，剪除人與牲畜，使<e>以東</e>從<e>提幔</e>起，人必倒在刀下，地要變為荒涼，直到<e>底但</e>。"
        },
        {
          "pk": 3504476,
          "translation": "CUNP",
          "book": 26,
          "chapter": 25,
          "verse": 14,
          "text": "我必藉我民<e>以色列</e>的手報復<e>以東</e>；<e>以色列</e>民必照我的怒氣，按我的忿怒在<e>以東</e>施報，<e>以東</e>人就知道是我施報。這是主耶和華說的。」",
          "comment": "參看 <a href='/CUNP/23/11/14'>賽 11:14</a> 他們要向西飛，撲在<u>非利士</u>人的肩頭上<small>〔「肩頭上」或作「西界」〕</small>，一同擄掠東方人，伸手按住<u>以東</u>和<u>摩押</u>；<u>亞捫</u>人也必順服他們。<p><a href='/CUNP/24/49/2'>耶 49:2</a> 耶和華說：日子將到，我必使人聽見打仗的喊聲，是攻擊<u>亞捫</u>人<u>拉巴</u>的喊聲。<u>拉巴</u>要成為亂堆；屬她的鄉村<small>〔原文作「女子」〕</small>要被火焚燒。先前得<u>以色列</u>地為業的，此時<u>以色列</u>倒要得他們的地為業。這是耶和華說的。"
        },
        {
          "pk": 3504477,
          "translation": "CUNP",
          "book": 26,
          "chapter": 25,
          "verse": 15,
          "text": "主耶和華如此說：「因<e>非利士</e>人向<e>猶大</e>人報仇，就是以恨惡的心報仇雪恨，永懷仇恨，要毀滅他們，",
          "comment": "<a href='/CUNP/24/25/20'>耶 25:20</a> 並雜族的人民和<u>烏斯</u>地的諸王，與<u>非利士</u>地的諸王（<u>亞實基倫</u>、<u>迦薩</u>、<u>以革倫</u>，以及<u>亞實突</u>剩下的人）；<p><a href='/CUNP/24/47/1'>47:1</a> 法老攻擊<u>迦薩</u>之先，有耶和華論<u>非利士</u>人的話臨到先知<u>耶利米</u>。<p><a href='/CUNP/29/3/4'>珥 3:4</a>「<u>泰爾</u>、<u>西頓</u>，和<u>非利士</u>四境的人哪，你們與我何干？你們要報復我嗎？若報復我，我必使報應速速歸到你們的頭上。<p><a href='/CUNP/30/1/6'>摩 1:6</a> 耶和華如此說：<u>迦薩</u>三番四次地犯罪，我必不免去她的刑罰；因為她擄掠眾民交給<u>以東</u>。<br><a href='/CUNP/14/28/18'>代下 28:18</a> <u>非利士</u>人也來侵佔高原和<u>猶大</u>南方的城邑，取了<u>伯‧示麥</u>、<u>亞雅崙</u>、<u>基低羅</u>，<u>梭哥</u>和屬<u>梭哥</u>的鄉村，<u>亭納</u>和屬<u>亭納</u>的鄉村，<u>瑾鎖</u>和屬<u>瑾鎖</u>的鄉村，就住在那裏。"
        },
        {
          "pk": 3504478,
          "translation": "CUNP",
          "book": 26,
          "chapter": 25,
          "verse": 16,
          "text": "所以主耶和華如此說：我必伸手攻擊<e>非利士</e>人，剪除<e>基利提</e>人，滅絕沿海剩下的居民。",
          "comment": "<a href='/CUNP/24/47/4'>耶 47:4</a> 因為日子將到，要毀滅一切<u>非利士</u>人，剪除幫助<u>泰爾</u>、<u>西頓</u>所剩下的人。原來耶和華必毀滅<u>非利士</u>人，就是<u>迦斐託</u>海島餘剩的人。<br><a href='/CUNP/36/2/4'>番 2:4</a> <u>迦薩</u>必致見棄；<u>亞實基倫</u>必然荒涼。人在正午必趕出<u>亞實突</u>的民；<u>以革倫</u>也被拔出根來。<br><a href='/CUNP/9/30/14'>撒上 30:14</a> 我們侵奪了<u>基利提</u>的南方和屬<u>猶大</u>的地，並<u>迦勒</u>地的南方，又用火燒了<u>洗革拉</u>。」"
        },
        {
          "pk": 3504479,
          "translation": "CUNP",
          "book": 26,
          "chapter": 25,
          "verse": 17,
          "text": "我向他們大施報應，發怒斥責他們。我報復他們的時候，他們就知道我是耶和華。」",
          "comment": "<a href='/CUNP/19/9/16'>詩 9:16</a> 耶和華已將自己顯明了，他已施行審判；惡人被自己手所做的纏住了。（細拉）<br><a href='/CUNP/26/5/15'>結 5:15</a> 這樣，我必以怒氣和忿怒，並烈怒的責備，向你施行審判。那時，你就在四圍的列國中成為羞辱、譏刺、警戒、驚駭。這是我──耶和華說的。"
        }
      ]
    },
    {
      "chapter": 26,
      "verses": [
        {
          "pk": 3504480,
          "translation": "CUNP",
          "book": 26,
          "chapter": 26,
          "verse": 1,
          "text": "第十一年<i>十一</i>月初一日，耶和華的話臨到我說："
        },
        {
          "pk": 3504481,
          "translation": "CUNP",
          "book": 26,
          "chapter": 26,
          "verse": 2,
          "text": "「人子啊，因<e>泰爾</e>向<e>耶路撒冷</e>說：『阿哈，那作眾民之門的已經破壞，向我開放；她既變為荒場，我必豐盛。』",
          "comment": "<a href='/CUNP/26/25/3'>結 25:3</a> 說：你們當聽主耶和華的話。主耶和華如此說：我的聖所被褻瀆，<u>以色列</u>地變荒涼，<u>猶大</u>家被擄掠；那時，你便因這些事說：『阿哈！』<p><a href='/CUNP/26/36/2'>36:2</a> 主耶和華如此說：因仇敵說：『阿哈！這永久的山岡都歸我們為業了！』<br>賽二三; <a href='/CUNP/24/25/22'>耶 25:22</a> <u>泰爾</u>的諸王、<u>西頓</u>的諸王、海島的諸王、<p><a href='/CUNP/24/47/4'>47:4</a> 因為日子將到，要毀滅一切<u>非利士</u>人，剪除幫助<u>泰爾</u>、<u>西頓</u>所剩下的人。原來耶和華必毀滅<u>非利士</u>人，就是<u>迦斐託</u>海島餘剩的人。<p><a href='/CUNP/30/1/9'>摩 1:9</a> 耶和華如此說：<u>泰爾</u>三番四次地犯罪，我必不免去她的刑罰；因為她將眾民交給<u>以東</u>，並不記念弟兄的盟約。<p><a href='/CUNP/38/9/2'>亞 9:2</a> 和靠近的<u>哈馬</u>，並<u>泰爾</u>、<u>西頓</u>；因為這二城的人大有智慧。"
        },
        {
          "pk": 3504482,
          "translation": "CUNP",
          "book": 26,
          "chapter": 26,
          "verse": 3,
          "text": "所以，主耶和華如此說：<e>泰爾</e>啊，我必與你為敵，使許多國民上來攻擊你，如同海使波浪湧上來一樣。"
        },
        {
          "pk": 3504483,
          "translation": "CUNP",
          "book": 26,
          "chapter": 26,
          "verse": 4,
          "text": "他們必破壞<e>泰爾</e>的牆垣，拆毀她的城樓。我也要刮淨塵土，使她成為淨光的磐石。",
          "comment": "<a href='/CUNP/26/26/14'>結 26:14</a> 我必使你成為淨光的磐石，作曬網的地方。你不得再被建造，因為這是主耶和華說的。」"
        },
        {
          "pk": 3504484,
          "translation": "CUNP",
          "book": 26,
          "chapter": 26,
          "verse": 5,
          "text": "她必在海中作曬網的地方，也必成為列國的擄物。這是主耶和華說的。",
          "comment": "<a href='/CUNP/26/27/32'>結 27:32</a> 他們哀號的時候，為你作起哀歌哀哭，<na>說</na>：有何城如<u>泰爾</u>？有何城如她在海中成為寂寞的呢？"
        },
        {
          "pk": 3504485,
          "translation": "CUNP",
          "book": 26,
          "chapter": 26,
          "verse": 6,
          "text": "屬<e>泰爾</e>城邑的居民<sup>〔「城邑的居民」原文作「田間的眾女」。八節同。〕</sup>必被刀劍殺滅，他們就知道我是耶和華。」",
          "comment": "<a href='/CUNP/26/25/5'>結 25:5</a> 我必使<u>拉巴</u>為駱駝場，使<u>亞捫</u>人的地為羊群躺臥之處，你們就知道我是耶和華。」"
        },
        {
          "pk": 3504486,
          "translation": "CUNP",
          "book": 26,
          "chapter": 26,
          "verse": 7,
          "text": "主耶和華如此說：「我必使諸王之王的<e>巴比倫</e>王<e>尼布甲尼撒</e>率領馬匹車輛、馬兵、軍隊，和許多人民從北方來攻擊<i>你</i><e>泰爾</e>。",
          "comment": "<a href='/CUNP/15/7/12'>拉 7:12</a>「諸王之王<u>亞達薛西</u>，達於祭司<u>以斯拉</u>通達天上神律法大德的文士，云云。<p><a href='/CUNP/27/2/37'>但 2:37</a> 王啊，你是諸王之王。天上的神已將國度、權柄、能力、尊榮都賜給你。"
        },
        {
          "pk": 3504487,
          "translation": "CUNP",
          "book": 26,
          "chapter": 26,
          "verse": 8,
          "text": "他必用刀劍殺滅屬你城邑的居民，也必造臺築壘舉盾牌攻擊你。",
          "comment": "<a href='/CUNP/26/21/22'>結 21:22</a> 在右手中拿著為<u>耶路撒冷</u>占卜的籤，使他安設撞城錘，張口叫殺，揚聲吶喊，築壘造臺，以撞城錘，攻打城門。"
        },
        {
          "pk": 3504488,
          "translation": "CUNP",
          "book": 26,
          "chapter": 26,
          "verse": 9,
          "text": "他必安設撞城錘攻破你的牆垣，用鐵器拆毀你的城樓。"
        },
        {
          "pk": 3504489,
          "translation": "CUNP",
          "book": 26,
          "chapter": 26,
          "verse": 10,
          "text": "因他的馬匹眾多，塵土揚起遮蔽你。他進入你的城門，好像人進入已有破口之城。那時，你的牆垣必因騎馬的和戰車、輜重車的響聲震動。"
        },
        {
          "pk": 3504490,
          "translation": "CUNP",
          "book": 26,
          "chapter": 26,
          "verse": 11,
          "text": "他的馬蹄必踐踏你一切的街道；他必用刀殺戮你的居民。你堅固的柱子<sup>〔或作「柱像」〕</sup>必倒在地上。"
        },
        {
          "pk": 3504491,
          "translation": "CUNP",
          "book": 26,
          "chapter": 26,
          "verse": 12,
          "text": "人必以你的財寶為擄物，以你的貨財為掠物，破壞你的牆垣，拆毀你華美的房屋，將你的石頭、木頭、塵土都拋在水中。"
        },
        {
          "pk": 3504492,
          "translation": "CUNP",
          "book": 26,
          "chapter": 26,
          "verse": 13,
          "text": "我必使你唱歌的聲音止息；人也不再聽見你彈琴的聲音。",
          "comment": "<a href='/CUNP/23/23/16'>賽 23:16</a> 你這被忘記的妓女啊，拿琴周流城內，巧彈多唱，使人再想念你。<p><a href='/CUNP/26/28/13'>結 28:13</a> 你曾在<u>伊甸</u>神的園中，佩戴各樣寶石，就是紅寶石、紅璧璽、金鋼石、水蒼玉、紅瑪瑙、碧玉、藍寶石、綠寶石、紅玉，和黃金；又有精美的鼓笛在你那裏，都是在你受造之日預備齊全的。<p><a href='/CUNP/66/18/22'>啟 18:22</a> 彈琴、作樂、吹笛、吹號的聲音，在你中間決不能再聽見；各行手藝人在你中間決不能再遇見；推磨的聲音在你中間決不能再聽見；<br><a href='/CUNP/23/14/11'>賽 14:11</a> 你的威勢和你琴瑟的聲音都下到陰間。你下鋪的是蟲，上蓋的是蛆。<p><a href='/CUNP/23/24/8'>24:8</a> 擊鼓之樂止息；宴樂人的聲音完畢，彈琴之樂也止息了。<p><a href='/CUNP/24/7/34'>耶 7:34</a> 那時，我必使<u>猶大</u>城邑中和<u>耶路撒冷</u>街上，歡喜和快樂的聲音，新郎和新婦的聲音，都止息了，因為地必成為荒場。」<p><a href='/CUNP/24/16/9'>16:9</a> 因為萬軍之耶和華──<u>以色列</u>的神如此說：你們還活著的日子在你們眼前，我必使歡喜和快樂的聲音，新郎和新婦的聲音，從這地方止息了。<p><a href='/CUNP/24/25/10'>25:10</a> 我又要使歡喜和快樂的聲音，新郎和新婦的聲音，推磨的聲音和燈的亮光，從他們中間止息。"
        },
        {
          "pk": 3504493,
          "translation": "CUNP",
          "book": 26,
          "chapter": 26,
          "verse": 14,
          "text": "我必使你成為淨光的磐石，作曬網的地方。你不得再被建造，因為這是主耶和華說的。」",
          "comment": "<a href='/CUNP/26/26/4-5'>結 26:4-5</a> 他們必破壞<u>泰爾</u>的牆垣，拆毀她的城樓。我也要刮淨塵土，使她成為淨光的磐石。她必在海中作曬網的地方，也必成為列國的擄物。這是主耶和華說的。"
        },
        {
          "pk": 3504494,
          "translation": "CUNP",
          "book": 26,
          "chapter": 26,
          "verse": 15,
          "text": "主耶和華對<e>泰爾</e>如此說：「在你中間行殺戮，受傷之人唉哼的時候，因你傾倒的響聲，海島豈不都震動嗎？",
          "comment": "<a href='/CUNP/24/49/21'>耶 49:21</a> 因他們仆倒的聲音，地就震動。人在<u>紅海</u>那裏必聽見呼喊的聲音。<p><a href='/CUNP/26/26/18'>結 26:18</a> 如今在你這傾覆的日子，海島都必戰兢；海中的群島見你歸於無有就都驚惶。」<p><a href='/CUNP/26/27/28'>27:28</a> 你掌舵的呼號之聲一發，郊野都必震動。<p><a href='/CUNP/26/31/16'>31:16</a> 我將它扔到陰間，與下坑的人一同下去。那時，列國聽見它墜落的響聲就都震動，並且<u>伊甸</u>的一切樹──就是<u>黎巴嫩</u>得水滋潤、最佳最美的樹──都在陰府受了安慰。"
        },
        {
          "pk": 3504495,
          "translation": "CUNP",
          "book": 26,
          "chapter": 26,
          "verse": 16,
          "text": "那時靠海的君王必都下位，除去朝服，脫下花衣，披上戰兢，坐在地上，時刻發抖，為你驚駭。",
          "comment": "<a href='/CUNP/23/23/8'>賽 23:8</a> <u>泰爾</u>本是賜冠冕的。她的商家是王子；她的買賣人是世上的尊貴人。遭遇如此是誰定的呢？<br><a href='/CUNP/32/3/6'>拿 3:6</a> 這信息傳到<u>尼尼微</u>王的耳中，他就下了寶座，脫下朝服，披上麻布，坐在灰中。<br><a href='/CUNP/18/2/13'>伯 2:13</a> 他們就同他七天七夜坐在地上，一個人也不向他說句話，因為他極其痛苦。<br><a href='/CUNP/26/32/10'>結 32:10</a> 我在許多國民和君王面前<na>向你</na>掄我的刀，國民就必因你驚奇，君王也必因你極其恐慌。在你仆倒的日子，他們各人為自己的性命時刻戰兢。」<br><a href='/CUNP/26/27/35'>結 27:35</a> 海島的居民為你驚奇；他們的君王都甚恐慌，面帶愁容。"
        },
        {
          "pk": 3504496,
          "translation": "CUNP",
          "book": 26,
          "chapter": 26,
          "verse": 17,
          "text": "他們必為你作起哀歌說：你這有名之城，素為航海之人居住，在海上為最堅固的；平日你和居民使一切住在那裏的人無不驚恐；現在何竟毀滅了？<br/>",
          "comment": "<a href='/CUNP/26/27/32'>結 27:32</a> 他們哀號的時候，為你作起哀歌哀哭，<na>說</na>：有何城如<u>泰爾</u>？有何城如她在海中成為寂寞的呢？<p><a href='/CUNP/66/18/9'>啟 18:9</a> 地上的君王，素來與她行淫、一同奢華的，看見燒她的煙，就必為她哭泣哀號。<br><a href='/CUNP/23/23/4'>賽 23:4</a> <u>西頓</u>哪，你當慚愧；因為大海說，就是海中的保障說：我沒有劬勞，也沒有生產，沒有養育男子，也沒有撫養童女。"
        },
        {
          "pk": 3504497,
          "translation": "CUNP",
          "book": 26,
          "chapter": 26,
          "verse": 18,
          "text": "如今在你這傾覆的日子，海島都必戰兢；海中的群島見你歸於無有就都驚惶。」",
          "comment": "<a href='/CUNP/26/26/15'>結 26:15</a> 主耶和華對<u>泰爾</u>如此說：「在你中間行殺戮，受傷之人唉哼的時候，因你傾倒的響聲，海島豈不都震動嗎？"
        },
        {
          "pk": 3504498,
          "translation": "CUNP",
          "book": 26,
          "chapter": 26,
          "verse": 19,
          "text": "主耶和華如此說：「<e>泰爾</e>啊，我使你變為荒涼，如無人居住的城邑；又使深水漫過你，大水淹沒你。"
        },
        {
          "pk": 3504499,
          "translation": "CUNP",
          "book": 26,
          "chapter": 26,
          "verse": 20,
          "text": "那時，我要叫你下入陰府，與古時的人一同在地的深處、久已荒涼之地居住，使你不再有居民。我也要在活人之地顯榮耀<sup>〔「我也云云」或作「在活人之地不再有榮耀」〕</sup>。",
          "comment": "<a href='/CUNP/26/32/18'>結 32:18</a>, <a href='/CUNP/26/32/24'>24</a>「人子啊，你要為<u>埃及</u>群眾哀號，又要將<u>埃及</u>和有名之國的女子，並下坑的人，一同扔到陰府去。……「<u>以攔</u>也在那裏，她的群眾在她墳墓的四圍，都是被殺倒在刀下、未受割禮而下陰府的；他們曾在活人之地使人驚恐，並且與下坑的人一同擔當羞辱。<br><a href='/CUNP/26/32/23'>結 32:23</a>, <a href='/CUNP/26/32/26-27'>26-27</a>, <a href='/CUNP/26/32/32'>32</a> 他們的墳墓在坑中極深之處。她的眾民在她墳墓的四圍，都是被殺倒在刀下的；他們曾在活人之地使人驚恐。……「<u>米設</u>、<u>土巴</u>，和她們的群眾都在那裏。她<na>民</na>的墳墓在她四圍，他們都是未受割禮被刀殺的；他們曾在活人之地使人驚恐。他們不得與那未受割禮仆倒的勇士一同躺臥；這些勇士帶著兵器下陰間，頭枕刀劍，骨頭上有本身的罪孽；<na>他們</na>曾在活人之地使勇士驚恐。……我任憑法老在活人之地使人驚恐，法老和他的群眾必放在未受割禮和被殺的人中。這是主耶和華說的。」"
        },
        {
          "pk": 3504500,
          "translation": "CUNP",
          "book": 26,
          "chapter": 26,
          "verse": 21,
          "text": "我必叫你令人驚恐，不再存留於世；人雖尋找你，卻永尋不見。這是主耶和華說的。」",
          "comment": "<a href='/CUNP/19/37/36'>詩 37:36</a> 有人從那裏經過，不料，他沒有了；我也尋找他，卻尋不著。<br><a href='/CUNP/26/27/36'>結 27:36</a> 各國民中的客商都向你發嘶聲；你令人驚恐，不再存留於世，直到永遠。」<p><a href='/CUNP/26/28/19'>28:19</a> 各國民中，凡認識你的，都必為你驚奇。你令人驚恐，不再存留於世，直到永遠。」"
        }
      ]
    },
    {
      "chapter": 27,
      "verses": [
        {
          "pk": 3504501,
          "translation": "CUNP",
          "book": 26,
          "chapter": 27,
          "verse": 1,
          "text": "耶和華的話又臨到我說："
        },
        {
          "pk": 3504502,
          "translation": "CUNP",
          "book": 26,
          "chapter": 27,
          "verse": 2,
          "text": "「人子啊，要為<e>泰爾</e>作起哀歌，",
          "comment": "<a href='/CUNP/26/19/1'>結 19:1</a> 你當為<u>以色列</u>的王作起哀歌，<p><a href='/CUNP/26/26/17'>26:17</a> 他們必為你作起哀歌說：你這有名之城，素為航海之人居住，在海上為最堅固的；平日你和居民使一切住在那裏的人無不驚恐；現在何竟毀滅了？<p><a href='/CUNP/26/28/12'>28:12</a>「人子啊，你為<u>泰爾</u>王作起哀歌，說主耶和華如此說：你無所不備，智慧充足，全然美麗。<p><a href='/CUNP/26/32/2'>32:2</a>「人子啊，你要為<u>埃及</u>王法老作哀歌，說：從前你在列國中，如同少壯獅子；現在你卻像海中的大魚。你衝出江河，用爪攪動諸水，使江河渾濁。"
        },
        {
          "pk": 3504503,
          "translation": "CUNP",
          "book": 26,
          "chapter": 27,
          "verse": 3,
          "text": "說：你居住海口，是眾民的商埠；你的交易通到許多的海島。主耶和華如此說：<e>泰爾</e>啊，你曾說：我是全然美麗的。<br/>",
          "comment": "<a href='/CUNP/26/28/2'>結 28:2</a>「人子啊，你對<u>泰爾</u>君王說，主耶和華如此說：因你心裏高傲，說：我是神；我在海中坐神之位。你雖然居心自比神，也不過是人，並不是神！<br><a href='/CUNP/26/28/12'>結 28:12</a>「人子啊，你為<u>泰爾</u>王作起哀歌，說主耶和華如此說：你無所不備，智慧充足，全然美麗。<br><a href='/CUNP/23/23/3'>賽 23:3</a> 在大水之上，<u>西曷</u>的糧食、<u>尼羅河</u>的莊稼是<u>泰爾</u>的進項；她作列國的大碼頭。"
        },
        {
          "pk": 3504504,
          "translation": "CUNP",
          "book": 26,
          "chapter": 27,
          "verse": 4,
          "text": "你的境界在海中，造你的使你全然美麗。<br/>"
        },
        {
          "pk": 3504505,
          "translation": "CUNP",
          "book": 26,
          "chapter": 27,
          "verse": 5,
          "text": "他們用<e>示尼珥</e>的松樹做你的一切板，用<e>黎巴嫩</e>的香柏樹做桅杆，<br/>",
          "comment": "<a href='/CUNP/5/3/9'>申 3:9</a> （這<u>黑門山</u>，<u>西頓</u>人稱為<u>西連</u>，<u>亞摩利</u>人稱為<u>示尼珥</u>），"
        },
        {
          "pk": 3504506,
          "translation": "CUNP",
          "book": 26,
          "chapter": 27,
          "verse": 6,
          "text": "用<e>巴珊</e>的橡樹做你的槳，用象牙鑲嵌<e>基提</e>海島的黃楊木為坐板<sup>〔「坐板」或作「艙板」〕</sup>。<br/>",
          "comment": "<a href='/CUNP/24/2/10'>耶 2:10</a> 你們且過到<u>基提</u>海島去察看，打發人往<u>基達</u>去留心查考，看曾有這樣的事沒有。"
        },
        {
          "pk": 3504507,
          "translation": "CUNP",
          "book": 26,
          "chapter": 27,
          "verse": 7,
          "text": "你的篷帆是用<e>埃及</e>繡花細麻布做的，可以做你的大旗；你的涼棚是用<e>以利沙島</e>的藍色、紫色<i>布</i>做的。<br/>"
        },
        {
          "pk": 3504508,
          "translation": "CUNP",
          "book": 26,
          "chapter": 27,
          "verse": 8,
          "text": "<e>西頓</e>和<e>亞發</e>的居民作你盪槳的。<e>泰爾</e>啊，你中間的智慧人作掌舵的。<br/>"
        },
        {
          "pk": 3504509,
          "translation": "CUNP",
          "book": 26,
          "chapter": 27,
          "verse": 9,
          "text": "<e>迦巴勒</e>的老者和聰明人都在你中間作補縫的；一切泛海的船隻和水手都在你中間經營交易的事。",
          "comment": "<a href='/CUNP/11/5/18'>王上 5:18</a> <u>所羅門</u>的匠人和<u>希蘭</u>的匠人，並<u>迦巴勒</u>人，都將石頭鑿好，預備木料和石頭建殿。<p><a href='/CUNP/19/83/7'>詩 83:7</a> <u>迦巴勒</u>、<u>亞捫</u>，和<u>亞瑪力</u>、<u>非利士</u>並<u>泰爾</u>的居民。"
        },
        {
          "pk": 3504510,
          "translation": "CUNP",
          "book": 26,
          "chapter": 27,
          "verse": 10,
          "text": "「<e>波斯</e>人、<e>路德</e>人、<e>弗</e>人在你軍營中作戰士；他們在你中間懸掛盾牌和頭盔，彰顯你的尊榮。",
          "comment": "<a href='/CUNP/24/46/9'>耶 46:9</a> 馬匹上去吧！車輛急行吧！勇士，就是手拿盾牌的<u>古實</u>人和<u>弗</u>人<small>〔又作「呂彼亞人」〕</small>，並拉弓的<u>路德</u>族，都出去吧！<p><a href='/CUNP/26/30/5'>結 30:5</a> <u>古實</u>人、<u>弗</u>人、<u>路德</u>人、雜族的人民，並<u>古巴</u>人，以及同盟之地的人都要與<u>埃及</u>人一同倒在刀下。」<p><a href='/CUNP/26/38/5'>38:5</a> <u>波斯</u>人、<u>古實</u>人，和<u>弗</u>人<small>〔又作「呂彼亞人」〕</small>，各拿盾牌，頭上戴盔；"
        },
        {
          "pk": 3504511,
          "translation": "CUNP",
          "book": 26,
          "chapter": 27,
          "verse": 11,
          "text": "<e>亞發</e>人和你的軍隊都在你四圍的牆上，你的望樓也有勇士；他們懸掛盾牌，成全你的美麗。",
          "comment": "<a href='/CUNP/26/27/3'>結 27:3</a> 說：你居住海口，是眾民的商埠；你的交易通到許多的海島。主耶和華如此說：<u>泰爾</u>啊，你曾說：我是全然美麗的。"
        },
        {
          "pk": 3504512,
          "translation": "CUNP",
          "book": 26,
          "chapter": 27,
          "verse": 12,
          "text": "「<e>他施</e>人因你多有各類的財物，就作你的客商，拿銀、鐵、錫、鉛兌換你的貨物。",
          "comment": "<a href='/CUNP/1/10/4'>創 10:4</a> <u>雅完</u>的兒子是<u>以利沙</u>、<u>他施</u>、<u>基提</u>、<u>多單</u>。<p><a href='/CUNP/14/20/36'>代下 20:36</a> 二王合夥造船要往<u>他施</u>去，遂在<u>以旬‧迦別</u>造船。"
        },
        {
          "pk": 3504513,
          "translation": "CUNP",
          "book": 26,
          "chapter": 27,
          "verse": 13,
          "text": "<e>雅完</e>人、<e>土巴</e>人、<e>米設</e>人都與你交易；他們用人口和銅器兌換你的貨物。",
          "comment": "<a href='/CUNP/1/10/2'>創 10:2</a> <u>雅弗</u>的兒子是<u>歌篾</u>、<u>瑪各</u>、<u>瑪代</u>、<u>雅完</u>、<u>土巴</u>、<u>米設</u>、<u>提拉</u>。<br><a href='/CUNP/66/18/13'>啟 18:13</a> 並肉桂、荳蔻、香料、香膏、乳香、酒、油、細麵、麥子、牛、羊、車、馬，和奴僕、人口。"
        },
        {
          "pk": 3504514,
          "translation": "CUNP",
          "book": 26,
          "chapter": 27,
          "verse": 14,
          "text": "<e>陀迦瑪</e>族用馬和戰馬並騾子兌換你的貨物。",
          "comment": "<a href='/CUNP/1/10/3'>創 10:3</a> <u>歌篾</u>的兒子是<u>亞實基拿</u>、<u>利法</u>、<u>陀迦瑪</u>。<p><a href='/CUNP/26/38/6'>結 38:6</a> <u>歌篾</u>人和他的軍隊，北方極處的<u>陀迦瑪</u>族和他的軍隊，這許多國的民都同著你。"
        },
        {
          "pk": 3504515,
          "translation": "CUNP",
          "book": 26,
          "chapter": 27,
          "verse": 15,
          "text": "<e>底但</e>人與你交易，許多海島作你的碼頭；他們拿象牙、烏木與你兌換<sup>〔「兌換」或作「進貢」〕</sup>。",
          "comment": "<a href='/CUNP/1/10/7'>創 10:7</a> <u>古實</u>的兒子是<u>西巴</u>、<u>哈腓拉</u>、<u>撒弗他</u>、<u>拉瑪</u>、<u>撒弗提迦</u>。<u>拉瑪</u>的兒子是<u>示巴</u>、<u>底但</u>。"
        },
        {
          "pk": 3504516,
          "translation": "CUNP",
          "book": 26,
          "chapter": 27,
          "verse": 16,
          "text": "<e>亞蘭</e>人因你的工作很多，就作你的客商；他們用綠寶石、紫色<i>布</i>繡貨、細麻布、珊瑚、紅寶石兌換你的貨物。"
        },
        {
          "pk": 3504517,
          "translation": "CUNP",
          "book": 26,
          "chapter": 27,
          "verse": 17,
          "text": "<e>猶大</e>和<e>以色列</e>地的人都與你交易；他們用<e>米匿</e>的麥子、餅、蜜、油、乳香兌換你的貨物。",
          "comment": "<a href='/CUNP/11/5/9'>王上 5:9</a>, <a href='/CUNP/11/5/11'>11</a> 我的僕人必將這木料從<u>黎巴嫩</u>運到海裏，紮成筏子，浮海運到你所指定我的地方，在那裏拆開，你就可以收取；你也要成全我的心願，將食物給我的家。」……<u>所羅門</u>給<u>希蘭</u>麥子二萬歌珥，清油二十歌珥，作他家的食物。<u>所羅門</u>每年都是這樣給<u>希蘭</u>。<p><a href='/CUNP/15/3/7'>拉 3:7</a> 他們又將銀子給石匠、木匠，把糧食、酒、油給<u>西頓</u>人、<u>泰爾</u>人，使他們將香柏樹從<u>黎巴嫩</u>運到海裏，浮海運到<u>約帕</u>，是照<u>波斯</u>王<u>塞魯士</u>所允准的。<p><a href='/CUNP/44/12/20'>徒 12:20</a> <u>希律</u>惱怒<u>泰爾</u>、<u>西頓</u>的人。他們那一帶地方是從王的地土得糧，因此就託了王的內侍臣<u>伯拉斯都</u>的情，一心來求和。<br><a href='/CUNP/7/11/33'>士 11:33</a> 他就大大殺敗他們，從<u>亞羅珥</u>到<u>米匿</u>，直到<u>亞備勒‧基拉明</u>，攻取了二十座城。這樣<u>亞捫</u>人就被<u>以色列</u>人制伏了。<br><a href='/CUNP/24/8/22'>耶 8:22</a> 在<u>基列</u>豈沒有乳香呢？在那裏豈沒有醫生呢？我百姓為何不得痊癒呢？"
        },
        {
          "pk": 3504518,
          "translation": "CUNP",
          "book": 26,
          "chapter": 27,
          "verse": 18,
          "text": "<e>大馬士革</e>人因你的工作很多，又因你多有各類的財物，就拿<e>黑本</e>酒和白羊毛與你交易。"
        },
        {
          "pk": 3504519,
          "translation": "CUNP",
          "book": 26,
          "chapter": 27,
          "verse": 19,
          "text": "<e>威但</e>人和<e>雅完</e>人拿紡成的線、亮鐵、桂皮、菖蒲兌換你的貨物。"
        },
        {
          "pk": 3504520,
          "translation": "CUNP",
          "book": 26,
          "chapter": 27,
          "verse": 20,
          "text": "<e>底但</e>人用高貴的毯子、鞍、屜與你交易。",
          "comment": "<a href='/CUNP/1/25/3'>創 25:3</a> <u>約珊</u>生了<u>示巴</u>和<u>底但</u>。<u>底但</u>的子孫是<u>亞書利</u>族、<u>利都是</u>族，和<u>利烏米</u>族。"
        },
        {
          "pk": 3504521,
          "translation": "CUNP",
          "book": 26,
          "chapter": 27,
          "verse": 21,
          "text": "<e>阿拉伯</e>人和<e>基達</e>的一切首領都作你的客商，用羊羔、公綿羊、公山羊與你交易。",
          "comment": "<a href='/CUNP/1/25/13'>創 25:13</a> <u>以實瑪利</u>兒子們的名字，按著他們的家譜記在下面。<u>以實瑪利</u>的長子是<u>尼拜約</u>，又有<u>基達</u>、<u>亞德別</u>、<u>米比衫</u>、<p><a href='/CUNP/23/60/7'>賽 60:7</a> <u>基達</u>的羊群都必聚集到你這裏，<u>尼拜約</u>的公羊要供你使用，在我壇上必蒙悅納；我必榮耀我榮耀的殿。"
        },
        {
          "pk": 3504522,
          "translation": "CUNP",
          "book": 26,
          "chapter": 27,
          "verse": 22,
          "text": "<e>示巴</e>和<e>拉瑪</e>的商人與你交易，他們用各類上好的香料、各類的寶石，和黃金兌換你的貨物。",
          "comment": "<a href='/CUNP/1/10/7'>創 10:7</a> <u>古實</u>的兒子是<u>西巴</u>、<u>哈腓拉</u>、<u>撒弗他</u>、<u>拉瑪</u>、<u>撒弗提迦</u>。<u>拉瑪</u>的兒子是<u>示巴</u>、<u>底但</u>。<p><a href='/CUNP/11/10/1-2'>王上 10:1-2</a> <u>示巴</u>女王聽見<u>所羅門</u>因耶和華之名所得的名聲，就來要用難解的話試問<u>所羅門</u>。跟隨她到<u>耶路撒冷</u>的人甚多，又有駱駝馱著香料、寶石，和許多金子。她來見了<u>所羅門</u>王，就把心裏所有的對<u>所羅門</u>都說出來。<p><a href='/CUNP/19/72/10'>詩 72:10</a>, <a href='/CUNP/19/72/15'>15</a> <u>他施</u>和海島的王要進貢；<u>示巴</u>和<u>西巴</u>的王要獻禮物。……他們要存活。<u>示巴</u>的金子要奉給他；人要常常為他禱告，終日稱頌他。<p><a href='/CUNP/23/60/6'>賽 60:6</a> 成群的駱駝，並<u>米甸</u>和<u>以法</u>的獨峰駝必遮滿你；<u>示巴</u>的眾人都必來到；要奉上黃金乳香，又要傳說耶和華的讚美。"
        },
        {
          "pk": 3504523,
          "translation": "CUNP",
          "book": 26,
          "chapter": 27,
          "verse": 23,
          "text": "<e>哈蘭</e>人、<e>干尼</e>人、<e>伊甸</e>人、<e>示巴</e>的商人，和<e>亞述</e>人、<e>基抹</e>人與你交易。",
          "comment": "<a href='/CUNP/1/11/31'>創 11:31</a> <u>他拉</u>帶著他兒子<u>亞伯蘭</u>和他孫子<u>哈蘭</u>的兒子<u>羅得</u>，並他兒婦<u>亞伯蘭</u>的妻子<u>撒萊</u>，出了<u>迦勒底</u>的<u>吾珥</u>，要往<u>迦南</u>地去；他們走到<u>哈蘭</u>，就住在那裏。<p><a href='/CUNP/12/19/12'>王下 19:12</a> 我列祖所毀滅的，就是<u>歌散</u>、<u>哈蘭</u>、<u>利色</u>，和屬<u>提‧拉撒</u>的<u>伊甸</u>人，這些國的神何曾拯救這些國呢？<br><a href='/CUNP/1/25/3'>創 25:3</a> <u>約珊</u>生了<u>示巴</u>和<u>底但</u>。<u>底但</u>的子孫是<u>亞書利</u>族、<u>利都是</u>族，和<u>利烏米</u>族。"
        },
        {
          "pk": 3504524,
          "translation": "CUNP",
          "book": 26,
          "chapter": 27,
          "verse": 24,
          "text": "這些商人以美好的貨物包在繡花藍色包袱內，又有華麗的衣服裝在香柏木的箱子裏，用繩捆著與你交易。<br/>"
        },
        {
          "pk": 3504525,
          "translation": "CUNP",
          "book": 26,
          "chapter": 27,
          "verse": 25,
          "text": "<e>他施</e>的船隻接連成幫為你運貨，你便在海中豐富極其榮華。<br/>",
          "comment": "<a href='/CUNP/19/48/7'>詩 48:7</a> <na>神啊</na>，你用東風打破<u>他施</u>的船隻。<p><a href='/CUNP/23/2/16'>賽 2:16</a> 又臨到<u>他施</u>的船隻並一切可愛的美物。<p><a href='/CUNP/23/23/14'>23:14</a> <u>他施</u>的船隻都要哀號，因為你們的保障變為荒場。<br><a href='/CUNP/26/27/4'>結 27:4</a> 你的境界在海中，造你的使你全然美麗。"
        },
        {
          "pk": 3504526,
          "translation": "CUNP",
          "book": 26,
          "chapter": 27,
          "verse": 26,
          "text": "盪槳的已經把你盪到大水之處，東風在海中將你打破。<br/>",
          "comment": "<a href='/CUNP/19/48/7'>詩 48:7</a> <na>神啊</na>，你用東風打破<u>他施</u>的船隻。"
        },
        {
          "pk": 3504527,
          "translation": "CUNP",
          "book": 26,
          "chapter": 27,
          "verse": 27,
          "text": "你的資財、物件、貨物、水手、掌舵的、補縫的、經營交易的，並你中間的戰士和人民，在你破壞的日子必都沉在海中。<br/>",
          "comment": "<a href='/CUNP/20/11/4'>箴 11:4</a> 發怒的日子資財無益；惟有公義能救人脫離死亡。<p><a href='/CUNP/26/27/34'>結 27:34</a> 你在深水中被海浪打破的時候，你的貨物和你中間的一切人民，就都沉下去了。<p><a href='/CUNP/66/18/9'>啟 18:9</a> 地上的君王，素來與她行淫、一同奢華的，看見燒她的煙，就必為她哭泣哀號。"
        },
        {
          "pk": 3504528,
          "translation": "CUNP",
          "book": 26,
          "chapter": 27,
          "verse": 28,
          "text": "你掌舵的呼號之聲一發，郊野都必震動。<br/>",
          "comment": "<a href='/CUNP/26/26/15'>結 26:15</a>, <a href='/CUNP/26/26/18'>18</a> 主耶和華對<u>泰爾</u>如此說：「在你中間行殺戮，受傷之人唉哼的時候，因你傾倒的響聲，海島豈不都震動嗎？……如今在你這傾覆的日子，海島都必戰兢；海中的群島見你歸於無有就都驚惶。」"
        },
        {
          "pk": 3504529,
          "translation": "CUNP",
          "book": 26,
          "chapter": 27,
          "verse": 29,
          "text": "凡盪槳的和水手，並一切泛海掌舵的，都必下船登岸。<br/>",
          "comment": "<a href='/CUNP/66/18/17'>啟 18:17</a> 一時之間，這麼大的富厚就歸於無有了。凡船主和坐船往各處去的，並眾水手，連所有靠海為業的，都遠遠地站著，"
        },
        {
          "pk": 3504530,
          "translation": "CUNP",
          "book": 26,
          "chapter": 27,
          "verse": 30,
          "text": "他們必為你放聲痛哭，把塵土撒在頭上，在灰中打滾；<br/>",
          "comment": "<a href='/CUNP/18/2/12'>伯 2:12</a> 他們遠遠地舉目觀看，認不出他來，就放聲大哭。各人撕裂外袍，把塵土向天揚起來，落在自己的頭上。<p><a href='/CUNP/66/18/19'>啟 18:19</a> 他們又把塵土撒在頭上，哭泣悲哀，喊著說：哀哉！哀哉！這大城啊。凡有船在海中的，都因她的珍寶成了富足！她在一時之間就成了荒場！<br><a href='/CUNP/17/4/1'>斯 4:1</a>, <a href='/CUNP/17/4/3'>3</a> <u>末底改</u>知道所做的這一切事，就撕裂衣服，穿麻衣，蒙灰塵，在城中行走，痛哭哀號。……王的諭旨所到的各省各處，<u>猶大</u>人大大悲哀，禁食哭泣哀號，穿麻衣躺在灰中的甚多。<p><a href='/CUNP/24/6/26'>耶 6:26</a> 我民哪<small>〔「民」原文作「民女」〕</small>，應當腰束麻布，滾在灰中。你要悲傷，如喪獨生子痛痛哭號，因為滅命的要忽然臨到我們。"
        },
        {
          "pk": 3504531,
          "translation": "CUNP",
          "book": 26,
          "chapter": 27,
          "verse": 31,
          "text": "又為你使頭上光禿，用麻布束腰，號咷痛哭，苦苦悲哀。<br/>",
          "comment": "<a href='/CUNP/24/16/6'>耶 16:6</a> 連大帶小，都必在這地死亡，不得葬埋。人必不為他們哀哭，不用刀劃身，也不使頭光禿。<p><a href='/CUNP/24/47/5'>47:5</a> <u>迦薩</u>成了光禿；平原中所剩的<u>亞實基倫</u>歸於無有。你用刀劃身，要到幾時呢？<p><a href='/CUNP/33/1/16'>彌 1:16</a> <u>猶大</u>啊，要為你所喜愛的兒女剪除你的頭髮，使頭光禿，要大大地光禿，如同禿鷹，因為他們都被擄去離開你。"
        },
        {
          "pk": 3504532,
          "translation": "CUNP",
          "book": 26,
          "chapter": 27,
          "verse": 32,
          "text": "他們哀號的時候，為你作起哀歌哀哭，<i>說</i>：有何城如<e>泰爾</e>？有何城如她在海中成為寂寞的呢？<br/>",
          "comment": "<a href='/CUNP/26/26/17'>結 26:17</a> 他們必為你作起哀歌說：你這有名之城，素為航海之人居住，在海上為最堅固的；平日你和居民使一切住在那裏的人無不驚恐；現在何竟毀滅了？<p><a href='/CUNP/26/27/2'>27:2</a>「人子啊，要為<u>泰爾</u>作起哀歌，<br><a href='/CUNP/66/18/18'>啟 18:18</a> 看見燒她的煙，就喊著說：「有何城能比這大城呢？」"
        },
        {
          "pk": 3504533,
          "translation": "CUNP",
          "book": 26,
          "chapter": 27,
          "verse": 33,
          "text": "你由海上運出貨物，就使許多國民充足；你以許多資財、貨物使地上的君王豐富。<br/>",
          "comment": "<a href='/CUNP/66/18/19'>啟 18:19</a> 他們又把塵土撒在頭上，哭泣悲哀，喊著說：哀哉！哀哉！這大城啊。凡有船在海中的，都因她的珍寶成了富足！她在一時之間就成了荒場！"
        },
        {
          "pk": 3504534,
          "translation": "CUNP",
          "book": 26,
          "chapter": 27,
          "verse": 34,
          "text": "你在深水中被海浪打破的時候，你的貨物和你中間的一切人民，就都沉下去了。<br/>",
          "comment": "<a href='/CUNP/26/26/19'>結 26:19</a> 主耶和華如此說：「<u>泰爾</u>啊，我使你變為荒涼，如無人居住的城邑；又使深水漫過你，大水淹沒你。<br><a href='/CUNP/26/27/27'>結 27:27</a> 你的資財、物件、貨物、水手、掌舵的、補縫的、經營交易的，並你中間的戰士和人民，在你破壞的日子必都沉在海中。"
        },
        {
          "pk": 3504535,
          "translation": "CUNP",
          "book": 26,
          "chapter": 27,
          "verse": 35,
          "text": "海島的居民為你驚奇；他們的君王都甚恐慌，面帶愁容。<br/>",
          "comment": "<a href='/CUNP/26/26/15-16'>結 26:15-16</a> 主耶和華對<u>泰爾</u>如此說：「在你中間行殺戮，受傷之人唉哼的時候，因你傾倒的響聲，海島豈不都震動嗎？那時靠海的君王必都下位，除去朝服，脫下花衣，披上戰兢，坐在地上，時刻發抖，為你驚駭。"
        },
        {
          "pk": 3504536,
          "translation": "CUNP",
          "book": 26,
          "chapter": 27,
          "verse": 36,
          "text": "各國民中的客商都向你發嘶聲；你令人驚恐，不再存留於世，直到永遠。」",
          "comment": "<a href='/CUNP/24/18/16'>耶 18:16</a> 以致他們的地令人驚駭，常常嗤笑；凡經過這地的必驚駭搖頭。<br><a href='/CUNP/26/26/21'>結 26:21</a> 我必叫你令人驚恐，不再存留於世；人雖尋找你，卻永尋不見。這是主耶和華說的。」"
        }
      ]
    },
    {
      "chapter": 28,
      "verses": [
        {
          "pk": 3504537,
          "translation": "CUNP",
          "book": 26,
          "chapter": 28,
          "verse": 1,
          "text": "耶和華的話又臨到我說："
        },
        {
          "pk": 3504538,
          "translation": "CUNP",
          "book": 26,
          "chapter": 28,
          "verse": 2,
          "text": "「人子啊，你對<e>泰爾</e>君王說，主耶和華如此說：因你心裏高傲，說：我是神；我在海中坐神之位。你雖然居心自比神，也不過是人，並不是神！<br/>",
          "comment": "<a href='/CUNP/26/28/9'>結 28:9</a> 在殺你的人面前你還能說「我是神」嗎？其實你在殺害你的人手中，不過是人，並不是神。<br><a href='/CUNP/26/27/3-4'>結 27:3-4</a> 說：你居住海口，是眾民的商埠；你的交易通到許多的海島。主耶和華如此說：<u>泰爾</u>啊，你曾說：我是全然美麗的。你的境界在海中，造你的使你全然美麗。<br><a href='/CUNP/23/31/3'>賽 31:3</a> <u>埃及</u>人不過是人，並不是神；他們的馬不過是血肉，並不是靈。耶和華一伸手，那幫助人的必絆跌，那受幫助的也必跌倒，都一同滅亡。"
        },
        {
          "pk": 3504539,
          "translation": "CUNP",
          "book": 26,
          "chapter": 28,
          "verse": 3,
          "text": "看哪，你比<e>但以理</e>更有智慧，甚麼祕事都不能向你隱藏。<br/>",
          "comment": "<a href='/CUNP/38/9/2'>亞 9:2</a> 和靠近的<u>哈馬</u>，並<u>泰爾</u>、<u>西頓</u>；因為這二城的人大有智慧。"
        },
        {
          "pk": 3504540,
          "translation": "CUNP",
          "book": 26,
          "chapter": 28,
          "verse": 4,
          "text": "你靠自己的智慧聰明得了金銀財寶，收入庫中。<br/>"
        },
        {
          "pk": 3504541,
          "translation": "CUNP",
          "book": 26,
          "chapter": 28,
          "verse": 5,
          "text": "你靠自己的大智慧和貿易增添資財，又因資財心裏高傲。<br/>",
          "comment": "<a href='/CUNP/19/62/10'>詩 62:10</a> 不要仗勢欺人，也不要因搶奪而驕傲；若財寶加增，不要放在心上。<p><a href='/CUNP/38/9/3'>亞 9:3</a> <u>泰爾</u>為自己修築保障，積蓄銀子如塵沙，堆起精金如街上的泥土。"
        },
        {
          "pk": 3504542,
          "translation": "CUNP",
          "book": 26,
          "chapter": 28,
          "verse": 6,
          "text": "所以主耶和華如此說：因你居心自比神，<br/>"
        },
        {
          "pk": 3504543,
          "translation": "CUNP",
          "book": 26,
          "chapter": 28,
          "verse": 7,
          "text": "我必使外邦人，就是列國中的強暴人臨到你這裏；他們必拔刀砍壞你用智慧得來的美物，褻瀆你的榮光。<br/>",
          "comment": "<a href='/CUNP/26/30/11'>結 30:11</a> 他和隨從他的人，就是列國中強暴的，必進來毀滅這地。他們必拔刀攻擊<u>埃及</u>，使遍地有被殺的人。<p><a href='/CUNP/26/31/12'>31:12</a> 外邦人，就是列邦中強暴的，將它砍斷棄掉。它的枝條落在山間和一切谷中，它的枝子折斷，落在地的一切河旁。地上的眾民已經走去，離開它的蔭下。<p><a href='/CUNP/26/32/12'>32:12</a> 我必藉勇士的刀使你的眾民仆倒；這勇士都是列國中強暴的。他們必使<u>埃及</u>的驕傲歸於無有；<u>埃及</u>的眾民必被滅絕。"
        },
        {
          "pk": 3504544,
          "translation": "CUNP",
          "book": 26,
          "chapter": 28,
          "verse": 8,
          "text": "他們必使你下坑；你必死在海中，與被殺的人一樣。<br/>"
        },
        {
          "pk": 3504545,
          "translation": "CUNP",
          "book": 26,
          "chapter": 28,
          "verse": 9,
          "text": "在殺你的人面前你還能說「我是神」嗎？其實你在殺害你的人手中，不過是人，並不是神。<br/>",
          "comment": "<a href='/CUNP/26/28/2'>結 28:2</a>「人子啊，你對<u>泰爾</u>君王說，主耶和華如此說：因你心裏高傲，說：我是神；我在海中坐神之位。你雖然居心自比神，也不過是人，並不是神！"
        },
        {
          "pk": 3504546,
          "translation": "CUNP",
          "book": 26,
          "chapter": 28,
          "verse": 10,
          "text": "你必死在外邦人手中，與未受割禮<sup>〔或作「不潔」。下同。〕</sup>的人一樣，因為這是主耶和華說的。」",
          "comment": "<a href='/CUNP/26/31/18'>結 31:18</a> 在這樣榮耀威勢上，在<u>伊甸</u><na>園</na>諸樹中，誰能與你相比呢？然而你要與<u>伊甸</u>的諸樹一同下到陰府，在未受割禮的人中，與被殺的人一同躺臥。「法老和他的群眾乃是如此。這是主耶和華說的。」<p><a href='/CUNP/26/32/19'>32:19</a>, <a href='/CUNP/26/32/21'>21</a>, <a href='/CUNP/26/32/25'>25</a>, <a href='/CUNP/26/32/27'>27</a> 你<u>埃及</u>的美麗勝過誰呢？你下去與未受割禮的人一同躺臥吧！……強盛的勇士要在陰間對<u>埃及</u>王和幫助他的說話；他們是未受割禮被殺的人，已經下去，躺臥不動。……人給她和她的群眾在被殺的人中設立床榻。她<na>民</na>的墳墓在她四圍，他們都是未受割禮被刀殺的；他們曾在活人之地使人驚恐，並且與下坑的人一同擔當羞辱。<u>以攔</u>已經放在被殺的人中。……他們不得與那未受割禮仆倒的勇士一同躺臥；這些勇士帶著兵器下陰間，頭枕刀劍，骨頭上有本身的罪孽；<na>他們</na>曾在活人之地使勇士驚恐。"
        },
        {
          "pk": 3504547,
          "translation": "CUNP",
          "book": 26,
          "chapter": 28,
          "verse": 11,
          "text": "耶和華的話臨到我說："
        },
        {
          "pk": 3504548,
          "translation": "CUNP",
          "book": 26,
          "chapter": 28,
          "verse": 12,
          "text": "「人子啊，你為<e>泰爾</e>王作起哀歌，說主耶和華如此說：你無所不備，智慧充足，全然美麗。<br/>",
          "comment": "<a href='/CUNP/26/27/2'>結 27:2</a>「人子啊，要為<u>泰爾</u>作起哀歌，<br><a href='/CUNP/26/27/3'>結 27:3</a> 說：你居住海口，是眾民的商埠；你的交易通到許多的海島。主耶和華如此說：<u>泰爾</u>啊，你曾說：我是全然美麗的。<p><a href='/CUNP/26/28/3'>28:3</a> 看哪，你比<u>但以理</u>更有智慧，甚麼祕事都不能向你隱藏。"
        },
        {
          "pk": 3504549,
          "translation": "CUNP",
          "book": 26,
          "chapter": 28,
          "verse": 13,
          "text": "你曾在<e>伊甸</e>神的園中，佩戴各樣寶石，就是紅寶石、紅璧璽、金鋼石、水蒼玉、紅瑪瑙、碧玉、藍寶石、綠寶石、紅玉，和黃金；又有精美的鼓笛在你那裏，都是在你受造之日預備齊全的。<br/>",
          "comment": "<a href='/CUNP/26/31/8-9'>結 31:8-9</a> 神園中的香柏樹不能遮蔽它；松樹不及它的枝子；楓樹不及它的枝條；神園中的樹都沒有它榮美。我使它的枝條蕃多，成為榮美，以致神<u>伊甸園</u>中的樹都嫉妒它。」<br><a href='/CUNP/26/26/13'>結 26:13</a> 我必使你唱歌的聲音止息；人也不再聽見你彈琴的聲音。"
        },
        {
          "pk": 3504550,
          "translation": "CUNP",
          "book": 26,
          "chapter": 28,
          "verse": 14,
          "text": "你是那受膏遮掩<i>約櫃</i>的基路伯；我將你安置在神的聖山上；你在發<i>光如</i>火<i>的寶</i>石中間往來。<br/>",
          "comment": "參看 <a href='/CUNP/2/25/20'>出 25:20</a> 二基路伯要高張翅膀，遮掩施恩座。基路伯要臉對臉，朝著施恩座。<p><a href='/CUNP/26/28/16'>結 28:16</a> 因你貿易很多，就被強暴的事充滿，以致犯罪，所以我因你褻瀆<na>聖地</na>，就從神的山驅逐你。遮掩<na>約櫃</na>的基路伯啊，我已將你從發<na>光如</na>火<na>的寶</na>石中除滅。<br><a href='/CUNP/26/20/40'>結 20:40</a>「主耶和華說：在我的聖山，就是<u>以色列</u>高處的山，所有<u>以色列</u>的全家都要事奉我。我要在那裏悅納你們，向你們要供物和初熟的土產，並一切的聖物。"
        },
        {
          "pk": 3504551,
          "translation": "CUNP",
          "book": 26,
          "chapter": 28,
          "verse": 15,
          "text": "你從受造之日所行的都完全，後來在你中間又察出不義。<br/>"
        },
        {
          "pk": 3504552,
          "translation": "CUNP",
          "book": 26,
          "chapter": 28,
          "verse": 16,
          "text": "因你貿易很多，就被強暴的事充滿，以致犯罪，所以我因你褻瀆<i>聖地</i>，就從神的山驅逐你。遮掩<i>約櫃</i>的基路伯啊，我已將你從發<i>光如</i>火<i>的寶</i>石中除滅。<br/>",
          "comment": "<a href='/CUNP/26/28/14'>結 28:14</a> 你是那受膏遮掩<na>約櫃</na>的基路伯；我將你安置在神的聖山上；你在發<na>光如</na>火<na>的寶</na>石中間往來。"
        },
        {
          "pk": 3504553,
          "translation": "CUNP",
          "book": 26,
          "chapter": 28,
          "verse": 17,
          "text": "你因美麗心中高傲，又因榮光敗壞智慧，我已將你摔倒在地，使你倒在君王面前，好叫他們目睹眼見。<br/>",
          "comment": "<a href='/CUNP/26/28/2'>結 28:2</a>, <a href='/CUNP/26/28/5'>5</a>「人子啊，你對<u>泰爾</u>君王說，主耶和華如此說：因你心裏高傲，說：我是神；我在海中坐神之位。你雖然居心自比神，也不過是人，並不是神！……你靠自己的大智慧和貿易增添資財，又因資財心裏高傲。"
        },
        {
          "pk": 3504554,
          "translation": "CUNP",
          "book": 26,
          "chapter": 28,
          "verse": 18,
          "text": "你因罪孽眾多，貿易不公，就褻瀆你那裏的聖所。故此，我使火從你中間發出，燒滅你，使你在所有觀看的人眼前變為地上的爐灰。<br/>"
        },
        {
          "pk": 3504555,
          "translation": "CUNP",
          "book": 26,
          "chapter": 28,
          "verse": 19,
          "text": "各國民中，凡認識你的，都必為你驚奇。你令人驚恐，不再存留於世，直到永遠。」",
          "comment": "<a href='/CUNP/26/26/21'>結 26:21</a> 我必叫你令人驚恐，不再存留於世；人雖尋找你，卻永尋不見。這是主耶和華說的。」<p><a href='/CUNP/26/27/36'>27:36</a> 各國民中的客商都向你發嘶聲；你令人驚恐，不再存留於世，直到永遠。」"
        },
        {
          "pk": 3504556,
          "translation": "CUNP",
          "book": 26,
          "chapter": 28,
          "verse": 20,
          "text": "耶和華的話臨到我說："
        },
        {
          "pk": 3504557,
          "translation": "CUNP",
          "book": 26,
          "chapter": 28,
          "verse": 21,
          "text": "「人子啊，你要向<e>西頓</e>預言攻擊她，",
          "comment": "<a href='/CUNP/26/6/2'>結 6:2</a>「人子啊，你要面向<u>以色列</u>的眾山說預言，<p><a href='/CUNP/26/25/2'>25:2</a>「人子啊，你要面向<u>亞捫</u>人說預言，攻擊他們，<p><a href='/CUNP/26/29/2'>29:2</a>「人子啊，你要向<u>埃及</u>王法老預言攻擊他和<u>埃及</u>全地，<br><a href='/CUNP/23/23/4'>賽 23:4</a>, <a href='/CUNP/23/23/12'>12</a> <u>西頓</u>哪，你當慚愧；因為大海說，就是海中的保障說：我沒有劬勞，也沒有生產，沒有養育男子，也沒有撫養童女。……他又說：受欺壓<u>西頓</u>的居民哪<small>〔「居民」原文作「處女」〕</small>，你必不得再歡樂。起來！過到<u>基提</u>去；就是在那裏也不得安歇。<p><a href='/CUNP/24/25/22'>耶 25:22</a> <u>泰爾</u>的諸王、<u>西頓</u>的諸王、海島的諸王、<p><a href='/CUNP/24/27/3'>27:3</a> 藉那些來到<u>耶路撒冷</u>見<u>猶大</u>王<u>西底家</u>的使臣之手，把繩索與軛送到<u>以東</u>王、<u>摩押</u>王、<u>亞捫</u>王、<u>泰爾</u>王、<u>西頓</u>王那裏，<p><a href='/CUNP/26/32/30'>結 32:30</a>「在那裏有北方的眾王子和一切<u>西頓</u>人，都與被殺的人下去。他們雖然仗著勢力使人驚恐，還是蒙羞。他們未受割禮，和被刀殺的一同躺臥，與下坑的人一同擔當羞辱。"
        },
        {
          "pk": 3504558,
          "translation": "CUNP",
          "book": 26,
          "chapter": 28,
          "verse": 22,
          "text": "說主耶和華如此說：<e>西頓</e>哪，我與你為敵，我必在你中間得榮耀。我在你中間施行審判、顯為聖的時候，人就知道我是耶和華。<br/>",
          "comment": "<a href='/CUNP/2/14/4'>出 14:4</a>, <a href='/CUNP/2/14/17'>17</a> 我要使法老的心剛硬，他要追趕他們，我便在法老和他全軍身上得榮耀；<u>埃及</u>人就知道我是耶和華。」於是<u>以色列</u>人這樣行了。……我要使<u>埃及</u>人的心剛硬，他們就跟著下去。我要在法老和他的全軍、車輛、馬兵上得榮耀。<p><a href='/CUNP/26/39/13'>結 39:13</a> 全地的居民都必葬埋他們。當我得榮耀的日子，這事必叫他們得名聲。這是主耶和華說的。<br><a href='/CUNP/26/20/41'>結 20:41</a> 我從萬民中領你們出來，從分散的列國內聚集你們，那時我必悅納你們好像馨香之祭，要在外邦人眼前在你們身上顯為聖。<p><a href='/CUNP/26/36/23'>36:23</a> 我要使我的大名顯為聖；這名在列國中已被褻瀆，就是你們在他們中間所褻瀆的。我在他們眼前，在你們身上顯為聖的時候，他們就知道我是耶和華。這是主耶和華說的。<p><a href='/CUNP/26/28/25'>結 28:25</a> 主耶和華如此說：「我將分散在萬民中的<u>以色列</u>家招聚回來，向他們在列邦人眼前顯為聖的時候，他們就在我賜給我僕人<u>雅各</u>之地，仍然居住。<br><a href='/CUNP/19/9/16'>詩 9:16</a> 耶和華已將自己顯明了，他已施行審判；惡人被自己手所做的纏住了。（細拉）"
        },
        {
          "pk": 3504559,
          "translation": "CUNP",
          "book": 26,
          "chapter": 28,
          "verse": 23,
          "text": "我必使瘟疫進入<e>西頓</e>，使血流在她街上。被殺的必在其中仆倒，四圍有刀劍臨到她，人就知道我是耶和華。」",
          "comment": "<a href='/CUNP/26/38/22'>結 38:22</a> 我必用瘟疫和流血的事刑罰他。我也必將暴雨、大雹與火，並硫磺降與他和他的軍隊，並他所率領的眾民。"
        },
        {
          "pk": 3504560,
          "translation": "CUNP",
          "book": 26,
          "chapter": 28,
          "verse": 24,
          "text": "「四圍恨惡<e>以色列</e>家的人，必不再向他們作刺人的荊棘，傷人的蒺藜，人就知道我是主耶和華。」",
          "comment": "<a href='/CUNP/4/33/55'>民 33:55</a> 倘若你們不趕出那地的居民，所容留的居民就必作你們眼中的刺，肋下的荊棘，也必在你們所住的地上擾害你們。<p><a href='/CUNP/6/23/13'>書 23:13</a> 你們要確實知道，耶和華──你們的神必不再將他們從你們眼前趕出；他們卻要成為你們的網羅、機檻、肋上的鞭、眼中的刺，直到你們在耶和華──你們神所賜的這美地上滅亡。"
        },
        {
          "pk": 3504561,
          "translation": "CUNP",
          "book": 26,
          "chapter": 28,
          "verse": 25,
          "text": "主耶和華如此說：「我將分散在萬民中的<e>以色列</e>家招聚回來，向他們在列邦人眼前顯為聖的時候，他們就在我賜給我僕人<e>雅各</e>之地，仍然居住。",
          "comment": "<a href='/CUNP/23/11/12'>賽 11:12</a> 他必向列國豎立大旗，招回<u>以色列</u>被趕散的人，又從地的四方聚集分散的<u>猶大</u>人。<p><a href='/CUNP/26/11/17'>結 11:17</a> 你當說：『主耶和華如此說：我必從萬民中招聚你們，從分散的列國內聚集你們，又要將<u>以色列</u>地賜給你們。』<p><a href='/CUNP/26/20/41'>20:41</a> 我從萬民中領你們出來，從分散的列國內聚集你們，那時我必悅納你們好像馨香之祭，要在外邦人眼前在你們身上顯為聖。<p><a href='/CUNP/26/34/13'>34:13</a> 我必從萬民中領出牠們，從各國內聚集牠們，引導牠們歸回故土，也必在<u>以色列</u>山上──一切溪水旁邊、境內一切可居之處──牧養牠們。<p><a href='/CUNP/26/37/21'>37:21</a> 要對他們說，主耶和華如此說：我要將<u>以色列</u>人從他們所到的各國收取，又從四圍聚集他們，引導他們歸回本地。<br><a href='/CUNP/26/28/22'>結 28:22</a> 說主耶和華如此說：<u>西頓</u>哪，我與你為敵，我必在你中間得榮耀。我在你中間施行審判、顯為聖的時候，人就知道我是耶和華。"
        },
        {
          "pk": 3504562,
          "translation": "CUNP",
          "book": 26,
          "chapter": 28,
          "verse": 26,
          "text": "他們要在這地上安然居住。我向四圍恨惡他們的眾人施行審判以後，他們要蓋造房屋，栽種葡萄園，安然居住，就知道我是耶和華──他們的神。」",
          "comment": "<a href='/CUNP/24/23/6'>耶 23:6</a> 在他的日子，<u>猶大</u>必得救，<u>以色列</u>也安然居住。他的名必稱為『耶和華──我們的義』。」<p><a href='/CUNP/26/36/28'>結 36:28</a> 你們必住在我所賜給你們列祖之地。你們要作我的子民，我要作你們的神。<br><a href='/CUNP/23/65/21'>賽 65:21</a> 他們要建造房屋，自己居住；栽種葡萄園，吃其中的果子。<p><a href='/CUNP/30/9/14'>摩 9:14</a> 我必使我民<u>以色列</u>被擄的歸回；他們必重修荒廢的城邑居住，栽種葡萄園，喝其中所出的酒，修造果木園，吃其中的果子。<br><a href='/CUNP/24/31/5'>耶 31:5</a> 又必在<u>撒馬利亞</u>的山上栽種葡萄園，栽種的人要享用<na>所結的果子</na>。"
        }
      ]
    },
    {
      "chapter": 29,
      "verses": [
        {
          "pk": 3504563,
          "translation": "CUNP",
          "book": 26,
          "chapter": 29,
          "verse": 1,
          "text": "第十年十<i>月</i>十二<i>日</i>，耶和華的話臨到我說："
        },
        {
          "pk": 3504564,
          "translation": "CUNP",
          "book": 26,
          "chapter": 29,
          "verse": 2,
          "text": "「人子啊，你要向<e>埃及</e>王法老預言攻擊他和<e>埃及</e>全地，",
          "comment": "<a href='/CUNP/26/28/21'>結 28:21</a>「人子啊，你要向<u>西頓</u>預言攻擊她，<br><a href='/CUNP/23/19/1'>賽 19:1</a> 論<u>埃及</u>的默示：看哪，耶和華乘駕快雲，臨到<u>埃及</u>。<u>埃及</u>的偶像在他面前戰兢；<u>埃及</u>人的心在裏面消化。<p><a href='/CUNP/24/25/19'>耶 25:19</a> 又有<u>埃及</u>王法老和他的臣僕、首領，以及他的眾民，<p><a href='/CUNP/24/46/2'>46:2</a>, <a href='/CUNP/24/46/25'>25</a> 論到關乎<u>埃及</u>王法老<u>尼哥</u>的軍隊：這軍隊安營在<u>幼發拉底河</u>邊的<u>迦基米施</u>，是<u>巴比倫</u>王<u>尼布甲尼撒</u>在<u>猶大</u>王<u>約西亞</u>的兒子<u>約雅敬</u>第四年所打敗的。……萬軍之耶和華──<u>以色列</u>的神說：「我必刑罰<u>挪</u>的<u>亞捫</u><small>〔埃及尊大之神〕</small>和法老，並<u>埃及</u>與<u>埃及</u>的神，以及君王，也必刑罰法老和倚靠他的人。"
        },
        {
          "pk": 3504565,
          "translation": "CUNP",
          "book": 26,
          "chapter": 29,
          "verse": 3,
          "text": "說主耶和華如此說：<e>埃及</e>王法老啊，我與你這臥在自己河中的大魚為敵。你曾說：這河是我的，是我為自己造的。<br/>",
          "comment": "<a href='/CUNP/24/44/30'>耶 44:30</a> 耶和華如此說：我必將<u>埃及</u>王法老<u>合弗拉</u>交在他仇敵和尋索其命的人手中，像我將<u>猶大</u>王<u>西底家</u>交在他仇敵和尋索其命的<u>巴比倫</u>王<u>尼布甲尼撒</u>手中一樣。」<p><a href='/CUNP/26/28/22'>結 28:22</a> 說主耶和華如此說：<u>西頓</u>哪，我與你為敵，我必在你中間得榮耀。我在你中間施行審判、顯為聖的時候，人就知道我是耶和華。<p><a href='/CUNP/26/29/10'>29:10</a> 所以我必與你並你的江河為敵，使<u>埃及</u>地，從<u>色弗尼</u>塔直到<u>古實</u>境界，全然荒廢淒涼。<br><a href='/CUNP/19/74/13-14'>詩 74:13-14</a> 你曾用能力將海分開，將水中大魚的頭打破。你曾砸碎鱷魚的頭，把牠給曠野的禽獸為食物<small>〔「禽獸」原文作「民」〕</small>。<p><a href='/CUNP/23/27/1'>賽 27:1</a> 到那日，耶和華必用他剛硬有力的大刀刑罰鱷魚──就是那快行的蛇，刑罰鱷魚──就是那曲行的蛇，並殺海中的大魚。<p><a href='/CUNP/23/51/9'>51:9</a> 耶和華的膀臂啊，興起！興起！以能力為衣穿上，像古時的年日、上古的世代興起一樣。從前砍碎<u>拉哈伯</u>、刺透大魚的，不是你嗎？<p><a href='/CUNP/26/32/2'>結 32:2</a>「人子啊，你要為<u>埃及</u>王法老作哀歌，說：從前你在列國中，如同少壯獅子；現在你卻像海中的大魚。你衝出江河，用爪攪動諸水，使江河渾濁。<br>參看 <a href='/CUNP/26/28/2'>結 28:2</a>「人子啊，你對<u>泰爾</u>君王說，主耶和華如此說：因你心裏高傲，說：我是神；我在海中坐神之位。你雖然居心自比神，也不過是人，並不是神！"
        },
        {
          "pk": 3504566,
          "translation": "CUNP",
          "book": 26,
          "chapter": 29,
          "verse": 4,
          "text": "我──<i>耶和華</i>必用鉤子鉤住你的腮頰，又使江河中的魚貼住你的鱗甲；我必將你和所有貼住你鱗甲的魚，從江河中拉上來，<br/>",
          "comment": "<a href='/CUNP/23/37/29'>賽 37:29</a> 因你向我發烈怒，又因你狂傲<na>的話</na>達到我耳中，我就要用鉤子鉤上你的鼻子，把嚼環放在你口裏，使你從原路轉回去。<p><a href='/CUNP/26/38/4'>結 38:4</a> 我必用鉤子鉤住你的腮頰，調轉你，將你和你的軍兵、馬匹、馬兵帶出來，都披掛整齊，成了大隊，有大小盾牌，各拿刀劍。"
        },
        {
          "pk": 3504567,
          "translation": "CUNP",
          "book": 26,
          "chapter": 29,
          "verse": 5,
          "text": "把你並江河中的魚都拋在曠野；你必倒在田間，不被收殮，不被掩埋。我已將你給地上野獸、空中飛鳥作食物。",
          "comment": "<a href='/CUNP/24/8/2'>耶 8:2</a> 拋散在日頭、月亮，和天上眾星之下，就是他們從前所喜愛、所事奉、所隨從、所求問、所敬拜的。這些骸骨不再收殮，不再葬埋，必在地面上成為糞土；<p><a href='/CUNP/24/16/4'>16:4</a> 他們必死得甚苦，無人哀哭，必不得葬埋，必在地上像糞土，必被刀劍和饑荒滅絕；他們的屍首必給空中的飛鳥和地上的野獸作食物。」<p><a href='/CUNP/24/25/33'>25:33</a>「到那日，從地這邊直到地那邊都有耶和華所殺戮的。必無人哀哭，不得收殮，不得葬埋，必在地上成為糞土。<br><a href='/CUNP/24/7/33'>耶 7:33</a> 並且這百姓的屍首必給空中的飛鳥和地上的野獸作食物，並無人鬨趕。<p><a href='/CUNP/24/34/20'>34:20</a> 我必將他們交在仇敵和尋索其命的人手中；他們的屍首必給空中的飛鳥和地上的野獸作食物。"
        },
        {
          "pk": 3504568,
          "translation": "CUNP",
          "book": 26,
          "chapter": 29,
          "verse": 6,
          "text": "「<e>埃及</e>一切的居民，因向<e>以色列</e>家成了蘆葦的杖，就知道我是耶和華。",
          "comment": "<a href='/CUNP/12/18/21'>王下 18:21</a> 看哪，你所倚靠的<u>埃及</u>是那壓傷的葦杖；人若靠這杖，就必刺透他的手。<u>埃及</u>王法老向一切倚靠他的人也是這樣。<p><a href='/CUNP/23/36/6'>賽 36:6</a> 看哪，你所倚靠的<u>埃及</u>是那壓傷的葦杖，人若靠這杖，就必刺透他的手。<u>埃及</u>王法老向一切倚靠他的人也是這樣。"
        },
        {
          "pk": 3504569,
          "translation": "CUNP",
          "book": 26,
          "chapter": 29,
          "verse": 7,
          "text": "他們用手持住你，你就斷折，傷了他們的肩；他們倚靠你，你就斷折，閃了他們的腰。",
          "comment": "<a href='/CUNP/24/37/5'>耶 37:5</a>, <a href='/CUNP/24/37/7'>7</a>, <a href='/CUNP/24/37/11'>11</a> 法老的軍隊已經從<u>埃及</u>出來，那圍困<u>耶路撒冷</u>的<u>迦勒底</u>人聽見他們的風聲，就拔營離開<u>耶路撒冷</u>去了。……「耶和華──<u>以色列</u>的神如此說：<u>猶大</u>王打發你們來求問我，你們要如此對他說：『那出來幫助你們法老的軍隊必回<u>埃及</u>本國去。……<u>迦勒底</u>的軍隊因怕法老的軍隊，拔營離開<u>耶路撒冷</u>的時候，<p><a href='/CUNP/26/17/17'>結 17:17</a> 敵人築壘造臺，與他打仗的時候，為要剪除多人，法老雖領大軍隊和大群眾，還是不能幫助他。"
        },
        {
          "pk": 3504570,
          "translation": "CUNP",
          "book": 26,
          "chapter": 29,
          "verse": 8,
          "text": "所以主耶和華如此說：我必使刀劍臨到你，從你中間將人與牲畜剪除。",
          "comment": "<a href='/CUNP/26/14/17'>結 14:17</a> 或者我使刀劍臨到那地，說：刀劍哪，要經過那地，以致我將人與牲畜從其中剪除；<p><a href='/CUNP/26/32/11-13'>32:11-13</a> 主耶和華如此說：「<u>巴比倫</u>王的刀必臨到你。我必藉勇士的刀使你的眾民仆倒；這勇士都是列國中強暴的。他們必使<u>埃及</u>的驕傲歸於無有；<u>埃及</u>的眾民必被滅絕。我必從<u>埃及</u>多水旁除滅所有的走獸；人腳獸蹄必不再攪渾這水。"
        },
        {
          "pk": 3504571,
          "translation": "CUNP",
          "book": 26,
          "chapter": 29,
          "verse": 9,
          "text": "<e>埃及</e>地必荒廢淒涼，他們就知道我是耶和華。「因為法老說：『這河是我的，是我所造的』，"
        },
        {
          "pk": 3504572,
          "translation": "CUNP",
          "book": 26,
          "chapter": 29,
          "verse": 10,
          "text": "所以我必與你並你的江河為敵，使<e>埃及</e>地，從<e>色弗尼</e>塔直到<e>古實</e>境界，全然荒廢淒涼。",
          "comment": "<a href='/CUNP/26/30/6'>結 30:6</a> 耶和華如此說：扶助<u>埃及</u>的也必傾倒。<u>埃及</u>因勢力而有的驕傲必降低微；其中的人民，從<u>色弗尼</u>塔起<small>〔見二十九章十節〕</small>必倒在刀下。這是主耶和華說的。<br><a href='/CUNP/26/30/12'>結 30:12</a> 我必使江河乾涸，將地賣在惡人的手中；我必藉外邦人的手，使這地和其中所有的變為淒涼。這是我──耶和華說的。"
        },
        {
          "pk": 3504573,
          "translation": "CUNP",
          "book": 26,
          "chapter": 29,
          "verse": 11,
          "text": "人的腳、獸的蹄都不經過，四十年之久並無人居住。",
          "comment": "<a href='/CUNP/26/32/13'>結 32:13</a> 我必從<u>埃及</u>多水旁除滅所有的走獸；人腳獸蹄必不再攪渾這水。"
        },
        {
          "pk": 3504574,
          "translation": "CUNP",
          "book": 26,
          "chapter": 29,
          "verse": 12,
          "text": "我必使<e>埃及</e>地在荒涼的國中成為荒涼，使<e>埃及</e>城在荒廢的城中變為荒廢，共有四十年。我必將<e>埃及</e>人分散在列國，四散在列邦。」",
          "comment": "<a href='/CUNP/26/30/7'>結 30:7</a>, <a href='/CUNP/26/30/26'>26</a> <u>埃及</u>地在荒涼的國中必成為荒涼；<u>埃及</u>城在荒廢的城中也變為荒廢。……我必將<u>埃及</u>人分散在列國，四散在列邦；他們就知道我是耶和華。」"
        },
        {
          "pk": 3504575,
          "translation": "CUNP",
          "book": 26,
          "chapter": 29,
          "verse": 13,
          "text": "主耶和華如此說：「滿了四十年，我必招聚分散在各國民中的<e>埃及</e>人。",
          "comment": "<a href='/CUNP/23/19/23'>賽 19:23</a> 當那日，必有從<u>埃及</u>通<u>亞述</u>去的大道。<u>亞述</u>人要進入<u>埃及</u>，<u>埃及</u>人也進入<u>亞述</u>；<u>埃及</u>人要與<u>亞述</u>人一同敬拜<na>耶和華</na>。<p><a href='/CUNP/24/46/26'>耶 46:26</a> 我要將他們交付尋索其命之人的手和<u>巴比倫</u>王<u>尼布甲尼撒</u>與他臣僕的手；以後<u>埃及</u>必再有人居住，與從前一樣。這是耶和華說的。」"
        },
        {
          "pk": 3504576,
          "translation": "CUNP",
          "book": 26,
          "chapter": 29,
          "verse": 14,
          "text": "我必叫<e>埃及</e>被擄的人回來，使他們歸回本地<e>巴忒羅</e>。在那裏必成為低微的國，",
          "comment": "<a href='/CUNP/26/17/6'>結 17:6</a>, <a href='/CUNP/26/17/14'>14</a> 就漸漸生長，成為蔓延矮小的葡萄樹。其枝轉向那鷹，其根在鷹以下，於是成了葡萄樹，生出枝子，發出小枝。……使國低微不能自強，惟因守盟約得以存立。"
        },
        {
          "pk": 3504577,
          "translation": "CUNP",
          "book": 26,
          "chapter": 29,
          "verse": 15,
          "text": "必為列國中最低微的，也不再自高於列國之上。我必減少他們，以致不再轄制列國。"
        },
        {
          "pk": 3504578,
          "translation": "CUNP",
          "book": 26,
          "chapter": 29,
          "verse": 16,
          "text": "<e>埃及</e>必不再作<e>以色列</e>家所倚靠的；<e>以色列</e>家仰望<e>埃及</e>人的時候，便思念罪孽。他們就知道我是主耶和華。」",
          "comment": "<a href='/CUNP/23/30/2-3'>賽 30:2-3</a> 起身下<u>埃及</u>去，並沒有求問我；要靠法老的力量加添自己的力量，並投在<u>埃及</u>的蔭下。所以，法老的力量必作你們的羞辱；投在<u>埃及</u>的蔭下，要為你們的慚愧。<p><a href='/CUNP/23/36/4'>36:4</a>, <a href='/CUNP/23/36/6'>6</a> 拉伯沙基對他們說：「你們去告訴<u>希西家</u>說，<u>亞述</u>大王如此說：『你所倚靠的有甚麼可仗賴的呢？……看哪，你所倚靠的<u>埃及</u>是那壓傷的葦杖，人若靠這杖，就必刺透他的手。<u>埃及</u>王法老向一切倚靠他的人也是這樣。"
        },
        {
          "pk": 3504579,
          "translation": "CUNP",
          "book": 26,
          "chapter": 29,
          "verse": 17,
          "text": "二十七年正<i>月</i>初一<i>日</i>，耶和華的話臨到我說："
        },
        {
          "pk": 3504580,
          "translation": "CUNP",
          "book": 26,
          "chapter": 29,
          "verse": 18,
          "text": "「人子啊，<e>巴比倫</e>王<e>尼布甲尼撒</e>使他的軍兵大大效勞，攻打<e>泰爾</e>，以致頭都光禿，肩都磨破；然而他和他的軍兵攻打<e>泰爾</e>，並沒有從那裏得甚麼酬勞。",
          "comment": "<a href='/CUNP/24/27/6'>耶 27:6</a> 現在我將這些地都交給我僕人<u>巴比倫</u>王<u>尼布甲尼撒</u>的手，我也將田野的走獸給他使用。<p><a href='/CUNP/26/26/7-8'>結 26:7-8</a> 主耶和華如此說：「我必使諸王之王的<u>巴比倫</u>王<u>尼布甲尼撒</u>率領馬匹車輛、馬兵、軍隊，和許多人民從北方來攻擊<na>你</na><u>泰爾</u>。他必用刀劍殺滅屬你城邑的居民，也必造臺築壘舉盾牌攻擊你。"
        },
        {
          "pk": 3504581,
          "translation": "CUNP",
          "book": 26,
          "chapter": 29,
          "verse": 19,
          "text": "所以主耶和華如此說：我必將<e>埃及</e>地賜給<e>巴比倫</e>王<e>尼布甲尼撒</e>；他必擄掠<e>埃及</e>群眾，搶其中的財為擄物，奪其中的貨為掠物，這就可以作他軍兵的酬勞。"
        },
        {
          "pk": 3504582,
          "translation": "CUNP",
          "book": 26,
          "chapter": 29,
          "verse": 20,
          "text": "我將<e>埃及</e>地賜給他，酬他所效的勞，因王與軍兵是為我勤勞。這是主耶和華說的。",
          "comment": "<a href='/CUNP/24/25/9'>耶 25:9</a> 我必召北方的眾族和我僕人<u>巴比倫</u>王<u>尼布甲尼撒</u>來攻擊這地和這地的居民，並四圍一切的國民。我要將他們盡行滅絕，以致他們令人驚駭、嗤笑，並且永久荒涼。這是耶和華說的。"
        },
        {
          "pk": 3504583,
          "translation": "CUNP",
          "book": 26,
          "chapter": 29,
          "verse": 21,
          "text": "「當那日，我必使<e>以色列</e>家的角發生，又必使你──<e>以西結</e>在他們中間得以開口；他們就知道我是耶和華。」",
          "comment": "<a href='/CUNP/19/132/17'>詩 132:17</a> 我要叫<u>大衛</u>的角在那裏發生；我為我的受膏者預備明燈。<br><a href='/CUNP/26/24/27'>結 24:27</a> 你必向逃脫的人開口說話，不再啞口。你必這樣為他們作預兆，他們就知道我是耶和華。」"
        }
      ]
    },
    {
      "chapter": 30,
      "verses": [
        {
          "pk": 3504584,
          "translation": "CUNP",
          "book": 26,
          "chapter": 30,
          "verse": 1,
          "text": "耶和華的話又臨到我說："
        },
        {
          "pk": 3504585,
          "translation": "CUNP",
          "book": 26,
          "chapter": 30,
          "verse": 2,
          "text": "「人子啊，你要發預言說，主耶和華如此說：哀哉這日！你們應當哭號。<br/>",
          "comment": "<a href='/CUNP/23/13/6'>賽 13:6</a> 你們要哀號，因為耶和華的日子臨近了！這日來到，好像毀滅從全能者來到。"
        },
        {
          "pk": 3504586,
          "translation": "CUNP",
          "book": 26,
          "chapter": 30,
          "verse": 3,
          "text": "因為耶和華的日子臨近，就是密雲之日，列國<i>受罰</i>之期。<br/>",
          "comment": "<a href='/CUNP/26/7/7'>結 7:7</a>, <a href='/CUNP/26/7/12'>12</a> 境內的居民哪，所定的災臨到你，時候到了，日子近了，乃是鬨嚷並非在山上歡呼的日子。……時候到了，日子近了，買主不可歡喜，賣主不可愁煩，因為烈怒已經臨到他們眾人身上。<p><a href='/CUNP/29/2/1'>珥 2:1</a> 你們要在<u>錫安</u>吹角，在我聖山吹出大聲。國中的居民都要發顫；因為耶和華的日子將到，已經臨近。<p><a href='/CUNP/36/1/7'>番 1:7</a> 你要在主耶和華面前靜默無聲，因為耶和華的日子快到。耶和華已經預備祭物，將他的客分別為聖。"
        },
        {
          "pk": 3504587,
          "translation": "CUNP",
          "book": 26,
          "chapter": 30,
          "verse": 4,
          "text": "必有刀劍臨到<e>埃及</e>；在<e>埃及</e>被殺之人仆倒的時候，<e>古實</e>人就有痛苦，人民必被擄掠，基址必被拆毀。",
          "comment": "<a href='/CUNP/26/29/19'>結 29:19</a> 所以主耶和華如此說：我必將<u>埃及</u>地賜給<u>巴比倫</u>王<u>尼布甲尼撒</u>；他必擄掠<u>埃及</u>群眾，搶其中的財為擄物，奪其中的貨為掠物，這就可以作他軍兵的酬勞。<br><a href='/CUNP/24/50/15'>耶 50:15</a> 你們要在她四圍吶喊；她已經投降。外郭坍塌了，城牆拆毀了，因為這是耶和華報仇的事。你們要向<u>巴比倫</u>報仇；她怎樣待人，也要怎樣待她。"
        },
        {
          "pk": 3504588,
          "translation": "CUNP",
          "book": 26,
          "chapter": 30,
          "verse": 5,
          "text": "<e>古實</e>人、<e>弗</e>人、<e>路德</e>人、雜族的人民，並<e>古巴</e>人，以及同盟之地的人都要與<e>埃及</e>人一同倒在刀下。」<br/>",
          "comment": "<a href='/CUNP/24/25/20'>耶 25:20</a>, <a href='/CUNP/24/25/24'>24</a> 並雜族的人民和<u>烏斯</u>地的諸王，與<u>非利士</u>地的諸王（<u>亞實基倫</u>、<u>迦薩</u>、<u>以革倫</u>，以及<u>亞實突</u>剩下的人）；……<u>阿拉伯</u>的諸王、住曠野雜族人民的諸王、"
        },
        {
          "pk": 3504589,
          "translation": "CUNP",
          "book": 26,
          "chapter": 30,
          "verse": 6,
          "text": "耶和華如此說：扶助<e>埃及</e>的也必傾倒。<e>埃及</e>因勢力而有的驕傲必降低微；其中的人民，從<e>色弗尼</e>塔起<sup>〔見二十九章十節〕</sup>必倒在刀下。這是主耶和華說的。<br/>",
          "comment": "<a href='/CUNP/26/29/10'>結 29:10</a> 所以我必與你並你的江河為敵，使<u>埃及</u>地，從<u>色弗尼</u>塔直到<u>古實</u>境界，全然荒廢淒涼。"
        },
        {
          "pk": 3504590,
          "translation": "CUNP",
          "book": 26,
          "chapter": 30,
          "verse": 7,
          "text": "<e>埃及</e>地在荒涼的國中必成為荒涼；<e>埃及</e>城在荒廢的城中也變為荒廢。<br/>",
          "comment": "<a href='/CUNP/26/29/12'>結 29:12</a> 我必使<u>埃及</u>地在荒涼的國中成為荒涼，使<u>埃及</u>城在荒廢的城中變為荒廢，共有四十年。我必將<u>埃及</u>人分散在列國，四散在列邦。」"
        },
        {
          "pk": 3504591,
          "translation": "CUNP",
          "book": 26,
          "chapter": 30,
          "verse": 8,
          "text": "我在<e>埃及</e>中使火著起；幫助<e>埃及</e>的，都被滅絕。那時，他們就知道我是耶和華。"
        },
        {
          "pk": 3504592,
          "translation": "CUNP",
          "book": 26,
          "chapter": 30,
          "verse": 9,
          "text": "「到那日，必有使者坐船，從我面前出去，使安逸無慮的<e>古實</e>人驚懼；必有痛苦臨到他們，好像<e>埃及</e><i>遭災</i>的日子一樣。看哪，這事臨近了！<br/>",
          "comment": "<a href='/CUNP/23/18/1-2'>賽 18:1-2</a> 唉！<u>古實</u>河外翅膀刷刷響聲之地，差遣使者在水面上，坐蒲草船過海。<na>先知說</na>：你們快行的使者，要到高大光滑的民那裏去。自從開國以來，那民極其可畏，是分<na>地界</na>踐踏<na>人</na>的；他們的地有江河分開。"
        },
        {
          "pk": 3504593,
          "translation": "CUNP",
          "book": 26,
          "chapter": 30,
          "verse": 10,
          "text": "主耶和華如此說：我必藉<e>巴比倫</e>王<e>尼布甲尼撒</e>的手，除滅<e>埃及</e>眾人。<br/>",
          "comment": "<a href='/CUNP/26/29/19'>結 29:19</a> 所以主耶和華如此說：我必將<u>埃及</u>地賜給<u>巴比倫</u>王<u>尼布甲尼撒</u>；他必擄掠<u>埃及</u>群眾，搶其中的財為擄物，奪其中的貨為掠物，這就可以作他軍兵的酬勞。"
        },
        {
          "pk": 3504594,
          "translation": "CUNP",
          "book": 26,
          "chapter": 30,
          "verse": 11,
          "text": "他和隨從他的人，就是列國中強暴的，必進來毀滅這地。他們必拔刀攻擊<e>埃及</e>，使遍地有被殺的人。<br/>",
          "comment": "<a href='/CUNP/26/28/7'>結 28:7</a> 我必使外邦人，就是列國中的強暴人臨到你這裏；他們必拔刀砍壞你用智慧得來的美物，褻瀆你的榮光。"
        },
        {
          "pk": 3504595,
          "translation": "CUNP",
          "book": 26,
          "chapter": 30,
          "verse": 12,
          "text": "我必使江河乾涸，將地賣在惡人的手中；我必藉外邦人的手，使這地和其中所有的變為淒涼。這是我──耶和華說的。",
          "comment": "<a href='/CUNP/23/19/4'>賽 19:4</a> 我必將<u>埃及</u>人交在殘忍主的手中；強暴王必轄制他們。這是主──萬軍之耶和華說的。<br><a href='/CUNP/23/19/5-6'>賽 19:5-6</a> 海中的水必絕盡，河也消沒乾涸。江河要變臭；<u>埃及</u>的河水都必減少枯乾。葦子和蘆荻都必衰殘；"
        },
        {
          "pk": 3504596,
          "translation": "CUNP",
          "book": 26,
          "chapter": 30,
          "verse": 13,
          "text": "主耶和華如此說：我必毀滅偶像，從<e>挪弗</e>除滅神像；必不再有君王出自<e>埃及</e>地。我要使<e>埃及</e>地的人懼怕。<br/>",
          "comment": "<a href='/CUNP/38/10/11'>亞 10:11</a> 耶和華必經過苦海，擊打海浪，使<u>尼羅河</u>的深處都枯乾。<u>亞述</u>的驕傲必致卑微；<u>埃及</u>的權柄必然滅沒。<br><a href='/CUNP/23/19/1'>賽 19:1</a> 論<u>埃及</u>的默示：看哪，耶和華乘駕快雲，臨到<u>埃及</u>。<u>埃及</u>的偶像在他面前戰兢；<u>埃及</u>人的心在裏面消化。<p><a href='/CUNP/24/43/12'>耶 43:12</a> 我要在<u>埃及</u>神的廟中使火著起，<u>巴比倫</u>王要將廟宇焚燒，神像擄去；他要得<small>〔「得」原文作「披上」〕</small><u>埃及</u>地，好像牧人披上外衣，從那裏安然而去。<p><a href='/CUNP/24/46/25'>46:25</a> 萬軍之耶和華──<u>以色列</u>的神說：「我必刑罰<u>挪</u>的<u>亞捫</u><small>〔埃及尊大之神〕</small>和法老，並<u>埃及</u>與<u>埃及</u>的神，以及君王，也必刑罰法老和倚靠他的人。<p><a href='/CUNP/38/13/2'>亞 13:2</a> 萬軍之耶和華說：「那日，我必從地上除滅偶像的名，不再被人記念；也必使這地不再有<na>假</na>先知與污穢的靈。<br><a href='/CUNP/23/19/16'>賽 19:16</a> 到那日，<u>埃及</u>人必像婦人一樣，他們必因萬軍之耶和華在<u>埃及</u>以上所掄的手，戰兢懼怕。"
        },
        {
          "pk": 3504597,
          "translation": "CUNP",
          "book": 26,
          "chapter": 30,
          "verse": 14,
          "text": "我必使<e>巴忒羅</e>荒涼，在<e>瑣安</e>中使火著起，向<e>挪</e>施行審判。<br/>",
          "comment": "<a href='/CUNP/34/3/8-10'>鴻 3:8-10</a> 你豈比<u>挪亞們</u>強呢？<u>挪亞們</u>坐落在眾河之間，周圍有水；海作她的濠溝<small>〔海指尼羅河〕</small>，又作她的城牆。但她被遷移，被擄去；她的嬰孩在各市口上也被摔死。人為她的尊貴人拈鬮；她所有的大人都被鍊子鎖著。<br><a href='/CUNP/26/29/14'>結 29:14</a> 我必叫<u>埃及</u>被擄的人回來，使他們歸回本地<u>巴忒羅</u>。在那裏必成為低微的國，<br><a href='/CUNP/19/78/12'>詩 78:12</a>, <a href='/CUNP/19/78/43'>43</a> 他在<u>埃及</u>地，在<u>瑣安</u>田，在他們祖宗的眼前施行奇事。……他怎樣在<u>埃及</u>地顯神蹟，在<u>瑣安</u>田顯奇事，"
        },
        {
          "pk": 3504598,
          "translation": "CUNP",
          "book": 26,
          "chapter": 30,
          "verse": 15,
          "text": "我必將我的忿怒倒在<e>埃及</e>的保障上，就是<e>訓</e>上，並要剪除<e>挪</e>的眾人。<br/>",
          "comment": "<a href='/CUNP/24/46/25'>耶 46:25</a> 萬軍之耶和華──<u>以色列</u>的神說：「我必刑罰<u>挪</u>的<u>亞捫</u><small>〔埃及尊大之神〕</small>和法老，並<u>埃及</u>與<u>埃及</u>的神，以及君王，也必刑罰法老和倚靠他的人。"
        },
        {
          "pk": 3504599,
          "translation": "CUNP",
          "book": 26,
          "chapter": 30,
          "verse": 16,
          "text": "我必在<e>埃及</e>中使火著起；<e>訓</e>必大大痛苦；<e>挪</e>必被攻破；<e>挪弗</e>白日見仇敵<sup>〔「白日」或作「終日」〕</sup>。<br/>",
          "comment": "<a href='/CUNP/26/30/8'>結 30:8</a> 我在<u>埃及</u>中使火著起；幫助<u>埃及</u>的，都被滅絕。那時，他們就知道我是耶和華。"
        },
        {
          "pk": 3504600,
          "translation": "CUNP",
          "book": 26,
          "chapter": 30,
          "verse": 17,
          "text": "<e>亞文</e>和<e>比伯實</e>的少年人必倒在刀下；這些<i>城的人</i>必被擄掠。<br/>"
        },
        {
          "pk": 3504601,
          "translation": "CUNP",
          "book": 26,
          "chapter": 30,
          "verse": 18,
          "text": "我在<e>答比匿</e>折斷<e>埃及</e>的諸軛，使她因勢力而有的驕傲在其中止息。那時，日光必退去；至於這城，必有密雲遮蔽，其中的女子必被擄掠。<br/>",
          "comment": "<a href='/CUNP/24/2/16'>耶 2:16</a> <u>挪弗</u>人和<u>答比匿</u>人也打破你的頭頂。"
        },
        {
          "pk": 3504602,
          "translation": "CUNP",
          "book": 26,
          "chapter": 30,
          "verse": 19,
          "text": "我必這樣向<e>埃及</e>施行審判，他們就知道我是耶和華。」"
        },
        {
          "pk": 3504603,
          "translation": "CUNP",
          "book": 26,
          "chapter": 30,
          "verse": 20,
          "text": "十一年正<i>月</i>初七<i>日</i>，耶和華的話臨到我說："
        },
        {
          "pk": 3504604,
          "translation": "CUNP",
          "book": 26,
          "chapter": 30,
          "verse": 21,
          "text": "「人子啊，我已打折<e>埃及</e>王法老的膀臂；沒有敷藥，也沒有用布纏好，使他有力持刀。",
          "comment": "<a href='/CUNP/24/48/25'>耶 48:25</a> <u>摩押</u>的角砍斷了，<u>摩押</u>的膀臂折斷了。這是耶和華說的。」<br><a href='/CUNP/24/46/11'>耶 46:11</a> <u>埃及</u>的民哪<small>〔「民」原文作「處女」〕</small>，可以上<u>基列</u>取乳香去；你雖多服良藥，總是徒然，不得治好。"
        },
        {
          "pk": 3504605,
          "translation": "CUNP",
          "book": 26,
          "chapter": 30,
          "verse": 22,
          "text": "所以主耶和華如此說：看哪，我與<e>埃及</e>王法老為敵，必將他有力的膀臂和已打折的膀臂全行打斷，使刀從他手中墜落。",
          "comment": "<a href='/CUNP/19/37/17'>詩 37:17</a> 因為惡人的膀臂必被折斷；但耶和華是扶持義人。"
        },
        {
          "pk": 3504606,
          "translation": "CUNP",
          "book": 26,
          "chapter": 30,
          "verse": 23,
          "text": "我必將<e>埃及</e>人分散在列國，四散在列邦。",
          "comment": "<a href='/CUNP/26/30/26'>結 30:26</a> 我必將<u>埃及</u>人分散在列國，四散在列邦；他們就知道我是耶和華。」<p><a href='/CUNP/26/29/12'>29:12</a> 我必使<u>埃及</u>地在荒涼的國中成為荒涼，使<u>埃及</u>城在荒廢的城中變為荒廢，共有四十年。我必將<u>埃及</u>人分散在列國，四散在列邦。」"
        },
        {
          "pk": 3504607,
          "translation": "CUNP",
          "book": 26,
          "chapter": 30,
          "verse": 24,
          "text": "我必使<e>巴比倫</e>王的膀臂有力，將我的刀交在他手中；卻要打斷法老的膀臂，他就在<e>巴比倫</e>王面前唉哼，如同受死傷的人一樣。"
        },
        {
          "pk": 3504608,
          "translation": "CUNP",
          "book": 26,
          "chapter": 30,
          "verse": 25,
          "text": "我必扶持<e>巴比倫</e>王的膀臂，法老的膀臂卻要下垂；我將我的刀交在<e>巴比倫</e>王手中，他必舉刀攻擊<e>埃及</e>地，他們就知道我是耶和華。",
          "comment": "<a href='/CUNP/19/9/16'>詩 9:16</a> 耶和華已將自己顯明了，他已施行審判；惡人被自己手所做的纏住了。（細拉）"
        },
        {
          "pk": 3504609,
          "translation": "CUNP",
          "book": 26,
          "chapter": 30,
          "verse": 26,
          "text": "我必將<e>埃及</e>人分散在列國，四散在列邦；他們就知道我是耶和華。」",
          "comment": "<a href='/CUNP/26/30/23'>結 30:23</a> 我必將<u>埃及</u>人分散在列國，四散在列邦。<p><a href='/CUNP/26/29/12'>29:12</a> 我必使<u>埃及</u>地在荒涼的國中成為荒涼，使<u>埃及</u>城在荒廢的城中變為荒廢，共有四十年。我必將<u>埃及</u>人分散在列國，四散在列邦。」"
        }
      ]
    },
    {
      "chapter": 31,
      "verses": [
        {
          "pk": 3504610,
          "translation": "CUNP",
          "book": 26,
          "chapter": 31,
          "verse": 1,
          "text": "十一年三<i>月</i>初一<i>日</i>，耶和華的話臨到我說："
        },
        {
          "pk": 3504611,
          "translation": "CUNP",
          "book": 26,
          "chapter": 31,
          "verse": 2,
          "text": "「人子啊，你要向<e>埃及</e>王法老和他的眾人說：在威勢上誰能與你相比呢？<br/>",
          "comment": "<a href='/CUNP/26/31/18'>結 31:18</a> 在這樣榮耀威勢上，在<u>伊甸</u><na>園</na>諸樹中，誰能與你相比呢？然而你要與<u>伊甸</u>的諸樹一同下到陰府，在未受割禮的人中，與被殺的人一同躺臥。「法老和他的群眾乃是如此。這是主耶和華說的。」"
        },
        {
          "pk": 3504612,
          "translation": "CUNP",
          "book": 26,
          "chapter": 31,
          "verse": 3,
          "text": "<e>亞述</e>王曾如<e>黎巴嫩</e>中的香柏樹，枝條榮美，影密如林，極其高大，樹尖插入雲中。<br/>",
          "comment": "<a href='/CUNP/27/4/10'>但 4:10</a>「我在床上腦中的異象是這樣：我看見地當中有一棵樹，極其高大。"
        },
        {
          "pk": 3504613,
          "translation": "CUNP",
          "book": 26,
          "chapter": 31,
          "verse": 4,
          "text": "眾水使它生長；深水使它長大。所栽之地有江河圍流，汊出的水道延到田野諸樹。<br/>",
          "comment": "<a href='/CUNP/24/51/36'>耶 51:36</a> 所以，耶和華如此說：我必為你伸冤，為你報仇；我必使<u>巴比倫</u>的海枯竭，使她的泉源乾涸。"
        },
        {
          "pk": 3504614,
          "translation": "CUNP",
          "book": 26,
          "chapter": 31,
          "verse": 5,
          "text": "所以它高大超過田野諸樹；發旺的時候，枝子繁多，因得大水之力枝條長長。<br/>",
          "comment": "<a href='/CUNP/27/4/11'>但 4:11</a> 那樹漸長，而且堅固，高得頂天，從地極都能看見，"
        },
        {
          "pk": 3504615,
          "translation": "CUNP",
          "book": 26,
          "chapter": 31,
          "verse": 6,
          "text": "空中的飛鳥都在枝子上搭窩；田野的走獸都在枝條下生子；所有大國的人民都在它蔭下居住。<br/>",
          "comment": "<a href='/CUNP/26/17/23'>結 17:23</a> 在<u>以色列</u>高處的山栽上。它就生枝子，結果子，成為佳美的香柏樹，各類飛鳥都必宿在其下，就是宿在枝子的蔭下。<p><a href='/CUNP/27/4/12'>但 4:12</a> 葉子華美，果子甚多，可作眾生的食物；田野的走獸臥在蔭下，天空的飛鳥宿在枝上；凡有血氣的都從這樹得食。"
        },
        {
          "pk": 3504616,
          "translation": "CUNP",
          "book": 26,
          "chapter": 31,
          "verse": 7,
          "text": "樹大條長，成為榮美，因為根在眾水之旁。<br/>"
        },
        {
          "pk": 3504617,
          "translation": "CUNP",
          "book": 26,
          "chapter": 31,
          "verse": 8,
          "text": "神園中的香柏樹不能遮蔽它；松樹不及它的枝子；楓樹不及它的枝條；神園中的樹都沒有它榮美。<br/>",
          "comment": "<a href='/CUNP/1/2/8'>創 2:8</a> 耶和華神在東方的<u>伊甸</u>立了一個園子，把所造的人安置在那裏。<p><a href='/CUNP/1/13/10'>13:10</a> <u>羅得</u>舉目看見<u>約旦河</u>的全平原，直到<u>瑣珥</u>，都是滋潤的，那地在耶和華未滅<u>所多瑪</u>、<u>蛾摩拉</u>以先如同耶和華的園子，也像<u>埃及</u>地。<p><a href='/CUNP/26/28/13'>結 28:13</a> 你曾在<u>伊甸</u>神的園中，佩戴各樣寶石，就是紅寶石、紅璧璽、金鋼石、水蒼玉、紅瑪瑙、碧玉、藍寶石、綠寶石、紅玉，和黃金；又有精美的鼓笛在你那裏，都是在你受造之日預備齊全的。"
        },
        {
          "pk": 3504618,
          "translation": "CUNP",
          "book": 26,
          "chapter": 31,
          "verse": 9,
          "text": "我使它的枝條蕃多，成為榮美，以致神<e>伊甸園</e>中的樹都嫉妒它。」"
        },
        {
          "pk": 3504619,
          "translation": "CUNP",
          "book": 26,
          "chapter": 31,
          "verse": 10,
          "text": "所以主耶和華如此說：「因它高大，樹尖插入雲中，心驕氣傲，",
          "comment": "<a href='/CUNP/27/5/20'>但 5:20</a> 但他心高氣傲，靈也剛愎，甚至行事狂傲，就被革去王位，奪去榮耀。"
        },
        {
          "pk": 3504620,
          "translation": "CUNP",
          "book": 26,
          "chapter": 31,
          "verse": 11,
          "text": "我就必將它交給列國中大有威勢的人；他必定辦它。我因它的罪惡，已經驅逐它。"
        },
        {
          "pk": 3504621,
          "translation": "CUNP",
          "book": 26,
          "chapter": 31,
          "verse": 12,
          "text": "外邦人，就是列邦中強暴的，將它砍斷棄掉。它的枝條落在山間和一切谷中，它的枝子折斷，落在地的一切河旁。地上的眾民已經走去，離開它的蔭下。",
          "comment": "<a href='/CUNP/26/32/5'>結 32:5</a> 我必將你的肉丟在山間，用你高大的<na>屍首</na>填滿山谷。<p><a href='/CUNP/26/35/8'>35:8</a> 我必使<u>西珥山</u>滿有被殺的人。被刀殺的，必倒在你小山和山谷，並一切的溪水中。<br><a href='/CUNP/26/28/7'>結 28:7</a> 我必使外邦人，就是列國中的強暴人臨到你這裏；他們必拔刀砍壞你用智慧得來的美物，褻瀆你的榮光。"
        },
        {
          "pk": 3504622,
          "translation": "CUNP",
          "book": 26,
          "chapter": 31,
          "verse": 13,
          "text": "空中的飛鳥都要宿在這敗落的樹上，田野的走獸都要臥在它的枝條下，",
          "comment": "<a href='/CUNP/23/18/6'>賽 18:6</a> 都要撇給山間的鷙鳥和地上的野獸。夏天，鷙鳥要宿在其上；冬天，野獸都臥在其中。<p><a href='/CUNP/26/32/4'>結 32:4</a> 我必將你丟在地上，拋在田野，使空中的飛鳥都落在你身上，使遍地的野獸吃你得飽。"
        },
        {
          "pk": 3504623,
          "translation": "CUNP",
          "book": 26,
          "chapter": 31,
          "verse": 14,
          "text": "好使水旁的諸樹不因高大而自尊，也不將樹尖插入雲中，並且那些得水滋潤、有勢力的，也不得高大自立。因為它們在世人中，和下坑的人都被交與死亡，到陰府去了。」",
          "comment": "<a href='/CUNP/19/82/7'>詩 82:7</a> 然而，你們要死，與世人一樣，要仆倒，像王子中的一位。<br><a href='/CUNP/26/32/18'>結 32:18</a>「人子啊，你要為<u>埃及</u>群眾哀號，又要將<u>埃及</u>和有名之國的女子，並下坑的人，一同扔到陰府去。"
        },
        {
          "pk": 3504624,
          "translation": "CUNP",
          "book": 26,
          "chapter": 31,
          "verse": 15,
          "text": "主耶和華如此說：「它下陰間的那日，我便使人悲哀。我為它遮蓋深淵，使江河凝結，大水停流；我也使<e>黎巴嫩</e>為它悽慘，田野的諸樹都因它發昏。"
        },
        {
          "pk": 3504625,
          "translation": "CUNP",
          "book": 26,
          "chapter": 31,
          "verse": 16,
          "text": "我將它扔到陰間，與下坑的人一同下去。那時，列國聽見它墜落的響聲就都震動，並且<e>伊甸</e>的一切樹──就是<e>黎巴嫩</e>得水滋潤、最佳最美的樹──都在陰府受了安慰。",
          "comment": "<a href='/CUNP/23/14/8'>賽 14:8</a> 松樹和<u>黎巴嫩</u>的香柏樹都因你歡樂，<na>說</na>：自從你仆倒，再無人上來砍伐我們。<br><a href='/CUNP/26/32/31'>結 32:31</a>「法老看見他們，便為他被殺的軍隊受安慰。這是主耶和華說的。<br><a href='/CUNP/23/14/15'>賽 14:15</a> 然而，你必墜落陰間，到坑中極深之處。<br><a href='/CUNP/26/26/15'>結 26:15</a> 主耶和華對<u>泰爾</u>如此說：「在你中間行殺戮，受傷之人唉哼的時候，因你傾倒的響聲，海島豈不都震動嗎？"
        },
        {
          "pk": 3504626,
          "translation": "CUNP",
          "book": 26,
          "chapter": 31,
          "verse": 17,
          "text": "它們也與它同下陰間，到被殺的人那裏。它們曾作它的膀臂，在列國中它的蔭下居住。",
          "comment": "<a href='/CUNP/25/4/20'>哀 4:20</a> 耶和華的受膏者好比我們鼻中的氣，在他們的坑中被捉住；我們曾論到他說：我們必在他蔭下，在列國中存活。"
        },
        {
          "pk": 3504627,
          "translation": "CUNP",
          "book": 26,
          "chapter": 31,
          "verse": 18,
          "text": "在這樣榮耀威勢上，在<e>伊甸</e><i>園</i>諸樹中，誰能與你相比呢？然而你要與<e>伊甸</e>的諸樹一同下到陰府，在未受割禮的人中，與被殺的人一同躺臥。「法老和他的群眾乃是如此。這是主耶和華說的。」",
          "comment": "<a href='/CUNP/26/28/10'>結 28:10</a> 你必死在外邦人手中，與未受割禮<small>〔或作「不潔」。下同。〕</small>的人一樣，因為這是主耶和華說的。」<p><a href='/CUNP/26/32/19'>32:19</a>, <a href='/CUNP/26/32/21'>21</a>, <a href='/CUNP/26/32/24'>24</a> 你<u>埃及</u>的美麗勝過誰呢？你下去與未受割禮的人一同躺臥吧！……強盛的勇士要在陰間對<u>埃及</u>王和幫助他的說話；他們是未受割禮被殺的人，已經下去，躺臥不動。……「<u>以攔</u>也在那裏，她的群眾在她墳墓的四圍，都是被殺倒在刀下、未受割禮而下陰府的；他們曾在活人之地使人驚恐，並且與下坑的人一同擔當羞辱。<br><a href='/CUNP/26/31/2'>結 31:2</a>「人子啊，你要向<u>埃及</u>王法老和他的眾人說：在威勢上誰能與你相比呢？<p><a href='/CUNP/26/32/19'>32:19</a> 你<u>埃及</u>的美麗勝過誰呢？你下去與未受割禮的人一同躺臥吧！"
        }
      ]
    },
    {
      "chapter": 32,
      "verses": [
        {
          "pk": 3504628,
          "translation": "CUNP",
          "book": 26,
          "chapter": 32,
          "verse": 1,
          "text": "十二年十二月初一日，耶和華的話臨到我說："
        },
        {
          "pk": 3504629,
          "translation": "CUNP",
          "book": 26,
          "chapter": 32,
          "verse": 2,
          "text": "「人子啊，你要為<e>埃及</e>王法老作哀歌，說：從前你在列國中，如同少壯獅子；現在你卻像海中的大魚。你衝出江河，用爪攪動諸水，使江河渾濁。<br/>",
          "comment": "<a href='/CUNP/26/34/18'>結 34:18</a> 你們這些<na>肥壯的羊</na>，在美好的草場吃草還以為小事嗎？剩下的草，你們竟用蹄踐踏了；你們喝清水，剩下的水，你們竟用蹄攪渾了。<br><a href='/CUNP/26/19/3'>結 19:3</a>, <a href='/CUNP/26/19/6'>6</a> 在牠小獅子中養大一個，成了少壯獅子，學會抓食而吃人。……牠在眾獅子中走來走去，成了少壯獅子，學會抓食而吃人。<p><a href='/CUNP/26/38/13'>38:13</a> <u>示巴</u>人、<u>底但</u>人、<u>他施</u>的客商，和其間的少壯獅子都必問你說：『你來要搶財為擄物嗎？你聚集軍隊要奪貨為掠物嗎？要奪取金銀，擄去牲畜、財貨嗎？要搶奪許多財寶為擄物嗎？』<br><a href='/CUNP/26/27/2'>結 27:2</a>「人子啊，要為<u>泰爾</u>作起哀歌，<p><a href='/CUNP/26/32/16'>32:16</a>「人必用這哀歌去哀哭，列國的女子為<u>埃及</u>和她的群眾也必以此悲哀。這是主耶和華說的。」<br><a href='/CUNP/26/29/3'>結 29:3</a> 說主耶和華如此說：<u>埃及</u>王法老啊，我與你這臥在自己河中的大魚為敵。你曾說：這河是我的，是我為自己造的。"
        },
        {
          "pk": 3504630,
          "translation": "CUNP",
          "book": 26,
          "chapter": 32,
          "verse": 3,
          "text": "主耶和華如此說：我必用多國的人民，將我的網撒在你身上，把你拉上來。<br/>",
          "comment": "<a href='/CUNP/26/12/13'>結 12:13</a> 我必將我的網撒在他身上，他必在我的網羅中纏住。我必帶他到<u>迦勒底</u>人之地的<u>巴比倫</u>；他雖死在那裏，卻看不見那地。<p><a href='/CUNP/26/17/20'>17:20</a> 我必將我的網撒在他身上，他必在我的網羅中纏住。我必帶他到<u>巴比倫</u>，並要在那裏因他干犯我的罪刑罰他。<p><a href='/CUNP/28/7/12'>何 7:12</a> 他們去的時候，我必將我的網撒在他們身上；我要打下他們，如同空中的鳥。我必按他們會眾所聽見的懲罰他們。"
        },
        {
          "pk": 3504631,
          "translation": "CUNP",
          "book": 26,
          "chapter": 32,
          "verse": 4,
          "text": "我必將你丟在地上，拋在田野，使空中的飛鳥都落在你身上，使遍地的野獸吃你得飽。<br/>",
          "comment": "<a href='/CUNP/26/29/5'>結 29:5</a> 把你並江河中的魚都拋在曠野；你必倒在田間，不被收殮，不被掩埋。我已將你給地上野獸、空中飛鳥作食物。<br><a href='/CUNP/26/31/13'>結 31:13</a> 空中的飛鳥都要宿在這敗落的樹上，田野的走獸都要臥在它的枝條下，"
        },
        {
          "pk": 3504632,
          "translation": "CUNP",
          "book": 26,
          "chapter": 32,
          "verse": 5,
          "text": "我必將你的肉丟在山間，用你高大的<i>屍首</i>填滿山谷。<br/>",
          "comment": "<a href='/CUNP/26/31/12'>結 31:12</a> 外邦人，就是列邦中強暴的，將它砍斷棄掉。它的枝條落在山間和一切谷中，它的枝子折斷，落在地的一切河旁。地上的眾民已經走去，離開它的蔭下。"
        },
        {
          "pk": 3504633,
          "translation": "CUNP",
          "book": 26,
          "chapter": 32,
          "verse": 6,
          "text": "我又必用你的血澆灌你所游泳之地，漫過山頂；河道都必充滿。<br/>"
        },
        {
          "pk": 3504634,
          "translation": "CUNP",
          "book": 26,
          "chapter": 32,
          "verse": 7,
          "text": "我將你撲滅的時候，要把天遮蔽，使眾星昏暗，以密雲遮掩太陽，月亮也不放光。<br/>",
          "comment": "<a href='/CUNP/23/13/10'>賽 13:10</a> 天上的眾星群宿都不發光；日頭一出就變黑暗；月亮也不放光。<p><a href='/CUNP/29/2/31'>珥 2:31</a> 日頭要變為黑暗，月亮要變為血，這都在耶和華大而可畏的日子未到以前。<p><a href='/CUNP/29/3/15'>3:15</a> 日月昏暗，星宿無光。<p><a href='/CUNP/30/8/9'>摩 8:9</a> 主耶和華說：到那日，我必使日頭在午間落下，使地在白晝黑暗。<p><a href='/CUNP/66/6/12-13'>啟 6:12-13</a> 揭開第六印的時候，我又看見地大震動，日頭變黑像毛布，滿月變<na>紅</na>像血，天上的星辰墜落於地，如同無花果樹被大風搖動，落下未熟的果子一樣。<p><a href='/CUNP/40/24/29'>太 24:29</a>「那些日子的災難一過去，日頭就變黑了，月亮也不放光，眾星要從天上墜落，天勢都要震動。"
        },
        {
          "pk": 3504635,
          "translation": "CUNP",
          "book": 26,
          "chapter": 32,
          "verse": 8,
          "text": "我必使天上的亮光都在你以上變為昏暗，使你的地上黑暗。這是主耶和華說的。"
        },
        {
          "pk": 3504636,
          "translation": "CUNP",
          "book": 26,
          "chapter": 32,
          "verse": 9,
          "text": "「我使你敗亡<i>的風聲</i>傳到你所不認識的各國。那時，我必使多民的心因你愁煩。"
        },
        {
          "pk": 3504637,
          "translation": "CUNP",
          "book": 26,
          "chapter": 32,
          "verse": 10,
          "text": "我在許多國民和君王面前<i>向你</i>掄我的刀，國民就必因你驚奇，君王也必因你極其恐慌。在你仆倒的日子，他們各人為自己的性命時刻戰兢。」",
          "comment": "<a href='/CUNP/26/27/35'>結 27:35</a> 海島的居民為你驚奇；他們的君王都甚恐慌，面帶愁容。<br><a href='/CUNP/26/26/16'>結 26:16</a> 那時靠海的君王必都下位，除去朝服，脫下花衣，披上戰兢，坐在地上，時刻發抖，為你驚駭。"
        },
        {
          "pk": 3504638,
          "translation": "CUNP",
          "book": 26,
          "chapter": 32,
          "verse": 11,
          "text": "主耶和華如此說：「<e>巴比倫</e>王的刀必臨到你。",
          "comment": "<a href='/CUNP/24/46/26'>耶 46:26</a> 我要將他們交付尋索其命之人的手和<u>巴比倫</u>王<u>尼布甲尼撒</u>與他臣僕的手；以後<u>埃及</u>必再有人居住，與從前一樣。這是耶和華說的。」<p><a href='/CUNP/26/30/4'>結 30:4</a> 必有刀劍臨到<u>埃及</u>；在<u>埃及</u>被殺之人仆倒的時候，<u>古實</u>人就有痛苦，人民必被擄掠，基址必被拆毀。"
        },
        {
          "pk": 3504639,
          "translation": "CUNP",
          "book": 26,
          "chapter": 32,
          "verse": 12,
          "text": "我必藉勇士的刀使你的眾民仆倒；這勇士都是列國中強暴的。他們必使<e>埃及</e>的驕傲歸於無有；<e>埃及</e>的眾民必被滅絕。<br/>",
          "comment": "<a href='/CUNP/24/29/19'>耶 29:19</a> 耶和華說：這是因為他們沒有聽從我的話，就是我從早起來差遣我僕人眾先知去說的，無奈他們不聽。這是耶和華說的。<br><a href='/CUNP/24/28/7'>耶 28:7</a> 然而我向你和眾民耳中所要說的話，你應當聽。"
        },
        {
          "pk": 3504640,
          "translation": "CUNP",
          "book": 26,
          "chapter": 32,
          "verse": 13,
          "text": "我必從<e>埃及</e>多水旁除滅所有的走獸；人腳獸蹄必不再攪渾這水。<br/>",
          "comment": "<a href='/CUNP/26/29/11'>結 29:11</a> 人的腳、獸的蹄都不經過，四十年之久並無人居住。"
        },
        {
          "pk": 3504641,
          "translation": "CUNP",
          "book": 26,
          "chapter": 32,
          "verse": 14,
          "text": "那時，我必使<e>埃及河</e>澄清，江河像油緩流。這是主耶和華說的。<br/>"
        },
        {
          "pk": 3504642,
          "translation": "CUNP",
          "book": 26,
          "chapter": 32,
          "verse": 15,
          "text": "我使<e>埃及</e>地變為荒廢淒涼；這地缺少從前所充滿的，又擊殺其中一切的居民。那時，他們就知道我是耶和華。",
          "comment": "<a href='/CUNP/2/7/5'>出 7:5</a> 我伸手攻擊<u>埃及</u>，將<u>以色列</u>人從他們中間領出來的時候，<u>埃及</u>人就要知道我是耶和華。」<p><a href='/CUNP/2/14/4'>14:4</a>, <a href='/CUNP/2/14/18'>18</a> 我要使法老的心剛硬，他要追趕他們，我便在法老和他全軍身上得榮耀；<u>埃及</u>人就知道我是耶和華。」於是<u>以色列</u>人這樣行了。……我在法老和他的車輛、馬兵上得榮耀的時候，<u>埃及</u>人就知道我是耶和華了。」<p><a href='/CUNP/19/9/16'>詩 9:16</a> 耶和華已將自己顯明了，他已施行審判；惡人被自己手所做的纏住了。（細拉）<p><a href='/CUNP/26/6/7'>結 6:7</a> 被殺的人必倒在你們中間，你們就知道我是耶和華。"
        },
        {
          "pk": 3504643,
          "translation": "CUNP",
          "book": 26,
          "chapter": 32,
          "verse": 16,
          "text": "「人必用這哀歌去哀哭，列國的女子為<e>埃及</e>和她的群眾也必以此悲哀。這是主耶和華說的。」",
          "comment": "<a href='/CUNP/26/32/2'>結 32:2</a>「人子啊，你要為<u>埃及</u>王法老作哀歌，說：從前你在列國中，如同少壯獅子；現在你卻像海中的大魚。你衝出江河，用爪攪動諸水，使江河渾濁。<p><a href='/CUNP/10/1/17'>撒下 1:17</a> <u>大衛</u>作哀歌，弔<u>掃羅</u>和他兒子<u>約拿單</u>，<p><a href='/CUNP/14/35/25'>代下 35:25</a> <u>耶利米</u>為<u>約西亞</u>作哀歌。所有歌唱的男女也唱哀歌，追悼<u>約西亞</u>，直到今日；而且在<u>以色列</u>中成了定例。這歌載在哀歌書上。<p><a href='/CUNP/26/26/17'>結 26:17</a> 他們必為你作起哀歌說：你這有名之城，素為航海之人居住，在海上為最堅固的；平日你和居民使一切住在那裏的人無不驚恐；現在何竟毀滅了？"
        },
        {
          "pk": 3504644,
          "translation": "CUNP",
          "book": 26,
          "chapter": 32,
          "verse": 17,
          "text": "十二年<i>十二</i>月十五日，耶和華的話臨到我說："
        },
        {
          "pk": 3504645,
          "translation": "CUNP",
          "book": 26,
          "chapter": 32,
          "verse": 18,
          "text": "「人子啊，你要為<e>埃及</e>群眾哀號，又要將<e>埃及</e>和有名之國的女子，並下坑的人，一同扔到陰府去。<br/>",
          "comment": "<a href='/CUNP/26/26/20'>結 26:20</a> 那時，我要叫你下入陰府，與古時的人一同在地的深處、久已荒涼之地居住，使你不再有居民。我也要在活人之地顯榮耀<small>〔「我也云云」或作「在活人之地不再有榮耀」〕</small>。<p><a href='/CUNP/26/31/14'>31:14</a> 好使水旁的諸樹不因高大而自尊，也不將樹尖插入雲中，並且那些得水滋潤、有勢力的，也不得高大自立。因為它們在世人中，和下坑的人都被交與死亡，到陰府去了。」"
        },
        {
          "pk": 3504646,
          "translation": "CUNP",
          "book": 26,
          "chapter": 32,
          "verse": 19,
          "text": "你<e>埃及</e>的美麗勝過誰呢？你下去與未受割禮的人一同躺臥吧！",
          "comment": "<a href='/CUNP/26/31/2'>結 31:2</a>, <a href='/CUNP/26/31/18'>18</a>「人子啊，你要向<u>埃及</u>王法老和他的眾人說：在威勢上誰能與你相比呢？……在這樣榮耀威勢上，在<u>伊甸</u><na>園</na>諸樹中，誰能與你相比呢？然而你要與<u>伊甸</u>的諸樹一同下到陰府，在未受割禮的人中，與被殺的人一同躺臥。「法老和他的群眾乃是如此。這是主耶和華說的。」<br><a href='/CUNP/26/32/21'>結 32:21</a>, <a href='/CUNP/26/32/24'>24</a> 強盛的勇士要在陰間對<u>埃及</u>王和幫助他的說話；他們是未受割禮被殺的人，已經下去，躺臥不動。……「<u>以攔</u>也在那裏，她的群眾在她墳墓的四圍，都是被殺倒在刀下、未受割禮而下陰府的；他們曾在活人之地使人驚恐，並且與下坑的人一同擔當羞辱。<p><a href='/CUNP/26/28/10'>28:10</a> 你必死在外邦人手中，與未受割禮<small>〔或作「不潔」。下同。〕</small>的人一樣，因為這是主耶和華說的。」"
        },
        {
          "pk": 3504647,
          "translation": "CUNP",
          "book": 26,
          "chapter": 32,
          "verse": 20,
          "text": "他們必在被殺的人中仆倒。她被交給刀劍，要把她和她的群眾拉去。"
        },
        {
          "pk": 3504648,
          "translation": "CUNP",
          "book": 26,
          "chapter": 32,
          "verse": 21,
          "text": "強盛的勇士要在陰間對<e>埃及</e>王和幫助他的說話；他們是未受割禮被殺的人，已經下去，躺臥不動。",
          "comment": "<a href='/CUNP/23/1/31'>賽 1:31</a> 有權勢的必如麻瓤；他的工作好像火星，都要一同焚毀，無人撲滅。<p><a href='/CUNP/23/14/9-10'>14:9-10</a> 你下到陰間，陰間就因你震動來迎接你，又因你驚動在世曾為首領的陰魂，並使那曾為列國君王的，都離位站起。他們都要發言對你說：你也變為軟弱像我們一樣嗎？你也成了我們的樣子嗎？<p><a href='/CUNP/26/32/27'>結 32:27</a> 他們不得與那未受割禮仆倒的勇士一同躺臥；這些勇士帶著兵器下陰間，頭枕刀劍，骨頭上有本身的罪孽；<na>他們</na>曾在活人之地使勇士驚恐。<br><a href='/CUNP/26/32/19'>結 32:19</a>, <a href='/CUNP/26/32/25'>25</a> 你<u>埃及</u>的美麗勝過誰呢？你下去與未受割禮的人一同躺臥吧！……人給她和她的群眾在被殺的人中設立床榻。她<na>民</na>的墳墓在她四圍，他們都是未受割禮被刀殺的；他們曾在活人之地使人驚恐，並且與下坑的人一同擔當羞辱。<u>以攔</u>已經放在被殺的人中。"
        },
        {
          "pk": 3504649,
          "translation": "CUNP",
          "book": 26,
          "chapter": 32,
          "verse": 22,
          "text": "「<e>亞述</e>和她的眾民都在那裏，她<i>民</i>的墳墓在她四圍；他們都是被殺倒在刀下的。",
          "comment": "<a href='/CUNP/26/32/24'>結 32:24</a>, <a href='/CUNP/26/32/26'>26</a>「<u>以攔</u>也在那裏，她的群眾在她墳墓的四圍，都是被殺倒在刀下、未受割禮而下陰府的；他們曾在活人之地使人驚恐，並且與下坑的人一同擔當羞辱。……「<u>米設</u>、<u>土巴</u>，和她們的群眾都在那裏。她<na>民</na>的墳墓在她四圍，他們都是未受割禮被刀殺的；他們曾在活人之地使人驚恐。<p><a href='/CUNP/26/32/29'>29</a>-<a href='/CUNP/26/32/30'>30</a>「在那裏有北方的眾王子和一切<u>西頓</u>人，都與被殺的人下去。他們雖然仗著勢力使人驚恐，還是蒙羞。他們未受割禮，和被刀殺的一同躺臥，與下坑的人一同擔當羞辱。"
        },
        {
          "pk": 3504650,
          "translation": "CUNP",
          "book": 26,
          "chapter": 32,
          "verse": 23,
          "text": "他們的墳墓在坑中極深之處。她的眾民在她墳墓的四圍，都是被殺倒在刀下的；他們曾在活人之地使人驚恐。",
          "comment": "<a href='/CUNP/23/14/15'>賽 14:15</a> 然而，你必墜落陰間，到坑中極深之處。<br><a href='/CUNP/26/26/17'>結 26:17</a>, <a href='/CUNP/26/26/20'>20</a> 他們必為你作起哀歌說：你這有名之城，素為航海之人居住，在海上為最堅固的；平日你和居民使一切住在那裏的人無不驚恐；現在何竟毀滅了？……那時，我要叫你下入陰府，與古時的人一同在地的深處、久已荒涼之地居住，使你不再有居民。我也要在活人之地顯榮耀<small>〔「我也云云」或作「在活人之地不再有榮耀」〕</small>。<p><a href='/CUNP/26/32/24-27'>32:24-27</a>, <a href='/CUNP/26/32/32'>32</a>「<u>以攔</u>也在那裏，她的群眾在她墳墓的四圍，都是被殺倒在刀下、未受割禮而下陰府的；他們曾在活人之地使人驚恐，並且與下坑的人一同擔當羞辱。人給她和她的群眾在被殺的人中設立床榻。她<na>民</na>的墳墓在她四圍，他們都是未受割禮被刀殺的；他們曾在活人之地使人驚恐，並且與下坑的人一同擔當羞辱。<u>以攔</u>已經放在被殺的人中。「<u>米設</u>、<u>土巴</u>，和她們的群眾都在那裏。她<na>民</na>的墳墓在她四圍，他們都是未受割禮被刀殺的；他們曾在活人之地使人驚恐。他們不得與那未受割禮仆倒的勇士一同躺臥；這些勇士帶著兵器下陰間，頭枕刀劍，骨頭上有本身的罪孽；<na>他們</na>曾在活人之地使勇士驚恐。……我任憑法老在活人之地使人驚恐，法老和他的群眾必放在未受割禮和被殺的人中。這是主耶和華說的。」"
        },
        {
          "pk": 3504651,
          "translation": "CUNP",
          "book": 26,
          "chapter": 32,
          "verse": 24,
          "text": "「<e>以攔</e>也在那裏，她的群眾在她墳墓的四圍，都是被殺倒在刀下、未受割禮而下陰府的；他們曾在活人之地使人驚恐，並且與下坑的人一同擔當羞辱。",
          "comment": "<a href='/CUNP/24/49/34'>耶 49:34</a> <u>猶大</u>王<u>西底家</u>登基的時候，耶和華論<u>以攔</u>的話臨到先知<u>耶利米</u>說：<br><a href='/CUNP/26/32/21'>結 32:21</a> 強盛的勇士要在陰間對<u>埃及</u>王和幫助他的說話；他們是未受割禮被殺的人，已經下去，躺臥不動。<br><a href='/CUNP/26/32/23'>結 32:23</a> 他們的墳墓在坑中極深之處。她的眾民在她墳墓的四圍，都是被殺倒在刀下的；他們曾在活人之地使人驚恐。"
        },
        {
          "pk": 3504652,
          "translation": "CUNP",
          "book": 26,
          "chapter": 32,
          "verse": 25,
          "text": "人給她和她的群眾在被殺的人中設立床榻。她<i>民</i>的墳墓在她四圍，他們都是未受割禮被刀殺的；他們曾在活人之地使人驚恐，並且與下坑的人一同擔當羞辱。<e>以攔</e>已經放在被殺的人中。"
        },
        {
          "pk": 3504653,
          "translation": "CUNP",
          "book": 26,
          "chapter": 32,
          "verse": 26,
          "text": "「<e>米設</e>、<e>土巴</e>，和她們的群眾都在那裏。她<i>民</i>的墳墓在她四圍，他們都是未受割禮被刀殺的；他們曾在活人之地使人驚恐。",
          "comment": "<a href='/CUNP/1/10/2'>創 10:2</a> <u>雅弗</u>的兒子是<u>歌篾</u>、<u>瑪各</u>、<u>瑪代</u>、<u>雅完</u>、<u>土巴</u>、<u>米設</u>、<u>提拉</u>。<p><a href='/CUNP/26/27/13'>結 27:13</a> <u>雅完</u>人、<u>土巴</u>人、<u>米設</u>人都與你交易；他們用人口和銅器兌換你的貨物。<p><a href='/CUNP/26/38/2'>38:2</a>「人子啊，你要面向<u>瑪各</u>地的<u>歌革</u>，就是<u>羅施</u>、<u>米設</u>、<u>土巴</u>的王發預言攻擊他，<br><a href='/CUNP/26/32/19-20'>結 32:19-20</a> 你<u>埃及</u>的美麗勝過誰呢？你下去與未受割禮的人一同躺臥吧！他們必在被殺的人中仆倒。她被交給刀劍，要把她和她的群眾拉去。"
        },
        {
          "pk": 3504654,
          "translation": "CUNP",
          "book": 26,
          "chapter": 32,
          "verse": 27,
          "text": "他們不得與那未受割禮仆倒的勇士一同躺臥；這些勇士帶著兵器下陰間，頭枕刀劍，骨頭上有本身的罪孽；<i>他們</i>曾在活人之地使勇士驚恐。",
          "comment": "<a href='/CUNP/26/32/21'>結 32:21</a> 強盛的勇士要在陰間對<u>埃及</u>王和幫助他的說話；他們是未受割禮被殺的人，已經下去，躺臥不動。<p><a href='/CUNP/23/14/18-19'>賽 14:18-19</a> 列國的君王俱各在自己陰宅的榮耀中安睡。惟獨你被拋棄，不得入你的墳墓，好像可憎的枝子，以被殺的人為衣，就是被刀刺透，墜落坑中石頭那裏的；你又像被踐踏的屍首一樣。"
        },
        {
          "pk": 3504655,
          "translation": "CUNP",
          "book": 26,
          "chapter": 32,
          "verse": 28,
          "text": "「法老啊，你必在未受割禮的人中敗壞，與那些被殺的人一同躺臥。"
        },
        {
          "pk": 3504656,
          "translation": "CUNP",
          "book": 26,
          "chapter": 32,
          "verse": 29,
          "text": "「<e>以東</e>也在那裏。她君王和一切首領雖然仗著勢力，還是放在被殺的人中；他們必與未受割禮的和下坑的人一同躺臥。",
          "comment": "<a href='/CUNP/26/25/12'>結 25:12</a> 主耶和華如此說：「因為<u>以東</u>報仇雪恨，攻擊<u>猶大</u>家，向他們報仇，大大有罪，"
        },
        {
          "pk": 3504657,
          "translation": "CUNP",
          "book": 26,
          "chapter": 32,
          "verse": 30,
          "text": "「在那裏有北方的眾王子和一切<e>西頓</e>人，都與被殺的人下去。他們雖然仗著勢力使人驚恐，還是蒙羞。他們未受割禮，和被刀殺的一同躺臥，與下坑的人一同擔當羞辱。",
          "comment": "<a href='/CUNP/26/38/6'>結 38:6</a>, <a href='/CUNP/26/38/15'>15</a> <u>歌篾</u>人和他的軍隊，北方極處的<u>陀迦瑪</u>族和他的軍隊，這許多國的民都同著你。……你必從本地，從北方的極處率領許多國的民來，都騎著馬，乃一大隊極多的軍兵。<p><a href='/CUNP/26/39/2'>39:2</a> 我必調轉你，領你前往，使你從北方的極處上來，帶你到<u>以色列</u>的山上。<br><a href='/CUNP/26/28/21'>結 28:21</a>「人子啊，你要向<u>西頓</u>預言攻擊她，"
        },
        {
          "pk": 3504658,
          "translation": "CUNP",
          "book": 26,
          "chapter": 32,
          "verse": 31,
          "text": "「法老看見他們，便為他被殺的軍隊受安慰。這是主耶和華說的。",
          "comment": "<a href='/CUNP/26/31/16'>結 31:16</a> 我將它扔到陰間，與下坑的人一同下去。那時，列國聽見它墜落的響聲就都震動，並且<u>伊甸</u>的一切樹──就是<u>黎巴嫩</u>得水滋潤、最佳最美的樹──都在陰府受了安慰。"
        },
        {
          "pk": 3504659,
          "translation": "CUNP",
          "book": 26,
          "chapter": 32,
          "verse": 32,
          "text": "我任憑法老在活人之地使人驚恐，法老和他的群眾必放在未受割禮和被殺的人中。這是主耶和華說的。」"
        }
      ]
    },
    {
      "chapter": 33,
      "verses": [
        {
          "pk": 3504660,
          "translation": "CUNP",
          "book": 26,
          "chapter": 33,
          "verse": 1,
          "text": "耶和華的話臨到我說："
        },
        {
          "pk": 3504661,
          "translation": "CUNP",
          "book": 26,
          "chapter": 33,
          "verse": 2,
          "text": "「人子啊，你要告訴本國的子民說：我使刀劍臨到哪一國，那一國的民從他們中間選立一人為守望的。",
          "comment": "<a href='/CUNP/10/18/24-25'>撒下 18:24-25</a> <u>大衛</u>正坐在城甕裏。守望的人上城門樓的頂上，舉目觀看，見有一個人獨自跑來。守望的人就大聲告訴王。王說：「他若獨自來，必是報口信的。」那人跑得漸漸近了。<p><a href='/CUNP/12/9/17'>王下 9:17</a> 有一個守望的人站在<u>耶斯列</u>的樓上，看見<u>耶戶</u>帶著一群人來，就說：「我看見一群人。」<u>約蘭</u>說：「打發一個騎馬的去迎接他們，問說：平安不平安？」<p><a href='/CUNP/26/33/7'>結 33:7</a>「人子啊，我照樣立你作<u>以色列</u>家守望的人。所以你要聽我口中的話，替我警戒他們。<p><a href='/CUNP/28/9/8'>何 9:8</a> <u>以法蓮</u>曾作我神守望的；至於先知，在他一切的道上作為捕鳥人的網羅，在他神的家中懷怨恨。<br><a href='/CUNP/26/3/11'>結 3:11</a> 你往你本國被擄的子民那裏去，他們或聽，或不聽，你要對他們講說，告訴他們這是主耶和華說的。」<br><a href='/CUNP/26/14/17'>結 14:17</a> 或者我使刀劍臨到那地，說：刀劍哪，要經過那地，以致我將人與牲畜從其中剪除；"
        },
        {
          "pk": 3504662,
          "translation": "CUNP",
          "book": 26,
          "chapter": 33,
          "verse": 3,
          "text": "他見刀劍臨到那地，若吹角警戒眾民，"
        },
        {
          "pk": 3504663,
          "translation": "CUNP",
          "book": 26,
          "chapter": 33,
          "verse": 4,
          "text": "凡聽見角聲不受警戒的，刀劍若來除滅了他，他的罪就必歸到自己的頭上<sup>〔「罪」原文作「血」〕</sup>。",
          "comment": "<a href='/CUNP/26/18/13'>結 18:13</a> 向借錢的<na>弟兄</na>取利，向借糧的弟兄多要──這人豈能存活呢？他必不能存活。他行這一切可憎的事，必要死亡，他的罪必歸到他身上<small>〔「罪」原文作「血」〕</small>。"
        },
        {
          "pk": 3504664,
          "translation": "CUNP",
          "book": 26,
          "chapter": 33,
          "verse": 5,
          "text": "他聽見角聲，不受警戒，他的罪必歸到自己的身上；他若受警戒，便是救了自己的性命。"
        },
        {
          "pk": 3504665,
          "translation": "CUNP",
          "book": 26,
          "chapter": 33,
          "verse": 6,
          "text": "倘若守望的人見刀劍臨到，不吹角，以致民不受警戒，刀劍來殺了他們中間的一個人，他雖然死在罪孽之中，我卻要向守望的人討他喪命的罪<sup>〔「罪」原文作「血」〕</sup>。",
          "comment": "<a href='/CUNP/26/33/8'>結 33:8</a> 我對惡人說：『惡人哪，你必要死！』你──<u>以西結</u>若不開口警戒惡人，使他離開所行的道，這惡人必死在罪孽之中，我卻要向你討他喪命的罪<small>〔「罪」原文作「血」〕</small>。"
        },
        {
          "pk": 3504666,
          "translation": "CUNP",
          "book": 26,
          "chapter": 33,
          "verse": 7,
          "text": "「人子啊，我照樣立你作<e>以色列</e>家守望的人。所以你要聽我口中的話，替我警戒他們。",
          "comment": "<a href='/CUNP/26/3/17'>結 3:17</a>「人子啊，我立你作<u>以色列</u>家守望的人，所以你要聽我口中的話，替我警戒他們。"
        },
        {
          "pk": 3504667,
          "translation": "CUNP",
          "book": 26,
          "chapter": 33,
          "verse": 8,
          "text": "我對惡人說：『惡人哪，你必要死！』你──<e>以西結</e>若不開口警戒惡人，使他離開所行的道，這惡人必死在罪孽之中，我卻要向你討他喪命的罪<sup>〔「罪」原文作「血」〕</sup>。"
        },
        {
          "pk": 3504668,
          "translation": "CUNP",
          "book": 26,
          "chapter": 33,
          "verse": 9,
          "text": "倘若你警戒惡人轉離所行的道，他仍不轉離，他必死在罪孽之中，你卻救自己脫離了罪。」"
        },
        {
          "pk": 3504669,
          "translation": "CUNP",
          "book": 26,
          "chapter": 33,
          "verse": 10,
          "text": "「人子啊，你要對<e>以色列</e>家說：『你們常說：我們的過犯罪惡在我們身上，我們必因此消滅，怎能存活呢？』",
          "comment": "<a href='/CUNP/26/24/23'>結 24:23</a> 你們仍要頭上勒裹頭巾，腳上穿鞋；不可悲哀哭泣。你們必因自己的罪孽相對歎息，漸漸消滅。<br>參看 <a href='/CUNP/23/49/14'>賽 49:14</a> <u>錫安</u>說：耶和華離棄了我；主忘記了我。<p><a href='/CUNP/26/37/11'>結 37:11</a> 主對我說：「人子啊，這些骸骨就是<u>以色列</u>全家。他們說：『我們的骨頭枯乾了，我們的指望失去了，我們滅絕淨盡了。』"
        },
        {
          "pk": 3504670,
          "translation": "CUNP",
          "book": 26,
          "chapter": 33,
          "verse": 11,
          "text": "你對他們說，主耶和華說：我指著我的永生起誓，我斷不喜悅惡人死亡，惟喜悅惡人轉離所行的道而活。<e>以色列</e>家啊，你們轉回，轉回吧！離開惡道，何必死亡呢？",
          "comment": "<a href='/CUNP/10/14/14'>撒下 14:14</a> 我們都是必死的，如同水潑在地上，不能收回。神並不奪取人的性命，乃設法使逃亡的人不致成為趕出、回不來的。<p><a href='/CUNP/26/18/23'>結 18:23</a>, <a href='/CUNP/26/18/32'>32</a> 主耶和華說：惡人死亡，豈是我喜悅的嗎？不是喜悅他回頭離開所行的道存活嗎？……主耶和華說：我不喜悅那死人之死，所以你們當回頭而存活。」<p><a href='/CUNP/61/3/9'>彼後 3:9</a> 主所應許的<na>尚未成就</na>，有人以為他是耽延，其實不是耽延，乃是寬容你們，不願有一人沉淪，乃願人人都悔改。<br><a href='/CUNP/26/18/31'>結 18:31</a> 你們要將所犯的一切罪過盡行拋棄，自做一個新心和新靈。<u>以色列</u>家啊，你們何必死亡呢？"
        },
        {
          "pk": 3504671,
          "translation": "CUNP",
          "book": 26,
          "chapter": 33,
          "verse": 12,
          "text": "人子啊，你要對本國的人民說：義人的義，在犯罪之日不能救他；至於惡人的惡，在他轉離惡行之日也不能使他傾倒；義人在犯罪之日也不能因他的義存活。",
          "comment": "<a href='/CUNP/26/3/20'>結 3:20</a> 再者，義人何時離義而犯罪，我將絆腳石放在他面前，他就必死；因你沒有警戒他，他必死在罪中，他素來所行的義不被記念；我卻要向你討他喪命的罪<small>〔原文作「血」〕</small>。<p><a href='/CUNP/26/18/24'>18:24</a>, <a href='/CUNP/26/18/26-27'>26-27</a> 義人若轉離義行而作罪孽，照著惡人所行一切可憎的事而行，他豈能存活嗎？他所行的一切義都不被記念；他必因所犯的罪、所行的惡死亡。……義人若轉離義行而作罪孽死亡，他是因所作的罪孽死亡。再者，惡人若回頭離開所行的惡，行正直與合理的事，他必將性命救活了。<br><a href='/CUNP/14/7/14'>代下 7:14</a> 這稱為我名下的子民，若是自卑、禱告，尋求我的面，轉離他們的惡行，我必從天上垂聽，赦免他們的罪，醫治他們的地。"
        },
        {
          "pk": 3504672,
          "translation": "CUNP",
          "book": 26,
          "chapter": 33,
          "verse": 13,
          "text": "我對義人說：『你必定存活！』他若倚靠他的義而作罪孽，他所行的義都不被記念。他必因所作的罪孽死亡。",
          "comment": "<a href='/CUNP/26/3/20'>結 3:20</a> 再者，義人何時離義而犯罪，我將絆腳石放在他面前，他就必死；因你沒有警戒他，他必死在罪中，他素來所行的義不被記念；我卻要向你討他喪命的罪<small>〔原文作「血」〕</small>。<p><a href='/CUNP/26/18/24'>18:24</a> 義人若轉離義行而作罪孽，照著惡人所行一切可憎的事而行，他豈能存活嗎？他所行的一切義都不被記念；他必因所犯的罪、所行的惡死亡。"
        },
        {
          "pk": 3504673,
          "translation": "CUNP",
          "book": 26,
          "chapter": 33,
          "verse": 14,
          "text": "再者，我對惡人說：『你必定死亡！』他若轉離他的罪，行正直與合理的事：",
          "comment": "<a href='/CUNP/26/3/18-19'>結 3:18-19</a> 我何時指著惡人說：他必要死；你若不警戒他，也不勸戒他，使他離開惡行，拯救他的性命，這惡人必死在罪孽之中；我卻要向你討他喪命的罪<small>〔原文作「血」〕</small>。倘若你警戒惡人，他仍不轉離罪惡，也不離開惡行，他必死在罪孽之中，你卻救自己脫離了罪。<p><a href='/CUNP/26/18/27'>18:27</a> 再者，惡人若回頭離開所行的惡，行正直與合理的事，他必將性命救活了。"
        },
        {
          "pk": 3504674,
          "translation": "CUNP",
          "book": 26,
          "chapter": 33,
          "verse": 15,
          "text": "還人的當頭和所搶奪的，遵行生命的律例，不作罪孽，他必定存活，不致死亡。",
          "comment": "<a href='/CUNP/3/18/5'>利 18:5</a> 所以，你們要守我的律例典章；人若遵行，就必因此活著。我是耶和華。<p><a href='/CUNP/26/20/11'>結 20:11</a>, <a href='/CUNP/26/20/13'>13</a>, <a href='/CUNP/26/20/21'>21</a> 將我的律例賜給他們，將我的典章指示他們；人若遵行就必因此活著。……<u>以色列</u>家卻在曠野悖逆我，不順從我的律例，厭棄我的典章（人若遵行就必因此活著），大大干犯我的安息日。「我就說，要在曠野將我的忿怒傾在他們身上，滅絕他們。……只是<na>他們的</na>兒女悖逆我，不順從我的律例，也不謹守遵行我的典章（人若遵行就必因此活著），干犯我的安息日。「我就說，要將我的忿怒傾在他們身上，在曠野向他們成就我怒中所定的。<br><a href='/CUNP/26/18/7'>結 18:7</a> 未曾虧負人，乃將欠債之人的當頭還給他；未曾搶奪人的物件，卻將食物給飢餓的人吃，將衣服給赤身的人穿；<br><a href='/CUNP/2/22/1'>出 22:1</a>, <a href='/CUNP/2/22/4'>4</a>「人若偷牛或羊，無論是宰了，是賣了，他就要以五牛賠一牛，四羊賠一羊。……若他所偷的，或牛，或驢，或羊，仍在他手下存活，他就要加倍賠還。<p><a href='/CUNP/3/6/2'>利 6:2</a>, <a href='/CUNP/3/6/4-5'>4-5</a>「若有人犯罪，干犯耶和華，在鄰舍交付他的物上，或是在交易上行了詭詐，或是搶奪人的財物，或是欺壓鄰舍，……他既犯了罪，有了過犯，就要歸還他所搶奪的，或是因欺壓所得的，或是人交付他的，或是人遺失他所撿的物，或是他因甚麼物起了假誓，就要如數歸還，另外加上五分之一，在查出他有罪的日子要交還本主。<p><a href='/CUNP/4/5/6-7'>民 5:6-7</a>「你曉諭<u>以色列</u>人說：無論男女，若犯了人所常犯的罪，以致干犯耶和華，那人就有了罪。他要承認所犯的罪，將所虧負人的，如數賠還，另外加上五分之一，也歸與所虧負的人。<p><a href='/CUNP/42/19/8'>路 19:8</a> <u>撒該</u>站著對主說：「主啊，我把所有的一半給窮人；我若訛詐了誰，就還他四倍。」"
        },
        {
          "pk": 3504675,
          "translation": "CUNP",
          "book": 26,
          "chapter": 33,
          "verse": 16,
          "text": "他所犯的一切罪必不被記念。他行了正直與合理的事，必定存活。",
          "comment": "<a href='/CUNP/26/18/22'>結 18:22</a> 他所犯的一切罪過都不被記念，因所行的義，他必存活。"
        },
        {
          "pk": 3504676,
          "translation": "CUNP",
          "book": 26,
          "chapter": 33,
          "verse": 17,
          "text": "「你本國的子民還說：『主的道不公平。』其實他們的道不公平。",
          "comment": "<a href='/CUNP/26/33/20'>結 33:20</a> 你們還說：『主的道不公平。』<u>以色列</u>家啊，我必按你們各人所行的審判你們。」<p><a href='/CUNP/26/18/25'>18:25</a>, <a href='/CUNP/26/18/29'>29</a>「你們還說：『主的道不公平！』<u>以色列</u>家啊，你們當聽，我的道豈不公平嗎？你們的道豈不是不公平嗎？……<u>以色列</u>家還說：『主的道不公平！』<u>以色列</u>家啊，我的道豈不公平嗎？你們的道豈不是不公平嗎？」"
        },
        {
          "pk": 3504677,
          "translation": "CUNP",
          "book": 26,
          "chapter": 33,
          "verse": 18,
          "text": "義人轉離他的義而作罪孽，就必因此死亡。",
          "comment": "<a href='/CUNP/26/18/26-27'>結 18:26-27</a> 義人若轉離義行而作罪孽死亡，他是因所作的罪孽死亡。再者，惡人若回頭離開所行的惡，行正直與合理的事，他必將性命救活了。"
        },
        {
          "pk": 3504678,
          "translation": "CUNP",
          "book": 26,
          "chapter": 33,
          "verse": 19,
          "text": "惡人轉離他的惡，行正直與合理的事，就必因此存活。"
        },
        {
          "pk": 3504679,
          "translation": "CUNP",
          "book": 26,
          "chapter": 33,
          "verse": 20,
          "text": "你們還說：『主的道不公平。』<e>以色列</e>家啊，我必按你們各人所行的審判你們。」",
          "comment": "<a href='/CUNP/26/33/17'>結 33:17</a>「你本國的子民還說：『主的道不公平。』其實他們的道不公平。<p><a href='/CUNP/26/18/25'>18:25</a>, <a href='/CUNP/26/18/29'>29</a>「你們還說：『主的道不公平！』<u>以色列</u>家啊，你們當聽，我的道豈不公平嗎？你們的道豈不是不公平嗎？……<u>以色列</u>家還說：『主的道不公平！』<u>以色列</u>家啊，我的道豈不公平嗎？你們的道豈不是不公平嗎？」"
        },
        {
          "pk": 3504680,
          "translation": "CUNP",
          "book": 26,
          "chapter": 33,
          "verse": 21,
          "text": "我們被擄之後十二年十<i>月</i>初五<i>日</i>，有人從<e>耶路撒冷</e>逃到我這裏，說：「城已攻破。」",
          "comment": "<a href='/CUNP/12/25/4'>王下 25:4</a> 城被攻破，一切兵丁就在夜間從靠近王園兩城中間的門<na>逃跑</na>。<u>迦勒底</u>人正在四圍攻城，<na>王</na>就向<u>亞拉巴</u>逃走。<br><a href='/CUNP/26/24/26'>結 24:26</a> 那日逃脫的人豈不來到你這裏，使你耳聞這事嗎？<br><a href='/CUNP/26/1/2'>結 1:2</a> 正是<u>約雅斤</u>王被擄去第五年四月初五日，"
        },
        {
          "pk": 3504681,
          "translation": "CUNP",
          "book": 26,
          "chapter": 33,
          "verse": 22,
          "text": "逃來的人未到前一日的晚上，耶和華的靈<sup>〔原文作「手」〕</sup>降在我身上，開我的口。到第二日早晨，那人來到我這裏，我口就開了，不再緘默。",
          "comment": "<a href='/CUNP/26/1/3'>結 1:3</a> 在<u>迦勒底</u>人之地、<u>迦巴魯河</u>邊，耶和華的話特特臨到<u>布西</u>的兒子祭司<u>以西結</u>；耶和華的靈<small>〔原文作「手」〕</small>降在他身上。<br><a href='/CUNP/26/24/27'>結 24:27</a> 你必向逃脫的人開口說話，不再啞口。你必這樣為他們作預兆，他們就知道我是耶和華。」"
        },
        {
          "pk": 3504682,
          "translation": "CUNP",
          "book": 26,
          "chapter": 33,
          "verse": 23,
          "text": "耶和華的話臨到我說："
        },
        {
          "pk": 3504683,
          "translation": "CUNP",
          "book": 26,
          "chapter": 33,
          "verse": 24,
          "text": "「人子啊，住在<e>以色列</e>荒廢之地的人說：『<e>亞伯拉罕</e>獨自一人能得這地為業，我們人數眾多，這地<i>更</i>是給我們為業的。』",
          "comment": "<a href='/CUNP/26/33/27'>結 33:27</a> 你要對他們這樣說，主耶和華如此說：我指著我的永生起誓，在荒場中的，必倒在刀下；在田野間的，必交給野獸吞吃；在保障和洞裏的，必遭瘟疫而死。<p><a href='/CUNP/26/36/4'>36:4</a> 故此，<u>以色列</u>山要聽主耶和華的話。大山小岡、水溝山谷、荒廢之地、被棄之城，為四圍其餘的外邦人所佔據、所譏刺的，<br><a href='/CUNP/23/51/2'>賽 51:2</a> 要追想你們的祖宗<u>亞伯拉罕</u>和生養你們的<u>撒拉</u>；因為<u>亞伯拉罕</u>獨自一人的時候，我選召他，賜福與他，使他<na>人數</na>增多。<p><a href='/CUNP/44/7/5'>徒 7:5</a> 在這地方，神並沒有給他產業，連立足之地也沒有給他；但應許要將這地賜給他和他的後裔為業；那時他還沒有兒子。<br>參看 <a href='/CUNP/33/3/11'>彌 3:11</a> 首領為賄賂行審判；祭司為雇價施訓誨；先知為銀錢行占卜。他們卻倚賴耶和華，說：耶和華不是在我們中間嗎？災禍必不臨到我們。<p><a href='/CUNP/40/3/9'>太 3:9</a> 不要自己心裏說：『有<u>亞伯拉罕</u>為我們的祖宗。』我告訴你們，神能從這些石頭中給<u>亞伯拉罕</u>興起子孫來。<p><a href='/CUNP/43/8/39'>約 8:39</a> 他們說：「我們的父就是<u>亞伯拉罕</u>。」耶穌說：「你們若是<u>亞伯拉罕</u>的兒子，就必行<u>亞伯拉罕</u>所行的事。<br><a href='/CUNP/26/34/2'>結 34:2</a>「人子啊，你要向<u>以色列</u>的牧人發預言，攻擊他們，說，主耶和華如此說：禍哉！<u>以色列</u>的牧人只知牧養自己。牧人豈不當牧養群羊嗎？"
        },
        {
          "pk": 3504684,
          "translation": "CUNP",
          "book": 26,
          "chapter": 33,
          "verse": 25,
          "text": "所以你要對他們說，主耶和華如此說：你們吃帶血的物，仰望偶像，並且殺人流血，你們還能得這地為業嗎？",
          "comment": "<a href='/CUNP/26/22/6'>結 22:6</a>, <a href='/CUNP/26/22/9'>9</a>「看哪，<u>以色列</u>的首領各逞其能，在你中間流人之血。……在你中間有讒謗人、流人血的；有在山上吃過<na>祭偶像之物</na>的，有行淫亂的。<br><a href='/CUNP/1/9/4'>創 9:4</a> 惟獨肉帶著血，那就是牠的生命，你們不可吃。<p><a href='/CUNP/3/3/17'>利 3:17</a> 在你們一切的住處，脂油和血都不可吃；這要成為你們世世代代永遠的定例。」<p><a href='/CUNP/3/7/26'>7:26</a> 在你們一切的住處，無論是雀鳥的血是野獸的血，你們都不可吃。<p><a href='/CUNP/3/17/10'>17:10</a>「凡<u>以色列</u>家中的人，或是寄居在他們中間的外人，若吃甚麼血，我必向那吃血的人變臉，把他從民中剪除。<p><a href='/CUNP/3/19/26'>19:26</a>「你們不可吃帶血的物；不可用法術，也不可觀兆。<p><a href='/CUNP/5/12/16'>申 12:16</a> 只是不可吃血，要倒在地上，如同倒水一樣。<br><a href='/CUNP/26/18/6'>結 18:6</a> 未曾在山上吃過<na>祭偶像之物</na>，未曾仰望<u>以色列</u>家的偶像，未曾玷污鄰舍的妻，未曾在婦人的經期內親近她，"
        },
        {
          "pk": 3504685,
          "translation": "CUNP",
          "book": 26,
          "chapter": 33,
          "verse": 26,
          "text": "你們倚仗自己的刀劍行可憎的事，人人玷污鄰舍的妻，你們還能得這地為業嗎？",
          "comment": "<a href='/CUNP/26/18/6'>結 18:6</a> 未曾在山上吃過<na>祭偶像之物</na>，未曾仰望<u>以色列</u>家的偶像，未曾玷污鄰舍的妻，未曾在婦人的經期內親近她，<p><a href='/CUNP/26/22/11'>22:11</a> 這人與鄰舍的妻行可憎的事；那人貪淫玷污兒婦；還有玷辱同父之姊妹的。"
        },
        {
          "pk": 3504686,
          "translation": "CUNP",
          "book": 26,
          "chapter": 33,
          "verse": 27,
          "text": "你要對他們這樣說，主耶和華如此說：我指著我的永生起誓，在荒場中的，必倒在刀下；在田野間的，必交給野獸吞吃；在保障和洞裏的，必遭瘟疫而死。",
          "comment": "<a href='/CUNP/7/6/2'>士 6:2</a> <u>米甸</u>人壓制<u>以色列</u>人；<u>以色列</u>人因為<u>米甸</u>人，就在山中挖穴、挖洞、建造營寨。<p><a href='/CUNP/9/13/6'>撒上 13:6</a> <u>以色列</u>百姓見自己危急窘迫，就藏在山洞、叢林、石穴、隱密處，和坑中。<br><a href='/CUNP/26/33/24'>結 33:24</a>「人子啊，住在<u>以色列</u>荒廢之地的人說：『<u>亞伯拉罕</u>獨自一人能得這地為業，我們人數眾多，這地<na>更</na>是給我們為業的。』<br><a href='/CUNP/26/39/4'>結 39:4</a> 你和你的軍隊，並同著你的列國人，都必倒在<u>以色列</u>的山上。我必將你給各類的鷙鳥和田野的走獸作食物。"
        },
        {
          "pk": 3504687,
          "translation": "CUNP",
          "book": 26,
          "chapter": 33,
          "verse": 28,
          "text": "我必使這地荒涼，令人驚駭；她因勢力而有的驕傲也必止息。<e>以色列</e>的山都必荒涼，無人經過。",
          "comment": "<a href='/CUNP/26/7/24'>結 7:24</a> 所以，我必使列國中最惡的人來佔據他們的房屋；我必使強暴人的驕傲止息，他們的聖所都要被褻瀆。<p><a href='/CUNP/26/24/21'>24:21</a> 『你告訴<u>以色列</u>家，主耶和華如此說：我必使我的聖所，就是你們勢力所誇耀、眼裏所喜愛、心中所愛惜的被褻瀆，並且你們所遺留的兒女必倒在刀下。<p><a href='/CUNP/26/30/6-7'>30:6-7</a> 耶和華如此說：扶助<u>埃及</u>的也必傾倒。<u>埃及</u>因勢力而有的驕傲必降低微；其中的人民，從<u>色弗尼</u>塔起<small>〔見二十九章十節〕</small>必倒在刀下。這是主耶和華說的。<u>埃及</u>地在荒涼的國中必成為荒涼；<u>埃及</u>城在荒廢的城中也變為荒廢。<br><a href='/CUNP/26/6/2-3'>結 6:2-3</a>, <a href='/CUNP/26/6/6'>6</a>「人子啊，你要面向<u>以色列</u>的眾山說預言，說：<u>以色列</u>的眾山哪，要聽主耶和華的話。主耶和華對大山、小岡、水溝、山谷如此說：我必使刀劍臨到你們，也必毀滅你們的邱壇。……在你們一切的住處，城邑要變為荒場，邱壇必然淒涼，使你們的祭壇荒廢，將你們的偶像打碎。你們的日像被砍倒，你們的工作被毀滅。<br><a href='/CUNP/24/44/2'>耶 44:2</a>, <a href='/CUNP/24/44/6'>6</a>, <a href='/CUNP/24/44/22'>22</a>「萬軍之耶和華──<u>以色列</u>的神如此說：我所降與<u>耶路撒冷</u>和<u>猶大</u>各城的一切災禍你們都看見了。那些城邑今日荒涼，無人居住；……因此，我的怒氣和忿怒都倒出來，在<u>猶大</u>城邑中和<u>耶路撒冷</u>的街市上，<na>如火</na>著起，以致都荒廢淒涼，正如今日一樣。……耶和華因你們所作的惡、所行可憎的事，不能再容忍，所以你們的地荒涼，令人驚駭咒詛，無人居住，正如今日一樣。<p><a href='/CUNP/26/36/34-35'>結 36:34-35</a> 過路的人雖看為荒廢之地，現今這荒廢之地仍得耕種。他們必說：『這先前為荒廢之地，現在成如<u>伊甸園</u>；這荒廢淒涼、毀壞的城邑現在堅固有人居住。』"
        },
        {
          "pk": 3504688,
          "translation": "CUNP",
          "book": 26,
          "chapter": 33,
          "verse": 29,
          "text": "我因他們所行一切可憎的事使地荒涼，令人驚駭。那時，他們就知道我是耶和華。」"
        },
        {
          "pk": 3504689,
          "translation": "CUNP",
          "book": 26,
          "chapter": 33,
          "verse": 30,
          "text": "「人子啊，你本國的子民在牆垣旁邊、在房屋門口談論你。弟兄對弟兄彼此說：『來吧！聽聽有甚麼話從耶和華而出。』",
          "comment": "<a href='/CUNP/23/29/13'>賽 29:13</a> 主說：因為這百姓親近我，用嘴唇尊敬我，心卻遠離我；他們敬畏我，不過是領受人的吩咐。"
        },
        {
          "pk": 3504690,
          "translation": "CUNP",
          "book": 26,
          "chapter": 33,
          "verse": 31,
          "text": "他們來到你這裏如同民來<i>聚會</i>，坐在你面前彷彿是我的民。他們聽你的話卻不去行；因為他們的口多顯愛情，心卻追隨財利。",
          "comment": "<a href='/CUNP/19/78/36-37'>詩 78:36-37</a> 他們卻用口諂媚他，用舌向他說謊。因他們的心向他不正，在他的約上也不忠心。<p><a href='/CUNP/23/29/13'>賽 29:13</a> 主說：因為這百姓親近我，用嘴唇尊敬我，心卻遠離我；他們敬畏我，不過是領受人的吩咐。<br><a href='/CUNP/26/14/1'>結 14:1</a> 有幾個<u>以色列</u>長老到我這裏來，坐在我面前。<p><a href='/CUNP/26/20/1'>20:1</a> 第七年五<na>月</na>初十<na>日</na>，有<u>以色列</u>的幾個長老來求問耶和華，坐在我面前。<br><a href='/CUNP/26/8/1'>結 8:1</a> 第六年六<na>月</na>初五<na>日</na>，我坐在家中；<u>猶大</u>的眾長老坐在我面前。在那裏主耶和華的靈<small>〔原文作「手」〕</small>降在我身上。<br><a href='/CUNP/40/13/22'>太 13:22</a> 撒在荊棘裏的，就是人聽了道，後來有世上的思慮、錢財的迷惑把道擠住了，不能結實。"
        },
        {
          "pk": 3504691,
          "translation": "CUNP",
          "book": 26,
          "chapter": 33,
          "verse": 32,
          "text": "他們看你如善於奏樂、聲音幽雅之人所唱的雅歌，他們聽你的話卻不去行。"
        },
        {
          "pk": 3504692,
          "translation": "CUNP",
          "book": 26,
          "chapter": 33,
          "verse": 33,
          "text": "看哪，所說的快要應驗；應驗了，他們就知道在他們中間有了先知。」",
          "comment": "<a href='/CUNP/9/3/20'>撒上 3:20</a> 從<u>但</u>到<u>別是巴</u>所有的<u>以色列</u>人都知道耶和華立<u>撒母耳</u>為先知。<br><a href='/CUNP/26/2/5'>結 2:5</a> 他們或聽，或不聽，（他們是悖逆之家），必知道在他們中間有了先知。"
        }
      ]
    },
    {
      "chapter": 34,
      "verses": [
        {
          "pk": 3504693,
          "translation": "CUNP",
          "book": 26,
          "chapter": 34,
          "verse": 1,
          "text": "耶和華的話臨到我說："
        },
        {
          "pk": 3504694,
          "translation": "CUNP",
          "book": 26,
          "chapter": 34,
          "verse": 2,
          "text": "「人子啊，你要向<e>以色列</e>的牧人發預言，攻擊他們，說，主耶和華如此說：禍哉！<e>以色列</e>的牧人只知牧養自己。牧人豈不當牧養群羊嗎？",
          "comment": "<a href='/CUNP/26/33/24'>結 33:24</a>「人子啊，住在<u>以色列</u>荒廢之地的人說：『<u>亞伯拉罕</u>獨自一人能得這地為業，我們人數眾多，這地<na>更</na>是給我們為業的。』<br><a href='/CUNP/24/23/1'>耶 23:1</a> 耶和華說：「那些殘害、趕散我草場之羊的牧人有禍了！」<p><a href='/CUNP/38/11/17'>亞 11:17</a> 無用的牧人丟棄羊群有禍了！刀必臨到他的膀臂和右眼上。他的膀臂必全然枯乾；他的右眼也必昏暗失明。」"
        },
        {
          "pk": 3504695,
          "translation": "CUNP",
          "book": 26,
          "chapter": 34,
          "verse": 3,
          "text": "你們吃脂油、穿羊毛、宰肥壯的，卻不牧養群羊。",
          "comment": "<a href='/CUNP/23/56/11'>賽 56:11</a> 這些狗貪食，不知飽足。這些牧人不能明白──各人偏行己路，各從各方求自己的利益。<p><a href='/CUNP/38/11/16'>亞 11:16</a> 因我要在這地興起一個牧人。他不看顧喪亡的，不尋找分散的，不醫治受傷的，也不牧養強壯的；卻要吃肥<na>羊</na>的肉，撕裂牠的蹄子。<br><a href='/CUNP/26/33/25-26'>結 33:25-26</a> 所以你要對他們說，主耶和華如此說：你們吃帶血的物，仰望偶像，並且殺人流血，你們還能得這地為業嗎？你們倚仗自己的刀劍行可憎的事，人人玷污鄰舍的妻，你們還能得這地為業嗎？<p><a href='/CUNP/33/3/1-3'>彌 3:1-3</a> 我說：<u>雅各</u>的首領，<u>以色列</u>家的官長啊，你們要聽！你們不當知道公平嗎？你們惡善好惡，從人身上剝皮，從人骨頭上剔肉，吃我民的肉，剝他們的皮，打折他們的骨頭，分成塊子像要下鍋，又像釜中的肉。<p><a href='/CUNP/38/11/5'>亞 11:5</a> 買他們的宰了他們，以自己為無罪；賣他們的說：『耶和華是應當稱頌的，因我成為富足。』牧養他們的並不憐恤他們。"
        },
        {
          "pk": 3504696,
          "translation": "CUNP",
          "book": 26,
          "chapter": 34,
          "verse": 4,
          "text": "瘦弱的，你們沒有養壯；有病的，你們沒有醫治；受傷的，你們沒有纏裹；被逐的，你們沒有領回；失喪的，你們沒有尋找；但用強暴嚴嚴地轄制。",
          "comment": "<a href='/CUNP/42/15/4'>路 15:4</a>「你們中間誰有一百隻羊失去一隻，不把這九十九隻撇在曠野、去找那失去的羊，直到找著呢？<br><a href='/CUNP/60/5/3'>彼前 5:3</a> 也不是轄制所託付你們的，乃是作群羊的榜樣。<br><a href='/CUNP/26/34/16'>結 34:16</a> 失喪的，我必尋找；被逐的，我必領回；受傷的，我必纏裹；有病的，我必醫治；只是肥的壯的，我必除滅，也要秉公牧養牠們。<p><a href='/CUNP/38/11/16'>亞 11:16</a> 因我要在這地興起一個牧人。他不看顧喪亡的，不尋找分散的，不醫治受傷的，也不牧養強壯的；卻要吃肥<na>羊</na>的肉，撕裂牠的蹄子。"
        },
        {
          "pk": 3504697,
          "translation": "CUNP",
          "book": 26,
          "chapter": 34,
          "verse": 5,
          "text": "因無牧人，羊就分散；既分散，便作了一切野獸的食物。",
          "comment": "<a href='/CUNP/11/22/17'>王上 22:17</a> <u>米該雅</u>說：「我看見<u>以色列</u>眾民散在山上，如同沒有牧人的羊群一般。耶和華說：『這民沒有主人，他們可以平平安安地各歸各家去。』」<p><a href='/CUNP/40/9/36'>太 9:36</a> 他看見許多的人，就憐憫他們；因為他們困苦流離，如同羊沒有牧人一般。<br><a href='/CUNP/23/56/9'>賽 56:9</a> 田野的諸獸都來吞吃吧！林中的諸獸也要如此。<p><a href='/CUNP/24/12/9'>耶 12:9</a> 我的產業向我豈如斑點的鷙鳥呢？鷙鳥豈在她四圍攻擊她呢？你們要去聚集田野的百獸，帶來吞吃吧！<p><a href='/CUNP/26/34/8'>結 34:8</a> 主耶和華說：我指著我的永生起誓，我的羊因無牧人就成為掠物，也作了一切野獸的食物。我的牧人不尋找我的羊；這些牧人只知牧養自己，並不牧養我的羊。<br><a href='/CUNP/26/33/21'>結 33:21</a>, <a href='/CUNP/26/33/28'>28</a> 我們被擄之後十二年十<na>月</na>初五<na>日</na>，有人從<u>耶路撒冷</u>逃到我這裏，說：「城已攻破。」……我必使這地荒涼，令人驚駭；她因勢力而有的驕傲也必止息。<u>以色列</u>的山都必荒涼，無人經過。"
        },
        {
          "pk": 3504698,
          "translation": "CUNP",
          "book": 26,
          "chapter": 34,
          "verse": 6,
          "text": "我的羊在諸山間、在各高岡上流離，在全地上分散，無人去尋，無人去找。"
        },
        {
          "pk": 3504699,
          "translation": "CUNP",
          "book": 26,
          "chapter": 34,
          "verse": 7,
          "text": "「所以，你們這些牧人要聽耶和華的話。"
        },
        {
          "pk": 3504700,
          "translation": "CUNP",
          "book": 26,
          "chapter": 34,
          "verse": 8,
          "text": "主耶和華說：我指著我的永生起誓，我的羊因無牧人就成為掠物，也作了一切野獸的食物。我的牧人不尋找我的羊；這些牧人只知牧養自己，並不牧養我的羊。",
          "comment": "<a href='/CUNP/26/34/5-6'>結 34:5-6</a> 因無牧人，羊就分散；既分散，便作了一切野獸的食物。我的羊在諸山間、在各高岡上流離，在全地上分散，無人去尋，無人去找。<br><a href='/CUNP/26/34/2'>結 34:2</a>, <a href='/CUNP/26/34/10'>10</a>「人子啊，你要向<u>以色列</u>的牧人發預言，攻擊他們，說，主耶和華如此說：禍哉！<u>以色列</u>的牧人只知牧養自己。牧人豈不當牧養群羊嗎？……主耶和華如此說：我必與牧人為敵，必向他們的手追討我的羊，使他們不再牧放群羊；牧人也不再牧養自己。我必救我的羊脫離他們的口，不再作他們的食物。」"
        },
        {
          "pk": 3504701,
          "translation": "CUNP",
          "book": 26,
          "chapter": 34,
          "verse": 9,
          "text": "所以你們這些牧人要聽耶和華的話。"
        },
        {
          "pk": 3504702,
          "translation": "CUNP",
          "book": 26,
          "chapter": 34,
          "verse": 10,
          "text": "主耶和華如此說：我必與牧人為敵，必向他們的手追討我的羊，使他們不再牧放群羊；牧人也不再牧養自己。我必救我的羊脫離他們的口，不再作他們的食物。」",
          "comment": "<a href='/CUNP/26/3/18'>結 3:18</a> 我何時指著惡人說：他必要死；你若不警戒他，也不勸戒他，使他離開惡行，拯救他的性命，這惡人必死在罪孽之中；我卻要向你討他喪命的罪<small>〔原文作「血」〕</small>。<p><a href='/CUNP/58/13/17'>來 13:17</a> 你們要依從那些引導你們的，且要順服；因他們為你們的靈魂時刻警醒，好像那將來交帳的人。你們要使他們交的時候有快樂，不致憂愁；若憂愁就與你們無益了。<br><a href='/CUNP/26/34/2'>結 34:2</a>, <a href='/CUNP/26/34/8'>8</a>「人子啊，你要向<u>以色列</u>的牧人發預言，攻擊他們，說，主耶和華如此說：禍哉！<u>以色列</u>的牧人只知牧養自己。牧人豈不當牧養群羊嗎？……主耶和華說：我指著我的永生起誓，我的羊因無牧人就成為掠物，也作了一切野獸的食物。我的牧人不尋找我的羊；這些牧人只知牧養自己，並不牧養我的羊。"
        },
        {
          "pk": 3504703,
          "translation": "CUNP",
          "book": 26,
          "chapter": 34,
          "verse": 11,
          "text": "「主耶和華如此說：看哪，我必親自尋找我的羊，將牠們尋見。"
        },
        {
          "pk": 3504704,
          "translation": "CUNP",
          "book": 26,
          "chapter": 34,
          "verse": 12,
          "text": "牧人在羊群四散的日子怎樣尋找他的羊，我必照樣尋找我的羊。這些羊在密雲黑暗的日子散到各處，我必從那裏救回牠們來。",
          "comment": "<a href='/CUNP/26/30/3'>結 30:3</a> 因為耶和華的日子臨近，就是密雲之日，列國<na>受罰</na>之期。<p><a href='/CUNP/29/2/2'>珥 2:2</a> 那日是黑暗、幽冥、密雲、烏黑的日子，好像晨光鋪滿山嶺。有一隊蝗蟲<small>〔原文作「民」〕</small>又大又強；從來沒有這樣的，以後直到萬代也必沒有。"
        },
        {
          "pk": 3504705,
          "translation": "CUNP",
          "book": 26,
          "chapter": 34,
          "verse": 13,
          "text": "我必從萬民中領出牠們，從各國內聚集牠們，引導牠們歸回故土，也必在<e>以色列</e>山上──一切溪水旁邊、境內一切可居之處──牧養牠們。",
          "comment": "<a href='/CUNP/23/65/9-10'>賽 65:9-10</a> 我必從<u>雅各</u>中領出後裔，從<u>猶大</u>中領出承受我眾山的。我的選民必承受；我的僕人要在那裏居住。<u>沙崙</u><na>平原</na>必成為羊群的圈；<u>亞割谷</u>必成為牛群躺臥之處，都為尋求我的民所得。<p><a href='/CUNP/24/23/3'>耶 23:3</a> 我要將我羊群中所餘剩的，從我趕他們到的各國內招聚出來，領他們歸回本圈；他們也必生養眾多。<p><a href='/CUNP/26/28/25'>結 28:25</a> 主耶和華如此說：「我將分散在萬民中的<u>以色列</u>家招聚回來，向他們在列邦人眼前顯為聖的時候，他們就在我賜給我僕人<u>雅各</u>之地，仍然居住。<p><a href='/CUNP/26/36/24'>36:24</a> 我必從各國收取你們，從列邦聚集你們，引導你們歸回本地。<p><a href='/CUNP/26/37/21-22'>37:21-22</a> 要對他們說，主耶和華如此說：我要將<u>以色列</u>人從他們所到的各國收取，又從四圍聚集他們，引導他們歸回本地。我要使他們在那地，在<u>以色列</u>山上成為一國，有一王作他們眾民的王。他們不再為二國，決不再分為二國；"
        },
        {
          "pk": 3504706,
          "translation": "CUNP",
          "book": 26,
          "chapter": 34,
          "verse": 14,
          "text": "我必在美好的草場牧養牠們。牠們的圈必在<e>以色列</e>高處的山上，牠們必在佳美之圈中躺臥，也在<e>以色列</e>山肥美的草場吃草。",
          "comment": "<a href='/CUNP/24/33/12'>耶 33:12</a> 萬軍之耶和華如此說：「在這荒廢無人民無牲畜之地，並其中所有的城邑，必再有牧人的住處；他們要使羊群躺臥在那裏。<br><a href='/CUNP/19/23/2'>詩 23:2</a> 他使我躺臥在青草地上，領我在可安歇的水邊。"
        },
        {
          "pk": 3504707,
          "translation": "CUNP",
          "book": 26,
          "chapter": 34,
          "verse": 15,
          "text": "主耶和華說：我必親自作我羊的牧人，使牠們得以躺臥。"
        },
        {
          "pk": 3504708,
          "translation": "CUNP",
          "book": 26,
          "chapter": 34,
          "verse": 16,
          "text": "失喪的，我必尋找；被逐的，我必領回；受傷的，我必纏裹；有病的，我必醫治；只是肥的壯的，我必除滅，也要秉公牧養牠們。",
          "comment": "<a href='/CUNP/24/10/24'>耶 10:24</a> 耶和華啊，求你從寬懲治我，不要在你的怒中懲治我，恐怕使我歸於無有。<br>參看 <a href='/CUNP/26/34/4'>結 34:4</a> 瘦弱的，你們沒有養壯；有病的，你們沒有醫治；受傷的，你們沒有纏裹；被逐的，你們沒有領回；失喪的，你們沒有尋找；但用強暴嚴嚴地轄制。<p><a href='/CUNP/23/40/11'>賽 40:11</a> 他必像牧人牧養自己的羊群，用膀臂聚集羊羔抱在懷中，慢慢引導那乳養小羊的。<p><a href='/CUNP/33/4/6'>彌 4:6</a> 耶和華說：到那日，我必聚集瘸腿的，招聚被趕出的和我所懲治的。<p><a href='/CUNP/40/18/11'>太 18:11</a> <small>〔有古卷在此有（人子來為要拯救失喪的人）〕</small><p><a href='/CUNP/41/2/17'>可 2:17</a> 耶穌聽見，就對他們說：「康健的人用不著醫生，有病的人才用得著。我來本不是召義人，乃是召罪人。」<p><a href='/CUNP/42/5/32'>路 5:32</a> 我來本不是召義人悔改，乃是召罪人悔改。」<br><a href='/CUNP/23/10/16'>賽 10:16</a> 因此，主──萬軍之耶和華必使<u>亞述</u>王的肥壯人變為瘦弱，在他的榮華之下必有火著起，如同焚燒一樣。<p><a href='/CUNP/30/4/1'>摩 4:1</a> 你們住<u>撒馬利亞</u>山如<u>巴珊</u>母牛的啊，當聽我的話──你們欺負貧寒的，壓碎窮乏的，對家主說：拿<na>酒</na>來，我們喝吧！"
        },
        {
          "pk": 3504709,
          "translation": "CUNP",
          "book": 26,
          "chapter": 34,
          "verse": 17,
          "text": "「我的羊群哪，論到你們，主耶和華如此說：我必在羊與羊中間、公綿羊與公山羊中間施行判斷。",
          "comment": "<a href='/CUNP/26/20/37-38'>結 20:37-38</a> 我必使你們從杖下經過，使你們被約拘束。我必從你們中間除淨叛逆和得罪我的人，將他們從所寄居的地方領出來，他們卻不得入<u>以色列</u>地。你們就知道我是耶和華。<p><a href='/CUNP/26/34/20'>34:20</a>, <a href='/CUNP/26/34/22'>22</a>「所以，主耶和華如此說：我必在肥羊和瘦羊中間施行判斷。……所以，我必拯救我的群羊不再作掠物；我也必在羊和羊中間施行判斷。<p><a href='/CUNP/38/10/3'>亞 10:3</a> 我的怒氣向牧人發作；我必懲罰公山羊；因我──萬軍之耶和華眷顧自己的羊群，就是<u>猶大</u>家，必使他們如駿馬在陣上。<p><a href='/CUNP/40/25/32-33'>太 25:32-33</a> 萬民都要聚集在他面前。他要把他們分別出來，好像牧羊的分別綿羊山羊一般，把綿羊安置在右邊，山羊在左邊。"
        },
        {
          "pk": 3504710,
          "translation": "CUNP",
          "book": 26,
          "chapter": 34,
          "verse": 18,
          "text": "你們這些<i>肥壯的羊</i>，在美好的草場吃草還以為小事嗎？剩下的草，你們竟用蹄踐踏了；你們喝清水，剩下的水，你們竟用蹄攪渾了。"
        },
        {
          "pk": 3504711,
          "translation": "CUNP",
          "book": 26,
          "chapter": 34,
          "verse": 19,
          "text": "至於我的羊，只得吃你們所踐踏的，喝你們所攪渾的。"
        },
        {
          "pk": 3504712,
          "translation": "CUNP",
          "book": 26,
          "chapter": 34,
          "verse": 20,
          "text": "「所以，主耶和華如此說：我必在肥羊和瘦羊中間施行判斷。",
          "comment": "<a href='/CUNP/26/34/17'>結 34:17</a>「我的羊群哪，論到你們，主耶和華如此說：我必在羊與羊中間、公綿羊與公山羊中間施行判斷。"
        },
        {
          "pk": 3504713,
          "translation": "CUNP",
          "book": 26,
          "chapter": 34,
          "verse": 21,
          "text": "因為你們用脅用肩擁擠一切瘦弱的，又用角牴觸，以致使牠們四散。"
        },
        {
          "pk": 3504714,
          "translation": "CUNP",
          "book": 26,
          "chapter": 34,
          "verse": 22,
          "text": "所以，我必拯救我的群羊不再作掠物；我也必在羊和羊中間施行判斷。",
          "comment": "<a href='/CUNP/26/34/17'>結 34:17</a>「我的羊群哪，論到你們，主耶和華如此說：我必在羊與羊中間、公綿羊與公山羊中間施行判斷。"
        },
        {
          "pk": 3504715,
          "translation": "CUNP",
          "book": 26,
          "chapter": 34,
          "verse": 23,
          "text": "我必立一牧人照管他們，牧養他們，就是我的僕人<e>大衛</e>。他必牧養他們，作他們的牧人。",
          "comment": "<a href='/CUNP/23/40/11'>賽 40:11</a> 他必像牧人牧養自己的羊群，用膀臂聚集羊羔抱在懷中，慢慢引導那乳養小羊的。<p><a href='/CUNP/24/23/4-5'>耶 23:4-5</a> 我必設立照管他們的牧人，牧養他們。他們不再懼怕，不再驚惶，也不缺少一個；這是耶和華說的。」耶和華說：「日子將到，我要給<u>大衛</u>興起一個公義的苗裔；他必掌王權，行事有智慧，在地上施行公平和公義。<p><a href='/CUNP/43/10/11'>約 10:11</a> 我是好牧人；好牧人為羊捨命。<p><a href='/CUNP/58/13/20'>來 13:20</a> 但願賜平安的神，就是那憑永約之血、使群羊的大牧人──我主耶穌從死裏復活的神，<p><a href='/CUNP/60/2/25'>彼前 2:25</a> 你們從前好像迷路的羊，如今卻歸到你們靈魂的牧人監督了。<p><a href='/CUNP/60/5/4'>5:4</a> 到了牧長顯現的時候，你們必得那永不衰殘的榮耀冠冕。<br><a href='/CUNP/24/30/9'>耶 30:9</a> 你們卻要事奉耶和華──你們的神和我為你們所要興起的王<u>大衛</u>。」<p><a href='/CUNP/26/37/24-25'>結 37:24-25</a>「我的僕人<u>大衛</u>必作他們的王；眾民必歸一個牧人。他們必順從我的典章，謹守遵行我的律例。他們必住在我賜給我僕人<u>雅各</u>的地上，就是你們列祖所住之地。他們和他們的子孫，並子孫的子孫，都永遠住在那裏。我的僕人<u>大衛</u>必作他們的王，直到永遠。<p><a href='/CUNP/28/3/5'>何 3:5</a> 後來<u>以色列</u>人必歸回<small>〔或作「回心轉意」〕</small>，尋求他們的神──耶和華和他們的王<u>大衛</u>。在末後的日子，必以敬畏的心歸向耶和華，領受他的恩惠。"
        },
        {
          "pk": 3504716,
          "translation": "CUNP",
          "book": 26,
          "chapter": 34,
          "verse": 24,
          "text": "我──耶和華必作他們的神，我的僕人<e>大衛</e>必在他們中間作王。這是耶和華說的。",
          "comment": "<a href='/CUNP/26/34/30'>結 34:30</a> 必知道我、耶和華──他們的神是與他們同在的，並知道他們──<u>以色列</u>家是我的民。這是主耶和華說的。<p><a href='/CUNP/2/29/45'>出 29:45</a> 我要住在<u>以色列</u>人中間，作他們的神。<p><a href='/CUNP/26/37/27'>結 37:27</a> 我的居所必在他們中間；我要作他們的神，他們要作我的子民。<br><a href='/CUNP/26/37/22'>結 37:22</a> 我要使他們在那地，在<u>以色列</u>山上成為一國，有一王作他們眾民的王。他們不再為二國，決不再分為二國；<p><a href='/CUNP/42/1/32-33'>路 1:32-33</a> 他要為大，稱為至高者的兒子；主神要把他祖<u>大衛</u>的位給他。他要作<u>雅各</u>家的王，直到永遠；他的國也沒有窮盡。」"
        },
        {
          "pk": 3504717,
          "translation": "CUNP",
          "book": 26,
          "chapter": 34,
          "verse": 25,
          "text": "「我必與他們立平安的約，使惡獸從境內斷絕，他們就必安居在曠野，躺臥在林中。",
          "comment": "<a href='/CUNP/26/34/28'>結 34:28</a> 他們必不再作外邦人的掠物，地上的野獸也不再吞吃他們；卻要安然居住，無人驚嚇。<p><a href='/CUNP/24/23/6'>耶 23:6</a> 在他的日子，<u>猶大</u>必得救，<u>以色列</u>也安然居住。他的名必稱為『耶和華──我們的義』。」<br><a href='/CUNP/3/26/6'>利 26:6</a> 我要賜平安在<na>你們的</na>地上；你們躺臥，無人驚嚇。我要叫惡獸從<na>你們的</na>地上熄滅；刀劍也必不經過你們的地。<p><a href='/CUNP/23/11/6-9'>賽 11:6-9</a> 豺狼必與綿羊羔同居，豹子與山羊羔同臥；少壯獅子與牛犢並肥畜同群；小孩子要牽引牠們。牛必與熊同食；牛犢必與小熊同臥；獅子必吃草，與牛一樣。吃奶的孩子必玩耍在虺蛇的洞口；斷奶的嬰兒必按手在毒蛇的穴上。在我聖山的遍處，這一切都不傷人，不害物；因為認識耶和華的知識要充滿遍地，好像水充滿洋海一般。<p><a href='/CUNP/23/35/9'>35:9</a> 在那裏必沒有獅子，猛獸也不登這路；在那裏都遇不見，只有贖民在那裏行走。<p><a href='/CUNP/28/2/18'>何 2:18</a> 當那日，我必為我的民，與田野的走獸和空中的飛鳥，並地上的昆蟲立約；又必在國中折斷弓刀，止息爭戰，使他們安然躺臥。<br><a href='/CUNP/26/37/26'>結 37:26</a> 並且我要與他們立平安的約，作為永約。我也要將他們安置在<na>本地</na>，使他們的人數增多，又在他們中間設立我的聖所，直到永遠。"
        },
        {
          "pk": 3504718,
          "translation": "CUNP",
          "book": 26,
          "chapter": 34,
          "verse": 26,
          "text": "我必使他們與我山的四圍成為福源，我也必叫時雨落下，必有福<i>如</i>甘霖而降。",
          "comment": "<a href='/CUNP/23/56/7'>賽 56:7</a> 我必領他們到我的聖山，使他們在禱告我的殿中喜樂。他們的燔祭和<na>平安</na>祭，在我壇上必蒙悅納，因我的殿必稱為萬民禱告的殿。<p><a href='/CUNP/26/20/40'>結 20:40</a>「主耶和華說：在我的聖山，就是<u>以色列</u>高處的山，所有<u>以色列</u>的全家都要事奉我。我要在那裏悅納你們，向你們要供物和初熟的土產，並一切的聖物。<br><a href='/CUNP/19/68/9'>詩 68:9</a> 神啊，你降下大雨；你產業<u>以色列</u>疲乏的時候，你使他堅固。<p><a href='/CUNP/39/3/10'>瑪 3:10</a> 萬軍之耶和華說：你們要將當納的十分之一全然送入倉庫，使我家有糧，以此試試我，是否為你們敞開天上的窗戶，傾福與你們，甚至無處可容。<br><a href='/CUNP/3/26/4'>利 26:4</a> 我就給你們降下時雨，叫地生出土產，田野的樹木結果子。<br><a href='/CUNP/1/12/2'>創 12:2</a> 我必叫你成為大國。我必賜福給你，叫你的名為大；你也要叫別人得福。<p><a href='/CUNP/23/19/24'>賽 19:24</a> 當那日，<u>以色列</u>必與<u>埃及</u>、<u>亞述</u>三國一律，使地上的人得福；<p><a href='/CUNP/38/8/13'>亞 8:13</a> <u>猶大</u>家和<u>以色列</u>家啊，你們從前在列國中怎樣成為可咒詛的；照樣，我要拯救你們，使人稱你們為有福的<small>〔或作「使你們叫人得福」〕</small>。你們不要懼怕，手要強壯。」"
        },
        {
          "pk": 3504719,
          "translation": "CUNP",
          "book": 26,
          "chapter": 34,
          "verse": 27,
          "text": "田野的樹必結果，地也必有出產；他們必在故土安然居住。我折斷他們所負的軛，救他們脫離那以他們為奴之人的手；那時，他們就知道我是耶和華。",
          "comment": "<a href='/CUNP/24/25/14'>耶 25:14</a> 因為有多國和大君王必使<u>迦勒底</u>人作奴僕；我也必照他們的行為，按他們手所做的報應他們。」<br><a href='/CUNP/3/26/13'>利 26:13</a> 我是耶和華──你們的神，曾將你們從<u>埃及</u>地領出來，使你們不作<u>埃及</u>人的奴僕；我也折斷你們所負的軛，叫你們挺身而走。」<p><a href='/CUNP/24/2/20'>耶 2:20</a> 我在古時折斷你的軛，解開你的繩索。你說：我必不事奉<na>耶和華</na>；因為你在各高岡上、各青翠樹下屈身行淫。<small>〔或作「我在古時折斷你的軛，解開你的繩索，你就說：『我必不事奉別神。』誰知你在各高岡上，各青翠樹下，仍屈身行淫」〕</small><br><a href='/CUNP/3/26/4'>利 26:4</a> 我就給你們降下時雨，叫地生出土產，田野的樹木結果子。<p><a href='/CUNP/19/85/12'>詩 85:12</a> 耶和華必將好處賜給<na>我們</na>；我們的地也要<na>多</na>出土產。<p><a href='/CUNP/23/4/2'>賽 4:2</a> 到那日，耶和華發生的苗必華美尊榮，地的出產必為<u>以色列</u>逃脫的人顯為榮華茂盛。"
        },
        {
          "pk": 3504720,
          "translation": "CUNP",
          "book": 26,
          "chapter": 34,
          "verse": 28,
          "text": "他們必不再作外邦人的掠物，地上的野獸也不再吞吃他們；卻要安然居住，無人驚嚇。",
          "comment": "<a href='/CUNP/24/30/10'>耶 30:10</a> 故此，耶和華說：我的僕人<u>雅各</u>啊，不要懼怕；<u>以色列</u>啊，不要驚惶；因我要從遠方拯救你，從被擄到之地拯救你的後裔；<u>雅各</u>必回來得享平靖安逸，無人使他害怕。<p><a href='/CUNP/24/46/27'>46:27</a> 我的僕人<u>雅各</u>啊，不要懼怕！<u>以色列</u>啊，不要驚惶！因我要從遠方拯救你，從被擄到之地拯救你的後裔。<u>雅各</u>必回來，得享平靖安逸，無人使他害怕。<p><a href='/CUNP/26/34/25'>結 34:25</a>「我必與他們立平安的約，使惡獸從境內斷絕，他們就必安居在曠野，躺臥在林中。<br>參看 <a href='/CUNP/26/34/8'>結 34:8</a> 主耶和華說：我指著我的永生起誓，我的羊因無牧人就成為掠物，也作了一切野獸的食物。我的牧人不尋找我的羊；這些牧人只知牧養自己，並不牧養我的羊。<p><a href='/CUNP/26/36/4'>36:4</a> 故此，<u>以色列</u>山要聽主耶和華的話。大山小岡、水溝山谷、荒廢之地、被棄之城，為四圍其餘的外邦人所佔據、所譏刺的，"
        },
        {
          "pk": 3504721,
          "translation": "CUNP",
          "book": 26,
          "chapter": 34,
          "verse": 29,
          "text": "我必給他們興起有名的植物；他們在境內不再為饑荒所滅，也不再受外邦人的羞辱，",
          "comment": "<a href='/CUNP/23/11/1'>賽 11:1</a> 從<u>耶西</u>的本<small>〔原文作「橔」〕</small>必發一條；從他根生的枝子必結果實。<p><a href='/CUNP/24/23/5'>耶 23:5</a> 耶和華說：「日子將到，我要給<u>大衛</u>興起一個公義的苗裔；他必掌王權，行事有智慧，在地上施行公平和公義。<br><a href='/CUNP/26/36/3'>結 36:3</a>, <a href='/CUNP/26/36/6'>6</a>, <a href='/CUNP/26/36/15'>15</a> 所以要發預言說，主耶和華如此說：因為敵人使你荒涼，四圍吞吃，好叫你歸與其餘的外邦人為業，並且多嘴多舌的人提起你來，百姓也說你有臭名。……所以，你要指著<u>以色列</u>地說預言，對大山小岡、水溝山谷說，主耶和華如此說：我發憤恨和忿怒說，因你們曾受外邦人的羞辱，……我使你不再聽見各國的羞辱，不再受萬民的辱罵，也不再使國民絆跌。這是主耶和華說的。」"
        },
        {
          "pk": 3504722,
          "translation": "CUNP",
          "book": 26,
          "chapter": 34,
          "verse": 30,
          "text": "必知道我、耶和華──他們的神是與他們同在的，並知道他們──<e>以色列</e>家是我的民。這是主耶和華說的。",
          "comment": "<a href='/CUNP/26/34/24'>結 34:24</a> 我──耶和華必作他們的神，我的僕人<u>大衛</u>必在他們中間作王。這是耶和華說的。<p><a href='/CUNP/26/37/27'>37:27</a> 我的居所必在他們中間；我要作他們的神，他們要作我的子民。"
        },
        {
          "pk": 3504723,
          "translation": "CUNP",
          "book": 26,
          "chapter": 34,
          "verse": 31,
          "text": "你們作我的羊，我草場上的羊，乃是<e>以色列</e>人，我也是你們的神。這是主耶和華說的。」",
          "comment": "<a href='/CUNP/19/100/3'>詩 100:3</a> 你們當曉得耶和華是神！我們是他造的，也是屬他的；我們是他的民，也是他草場的羊。<p><a href='/CUNP/43/10/11'>約 10:11</a> 我是好牧人；好牧人為羊捨命。"
        }
      ]
    },
    {
      "chapter": 35,
      "verses": [
        {
          "pk": 3504724,
          "translation": "CUNP",
          "book": 26,
          "chapter": 35,
          "verse": 1,
          "text": "耶和華的話又臨到我說："
        },
        {
          "pk": 3504725,
          "translation": "CUNP",
          "book": 26,
          "chapter": 35,
          "verse": 2,
          "text": "「人子啊，你要面向<e>西珥山</e>發預言，攻擊它，",
          "comment": "<a href='/CUNP/5/2/5'>申 2:5</a> 不可與他們爭戰；他們的地，連腳掌可踏之處，我都不給你們，因我已將<u>西珥山</u>賜給<u>以掃</u>為業。<br><a href='/CUNP/24/49/7-8'>耶 49:7-8</a> 論<u>以東</u>。萬軍之耶和華如此說：<u>提幔</u>中再沒有智慧嗎？明哲人不再有謀略嗎？他們的智慧盡歸無有嗎？<u>底但</u>的居民哪，要轉身逃跑，住在深密處；因為我向<u>以掃</u>追討的時候，必使災殃臨到他。<p><a href='/CUNP/26/25/12'>結 25:12</a> 主耶和華如此說：「因為<u>以東</u>報仇雪恨，攻擊<u>猶大</u>家，向他們報仇，大大有罪，<p><a href='/CUNP/30/1/11'>摩 1:11</a> 耶和華如此說：<u>以東</u>三番四次地犯罪，我必不免去她的刑罰；因為她拿刀追趕兄弟，毫無憐憫，發怒撕裂，永懷忿怒。<p><a href='/CUNP/31/1/10'>俄 1:10</a> 因你向兄弟<u>雅各</u>行強暴，羞愧必遮蓋你，你也必永遠斷絕。<br><a href='/CUNP/26/6/2'>結 6:2</a>「人子啊，你要面向<u>以色列</u>的眾山說預言，"
        },
        {
          "pk": 3504726,
          "translation": "CUNP",
          "book": 26,
          "chapter": 35,
          "verse": 3,
          "text": "對它說，主耶和華如此說：<e>西珥山</e>哪，我與你為敵，必向你伸手攻擊你，使你荒涼，令人驚駭。",
          "comment": "<a href='/CUNP/26/6/14'>結 6:14</a> 我必伸手攻擊他們，使他們的地從曠野到<u>第伯拉他</u>一切住處極其荒涼，他們就知道我是耶和華。」"
        },
        {
          "pk": 3504727,
          "translation": "CUNP",
          "book": 26,
          "chapter": 35,
          "verse": 4,
          "text": "我必使你的城邑變為荒場，成為淒涼。你就知道我是耶和華。",
          "comment": "<a href='/CUNP/26/35/9'>結 35:9</a> 我必使你永遠荒涼，使你的城邑無人居住，你的民就知道我是耶和華。"
        },
        {
          "pk": 3504728,
          "translation": "CUNP",
          "book": 26,
          "chapter": 35,
          "verse": 5,
          "text": "因為你永懷仇恨，在<e>以色列</e>人遭災、罪孽到了盡頭的時候，將他們交與刀劍，",
          "comment": "<a href='/CUNP/19/137/7'>詩 137:7</a> <u>耶路撒冷</u><na>遭難</na>的日子，<u>以東</u>人說：拆毀！拆毀！直拆到根基！耶和華啊，求你記念這仇！<p><a href='/CUNP/26/21/25'>結 21:25</a>, <a href='/CUNP/26/21/29'>29</a> 你這受死傷行惡的<u>以色列</u>王啊，罪孽的盡頭到了，受報的日子已到。……人為你見虛假的異象，行謊詐的占卜，使你倒在受死傷之惡人的頸項上。他們罪孽到了盡頭，受報的日子已到。<p><a href='/CUNP/27/9/24'>但 9:24</a>「為你本國之民和你聖城，已經定了七十個七。要止住罪過，除淨罪惡，贖盡罪孽，引進<small>〔或作「彰顯」〕</small>永義，封住異象和預言，並膏至聖者<small>〔「者」或作「所」〕</small>。<p><a href='/CUNP/31/1/11'>俄 1:11</a> 當外人擄掠<u>雅各</u>的財物，外邦人進入他的城門，為<u>耶路撒冷</u>拈鬮的日子，你竟站在一旁，像與他們同夥。<br><a href='/CUNP/26/25/12'>結 25:12</a> 主耶和華如此說：「因為<u>以東</u>報仇雪恨，攻擊<u>猶大</u>家，向他們報仇，大大有罪，<p><a href='/CUNP/31/1/10'>俄 1:10</a> 因你向兄弟<u>雅各</u>行強暴，羞愧必遮蓋你，你也必永遠斷絕。"
        },
        {
          "pk": 3504729,
          "translation": "CUNP",
          "book": 26,
          "chapter": 35,
          "verse": 6,
          "text": "所以主耶和華說：我指著我的永生起誓，我必使你遭遇流血的報應，罪<sup>〔原文作「血」，本節同〕</sup>必追趕你；你既不恨惡殺人流血，所以這罪必追趕你。",
          "comment": "<a href='/CUNP/19/109/17'>詩 109:17</a> 他愛咒罵，咒罵就臨到他；他不喜愛福樂，福樂就與他遠離！"
        },
        {
          "pk": 3504730,
          "translation": "CUNP",
          "book": 26,
          "chapter": 35,
          "verse": 7,
          "text": "我必使<e>西珥山</e>荒涼，令人驚駭，來往經過的人我必剪除。",
          "comment": "<a href='/CUNP/7/5/6'>士 5:6</a> 在<u>亞拿</u>之子<u>珊迦</u>的時候，又在<u>雅億</u>的日子，大道無人行走，都是繞道而行。<p><a href='/CUNP/26/29/11'>結 29:11</a> 人的腳、獸的蹄都不經過，四十年之久並無人居住。"
        },
        {
          "pk": 3504731,
          "translation": "CUNP",
          "book": 26,
          "chapter": 35,
          "verse": 8,
          "text": "我必使<e>西珥山</e>滿有被殺的人。被刀殺的，必倒在你小山和山谷，並一切的溪水中。",
          "comment": "<a href='/CUNP/26/31/12'>結 31:12</a> 外邦人，就是列邦中強暴的，將它砍斷棄掉。它的枝條落在山間和一切谷中，它的枝子折斷，落在地的一切河旁。地上的眾民已經走去，離開它的蔭下。<p><a href='/CUNP/26/32/5'>32:5</a> 我必將你的肉丟在山間，用你高大的<na>屍首</na>填滿山谷。"
        },
        {
          "pk": 3504732,
          "translation": "CUNP",
          "book": 26,
          "chapter": 35,
          "verse": 9,
          "text": "我必使你永遠荒涼，使你的城邑無人居住，你的民就知道我是耶和華。",
          "comment": "<a href='/CUNP/24/49/17-18'>耶 49:17-18</a>「<u>以東</u>必令人驚駭；凡經過的人就受驚駭，又因她一切的災禍嗤笑。耶和華說：必無人住在那裏，也無人在其中寄居，要像<u>所多瑪</u>、<u>蛾摩拉</u>，和鄰近的城邑傾覆的時候一樣。<p><a href='/CUNP/26/35/4'>結 35:4</a> 我必使你的城邑變為荒場，成為淒涼。你就知道我是耶和華。<p><a href='/CUNP/26/25/13'>25:13</a> 所以主耶和華如此說：我必伸手攻擊<u>以東</u>，剪除人與牲畜，使<u>以東</u>從<u>提幔</u>起，人必倒在刀下，地要變為荒涼，直到<u>底但</u>。<p><a href='/CUNP/39/1/3-4'>瑪 1:3-4</a> 惡<u>以掃</u>，使他的山嶺荒涼，把他的地業<na>交給</na>曠野的野狗。」<u>以東</u>人說：「我們現在雖被毀壞，卻要重建荒廢之處。」萬軍之耶和華如此說：「任他們建造，我必拆毀；人必稱他們的地為『罪惡之境』；稱他們的民為『耶和華永遠惱怒之民』。」<br><a href='/CUNP/26/6/7'>結 6:7</a> 被殺的人必倒在你們中間，你們就知道我是耶和華。<p><a href='/CUNP/26/7/4'>7:4</a>, <a href='/CUNP/26/7/9'>9</a> 我眼必不顧惜你，也不可憐你，卻要按你所行的報應你，照你中間可憎的事刑罰你。你就知道我是耶和華。……我眼必不顧惜你，也不可憐你，必按你所行的報應你，照你中間可憎的事刑罰你。你就知道擊打你的是我耶和華。<p><a href='/CUNP/26/36/11'>36:11</a> 我必使人和牲畜在你上面加增；他們必生養眾多。我要使你照舊有人居住，並要賜福與你比先前更多，你就知道我是耶和華。"
        },
        {
          "pk": 3504733,
          "translation": "CUNP",
          "book": 26,
          "chapter": 35,
          "verse": 10,
          "text": "「因為你曾說：『這二國這二邦必歸於我，我必得為業』（其實耶和華仍在那裏），",
          "comment": "<a href='/CUNP/19/83/4'>詩 83:4</a>, <a href='/CUNP/19/83/12'>12</a> 他們說：來吧，我們將他們剪滅，使他們不再成國！使<u>以色列</u>的名不再被人記念！……他們說：我們要得神的住處，作為自己的產業。<p><a href='/CUNP/26/36/5'>結 36:5</a> 主耶和華對你們如此說：我真發憤恨如火，責備那其餘的外邦人和<u>以東</u>的眾人。他們快樂滿懷，心存恨惡，將我的地歸自己為業，又看為被棄的掠物。<p><a href='/CUNP/31/1/13'>俄 1:13</a> 我民遭災的日子，你不當進他們的城門；他們遭災的日子，你不當瞪眼看著他們受苦；他們遭災的日子，你不當伸手搶他們的財物；<br><a href='/CUNP/19/48/1'>詩 48:1</a>, <a href='/CUNP/19/48/3'>3</a> 〔可拉後裔的詩歌。〕耶和華本為大！在我們神的城中，在他的聖山上，該受大讚美。……神在其宮中，自顯為避難所。<p><a href='/CUNP/19/132/13'>132:13</a>-<a href='/CUNP/19/132/14'>14</a> 說：這是我永遠安息之所；我要住在這裏，因為是我所願意的。<p><a href='/CUNP/26/48/35'>結 48:35</a> 城四圍共一萬八千<na>肘</na>。從此以後，這城的名字必稱為「耶和華的所在」。"
        },
        {
          "pk": 3504734,
          "translation": "CUNP",
          "book": 26,
          "chapter": 35,
          "verse": 11,
          "text": "所以主耶和華說：我指著我的永生起誓，我必照你的怒氣和你從仇恨中向他們所發的嫉妒待你。我審判你的時候，必將自己顯明在他們中間。",
          "comment": "<a href='/CUNP/40/7/2'>太 7:2</a> 因為你們怎樣論斷人，也必怎樣被論斷；你們用甚麼量器量給人，也必用甚麼量器量給你們。<p><a href='/CUNP/59/2/13'>雅 2:13</a> 因為那不憐憫人的，也要受無憐憫的審判；憐憫原是向審判誇勝。"
        },
        {
          "pk": 3504735,
          "translation": "CUNP",
          "book": 26,
          "chapter": 35,
          "verse": 12,
          "text": "你也必知道我──耶和華聽見了你的一切毀謗，就是你攻擊<e>以色列</e>山的話，說：『這些山荒涼，是歸我們吞滅的。』",
          "comment": "<a href='/CUNP/26/6/7'>結 6:7</a> 被殺的人必倒在你們中間，你們就知道我是耶和華。<p><a href='/CUNP/19/9/16'>詩 9:16</a> 耶和華已將自己顯明了，他已施行審判；惡人被自己手所做的纏住了。（細拉）"
        },
        {
          "pk": 3504736,
          "translation": "CUNP",
          "book": 26,
          "chapter": 35,
          "verse": 13,
          "text": "你們也用口向我誇大，增添與我反對的話，我都聽見了。",
          "comment": "<a href='/CUNP/9/2/3'>撒上 2:3</a> 人不要誇口說驕傲的話，也不要出狂妄的言語；因耶和華是大有智識的神，人的行為被他衡量。<p><a href='/CUNP/66/13/6'>啟 13:6</a> 獸就開口向神說褻瀆的話，褻瀆神的名並他的帳幕，以及那些住在天上的。"
        },
        {
          "pk": 3504737,
          "translation": "CUNP",
          "book": 26,
          "chapter": 35,
          "verse": 14,
          "text": "主耶和華如此說：全地歡樂的時候，我必使你荒涼。",
          "comment": "<a href='/CUNP/23/65/13-14'>賽 65:13-14</a> 所以，主耶和華如此說：我的僕人必得吃，你們卻飢餓；我的僕人必得喝，你們卻乾渴；我的僕人必歡喜，你們卻蒙羞。我的僕人因心中高興歡呼，你們卻因心中憂愁哀哭，又因心裏憂傷哀號。"
        },
        {
          "pk": 3504738,
          "translation": "CUNP",
          "book": 26,
          "chapter": 35,
          "verse": 15,
          "text": "你怎樣因<e>以色列</e>家的地業荒涼而喜樂，我必照你所行的待你。<e>西珥山</e>哪，你和<e>以東</e>全地必都荒涼。你們就知道我是耶和華。」",
          "comment": "<a href='/CUNP/31/1/15'>俄 1:15</a> 耶和華降罰的日子臨近萬國。你怎樣行，<na>他</na>也必照樣向你行；你的報應必歸到你頭上。<br><a href='/CUNP/26/35/3-4'>結 35:3-4</a> 對它說，主耶和華如此說：<u>西珥山</u>哪，我與你為敵，必向你伸手攻擊你，使你荒涼，令人驚駭。我必使你的城邑變為荒場，成為淒涼。你就知道我是耶和華。"
        }
      ]
    },
    {
      "chapter": 36,
      "verses": [
        {
          "pk": 3504739,
          "translation": "CUNP",
          "book": 26,
          "chapter": 36,
          "verse": 1,
          "text": "「人子啊，你要對<e>以色列</e>山發預言說：<e>以色列</e>山哪，要聽耶和華的話。",
          "comment": "<a href='/CUNP/26/6/2-3'>結 6:2-3</a>「人子啊，你要面向<u>以色列</u>的眾山說預言，說：<u>以色列</u>的眾山哪，要聽主耶和華的話。主耶和華對大山、小岡、水溝、山谷如此說：我必使刀劍臨到你們，也必毀滅你們的邱壇。"
        },
        {
          "pk": 3504740,
          "translation": "CUNP",
          "book": 26,
          "chapter": 36,
          "verse": 2,
          "text": "主耶和華如此說：因仇敵說：『阿哈！這永久的山岡都歸我們為業了！』",
          "comment": "<a href='/CUNP/26/25/3'>結 25:3</a> 說：你們當聽主耶和華的話。主耶和華如此說：我的聖所被褻瀆，<u>以色列</u>地變荒涼，<u>猶大</u>家被擄掠；那時，你便因這些事說：『阿哈！』<p><a href='/CUNP/26/26/2'>26:2</a>「人子啊，因<u>泰爾</u>向<u>耶路撒冷</u>說：『阿哈，那作眾民之門的已經破壞，向我開放；她既變為荒場，我必豐盛。』<br><a href='/CUNP/5/32/13'>申 32:13</a> 耶和華使他乘駕地的高處，得吃田間的土產；又使他從磐石中咂蜜，從堅石中吸油；<br><a href='/CUNP/26/35/10'>結 35:10</a>「因為你曾說：『這二國這二邦必歸於我，我必得為業』（其實耶和華仍在那裏），"
        },
        {
          "pk": 3504741,
          "translation": "CUNP",
          "book": 26,
          "chapter": 36,
          "verse": 3,
          "text": "所以要發預言說，主耶和華如此說：因為敵人使你荒涼，四圍吞吃，好叫你歸與其餘的外邦人為業，並且多嘴多舌的人提起你來，百姓也說你有臭名。",
          "comment": "<a href='/CUNP/5/28/37'>申 28:37</a> 你在耶和華領你到的各國中，要令人驚駭、笑談、譏誚。<p><a href='/CUNP/11/9/7'>王上 9:7</a> 我就必將<u>以色列</u>人從我賜給他們的地上剪除，並且我為己名所分別為聖的殿也必捨棄不顧，使<u>以色列</u>人在萬民中作笑談，被譏誚。<p><a href='/CUNP/25/2/15'>哀 2:15</a> 凡過路的都向你拍掌。他們向<u>耶路撒冷</u>城嗤笑，搖頭，<na>說</na>：難道人所稱為全美的，稱為全地所喜悅的，就是這城嗎？<p><a href='/CUNP/27/9/16'>但 9:16</a> 主啊，求你按你的大仁大義，使你的怒氣和忿怒轉離你的城<u>耶路撒冷</u>，就是你的聖山。<u>耶路撒冷</u>和你的子民，因我們的罪惡和我們列祖的罪孽被四圍的人羞辱。"
        },
        {
          "pk": 3504742,
          "translation": "CUNP",
          "book": 26,
          "chapter": 36,
          "verse": 4,
          "text": "故此，<e>以色列</e>山要聽主耶和華的話。大山小岡、水溝山谷、荒廢之地、被棄之城，為四圍其餘的外邦人所佔據、所譏刺的，",
          "comment": "<a href='/CUNP/26/34/28'>結 34:28</a> 他們必不再作外邦人的掠物，地上的野獸也不再吞吃他們；卻要安然居住，無人驚嚇。<br><a href='/CUNP/19/79/4'>詩 79:4</a> 我們成為鄰國的羞辱，成為我們四圍人的嗤笑譏刺。"
        },
        {
          "pk": 3504743,
          "translation": "CUNP",
          "book": 26,
          "chapter": 36,
          "verse": 5,
          "text": "主耶和華對你們如此說：我真發憤恨如火，責備那其餘的外邦人和<e>以東</e>的眾人。他們快樂滿懷，心存恨惡，將我的地歸自己為業，又看為被棄的掠物。",
          "comment": "<a href='/CUNP/5/4/24'>申 4:24</a> 因為耶和華──你的神乃是烈火，是忌邪的神。<p><a href='/CUNP/26/38/19'>結 38:19</a> 我發憤恨和烈怒如火說：那日在<u>以色列</u>地必有大震動，<br><a href='/CUNP/26/35/10'>結 35:10</a>, <a href='/CUNP/26/35/12'>12</a>「因為你曾說：『這二國這二邦必歸於我，我必得為業』（其實耶和華仍在那裏），……你也必知道我──耶和華聽見了你的一切毀謗，就是你攻擊<u>以色列</u>山的話，說：『這些山荒涼，是歸我們吞滅的。』"
        },
        {
          "pk": 3504744,
          "translation": "CUNP",
          "book": 26,
          "chapter": 36,
          "verse": 6,
          "text": "所以，你要指著<e>以色列</e>地說預言，對大山小岡、水溝山谷說，主耶和華如此說：我發憤恨和忿怒說，因你們曾受外邦人的羞辱，",
          "comment": "<a href='/CUNP/19/123/3-4'>詩 123:3-4</a> 耶和華啊，求你憐憫我們，憐憫我們！因為我們被藐視，已到極處。我們被那些安逸人的譏誚和驕傲人的藐視，已到極處。<p><a href='/CUNP/26/34/29'>結 34:29</a> 我必給他們興起有名的植物；他們在境內不再為饑荒所滅，也不再受外邦人的羞辱，<p><a href='/CUNP/26/36/15'>36:15</a> 我使你不再聽見各國的羞辱，不再受萬民的辱罵，也不再使國民絆跌。這是主耶和華說的。」"
        },
        {
          "pk": 3504745,
          "translation": "CUNP",
          "book": 26,
          "chapter": 36,
          "verse": 7,
          "text": "所以我起誓說：你們四圍的外邦人總要擔當自己的羞辱。這是主耶和華說的。",
          "comment": "<a href='/CUNP/26/20/5'>結 20:5</a> 對他們說，主耶和華如此說：當日我揀選<u>以色列</u>，向<u>雅各</u>家的後裔起誓，在<u>埃及</u>地將自己向他們顯現，說：我是耶和華──你們的神。"
        },
        {
          "pk": 3504746,
          "translation": "CUNP",
          "book": 26,
          "chapter": 36,
          "verse": 8,
          "text": "「<e>以色列</e>山哪，你必發枝條，為我的民<e>以色列</e>結果子，因為他們快要來到。"
        },
        {
          "pk": 3504747,
          "translation": "CUNP",
          "book": 26,
          "chapter": 36,
          "verse": 9,
          "text": "看哪，我是幫助你的，也必向你轉意，使你得以耕種。"
        },
        {
          "pk": 3504748,
          "translation": "CUNP",
          "book": 26,
          "chapter": 36,
          "verse": 10,
          "text": "我必使<e>以色列</e>全家的人數在你上面增多，城邑有人居住，荒場再被建造。",
          "comment": "<a href='/CUNP/26/36/33'>結 36:33</a>「主耶和華如此說：我潔淨你們，使你們脫離一切罪孽的日子，必使城邑有人居住，荒場再被建造。<p><a href='/CUNP/23/58/12'>賽 58:12</a> 那些出於你的人必修造久已荒廢之處；你要建立<na>拆毀</na>累代的根基。你必稱為補破口的，和重修路徑與人居住的。<p><a href='/CUNP/23/61/4'>61:4</a> 他們必修造已久的荒場，建立先前淒涼之處，重修歷代荒涼之城。<p><a href='/CUNP/30/9/14'>摩 9:14</a> 我必使我民<u>以色列</u>被擄的歸回；他們必重修荒廢的城邑居住，栽種葡萄園，喝其中所出的酒，修造果木園，吃其中的果子。"
        },
        {
          "pk": 3504749,
          "translation": "CUNP",
          "book": 26,
          "chapter": 36,
          "verse": 11,
          "text": "我必使人和牲畜在你上面加增；他們必生養眾多。我要使你照舊有人居住，並要賜福與你比先前更多，你就知道我是耶和華。",
          "comment": "<a href='/CUNP/24/31/27'>耶 31:27</a> 耶和華說：「日子將到，我要把人的種和牲畜的種播種在<u>以色列</u>家和<u>猶大</u>家。<p><a href='/CUNP/24/33/12'>33:12</a> 萬軍之耶和華如此說：「在這荒廢無人民無牲畜之地，並其中所有的城邑，必再有牧人的住處；他們要使羊群躺臥在那裏。<br><a href='/CUNP/26/35/9'>結 35:9</a> 我必使你永遠荒涼，使你的城邑無人居住，你的民就知道我是耶和華。<p><a href='/CUNP/26/37/6'>37:6</a>, <a href='/CUNP/26/37/13'>13</a> 我必給你們加上筋，使你們長肉，又將皮遮蔽你們，使氣息進入你們裏面，你們就要活了；你們便知道我是耶和華。』」……我的民哪，我開你們的墳墓，使你們從墳墓中出來，你們就知道我是耶和華。"
        },
        {
          "pk": 3504750,
          "translation": "CUNP",
          "book": 26,
          "chapter": 36,
          "verse": 12,
          "text": "我必使人，就是我的民<e>以色列</e>，行在你上面。他們必得你為業；你也不再使他們喪子。",
          "comment": "<a href='/CUNP/31/1/17'>俄 1:17</a> 在<u>錫安山</u>必有逃脫的人，那山也必成聖；<u>雅各</u>家必得原有的產業。<br>參看 <a href='/CUNP/24/15/7'>耶 15:7</a> 我在境內各城門口<small>〔或作「我在這地邊界的關口」〕</small>，用簸箕簸了我的百姓，使他們喪掉兒女。我毀滅他們，他們仍不轉離所行的道。"
        },
        {
          "pk": 3504751,
          "translation": "CUNP",
          "book": 26,
          "chapter": 36,
          "verse": 13,
          "text": "主耶和華如此說：因為人對你說：『你是吞吃人的，又使國民喪子』，",
          "comment": "<a href='/CUNP/4/13/32'>民 13:32</a> 探子<na>中有</na>人論到所窺探之地，向<u>以色列</u>人報惡信，說：「我們所窺探、經過之地是吞吃居民之地，我們在那裏所看見的人民都身量高大。"
        },
        {
          "pk": 3504752,
          "translation": "CUNP",
          "book": 26,
          "chapter": 36,
          "verse": 14,
          "text": "所以主耶和華說：你必不再吞吃人，也不再使國民喪子。"
        },
        {
          "pk": 3504753,
          "translation": "CUNP",
          "book": 26,
          "chapter": 36,
          "verse": 15,
          "text": "我使你不再聽見各國的羞辱，不再受萬民的辱罵，也不再使國民絆跌。這是主耶和華說的。」",
          "comment": "<a href='/CUNP/26/34/29'>結 34:29</a> 我必給他們興起有名的植物；他們在境內不再為饑荒所滅，也不再受外邦人的羞辱，"
        },
        {
          "pk": 3504754,
          "translation": "CUNP",
          "book": 26,
          "chapter": 36,
          "verse": 16,
          "text": "耶和華的話又臨到我說："
        },
        {
          "pk": 3504755,
          "translation": "CUNP",
          "book": 26,
          "chapter": 36,
          "verse": 17,
          "text": "「人子啊，<e>以色列</e>家住在本地的時候，在行動作為上玷污那地。他們的行為在我面前，好像正在經期的婦人那樣污穢。",
          "comment": "<a href='/CUNP/3/18/25'>利 18:25</a>, <a href='/CUNP/3/18/27-28'>27-28</a> 連地也玷污了，所以我追討那地的罪孽，那地也吐出它的居民。……（在你們以先居住那地的人行了這一切可憎惡的事，地就玷污了，）免得你們玷污那地的時候，地就把你們吐出，像吐出在你們以先的國民一樣。<p><a href='/CUNP/24/2/7'>耶 2:7</a> 我領你們進入肥美之地，使你們得吃其中的果子和美物；但你們進入的時候就玷污我的地，使我的產業成為可憎的。<br><a href='/CUNP/3/15/19'>利 15:19</a>「女人行經，必污穢七天；凡摸她的，必不潔淨到晚上。"
        },
        {
          "pk": 3504756,
          "translation": "CUNP",
          "book": 26,
          "chapter": 36,
          "verse": 18,
          "text": "所以我因他們在那地上流人的血，又因他們以偶像玷污那地，就把我的忿怒傾在他們身上。",
          "comment": "<a href='/CUNP/26/16/36'>結 16:36</a>, <a href='/CUNP/26/16/38'>38</a> 主耶和華如此說：因你的污穢傾洩了，你與你所愛的行淫露出下體，又因你拜一切可憎的偶像，流兒女的血獻給他，……我也要審判你，好像<na>官長</na>審判淫婦和流人血的婦女一樣。我因忿怒忌恨，使流血的罪歸到你身上。<p><a href='/CUNP/26/23/37'>23:37</a> 她們行淫，手中有<na>殺人的</na>血，又與偶像行淫，並使她們為我所生的兒女經<na>火</na>燒<na>給偶像</na>。"
        },
        {
          "pk": 3504757,
          "translation": "CUNP",
          "book": 26,
          "chapter": 36,
          "verse": 19,
          "text": "我將他們分散在列國，四散在列邦，按他們的行動作為懲罰他們。",
          "comment": "<a href='/CUNP/26/22/15'>結 22:15</a> 我必將你分散在列國，四散在列邦。我也必從你中間除掉你的污穢。<br><a href='/CUNP/26/7/3'>結 7:3</a> 現在你的結局已經臨到，我必使我的怒氣歸與你，也必按你的行為審判你，照你一切可憎的事刑罰你。<p><a href='/CUNP/26/18/30'>18:30</a> 所以主耶和華說：「<u>以色列</u>家啊，我必按你們各人所行的審判你們。你們當回頭離開所犯的一切罪過。這樣，罪孽必不使你們敗亡。<p><a href='/CUNP/26/39/24'>39:24</a> 我是照他們的污穢和罪過待他們，並且我掩面不顧他們。」"
        },
        {
          "pk": 3504758,
          "translation": "CUNP",
          "book": 26,
          "chapter": 36,
          "verse": 20,
          "text": "他們到了所去的列國，就使我的聖名被褻瀆；因為人談論他們說，這是耶和華的民，是從耶和華的地出來的。",
          "comment": "<a href='/CUNP/23/52/5'>賽 52:5</a> 耶和華說：我的百姓既是無價被擄去，如今我在這裏做甚麼呢？耶和華說：轄制他們的人呼叫，我的名整天受褻瀆。<p><a href='/CUNP/45/2/24'>羅 2:24</a> 神的名在外邦人中，因你們受了褻瀆，正如<na>經上</na>所記的。"
        },
        {
          "pk": 3504759,
          "translation": "CUNP",
          "book": 26,
          "chapter": 36,
          "verse": 21,
          "text": "我卻顧惜我的聖名，就是<e>以色列</e>家在所到的列國中所褻瀆的。",
          "comment": "<a href='/CUNP/26/20/9'>結 20:9</a>, <a href='/CUNP/26/20/14'>14</a> 我卻為我名的緣故沒有這樣行，免得我名在他們所住的列國人眼前被褻瀆；我領他們出<u>埃及</u>地，在這列國人的眼前將自己向他們顯現。……我卻為我名的緣故，沒有這樣行，免得我的名在我領他們出<u>埃及</u>的列國人眼前被褻瀆。"
        },
        {
          "pk": 3504760,
          "translation": "CUNP",
          "book": 26,
          "chapter": 36,
          "verse": 22,
          "text": "「所以，你要對<e>以色列</e>家說，主耶和華如此說：<e>以色列</e>家啊，我行這事不是為你們，乃是為我的聖名，就是在你們到的列國中所褻瀆的。",
          "comment": "<a href='/CUNP/19/106/8'>詩 106:8</a> 然而，他因自己的名拯救他們，為要彰顯他的大能，"
        },
        {
          "pk": 3504761,
          "translation": "CUNP",
          "book": 26,
          "chapter": 36,
          "verse": 23,
          "text": "我要使我的大名顯為聖；這名在列國中已被褻瀆，就是你們在他們中間所褻瀆的。我在他們眼前，在你們身上顯為聖的時候，他們就知道我是耶和華。這是主耶和華說的。",
          "comment": "<a href='/CUNP/26/20/41'>結 20:41</a> 我從萬民中領你們出來，從分散的列國內聚集你們，那時我必悅納你們好像馨香之祭，要在外邦人眼前在你們身上顯為聖。<p><a href='/CUNP/26/28/22'>28:22</a> 說主耶和華如此說：<u>西頓</u>哪，我與你為敵，我必在你中間得榮耀。我在你中間施行審判、顯為聖的時候，人就知道我是耶和華。"
        },
        {
          "pk": 3504762,
          "translation": "CUNP",
          "book": 26,
          "chapter": 36,
          "verse": 24,
          "text": "我必從各國收取你們，從列邦聚集你們，引導你們歸回本地。",
          "comment": "<a href='/CUNP/26/34/13'>結 34:13</a> 我必從萬民中領出牠們，從各國內聚集牠們，引導牠們歸回故土，也必在<u>以色列</u>山上──一切溪水旁邊、境內一切可居之處──牧養牠們。<p><a href='/CUNP/26/37/21'>37:21</a> 要對他們說，主耶和華如此說：我要將<u>以色列</u>人從他們所到的各國收取，又從四圍聚集他們，引導他們歸回本地。"
        },
        {
          "pk": 3504763,
          "translation": "CUNP",
          "book": 26,
          "chapter": 36,
          "verse": 25,
          "text": "我必用清水灑在你們身上，你們就潔淨了。我要潔淨你們，使你們脫離一切的污穢，棄掉一切的偶像。",
          "comment": "<a href='/CUNP/24/33/8'>耶 33:8</a> 我要除淨他們的一切罪，就是向我所犯的罪；又要赦免他們的一切罪，就是干犯我、違背我的罪。<br><a href='/CUNP/23/52/15'>賽 52:15</a> 這樣，他必洗淨<small>〔或作「鼓動」〕</small>許多國民；君王要向他閉口。因所未曾傳與他們的，他們必看見；未曾聽見的，他們要明白。<p><a href='/CUNP/58/10/22'>來 10:22</a> 並我們心中天良的虧欠已經灑去，身體用清水洗淨了，就當存著誠心和充足的信心來到神面前；"
        },
        {
          "pk": 3504764,
          "translation": "CUNP",
          "book": 26,
          "chapter": 36,
          "verse": 26,
          "text": "我也要賜給你們一個新心，將新靈放在你們裏面，又從你們的肉體中除掉石心，賜給你們肉心。",
          "comment": "<a href='/CUNP/24/32/39'>耶 32:39</a> 我要使他們彼此同心同道，好叫他們永遠敬畏我，使他們和他們後世的子孫得福樂，<p><a href='/CUNP/26/11/19'>結 11:19</a> 我要使他們有合一的心，也要將新靈放在他們裏面，又從他們肉體中除掉石心，賜給他們肉心，"
        },
        {
          "pk": 3504765,
          "translation": "CUNP",
          "book": 26,
          "chapter": 36,
          "verse": 27,
          "text": "我必將我的靈放在你們裏面，使你們順從我的律例，謹守遵行我的典章。",
          "comment": "<a href='/CUNP/26/11/19'>結 11:19</a> 我要使他們有合一的心，也要將新靈放在他們裏面，又從他們肉體中除掉石心，賜給他們肉心，<p><a href='/CUNP/26/37/14'>37:14</a> 我必將我的靈放在你們裏面，你們就要活了。我將你們安置在本地，你們就知道我──耶和華如此說，也如此成就了。這是耶和華說的。』」"
        },
        {
          "pk": 3504766,
          "translation": "CUNP",
          "book": 26,
          "chapter": 36,
          "verse": 28,
          "text": "你們必住在我所賜給你們列祖之地。你們要作我的子民，我要作你們的神。",
          "comment": "<a href='/CUNP/26/28/25'>結 28:25</a> 主耶和華如此說：「我將分散在萬民中的<u>以色列</u>家招聚回來，向他們在列邦人眼前顯為聖的時候，他們就在我賜給我僕人<u>雅各</u>之地，仍然居住。<p><a href='/CUNP/26/37/25'>37:25</a> 他們必住在我賜給我僕人<u>雅各</u>的地上，就是你們列祖所住之地。他們和他們的子孫，並子孫的子孫，都永遠住在那裏。我的僕人<u>大衛</u>必作他們的王，直到永遠。<br><a href='/CUNP/24/30/22'>耶 30:22</a> 你們要作我的子民，我要作你們的神。<p><a href='/CUNP/26/11/20'>結 11:20</a> 使他們順從我的律例，謹守遵行我的典章。他們要作我的子民，我要作他們的神。<p><a href='/CUNP/26/37/27'>37:27</a> 我的居所必在他們中間；我要作他們的神，他們要作我的子民。"
        },
        {
          "pk": 3504767,
          "translation": "CUNP",
          "book": 26,
          "chapter": 36,
          "verse": 29,
          "text": "我必救你們脫離一切的污穢，也必命五穀豐登，不使你們遭遇饑荒。",
          "comment": "<a href='/CUNP/26/34/29'>結 34:29</a> 我必給他們興起有名的植物；他們在境內不再為饑荒所滅，也不再受外邦人的羞辱，<br><a href='/CUNP/40/1/21'>太 1:21</a> 她將要生一個兒子，你要給他起名叫耶穌，因他要將自己的百姓從罪惡裏救出來。」<p><a href='/CUNP/45/11/26'>羅 11:26</a> 於是<u>以色列</u>全家都要得救。如<na>經上</na>所記：必有一位救主從<u>錫安</u>出來，要消除<u>雅各</u>家的一切罪惡；<br>參看 <a href='/CUNP/19/105/16'>詩 105:16</a> 他命饑荒降在那地上，將所倚靠的糧食全行斷絕，"
        },
        {
          "pk": 3504768,
          "translation": "CUNP",
          "book": 26,
          "chapter": 36,
          "verse": 30,
          "text": "我必使樹木多結果子，田地多出土產，好叫你們不再因饑荒受外邦人的譏誚。",
          "comment": "<a href='/CUNP/26/34/27'>結 34:27</a> 田野的樹必結果，地也必有出產；他們必在故土安然居住。我折斷他們所負的軛，救他們脫離那以他們為奴之人的手；那時，他們就知道我是耶和華。"
        },
        {
          "pk": 3504769,
          "translation": "CUNP",
          "book": 26,
          "chapter": 36,
          "verse": 31,
          "text": "那時，你們必追想你們的惡行和你們不善的作為，就因你們的罪孽和可憎的事厭惡自己。",
          "comment": "<a href='/CUNP/26/16/61'>結 16:61</a>, <a href='/CUNP/26/16/63'>63</a> 你接待你姊姊和你妹妹的時候，你要追念你所行的，自覺慚愧；並且我要將她們賜你為女兒，卻不是按著前約。……好使你在我赦免你一切所行的時候，心裏追念，自覺抱愧，又因你的羞辱就不再開口。這是主耶和華說的。」<br><a href='/CUNP/3/26/39'>利 26:39</a> 你們剩下的人必因自己的罪孽和祖宗的罪孽在仇敵之地消滅。<p><a href='/CUNP/26/6/9'>結 6:9</a> 那脫離<na>刀劍</na>的人必在所擄到的各國中記念我，為他們心中何等傷破，是因他們起淫心，遠離我，眼對偶像行邪淫。他們因行一切可憎的惡事，必厭惡自己。<p><a href='/CUNP/26/20/43'>20:43</a> 你們在那裏要追念玷污自己的行動作為，又要因所做的一切惡事厭惡自己。"
        },
        {
          "pk": 3504770,
          "translation": "CUNP",
          "book": 26,
          "chapter": 36,
          "verse": 32,
          "text": "主耶和華說：你們要知道，我這樣行不是為你們。<e>以色列</e>家啊，當為自己的行為抱愧蒙羞。",
          "comment": "<a href='/CUNP/5/9/5'>申 9:5</a> 你進去得他們的地，並不是因你的義，也不是因你心裏正直，乃是因這些國民的惡，耶和華──你的神將他們從你面前趕出去，又因耶和華要堅定他向你列祖<u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>起誓所應許的話。<p><a href='/CUNP/26/36/22'>結 36:22</a>「所以，你要對<u>以色列</u>家說，主耶和華如此說：<u>以色列</u>家啊，我行這事不是為你們，乃是為我的聖名，就是在你們到的列國中所褻瀆的。"
        },
        {
          "pk": 3504771,
          "translation": "CUNP",
          "book": 26,
          "chapter": 36,
          "verse": 33,
          "text": "「主耶和華如此說：我潔淨你們，使你們脫離一切罪孽的日子，必使城邑有人居住，荒場再被建造。",
          "comment": "<a href='/CUNP/26/36/10'>結 36:10</a> 我必使<u>以色列</u>全家的人數在你上面增多，城邑有人居住，荒場再被建造。"
        },
        {
          "pk": 3504772,
          "translation": "CUNP",
          "book": 26,
          "chapter": 36,
          "verse": 34,
          "text": "過路的人雖看為荒廢之地，現今這荒廢之地仍得耕種。"
        },
        {
          "pk": 3504773,
          "translation": "CUNP",
          "book": 26,
          "chapter": 36,
          "verse": 35,
          "text": "他們必說：『這先前為荒廢之地，現在成如<e>伊甸園</e>；這荒廢淒涼、毀壞的城邑現在堅固有人居住。』",
          "comment": "<a href='/CUNP/23/51/3'>賽 51:3</a> 耶和華已經安慰<u>錫安</u>和<u>錫安</u>一切的荒場，使曠野像<u>伊甸</u>，使沙漠像耶和華的園囿；在其中必有歡喜、快樂、感謝，和歌唱的聲音。<p><a href='/CUNP/26/28/13'>結 28:13</a> 你曾在<u>伊甸</u>神的園中，佩戴各樣寶石，就是紅寶石、紅璧璽、金鋼石、水蒼玉、紅瑪瑙、碧玉、藍寶石、綠寶石、紅玉，和黃金；又有精美的鼓笛在你那裏，都是在你受造之日預備齊全的。<p><a href='/CUNP/29/2/3'>珥 2:3</a> 牠們前面如火燒滅，後面如火焰燒盡。未到以前，地如<u>伊甸園</u>；過去以後，成了荒涼的曠野；沒有一樣能躲避牠們的。"
        },
        {
          "pk": 3504774,
          "translation": "CUNP",
          "book": 26,
          "chapter": 36,
          "verse": 36,
          "text": "那時，在你們四圍其餘的外邦人必知道我──耶和華修造那毀壞之處，培植那荒廢之地。我──耶和華說過，也必成就。",
          "comment": "<a href='/CUNP/26/17/24'>結 17:24</a> 田野的樹木都必知道我──耶和華使高樹矮小，矮樹高大；青樹枯乾，枯樹發旺。我──耶和華如此說，也如此行了。」<p><a href='/CUNP/26/22/14'>22:14</a> 到了我懲罰你的日子，你的心還能忍受嗎？你的手還能有力嗎？我──耶和華說了這話，就必照著行。<p><a href='/CUNP/26/37/14'>37:14</a> 我必將我的靈放在你們裏面，你們就要活了。我將你們安置在本地，你們就知道我──耶和華如此說，也如此成就了。這是耶和華說的。』」"
        },
        {
          "pk": 3504775,
          "translation": "CUNP",
          "book": 26,
          "chapter": 36,
          "verse": 37,
          "text": "「主耶和華如此說：我要加增<e>以色列</e>家的人數，多如羊群。他們必為這事向我求問，我要給他們成就。",
          "comment": "<a href='/CUNP/26/36/10'>結 36:10</a> 我必使<u>以色列</u>全家的人數在你上面增多，城邑有人居住，荒場再被建造。<br>參看 <a href='/CUNP/26/14/3'>結 14:3</a>「人子啊，這些人已將他們的假神接到心裏，把陷於罪的絆腳石放在面前，我豈能絲毫被他們求問嗎？<p><a href='/CUNP/26/20/3'>20:3</a>, <a href='/CUNP/26/20/31'>31</a>「人子啊，你要告訴<u>以色列</u>的長老說，主耶和華如此說：你們來是求問我嗎？主耶和華說：我指著我的永生起誓，我必不被你們求問。……你們奉上供物使你們兒子經火的時候，仍將一切偶像玷污自己，直到今日嗎？<u>以色列</u>家啊，我豈被你們求問嗎？主耶和華說：我指著我的永生起誓，我必不被你們求問。"
        },
        {
          "pk": 3504776,
          "translation": "CUNP",
          "book": 26,
          "chapter": 36,
          "verse": 38,
          "text": "<e>耶路撒冷</e>在守節作祭物所獻的羊群怎樣多，照樣，荒涼的城邑必被人群充滿。他們就知道我是耶和華。」"
        }
      ]
    },
    {
      "chapter": 37,
      "verses": [
        {
          "pk": 3504777,
          "translation": "CUNP",
          "book": 26,
          "chapter": 37,
          "verse": 1,
          "text": "耶和華的靈降在我身上。耶和華藉他的靈<sup>〔原文作「手」〕</sup>帶我出去，將我放在平原中；這平原遍滿骸骨。",
          "comment": "<a href='/CUNP/26/1/3'>結 1:3</a> 在<u>迦勒底</u>人之地、<u>迦巴魯河</u>邊，耶和華的話特特臨到<u>布西</u>的兒子祭司<u>以西結</u>；耶和華的靈<small>〔原文作「手」〕</small>降在他身上。<br><a href='/CUNP/26/3/14'>結 3:14</a> 於是靈將我舉起，帶我而去。我心中甚苦，靈性忿激，並且耶和華的靈<small>〔原文作「手」〕</small>在我身上大有能力。<p><a href='/CUNP/26/8/3'>8:3</a> 他伸出彷彿一隻手的樣式，抓住我的一綹頭髮，靈就將我舉到天地中間，在神的異象中，帶我到<u>耶路撒冷</u>朝北的內<na>院</na>門口，在那裏有觸動<na>主</na>怒偶像的坐位，就是惹動忌邪的。<p><a href='/CUNP/26/11/24'>11:24</a> 靈將我舉起，在異象中藉著神的靈將我帶進<u>迦勒底</u>地，到被擄的人那裏；我所見的異象就離我上升去了。<p><a href='/CUNP/42/4/1'>路 4:1</a> 耶穌被聖靈充滿，從<u>約旦河</u>回來，聖靈將他引到曠野，"
        },
        {
          "pk": 3504778,
          "translation": "CUNP",
          "book": 26,
          "chapter": 37,
          "verse": 2,
          "text": "他使我從骸骨的四圍經過，誰知在平原的骸骨甚多，而且極其枯乾。"
        },
        {
          "pk": 3504779,
          "translation": "CUNP",
          "book": 26,
          "chapter": 37,
          "verse": 3,
          "text": "他對我說：「人子啊，這些骸骨能復活嗎？」我說：「主耶和華啊，你是知道的。」",
          "comment": "<a href='/CUNP/5/32/39'>申 32:39</a> 你們如今要知道：我，惟有我是神；在我以外並無別神。我使人死，我使人活；我損傷，我也醫治，並無人能從我手中救出來。<p><a href='/CUNP/9/2/6'>撒上 2:6</a> 耶和華使人死，也使人活，使人下陰間，也使人往上升。<p><a href='/CUNP/43/5/21'>約 5:21</a> 父怎樣叫死人起來，使他們活著，子也照樣隨自己的意思使人活著。<p><a href='/CUNP/45/4/17'>羅 4:17</a> <u>亞伯拉罕</u>所信的，是那叫死人復活、使無變為有的神，他在主面前作我們世人的父。如<na>經上</na>所記：「我已經立你作多國的父。」<p><a href='/CUNP/47/1/9'>林後 1:9</a> 自己心裏也斷定是必死的，叫我們不靠自己，只靠叫死人復活的神。"
        },
        {
          "pk": 3504780,
          "translation": "CUNP",
          "book": 26,
          "chapter": 37,
          "verse": 4,
          "text": "他又對我說：「你向這些骸骨發預言說：枯乾的骸骨啊，要聽耶和華的話。"
        },
        {
          "pk": 3504781,
          "translation": "CUNP",
          "book": 26,
          "chapter": 37,
          "verse": 5,
          "text": "主耶和華對這些骸骨如此說：『我必使氣息進入你們裏面，你們就要活了。",
          "comment": "<a href='/CUNP/19/104/30'>詩 104:30</a> 你發出你的靈，牠們便受造；你使地面更換為新。<p><a href='/CUNP/26/37/9'>結 37:9</a> 主對我說：「人子啊，你要發預言，向風發預言，說主耶和華如此說：氣息啊，要從四方<small>〔原文作「風」〕</small>而來，吹在這些被殺的人身上，使他們活了。」"
        },
        {
          "pk": 3504782,
          "translation": "CUNP",
          "book": 26,
          "chapter": 37,
          "verse": 6,
          "text": "我必給你們加上筋，使你們長肉，又將皮遮蔽你們，使氣息進入你們裏面，你們就要活了；你們便知道我是耶和華。』」",
          "comment": "<a href='/CUNP/26/6/7'>結 6:7</a> 被殺的人必倒在你們中間，你們就知道我是耶和華。<p><a href='/CUNP/26/35/12'>35:12</a> 你也必知道我──耶和華聽見了你的一切毀謗，就是你攻擊<u>以色列</u>山的話，說：『這些山荒涼，是歸我們吞滅的。』<p><a href='/CUNP/29/2/27'>珥 2:27</a> 你們必知道我是在<u>以色列</u>中間，又知道我是耶和華──你們的神；在我以外並無別神。我的百姓必永遠不致羞愧。<p><a href='/CUNP/29/3/17'>3:17</a> 你們就知道我是耶和華──你們的神，且又住在<u>錫安</u>──我的聖山。那時，<u>耶路撒冷</u>必成為聖；外邦人不再從其中經過。"
        },
        {
          "pk": 3504783,
          "translation": "CUNP",
          "book": 26,
          "chapter": 37,
          "verse": 7,
          "text": "於是，我遵命說預言。正說預言的時候，不料，有響聲，有地震；骨與骨互相聯絡。"
        },
        {
          "pk": 3504784,
          "translation": "CUNP",
          "book": 26,
          "chapter": 37,
          "verse": 8,
          "text": "我觀看，見骸骨上有筋，也長了肉，又有皮遮蔽其上，只是還沒有氣息。"
        },
        {
          "pk": 3504785,
          "translation": "CUNP",
          "book": 26,
          "chapter": 37,
          "verse": 9,
          "text": "主對我說：「人子啊，你要發預言，向風發預言，說主耶和華如此說：氣息啊，要從四方<sup>〔原文作「風」〕</sup>而來，吹在這些被殺的人身上，使他們活了。」",
          "comment": "<a href='/CUNP/19/104/30'>詩 104:30</a> 你發出你的靈，牠們便受造；你使地面更換為新。<p><a href='/CUNP/26/37/5'>結 37:5</a> 主耶和華對這些骸骨如此說：『我必使氣息進入你們裏面，你們就要活了。"
        },
        {
          "pk": 3504786,
          "translation": "CUNP",
          "book": 26,
          "chapter": 37,
          "verse": 10,
          "text": "於是我遵命說預言，氣息就進入骸骨，骸骨便活了，並且站起來，成為極大的軍隊。",
          "comment": "<a href='/CUNP/66/11/11'>啟 11:11</a> 過了這三天半，有生氣從神那裏進入他們裏面，他們就站起來；看見他們的人甚是害怕。"
        },
        {
          "pk": 3504787,
          "translation": "CUNP",
          "book": 26,
          "chapter": 37,
          "verse": 11,
          "text": "主對我說：「人子啊，這些骸骨就是<e>以色列</e>全家。他們說：『我們的骨頭枯乾了，我們的指望失去了，我們滅絕淨盡了。』",
          "comment": "<a href='/CUNP/19/141/7'>詩 141:7</a> 我們的骨頭散在墓旁，好像人耕田、刨地的土塊。<p><a href='/CUNP/23/49/14'>賽 49:14</a> <u>錫安</u>說：耶和華離棄了我；主忘記了我。"
        },
        {
          "pk": 3504788,
          "translation": "CUNP",
          "book": 26,
          "chapter": 37,
          "verse": 12,
          "text": "所以你要發預言對他們說，主耶和華如此說：『我的民哪，我必開你們的墳墓，使你們從墳墓中出來，領你們進入<e>以色列</e>地。",
          "comment": "<a href='/CUNP/23/26/19'>賽 26:19</a> 死人<small>〔原文作「你的死人」〕</small>要復活，屍首<small>〔原文作「我的屍首」〕</small>要興起。睡在塵埃的啊，要醒起歌唱！因你的甘露<na>好像</na>菜蔬上的甘露，地也要交出死人來。<p><a href='/CUNP/28/13/14'>何 13:14</a> 我必救贖他們脫離陰間，救贖他們脫離死亡。死亡啊，你的災害在哪裏呢？陰間哪，你的毀滅在哪裏呢？在我眼前絕無後悔之事。<br><a href='/CUNP/26/36/24'>結 36:24</a> 我必從各國收取你們，從列邦聚集你們，引導你們歸回本地。<p><a href='/CUNP/26/37/25'>37:25</a> 他們必住在我賜給我僕人<u>雅各</u>的地上，就是你們列祖所住之地。他們和他們的子孫，並子孫的子孫，都永遠住在那裏。我的僕人<u>大衛</u>必作他們的王，直到永遠。"
        },
        {
          "pk": 3504789,
          "translation": "CUNP",
          "book": 26,
          "chapter": 37,
          "verse": 13,
          "text": "我的民哪，我開你們的墳墓，使你們從墳墓中出來，你們就知道我是耶和華。"
        },
        {
          "pk": 3504790,
          "translation": "CUNP",
          "book": 26,
          "chapter": 37,
          "verse": 14,
          "text": "我必將我的靈放在你們裏面，你們就要活了。我將你們安置在本地，你們就知道我──耶和華如此說，也如此成就了。這是耶和華說的。』」",
          "comment": "<a href='/CUNP/26/36/27'>結 36:27</a> 我必將我的靈放在你們裏面，使你們順從我的律例，謹守遵行我的典章。"
        },
        {
          "pk": 3504791,
          "translation": "CUNP",
          "book": 26,
          "chapter": 37,
          "verse": 15,
          "text": "耶和華的話又臨到我說："
        },
        {
          "pk": 3504792,
          "translation": "CUNP",
          "book": 26,
          "chapter": 37,
          "verse": 16,
          "text": "「人子啊，你要取一根木杖，在其上寫『為<e>猶大</e>和他的同伴<e>以色列</e>人』；又取一根木杖，在其上寫『為<e>約瑟</e>，就是為<e>以法蓮</e>，又為他的同伴<e>以色列</e>全家』。",
          "comment": "<a href='/CUNP/14/11/12-13'>代下 11:12-13</a>, <a href='/CUNP/14/11/16'>16</a> 他在各城裏<na>預備</na>盾牌和槍，且使城極其堅固。<u>猶大</u>和<u>便雅憫</u>都歸了他。<u>以色列</u>全地的祭司和<u>利未</u>人都從四方來歸<u>羅波安</u>。……<u>以色列</u>各支派中，凡立定心意尋求耶和華──<u>以色列</u>神的，都隨從<u>利未</u>人，來到<u>耶路撒冷</u>祭祀耶和華──他們列祖的神。<p><a href='/CUNP/14/15/9'>15:9</a> 又招聚<u>猶大</u>、<u>便雅憫</u>的眾人，並他們中間寄居的<u>以法蓮</u>人、<u>瑪拿西</u>人、<u>西緬</u>人。有許多<u>以色列</u>人歸降<u>亞撒</u>，因見耶和華──他的神與他同在。<p><a href='/CUNP/14/30/11'>30:11</a>, <a href='/CUNP/14/30/18'>18</a> 然而<u>亞設</u>、<u>瑪拿西</u>、<u>西布倫</u>中也有人自卑，來到<u>耶路撒冷</u>。……<u>以法蓮</u>、<u>瑪拿西</u>、<u>以薩迦</u>、<u>西布倫</u>有許多人尚未自潔，他們卻也吃逾越節<na>的羊羔</na>，不合所記錄的定例。<u>希西家</u>為他們禱告說：「凡專心尋求神，就是耶和華──他列祖之神的，雖不照著聖所潔淨之禮<na>自潔</na>，求至善的耶和華也饒恕他。」<br>參看 <a href='/CUNP/4/17/2'>民 17:2</a>「你曉諭<u>以色列</u>人，從他們手下取杖，每支派一根；從他們所有的首領，按著支派，共取十二根。你要將各人的名字寫在各人的杖上，"
        },
        {
          "pk": 3504793,
          "translation": "CUNP",
          "book": 26,
          "chapter": 37,
          "verse": 17,
          "text": "你要使這兩根木杖接連為一，在你手中成為一根。",
          "comment": "參看 <a href='/CUNP/26/37/22'>結 37:22</a>, <a href='/CUNP/26/37/24'>24</a> 我要使他們在那地，在<u>以色列</u>山上成為一國，有一王作他們眾民的王。他們不再為二國，決不再分為二國；……「我的僕人<u>大衛</u>必作他們的王；眾民必歸一個牧人。他們必順從我的典章，謹守遵行我的律例。"
        },
        {
          "pk": 3504794,
          "translation": "CUNP",
          "book": 26,
          "chapter": 37,
          "verse": 18,
          "text": "你本國的子民問你說：『這是甚麼意思？你不指示我們嗎？』",
          "comment": "<a href='/CUNP/26/12/9'>結 12:9</a>「人子啊，<u>以色列</u>家，就是那悖逆之家，豈不是問你說：『你做甚麼呢？』<p><a href='/CUNP/26/24/19'>24:19</a> 百姓問我說：「你這樣行與我們有甚麼關係，你不告訴我們嗎？」"
        },
        {
          "pk": 3504795,
          "translation": "CUNP",
          "book": 26,
          "chapter": 37,
          "verse": 19,
          "text": "你就對他們說：『主耶和華如此說：我要將<e>約瑟</e>和他同伴<e>以色列</e>支派的杖，就是那在<e>以法蓮</e>手中的，與<e>猶大</e>的杖一同接連為一，在我手中成為一根。』",
          "comment": "<a href='/CUNP/38/10/6'>亞 10:6</a> 我要堅固<u>猶大</u>家，拯救<u>約瑟</u>家，要領他們歸回。我要憐恤他們；他們必像未曾棄絕的一樣，都因我是耶和華──他們的神，我必應允他們<na>的禱告</na>。<br><a href='/CUNP/26/37/16-17'>結 37:16-17</a>「人子啊，你要取一根木杖，在其上寫『為<u>猶大</u>和他的同伴<u>以色列</u>人』；又取一根木杖，在其上寫『為<u>約瑟</u>，就是為<u>以法蓮</u>，又為他的同伴<u>以色列</u>全家』。你要使這兩根木杖接連為一，在你手中成為一根。"
        },
        {
          "pk": 3504796,
          "translation": "CUNP",
          "book": 26,
          "chapter": 37,
          "verse": 20,
          "text": "你所寫的那兩根杖要在他們眼前拿在手中，",
          "comment": "<a href='/CUNP/26/12/3'>結 12:3</a> 所以人子啊，你要預備擄去使用的物件，在白日當他們眼前從你所住的地方移到別處去；他們雖是悖逆之家，或者可以揣摩思想。"
        },
        {
          "pk": 3504797,
          "translation": "CUNP",
          "book": 26,
          "chapter": 37,
          "verse": 21,
          "text": "要對他們說，主耶和華如此說：我要將<e>以色列</e>人從他們所到的各國收取，又從四圍聚集他們，引導他們歸回本地。",
          "comment": "<a href='/CUNP/26/36/24'>結 36:24</a> 我必從各國收取你們，從列邦聚集你們，引導你們歸回本地。"
        },
        {
          "pk": 3504798,
          "translation": "CUNP",
          "book": 26,
          "chapter": 37,
          "verse": 22,
          "text": "我要使他們在那地，在<e>以色列</e>山上成為一國，有一王作他們眾民的王。他們不再為二國，決不再分為二國；",
          "comment": "<a href='/CUNP/23/11/13'>賽 11:13</a> <u>以法蓮</u>的嫉妒就必消散；擾害<u>猶大</u>的必被剪除。<u>以法蓮</u>必不嫉妒<u>猶大</u>，<u>猶大</u>也不擾害<u>以法蓮</u>。<p><a href='/CUNP/24/3/18'>耶 3:18</a> 當那些日子，<u>猶大</u>家要和<u>以色列</u>家同行，從北方之地一同來到我賜給你們列祖為業之地。」<p><a href='/CUNP/24/50/4'>50:4</a> 耶和華說：「當那日子、那時候，<u>以色列</u>人要和<u>猶大</u>人同來，隨走隨哭，尋求耶和華──他們的神。<p><a href='/CUNP/28/1/11'>何 1:11</a> <u>猶大</u>人和<u>以色列</u>人必一同聚集，為自己立一個首領，從這地上去<small>〔或作「從被擄之地上來」〕</small>，因為<u>耶斯列</u>的日子必為大日。<br><a href='/CUNP/26/34/23-24'>結 34:23-24</a> 我必立一牧人照管他們，牧養他們，就是我的僕人<u>大衛</u>。他必牧養他們，作他們的牧人。我──耶和華必作他們的神，我的僕人<u>大衛</u>必在他們中間作王。這是耶和華說的。<p><a href='/CUNP/43/10/16'>約 10:16</a> 我另外有羊，不是這圈裏的；我必須領他們來，他們也要聽我的聲音，並且要合成一群，歸一個牧人了。"
        },
        {
          "pk": 3504799,
          "translation": "CUNP",
          "book": 26,
          "chapter": 37,
          "verse": 23,
          "text": "也不再因偶像和可憎的物，並一切的罪過玷污自己。我卻要救他們出離一切的住處，就是他們犯罪的地方；我要潔淨他們，如此，他們要作我的子民，我要作他們的神。",
          "comment": "<a href='/CUNP/26/36/28-29'>結 36:28-29</a> 你們必住在我所賜給你們列祖之地。你們要作我的子民，我要作你們的神。我必救你們脫離一切的污穢，也必命五穀豐登，不使你們遭遇饑荒。<br><a href='/CUNP/26/36/25'>結 36:25</a> 我必用清水灑在你們身上，你們就潔淨了。我要潔淨你們，使你們脫離一切的污穢，棄掉一切的偶像。"
        },
        {
          "pk": 3504800,
          "translation": "CUNP",
          "book": 26,
          "chapter": 37,
          "verse": 24,
          "text": "「我的僕人<e>大衛</e>必作他們的王；眾民必歸一個牧人。他們必順從我的典章，謹守遵行我的律例。",
          "comment": "<a href='/CUNP/23/40/11'>賽 40:11</a> 他必像牧人牧養自己的羊群，用膀臂聚集羊羔抱在懷中，慢慢引導那乳養小羊的。<p><a href='/CUNP/24/23/5'>耶 23:5</a> 耶和華說：「日子將到，我要給<u>大衛</u>興起一個公義的苗裔；他必掌王權，行事有智慧，在地上施行公平和公義。<p><a href='/CUNP/24/30/9'>30:9</a> 你們卻要事奉耶和華──你們的神和我為你們所要興起的王<u>大衛</u>。」<p><a href='/CUNP/26/34/23-24'>結 34:23-24</a> 我必立一牧人照管他們，牧養他們，就是我的僕人<u>大衛</u>。他必牧養他們，作他們的牧人。我──耶和華必作他們的神，我的僕人<u>大衛</u>必在他們中間作王。這是耶和華說的。<p><a href='/CUNP/28/3/5'>何 3:5</a> 後來<u>以色列</u>人必歸回<small>〔或作「回心轉意」〕</small>，尋求他們的神──耶和華和他們的王<u>大衛</u>。在末後的日子，必以敬畏的心歸向耶和華，領受他的恩惠。<p><a href='/CUNP/42/1/32'>路 1:32</a> 他要為大，稱為至高者的兒子；主神要把他祖<u>大衛</u>的位給他。<br><a href='/CUNP/26/37/22'>結 37:22</a> 我要使他們在那地，在<u>以色列</u>山上成為一國，有一王作他們眾民的王。他們不再為二國，決不再分為二國；<p><a href='/CUNP/43/10/16'>約 10:16</a> 我另外有羊，不是這圈裏的；我必須領他們來，他們也要聽我的聲音，並且要合成一群，歸一個牧人了。<br><a href='/CUNP/26/36/27'>結 36:27</a> 我必將我的靈放在你們裏面，使你們順從我的律例，謹守遵行我的典章。"
        },
        {
          "pk": 3504801,
          "translation": "CUNP",
          "book": 26,
          "chapter": 37,
          "verse": 25,
          "text": "他們必住在我賜給我僕人<e>雅各</e>的地上，就是你們列祖所住之地。他們和他們的子孫，並子孫的子孫，都永遠住在那裏。我的僕人<e>大衛</e>必作他們的王，直到永遠。",
          "comment": "<a href='/CUNP/26/36/28'>結 36:28</a> 你們必住在我所賜給你們列祖之地。你們要作我的子民，我要作你們的神。<br><a href='/CUNP/23/60/21'>賽 60:21</a> 你的居民都成為義人，永遠得地為業；是我種的栽子，我手的工作，使我得榮耀。<p><a href='/CUNP/29/3/20'>珥 3:20</a> 但<u>猶大</u>必存到永遠；<u>耶路撒冷</u>必存到萬代。<p><a href='/CUNP/30/9/15'>摩 9:15</a> 我要將他們栽於本地，他們不再從我所賜給他們的地上拔出來。這是耶和華──你的神說的。<br><a href='/CUNP/26/37/24'>結 37:24</a>「我的僕人<u>大衛</u>必作他們的王；眾民必歸一個牧人。他們必順從我的典章，謹守遵行我的律例。<p><a href='/CUNP/43/12/34'>約 12:34</a> 眾人回答說：「我們聽見律法上有話說，基督是永存的，你怎麼說『人子必須被舉起來』呢？這人子是誰呢？」"
        },
        {
          "pk": 3504802,
          "translation": "CUNP",
          "book": 26,
          "chapter": 37,
          "verse": 26,
          "text": "並且我要與他們立平安的約，作為永約。我也要將他們安置在<i>本地</i>，使他們的人數增多，又在他們中間設立我的聖所，直到永遠。",
          "comment": "<a href='/CUNP/19/89/3'>詩 89:3</a> 我與我所揀選的人立了約，向我的僕人<u>大衛</u>起了誓：<p><a href='/CUNP/23/55/3'>賽 55:3</a> 你們當就近我來；側耳而聽，就必得活。我必與你們立永約，就是<na>應許</na><u>大衛</u>那可靠的恩典。<p><a href='/CUNP/24/32/40'>耶 32:40</a> 又要與他們立永遠的約，必隨著他們施恩，並不離開他們，且使他們有敬畏我的心，不離開我。<p><a href='/CUNP/26/34/25'>結 34:25</a>「我必與他們立平安的約，使惡獸從境內斷絕，他們就必安居在曠野，躺臥在林中。<br><a href='/CUNP/26/36/10'>結 36:10</a>, <a href='/CUNP/26/36/37'>37</a> 我必使<u>以色列</u>全家的人數在你上面增多，城邑有人居住，荒場再被建造。……「主耶和華如此說：我要加增<u>以色列</u>家的人數，多如羊群。他們必為這事向我求問，我要給他們成就。<br><a href='/CUNP/47/6/16'>林後 6:16</a> 神的殿和偶像有甚麼相同呢？因為我們是永生神的殿，就如神曾說：我要在他們中間居住，在他們中間來往；我要作他們的神；他們要作我的子民。"
        },
        {
          "pk": 3504803,
          "translation": "CUNP",
          "book": 26,
          "chapter": 37,
          "verse": 27,
          "text": "我的居所必在他們中間；我要作他們的神，他們要作我的子民。",
          "comment": "<a href='/CUNP/3/26/11-12'>利 26:11-12</a> 我要在你們中間立我的帳幕；我的心也不厭惡你們。我要在你們中間行走；我要作你們的神，你們要作我的子民。<p><a href='/CUNP/26/43/7'>結 43:7</a> 他對我說：「人子啊，這是我寶座之地，是我腳掌所踏之地。我要在這裏住，在<u>以色列</u>人中直到永遠。<u>以色列</u>家和他們的君王必不再玷污我的聖名，就是行邪淫、在<u>錫安</u><na>的</na>高處<na>葬埋</na>他們君王的屍首，<p><a href='/CUNP/43/1/14'>約 1:14</a> 道成了肉身，住在我們中間，充充滿滿地有恩典有真理。我們也見過他的榮光，正是父獨生子的榮光。<br><a href='/CUNP/26/11/20'>結 11:20</a> 使他們順從我的律例，謹守遵行我的典章。他們要作我的子民，我要作他們的神。<p><a href='/CUNP/26/14/11'>14:11</a> 好使<u>以色列</u>家不再走迷離開我，不再因各樣的罪過玷污自己，只要作我的子民，我作他們的神。這是主耶和華說的。」<p><a href='/CUNP/26/36/28'>36:28</a> 你們必住在我所賜給你們列祖之地。你們要作我的子民，我要作你們的神。"
        },
        {
          "pk": 3504804,
          "translation": "CUNP",
          "book": 26,
          "chapter": 37,
          "verse": 28,
          "text": "我的聖所在<e>以色列</e>人中間直到永遠，外邦人就必知道我是叫<e>以色列</e>成為聖的耶和華。」",
          "comment": "<a href='/CUNP/26/36/23'>結 36:23</a> 我要使我的大名顯為聖；這名在列國中已被褻瀆，就是你們在他們中間所褻瀆的。我在他們眼前，在你們身上顯為聖的時候，他們就知道我是耶和華。這是主耶和華說的。<br><a href='/CUNP/26/20/12'>結 20:12</a> 又將我的安息日賜給他們，好在我與他們中間為證據，使他們知道我──耶和華是叫他們成為聖的。"
        }
      ]
    },
    {
      "chapter": 38,
      "verses": [
        {
          "pk": 3504805,
          "translation": "CUNP",
          "book": 26,
          "chapter": 38,
          "verse": 1,
          "text": "耶和華的話臨到我說："
        },
        {
          "pk": 3504806,
          "translation": "CUNP",
          "book": 26,
          "chapter": 38,
          "verse": 2,
          "text": "「人子啊，你要面向<e>瑪各</e>地的<e>歌革</e>，就是<e>羅施</e>、<e>米設</e>、<e>土巴</e>的王發預言攻擊他，",
          "comment": "<a href='/CUNP/26/39/1'>結 39:1</a>「人子啊，你要向<u>歌革</u>發預言攻擊他，說主耶和華如此說：<u>羅施</u>、<u>米設</u>、<u>土巴</u>的王<u>歌革</u>啊，我與你為敵。<br><a href='/CUNP/26/35/2-3'>結 35:2-3</a>「人子啊，你要面向<u>西珥山</u>發預言，攻擊它，對它說，主耶和華如此說：<u>西珥山</u>哪，我與你為敵，必向你伸手攻擊你，使你荒涼，令人驚駭。<br><a href='/CUNP/66/20/8'>啟 20:8</a> 出來要迷惑地上四方的列國<small>〔「方」原文作「角」〕</small>，就是<u>歌革</u>和<u>瑪各</u>，叫他們聚集爭戰。他們的人數多如海沙。<br><a href='/CUNP/26/32/26'>結 32:26</a>「<u>米設</u>、<u>土巴</u>，和她們的群眾都在那裏。她<na>民</na>的墳墓在她四圍，他們都是未受割禮被刀殺的；他們曾在活人之地使人驚恐。"
        },
        {
          "pk": 3504807,
          "translation": "CUNP",
          "book": 26,
          "chapter": 38,
          "verse": 3,
          "text": "說主耶和華如此說：<e>羅施</e>、<e>米設</e>、<e>土巴</e>的王<e>歌革</e>啊，我與你為敵。"
        },
        {
          "pk": 3504808,
          "translation": "CUNP",
          "book": 26,
          "chapter": 38,
          "verse": 4,
          "text": "我必用鉤子鉤住你的腮頰，調轉你，將你和你的軍兵、馬匹、馬兵帶出來，都披掛整齊，成了大隊，有大小盾牌，各拿刀劍。",
          "comment": "<a href='/CUNP/12/19/28'>王下 19:28</a> 因你向我發烈怒，又因你狂傲<na>的話</na>達到我耳中，我就要用鉤子鉤上你的鼻子，把嚼環放在你口裏，使你從你來的路轉回去。<p><a href='/CUNP/26/29/4'>結 29:4</a> 我──<na>耶和華</na>必用鉤子鉤住你的腮頰，又使江河中的魚貼住你的鱗甲；我必將你和所有貼住你鱗甲的魚，從江河中拉上來，<p><a href='/CUNP/26/39/2'>39:2</a> 我必調轉你，領你前往，使你從北方的極處上來，帶你到<u>以色列</u>的山上。<br><a href='/CUNP/26/23/12'>結 23:12</a> 她貪戀鄰邦的<u>亞述</u>人，就是穿極華美的衣服，騎著馬的省長、副省長，都是可愛的少年人。"
        },
        {
          "pk": 3504809,
          "translation": "CUNP",
          "book": 26,
          "chapter": 38,
          "verse": 5,
          "text": "<e>波斯</e>人、<e>古實</e>人，和<e>弗</e>人<sup>〔又作「呂彼亞人」〕</sup>，各拿盾牌，頭上戴盔；"
        },
        {
          "pk": 3504810,
          "translation": "CUNP",
          "book": 26,
          "chapter": 38,
          "verse": 6,
          "text": "<e>歌篾</e>人和他的軍隊，北方極處的<e>陀迦瑪</e>族和他的軍隊，這許多國的民都同著你。",
          "comment": "<a href='/CUNP/1/10/2'>創 10:2</a> <u>雅弗</u>的兒子是<u>歌篾</u>、<u>瑪各</u>、<u>瑪代</u>、<u>雅完</u>、<u>土巴</u>、<u>米設</u>、<u>提拉</u>。<br><a href='/CUNP/26/27/14'>結 27:14</a> <u>陀迦瑪</u>族用馬和戰馬並騾子兌換你的貨物。"
        },
        {
          "pk": 3504811,
          "translation": "CUNP",
          "book": 26,
          "chapter": 38,
          "verse": 7,
          "text": "「那聚集到你這裏的各隊都當準備；你自己也要準備，作他們的大帥。",
          "comment": "正如 <a href='/CUNP/23/8/9-10'>賽 8:9-10</a> 列國的人民哪，任憑你們喧嚷，終必破壞；遠方的眾人哪，當側耳而聽！任憑你們束起腰來，終必破壞；你們束起腰來，終必破壞。任憑你們同謀，終歸無有；任憑你們言定，終不成立；因為神與我們同在。<p><a href='/CUNP/24/46/3-4'>耶 46:3-4</a>, <a href='/CUNP/24/46/14'>14</a> 你們要預備大小盾牌，往前上陣。你們套上車，騎上馬！頂盔站立，磨槍貫甲！……你們要傳揚在<u>埃及</u>，宣告在<u>密奪</u>，報告在<u>挪弗</u>、<u>答比匿</u>說：要站起出隊，自作準備，因為刀劍在你四圍施行吞滅的事。<p><a href='/CUNP/24/51/12'>51:12</a> 你們要豎立大旗，攻擊<u>巴比倫</u>的城牆；要堅固瞭望臺，派定守望的設下埋伏；因為耶和華指著<u>巴比倫</u>居民所說的話、所定的意，他已經作成。"
        },
        {
          "pk": 3504812,
          "translation": "CUNP",
          "book": 26,
          "chapter": 38,
          "verse": 8,
          "text": "過了多日，你必被差派。到末後之年，你必來到脫離刀劍從列國收回之地，到<e>以色列</e>常久荒涼的山上；但那從列國中招聚出來的必在其上安然居住。",
          "comment": "<a href='/CUNP/23/29/6'>賽 29:6</a> 萬軍之耶和華必用雷轟、地震、大聲、旋風、暴風，並吞滅的火焰，向她討罪。<br><a href='/CUNP/1/49/1'>創 49:1</a> <u>雅各</u>叫了他的兒子們來，說：「你們都來聚集，我好把你們日後必遇的事告訴你們。<p><a href='/CUNP/5/4/30'>申 4:30</a> 日後你遭遇一切患難的時候，你必歸回耶和華──你的神，聽從他的話。<p><a href='/CUNP/26/38/16'>結 38:16</a> <u>歌革</u>啊，你必上來攻擊我的民<u>以色列</u>，如密雲遮蓋地面。末後的日子，我必帶你來攻擊我的地，到我在外邦人眼前，在你身上顯為聖的時候，好叫他們認識我。<br><a href='/CUNP/26/36/1'>結 36:1</a>, <a href='/CUNP/26/36/4'>4</a>, <a href='/CUNP/26/36/8'>8</a>「人子啊，你要對<u>以色列</u>山發預言說：<u>以色列</u>山哪，要聽耶和華的話。……故此，<u>以色列</u>山要聽主耶和華的話。大山小岡、水溝山谷、荒廢之地、被棄之城，為四圍其餘的外邦人所佔據、所譏刺的，……「<u>以色列</u>山哪，你必發枝條，為我的民<u>以色列</u>結果子，因為他們快要來到。<br><a href='/CUNP/26/34/13'>結 34:13</a> 我必從萬民中領出牠們，從各國內聚集牠們，引導牠們歸回故土，也必在<u>以色列</u>山上──一切溪水旁邊、境內一切可居之處──牧養牠們。<p><a href='/CUNP/26/38/12'>38:12</a> 我去要搶財為擄物，奪貨為掠物，反手攻擊那從前荒涼、現在有人居住之地，又攻擊那住世界中間、從列國招聚、得了牲畜財貨的民。』<br><a href='/CUNP/24/23/6'>耶 23:6</a> 在他的日子，<u>猶大</u>必得救，<u>以色列</u>也安然居住。他的名必稱為『耶和華──我們的義』。」<p><a href='/CUNP/26/28/26'>結 28:26</a> 他們要在這地上安然居住。我向四圍恨惡他們的眾人施行審判以後，他們要蓋造房屋，栽種葡萄園，安然居住，就知道我是耶和華──他們的神。」<p><a href='/CUNP/26/34/25'>34:25</a>, <a href='/CUNP/26/34/28'>28</a>「我必與他們立平安的約，使惡獸從境內斷絕，他們就必安居在曠野，躺臥在林中。……他們必不再作外邦人的掠物，地上的野獸也不再吞吃他們；卻要安然居住，無人驚嚇。<p><a href='/CUNP/26/38/11'>38:11</a> 說：『我要上那無城牆的鄉村，我要到那安靜的民那裏，他們都沒有城牆，無門、無閂，安然居住。"
        },
        {
          "pk": 3504813,
          "translation": "CUNP",
          "book": 26,
          "chapter": 38,
          "verse": 9,
          "text": "你和你的軍隊，並同著你許多國的民，必如暴風上來，如密雲遮蓋地面。」",
          "comment": "<a href='/CUNP/24/4/13'>耶 4:13</a> 看哪，仇敵必如雲上來；他的戰車如旋風，他的馬匹比鷹更快。我們有禍了！我們敗落了！<p><a href='/CUNP/26/38/16'>結 38:16</a> <u>歌革</u>啊，你必上來攻擊我的民<u>以色列</u>，如密雲遮蓋地面。末後的日子，我必帶你來攻擊我的地，到我在外邦人眼前，在你身上顯為聖的時候，好叫他們認識我。<br><a href='/CUNP/23/28/2'>賽 28:2</a> 看哪，主有一大能大力者，像一陣冰雹，像毀滅的暴風，像漲溢的大水，他必用手將<na>冠冕</na>摔落於地。"
        },
        {
          "pk": 3504814,
          "translation": "CUNP",
          "book": 26,
          "chapter": 38,
          "verse": 10,
          "text": "主耶和華如此說：「到那時，你心必起意念，圖謀惡計，"
        },
        {
          "pk": 3504815,
          "translation": "CUNP",
          "book": 26,
          "chapter": 38,
          "verse": 11,
          "text": "說：『我要上那無城牆的鄉村，我要到那安靜的民那裏，他們都沒有城牆，無門、無閂，安然居住。",
          "comment": "<a href='/CUNP/24/49/31'>耶 49:31</a> 耶和華說：<u>迦勒底</u>人哪，起來！上安逸無慮的居民那裏去；他們是無門無閂、獨自居住的。<br><a href='/CUNP/26/38/8'>結 38:8</a> 過了多日，你必被差派。到末後之年，你必來到脫離刀劍從列國收回之地，到<u>以色列</u>常久荒涼的山上；但那從列國中招聚出來的必在其上安然居住。"
        },
        {
          "pk": 3504816,
          "translation": "CUNP",
          "book": 26,
          "chapter": 38,
          "verse": 12,
          "text": "我去要搶財為擄物，奪貨為掠物，反手攻擊那從前荒涼、現在有人居住之地，又攻擊那住世界中間、從列國招聚、得了牲畜財貨的民。』",
          "comment": "<a href='/CUNP/26/36/34-35'>結 36:34-35</a> 過路的人雖看為荒廢之地，現今這荒廢之地仍得耕種。他們必說：『這先前為荒廢之地，現在成如<u>伊甸園</u>；這荒廢淒涼、毀壞的城邑現在堅固有人居住。』<br><a href='/CUNP/26/38/8'>結 38:8</a> 過了多日，你必被差派。到末後之年，你必來到脫離刀劍從列國收回之地，到<u>以色列</u>常久荒涼的山上；但那從列國中招聚出來的必在其上安然居住。"
        },
        {
          "pk": 3504817,
          "translation": "CUNP",
          "book": 26,
          "chapter": 38,
          "verse": 13,
          "text": "<e>示巴</e>人、<e>底但</e>人、<e>他施</e>的客商，和其間的少壯獅子都必問你說：『你來要搶財為擄物嗎？你聚集軍隊要奪貨為掠物嗎？要奪取金銀，擄去牲畜、財貨嗎？要搶奪許多財寶為擄物嗎？』",
          "comment": "<a href='/CUNP/26/27/22-23'>結 27:22-23</a> <u>示巴</u>和<u>拉瑪</u>的商人與你交易，他們用各類上好的香料、各類的寶石，和黃金兌換你的貨物。<u>哈蘭</u>人、<u>干尼</u>人、<u>伊甸</u>人、<u>示巴</u>的商人，和<u>亞述</u>人、<u>基抹</u>人與你交易。<br><a href='/CUNP/26/27/12'>結 27:12</a>「<u>他施</u>人因你多有各類的財物，就作你的客商，拿銀、鐵、錫、鉛兌換你的貨物。<br>參看 <a href='/CUNP/26/19/3'>結 19:3</a>, <a href='/CUNP/26/19/5'>5</a> 在牠小獅子中養大一個，成了少壯獅子，學會抓食而吃人。……母獅見自己等候失了指望，就從牠小獅子中又將一個養為少壯獅子。<br><a href='/CUNP/26/27/15'>結 27:15</a>, <a href='/CUNP/26/27/20'>20</a> <u>底但</u>人與你交易，許多海島作你的碼頭；他們拿象牙、烏木與你兌換<small>〔「兌換」或作「進貢」〕</small>。……<u>底但</u>人用高貴的毯子、鞍、屜與你交易。"
        },
        {
          "pk": 3504818,
          "translation": "CUNP",
          "book": 26,
          "chapter": 38,
          "verse": 14,
          "text": "「人子啊，你要因此發預言，對<e>歌革</e>說，主耶和華如此說：到我民<e>以色列</e>安然居住之日，你豈不知道嗎？",
          "comment": "<a href='/CUNP/26/38/8'>結 38:8</a> 過了多日，你必被差派。到末後之年，你必來到脫離刀劍從列國收回之地，到<u>以色列</u>常久荒涼的山上；但那從列國中招聚出來的必在其上安然居住。<br><a href='/CUNP/23/4/1'>賽 4:1</a> 在那日，七個女人必拉住一個男人，說：「我們吃自己的食物，穿自己的衣服，但求你許我們歸你名下；求你除掉我們的羞恥。」"
        },
        {
          "pk": 3504819,
          "translation": "CUNP",
          "book": 26,
          "chapter": 38,
          "verse": 15,
          "text": "你必從本地，從北方的極處率領許多國的民來，都騎著馬，乃一大隊極多的軍兵。",
          "comment": "<a href='/CUNP/26/38/6'>結 38:6</a> <u>歌篾</u>人和他的軍隊，北方極處的<u>陀迦瑪</u>族和他的軍隊，這許多國的民都同著你。<br><a href='/CUNP/26/39/2'>結 39:2</a> 我必調轉你，領你前往，使你從北方的極處上來，帶你到<u>以色列</u>的山上。"
        },
        {
          "pk": 3504820,
          "translation": "CUNP",
          "book": 26,
          "chapter": 38,
          "verse": 16,
          "text": "<e>歌革</e>啊，你必上來攻擊我的民<e>以色列</e>，如密雲遮蓋地面。末後的日子，我必帶你來攻擊我的地，到我在外邦人眼前，在你身上顯為聖的時候，好叫他們認識我。",
          "comment": "<a href='/CUNP/26/38/9'>結 38:9</a> 你和你的軍隊，並同著你許多國的民，必如暴風上來，如密雲遮蓋地面。」<br><a href='/CUNP/26/38/8'>結 38:8</a> 過了多日，你必被差派。到末後之年，你必來到脫離刀劍從列國收回之地，到<u>以色列</u>常久荒涼的山上；但那從列國中招聚出來的必在其上安然居住。<br><a href='/CUNP/2/14/4'>出 14:4</a> 我要使法老的心剛硬，他要追趕他們，我便在法老和他全軍身上得榮耀；<u>埃及</u>人就知道我是耶和華。」於是<u>以色列</u>人這樣行了。<p><a href='/CUNP/26/36/23'>結 36:23</a> 我要使我的大名顯為聖；這名在列國中已被褻瀆，就是你們在他們中間所褻瀆的。我在他們眼前，在你們身上顯為聖的時候，他們就知道我是耶和華。這是主耶和華說的。<p><a href='/CUNP/26/39/21'>39:21</a>「我必顯我的榮耀在列國中；萬民就必看見我所行的審判與我在他們身上所加的手。"
        },
        {
          "pk": 3504821,
          "translation": "CUNP",
          "book": 26,
          "chapter": 38,
          "verse": 17,
          "text": "主耶和華如此說：我在古時藉我的僕人<e>以色列</e>的先知所說的，就是你嗎？當日他們多年預言我必帶你來攻擊<e>以色列</e>人。」"
        },
        {
          "pk": 3504822,
          "translation": "CUNP",
          "book": 26,
          "chapter": 38,
          "verse": 18,
          "text": "主耶和華說：「<e>歌革</e>上來攻擊<e>以色列</e>地的時候，我的怒氣要從鼻孔裏發出。"
        },
        {
          "pk": 3504823,
          "translation": "CUNP",
          "book": 26,
          "chapter": 38,
          "verse": 19,
          "text": "我發憤恨和烈怒如火說：那日在<e>以色列</e>地必有大震動，",
          "comment": "<a href='/CUNP/19/89/46'>詩 89:46</a> 耶和華啊，這要到幾時呢？你要將自己隱藏到永遠嗎？你的忿怒如火焚燒要到幾時呢？<br><a href='/CUNP/26/36/5-6'>結 36:5-6</a> 主耶和華對你們如此說：我真發憤恨如火，責備那其餘的外邦人和<u>以東</u>的眾人。他們快樂滿懷，心存恨惡，將我的地歸自己為業，又看為被棄的掠物。所以，你要指著<u>以色列</u>地說預言，對大山小岡、水溝山谷說，主耶和華如此說：我發憤恨和忿怒說，因你們曾受外邦人的羞辱，<p><a href='/CUNP/26/39/25'>39:25</a> 主耶和華如此說：「我要使<u>雅各</u>被擄的人歸回，要憐憫<u>以色列</u>全家，又為我的聖名發熱心。<br><a href='/CUNP/37/2/6-7'>該 2:6-7</a> 萬軍之耶和華如此說：「過不多時，我必再一次震動天地、滄海，與旱地。我必震動萬國；萬國的珍寶必都運來<small>〔或作「萬國所羨慕的必來到」〕</small>，我就使這殿滿了榮耀。這是萬軍之耶和華說的。」<p><a href='/CUNP/66/16/18'>啟 16:18</a> 又有閃電、聲音、雷轟、大地震，自從地上有人以來，沒有這樣大、這樣厲害的地震。"
        },
        {
          "pk": 3504824,
          "translation": "CUNP",
          "book": 26,
          "chapter": 38,
          "verse": 20,
          "text": "甚至海中的魚、天空的鳥、田野的獸，並地上的一切昆蟲，和其上的眾人，因見我的面就都震動；山嶺必崩裂，陡巖必塌陷，牆垣都必坍倒。」",
          "comment": "<a href='/CUNP/24/4/24'>耶 4:24</a> 我觀看大山，不料，盡都震動，小山也都搖來搖去。<p><a href='/CUNP/34/1/5-6'>鴻 1:5-6</a> 大山因他震動；小山也都消化。大地在他面前突起；世界和住在其間的也都如此。他發忿恨，誰能立得住呢？他發烈怒，誰能當得起呢？他的忿怒如火傾倒；磐石因他崩裂。<br><a href='/CUNP/28/4/3'>何 4:3</a> 因此，這地悲哀，其上的民、田野的獸、空中的鳥必都衰微，海中的魚也必消滅。"
        },
        {
          "pk": 3504825,
          "translation": "CUNP",
          "book": 26,
          "chapter": 38,
          "verse": 21,
          "text": "主耶和華說：「我必命我的諸山發刀劍來攻擊<e>歌革</e>；人都要用刀劍殺害弟兄。",
          "comment": "<a href='/CUNP/7/7/22'>士 7:22</a> 三百人就吹角，耶和華使全營的人用刀互相擊殺，逃到<u>西利拉</u>的<u>伯‧哈示他</u>，直逃到靠近<u>他巴</u>的<u>亞伯‧米何拉</u>。<p><a href='/CUNP/9/14/20'>撒上 14:20</a> <u>掃羅</u>和跟隨他的人都聚集，來到戰場，看見<u>非利士</u>人用刀互相擊殺，大大惶亂。<p><a href='/CUNP/14/20/23'>代下 20:23</a> 因為<u>亞捫</u>人和<u>摩押</u>人起來，擊殺住<u>西珥山</u>的人，將他們滅盡；滅盡住<u>西珥山</u>的人之後，他們又彼此自相擊殺。<br><a href='/CUNP/19/105/16'>詩 105:16</a> 他命饑荒降在那地上，將所倚靠的糧食全行斷絕，<br><a href='/CUNP/26/14/17'>結 14:17</a> 或者我使刀劍臨到那地，說：刀劍哪，要經過那地，以致我將人與牲畜從其中剪除；"
        },
        {
          "pk": 3504826,
          "translation": "CUNP",
          "book": 26,
          "chapter": 38,
          "verse": 22,
          "text": "我必用瘟疫和流血的事刑罰他。我也必將暴雨、大雹與火，並硫磺降與他和他的軍隊，並他所率領的眾民。",
          "comment": "<a href='/CUNP/26/5/17'>結 5:17</a> 又要使饑荒和惡獸到你那裏，叫你喪子，瘟疫和流血的事也必盛行在你那裏；我也要使刀劍臨到你。這是我──耶和華說的。」<br><a href='/CUNP/23/66/16'>賽 66:16</a> 因為耶和華在一切有血氣的人身上，必以火與刀施行審判；被耶和華所殺的必多。<p><a href='/CUNP/24/25/31'>耶 25:31</a> 必有響聲達到地極，因為耶和華與列國相爭；凡有血氣的，他必審問；至於惡人，他必交給刀劍。這是耶和華說的。<br><a href='/CUNP/19/11/6'>詩 11:6</a> 他要向惡人密布網羅；有烈火、硫磺、熱風，作他們杯中的分。<p><a href='/CUNP/23/29/6'>賽 29:6</a> 萬軍之耶和華必用雷轟、地震、大聲、旋風、暴風，並吞滅的火焰，向她討罪。<p><a href='/CUNP/23/30/30'>30:30</a> 耶和華必使人聽他威嚴的聲音，又顯他降罰的膀臂和他怒中的忿恨，並吞滅的火焰與霹雷、暴風、冰雹。<br><a href='/CUNP/26/13/11'>結 13:11</a> 所以你要對那些抹上未泡透<na>灰</na>的人說：『牆要倒塌，必有暴雨漫過。大冰雹啊，你們要降下，狂風也要吹裂這牆。』<p><a href='/CUNP/66/16/21'>啟 16:21</a> 又有大雹子從天落在人身上，每一個約重一他連得<small>〔「一他連得」約有九十斤〕</small>。為這雹子的災極大，人就褻瀆神。"
        },
        {
          "pk": 3504827,
          "translation": "CUNP",
          "book": 26,
          "chapter": 38,
          "verse": 23,
          "text": "我必顯為大，顯為聖，在多國人的眼前顯現；他們就知道我是耶和華。」",
          "comment": "<a href='/CUNP/19/9/16'>詩 9:16</a> 耶和華已將自己顯明了，他已施行審判；惡人被自己手所做的纏住了。（細拉）<p><a href='/CUNP/26/37/28'>結 37:28</a> 我的聖所在<u>以色列</u>人中間直到永遠，外邦人就必知道我是叫<u>以色列</u>成為聖的耶和華。」<p><a href='/CUNP/26/39/7'>39:7</a>「我要在我民<u>以色列</u>中顯出我的聖名，也不容我的聖名再被褻瀆，列國人就知道我是耶和華──<u>以色列</u>中的聖者。<p><a href='/CUNP/26/38/16'>38:16</a> <u>歌革</u>啊，你必上來攻擊我的民<u>以色列</u>，如密雲遮蓋地面。末後的日子，我必帶你來攻擊我的地，到我在外邦人眼前，在你身上顯為聖的時候，好叫他們認識我。<br><a href='/CUNP/26/36/23'>結 36:23</a> 我要使我的大名顯為聖；這名在列國中已被褻瀆，就是你們在他們中間所褻瀆的。我在他們眼前，在你們身上顯為聖的時候，他們就知道我是耶和華。這是主耶和華說的。"
        }
      ]
    },
    {
      "chapter": 39,
      "verses": [
        {
          "pk": 3504828,
          "translation": "CUNP",
          "book": 26,
          "chapter": 39,
          "verse": 1,
          "text": "「人子啊，你要向<e>歌革</e>發預言攻擊他，說主耶和華如此說：<e>羅施</e>、<e>米設</e>、<e>土巴</e>的王<e>歌革</e>啊，我與你為敵。",
          "comment": "<a href='/CUNP/26/38/2-3'>結 38:2-3</a>「人子啊，你要面向<u>瑪各</u>地的<u>歌革</u>，就是<u>羅施</u>、<u>米設</u>、<u>土巴</u>的王發預言攻擊他，說主耶和華如此說：<u>羅施</u>、<u>米設</u>、<u>土巴</u>的王<u>歌革</u>啊，我與你為敵。"
        },
        {
          "pk": 3504829,
          "translation": "CUNP",
          "book": 26,
          "chapter": 39,
          "verse": 2,
          "text": "我必調轉你，領你前往，使你從北方的極處上來，帶你到<e>以色列</e>的山上。",
          "comment": "<a href='/CUNP/26/38/15'>結 38:15</a> 你必從本地，從北方的極處率領許多國的民來，都騎著馬，乃一大隊極多的軍兵。"
        },
        {
          "pk": 3504830,
          "translation": "CUNP",
          "book": 26,
          "chapter": 39,
          "verse": 3,
          "text": "我必從你左手打落你的弓，從你右手打掉你的箭。"
        },
        {
          "pk": 3504831,
          "translation": "CUNP",
          "book": 26,
          "chapter": 39,
          "verse": 4,
          "text": "你和你的軍隊，並同著你的列國人，都必倒在<e>以色列</e>的山上。我必將你給各類的鷙鳥和田野的走獸作食物。",
          "comment": "<a href='/CUNP/26/38/21'>結 38:21</a> 主耶和華說：「我必命我的諸山發刀劍來攻擊<u>歌革</u>；人都要用刀劍殺害弟兄。<p><a href='/CUNP/26/39/17'>39:17</a>「人子啊，主耶和華如此說：你要對各類的飛鳥和田野的走獸說：你們聚集來吧，要從四方聚到我為你們獻祭之地，就是在<u>以色列</u>山上獻大祭之地，好叫你們吃肉、喝血。<br><a href='/CUNP/26/33/27'>結 33:27</a> 你要對他們這樣說，主耶和華如此說：我指著我的永生起誓，在荒場中的，必倒在刀下；在田野間的，必交給野獸吞吃；在保障和洞裏的，必遭瘟疫而死。"
        },
        {
          "pk": 3504832,
          "translation": "CUNP",
          "book": 26,
          "chapter": 39,
          "verse": 5,
          "text": "你必倒在田野，因為我曾說過。這是主耶和華說的。"
        },
        {
          "pk": 3504833,
          "translation": "CUNP",
          "book": 26,
          "chapter": 39,
          "verse": 6,
          "text": "我要降火在<e>瑪各</e>和海島安然居住的人身上，他們就知道我是耶和華。",
          "comment": "<a href='/CUNP/26/38/22'>結 38:22</a> 我必用瘟疫和流血的事刑罰他。我也必將暴雨、大雹與火，並硫磺降與他和他的軍隊，並他所率領的眾民。<p><a href='/CUNP/30/1/4'>摩 1:4</a> 我卻要降火在<u>哈薛</u>的家中，燒滅<u>便‧哈達</u>的宮殿。<br><a href='/CUNP/19/72/10'>詩 72:10</a> <u>他施</u>和海島的王要進貢；<u>示巴</u>和<u>西巴</u>的王要獻禮物。"
        },
        {
          "pk": 3504834,
          "translation": "CUNP",
          "book": 26,
          "chapter": 39,
          "verse": 7,
          "text": "「我要在我民<e>以色列</e>中顯出我的聖名，也不容我的聖名再被褻瀆，列國人就知道我是耶和華──<e>以色列</e>中的聖者。",
          "comment": "<a href='/CUNP/3/18/21'>利 18:21</a> 不可使你的兒女經火歸與<u>摩洛</u>，也不可褻瀆你神的名。我是耶和華。<p><a href='/CUNP/26/20/39'>結 20:39</a>「<u>以色列</u>家啊，至於你們，主耶和華如此說：從此以後若不聽從我，就任憑你們去事奉偶像，只是不可再因你們的供物和偶像褻瀆我的聖名。<br><a href='/CUNP/26/39/22'>結 39:22</a> 這樣，從那日以後，<u>以色列</u>家必知道我是耶和華──他們的神。<br><a href='/CUNP/26/38/16'>結 38:16</a>, <a href='/CUNP/26/38/23'>23</a> <u>歌革</u>啊，你必上來攻擊我的民<u>以色列</u>，如密雲遮蓋地面。末後的日子，我必帶你來攻擊我的地，到我在外邦人眼前，在你身上顯為聖的時候，好叫他們認識我。……我必顯為大，顯為聖，在多國人的眼前顯現；他們就知道我是耶和華。」"
        },
        {
          "pk": 3504835,
          "translation": "CUNP",
          "book": 26,
          "chapter": 39,
          "verse": 8,
          "text": "主耶和華說：這日事情臨近，也必成就，乃是我所說的日子。",
          "comment": "<a href='/CUNP/66/16/17'>啟 16:17</a> 第七位天使把碗倒在空中，就有大聲音從殿中的寶座上出來，說：「成了！」<p><a href='/CUNP/66/21/6'>21:6</a> 他又對我說：「都成了！我是阿拉法，我是俄梅戛；我是初，我是終。我要將生命泉的水白白賜給那口渴的人喝。<br><a href='/CUNP/26/38/17'>結 38:17</a> 主耶和華如此說：我在古時藉我的僕人<u>以色列</u>的先知所說的，就是你嗎？當日他們多年預言我必帶你來攻擊<u>以色列</u>人。」"
        },
        {
          "pk": 3504836,
          "translation": "CUNP",
          "book": 26,
          "chapter": 39,
          "verse": 9,
          "text": "「住<e>以色列</e>城邑的人必出去撿器械，就是大小盾牌、弓箭、梃杖、槍矛，都當柴燒火，直燒七年，"
        },
        {
          "pk": 3504837,
          "translation": "CUNP",
          "book": 26,
          "chapter": 39,
          "verse": 10,
          "text": "甚至他們不必從田野撿柴，也不必從樹林伐木；因為他們要用器械燒火，並且搶奪那搶奪他們的人，擄掠那擄掠他們的人。這是主耶和華說的。」",
          "comment": "<a href='/CUNP/23/14/2'>賽 14:2</a> 外邦人必將他們帶回本土；<u>以色列</u>家必在耶和華的地上得外邦人為僕婢，也要擄掠先前擄掠他們的，轄制先前欺壓他們的。"
        },
        {
          "pk": 3504838,
          "translation": "CUNP",
          "book": 26,
          "chapter": 39,
          "verse": 11,
          "text": "「當那日，我必將<e>以色列</e><i>地</i>的谷，就是海東人所經過的谷，賜給<e>歌革</e>為墳地，使經過的人到此停步。在那裏人必葬埋<e>歌革</e>和他的群眾，就稱那地為<e>哈們‧歌革谷</e>。"
        },
        {
          "pk": 3504839,
          "translation": "CUNP",
          "book": 26,
          "chapter": 39,
          "verse": 12,
          "text": "<e>以色列</e>家的人必用七個月葬埋他們，為要潔淨全地。",
          "comment": "<a href='/CUNP/5/21/23'>申 21:23</a> 他的屍首不可留在木頭上過夜，必要當日將他葬埋，免得玷污了耶和華──你神所賜你為業之地。因為被掛的人是在神面前受咒詛的。<p><a href='/CUNP/26/39/14'>結 39:14</a>, <a href='/CUNP/26/39/16'>16</a> 他們必分派人時常巡查遍地，與過路的人一同葬埋那剩在地面上的屍首，好潔淨全地。過了七個月，他們還要巡查。……他們必這樣潔淨那地，並有一城名叫<u>哈摩那</u>。"
        },
        {
          "pk": 3504840,
          "translation": "CUNP",
          "book": 26,
          "chapter": 39,
          "verse": 13,
          "text": "全地的居民都必葬埋他們。當我得榮耀的日子，這事必叫他們得名聲。這是主耶和華說的。",
          "comment": "<a href='/CUNP/26/28/22'>結 28:22</a> 說主耶和華如此說：<u>西頓</u>哪，我與你為敵，我必在你中間得榮耀。我在你中間施行審判、顯為聖的時候，人就知道我是耶和華。"
        },
        {
          "pk": 3504841,
          "translation": "CUNP",
          "book": 26,
          "chapter": 39,
          "verse": 14,
          "text": "他們必分派人時常巡查遍地，與過路的人一同葬埋那剩在地面上的屍首，好潔淨全地。過了七個月，他們還要巡查。",
          "comment": "<a href='/CUNP/26/39/12'>結 39:12</a> <u>以色列</u>家的人必用七個月葬埋他們，為要潔淨全地。"
        },
        {
          "pk": 3504842,
          "translation": "CUNP",
          "book": 26,
          "chapter": 39,
          "verse": 15,
          "text": "巡查遍地的人要經過全地，見有人的骸骨，就在旁邊立一標記，等葬埋的人來將骸骨葬在<e>哈們‧歌革谷</e>。"
        },
        {
          "pk": 3504843,
          "translation": "CUNP",
          "book": 26,
          "chapter": 39,
          "verse": 16,
          "text": "他們必這樣潔淨那地，並有一城名叫<e>哈摩那</e>。",
          "comment": "<a href='/CUNP/26/39/12'>結 39:12</a> <u>以色列</u>家的人必用七個月葬埋他們，為要潔淨全地。"
        },
        {
          "pk": 3504844,
          "translation": "CUNP",
          "book": 26,
          "chapter": 39,
          "verse": 17,
          "text": "「人子啊，主耶和華如此說：你要對各類的飛鳥和田野的走獸說：你們聚集來吧，要從四方聚到我為你們獻祭之地，就是在<e>以色列</e>山上獻大祭之地，好叫你們吃肉、喝血。",
          "comment": "<a href='/CUNP/23/18/6'>賽 18:6</a> 都要撇給山間的鷙鳥和地上的野獸。夏天，鷙鳥要宿在其上；冬天，野獸都臥在其中。<p><a href='/CUNP/23/34/6'>34:6</a> 耶和華的刀滿了血，用脂油和羊羔、公山羊的血，並公綿羊腰子的脂油滋潤的；因為耶和華在<u>波斯拉</u>有獻祭的事，在<u>以東</u>地大行殺戮。<p><a href='/CUNP/24/12/9'>耶 12:9</a> 我的產業向我豈如斑點的鷙鳥呢？鷙鳥豈在她四圍攻擊她呢？你們要去聚集田野的百獸，帶來吞吃吧！<p><a href='/CUNP/36/1/7'>番 1:7</a> 你要在主耶和華面前靜默無聲，因為耶和華的日子快到。耶和華已經預備祭物，將他的客分別為聖。<br><a href='/CUNP/66/19/17'>啟 19:17</a> 我又看見一位天使站在日頭中，向天空所飛的鳥大聲喊著說：「你們聚集來赴神的大筵席，<br><a href='/CUNP/26/39/4'>結 39:4</a> 你和你的軍隊，並同著你的列國人，都必倒在<u>以色列</u>的山上。我必將你給各類的鷙鳥和田野的走獸作食物。"
        },
        {
          "pk": 3504845,
          "translation": "CUNP",
          "book": 26,
          "chapter": 39,
          "verse": 18,
          "text": "你們必吃勇士的肉，喝地上首領的血，就如吃公綿羊、羊羔、公山羊、公牛，都是<e>巴珊</e>的肥畜。",
          "comment": "<a href='/CUNP/66/19/18'>啟 19:18</a> 可以吃君王與將軍的肉，壯士與馬和騎馬者的肉，並一切自主的為奴的，以及大小人民的肉。」<br><a href='/CUNP/5/32/14'>申 32:14</a> 也吃牛的奶油，羊的奶，羊羔的脂油，<u>巴珊</u>所出的公綿羊和山羊，與上好的麥子，也喝葡萄汁釀的酒。<p><a href='/CUNP/19/22/12'>詩 22:12</a> 有許多公牛圍繞我，<u>巴珊</u>大力的公牛四面困住我。"
        },
        {
          "pk": 3504846,
          "translation": "CUNP",
          "book": 26,
          "chapter": 39,
          "verse": 19,
          "text": "你們吃我為你們所獻的祭，必吃飽了脂油，喝醉了血。"
        },
        {
          "pk": 3504847,
          "translation": "CUNP",
          "book": 26,
          "chapter": 39,
          "verse": 20,
          "text": "你們必在我席上飽吃馬匹和<i>坐</i>車<i>的人</i>，並勇士和一切的戰士。這是主耶和華說的。」",
          "comment": "<a href='/CUNP/19/76/6'>詩 76:6</a> <u>雅各</u>的神啊，你的斥責一發，<na>坐</na>車的、<na>騎</na>馬的都沉睡了。<p><a href='/CUNP/26/38/4'>結 38:4</a> 我必用鉤子鉤住你的腮頰，調轉你，將你和你的軍兵、馬匹、馬兵帶出來，都披掛整齊，成了大隊，有大小盾牌，各拿刀劍。<br><a href='/CUNP/66/19/18'>啟 19:18</a> 可以吃君王與將軍的肉，壯士與馬和騎馬者的肉，並一切自主的為奴的，以及大小人民的肉。」"
        },
        {
          "pk": 3504848,
          "translation": "CUNP",
          "book": 26,
          "chapter": 39,
          "verse": 21,
          "text": "「我必顯我的榮耀在列國中；萬民就必看見我所行的審判與我在他們身上所加的手。",
          "comment": "<a href='/CUNP/26/38/16'>結 38:16</a>, <a href='/CUNP/26/38/23'>23</a> <u>歌革</u>啊，你必上來攻擊我的民<u>以色列</u>，如密雲遮蓋地面。末後的日子，我必帶你來攻擊我的地，到我在外邦人眼前，在你身上顯為聖的時候，好叫他們認識我。……我必顯為大，顯為聖，在多國人的眼前顯現；他們就知道我是耶和華。」<br><a href='/CUNP/2/7/4'>出 7:4</a> 但法老必不聽你們；我要伸手重重地刑罰<u>埃及</u>，將我的軍隊<u>以色列</u>民從<u>埃及</u>地領出來。"
        },
        {
          "pk": 3504849,
          "translation": "CUNP",
          "book": 26,
          "chapter": 39,
          "verse": 22,
          "text": "這樣，從那日以後，<e>以色列</e>家必知道我是耶和華──他們的神。",
          "comment": "<a href='/CUNP/26/39/7'>結 39:7</a>, <a href='/CUNP/26/39/28'>28</a>「我要在我民<u>以色列</u>中顯出我的聖名，也不容我的聖名再被褻瀆，列國人就知道我是耶和華──<u>以色列</u>中的聖者。……因我使他們被擄到外邦人中，後又聚集他們歸回本地，他們就知道我是耶和華──他們的神；我必不再留他們一人在外邦。"
        },
        {
          "pk": 3504850,
          "translation": "CUNP",
          "book": 26,
          "chapter": 39,
          "verse": 23,
          "text": "列國人也必知道<e>以色列</e>家被擄掠是因他們的罪孽。他們得罪我，我就掩面不顧，將他們交在敵人手中，他們便都倒在刀下。",
          "comment": "<a href='/CUNP/3/26/25'>利 26:25</a> 我又要使刀劍臨到你們，報復你們背約的仇；聚集你們在各城內，降瘟疫在你們中間，也必將你們交在仇敵的手中。<br><a href='/CUNP/26/36/18-20'>結 36:18-20</a>, <a href='/CUNP/26/36/23'>23</a> 所以我因他們在那地上流人的血，又因他們以偶像玷污那地，就把我的忿怒傾在他們身上。他們到了所去的列國，就使我的聖名被褻瀆；因為人談論他們說，這是耶和華的民，是從耶和華的地出來的。……我要使我的大名顯為聖；這名在列國中已被褻瀆，就是你們在他們中間所褻瀆的。我在他們眼前，在你們身上顯為聖的時候，他們就知道我是耶和華。這是主耶和華說的。<br><a href='/CUNP/5/31/17'>申 31:17</a> 那時，我的怒氣必向他們發作；我也必離棄他們，掩面不顧他們，以致他們被吞滅，並有許多的禍患災難臨到他們。那日他們必說：『這些禍患臨到我們，豈不是因我們的神不在我們中間嗎？』<p><a href='/CUNP/23/59/2'>賽 59:2</a> 但你們的罪孽使你們與神隔絕；你們的罪惡使他掩面不聽你們。"
        },
        {
          "pk": 3504851,
          "translation": "CUNP",
          "book": 26,
          "chapter": 39,
          "verse": 24,
          "text": "我是照他們的污穢和罪過待他們，並且我掩面不顧他們。」",
          "comment": "<a href='/CUNP/26/36/19'>結 36:19</a> 我將他們分散在列國，四散在列邦，按他們的行動作為懲罰他們。"
        },
        {
          "pk": 3504852,
          "translation": "CUNP",
          "book": 26,
          "chapter": 39,
          "verse": 25,
          "text": "主耶和華如此說：「我要使<e>雅各</e>被擄的人歸回，要憐憫<e>以色列</e>全家，又為我的聖名發熱心。",
          "comment": "<a href='/CUNP/26/20/40'>結 20:40</a>「主耶和華說：在我的聖山，就是<u>以色列</u>高處的山，所有<u>以色列</u>的全家都要事奉我。我要在那裏悅納你們，向你們要供物和初熟的土產，並一切的聖物。<p><a href='/CUNP/28/1/11'>何 1:11</a> <u>猶大</u>人和<u>以色列</u>人必一同聚集，為自己立一個首領，從這地上去<small>〔或作「從被擄之地上來」〕</small>，因為<u>耶斯列</u>的日子必為大日。<br><a href='/CUNP/24/30/3'>耶 30:3</a>, <a href='/CUNP/24/30/18'>18</a> 耶和華說：日子將到，我要使我的百姓<u>以色列</u>和<u>猶大</u>被擄的人歸回；我也要使他們回到我所賜給他們列祖之地，他們就得這地為業。這是耶和華說的。」……耶和華如此說：我必使<u>雅各</u>被擄去的帳棚歸回，也必顧惜他的住處。城必建造在原舊的山岡；宮殿也照舊有人居住。<p><a href='/CUNP/26/34/13'>結 34:13</a> 我必從萬民中領出牠們，從各國內聚集牠們，引導牠們歸回故土，也必在<u>以色列</u>山上──一切溪水旁邊、境內一切可居之處──牧養牠們。<p><a href='/CUNP/26/36/21'>36:21</a> 我卻顧惜我的聖名，就是<u>以色列</u>家在所到的列國中所褻瀆的。"
        },
        {
          "pk": 3504853,
          "translation": "CUNP",
          "book": 26,
          "chapter": 39,
          "verse": 26,
          "text": "他們在本地安然居住，無人驚嚇，是我將他們從萬民中領回，從仇敵之地召來。我在許多國的民眼前，在他們身上顯為聖的時候，他們要擔當自己的羞辱和干犯我的一切罪。",
          "comment": "<a href='/CUNP/27/9/16'>但 9:16</a> 主啊，求你按你的大仁大義，使你的怒氣和忿怒轉離你的城<u>耶路撒冷</u>，就是你的聖山。<u>耶路撒冷</u>和你的子民，因我們的罪惡和我們列祖的罪孽被四圍的人羞辱。<br><a href='/CUNP/26/28/25-26'>結 28:25-26</a> 主耶和華如此說：「我將分散在萬民中的<u>以色列</u>家招聚回來，向他們在列邦人眼前顯為聖的時候，他們就在我賜給我僕人<u>雅各</u>之地，仍然居住。他們要在這地上安然居住。我向四圍恨惡他們的眾人施行審判以後，他們要蓋造房屋，栽種葡萄園，安然居住，就知道我是耶和華──他們的神。」<br><a href='/CUNP/3/26/5-6'>利 26:5-6</a> 你們打糧食要打到摘葡萄的時候，摘葡萄要摘到撒種的時候；並且要吃得飽足，在你們的地上安然居住。我要賜平安在<na>你們的</na>地上；你們躺臥，無人驚嚇。我要叫惡獸從<na>你們的</na>地上熄滅；刀劍也必不經過你們的地。<br><a href='/CUNP/26/36/23-24'>結 36:23-24</a> 我要使我的大名顯為聖；這名在列國中已被褻瀆，就是你們在他們中間所褻瀆的。我在他們眼前，在你們身上顯為聖的時候，他們就知道我是耶和華。這是主耶和華說的。我必從各國收取你們，從列邦聚集你們，引導你們歸回本地。<p><a href='/CUNP/26/38/16'>38:16</a> <u>歌革</u>啊，你必上來攻擊我的民<u>以色列</u>，如密雲遮蓋地面。末後的日子，我必帶你來攻擊我的地，到我在外邦人眼前，在你身上顯為聖的時候，好叫他們認識我。"
        },
        {
          "pk": 3504854,
          "translation": "CUNP",
          "book": 26,
          "chapter": 39,
          "verse": 27,
          "text": "<sup>併於上節</sup>"
        },
        {
          "pk": 3504855,
          "translation": "CUNP",
          "book": 26,
          "chapter": 39,
          "verse": 28,
          "text": "因我使他們被擄到外邦人中，後又聚集他們歸回本地，他們就知道我是耶和華──他們的神；我必不再留他們一人在外邦。",
          "comment": "<a href='/CUNP/26/34/30'>結 34:30</a> 必知道我、耶和華──他們的神是與他們同在的，並知道他們──<u>以色列</u>家是我的民。這是主耶和華說的。<p><a href='/CUNP/26/39/22'>39:22</a> 這樣，從那日以後，<u>以色列</u>家必知道我是耶和華──他們的神。"
        },
        {
          "pk": 3504856,
          "translation": "CUNP",
          "book": 26,
          "chapter": 39,
          "verse": 29,
          "text": "我也不再掩面不顧他們，因我已將我的靈澆灌<e>以色列</e>家。這是主耶和華說的。」",
          "comment": "<a href='/CUNP/23/54/8'>賽 54:8</a> 我的怒氣漲溢，頃刻之間向你掩面，卻要以永遠的慈愛憐恤你。這是耶和華──你的救贖主說的。<br><a href='/CUNP/29/2/28'>珥 2:28</a> 以後，我要將我的靈澆灌凡有血氣的。你們的兒女要說預言；你們的老年人要做異夢，少年人要見異象。<p><a href='/CUNP/38/12/10'>亞 12:10</a>「我必將那施恩叫人懇求的靈，澆灌<u>大衛</u>家和<u>耶路撒冷</u>的居民。他們必仰望我<small>〔或作「他本節同」〕</small>，就是他們所扎的；必為我悲哀，如喪獨生子，又為我愁苦，如喪長子。<p><a href='/CUNP/44/2/17'>徒 2:17</a> 神說：在末後的日子，我要將我的靈澆灌凡有血氣的。你們的兒女要說預言；你們的少年人要見異象；老年人要做異夢。"
        }
      ]
    },
    {
      "chapter": 40,
      "verses": [
        {
          "pk": 3504857,
          "translation": "CUNP",
          "book": 26,
          "chapter": 40,
          "verse": 1,
          "text": "我們被擄掠第二十五年，<e>耶路撒冷</e>城攻破後十四年，正在年初，月之初十日，耶和華的靈<sup>〔原文作「手」〕</sup>降在我身上，他把我帶到<e>以色列</e>地。",
          "comment": "<a href='/CUNP/26/1/3'>結 1:3</a> 在<u>迦勒底</u>人之地、<u>迦巴魯河</u>邊，耶和華的話特特臨到<u>布西</u>的兒子祭司<u>以西結</u>；耶和華的靈<small>〔原文作「手」〕</small>降在他身上。<br><a href='/CUNP/26/33/21'>結 33:21</a> 我們被擄之後十二年十<na>月</na>初五<na>日</na>，有人從<u>耶路撒冷</u>逃到我這裏，說：「城已攻破。」"
        },
        {
          "pk": 3504858,
          "translation": "CUNP",
          "book": 26,
          "chapter": 40,
          "verse": 2,
          "text": "在神的異象中帶我到<e>以色列</e>地，安置在至高的山上；在山上的南邊有彷彿一座城建立。",
          "comment": "<a href='/CUNP/66/21/10'>啟 21:10</a> 我被<na>聖</na>靈感動，天使就帶我到一座高大的山，將那由神那裏、從天而降的聖城<u>耶路撒冷</u>指示我。<br><a href='/CUNP/26/8/3'>結 8:3</a> 他伸出彷彿一隻手的樣式，抓住我的一綹頭髮，靈就將我舉到天地中間，在神的異象中，帶我到<u>耶路撒冷</u>朝北的內<na>院</na>門口，在那裏有觸動<na>主</na>怒偶像的坐位，就是惹動忌邪的。"
        },
        {
          "pk": 3504859,
          "translation": "CUNP",
          "book": 26,
          "chapter": 40,
          "verse": 3,
          "text": "他帶我到那裏，見有一人，顏色<sup>〔原文作「形狀」〕</sup>如銅，手拿麻繩和量度的竿，站在門口。",
          "comment": "<a href='/CUNP/66/11/1'>啟 11:1</a> 有一根葦子賜給我，當作量度的杖；且有話說：「起來！將神的殿和祭壇，並在殿中禮拜的人都量一量。<p><a href='/CUNP/66/21/15'>21:15</a> 對我說話的，拿著金葦子當尺，要量那城和城門城牆。<br><a href='/CUNP/26/47/3'>結 47:3</a> 他手拿準繩往東出去的時候，量了一千肘，使我蹚過水，水到踝子骨。<br><a href='/CUNP/26/1/7'>結 1:7</a> 他們的腿是直的，腳掌好像牛犢之蹄，都燦爛如光明的銅。<p><a href='/CUNP/27/10/6'>但 10:6</a> 他身體如水蒼玉，面貌如閃電，眼目如火把，手和腳如光明的銅，說話的聲音如大眾的聲音。"
        },
        {
          "pk": 3504860,
          "translation": "CUNP",
          "book": 26,
          "chapter": 40,
          "verse": 4,
          "text": "那人對我說：「人子啊，凡我所指示你的，你都要用眼看，用耳聽，並要放在心上。我帶你到這裏來，特為要指示你；凡你所見的，你都要告訴<e>以色列</e>家。」",
          "comment": "<a href='/CUNP/26/43/10'>結 43:10</a>「人子啊，你要將這殿指示<u>以色列</u>家，使他們因自己的罪孽慚愧，也要他們量殿的尺寸。<br><a href='/CUNP/26/44/5'>結 44:5</a> 耶和華對我說：「人子啊，我對你所說耶和華殿中的一切典章法則，你要放在心上，用眼看，用耳聽，並要留心殿宇和聖地一切出入之處。"
        },
        {
          "pk": 3504861,
          "translation": "CUNP",
          "book": 26,
          "chapter": 40,
          "verse": 5,
          "text": "我見殿四圍有牆。那人手拿量度的竿，長六肘，每肘是一肘零一掌。他用竿量牆，厚一竿，高一竿。",
          "comment": "<a href='/CUNP/26/42/20'>結 42:20</a> 他量四面，四圍有牆，長五百<na>肘</na>，寬五百<na>肘</na>，為要分別聖地與俗地。"
        },
        {
          "pk": 3504862,
          "translation": "CUNP",
          "book": 26,
          "chapter": 40,
          "verse": 6,
          "text": "他到了朝東的門，就上門的臺階，量門的這檻，寬一竿；又量門的那檻，寬一竿。"
        },
        {
          "pk": 3504863,
          "translation": "CUNP",
          "book": 26,
          "chapter": 40,
          "verse": 7,
          "text": "又有衛房，每房長一竿，寬一竿，相隔五肘。門檻，就是挨著向殿的廊門檻，寬一竿。"
        },
        {
          "pk": 3504864,
          "translation": "CUNP",
          "book": 26,
          "chapter": 40,
          "verse": 8,
          "text": "他又量向殿門的廊子，寬一竿。"
        },
        {
          "pk": 3504865,
          "translation": "CUNP",
          "book": 26,
          "chapter": 40,
          "verse": 9,
          "text": "又量門廊，寬八肘，牆柱厚二肘；那門的廊子向著殿。"
        },
        {
          "pk": 3504866,
          "translation": "CUNP",
          "book": 26,
          "chapter": 40,
          "verse": 10,
          "text": "東門洞有衛房：這旁三間，那旁三間，都是一樣的尺寸；這邊的柱子和那邊的柱子，也是一樣的尺寸。"
        },
        {
          "pk": 3504867,
          "translation": "CUNP",
          "book": 26,
          "chapter": 40,
          "verse": 11,
          "text": "他量門口，寬十肘，長十三肘。"
        },
        {
          "pk": 3504868,
          "translation": "CUNP",
          "book": 26,
          "chapter": 40,
          "verse": 12,
          "text": "衛房前<i>展出</i>的境界：<i>這邊</i>一肘，那邊一肘；衛房這邊六肘，那邊六肘。"
        },
        {
          "pk": 3504869,
          "translation": "CUNP",
          "book": 26,
          "chapter": 40,
          "verse": 13,
          "text": "又量門洞，從這衛房頂<i>的後檐</i>到那衛房頂<i>的後檐</i>，寬二十五肘；<i>衛房</i>門與門相對。"
        },
        {
          "pk": 3504870,
          "translation": "CUNP",
          "book": 26,
          "chapter": 40,
          "verse": 14,
          "text": "又量<sup>〔「量」原文作「造」〕</sup>廊子六十肘<sup>〔七十士譯本作二十肘〕</sup>，牆柱外是院子，有廊為界，在門洞兩邊。"
        },
        {
          "pk": 3504871,
          "translation": "CUNP",
          "book": 26,
          "chapter": 40,
          "verse": 15,
          "text": "從大門口到內廊前，共五十肘。"
        },
        {
          "pk": 3504872,
          "translation": "CUNP",
          "book": 26,
          "chapter": 40,
          "verse": 16,
          "text": "衛房和門洞兩旁柱間並廊子，都有嚴緊的窗櫺；裏邊都有窗櫺，柱上有雕刻的棕樹。",
          "comment": "<a href='/CUNP/11/6/4'>王上 6:4</a> 又為殿做了嚴緊的窗櫺。"
        },
        {
          "pk": 3504873,
          "translation": "CUNP",
          "book": 26,
          "chapter": 40,
          "verse": 17,
          "text": "他帶我到外院，見院的四圍有鋪石地；鋪石地上有屋子三十間。",
          "comment": "<a href='/CUNP/26/45/5'>結 45:5</a> 又有一分，長二萬五千<na>肘</na>，寬一萬<na>肘</na>，要歸與在殿中供職的<u>利未</u>人，作為二十間房屋之業。<br><a href='/CUNP/66/11/2'>啟 11:2</a> 只是殿外的院子要留下不用量，因為這是給了外邦人的；他們要踐踏聖城四十二個月。<br><a href='/CUNP/11/6/5'>王上 6:5</a> 靠著殿牆，圍著外殿內殿，造了三層旁屋；"
        },
        {
          "pk": 3504874,
          "translation": "CUNP",
          "book": 26,
          "chapter": 40,
          "verse": 18,
          "text": "鋪石地，就是矮鋪石地在各門洞兩旁，以門洞的長短為度。"
        },
        {
          "pk": 3504875,
          "translation": "CUNP",
          "book": 26,
          "chapter": 40,
          "verse": 19,
          "text": "他從下門量到內院外，共寬一百肘，東面北面都是如此。"
        },
        {
          "pk": 3504876,
          "translation": "CUNP",
          "book": 26,
          "chapter": 40,
          "verse": 20,
          "text": "他量外院朝北的門，長寬若干。"
        },
        {
          "pk": 3504877,
          "translation": "CUNP",
          "book": 26,
          "chapter": 40,
          "verse": 21,
          "text": "門洞的衛房，這旁三間，那旁三間。門洞的柱子和廊子，與第一門的尺寸一樣。門洞長五十肘，寬二十五肘。"
        },
        {
          "pk": 3504878,
          "translation": "CUNP",
          "book": 26,
          "chapter": 40,
          "verse": 22,
          "text": "其窗櫺和廊子，並雕刻的棕樹，與朝東的門尺寸一樣。登七層臺階上到這門，前面有廊子。"
        },
        {
          "pk": 3504879,
          "translation": "CUNP",
          "book": 26,
          "chapter": 40,
          "verse": 23,
          "text": "內院有門與這門相對，北面東面都是如此。他從這門量到那門，共一百肘。"
        },
        {
          "pk": 3504880,
          "translation": "CUNP",
          "book": 26,
          "chapter": 40,
          "verse": 24,
          "text": "他帶我往南去，見朝南有門，又照先前的尺寸量門洞的柱子和廊子。"
        },
        {
          "pk": 3504881,
          "translation": "CUNP",
          "book": 26,
          "chapter": 40,
          "verse": 25,
          "text": "門洞兩旁與廊子的周圍都有窗櫺，和先量的窗櫺一樣。門洞長五十肘，寬二十五肘。"
        },
        {
          "pk": 3504882,
          "translation": "CUNP",
          "book": 26,
          "chapter": 40,
          "verse": 26,
          "text": "登七層臺階上到這門，前面有廊子；柱上有雕刻的棕樹，這邊一棵，那邊一棵。"
        },
        {
          "pk": 3504883,
          "translation": "CUNP",
          "book": 26,
          "chapter": 40,
          "verse": 27,
          "text": "內院朝南有門。從這門量到朝南的那門，共一百肘。"
        },
        {
          "pk": 3504884,
          "translation": "CUNP",
          "book": 26,
          "chapter": 40,
          "verse": 28,
          "text": "他帶我從南門到內院，就照先前的尺寸量南門。"
        },
        {
          "pk": 3504885,
          "translation": "CUNP",
          "book": 26,
          "chapter": 40,
          "verse": 29,
          "text": "衛房和柱子，並廊子都照先前的尺寸。門洞兩旁與廊子的周圍都有窗櫺。門洞長五十肘，寬二十五肘。"
        },
        {
          "pk": 3504886,
          "translation": "CUNP",
          "book": 26,
          "chapter": 40,
          "verse": 30,
          "text": "周圍有廊子，長二十五肘，寬五肘。",
          "comment": "參看 <a href='/CUNP/26/40/21'>結 40:21</a> 門洞的衛房，這旁三間，那旁三間。門洞的柱子和廊子，與第一門的尺寸一樣。門洞長五十肘，寬二十五肘。<p>二五; 三三; 三六"
        },
        {
          "pk": 3504887,
          "translation": "CUNP",
          "book": 26,
          "chapter": 40,
          "verse": 31,
          "text": "廊子朝著外院，柱上有雕刻的棕樹。登八層臺階上到這門。"
        },
        {
          "pk": 3504888,
          "translation": "CUNP",
          "book": 26,
          "chapter": 40,
          "verse": 32,
          "text": "他帶我到內院的東面，就照先前的尺寸量東門。"
        },
        {
          "pk": 3504889,
          "translation": "CUNP",
          "book": 26,
          "chapter": 40,
          "verse": 33,
          "text": "衛房和柱子，並廊子都照先前的尺寸。門洞兩旁與廊子的周圍都有窗櫺。門洞長五十肘，寬二十五肘。"
        },
        {
          "pk": 3504890,
          "translation": "CUNP",
          "book": 26,
          "chapter": 40,
          "verse": 34,
          "text": "廊子朝著外院。門洞兩旁的柱子都有雕刻的棕樹。登八層臺階上到這門。"
        },
        {
          "pk": 3504891,
          "translation": "CUNP",
          "book": 26,
          "chapter": 40,
          "verse": 35,
          "text": "他帶我到北門，就照先前的尺寸量那門，"
        },
        {
          "pk": 3504892,
          "translation": "CUNP",
          "book": 26,
          "chapter": 40,
          "verse": 36,
          "text": "就是量衛房和柱子，並廊子。門洞周圍都有窗櫺；門洞長五十肘，寬二十五肘。"
        },
        {
          "pk": 3504893,
          "translation": "CUNP",
          "book": 26,
          "chapter": 40,
          "verse": 37,
          "text": "廊柱朝著外院。門洞兩旁的柱子都有雕刻的棕樹。登八層臺階上到這門。"
        },
        {
          "pk": 3504894,
          "translation": "CUNP",
          "book": 26,
          "chapter": 40,
          "verse": 38,
          "text": "門洞的柱旁有屋子和門；祭司<sup>〔原文作「他們」〕</sup>在那裏洗燔祭牲。"
        },
        {
          "pk": 3504895,
          "translation": "CUNP",
          "book": 26,
          "chapter": 40,
          "verse": 39,
          "text": "在門廊內，這邊有兩張桌子，那邊有兩張桌子，在其上可以宰殺燔祭牲、贖罪祭牲，和贖愆祭牲。",
          "comment": "<a href='/CUNP/3/4/2-3'>利 4:2-3</a>「你曉諭<u>以色列</u>人說：若有人在耶和華所吩咐不可行的甚麼事上誤犯了一件，或是受膏的祭司犯罪，使百姓陷在罪裏，就當為他所犯的罪把沒有殘疾的公牛犢獻給耶和華為贖罪祭。<br><a href='/CUNP/3/5/6'>利 5:6</a> 並要因所犯的罪，把他的贖愆祭牲──就是羊群中的母羊，或是一隻羊羔，或是一隻山羊──牽到耶和華面前為贖罪祭。至於他的罪，祭司要為他贖了。<p><a href='/CUNP/3/6/6'>6:6</a> 也要照你所估定的價，把贖愆祭牲──就是羊群中一隻沒有殘疾的公綿羊──牽到耶和華面前，給祭司為贖愆祭。<p><a href='/CUNP/3/7/1'>7:1</a>「贖愆祭的條例乃是如此：這祭是至聖的。"
        },
        {
          "pk": 3504896,
          "translation": "CUNP",
          "book": 26,
          "chapter": 40,
          "verse": 40,
          "text": "上到朝北的門口，這邊有兩張桌子，門廊那邊也有兩張桌子。"
        },
        {
          "pk": 3504897,
          "translation": "CUNP",
          "book": 26,
          "chapter": 40,
          "verse": 41,
          "text": "門這邊有四張桌子，那邊有四張桌子，共八張；在其上祭司宰殺<i>犧牲</i>。"
        },
        {
          "pk": 3504898,
          "translation": "CUNP",
          "book": 26,
          "chapter": 40,
          "verse": 42,
          "text": "為燔祭牲有四張桌子，是鑿過的石頭做成的，長一肘半，寬一肘半，高一肘。祭司將宰殺燔祭牲和<i>平安</i>祭牲所用的器皿放在其上。"
        },
        {
          "pk": 3504899,
          "translation": "CUNP",
          "book": 26,
          "chapter": 40,
          "verse": 43,
          "text": "有鉤子，寬一掌，釘在廊內的四圍。桌子上有犧牲的肉。"
        },
        {
          "pk": 3504900,
          "translation": "CUNP",
          "book": 26,
          "chapter": 40,
          "verse": 44,
          "text": "在北門旁，內院裏有屋子，為歌唱的人而設。這屋子朝南；在南門旁，又有一間朝北<sup>〔「南」原文作「東」〕</sup>。",
          "comment": "<a href='/CUNP/13/6/31'>代上 6:31</a> 約櫃安設之後，<u>大衛</u>派人在耶和華殿中管理歌唱的事。"
        },
        {
          "pk": 3504901,
          "translation": "CUNP",
          "book": 26,
          "chapter": 40,
          "verse": 45,
          "text": "他對我說：「這朝南的屋子是為看守殿宇的祭司；",
          "comment": "<a href='/CUNP/3/8/35'>利 8:35</a> 七天你們要晝夜住在會幕門口，遵守耶和華的吩咐，免得你們死亡，因為所吩咐我的就是這樣。」<p><a href='/CUNP/4/3/27-28'>民 3:27-28</a>, <a href='/CUNP/4/3/32'>32</a>, <a href='/CUNP/4/3/38'>38</a> 屬<u>哥轄</u>的，有<u>暗蘭</u>族、<u>以斯哈</u>族、<u>希伯倫</u>族、<u>烏薛</u>族。這是<u>哥轄</u>的諸族。按所有男子的數目，從一個月以外看守聖所的，共有八千六百名。……祭司<u>亞倫</u>的兒子<u>以利亞撒</u>作<u>利未</u>人眾首領的領袖，要監察那些看守聖所的人。……在帳幕前東邊，向日出之地安營的是<u>摩西</u>、<u>亞倫</u>，和<u>亞倫</u>的兒子。他們看守聖所，替<u>以色列</u>人守<na>耶和華</na>所吩咐的。近前來的外人必被治死。<p><a href='/CUNP/4/18/5'>18:5</a> 你們要看守聖所和壇，免得忿怒再臨到<u>以色列</u>人。<p><a href='/CUNP/13/9/23'>代上 9:23</a> 他們和他們的子孫按著班次看守耶和華殿的門，就是會幕的門。<p><a href='/CUNP/14/13/11'>代下 13:11</a> 每日早晚向耶和華獻燔祭，燒美香，又在精<na>金</na>的桌子上擺陳設餅；又有金燈臺和燈盞，每晚點起，因為我們遵守耶和華──我們神的命；惟有你們離棄了他。<p><a href='/CUNP/19/134/1'>詩 134:1</a> 〔上行之詩。〕耶和華的僕人夜間站在耶和華殿中的，你們當稱頌耶和華！"
        },
        {
          "pk": 3504902,
          "translation": "CUNP",
          "book": 26,
          "chapter": 40,
          "verse": 46,
          "text": "那朝北的屋子是為看守祭壇的祭司。這些祭司是<e>利未</e>人中<e>撒督</e>的子孫，近前來事奉耶和華的。」",
          "comment": "<a href='/CUNP/11/2/35'>王上 2:35</a> 王就立<u>耶何耶大</u>的兒子<u>比拿雅</u>作元帥，代替<u>約押</u>，又使祭司<u>撒督</u>代替<u>亞比亞他</u>。<p><a href='/CUNP/26/43/19'>結 43:19</a> 主耶和華說，你要將一隻公牛犢作為贖罪祭，給祭司<u>利未</u>人<u>撒督</u>的後裔，就是那親近我、事奉我的。<p><a href='/CUNP/26/44/15-16'>44:15-16</a>「<u>以色列</u>人走迷離開我的時候，祭司<u>利未</u>人<u>撒督</u>的子孫仍看守我的聖所。他們必親近我，事奉我，並且侍立在我面前，將脂油與血獻給我。這是主耶和華說的。他們必進入我的聖所，就近我的桌前事奉我，守我所吩咐的。<br><a href='/CUNP/4/18/5'>民 18:5</a> 你們要看守聖所和壇，免得忿怒再臨到<u>以色列</u>人。<p><a href='/CUNP/26/44/15'>結 44:15</a>「<u>以色列</u>人走迷離開我的時候，祭司<u>利未</u>人<u>撒督</u>的子孫仍看守我的聖所。他們必親近我，事奉我，並且侍立在我面前，將脂油與血獻給我。這是主耶和華說的。"
        },
        {
          "pk": 3504903,
          "translation": "CUNP",
          "book": 26,
          "chapter": 40,
          "verse": 47,
          "text": "他又量內院，長一百肘，寬一百肘，是見方的。祭壇在殿前。"
        },
        {
          "pk": 3504904,
          "translation": "CUNP",
          "book": 26,
          "chapter": 40,
          "verse": 48,
          "text": "於是他帶我到殿前的廊子，量廊子的牆柱。這面厚五肘，那面厚五肘。門兩旁，這邊三肘，那邊三肘。"
        },
        {
          "pk": 3504905,
          "translation": "CUNP",
          "book": 26,
          "chapter": 40,
          "verse": 49,
          "text": "廊子長二十肘，寬十一肘。上廊子有臺階。靠近牆柱又有柱子，這邊一根，那邊一根。",
          "comment": "<a href='/CUNP/11/6/3'>王上 6:3</a> 殿前的廊子長二十肘，與殿的寬窄一樣，闊十肘；<br><a href='/CUNP/11/7/21'>王上 7:21</a> 他將兩根柱子立在殿廊前頭：右邊立一根，起名叫<u>雅斤</u>；左邊立一根，起名叫<u>波阿斯</u>。"
        }
      ]
    },
    {
      "chapter": 41,
      "verses": [
        {
          "pk": 3504906,
          "translation": "CUNP",
          "book": 26,
          "chapter": 41,
          "verse": 1,
          "text": "他帶我到殿那裏量牆柱：這面厚六肘，那面厚六肘，寬窄與會幕相同。"
        },
        {
          "pk": 3504907,
          "translation": "CUNP",
          "book": 26,
          "chapter": 41,
          "verse": 2,
          "text": "門口寬十肘。門兩旁，這邊五肘，那邊五肘。他量殿長四十肘，寬二十肘。"
        },
        {
          "pk": 3504908,
          "translation": "CUNP",
          "book": 26,
          "chapter": 41,
          "verse": 3,
          "text": "他到內殿量牆柱，各厚二肘。門口寬六肘，門兩旁各寬七肘。"
        },
        {
          "pk": 3504909,
          "translation": "CUNP",
          "book": 26,
          "chapter": 41,
          "verse": 4,
          "text": "他量內殿，長二十肘，寬二十肘。他對我說：「這是至聖所。」",
          "comment": "<a href='/CUNP/11/6/20'>王上 6:20</a> 內殿長二十肘，寬二十肘，高二十肘，牆面都貼上精金；又用香柏木做壇，包上精金。<p><a href='/CUNP/14/3/8'>代下 3:8</a> 又建造至聖所，長二十肘，與殿的寬窄一樣，寬也是二十肘；貼上精金，共用金子六百他連得。"
        },
        {
          "pk": 3504910,
          "translation": "CUNP",
          "book": 26,
          "chapter": 41,
          "verse": 5,
          "text": "他又量殿牆，厚六肘；圍著殿有旁屋，各寬四肘。"
        },
        {
          "pk": 3504911,
          "translation": "CUNP",
          "book": 26,
          "chapter": 41,
          "verse": 6,
          "text": "旁屋有三層，層疊而上，每層排列三十間。旁屋<i>的梁木</i>擱在殿牆坎上，免得插入殿牆。",
          "comment": "<a href='/CUNP/11/6/5-6'>王上 6:5-6</a> 靠著殿牆，圍著外殿內殿，造了三層旁屋；下層寬五肘，中層寬六肘，上層寬七肘。殿外旁屋<na>的樑木</na>擱在殿牆坎上，免得插入殿牆。"
        },
        {
          "pk": 3504912,
          "translation": "CUNP",
          "book": 26,
          "chapter": 41,
          "verse": 7,
          "text": "這圍<i>殿</i>的旁屋越高越寬；因旁屋圍殿懸疊而上，所以越上越寬，從下一層，由中一層，到上一層。",
          "comment": "<a href='/CUNP/11/6/8'>王上 6:8</a> 在殿右邊當中的旁屋有門，門內有旋螺的樓梯，可以上到第二層，從第二層可以上到第三層。"
        },
        {
          "pk": 3504913,
          "translation": "CUNP",
          "book": 26,
          "chapter": 41,
          "verse": 8,
          "text": "我又見圍著殿有高月臺。旁屋的根基，高足一竿，就是六大肘。",
          "comment": "<a href='/CUNP/26/40/5'>結 40:5</a> 我見殿四圍有牆。那人手拿量度的竿，長六肘，每肘是一肘零一掌。他用竿量牆，厚一竿，高一竿。"
        },
        {
          "pk": 3504914,
          "translation": "CUNP",
          "book": 26,
          "chapter": 41,
          "verse": 9,
          "text": "旁屋的外牆厚五肘。旁屋之外還有餘地。"
        },
        {
          "pk": 3504915,
          "translation": "CUNP",
          "book": 26,
          "chapter": 41,
          "verse": 10,
          "text": "在旁屋與對面的房屋中間有<i>空地</i>，寬二十肘。"
        },
        {
          "pk": 3504916,
          "translation": "CUNP",
          "book": 26,
          "chapter": 41,
          "verse": 11,
          "text": "旁屋的門都向餘地：一門向北，一門向南。周圍的餘地寬五肘。"
        },
        {
          "pk": 3504917,
          "translation": "CUNP",
          "book": 26,
          "chapter": 41,
          "verse": 12,
          "text": "在西面空地之後有房子，寬七十肘，長九十肘，牆四圍厚五肘。"
        },
        {
          "pk": 3504918,
          "translation": "CUNP",
          "book": 26,
          "chapter": 41,
          "verse": 13,
          "text": "這樣，他量殿，長一百肘，又量空地和那房子並牆，共長一百肘。"
        },
        {
          "pk": 3504919,
          "translation": "CUNP",
          "book": 26,
          "chapter": 41,
          "verse": 14,
          "text": "殿的前面和兩旁的空地，寬一百肘。"
        },
        {
          "pk": 3504920,
          "translation": "CUNP",
          "book": 26,
          "chapter": 41,
          "verse": 15,
          "text": "他量空地後面的那房子，並兩旁的樓廊，共長一百肘。"
        },
        {
          "pk": 3504921,
          "translation": "CUNP",
          "book": 26,
          "chapter": 41,
          "verse": 16,
          "text": "內殿、院廊、門檻、嚴緊的窗櫺，並對著門檻的三層樓廊，從地到窗櫺（窗櫺都有蔽子），",
          "comment": "<a href='/CUNP/26/40/16'>結 40:16</a> 衛房和門洞兩旁柱間並廊子，都有嚴緊的窗櫺；裏邊都有窗櫺，柱上有雕刻的棕樹。<p><a href='/CUNP/26/41/26'>41:26</a> 廊這邊那邊都有嚴緊的窗櫺和棕樹；殿的旁屋和檻就是這樣。"
        },
        {
          "pk": 3504922,
          "translation": "CUNP",
          "book": 26,
          "chapter": 41,
          "verse": 17,
          "text": "直到門以上，就是到內殿和外殿內外四圍牆壁，都按尺寸用木板遮蔽。"
        },
        {
          "pk": 3504923,
          "translation": "CUNP",
          "book": 26,
          "chapter": 41,
          "verse": 18,
          "text": "牆上雕刻基路伯和棕樹。每二基路伯中間有一棵棕樹，每基路伯有二臉。",
          "comment": "<a href='/CUNP/11/6/29'>王上 6:29</a> 內殿、外殿周圍的牆上都刻著基路伯、棕樹，和初開的花。"
        },
        {
          "pk": 3504924,
          "translation": "CUNP",
          "book": 26,
          "chapter": 41,
          "verse": 19,
          "text": "這邊有人臉向著棕樹，那邊有獅子臉向著棕樹，殿內周圍都是如此。",
          "comment": "參看 <a href='/CUNP/26/1/10'>結 1:10</a> 至於臉的形像：<na>前面</na>各有人的臉，右面各有獅子的臉，左面各有牛的臉，<na>後面</na>各有鷹的臉。"
        },
        {
          "pk": 3504925,
          "translation": "CUNP",
          "book": 26,
          "chapter": 41,
          "verse": 20,
          "text": "從地至門以上，都有基路伯和棕樹。殿牆就是這樣。"
        },
        {
          "pk": 3504926,
          "translation": "CUNP",
          "book": 26,
          "chapter": 41,
          "verse": 21,
          "text": "殿的門柱是方的。至聖所的前面，形狀和<i>殿</i>的形狀一樣。"
        },
        {
          "pk": 3504927,
          "translation": "CUNP",
          "book": 26,
          "chapter": 41,
          "verse": 22,
          "text": "壇是木頭做的，高三肘，長二肘。壇角和壇面，並四旁，都是木頭做的。他對我說：「這是耶和華面前的桌子。」",
          "comment": "<a href='/CUNP/2/30/1'>出 30:1</a>「你要用皂莢木做一座燒香的壇。<br><a href='/CUNP/2/30/8'>出 30:8</a> 黃昏點燈的時候，他要在耶和華面前燒這香，作為世世代代常燒的香。<br><a href='/CUNP/26/44/16'>結 44:16</a> 他們必進入我的聖所，就近我的桌前事奉我，守我所吩咐的。<p><a href='/CUNP/39/1/7'>瑪 1:7</a>, <a href='/CUNP/39/1/12'>12</a> 你們將污穢的食物獻在我的壇上，且說：『我們在何事上污穢你呢？』因你們說，耶和華的桌子是可藐視的。……你們卻褻瀆我的名，說：『耶和華的桌子是污穢的，其上的食物是可藐視的。』"
        },
        {
          "pk": 3504928,
          "translation": "CUNP",
          "book": 26,
          "chapter": 41,
          "verse": 23,
          "text": "殿和至聖所的門各有兩扇。",
          "comment": "<a href='/CUNP/11/6/31-35'>王上 6:31-35</a> 又用橄欖木製造內殿的門扇、門楣、門框；門口<na>有牆的</na>五分之一。在橄欖木做的兩門扇上刻著基路伯、棕樹，和初開的花，都貼上金子。又用橄欖木製造外殿的門框，門口有<na>牆的</na>四分之一。用松木做門兩扇。這扇分兩扇，是摺疊的；那扇分兩扇，也是摺疊的。上面刻著基路伯、棕樹，和初開的花，都用金子貼了。"
        },
        {
          "pk": 3504929,
          "translation": "CUNP",
          "book": 26,
          "chapter": 41,
          "verse": 24,
          "text": "每扇分兩扇，這兩扇是摺疊的。這邊門分兩扇，那邊門也分兩扇。"
        },
        {
          "pk": 3504930,
          "translation": "CUNP",
          "book": 26,
          "chapter": 41,
          "verse": 25,
          "text": "殿的門扇上雕刻基路伯和棕樹，與刻在牆上的一般。在外頭廊前有木檻。"
        },
        {
          "pk": 3504931,
          "translation": "CUNP",
          "book": 26,
          "chapter": 41,
          "verse": 26,
          "text": "廊這邊那邊都有嚴緊的窗櫺和棕樹；殿的旁屋和檻就是這樣。",
          "comment": "<a href='/CUNP/26/40/16'>結 40:16</a> 衛房和門洞兩旁柱間並廊子，都有嚴緊的窗櫺；裏邊都有窗櫺，柱上有雕刻的棕樹。<p><a href='/CUNP/26/41/16'>41:16</a> 內殿、院廊、門檻、嚴緊的窗櫺，並對著門檻的三層樓廊，從地到窗櫺（窗櫺都有蔽子），"
        }
      ]
    },
    {
      "chapter": 42,
      "verses": [
        {
          "pk": 3504932,
          "translation": "CUNP",
          "book": 26,
          "chapter": 42,
          "verse": 1,
          "text": "他帶我出來向北，到外院，又帶我進入聖屋；這聖屋一排順著空地，一排與北邊<i>鋪石地</i>之屋相對。",
          "comment": "<a href='/CUNP/26/41/12'>結 41:12</a>, <a href='/CUNP/26/41/15'>15</a> 在西面空地之後有房子，寬七十肘，長九十肘，牆四圍厚五肘。……他量空地後面的那房子，並兩旁的樓廊，共長一百肘。"
        },
        {
          "pk": 3504933,
          "translation": "CUNP",
          "book": 26,
          "chapter": 42,
          "verse": 2,
          "text": "這聖屋長一百肘，寬五十肘，有向北的門。"
        },
        {
          "pk": 3504934,
          "translation": "CUNP",
          "book": 26,
          "chapter": 42,
          "verse": 3,
          "text": "對著內院那二十<i>肘寬之空地</i>，又對著外院的鋪石地，在第三層樓上有樓廊對著樓廊。",
          "comment": "<a href='/CUNP/26/41/16'>結 41:16</a> 內殿、院廊、門檻、嚴緊的窗櫺，並對著門檻的三層樓廊，從地到窗櫺（窗櫺都有蔽子），"
        },
        {
          "pk": 3504935,
          "translation": "CUNP",
          "book": 26,
          "chapter": 42,
          "verse": 4,
          "text": "在聖屋前有一條夾道，寬十肘，長一百肘。房門都向北。"
        },
        {
          "pk": 3504936,
          "translation": "CUNP",
          "book": 26,
          "chapter": 42,
          "verse": 5,
          "text": "聖屋因為樓廊佔去些地方，所以上層比中下兩層窄些。"
        },
        {
          "pk": 3504937,
          "translation": "CUNP",
          "book": 26,
          "chapter": 42,
          "verse": 6,
          "text": "聖屋有三層，卻無柱子，不像外院<i>的屋子</i>有柱子；所以<i>上層</i>比中下兩層更窄。"
        },
        {
          "pk": 3504938,
          "translation": "CUNP",
          "book": 26,
          "chapter": 42,
          "verse": 7,
          "text": "聖屋外，東邊有牆，靠著外院，長五十肘。"
        },
        {
          "pk": 3504939,
          "translation": "CUNP",
          "book": 26,
          "chapter": 42,
          "verse": 8,
          "text": "靠著外院的聖屋長五十肘。殿北面<i>的聖屋</i>長一百肘。"
        },
        {
          "pk": 3504940,
          "translation": "CUNP",
          "book": 26,
          "chapter": 42,
          "verse": 9,
          "text": "在聖屋以下，東頭有進入之處，就是從外院進入之處。"
        },
        {
          "pk": 3504941,
          "translation": "CUNP",
          "book": 26,
          "chapter": 42,
          "verse": 10,
          "text": "向南<sup>〔原文作「東」〕</sup>在內院牆裏有聖屋，一排與鋪石地之屋相對，一排順著空地。"
        },
        {
          "pk": 3504942,
          "translation": "CUNP",
          "book": 26,
          "chapter": 42,
          "verse": 11,
          "text": "這聖屋前的夾道與北邊聖屋的<i>夾道</i>長寬一樣；出入之處與北屋門的樣式相同。",
          "comment": "<a href='/CUNP/26/42/4'>結 42:4</a> 在聖屋前有一條夾道，寬十肘，長一百肘。房門都向北。"
        },
        {
          "pk": 3504943,
          "translation": "CUNP",
          "book": 26,
          "chapter": 42,
          "verse": 12,
          "text": "正在牆前、夾道的東頭，有門可以進入，與向南聖屋的門一樣。"
        },
        {
          "pk": 3504944,
          "translation": "CUNP",
          "book": 26,
          "chapter": 42,
          "verse": 13,
          "text": "他對我說：「順著空地的南屋北屋，都是聖屋；親近耶和華的祭司當在那裏吃至聖的物，也當在那裏放至聖的物，就是素祭、贖罪祭，和贖愆祭，因此處為聖。",
          "comment": "<a href='/CUNP/3/2/3'>利 2:3</a>, <a href='/CUNP/3/2/10'>10</a> 素祭所剩的要歸給<u>亞倫</u>和他的子孫；這是獻與耶和華的火祭中為至聖的。……素祭所剩的要歸給<u>亞倫</u>和他的子孫。這是獻與耶和華的火祭中為至聖的。<p><a href='/CUNP/3/6/14'>6:14</a>, <a href='/CUNP/3/6/17'>17</a>, <a href='/CUNP/3/6/25'>25</a>, <a href='/CUNP/3/6/29'>29</a>「素祭的條例乃是這樣：<u>亞倫</u>的子孫要在壇前把這祭獻在耶和華面前。……<na>烤的時候</na>不可攙酵。這是從所獻給我的火祭中賜給他們的分，是至聖的，和贖罪祭並贖愆祭一樣。……「你對<u>亞倫</u>和他的子孫說，贖罪祭的條例乃是這樣：要在耶和華面前、宰燔祭牲的地方宰贖罪祭牲；這是至聖的。……凡祭司中的男丁都可以吃；這是至聖的。<p><a href='/CUNP/3/7/1'>7:1</a>「贖愆祭的條例乃是如此：這祭是至聖的。<p><a href='/CUNP/3/10/13'>10:13</a>-<a href='/CUNP/3/10/14'>14</a> 所搖的胸，所舉的腿，你們要在潔淨地方吃。你和你的兒女都要同吃；因為這些是從<u>以色列</u>人平安祭中給你，當你的分和你兒子的分。<p><a href='/CUNP/4/18/9-10'>民 18:9-10</a> <u>以色列</u>人歸給我至聖的供物，就是一切的素祭、贖罪祭、贖愆祭，其中所有<na>存留</na>不經火的，都為至聖之物，要歸給你和你的子孫。你要拿這些當至聖物吃；凡男丁都可以吃。你當以此物為聖。<br><a href='/CUNP/3/6/16'>利 6:16</a>, <a href='/CUNP/3/6/26'>26</a> 所剩下的，<u>亞倫</u>和他子孫要吃，必在聖處不帶酵而吃，要在會幕的院子裏吃。……為贖罪獻這祭的祭司要吃，要在聖處，就是在會幕的院子裏吃。<p><a href='/CUNP/3/24/9'>24:9</a> 這餅是要給<u>亞倫</u>和他子孫的；他們要在聖處吃，為永遠的定例，因為在獻給耶和華的火祭中是至聖的。」"
        },
        {
          "pk": 3504945,
          "translation": "CUNP",
          "book": 26,
          "chapter": 42,
          "verse": 14,
          "text": "祭司進去出了聖所的時候，不可直到外院，但要在聖屋放下他們供職的衣服，因為是聖衣；要穿上別的衣服才可以到屬民的<i>外院</i>。」",
          "comment": "<a href='/CUNP/26/44/19'>結 44:19</a> 他們出到外院的民那裏，當脫下供職的衣服，放在聖屋內，穿上別的衣服，免得因聖衣使民成聖。"
        },
        {
          "pk": 3504946,
          "translation": "CUNP",
          "book": 26,
          "chapter": 42,
          "verse": 15,
          "text": "他量完了內殿，就帶我出朝東的門，量院的四圍。"
        },
        {
          "pk": 3504947,
          "translation": "CUNP",
          "book": 26,
          "chapter": 42,
          "verse": 16,
          "text": "他用量度的竿量四圍，量東面五百肘<sup>〔原文作「竿」，本章下同。〕</sup>，"
        },
        {
          "pk": 3504948,
          "translation": "CUNP",
          "book": 26,
          "chapter": 42,
          "verse": 17,
          "text": "用竿量北面五百肘，"
        },
        {
          "pk": 3504949,
          "translation": "CUNP",
          "book": 26,
          "chapter": 42,
          "verse": 18,
          "text": "用竿量南面五百肘，"
        },
        {
          "pk": 3504950,
          "translation": "CUNP",
          "book": 26,
          "chapter": 42,
          "verse": 19,
          "text": "又轉到西面，用竿量五百肘。"
        },
        {
          "pk": 3504951,
          "translation": "CUNP",
          "book": 26,
          "chapter": 42,
          "verse": 20,
          "text": "他量四面，四圍有牆，長五百<i>肘</i>，寬五百<i>肘</i>，為要分別聖地與俗地。",
          "comment": "<a href='/CUNP/26/45/2'>結 45:2</a> 其中有作為聖所之地，<na>長</na>五百<na>肘</na>，<na>寬</na>五百<na>肘</na>，四面見方。四圍再有五十肘為郊野之地。<br><a href='/CUNP/26/40/5'>結 40:5</a> 我見殿四圍有牆。那人手拿量度的竿，長六肘，每肘是一肘零一掌。他用竿量牆，厚一竿，高一竿。"
        }
      ]
    },
    {
      "chapter": 43,
      "verses": [
        {
          "pk": 3504952,
          "translation": "CUNP",
          "book": 26,
          "chapter": 43,
          "verse": 1,
          "text": "以後，他帶我到一座門，就是朝東的門。",
          "comment": "<a href='/CUNP/26/10/19'>結 10:19</a> 基路伯出去的時候，就展開翅膀，在我眼前離地上升。輪也在他們的旁邊，都停在耶和華殿的東門口。在他們以上有<u>以色列</u>神的榮耀。<p><a href='/CUNP/26/44/1'>44:1</a> 他又帶我回到聖地朝東的外門；那門關閉了。<p><a href='/CUNP/26/46/1'>46:1</a> 主耶和華如此說：「內院朝東的門，在辦理事務的六日內必須關閉；惟有安息日和月朔必須敞開。"
        },
        {
          "pk": 3504953,
          "translation": "CUNP",
          "book": 26,
          "chapter": 43,
          "verse": 2,
          "text": "<e>以色列</e>神的榮光從東而來。他的聲音如同多水的聲音；地就因他的榮耀發光。",
          "comment": "<a href='/CUNP/26/10/4'>結 10:4</a> 耶和華的榮耀從基路伯那裏上升，<na>停</na>在門檻以上；殿內滿了雲彩，院宇也被耶和華榮耀的光輝充滿。<p><a href='/CUNP/66/18/1'>啟 18:1</a> 此後，我看見另有一位有大權柄的天使從天降下，地就因他的榮耀發光。<br><a href='/CUNP/26/11/23'>結 11:23</a> 耶和華的榮耀從城中上升，停在城東的那座山上。<br><a href='/CUNP/26/1/24'>結 1:24</a> 活物行走的時候，我聽見翅膀的響聲，像大水的聲音，像全能者的聲音，也像軍隊鬨嚷的聲音。活物站住的時候，便將翅膀垂下。<p><a href='/CUNP/66/1/15'>啟 1:15</a> 腳好像在爐中鍛鍊光明的銅；聲音如同眾水的聲音。<p><a href='/CUNP/66/14/2'>14:2</a> 我聽見從天上有聲音，像眾水的聲音和大雷的聲音，並且我所聽見的好像彈琴的所彈的琴聲。<p><a href='/CUNP/66/19/1'>19:1</a>, <a href='/CUNP/66/19/6'>6</a> 此後，我聽見好像群眾在天上大聲說：哈利路亞<small>〔就是「要讚美耶和華」的意思〕</small>！救恩、榮耀、權能都屬乎我們的神！……我聽見好像群眾的聲音，眾水的聲音，大雷的聲音，說：哈利路亞！因為主──我們的神、全能者作王了。"
        },
        {
          "pk": 3504954,
          "translation": "CUNP",
          "book": 26,
          "chapter": 43,
          "verse": 3,
          "text": "其狀如從前他來滅城的時候我所見的異象，那異象如我在<e>迦巴魯河</e>邊所見的異象，我就俯伏在地。",
          "comment": "參看 <a href='/CUNP/26/9/1'>結 9:1</a>, <a href='/CUNP/26/9/5'>5</a> 他向我耳中大聲喊叫說：「要使那監管這城的人手中各拿滅命的兵器前來。」……我耳中聽見他對其餘的人說：「要跟隨他走遍全城，以行擊殺。你們的眼不要顧惜，也不要可憐他們。<br><a href='/CUNP/26/1/4'>結 1:4</a>, <a href='/CUNP/26/1/28'>28</a> 我觀看，見狂風從北方颳來，隨著有一朵包括閃爍火的大雲，周圍有光輝；從其中的火內發出好像光耀的精金；……下雨的日子，雲中虹的形狀怎樣，周圍光輝的形狀也是怎樣。這就是耶和華榮耀的形像。我一看見就俯伏在地，又聽見一位說話的聲音。<p><a href='/CUNP/26/8/4'>8:4</a> 誰知，在那裏有<u>以色列</u>神的榮耀，形狀與我在平原所見的一樣。<br><a href='/CUNP/26/1/3'>結 1:3</a> 在<u>迦勒底</u>人之地、<u>迦巴魯河</u>邊，耶和華的話特特臨到<u>布西</u>的兒子祭司<u>以西結</u>；耶和華的靈<small>〔原文作「手」〕</small>降在他身上。<p><a href='/CUNP/26/3/23'>3:23</a> 於是我起來往平原去，不料，耶和華的榮耀正如我在<u>迦巴魯河</u>邊所見的一樣，停在那裏，我就俯伏於地。<br>參看 <a href='/CUNP/24/1/10'>耶 1:10</a> 看哪，我今日立你在列邦列國之上，為要施行拔出、拆毀、毀壞、傾覆，又要建立、栽植。"
        },
        {
          "pk": 3504955,
          "translation": "CUNP",
          "book": 26,
          "chapter": 43,
          "verse": 4,
          "text": "耶和華的榮光從朝東的門照入殿中。",
          "comment": "參看 <a href='/CUNP/26/10/19'>結 10:19</a> 基路伯出去的時候，就展開翅膀，在我眼前離地上升。輪也在他們的旁邊，都停在耶和華殿的東門口。在他們以上有<u>以色列</u>神的榮耀。<p><a href='/CUNP/26/44/2'>44:2</a> 耶和華對我說：「這門必須關閉，不可敞開，誰也不可由其中進入；因為耶和華──以色列的神已經由其中進入，所以必須關閉。"
        },
        {
          "pk": 3504956,
          "translation": "CUNP",
          "book": 26,
          "chapter": 43,
          "verse": 5,
          "text": "靈將我舉起，帶入內院，不料，耶和華的榮光充滿了殿。",
          "comment": "<a href='/CUNP/26/3/12'>結 3:12</a>, <a href='/CUNP/26/3/14'>14</a> 那時，靈將我舉起，我就聽見在我身後有震動轟轟的聲音，<na>說</na>：「從耶和華的所在顯出來的榮耀是該稱頌的！」……於是靈將我舉起，帶我而去。我心中甚苦，靈性忿激，並且耶和華的靈<small>〔原文作「手」〕</small>在我身上大有能力。<p><a href='/CUNP/26/8/3'>8:3</a> 他伸出彷彿一隻手的樣式，抓住我的一綹頭髮，靈就將我舉到天地中間，在神的異象中，帶我到<u>耶路撒冷</u>朝北的內<na>院</na>門口，在那裏有觸動<na>主</na>怒偶像的坐位，就是惹動忌邪的。<br><a href='/CUNP/11/8/10-11'>王上 8:10-11</a> 祭司從聖所出來的時候，有雲充滿耶和華的殿；甚至祭司不能站立供職，因為耶和華的榮光充滿了殿。<p><a href='/CUNP/26/44/4'>結 44:4</a> 他又帶我由北門來到殿前。我觀看，見耶和華的榮光充滿耶和華的殿，我就俯伏在地。"
        },
        {
          "pk": 3504957,
          "translation": "CUNP",
          "book": 26,
          "chapter": 43,
          "verse": 6,
          "text": "我聽見有一位從殿中對我說話。有一人站在我旁邊。",
          "comment": "<a href='/CUNP/26/40/3'>結 40:3</a> 他帶我到那裏，見有一人，顏色<small>〔原文作「形狀」〕</small>如銅，手拿麻繩和量度的竿，站在門口。"
        },
        {
          "pk": 3504958,
          "translation": "CUNP",
          "book": 26,
          "chapter": 43,
          "verse": 7,
          "text": "他對我說：「人子啊，這是我寶座之地，是我腳掌所踏之地。我要在這裏住，在<e>以色列</e>人中直到永遠。<e>以色列</e>家和他們的君王必不再玷污我的聖名，就是行邪淫、在<e>錫安</e><i>的</i>高處<i>葬埋</i>他們君王的屍首，",
          "comment": "<a href='/CUNP/13/28/2'>代上 28:2</a> <u>大衛</u>王就站起來，說：「我的弟兄，我的百姓啊，你們當聽我言，我心裏本想建造殿宇，安放耶和華的約櫃，作為我神的腳凳；我已經預備建造的材料。<p><a href='/CUNP/19/99/5'>詩 99:5</a> 你們當尊崇耶和華──我們的神，在他腳凳前下拜。他本為聖！<br><a href='/CUNP/19/99/1'>詩 99:1</a> 耶和華作王；萬民當戰抖！他坐在二基路伯上，地當動搖。<br><a href='/CUNP/2/29/45'>出 29:45</a> 我要住在<u>以色列</u>人中間，作他們的神。<p><a href='/CUNP/19/68/16'>詩 68:16</a> 你們多峰多嶺的山哪，為何斜看神所願居住的山？耶和華必住這山，直到永遠！<p><a href='/CUNP/19/132/14'>132:14</a> 說：這是我永遠安息之所；我要住在這裏，因為是我所願意的。<p><a href='/CUNP/29/3/17'>珥 3:17</a> 你們就知道我是耶和華──你們的神，且又住在<u>錫安</u>──我的聖山。那時，<u>耶路撒冷</u>必成為聖；外邦人不再從其中經過。<p><a href='/CUNP/43/1/14'>約 1:14</a> 道成了肉身，住在我們中間，充充滿滿地有恩典有真理。我們也見過他的榮光，正是父獨生子的榮光。<p><a href='/CUNP/47/6/16'>林後 6:16</a> 神的殿和偶像有甚麼相同呢？因為我們是永生神的殿，就如神曾說：我要在他們中間居住，在他們中間來往；我要作他們的神；他們要作我的子民。<br><a href='/CUNP/26/39/7'>結 39:7</a>「我要在我民<u>以色列</u>中顯出我的聖名，也不容我的聖名再被褻瀆，列國人就知道我是耶和華──<u>以色列</u>中的聖者。<br><a href='/CUNP/3/26/30'>利 26:30</a> 我又要毀壞你們的邱壇，砍下你們的日像，把你們的屍首扔在你們偶像的身上；我的心也必厭惡你們。<p><a href='/CUNP/24/16/18'>耶 16:18</a> 我先要加倍報應他們的罪孽和罪惡；因為他們用可憎之屍玷污我的地土，又用可厭之物充滿我的產業。」"
        },
        {
          "pk": 3504959,
          "translation": "CUNP",
          "book": 26,
          "chapter": 43,
          "verse": 8,
          "text": "使他們的門檻挨近我的門檻，他們的門框挨近我的門框；他們與我中間僅隔一牆，並且行可憎的事，玷污了我的聖名，所以我發怒滅絕他們。",
          "comment": "參看 <a href='/CUNP/12/16/14'>王下 16:14</a> 又將耶和華面前的銅壇從耶和華殿和<na>新</na>壇的中間搬到<na>新</na>壇的北邊。<p><a href='/CUNP/12/21/4-5'>21:4-5</a>, <a href='/CUNP/12/21/7'>7</a> 在耶和華殿宇中築壇。耶和華曾指著這殿說：「我必立我的名在<u>耶路撒冷</u>。」他在耶和華殿的兩院中為天上的萬象築壇，……又在殿內立雕刻的<u>亞舍拉</u>像。耶和華曾對<u>大衛</u>和他兒子<u>所羅門</u>說：「我在<u>以色列</u>眾支派中所選擇的<u>耶路撒冷</u>和這殿，必立我的名，直到永遠。<p><a href='/CUNP/26/8/3'>結 8:3</a> 他伸出彷彿一隻手的樣式，抓住我的一綹頭髮，靈就將我舉到天地中間，在神的異象中，帶我到<u>耶路撒冷</u>朝北的內<na>院</na>門口，在那裏有觸動<na>主</na>怒偶像的坐位，就是惹動忌邪的。<p><a href='/CUNP/26/23/39'>23:39</a> 她們殺了兒女獻與偶像，當天又入我的聖所，將聖所褻瀆了。她們在我殿中所行的乃是如此。<p><a href='/CUNP/26/44/7'>44:7</a> 你們把我的食物，就是脂油和血獻上的時候，將身心未受割禮的外邦人領進我的聖地，玷污了我的殿；又背了我的約，在你們一切可憎的事上，加上<na>這一層</na>。"
        },
        {
          "pk": 3504960,
          "translation": "CUNP",
          "book": 26,
          "chapter": 43,
          "verse": 9,
          "text": "現在他們當從我面前遠除邪淫和他們君王的屍首，我就住在他們中間直到永遠。",
          "comment": "<a href='/CUNP/26/43/7'>結 43:7</a> 他對我說：「人子啊，這是我寶座之地，是我腳掌所踏之地。我要在這裏住，在<u>以色列</u>人中直到永遠。<u>以色列</u>家和他們的君王必不再玷污我的聖名，就是行邪淫、在<u>錫安</u><na>的</na>高處<na>葬埋</na>他們君王的屍首，<br><a href='/CUNP/26/43/7'>結 43:7</a> 他對我說：「人子啊，這是我寶座之地，是我腳掌所踏之地。我要在這裏住，在<u>以色列</u>人中直到永遠。<u>以色列</u>家和他們的君王必不再玷污我的聖名，就是行邪淫、在<u>錫安</u><na>的</na>高處<na>葬埋</na>他們君王的屍首，"
        },
        {
          "pk": 3504961,
          "translation": "CUNP",
          "book": 26,
          "chapter": 43,
          "verse": 10,
          "text": "「人子啊，你要將這殿指示<e>以色列</e>家，使他們因自己的罪孽慚愧，也要他們量殿的尺寸。",
          "comment": "<a href='/CUNP/26/40/4'>結 40:4</a> 那人對我說：「人子啊，凡我所指示你的，你都要用眼看，用耳聽，並要放在心上。我帶你到這裏來，特為要指示你；凡你所見的，你都要告訴<u>以色列</u>家。」"
        },
        {
          "pk": 3504962,
          "translation": "CUNP",
          "book": 26,
          "chapter": 43,
          "verse": 11,
          "text": "他們若因自己所行的一切事慚愧，你就將殿的規模、樣式、出入之處，和一切形狀、典章、禮儀、法則指示他們，在他們眼前寫上，使他們遵照殿的一切規模典章去做。"
        },
        {
          "pk": 3504963,
          "translation": "CUNP",
          "book": 26,
          "chapter": 43,
          "verse": 12,
          "text": "殿的法則乃是如此：殿在山頂上，四圍的全界要稱為至聖。這就是殿的法則。」",
          "comment": "<a href='/CUNP/26/40/2'>結 40:2</a> 在神的異象中帶我到<u>以色列</u>地，安置在至高的山上；在山上的南邊有彷彿一座城建立。"
        },
        {
          "pk": 3504964,
          "translation": "CUNP",
          "book": 26,
          "chapter": 43,
          "verse": 13,
          "text": "以下量祭壇，是以肘為度（這肘是一肘零一掌）。底座高一肘，邊寬一肘，四圍起邊高一掌，這是壇的座。",
          "comment": "<a href='/CUNP/26/40/5'>結 40:5</a> 我見殿四圍有牆。那人手拿量度的竿，長六肘，每肘是一肘零一掌。他用竿量牆，厚一竿，高一竿。<p><a href='/CUNP/26/41/8'>41:8</a> 我又見圍著殿有高月臺。旁屋的根基，高足一竿，就是六大肘。"
        },
        {
          "pk": 3504965,
          "translation": "CUNP",
          "book": 26,
          "chapter": 43,
          "verse": 14,
          "text": "從底座到下層磴臺，高二肘，邊寬一肘。從小磴臺到大磴臺，高四肘，邊寬一肘。"
        },
        {
          "pk": 3504966,
          "translation": "CUNP",
          "book": 26,
          "chapter": 43,
          "verse": 15,
          "text": "壇上的供臺，高四肘。供臺的四拐角上都有角。"
        },
        {
          "pk": 3504967,
          "translation": "CUNP",
          "book": 26,
          "chapter": 43,
          "verse": 16,
          "text": "供臺長十二<i>肘</i>，寬十二肘，四面見方。"
        },
        {
          "pk": 3504968,
          "translation": "CUNP",
          "book": 26,
          "chapter": 43,
          "verse": 17,
          "text": "磴臺長十四<i>肘</i>，寬十四肘，四面見方。四圍起邊高半肘，底座四圍的邊寬一肘。臺階朝東。",
          "comment": "參看 <a href='/CUNP/2/20/26'>出 20:26</a> 你上我的壇，不可用臺階，免得露出你的下體來。』」"
        },
        {
          "pk": 3504969,
          "translation": "CUNP",
          "book": 26,
          "chapter": 43,
          "verse": 18,
          "text": "他對我說：「人子啊，主耶和華如此說：建造祭壇，為要在其上獻燔祭灑血，造成的時候典章如下：",
          "comment": "<a href='/CUNP/3/1/5'>利 1:5</a> 他要在耶和華面前宰公牛；<u>亞倫</u>子孫作祭司的，要奉上血，把血灑在會幕門口、壇的周圍。"
        },
        {
          "pk": 3504970,
          "translation": "CUNP",
          "book": 26,
          "chapter": 43,
          "verse": 19,
          "text": "主耶和華說，你要將一隻公牛犢作為贖罪祭，給祭司<e>利未</e>人<e>撒督</e>的後裔，就是那親近我、事奉我的。",
          "comment": "<a href='/CUNP/2/29/10'>出 29:10</a>, <a href='/CUNP/2/29/12'>12</a>「你要把公牛牽到會幕前，<u>亞倫</u>和他兒子要按手在公牛的頭上。……要取些公牛的血，用指頭抹在壇的四角上，把血都倒在壇腳那裏。<p><a href='/CUNP/3/8/14-15'>利 8:14-15</a> 他牽了贖罪祭的公牛來，<u>亞倫</u>和他兒子按手在贖罪祭公牛的頭上，就宰了公牛。<u>摩西</u>用指頭蘸血，抹在壇上四角的周圍，使壇潔淨，把血倒在壇的腳那裏，使壇成聖，壇就潔淨了；<p><a href='/CUNP/26/45/18-19'>結 45:18-19</a> 主耶和華如此說：「正<na>月</na>初一<na>日</na>，你要取無殘疾的公牛犢，潔淨聖所。祭司要取些贖罪祭牲的血，抹在殿的門柱上和壇磴臺的四角上，並內院的門框上。<br><a href='/CUNP/26/44/15'>結 44:15</a>「<u>以色列</u>人走迷離開我的時候，祭司<u>利未</u>人<u>撒督</u>的子孫仍看守我的聖所。他們必親近我，事奉我，並且侍立在我面前，將脂油與血獻給我。這是主耶和華說的。"
        },
        {
          "pk": 3504971,
          "translation": "CUNP",
          "book": 26,
          "chapter": 43,
          "verse": 20,
          "text": "你要取些公牛的血，抹在壇的四角和磴臺的四拐角，並四圍所起的邊上。你這樣潔淨壇，壇就潔淨了。"
        },
        {
          "pk": 3504972,
          "translation": "CUNP",
          "book": 26,
          "chapter": 43,
          "verse": 21,
          "text": "你又要將那作贖罪祭的公牛<i>犢</i>燒在殿外、聖地之外預定之處。",
          "comment": "<a href='/CUNP/2/29/14'>出 29:14</a> 只是公牛的皮、肉、糞都要用火燒在營外。這牛是贖罪祭。<br><a href='/CUNP/58/13/11'>來 13:11</a> 原來牲畜的血被大祭司帶入聖所作贖罪祭；牲畜的身子被燒在營外。"
        },
        {
          "pk": 3504973,
          "translation": "CUNP",
          "book": 26,
          "chapter": 43,
          "verse": 22,
          "text": "次日，要將無殘疾的公山羊獻為贖罪祭；要潔淨壇，像用公牛<i>犢</i>潔淨的一樣。"
        },
        {
          "pk": 3504974,
          "translation": "CUNP",
          "book": 26,
          "chapter": 43,
          "verse": 23,
          "text": "潔淨了壇，就要將一隻無殘疾的公牛犢和羊群中一隻無殘疾的公綿羊"
        },
        {
          "pk": 3504975,
          "translation": "CUNP",
          "book": 26,
          "chapter": 43,
          "verse": 24,
          "text": "奉到耶和華前。祭司要撒鹽在其上，獻與耶和華為燔祭。",
          "comment": "<a href='/CUNP/3/2/13'>利 2:13</a> 凡獻為素祭的供物都要用鹽調和，在素祭上不可缺了你神立約的鹽。一切的供物都要配鹽而獻。"
        },
        {
          "pk": 3504976,
          "translation": "CUNP",
          "book": 26,
          "chapter": 43,
          "verse": 25,
          "text": "七日內，每日要預備一隻公山羊為贖罪祭，也要預備一隻公牛犢和羊群中的一隻公綿羊，都要沒有殘疾的。",
          "comment": "<a href='/CUNP/2/29/35-36'>出 29:35-36</a>「你要這樣照我一切所吩咐的，向<u>亞倫</u>和他兒子行承接聖職的禮七天。每天要獻公牛一隻為贖罪祭。你潔淨壇的時候，壇就潔淨了；且要用膏抹壇，使壇成聖。<p><a href='/CUNP/3/8/33'>利 8:33</a> 你們七天不可出會幕的門，等到你們承接聖職的日子滿了，因為主叫你們七天承接聖職。"
        },
        {
          "pk": 3504977,
          "translation": "CUNP",
          "book": 26,
          "chapter": 43,
          "verse": 26,
          "text": "七日祭司潔淨壇，壇就潔淨了；要這樣把壇分別為聖。"
        },
        {
          "pk": 3504978,
          "translation": "CUNP",
          "book": 26,
          "chapter": 43,
          "verse": 27,
          "text": "滿了七日，自八日以後，祭司要在壇上獻你們的燔祭和平安祭；我必悅納你們。這是主耶和華說的。」",
          "comment": "<a href='/CUNP/3/9/1'>利 9:1</a> 到了第八天，<u>摩西</u>召了<u>亞倫</u>和他兒子，並<u>以色列</u>的眾長老來，<br><a href='/CUNP/18/42/8'>伯 42:8</a> 現在你們要取七隻公牛，七隻公羊，到我僕人<u>約伯</u>那裏去，為自己獻上燔祭，我的僕人<u>約伯</u>就為你們祈禱。我因悅納他，就不按你們的愚妄辦你們。你們議論我，不如我的僕人<u>約伯</u>說的是。」<p><a href='/CUNP/26/20/40-41'>結 20:40-41</a>「主耶和華說：在我的聖山，就是<u>以色列</u>高處的山，所有<u>以色列</u>的全家都要事奉我。我要在那裏悅納你們，向你們要供物和初熟的土產，並一切的聖物。我從萬民中領你們出來，從分散的列國內聚集你們，那時我必悅納你們好像馨香之祭，要在外邦人眼前在你們身上顯為聖。<p><a href='/CUNP/45/12/1'>羅 12:1</a> 所以，弟兄們，我以神的慈悲勸你們，將身體獻上，當作活祭，是聖潔的，是神所喜悅的；你們如此事奉乃是理所當然的。<p><a href='/CUNP/60/2/5'>彼前 2:5</a> 你們來到主面前，也就像活石，被建造成為靈宮，作聖潔的祭司，藉著耶穌基督奉獻神所悅納的靈祭。"
        }
      ]
    },
    {
      "chapter": 44,
      "verses": [
        {
          "pk": 3504979,
          "translation": "CUNP",
          "book": 26,
          "chapter": 44,
          "verse": 1,
          "text": "他又帶我回到聖地朝東的外門；那門關閉了。",
          "comment": "<a href='/CUNP/26/43/1'>結 43:1</a> 以後，他帶我到一座門，就是朝東的門。"
        },
        {
          "pk": 3504980,
          "translation": "CUNP",
          "book": 26,
          "chapter": 44,
          "verse": 2,
          "text": "耶和華對我說：「這門必須關閉，不可敞開，誰也不可由其中進入；因為耶和華──以色列的神已經由其中進入，所以必須關閉。",
          "comment": "<a href='/CUNP/26/43/4'>結 43:4</a> 耶和華的榮光從朝東的門照入殿中。"
        },
        {
          "pk": 3504981,
          "translation": "CUNP",
          "book": 26,
          "chapter": 44,
          "verse": 3,
          "text": "至於王，他必按王的位分，坐在其內，在耶和華面前吃餅。他必由這門的廊而入，也必由此而出。」",
          "comment": "<a href='/CUNP/1/31/54'>創 31:54</a> 又在山上獻祭，請眾弟兄來吃飯。他們吃了飯，便在山上住宿。<p><a href='/CUNP/46/10/18'>林前 10:18</a> 你們看屬肉體的<u>以色列</u>人，那吃祭物的豈不是在祭壇上有分嗎？<br><a href='/CUNP/26/46/2'>結 46:2</a>, <a href='/CUNP/26/46/8'>8</a> 王要從這門的廊進入，站在門框旁邊。祭司要為他預備燔祭和平安祭，他就要在門檻那裏敬拜，然後出去。這門直到晚上不可關閉。……王進入的時候必由這門的廊而入，也必由此而出。"
        },
        {
          "pk": 3504982,
          "translation": "CUNP",
          "book": 26,
          "chapter": 44,
          "verse": 4,
          "text": "他又帶我由北門來到殿前。我觀看，見耶和華的榮光充滿耶和華的殿，我就俯伏在地。",
          "comment": "<a href='/CUNP/26/3/23'>結 3:23</a> 於是我起來往平原去，不料，耶和華的榮耀正如我在<u>迦巴魯河</u>邊所見的一樣，停在那裏，我就俯伏於地。<p><a href='/CUNP/26/43/5'>43:5</a> 靈將我舉起，帶入內院，不料，耶和華的榮光充滿了殿。<br><a href='/CUNP/26/1/28'>結 1:28</a> 下雨的日子，雲中虹的形狀怎樣，周圍光輝的形狀也是怎樣。這就是耶和華榮耀的形像。我一看見就俯伏在地，又聽見一位說話的聲音。"
        },
        {
          "pk": 3504983,
          "translation": "CUNP",
          "book": 26,
          "chapter": 44,
          "verse": 5,
          "text": "耶和華對我說：「人子啊，我對你所說耶和華殿中的一切典章法則，你要放在心上，用眼看，用耳聽，並要留心殿宇和聖地一切出入之處。",
          "comment": "<a href='/CUNP/26/40/4'>結 40:4</a> 那人對我說：「人子啊，凡我所指示你的，你都要用眼看，用耳聽，並要放在心上。我帶你到這裏來，特為要指示你；凡你所見的，你都要告訴<u>以色列</u>家。」"
        },
        {
          "pk": 3504984,
          "translation": "CUNP",
          "book": 26,
          "chapter": 44,
          "verse": 6,
          "text": "你要對那悖逆的<e>以色列</e>家說，主耶和華如此說：<e>以色列</e>家啊，你們行一切可憎的事，當夠了吧！",
          "comment": "<a href='/CUNP/26/2/5'>結 2:5</a> 他們或聽，或不聽，（他們是悖逆之家），必知道在他們中間有了先知。<br><a href='/CUNP/26/45/9'>結 45:9</a> 主耶和華如此說：「<u>以色列</u>的王啊，你們應當知足，要除掉強暴和搶奪的事，施行公平和公義，不再勒索我的民。這是主耶和華說的。<p><a href='/CUNP/60/4/3'>彼前 4:3</a> 因為往日隨從外邦人的心意行邪淫、惡慾、醉酒、荒宴、群飲，並可惡拜偶像的事，時候已經夠了。"
        },
        {
          "pk": 3504985,
          "translation": "CUNP",
          "book": 26,
          "chapter": 44,
          "verse": 7,
          "text": "你們把我的食物，就是脂油和血獻上的時候，將身心未受割禮的外邦人領進我的聖地，玷污了我的殿；又背了我的約，在你們一切可憎的事上，加上<i>這一層</i>。",
          "comment": "<a href='/CUNP/3/26/41'>利 26:41</a> 我所以行事與他們反對，把他們帶到仇敵之地。那時，他們未受割禮的心若謙卑了，他們也服了罪孽的刑罰，<p><a href='/CUNP/5/10/16'>申 10:16</a> 所以你們要將心裏的污穢除掉，不可再硬著頸項。<p><a href='/CUNP/44/7/51'>徒 7:51</a>「你們這硬著頸項、心與耳未受割禮的人，常時抗拒聖靈！你們的祖宗怎樣，你們也怎樣。<br><a href='/CUNP/3/22/25'>利 22:25</a> 這類的物，你們從外人的手，一樣也不可接受作你們神的食物獻上；因為這些都有損壞，有殘疾，不蒙悅納。」<br><a href='/CUNP/26/43/8'>結 43:8</a> 使他們的門檻挨近我的門檻，他們的門框挨近我的門框；他們與我中間僅隔一牆，並且行可憎的事，玷污了我的聖名，所以我發怒滅絕他們。<p><a href='/CUNP/26/44/9'>44:9</a>「主耶和華如此說：<u>以色列</u>中的外邦人，就是身心未受割禮的，都不可入我的聖地。」<p><a href='/CUNP/44/21/28'>徒 21:28</a> 喊叫說：「<u>以色列</u>人來幫助，這就是在各處教訓眾人糟踐<na>我們</na>百姓和律法，並這地方的。他又帶著<u>希臘</u>人進殿，污穢了這聖地。」<br><a href='/CUNP/3/21/6'>利 21:6</a>, <a href='/CUNP/3/21/8'>8</a>, <a href='/CUNP/3/21/17'>17</a>, <a href='/CUNP/3/21/21'>21</a> 要歸神為聖，不可褻瀆神的名；因為耶和華的火祭，就是神的食物，是他們獻的，所以他們要成為聖。……所以你要使他成聖，因為他奉獻你神的食物；你要以他為聖，因為我──使你們成聖的耶和華──是聖的。……「你告訴<u>亞倫</u>說：你世世代代的後裔，凡有殘疾的，都不可近前來獻他神的食物。……祭司<u>亞倫</u>的後裔，凡有殘疾的，都不可近前來，將火祭獻給耶和華。他有殘疾，不可近前來獻神的食物。<br><a href='/CUNP/3/3/16'>利 3:16</a> 祭司要在壇上焚燒，作為馨香火祭的食物。脂油都是耶和華的。<p><a href='/CUNP/3/17/11'>17:11</a> 因為活物的生命是在血中。我把這血賜給你們，可以在壇上為你們的生命贖罪；因血裏有生命，所以能贖罪。"
        },
        {
          "pk": 3504986,
          "translation": "CUNP",
          "book": 26,
          "chapter": 44,
          "verse": 8,
          "text": "你們也沒有看守我的聖物，卻派別人在聖地替你們看守我所吩咐你們的。",
          "comment": "<a href='/CUNP/3/22/2'>利 22:2</a>「你吩咐<u>亞倫</u>和他子孫說：要遠離<u>以色列</u>人所分別為聖、歸給我的聖物，免得褻瀆我的聖名。我是耶和華。"
        },
        {
          "pk": 3504987,
          "translation": "CUNP",
          "book": 26,
          "chapter": 44,
          "verse": 9,
          "text": "「主耶和華如此說：<e>以色列</e>中的外邦人，就是身心未受割禮的，都不可入我的聖地。」",
          "comment": "<a href='/CUNP/26/44/7'>結 44:7</a> 你們把我的食物，就是脂油和血獻上的時候，將身心未受割禮的外邦人領進我的聖地，玷污了我的殿；又背了我的約，在你們一切可憎的事上，加上<na>這一層</na>。"
        },
        {
          "pk": 3504988,
          "translation": "CUNP",
          "book": 26,
          "chapter": 44,
          "verse": 10,
          "text": "「當<e>以色列</e>人走迷的時候，有<e>利未</e>人遠離我，就是走迷離開我、隨從他們的偶像，他們必擔當自己的罪孽。",
          "comment": "參看 <a href='/CUNP/12/23/8'>王下 23:8</a> 並且從<u>猶大</u>的城邑帶眾祭司來，污穢祭司燒香的邱壇，從<u>迦巴</u>直到<u>別是巴</u>，又拆毀城門旁的邱壇，這邱壇在邑宰<u>約書亞</u>門前，進城門的左邊。<p><a href='/CUNP/14/29/4-5'>代下 29:4-5</a> 他召眾祭司和<u>利未</u>人來，聚集在東邊的寬闊處，對他們說：「<u>利未</u>人哪，當聽我說：現在你們要潔淨自己，又潔淨耶和華──你們列祖神的殿，從聖所中除去污穢之物。<p><a href='/CUNP/26/48/11'>結 48:11</a> 這地要歸與<u>撒督</u>的子孫中成為聖的祭司，就是那守我所吩咐的。當<u>以色列</u>人走迷的時候，他們不像那些<u>利未</u>人走迷了。"
        },
        {
          "pk": 3504989,
          "translation": "CUNP",
          "book": 26,
          "chapter": 44,
          "verse": 11,
          "text": "然而他們必在我的聖地當僕役，照管殿門，在殿中供職；必為民宰殺燔祭牲和<i>平安</i>祭牲，必站在民前伺候他們。",
          "comment": "<a href='/CUNP/14/29/34'>代下 29:34</a> 但祭司太少，不能剝盡燔祭牲的皮，所以他們的弟兄<u>利未</u>人幫助他們，直等燔祭的事完了，又等<na>別的</na>祭司自潔了；因為<u>利未</u>人誠心自潔，勝過祭司。<br><a href='/CUNP/13/26/1'>代上 26:1</a> 守門的班次記在下面：<u>可拉</u>族<u>亞薩</u>的子孫中，有<u>可利</u>的兒子<u>米施利米雅</u>。<br><a href='/CUNP/4/16/9'>民 16:9</a> <u>以色列</u>的神從<u>以色列</u>會中將你們分別出來，使你們親近他，辦耶和華帳幕的事，並站在會眾面前替他們當差。"
        },
        {
          "pk": 3504990,
          "translation": "CUNP",
          "book": 26,
          "chapter": 44,
          "verse": 12,
          "text": "因為這些<e>利未</e>人曾在偶像前伺候這民，成了<e>以色列</e>家罪孽的絆腳石，所以我向他們起誓：他們必擔當自己的罪孽。這是主耶和華說的。",
          "comment": "<a href='/CUNP/23/9/16'>賽 9:16</a> 因為，引導這百姓的使他們走錯了路；被引導的都必敗亡。<p><a href='/CUNP/39/2/8'>瑪 2:8</a> 你們卻偏離正道，使許多人在律法上跌倒。你們廢棄<na>我</na>與<u>利未</u>所立的約。這是萬軍之耶和華說的。<br><a href='/CUNP/19/106/26'>詩 106:26</a> 所以，他對他們起誓：必叫他們倒在曠野，"
        },
        {
          "pk": 3504991,
          "translation": "CUNP",
          "book": 26,
          "chapter": 44,
          "verse": 13,
          "text": "他們不可親近我，給我供祭司的職分，也不可挨近我的一件聖物，就是至聖的物；他們卻要擔當自己的羞辱和所行可憎之事的報應。",
          "comment": "<a href='/CUNP/12/23/9'>王下 23:9</a> 但是邱壇的祭司不登<u>耶路撒冷</u>耶和華的壇，只在他們弟兄中間吃無酵餅。<p><a href='/CUNP/4/18/3'>民 18:3</a> 他們要守所吩咐你的，並守全帳幕，只是不可挨近聖所的器具和壇，免得他們和你們都死亡。<br><a href='/CUNP/26/32/30'>結 32:30</a>「在那裏有北方的眾王子和一切<u>西頓</u>人，都與被殺的人下去。他們雖然仗著勢力使人驚恐，還是蒙羞。他們未受割禮，和被刀殺的一同躺臥，與下坑的人一同擔當羞辱。<p><a href='/CUNP/26/36/7'>36:7</a> 所以我起誓說：你們四圍的外邦人總要擔當自己的羞辱。這是主耶和華說的。"
        },
        {
          "pk": 3504992,
          "translation": "CUNP",
          "book": 26,
          "chapter": 44,
          "verse": 14,
          "text": "然而我要使他們看守殿宇，辦理其中的一切事，並做其內一切當做之工。」",
          "comment": "<a href='/CUNP/4/18/4'>民 18:4</a> 他們要與你聯合，也要看守會幕，辦理帳幕一切的事，只是外人不可挨近你們。<p><a href='/CUNP/13/23/28'>代上 23:28</a>, <a href='/CUNP/13/23/32'>32</a> 他們的職任是服事<u>亞倫</u>的子孫，在耶和華的殿和院子，並屋中辦事，潔淨一切聖物，就是辦神殿的事務，……又看守會幕和聖所，並守<na>耶和華</na>吩咐他們弟兄<u>亞倫</u>子孫的，辦耶和華殿的事。"
        },
        {
          "pk": 3504993,
          "translation": "CUNP",
          "book": 26,
          "chapter": 44,
          "verse": 15,
          "text": "「<e>以色列</e>人走迷離開我的時候，祭司<e>利未</e>人<e>撒督</e>的子孫仍看守我的聖所。他們必親近我，事奉我，並且侍立在我面前，將脂油與血獻給我。這是主耶和華說的。",
          "comment": "<a href='/CUNP/26/44/10'>結 44:10</a>「當<u>以色列</u>人走迷的時候，有<u>利未</u>人遠離我，就是走迷離開我、隨從他們的偶像，他們必擔當自己的罪孽。<br><a href='/CUNP/26/40/46'>結 40:46</a> 那朝北的屋子是為看守祭壇的祭司。這些祭司是<u>利未</u>人中<u>撒督</u>的子孫，近前來事奉耶和華的。」<p><a href='/CUNP/26/43/19'>43:19</a> 主耶和華說，你要將一隻公牛犢作為贖罪祭，給祭司<u>利未</u>人<u>撒督</u>的後裔，就是那親近我、事奉我的。<br><a href='/CUNP/9/2/35'>撒上 2:35</a> 我要為自己立一個忠心的祭司；他必照我的心意而行。我要為他建立堅固的家；他必永遠行在我的受膏者面前。<br><a href='/CUNP/5/10/8'>申 10:8</a> 那時，耶和華將<u>利未</u>支派分別出來，抬耶和華的約櫃，又侍立在耶和華面前事奉他，奉他的名祝福，直到今日。<br><a href='/CUNP/26/44/7'>結 44:7</a> 你們把我的食物，就是脂油和血獻上的時候，將身心未受割禮的外邦人領進我的聖地，玷污了我的殿；又背了我的約，在你們一切可憎的事上，加上<na>這一層</na>。"
        },
        {
          "pk": 3504994,
          "translation": "CUNP",
          "book": 26,
          "chapter": 44,
          "verse": 16,
          "text": "他們必進入我的聖所，就近我的桌前事奉我，守我所吩咐的。",
          "comment": "<a href='/CUNP/26/41/22'>結 41:22</a> 壇是木頭做的，高三肘，長二肘。壇角和壇面，並四旁，都是木頭做的。他對我說：「這是耶和華面前的桌子。」"
        },
        {
          "pk": 3504995,
          "translation": "CUNP",
          "book": 26,
          "chapter": 44,
          "verse": 17,
          "text": "他們進內院門必穿細麻衣。在內院門和殿內供職的時候不可穿羊毛衣服。",
          "comment": "<a href='/CUNP/2/28/39-40'>出 28:39-40</a>, <a href='/CUNP/2/28/43'>43</a> 要用雜色細麻<na>線</na>織內袍，用細麻布做冠冕，又用繡花的手工做腰帶。「你要為<u>亞倫</u>的兒子做內袍、腰帶、裹頭巾，為榮耀，為華美。……<u>亞倫</u>和他兒子進入會幕，或就近壇，在聖所供職的時候必穿上，免得擔罪而死。這要為<u>亞倫</u>和他的後裔作永遠的定例。」<p><a href='/CUNP/2/39/27'>39:27</a>-<a href='/CUNP/2/39/28'>28</a> 並用細麻布做冠冕和華美的裹頭巾，用撚的細麻布做褲子，"
        },
        {
          "pk": 3504996,
          "translation": "CUNP",
          "book": 26,
          "chapter": 44,
          "verse": 18,
          "text": "他們頭上要戴細麻布裹頭巾，腰穿細麻布褲子；不可穿使身體出汗<i>的衣服</i>。",
          "comment": "<a href='/CUNP/2/28/40'>出 28:40</a>, <a href='/CUNP/2/28/42'>42</a>「你要為<u>亞倫</u>的兒子做內袍、腰帶、裹頭巾，為榮耀，為華美。……要給他們做細麻布褲子，遮掩下體；褲子當從腰達到大腿。<p><a href='/CUNP/2/39/28'>39:28</a> 並用細麻布做冠冕和華美的裹頭巾，用撚的細麻布做褲子，"
        },
        {
          "pk": 3504997,
          "translation": "CUNP",
          "book": 26,
          "chapter": 44,
          "verse": 19,
          "text": "他們出到外院的民那裏，當脫下供職的衣服，放在聖屋內，穿上別的衣服，免得因聖衣使民成聖。",
          "comment": "<a href='/CUNP/26/42/14'>結 42:14</a> 祭司進去出了聖所的時候，不可直到外院，但要在聖屋放下他們供職的衣服，因為是聖衣；要穿上別的衣服才可以到屬民的<na>外院</na>。」<br><a href='/CUNP/26/46/20'>結 46:20</a> 他對我說：「這是祭司煮贖愆祭、贖罪祭，烤素祭之地，免得帶到外院，使民成聖。」<p>參看 <a href='/CUNP/2/29/37'>出 29:37</a> 要潔淨壇七天，使壇成聖，壇就成為至聖。凡挨著壇的都成為聖。」<p><a href='/CUNP/2/30/29'>30:29</a> 要使這些物成為聖，好成為至聖；凡挨著的都成為聖。<p><a href='/CUNP/3/6/27'>利 6:27</a> 凡摸這祭肉的要成為聖；這祭牲的血若彈在甚麼衣服上，所彈的那一件要在聖處洗淨。<p><a href='/CUNP/40/23/17'>太 23:17</a>, <a href='/CUNP/40/23/19'>19</a> 你們這無知瞎眼的人哪，甚麼是大的？是金子呢？還是叫金子成聖的殿呢？……你們這瞎眼的人哪，甚麼是大的？是禮物呢？還是叫禮物成聖的壇呢？"
        },
        {
          "pk": 3504998,
          "translation": "CUNP",
          "book": 26,
          "chapter": 44,
          "verse": 20,
          "text": "不可剃頭，也不可容髮綹長長，只可剪髮。",
          "comment": "<a href='/CUNP/3/21/5'>利 21:5</a> 不可使頭光禿；不可剃除鬍鬚的周圍，也不可用刀劃身。"
        },
        {
          "pk": 3504999,
          "translation": "CUNP",
          "book": 26,
          "chapter": 44,
          "verse": 21,
          "text": "祭司進內院的時候都不可喝酒。",
          "comment": "<a href='/CUNP/3/10/9'>利 10:9</a>「你和你兒子進會幕的時候，清酒、濃酒都不可喝，免得你們死亡；這要作你們世世代代永遠的定例。"
        },
        {
          "pk": 3505000,
          "translation": "CUNP",
          "book": 26,
          "chapter": 44,
          "verse": 22,
          "text": "不可娶寡婦和被休的婦人為妻，只可娶<e>以色列</e>後裔中的處女，或是祭司遺留的寡婦。",
          "comment": "<a href='/CUNP/3/21/7'>利 21:7</a>, <a href='/CUNP/3/21/13-14'>13-14</a> 不可娶妓女或被污的女人為妻，也不可娶被休的婦人為妻，因為祭司是歸神為聖。……他要娶處女為妻。寡婦或是被休的婦人，或是被污為妓的女人，都不可娶；只可娶本民中的處女為妻。"
        },
        {
          "pk": 3505001,
          "translation": "CUNP",
          "book": 26,
          "chapter": 44,
          "verse": 23,
          "text": "他們要使我的民知道聖俗的分別，又使他們分辨潔淨的和不潔淨的。",
          "comment": "<a href='/CUNP/3/10/10-11'>利 10:10-11</a> 使你們可以將聖的、俗的，潔淨的、不潔淨的，分別出來；又使你們可以將耶和華藉<u>摩西</u>曉諭<u>以色列</u>人的一切律例教訓他們。」<p><a href='/CUNP/26/22/26'>結 22:26</a> 其中的祭司強解我的律法，褻瀆我的聖物，不分別聖的和俗的，也不使人分辨潔淨的和不潔淨的，又遮眼不顧我的安息日；我也在他們中間被褻慢。<p><a href='/CUNP/39/2/7'>瑪 2:7</a> 祭司的嘴裏當存知識，人也當由他口中尋求律法，因為他是萬軍之耶和華的使者。"
        },
        {
          "pk": 3505002,
          "translation": "CUNP",
          "book": 26,
          "chapter": 44,
          "verse": 24,
          "text": "有爭訟的事，他們應當站立判斷，要按我的典章判斷。在我一切的節期必守我的律法、條例，也必以我的安息日為聖日。",
          "comment": "<a href='/CUNP/5/17/8'>申 17:8</a>「你城中若起了爭訟的事，或因流血，或因爭競，或因毆打，是你難斷的案件，你就當起來，往耶和華──你神所選擇的地方<p><a href='/CUNP/14/19/8'>代下 19:8</a>, <a href='/CUNP/14/19/10'>10</a> <u>約沙法</u>從<u>利未</u>人和祭司，並<u>以色列</u>族長中派定人，在<u>耶路撒冷</u>為耶和華判斷，聽<na>民間的</na>爭訟，就回<u>耶路撒冷</u>去了。……住在各城裏你們的弟兄，若有爭訟的事來到你們這裏，或為流血，或犯律法、誡命、律例、典章，你們要警戒他們，免得他們得罪耶和華，以致他的忿怒臨到你們和你們的弟兄；這樣行，你們就沒有罪了。<br>參看 <a href='/CUNP/26/22/26'>結 22:26</a> 其中的祭司強解我的律法，褻瀆我的聖物，不分別聖的和俗的，也不使人分辨潔淨的和不潔淨的，又遮眼不顧我的安息日；我也在他們中間被褻慢。"
        },
        {
          "pk": 3505003,
          "translation": "CUNP",
          "book": 26,
          "chapter": 44,
          "verse": 25,
          "text": "他們不可挨近死屍沾染自己，只可為父親、母親、兒子、女兒、弟兄，和未嫁人的姊妹沾染自己。",
          "comment": "<a href='/CUNP/3/21/1'>利 21:1</a> 耶和華對<u>摩西</u>說：「你告訴<u>亞倫</u>子孫作祭司的說：祭司不可為民中的死人沾染自己，"
        },
        {
          "pk": 3505004,
          "translation": "CUNP",
          "book": 26,
          "chapter": 44,
          "verse": 26,
          "text": "祭司潔淨之後，必再計算七日。",
          "comment": "<a href='/CUNP/4/6/10'>民 6:10</a> 第八日，他要把兩隻斑鳩或兩隻雛鴿帶到會幕門口，交給祭司。<p><a href='/CUNP/4/19/11'>19:11</a>「摸了人死屍的，就必七天不潔淨。"
        },
        {
          "pk": 3505005,
          "translation": "CUNP",
          "book": 26,
          "chapter": 44,
          "verse": 27,
          "text": "當他進內院，進聖所，在聖所中事奉的日子，要為自己獻贖罪祭。這是主耶和華說的。",
          "comment": "<a href='/CUNP/26/44/17'>結 44:17</a> 他們進內院門必穿細麻衣。在內院門和殿內供職的時候不可穿羊毛衣服。<br><a href='/CUNP/3/4/3'>利 4:3</a> 或是受膏的祭司犯罪，使百姓陷在罪裏，就當為他所犯的罪把沒有殘疾的公牛犢獻給耶和華為贖罪祭。"
        },
        {
          "pk": 3505006,
          "translation": "CUNP",
          "book": 26,
          "chapter": 44,
          "verse": 28,
          "text": "「祭司必有產業，我是他們的產業。不可在<e>以色列</e>中給他們基業；我是他們的基業。",
          "comment": "<a href='/CUNP/4/18/20'>民 18:20</a> 耶和華對<u>亞倫</u>說：「你在<u>以色列</u>人的境內不可有產業，在他們中間也不可有分。我就是你的分，是你的產業。」<p><a href='/CUNP/5/10/9'>申 10:9</a> 所以<u>利未</u>人在他弟兄中無分無業，耶和華是他的產業，正如耶和華──你神所應許他的。）<p><a href='/CUNP/5/18/1-2'>18:1-2</a>「祭司<u>利未</u>人和<u>利未</u>全支派必在<u>以色列</u>中無分無業；他們所吃用的就是獻給耶和華的火祭和一切所捐的。他們在弟兄中必沒有產業；耶和華是他們的產業，正如耶和華所應許他們的。<p><a href='/CUNP/6/13/14'>書 13:14</a>, <a href='/CUNP/6/13/33'>33</a> 只是<u>利未</u>支派，<u>摩西</u><small>〔原文作「他」〕</small>  沒有把產業分給他們。他們的產業乃是獻與耶和華──<u>以色列</u>神的火祭，正如耶和華所應許他們的。……只是<u>利未</u>支派，<u>摩西</u>沒有把產業分給他們。耶和華──<u>以色列</u>的神是他們的產業，正如耶和華所應許他們的。"
        },
        {
          "pk": 3505007,
          "translation": "CUNP",
          "book": 26,
          "chapter": 44,
          "verse": 29,
          "text": "素祭、贖罪祭，和贖愆祭他們都可以吃，<e>以色列</e>中一切永獻的物都要歸他們。",
          "comment": "<a href='/CUNP/3/27/21'>利 27:21</a> 但到了禧年，那地從<na>買主手下</na>出來的時候，就要歸耶和華為聖，和永獻的地一樣，要歸祭司為業。<p><a href='/CUNP/3/27/27'>27</a> 若是不潔淨的牲畜生的，就要按你所估定的價值加上五分之一贖回；若不贖回，就要按你所估定的價值賣了。<p>與 <a href='/CUNP/4/18/14'>民 18:14</a> <u>以色列</u>中一切永獻的都必歸與你。<br><a href='/CUNP/3/6/18'>利 6:18</a>, <a href='/CUNP/3/6/29'>29</a> 凡獻給耶和華的火祭，<u>亞倫</u>子孫中的男丁都要吃這一分，直到萬代，作他們永得的分。摸這些祭物的，都要成為聖。」……凡祭司中的男丁都可以吃；這是至聖的。<p><a href='/CUNP/3/7/6'>7:6</a> 祭司中的男丁都可以吃這祭物；要在聖處吃，是至聖的。"
        },
        {
          "pk": 3505008,
          "translation": "CUNP",
          "book": 26,
          "chapter": 44,
          "verse": 30,
          "text": "首先初熟之物和一切所獻的供物都要歸給祭司。你們也要用初熟的麥子磨麵給祭司；這樣，福氣就必臨到你們的家了。",
          "comment": "<a href='/CUNP/20/3/9-10'>箴 3:9-10</a> 你要以財物和一切初熟的土產尊榮耶和華。這樣，你的倉房必充滿有餘；你的酒醡有新酒盈溢。<p><a href='/CUNP/39/3/10'>瑪 3:10</a> 萬軍之耶和華說：你們要將當納的十分之一全然送入倉庫，使我家有糧，以此試試我，是否為你們敞開天上的窗戶，傾福與你們，甚至無處可容。<br><a href='/CUNP/2/13/2'>出 13:2</a>「<u>以色列</u>中凡頭生的，無論是人是牲畜，都是我的，要分別為聖歸我。」<p><a href='/CUNP/2/22/29-30'>22:29-30</a>「你要從你莊稼中的<na>穀</na>和<na>酒</na>醡中滴出來的酒拿來獻上，不可遲延。「你要將頭生的兒子歸給我。你牛羊<na>頭生的</na>，也要這樣；七天當跟著母，第八天要歸給我。<p><a href='/CUNP/2/23/19'>23:19</a>「地裏首先初熟之物要送到耶和華──你神的殿。「不可用山羊羔母的奶煮山羊羔。」<p><a href='/CUNP/4/3/13'>民 3:13</a> 因為凡頭生的是我的；我在<u>埃及</u>地擊殺一切頭生的那日就把<u>以色列</u>中一切頭生的，連人帶牲畜都分別為聖歸我；他們定要屬我。我是耶和華。」<p><a href='/CUNP/4/18/12-13'>18:12-13</a> 凡油中、新酒中、五穀中至好的，就是<u>以色列</u>人所獻給耶和華初熟之物，我都賜給你。凡從他們地上所帶來給耶和華初熟之物也都要歸與你。你家中的潔淨人都可以吃。<br><a href='/CUNP/4/15/20'>民 15:20</a> 你們要用初熟的麥子磨麵，做餅當舉祭奉獻；你們舉上，好像舉禾場的舉祭一樣。<p><a href='/CUNP/16/10/37'>尼 10:37</a> 並將初熟之麥子所磨的麵和舉祭、各樣樹上<na>初熟</na>的果子、新酒與油奉給祭司，收在我們神殿的庫房裏，把我們地上所產的十分之一奉給<u>利未</u>人，因<u>利未</u>人在我們一切城邑的土產中當取十分之一。"
        },
        {
          "pk": 3505009,
          "translation": "CUNP",
          "book": 26,
          "chapter": 44,
          "verse": 31,
          "text": "無論是鳥是獸，凡自死的，或是撕裂的，祭司都不可吃。」",
          "comment": "<a href='/CUNP/2/22/31'>出 22:31</a>「你們要在我面前為聖潔的人。因此，田間被野獸撕裂牲畜的肉，你們不可吃，要丟給狗吃。」<p><a href='/CUNP/3/22/8'>利 22:8</a> 自死的或是被野獸撕裂的，他不可吃，因此污穢自己。我是耶和華。"
        }
      ]
    },
    {
      "chapter": 45,
      "verses": [
        {
          "pk": 3505010,
          "translation": "CUNP",
          "book": 26,
          "chapter": 45,
          "verse": 1,
          "text": "你們拈鬮分地為業，要獻上一分給耶和華為聖供地，長二萬五千<i>肘</i>，寬一萬<i>肘</i>。這分以內，四圍都為聖地。",
          "comment": "<a href='/CUNP/26/47/22'>結 47:22</a> 要拈鬮分這地為業，歸與自己和你們中間寄居的外人，就是在你們中間生養兒女的外人。你們要看他們如同<u>以色列</u>人中所生的一樣；他們在<u>以色列</u>支派中要與你們同得地業。<br><a href='/CUNP/26/48/8'>結 48:8</a> 挨著<u>猶大</u>的地界，從東到西，必有你們所當獻的供地，寬二萬五千<na>肘</na>。從東界到西界，長短與各分之地相同，聖地當在其中。"
        },
        {
          "pk": 3505011,
          "translation": "CUNP",
          "book": 26,
          "chapter": 45,
          "verse": 2,
          "text": "其中有作為聖所之地，<i>長</i>五百<i>肘</i>，<i>寬</i>五百<i>肘</i>，四面見方。四圍再有五十肘為郊野之地。",
          "comment": "<a href='/CUNP/26/42/20'>結 42:20</a> 他量四面，四圍有牆，長五百<na>肘</na>，寬五百<na>肘</na>，為要分別聖地與俗地。"
        },
        {
          "pk": 3505012,
          "translation": "CUNP",
          "book": 26,
          "chapter": 45,
          "verse": 3,
          "text": "要以肘為度量地，長二萬五千<i>肘</i>，寬一萬<i>肘</i>。其中有聖所，是至聖的。",
          "comment": "<a href='/CUNP/26/48/10'>結 48:10</a> 這聖供地要歸與祭司，北<na>長</na>二萬五千<na>肘</na>，西寬一萬<na>肘</na>，東寬一萬<na>肘</na>，南長二萬五千<na>肘</na>。耶和華的聖地當在其中。"
        },
        {
          "pk": 3505013,
          "translation": "CUNP",
          "book": 26,
          "chapter": 45,
          "verse": 4,
          "text": "這是全地的一分聖地，要歸與供聖所職事的祭司，就是親近事奉耶和華的，作為他們房屋之地與聖所之聖地。",
          "comment": "<a href='/CUNP/26/45/1'>結 45:1</a> 你們拈鬮分地為業，要獻上一分給耶和華為聖供地，長二萬五千<na>肘</na>，寬一萬<na>肘</na>。這分以內，四圍都為聖地。<p><a href='/CUNP/26/48/10'>結 48:10</a> 這聖供地要歸與祭司，北<na>長</na>二萬五千<na>肘</na>，西寬一萬<na>肘</na>，東寬一萬<na>肘</na>，南長二萬五千<na>肘</na>。耶和華的聖地當在其中。"
        },
        {
          "pk": 3505014,
          "translation": "CUNP",
          "book": 26,
          "chapter": 45,
          "verse": 5,
          "text": "又有一分，長二萬五千<i>肘</i>，寬一萬<i>肘</i>，要歸與在殿中供職的<e>利未</e>人，作為二十間房屋之業。",
          "comment": "參看 <a href='/CUNP/26/40/17'>結 40:17</a> 他帶我到外院，見院的四圍有鋪石地；鋪石地上有屋子三十間。<br><a href='/CUNP/26/48/13'>結 48:13</a> <u>利未</u>人所得的地要長二萬五千<na>肘</na>，寬一萬<na>肘</na>，與祭司的地界相等，都長二萬五千<na>肘</na>，寬一萬<na>肘</na>。"
        },
        {
          "pk": 3505015,
          "translation": "CUNP",
          "book": 26,
          "chapter": 45,
          "verse": 6,
          "text": "也要分定屬城的地業，寬五千<i>肘</i>，長二萬五千<i>肘</i>，挨著那分聖供地，要歸<e>以色列</e>全家。",
          "comment": "<a href='/CUNP/26/48/15'>結 48:15</a> 這二萬五千<na>肘</na>前面所剩下五千<na>肘</na>寬之地要作俗用，作為造城蓋房郊野之地。城要在當中。"
        },
        {
          "pk": 3505016,
          "translation": "CUNP",
          "book": 26,
          "chapter": 45,
          "verse": 7,
          "text": "歸王<i>之地</i>要在聖供地和屬城之地的兩旁，就是聖供地和屬城之地的旁邊，西至西頭，東至東頭，從西到東，其長與<i>每支派的</i>分一樣。",
          "comment": "<a href='/CUNP/26/48/21'>結 48:21</a> 聖供地連歸城之地，兩邊的餘地要歸與王。供地東邊，<na>南北</na>二萬五千<na>肘</na>，東至東界，西邊<na>南北</na>二萬五千<na>肘</na>，西至西界，與各分之地相同，都要歸王。聖供地和殿的聖地要在其中，"
        },
        {
          "pk": 3505017,
          "translation": "CUNP",
          "book": 26,
          "chapter": 45,
          "verse": 8,
          "text": "這地在<e>以色列</e>中必歸王為業。我所立的王必不再欺壓我的民，卻要按支派將地分給<e>以色列</e>家。",
          "comment": "<a href='/CUNP/26/46/18'>結 46:18</a> 王不可奪取民的產業，以致驅逐他們離開所承受的；他要從自己的地業中，將產業賜給他兒子，免得我的民分散，各人離開所承受的。」<p>參看 <a href='/CUNP/24/22/17'>耶 22:17</a> 惟有你的眼和你的心專顧貪婪，流無辜人的血，行欺壓和強暴。<p><a href='/CUNP/26/22/27'>結 22:27</a> 其中的首領彷彿豺狼抓撕掠物，殺人流血，傷害人命，要得不義之財。"
        },
        {
          "pk": 3505018,
          "translation": "CUNP",
          "book": 26,
          "chapter": 45,
          "verse": 9,
          "text": "主耶和華如此說：「<e>以色列</e>的王啊，你們應當知足，要除掉強暴和搶奪的事，施行公平和公義，不再勒索我的民。這是主耶和華說的。",
          "comment": "<a href='/CUNP/24/22/3'>耶 22:3</a> 耶和華如此說：你們要施行公平和公義，拯救被搶奪的脫離欺壓人的手，不可虧負寄居的和孤兒寡婦，不可以強暴待他們，在這地方也不可流無辜人的血。<br><a href='/CUNP/26/44/6'>結 44:6</a> 你要對那悖逆的<u>以色列</u>家說，主耶和華如此說：<u>以色列</u>家啊，你們行一切可憎的事，當夠了吧！"
        },
        {
          "pk": 3505019,
          "translation": "CUNP",
          "book": 26,
          "chapter": 45,
          "verse": 10,
          "text": "「你們要用公道天平、公道伊法、公道罷特。",
          "comment": "<a href='/CUNP/3/19/35-36'>利 19:35-36</a>「你們施行審判，不可行不義；在尺、秤、升、斗上也是如此。要用公道天平、公道法碼、公道升斗、公道秤。我是耶和華──你們的神，曾把你們從<u>埃及</u>地領出來的。<p><a href='/CUNP/20/11/1'>箴 11:1</a> 詭詐的天平為耶和華所憎惡；公平的法碼為他所喜悅。"
        },
        {
          "pk": 3505020,
          "translation": "CUNP",
          "book": 26,
          "chapter": 45,
          "verse": 11,
          "text": "伊法與罷特大小要一樣。罷特可盛賀梅珥十分之一，伊法也可盛賀梅珥十分之一，都以賀梅珥的大小為準。"
        },
        {
          "pk": 3505021,
          "translation": "CUNP",
          "book": 26,
          "chapter": 45,
          "verse": 12,
          "text": "舍客勒是二十季拉；二十舍客勒，二十五舍客勒，十五舍客勒，為你們的彌那。",
          "comment": "<a href='/CUNP/2/30/13'>出 30:13</a> 凡過去歸那些被數之人的，每人要按聖所的平，拿銀子半舍客勒；這半舍客勒是奉給耶和華的禮物（一舍客勒是二十季拉）。<p><a href='/CUNP/3/27/25'>利 27:25</a> 凡你所估定的價銀都要按著聖所的平：二十季拉為一舍客勒。<p><a href='/CUNP/4/3/47'>民 3:47</a> 你要按人丁，照聖所的平，每人取贖銀五舍客勒（一舍客勒<small>〔一舍客勒是二十季拉〕</small>是二十季拉），"
        },
        {
          "pk": 3505022,
          "translation": "CUNP",
          "book": 26,
          "chapter": 45,
          "verse": 13,
          "text": "「你們當獻的供物乃是這樣：一賀梅珥麥子要獻伊法六分之一；一賀梅珥大麥要獻伊法六分之一。"
        },
        {
          "pk": 3505023,
          "translation": "CUNP",
          "book": 26,
          "chapter": 45,
          "verse": 14,
          "text": "你們獻所分定的油，按油的罷特，一柯珥油要獻罷特十分之一（原來十罷特就是一賀梅珥）。"
        },
        {
          "pk": 3505024,
          "translation": "CUNP",
          "book": 26,
          "chapter": 45,
          "verse": 15,
          "text": "從<e>以色列</e>滋潤的草場上每二百羊中，要獻一隻羊羔。這都可作素祭、燔祭、平安祭，為民贖罪。這是主耶和華說的。",
          "comment": "<a href='/CUNP/3/1/4'>利 1:4</a> 他要按手在燔祭牲的頭上，燔祭便蒙悅納，為他贖罪。"
        },
        {
          "pk": 3505025,
          "translation": "CUNP",
          "book": 26,
          "chapter": 45,
          "verse": 16,
          "text": "此地的民都要奉上這供物給<e>以色列</e>中的王。"
        },
        {
          "pk": 3505026,
          "translation": "CUNP",
          "book": 26,
          "chapter": 45,
          "verse": 17,
          "text": "王的本分是在節期、月朔、安息日，就是<e>以色列</e>家一切的節期，奉上燔祭、素祭、奠祭。他要預備贖罪祭、素祭、燔祭，和平安祭，為<e>以色列</e>家贖罪。」"
        },
        {
          "pk": 3505027,
          "translation": "CUNP",
          "book": 26,
          "chapter": 45,
          "verse": 18,
          "text": "主耶和華如此說：「正<i>月</i>初一<i>日</i>，你要取無殘疾的公牛犢，潔淨聖所。",
          "comment": "<a href='/CUNP/3/16/16'>利 16:16</a> 他因<u>以色列</u>人諸般的污穢、過犯，就是他們一切的罪愆，當這樣在聖所行贖罪之禮，並因會幕在他們污穢之中，也要照樣而行。"
        },
        {
          "pk": 3505028,
          "translation": "CUNP",
          "book": 26,
          "chapter": 45,
          "verse": 19,
          "text": "祭司要取些贖罪祭牲的血，抹在殿的門柱上和壇磴臺的四角上，並內院的門框上。",
          "comment": "<a href='/CUNP/26/43/20'>結 43:20</a> 你要取些公牛的血，抹在壇的四角和磴臺的四拐角，並四圍所起的邊上。你這樣潔淨壇，壇就潔淨了。"
        },
        {
          "pk": 3505029,
          "translation": "CUNP",
          "book": 26,
          "chapter": 45,
          "verse": 20,
          "text": "本月初七日<sup>〔七十士譯本作「七月初一日」〕</sup>也要為誤犯罪的和愚蒙犯罪的如此行，為殿贖罪。",
          "comment": "<a href='/CUNP/3/4/27'>利 4:27</a>「民中若有人行了耶和華所吩咐不可行的甚麼事，誤犯了罪，"
        },
        {
          "pk": 3505030,
          "translation": "CUNP",
          "book": 26,
          "chapter": 45,
          "verse": 21,
          "text": "「正月十四日，你們要守逾越節，守節七日，要吃無酵餅。",
          "comment": "<a href='/CUNP/2/12/18'>出 12:18</a> 從正月十四日晚上，直到二十一日晚上，你們要吃無酵餅。<p><a href='/CUNP/3/23/5-6'>利 23:5-6</a>「正月十四日，黃昏的時候，是耶和華的逾越節。這月十五日是向耶和華守的無酵節；你們要吃無酵餅七日。<p><a href='/CUNP/4/9/2-3'>民 9:2-3</a>「<u>以色列</u>人應當在所定的日期守逾越節，就是本月十四日黃昏的時候，你們要在所定的日期守這節，要按這節的律例典章而守。」<p><a href='/CUNP/4/28/16-17'>28:16-17</a>「正月十四日是耶和華的逾越節。這月十五日是節期，要吃無酵餅七日。<p><a href='/CUNP/5/16/1'>申 16:1</a>「你要注意亞筆月，向耶和華──你的神守逾越節，因為耶和華──你的神在亞筆月夜間領你出<u>埃及</u>。"
        },
        {
          "pk": 3505031,
          "translation": "CUNP",
          "book": 26,
          "chapter": 45,
          "verse": 22,
          "text": "當日，王要為自己和國內的眾民預備一隻公牛作贖罪祭。",
          "comment": "<a href='/CUNP/3/4/14'>利 4:14</a> 會眾一知道所犯的罪就要獻一隻公牛犢為贖罪祭，牽到會幕前。"
        },
        {
          "pk": 3505032,
          "translation": "CUNP",
          "book": 26,
          "chapter": 45,
          "verse": 23,
          "text": "這節的七日，每日他要為耶和華預備無殘疾的公牛七隻、公綿羊七隻為燔祭。每日又要預備公山羊一隻為贖罪祭。",
          "comment": "<a href='/CUNP/3/23/8'>利 23:8</a> 要將火祭獻給耶和華七日。第七日是聖會，甚麼勞碌的工都不可做。」<br>參看 <a href='/CUNP/4/28/15'>民 28:15</a>, <a href='/CUNP/4/28/22'>22</a>, <a href='/CUNP/4/28/30'>30</a> 又要將一隻公山羊為贖罪祭，獻給耶和華；要獻在常獻的燔祭和同獻的奠祭以外。」……並獻一隻公山羊作贖罪祭，為你們贖罪。……並獻一隻公山羊為你們贖罪。<p><a href='/CUNP/4/29/5'>29:5</a>, <a href='/CUNP/4/29/11'>11</a>, <a href='/CUNP/4/29/16'>16</a>, <a href='/CUNP/4/29/19'>19</a> 又獻一隻公山羊作贖罪祭，為你們贖罪。……又獻一隻公山羊為贖罪祭。這是在贖罪祭和常獻的燔祭，與同獻的素祭並同獻的奠祭以外。」……並獻一隻公山羊為贖罪祭，這是在常獻的燔祭和同獻的素祭並同獻的奠祭以外。……又要獻一隻公山羊為贖罪祭。這是在常獻的燔祭和同獻的素祭並同獻的奠祭以外。"
        },
        {
          "pk": 3505033,
          "translation": "CUNP",
          "book": 26,
          "chapter": 45,
          "verse": 24,
          "text": "他也要預備素祭，就是為一隻公牛同獻一伊法<i>細麵</i>，為一隻公綿羊同獻一伊法<i>細麵</i>，每一伊法<i>細麵</i>加油一欣。",
          "comment": "<a href='/CUNP/26/46/5'>結 46:5</a>, <a href='/CUNP/26/46/7'>7</a> 同獻的素祭要為公綿羊獻一伊法<na>細麵</na>，為羊羔照他的力量而獻，一伊法<na>細麵</na>加油一欣。……他也要預備素祭，為公牛獻一伊法<na>細麵</na>，為公綿羊獻一伊法<na>細麵</na>，為羊羔照他的力量而獻，一伊法<na>細麵</na>加油一欣。"
        },
        {
          "pk": 3505034,
          "translation": "CUNP",
          "book": 26,
          "chapter": 45,
          "verse": 25,
          "text": "七月十五日守節的時候，七日他都要如此行，照<i>逾越節的</i>贖罪祭、燔祭、素祭，和油的條例一樣。」",
          "comment": "<a href='/CUNP/3/23/33'>利 23:33</a> 耶和華對<u>摩西</u>說：<p><a href='/CUNP/4/29/12'>民 29:12</a>「七月十五日，你們當有聖會；甚麼勞碌的工都不可做，要向耶和華守節七日。<p><a href='/CUNP/5/16/13'>申 16:13</a>「你把禾場的<na>穀</na>、酒醡的<na>酒</na>收藏以後，就要守住棚節七日。"
        }
      ]
    },
    {
      "chapter": 46,
      "verses": [
        {
          "pk": 3505035,
          "translation": "CUNP",
          "book": 26,
          "chapter": 46,
          "verse": 1,
          "text": "主耶和華如此說：「內院朝東的門，在辦理事務的六日內必須關閉；惟有安息日和月朔必須敞開。"
        },
        {
          "pk": 3505036,
          "translation": "CUNP",
          "book": 26,
          "chapter": 46,
          "verse": 2,
          "text": "王要從這門的廊進入，站在門框旁邊。祭司要為他預備燔祭和平安祭，他就要在門檻那裏敬拜，然後出去。這門直到晚上不可關閉。",
          "comment": "<a href='/CUNP/26/44/3'>結 44:3</a> 至於王，他必按王的位分，坐在其內，在耶和華面前吃餅。他必由這門的廊而入，也必由此而出。」<p><a href='/CUNP/26/46/8'>46:8</a> 王進入的時候必由這門的廊而入，也必由此而出。"
        },
        {
          "pk": 3505037,
          "translation": "CUNP",
          "book": 26,
          "chapter": 46,
          "verse": 3,
          "text": "在安息日和月朔，國內的居民要在這門口，耶和華面前敬拜。"
        },
        {
          "pk": 3505038,
          "translation": "CUNP",
          "book": 26,
          "chapter": 46,
          "verse": 4,
          "text": "安息日，王所獻與耶和華的燔祭要用無殘疾的羊羔六隻，無殘疾的公綿羊一隻；",
          "comment": "<a href='/CUNP/26/45/17'>結 45:17</a> 王的本分是在節期、月朔、安息日，就是<u>以色列</u>家一切的節期，奉上燔祭、素祭、奠祭。他要預備贖罪祭、素祭、燔祭，和平安祭，為<u>以色列</u>家贖罪。」"
        },
        {
          "pk": 3505039,
          "translation": "CUNP",
          "book": 26,
          "chapter": 46,
          "verse": 5,
          "text": "同獻的素祭要為公綿羊獻一伊法<i>細麵</i>，為羊羔照他的力量而獻，一伊法<i>細麵</i>加油一欣。",
          "comment": "<a href='/CUNP/26/45/24'>結 45:24</a> 他也要預備素祭，就是為一隻公牛同獻一伊法<na>細麵</na>，為一隻公綿羊同獻一伊法<na>細麵</na>，每一伊法<na>細麵</na>加油一欣。<p><a href='/CUNP/26/46/7'>46:7</a>, <a href='/CUNP/26/46/11'>11</a> 他也要預備素祭，為公牛獻一伊法<na>細麵</na>，為公綿羊獻一伊法<na>細麵</na>，為羊羔照他的力量而獻，一伊法<na>細麵</na>加油一欣。……「在節期和聖會的日子同獻的素祭，要為一隻公牛獻一伊法<na>細麵</na>，為一隻公綿羊獻一伊法<na>細麵</na>，為羊羔照他的力量而獻，一伊法<na>細麵</na>加油一欣。"
        },
        {
          "pk": 3505040,
          "translation": "CUNP",
          "book": 26,
          "chapter": 46,
          "verse": 6,
          "text": "當月朔，要獻無殘疾的公牛犢一隻，羊羔六隻，公綿羊一隻，都要無殘疾的。"
        },
        {
          "pk": 3505041,
          "translation": "CUNP",
          "book": 26,
          "chapter": 46,
          "verse": 7,
          "text": "他也要預備素祭，為公牛獻一伊法<i>細麵</i>，為公綿羊獻一伊法<i>細麵</i>，為羊羔照他的力量而獻，一伊法<i>細麵</i>加油一欣。"
        },
        {
          "pk": 3505042,
          "translation": "CUNP",
          "book": 26,
          "chapter": 46,
          "verse": 8,
          "text": "王進入的時候必由這門的廊而入，也必由此而出。",
          "comment": "<a href='/CUNP/26/46/2'>結 46:2</a> 王要從這門的廊進入，站在門框旁邊。祭司要為他預備燔祭和平安祭，他就要在門檻那裏敬拜，然後出去。這門直到晚上不可關閉。"
        },
        {
          "pk": 3505043,
          "translation": "CUNP",
          "book": 26,
          "chapter": 46,
          "verse": 9,
          "text": "「在各節期，國內居民朝見耶和華的時候，從北門進入敬拜的，必由南門而出；從南門進入的，必由北門而出。不可從所入的門而出，必要直往前行，<i>由對門</i>而出。",
          "comment": "<a href='/CUNP/2/23/14-17'>出 23:14-17</a>「一年三次，你要向我守節。你要守除酵節，照我所吩咐你的，在亞筆月內所定的日期，吃無酵餅七天。誰也不可空手朝見我，因為你是這月出了<u>埃及</u>。又<na>要守</na>收割節，所收的是你田間所種、勞碌得來初熟之物。並在年底收藏，<na>要守</na>收藏節。一切的男丁要一年三次朝見主耶和華。<p><a href='/CUNP/5/16/16'>申 16:16</a> 你一切的男丁要在除酵節、七七節、住棚節，一年三次，在耶和華──你神所選擇的地方朝見他，卻不可空手朝見。"
        },
        {
          "pk": 3505044,
          "translation": "CUNP",
          "book": 26,
          "chapter": 46,
          "verse": 10,
          "text": "民進入，王也要在民中進入；民出去，王也要一同出去。"
        },
        {
          "pk": 3505045,
          "translation": "CUNP",
          "book": 26,
          "chapter": 46,
          "verse": 11,
          "text": "「在節期和聖會的日子同獻的素祭，要為一隻公牛獻一伊法<i>細麵</i>，為一隻公綿羊獻一伊法<i>細麵</i>，為羊羔照他的力量而獻，一伊法<i>細麵</i>加油一欣。",
          "comment": "<a href='/CUNP/26/46/5'>結 46:5</a> 同獻的素祭要為公綿羊獻一伊法<na>細麵</na>，為羊羔照他的力量而獻，一伊法<na>細麵</na>加油一欣。"
        },
        {
          "pk": 3505046,
          "translation": "CUNP",
          "book": 26,
          "chapter": 46,
          "verse": 12,
          "text": "王預備甘心獻的燔祭或平安祭，就是向耶和華甘心獻的，當有人為他開朝東的門。他就預備燔祭和平安祭，與安息日預備的一樣，<i>獻畢</i>就出去。他出去之後，當有人將門關閉。」",
          "comment": "<a href='/CUNP/26/44/3'>結 44:3</a> 至於王，他必按王的位分，坐在其內，在耶和華面前吃餅。他必由這門的廊而入，也必由此而出。」<p><a href='/CUNP/26/46/2'>46:2</a> 王要從這門的廊進入，站在門框旁邊。祭司要為他預備燔祭和平安祭，他就要在門檻那裏敬拜，然後出去。這門直到晚上不可關閉。"
        },
        {
          "pk": 3505047,
          "translation": "CUNP",
          "book": 26,
          "chapter": 46,
          "verse": 13,
          "text": "「每日，你要預備無殘疾一歲的羊羔一隻，獻與耶和華為燔祭；要每早晨預備。",
          "comment": "<a href='/CUNP/2/29/38'>出 29:38</a>「你每天所要獻在壇上的就是兩隻一歲的羊羔；<p><a href='/CUNP/4/28/3'>民 28:3</a> 又要對他們說：你們要獻給耶和華的火祭，就是沒有殘疾、一歲的公羊羔，每日兩隻，作為常獻的燔祭。"
        },
        {
          "pk": 3505048,
          "translation": "CUNP",
          "book": 26,
          "chapter": 46,
          "verse": 14,
          "text": "每早晨也要預備同獻的素祭，<i>細麵</i>一伊法六分之一，並油一欣三分之一，調和細麵。這素祭要常獻與耶和華為永遠的定例。"
        },
        {
          "pk": 3505049,
          "translation": "CUNP",
          "book": 26,
          "chapter": 46,
          "verse": 15,
          "text": "每早晨要這樣預備羊羔、素祭，並油為常獻的燔祭。」"
        },
        {
          "pk": 3505050,
          "translation": "CUNP",
          "book": 26,
          "chapter": 46,
          "verse": 16,
          "text": "主耶和華如此說：「王若將產業賜給他的兒子，就成了他兒子的產業，那是他們承受為業的。"
        },
        {
          "pk": 3505051,
          "translation": "CUNP",
          "book": 26,
          "chapter": 46,
          "verse": 17,
          "text": "倘若王將一分產業賜給他的臣僕，就成了他臣僕的產業；到自由之年仍要歸與王。至於王的產業，必歸與他的兒子。",
          "comment": "<a href='/CUNP/3/25/10'>利 25:10</a> 第五十年，你們要當作聖年，在遍地給一切的居民宣告自由。這年必為你們的禧年，各人要歸自己的產業，各歸本家。"
        },
        {
          "pk": 3505052,
          "translation": "CUNP",
          "book": 26,
          "chapter": 46,
          "verse": 18,
          "text": "王不可奪取民的產業，以致驅逐他們離開所承受的；他要從自己的地業中，將產業賜給他兒子，免得我的民分散，各人離開所承受的。」",
          "comment": "<a href='/CUNP/26/45/8'>結 45:8</a> 這地在<u>以色列</u>中必歸王為業。我所立的王必不再欺壓我的民，卻要按支派將地分給<u>以色列</u>家。"
        },
        {
          "pk": 3505053,
          "translation": "CUNP",
          "book": 26,
          "chapter": 46,
          "verse": 19,
          "text": "那帶我的，將我從門旁進入之處、領進為祭司預備的聖屋，是朝北的，見後頭西邊有一塊地。"
        },
        {
          "pk": 3505054,
          "translation": "CUNP",
          "book": 26,
          "chapter": 46,
          "verse": 20,
          "text": "他對我說：「這是祭司煮贖愆祭、贖罪祭，烤素祭之地，免得帶到外院，使民成聖。」",
          "comment": "<a href='/CUNP/26/44/19'>結 44:19</a> 他們出到外院的民那裏，當脫下供職的衣服，放在聖屋內，穿上別的衣服，免得因聖衣使民成聖。<br><a href='/CUNP/14/35/13'>代下 35:13</a> 他們按著常例，用火烤逾越節的<na>羊羔</na>。別的聖物用鍋，用釜，用罐煮了，速速地送給眾民。<br><a href='/CUNP/3/2/4-5'>利 2:4-5</a>, <a href='/CUNP/3/2/7'>7</a>「若用爐中烤的物為素祭，就要用調油的無酵細麵餅，或是抹油的無酵薄餅。若用鐵鏊上做的物為素祭，就要用調油的無酵細麵，……若用煎盤做的物為素祭，就要用油與細麵做成。"
        },
        {
          "pk": 3505055,
          "translation": "CUNP",
          "book": 26,
          "chapter": 46,
          "verse": 21,
          "text": "他又帶我到外院，使我經過院子的四拐角，見每拐角各有一個院子。"
        },
        {
          "pk": 3505056,
          "translation": "CUNP",
          "book": 26,
          "chapter": 46,
          "verse": 22,
          "text": "院子四拐角的院子，周圍有牆，每院長四十<i>肘</i>，寬三十<i>肘</i>。四拐角院子的尺寸都是一樣，"
        },
        {
          "pk": 3505057,
          "translation": "CUNP",
          "book": 26,
          "chapter": 46,
          "verse": 23,
          "text": "其中周圍有一排房子，房子內有煮<i>肉</i>的地方。"
        },
        {
          "pk": 3505058,
          "translation": "CUNP",
          "book": 26,
          "chapter": 46,
          "verse": 24,
          "text": "他對我說：「這都是煮<i>肉</i>的房子，殿內的僕役要在這裏煮民的祭物。」",
          "comment": "參看 <a href='/CUNP/26/46/20'>結 46:20</a> 他對我說：「這是祭司煮贖愆祭、贖罪祭，烤素祭之地，免得帶到外院，使民成聖。」"
        }
      ]
    },
    {
      "chapter": 47,
      "verses": [
        {
          "pk": 3505059,
          "translation": "CUNP",
          "book": 26,
          "chapter": 47,
          "verse": 1,
          "text": "他帶我回到殿門，見殿的門檻下有水往東流出（原來殿面朝東）。這水從檻下，由殿的右邊，在祭壇的南邊往下流。",
          "comment": "<a href='/CUNP/29/3/18'>珥 3:18</a> 到那日，大山要滴甜酒；小山要流奶子；<u>猶大</u>溪河都有水流。必有泉源從耶和華的殿中流出來，滋潤<u>什亭谷</u>。<p><a href='/CUNP/38/13/1'>亞 13:1</a>「那日，必給<u>大衛</u>家和<u>耶路撒冷</u>的居民開一個泉源，洗除罪惡與污穢。」<p><a href='/CUNP/38/14/8'>14:8</a> 那日，必有活水從<u>耶路撒冷</u>出來，一半往東海流，一半往西海流；冬夏都是如此。<p><a href='/CUNP/66/22/1'>啟 22:1</a> 天使又指示我在城內街道當中一道生命水的河，明亮如水晶，從神和羔羊的寶座流出來。"
        },
        {
          "pk": 3505060,
          "translation": "CUNP",
          "book": 26,
          "chapter": 47,
          "verse": 2,
          "text": "他帶我出北門，又領我從外邊轉到朝東的外門，見水從右邊流出。"
        },
        {
          "pk": 3505061,
          "translation": "CUNP",
          "book": 26,
          "chapter": 47,
          "verse": 3,
          "text": "他手拿準繩往東出去的時候，量了一千肘，使我蹚過水，水到踝子骨。",
          "comment": "<a href='/CUNP/26/40/3'>結 40:3</a> 他帶我到那裏，見有一人，顏色<small>〔原文作「形狀」〕</small>如銅，手拿麻繩和量度的竿，站在門口。"
        },
        {
          "pk": 3505062,
          "translation": "CUNP",
          "book": 26,
          "chapter": 47,
          "verse": 4,
          "text": "他又量了一千<i>肘</i>，使我蹚過水，水就到膝；再量了一千<i>肘</i>，使我蹚過<i>水</i>，水便到腰；"
        },
        {
          "pk": 3505063,
          "translation": "CUNP",
          "book": 26,
          "chapter": 47,
          "verse": 5,
          "text": "又量了一千<i>肘</i>，水便成了河，使我不能蹚過。因為水勢漲起，成為可洑的水，不可蹚的河。"
        },
        {
          "pk": 3505064,
          "translation": "CUNP",
          "book": 26,
          "chapter": 47,
          "verse": 6,
          "text": "他對我說：「人子啊，你看見了甚麼？」他就帶我回到河邊。"
        },
        {
          "pk": 3505065,
          "translation": "CUNP",
          "book": 26,
          "chapter": 47,
          "verse": 7,
          "text": "我回到河邊的時候，見在河這邊與那邊的岸上有極多的樹木。",
          "comment": "<a href='/CUNP/26/47/12'>結 47:12</a> 在河這邊與那邊的岸上必生長各類的樹木；<na>其果</na>可作食物，葉子不枯乾，果子不斷絕。每月必結新果子，因為這水是從聖所流出來的。樹上的果子必作食物，葉子乃為治病。」<p><a href='/CUNP/66/22/2'>啟 22:2</a> 在河這邊與那邊有生命樹，結十二樣果子，每月都結果子<small>〔「樣」或作「回」〕</small>；樹上的葉子乃為醫治萬民。"
        },
        {
          "pk": 3505066,
          "translation": "CUNP",
          "book": 26,
          "chapter": 47,
          "verse": 8,
          "text": "他對我說：「這水往東方流去，必下到<e>亞拉巴</e>，直到海。所發出來的<i>水</i>必流入<e>鹽</e><e>海</e>，使水變甜<sup>〔原文作「得醫治」。下同。〕</sup>。"
        },
        {
          "pk": 3505067,
          "translation": "CUNP",
          "book": 26,
          "chapter": 47,
          "verse": 9,
          "text": "這河水所到之處，凡滋生的動物都必生活，並且因這流來的水必有極多的魚，<i>海水</i>也變甜了。這河水所到之處，百物都必生活。"
        },
        {
          "pk": 3505068,
          "translation": "CUNP",
          "book": 26,
          "chapter": 47,
          "verse": 10,
          "text": "必有漁夫站在河邊，從<e>隱‧基底</e>直到<e>隱‧以革蓮</e>，都作曬<sup>〔或作「張」〕</sup>網之處。那魚各從其類，好像大海的魚甚多。",
          "comment": "<a href='/CUNP/4/34/6'>民 34:6</a>「西邊要以大海為界；這就是你們的西界。<p><a href='/CUNP/6/23/4'>書 23:4</a> 我所剪除和所剩下的各國，從<u>約旦河</u>起到日落之處的大海，我已經拈鬮分給你們各支派為業。<p><a href='/CUNP/26/48/28'>結 48:28</a> <u>迦得</u>地的南界是從<u>他瑪</u>到<u>米利巴‧加低斯</u>的水，延到<u>埃及</u>小河，直到大海。"
        },
        {
          "pk": 3505069,
          "translation": "CUNP",
          "book": 26,
          "chapter": 47,
          "verse": 11,
          "text": "只是泥濘之地與窪濕之處不得治好，必為鹽地。"
        },
        {
          "pk": 3505070,
          "translation": "CUNP",
          "book": 26,
          "chapter": 47,
          "verse": 12,
          "text": "在河這邊與那邊的岸上必生長各類的樹木；<i>其果</i>可作食物，葉子不枯乾，果子不斷絕。每月必結新果子，因為這水是從聖所流出來的。樹上的果子必作食物，葉子乃為治病。」",
          "comment": "<a href='/CUNP/26/47/7'>結 47:7</a> 我回到河邊的時候，見在河這邊與那邊的岸上有極多的樹木。<br><a href='/CUNP/18/8/16'>伯 8:16</a> 他在日光之下發青，蔓子爬滿了園子；<p><a href='/CUNP/19/1/3'>詩 1:3</a> 他要像一棵樹栽在溪水旁，按時候結果子，葉子也不枯乾。凡他所做的盡都順利。<p><a href='/CUNP/24/17/8'>耶 17:8</a> 他必像樹栽於水旁，在河邊扎根，炎熱來到，並不懼怕，葉子仍必青翠，在乾旱之年毫無掛慮，而且結果不止。<br><a href='/CUNP/66/22/2'>啟 22:2</a> 在河這邊與那邊有生命樹，結十二樣果子，每月都結果子<small>〔「樣」或作「回」〕</small>；樹上的葉子乃為醫治萬民。"
        },
        {
          "pk": 3505071,
          "translation": "CUNP",
          "book": 26,
          "chapter": 47,
          "verse": 13,
          "text": "主耶和華如此說：「你們要照地的境界，按<e>以色列</e>十二支派分地為業。<e>約瑟</e><i>必得兩</i>分。",
          "comment": "<a href='/CUNP/1/48/5'>創 48:5</a> 我未到<u>埃及</u>見你之先，你在<u>埃及</u>地所生的<u>以法蓮</u>和<u>瑪拿西</u>這兩個兒子是我的，正如<u>呂便</u>和<u>西緬</u>是我的一樣。<p><a href='/CUNP/13/5/1'>代上 5:1</a> <u>以色列</u>的長子原是<u>呂便</u>；因他污穢了父親的床，他長子的名分就歸了<u>約瑟</u>。只是按家譜他不算長子。<p><a href='/CUNP/26/48/4-5'>結 48:4-5</a> 挨著<u>拿弗他利</u>的地界，從東到西，是<u>瑪拿西</u>的一<na>分</na>。挨著<u>瑪拿西</u>的地界，從東到西，是<u>以法蓮</u>的一<na>分</na>。"
        },
        {
          "pk": 3505072,
          "translation": "CUNP",
          "book": 26,
          "chapter": 47,
          "verse": 14,
          "text": "你們承受這地為業，要彼此均分；因為我曾起誓應許將這地賜與你們的列祖；這地必歸你們為業。",
          "comment": "<a href='/CUNP/1/12/7'>創 12:7</a> 耶和華向<u>亞伯蘭</u>顯現，說：「我要把這地賜給你的後裔。」<u>亞伯蘭</u>就在那裏為向他顯現的耶和華築了一座壇。<p><a href='/CUNP/1/13/15'>13:15</a> 凡你所看見的一切地，我都要賜給你和你的後裔，直到永遠。<p><a href='/CUNP/1/15/7'>15:7</a> 耶和華又對他說：「我是耶和華，曾領你出了<u>迦勒底</u>的<u>吾珥</u>，為要將這地賜你為業。」<p><a href='/CUNP/1/17/8'>17:8</a> 我要將你現在寄居的地，就是<u>迦南</u>全地，賜給你和你的後裔永遠為業，我也必作他們的神。」<p><a href='/CUNP/1/26/3'>26:3</a> 你寄居在這地，我必與你同在，賜福給你，因為我要將這些地都賜給你和你的後裔。我必堅定我向你父<u>亞伯拉罕</u>所起的誓。<p><a href='/CUNP/1/28/13'>28:13</a> 耶和華站在梯子以上<small>〔或作「站在他旁邊」〕</small>，說：「我是耶和華──你祖<u>亞伯拉罕</u>的神，也是<u>以撒</u>的神；我要將你現在所躺臥之地賜給你和你的後裔。<p><a href='/CUNP/26/20/5-6'>結 20:5-6</a>, <a href='/CUNP/26/20/28'>28</a>, <a href='/CUNP/26/20/42'>42</a> 對他們說，主耶和華如此說：當日我揀選<u>以色列</u>，向<u>雅各</u>家的後裔起誓，在<u>埃及</u>地將自己向他們顯現，說：我是耶和華──你們的神。那日我向他們起誓，必領他們出<u>埃及</u>地，到我為他們察看的流奶與蜜之地；那地在萬國中是有榮耀的。……因為我領他們到了我起誓應許賜給他們的地，他們看見各高山、各茂密樹，就在那裏獻祭，奉上惹我發怒的供物，也在那裏焚燒馨香的祭牲，並澆上奠祭。……我領你們進入<u>以色列</u>地，就是我起誓應許賜給你們列祖之地，那時你們就知道我是耶和華。<br><a href='/CUNP/26/48/29'>結 48:29</a> 這就是你們要拈鬮分給<u>以色列</u>支派為業之地，乃是他們各支派所得之分。這是主耶和華說的。"
        },
        {
          "pk": 3505073,
          "translation": "CUNP",
          "book": 26,
          "chapter": 47,
          "verse": 15,
          "text": "「地的四界乃是如此：北界從大海往<e>希特倫</e>，直到<e>西達達</e>口。",
          "comment": "<a href='/CUNP/26/48/1'>結 48:1</a> 眾支派按名所得<na>之地</na>記在下面：從北頭，由<u>希特倫</u>往<u>哈馬</u>口，到<u>大馬士革</u>地界上的<u>哈薩‧以難</u>。北邊靠著<u>哈馬</u>地（各支派<na>的地</na>都有東西的邊界），是<u>但</u>的一<na>分</na>。<br><a href='/CUNP/4/34/8'>民 34:8</a> 從<u>何珥山</u>劃到<u>哈馬口</u>，通到<u>西達達</u>，"
        },
        {
          "pk": 3505074,
          "translation": "CUNP",
          "book": 26,
          "chapter": 47,
          "verse": 16,
          "text": "又往<e>哈馬</e>、<e>比羅他</e>、<e>西伯蓮</e>（<e>西伯蓮</e>在<e>大馬士革</e>與<e>哈馬</e>兩界中間），到<e>浩蘭</e>邊界的<e>哈撒‧哈提干</e>。",
          "comment": "<a href='/CUNP/4/34/8'>民 34:8</a> 從<u>何珥山</u>劃到<u>哈馬口</u>，通到<u>西達達</u>，<br><a href='/CUNP/10/8/8'>撒下 8:8</a> <u>大衛</u>王又從屬<u>哈大底謝</u>的<u>比他</u>和<u>比羅他</u>城中奪取了許多的銅。"
        },
        {
          "pk": 3505075,
          "translation": "CUNP",
          "book": 26,
          "chapter": 47,
          "verse": 17,
          "text": "這樣，境界從海邊往<e>大馬士革</e>地界上的<e>哈薩‧以難</e>，北邊以<e>哈馬</e>地為界。這是北界。",
          "comment": "<a href='/CUNP/4/34/9'>民 34:9</a> 又通到<u>西斐崙</u>，直到<u>哈薩‧以難</u>。這要作你們的北界。<p><a href='/CUNP/26/48/1'>結 48:1</a> 眾支派按名所得<na>之地</na>記在下面：從北頭，由<u>希特倫</u>往<u>哈馬</u>口，到<u>大馬士革</u>地界上的<u>哈薩‧以難</u>。北邊靠著<u>哈馬</u>地（各支派<na>的地</na>都有東西的邊界），是<u>但</u>的一<na>分</na>。"
        },
        {
          "pk": 3505076,
          "translation": "CUNP",
          "book": 26,
          "chapter": 47,
          "verse": 18,
          "text": "「東界在<e>浩蘭</e>、<e>大馬士革</e>、<e>基列</e>，和<e>以色列</e>地的中間，就是<e>約旦河</e>。你們要從<i>北</i>界量到東海。這是東界。"
        },
        {
          "pk": 3505077,
          "translation": "CUNP",
          "book": 26,
          "chapter": 47,
          "verse": 19,
          "text": "「南界是從<e>他瑪</e>到<e>米利巴‧加低斯</e>的水，延到<e>埃及</e>小河，直到大海。這是南界。",
          "comment": "<a href='/CUNP/4/20/13'>民 20:13</a> 這水名叫<u>米利巴</u>水，是因<u>以色列</u>人向耶和華爭鬧，耶和華就在他們面前顯為聖<small>〔「米利巴」就是「爭鬧」的意思〕</small>。<p><a href='/CUNP/5/32/51'>申 32:51</a> 因為你們在<u>尋</u>的曠野，<u>加低斯</u>的<u>米利巴</u>水，在<u>以色列</u>人中沒有尊我為聖，得罪了我。<p><a href='/CUNP/19/81/7'>詩 81:7</a> 你在急難中呼求，我就搭救你；我在雷的隱密處應允你，在<u>米利巴</u>水那裏試驗你。（細拉）<p><a href='/CUNP/26/48/28'>結 48:28</a> <u>迦得</u>地的南界是從<u>他瑪</u>到<u>米利巴‧加低斯</u>的水，延到<u>埃及</u>小河，直到大海。"
        },
        {
          "pk": 3505078,
          "translation": "CUNP",
          "book": 26,
          "chapter": 47,
          "verse": 20,
          "text": "「西界就是大海，從<i>南</i>界直到<e>哈馬</e>口對面之地。這是西界。"
        },
        {
          "pk": 3505079,
          "translation": "CUNP",
          "book": 26,
          "chapter": 47,
          "verse": 21,
          "text": "「你們要按著<e>以色列</e>的支派彼此分這地。"
        },
        {
          "pk": 3505080,
          "translation": "CUNP",
          "book": 26,
          "chapter": 47,
          "verse": 22,
          "text": "要拈鬮分這地為業，歸與自己和你們中間寄居的外人，就是在你們中間生養兒女的外人。你們要看他們如同<e>以色列</e>人中所生的一樣；他們在<e>以色列</e>支派中要與你們同得地業。",
          "comment": "參看 <a href='/CUNP/49/3/6'>弗 3:6</a> <na>這奧祕</na>就是外邦人在基督耶穌裏，藉著福音，得以同為後嗣，同為一體，同蒙應許。<p><a href='/CUNP/66/7/9-10'>啟 7:9-10</a> 此後，我觀看，見有許多的人，沒有人能數過來，是從各國、各族、各民、各方來的，站在寶座和羔羊面前，身穿白衣，手拿棕樹枝，大聲喊著說：「願救恩歸與坐在寶座上我們的神，也歸與羔羊！」<br><a href='/CUNP/45/10/12'>羅 10:12</a> <u>猶太</u>人和<u>希臘</u>人並沒有分別，因為眾人同有一位主；他也厚待一切求告他的人。<p><a href='/CUNP/48/3/28'>加 3:28</a> 並不分<u>猶太</u>人、<u>希臘</u>人，自主的、為奴的，或男或女，因為你們在基督耶穌裏都成為一了。<p><a href='/CUNP/51/3/11'>西 3:11</a> 在此並不分<u>希臘</u>人、<u>猶太</u>人，受割禮的、未受割禮的，化外人、<u>西古提</u>人，為奴的、自主的，惟有基督是包括一切，又住在各人之內。"
        },
        {
          "pk": 3505081,
          "translation": "CUNP",
          "book": 26,
          "chapter": 47,
          "verse": 23,
          "text": "外人寄居在哪支派中，你們就在那裏分給他地業。這是主耶和華說的。」"
        }
      ]
    },
    {
      "chapter": 48,
      "verses": [
        {
          "pk": 3505082,
          "translation": "CUNP",
          "book": 26,
          "chapter": 48,
          "verse": 1,
          "text": "眾支派按名所得<i>之地</i>記在下面：從北頭，由<e>希特倫</e>往<e>哈馬</e>口，到<e>大馬士革</e>地界上的<e>哈薩‧以難</e>。北邊靠著<e>哈馬</e>地（各支派<i>的地</i>都有東西的邊界），是<e>但</e>的一<i>分</i>。",
          "comment": "<a href='/CUNP/26/47/15'>結 47:15</a>「地的四界乃是如此：北界從大海往<u>希特倫</u>，直到<u>西達達</u>口。"
        },
        {
          "pk": 3505083,
          "translation": "CUNP",
          "book": 26,
          "chapter": 48,
          "verse": 2,
          "text": "挨著<e>但</e>的地界，從東到西，是<e>亞設</e>的一<i>分</i>。"
        },
        {
          "pk": 3505084,
          "translation": "CUNP",
          "book": 26,
          "chapter": 48,
          "verse": 3,
          "text": "挨著<e>亞設</e>的地界，從東到西，是<e>拿弗他利</e>的一<i>分</i>。"
        },
        {
          "pk": 3505085,
          "translation": "CUNP",
          "book": 26,
          "chapter": 48,
          "verse": 4,
          "text": "挨著<e>拿弗他利</e>的地界，從東到西，是<e>瑪拿西</e>的一<i>分</i>。"
        },
        {
          "pk": 3505086,
          "translation": "CUNP",
          "book": 26,
          "chapter": 48,
          "verse": 5,
          "text": "挨著<e>瑪拿西</e>的地界，從東到西，是<e>以法蓮</e>的一<i>分</i>。"
        },
        {
          "pk": 3505087,
          "translation": "CUNP",
          "book": 26,
          "chapter": 48,
          "verse": 6,
          "text": "挨著<e>以法蓮</e>的地界，從東到西，是<e>呂便</e>的一<i>分</i>。"
        },
        {
          "pk": 3505088,
          "translation": "CUNP",
          "book": 26,
          "chapter": 48,
          "verse": 7,
          "text": "挨著<e>呂便</e>的地界，從東到西，是<e>猶大</e>的一<i>分</i>。"
        },
        {
          "pk": 3505089,
          "translation": "CUNP",
          "book": 26,
          "chapter": 48,
          "verse": 8,
          "text": "挨著<e>猶大</e>的地界，從東到西，必有你們所當獻的供地，寬二萬五千<i>肘</i>。從東界到西界，長短與各分之地相同，聖地當在其中。",
          "comment": "<a href='/CUNP/26/45/1-6'>結 45:1-6</a> 你們拈鬮分地為業，要獻上一分給耶和華為聖供地，長二萬五千<na>肘</na>，寬一萬<na>肘</na>。這分以內，四圍都為聖地。其中有作為聖所之地，<na>長</na>五百<na>肘</na>，<na>寬</na>五百<na>肘</na>，四面見方。四圍再有五十肘為郊野之地。要以肘為度量地，長二萬五千<na>肘</na>，寬一萬<na>肘</na>。其中有聖所，是至聖的。這是全地的一分聖地，要歸與供聖所職事的祭司，就是親近事奉耶和華的，作為他們房屋之地與聖所之聖地。又有一分，長二萬五千<na>肘</na>，寬一萬<na>肘</na>，要歸與在殿中供職的<u>利未</u>人，作為二十間房屋之業。也要分定屬城的地業，寬五千<na>肘</na>，長二萬五千<na>肘</na>，挨著那分聖供地，要歸<u>以色列</u>全家。"
        },
        {
          "pk": 3505090,
          "translation": "CUNP",
          "book": 26,
          "chapter": 48,
          "verse": 9,
          "text": "你們獻與耶和華的供地要長二萬五千<i>肘</i>，寬一萬<i>肘</i>。"
        },
        {
          "pk": 3505091,
          "translation": "CUNP",
          "book": 26,
          "chapter": 48,
          "verse": 10,
          "text": "這聖供地要歸與祭司，北<i>長</i>二萬五千<i>肘</i>，西寬一萬<i>肘</i>，東寬一萬<i>肘</i>，南長二萬五千<i>肘</i>。耶和華的聖地當在其中。"
        },
        {
          "pk": 3505092,
          "translation": "CUNP",
          "book": 26,
          "chapter": 48,
          "verse": 11,
          "text": "這地要歸與<e>撒督</e>的子孫中成為聖的祭司，就是那守我所吩咐的。當<e>以色列</e>人走迷的時候，他們不像那些<e>利未</e>人走迷了。",
          "comment": "<a href='/CUNP/26/44/10'>結 44:10</a>「當<u>以色列</u>人走迷的時候，有<u>利未</u>人遠離我，就是走迷離開我、隨從他們的偶像，他們必擔當自己的罪孽。<br><a href='/CUNP/26/44/15'>結 44:15</a>「<u>以色列</u>人走迷離開我的時候，祭司<u>利未</u>人<u>撒督</u>的子孫仍看守我的聖所。他們必親近我，事奉我，並且侍立在我面前，將脂油與血獻給我。這是主耶和華說的。"
        },
        {
          "pk": 3505093,
          "translation": "CUNP",
          "book": 26,
          "chapter": 48,
          "verse": 12,
          "text": "這要歸與他們為供地，是全地中至聖的。供地挨著<e>利未</e>人的地界。"
        },
        {
          "pk": 3505094,
          "translation": "CUNP",
          "book": 26,
          "chapter": 48,
          "verse": 13,
          "text": "<e>利未</e>人所得的地要長二萬五千<i>肘</i>，寬一萬<i>肘</i>，與祭司的地界相等，都長二萬五千<i>肘</i>，寬一萬<i>肘</i>。"
        },
        {
          "pk": 3505095,
          "translation": "CUNP",
          "book": 26,
          "chapter": 48,
          "verse": 14,
          "text": "這地不可賣，不可換，初熟之物也不可歸與別人，因為是歸耶和華為聖的。",
          "comment": "<a href='/CUNP/2/22/29'>出 22:29</a>「你要從你莊稼中的<na>穀</na>和<na>酒</na>醡中滴出來的酒拿來獻上，不可遲延。「你要將頭生的兒子歸給我。<p><a href='/CUNP/3/27/10'>利 27:10</a>, <a href='/CUNP/3/27/28'>28</a>, <a href='/CUNP/3/27/33'>33</a> 人不可改換，也不可更換，或是好的換壞的，或是壞的換好的。若以牲畜更換牲畜，所許的與所換的都要成為聖。……「但一切永獻的，就是人從他所有永獻給耶和華的，無論是人，是牲畜，是他承受為業的地，都不可賣，也不可贖。凡永獻的是歸給耶和華為至聖。……不可問是好是壞，也不可更換；若定要更換，所更換的與本來的牲畜都要成為聖，不可贖回。」"
        },
        {
          "pk": 3505096,
          "translation": "CUNP",
          "book": 26,
          "chapter": 48,
          "verse": 15,
          "text": "這二萬五千<i>肘</i>前面所剩下五千<i>肘</i>寬之地要作俗用，作為造城蓋房郊野之地。城要在當中。",
          "comment": "<a href='/CUNP/26/45/6'>結 45:6</a> 也要分定屬城的地業，寬五千<na>肘</na>，長二萬五千<na>肘</na>，挨著那分聖供地，要歸<u>以色列</u>全家。<br><a href='/CUNP/26/42/20'>結 42:20</a> 他量四面，四圍有牆，長五百<na>肘</na>，寬五百<na>肘</na>，為要分別聖地與俗地。"
        },
        {
          "pk": 3505097,
          "translation": "CUNP",
          "book": 26,
          "chapter": 48,
          "verse": 16,
          "text": "城的尺寸乃是如此：北面四千五百<i>肘</i>，南面四千五百<i>肘</i>，東面四千五百<i>肘</i>，西面四千五百<i>肘</i>。"
        },
        {
          "pk": 3505098,
          "translation": "CUNP",
          "book": 26,
          "chapter": 48,
          "verse": 17,
          "text": "城必有郊野，向北二百五十<i>肘</i>，向南二百五十<i>肘</i>，向東二百五十<i>肘</i>，向西二百五十<i>肘</i>。"
        },
        {
          "pk": 3505099,
          "translation": "CUNP",
          "book": 26,
          "chapter": 48,
          "verse": 18,
          "text": "靠著聖供地的餘地，東長一<i>萬</i>肘，西長一萬<i>肘</i>，要與聖供地相等；其中的土產要作城內工人的食物。"
        },
        {
          "pk": 3505100,
          "translation": "CUNP",
          "book": 26,
          "chapter": 48,
          "verse": 19,
          "text": "所有<e>以色列</e>支派中，在城內做工的，都要耕種這地。",
          "comment": "<a href='/CUNP/26/45/6'>結 45:6</a> 也要分定屬城的地業，寬五千<na>肘</na>，長二萬五千<na>肘</na>，挨著那分聖供地，要歸<u>以色列</u>全家。"
        },
        {
          "pk": 3505101,
          "translation": "CUNP",
          "book": 26,
          "chapter": 48,
          "verse": 20,
          "text": "你們所獻的聖供地連歸城之地，是四方的：長二萬五千<i>肘</i>，寬二萬五千<i>肘</i>。"
        },
        {
          "pk": 3505102,
          "translation": "CUNP",
          "book": 26,
          "chapter": 48,
          "verse": 21,
          "text": "聖供地連歸城之地，兩邊的餘地要歸與王。供地東邊，<i>南北</i>二萬五千<i>肘</i>，東至東界，西邊<i>南北</i>二萬五千<i>肘</i>，西至西界，與各分之地相同，都要歸王。聖供地和殿的聖地要在其中，",
          "comment": "<a href='/CUNP/26/48/8'>結 48:8</a>, <a href='/CUNP/26/48/10'>10</a> 挨著<u>猶大</u>的地界，從東到西，必有你們所當獻的供地，寬二萬五千<na>肘</na>。從東界到西界，長短與各分之地相同，聖地當在其中。……這聖供地要歸與祭司，北<na>長</na>二萬五千<na>肘</na>，西寬一萬<na>肘</na>，東寬一萬<na>肘</na>，南長二萬五千<na>肘</na>。耶和華的聖地當在其中。<br><a href='/CUNP/26/45/7'>結 45:7</a> 歸王<na>之地</na>要在聖供地和屬城之地的兩旁，就是聖供地和屬城之地的旁邊，西至西頭，東至東頭，從西到東，其長與<na>每支派的</na>分一樣。"
        },
        {
          "pk": 3505103,
          "translation": "CUNP",
          "book": 26,
          "chapter": 48,
          "verse": 22,
          "text": "並且<e>利未</e>人之地，<sup>〔這兩地在王地中間〕</sup>與歸城之地的東西兩邊延長之地（這兩地在王地中間），就是在<e>猶大</e>和<e>便雅憫</e>兩界中間，要歸與王。"
        },
        {
          "pk": 3505104,
          "translation": "CUNP",
          "book": 26,
          "chapter": 48,
          "verse": 23,
          "text": "論到其餘的支派，從東到西，是<e>便雅憫</e>的一<i>分</i>。"
        },
        {
          "pk": 3505105,
          "translation": "CUNP",
          "book": 26,
          "chapter": 48,
          "verse": 24,
          "text": "挨著<e>便雅憫</e>的地界，從東到西，是<e>西緬</e>的一<i>分</i>。"
        },
        {
          "pk": 3505106,
          "translation": "CUNP",
          "book": 26,
          "chapter": 48,
          "verse": 25,
          "text": "挨著<e>西緬</e>的地界，從東到西，是<e>以薩迦</e>的一<i>分</i>。"
        },
        {
          "pk": 3505107,
          "translation": "CUNP",
          "book": 26,
          "chapter": 48,
          "verse": 26,
          "text": "挨著<e>以薩迦</e>的地界，從東到西，是<e>西布倫</e>的一<i>分</i>。"
        },
        {
          "pk": 3505108,
          "translation": "CUNP",
          "book": 26,
          "chapter": 48,
          "verse": 27,
          "text": "挨著<e>西布倫</e>的地界，從東到西，是<e>迦得</e>的一<i>分</i>。"
        },
        {
          "pk": 3505109,
          "translation": "CUNP",
          "book": 26,
          "chapter": 48,
          "verse": 28,
          "text": "<e>迦得</e>地的南界是從<e>他瑪</e>到<e>米利巴‧加低斯</e>的水，延到<e>埃及</e>小河，直到大海。",
          "comment": "<a href='/CUNP/26/47/19'>結 47:19</a>「南界是從<u>他瑪</u>到<u>米利巴‧加低斯</u>的水，延到<u>埃及</u>小河，直到大海。這是南界。"
        },
        {
          "pk": 3505110,
          "translation": "CUNP",
          "book": 26,
          "chapter": 48,
          "verse": 29,
          "text": "這就是你們要拈鬮分給<e>以色列</e>支派為業之地，乃是他們各支派所得之分。這是主耶和華說的。",
          "comment": "<a href='/CUNP/26/47/14'>結 47:14</a>, <a href='/CUNP/26/47/21-22'>21-22</a> 你們承受這地為業，要彼此均分；因為我曾起誓應許將這地賜與你們的列祖；這地必歸你們為業。……「你們要按著<u>以色列</u>的支派彼此分這地。要拈鬮分這地為業，歸與自己和你們中間寄居的外人，就是在你們中間生養兒女的外人。你們要看他們如同<u>以色列</u>人中所生的一樣；他們在<u>以色列</u>支派中要與你們同得地業。"
        },
        {
          "pk": 3505111,
          "translation": "CUNP",
          "book": 26,
          "chapter": 48,
          "verse": 30,
          "text": "城的北面四千五百<i>肘</i>。出城之處如下；"
        },
        {
          "pk": 3505112,
          "translation": "CUNP",
          "book": 26,
          "chapter": 48,
          "verse": 31,
          "text": "城的各門要按<e>以色列</e>支派的名字。北面有三門，一為<e>呂便</e>門，一為<e>猶大</e>門，一為<e>利未</e>門；",
          "comment": "<a href='/CUNP/66/21/12'>啟 21:12</a> 有高大的牆，有十二個門，門上有十二位天使，門上又寫著<u>以色列</u>十二個支派的名字。"
        },
        {
          "pk": 3505113,
          "translation": "CUNP",
          "book": 26,
          "chapter": 48,
          "verse": 32,
          "text": "東面四千五百<i>肘</i>，有三門，一為<e>約瑟</e>門，一為<e>便雅憫</e>門，一為<e>但</e>門；"
        },
        {
          "pk": 3505114,
          "translation": "CUNP",
          "book": 26,
          "chapter": 48,
          "verse": 33,
          "text": "南面四千五百<i>肘</i>，有三門，一為<e>西緬</e>門，一為<e>以薩迦</e>門，一為<e>西布倫</e>門；"
        },
        {
          "pk": 3505115,
          "translation": "CUNP",
          "book": 26,
          "chapter": 48,
          "verse": 34,
          "text": "西面四千五百<i>肘</i>，有三門，一為<e>迦得</e>門，一為<e>亞設</e>門，一為<e>拿弗他利</e>門。"
        },
        {
          "pk": 3505116,
          "translation": "CUNP",
          "book": 26,
          "chapter": 48,
          "verse": 35,
          "text": "城四圍共一萬八千<i>肘</i>。從此以後，這城的名字必稱為「耶和華的所在」。",
          "comment": "<a href='/CUNP/24/33/16'>耶 33:16</a> 在那日子<u>猶大</u>必得救，<u>耶路撒冷</u>必安然居住，他<na>的名</na>必稱為『耶和華──我們的義』。<br><a href='/CUNP/24/3/17'>耶 3:17</a> 那時，人必稱<u>耶路撒冷</u>為耶和華的寶座；萬國必到<u>耶路撒冷</u>，在耶和華<na>立</na>名<na>的地方</na>聚集。他們必不再隨從自己頑梗的惡心行事。<p><a href='/CUNP/29/3/21'>珥 3:21</a> 我未曾報復流血的罪，現在我要報復<small>〔或作「洗除」。下同。〕</small>，因為耶和華住在<u>錫安</u>。<p><a href='/CUNP/38/2/10'>亞 2:10</a> <u>錫安</u>城啊，應當歡樂歌唱，因為我來要住在你中間。這是耶和華說的。」<p><a href='/CUNP/66/21/3'>啟 21:3</a> 我聽見有大聲音從寶座出來說：「看哪，神的帳幕在人間。他要與人同住，他們要作他的子民。神要親自與他們同在，作他們的神。<p><a href='/CUNP/66/22/3'>22:3</a> 以後再沒有咒詛；在城裏有神和羔羊的寶座；他的僕人都要事奉他，"
        }
      ]
    }
  ]
};
