window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/49/01"] = [
  {
    "pk": 3512585,
    "translation": "CUNP",
    "book": 49,
    "chapter": 1,
    "verse": 1,
    "text": "奉神旨意，作基督耶穌使徒的<e>保羅</e>，寫信給在<e>以弗所</e>的聖徒，就是在基督耶穌裏有忠心的人。",
    "comment": "<a href='/CUNP/45/1/7'>羅 1:7</a> 我寫信給你們在<u>羅馬</u>、為神所愛、奉召作聖徒的眾人。願恩惠、平安從我們的父神並主耶穌基督歸與你們！<p><a href='/CUNP/47/1/1'>林後 1:1</a> 奉神旨意作基督耶穌使徒的<u>保羅</u>和兄弟<u>提摩太</u>，寫信給在<u>哥林多</u>神的教會，並<u>亞該亞</u>遍處的眾聖徒。<br><a href='/CUNP/46/4/17'>林前 4:17</a> 因此我已打發<u>提摩太</u>到你們那裏去。他在主裏面，是我所親愛、有忠心的兒子。他必提醒你們，記念我在基督裏怎樣行事，在各處各教會中怎樣教導人。<p><a href='/CUNP/49/6/21'>弗 6:21</a> 今有所親愛、忠心事奉主的兄弟<u>推基古</u>，他要把我的事情，並我的景況如何全告訴你們，叫你們知道。<p><a href='/CUNP/51/1/2'>西 1:2</a> 寫信給<u>歌羅西</u>的聖徒，在基督裏有忠心的弟兄。願恩惠、平安從神我們的父歸與你們！<br><a href='/CUNP/47/1/1'>林後 1:1</a> 奉神旨意作基督耶穌使徒的<u>保羅</u>和兄弟<u>提摩太</u>，寫信給在<u>哥林多</u>神的教會，並<u>亞該亞</u>遍處的眾聖徒。"
  },
  {
    "pk": 3512586,
    "translation": "CUNP",
    "book": 49,
    "chapter": 1,
    "verse": 2,
    "text": "願恩惠、平安從神我們的父和主耶穌基督歸與你們！",
    "comment": "<a href='/CUNP/48/1/3'>加 1:3</a> 願恩惠、平安從父神與我們的主耶穌基督歸與你們！<p><a href='/CUNP/56/1/4'>多 1:4</a> <na>現在</na>寫信給<u>提多</u>，就是照著我們共信之道作我真兒子的。願恩惠、平安從父神和我們的救主基督耶穌歸與你！"
  },
  {
    "pk": 3512587,
    "translation": "CUNP",
    "book": 49,
    "chapter": 1,
    "verse": 3,
    "text": "願頌讚歸與我們主耶穌基督的父神！他在基督裏曾賜給我們天上各樣屬靈的福氣：",
    "comment": "<a href='/CUNP/47/1/3'>林後 1:3</a> 願頌讚歸與我們的主耶穌基督的父神，就是發慈悲的父，賜各樣安慰的神。<p><a href='/CUNP/60/1/3'>彼前 1:3</a> 願頌讚歸與我們主耶穌基督的父神！他曾照自己的大憐憫，藉耶穌基督從死裏復活，重生了我們，叫我們有活潑的盼望，"
  },
  {
    "pk": 3512588,
    "translation": "CUNP",
    "book": 49,
    "chapter": 1,
    "verse": 4,
    "text": "就如神從創立世界以前，在基督裏揀選了我們，使我們在他面前成為聖潔，無有瑕疵；",
    "comment": "<a href='/CUNP/45/8/28'>羅 8:28</a> 我們曉得萬事都互相效力，叫愛神的人得益處，就是按他旨意被召的人。<p><a href='/CUNP/53/2/13'>帖後 2:13</a> 主所愛的弟兄們哪，我們本該常為你們感謝神；因為他從起初揀選了你們，叫你們因信真道，又被聖靈感動，成為聖潔，能以得救。<p><a href='/CUNP/55/1/9'>提後 1:9</a> 神救了我們，以聖召召我們，不是按我們的行為，乃是按他的旨意和恩典；這恩典是萬古之先，在基督耶穌裏賜給我們的，<p><a href='/CUNP/59/2/5'>雅 2:5</a> 我親愛的弟兄們，請聽，神豈不是揀選了世上的貧窮人，叫他們在信上富足，並承受他所應許給那些愛他之人的國嗎？<p><a href='/CUNP/60/1/2'>彼前 1:2</a> 就是照父神的先見被揀選，藉著<na>聖</na>靈得成聖潔，以致順服耶穌基督，又蒙他血所灑的人。願恩惠、平安多多地加給你們。<p><a href='/CUNP/60/2/9'>2:9</a> 惟有你們是被揀選的族類，是有君尊的祭司，是聖潔的國度，是屬<na>神</na>的子民，要叫你們宣揚那召你們出黑暗入奇妙光明者的美德。<br><a href='/CUNP/42/1/75'>路 1:75</a> 就可以終身在他面前，坦然無懼地用聖潔、公義事奉他。<p><a href='/CUNP/49/2/10'>弗 2:10</a> 我們原是他的工作，在基督耶穌裏造成的，為要叫我們行善，就是神所預備叫我們行的。<p><a href='/CUNP/49/5/27'>5:27</a> 可以獻給自己，作個榮耀的教會，毫無玷污、皺紋等類的病，乃是聖潔沒有瑕疵的。<p><a href='/CUNP/51/1/22'>西 1:22</a> 但如今他藉著基督的肉身受死，叫你們與自己和好，都成了聖潔，沒有瑕疵，無可責備，把你們引到自己面前。<p><a href='/CUNP/52/4/7'>帖前 4:7</a> 神召我們，本不是要我們沾染污穢，乃是要我們成為聖潔。<p><a href='/CUNP/56/2/12'>多 2:12</a> 教訓我們除去不敬虔的心和世俗的情慾，在今世自守、公義、敬虔度日，<br><a href='/CUNP/60/1/2'>彼前 1:2</a>, <a href='/CUNP/60/1/20'>20</a> 就是照父神的先見被揀選，藉著<na>聖</na>靈得成聖潔，以致順服耶穌基督，又蒙他血所灑的人。願恩惠、平安多多地加給你們。……基督在創世以前是預先被<na>神</na>知道的，卻在這末世才為你們顯現。"
  },
  {
    "pk": 3512589,
    "translation": "CUNP",
    "book": 49,
    "chapter": 1,
    "verse": 5,
    "text": "又因愛我們，就按著自己的意旨所喜悅的，預定我們藉著耶穌基督得兒子的名分，",
    "comment": "<a href='/CUNP/40/1/26'>太 11:26</a> 父啊，是的，因為你的美意本是如此。<p><a href='/CUNP/42/12/32'>路 12:32</a> 你們這小群，不要懼怕，因為你們的父樂意把國賜給你們。<p><a href='/CUNP/46/1/21'>林前 1:21</a> 世人憑自己的智慧，既不認識神，神就樂意用<na>人所當作</na>愚拙的道理拯救那些信的人；這就是神的智慧了。<p><a href='/CUNP/49/1/9'>弗 1:9</a> 都是照他自己所預定的美意，叫我們知道他旨意的奧祕，<br><a href='/CUNP/43/1/12'>約 1:12</a> 凡接待他的，就是信他名的人，他就賜他們權柄作神的兒女。<p><a href='/CUNP/45/8/15'>羅 8:15</a> 你們所受的，不是奴僕的心，仍舊害怕；所受的，乃是兒子的心，因此我們呼叫：「阿爸！父！」<p><a href='/CUNP/47/6/18'>林後 6:18</a> 我要作你們的父；你們要作我的兒女。這是全能的主說的。<p><a href='/CUNP/48/4/5'>加 4:5</a> 要把律法以下的人贖出來，叫我們得著兒子的名分。<p><a href='/CUNP/62/3/1'>約壹 3:1</a> 你看父賜給我們是何等的慈愛，使我們得稱為神的兒女；我們也真是他的兒女。世人所以不認識我們，是因未曾認識他。<br><a href='/CUNP/45/8/29-30'>羅 8:29-30</a> 因為他預先所知道的人，就預先定下效法他兒子的模樣，使他兒子在許多弟兄中作長子。預先所定下的人又召他們來；所召來的人又稱他們為義；所稱為義的人又叫他們得榮耀。<p><a href='/CUNP/49/1/11'>弗 1:11</a> 我們也在他裏面得了基業<small>〔「得」或作「成」〕</small>；這原是那位隨己意行、做萬事的，照著他旨意所預定的，"
  },
  {
    "pk": 3512590,
    "translation": "CUNP",
    "book": 49,
    "chapter": 1,
    "verse": 6,
    "text": "使他榮耀的恩典得著稱讚；這恩典是他在愛子裏所賜給我們的。",
    "comment": "<a href='/CUNP/40/3/17'>太 3:17</a> 從天上有聲音說：「這是我的愛子，我所喜悅的。」<p><a href='/CUNP/40/17/5'>17:5</a> 說話之間，忽然有一朵光明的雲彩遮蓋他們，且有聲音從雲彩裏出來，說：「這是我的愛子，我所喜悅的。你們要聽他！」<p><a href='/CUNP/43/3/35'>約 3:35</a> 父愛子，已將萬有交在他手裏。<p><a href='/CUNP/43/10/17'>10:17</a> 我父愛我；因我將命捨去，好再取回來。<br><a href='/CUNP/45/3/24'>羅 3:24</a> 如今卻蒙神的恩典，因基督耶穌的救贖，就白白地稱義。<p><a href='/CUNP/45/5/15'>5:15</a> 只是過犯不如恩賜，若因一人的過犯，眾人都死了，何況神的恩典，與那因耶穌基督一人恩典中的賞賜，豈不更加倍地臨到眾人嗎？"
  },
  {
    "pk": 3512591,
    "translation": "CUNP",
    "book": 49,
    "chapter": 1,
    "verse": 7,
    "text": "我們藉這愛子的血得蒙救贖，過犯得以赦免，乃是照他豐富的恩典。",
    "comment": "<a href='/CUNP/45/2/4'>羅 2:4</a> 還是你藐視他豐富的恩慈、寬容、忍耐，不曉得他的恩慈是領你悔改呢？<p><a href='/CUNP/45/3/24'>3:24</a> 如今卻蒙神的恩典，因基督耶穌的救贖，就白白地稱義。<p><a href='/CUNP/45/9/23'>9:23</a> 又要將他豐盛的榮耀彰顯在那蒙憐憫、早預備得榮耀的器皿上。<p><a href='/CUNP/49/2/7'>弗 2:7</a> 要將他極豐富的恩典，就是他在基督耶穌裏向我們所施的恩慈，顯明給後來的世代看。<p><a href='/CUNP/49/3/8'>3:8</a>, <a href='/CUNP/49/3/16'>16</a> 我本來比眾聖徒中最小的還小，然而他還賜我這恩典，叫我把基督那測不透的豐富傳給外邦人，……求他按著他豐盛的榮耀，藉著他的靈，叫你們心裏的力量剛強起來，<p><a href='/CUNP/50/4/19'>腓 4:19</a> 我的神必照他榮耀的豐富，在基督耶穌裏，使你們一切所需用的都充足。<br><a href='/CUNP/44/20/28'>徒 20:28</a> 聖靈立你們作全群的監督，你們就當為自己謹慎，也為全群謹慎，牧養神的教會，就是他用自己血所買來的<small>〔或作「救贖的」〕</small>。<p><a href='/CUNP/45/3/24'>羅 3:24</a> 如今卻蒙神的恩典，因基督耶穌的救贖，就白白地稱義。<p><a href='/CUNP/51/1/14'>西 1:14</a> 我們在愛子裏得蒙救贖，罪過得以赦免。<p><a href='/CUNP/58/9/12'>來 9:12</a> 並且不用山羊和牛犢的血，乃用自己的血，只一次進入聖所，成了永遠贖罪的事。<p><a href='/CUNP/60/1/18-19'>彼前 1:18-19</a> 知道你們得贖，脫去你們祖宗所傳流虛妄的行為，不是憑著能壞的金銀等物，乃是憑著基督的寶血，如同無瑕疵、無玷污的羔羊之血。<p><a href='/CUNP/66/5/9'>啟 5:9</a> 他們唱新歌，說：你配拿書卷，配揭開七印；因為你曾被殺，用自己的血從各族、各方、各民、各國中買了人來，叫他們歸於神，"
  },
  {
    "pk": 3512592,
    "translation": "CUNP",
    "book": 49,
    "chapter": 1,
    "verse": 8,
    "text": "這恩典是神用諸般智慧聰明，充充足足賞給我們的；"
  },
  {
    "pk": 3512593,
    "translation": "CUNP",
    "book": 49,
    "chapter": 1,
    "verse": 9,
    "text": "都是照他自己所預定的美意，叫我們知道他旨意的奧祕，",
    "comment": "<a href='/CUNP/48/3/11'>加 3:11</a> 沒有一個人靠著律法在神面前稱義，這是明顯的；因為<na>經上</na>說：「義人必因信得生。」<p><a href='/CUNP/55/1/9'>提後 1:9</a> 神救了我們，以聖召召我們，不是按我們的行為，乃是按他的旨意和恩典；這恩典是萬古之先，在基督耶穌裏賜給我們的，<br><a href='/CUNP/45/16/25'>羅 16:25</a> 惟有神能照我所傳的福音和所講的耶穌基督，並照永古隱藏不言的奧祕，堅固你們的心。<p><a href='/CUNP/49/3/4'>弗 3:4</a>, <a href='/CUNP/49/3/9'>9</a> 你們念了，就能曉得我深知基督的奧祕。……又使眾人都明白，這歷代以來隱藏在創造萬物之神裏的奧祕是如何安排的，<p><a href='/CUNP/51/1/26'>西 1:26</a> 這道理就是歷世歷代所隱藏的奧祕；但如今向他的聖徒顯明了。"
  },
  {
    "pk": 3512594,
    "translation": "CUNP",
    "book": 49,
    "chapter": 1,
    "verse": 10,
    "text": "要照所安排的，在日期滿足的時候，使天上、地上、一切所有的都在基督裏面同歸於一。",
    "comment": "<a href='/CUNP/46/3/22-23'>林前 3:22-23</a> 或<u>保羅</u>，或<u>亞波羅</u>，或<u>磯法</u>，或世界，或生，或死，或現今的事，或將來的事，全是你們的；並且你們是屬基督的，基督又是屬神的。<p><a href='/CUNP/46/11/3'>11:3</a> 我願意你們知道，基督是各人的頭；男人是女人的頭；神是基督的頭。<p><a href='/CUNP/49/2/15'>弗 2:15</a> 而且以自己的身體廢掉冤仇，就是那<na>記</na>在律法上的規條，為要將兩下藉著自己造成一個新人，<na>如此</na>便成就了和睦。<p><a href='/CUNP/49/3/15'>3:15</a> （天上地上的各<small>〔或作「全」〕</small>家，都是從他得名。）<br><a href='/CUNP/48/4/4'>加 4:4</a> 及至時候滿足，神就差遣他的兒子，為女子所生，且生在律法以下，<p><a href='/CUNP/58/1/2'>來 1:2</a> 就在這末世藉著他兒子曉諭我們；又早已立他為承受萬有的，也曾藉著他創造諸世界。<p><a href='/CUNP/58/9/10'>9:10</a> 這些事，連那飲食和諸般洗濯的規矩，都不過是屬肉體的條例，命定到振興的時候為止。<p><a href='/CUNP/60/1/20'>彼前 1:20</a> 基督在創世以前是預先被<na>神</na>知道的，卻在這末世才為你們顯現。<br><a href='/CUNP/50/2/9-10'>腓 2:9-10</a> 所以，神將他升為至高，又賜給他那超乎萬名之上的名，叫一切在天上的、地上的，和地底下的，因耶穌的名無不屈膝，<p><a href='/CUNP/51/1/20'>西 1:20</a> 既然藉著他在十字架上所流的血成就了和平，便藉著他叫萬有──無論是地上的、天上的──都與自己和好了。"
  },
  {
    "pk": 3512595,
    "translation": "CUNP",
    "book": 49,
    "chapter": 1,
    "verse": 11,
    "text": "我們也在他裏面得了基業<sup>〔「得」或作「成」〕</sup>；這原是那位隨己意行、做萬事的，照著他旨意所預定的，",
    "comment": "<a href='/CUNP/23/46/10-11'>賽 46:10-11</a> 我從起初指明末後的事，從古時言明未成的事，說：我的籌算必立定；凡我所喜悅的，我必成就。我召鷙鳥從東方來，召那成就我籌算的人從遠方來。我已說出，也必成就；我已謀定，也必做成。<br><a href='/CUNP/44/20/32'>徒 20:32</a> 如今我把你們交託神和他恩惠的道；這道能建立你們，叫你們和一切成聖的人同得基業。<p><a href='/CUNP/44/26/18'>26:18</a> 我差你到他們那裏去，要叫他們的眼睛得開，從黑暗中歸向光明，從撒但權下歸向神；又因信我，得蒙赦罪，和一切成聖的人同得基業。』」<p><a href='/CUNP/45/8/17'>羅 8:17</a> 既是兒女，便是後嗣，就是神的後嗣，和基督同作後嗣。如果我們和他一同受苦，也必和他一同得榮耀。<p><a href='/CUNP/51/1/12'>西 1:12</a> 又感謝父，叫我們能與眾聖徒在光明中同得基業。<p><a href='/CUNP/51/3/24'>3:24</a> 因你們知道從主那裏必得著基業為賞賜；你們所事奉的乃是主基督。<p><a href='/CUNP/56/3/7'>多 3:7</a> 好叫我們因他的恩得稱為義，可以憑著永生的盼望成為後嗣<small>〔或作「可以憑著盼望承受永生」〕</small>。<p><a href='/CUNP/59/2/5'>雅 2:5</a> 我親愛的弟兄們，請聽，神豈不是揀選了世上的貧窮人，叫他們在信上富足，並承受他所應許給那些愛他之人的國嗎？<p><a href='/CUNP/60/1/4'>彼前 1:4</a> 可以得著不能朽壞、不能玷污、不能衰殘、為你們存留在天上的基業。<br><a href='/CUNP/49/1/5'>弗 1:5</a> 又因愛我們，就按著自己的意旨所喜悅的，預定我們藉著耶穌基督得兒子的名分，"
  },
  {
    "pk": 3512596,
    "translation": "CUNP",
    "book": 49,
    "chapter": 1,
    "verse": 12,
    "text": "叫他的榮耀從我們這首先在基督裏有盼望的人可以得著稱讚。",
    "comment": "<a href='/CUNP/49/1/6'>弗 1:6</a>, <a href='/CUNP/49/1/14'>14</a> 使他榮耀的恩典得著稱讚；這恩典是他在愛子裏所賜給我們的。……這聖靈是我們得基業的憑據<small>〔原文作「質」〕</small>，直等到<na>神</na>之民<small>〔「民」原文作「產業」〕</small>被贖，使他的榮耀得著稱讚。<p><a href='/CUNP/53/2/13'>帖後 2:13</a> 主所愛的弟兄們哪，我們本該常為你們感謝神；因為他從起初揀選了你們，叫你們因信真道，又被聖靈感動，成為聖潔，能以得救。<br><a href='/CUNP/59/1/18'>雅 1:18</a> 他按自己的旨意，用真道生了我們，叫我們在他所造的萬物中好像初熟的果子。"
  },
  {
    "pk": 3512597,
    "translation": "CUNP",
    "book": 49,
    "chapter": 1,
    "verse": 13,
    "text": "你們既聽見真理的道，就是那叫你們得救的福音，也<i>信了</i>基督，既然信他，就受了所應許的聖靈為印記。",
    "comment": "<a href='/CUNP/43/1/17'>約 1:17</a> 律法本是藉著<u>摩西</u>傳的；恩典和真理都是由耶穌基督來的。<p><a href='/CUNP/47/6/7'>林後 6:7</a> 真實的道理、神的大能；仁義的兵器在左在右；<br><a href='/CUNP/47/1/22'>林後 1:22</a> 他又用印印了我們，並賜<na>聖</na>靈在我們心裏作憑據<small>〔原文作「質」〕</small>。<p><a href='/CUNP/49/4/30'>弗 4:30</a> 不要叫神的聖靈擔憂；你們原是受了他的印記，等候得贖的日子來到。"
  },
  {
    "pk": 3512598,
    "translation": "CUNP",
    "book": 49,
    "chapter": 1,
    "verse": 14,
    "text": "這聖靈是我們得基業的憑據<sup>〔原文作「質」〕</sup>，直等到<i>神</i>之民<sup>〔「民」原文作「產業」〕</sup>被贖，使他的榮耀得著稱讚。",
    "comment": "<a href='/CUNP/44/20/28'>徒 20:28</a> 聖靈立你們作全群的監督，你們就當為自己謹慎，也為全群謹慎，牧養神的教會，就是他用自己血所買來的<small>〔或作「救贖的」〕</small>。<br><a href='/CUNP/49/1/6'>弗 1:6</a>, <a href='/CUNP/49/1/12'>12</a> 使他榮耀的恩典得著稱讚；這恩典是他在愛子裏所賜給我們的。……叫他的榮耀從我們這首先在基督裏有盼望的人可以得著稱讚。<p><a href='/CUNP/60/2/9'>彼前 2:9</a> 惟有你們是被揀選的族類，是有君尊的祭司，是聖潔的國度，是屬<na>神</na>的子民，要叫你們宣揚那召你們出黑暗入奇妙光明者的美德。<br><a href='/CUNP/42/21/28'>路 21:28</a> 一有這些事，你們就當挺身昂首，因為你們得贖的日子近了。」<p><a href='/CUNP/45/8/23'>羅 8:23</a> 不但如此，就是我們這有<na>聖</na>靈初結果子的，也是自己心裏歎息，等候得著兒子的名分，乃是我們的身體得贖。<p><a href='/CUNP/49/4/30'>弗 4:30</a> 不要叫神的聖靈擔憂；你們原是受了他的印記，等候得贖的日子來到。<br><a href='/CUNP/47/1/22'>林後 1:22</a> 他又用印印了我們，並賜<na>聖</na>靈在我們心裏作憑據<small>〔原文作「質」〕</small>。<p><a href='/CUNP/47/5/5'>5:5</a> 為此，培植我們的就是神，他又賜給我們<na>聖</na>靈作憑據<small>〔原文作「質」〕</small>。"
  },
  {
    "pk": 3512599,
    "translation": "CUNP",
    "book": 49,
    "chapter": 1,
    "verse": 15,
    "text": "因此，我既聽見你們信從主耶穌，親愛眾聖徒，",
    "comment": "<a href='/CUNP/51/1/4'>西 1:4</a> 因聽見你們在基督耶穌裏的信心，並向眾聖徒的愛心，<p><a href='/CUNP/57/1/5'>門 1:5</a> 因聽說你的愛心並你向主耶穌和眾聖徒的信心<small>〔或作「因聽說你向主耶穌和眾聖徒有愛心有信心」〕</small>。"
  },
  {
    "pk": 3512600,
    "translation": "CUNP",
    "book": 49,
    "chapter": 1,
    "verse": 16,
    "text": "就為你們不住地感謝神。禱告的時候，常提到你們，",
    "comment": "<a href='/CUNP/45/1/9'>羅 1:9</a> 我在他兒子福音上，用心靈所事奉的神可以見證，我怎樣不住地提到你們；<p><a href='/CUNP/50/1/3-4'>腓 1:3-4</a> 我每逢想念你們，就感謝我的神；每逢為你們眾人祈求的時候，常是歡歡喜喜地祈求。<p><a href='/CUNP/51/1/3'>西 1:3</a> 我們感謝神我們主耶穌基督的父，常常為你們禱告；<p><a href='/CUNP/52/1/2'>帖前 1:2</a> 我們為你們眾人常常感謝神，禱告的時候提到你們，<p><a href='/CUNP/53/1/3'>帖後 1:3</a> 弟兄們，我們該為你們常常感謝神，這本是合宜的；因你們的信心格外增長，並且你們眾人彼此相愛的心也都充足。"
  },
  {
    "pk": 3512601,
    "translation": "CUNP",
    "book": 49,
    "chapter": 1,
    "verse": 17,
    "text": "求我們主耶穌基督的神，榮耀的父，將那賜人智慧和啟示的靈賞給你們，使你們真知道他，",
    "comment": "<a href='/CUNP/51/1/9'>西 1:9</a> 因此，我們自從聽見的日子，也就為你們不住地禱告祈求，願你們在一切屬靈的智慧悟性上，滿心知道神的旨意；<br><a href='/CUNP/43/20/17'>約 20:17</a> 耶穌說：「不要摸我，因我還沒有升上去見我的父。你往我弟兄那裏去，告訴他們說，我要升上去見我的父，也是你們的父，見我的神，也是你們的神。」"
  },
  {
    "pk": 3512602,
    "translation": "CUNP",
    "book": 49,
    "chapter": 1,
    "verse": 18,
    "text": "並且照明你們心中的眼睛，使你們知道他的恩召有何等指望，他在聖徒中得的基業有何等豐盛的榮耀；",
    "comment": "<a href='/CUNP/49/1/11'>弗 1:11</a> 我們也在他裏面得了基業<small>〔「得」或作「成」〕</small>；這原是那位隨己意行、做萬事的，照著他旨意所預定的，<br><a href='/CUNP/44/26/18'>徒 26:18</a> 我差你到他們那裏去，要叫他們的眼睛得開，從黑暗中歸向光明，從撒但權下歸向神；又因信我，得蒙赦罪，和一切成聖的人同得基業。』」<br><a href='/CUNP/49/2/12'>弗 2:12</a> 那時，你們與基督無關，在<u>以色列</u>國民以外，在所應許的諸約上是局外人，並且<na>活</na>在世上沒有指望，沒有神。<p><a href='/CUNP/49/4/4'>4:4</a> 身體只有一個，<na>聖</na>靈只有一個，正如你們蒙召同有一個指望。"
  },
  {
    "pk": 3512603,
    "translation": "CUNP",
    "book": 49,
    "chapter": 1,
    "verse": 19,
    "text": "並<i>知道</i>他向我們這信的人所顯的能力是何等浩大，",
    "comment": "<a href='/CUNP/49/3/7'>弗 3:7</a> 我作了這福音的執事，是照神的恩賜，這恩賜是照他運行的大能賜給我的。<p><a href='/CUNP/51/1/29'>西 1:29</a> 我也為此勞苦，照著他在我裏面運用的大能盡心竭力。<p><a href='/CUNP/51/2/12'>2:12</a> 你們既受洗與他一同埋葬，也就在此與他一同復活，都因信那叫他從死裏復活神的功用。"
  },
  {
    "pk": 3512604,
    "translation": "CUNP",
    "book": 49,
    "chapter": 1,
    "verse": 20,
    "text": "就是照他在基督身上所運行的大能大力，使他從死裏復活，叫他在天上坐在自己的右邊，",
    "comment": "<a href='/CUNP/44/2/24'>徒 2:24</a>, <a href='/CUNP/44/2/33'>33</a> 神卻將死的痛苦解釋了，叫他復活，因為他原不能被死拘禁。……他既被神的右手高舉<small>〔或作「他既高舉在神的右邊」〕</small>，又從父受了所應許的聖靈，就把你們所看見所聽見的，澆灌下來。<br><a href='/CUNP/19/110/1'>詩 110:1</a> 〔大衛的詩。〕耶和華對我主說：你坐在我的右邊，等我使你仇敵作你的腳凳。<p><a href='/CUNP/44/7/55-56'>徒 7:55-56</a> 但<u>司提反</u>被聖靈充滿，定睛望天，看見神的榮耀，又看見耶穌站在神的右邊，就說：「我看見天開了，人子站在神的右邊。」<p><a href='/CUNP/51/3/1'>西 3:1</a> 所以，你們若真與基督一同復活，就當求在上面的事；那裏有基督坐在神的右邊。<p><a href='/CUNP/58/1/3'>來 1:3</a> 他是神榮耀所發的光輝，是神本體的真像，常用他權能的命令托住萬有。他洗淨了人的罪，就坐在高天至大者的右邊。<p><a href='/CUNP/58/10/12'>10:12</a> 但基督獻了一次永遠的贖罪祭，就在神的右邊坐下了。"
  },
  {
    "pk": 3512605,
    "translation": "CUNP",
    "book": 49,
    "chapter": 1,
    "verse": 21,
    "text": "遠超過一切執政的、掌權的、有能的、主治的，和一切有名的；不但是今世的，連來世的也都超過了。",
    "comment": "<a href='/CUNP/45/8/38'>羅 8:38</a> 因為我深信無論是死，是生，是天使，是掌權的，是有能的，是現在的事，是將來的事，<p><a href='/CUNP/51/1/16'>西 1:16</a> 因為萬有都是靠他造的，無論是天上的，地上的；能看見的，不能看見的；或是有位的，主治的，執政的，掌權的；一概都是藉著他造的，又是為他造的。<p><a href='/CUNP/51/2/15'>2:15</a> 既將一切執政的、掌權的擄來，明顯給眾人看，就仗著十字架誇勝。<br><a href='/CUNP/50/2/9-10'>腓 2:9-10</a> 所以，神將他升為至高，又賜給他那超乎萬名之上的名，叫一切在天上的、地上的，和地底下的，因耶穌的名無不屈膝，<p><a href='/CUNP/51/2/10'>西 2:10</a> 你們在他裏面也得了豐盛。他是各樣執政掌權者的元首。<p><a href='/CUNP/58/1/4'>來 1:4</a> 他所承受的名，既比天使的名更尊貴，就遠超過天使。"
  },
  {
    "pk": 3512606,
    "translation": "CUNP",
    "book": 49,
    "chapter": 1,
    "verse": 22,
    "text": "又將萬有服在他的腳下，使他為教會作萬有之首。",
    "comment": "<a href='/CUNP/49/4/15-16'>弗 4:15-16</a> 惟用愛心說誠實話，凡事長進，連於元首基督，全身都靠他聯絡得合式，百節各按各職，照著各體的功用彼此相助，便叫身體漸漸增長，在愛中建立自己。<p><a href='/CUNP/51/1/18'>西 1:18</a> 他也是教會全體之首。他是元始，是從死裏首先復生的，使他可以在凡事上居首位。<p><a href='/CUNP/58/2/7'>來 2:7</a> 你叫他比天使微小一點<small>〔或作「你叫他暫時比天使小」〕</small>，賜他榮耀尊貴為冠冕，並將你手所造的都派他管理，<br><a href='/CUNP/19/8/6'>詩 8:6</a> 你派他管理你手所造的，使萬物，就是一切的牛羊、田野的獸、空中的鳥、海裏的魚，凡經行海道的，都服在他的腳下。<p><a href='/CUNP/40/28/18'>太 28:18</a> 耶穌進前來，對他們說：「天上地下所有的權柄都賜給我了。<p><a href='/CUNP/46/15/27'>林前 15:27</a> 因為<na>經上</na>說：「神叫萬物都服在他的腳下。」既說萬物都服了他，明顯那叫萬物服他的，不在其內了。<p><a href='/CUNP/58/2/8'>來 2:8</a> 叫萬物都服在他的腳下。既叫萬物都服他，就沒有剩下一樣不服他的。只是如今我們還不見萬物都服他。"
  },
  {
    "pk": 3512607,
    "translation": "CUNP",
    "book": 49,
    "chapter": 1,
    "verse": 23,
    "text": "教會是他的身體，是那充滿萬有者所充滿的。",
    "comment": "<a href='/CUNP/51/2/10'>西 2:10</a> 你們在他裏面也得了豐盛。他是各樣執政掌權者的元首。<br><a href='/CUNP/45/12/5'>羅 12:5</a> 我們這許多人，在基督裏成為一身，互相聯絡作肢體，也是如此。<p><a href='/CUNP/46/12/12'>林後 12:12</a>, <a href='/CUNP/46/12/27'>27</a> 就如身子是一個，卻有許多肢體；而且肢體雖多，仍是一個身子；基督也是這樣。……你們就是基督的身子，並且各自作肢體。<p><a href='/CUNP/49/4/12'>弗 4:12</a> 為要成全聖徒，各盡其職，建立基督的身體，<p><a href='/CUNP/49/5/23'>5:23</a>, <a href='/CUNP/49/5/30'>30</a> 因為丈夫是妻子的頭，如同基督是教會的頭；他又是<na>教會</na>全體的救主。……因我們是他身上的肢體<small>〔有古卷在此有〔就是他的骨他的肉〕〕</small>。<p><a href='/CUNP/51/1/18'>西 1:18</a>, <a href='/CUNP/51/1/24'>24</a> 他也是教會全體之首。他是元始，是從死裏首先復生的，使他可以在凡事上居首位。……現在我為你們受苦，倒覺歡樂；並且為基督的身體，就是為教會，要在我肉身上補滿基督患難的缺欠。<br><a href='/CUNP/46/12/6'>林前 12:6</a> 功用也有分別，神卻是一位，在眾人裏面運行一切的事。<p><a href='/CUNP/49/4/10'>弗 4:10</a> 那降下的，就是遠升諸天之上要充滿萬有的。）<p><a href='/CUNP/51/3/11'>西 3:11</a> 在此並不分<u>希臘</u>人、<u>猶太</u>人，受割禮的、未受割禮的，化外人、<u>西古提</u>人，為奴的、自主的，惟有基督是包括一切，又住在各人之內。"
  }
];
