window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/49/03"] = [
  {
    "pk": 3512630,
    "translation": "CUNP",
    "book": 49,
    "chapter": 3,
    "verse": 1,
    "text": "因此，我──<e>保羅</e>為你們外邦人作了基督耶穌被囚的，<i>替你們祈禱</i><sup>〔此句乃照對十四節所加〕</sup>。",
    "comment": "<a href='/CUNP/48/5/11'>加 5:11</a> 弟兄們，我若仍舊傳割禮，為甚麼還受逼迫呢？若是這樣，那十字架討厭的地方就沒有了。<p><a href='/CUNP/51/1/24'>西 1:24</a> 現在我為你們受苦，倒覺歡樂；並且為基督的身體，就是為教會，要在我肉身上補滿基督患難的缺欠。<p><a href='/CUNP/55/2/10'>提後 2:10</a> 所以，我為選民凡事忍耐，叫他們也可以得著那在基督耶穌裏的救恩和永遠的榮耀。<br><a href='/CUNP/44/21/33'>徒 21:33</a> 於是千夫長上前拿住他，吩咐用兩條鐵鍊捆鎖；又問他是甚麼人，做的是甚麼事。<p><a href='/CUNP/44/28/17'>28:17</a>, <a href='/CUNP/44/28/20'>20</a> 過了三天，<u>保羅</u>請<u>猶太</u>人的首領來。他們來了，就對他們說：「弟兄們，我雖沒有做甚麼事干犯本國的百姓和我們祖宗的規條，卻被鎖綁，從<u>耶路撒冷</u>解在<u>羅馬</u>人的手裏。……因此，我請你們來見面說話，我原為<u>以色列</u>人所指望的，被這鍊子捆鎖。」<p><a href='/CUNP/49/4/1'>弗 4:1</a> 我為主被囚的勸你們：既然蒙召，行事為人就當與蒙召的恩相稱。<p><a href='/CUNP/49/6/20'>6:20</a> （我為這福音的奧祕作了帶鎖鍊的使者，）並使我照著當盡的本分放膽講論。<p><a href='/CUNP/50/1/7'>腓 1:7</a>, <a href='/CUNP/50/1/13-14'>13-14</a>, <a href='/CUNP/50/1/16'>16</a> 我為你們眾人有這樣的意念，原是應當的；因你們常在我心裏，無論我是在捆鎖之中，是辯明證實福音的時候，你們都與我一同得恩。……以致我受的捆鎖在御營全軍和其餘的人中，已經顯明是為基督的緣故。並且那在主裏的弟兄多半因我受的捆鎖就篤信不疑，越發放膽傳神的道，無所懼怕。……這一等是出於愛心，知道我是為辯明福音設立的；<p><a href='/CUNP/51/4/3'>西 4:3</a>, <a href='/CUNP/51/4/18'>18</a> 也要為我們禱告，求神給我們開傳道的門，能以講基督的奧祕（我為此被捆鎖），……我──<u>保羅</u>親筆問你們安。你們要記念我的捆鎖。願恩惠<na>常</na>與你們同在！<p><a href='/CUNP/55/1/8'>提後 1:8</a> 你不要以給我們的主作見證為恥，也不要以我這為主被囚的為恥；總要按神的能力，與我為福音同受苦難。<p><a href='/CUNP/55/2/9'>2:9</a> 我為這福音受苦難，甚至被捆綁，像犯人一樣。然而神的道卻不被捆綁。<p><a href='/CUNP/57/1/1'>門 1:1</a>, <a href='/CUNP/57/1/9'>9</a> 為基督耶穌被囚的<u>保羅</u>，同兄弟<u>提摩太</u>寫信給我們所親愛的同工<u>腓利門</u>，……然而像我這有年紀的<u>保羅</u>，現在又是為基督耶穌被囚的，寧可憑著愛心求你，"
  },
  {
    "pk": 3512631,
    "translation": "CUNP",
    "book": 49,
    "chapter": 3,
    "verse": 2,
    "text": "諒必你們曾聽見神賜恩給我，將關切你們的職分託付我，",
    "comment": "<a href='/CUNP/44/9/15'>徒 9:15</a> 主對<u>亞拿尼亞</u>說：「你只管去！他是我所揀選的器皿，要在外邦人和君王，並<u>以色列</u>人面前宣揚我的名。<p><a href='/CUNP/44/13/2'>13:2</a> 他們事奉主、禁食的時候，聖靈說：「要為我分派<u>巴拿巴</u>和<u>掃羅</u>，去做我召他們所做的工。」<p><a href='/CUNP/45/12/3'>羅 12:3</a> 我憑著所賜我的恩對你們各人說：不要看自己過於所當看的；要照著神所分給各人信心的大小，看得合乎中道。<p><a href='/CUNP/48/1/16'>加 1:16</a> 既然樂意將他兒子啟示在我心裏，叫我把他傳在外邦人中，我就沒有與屬血氣的人商量，<p><a href='/CUNP/49/3/8'>弗 3:8</a> 我本來比眾聖徒中最小的還小，然而他還賜我這恩典，叫我把基督那測不透的豐富傳給外邦人，<br><a href='/CUNP/45/1/5'>羅 1:5</a> 我們從他受了恩惠並使徒的職分，在萬國之中叫人為他的名信服真道；<p><a href='/CUNP/45/11/13'>11:13</a> 我對你們外邦人說這話；因我是外邦人的使徒，所以敬重我的職分<small>〔「敬重」原文作「榮耀」〕</small>，<p><a href='/CUNP/46/4/1'>林前 4:1</a> 人應當以我們為基督的執事，為神奧祕事的管家。<p><a href='/CUNP/49/4/7'>弗 4:7</a> 我們各人蒙恩，都是照基督所量給各人的恩賜。<p><a href='/CUNP/51/1/25'>西 1:25</a> 我照神為你們所賜我的職分作了教會的執事，要把神的道理傳得全備，"
  },
  {
    "pk": 3512632,
    "translation": "CUNP",
    "book": 49,
    "chapter": 3,
    "verse": 3,
    "text": "用啟示使我知道<i>福音的</i>奧祕，正如我以前略略寫過的。",
    "comment": "<a href='/CUNP/48/1/12'>加 1:12</a> 因為我不是從人領受的，也不是人教導我的，乃是從耶穌基督啟示來的。<br><a href='/CUNP/45/16/25'>羅 16:25</a> 惟有神能照我所傳的福音和所講的耶穌基督，並照永古隱藏不言的奧祕，堅固你們的心。<p><a href='/CUNP/51/1/26-27'>西 1:26-27</a> 這道理就是歷世歷代所隱藏的奧祕；但如今向他的聖徒顯明了。神願意叫他們知道，這奧祕在外邦人中有何等豐盛的榮耀，就是基督在你們心裏成了<na>有</na>榮耀的盼望。<br><a href='/CUNP/44/22/17'>徒 22:17</a>, <a href='/CUNP/44/22/21'>21</a>「後來，我回到<u>耶路撒冷</u>，在殿裏禱告的時候，魂遊象外，……主向我說：『你去吧！我要差你遠遠地往外邦人那裏去。』」<p><a href='/CUNP/44/26/17-18'>26:17-18</a> 我也要救你脫離百姓和外邦人的手。我差你到他們那裏去，要叫他們的眼睛得開，從黑暗中歸向光明，從撒但權下歸向神；又因信我，得蒙赦罪，和一切成聖的人同得基業。』」<br><a href='/CUNP/49/1/9-10'>弗 1:9-10</a> 都是照他自己所預定的美意，叫我們知道他旨意的奧祕，要照所安排的，在日期滿足的時候，使天上、地上、一切所有的都在基督裏面同歸於一。"
  },
  {
    "pk": 3512633,
    "translation": "CUNP",
    "book": 49,
    "chapter": 3,
    "verse": 4,
    "text": "你們念了，就能曉得我深知基督的奧祕。",
    "comment": "<a href='/CUNP/46/4/1'>林前 4:1</a> 人應當以我們為基督的執事，為神奧祕事的管家。<p><a href='/CUNP/49/6/19'>弗 6:19</a> 也為我祈求，使我得著口才，能以放膽開口講明福音的奧祕，"
  },
  {
    "pk": 3512634,
    "translation": "CUNP",
    "book": 49,
    "chapter": 3,
    "verse": 5,
    "text": "這奧祕在以前的世代沒有叫人知道，像如今藉著聖靈啟示他的聖使徒和先知一樣。",
    "comment": "<a href='/CUNP/44/10/28'>徒 10:28</a> 就對他們說：「你們知道，<u>猶太</u>人和別國的人親近來往本是不合例的，但神已經指示我，無論甚麼人都不可看作俗而不潔淨的。<p><a href='/CUNP/45/16/25'>羅 16:25</a> 惟有神能照我所傳的福音和所講的耶穌基督，並照永古隱藏不言的奧祕，堅固你們的心。<p><a href='/CUNP/49/3/9'>弗 3:9</a> 又使眾人都明白，這歷代以來隱藏在創造萬物之神裏的奧祕是如何安排的，<br><a href='/CUNP/49/2/20'>弗 2:20</a> 並且被建造在使徒和先知的根基上，有基督耶穌自己為房角石，"
  },
  {
    "pk": 3512635,
    "translation": "CUNP",
    "book": 49,
    "chapter": 3,
    "verse": 6,
    "text": "<i>這奧祕</i>就是外邦人在基督耶穌裏，藉著福音，得以同為後嗣，同為一體，同蒙應許。",
    "comment": "<a href='/CUNP/48/3/28-29'>加 3:28-29</a> 並不分<u>猶太</u>人、<u>希臘</u>人，自主的、為奴的，或男或女，因為你們在基督耶穌裏都成為一了。你們既屬乎基督，就是<u>亞伯拉罕</u>的後裔，是照著應許承受產業的了。<p><a href='/CUNP/49/2/14'>弗 2:14</a> 因他使我們和睦<small>〔原文作「因他是我們的和睦」〕</small>，將兩下合而為一，拆毀了中間隔斷的牆；<br><a href='/CUNP/49/2/15-16'>弗 2:15-16</a> 而且以自己的身體廢掉冤仇，就是那<na>記</na>在律法上的規條，為要將兩下藉著自己造成一個新人，<na>如此</na>便成就了和睦。既在十字架上滅了冤仇，便藉這十字架使兩下歸為一體，與神和好了，<br><a href='/CUNP/48/3/14'>加 3:14</a> 這便叫<u>亞伯拉罕</u>的福，因基督耶穌可以臨到外邦人，使我們因信得著所應許的<na>聖</na>靈。"
  },
  {
    "pk": 3512636,
    "translation": "CUNP",
    "book": 49,
    "chapter": 3,
    "verse": 7,
    "text": "我作了這福音的執事，是照神的恩賜，這恩賜是照他運行的大能賜給我的。",
    "comment": "<a href='/CUNP/45/15/16'>羅 15:16</a> 使我為外邦人作基督耶穌的僕役，作神福音的祭司，叫所獻上的外邦人，因著聖靈成為聖潔，可蒙悅納。<p><a href='/CUNP/51/1/23'>西 1:23</a>, <a href='/CUNP/51/1/25'>25</a> 只要你們在所信的道上恆心，根基穩固，堅定不移，不致被引動失去<small>〔原文作「離開」〕</small>福音的盼望。這福音就是你們所聽過的，也是傳與普天下萬人聽的<small>〔「萬人」原文作「凡受造的」〕</small>，我──<u>保羅</u>也作了這福音的執事。……我照神為你們所賜我的職分作了教會的執事，要把神的道理傳得全備，<br><a href='/CUNP/45/1/5'>羅 1:5</a> 我們從他受了恩惠並使徒的職分，在萬國之中叫人為他的名信服真道；<br><a href='/CUNP/45/15/18'>羅 15:18</a> 除了基督藉我做的那些事，我甚麼都不敢提，只提他藉我言語作為，用神蹟奇事的能力，並聖靈的能力，使外邦人順服；<p><a href='/CUNP/49/1/19'>弗 1:19</a> 並<na>知道</na>他向我們這信的人所顯的能力是何等浩大，<p><a href='/CUNP/51/1/20'>西 1:20</a> 既然藉著他在十字架上所流的血成就了和平，便藉著他叫萬有──無論是地上的、天上的──都與自己和好了。"
  },
  {
    "pk": 3512637,
    "translation": "CUNP",
    "book": 49,
    "chapter": 3,
    "verse": 8,
    "text": "我本來比眾聖徒中最小的還小，然而他還賜我這恩典，叫我把基督那測不透的豐富傳給外邦人，",
    "comment": "<a href='/CUNP/46/15/9'>林前 15:9</a> 我原是使徒中最小的，不配稱為使徒，因為我從前逼迫神的教會。<p><a href='/CUNP/54/1/13'>提前 1:13</a>, <a href='/CUNP/54/1/15'>15</a> 我從前是褻瀆<na>神</na>的，逼迫<na>人</na>的，侮慢<na>人</na>的；然而我還蒙了憐憫，因我是不信不明白的時候而做的。……「基督耶穌降世，為要拯救罪人。」這話是可信的，是十分可佩服的。在罪人中我是個罪魁。<br><a href='/CUNP/49/1/7'>弗 1:7</a> 我們藉這愛子的血得蒙救贖，過犯得以赦免，乃是照他豐富的恩典。<p><a href='/CUNP/51/1/27'>西 1:27</a> 神願意叫他們知道，這奧祕在外邦人中有何等豐盛的榮耀，就是基督在你們心裏成了<na>有</na>榮耀的盼望。<br><a href='/CUNP/48/1/16'>加 1:16</a> 既然樂意將他兒子啟示在我心裏，叫我把他傳在外邦人中，我就沒有與屬血氣的人商量，<p><a href='/CUNP/48/2/8'>2:8</a> （那感動<u>彼得</u>、叫他為受割禮之人作使徒的，也感動我，叫我為外邦人作使徒；）<p><a href='/CUNP/54/2/7'>提前 2:7</a> 我為此奉派作傳道的，作使徒，作外邦人的師傅，教導他們相信，學習真道。我說的是真話，並不是謊言。<p><a href='/CUNP/55/1/11'>提後 1:11</a> 我為這福音奉派作傳道的，作使徒，作師傅。"
  },
  {
    "pk": 3512638,
    "translation": "CUNP",
    "book": 49,
    "chapter": 3,
    "verse": 9,
    "text": "又使眾人都明白，這歷代以來隱藏在創造萬物之神裏的奧祕是如何安排的，",
    "comment": "<a href='/CUNP/45/16/25'>羅 16:25</a> 惟有神能照我所傳的福音和所講的耶穌基督，並照永古隱藏不言的奧祕，堅固你們的心。<p><a href='/CUNP/49/3/5'>弗 3:5</a> 這奧祕在以前的世代沒有叫人知道，像如今藉著聖靈啟示他的聖使徒和先知一樣。<p><a href='/CUNP/46/2/7'>林前 2:7</a> 我們講的，乃是從前所隱藏、神奧祕的智慧，就是神在萬世以前預定使我們得榮耀的。<p><a href='/CUNP/51/1/26'>西 1:26</a> 這道理就是歷世歷代所隱藏的奧祕；但如今向他的聖徒顯明了。<br><a href='/CUNP/19/33/6'>詩 33:6</a> 諸天藉耶和華的命而造；萬象藉他口中的氣而成。<p><a href='/CUNP/43/1/3'>約 1:3</a> 萬物是藉著他造的；凡被造的，沒有一樣不是藉著他造的。<p><a href='/CUNP/51/1/16'>西 1:16</a> 因為萬有都是靠他造的，無論是天上的，地上的；能看見的，不能看見的；或是有位的，主治的，執政的，掌權的；一概都是藉著他造的，又是為他造的。<p><a href='/CUNP/58/1/2'>來 1:2</a> 就在這末世藉著他兒子曉諭我們；又早已立他為承受萬有的，也曾藉著他創造諸世界。<br><a href='/CUNP/49/1/9'>弗 1:9</a> 都是照他自己所預定的美意，叫我們知道他旨意的奧祕，<p><a href='/CUNP/49/3/3'>3:3</a> 用啟示使我知道<na>福音的</na>奧祕，正如我以前略略寫過的。"
  },
  {
    "pk": 3512639,
    "translation": "CUNP",
    "book": 49,
    "chapter": 3,
    "verse": 10,
    "text": "為要藉著教會使天上執政的、掌權的，現在得知神百般的智慧。",
    "comment": "<a href='/CUNP/46/2/7'>林前 2:7</a> 我們講的，乃是從前所隱藏、神奧祕的智慧，就是神在萬世以前預定使我們得榮耀的。<p><a href='/CUNP/54/3/16'>提前 3:16</a> 大哉，敬虔的奧祕，無人不以為然！就是神在肉身顯現，被聖靈稱義<small>〔或作「在靈性稱義」〕</small>，被天使看見，被傳於外邦，被世人信服，被接在榮耀裏。<br><a href='/CUNP/60/1/12'>彼前 1:12</a> 他們得了啟示，知道他們所傳講的一切事<small>〔「傳講」原文作「服事」〕</small>，不是為自己，乃是為你們。那靠著從天上差來的聖靈傳福音給你們的人，現在將這些事報給你們；天使也願意詳細察看這些事。<br><a href='/CUNP/45/8/38'>羅 8:38</a> 因為我深信無論是死，是生，是天使，是掌權的，是有能的，是現在的事，是將來的事，<p><a href='/CUNP/49/1/21'>弗 1:21</a> 遠超過一切執政的、掌權的、有能的、主治的，和一切有名的；不但是今世的，連來世的也都超過了。<p><a href='/CUNP/51/1/16'>西 1:16</a> 因為萬有都是靠他造的，無論是天上的，地上的；能看見的，不能看見的；或是有位的，主治的，執政的，掌權的；一概都是藉著他造的，又是為他造的。<p><a href='/CUNP/60/3/22'>彼前 3:22</a> 耶穌已經進入天堂，在神的右邊；眾天使和有權柄的，並有能力的，都服從了他。"
  },
  {
    "pk": 3512640,
    "translation": "CUNP",
    "book": 49,
    "chapter": 3,
    "verse": 11,
    "text": "這是照神從萬世以前，在我們主基督耶穌裏所定的旨意。",
    "comment": "<a href='/CUNP/49/1/9'>弗 1:9</a> 都是照他自己所預定的美意，叫我們知道他旨意的奧祕，"
  },
  {
    "pk": 3512641,
    "translation": "CUNP",
    "book": 49,
    "chapter": 3,
    "verse": 12,
    "text": "我們因信耶穌，就在他裏面放膽無懼，篤信不疑地來到神面前。",
    "comment": "<a href='/CUNP/58/4/16'>來 4:16</a> 所以，我們只管坦然無懼地來到施恩的寶座前，為要得憐恤，蒙恩惠，作隨時的幫助。<br><a href='/CUNP/49/2/18'>弗 2:18</a> 因為我們兩下藉著他被一個<na>聖</na>靈所感，得以進到父面前。"
  },
  {
    "pk": 3512642,
    "translation": "CUNP",
    "book": 49,
    "chapter": 3,
    "verse": 13,
    "text": "所以，我求你們不要因我為你們所受的患難喪膽，這原是你們的榮耀。",
    "comment": "<a href='/CUNP/47/1/6'>林後 1:6</a> 我們受患難呢，是為叫你們得安慰，得拯救；我們得安慰呢，也是為叫你們得安慰；這安慰能叫你們忍受我們所受的那樣苦楚。<br><a href='/CUNP/44/14/22'>徒 14:22</a> 堅固門徒的心，勸他們恆守所信的道；又說：「我們進入神的國，必須經歷許多艱難。」<p><a href='/CUNP/50/1/14'>腓 1:14</a> 並且那在主裏的弟兄多半因我受的捆鎖就篤信不疑，越發放膽傳神的道，無所懼怕。<p><a href='/CUNP/52/3/3'>帖前 3:3</a> 免得有人被諸般患難搖動。因為你們自己知道，我們受患難原是命定的。<br><a href='/CUNP/49/3/1'>弗 3:1</a> 因此，我──<u>保羅</u>為你們外邦人作了基督耶穌被囚的，<na>替你們祈禱</na><small>〔此句乃照對十四節所加〕</small>。"
  },
  {
    "pk": 3512643,
    "translation": "CUNP",
    "book": 49,
    "chapter": 3,
    "verse": 14,
    "text": "因此，我在父面前屈膝，"
  },
  {
    "pk": 3512644,
    "translation": "CUNP",
    "book": 49,
    "chapter": 3,
    "verse": 15,
    "text": "（天上地上的各<sup>〔或作「全」〕</sup>家，都是從他得名。）",
    "comment": "<a href='/CUNP/49/1/10'>弗 1:10</a> 要照所安排的，在日期滿足的時候，使天上、地上、一切所有的都在基督裏面同歸於一。<p><a href='/CUNP/50/2/9-11'>腓 2:9-11</a> 所以，神將他升為至高，又賜給他那超乎萬名之上的名，叫一切在天上的、地上的，和地底下的，因耶穌的名無不屈膝，無不口稱「耶穌基督為主」，使榮耀歸與父神。"
  },
  {
    "pk": 3512645,
    "translation": "CUNP",
    "book": 49,
    "chapter": 3,
    "verse": 16,
    "text": "求他按著他豐盛的榮耀，藉著他的靈，叫你們心裏的力量剛強起來，",
    "comment": "<a href='/CUNP/45/7/22'>羅 7:22</a> 因為按著我裏面的意思<small>〔原文作「人」〕</small>，我是喜歡神的律；<p><a href='/CUNP/47/4/16'>林後 4:16</a> 所以，我們不喪膽。外體雖然毀壞，內心卻一天新似一天。<br><a href='/CUNP/45/9/23'>羅 9:23</a> 又要將他豐盛的榮耀彰顯在那蒙憐憫、早預備得榮耀的器皿上。<p><a href='/CUNP/49/1/7'>弗 1:7</a> 我們藉這愛子的血得蒙救贖，過犯得以赦免，乃是照他豐富的恩典。<p><a href='/CUNP/50/4/19'>腓 4:19</a> 我的神必照他榮耀的豐富，在基督耶穌裏，使你們一切所需用的都充足。<p><a href='/CUNP/51/1/27'>西 1:27</a> 神願意叫他們知道，這奧祕在外邦人中有何等豐盛的榮耀，就是基督在你們心裏成了<na>有</na>榮耀的盼望。<br><a href='/CUNP/49/6/10'>弗 6:10</a> 我還有末了的話：你們要靠著主，倚賴他的大能大力作剛強的人。<p><a href='/CUNP/51/1/11'>西 1:11</a> 照他榮耀的權能，得以在各樣的力上加力，好叫你們凡事歡歡喜喜地忍耐寬容；"
  },
  {
    "pk": 3512646,
    "translation": "CUNP",
    "book": 49,
    "chapter": 3,
    "verse": 17,
    "text": "使基督因你們的信，住在你們心裏，叫你們的愛心有根有基，",
    "comment": "<a href='/CUNP/43/14/23'>約 14:23</a> 耶穌回答說：「人若愛我，就必遵守我的道；我父也必愛他，並且我們要到他那裏去，與他同住。<p><a href='/CUNP/49/2/22'>弗 2:22</a> 你們也靠他同被建造，成為神藉著聖靈居住的所在。<br><a href='/CUNP/51/1/23'>西 1:23</a> 只要你們在所信的道上恆心，根基穩固，堅定不移，不致被引動失去<small>〔原文作「離開」〕</small>福音的盼望。這福音就是你們所聽過的，也是傳與普天下萬人聽的<small>〔「萬人」原文作「凡受造的」〕</small>，我──<u>保羅</u>也作了這福音的執事。<p><a href='/CUNP/51/2/7'>2:7</a> 在他裏面生根建造，信心堅固，正如你們所領的教訓，感謝的心也更增長了。"
  },
  {
    "pk": 3512647,
    "translation": "CUNP",
    "book": 49,
    "chapter": 3,
    "verse": 18,
    "text": "能以和眾聖徒一同明白基督的愛是何等長闊高深，",
    "comment": "<a href='/CUNP/45/10/3'>羅 10:3</a>, <a href='/CUNP/45/10/11-12'>11-12</a> 因為不知道神的義，想要立自己的義，就不服神的義了。……經上說：「凡信他的人必不至於羞愧。」<u>猶太</u>人和<u>希臘</u>人並沒有分別，因為眾人同有一位主；他也厚待一切求告他的人。<br><a href='/CUNP/49/1/18'>弗 1:18</a> 並且照明你們心中的眼睛，使你們知道他的恩召有何等指望，他在聖徒中得的基業有何等豐盛的榮耀；"
  },
  {
    "pk": 3512648,
    "translation": "CUNP",
    "book": 49,
    "chapter": 3,
    "verse": 19,
    "text": "並知道這愛是過於人所能測度的，便叫神一切所充滿的，充滿了你們。",
    "comment": "<a href='/CUNP/43/1/16'>約 1:16</a> 從他豐滿<na>的恩典</na>裏，我們都領受了，而且恩上加恩。<p><a href='/CUNP/49/1/23'>弗 1:23</a> 教會是他的身體，是那充滿萬有者所充滿的。<p><a href='/CUNP/51/2/9-10'>西 2:9-10</a> 因為神本性一切的豐盛都有形有體地居住在基督裏面，你們在他裏面也得了豐盛。他是各樣執政掌權者的元首。"
  },
  {
    "pk": 3512649,
    "translation": "CUNP",
    "book": 49,
    "chapter": 3,
    "verse": 20,
    "text": "神能照著運行在我們心裏的大力充充足足地成就一切，超過我們所求所想的。",
    "comment": "<a href='/CUNP/45/16/25'>羅 16:25</a> 惟有神能照我所傳的福音和所講的耶穌基督，並照永古隱藏不言的奧祕，堅固你們的心。<p><a href='/CUNP/65/1/24'>猶 1:24</a> 那能保守你們不失腳、叫你們無瑕無疵、歡歡喜喜站在他榮耀之前的我們的救主──獨一的神，<br><a href='/CUNP/49/3/7'>弗 3:7</a> 我作了這福音的執事，是照神的恩賜，這恩賜是照他運行的大能賜給我的。<p><a href='/CUNP/51/1/29'>西 1:29</a> 我也為此勞苦，照著他在我裏面運用的大能盡心竭力。<br><a href='/CUNP/46/2/9'>林前 2:9</a> 如<na>經上</na>所記：神為愛他的人所預備的是眼睛未曾看見，耳朵未曾聽見，人心也未曾想到的。"
  },
  {
    "pk": 3512650,
    "translation": "CUNP",
    "book": 49,
    "chapter": 3,
    "verse": 21,
    "text": "但願他在教會中，並在基督耶穌裏，得著榮耀，直到世世代代，永永遠遠。阿們！",
    "comment": "<a href='/CUNP/45/11/36'>羅 11:36</a> 因為萬有都是本於他，倚靠他，歸於他。願榮耀歸給他，直到永遠。阿們！<p><a href='/CUNP/45/16/27'>16:27</a> 願榮耀，因耶穌基督，歸與獨一全智的神，直到永遠。阿們！<p><a href='/CUNP/58/13/21'>來 13:21</a> 在各樣善事上成全你們，叫你們遵行他的旨意；又藉著耶穌基督在你們心裏行他所喜悅的事。願榮耀歸給他，直到永永遠遠。阿們！"
  }
];
