window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/49/04"] = [
  {
    "pk": 3512651,
    "translation": "CUNP",
    "book": 49,
    "chapter": 4,
    "verse": 1,
    "text": "我為主被囚的勸你們：既然蒙召，行事為人就當與蒙召的恩相稱。",
    "comment": "<a href='/CUNP/50/1/27'>腓 1:27</a> 只要你們行事為人與基督的福音相稱，叫我或來見你們，或不在你們那裏，可以聽見你們的景況，知道你們同有一個心志，站立得穩，為所信的福音齊心努力。<p><a href='/CUNP/51/1/10'>西 1:10</a> 好叫你們行事為人對得起主，凡事蒙他喜悅，在一切善事上結果子，漸漸地多知道神；<p><a href='/CUNP/52/2/12'>帖前 2:12</a> 要叫你們行事對得起那召你們進他國、得他榮耀的神。<br><a href='/CUNP/49/3/1'>弗 3:1</a> 因此，我──<u>保羅</u>為你們外邦人作了基督耶穌被囚的，<na>替你們祈禱</na><small>〔此句乃照對十四節所加〕</small>。<p><a href='/CUNP/57/1/1'>門 1:1</a>, <a href='/CUNP/57/1/9'>9</a> 為基督耶穌被囚的<u>保羅</u>，同兄弟<u>提摩太</u>寫信給我們所親愛的同工<u>腓利門</u>，……然而像我這有年紀的<u>保羅</u>，現在又是為基督耶穌被囚的，寧可憑著愛心求你，"
  },
  {
    "pk": 3512652,
    "translation": "CUNP",
    "book": 49,
    "chapter": 4,
    "verse": 2,
    "text": "凡事謙虛、溫柔、忍耐，用愛心互相寬容，",
    "comment": "<a href='/CUNP/44/20/19'>徒 20:19</a> 服事主，凡事謙卑，眼中流淚，又因<u>猶太</u>人的謀害，經歷試煉。<p><a href='/CUNP/48/5/22-23'>加 5:22-23</a> 聖靈所結的果子，就是仁愛、喜樂、和平、忍耐、恩慈、良善、信實、溫柔、節制。這樣的事沒有律法禁止。<p><a href='/CUNP/51/3/12-13'>西 3:12-13</a> 所以，你們既是神的選民，聖潔蒙愛的人，就要存<small>〔原文作「穿」。下同。〕</small>憐憫、恩慈、謙虛、溫柔、忍耐的心。倘若這人與那人有嫌隙，總要彼此包容，彼此饒恕；主怎樣饒恕了你們，你們也要怎樣饒恕人。"
  },
  {
    "pk": 3512653,
    "translation": "CUNP",
    "book": 49,
    "chapter": 4,
    "verse": 3,
    "text": "用和平彼此聯絡，竭力保守<i>聖</i>靈所賜合而為一的心。",
    "comment": "<a href='/CUNP/51/3/14'>西 3:14</a> 在這一切之外，要存著愛心，愛心就是聯絡全德的。"
  },
  {
    "pk": 3512654,
    "translation": "CUNP",
    "book": 49,
    "chapter": 4,
    "verse": 4,
    "text": "身體只有一個，<i>聖</i>靈只有一個，正如你們蒙召同有一個指望。",
    "comment": "<a href='/CUNP/45/12/5'>羅 12:5</a> 我們這許多人，在基督裏成為一身，互相聯絡作肢體，也是如此。<p><a href='/CUNP/46/12/12-13'>林前 12:12-13</a> 就如身子是一個，卻有許多肢體；而且肢體雖多，仍是一個身子；基督也是這樣。我們不拘是<u>猶太</u>人，是<u>希臘</u>人，是為奴的，是自主的，都從一位<na>聖</na>靈受洗，成了一個身體，飲於一位<na>聖</na>靈。<p><a href='/CUNP/49/2/16'>弗 2:16</a> 既在十字架上滅了冤仇，便藉這十字架使兩下歸為一體，與神和好了，<br><a href='/CUNP/46/12/4'>林前 12:4</a>, <a href='/CUNP/46/12/11'>11</a> 恩賜原有分別，<na>聖</na>靈卻是一位。……這一切都是這位<na>聖</na>靈所運行、隨己意分給各人的。<br><a href='/CUNP/49/1/18'>弗 1:18</a> 並且照明你們心中的眼睛，使你們知道他的恩召有何等指望，他在聖徒中得的基業有何等豐盛的榮耀；"
  },
  {
    "pk": 3512655,
    "translation": "CUNP",
    "book": 49,
    "chapter": 4,
    "verse": 5,
    "text": "一主，一信，一洗，",
    "comment": "<a href='/CUNP/48/3/27-28'>加 3:27-28</a> 你們受洗歸入基督的都是披戴基督了。並不分<u>猶太</u>人、<u>希臘</u>人，自主的、為奴的，或男或女，因為你們在基督耶穌裏都成為一了。<p><a href='/CUNP/58/6/6'>來 6:6</a> 若是離棄<na>道</na>理，就不能叫他們重新懊悔了。因為他們把神的兒子重釘十字架，明明地羞辱他。<br><a href='/CUNP/46/1/13'>林前 1:13</a> ; 8:6 ; 12:5; <a href='/CUNP/47/11/4'>林後 11:4</a> 假如有人來另傳一個耶穌，不是我們所傳過的；或者你們另受一個靈，不是你們所受過的；或者另得一個福音，不是你們所得過的；你們容讓他也就罷了。<br><a href='/CUNP/65/1/3'>猶 1:3</a> 親愛的<na>弟兄</na>啊，我想盡心寫信給你們，論我們同得救恩的時候，就不得不寫信勸你們，要為從前一次交付聖徒的真道竭力地爭辯。<p><a href='/CUNP/49/4/13'>弗 4:13</a> 直等到我們眾人在真道上同歸於一，認識神的兒子，得以長大成人，滿有基督長成的身量，"
  },
  {
    "pk": 3512656,
    "translation": "CUNP",
    "book": 49,
    "chapter": 4,
    "verse": 6,
    "text": "一神，就是眾人的父，超乎眾人之上，貫乎眾人之中，也住在眾人之內。",
    "comment": "<a href='/CUNP/45/11/36'>羅 11:36</a> 因為萬有都是本於他，倚靠他，歸於他。願榮耀歸給他，直到永遠。阿們！<br><a href='/CUNP/39/2/10'>瑪 2:10</a> 我們豈不都是一位父嗎？豈不是一位神所造的嗎？我們各人怎麼以詭詐待弟兄，背棄了<na>神</na>與我們列祖所立的約呢？<p><a href='/CUNP/46/8/6'>林前 8:6</a> 然而我們只有一位神，就是父──萬物都本於他；我們也歸於他──並有一位主，就是耶穌基督──萬物都是藉著他有的；我們也是藉著他有的。<p><a href='/CUNP/46/12/6'>12:6</a> 功用也有分別，神卻是一位，在眾人裏面運行一切的事。"
  },
  {
    "pk": 3512657,
    "translation": "CUNP",
    "book": 49,
    "chapter": 4,
    "verse": 7,
    "text": "我們各人蒙恩，都是照基督所量給各人的恩賜。",
    "comment": "<a href='/CUNP/45/12/3'>羅 12:3</a>, <a href='/CUNP/45/12/6'>6</a> 我憑著所賜我的恩對你們各人說：不要看自己過於所當看的；要照著神所分給各人信心的大小，看得合乎中道。……按我們所得的恩賜，各有不同。或說預言，就當照著信心的程度說<na>預言</na>；<p><a href='/CUNP/46/12/11'>林前 12:11</a> 這一切都是這位<na>聖</na>靈所運行、隨己意分給各人的。"
  },
  {
    "pk": 3512658,
    "translation": "CUNP",
    "book": 49,
    "chapter": 4,
    "verse": 8,
    "text": "所以<i>經上</i>說：他升上高天的時候，擄掠了仇敵，將各樣的恩賜賞給人。",
    "comment": "<a href='/CUNP/7/5/12'>士 5:12</a> <u>底波拉</u>啊，興起！興起！你當興起，興起，唱歌。<u>亞比挪菴</u>的兒子<u>巴拉</u>啊，你當奮興，擄掠你的敵人。<p><a href='/CUNP/51/2/15'>西 2:15</a> 既將一切執政的、掌權的擄來，明顯給眾人看，就仗著十字架誇勝。<br><a href='/CUNP/19/68/18'>詩 68:18</a> 你已經升上高天，擄掠仇敵；你在人間，就是在悖逆的人間，受了供獻，叫耶和華神可以與他們同住。"
  },
  {
    "pk": 3512659,
    "translation": "CUNP",
    "book": 49,
    "chapter": 4,
    "verse": 9,
    "text": "（既說升上，豈不是先降在地下嗎？",
    "comment": "<a href='/CUNP/43/3/13'>約 3:13</a> 除了從天降下、仍舊在天的人子，沒有人升過天。<p><a href='/CUNP/43/6/33'>6:33</a>, <a href='/CUNP/43/6/62'>62</a> 因為神的糧就是那從天上降下來、賜生命給世界的。」……倘或你們看見人子升到他原來所在之處，怎麼樣呢？"
  },
  {
    "pk": 3512660,
    "translation": "CUNP",
    "book": 49,
    "chapter": 4,
    "verse": 10,
    "text": "那降下的，就是遠升諸天之上要充滿萬有的。）",
    "comment": "<a href='/CUNP/44/2/33'>徒 2:33</a> 他既被神的右手高舉<small>〔或作「他既高舉在神的右邊」〕</small>，又從父受了所應許的聖靈，就把你們所看見所聽見的，澆灌下來。<br><a href='/CUNP/44/1/9'>徒 1:9</a>, <a href='/CUNP/44/1/11'>11</a> 說了這話，他們正看的時候，他就被取上升，有一朵雲彩把他接去，便看不見他了。……「<u>加利利</u>人哪，你們為甚麼站著望天呢？這離開你們被接升天的耶穌，你們見他怎樣往天上去，他還要怎樣來。」<p><a href='/CUNP/54/3/16'>提前 3:16</a> 大哉，敬虔的奧祕，無人不以為然！就是神在肉身顯現，被聖靈稱義<small>〔或作「在靈性稱義」〕</small>，被天使看見，被傳於外邦，被世人信服，被接在榮耀裏。<p><a href='/CUNP/58/4/14'>來 4:14</a> 我們既然有一位已經升入高天尊榮的大祭司，就是神的兒子耶穌，便當持定所承認的道。<p><a href='/CUNP/58/7/26'>7:26</a> 像這樣聖潔、無邪惡、無玷污、遠離罪人、高過諸天的大祭司，原是與我們合宜的。<p><a href='/CUNP/58/8/1'>8:1</a> 我們所講的事，其中第一要緊的，就是我們有這樣的大祭司，已經坐在天上至大者寶座的右邊，<p><a href='/CUNP/58/9/24'>9:24</a> 因為基督並不是進了人手所造的聖所（這不過是真聖所<small>〔這不過是真聖所的影像〕</small>的影像），乃是進了天堂，如今為我們顯在神面前；"
  },
  {
    "pk": 3512661,
    "translation": "CUNP",
    "book": 49,
    "chapter": 4,
    "verse": 11,
    "text": "他所賜的，有使徒，有先知，有傳福音的，有牧師和教師，",
    "comment": "<a href='/CUNP/46/12/28'>林前 12:28</a> 神在教會所設立的：第一是使徒，第二是先知，第三是教師，其次是行異能的，再次是得恩賜醫病的，幫助人的，治理事的，說方言的。<p><a href='/CUNP/49/2/20'>弗 2:20</a> 並且被建造在使徒和先知的根基上，有基督耶穌自己為房角石，<br><a href='/CUNP/44/21/8'>徒 21:8</a> 第二天，我們離開那裏，來到<u>凱撒利亞</u>，就進了傳福音的<u>腓利</u>家裏，和他同住。他是那七個<na>執事</na>裏的一個。<p><a href='/CUNP/55/4/5'>提後 4:5</a> 你卻要凡事謹慎，忍受苦難，做傳道的工夫，盡你的職分。<br><a href='/CUNP/44/20/28'>徒 20:28</a> 聖靈立你們作全群的監督，你們就當為自己謹慎，也為全群謹慎，牧養神的教會，就是他用自己血所買來的<small>〔或作「救贖的」〕</small>。<br><a href='/CUNP/45/12/7'>羅 12:7</a> 或作執事，就當<na>專一</na>執事；或作教導的，就當<na>專一</na>教導；"
  },
  {
    "pk": 3512662,
    "translation": "CUNP",
    "book": 49,
    "chapter": 4,
    "verse": 12,
    "text": "為要成全聖徒，各盡其職，建立基督的身體，",
    "comment": "<a href='/CUNP/46/12/7'>林前 12:7</a> <na>聖</na>靈顯在各人身上，是叫人得益處。<br><a href='/CUNP/46/14/26'>林前 14:26</a> 弟兄們，這卻怎麼樣呢？你們聚會的時候，各人或有詩歌，或有教訓，或有啟示，或有方言，或有翻出來的話，凡事都當造就人。<br><a href='/CUNP/49/1/23'>弗 1:23</a> 教會是他的身體，是那充滿萬有者所充滿的。<p><a href='/CUNP/51/1/24'>西 1:24</a> 現在我為你們受苦，倒覺歡樂；並且為基督的身體，就是為教會，要在我肉身上補滿基督患難的缺欠。"
  },
  {
    "pk": 3512663,
    "translation": "CUNP",
    "book": 49,
    "chapter": 4,
    "verse": 13,
    "text": "直等到我們眾人在真道上同歸於一，認識神的兒子，得以長大成人，滿有基督長成的身量，",
    "comment": "<a href='/CUNP/51/2/2'>西 2:2</a> 要叫他們的心得安慰，因愛心互相聯絡，以致豐豐足足在悟性中有充足的信心，使他們真知神的奧祕，就是基督；<br><a href='/CUNP/46/14/20'>林前 14:20</a> 弟兄們，在心志上不要作小孩子。然而，在惡事上要作嬰孩，在心志上總要作大人。<p><a href='/CUNP/51/1/28'>西 1:28</a> 我們傳揚他，是用諸般的智慧，勸戒各人，教導各人，要把各人在基督裏完完全全地引到神面前。"
  },
  {
    "pk": 3512664,
    "translation": "CUNP",
    "book": 49,
    "chapter": 4,
    "verse": 14,
    "text": "使我們不再作小孩子，中了人的詭計和欺騙的法術，被一切異教之風搖動，飄來飄去，就隨從各樣的異端；",
    "comment": "<a href='/CUNP/23/28/9'>賽 28:9</a> <na>譏誚先知的說</na>：他要將知識指教誰呢？要使誰明白傳言呢？是那剛斷奶離懷的嗎？<p><a href='/CUNP/46/14/20'>林前 14:20</a> 弟兄們，在心志上不要作小孩子。然而，在惡事上要作嬰孩，在心志上總要作大人。<br><a href='/CUNP/45/16/18'>羅 16:18</a> 因為這樣的人不服事我們的主基督，只服事自己的肚腹，用花言巧語誘惑那些老實人的心。<p><a href='/CUNP/47/2/17'>林後 2:17</a> 我們不像那許多人，為利混亂神的道；乃是由於誠實，由於神，在神面前憑著基督講道。<br><a href='/CUNP/40/11/7'>太 11:7</a> 他們走的時候，耶穌就對眾人講論<u>約翰</u>說：「你們從前出到曠野是要看甚麼呢？要看風吹動的蘆葦嗎？<br><a href='/CUNP/58/13/9'>來 13:9</a> 你們不要被那諸般怪異的教訓勾引了去；因為人心靠恩得堅固才是好的，並不是靠飲食。那在飲食上專心的從來沒有得著益處。"
  },
  {
    "pk": 3512665,
    "translation": "CUNP",
    "book": 49,
    "chapter": 4,
    "verse": 15,
    "text": "惟用愛心說誠實話，凡事長進，連於元首基督，",
    "comment": "<a href='/CUNP/38/8/16'>亞 8:16</a> 你們所當行的是這樣：各人與鄰舍說話誠實，在城門口按至理判斷，使人和睦。<p><a href='/CUNP/47/4/2'>林後 4:2</a> 乃將那些暗昧可恥的事棄絕了；不行詭詐，不謬講神的道理，只將真理表明出來，好在神面前把自己薦與各人的良心。<p><a href='/CUNP/49/4/25'>弗 4:25</a> 所以，你們要棄絕謊言，各人與鄰舍說實話，因為我們是互相為肢體。<p><a href='/CUNP/62/3/18'>約壹 3:18</a> 小子們哪，我們相愛，不要只在言語和舌頭上，總要在行為和誠實上。<br><a href='/CUNP/49/1/22'>弗 1:22</a> 又將萬有服在他的腳下，使他為教會作萬有之首。<p><a href='/CUNP/49/2/21'>2:21</a> 各<small>〔或作「全」〕</small>房靠他聯絡得合式，漸漸成為主的聖殿。<br><a href='/CUNP/51/1/18'>西 1:18</a> 他也是教會全體之首。他是元始，是從死裏首先復生的，使他可以在凡事上居首位。"
  },
  {
    "pk": 3512666,
    "translation": "CUNP",
    "book": 49,
    "chapter": 4,
    "verse": 16,
    "text": "全身都靠他聯絡得合式，百節各按各職，照著各體的功用彼此相助，便叫身體漸漸增長，在愛中建立自己。",
    "comment": "<a href='/CUNP/51/2/19'>西 2:19</a> 不持定元首。全身既然靠著他，筋節得以相助聯絡，就因神大得長進。"
  },
  {
    "pk": 3512667,
    "translation": "CUNP",
    "book": 49,
    "chapter": 4,
    "verse": 17,
    "text": "所以我說，且在主裏確實地說，你們行事不要再像外邦人存虛妄的心行事。",
    "comment": "<a href='/CUNP/49/2/1-3'>弗 2:1-3</a> 你們死在過犯罪惡之中，<na>他叫你們活過來</na>。那時，你們在其中行事為人，隨從今世的風俗，順服空中掌權者的首領，就是現今在悖逆之子心中運行的<na>邪</na>靈。我們從前也都在他們中間，放縱肉體的私慾，隨著肉體和心中所喜好的去行，本為可怒之子，和別人一樣。<p><a href='/CUNP/49/4/22'>4:22</a> 就要脫去你們從前行為上的舊人，這舊人是因私慾的迷惑漸漸變壞的；<p><a href='/CUNP/51/3/7'>西 3:7</a> 當你們在這些事中活著的時候，也曾這樣行過。<p><a href='/CUNP/60/4/3'>彼前 4:3</a> 因為往日隨從外邦人的心意行邪淫、惡慾、醉酒、荒宴、群飲，並可惡拜偶像的事，時候已經夠了。<br><a href='/CUNP/45/1/21'>羅 1:21</a> 因為，他們雖然知道神，卻不當作神榮耀他，也不感謝他。他們的思念變為虛妄，無知的心就昏暗了。"
  },
  {
    "pk": 3512668,
    "translation": "CUNP",
    "book": 49,
    "chapter": 4,
    "verse": 18,
    "text": "他們心地昏昧，與神所賜的生命隔絕了，都因自己無知，心裏剛硬；",
    "comment": "<a href='/CUNP/44/26/18'>徒 26:18</a> 我差你到他們那裏去，要叫他們的眼睛得開，從黑暗中歸向光明，從撒但權下歸向神；又因信我，得蒙赦罪，和一切成聖的人同得基業。』」<br><a href='/CUNP/49/2/12'>弗 2:12</a> 那時，你們與基督無關，在<u>以色列</u>國民以外，在所應許的諸約上是局外人，並且<na>活</na>在世上沒有指望，沒有神。<p><a href='/CUNP/48/4/8'>加 4:8</a> 但從前你們不認識神的時候，是給那些本來不是神的作奴僕；<p><a href='/CUNP/52/4/5'>帖前 4:5</a> 不放縱私慾的邪情，像那不認識神的外邦人。<br><a href='/CUNP/45/1/21'>羅 1:21</a> 因為，他們雖然知道神，卻不當作神榮耀他，也不感謝他。他們的思念變為虛妄，無知的心就昏暗了。"
  },
  {
    "pk": 3512669,
    "translation": "CUNP",
    "book": 49,
    "chapter": 4,
    "verse": 19,
    "text": "良心既然喪盡，就放縱私慾，貪行種種的污穢。",
    "comment": "<a href='/CUNP/54/4/2'>提前 4:2</a> 這是因為說謊之人的假冒；這等人的良心如同被熱鐵烙慣了一般。<br><a href='/CUNP/45/1/24'>羅 1:24</a>, <a href='/CUNP/45/1/26'>26</a> 所以，神任憑他們逞著心裏的情慾行污穢的事，以致彼此玷辱自己的身體。……因此，神任憑他們放縱可羞恥的情慾。他們的女人把順性的用處變為逆性的用處；<p><a href='/CUNP/60/4/3'>彼前 4:3</a> 因為往日隨從外邦人的心意行邪淫、惡慾、醉酒、荒宴、群飲，並可惡拜偶像的事，時候已經夠了。"
  },
  {
    "pk": 3512670,
    "translation": "CUNP",
    "book": 49,
    "chapter": 4,
    "verse": 20,
    "text": "你們學了基督，卻不是這樣。"
  },
  {
    "pk": 3512671,
    "translation": "CUNP",
    "book": 49,
    "chapter": 4,
    "verse": 21,
    "text": "如果你們聽過他的道，領了他的教，學了他的真理，",
    "comment": "<a href='/CUNP/49/1/13'>弗 1:13</a> 你們既聽見真理的道，就是那叫你們得救的福音，也<na>信了</na>基督，既然信他，就受了所應許的聖靈為印記。"
  },
  {
    "pk": 3512672,
    "translation": "CUNP",
    "book": 49,
    "chapter": 4,
    "verse": 22,
    "text": "就要脫去你們從前行為上的舊人，這舊人是因私慾的迷惑漸漸變壞的；",
    "comment": "<a href='/CUNP/45/6/6'>羅 6:6</a> 因為知道我們的舊人和他同釘十字架，使罪身滅絕，叫我們不再作罪的奴僕；<br><a href='/CUNP/51/2/11'>西 2:11</a> 你們在他裏面也受了不是人手所行的割禮，乃是基督使你們脫去肉體<na>情慾</na>的割禮。<p><a href='/CUNP/51/3/8-9'>3:8-9</a> 但現在你們要棄絕這一切的事，以及惱恨、忿怒、惡毒<small>〔或作「陰毒」〕</small>、毀謗，並口中污穢的言語。不要彼此說謊；因你們已經脫去舊人和舊人的行為，<p><a href='/CUNP/58/12/1'>來 12:1</a> 我們既有這許多的見證人，如同雲彩圍著我們，就當放下各樣的重擔，脫去容易纏累我們的罪，存心忍耐，奔那擺在我們前頭的路程，<p><a href='/CUNP/60/2/1'>彼前 2:1</a> 所以，你們既除去一切的惡毒<small>〔或作「陰毒」〕</small>、詭詐，並假善、嫉妒，和一切毀謗的話，<br><a href='/CUNP/49/2/2-3'>弗 2:2-3</a> 那時，你們在其中行事為人，隨從今世的風俗，順服空中掌權者的首領，就是現今在悖逆之子心中運行的<na>邪</na>靈。我們從前也都在他們中間，放縱肉體的私慾，隨著肉體和心中所喜好的去行，本為可怒之子，和別人一樣。<p><a href='/CUNP/49/4/17'>弗 4:17</a> 所以我說，且在主裏確實地說，你們行事不要再像外邦人存虛妄的心行事。<p><a href='/CUNP/51/3/7'>西 3:7</a> 當你們在這些事中活著的時候，也曾這樣行過。<p><a href='/CUNP/60/4/3'>彼前 4:3</a> 因為往日隨從外邦人的心意行邪淫、惡慾、醉酒、荒宴、群飲，並可惡拜偶像的事，時候已經夠了。"
  },
  {
    "pk": 3512673,
    "translation": "CUNP",
    "book": 49,
    "chapter": 4,
    "verse": 23,
    "text": "又要將你們的心志改換一新，",
    "comment": "<a href='/CUNP/45/12/2'>羅 12:2</a> 不要效法這個世界，只要心意更新而變化，叫你們察驗何為神的善良、純全、可喜悅的旨意。<p><a href='/CUNP/51/3/10'>西 3:10</a> 穿上了新人。這新人在知識上漸漸更新，正如造他主的形像。"
  },
  {
    "pk": 3512674,
    "translation": "CUNP",
    "book": 49,
    "chapter": 4,
    "verse": 24,
    "text": "並且穿上新人；這新人是照著神<i>的形像</i>造的，有真理的仁義和聖潔。",
    "comment": "<a href='/CUNP/45/6/4'>羅 6:4</a> 所以，我們藉著洗禮歸入死，和他一同埋葬，原是叫我們一舉一動有新生的樣式，像基督藉著父的榮耀從死裏復活一樣。<p><a href='/CUNP/47/5/17'>林後 5:17</a> 若有人在基督裏，他就是新造的人，舊事已過，都變成新的了。<p><a href='/CUNP/48/6/15'>加 6:15</a> 受割禮不受割禮都無關緊要，要緊的就是作新造的人。<p><a href='/CUNP/49/6/11'>弗 6:11</a> 要穿戴神<na>所賜</na>的全副軍裝，就能抵擋魔鬼的詭計。<p><a href='/CUNP/51/3/10'>西 3:10</a> 穿上了新人。這新人在知識上漸漸更新，正如造他主的形像。<br><a href='/CUNP/49/2/10'>弗 2:10</a> 我們原是他的工作，在基督耶穌裏造成的，為要叫我們行善，就是神所預備叫我們行的。"
  },
  {
    "pk": 3512675,
    "translation": "CUNP",
    "book": 49,
    "chapter": 4,
    "verse": 25,
    "text": "所以，你們要棄絕謊言，各人與鄰舍說實話，因為我們是互相為肢體。",
    "comment": "<a href='/CUNP/45/12/5'>羅 12:5</a> 我們這許多人，在基督裏成為一身，互相聯絡作肢體，也是如此。<br><a href='/CUNP/38/8/16'>亞 8:16</a> 你們所當行的是這樣：各人與鄰舍說話誠實，在城門口按至理判斷，使人和睦。<p><a href='/CUNP/49/4/15'>弗 4:15</a> 惟用愛心說誠實話，凡事長進，連於元首基督，<p><a href='/CUNP/51/3/9'>西 3:9</a> 不要彼此說謊；因你們已經脫去舊人和舊人的行為，"
  },
  {
    "pk": 3512676,
    "translation": "CUNP",
    "book": 49,
    "chapter": 4,
    "verse": 26,
    "text": "生氣卻不要犯罪；不可含怒到日落，",
    "comment": "<a href='/CUNP/19/4/4'>詩 4:4</a> 你們應當畏懼，不可犯罪；在床上的時候，要心裏思想，並要肅靜。（細拉）<p><a href='/CUNP/19/37/8'>37:8</a> 當止住怒氣，離棄忿怒；不要心懷不平，以致作惡。"
  },
  {
    "pk": 3512677,
    "translation": "CUNP",
    "book": 49,
    "chapter": 4,
    "verse": 27,
    "text": "也不可給魔鬼留地步。",
    "comment": "<a href='/CUNP/47/2/10-11'>林後 2:10-11</a> 你們赦免誰，我也赦免誰。我若有所赦免的，是在基督面前為你們赦免的，免得撒但趁著機會勝過我們，因我們並非不曉得他的詭計。<p><a href='/CUNP/59/4/7'>雅 4:7</a> 故此，你們要順服神。務要抵擋魔鬼，魔鬼就必離開你們逃跑了。<p><a href='/CUNP/60/5/9'>彼前 5:9</a> 你們要用堅固的信心抵擋他，因為知道你們在世上的眾弟兄也是經歷這樣的苦難。"
  },
  {
    "pk": 3512678,
    "translation": "CUNP",
    "book": 49,
    "chapter": 4,
    "verse": 28,
    "text": "從前偷竊的，不要再偷；總要勞力，親手做正經事，就可有<i>餘</i>分給那缺少的人。",
    "comment": "<a href='/CUNP/42/3/11'>路 3:11</a> <u>約翰</u>回答說：「有兩件衣裳的，就分給那沒有的；有食物的，也當這樣行。」<br><a href='/CUNP/44/20/35'>徒 20:35</a> 我凡事給你們作榜樣，叫你們知道應當這樣勞苦，扶助軟弱的人，又當記念主耶穌的話，說：『施比受更為有福。』」<p><a href='/CUNP/52/4/11'>帖前 4:11</a> 又要立志作安靜人，辦自己的事，親手做工，正如我們從前所吩咐你們的，<p><a href='/CUNP/53/3/8'>帖後 3:8</a>, <a href='/CUNP/53/3/11-12'>11-12</a> 也未嘗白吃人的飯，倒是辛苦勞碌，晝夜做工，免得叫你們一人受累。……因我們聽說，在你們中間有人不按規矩而行，甚麼工都不做，反倒專管閒事。我們靠主耶穌基督吩咐、勸戒這樣的人，要安靜做工，吃自己的飯。"
  },
  {
    "pk": 3512679,
    "translation": "CUNP",
    "book": 49,
    "chapter": 4,
    "verse": 29,
    "text": "污穢的言語一句不可出口，只要隨事說造就人的好話，叫聽見的人得益處。",
    "comment": "<a href='/CUNP/40/12/36'>太 12:36</a> 我又告訴你們，凡人所說的閒話，當審判的日子，必要句句供出來；<p><a href='/CUNP/49/5/4'>弗 5:4</a> 淫詞、妄語，和戲笑的話都不相宜；總要說感謝的話。<p><a href='/CUNP/51/3/8'>西 3:8</a> 但現在你們要棄絕這一切的事，以及惱恨、忿怒、惡毒<small>〔或作「陰毒」〕</small>、毀謗，並口中污穢的言語。<br><a href='/CUNP/51/4/6'>西 4:6</a> 你們的言語要常常帶著和氣，<na>好像</na>用鹽調和，就可知道該怎樣回答各人。<p><a href='/CUNP/52/5/11'>帖前 5:11</a> 所以，你們該彼此勸慰，互相建立，正如你們素常所行的。<br><a href='/CUNP/51/3/16'>西 3:16</a> 當用各樣的智慧，把基督的道理豐豐富富地存在心裏<small>〔或作「當把基督的道理豐豐富富地存在心裏，以各樣的智慧」〕</small>，用詩章、頌詞、靈歌，彼此教導，互相勸戒，心被恩感，歌頌神。"
  },
  {
    "pk": 3512680,
    "translation": "CUNP",
    "book": 49,
    "chapter": 4,
    "verse": 30,
    "text": "不要叫神的聖靈擔憂；你們原是受了他的印記，等候得贖的日子來到。",
    "comment": "<a href='/CUNP/23/7/13'>賽 7:13</a> <u>以賽亞</u>說：「<u>大衛</u>家啊，你們當聽！你們使人厭煩豈算小事，還要使我的神厭煩嗎？<p><a href='/CUNP/23/63/10'>63:10</a> 他們竟悖逆，使主的聖靈擔憂。他就轉作他們的仇敵，親自攻擊他們。<p><a href='/CUNP/26/16/43'>結 16:43</a> 因你不追念你幼年的日子，在這一切的事上向我發烈怒，所以我必照你所行的報應在你頭上，你就不再貪淫，行那一切可憎的事。這是主耶和華說的。」<p><a href='/CUNP/52/5/19'>帖前 5:19</a> 不要消滅<na>聖</na>靈<na>的感動</na>；<br><a href='/CUNP/42/21/28'>路 21:28</a> 一有這些事，你們就當挺身昂首，因為你們得贖的日子近了。」<p><a href='/CUNP/45/8/23'>羅 8:23</a> 不但如此，就是我們這有<na>聖</na>靈初結果子的，也是自己心裏歎息，等候得著兒子的名分，乃是我們的身體得贖。<p><a href='/CUNP/49/1/14'>弗 1:14</a> 這聖靈是我們得基業的憑據<small>〔原文作「質」〕</small>，直等到<na>神</na>之民<small>〔「民」原文作「產業」〕</small>被贖，使他的榮耀得著稱讚。<br><a href='/CUNP/49/1/13'>弗 1:13</a> 你們既聽見真理的道，就是那叫你們得救的福音，也<na>信了</na>基督，既然信他，就受了所應許的聖靈為印記。"
  },
  {
    "pk": 3512681,
    "translation": "CUNP",
    "book": 49,
    "chapter": 4,
    "verse": 31,
    "text": "一切苦毒、惱恨、忿怒、嚷鬧、毀謗，並一切的惡毒<sup>〔或作「陰毒」〕</sup>，都當從你們中間除掉；",
    "comment": "<a href='/CUNP/56/3/3'>多 3:3</a> 我們從前也是無知、悖逆、受迷惑、服事各樣私慾，和宴樂，常存惡毒<small>〔或作「陰毒」〕</small>嫉妒的心，是可恨的，又是彼此相恨。<br><a href='/CUNP/56/3/2'>多 3:2</a> 不要毀謗，不要爭競，總要和平，向眾人大顯溫柔。<p><a href='/CUNP/59/4/11'>雅 4:11</a> 弟兄們，你們不可彼此批評。人若批評弟兄，論斷弟兄，就是批評律法，論斷律法。你若論斷律法，就不是遵行律法，乃是判斷人的。<p><a href='/CUNP/60/2/1'>彼前 2:1</a> 所以，你們既除去一切的惡毒<small>〔或作「陰毒」〕</small>、詭詐，並假善、嫉妒，和一切毀謗的話，<br><a href='/CUNP/51/3/8'>西 3:8</a>, <a href='/CUNP/51/3/19'>19</a> 但現在你們要棄絕這一切的事，以及惱恨、忿怒、惡毒<small>〔或作「陰毒」〕</small>、毀謗，並口中污穢的言語。……你們作丈夫的，要愛你們的妻子，不可苦待她們。"
  },
  {
    "pk": 3512682,
    "translation": "CUNP",
    "book": 49,
    "chapter": 4,
    "verse": 32,
    "text": "並要以恩慈相待，存憐憫的心，彼此饒恕，正如神在基督裏饒恕了你們一樣。",
    "comment": "<a href='/CUNP/47/2/10'>林後 2:10</a> 你們赦免誰，我也赦免誰。我若有所赦免的，是在基督面前為你們赦免的，<p><a href='/CUNP/51/3/12-13'>西 3:12-13</a> 所以，你們既是神的選民，聖潔蒙愛的人，就要存<small>〔原文作「穿」。下同。〕</small>憐憫、恩慈、謙虛、溫柔、忍耐的心。倘若這人與那人有嫌隙，總要彼此包容，彼此饒恕；主怎樣饒恕了你們，你們也要怎樣饒恕人。<br><a href='/CUNP/40/6/14'>太 6:14</a>「你們饒恕人的過犯，你們的天父也必饒恕你們<na>的過犯</na>；<p><a href='/CUNP/41/11/25'>可 11:25</a> 你們站著禱告的時候，若想起有人得罪你們，就當饒恕他，好叫你們在天上的父也饒恕你們的過犯。"
  }
];
