window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/02/03"] = [
  {
    "pk": 3484961,
    "translation": "CUNP",
    "book": 2,
    "chapter": 3,
    "verse": 1,
    "text": "<e>摩西</e>牧養他岳父<e>米甸</e>祭司<e>葉忒羅</e>的羊群；一日領羊群往野外去，到了神的山，就是<e>何烈山</e>。",
    "comment": "<a href='/CUNP/2/2/16'>出 2:16</a> 一日，他在井旁坐下。<u>米甸</u>的祭司有七個女兒；她們來打水，打滿了槽，要飲父親的群羊。<br><a href='/CUNP/2/18/5'>出 18:5</a> <u>摩西</u>的岳父<u>葉忒羅</u>帶著<u>摩西</u>的妻子和兩個兒子來到神的山，就是<u>摩西</u>在曠野安營的地方。<p><a href='/CUNP/11/19/8'>王上 19:8</a> 他就起來吃了喝了，仗著這飲食的力，走了四十晝夜，到了神的山，就是<u>何烈山</u>。"
  },
  {
    "pk": 3484962,
    "translation": "CUNP",
    "book": 2,
    "chapter": 3,
    "verse": 2,
    "text": "耶和華的使者從荊棘裏火焰中向<e>摩西</e>顯現。<e>摩西</e>觀看，不料，荊棘被火燒著，卻沒有燒毀。",
    "comment": "<a href='/CUNP/5/33/16'>申 33:16</a> 得地和其中所充滿的寶物，並住荊棘中上主的喜悅。願<na>這些福</na>都歸於<u>約瑟</u>的頭上，歸於那與弟兄迥別之人的頂上。<p><a href='/CUNP/23/63/9'>賽 63:9</a> 他們在一切苦難中，他也同受苦難；並且他面前的使者拯救他們；他以慈愛和憐憫救贖他們；在古時的日子常保抱他們，懷搋他們。<p><a href='/CUNP/44/7/30'>徒 7:30</a>「過了四十年，在<u>西奈山</u>的曠野，有一位天使從荊棘火焰中向<u>摩西</u>顯現。"
  },
  {
    "pk": 3484963,
    "translation": "CUNP",
    "book": 2,
    "chapter": 3,
    "verse": 3,
    "text": "<e>摩西</e>說：「我要過去看這大異象，這荊棘為何沒有燒壞呢？」",
    "comment": "<a href='/CUNP/19/111/2'>詩 111:2</a> 耶和華的作為本為大；凡喜愛的都必考察。<p><a href='/CUNP/44/7/31'>徒 7:31</a> <u>摩西</u>見了那異象，便覺希奇，正進前觀看的時候，有主的聲音說："
  },
  {
    "pk": 3484964,
    "translation": "CUNP",
    "book": 2,
    "chapter": 3,
    "verse": 4,
    "text": "耶和華神見他過去要看，就從荊棘裏呼叫說：「<e>摩西</e>！<e>摩西</e>！」他說：「我在這裏。」",
    "comment": "<a href='/CUNP/5/33/16'>申 33:16</a> 得地和其中所充滿的寶物，並住荊棘中上主的喜悅。願<na>這些福</na>都歸於<u>約瑟</u>的頭上，歸於那與弟兄迥別之人的頂上。"
  },
  {
    "pk": 3484965,
    "translation": "CUNP",
    "book": 2,
    "chapter": 3,
    "verse": 5,
    "text": "神說：「不要近前來。當把你腳上的鞋脫下來，因為你所站之地是聖地」；",
    "comment": "<a href='/CUNP/2/19/12'>出 19:12</a> 你要在山的四圍給百姓定界限，說：『你們當謹慎，不可上山去，也不可摸山的邊界；凡摸這山的，必要治死他。<p><a href='/CUNP/6/5/15'>書 5:15</a> 耶和華軍隊的元帥對<u>約書亞</u>說：「把你腳上的鞋脫下來，因為你所站的地方是聖的。」<u>約書亞</u>就照著行了。<p><a href='/CUNP/44/7/33'>徒 7:33</a> 主對他說：『把你腳上的鞋脫下來，因為你所站之地是聖地。"
  },
  {
    "pk": 3484966,
    "translation": "CUNP",
    "book": 2,
    "chapter": 3,
    "verse": 6,
    "text": "又說：「我是你父親的神，是<e>亞伯拉罕</e>的神，<e>以撒</e>的神，<e>雅各</e>的神。」<e>摩西</e>蒙上臉，因為怕看神。",
    "comment": "參看 <a href='/CUNP/11/19/13'>王上 19:13</a> <u>以利亞</u>聽見，就用外衣蒙上臉，出來站在洞口。有聲音向他說：「<u>以利亞</u>啊，你在這裏做甚麼？」<p><a href='/CUNP/23/6/1'>賽 6:1</a>, <a href='/CUNP/23/6/5'>5</a> 當<u>烏西雅</u>王崩的那年，我見主坐在高高的寶座上。他的衣裳垂下，遮滿聖殿。……那時我說：「禍哉！我滅亡了！因為我是嘴唇不潔的人，又住在嘴唇不潔的民中，又因我眼見大君王──萬軍之耶和華。」<p><a href='/CUNP/16/9/9'>尼 9:9</a>「你曾看見我們列祖在<u>埃及</u>所受的困苦，垂聽他們在<u>紅海</u>邊的哀求，<p><a href='/CUNP/19/106/44'>詩 106:44</a> 然而，他聽見他們哀告的時候，就眷顧他們的急難，<p><a href='/CUNP/44/7/34'>徒 7:34</a> 我的百姓在<u>埃及</u>所受的困苦，我實在看見了，他們悲歎的聲音，我也聽見了。我下來要救他們。你來！我要差你往<u>埃及</u>去。』<br><a href='/CUNP/1/28/13'>創 28:13</a> 耶和華站在梯子以上<small>〔或作「站在他旁邊」〕</small>，說：「我是耶和華──你祖<u>亞伯拉罕</u>的神，也是<u>以撒</u>的神；我要將你現在所躺臥之地賜給你和你的後裔。<p><a href='/CUNP/2/3/15'>出 3:15</a> 神又對<u>摩西</u>說：「你要對<u>以色列</u>人這樣說：『耶和華──你們祖宗的神，就是<u>亞伯拉罕</u>的神，<u>以撒</u>的神，<u>雅各</u>的神，打發我到你們這裏來。』耶和華是我的名，直到永遠；這也是我的紀念，直到萬代。<p><a href='/CUNP/2/4/5'>4:5</a> 如此好叫他們信耶和華──他們祖宗的神，就是<u>亞伯拉罕</u>的神，<u>以撒</u>的神，<u>雅各</u>的神，是向你顯現了。」<p><a href='/CUNP/40/22/32'>太 22:32</a> 他說：『我是<u>亞伯拉罕</u>的神，<u>以撒</u>的神，<u>雅各</u>的神。』神不是死人的神，乃是活人的神。」<p><a href='/CUNP/41/12/26'>可 12:26</a> 論到死人復活，你們沒有念過<u>摩西</u>的書荊棘篇上<na>所載的</na>嗎？神對<u>摩西</u>說：『我是<u>亞伯拉罕</u>的神，<u>以撒</u>的神，<u>雅各</u>的神。』<p><a href='/CUNP/42/20/37'>路 20:37</a> 至於死人復活，<u>摩西</u>在荊棘篇上，稱主是<u>亞伯拉罕</u>的神，<u>以撒</u>的神，<u>雅各</u>的神，就指示明白了。<p><a href='/CUNP/44/7/32'>徒 7:32</a> 『我是你列祖的神，就是<u>亞伯拉罕</u>的神，<u>以撒</u>的神，<u>雅各</u>的神。』<u>摩西</u>戰戰兢兢，不敢觀看。"
  },
  {
    "pk": 3484967,
    "translation": "CUNP",
    "book": 2,
    "chapter": 3,
    "verse": 7,
    "text": "耶和華說：「我的百姓在<e>埃及</e>所受的困苦，我實在看見了；他們因受督工的轄制所發的哀聲，我也聽見了。我原知道他們的痛苦，",
    "comment": "<a href='/CUNP/2/2/23-24'>出 2:23-24</a> 過了多年，<u>埃及</u>王死了。<u>以色列</u>人因做苦工，就歎息哀求，他們的哀聲達於神。神聽見他們的哀聲，就記念他與<u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>所立的約。<br><a href='/CUNP/1/18/21'>創 18:21</a> 我現在要下去，察看他們所行的，果然盡像那達到我耳中的聲音一樣嗎？若是不然，我也必知道。」<p><a href='/CUNP/2/2/25'>出 2:25</a> 神看顧<u>以色列</u>人，也知道他們的<na>苦情</na>。<br><a href='/CUNP/2/1/11'>出 1:11</a> 於是<u>埃及</u>人派督工的轄制他們，加重擔苦害他們。他們為法老建造兩座積貨城，就是<u>比東</u>和<u>蘭塞</u>。"
  },
  {
    "pk": 3484968,
    "translation": "CUNP",
    "book": 2,
    "chapter": 3,
    "verse": 8,
    "text": "我下來是要救他們脫離<e>埃及</e>人的手，領他們出了那地，到美好、寬闊、流奶與蜜之地，就是到<e>迦南</e>人、<e>赫</e>人、<e>亞摩利</e>人、<e>比利洗</e>人、<e>希未</e>人、<e>耶布斯</e>人之地。",
    "comment": "<a href='/CUNP/2/6/6'>出 6:6</a>, <a href='/CUNP/2/6/8'>8</a> 所以你要對<u>以色列</u>人說：『我是耶和華；我要用伸出來的膀臂重重地刑罰<u>埃及</u>人，救贖你們脫離他們的重擔，不做他們的苦工。……我起誓應許給<u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>的那地，我要把你們領進去，將那地賜給你們為業。我是耶和華。』」<p><a href='/CUNP/2/12/51'>12:51</a> 正當那日，耶和華將<u>以色列</u>人按著他們的軍隊，從<u>埃及</u>地領出來。<br><a href='/CUNP/1/11/5'>創 11:5</a>, <a href='/CUNP/1/11/7'>7</a> 耶和華降臨，要看看世人所建造的城和塔。……我們下去，在那裏變亂他們的口音，使他們的言語彼此不通。」<p><a href='/CUNP/1/18/21'>18:21</a> 我現在要下去，察看他們所行的，果然盡像那達到我耳中的聲音一樣嗎？若是不然，我也必知道。」<p><a href='/CUNP/1/50/24'>50:24</a> <u>約瑟</u>對他弟兄們說：「我要死了，但神必定看顧你們，領你們從這地上去，到他起誓所應許給<u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>之地。」<br><a href='/CUNP/1/15/18'>創 15:18</a> 當那日，耶和華與<u>亞伯蘭</u>立約，說：「我已賜給你的後裔，從<u>埃及河</u>直到<u>幼發拉底</u>大河之地，<br><a href='/CUNP/2/3/17'>出 3:17</a> 我也說：要將你們從<u>埃及</u>的困苦中領出來，往<u>迦南</u>人、<u>赫</u>人、<u>亞摩利</u>人、<u>比利洗</u>人、<u>希未</u>人、<u>耶布斯</u>人的地去，就是到流奶與蜜之地。』<p><a href='/CUNP/2/13/5'>13:5</a> 將來耶和華領你進<u>迦南</u>人、<u>赫</u>人、<u>亞摩利</u>人、<u>希未</u>人、<u>耶布斯</u>人之地，就是他向你的祖宗起誓應許給你那流奶與蜜之地，那時你要在這月間守這禮。<p><a href='/CUNP/2/33/3'>33:3</a> 領你到那流奶與蜜之地。我自己不同你們上去；因為你們是硬著頸項的百姓，恐怕我在路上把你們滅絕。」<p><a href='/CUNP/4/13/27'>民 13:27</a> 又告訴<u>摩西</u>說：「我們到了你所打發我們去的那地，果然是流奶與蜜之地；這就是那地的果子。<p><a href='/CUNP/5/26/9'>申 26:9</a>, <a href='/CUNP/5/26/15'>15</a> 將我們領進這地方，把這流奶與蜜之地賜給我們。……求你從天上、你的聖所垂看，賜福給你的百姓<u>以色列</u>與你所賜給我們的地，就是你向我們列祖起誓賜我們流奶與蜜之地。』」<p><a href='/CUNP/24/11/5'>耶 11:5</a> 我好堅定向你們列祖所起的誓，給他們流奶與蜜之地，正如今日一樣。」我就回答說：「耶和華啊，阿們！」<p><a href='/CUNP/24/32/22'>32:22</a> 將這地賜給他們，就是你向他們列祖起誓應許賜給他們流奶與蜜之地。<p><a href='/CUNP/26/20/6'>結 20:6</a> 那日我向他們起誓，必領他們出<u>埃及</u>地，到我為他們察看的流奶與蜜之地；那地在萬國中是有榮耀的。<br><a href='/CUNP/5/1/25'>申 1:25</a> 他們手裏拿著那地的果子下來，到我們那裏，回報說：『耶和華──我們的神所賜給我們的是美地。』<p><a href='/CUNP/5/8/7-9'>8:7-9</a> 因為耶和華──你神領你進入美地，那地有河，有泉，有源，從山谷中流出水來。那地有小麥、大麥、葡萄樹、無花果樹、石榴樹、橄欖樹，和蜜。你在那地不缺食物，一無所缺。那地的石頭是鐵，山內可以挖銅。"
  },
  {
    "pk": 3484969,
    "translation": "CUNP",
    "book": 2,
    "chapter": 3,
    "verse": 9,
    "text": "現在<e>以色列</e>人的哀聲達到我耳中，我也看見<e>埃及</e>人怎樣欺壓他們。",
    "comment": "<a href='/CUNP/2/1/11'>出 1:11</a>, <a href='/CUNP/2/1/13-14'>13-14</a>, <a href='/CUNP/2/1/22'>22</a> 於是<u>埃及</u>人派督工的轄制他們，加重擔苦害他們。他們為法老建造兩座積貨城，就是<u>比東</u>和<u>蘭塞</u>。……<u>埃及</u>人嚴嚴地使<u>以色列</u>人做工，使他們因做苦工覺得命苦；無論是和泥，是做磚，是做田間各樣的工，在一切的工上都嚴嚴地待他們。……法老吩咐他的眾民說：「<u>以色列</u>人所生的男孩，你們都要丟在河裏；一切的女孩，你們要存留她的性命。」<br><a href='/CUNP/2/2/23'>出 2:23</a> 過了多年，<u>埃及</u>王死了。<u>以色列</u>人因做苦工，就歎息哀求，他們的哀聲達於神。"
  },
  {
    "pk": 3484970,
    "translation": "CUNP",
    "book": 2,
    "chapter": 3,
    "verse": 10,
    "text": "故此，我要打發你去見法老，使你可以將我的百姓<e>以色列</e>人從<e>埃及</e>領出來。」",
    "comment": "<a href='/CUNP/19/105/26'>詩 105:26</a> 他打發他的僕人<u>摩西</u>和他所揀選的<u>亞倫</u>，<p><a href='/CUNP/33/6/4'>彌 6:4</a> 我曾將你從<u>埃及</u>地領出來，從作奴僕之家救贖你；我也差遣<u>摩西</u>、<u>亞倫</u>，和<u>米利暗</u>在你前面行。"
  },
  {
    "pk": 3484971,
    "translation": "CUNP",
    "book": 2,
    "chapter": 3,
    "verse": 11,
    "text": "<e>摩西</e>對神說：「我是甚麼人，竟能去見法老，將<e>以色列</e>人從<e>埃及</e>領出來呢？」",
    "comment": "參看 <a href='/CUNP/2/6/12'>出 6:12</a> <u>摩西</u>在耶和華面前說：「<u>以色列</u>人尚且不聽我的話，法老怎肯聽我這拙口笨舌的人呢？」<p><a href='/CUNP/9/18/18'>撒上 18:18</a> <u>大衛</u>對<u>掃羅</u>說：「我是誰，我是甚麼出身，我父家在<u>以色列</u>中是何等的家，豈敢作王的女婿呢？」<p><a href='/CUNP/23/6/5'>賽 6:5</a>, <a href='/CUNP/23/6/8'>8</a> 那時我說：「禍哉！我滅亡了！因為我是嘴唇不潔的人，又住在嘴唇不潔的民中，又因我眼見大君王──萬軍之耶和華。」……我又聽見主的聲音說：「我可以差遣誰呢？誰肯為我們去呢？」我說：「我在這裏，請差遣我！」<p><a href='/CUNP/24/1/6'>耶 1:6</a> 我就說：主耶和華啊，我不知怎樣說，因為我是年幼的。"
  },
  {
    "pk": 3484972,
    "translation": "CUNP",
    "book": 2,
    "chapter": 3,
    "verse": 12,
    "text": "神說：「我必與你同在。你將百姓從<e>埃及</e>領出來之後，你們必在這山上事奉我；這就是我打發你去的證據。」",
    "comment": "<a href='/CUNP/1/31/3'>創 31:3</a> 耶和華對<u>雅各</u>說：「你要回你祖、你父之地，到你親族那裏去，我必與你同在。」<p><a href='/CUNP/5/31/23'>申 31:23</a> 耶和華囑咐<u>嫩</u>的兒子<u>約書亞</u>說：「你當剛強壯膽，因為你必領<u>以色列</u>人進我所起誓應許他們的地；我必與你同在。」<p><a href='/CUNP/6/1/5'>書 1:5</a> 你平生的日子，必無一人能在你面前站立得住。我怎樣與<u>摩西</u>同在，也必照樣與你同在；我必不撇下你，也不丟棄你。<p><a href='/CUNP/45/8/31'>羅 8:31</a> 既是這樣，還有甚麼說的呢？神若幫助我們，誰能敵擋我們呢？"
  },
  {
    "pk": 3484973,
    "translation": "CUNP",
    "book": 2,
    "chapter": 3,
    "verse": 13,
    "text": "<e>摩西</e>對神說：「我到<e>以色列</e>人那裏，對他們說：『你們祖宗的神打發我到你們這裏來。』他們若問我說：『他叫甚麼名字？』我要對他們說甚麼呢？」"
  },
  {
    "pk": 3484974,
    "translation": "CUNP",
    "book": 2,
    "chapter": 3,
    "verse": 14,
    "text": "神對<e>摩西</e>說：「我是自有永有的」；又說：「你要對<e>以色列</e>人這樣說：『那自有的打發我到你們這裏來。』」",
    "comment": "<a href='/CUNP/2/6/3'>出 6:3</a> 我從前向<u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>顯現為全能的神；至於我名耶和華，他們未曾知道。<p><a href='/CUNP/43/8/58'>約 8:58</a> 耶穌說：「我實實在在地告訴你們，還沒有<u>亞伯拉罕</u>就有了我。」<p><a href='/CUNP/47/1/20'>林後 1:20</a> 神的應許，不論有多少，在基督都是是的。所以藉著他也都是實在的<small>〔「實在」原文作「阿們」〕</small>，叫神因我們得榮耀。<p><a href='/CUNP/58/13/8'>來 13:8</a> 耶穌基督昨日、今日、一直到永遠，是一樣的。<p><a href='/CUNP/66/1/4'>啟 1:4</a> <u>約翰</u>寫信給<u>亞細亞</u>的七個教會。但願從那昔在、今在、以後永在的<na>神</na>，和他寶座前的七靈，"
  },
  {
    "pk": 3484975,
    "translation": "CUNP",
    "book": 2,
    "chapter": 3,
    "verse": 15,
    "text": "神又對<e>摩西</e>說：「你要對<e>以色列</e>人這樣說：『耶和華──你們祖宗的神，就是<e>亞伯拉罕</e>的神，<e>以撒</e>的神，<e>雅各</e>的神，打發我到你們這裏來。』耶和華是我的名，直到永遠；這也是我的紀念，直到萬代。",
    "comment": "<a href='/CUNP/19/135/13'>詩 135:13</a> 耶和華啊，你的名存到永遠！耶和華啊，你可記念的名存到萬代！<p><a href='/CUNP/28/12/4'>何 12:4</a> 與天使較力，並且得勝，哭泣懇求，在<u>伯特利</u>遇見耶和華。耶和華──萬軍之神在那裏曉諭我們<u>以色列</u>人；耶和華是他可記念的<na>名</na>。"
  },
  {
    "pk": 3484976,
    "translation": "CUNP",
    "book": 2,
    "chapter": 3,
    "verse": 16,
    "text": "你去招聚<e>以色列</e>的長老，對他們說：『耶和華──你們祖宗的神，就是<e>亞伯拉罕</e>的神，<e>以撒</e>的神，<e>雅各</e>的神，向我顯現，說：我實在眷顧了你們，我也<i>看見</i><e>埃及</e>人怎樣待你們。",
    "comment": "<a href='/CUNP/1/50/24'>創 50:24</a> <u>約瑟</u>對他弟兄們說：「我要死了，但神必定看顧你們，領你們從這地上去，到他起誓所應許給<u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>之地。」<p><a href='/CUNP/2/2/25'>出 2:25</a> 神看顧<u>以色列</u>人，也知道他們的<na>苦情</na>。<p><a href='/CUNP/2/4/31'>4:31</a> 百姓就信了。<u>以色列</u>人聽見耶和華眷顧他們，鑒察他們的困苦，就低頭下拜。<p><a href='/CUNP/42/1/68'>路 1:68</a> 主──<u>以色列</u>的神是應當稱頌的！因他眷顧他的百姓，為他們施行救贖，<br><a href='/CUNP/2/4/29'>出 4:29</a> <u>摩西</u>、<u>亞倫</u>就去招聚<u>以色列</u>的眾長老。"
  },
  {
    "pk": 3484977,
    "translation": "CUNP",
    "book": 2,
    "chapter": 3,
    "verse": 17,
    "text": "我也說：要將你們從<e>埃及</e>的困苦中領出來，往<e>迦南</e>人、<e>赫</e>人、<e>亞摩利</e>人、<e>比利洗</e>人、<e>希未</e>人、<e>耶布斯</e>人的地去，就是到流奶與蜜之地。』",
    "comment": "<a href='/CUNP/1/15/14'>創 15:14</a>, <a href='/CUNP/1/15/16'>16</a> 並且他們所要服事的那國，我要懲罰，後來他們必帶著許多財物從那裏出來。……到了第四代，他們必回到此地，因為<u>亞摩利</u>人的罪孽還沒有滿盈。」<p><a href='/CUNP/2/3/8'>出 3:8</a> 我下來是要救他們脫離<u>埃及</u>人的手，領他們出了那地，到美好、寬闊、流奶與蜜之地，就是到<u>迦南</u>人、<u>赫</u>人、<u>亞摩利</u>人、<u>比利洗</u>人、<u>希未</u>人、<u>耶布斯</u>人之地。"
  },
  {
    "pk": 3484978,
    "translation": "CUNP",
    "book": 2,
    "chapter": 3,
    "verse": 18,
    "text": "他們必聽你的話。你和<e>以色列</e>的長老要去見<e>埃及</e>王，對他說：『耶和華──<e>希伯來</e>人的神遇見了我們，現在求你容我們往曠野去，走三天的路程，為要祭祀耶和華──我們的神。』",
    "comment": "<a href='/CUNP/2/4/31'>出 4:31</a> 百姓就信了。<u>以色列</u>人聽見耶和華眷顧他們，鑒察他們的困苦，就低頭下拜。<br><a href='/CUNP/2/5/1'>出 5:1</a>, <a href='/CUNP/2/5/3'>3</a> 後來<u>摩西</u>、<u>亞倫</u>去對法老說：「耶和華──<u>以色列</u>的神這樣說：『容我的百姓去，在曠野向我守節。』」……他們說：「<u>希伯來</u>人的神遇見了我們。求你容我們往曠野去，走三天的路程，祭祀耶和華──我們的神，免得他用瘟疫、刀兵攻擊我們。」<br><a href='/CUNP/4/23/3-4'>民 23:3-4</a>, <a href='/CUNP/4/23/15-16'>15-16</a> <u>巴蘭</u>對<u>巴勒</u>說：「你站在你的燔祭旁邊，我且往前去，或者耶和華來迎見我。他指示我甚麼，我必告訴你。」於是<u>巴蘭</u>上一淨光的高處。神迎見<u>巴蘭</u>；<u>巴蘭</u>說：「我預備了七座壇，在每座壇上獻了一隻公牛，一隻公羊。」……<u>巴蘭</u>對<u>巴勒</u>說：「你站在這燔祭旁邊，等我往那邊去迎見<na>耶和華</na>。」耶和華臨到<u>巴蘭</u>那裏，將話傳給他；又說：「你回到<u>巴勒</u>那裏，要如此如此說。」"
  },
  {
    "pk": 3484979,
    "translation": "CUNP",
    "book": 2,
    "chapter": 3,
    "verse": 19,
    "text": "我知道雖用大能的手，<e>埃及</e>王也不容你們去。",
    "comment": "<a href='/CUNP/2/5/2'>出 5:2</a> 法老說：「耶和華是誰，使我聽他的話，容<u>以色列</u>人去呢？我不認識耶和華，也不容<u>以色列</u>人去！」<p><a href='/CUNP/2/7/4'>7:4</a> 但法老必不聽你們；我要伸手重重地刑罰<u>埃及</u>，將我的軍隊<u>以色列</u>民從<u>埃及</u>地領出來。"
  },
  {
    "pk": 3484980,
    "translation": "CUNP",
    "book": 2,
    "chapter": 3,
    "verse": 20,
    "text": "我必伸手在<e>埃及</e>中間施行我一切的奇事，攻擊那地，然後他才容你們去。",
    "comment": "<a href='/CUNP/2/12/31'>出 12:31</a> 夜間，法老召了<u>摩西</u>、<u>亞倫</u>來，說：「起來！連你們帶<u>以色列</u>人，從我民中出去，依你們所說的，去事奉耶和華吧！<br><a href='/CUNP/2/7/3'>出 7:3</a> 我要使法老的心剛硬，也要在<u>埃及</u>地多行神蹟奇事。<p><a href='/CUNP/2/11/9'>11:9</a> 耶和華對<u>摩西</u>說：「法老必不聽你們，使我的奇事在<u>埃及</u>地多起來。」<p><a href='/CUNP/5/6/22'>申 6:22</a> 在我們眼前，將重大可怕的神蹟奇事施行在<u>埃及</u>地和法老並他全家的身上，<p><a href='/CUNP/16/9/10'>尼 9:10</a> 就施行神蹟奇事在法老和他一切臣僕，並他國中的眾民身上。你也得了名聲，正如今日一樣，因為你知道他們向我們列祖行事狂傲。<p><a href='/CUNP/19/105/27'>詩 105:27</a> 在敵人中間顯他的神蹟，在<u>含</u>地顯他的奇事。<p><a href='/CUNP/19/135/9'>135:9</a> <u>埃及</u>啊，他施行神蹟奇事，在你當中，在法老和他一切臣僕身上。<p><a href='/CUNP/24/32/20'>耶 32:20</a> 在<u>埃及</u>地顯神蹟奇事，直到今日在<u>以色列</u>和<na>別</na>人中間也是如此，使自己得了名聲，正如今日一樣。<p><a href='/CUNP/44/7/36'>徒 7:36</a> 這人領百姓出來，在<u>埃及</u>，在<u>紅海</u>，在曠野，四十年間行了奇事神蹟。<p>參看出七～一三<br><a href='/CUNP/2/6/6'>出 6:6</a> 所以你要對<u>以色列</u>人說：『我是耶和華；我要用伸出來的膀臂重重地刑罰<u>埃及</u>人，救贖你們脫離他們的重擔，不做他們的苦工。<p><a href='/CUNP/2/7/5'>7:5</a> 我伸手攻擊<u>埃及</u>，將<u>以色列</u>人從他們中間領出來的時候，<u>埃及</u>人就要知道我是耶和華。」<p><a href='/CUNP/2/9/15'>9:15</a> 我若伸手用瘟疫攻擊你和你的百姓，你早就從地上除滅了。"
  },
  {
    "pk": 3484981,
    "translation": "CUNP",
    "book": 2,
    "chapter": 3,
    "verse": 21,
    "text": "我必叫你們在<e>埃及</e>人眼前蒙恩，你們去的時候就不至於空手而去。",
    "comment": "<a href='/CUNP/2/11/3'>出 11:3</a> 耶和華叫百姓在<u>埃及</u>人眼前蒙恩，並且<u>摩西</u>在<u>埃及</u>地、法老臣僕，和百姓的眼中看為極大。<p><a href='/CUNP/2/12/36'>12:36</a> 耶和華叫百姓在<u>埃及</u>人眼前蒙恩，以致<u>埃及</u>人給他們所要的。他們就把<u>埃及</u>人的<na>財物</na>奪去了。<p><a href='/CUNP/19/106/46'>詩 106:46</a> 他也使他們在凡擄掠他們的人面前蒙憐恤。<p><a href='/CUNP/20/16/7'>箴 16:7</a> 人所行的，若蒙耶和華喜悅，耶和華也使他的仇敵與他和好。"
  },
  {
    "pk": 3484982,
    "translation": "CUNP",
    "book": 2,
    "chapter": 3,
    "verse": 22,
    "text": "但各婦女必向她的鄰舍，並居住在她家裏的女人，要金器銀器和衣裳，好給你們的兒女穿戴。這樣你們就把<e>埃及</e>人的<i>財物</i>奪去了。」",
    "comment": "<a href='/CUNP/18/27/17'>伯 27:17</a> 他只管預備，義人卻要穿上；他的銀子，無辜的人要分取。<p><a href='/CUNP/20/13/22'>箴 13:22</a> 善人給子孫遺留產業；罪人為義人積存資財。<p><a href='/CUNP/26/39/10'>結 39:10</a> 甚至他們不必從田野撿柴，也不必從樹林伐木；因為他們要用器械燒火，並且搶奪那搶奪他們的人，擄掠那擄掠他們的人。這是主耶和華說的。」<br><a href='/CUNP/1/15/14'>創 15:14</a> 並且他們所要服事的那國，我要懲罰，後來他們必帶著許多財物從那裏出來。<p><a href='/CUNP/2/11/2'>出 11:2</a> 你要傳於百姓的耳中，叫他們男女各人向鄰舍要金器銀器。」<p><a href='/CUNP/2/12/35-36'>12:35-36</a> <u>以色列</u>人照著<u>摩西</u>的話行，向<u>埃及</u>人要金器、銀器，和衣裳。耶和華叫百姓在<u>埃及</u>人眼前蒙恩，以致<u>埃及</u>人給他們所要的。他們就把<u>埃及</u>人的<na>財物</na>奪去了。"
  }
];
