window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/02/04"] = [
  {
    "pk": 3484983,
    "translation": "CUNP",
    "book": 2,
    "chapter": 4,
    "verse": 1,
    "text": "<e>摩西</e>回答說：「他們必不信我，也不聽我的話，必說：『耶和華並沒有向你顯現。』」"
  },
  {
    "pk": 3484984,
    "translation": "CUNP",
    "book": 2,
    "chapter": 4,
    "verse": 2,
    "text": "耶和華對<e>摩西</e>說：「你手裏是甚麼？」他說：「是杖。」",
    "comment": "<a href='/CUNP/2/4/17'>出 4:17</a>, <a href='/CUNP/2/4/20'>20</a> 你手裏要拿這杖，好行神蹟。」……<u>摩西</u>就帶著妻子和兩個兒子，叫他們騎上驢，回<u>埃及</u>地去。<u>摩西</u>手裏拿著神的杖。"
  },
  {
    "pk": 3484985,
    "translation": "CUNP",
    "book": 2,
    "chapter": 4,
    "verse": 3,
    "text": "耶和華說：「丟在地上。」他一丟下去，就變作蛇；<e>摩西</e>便跑開。"
  },
  {
    "pk": 3484986,
    "translation": "CUNP",
    "book": 2,
    "chapter": 4,
    "verse": 4,
    "text": "耶和華對<e>摩西</e>說：「伸出手來，拿住牠的尾巴，牠必在你手中仍變為杖；"
  },
  {
    "pk": 3484987,
    "translation": "CUNP",
    "book": 2,
    "chapter": 4,
    "verse": 5,
    "text": "如此好叫他們信耶和華──他們祖宗的神，就是<e>亞伯拉罕</e>的神，<e>以撒</e>的神，<e>雅各</e>的神，是向你顯現了。」",
    "comment": "<a href='/CUNP/2/3/15'>出 3:15</a> 神又對<u>摩西</u>說：「你要對<u>以色列</u>人這樣說：『耶和華──你們祖宗的神，就是<u>亞伯拉罕</u>的神，<u>以撒</u>的神，<u>雅各</u>的神，打發我到你們這裏來。』耶和華是我的名，直到永遠；這也是我的紀念，直到萬代。<br><a href='/CUNP/2/19/9'>出 19:9</a> 耶和華對<u>摩西</u>說：「我要在密雲中臨到你那裏，叫百姓在我與你說話的時候可以聽見，也可以永遠信你了。」於是，<u>摩西</u>將百姓的話奏告耶和華。"
  },
  {
    "pk": 3484988,
    "translation": "CUNP",
    "book": 2,
    "chapter": 4,
    "verse": 6,
    "text": "耶和華又對他說：「把手放在懷裏。」他就把手放在懷裏，及至抽出來，不料，手長了大痲瘋，有雪<i>那樣</i>白。",
    "comment": "<a href='/CUNP/4/12/10'>民 12:10</a> 雲彩從<na>會</na>幕上挪開了，不料，<u>米利暗</u>長了大痲瘋，有雪<na>那樣</na>白。<u>亞倫</u>一看<u>米利暗</u>長了大痲瘋，<p><a href='/CUNP/12/5/27'>王下 5:27</a> 因此，<u>乃縵</u>的大痲瘋必沾染你和你的後裔，直到永遠。」<u>基哈西</u>從<u>以利沙</u>面前退出去，就長了大痲瘋，像雪<na>那樣白</na>。"
  },
  {
    "pk": 3484989,
    "translation": "CUNP",
    "book": 2,
    "chapter": 4,
    "verse": 7,
    "text": "耶和華說：「再把手放在懷裏。」他就再把手放在懷裏，及至從懷裏抽出來，不料，手已經復原，與周身的肉一樣；",
    "comment": "<a href='/CUNP/5/32/39'>申 32:39</a> 你們如今要知道：我，惟有我是神；在我以外並無別神。我使人死，我使人活；我損傷，我也醫治，並無人能從我手中救出來。<p><a href='/CUNP/4/12/13-14'>民 12:13-14</a> 於是<u>摩西</u>哀求耶和華說：「神啊，求你醫治她！」耶和華對<u>摩西</u>說：「她父親若吐唾沫在她臉上，她豈不蒙羞七天嗎？現在要把她在營外關鎖七天，然後才可以領她進來。」<p><a href='/CUNP/12/5/14'>王下 5:14</a> 於是<u>乃縵</u>下去，照著神人的話，在<u>約旦河</u>裏沐浴七回；他的肉復原，好像小孩子的肉，他就潔淨了。<p><a href='/CUNP/40/8/3'>太 8:3</a> 耶穌伸手摸他，說：「我肯，你潔淨了吧！」他的大痲瘋立刻就潔淨了。"
  },
  {
    "pk": 3484990,
    "translation": "CUNP",
    "book": 2,
    "chapter": 4,
    "verse": 8,
    "text": "又說：「倘或他們不聽你的話，也不信頭一個神蹟，他們必信第二個神蹟。"
  },
  {
    "pk": 3484991,
    "translation": "CUNP",
    "book": 2,
    "chapter": 4,
    "verse": 9,
    "text": "這兩個神蹟若都不信，也不聽你的話，你就從河裏取些水，倒在旱地上，你從河裏取的水必在旱地上變作血。」",
    "comment": "<a href='/CUNP/2/7/19'>出 7:19</a> 耶和華曉諭<u>摩西</u>說：「你對<u>亞倫</u>說：『把你的杖伸在<u>埃及</u>所有的水以上，就是在他們的江、河、池、塘以上，叫水都變作血。在<u>埃及</u>遍地，無論在木器中，石器中，都必有血。』」"
  },
  {
    "pk": 3484992,
    "translation": "CUNP",
    "book": 2,
    "chapter": 4,
    "verse": 10,
    "text": "<e>摩西</e>對耶和華說：「主啊，我素日不是能言的人，就是從你對僕人說話以後，也是這樣。我本是拙口笨舌的。」",
    "comment": "<a href='/CUNP/2/6/12'>出 6:12</a> <u>摩西</u>在耶和華面前說：「<u>以色列</u>人尚且不聽我的話，法老怎肯聽我這拙口笨舌的人呢？」<p><a href='/CUNP/24/1/6'>耶 1:6</a> 我就說：主耶和華啊，我不知怎樣說，因為我是年幼的。"
  },
  {
    "pk": 3484993,
    "translation": "CUNP",
    "book": 2,
    "chapter": 4,
    "verse": 11,
    "text": "耶和華對他說：「誰造人的口呢？誰使人口啞、耳聾、目明、眼瞎呢？豈不是我──耶和華嗎？",
    "comment": "<a href='/CUNP/19/94/9'>詩 94:9</a> 造耳朵的，難道自己不聽見嗎？造眼睛的，難道自己不看見嗎？"
  },
  {
    "pk": 3484994,
    "translation": "CUNP",
    "book": 2,
    "chapter": 4,
    "verse": 12,
    "text": "現在去吧，我必賜你口才，指教你所當說的話。」",
    "comment": "<a href='/CUNP/23/50/4'>賽 50:4</a> 主耶和華賜我受教者的舌頭，使我知道怎樣用言語扶助疲乏的人。主每早晨提醒，提醒我的耳朵，使我能聽，像受教者一樣。<p><a href='/CUNP/24/1/9'>耶 1:9</a> 於是耶和華伸手按我的口，對我說：我已將當說的話傳給你。<p><a href='/CUNP/40/10/19'>太 10:19</a> 你們被交的時候，不要思慮怎樣說話，或說甚麼話。到那時候，必賜給你們當說的話；<p><a href='/CUNP/41/13/11'>可 13:11</a> 人把你們拉去交官的時候，不要預先思慮說甚麼；到那時候，賜給你們甚麼話，你們就說甚麼；因為說話的不是你們，乃是聖靈。<p><a href='/CUNP/42/12/11-12'>路 12:11-12</a> 人帶你們到會堂，並官府和有權柄的人面前，不要思慮怎麼分訴，說甚麼話；因為正在那時候，聖靈要指教你們當說的話。」<p><a href='/CUNP/42/21/14-15'>21:14-15</a> 所以，你們當立定心意，不要預先思想怎樣分訴；因為我必賜你們口才、智慧，是你們一切敵人所敵不住、駁不倒的。"
  },
  {
    "pk": 3484995,
    "translation": "CUNP",
    "book": 2,
    "chapter": 4,
    "verse": 13,
    "text": "<e>摩西</e>說：「主啊，你願意打發誰，就打發誰去吧！」",
    "comment": "參看 <a href='/CUNP/32/1/3'>拿 1:3</a> <u>約拿</u>卻起來，逃往<u>他施</u>去躲避耶和華；下到<u>約帕</u>，遇見一隻船，要往<u>他施</u>去。他就給了船價，上了船，要與船上的人同往<u>他施</u>去躲避耶和華。"
  },
  {
    "pk": 3484996,
    "translation": "CUNP",
    "book": 2,
    "chapter": 4,
    "verse": 14,
    "text": "耶和華向<e>摩西</e>發怒說：「不是有你的哥哥<e>利未</e>人<e>亞倫</e>嗎？我知道他是能言的；現在他出來迎接你，他一見你，心裏就歡喜。",
    "comment": "<a href='/CUNP/2/4/27'>出 4:27</a> 耶和華對<u>亞倫</u>說：「你往曠野去迎接<u>摩西</u>。」他就去，在神的山遇見<u>摩西</u>，和他親嘴。<p><a href='/CUNP/9/10/2-3'>撒上 10:2-3</a>, <a href='/CUNP/9/10/5'>5</a> 你今日與我離別之後，在<u>便雅憫</u>境內的<u>泄撒</u>，靠近<u>拉結</u>的墳墓，要遇見兩個人。他們必對你說：『你去找的那幾頭驢已經找著了。現在你父親不為驢掛心，反為你擔憂，說：我為兒子怎麼才好呢？』你從那裏往前行，到了<u>他泊</u>的橡樹那裏，必遇見三個往<u>伯特利</u>去拜神的人：一個帶著三隻山羊羔，一個帶著三個餅，一個帶著一皮袋酒。……此後你到神的山，在那裏有<u>非利士</u>人的防兵。你到了城的時候，必遇見一班先知從邱壇下來，前面有鼓瑟的、擊鼓的、吹笛的、彈琴的，他們都受感說話。"
  },
  {
    "pk": 3484997,
    "translation": "CUNP",
    "book": 2,
    "chapter": 4,
    "verse": 15,
    "text": "你要將當說的話傳給他；我也要賜你和他口才，又要指教你們所當行的事。",
    "comment": "<a href='/CUNP/5/5/31'>申 5:31</a> 至於你，可以站在我這裏，我要將一切誡命、律例、典章傳給你；你要教訓他們，使他們在我賜他們為業的地上遵行。』<br><a href='/CUNP/4/22/38'>民 22:38</a> <u>巴蘭</u>說：「我已經到你這裏來了！現在我豈能擅自說甚麼呢？神將甚麼話傳給我，我就說甚麼。」<p><a href='/CUNP/4/23/5'>23:5</a>, <a href='/CUNP/4/23/12'>12</a>, <a href='/CUNP/4/23/16'>16</a> 耶和華將話傳給<u>巴蘭</u>，又說：「你回到<u>巴勒</u>那裏，要如此如此說。」……他回答說：「耶和華傳給我的話，我能不謹慎傳說嗎？」……耶和華臨到<u>巴蘭</u>那裏，將話傳給他；又說：「你回到<u>巴勒</u>那裏，要如此如此說。」<p><a href='/CUNP/5/18/18'>申 18:18</a> 我必在他們弟兄中間給他們興起一位先知，像你。我要將當說的話傳給他；他要將我一切所吩咐的都傳給他們。<p><a href='/CUNP/23/51/16'>賽 51:16</a> 我將我的話傳給你，用我的手影遮蔽你，為要栽定諸天，立定地基，又對<u>錫安</u>說：你是我的百姓。<p><a href='/CUNP/24/1/9'>耶 1:9</a> 於是耶和華伸手按我的口，對我說：我已將當說的話傳給你。<br><a href='/CUNP/2/7/1-2'>出 7:1-2</a> 耶和華對<u>摩西</u>說：「我使你在法老面前代替神，你的哥哥<u>亞倫</u>是替你說話的。凡我所吩咐你的，你都要說。你的哥哥<u>亞倫</u>要對法老說，容<u>以色列</u>人出他的地。"
  },
  {
    "pk": 3484998,
    "translation": "CUNP",
    "book": 2,
    "chapter": 4,
    "verse": 16,
    "text": "他要替你對百姓說話；你要以他當作口，他要以你當作神。",
    "comment": "<a href='/CUNP/2/7/1'>出 7:1</a> 耶和華對<u>摩西</u>說：「我使你在法老面前代替神，你的哥哥<u>亞倫</u>是替你說話的。<p><a href='/CUNP/2/18/19'>18:19</a> 現在你要聽我的話。我為你出個主意，願神與你同在。你要替百姓到神面前，將案件奏告神；"
  },
  {
    "pk": 3484999,
    "translation": "CUNP",
    "book": 2,
    "chapter": 4,
    "verse": 17,
    "text": "你手裏要拿這杖，好行神蹟。」",
    "comment": "<a href='/CUNP/2/4/2'>出 4:2</a> 耶和華對<u>摩西</u>說：「你手裏是甚麼？」他說：「是杖。」"
  },
  {
    "pk": 3485000,
    "translation": "CUNP",
    "book": 2,
    "chapter": 4,
    "verse": 18,
    "text": "於是，<e>摩西</e>回到他岳父<e>葉忒羅</e>那裏，對他說：「求你容我回去見我在<e>埃及</e>的弟兄，看他們還在不在。」<e>葉忒羅</e>對<e>摩西</e>說：「你可以平平安安地去吧！」"
  },
  {
    "pk": 3485001,
    "translation": "CUNP",
    "book": 2,
    "chapter": 4,
    "verse": 19,
    "text": "耶和華在<e>米甸</e>對<e>摩西</e>說：「你要回<e>埃及</e>去，因為尋索你命的人都死了。」",
    "comment": "<a href='/CUNP/2/2/15'>出 2:15</a>, <a href='/CUNP/2/2/23'>23</a> 法老聽見這事，就想殺<u>摩西</u>，但<u>摩西</u>躲避法老，逃往<u>米甸</u>地居住。……過了多年，<u>埃及</u>王死了。<u>以色列</u>人因做苦工，就歎息哀求，他們的哀聲達於神。<p><a href='/CUNP/40/2/20'>太 2:20</a>「起來！帶著小孩子和他母親往<u>以色列</u>地去，因為要害小孩子性命的人已經死了。」"
  },
  {
    "pk": 3485002,
    "translation": "CUNP",
    "book": 2,
    "chapter": 4,
    "verse": 20,
    "text": "<e>摩西</e>就帶著妻子和兩個兒子，叫他們騎上驢，回<e>埃及</e>地去。<e>摩西</e>手裏拿著神的杖。",
    "comment": "<a href='/CUNP/2/17/9'>出 17:9</a> <u>摩西</u>對<u>約書亞</u>說：「你為我們選出人來，出去和<u>亞瑪力</u>人爭戰。明天我手裏要拿著神的杖，站在山頂上。」<p><a href='/CUNP/4/20/8-9'>民 20:8-9</a>「你拿著杖去，和你的哥哥<u>亞倫</u>招聚會眾，在他們眼前吩咐磐石發出水來，水就從磐石流出，給會眾和他們的牲畜喝。」於是<u>摩西</u>照耶和華所吩咐的，從耶和華面前取了杖去。"
  },
  {
    "pk": 3485003,
    "translation": "CUNP",
    "book": 2,
    "chapter": 4,
    "verse": 21,
    "text": "耶和華對<e>摩西</e>說：「你回到<e>埃及</e>的時候，要留意將我指示你的一切奇事行在法老面前。但我要使<sup>〔或作「任憑」。下同〕</sup>他的心剛硬，他必不容百姓去。",
    "comment": "<a href='/CUNP/2/3/20'>出 3:20</a> 我必伸手在<u>埃及</u>中間施行我一切的奇事，攻擊那地，然後他才容你們去。<br><a href='/CUNP/2/7/3'>出 7:3</a>, <a href='/CUNP/2/7/13'>13</a> 我要使法老的心剛硬，也要在<u>埃及</u>地多行神蹟奇事。……法老心裏剛硬，不肯聽從<u>摩西</u>、<u>亞倫</u>，正如耶和華所說的。<p><a href='/CUNP/2/9/12'>9:12</a>, <a href='/CUNP/2/9/35'>35</a> 耶和華使法老的心剛硬，不聽他們，正如耶和華對<u>摩西</u>所說的。……法老的心剛硬，不容<u>以色列</u>人去，正如耶和華藉著<u>摩西</u>所說的。<p><a href='/CUNP/2/10/1'>10:1</a> 耶和華對<u>摩西</u>說：「你進去見法老。我使他和他臣僕的心剛硬，為要在他們中間顯我這些神蹟，<p><a href='/CUNP/2/14/8'>14:8</a> 耶和華使<u>埃及</u>王法老的心剛硬，他就追趕<u>以色列</u>人，因為<u>以色列</u>人是昂然無懼地出<u>埃及</u>。<p><a href='/CUNP/5/2/30'>申 2:30</a> 但<u>希實本</u>王<u>西宏</u>不容我們從他那裏經過；因為耶和華──你的神使他心中剛硬，性情頑梗，為要將他交在你手中，像今日一樣。<p><a href='/CUNP/6/11/20'>書 11:20</a> 因為耶和華的意思是要使他們心裏剛硬，來與<u>以色列</u>人爭戰，好叫他們盡被殺滅，不蒙憐憫，正如耶和華所吩咐<u>摩西</u>的。<p><a href='/CUNP/23/63/17'>賽 63:17</a> 耶和華啊，你為何使我們走差離開你的道，使我們心裏剛硬、不敬畏你呢？求你為你僕人，為你產業支派的緣故，轉回來。<p><a href='/CUNP/43/12/40'>約 12:40</a> 主叫他們瞎了眼，硬了心，免得他們眼睛看見，心裏明白，回轉過來，我就醫治他們。<p><a href='/CUNP/45/9/18'>羅 9:18</a> 如此看來，神要憐憫誰就憐憫誰，要叫誰剛硬就叫誰剛硬。"
  },
  {
    "pk": 3485004,
    "translation": "CUNP",
    "book": 2,
    "chapter": 4,
    "verse": 22,
    "text": "你要對法老說：『耶和華這樣說：<e>以色列</e>是我的兒子，我的長子。",
    "comment": "<a href='/CUNP/24/31/9'>耶 31:9</a> 他們要哭泣而來。我要照他們懇求的引導他們，使他們在河水旁走正直的路，在其上不致絆跌；因為我是<u>以色列</u>的父，<u>以法蓮</u>是我的長子。<p><a href='/CUNP/59/1/18'>雅 1:18</a> 他按自己的旨意，用真道生了我們，叫我們在他所造的萬物中好像初熟的果子。<br><a href='/CUNP/28/11/1'>何 11:1</a> <u>以色列</u>年幼的時候，我愛他，就從<u>埃及</u>召出我的兒子來。<p><a href='/CUNP/45/9/4'>羅 9:4</a> 他們是<u>以色列</u>人；那兒子的名分、榮耀、諸約、律法、禮儀、應許都是他們的。<p><a href='/CUNP/47/6/18'>林後 6:18</a> 我要作你們的父；你們要作我的兒女。這是全能的主說的。"
  },
  {
    "pk": 3485005,
    "translation": "CUNP",
    "book": 2,
    "chapter": 4,
    "verse": 23,
    "text": "我對你說過：容我的兒子去，好事奉我。你還是不肯容他去。看哪，我要殺你的長子。』」",
    "comment": "<a href='/CUNP/2/11/5'>出 11:5</a> 凡在<u>埃及</u>地，從坐寶座的法老直到磨子後的婢女所有的長子，以及一切頭生的牲畜，都必死。<p><a href='/CUNP/2/12/29'>12:29</a> 到了半夜，耶和華把<u>埃及</u>地所有的長子，就是從坐寶座的法老，直到被擄囚在監裏之人的長子，以及一切頭生的牲畜，盡都殺了。"
  },
  {
    "pk": 3485006,
    "translation": "CUNP",
    "book": 2,
    "chapter": 4,
    "verse": 24,
    "text": "<e>摩西</e>在路上住宿的地方，耶和華遇見他，想要殺他。",
    "comment": "<a href='/CUNP/4/22/22'>民 22:22</a> 神因他去就發了怒；耶和華的使者站在路上敵擋他。他騎著驢，有兩個僕人跟隨他。<br><a href='/CUNP/1/17/14'>創 17:14</a> 但不受割禮的男子必從民中剪除，因他背了我的約。」"
  },
  {
    "pk": 3485007,
    "translation": "CUNP",
    "book": 2,
    "chapter": 4,
    "verse": 25,
    "text": "<e>西坡拉</e>就拿一塊火石，割下他兒子的陽皮，丟在<e>摩西</e>腳前，說：「你真是我的血郎了。」",
    "comment": "<a href='/CUNP/6/5/2-3'>書 5:2-3</a> 那時，耶和華吩咐<u>約書亞</u>說：「你製造火石刀，第二次給<u>以色列</u>人行割禮。」<u>約書亞</u>就製造了火石刀，在「除皮山」那裏給<u>以色列</u>人行割禮。"
  },
  {
    "pk": 3485008,
    "translation": "CUNP",
    "book": 2,
    "chapter": 4,
    "verse": 26,
    "text": "這樣，耶和華才放了他。<e>西坡拉</e>說：「你因割禮就是血郎了。」"
  },
  {
    "pk": 3485009,
    "translation": "CUNP",
    "book": 2,
    "chapter": 4,
    "verse": 27,
    "text": "耶和華對<e>亞倫</e>說：「你往曠野去迎接<e>摩西</e>。」他就去，在神的山遇見<e>摩西</e>，和他親嘴。",
    "comment": "<a href='/CUNP/2/3/1'>出 3:1</a> <u>摩西</u>牧養他岳父<u>米甸</u>祭司<u>葉忒羅</u>的羊群；一日領羊群往野外去，到了神的山，就是<u>何烈山</u>。<br><a href='/CUNP/2/4/14'>出 4:14</a> 耶和華向<u>摩西</u>發怒說：「不是有你的哥哥<u>利未</u>人<u>亞倫</u>嗎？我知道他是能言的；現在他出來迎接你，他一見你，心裏就歡喜。"
  },
  {
    "pk": 3485010,
    "translation": "CUNP",
    "book": 2,
    "chapter": 4,
    "verse": 28,
    "text": "<e>摩西</e>將耶和華打發他所說的言語和囑咐他所行的神蹟都告訴了<e>亞倫</e>。",
    "comment": "<a href='/CUNP/2/4/8-9'>出 4:8-9</a> 又說：「倘或他們不聽你的話，也不信頭一個神蹟，他們必信第二個神蹟。這兩個神蹟若都不信，也不聽你的話，你就從河裏取些水，倒在旱地上，你從河裏取的水必在旱地上變作血。」<br><a href='/CUNP/2/4/15-16'>出 4:15-16</a> 你要將當說的話傳給他；我也要賜你和他口才，又要指教你們所當行的事。他要替你對百姓說話；你要以他當作口，他要以你當作神。"
  },
  {
    "pk": 3485011,
    "translation": "CUNP",
    "book": 2,
    "chapter": 4,
    "verse": 29,
    "text": "<e>摩西</e>、<e>亞倫</e>就去招聚<e>以色列</e>的眾長老。",
    "comment": "<a href='/CUNP/2/3/16'>出 3:16</a> 你去招聚<u>以色列</u>的長老，對他們說：『耶和華──你們祖宗的神，就是<u>亞伯拉罕</u>的神，<u>以撒</u>的神，<u>雅各</u>的神，向我顯現，說：我實在眷顧了你們，我也<na>看見</na><u>埃及</u>人怎樣待你們。"
  },
  {
    "pk": 3485012,
    "translation": "CUNP",
    "book": 2,
    "chapter": 4,
    "verse": 30,
    "text": "<e>亞倫</e>將耶和華對<e>摩西</e>所說的一切話述說了一遍，又在百姓眼前行了那些神蹟，",
    "comment": "<a href='/CUNP/2/4/16'>出 4:16</a> 他要替你對百姓說話；你要以他當作口，他要以你當作神。"
  },
  {
    "pk": 3485013,
    "translation": "CUNP",
    "book": 2,
    "chapter": 4,
    "verse": 31,
    "text": "百姓就信了。<e>以色列</e>人聽見耶和華眷顧他們，鑒察他們的困苦，就低頭下拜。",
    "comment": "<a href='/CUNP/2/2/25'>出 2:25</a> 神看顧<u>以色列</u>人，也知道他們的<na>苦情</na>。<p><a href='/CUNP/2/3/7'>3:7</a> 耶和華說：「我的百姓在<u>埃及</u>所受的困苦，我實在看見了；他們因受督工的轄制所發的哀聲，我也聽見了。我原知道他們的痛苦，<br><a href='/CUNP/1/24/26'>創 24:26</a> 那人就低頭向耶和華下拜，<p><a href='/CUNP/2/12/27'>出 12:27</a> 你們就說：『這是獻給耶和華逾越節的祭。當<u>以色列</u>人在<u>埃及</u>的時候，他擊殺<u>埃及</u>人，越過<u>以色列</u>人的房屋，救了我們各家。』」於是百姓低頭下拜。<p><a href='/CUNP/13/29/20'>代上 29:20</a> <u>大衛</u>對全會眾說：「你們應當稱頌耶和華──你們的神。」於是會眾稱頌耶和華──他們列祖的神，低頭拜耶和華與王。<br><a href='/CUNP/2/3/18'>出 3:18</a> 他們必聽你的話。你和<u>以色列</u>的長老要去見<u>埃及</u>王，對他說：『耶和華──<u>希伯來</u>人的神遇見了我們，現在求你容我們往曠野去，走三天的路程，為要祭祀耶和華──我們的神。』<p><a href='/CUNP/2/4/8-9'>4:8-9</a> 又說：「倘或他們不聽你的話，也不信頭一個神蹟，他們必信第二個神蹟。這兩個神蹟若都不信，也不聽你的話，你就從河裏取些水，倒在旱地上，你從河裏取的水必在旱地上變作血。」<br><a href='/CUNP/2/3/16'>出 3:16</a> 你去招聚<u>以色列</u>的長老，對他們說：『耶和華──你們祖宗的神，就是<u>亞伯拉罕</u>的神，<u>以撒</u>的神，<u>雅各</u>的神，向我顯現，說：我實在眷顧了你們，我也<na>看見</na><u>埃及</u>人怎樣待你們。"
  }
];
