window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/02/06"] = [
  {
    "pk": 3485037,
    "translation": "CUNP",
    "book": 2,
    "chapter": 6,
    "verse": 1,
    "text": "耶和華對<e>摩西</e>說：「現在你必看見我向法老所行的事，使他因我大能的手容<e>以色列</e>人去，且把他們趕出他的地。」",
    "comment": "<a href='/CUNP/2/11/1'>出 11:1</a> 耶和華對<u>摩西</u>說：「我再使一樣的災殃臨到法老和<u>埃及</u>，然後他必容你們離開這地。他容你們去的時候，總要催逼你們都從這地出去。<p><a href='/CUNP/2/12/31'>12:31</a>, <a href='/CUNP/2/12/33'>33</a>, <a href='/CUNP/2/12/39'>39</a> 夜間，法老召了<u>摩西</u>、<u>亞倫</u>來，說：「起來！連你們帶<u>以色列</u>人，從我民中出去，依你們所說的，去事奉耶和華吧！……<u>埃及</u>人催促百姓，打發他們快快出離那地，因為<u>埃及</u>人說：「我們都要死了。」……他們用<u>埃及</u>帶出來的生麵烤成無酵餅。這生麵原沒有發起；因為他們被催逼離開<u>埃及</u>，不能耽延，也沒有為自己預備甚麼食物。<br><a href='/CUNP/2/3/19'>出 3:19</a> 我知道雖用大能的手，<u>埃及</u>王也不容你們去。"
  },
  {
    "pk": 3485038,
    "translation": "CUNP",
    "book": 2,
    "chapter": 6,
    "verse": 2,
    "text": "神曉諭<e>摩西</e>說：「我是耶和華。"
  },
  {
    "pk": 3485039,
    "translation": "CUNP",
    "book": 2,
    "chapter": 6,
    "verse": 3,
    "text": "我從前向<e>亞伯拉罕</e>、<e>以撒</e>、<e>雅各</e>顯現為全能的神；至於我名耶和華，他們未曾知道。",
    "comment": "<a href='/CUNP/2/3/14'>出 3:14</a> 神對<u>摩西</u>說：「我是自有永有的」；又說：「你要對<u>以色列</u>人這樣說：『那自有的打發我到你們這裏來。』」<p><a href='/CUNP/19/68/4'>詩 68:4</a> 你們當向神唱詩，歌頌他的名；為那坐車行過曠野的修平大路。他的名是耶和華，要在他面前歡樂！<p><a href='/CUNP/19/83/18'>83:18</a> 使他們知道：惟獨你──名為耶和華的──是全地以上的至高者！<p><a href='/CUNP/43/8/58'>約 8:58</a> 耶穌說：「我實實在在地告訴你們，還沒有<u>亞伯拉罕</u>就有了我。」<p><a href='/CUNP/66/1/4'>啟 1:4</a> <u>約翰</u>寫信給<u>亞細亞</u>的七個教會。但願從那昔在、今在、以後永在的<na>神</na>，和他寶座前的七靈，<br><a href='/CUNP/1/17/1'>創 17:1</a> <u>亞伯蘭</u>年九十九歲的時候，耶和華向他顯現，對他說：「我是全能的神。你當在我面前作完全人，<p><a href='/CUNP/1/35/11'>35:11</a> 神又對他說：「我是全能的神；你要生養眾多，將來有一族和多國的民從你而生，又有君王從你而出。<p><a href='/CUNP/1/48/3'>48:3</a> <u>雅各</u>對<u>約瑟</u>說：「全能的神曾在<u>迦南</u>地的<u>路斯</u>向我顯現，賜福與我，"
  },
  {
    "pk": 3485040,
    "translation": "CUNP",
    "book": 2,
    "chapter": 6,
    "verse": 4,
    "text": "我與他們堅定所立的約，要把他們寄居的<e>迦南</e>地賜給他們。",
    "comment": "<a href='/CUNP/1/15/18'>創 15:18</a>, <a href='/CUNP/1/17/7'>7</a> 當那日，耶和華與<u>亞伯蘭</u>立約，說：「我已賜給你的後裔，從<u>埃及河</u>直到<u>幼發拉底</u>大河之地，<p><a href='/CUNP/1/17/4'>17:4</a>「我與你立約：你要作多國的父。……我要與你並你世世代代的後裔堅立我的約，作永遠的約，是要作你和你後裔的神。<br><a href='/CUNP/1/17/8'>創 17:8</a> 我要將你現在寄居的地，就是<u>迦南</u>全地，賜給你和你的後裔永遠為業，我也必作他們的神。」<p><a href='/CUNP/1/28/4'>28:4</a> 將應許<u>亞伯拉罕</u>的福賜給你和你的後裔，使你承受你所寄居的地為業，就是神賜給<u>亞伯拉罕</u>的地。」"
  },
  {
    "pk": 3485041,
    "translation": "CUNP",
    "book": 2,
    "chapter": 6,
    "verse": 5,
    "text": "我也聽見<e>以色列</e>人被<e>埃及</e>人苦待的哀聲，我也記念我的約。",
    "comment": "<a href='/CUNP/2/2/24'>出 2:24</a> 神聽見他們的哀聲，就記念他與<u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>所立的約。"
  },
  {
    "pk": 3485042,
    "translation": "CUNP",
    "book": 2,
    "chapter": 6,
    "verse": 6,
    "text": "所以你要對<e>以色列</e>人說：『我是耶和華；我要用伸出來的膀臂重重地刑罰<e>埃及</e>人，救贖你們脫離他們的重擔，不做他們的苦工。",
    "comment": "<a href='/CUNP/2/3/17'>出 3:17</a> 我也說：要將你們從<u>埃及</u>的困苦中領出來，往<u>迦南</u>人、<u>赫</u>人、<u>亞摩利</u>人、<u>比利洗</u>人、<u>希未</u>人、<u>耶布斯</u>人的地去，就是到流奶與蜜之地。』<p><a href='/CUNP/2/7/4'>7:4</a> 但法老必不聽你們；我要伸手重重地刑罰<u>埃及</u>，將我的軍隊<u>以色列</u>民從<u>埃及</u>地領出來。<p><a href='/CUNP/5/26/8'>申 26:8</a> 他就用大能的手和伸出來的膀臂，並大可畏的事與神蹟奇事，領我們出了<u>埃及</u>，<p><a href='/CUNP/19/81/6'>詩 81:6</a> <na>神說</na>：我使你的肩得脫重擔，你的手放下筐子。<p><a href='/CUNP/19/136/11-12'>136:11-12</a> 他領<u>以色列</u>人從他們中間出來，因他的慈愛永遠長存。他施展大能的手和伸出來的膀臂，因他的慈愛永遠長存。<br><a href='/CUNP/2/6/2'>出 6:2</a>, <a href='/CUNP/2/6/8'>8</a>, <a href='/CUNP/2/6/29'>29</a> 神曉諭<u>摩西</u>說：「我是耶和華。……我起誓應許給<u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>的那地，我要把你們領進去，將那地賜給你們為業。我是耶和華。』」……他向<u>摩西</u>說：「我是耶和華；我對你說的一切話，你都要告訴<u>埃及</u>王法老。」<br><a href='/CUNP/2/15/13'>出 15:13</a> 你憑慈愛領了你所贖的百姓；你憑能力引他們到了你的聖所。<p><a href='/CUNP/5/7/8'>申 7:8</a> 只因耶和華愛你們，又因要守他向你們列祖所起的誓，就用大能的手領你們出來，從為奴之家救贖你們脫離<u>埃及</u>王法老的手。<p><a href='/CUNP/13/17/21'>代上 17:21</a> 世上有何民能比你的民<u>以色列</u>呢？你神從<u>埃及</u>救贖他們作自己的子民，又在你贖出來的民面前行大而可畏的事，驅逐列邦人，顯出你的大名。<p><a href='/CUNP/16/1/10'>尼 1:10</a> 這都是你的僕人、你的百姓，就是你用大力和大能的手所救贖的。"
  },
  {
    "pk": 3485043,
    "translation": "CUNP",
    "book": 2,
    "chapter": 6,
    "verse": 7,
    "text": "我要以你們為我的百姓，我也要作你們的神。你們要知道我是耶和華──你們的神，是救你們脫離<e>埃及</e>人之重擔的。",
    "comment": "<a href='/CUNP/5/4/20'>申 4:20</a> 耶和華將你們從<u>埃及</u>領出來，脫離鐵爐，要特作自己產業的子民，像今日一樣。<p><a href='/CUNP/5/7/6'>7:6</a> 因為你歸耶和華──你神為聖潔的民；耶和華──你神從地上的萬民中揀選你，特作自己的子民。<p><a href='/CUNP/5/14/2'>14:2</a> 因為你歸耶和華──你神為聖潔的民，耶和華從地上的萬民中揀選你特作自己的子民。」<p><a href='/CUNP/5/26/18'>26:18</a> 耶和華今日照他所應許你的，也認你為他的子民，使你謹守他的一切誡命，<p><a href='/CUNP/10/7/24'>撒下 7:24</a> 你曾堅立你的民<u>以色列</u>作你的子民，直到永遠；你──耶和華也作了他們的神。<br><a href='/CUNP/2/5/4-5'>出 5:4-5</a> <u>埃及</u>王對他們說：「<u>摩西</u>、<u>亞倫</u>！你們為甚麼叫百姓曠工呢？你們去擔你們的擔子吧！」又說：「看哪，這地的<u>以色列</u>人如今眾多，你們竟叫他們歇下擔子！」<p><a href='/CUNP/19/81/6'>詩 81:6</a> <na>神說</na>：我使你的肩得脫重擔，你的手放下筐子。<br><a href='/CUNP/1/17/7-8'>創 17:7-8</a> 我要與你並你世世代代的後裔堅立我的約，作永遠的約，是要作你和你後裔的神。我要將你現在寄居的地，就是<u>迦南</u>全地，賜給你和你的後裔永遠為業，我也必作他們的神。」<p><a href='/CUNP/2/29/45-46'>29:45-46</a> 我要住在<u>以色列</u>人中間，作他們的神。他們必知道我是耶和華──他們的神，是將他們從<u>埃及</u>地領出來的，為要住在他們中間。我是耶和華──他們的神。」<p><a href='/CUNP/5/29/13'>申 29:13</a> 這樣，他要照他向你所應許的話，又向你列祖<u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>所起的誓，今日立你作他的子民，他作你的神。<p><a href='/CUNP/66/21/7'>啟 21:7</a> 得勝的，必承受這些為業：我要作他的神，他要作我的兒子。"
  },
  {
    "pk": 3485044,
    "translation": "CUNP",
    "book": 2,
    "chapter": 6,
    "verse": 8,
    "text": "我起誓應許給<e>亞伯拉罕</e>、<e>以撒</e>、<e>雅各</e>的那地，我要把你們領進去，將那地賜給你們為業。我是耶和華。』」",
    "comment": "<a href='/CUNP/1/15/18'>創 15:18</a> 當那日，耶和華與<u>亞伯蘭</u>立約，說：「我已賜給你的後裔，從<u>埃及河</u>直到<u>幼發拉底</u>大河之地，<p><a href='/CUNP/1/26/3'>26:3</a> 你寄居在這地，我必與你同在，賜福給你，因為我要將這些地都賜給你和你的後裔。我必堅定我向你父<u>亞伯拉罕</u>所起的誓。<p><a href='/CUNP/1/28/13'>28:13</a> 耶和華站在梯子以上<small>〔或作「站在他旁邊」〕</small>，說：「我是耶和華──你祖<u>亞伯拉罕</u>的神，也是<u>以撒</u>的神；我要將你現在所躺臥之地賜給你和你的後裔。<p><a href='/CUNP/1/35/12'>35:12</a> 我所賜給<u>亞伯拉罕</u>和<u>以撒</u>的地，我要賜給你與你的後裔。」"
  },
  {
    "pk": 3485045,
    "translation": "CUNP",
    "book": 2,
    "chapter": 6,
    "verse": 9,
    "text": "<e>摩西</e>將這話告訴<e>以色列</e>人，只是他們因苦工愁煩，不肯聽他的話。",
    "comment": "<a href='/CUNP/2/5/21'>出 5:21</a> 就向他們說：「願耶和華鑒察你們，施行判斷；因你們使我們在法老和他臣僕面前有了臭名，把刀遞在他們手中殺我們。」"
  },
  {
    "pk": 3485046,
    "translation": "CUNP",
    "book": 2,
    "chapter": 6,
    "verse": 10,
    "text": "耶和華曉諭<e>摩西</e>說："
  },
  {
    "pk": 3485047,
    "translation": "CUNP",
    "book": 2,
    "chapter": 6,
    "verse": 11,
    "text": "「你進去對<e>埃及</e>王法老說，要容<e>以色列</e>人出他的地。」"
  },
  {
    "pk": 3485048,
    "translation": "CUNP",
    "book": 2,
    "chapter": 6,
    "verse": 12,
    "text": "<e>摩西</e>在耶和華面前說：「<e>以色列</e>人尚且不聽我的話，法老怎肯聽我這拙口笨舌的人呢？」",
    "comment": "<a href='/CUNP/2/6/30'>出 6:30</a> <u>摩西</u>在耶和華面前說：「看哪，我是拙口笨舌的人，法老怎肯聽我呢？」<p><a href='/CUNP/2/4/10'>出 4:10</a> <u>摩西</u>對耶和華說：「主啊，我素日不是能言的人，就是從你對僕人說話以後，也是這樣。我本是拙口笨舌的。」<p><a href='/CUNP/24/1/6'>耶 1:6</a> 我就說：主耶和華啊，我不知怎樣說，因為我是年幼的。<br><a href='/CUNP/2/6/9'>出 6:9</a> <u>摩西</u>將這話告訴<u>以色列</u>人，只是他們因苦工愁煩，不肯聽他的話。"
  },
  {
    "pk": 3485049,
    "translation": "CUNP",
    "book": 2,
    "chapter": 6,
    "verse": 13,
    "text": "耶和華吩咐<e>摩西</e>、<e>亞倫</e>往<e>以色列</e>人和<e>埃及</e>王法老那裏去，把<e>以色列</e>人從<e>埃及</e>地領出來。"
  },
  {
    "pk": 3485050,
    "translation": "CUNP",
    "book": 2,
    "chapter": 6,
    "verse": 14,
    "text": "<e>以色列</e>人家長的名字記在下面。<e>以色列</e>長子<e>呂便</e>的兒子是<e>哈諾</e>、<e>法路</e>、<e>希斯倫</e>、<e>迦米</e>；這是<e>呂便</e>的各家。",
    "comment": "<a href='/CUNP/1/46/9'>創 46:9</a> <u>呂便</u>的兒子是<u>哈諾</u>、<u>法路</u>、<u>希斯倫</u>、<u>迦米</u>。<p><a href='/CUNP/13/5/3'>代上 5:3</a> <u>以色列</u>長子<u>呂便</u>的兒子是<u>哈諾</u>、<u>法路</u>、<u>希斯倫</u>、<u>迦米</u>。"
  },
  {
    "pk": 3485051,
    "translation": "CUNP",
    "book": 2,
    "chapter": 6,
    "verse": 15,
    "text": "<e>西緬</e>的兒子是<e>耶母利</e>、<e>雅憫</e>、<e>阿轄</e>、<e>雅斤</e>、<e>瑣轄</e>，和<e>迦南</e>女子的兒子<e>掃羅</e>；這是<e>西緬</e>的各家。",
    "comment": "<a href='/CUNP/13/4/24'>代上 4:24</a> <u>西緬</u>的兒子是<u>尼母利</u>、<u>雅憫</u>、<u>雅立</u>、<u>謝拉</u>、<u>掃羅</u>。<p><a href='/CUNP/1/46/10'>創 46:10</a> <u>西緬</u>的兒子是<u>耶母利</u>、<u>雅憫</u>、<u>阿轄</u>、<u>雅斤</u>、<u>瑣轄</u>，還有<u>迦南</u>女子所生的<u>掃羅</u>。"
  },
  {
    "pk": 3485052,
    "translation": "CUNP",
    "book": 2,
    "chapter": 6,
    "verse": 16,
    "text": "<e>利未</e>眾子的名字按著他們的後代記在下面：就是<e>革順</e>、<e>哥轄</e>、<e>米拉利</e>。<e>利未</e>一生的歲數是一百三十七歲。",
    "comment": "<a href='/CUNP/1/46/11'>創 46:11</a> <u>利未</u>的兒子是<u>革順</u>、<u>哥轄</u>、<u>米拉利</u>。<p><a href='/CUNP/4/3/17'>民 3:17</a> <u>利未</u>眾子的名字是<u>革順</u>、<u>哥轄</u>、<u>米拉利</u>。<p><a href='/CUNP/13/6/1'>代上 6:1</a>, <a href='/CUNP/13/6/16'>16</a> <u>利未</u>的兒子是<u>革順</u>、<u>哥轄</u>、<u>米拉利</u>。……<u>利未</u>的兒子是<u>革順</u>、<u>哥轄</u>、<u>米拉利</u>。"
  },
  {
    "pk": 3485053,
    "translation": "CUNP",
    "book": 2,
    "chapter": 6,
    "verse": 17,
    "text": "<e>革順</e>的兒子按著家室是<e>立尼</e>、<e>示每</e>。",
    "comment": "<a href='/CUNP/13/6/17'>代上 6:17</a> <u>革順</u>的兒子名叫<u>立尼</u>、<u>示每</u>。<p><a href='/CUNP/13/23/7'>23:7</a> <u>革順</u>的子孫有<u>拉但</u>和<u>示每</u>。"
  },
  {
    "pk": 3485054,
    "translation": "CUNP",
    "book": 2,
    "chapter": 6,
    "verse": 18,
    "text": "<e>哥轄</e>的兒子是<e>暗蘭</e>、<e>以斯哈</e>、<e>希伯倫</e>、<e>烏薛</e>。<e>哥轄</e>一生的歲數是一百三十三歲。",
    "comment": "<a href='/CUNP/4/26/57'>民 26:57</a> <u>利未</u>人，按著他們的各族被數的：屬<u>革順</u>的，有<u>革順</u>族；屬<u>哥轄</u>的，有<u>哥轄</u>族；屬<u>米拉利</u>的，有<u>米拉利</u>族。<p><a href='/CUNP/13/6/2'>代上 6:2</a>, <a href='/CUNP/13/6/18'>18</a> <u>哥轄</u>的兒子是<u>暗蘭</u>、<u>以斯哈</u>、<u>希伯倫</u>、<u>烏薛</u>。……<u>哥轄</u>的兒子是<u>暗蘭</u>、<u>以斯哈</u>、<u>希伯倫</u>、<u>烏薛</u>。"
  },
  {
    "pk": 3485055,
    "translation": "CUNP",
    "book": 2,
    "chapter": 6,
    "verse": 19,
    "text": "<e>米拉利</e>的兒子是<e>抹利</e>和<e>母示</e>；這是<e>利未</e>的家，都按著他們的後代。",
    "comment": "<a href='/CUNP/13/6/19'>代上 6:19</a> <u>米拉利</u>的兒子是<u>抹利</u>、<u>母示</u>。這是按著<u>利未</u>人宗族分的各家。<p><a href='/CUNP/13/23/21'>23:21</a> <u>米拉利</u>的兒子是<u>抹利</u>、<u>母示</u>。<u>抹利</u>的兒子是<u>以利亞撒</u>、<u>基士</u>。"
  },
  {
    "pk": 3485056,
    "translation": "CUNP",
    "book": 2,
    "chapter": 6,
    "verse": 20,
    "text": "<e>暗蘭</e>娶了他父親的妹妹<e>約基別</e>為妻，她給他生了<e>亞倫</e>和<e>摩西</e>。<e>暗蘭</e>一生的歲數是一百三十七歲。",
    "comment": "<a href='/CUNP/1/2/1-2'>創 2:1-2</a> 天地萬物都造齊了。到第七日，神造物的工已經完畢，就在第七日歇了他一切的工，安息了。<p><a href='/CUNP/4/26/59'>民 26:59</a> <u>暗蘭</u>的妻名叫<u>約基別</u>，是<u>利未</u>女子，生在<u>埃及</u>。她給<u>暗蘭</u>生了<u>亞倫</u>、<u>摩西</u>，並他們的姊姊<u>米利暗</u>。"
  },
  {
    "pk": 3485057,
    "translation": "CUNP",
    "book": 2,
    "chapter": 6,
    "verse": 21,
    "text": "<e>以斯哈</e>的兒子是<e>可拉</e>、<e>尼斐</e>、<e>細基利</e>。",
    "comment": "<a href='/CUNP/4/16/1'>民 16:1</a> <u>利未</u>的曾孫、<u>哥轄</u>的孫子、<u>以斯哈</u>的兒子<u>可拉</u>，和<u>呂便</u>子孫中<u>以利押</u>的兒子<u>大坍</u>、<u>亞比蘭</u>，與<u>比勒</u>的兒子<u>安</u>，<p><a href='/CUNP/13/6/37-38'>代上 6:37-38</a> <u>西番雅</u>是<u>他哈</u>的兒子；<u>他哈</u>是<u>亞惜</u>的兒子；<u>亞惜</u>是<u>以比雅撒</u>的兒子；<u>以比雅撒</u>是<u>可拉</u>的兒子；<u>可拉</u>是<u>以斯哈</u>的兒子；<u>以斯哈</u>是<u>哥轄</u>的兒子；<u>哥轄</u>是<u>利未</u>的兒子；<u>利未</u>是<u>以色列</u>的兒子。"
  },
  {
    "pk": 3485058,
    "translation": "CUNP",
    "book": 2,
    "chapter": 6,
    "verse": 22,
    "text": "<e>烏薛</e>的兒子是<e>米沙利</e>、<e>以利撒反</e>、<e>西提利</e>。",
    "comment": "<a href='/CUNP/3/10/4'>利 10:4</a> <u>摩西</u>召了<u>亞倫</u>叔父<u>烏薛</u>的兒子<u>米沙利</u>、<u>以利撒反</u>來，對他們說：「上前來，把你們的親屬從聖所前抬到營外。」<p><a href='/CUNP/4/3/30'>民 3:30</a> <u>烏薛</u>的兒子<u>以利撒反</u>作<u>哥轄</u>宗族家室的首領。"
  },
  {
    "pk": 3485059,
    "translation": "CUNP",
    "book": 2,
    "chapter": 6,
    "verse": 23,
    "text": "<e>亞倫</e>娶了<e>亞米拿達</e>的女兒，<e>拿順</e>的妹妹，<e>以利沙巴</e>為妻，她給他生了<e>拿答</e>、<e>亞比戶</e>、<e>以利亞撒</e>、<e>以他瑪</e>。",
    "comment": "<a href='/CUNP/8/4/19-20'>得 4:19-20</a> <u>希斯崙</u>生<u>蘭</u>；<u>蘭</u>生<u>亞米拿達</u>；<u>亞米拿達</u>生<u>拿順</u>；<u>拿順</u>生<u>撒門</u>；<p><a href='/CUNP/13/2/10'>代上 2:10</a> <u>蘭</u>生<u>亞米拿達</u>；<u>亞米拿達</u>生<u>拿順</u>。<u>拿順</u>作<u>猶大</u>人的首領。<p><a href='/CUNP/40/1/4'>太 1:4</a> <u>亞蘭</u>生<u>亞米拿達</u>；<u>亞米拿達</u>生<u>拿順</u>；<u>拿順</u>生<u>撒門</u>；<br><a href='/CUNP/3/10/1'>利 10:1</a> <u>亞倫</u>的兒子<u>拿答</u>、<u>亞比戶</u>各拿自己的香爐，盛上火，加上香，在耶和華面前獻上凡火，是耶和華沒有吩咐他們的，<p><a href='/CUNP/4/3/2'>民 3:2</a> <u>亞倫</u>的兒子，長子名叫<u>拿答</u>，還有<u>亞比戶</u>、<u>以利亞撒</u>、<u>以他瑪</u>。<p><a href='/CUNP/4/26/60'>26:60</a> <u>亞倫</u>生<u>拿答</u>、<u>亞比戶</u>、<u>以利亞撒</u>、<u>以他瑪</u>。<p><a href='/CUNP/13/6/3'>代上 6:3</a> <u>暗蘭</u>的兒子是<u>亞倫</u>、<u>摩西</u>，還有女兒<u>米利暗</u>。<u>亞倫</u>的兒子是<u>拿答</u>、<u>亞比戶</u>、<u>以利亞撒</u>、<u>以他瑪</u>。<p><a href='/CUNP/13/24/1'>24:1</a> <u>亞倫</u>子孫的班次記在下面：<u>亞倫</u>的兒子是<u>拿答</u>、<u>亞比戶</u>、<u>以利亞撒</u>、<u>以他瑪</u>。"
  },
  {
    "pk": 3485060,
    "translation": "CUNP",
    "book": 2,
    "chapter": 6,
    "verse": 24,
    "text": "<e>可拉</e>的兒子是<e>亞惜</e>、<e>以利加拿</e>、<e>亞比亞撒</e>；這是<e>可拉</e>的各家。",
    "comment": "<a href='/CUNP/4/26/11'>民 26:11</a> 然而<u>可拉</u>的眾子沒有死亡。"
  },
  {
    "pk": 3485061,
    "translation": "CUNP",
    "book": 2,
    "chapter": 6,
    "verse": 25,
    "text": "<e>亞倫</e>的兒子<e>以利亞撒</e>娶了<e>普鐵</e>的一個女兒為妻，她給他生了<e>非尼哈</e>。這是<e>利未</e>人的家長，都按著他們的家。",
    "comment": "<a href='/CUNP/4/25/7'>民 25:7</a>, <a href='/CUNP/4/25/11'>11</a> 祭司<u>亞倫</u>的孫子，<u>以利亞撒</u>的兒子<u>非尼哈</u>看見了，就從會中起來，手裏拿著槍，……「祭司<u>亞倫</u>的孫子，<u>以利亞撒</u>的兒子<u>非尼哈</u>，使我向<u>以色列</u>人所發的怒消了；因他在他們中間，以我的忌邪為心，使我不在忌邪中把他們除滅。<p><a href='/CUNP/6/24/33'>書 24:33</a> <u>亞倫</u>的兒子<u>以利亞撒</u>也死了，就把他葬在他兒子<u>非尼哈</u>所得<u>以法蓮</u>山地的小山上。"
  },
  {
    "pk": 3485062,
    "translation": "CUNP",
    "book": 2,
    "chapter": 6,
    "verse": 26,
    "text": "耶和華說：「將<e>以色列</e>人按著他們的軍隊從<e>埃及</e>地領出來。」這是對那<e>亞倫</e>、<e>摩西</e>說的。",
    "comment": "<a href='/CUNP/2/6/13'>出 6:13</a> 耶和華吩咐<u>摩西</u>、<u>亞倫</u>往<u>以色列</u>人和<u>埃及</u>王法老那裏去，把<u>以色列</u>人從<u>埃及</u>地領出來。<br><a href='/CUNP/2/7/4'>出 7:4</a> 但法老必不聽你們；我要伸手重重地刑罰<u>埃及</u>，將我的軍隊<u>以色列</u>民從<u>埃及</u>地領出來。<p><a href='/CUNP/2/12/17'>12:17</a>, <a href='/CUNP/2/12/51'>51</a> 你們要守無酵節，因為我正當這日把你們的軍隊從<u>埃及</u>地領出來。所以，你們要守這日，作為世世代代永遠的定例。……正當那日，耶和華將<u>以色列</u>人按著他們的軍隊，從<u>埃及</u>地領出來。<p><a href='/CUNP/4/33/1'>民 33:1</a> <u>以色列</u>人按著軍隊，在<u>摩西</u>、<u>亞倫</u>的手下出<u>埃及</u>地所行的路程<small>〔或作「站口」。下同。〕</small>記在下面。"
  },
  {
    "pk": 3485063,
    "translation": "CUNP",
    "book": 2,
    "chapter": 6,
    "verse": 27,
    "text": "對<e>埃及</e>王法老說要將<e>以色列</e>人從<e>埃及</e>領出來的，就是這<e>摩西</e>、<e>亞倫</e>。",
    "comment": "<a href='/CUNP/2/5/1'>出 5:1</a>, <a href='/CUNP/2/5/3'>3</a> 後來<u>摩西</u>、<u>亞倫</u>去對法老說：「耶和華──<u>以色列</u>的神這樣說：『容我的百姓去，在曠野向我守節。』」……他們說：「<u>希伯來</u>人的神遇見了我們。求你容我們往曠野去，走三天的路程，祭祀耶和華──我們的神，免得他用瘟疫、刀兵攻擊我們。」<p><a href='/CUNP/2/7/10'>7:10</a> <u>摩西</u>、<u>亞倫</u>進去見法老，就照耶和華所吩咐的行。<u>亞倫</u>把杖丟在法老和臣僕面前，杖就變作蛇。<br><a href='/CUNP/2/6/13'>出 6:13</a> 耶和華吩咐<u>摩西</u>、<u>亞倫</u>往<u>以色列</u>人和<u>埃及</u>王法老那裏去，把<u>以色列</u>人從<u>埃及</u>地領出來。<p><a href='/CUNP/2/32/7'>出 32:7</a> 耶和華吩咐<u>摩西</u>說：「下去吧，因為你的百姓，就是你從<u>埃及</u>地領出來的，已經敗壞了。<p><a href='/CUNP/2/33/1'>33:1</a> 耶和華吩咐<u>摩西</u>說：「我曾起誓應許<u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>說：『要將<u>迦南</u>地賜給你的後裔。』現在你和你從<u>埃及</u>地所領出來的百姓，要從這裏往那地去。<p><a href='/CUNP/19/77/20'>詩 77:20</a> 你曾藉<u>摩西</u>和<u>亞倫</u>的手引導你的百姓，好像羊群一般。"
  },
  {
    "pk": 3485064,
    "translation": "CUNP",
    "book": 2,
    "chapter": 6,
    "verse": 28,
    "text": "當耶和華在<e>埃及</e>地對<e>摩西</e>說話的日子，"
  },
  {
    "pk": 3485065,
    "translation": "CUNP",
    "book": 2,
    "chapter": 6,
    "verse": 29,
    "text": "他向<e>摩西</e>說：「我是耶和華；我對你說的一切話，你都要告訴<e>埃及</e>王法老。」",
    "comment": "<a href='/CUNP/2/6/2'>出 6:2</a> 神曉諭<u>摩西</u>說：「我是耶和華。<br><a href='/CUNP/2/6/11'>出 6:11</a>「你進去對<u>埃及</u>王法老說，要容<u>以色列</u>人出他的地。」<p><a href='/CUNP/2/7/2'>7:2</a> 凡我所吩咐你的，你都要說。你的哥哥<u>亞倫</u>要對法老說，容<u>以色列</u>人出他的地。"
  },
  {
    "pk": 3485066,
    "translation": "CUNP",
    "book": 2,
    "chapter": 6,
    "verse": 30,
    "text": "<e>摩西</e>在耶和華面前說：「看哪，我是拙口笨舌的人，法老怎肯聽我呢？」",
    "comment": "<a href='/CUNP/2/6/12'>出 6:12</a> <u>摩西</u>在耶和華面前說：「<u>以色列</u>人尚且不聽我的話，法老怎肯聽我這拙口笨舌的人呢？」<p><a href='/CUNP/2/4/10'>4:10</a> <u>摩西</u>對耶和華說：「主啊，我素日不是能言的人，就是從你對僕人說話以後，也是這樣。我本是拙口笨舌的。」"
  }
];
