window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/02/07"] = [
  {
    "pk": 3485067,
    "translation": "CUNP",
    "book": 2,
    "chapter": 7,
    "verse": 1,
    "text": "耶和華對<e>摩西</e>說：「我使你在法老面前代替神，你的哥哥<e>亞倫</e>是替你說話的。",
    "comment": "<a href='/CUNP/2/4/16'>出 4:16</a> 他要替你對百姓說話；你要以他當作口，他要以你當作神。<br><a href='/CUNP/2/4/16'>出 4:16</a> 他要替你對百姓說話；你要以他當作口，他要以你當作神。<p><a href='/CUNP/24/1/10'>耶 1:10</a> 看哪，我今日立你在列邦列國之上，為要施行拔出、拆毀、毀壞、傾覆，又要建立、栽植。"
  },
  {
    "pk": 3485068,
    "translation": "CUNP",
    "book": 2,
    "chapter": 7,
    "verse": 2,
    "text": "凡我所吩咐你的，你都要說。你的哥哥<e>亞倫</e>要對法老說，容<e>以色列</e>人出他的地。",
    "comment": "<a href='/CUNP/2/4/15'>出 4:15</a> 你要將當說的話傳給他；我也要賜你和他口才，又要指教你們所當行的事。"
  },
  {
    "pk": 3485069,
    "translation": "CUNP",
    "book": 2,
    "chapter": 7,
    "verse": 3,
    "text": "我要使法老的心剛硬，也要在<e>埃及</e>地多行神蹟奇事。",
    "comment": "<a href='/CUNP/2/4/21'>出 4:21</a> 耶和華對<u>摩西</u>說：「你回到<u>埃及</u>的時候，要留意將我指示你的一切奇事行在法老面前。但我要使<small>〔或作「任憑」。下同〕</small>他的心剛硬，他必不容百姓去。<br><a href='/CUNP/2/4/7'>出 4:7</a> 耶和華說：「再把手放在懷裏。」他就再把手放在懷裏，及至從懷裏抽出來，不料，手已經復原，與周身的肉一樣；<br><a href='/CUNP/2/11/9'>出 11:9</a> 耶和華對<u>摩西</u>說：「法老必不聽你們，使我的奇事在<u>埃及</u>地多起來。」"
  },
  {
    "pk": 3485070,
    "translation": "CUNP",
    "book": 2,
    "chapter": 7,
    "verse": 4,
    "text": "但法老必不聽你們；我要伸手重重地刑罰<e>埃及</e>，將我的軍隊<e>以色列</e>民從<e>埃及</e>地領出來。",
    "comment": "<a href='/CUNP/2/10/1'>出 10:1</a> 耶和華對<u>摩西</u>說：「你進去見法老。我使他和他臣僕的心剛硬，為要在他們中間顯我這些神蹟，<p><a href='/CUNP/2/11/9'>11:9</a> 耶和華對<u>摩西</u>說：「法老必不聽你們，使我的奇事在<u>埃及</u>地多起來。」<br><a href='/CUNP/2/6/6'>出 6:6</a> 所以你要對<u>以色列</u>人說：『我是耶和華；我要用伸出來的膀臂重重地刑罰<u>埃及</u>人，救贖你們脫離他們的重擔，不做他們的苦工。"
  },
  {
    "pk": 3485071,
    "translation": "CUNP",
    "book": 2,
    "chapter": 7,
    "verse": 5,
    "text": "我伸手攻擊<e>埃及</e>，將<e>以色列</e>人從他們中間領出來的時候，<e>埃及</e>人就要知道我是耶和華。」",
    "comment": "<a href='/CUNP/2/7/17'>出 7:17</a> 耶和華這樣說：我要用我手裏的杖擊打河中的水，水就變作血；因此，你必知道我是耶和華。<p><a href='/CUNP/2/8/22'>8:22</a> 當那日，我必分別我百姓所住的<u>歌珊</u>地，使那裏沒有成群的蒼蠅，好叫你知道我是天下的耶和華。<p><a href='/CUNP/2/14/4'>14:4</a>, <a href='/CUNP/2/14/18'>18</a> 我要使法老的心剛硬，他要追趕他們，我便在法老和他全軍身上得榮耀；<u>埃及</u>人就知道我是耶和華。」於是<u>以色列</u>人這樣行了。……我在法老和他的車輛、馬兵上得榮耀的時候，<u>埃及</u>人就知道我是耶和華了。」<p><a href='/CUNP/19/9/16'>詩 9:16</a> 耶和華已將自己顯明了，他已施行審判；惡人被自己手所做的纏住了。（細拉）<br><a href='/CUNP/2/3/20'>出 3:20</a> 我必伸手在<u>埃及</u>中間施行我一切的奇事，攻擊那地，然後他才容你們去。"
  },
  {
    "pk": 3485072,
    "translation": "CUNP",
    "book": 2,
    "chapter": 7,
    "verse": 6,
    "text": "<e>摩西</e>、<e>亞倫</e>這樣行；耶和華怎樣吩咐他們，他們就照樣行了。",
    "comment": "<a href='/CUNP/2/7/2'>出 7:2</a> 凡我所吩咐你的，你都要說。你的哥哥<u>亞倫</u>要對法老說，容<u>以色列</u>人出他的地。"
  },
  {
    "pk": 3485073,
    "translation": "CUNP",
    "book": 2,
    "chapter": 7,
    "verse": 7,
    "text": "<e>摩西</e>、<e>亞倫</e>與法老說話的時候，<e>摩西</e>八十歲，<e>亞倫</e>八十三歲。",
    "comment": "<a href='/CUNP/5/29/5'>申 29:5</a> 我領你們在曠野四十年，你們身上的衣服並沒有穿破，腳上的鞋也沒有穿壞。<p><a href='/CUNP/5/31/2'>31:2</a> 說：「我現在一百二十歲了，不能照常出入；耶和華也曾對我說：『你必不得過這<u>約旦河</u>。』<p><a href='/CUNP/5/34/7'>34:7</a> <u>摩西</u>死的時候年一百二十歲；眼目沒有昏花，精神沒有衰敗。<p><a href='/CUNP/44/7/23'>徒 7:23</a>, <a href='/CUNP/44/7/30'>30</a> 「他將到四十歲，心中起意去看望他的弟兄<u>以色列</u>人；……「過了四十年，在<u>西奈山</u>的曠野，有一位天使從荊棘火焰中向<u>摩西</u>顯現。"
  },
  {
    "pk": 3485074,
    "translation": "CUNP",
    "book": 2,
    "chapter": 7,
    "verse": 8,
    "text": "耶和華曉諭<e>摩西</e>、<e>亞倫</e>說："
  },
  {
    "pk": 3485075,
    "translation": "CUNP",
    "book": 2,
    "chapter": 7,
    "verse": 9,
    "text": "「法老若對你們說：『你們行件奇事吧！』你就吩咐<e>亞倫</e>說：『把杖丟在法老面前，使杖變作蛇。』」",
    "comment": "<a href='/CUNP/2/4/2'>出 4:2</a>, <a href='/CUNP/2/4/17'>17</a> 耶和華對<u>摩西</u>說：「你手裏是甚麼？」他說：「是杖。」……你手裏要拿這杖，好行神蹟。」<br><a href='/CUNP/23/7/11'>賽 7:11</a>「你向耶和華──你的神求一個兆頭：或求<na>顯</na>在深處，或求<na>顯</na>在高處。」<p><a href='/CUNP/43/2/18'>約 2:18</a> 因此<u>猶太</u>人問他說：「你既做這些事，還顯甚麼神蹟給我們看呢？」<p><a href='/CUNP/43/6/30'>6:30</a> 他們又說：「你行甚麼神蹟，叫我們看見就信你；你到底做甚麼事呢？"
  },
  {
    "pk": 3485076,
    "translation": "CUNP",
    "book": 2,
    "chapter": 7,
    "verse": 10,
    "text": "<e>摩西</e>、<e>亞倫</e>進去見法老，就照耶和華所吩咐的行。<e>亞倫</e>把杖丟在法老和臣僕面前，杖就變作蛇。",
    "comment": "<a href='/CUNP/2/7/9'>出 7:9</a>「法老若對你們說：『你們行件奇事吧！』你就吩咐<u>亞倫</u>說：『把杖丟在法老面前，使杖變作蛇。』」<br><a href='/CUNP/2/4/3'>出 4:3</a> 耶和華說：「丟在地上。」他一丟下去，就變作蛇；<u>摩西</u>便跑開。"
  },
  {
    "pk": 3485077,
    "translation": "CUNP",
    "book": 2,
    "chapter": 7,
    "verse": 11,
    "text": "於是法老召了博士和術士來；他們是<e>埃及</e>行法術的，也用邪術照樣而行。",
    "comment": "<a href='/CUNP/55/3/8'>提後 3:8</a> 從前<u>雅尼</u>和<u>佯庇</u>怎樣敵擋<u>摩西</u>，這等人也怎樣敵擋真道。他們的心地壞了，在真道上是可廢棄的。<br><a href='/CUNP/2/7/22'>出 7:22</a> <u>埃及</u>行法術的，也用邪術照樣而行。法老心裏剛硬，不肯聽<u>摩西</u>、<u>亞倫</u>，正如耶和華所說的。<p><a href='/CUNP/2/8/7'>8:7</a>, <a href='/CUNP/2/8/18'>18</a> 行法術的也用他們的邪術照樣而行，叫青蛙上了<u>埃及</u>地。……行法術的也用邪術要生出虱子來，卻是不能。於是在人身上和牲畜身上都有了虱子。<br><a href='/CUNP/1/41/8'>創 41:8</a> 到了早晨，法老心裏不安，就差人召了<u>埃及</u>所有的術士和博士來；法老就把所做的夢告訴他們，卻沒有人能給法老圓解。"
  },
  {
    "pk": 3485078,
    "translation": "CUNP",
    "book": 2,
    "chapter": 7,
    "verse": 12,
    "text": "他們各人丟下自己的杖，杖就變作蛇；但<e>亞倫</e>的杖吞了他們的杖。"
  },
  {
    "pk": 3485079,
    "translation": "CUNP",
    "book": 2,
    "chapter": 7,
    "verse": 13,
    "text": "法老心裏剛硬，不肯聽從<e>摩西</e>、<e>亞倫</e>，正如耶和華所說的。",
    "comment": "<a href='/CUNP/2/4/21'>出 4:21</a> 耶和華對<u>摩西</u>說：「你回到<u>埃及</u>的時候，要留意將我指示你的一切奇事行在法老面前。但我要使<small>〔或作「任憑」。下同〕</small>他的心剛硬，他必不容百姓去。<p><a href='/CUNP/2/7/4'>7:4</a> 但法老必不聽你們；我要伸手重重地刑罰<u>埃及</u>，將我的軍隊<u>以色列</u>民從<u>埃及</u>地領出來。"
  },
  {
    "pk": 3485080,
    "translation": "CUNP",
    "book": 2,
    "chapter": 7,
    "verse": 14,
    "text": "耶和華對<e>摩西</e>說：「法老心裏固執，不肯容百姓去。",
    "comment": "<a href='/CUNP/2/8/15'>出 8:15</a> 但法老見災禍鬆緩，就硬著心，不肯聽他們，正如耶和華所說的。<p><a href='/CUNP/2/10/1'>10:1</a>, <a href='/CUNP/2/10/20'>20</a>, <a href='/CUNP/2/10/27'>27</a> 耶和華對<u>摩西</u>說：「你進去見法老。我使他和他臣僕的心剛硬，為要在他們中間顯我這些神蹟，……但耶和華使法老的心剛硬，不容<u>以色列</u>人去。……但耶和華使法老的心剛硬，不肯容他們去。"
  },
  {
    "pk": 3485081,
    "translation": "CUNP",
    "book": 2,
    "chapter": 7,
    "verse": 15,
    "text": "明日早晨，他出來往水邊去，你要往河邊迎接他，手裏要拿著那變過蛇的杖，",
    "comment": "<a href='/CUNP/2/4/2-3'>出 4:2-3</a> 耶和華對<u>摩西</u>說：「你手裏是甚麼？」他說：「是杖。」耶和華說：「丟在地上。」他一丟下去，就變作蛇；<u>摩西</u>便跑開。<p><a href='/CUNP/2/7/10'>7:10</a> <u>摩西</u>、<u>亞倫</u>進去見法老，就照耶和華所吩咐的行。<u>亞倫</u>把杖丟在法老和臣僕面前，杖就變作蛇。"
  },
  {
    "pk": 3485082,
    "translation": "CUNP",
    "book": 2,
    "chapter": 7,
    "verse": 16,
    "text": "對他說：『耶和華──<e>希伯來</e>人的神打發我來見你，說：容我的百姓去，好在曠野事奉我。到如今你還是不聽。",
    "comment": "<a href='/CUNP/2/3/18'>出 3:18</a> 他們必聽你的話。你和<u>以色列</u>的長老要去見<u>埃及</u>王，對他說：『耶和華──<u>希伯來</u>人的神遇見了我們，現在求你容我們往曠野去，走三天的路程，為要祭祀耶和華──我們的神。』<br><a href='/CUNP/2/3/12'>出 3:12</a>, <a href='/CUNP/2/3/18'>18</a> 神說：「我必與你同在。你將百姓從<u>埃及</u>領出來之後，你們必在這山上事奉我；這就是我打發你去的證據。」……他們必聽你的話。你和<u>以色列</u>的長老要去見<u>埃及</u>王，對他說：『耶和華──<u>希伯來</u>人的神遇見了我們，現在求你容我們往曠野去，走三天的路程，為要祭祀耶和華──我們的神。』<p><a href='/CUNP/2/5/1'>5:1</a>, <a href='/CUNP/2/5/3'>3</a> 後來<u>摩西</u>、<u>亞倫</u>去對法老說：「耶和華──<u>以色列</u>的神這樣說：『容我的百姓去，在曠野向我守節。』」……他們說：「<u>希伯來</u>人的神遇見了我們。求你容我們往曠野去，走三天的路程，祭祀耶和華──我們的神，免得他用瘟疫、刀兵攻擊我們。」"
  },
  {
    "pk": 3485083,
    "translation": "CUNP",
    "book": 2,
    "chapter": 7,
    "verse": 17,
    "text": "耶和華這樣說：我要用我手裏的杖擊打河中的水，水就變作血；因此，你必知道我是耶和華。",
    "comment": "<a href='/CUNP/2/4/9'>出 4:9</a> 這兩個神蹟若都不信，也不聽你的話，你就從河裏取些水，倒在旱地上，你從河裏取的水必在旱地上變作血。」<br><a href='/CUNP/66/16/4'>啟 16:4</a>, <a href='/CUNP/66/16/6'>6</a> 第三位天使把碗倒在江河與眾水的泉源裏，水就變成血了。……他們曾流聖徒與先知的血，現在你給他們血喝；這是他們所該受的。<br><a href='/CUNP/2/5/2'>出 5:2</a> 法老說：「耶和華是誰，使我聽他的話，容<u>以色列</u>人去呢？我不認識耶和華，也不容<u>以色列</u>人去！」<p><a href='/CUNP/2/7/5'>7:5</a> 我伸手攻擊<u>埃及</u>，將<u>以色列</u>人從他們中間領出來的時候，<u>埃及</u>人就要知道我是耶和華。」"
  },
  {
    "pk": 3485084,
    "translation": "CUNP",
    "book": 2,
    "chapter": 7,
    "verse": 18,
    "text": "河裏的魚必死，河也要腥臭，<e>埃及</e>人就要厭惡吃這河裏的水。』」",
    "comment": "<a href='/CUNP/2/7/24'>出 7:24</a> <u>埃及</u>人都在河的兩邊挖地，要得水喝，因為他們不能喝這河裏的水。"
  },
  {
    "pk": 3485085,
    "translation": "CUNP",
    "book": 2,
    "chapter": 7,
    "verse": 19,
    "text": "耶和華曉諭<e>摩西</e>說：「你對<e>亞倫</e>說：『把你的杖伸在<e>埃及</e>所有的水以上，就是在他們的江、河、池、塘以上，叫水都變作血。在<e>埃及</e>遍地，無論在木器中，石器中，都必有血。』」",
    "comment": "<a href='/CUNP/2/8/5-6'>出 8:5-6</a>, <a href='/CUNP/2/8/16'>16</a> 耶和華曉諭<u>摩西</u>說：「你對<u>亞倫</u>說：『把你的杖伸在江、河、池以上，使青蛙到<u>埃及</u>地上來。』」<u>亞倫</u>便伸杖在<u>埃及</u>的諸水以上，青蛙就上來，遮滿了<u>埃及</u>地。……耶和華吩咐<u>摩西</u>說：「你對<u>亞倫</u>說：『伸出你的杖擊打地上的塵土，使塵土在<u>埃及</u>遍地變作虱子<small>〔或作「虼蚤」。下同。〕</small>。』」<p><a href='/CUNP/2/9/22'>9:22</a> 耶和華對<u>摩西</u>說：「你向天伸杖，使<u>埃及</u>遍地的人身上和牲畜身上，並田間各樣菜蔬上，都有冰雹。」<p><a href='/CUNP/2/10/12'>10:12</a>, <a href='/CUNP/2/10/21'>21</a> 耶和華對<u>摩西</u>說：「你向<u>埃及</u>地伸杖，使蝗蟲到<u>埃及</u>地上來，吃地上一切的菜蔬，就是冰雹所剩的。」……耶和華對<u>摩西</u>說：「你向天伸杖，使<u>埃及</u>地黑暗；這黑暗似乎摸得著。」<p><a href='/CUNP/2/14/21'>14:21</a>, <a href='/CUNP/2/14/26'>26</a> <u>摩西</u>向海伸杖，耶和華便用大東風，使海水一夜退去，水便分開，海就成了乾地。……耶和華對<u>摩西</u>說：「你向海伸杖，叫水仍合在<u>埃及</u>人並他們的車輛、馬兵身上。」"
  },
  {
    "pk": 3485086,
    "translation": "CUNP",
    "book": 2,
    "chapter": 7,
    "verse": 20,
    "text": "<e>摩西</e>、<e>亞倫</e>就照耶和華所吩咐的行。<e>亞倫</e>在法老和臣僕眼前舉杖擊打河裏的水，河裏的水都變作血了。",
    "comment": "<a href='/CUNP/2/17/5'>出 17:5</a> 耶和華對<u>摩西</u>說：「你手裏拿著你先前擊打河水的杖，帶領<u>以色列</u>的幾個長老，從百姓面前走過去。<br><a href='/CUNP/19/78/44'>詩 78:44</a> 把他們的江河並河汊的水都變為血，使他們不能喝。<p><a href='/CUNP/19/105/29'>105:29</a> 他叫<u>埃及</u>的水變為血，叫他們的魚死了。"
  },
  {
    "pk": 3485087,
    "translation": "CUNP",
    "book": 2,
    "chapter": 7,
    "verse": 21,
    "text": "河裏的魚死了，河也腥臭了，<e>埃及</e>人就不能吃這河裏的水；<e>埃及</e>遍地都有了血。",
    "comment": "<a href='/CUNP/2/7/18'>出 7:18</a> 河裏的魚必死，河也要腥臭，<u>埃及</u>人就要厭惡吃這河裏的水。』」"
  },
  {
    "pk": 3485088,
    "translation": "CUNP",
    "book": 2,
    "chapter": 7,
    "verse": 22,
    "text": "<e>埃及</e>行法術的，也用邪術照樣而行。法老心裏剛硬，不肯聽<e>摩西</e>、<e>亞倫</e>，正如耶和華所說的。",
    "comment": "<a href='/CUNP/2/7/11'>出 7:11</a> 於是法老召了博士和術士來；他們是<u>埃及</u>行法術的，也用邪術照樣而行。<br><a href='/CUNP/2/7/3'>出 7:3</a> 我要使法老的心剛硬，也要在<u>埃及</u>地多行神蹟奇事。"
  },
  {
    "pk": 3485089,
    "translation": "CUNP",
    "book": 2,
    "chapter": 7,
    "verse": 23,
    "text": "法老轉身進宮，也不把這事放在心上。"
  },
  {
    "pk": 3485090,
    "translation": "CUNP",
    "book": 2,
    "chapter": 7,
    "verse": 24,
    "text": "<e>埃及</e>人都在河的兩邊挖地，要得水喝，因為他們不能喝這河裏的水。"
  },
  {
    "pk": 3485091,
    "translation": "CUNP",
    "book": 2,
    "chapter": 7,
    "verse": 25,
    "text": "耶和華擊打河以後滿了七天。"
  }
];
