window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/02/10"] = [
  {
    "pk": 3485159,
    "translation": "CUNP",
    "book": 2,
    "chapter": 10,
    "verse": 1,
    "text": "耶和華對<e>摩西</e>說：「你進去見法老。我使他和他臣僕的心剛硬，為要在他們中間顯我這些神蹟，",
    "comment": "<a href='/CUNP/2/4/21'>出 4:21</a> 耶和華對<u>摩西</u>說：「你回到<u>埃及</u>的時候，要留意將我指示你的一切奇事行在法老面前。但我要使<small>〔或作「任憑」。下同〕</small>他的心剛硬，他必不容百姓去。<p><a href='/CUNP/2/7/14'>7:14</a> 耶和華對<u>摩西</u>說：「法老心裏固執，不肯容百姓去。<br><a href='/CUNP/2/7/4'>出 7:4</a> 但法老必不聽你們；我要伸手重重地刑罰<u>埃及</u>，將我的軍隊<u>以色列</u>民從<u>埃及</u>地領出來。"
  },
  {
    "pk": 3485160,
    "translation": "CUNP",
    "book": 2,
    "chapter": 10,
    "verse": 2,
    "text": "並要叫你將我向<e>埃及</e>人所做的事，和在他們中間所行的神蹟，傳於你兒子和你孫子的耳中，好叫你們知道我是耶和華。」",
    "comment": "<a href='/CUNP/5/4/9'>申 4:9</a>「你只要謹慎，殷勤保守你的心靈，免得忘記你親眼所看見的事，又免得你一生、這事離開你的心；總要傳給你的子子孫孫。<p><a href='/CUNP/19/44/1'>詩 44:1</a> 〔可拉後裔的訓誨詩、交與伶長。〕神啊，你在古時，我們列祖的日子所行的事，我們親耳聽見了；我們的列祖也給我們述說過。<p><a href='/CUNP/19/71/18'>71:18</a> 神啊，我到年老髮白的時候，求你不要離棄我！等我將你的能力指示下代，將你的大能指示後世的人。<p><a href='/CUNP/19/78/5'>78:5</a> 因為，他在<u>雅各</u>中立法度，在<u>以色列</u>中設律法；是他吩咐我們祖宗要傳給子孫的，<p><a href='/CUNP/29/1/3'>珥 1:3</a> 你們要將這事傳與子，子傳與孫，孫傳與後代。"
  },
  {
    "pk": 3485161,
    "translation": "CUNP",
    "book": 2,
    "chapter": 10,
    "verse": 3,
    "text": "<e>摩西</e>、<e>亞倫</e>就進去見法老，對他說：「耶和華──<e>希伯來</e>人的神這樣說：『你在我面前不肯自卑要到幾時呢？容我的百姓去，好事奉我。",
    "comment": "<a href='/CUNP/11/21/29'>王上 21:29</a>「<u>亞哈</u>在我面前這樣自卑，你看見了嗎？因他在我面前自卑，他還在世的時候，我不降這禍；到他兒子的時候，我必降這禍與他的家。」<p><a href='/CUNP/14/7/14'>代下 7:14</a> 這稱為我名下的子民，若是自卑、禱告，尋求我的面，轉離他們的惡行，我必從天上垂聽，赦免他們的罪，醫治他們的地。<p><a href='/CUNP/14/34/27'>34:27</a> 就是聽見我指著這地和其上居民所說的話，你便心裏敬服，在我面前自卑，撕裂衣服，向我哭泣，因此我應允了你。這是我──耶和華說的。<p><a href='/CUNP/18/42/6'>伯 42:6</a> 因此我厭惡自己<small>〔「自己」或作「我的言語」〕</small>，在塵土和爐灰中懊悔。<p><a href='/CUNP/24/13/18'>耶 13:18</a> 你要對君王和太后說：你們當自卑，坐在下邊；因你們的頭巾，就是你們的華冠，已經脫落了。<p><a href='/CUNP/59/4/10'>雅 4:10</a> 務要在主面前自卑，主就必叫你們升高。<p><a href='/CUNP/60/5/6'>彼前 5:6</a> 所以，你們要自卑，服在神大能的手下，到了時候，他必叫你們升高。"
  },
  {
    "pk": 3485162,
    "translation": "CUNP",
    "book": 2,
    "chapter": 10,
    "verse": 4,
    "text": "你若不肯容我的百姓去，明天我要使蝗蟲進入你的境內，",
    "comment": "<a href='/CUNP/20/30/27'>箴 30:27</a> 蝗蟲沒有君王，卻分隊而出。<p><a href='/CUNP/66/9/3'>啟 9:3</a> 有蝗蟲從煙中出來，飛到地上；有能力賜給牠們，好像地上蠍子的能力一樣，"
  },
  {
    "pk": 3485163,
    "translation": "CUNP",
    "book": 2,
    "chapter": 10,
    "verse": 5,
    "text": "遮滿地面，甚至看不見地，並且吃那冰雹所剩的和田間所長的一切樹木。",
    "comment": "<a href='/CUNP/2/9/32'>出 9:32</a> 只是小麥和粗麥沒有被擊打，因為還沒有長成。）<p><a href='/CUNP/29/1/4'>珥 1:4</a> 剪蟲剩下的，蝗蟲來吃；蝗蟲剩下的，蝻子來吃；蝻子剩下的，螞蚱來吃。<p><a href='/CUNP/29/2/25'>2:25</a> 我打發到你們中間的大軍隊，就是蝗蟲、蝻子、螞蚱、剪蟲，那些年所吃的，我要補還你們。"
  },
  {
    "pk": 3485164,
    "translation": "CUNP",
    "book": 2,
    "chapter": 10,
    "verse": 6,
    "text": "你的宮殿和你眾臣僕的房屋，並一切<e>埃及</e>人的房屋，都要被蝗蟲佔滿了；自從你祖宗和你祖宗的祖宗在世以來，直到今日，沒有見過這樣的<i>災</i>。』」<e>摩西</e>就轉身離開法老出去。",
    "comment": "<a href='/CUNP/2/8/3'>出 8:3</a>, <a href='/CUNP/2/8/21'>21</a> 河裏要滋生青蛙；這青蛙要上來進你的宮殿和你的臥房，上你的床榻，進你臣僕的房屋，上你百姓的身上，進你的爐竈和你的摶麵盆，……你若不容我的百姓去，我要叫成群的蒼蠅到你和你臣僕並你百姓的身上，進你的房屋，並且<u>埃及</u>人的房屋和他們所住的地都要滿了成群的蒼蠅。"
  },
  {
    "pk": 3485165,
    "translation": "CUNP",
    "book": 2,
    "chapter": 10,
    "verse": 7,
    "text": "法老的臣僕對法老說：「這人為我們的網羅要到幾時呢？容這些人去事奉耶和華──他們的神吧！<e>埃及</e>已經敗壞了，你還不知道嗎？」",
    "comment": "<a href='/CUNP/2/23/33'>出 23:33</a> 他們不可住在你的地上，恐怕他們使你得罪我。你若事奉他們的神，這必成為你的網羅。」<p><a href='/CUNP/6/23/13'>書 23:13</a> 你們要確實知道，耶和華──你們的神必不再將他們從你們眼前趕出；他們卻要成為你們的網羅、機檻、肋上的鞭、眼中的刺，直到你們在耶和華──你們神所賜的這美地上滅亡。<p><a href='/CUNP/9/18/21'>撒上 18:21</a> <u>掃羅</u>心裏說：「我將這女兒給<u>大衛</u>，作他的網羅，好藉<u>非利士</u>人的手害他。」所以<u>掃羅</u>對<u>大衛</u>說：「你今日可以第二次作我的女婿。」<p><a href='/CUNP/21/7/26'>傳 7:26</a> 我得知有等婦人比死還苦：她的心是網羅，手是鎖鍊。凡蒙神喜悅的人必能躲避她；有罪的人卻被她纏住了。<p><a href='/CUNP/46/7/35'>林前 7:35</a> 我說這話是為你們的益處，不是要牢籠你們，乃是要叫你們行合宜的事，得以殷勤服事主，沒有分心的事。"
  },
  {
    "pk": 3485166,
    "translation": "CUNP",
    "book": 2,
    "chapter": 10,
    "verse": 8,
    "text": "於是<e>摩西</e>、<e>亞倫</e>被召回來見法老；法老對他們說：「你們去事奉耶和華──你們的神；但那要去的是誰呢？」"
  },
  {
    "pk": 3485167,
    "translation": "CUNP",
    "book": 2,
    "chapter": 10,
    "verse": 9,
    "text": "<e>摩西</e>說：「我們要和我們老的少的、兒子女兒同去，且把羊群牛群一同帶去，因為我們務要向耶和華守節。」",
    "comment": "<a href='/CUNP/2/5/1'>出 5:1</a> 後來<u>摩西</u>、<u>亞倫</u>去對法老說：「耶和華──<u>以色列</u>的神這樣說：『容我的百姓去，在曠野向我守節。』」"
  },
  {
    "pk": 3485168,
    "translation": "CUNP",
    "book": 2,
    "chapter": 10,
    "verse": 10,
    "text": "法老對他們說：「我容你們和你們<i>婦人</i>孩子去的時候，耶和華與你們同在吧！你們要謹慎；因為有禍在你們眼前<sup>〔或作「你們存著惡意」〕</sup>，"
  },
  {
    "pk": 3485169,
    "translation": "CUNP",
    "book": 2,
    "chapter": 10,
    "verse": 11,
    "text": "不可都去！你們這壯年人去事奉耶和華吧，因為這是你們所求的。」於是把他們從法老面前攆出去。"
  },
  {
    "pk": 3485170,
    "translation": "CUNP",
    "book": 2,
    "chapter": 10,
    "verse": 12,
    "text": "耶和華對<e>摩西</e>說：「你向<e>埃及</e>地伸杖，使蝗蟲到<e>埃及</e>地上來，吃地上一切的菜蔬，就是冰雹所剩的。」",
    "comment": "<a href='/CUNP/2/7/19'>出 7:19</a> 耶和華曉諭<u>摩西</u>說：「你對<u>亞倫</u>說：『把你的杖伸在<u>埃及</u>所有的水以上，就是在他們的江、河、池、塘以上，叫水都變作血。在<u>埃及</u>遍地，無論在木器中，石器中，都必有血。』」<br><a href='/CUNP/2/10/4-5'>出 10:4-5</a> 你若不肯容我的百姓去，明天我要使蝗蟲進入你的境內，遮滿地面，甚至看不見地，並且吃那冰雹所剩的和田間所長的一切樹木。"
  },
  {
    "pk": 3485171,
    "translation": "CUNP",
    "book": 2,
    "chapter": 10,
    "verse": 13,
    "text": "<e>摩西</e>就向<e>埃及</e>地伸杖，那一晝一夜，耶和華使東風颳在<e>埃及</e>地上；到了早晨，東風把蝗蟲颳了來。"
  },
  {
    "pk": 3485172,
    "translation": "CUNP",
    "book": 2,
    "chapter": 10,
    "verse": 14,
    "text": "蝗蟲上來，落在<e>埃及</e>的四境，甚是厲害；以前沒有這樣的，以後也必沒有。",
    "comment": "<a href='/CUNP/19/78/46'>詩 78:46</a> 把他們的土產交給螞蚱，把他們辛苦得來的交給蝗蟲。<p><a href='/CUNP/19/105/34'>105:34</a> 他說一聲，就有蝗蟲螞蚱上來，不計其數，<br><a href='/CUNP/29/2/2'>珥 2:2</a> 那日是黑暗、幽冥、密雲、烏黑的日子，好像晨光鋪滿山嶺。有一隊蝗蟲<small>〔原文作「民」〕</small>又大又強；從來沒有這樣的，以後直到萬代也必沒有。"
  },
  {
    "pk": 3485173,
    "translation": "CUNP",
    "book": 2,
    "chapter": 10,
    "verse": 15,
    "text": "因為這蝗蟲遮滿地面，甚至地都黑暗了，又吃地上一切的菜蔬和冰雹所剩樹上的果子。<e>埃及</e>遍地，無論是樹木，是田間的菜蔬，連一點青的也沒有留下。",
    "comment": "<a href='/CUNP/19/105/35'>詩 105:35</a> 吃盡了他們地上各樣的菜蔬和田地的出產。<br><a href='/CUNP/2/10/5'>出 10:5</a> 遮滿地面，甚至看不見地，並且吃那冰雹所剩的和田間所長的一切樹木。"
  },
  {
    "pk": 3485174,
    "translation": "CUNP",
    "book": 2,
    "chapter": 10,
    "verse": 16,
    "text": "於是法老急忙召了<e>摩西</e>、<e>亞倫</e>來，說：「我得罪耶和華──你們的神，又得罪了你們。",
    "comment": "<a href='/CUNP/2/9/27'>出 9:27</a> 法老打發人召<u>摩西</u>、<u>亞倫</u>來，對他們說：「這一次我犯了罪了。耶和華是公義的；我和我的百姓是邪惡的。"
  },
  {
    "pk": 3485175,
    "translation": "CUNP",
    "book": 2,
    "chapter": 10,
    "verse": 17,
    "text": "現在求你，只這一次，饒恕我的罪，求耶和華──你們的神使我脫離這一次的死亡。」",
    "comment": "<a href='/CUNP/2/9/28'>出 9:28</a> 這雷轟和冰雹已經夠了。請你們求耶和華，我就容你們去，不再留住你們。」<p><a href='/CUNP/11/13/6'>王上 13:6</a> 王對神人說：「請你為我禱告，求耶和華──你神的恩典使我的手復原。」於是神人祈禱耶和華，王的手就復了原，仍如尋常一樣。"
  },
  {
    "pk": 3485176,
    "translation": "CUNP",
    "book": 2,
    "chapter": 10,
    "verse": 18,
    "text": "<e>摩西</e>就離開法老去求耶和華。",
    "comment": "<a href='/CUNP/2/8/30'>出 8:30</a> 於是<u>摩西</u>離開法老去求耶和華。"
  },
  {
    "pk": 3485177,
    "translation": "CUNP",
    "book": 2,
    "chapter": 10,
    "verse": 19,
    "text": "耶和華轉了極大的西風，把蝗蟲颳起，吹入<e>紅海</e>；在<e>埃及</e>的四境連一個也沒有留下。",
    "comment": "<a href='/CUNP/29/2/20'>珥 2:20</a> 卻要使北方來的<na>軍隊</na>遠離你們，將他們趕到乾旱荒廢之地：前隊趕入東海，後隊趕入西海；因為他們所行的大惡<small>〔原文作「事」〕</small>，臭氣上升，腥味騰空。"
  },
  {
    "pk": 3485178,
    "translation": "CUNP",
    "book": 2,
    "chapter": 10,
    "verse": 20,
    "text": "但耶和華使法老的心剛硬，不容<e>以色列</e>人去。",
    "comment": "<a href='/CUNP/2/4/21'>出 4:21</a> 耶和華對<u>摩西</u>說：「你回到<u>埃及</u>的時候，要留意將我指示你的一切奇事行在法老面前。但我要使<small>〔或作「任憑」。下同〕</small>他的心剛硬，他必不容百姓去。<p><a href='/CUNP/2/11/10'>11:10</a> <u>摩西</u>、<u>亞倫</u>在法老面前行了這一切奇事；耶和華使法老的心剛硬，不容<u>以色列</u>人出離他的地。"
  },
  {
    "pk": 3485179,
    "translation": "CUNP",
    "book": 2,
    "chapter": 10,
    "verse": 21,
    "text": "耶和華對<e>摩西</e>說：「你向天伸杖，使<e>埃及</e>地黑暗；這黑暗似乎摸得著。」",
    "comment": "<a href='/CUNP/2/9/22'>出 9:22</a> 耶和華對<u>摩西</u>說：「你向天伸杖，使<u>埃及</u>遍地的人身上和牲畜身上，並田間各樣菜蔬上，都有冰雹。」"
  },
  {
    "pk": 3485180,
    "translation": "CUNP",
    "book": 2,
    "chapter": 10,
    "verse": 22,
    "text": "<e>摩西</e>向天伸杖，<e>埃及</e>遍地就烏黑了三天。",
    "comment": "<a href='/CUNP/19/105/28'>詩 105:28</a> 他命黑暗，就有黑暗；沒有違背他話的。"
  },
  {
    "pk": 3485181,
    "translation": "CUNP",
    "book": 2,
    "chapter": 10,
    "verse": 23,
    "text": "三天之久，人不能相見，誰也不敢起來離開本處；惟有<e>以色列</e>人家中都有亮光。",
    "comment": "<a href='/CUNP/2/8/22'>出 8:22</a> 當那日，我必分別我百姓所住的<u>歌珊</u>地，使那裏沒有成群的蒼蠅，好叫你知道我是天下的耶和華。"
  },
  {
    "pk": 3485182,
    "translation": "CUNP",
    "book": 2,
    "chapter": 10,
    "verse": 24,
    "text": "法老就召<e>摩西</e>來，說：「你們去事奉耶和華；只是你們的羊群牛群要留下；你們的<i>婦人</i>孩子可以和你們同去。」",
    "comment": "<a href='/CUNP/2/10/10'>出 10:10</a> 法老對他們說：「我容你們和你們<na>婦人</na>孩子去的時候，耶和華與你們同在吧！你們要謹慎；因為有禍在你們眼前<small>〔或作「你們存著惡意」〕</small>，<br><a href='/CUNP/2/10/8'>出 10:8</a> 於是<u>摩西</u>、<u>亞倫</u>被召回來見法老；法老對他們說：「你們去事奉耶和華──你們的神；但那要去的是誰呢？」"
  },
  {
    "pk": 3485183,
    "translation": "CUNP",
    "book": 2,
    "chapter": 10,
    "verse": 25,
    "text": "<e>摩西</e>說：「你總要把祭物和燔祭牲交給我們，使我們可以祭祀耶和華──我們的神。"
  },
  {
    "pk": 3485184,
    "translation": "CUNP",
    "book": 2,
    "chapter": 10,
    "verse": 26,
    "text": "我們的牲畜也要帶去，連一蹄也不留下；因為我們要從其中取出來，事奉耶和華──我們的神。我們未到那裏，還不知道用甚麼事奉耶和華。」"
  },
  {
    "pk": 3485185,
    "translation": "CUNP",
    "book": 2,
    "chapter": 10,
    "verse": 27,
    "text": "但耶和華使法老的心剛硬，不肯容他們去。",
    "comment": "<a href='/CUNP/2/10/20'>出 10:20</a> 但耶和華使法老的心剛硬，不容<u>以色列</u>人去。<p><a href='/CUNP/2/4/21'>4:21</a> 耶和華對<u>摩西</u>說：「你回到<u>埃及</u>的時候，要留意將我指示你的一切奇事行在法老面前。但我要使<small>〔或作「任憑」。下同〕</small>他的心剛硬，他必不容百姓去。<p><a href='/CUNP/2/14/4'>14:4</a>, <a href='/CUNP/2/14/8'>8</a> 我要使法老的心剛硬，他要追趕他們，我便在法老和他全軍身上得榮耀；<u>埃及</u>人就知道我是耶和華。」於是<u>以色列</u>人這樣行了。……耶和華使<u>埃及</u>王法老的心剛硬，他就追趕<u>以色列</u>人，因為<u>以色列</u>人是昂然無懼地出<u>埃及</u>。"
  },
  {
    "pk": 3485186,
    "translation": "CUNP",
    "book": 2,
    "chapter": 10,
    "verse": 28,
    "text": "法老對<e>摩西</e>說：「你離開我去吧，你要小心，不要再見我的面！因為你見我面的那日你就必死！」"
  },
  {
    "pk": 3485187,
    "translation": "CUNP",
    "book": 2,
    "chapter": 10,
    "verse": 29,
    "text": "<e>摩西</e>說：「你說得好！我必不再見你的面了。」",
    "comment": "<a href='/CUNP/58/11/27'>來 11:27</a> 他因著信，就離開<u>埃及</u>，不怕王怒；因為他恆心忍耐，如同看見那不能看見的<na>主</na>。"
  }
];
