window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/02/13"] = [
  {
    "pk": 3485249,
    "translation": "CUNP",
    "book": 2,
    "chapter": 13,
    "verse": 1,
    "text": "耶和華曉諭<e>摩西</e>說："
  },
  {
    "pk": 3485250,
    "translation": "CUNP",
    "book": 2,
    "chapter": 13,
    "verse": 2,
    "text": "「<e>以色列</e>中凡頭生的，無論是人是牲畜，都是我的，要分別為聖歸我。」",
    "comment": "<a href='/CUNP/2/13/12-13'>出 13:12-13</a>, <a href='/CUNP/2/13/15'>15</a> 那時你要將一切頭生的，並牲畜中頭生的，歸給耶和華；公的都要屬耶和華。凡頭生的驢，你要用羊羔代贖；若不代贖，就要打折牠的頸項。凡你兒子中頭生的都要贖出來。……那時法老幾乎不容我們去，耶和華就把<u>埃及</u>地所有頭生的，無論是人是牲畜，都殺了。因此，我把一切頭生的公<na>牲畜</na>獻給耶和華為祭，但將頭生的兒子都贖出來。<p><a href='/CUNP/2/22/29-30'>22:29-30</a>「你要從你莊稼中的<na>穀</na>和<na>酒</na>醡中滴出來的酒拿來獻上，不可遲延。「你要將頭生的兒子歸給我。你牛羊<na>頭生的</na>，也要這樣；七天當跟著母，第八天要歸給我。<p><a href='/CUNP/2/34/19'>34:19</a> 凡頭生的都是我的；一切牲畜頭生的，無論是牛是羊，公的都是我的。<p><a href='/CUNP/3/27/26'>利 27:26</a>「惟獨牲畜中頭生的，無論是牛是羊，既歸耶和華，誰也不可再分別為聖，因為這是耶和華的。<p><a href='/CUNP/4/3/13'>民 3:13</a> 因為凡頭生的是我的；我在<u>埃及</u>地擊殺一切頭生的那日就把<u>以色列</u>中一切頭生的，連人帶牲畜都分別為聖歸我；他們定要屬我。我是耶和華。」<p><a href='/CUNP/4/8/16-17'>8:16-17</a> 因為他們是從<u>以色列</u>人中全然給我的，我揀選他們歸我，是代替<u>以色列</u>人中一切頭生的。<u>以色列</u>人中一切頭生的，連人帶牲畜，都是我的。我在<u>埃及</u>地擊殺一切頭生的那天，將他們分別為聖歸我。<p><a href='/CUNP/4/18/15'>18:15</a> 他們所有奉給耶和華的，連人帶牲畜，凡頭生的，都要歸給你；只是人頭生的，總要贖出來；不潔淨牲畜頭生的，也要贖出來。<p><a href='/CUNP/5/15/19'>申 15:19</a>「你牛群羊群中頭生的，凡是公的，都要分別為聖，歸耶和華──你的神。牛群中頭生的，不可用牠耕地；羊群中頭生的，不可剪毛。<p><a href='/CUNP/42/2/23'>路 2:23</a> （正如主的律法上所記：「凡頭生的男子必稱聖歸主。」）"
  },
  {
    "pk": 3485251,
    "translation": "CUNP",
    "book": 2,
    "chapter": 13,
    "verse": 3,
    "text": "<e>摩西</e>對百姓說：「你們要記念從<e>埃及</e>為奴之家出來的這日，因為耶和華用大能的手將你們從這地方領出來。有酵的餅都不可吃。",
    "comment": "<a href='/CUNP/2/6/1'>出 6:1</a> 耶和華對<u>摩西</u>說：「現在你必看見我向法老所行的事，使他因我大能的手容<u>以色列</u>人去，且把他們趕出他的地。」<br><a href='/CUNP/2/12/8'>出 12:8</a> 當夜要吃羊羔的肉；用火烤了，與無酵餅和苦菜同吃。<br><a href='/CUNP/2/12/42'>出 12:42</a> 這夜是耶和華的夜；因耶和華領他們出了<u>埃及</u>地，所以當向耶和華謹守，是<u>以色列</u>眾人世世代代該謹守的。<p><a href='/CUNP/5/16/3'>申 16:3</a> 你吃<na>這祭牲</na>，不可吃有酵的餅；七日之內要吃無酵餅，就是困苦餅──你本是急忙出了<u>埃及</u>地──要叫你一生一世記念你從<u>埃及</u>地出來的日子。"
  },
  {
    "pk": 3485252,
    "translation": "CUNP",
    "book": 2,
    "chapter": 13,
    "verse": 4,
    "text": "亞筆月間的這日是你們出來的日子。",
    "comment": "<a href='/CUNP/2/23/15'>出 23:15</a> 你要守除酵節，照我所吩咐你的，在亞筆月內所定的日期，吃無酵餅七天。誰也不可空手朝見我，因為你是這月出了<u>埃及</u>。<p><a href='/CUNP/2/34/18'>34:18</a>「你要守除酵節，照我所吩咐你的，在亞筆月內所定的日期吃無酵餅七天，因為你是這亞筆月內出了<u>埃及</u>。<p><a href='/CUNP/5/16/1'>申 16:1</a>「你要注意亞筆月，向耶和華──你的神守逾越節，因為耶和華──你的神在亞筆月夜間領你出<u>埃及</u>。"
  },
  {
    "pk": 3485253,
    "translation": "CUNP",
    "book": 2,
    "chapter": 13,
    "verse": 5,
    "text": "將來耶和華領你進<e>迦南</e>人、<e>赫</e>人、<e>亞摩利</e>人、<e>希未</e>人、<e>耶布斯</e>人之地，就是他向你的祖宗起誓應許給你那流奶與蜜之地，那時你要在這月間守這禮。",
    "comment": "<a href='/CUNP/2/6/8'>出 6:8</a> 我起誓應許給<u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>的那地，我要把你們領進去，將那地賜給你們為業。我是耶和華。』」<br><a href='/CUNP/2/3/8'>出 3:8</a> 我下來是要救他們脫離<u>埃及</u>人的手，領他們出了那地，到美好、寬闊、流奶與蜜之地，就是到<u>迦南</u>人、<u>赫</u>人、<u>亞摩利</u>人、<u>比利洗</u>人、<u>希未</u>人、<u>耶布斯</u>人之地。<br><a href='/CUNP/2/12/25-26'>出 12:25-26</a> 日後，你們到了耶和華按著所應許賜給你們的那地，就要守這禮。你們的兒女問你們說：『行這禮是甚麼意思？』"
  },
  {
    "pk": 3485254,
    "translation": "CUNP",
    "book": 2,
    "chapter": 13,
    "verse": 6,
    "text": "你要吃無酵餅七日，到第七日要向耶和華守節。",
    "comment": "<a href='/CUNP/2/12/15-16'>出 12:15-16</a> 你們要吃無酵餅七日。頭一日要把酵從你們各家中除去；因為從頭一日起，到第七日為止，凡吃有酵之餅的，必從<u>以色列</u>中剪除。頭一日你們當有聖會，第七日也當有聖會。這兩日之內，除了預備各人所要吃的以外，無論何工都不可做。"
  },
  {
    "pk": 3485255,
    "translation": "CUNP",
    "book": 2,
    "chapter": 13,
    "verse": 7,
    "text": "這七日之久，要吃無酵餅；在你四境之內不可見有酵的餅，也不可見發酵的物。",
    "comment": "<a href='/CUNP/2/12/19'>出 12:19</a> 在你們各家中，七日之內不可有酵；因為凡吃有酵之物的，無論是寄居的，是本地的，必從<u>以色列</u>的會中剪除。"
  },
  {
    "pk": 3485256,
    "translation": "CUNP",
    "book": 2,
    "chapter": 13,
    "verse": 8,
    "text": "當那日，你要告訴你的兒子說：『這是因耶和華在我出<e>埃及</e>的時候為我所行的事。",
    "comment": "<a href='/CUNP/2/13/14'>出 13:14</a> 日後，你的兒子問你說：『這是甚麼意思？』你就說：『耶和華用大能的手將我們從<u>埃及</u>為奴之家領出來。<p><a href='/CUNP/2/12/26'>12:26</a> 你們的兒女問你們說：『行這禮是甚麼意思？』"
  },
  {
    "pk": 3485257,
    "translation": "CUNP",
    "book": 2,
    "chapter": 13,
    "verse": 9,
    "text": "這要在你手上作記號，在你額上作紀念，使耶和華的律法常在你口中，因為耶和華曾用大能的手將你從<e>埃及</e>領出來。",
    "comment": "參看 <a href='/CUNP/2/13/16'>出 13:16</a> 這要在你手上作記號，在你額上作經文，因為耶和華用大能的手將我們從<u>埃及</u>領出來。』」<p><a href='/CUNP/2/12/14'>12:14</a>「你們要記念這日，守為耶和華的節，作為你們世世代代永遠的定例。<p><a href='/CUNP/4/15/39'>民 15:39</a> 你們佩帶這繸子，好叫你們看見就記念遵行耶和華一切的命令，不隨從自己的心意、眼目行邪淫，像你們素常一樣；<p><a href='/CUNP/5/6/8'>申 6:8</a> 也要繫在手上為記號，戴在額上為經文；<p><a href='/CUNP/5/11/18'>11:18</a>「你們要將我這話存在心內，留在意中，繫在手上為記號，戴在額上為經文；<p><a href='/CUNP/20/1/9'>箴 1:9</a> 因為這要作你頭上的華冠，你項上的<na>金</na>鍊。<p><a href='/CUNP/23/49/16'>賽 49:16</a> 看哪，我將你銘刻在我掌上；你的牆垣常在我眼前。<p><a href='/CUNP/24/22/24'>耶 22:24</a> 耶和華說：「<u>猶大</u>王<u>約雅敬</u>的兒子<u>哥尼雅</u><small>〔又名「耶哥尼雅」。下同。〕</small>，雖是我右手上帶印的戒指，我憑我的永生起誓，也必將你從其上摘下來，<p><a href='/CUNP/40/23/5'>太 23:5</a> 他們一切所做的事都是要叫人看見，所以將佩戴的經文做寬了，<na>衣裳的</na>繸子做長了，"
  },
  {
    "pk": 3485258,
    "translation": "CUNP",
    "book": 2,
    "chapter": 13,
    "verse": 10,
    "text": "所以你每年要按著日期守這例。』」",
    "comment": "<a href='/CUNP/2/12/14'>出 12:14</a>, <a href='/CUNP/2/12/24'>24</a> 「你們要記念這日，守為耶和華的節，作為你們世世代代永遠的定例。……這例，你們要守著，作為你們和你們子孫永遠的定例。"
  },
  {
    "pk": 3485259,
    "translation": "CUNP",
    "book": 2,
    "chapter": 13,
    "verse": 11,
    "text": "「將來，耶和華照他向你和你祖宗所起的誓將你領進<e>迦南</e>人之地，把這地賜給你，"
  },
  {
    "pk": 3485260,
    "translation": "CUNP",
    "book": 2,
    "chapter": 13,
    "verse": 12,
    "text": "那時你要將一切頭生的，並牲畜中頭生的，歸給耶和華；公的都要屬耶和華。",
    "comment": "<a href='/CUNP/2/13/2'>出 13:2</a>「<u>以色列</u>中凡頭生的，無論是人是牲畜，都是我的，要分別為聖歸我。」<p><a href='/CUNP/2/22/29'>22:29</a>「你要從你莊稼中的<na>穀</na>和<na>酒</na>醡中滴出來的酒拿來獻上，不可遲延。「你要將頭生的兒子歸給我。<p><a href='/CUNP/2/34/19'>34:19</a> 凡頭生的都是我的；一切牲畜頭生的，無論是牛是羊，公的都是我的。<p><a href='/CUNP/3/27/26'>利 27:26</a>「惟獨牲畜中頭生的，無論是牛是羊，既歸耶和華，誰也不可再分別為聖，因為這是耶和華的。<p><a href='/CUNP/4/8/17'>民 8:17</a> <u>以色列</u>人中一切頭生的，連人帶牲畜，都是我的。我在<u>埃及</u>地擊殺一切頭生的那天，將他們分別為聖歸我。<p><a href='/CUNP/4/18/15'>18:15</a> 他們所有奉給耶和華的，連人帶牲畜，凡頭生的，都要歸給你；只是人頭生的，總要贖出來；不潔淨牲畜頭生的，也要贖出來。<p><a href='/CUNP/5/15/19'>申 15:19</a>「你牛群羊群中頭生的，凡是公的，都要分別為聖，歸耶和華──你的神。牛群中頭生的，不可用牠耕地；羊群中頭生的，不可剪毛。<p><a href='/CUNP/26/44/30'>結 44:30</a> 首先初熟之物和一切所獻的供物都要歸給祭司。你們也要用初熟的麥子磨麵給祭司；這樣，福氣就必臨到你們的家了。"
  },
  {
    "pk": 3485261,
    "translation": "CUNP",
    "book": 2,
    "chapter": 13,
    "verse": 13,
    "text": "凡頭生的驢，你要用羊羔代贖；若不代贖，就要打折牠的頸項。凡你兒子中頭生的都要贖出來。",
    "comment": "<a href='/CUNP/2/34/20'>出 34:20</a> 頭生的驢要用羊羔代贖，若不代贖就要打折牠的頸項。凡頭生的兒子都要贖出來。誰也不可空手朝見我。<p><a href='/CUNP/4/18/15-16'>民 18:15-16</a> 他們所有奉給耶和華的，連人帶牲畜，凡頭生的，都要歸給你；只是人頭生的，總要贖出來；不潔淨牲畜頭生的，也要贖出來。其中在一月之外所當贖的，要照你所估定的價，按聖所的平，用銀子五舍客勒贖出來（一舍客勒是二十季拉）。<br><a href='/CUNP/4/3/46-47'>民 3:46-47</a> <u>以色列</u>人中頭生的男子比<u>利未</u>人多二百七十三個，必當將他們贖出來。你要按人丁，照聖所的平，每人取贖銀五舍客勒（一舍客勒<small>〔一舍客勒是二十季拉〕</small>是二十季拉），<p><a href='/CUNP/4/18/15-16'>18:15-16</a> 他們所有奉給耶和華的，連人帶牲畜，凡頭生的，都要歸給你；只是人頭生的，總要贖出來；不潔淨牲畜頭生的，也要贖出來。其中在一月之外所當贖的，要照你所估定的價，按聖所的平，用銀子五舍客勒贖出來（一舍客勒是二十季拉）。"
  },
  {
    "pk": 3485262,
    "translation": "CUNP",
    "book": 2,
    "chapter": 13,
    "verse": 14,
    "text": "日後，你的兒子問你說：『這是甚麼意思？』你就說：『耶和華用大能的手將我們從<e>埃及</e>為奴之家領出來。",
    "comment": "<a href='/CUNP/2/12/26'>出 12:26</a> 你們的兒女問你們說：『行這禮是甚麼意思？』<p><a href='/CUNP/5/6/20'>申 6:20</a>「日後，你的兒子問你說：『耶和華──我們神吩咐你們的這些法度、律例、典章是甚麼意思呢？』<p><a href='/CUNP/6/4/6'>書 4:6</a>, <a href='/CUNP/6/4/21'>21</a> 這些石頭在你們中間可以作為證據。日後，你們的子孫問你們說：『這些石頭是甚麼意思？』……對<u>以色列</u>人說：「日後你們的子孫問他們的父親說：『這些石頭是甚麼意思？』<br><a href='/CUNP/2/13/3'>出 13:3</a> <u>摩西</u>對百姓說：「你們要記念從<u>埃及</u>為奴之家出來的這日，因為耶和華用大能的手將你們從這地方領出來。有酵的餅都不可吃。"
  },
  {
    "pk": 3485263,
    "translation": "CUNP",
    "book": 2,
    "chapter": 13,
    "verse": 15,
    "text": "那時法老幾乎不容我們去，耶和華就把<e>埃及</e>地所有頭生的，無論是人是牲畜，都殺了。因此，我把一切頭生的公<i>牲畜</i>獻給耶和華為祭，但將頭生的兒子都贖出來。",
    "comment": "<a href='/CUNP/2/12/29'>出 12:29</a> 到了半夜，耶和華把<u>埃及</u>地所有的長子，就是從坐寶座的法老，直到被擄囚在監裏之人的長子，以及一切頭生的牲畜，盡都殺了。"
  },
  {
    "pk": 3485264,
    "translation": "CUNP",
    "book": 2,
    "chapter": 13,
    "verse": 16,
    "text": "這要在你手上作記號，在你額上作經文，因為耶和華用大能的手將我們從<e>埃及</e>領出來。』」",
    "comment": "<a href='/CUNP/2/13/9'>出 13:9</a> 這要在你手上作記號，在你額上作紀念，使耶和華的律法常在你口中，因為耶和華曾用大能的手將你從<u>埃及</u>領出來。"
  },
  {
    "pk": 3485265,
    "translation": "CUNP",
    "book": 2,
    "chapter": 13,
    "verse": 17,
    "text": "法老容百姓去的時候，<e>非利士</e>地的道路雖近，神卻不領他們從那裏走；因為神說：「恐怕百姓遇見打仗後悔，就回<e>埃及</e>去。」",
    "comment": "<a href='/CUNP/5/17/16'>申 17:16</a> 只是王不可為自己加添馬匹，也不可使百姓回<u>埃及</u>去，為要加添他的馬匹，因耶和華曾吩咐你們說：『不可再回那條路去。』<br><a href='/CUNP/2/14/11-12'>出 14:11-12</a> 他們對<u>摩西</u>說：「難道在<u>埃及</u>沒有墳地，你把我們帶來死在曠野嗎？你為甚麼這樣待我們，將我們從<u>埃及</u>領出來呢？我們在<u>埃及</u>豈沒有對你說過，不要攪擾我們，容我們服事<u>埃及</u>人嗎？因為服事<u>埃及</u>人比死在曠野還好。」<p><a href='/CUNP/4/14/1-4'>民 14:1-4</a> 當下，全會眾大聲喧嚷；那夜百姓都哭號。<u>以色列</u>眾人向<u>摩西</u>、<u>亞倫</u>發怨言；全會眾對他們說：「巴不得我們早死在<u>埃及</u>地，或是死在這曠野。耶和華為甚麼把我們領到那地，使我們倒在刀下呢？我們的妻子和孩子必被擄掠。我們回<u>埃及</u>去豈不好嗎？」眾人彼此說：「我們不如立一個首領回<u>埃及</u>去吧！」"
  },
  {
    "pk": 3485266,
    "translation": "CUNP",
    "book": 2,
    "chapter": 13,
    "verse": 18,
    "text": "所以神領百姓繞道而行，走<e>紅海</e>曠野的路。<e>以色列</e>人出<e>埃及</e>地，都帶著兵器上去。",
    "comment": "<a href='/CUNP/2/14/2'>出 14:2</a>「你吩咐<u>以色列</u>人轉回，安營在<u>比‧哈希錄</u>前，<u>密奪</u>和海的中間，對著<u>巴力‧洗分</u>，靠近海邊安營。<p><a href='/CUNP/4/33/6'>民 33:6</a> 從<u>疏割</u>起行，安營在曠野邊的<u>以倘</u>。"
  },
  {
    "pk": 3485267,
    "translation": "CUNP",
    "book": 2,
    "chapter": 13,
    "verse": 19,
    "text": "<e>摩西</e>把<e>約瑟</e>的骸骨一同帶去；因為<e>約瑟</e>曾叫<e>以色列</e>人嚴嚴地起誓，<i>對他們</i>說：「神必眷顧你們，你們要把我的骸骨從這裏一同帶上去。」",
    "comment": "<a href='/CUNP/1/50/25'>創 50:25</a> <u>約瑟</u>叫<u>以色列</u>的子孫起誓說：「神必定看顧你們；你們要把我的骸骨從這裏搬上去。」<p><a href='/CUNP/6/24/32'>書 24:32</a> <u>以色列</u>人從<u>埃及</u>所帶來<u>約瑟</u>的骸骨，葬埋在<u>示劍</u>，就是在<u>雅各</u>從前用一百塊<na>銀子</na>向<u>示劍</u>的父親、<u>哈抹</u>的子孫所買的那塊地裏；這就作了<u>約瑟</u>子孫的產業。<p><a href='/CUNP/44/7/16'>徒 7:16</a> 又被帶到<u>示劍</u>，葬於<u>亞伯拉罕</u>在<u>示劍</u>用銀子從<u>哈抹</u>子孫買來的墳墓裏。"
  },
  {
    "pk": 3485268,
    "translation": "CUNP",
    "book": 2,
    "chapter": 13,
    "verse": 20,
    "text": "他們從<e>疏割</e>起行，在曠野邊的<e>以倘</e>安營。",
    "comment": "<a href='/CUNP/4/33/6'>民 33:6</a> 從<u>疏割</u>起行，安營在曠野邊的<u>以倘</u>。"
  },
  {
    "pk": 3485269,
    "translation": "CUNP",
    "book": 2,
    "chapter": 13,
    "verse": 21,
    "text": "日間，耶和華在雲柱中領他們的路；夜間，在火柱中光照他們，使他們日夜都可以行走。",
    "comment": "<a href='/CUNP/2/14/19'>出 14:19</a>, <a href='/CUNP/2/14/24'>24</a> 在<u>以色列</u>營前行走神的使者，轉到他們後邊去；雲柱也從他們前邊轉到他們後邊立住。……到了晨更的時候，耶和華從雲火柱中向<u>埃及</u>的軍兵觀看，使<u>埃及</u>的軍兵混亂了；<p><a href='/CUNP/2/40/38'>40:38</a> 日間，耶和華的雲彩是在帳幕以上；夜間，雲中有火，在<u>以色列</u>全家的眼前。在他們所行的路上都是這樣。<p><a href='/CUNP/4/9/15'>民 9:15</a> 立起帳幕的那日，有雲彩遮蓋帳幕，就是法<na>櫃</na>的帳幕；從晚上到早晨，雲彩在其上，形狀如火。<p><a href='/CUNP/4/10/34'>10:34</a> 他們拔營往前行，日間有耶和華的雲彩在他們以上。<p><a href='/CUNP/4/14/14'>14:14</a> <u>埃及</u>人要將這事傳給<u>迦南</u>地的居民；那民已經聽見你──耶和華是在這百姓中間；因為你面對面被人看見，有你的雲彩停在他們以上。你日間在雲柱中，夜間在火柱中，在他們前面行。<p><a href='/CUNP/5/1/33'>申 1:33</a> 他在路上，在你們前面行，為你們找安營的地方；夜間在火<na>柱</na>裏，日間在雲<na>柱</na>裏，指示你們所當行的路。」<p><a href='/CUNP/16/9/12'>尼 9:12</a>, <a href='/CUNP/16/9/19'>19</a> 並且白晝用雲柱引導他們，黑夜用火柱照亮他們當行的路。……你還是大施憐憫，在曠野不丟棄他們。白晝，雲柱不離開他們，仍引導他們行路；黑夜，火柱也不離開他們，仍照亮他們當行的路。<p><a href='/CUNP/19/78/14'>詩 78:14</a> 他白日用雲彩，終夜用火光引導他們。<p><a href='/CUNP/19/99/7'>99:7</a> 他在雲柱中對他們說話；他們遵守他的法度和他所賜給他們的律例。<p><a href='/CUNP/19/105/39'>105:39</a> 他鋪張雲彩當遮蓋，夜間使火光照。<p><a href='/CUNP/23/4/5'>賽 4:5</a> 耶和華也必在<u>錫安</u>全山，並各會眾以上，使白日有煙雲，黑夜有火焰的光。因為在全榮耀之上必有遮蔽。<p><a href='/CUNP/46/10/1'>林前 10:1</a> 弟兄們，我不願意你們不曉得，我們的祖宗從前都在雲下，都從海中經過，"
  },
  {
    "pk": 3485270,
    "translation": "CUNP",
    "book": 2,
    "chapter": 13,
    "verse": 22,
    "text": "日間雲柱，夜間火柱，總不離開百姓的面前。"
  }
];
