window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/02/15"] = [
  {
    "pk": 3485302,
    "translation": "CUNP",
    "book": 2,
    "chapter": 15,
    "verse": 1,
    "text": "那時，<e>摩西</e>和<e>以色列</e>人向耶和華唱歌說：我要向耶和華歌唱，因他大大戰勝，將馬和騎馬的投在海中。<br/>",
    "comment": "<a href='/CUNP/7/5/1'>士 5:1</a> 那時，<u>底波拉</u>和<u>亞比挪菴</u>的兒子<u>巴拉</u>作歌，說：<p><a href='/CUNP/10/22/1'>撒下 22:1</a> 當耶和華救<u>大衛</u>脫離一切仇敵和<u>掃羅</u>之手的日子，他向耶和華念這詩，<p><a href='/CUNP/19/106/12'>詩 106:12</a> 那時，他們才信了他的話，歌唱讚美他。<br><a href='/CUNP/2/15/21'>出 15:21</a> <u>米利暗</u>應聲說：你們要歌頌耶和華，因他大大戰勝，將馬和騎馬的投在海中。"
  },
  {
    "pk": 3485303,
    "translation": "CUNP",
    "book": 2,
    "chapter": 15,
    "verse": 2,
    "text": "耶和華是我的力量，我的詩歌，也成了我的拯救。這是我的神，我要讚美他，是我父親的神，我要尊崇他。<br/>",
    "comment": "<a href='/CUNP/1/28/21-22'>創 28:21-22</a> 使我平平安安地回到我父親的家，我就必以耶和華為我的神。我所立為柱子的石頭也必作神的殿；凡你所賜給我的，我必將十分之一獻給你。」<p><a href='/CUNP/10/7/5'>撒下 7:5</a>「你去告訴我僕人<u>大衛</u>，說耶和華如此說：『你豈可建造殿宇給我居住呢？<p><a href='/CUNP/19/132/5'>詩 132:5</a> 直等我為耶和華尋得所在，為<u>雅各</u>的大能者尋得居所。<br><a href='/CUNP/10/22/47'>撒下 22:47</a> 耶和華是活神，願我的磐石被人稱頌！願神──那拯救我的磐石被人尊崇！<p><a href='/CUNP/19/99/5'>詩 99:5</a> 你們當尊崇耶和華──我們的神，在他腳凳前下拜。他本為聖！<p><a href='/CUNP/19/118/28'>118:28</a> 你是我的神，我要稱謝你！你是我的神，我要尊崇你！<p><a href='/CUNP/23/25/1'>賽 25:1</a> 耶和華啊，你是我的神；我要尊崇你，我要稱讚你的名。因為你以忠信誠實行過奇妙的事，成就你古時所定的。<br><a href='/CUNP/5/10/21'>申 10:21</a> 他是你所讚美的，是你的神，為你做了那大而可畏的事，是你親眼所看見的。<p><a href='/CUNP/19/18/2'>詩 18:2</a> 耶和華是我的巖石，我的山寨，我的救主，我的神，我的磐石，我所投靠的。他是我的盾牌，是拯救我的角，是我的高臺。<p><a href='/CUNP/19/22/3'>22:3</a> 但你是聖潔的，是用<u>以色列</u>的讚美為寶座的<small>〔「寶座」或作「居所」〕</small>。<p><a href='/CUNP/19/59/17'>59:17</a> 我的力量啊，我要歌頌你；因為神是我的高臺，是賜恩與我的神。<p><a href='/CUNP/19/62/6'>62:6</a> 惟獨他是我的磐石，我的拯救；他是我的高臺，我必不動搖。<p><a href='/CUNP/19/109/1'>109:1</a> 〔大衛的詩，交與伶長。〕我所讚美的神啊，求你不要閉口不言。<p><a href='/CUNP/19/118/14'>118:14</a> 耶和華是我的力量，是我的詩歌；他也成了我的拯救。<p><a href='/CUNP/19/140/7'>140:7</a> 主──耶和華、我救恩的力量啊，在爭戰的日子，你遮蔽了我的頭。<p><a href='/CUNP/23/12/2'>賽 12:2</a> 看哪！神是我的拯救；我要倚靠他，並不懼怕。因為主耶和華是我的力量，是我的詩歌，他也成了我的拯救。<p><a href='/CUNP/35/3/18-19'>哈 3:18-19</a> 然而，我要因耶和華歡欣，因救我的神喜樂。主耶和華是我的力量；他使我的腳快如母鹿的<na>蹄</na>，又使我穩行在高處。這歌交與伶長，用絲弦的樂器。<br><a href='/CUNP/2/3/15-16'>出 3:15-16</a> 神又對<u>摩西</u>說：「你要對<u>以色列</u>人這樣說：『耶和華──你們祖宗的神，就是<u>亞伯拉罕</u>的神，<u>以撒</u>的神，<u>雅各</u>的神，打發我到你們這裏來。』耶和華是我的名，直到永遠；這也是我的紀念，直到萬代。你去招聚<u>以色列</u>的長老，對他們說：『耶和華──你們祖宗的神，就是<u>亞伯拉罕</u>的神，<u>以撒</u>的神，<u>雅各</u>的神，向我顯現，說：我實在眷顧了你們，我也<na>看見</na><u>埃及</u>人怎樣待你們。"
  },
  {
    "pk": 3485304,
    "translation": "CUNP",
    "book": 2,
    "chapter": 15,
    "verse": 3,
    "text": "耶和華是戰士；他的名是耶和華。",
    "comment": "<a href='/CUNP/2/6/3'>出 6:3</a> 我從前向<u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>顯現為全能的神；至於我名耶和華，他們未曾知道。<p><a href='/CUNP/19/83/18'>詩 83:18</a> 使他們知道：惟獨你──名為耶和華的──是全地以上的至高者！<br><a href='/CUNP/19/24/8'>詩 24:8</a> 榮耀的王是誰呢？就是有力有能的耶和華，在戰場上有能的耶和華！<p><a href='/CUNP/66/19/11'>啟 19:11</a> 我觀看，見天開了。有一匹白馬，騎在馬上的稱為誠信真實，他審判，爭戰，都按著公義。"
  },
  {
    "pk": 3485305,
    "translation": "CUNP",
    "book": 2,
    "chapter": 15,
    "verse": 4,
    "text": "法老的車輛、軍兵，耶和華已拋在海中；他特選的軍長都沉於<e>紅海</e>。<br/>",
    "comment": "<a href='/CUNP/2/14/28'>出 14:28</a> 水就回流，淹沒了車輛和馬兵。那些跟著<u>以色列</u>人下海法老的全軍，連一個也沒有剩下。<br><a href='/CUNP/2/14/7'>出 14:7</a> 並帶著六百輛特選的車和<u>埃及</u>所有的車，每輛都有車兵長。"
  },
  {
    "pk": 3485306,
    "translation": "CUNP",
    "book": 2,
    "chapter": 15,
    "verse": 5,
    "text": "深水淹沒他們；他們如同石頭墜到深處。<br/>",
    "comment": "<a href='/CUNP/16/9/11'>尼 9:11</a> 你又在我們列祖面前把海分開，使他們在海中行走乾地，將追趕他們的人拋在深海，如石頭拋在大水中；<br><a href='/CUNP/2/14/28'>出 14:28</a> 水就回流，淹沒了車輛和馬兵。那些跟著<u>以色列</u>人下海法老的全軍，連一個也沒有剩下。"
  },
  {
    "pk": 3485307,
    "translation": "CUNP",
    "book": 2,
    "chapter": 15,
    "verse": 6,
    "text": "耶和華啊，你的右手施展能力，顯出榮耀；耶和華啊，你的右手摔碎仇敵。<br/>",
    "comment": "<a href='/CUNP/19/118/15-16'>詩 118:15-16</a> 在義人的帳棚裏，有歡呼拯救的聲音；耶和華的右手施展大能。耶和華的右手高舉；耶和華的右手施展大能。"
  },
  {
    "pk": 3485308,
    "translation": "CUNP",
    "book": 2,
    "chapter": 15,
    "verse": 7,
    "text": "你大發威嚴，推翻那些起來攻擊你的；你發出烈怒<i>如火</i>，燒滅他們像燒碎秸一樣。<br/>",
    "comment": "<a href='/CUNP/5/33/26'>申 33:26</a> <u>耶書崙</u>哪，沒有能比神的。他為幫助你，乘在天空，顯其威榮，駕行穹蒼。<br><a href='/CUNP/19/59/13'>詩 59:13</a> 求你發怒，使他們消滅，以致歸於無有，叫他們知道神在<u>雅各</u>中間掌權，直到地極。（細拉）<br><a href='/CUNP/23/5/24'>賽 5:24</a> 火苗怎樣吞滅碎秸，乾草怎樣落在火焰之中，照樣，他們的根必像朽<na>物</na>，他們的花必像灰塵飛騰；因為他們厭棄萬軍之耶和華的訓誨，藐視<u>以色列</u>聖者的言語。<p><a href='/CUNP/23/47/14'>47:14</a> 他們要像碎秸被火焚燒，不能救自己脫離火焰之力；這火並非可烤的炭火，也不是可以坐在其前的火。"
  },
  {
    "pk": 3485309,
    "translation": "CUNP",
    "book": 2,
    "chapter": 15,
    "verse": 8,
    "text": "你發鼻中的氣，水便聚起成堆，大水直立如壘，海中的深水凝結。<br/>",
    "comment": "<a href='/CUNP/19/78/13'>詩 78:13</a> 他將海分裂，使他們過去，又叫水立起如壘。<p><a href='/CUNP/35/3/10'>哈 3:10</a> 山嶺見你，無不戰懼；大水氾濫過去，深淵發聲，洶湧翻騰<small>〔原文作「向上舉手」〕</small>。<br><a href='/CUNP/2/14/21'>出 14:21</a> <u>摩西</u>向海伸杖，耶和華便用大東風，使海水一夜退去，水便分開，海就成了乾地。<p><a href='/CUNP/10/22/16'>撒下 22:16</a> 耶和華的斥責一發，鼻孔的氣一出，海底就出現，大地的根基也顯露。<p><a href='/CUNP/18/4/9'>伯 4:9</a> 神一出氣，他們就滅亡；神一發怒，他們就消沒。<p><a href='/CUNP/52/2/8'>帖前 2:8</a> 我們既是這樣愛你們，不但願意將神的福音給你們，連自己的性命也願意給你們，因你們是我們所疼愛的。"
  },
  {
    "pk": 3485310,
    "translation": "CUNP",
    "book": 2,
    "chapter": 15,
    "verse": 9,
    "text": "仇敵說：我要追趕，我要追上；我要分擄物，我要在他們身上稱我的心願。我要拔出刀來，親手殺滅他們。<br/>",
    "comment": "<a href='/CUNP/1/49/27'>創 49:27</a> <u>便雅憫</u>是個撕掠的狼，早晨要吃他所抓的，晚上要分他所奪的。」<p><a href='/CUNP/23/53/12'>賽 53:12</a> 所以，我要使他與位大的同分，與強盛的均分擄物。因為他將命傾倒，以致於死；他也被列在罪犯之中。他卻擔當多人的罪，又為罪犯代求。<p><a href='/CUNP/42/11/22'>路 11:22</a> 但有一個比他更壯的來，勝過他，就奪去他所倚靠的盔甲兵器，又分了他的贓。<br><a href='/CUNP/7/5/30'>士 5:30</a> 他們莫非得財而分？每人得了一兩個女子？<u>西西拉</u>得了彩衣為擄物，得繡花的彩衣為掠物。這彩衣兩面繡花，乃是披在被擄之人頸項上的。"
  },
  {
    "pk": 3485311,
    "translation": "CUNP",
    "book": 2,
    "chapter": 15,
    "verse": 10,
    "text": "你叫風一吹，海就把他們淹沒；他們如鉛沉在大水之中。",
    "comment": "<a href='/CUNP/2/14/21'>出 14:21</a> <u>摩西</u>向海伸杖，耶和華便用大東風，使海水一夜退去，水便分開，海就成了乾地。<p><a href='/CUNP/19/147/18'>詩 147:18</a> 他一出令，這些就都消化；他使風颳起，水便流動。<br><a href='/CUNP/2/15/5'>出 15:5</a> 深水淹沒他們；他們如同石頭墜到深處。<p><a href='/CUNP/2/14/28'>14:28</a> 水就回流，淹沒了車輛和馬兵。那些跟著<u>以色列</u>人下海法老的全軍，連一個也沒有剩下。"
  },
  {
    "pk": 3485312,
    "translation": "CUNP",
    "book": 2,
    "chapter": 15,
    "verse": 11,
    "text": "耶和華啊，眾神之中，誰能像你？誰能像你──至聖至榮，可頌可畏，施行奇事？<br/>",
    "comment": "<a href='/CUNP/19/77/14'>詩 77:14</a> 你是行奇事的神；你曾在列邦中彰顯你的能力。<br><a href='/CUNP/23/6/3'>賽 6:3</a> 彼此呼喊說：聖哉！聖哉！聖哉！萬軍之耶和華；他的榮光充滿全地！<br><a href='/CUNP/10/7/22'>撒下 7:22</a> 主耶和華啊，你本為大，照我們耳中聽見，沒有可比你的；除你以外再無神。<p><a href='/CUNP/11/8/23'>王上 8:23</a>「耶和華──<u>以色列</u>的神啊，天上地下沒有神可比你的！你向那盡心行在你面前的僕人守約施慈愛；<p><a href='/CUNP/19/71/19'>詩 71:19</a> 神啊，你的公義甚高；行過大事的神啊，誰能像你！<p><a href='/CUNP/19/86/8'>86:8</a> 主啊，諸神之中沒有可比你的；你的作為也無可比。<p><a href='/CUNP/19/89/6'>89:6</a>, <a href='/CUNP/19/89/8'>8</a> 在天空誰能比耶和華呢？神的眾子中，誰能像耶和華呢？……耶和華──萬軍之神啊，哪一個大能者像你耶和華？你的信實是在你的四圍。<p><a href='/CUNP/24/10/6'>耶 10:6</a> 耶和華啊，沒有能比你的！你本為大，有大能大力的名。<p><a href='/CUNP/24/49/19'>49:19</a> 仇敵必像獅子從<u>約旦河</u>邊的叢林上來，攻擊堅固的居所。轉眼之間，我要使<u>以東</u>人逃跑，離開這地。誰蒙揀選，我就派誰治理這地。誰能比我呢？誰能給我定規日期呢？有何牧人能在我面前站立得住呢？"
  },
  {
    "pk": 3485313,
    "translation": "CUNP",
    "book": 2,
    "chapter": 15,
    "verse": 12,
    "text": "你伸出右手，地便吞滅他們。",
    "comment": "<a href='/CUNP/2/15/6'>出 15:6</a> 耶和華啊，你的右手施展能力，顯出榮耀；耶和華啊，你的右手摔碎仇敵。"
  },
  {
    "pk": 3485314,
    "translation": "CUNP",
    "book": 2,
    "chapter": 15,
    "verse": 13,
    "text": "你憑慈愛領了你所贖的百姓；你憑能力引他們到了你的聖所。<br/>",
    "comment": "<a href='/CUNP/19/78/54'>詩 78:54</a> 他帶他們到自己聖地的邊界，到他右手所得的這山地。<br><a href='/CUNP/19/77/15'>詩 77:15</a>, <a href='/CUNP/19/77/20'>20</a> 你曾用你的膀臂贖了你的民，就是<u>雅各</u>和<u>約瑟</u>的子孫。（細拉）……你曾藉<u>摩西</u>和<u>亞倫</u>的手引導你的百姓，好像羊群一般。<p><a href='/CUNP/19/78/52'>78:52</a> 他卻領出自己的民如羊，在曠野引他們如羊群。<p><a href='/CUNP/19/80/1'>80:1</a> 〔亞薩的詩，交與伶長。調用為證的百合花。〕領<u>約瑟</u>如領羊群之<u>以色列</u>的牧者啊，求你留心聽！坐在二基路伯上的啊，求你發出光來！<p><a href='/CUNP/19/106/9'>106:9</a> 並且斥責<u>紅海</u>，海便乾了；他帶領他們經過深處，如同經過曠野。<p><a href='/CUNP/23/63/12-13'>賽 63:12-13</a> 使他榮耀的膀臂在<u>摩西</u>的右手邊行動，在他們前面將水分開，要建立自己永遠的名，帶領他們經過深處，如馬行走曠野，使他們不致絆跌的在哪裏呢？<p><a href='/CUNP/24/2/6'>耶 2:6</a> 他們也不說：那領我們從<u>埃及</u>地上來，引導我們經過曠野，沙漠有深坑之地，和乾旱死蔭、無人經過、無人居住之地的耶和華在哪裏呢？"
  },
  {
    "pk": 3485315,
    "translation": "CUNP",
    "book": 2,
    "chapter": 15,
    "verse": 14,
    "text": "外邦人聽見就發顫；疼痛抓住<e>非利士</e>的居民。<br/>",
    "comment": "<a href='/CUNP/19/48/6'>詩 48:6</a> 他們在那裏被戰兢疼痛抓住，好像產難的婦人一樣。<br><a href='/CUNP/4/14/14'>民 14:14</a> <u>埃及</u>人要將這事傳給<u>迦南</u>地的居民；那民已經聽見你──耶和華是在這百姓中間；因為你面對面被人看見，有你的雲彩停在他們以上。你日間在雲柱中，夜間在火柱中，在他們前面行。<p><a href='/CUNP/5/2/25'>申 2:25</a> 從今日起，我要使天下萬民聽見你的名聲都驚恐懼怕，且因你發顫傷慟。」<p><a href='/CUNP/6/2/9-10'>書 2:9-10</a> 對他們說：「我知道耶和華已經把這地賜給你們，並且因你們的緣故我們都驚慌了。這地的一切居民在你們面前<na>心</na>都消化了；因為我們聽見你們出<u>埃及</u>的時候，耶和華怎樣在你們前面使<u>紅海</u>的水乾了，並且你們怎樣待<u>約旦河</u>東的兩個<u>亞摩利</u>王<u>西宏</u>和<u>噩</u>，將他們盡行毀滅。"
  },
  {
    "pk": 3485316,
    "translation": "CUNP",
    "book": 2,
    "chapter": 15,
    "verse": 15,
    "text": "那時，<e>以東</e>的族長驚惶，<e>摩押</e>的英雄被戰兢抓住，<e>迦南</e>的居民<i>心</i>都消化了。<br/>",
    "comment": "<a href='/CUNP/6/5/1'>書 5:1</a> <u>約旦河</u>西<u>亞摩利</u>人的諸王和靠海<u>迦南</u>人的諸王，聽見耶和華在<u>以色列</u>人前面使<u>約旦河</u>的水乾了，等到我們過去，他們的心因<u>以色列</u>人的緣故就消化了，不再有膽氣。<br><a href='/CUNP/4/22/3'>民 22:3</a> <u>摩押</u>人因<u>以色列</u>民甚多，就大大懼怕，心內憂急，<p><a href='/CUNP/35/3/7'>哈 3:7</a> 我見<u>古珊</u>的帳棚遭難，<u>米甸</u>的幔子戰兢。<br><a href='/CUNP/5/2/4'>申 2:4</a> 你吩咐百姓說：你們弟兄<u>以掃</u>的子孫住在<u>西珥</u>，你們要經過他們的境界。他們必懼怕你們，所以你們要分外謹慎。<br><a href='/CUNP/1/36/40'>創 36:40</a> 從<u>以掃</u>所出的族長，按著他們的宗族、住處、名字記在下面：就是<u>亭納</u>族長、<u>亞勒瓦</u>族長、<u>耶帖</u>族長、"
  },
  {
    "pk": 3485317,
    "translation": "CUNP",
    "book": 2,
    "chapter": 15,
    "verse": 16,
    "text": "驚駭恐懼臨到他們。耶和華啊，因你膀臂的大能，他們如石頭寂然不動，等候你的百姓過去，等候你所贖的百姓過去。<br/>",
    "comment": "<a href='/CUNP/2/19/5'>出 19:5</a> 如今你們若實在聽從我的話，遵守我的約，就要在萬民中作屬我的子民，因為全地都是我的。<p><a href='/CUNP/5/32/9'>申 32:9</a> 耶和華的分本是他的百姓；他的產業本是<u>雅各</u>。<p><a href='/CUNP/10/7/23'>撒下 7:23</a> 世上有何民能比你的民<u>以色列</u>呢？你從<u>埃及</u>救贖他們作自己的子民，又在你贖出來的民面前行大而可畏的事，<na>驅逐</na>列邦人和他們的神，顯出你的大名。<p><a href='/CUNP/19/74/2'>詩 74:2</a> 求你記念你古時所得來的會眾，就是你所贖、作你產業支派的，並記念你向來所居住的<u>錫安山</u>。<p><a href='/CUNP/23/43/1'>賽 43:1</a>, <a href='/CUNP/23/43/3'>3</a> <u>雅各</u>啊，創造你的耶和華，<u>以色列</u>啊，造成你的那位，現在如此說：你不要害怕！因為我救贖了你。我曾提你的名召你，你是屬我的。……因為我是耶和華──你的神，是<u>以色列</u>的聖者──你的救主；我已經使<u>埃及</u>作你的贖價，使<u>古實</u>和<u>西巴</u>代替你。<p><a href='/CUNP/23/51/10'>51:10</a> 使海與深淵的水乾涸、使海的深處變為贖民經過之路的，不是你嗎？<p><a href='/CUNP/24/31/11'>耶 31:11</a> 因耶和華救贖了<u>雅各</u>，救贖他脫離比他更強之人的手。<p><a href='/CUNP/56/2/14'>多 2:14</a> 他為我們捨了自己，要贖我們脫離一切罪惡，又潔淨我們，特作自己的子民，熱心為善。<p><a href='/CUNP/60/2/9'>彼前 2:9</a> 惟有你們是被揀選的族類，是有君尊的祭司，是聖潔的國度，是屬<na>神</na>的子民，要叫你們宣揚那召你們出黑暗入奇妙光明者的美德。<p><a href='/CUNP/61/2/1'>彼後 2:1</a> 從前在百姓中有假先知起來，將來在你們中間也必有假師傅，私自引進陷害人的異端，連買他們的主他們也不承認，自取速速地滅亡。<br><a href='/CUNP/5/2/25'>申 2:25</a> 從今日起，我要使天下萬民聽見你的名聲都驚恐懼怕，且因你發顫傷慟。」<p><a href='/CUNP/5/11/25'>11:25</a> 必無一人能在你們面前站立得住；耶和華──你們的神必照他所說的，使懼怕驚恐臨到你們所踏之地的居民。<p><a href='/CUNP/6/2/9'>書 2:9</a> 對他們說：「我知道耶和華已經把這地賜給你們，並且因你們的緣故我們都驚慌了。這地的一切居民在你們面前<na>心</na>都消化了；<br><a href='/CUNP/9/25/37'>撒上 25:37</a> 到了早晨，<u>拿八</u>醒了酒，他的妻將這些事都告訴他，他就魂不附體，身僵如石頭一般。"
  },
  {
    "pk": 3485318,
    "translation": "CUNP",
    "book": 2,
    "chapter": 15,
    "verse": 17,
    "text": "你要將他們領進去，栽於你產業的山上──耶和華啊，就是你為自己所造的住處；主啊，就是你手所建立的聖所。<br/>",
    "comment": "<a href='/CUNP/19/78/54'>詩 78:54</a> 他帶他們到自己聖地的邊界，到他右手所得的這山地。<br><a href='/CUNP/19/44/2'>詩 44:2</a> 你曾用手趕出外邦人，卻栽培了我們列祖；你苦待列邦，卻叫我們列祖發達。<p><a href='/CUNP/19/80/8'>80:8</a> 你從<u>埃及</u>挪出一棵葡萄樹，趕出外邦人，把這樹栽上。"
  },
  {
    "pk": 3485319,
    "translation": "CUNP",
    "book": 2,
    "chapter": 15,
    "verse": 18,
    "text": "耶和華必作王，直到永永遠遠！",
    "comment": "<a href='/CUNP/19/10/16'>詩 10:16</a> 耶和華永永遠遠為王；外邦人從他的地已經滅絕了。<p><a href='/CUNP/19/29/10'>29:10</a> 洪水泛濫之時，耶和華坐著<na>為王</na>；耶和華坐著為王，直到永遠。<p><a href='/CUNP/19/146/10'>146:10</a> 耶和華要作王，直到永遠！<u>錫安</u>哪，你的神要作王，直到萬代！你們要讚美耶和華！<p><a href='/CUNP/23/57/15'>賽 57:15</a> 因為那至高至上、永遠長存<small>〔原文作「住在永遠」〕</small>名為聖者的如此說：我住在至高至聖的所在，也與心靈痛悔謙卑的人同居；要使謙卑人的靈甦醒，也使痛悔人的心甦醒。"
  },
  {
    "pk": 3485320,
    "translation": "CUNP",
    "book": 2,
    "chapter": 15,
    "verse": 19,
    "text": "法老的馬匹、車輛，和馬兵下到海中，耶和華使海水回流，淹沒他們；惟有<e>以色列</e>人在海中走乾地。",
    "comment": "<a href='/CUNP/2/14/23'>出 14:23</a> <u>埃及</u>人追趕他們，法老一切的馬匹、車輛，和馬兵都跟著下到海中。<p><a href='/CUNP/20/21/31'>箴 21:31</a> 馬是為打仗之日預備的；得勝乃在乎耶和華。<br><a href='/CUNP/2/14/28-29'>出 14:28-29</a> 水就回流，淹沒了車輛和馬兵。那些跟著<u>以色列</u>人下海法老的全軍，連一個也沒有剩下。<u>以色列</u>人卻在海中走乾地；水在他們的左右作了牆垣。"
  },
  {
    "pk": 3485321,
    "translation": "CUNP",
    "book": 2,
    "chapter": 15,
    "verse": 20,
    "text": "<e>亞倫</e>的姊姊，女先知<e>米利暗</e>，手裏拿著鼓；眾婦女也跟她出去拿鼓跳舞。",
    "comment": "<a href='/CUNP/7/4/4'>士 4:4</a> 有一位女先知名叫<u>底波拉</u>，是<u>拉比多</u>的妻，當時作<u>以色列</u>的士師。<p><a href='/CUNP/9/10/5'>撒上 10:5</a> 此後你到神的山，在那裏有<u>非利士</u>人的防兵。你到了城的時候，必遇見一班先知從邱壇下來，前面有鼓瑟的、擊鼓的、吹笛的、彈琴的，他們都受感說話。<br><a href='/CUNP/7/11/34'>士 11:34</a> <u>耶弗他</u>回<u>米斯巴</u>到了自己的家，不料，他女兒拿著鼓跳舞出來迎接他，是他獨生的，此外無兒無女。<p><a href='/CUNP/7/21/21'>21:21</a> 若看見<u>示羅</u>的女子出來跳舞，就從葡萄園出來，在<u>示羅</u>的女子中各搶一個為妻，回<u>便雅憫</u>地去。<p><a href='/CUNP/10/6/16'>撒下 6:16</a> 耶和華的<na>約</na>櫃進了<u>大衛城</u>的時候，<u>掃羅</u>的女兒<u>米甲</u>從窗戶裏觀看，見<u>大衛</u>王在耶和華面前踴躍跳舞，心裏就輕視他。<p><a href='/CUNP/19/68/11'>詩 68:11</a>, <a href='/CUNP/19/68/25'>25</a> 主發命令，傳好信息的婦女成了大群。……歌唱的行在前，作樂的隨在後，都在擊鼓的童女中間。<p><a href='/CUNP/19/149/3'>149:3</a> 願他們跳舞讚美他的名，擊鼓彈琴歌頌他！<p><a href='/CUNP/19/150/4'>150:4</a> 擊鼓跳舞讚美他！用絲弦的樂器和簫<na>的聲音</na>讚美他！<br><a href='/CUNP/4/26/59'>民 26:59</a> <u>暗蘭</u>的妻名叫<u>約基別</u>，是<u>利未</u>女子，生在<u>埃及</u>。她給<u>暗蘭</u>生了<u>亞倫</u>、<u>摩西</u>，並他們的姊姊<u>米利暗</u>。<br><a href='/CUNP/9/18/6'>撒上 18:6</a> <u>大衛</u>打死了那<u>非利士</u>人，同眾人回來的時候，婦女們從<u>以色列</u>各城裏出來，歡歡喜喜，打鼓擊磬，歌唱跳舞，迎接<u>掃羅</u>王。"
  },
  {
    "pk": 3485322,
    "translation": "CUNP",
    "book": 2,
    "chapter": 15,
    "verse": 21,
    "text": "<e>米利暗</e>應聲說：你們要歌頌耶和華，因他大大戰勝，將馬和騎馬的投在海中。",
    "comment": "<a href='/CUNP/9/18/7'>撒上 18:7</a> 眾婦女舞蹈唱和，說：「<u>掃羅</u>殺死千千，<u>大衛</u>殺死萬萬。」<br><a href='/CUNP/2/15/1'>出 15:1</a> 那時，<u>摩西</u>和<u>以色列</u>人向耶和華唱歌說：我要向耶和華歌唱，因他大大戰勝，將馬和騎馬的投在海中。"
  },
  {
    "pk": 3485323,
    "translation": "CUNP",
    "book": 2,
    "chapter": 15,
    "verse": 22,
    "text": "<e>摩西</e>領<e>以色列</e>人從<e>紅海</e>往前行，到了<e>書珥</e>的曠野，在曠野走了三天，找不著水。",
    "comment": "<a href='/CUNP/1/16/7'>創 16:7</a> 耶和華的使者在曠野<u>書珥</u>路上的水泉旁遇見她，<p><a href='/CUNP/1/25/18'>25:18</a> 他子孫的住處在他眾弟兄東邊，從<u>哈腓拉</u>直到<u>埃及</u>前的<u>書珥</u>，正在<u>亞述</u>的道上。"
  },
  {
    "pk": 3485324,
    "translation": "CUNP",
    "book": 2,
    "chapter": 15,
    "verse": 23,
    "text": "到了<e>瑪拉</e>，不能喝那裏的水；因為水苦，所以那地名叫<e>瑪拉</e>。",
    "comment": "<a href='/CUNP/4/33/8'>民 33:8</a> 從<u>比‧哈希錄</u>對面起行，經過海中到了<u>書珥</u>曠野，又在<u>伊坦</u>的曠野走了三天的路程，就安營在<u>瑪拉</u>。"
  },
  {
    "pk": 3485325,
    "translation": "CUNP",
    "book": 2,
    "chapter": 15,
    "verse": 24,
    "text": "百姓就向<e>摩西</e>發怨言，說：「我們喝甚麼呢？」",
    "comment": "<a href='/CUNP/2/16/2'>出 16:2</a> <u>以色列</u>全會眾在曠野向<u>摩西</u>、<u>亞倫</u>發怨言，<p><a href='/CUNP/2/17/3'>17:3</a> 百姓在那裏甚渴，要喝水，就向<u>摩西</u>發怨言，說：「你為甚麼將我們從<u>埃及</u>領出來，使我們和我們的兒女並牲畜都渴死呢？」"
  },
  {
    "pk": 3485326,
    "translation": "CUNP",
    "book": 2,
    "chapter": 15,
    "verse": 25,
    "text": "<e>摩西</e>呼求耶和華，耶和華指示他一棵樹。他把樹丟在水裏，水就變甜了。耶和華在那裏為他們定了律例、典章，在那裏試驗他們；",
    "comment": "參看 <a href='/CUNP/6/24/25'>書 24:25</a> 當日，<u>約書亞</u>就與百姓立約，在<u>示劍</u>為他們立定律例典章。<br>參看 <a href='/CUNP/12/2/21'>王下 2:21</a> 他出到水源，將鹽倒在水中，說：「耶和華如此說：『我治好了這水，從此必不再使人死，也不再使地土不生產。』」<p><a href='/CUNP/12/4/41'>4:41</a> <u>以利沙</u>說：「拿點麵來」，就把麵撒在鍋中，說：「倒出來，給眾人吃吧！」鍋中就沒有毒了。<br><a href='/CUNP/2/14/10'>出 14:10</a> 法老臨近的時候，<u>以色列</u>人舉目看見<u>埃及</u>人趕來，就甚懼怕，向耶和華哀求。<p><a href='/CUNP/2/17/4'>17:4</a> <u>摩西</u>就呼求耶和華說：「我向這百姓怎樣行呢？他們幾乎要拿石頭打死我。」<p><a href='/CUNP/19/50/15'>詩 50:15</a> 並要在患難之日求告我；我必搭救你，你也要榮耀我。<br><a href='/CUNP/2/16/4'>出 16:4</a> 耶和華對<u>摩西</u>說：「我要將糧食從天降給你們。百姓可以出去，每天收每天的分，我好試驗他們遵不遵我的法度。<p><a href='/CUNP/5/8/2'>申 8:2</a>, <a href='/CUNP/5/8/16'>16</a> 你也要記念耶和華──你的神在曠野引導你這四十年，是要苦煉你，試驗你，要知道你心內如何，肯守他的誡命不肯。……又在曠野將你列祖所不認識的嗎哪賜給你吃，是要苦煉你，試驗你，叫你終久享福；<p><a href='/CUNP/7/2/22'>士 2:22</a> 為要藉此試驗<u>以色列</u>人，看他們肯照他們列祖謹守遵行我的道不肯。」<p><a href='/CUNP/7/3/1'>3:1</a>, <a href='/CUNP/7/3/4'>4</a> 耶和華留下這幾族，為要試驗那不曾知道與<u>迦南</u>爭戰之事的<u>以色列</u>人，……留<na>下</na>這幾族，為要試驗<u>以色列</u>人，知道他們肯聽從耶和華藉<u>摩西</u>吩咐他們列祖的誡命不肯。<p><a href='/CUNP/19/66/10'>詩 66:10</a> 神啊，你曾試驗我們，熬煉我們，如熬煉銀子一樣。<p><a href='/CUNP/19/81/7'>81:7</a> 你在急難中呼求，我就搭救你；我在雷的隱密處應允你，在<u>米利巴</u>水那裏試驗你。（細拉）"
  },
  {
    "pk": 3485327,
    "translation": "CUNP",
    "book": 2,
    "chapter": 15,
    "verse": 26,
    "text": "又說：「你若留意聽耶和華──你神的話，又行我眼中看為正的事，留心聽我的誡命，守我一切的律例，我就不將所加與<e>埃及</e>人的疾病加在你身上，因為我──耶和華是醫治你的。」",
    "comment": "<a href='/CUNP/2/23/25'>出 23:25</a> 你們要事奉耶和華──你們的神，他必賜福與你的糧與你的水，也必從你們中間除去疾病。<p><a href='/CUNP/19/41/3-4'>詩 41:3-4</a> 他病重在榻，耶和華必扶持他；他在病中，你必給他鋪床。我曾說：耶和華啊，求你憐恤我，醫治我！因為我得罪了你。<p><a href='/CUNP/19/103/3'>103:3</a> 他赦免你的一切罪孽，醫治你的一切疾病。<p><a href='/CUNP/19/147/3'>147:3</a> 他醫好傷心的人，裹好他們的傷處。<br><a href='/CUNP/5/28/27'>申 28:27</a>, <a href='/CUNP/5/28/60'>60</a> 耶和華必用<u>埃及</u>人的瘡並痔瘡、牛皮癬與疥攻擊你，使你不能醫治。……也必使你所懼怕、<u>埃及</u>人的病都臨到你，貼在你身上，<br><a href='/CUNP/5/7/12'>申 7:12</a>, <a href='/CUNP/5/7/15'>15</a> 「你們果然聽從這些典章，謹守遵行，耶和華──你神就必照他向你列祖所起的誓守約，施慈愛。……耶和華必使一切的病症離開你；你所知道<u>埃及</u>各樣的惡疾，他不加在你身上，只加在一切恨你的人身上。"
  },
  {
    "pk": 3485328,
    "translation": "CUNP",
    "book": 2,
    "chapter": 15,
    "verse": 27,
    "text": "他們到了<e>以琳</e>，在那裏有十二股水泉，七十棵棕樹；他們就在那裏的水邊安營。",
    "comment": "<a href='/CUNP/4/33/9'>民 33:9</a> 從<u>瑪拉</u>起行，來到<u>以琳</u>（<u>以琳</u>有十二股水泉，七十棵棕樹），就在那裏安營。"
  }
];
