window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/02/16"] = [
  {
    "pk": 3485329,
    "translation": "CUNP",
    "book": 2,
    "chapter": 16,
    "verse": 1,
    "text": "<e>以色列</e>全會眾從<e>以琳</e>起行，在出<e>埃及</e>後第二個月十五日到了<e>以琳</e>和<e>西奈</e>中間、<e>汛</e>的曠野。",
    "comment": "<a href='/CUNP/26/30/15'>結 30:15</a> 我必將我的忿怒倒在<u>埃及</u>的保障上，就是<u>訓</u>上，並要剪除<u>挪</u>的眾人。<br><a href='/CUNP/4/33/10-11'>民 33:10-11</a> 從<u>以琳</u>起行，安營在<u>紅海</u>邊。從<u>紅海</u>邊起行，安營在<u>汛</u>的曠野。"
  },
  {
    "pk": 3485330,
    "translation": "CUNP",
    "book": 2,
    "chapter": 16,
    "verse": 2,
    "text": "<e>以色列</e>全會眾在曠野向<e>摩西</e>、<e>亞倫</e>發怨言，",
    "comment": "<a href='/CUNP/2/15/24'>出 15:24</a> 百姓就向<u>摩西</u>發怨言，說：「我們喝甚麼呢？」<p><a href='/CUNP/19/106/25'>詩 106:25</a> 在自己帳棚內發怨言，不聽耶和華的聲音。<p><a href='/CUNP/46/10/10'>林前 10:10</a> 你們也不要發怨言，像他們有發怨言的，就被滅命的所滅。"
  },
  {
    "pk": 3485331,
    "translation": "CUNP",
    "book": 2,
    "chapter": 16,
    "verse": 3,
    "text": "說：「巴不得我們早死在<e>埃及</e>地、耶和華的手下；那時我們坐在肉鍋旁邊，吃得飽足。你們將我們領出來，到這曠野，是要叫這全會眾都餓死啊！」",
    "comment": "<a href='/CUNP/4/11/4-5'>民 11:4-5</a> 他們中間的閒雜人大起貪慾的心；<u>以色列</u>人又哭號說：「誰給我們肉吃呢？我們記得，在<u>埃及</u>的時候不花錢就吃魚，也記得有黃瓜、西瓜、韭菜、蔥、蒜。<br><a href='/CUNP/25/4/9'>哀 4:9</a> 餓死的不如被刀殺的，因為這是缺了田間的土產，就身體衰弱，漸漸消滅。"
  },
  {
    "pk": 3485332,
    "translation": "CUNP",
    "book": 2,
    "chapter": 16,
    "verse": 4,
    "text": "耶和華對<e>摩西</e>說：「我要將糧食從天降給你們。百姓可以出去，每天收每天的分，我好試驗他們遵不遵我的法度。",
    "comment": "<a href='/CUNP/19/78/24-25'>詩 78:24-25</a> 降嗎哪，像雨給他們吃，將天上的糧食賜給他們。各人<small>〔或作「人」〕</small>吃大能者的食物；他賜下糧食，使他們飽足。<p><a href='/CUNP/19/105/40'>105:40</a> 他們一求，他就使鵪鶉飛來，並用天上的糧食叫他們飽足。<p><a href='/CUNP/43/6/31-32'>約 6:31-32</a> 我們的祖宗在曠野吃過嗎哪，如<na>經上</na>寫著說：『他從天上賜下糧來給他們吃。』」耶穌說：「我實實在在地告訴你們，那從天上來的糧不是<u>摩西</u>賜給你們的，乃是我父將天上來的真糧賜給你們。<p><a href='/CUNP/46/10/3'>林前 10:3</a> 並且都吃了一樣的靈食，<br><a href='/CUNP/2/15/25'>出 15:25</a> <u>摩西</u>呼求耶和華，耶和華指示他一棵樹。他把樹丟在水裏，水就變甜了。耶和華在那裏為他們定了律例、典章，在那裏試驗他們；<p><a href='/CUNP/5/8/2'>申 8:2</a>, <a href='/CUNP/5/8/16'>16</a> 你也要記念耶和華──你的神在曠野引導你這四十年，是要苦煉你，試驗你，要知道你心內如何，肯守他的誡命不肯。……又在曠野將你列祖所不認識的嗎哪賜給你吃，是要苦煉你，試驗你，叫你終久享福；"
  },
  {
    "pk": 3485333,
    "translation": "CUNP",
    "book": 2,
    "chapter": 16,
    "verse": 5,
    "text": "到第六天，他們要把所收進來的預備好了，比每天所收的多一倍。」",
    "comment": "參看 <a href='/CUNP/2/16/22'>出 16:22</a> 到第六天，他們收了雙倍的食物，每人兩俄梅珥。會眾的官長來告訴<u>摩西</u>；<p><a href='/CUNP/3/25/21'>利 25:21</a> 我必在第六年將我所命的福賜給你們，地便生三年的土產。"
  },
  {
    "pk": 3485334,
    "translation": "CUNP",
    "book": 2,
    "chapter": 16,
    "verse": 6,
    "text": "<e>摩西</e>、<e>亞倫</e>對<e>以色列</e>眾人說：「到了晚上，你們要知道是耶和華將你們從<e>埃及</e>地領出來的。",
    "comment": "參看 <a href='/CUNP/2/16/12-13'>出 16:12-13</a>「我已經聽見<u>以色列</u>人的怨言。你告訴他們說：『到黃昏的時候，你們要吃肉，早晨必有食物得飽，你們就知道我是耶和華──你們的神。』」到了晚上，有鵪鶉飛來，遮滿了營；早晨在營四圍的地上有露水。<p><a href='/CUNP/2/6/7'>6:7</a> 我要以你們為我的百姓，我也要作你們的神。你們要知道我是耶和華──你們的神，是救你們脫離<u>埃及</u>人之重擔的。<p><a href='/CUNP/4/16/28-30'>民 16:28-30</a> <u>摩西</u>說：「我行的這一切事本不是憑我自己心意行的，乃是耶和華打發我行的，必有證據使你們知道。這些人死若與世人無異，或是他們所遭的與世人相同，就不是耶和華打發我來的。倘若耶和華創作一件新事，使地開口，把他們和一切屬他們的都吞下去，叫他們活活地墜落陰間，你們就明白這些人是藐視耶和華了。」"
  },
  {
    "pk": 3485335,
    "translation": "CUNP",
    "book": 2,
    "chapter": 16,
    "verse": 7,
    "text": "早晨，你們要看見耶和華的榮耀，因為耶和華聽見你們向他所發的怨言了。我們算甚麼，你們竟向我們發怨言呢？」",
    "comment": "<a href='/CUNP/4/16/11'>民 16:11</a> 你和你一黨的人聚集是要攻擊耶和華。<u>亞倫</u>算甚麼，你們竟向他發怨言呢？」<br>參看 <a href='/CUNP/2/16/10'>出 16:10</a> <u>亞倫</u>正對<u>以色列</u>全會眾說話的時候，他們向曠野觀看，不料，耶和華的榮光在雲中顯現。<p><a href='/CUNP/23/35/2'>賽 35:2</a> 必開花繁盛，樂上加樂，而且歡呼。<u>黎巴嫩</u>的榮耀，並<u>迦密</u>與<u>沙崙</u>的華美，必賜給它。人必看見耶和華的榮耀，我們神的華美。<p><a href='/CUNP/23/40/5'>40:5</a> 耶和華的榮耀必然顯現；凡有血氣的必一同看見；因為這是耶和華親口說的。<p><a href='/CUNP/43/11/4'>約 11:4</a>, <a href='/CUNP/43/11/40'>40</a> 耶穌聽見，就說：「這病不至於死，乃是為神的榮耀，叫神的兒子因此得榮耀。」……耶穌說：「我不是對你說過，你若信，就必看見神的榮耀嗎？」"
  },
  {
    "pk": 3485336,
    "translation": "CUNP",
    "book": 2,
    "chapter": 16,
    "verse": 8,
    "text": "<e>摩西</e>又說：「耶和華晚上必給你們肉吃，早晨必給你們食物得飽；因為你們向耶和華發的怨言，他都聽見了。我們算甚麼，你們的怨言不是向我們發的，乃是向耶和華發的。」",
    "comment": "參看 <a href='/CUNP/9/8/7'>撒上 8:7</a> 耶和華對<u>撒母耳</u>說：「百姓向你說的一切話，你只管依從；因為他們不是厭棄你，乃是厭棄我，不要我作他們的王。<p><a href='/CUNP/42/10/16'>路 10:16</a> <na>又對門徒說</na>：「聽從你們的就是聽從我；棄絕你們的就是棄絕我；棄絕我的就是棄絕那差我來的。」<p><a href='/CUNP/45/13/2'>羅 13:2</a> 所以，抗拒掌權的就是抗拒神的命；抗拒的必自取刑罰。"
  },
  {
    "pk": 3485337,
    "translation": "CUNP",
    "book": 2,
    "chapter": 16,
    "verse": 9,
    "text": "<e>摩西</e>對<e>亞倫</e>說：「你告訴<e>以色列</e>全會眾說：『你們就近耶和華面前，因為他已經聽見你們的怨言了。』」",
    "comment": "<a href='/CUNP/4/16/16'>民 16:16</a> <u>摩西</u>對<u>可拉</u>說：「明天，你和你一黨的人，並<u>亞倫</u>，都要站在耶和華面前；"
  },
  {
    "pk": 3485338,
    "translation": "CUNP",
    "book": 2,
    "chapter": 16,
    "verse": 10,
    "text": "<e>亞倫</e>正對<e>以色列</e>全會眾說話的時候，他們向曠野觀看，不料，耶和華的榮光在雲中顯現。",
    "comment": "<a href='/CUNP/2/16/7'>出 16:7</a> 早晨，你們要看見耶和華的榮耀，因為耶和華聽見你們向他所發的怨言了。我們算甚麼，你們竟向我們發怨言呢？」<p><a href='/CUNP/2/13/21'>13:21</a> 日間，耶和華在雲柱中領他們的路；夜間，在火柱中光照他們，使他們日夜都可以行走。<p><a href='/CUNP/4/16/19'>民 16:19</a> <u>可拉</u>招聚全會眾到會幕門前，要攻擊<u>摩西</u>、<u>亞倫</u>；耶和華的榮光就向全會眾顯現。<p><a href='/CUNP/11/8/10-11'>王上 8:10-11</a> 祭司從聖所出來的時候，有雲充滿耶和華的殿；甚至祭司不能站立供職，因為耶和華的榮光充滿了殿。"
  },
  {
    "pk": 3485339,
    "translation": "CUNP",
    "book": 2,
    "chapter": 16,
    "verse": 11,
    "text": "耶和華曉諭<e>摩西</e>說："
  },
  {
    "pk": 3485340,
    "translation": "CUNP",
    "book": 2,
    "chapter": 16,
    "verse": 12,
    "text": "「我已經聽見<e>以色列</e>人的怨言。你告訴他們說：『到黃昏的時候，你們要吃肉，早晨必有食物得飽，你們就知道我是耶和華──你們的神。』」",
    "comment": "<a href='/CUNP/2/16/7'>出 16:7</a> 早晨，你們要看見耶和華的榮耀，因為耶和華聽見你們向他所發的怨言了。我們算甚麼，你們竟向我們發怨言呢？」<br><a href='/CUNP/2/16/8'>出 16:8</a> <u>摩西</u>又說：「耶和華晚上必給你們肉吃，早晨必給你們食物得飽；因為你們向耶和華發的怨言，他都聽見了。我們算甚麼，你們的怨言不是向我們發的，乃是向耶和華發的。」<br><a href='/CUNP/2/16/6'>出 16:6</a> <u>摩西</u>、<u>亞倫</u>對<u>以色列</u>眾人說：「到了晚上，你們要知道是耶和華將你們從<u>埃及</u>地領出來的。"
  },
  {
    "pk": 3485341,
    "translation": "CUNP",
    "book": 2,
    "chapter": 16,
    "verse": 13,
    "text": "到了晚上，有鵪鶉飛來，遮滿了營；早晨在營四圍的地上有露水。",
    "comment": "<a href='/CUNP/4/11/31'>民 11:31</a> 有風從耶和華那裏颳起，把鵪鶉由海面颳來，飛散在營邊和營的四圍；這邊約有一天的路程，那邊約有一天的路程，離地面約有二肘。<p><a href='/CUNP/19/78/27-28'>詩 78:27-28</a> 他降肉，像雨在他們當中，多如塵土，又降飛鳥，多如海沙，落在他們的營中，在他們住處的四面。<p><a href='/CUNP/19/105/40'>105:40</a> 他們一求，他就使鵪鶉飛來，並用天上的糧食叫他們飽足。<br><a href='/CUNP/4/11/9'>民 11:9</a> 夜間露水降在營中，嗎哪也隨著降下。）"
  },
  {
    "pk": 3485342,
    "translation": "CUNP",
    "book": 2,
    "chapter": 16,
    "verse": 14,
    "text": "露水上升之後，不料，野地面上有如白霜的小圓物。",
    "comment": "<a href='/CUNP/4/11/7'>民 11:7</a> 這嗎哪彷彿芫荽子，又好像珍珠。<p><a href='/CUNP/5/8/3'>申 8:3</a> 他苦煉你，任你飢餓，將你和你列祖所不認識的嗎哪賜給你吃，使你知道，人活著不是單靠食物，乃是靠耶和華口裏所出的一切話。<p><a href='/CUNP/16/9/15'>尼 9:15</a> 從天上賜下糧食充他們的飢，從磐石使水流出解他們的渴，又吩咐他們進去得你起誓應許賜給他們的地。<p><a href='/CUNP/19/78/24'>詩 78:24</a> 降嗎哪，像雨給他們吃，將天上的糧食賜給他們。<p><a href='/CUNP/19/105/40'>105:40</a> 他們一求，他就使鵪鶉飛來，並用天上的糧食叫他們飽足。"
  },
  {
    "pk": 3485343,
    "translation": "CUNP",
    "book": 2,
    "chapter": 16,
    "verse": 15,
    "text": "<e>以色列</e>人看見，不知道是甚麼，就彼此對問說：「這是甚麼呢？」<e>摩西</e>對他們說：「這就是耶和華給你們吃的食物。",
    "comment": "<a href='/CUNP/43/6/31'>約 6:31</a>, <a href='/CUNP/43/6/49'>49</a>, <a href='/CUNP/43/6/58'>58</a> 我們的祖宗在曠野吃過嗎哪，如<na>經上</na>寫著說：『他從天上賜下糧來給他們吃。』」……你們的祖宗在曠野吃過嗎哪，還是死了。……這就是從天上降下來的糧。吃這糧的人就永遠活著，不像<na>你們的</na>祖宗吃過<na>嗎哪</na>還是死了。」<p><a href='/CUNP/46/10/3'>林前 10:3</a> 並且都吃了一樣的靈食，"
  },
  {
    "pk": 3485344,
    "translation": "CUNP",
    "book": 2,
    "chapter": 16,
    "verse": 16,
    "text": "耶和華所吩咐的是這樣：你們要按著各人的飯量，為帳棚裏的人，按著人數收起來，各拿一俄梅珥。」",
    "comment": "<a href='/CUNP/2/16/36'>出 16:36</a> （俄梅珥就是伊法十分之一。）"
  },
  {
    "pk": 3485345,
    "translation": "CUNP",
    "book": 2,
    "chapter": 16,
    "verse": 17,
    "text": "<e>以色列</e>人就這樣行；有多收的，有少收的。"
  },
  {
    "pk": 3485346,
    "translation": "CUNP",
    "book": 2,
    "chapter": 16,
    "verse": 18,
    "text": "及至用俄梅珥量一量，多收的也沒有餘，少收的也沒有缺；各人按著自己的飯量收取。",
    "comment": "<a href='/CUNP/47/8/15'>林後 8:15</a> 如<na>經上</na>所記：多<na>收</na>的也沒有餘；少<na>收</na>的也沒有缺。"
  },
  {
    "pk": 3485347,
    "translation": "CUNP",
    "book": 2,
    "chapter": 16,
    "verse": 19,
    "text": "<e>摩西</e>對他們說：「所收的，不許甚麼人留到早晨。」"
  },
  {
    "pk": 3485348,
    "translation": "CUNP",
    "book": 2,
    "chapter": 16,
    "verse": 20,
    "text": "然而他們不聽<e>摩西</e>的話，內中有留到早晨的，就生蟲變臭了；<e>摩西</e>便向他們發怒。"
  },
  {
    "pk": 3485349,
    "translation": "CUNP",
    "book": 2,
    "chapter": 16,
    "verse": 21,
    "text": "他們每日早晨，按著各人的飯量收取，日頭一發熱，就消化了。"
  },
  {
    "pk": 3485350,
    "translation": "CUNP",
    "book": 2,
    "chapter": 16,
    "verse": 22,
    "text": "到第六天，他們收了雙倍的食物，每人兩俄梅珥。會眾的官長來告訴<e>摩西</e>；"
  },
  {
    "pk": 3485351,
    "translation": "CUNP",
    "book": 2,
    "chapter": 16,
    "verse": 23,
    "text": "<e>摩西</e>對他們說：「耶和華這樣說：『明天是聖安息日，是向耶和華守的聖安息日。你們要烤的就烤了，要煮的就煮了，所剩下的都留到早晨。』」",
    "comment": "<a href='/CUNP/1/2/3'>創 2:3</a> 神賜福給第七日，定為聖日；因為在這日，神歇了他一切創造的工，就安息了。<p><a href='/CUNP/2/20/8'>出 20:8</a>「當記念安息日，守為聖日。<p><a href='/CUNP/2/31/15'>31:15</a> 六日要做工，但第七日是安息聖日，是向耶和華守為聖的。凡在安息日做工的，必要把他治死。』<p><a href='/CUNP/2/35/3'>35:3</a> 當安息日，不可在你們一切的住處生火。」<p><a href='/CUNP/3/23/3'>利 23:3</a> 六日要做工，第七日是聖安息日，當有聖會；你們甚麼工都不可做。這是在你們一切的住處向耶和華守的安息日。"
  },
  {
    "pk": 3485352,
    "translation": "CUNP",
    "book": 2,
    "chapter": 16,
    "verse": 24,
    "text": "他們就照<e>摩西</e>的吩咐留到早晨，也不臭，裏頭也沒有蟲子。",
    "comment": "<a href='/CUNP/2/16/20'>出 16:20</a> 然而他們不聽<u>摩西</u>的話，內中有留到早晨的，就生蟲變臭了；<u>摩西</u>便向他們發怒。"
  },
  {
    "pk": 3485353,
    "translation": "CUNP",
    "book": 2,
    "chapter": 16,
    "verse": 25,
    "text": "<e>摩西</e>說：「你們今天吃這個吧！因為今天是向耶和華守的安息日；你們在田野必找不著了。"
  },
  {
    "pk": 3485354,
    "translation": "CUNP",
    "book": 2,
    "chapter": 16,
    "verse": 26,
    "text": "六天可以收取，第七天乃是安息日，那一天必沒有了。」",
    "comment": "<a href='/CUNP/2/20/9-10'>出 20:9-10</a> 六日要勞碌做你一切的工，但第七日是向耶和華──你神當守的安息日。<na>這一日</na>你和你的兒女、僕婢、牲畜，並你城裏寄居的客旅，無論何工都不可做；"
  },
  {
    "pk": 3485355,
    "translation": "CUNP",
    "book": 2,
    "chapter": 16,
    "verse": 27,
    "text": "第七天，百姓中有人出去收，甚麼也找不著。"
  },
  {
    "pk": 3485356,
    "translation": "CUNP",
    "book": 2,
    "chapter": 16,
    "verse": 28,
    "text": "耶和華對<e>摩西</e>說：「你們不肯守我的誡命和律法，要到幾時呢？",
    "comment": "<a href='/CUNP/12/17/14'>王下 17:14</a> 他們卻不聽從，竟硬著頸項，效法他們列祖，不信服耶和華──他們的神，<p><a href='/CUNP/19/78/10'>詩 78:10</a>, <a href='/CUNP/19/78/22'>22</a> 他們不遵守神的約，不肯照他的律法行；……因為他們不信服神，不倚賴他的救恩。<p><a href='/CUNP/19/106/13'>106:13</a> 等不多時，他們就忘了他的作為，不仰望他的指教，"
  },
  {
    "pk": 3485357,
    "translation": "CUNP",
    "book": 2,
    "chapter": 16,
    "verse": 29,
    "text": "你們看！耶和華既將安息日賜給你們，所以第六天他賜給你們兩天的食物，第七天各人要住在自己的地方，不許甚麼人出去。」"
  },
  {
    "pk": 3485358,
    "translation": "CUNP",
    "book": 2,
    "chapter": 16,
    "verse": 30,
    "text": "於是百姓第七天安息了。"
  },
  {
    "pk": 3485359,
    "translation": "CUNP",
    "book": 2,
    "chapter": 16,
    "verse": 31,
    "text": "這食物，<e>以色列</e>家叫嗎哪；樣子像芫荽子，顏色是白的，滋味如同攙蜜的薄餅。",
    "comment": "<a href='/CUNP/4/11/7-8'>民 11:7-8</a> 這嗎哪彷彿芫荽子，又好像珍珠。百姓周圍行走，把嗎哪收起來，或用磨推，或用臼搗，煮在鍋中，又做成餅，滋味好像新油。"
  },
  {
    "pk": 3485360,
    "translation": "CUNP",
    "book": 2,
    "chapter": 16,
    "verse": 32,
    "text": "<e>摩西</e>說：「耶和華所吩咐的是這樣：『要將一滿俄梅珥嗎哪留到世世代代，使後人可以看見我當日將你們領出<e>埃及</e>地，在曠野所給你們吃的食物。』」"
  },
  {
    "pk": 3485361,
    "translation": "CUNP",
    "book": 2,
    "chapter": 16,
    "verse": 33,
    "text": "<e>摩西</e>對<e>亞倫</e>說：「你拿一個罐子，盛一滿俄梅珥嗎哪，存在耶和華面前，要留到世世代代。」",
    "comment": "<a href='/CUNP/58/9/4'>來 9:4</a> 有金香爐<small>〔「爐」或作「壇」〕</small>，有包金的約櫃，櫃裏有盛嗎哪的金罐和<u>亞倫</u>發過芽的杖，並兩塊約版；"
  },
  {
    "pk": 3485362,
    "translation": "CUNP",
    "book": 2,
    "chapter": 16,
    "verse": 34,
    "text": "耶和華怎麼吩咐<e>摩西</e>，<e>亞倫</e>就怎麼行，把嗎哪放在法<i>櫃</i>前存留。",
    "comment": "<a href='/CUNP/2/25/16'>出 25:16</a>, <a href='/CUNP/2/25/21'>21</a> 必將我所要賜給你的法<na>版</na>放在櫃裏。……要將施恩座安在櫃的上邊，又將我所要賜給你的法<na>版</na>放在櫃裏。<p><a href='/CUNP/2/40/20'>40:20</a> 又把法<na>版</na>放在櫃裏，把槓穿在櫃的兩旁，把施恩座安在櫃上。<p><a href='/CUNP/4/17/10'>民 17:10</a> 耶和華吩咐<u>摩西</u>說：「把<u>亞倫</u>的杖還放在法<na>櫃</na>前，給這些背叛之子留作記號。這樣，你就使他們向我發的怨言止息，免得他們死亡。」<p><a href='/CUNP/5/10/5'>申 10:5</a> 我轉身下山，將這版放在我所做的櫃中，現今還在那裏，正如耶和華所吩咐我的。」<p><a href='/CUNP/11/8/9'>王上 8:9</a> 約櫃裏惟有兩塊石版，就是<u>以色列</u>人出<u>埃及</u>地後，耶和華與他們立約的時候<u>摩西</u>在<u>何烈山</u>所放的。除此以外，並無別物。"
  },
  {
    "pk": 3485363,
    "translation": "CUNP",
    "book": 2,
    "chapter": 16,
    "verse": 35,
    "text": "<e>以色列</e>人吃嗎哪共四十年，直到進了有人居住之地，就是<e>迦南</e>的境界。",
    "comment": "<a href='/CUNP/4/33/38'>民 33:38</a> <u>以色列</u>人出了<u>埃及</u>地後四十年，五月初一日，祭司<u>亞倫</u>遵著耶和華的吩咐上<u>何珥山</u>，就死在那裏。<p><a href='/CUNP/5/8/2-3'>申 8:2-3</a> 你也要記念耶和華──你的神在曠野引導你這四十年，是要苦煉你，試驗你，要知道你心內如何，肯守他的誡命不肯。他苦煉你，任你飢餓，將你和你列祖所不認識的嗎哪賜給你吃，使你知道，人活著不是單靠食物，乃是靠耶和華口裏所出的一切話。<p><a href='/CUNP/16/9/20-21'>尼 9:20-21</a> 你也賜下你良善的靈教訓他們；未嘗不賜嗎哪使他們糊口，並賜水解他們的渴。在曠野四十年，你養育他們，他們就一無所缺：衣服沒有穿破，腳也沒有腫。<p><a href='/CUNP/43/6/31'>約 6:31</a>, <a href='/CUNP/43/6/49'>49</a> 我們的祖宗在曠野吃過嗎哪，如<na>經上</na>寫著說：『他從天上賜下糧來給他們吃。』」……你們的祖宗在曠野吃過嗎哪，還是死了。<br><a href='/CUNP/6/5/12'>書 5:12</a> 他們吃了那地的出產，第二日嗎哪就止住了，<u>以色列</u>人也不再有嗎哪了。那一年，他們卻吃<u>迦南</u>地的出產。<p><a href='/CUNP/16/9/15'>尼 9:15</a> 從天上賜下糧食充他們的飢，從磐石使水流出解他們的渴，又吩咐他們進去得你起誓應許賜給他們的地。"
  },
  {
    "pk": 3485364,
    "translation": "CUNP",
    "book": 2,
    "chapter": 16,
    "verse": 36,
    "text": "（俄梅珥就是伊法十分之一。）"
  }
];
