window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/02/17"] = [
  {
    "pk": 3485365,
    "translation": "CUNP",
    "book": 2,
    "chapter": 17,
    "verse": 1,
    "text": "<e>以色列</e>全會眾都遵耶和華的吩咐，按著站口從<e>汛</e>的曠野往前行，在<e>利非訂</e>安營。百姓沒有水喝，",
    "comment": "<a href='/CUNP/2/16/1'>出 16:1</a> <u>以色列</u>全會眾從<u>以琳</u>起行，在出<u>埃及</u>後第二個月十五日到了<u>以琳</u>和<u>西奈</u>中間、<u>汛</u>的曠野。<p><a href='/CUNP/4/33/12'>民 33:12</a>, <a href='/CUNP/4/33/14'>14</a> 從<u>汛</u>的曠野起行，安營在<u>脫加</u>。……從<u>亞錄</u>起行，安營在<u>利非訂</u>；在那裏，百姓沒有水喝。"
  },
  {
    "pk": 3485366,
    "translation": "CUNP",
    "book": 2,
    "chapter": 17,
    "verse": 2,
    "text": "所以與<e>摩西</e>爭鬧，說：「給我們水喝吧！」<e>摩西</e>對他們說：「你們為甚麼與我爭鬧？為甚麼試探耶和華呢？」",
    "comment": "<a href='/CUNP/5/6/16'>申 6:16</a>「你們不可試探耶和華──你們的神，像你們在<u>瑪撒</u>那樣試探他。<p><a href='/CUNP/19/78/18'>詩 78:18</a>, <a href='/CUNP/19/78/41'>41</a> 他們心中試探神，隨自己所欲的求食物，……他們再三試探神，惹動<u>以色列</u>的聖者。<p><a href='/CUNP/23/7/12'>賽 7:12</a> <u>亞哈斯</u>說：「我不求；我不試探耶和華。」<p><a href='/CUNP/40/4/7'>太 4:7</a> 耶穌對他說：「<na>經上</na>又記著說：『不可試探主──你的神。』」<p><a href='/CUNP/46/10/9'>林前 10:9</a> 也不要試探主<small>〔「主」有古卷作「基督」〕</small>，像他們有人試探的，就被蛇所滅。<br><a href='/CUNP/4/20/3-4'>民 20:3-4</a> 百姓向<u>摩西</u>爭鬧說：「我們的弟兄曾死在耶和華面前，我們恨不得與他們同死。你們為何把耶和華的會眾領到這曠野、使我們和牲畜都死在這裏呢？"
  },
  {
    "pk": 3485367,
    "translation": "CUNP",
    "book": 2,
    "chapter": 17,
    "verse": 3,
    "text": "百姓在那裏甚渴，要喝水，就向<e>摩西</e>發怨言，說：「你為甚麼將我們從<e>埃及</e>領出來，使我們和我們的兒女並牲畜都渴死呢？」",
    "comment": "<a href='/CUNP/2/16/2'>出 16:2</a> <u>以色列</u>全會眾在曠野向<u>摩西</u>、<u>亞倫</u>發怨言，"
  },
  {
    "pk": 3485368,
    "translation": "CUNP",
    "book": 2,
    "chapter": 17,
    "verse": 4,
    "text": "<e>摩西</e>就呼求耶和華說：「我向這百姓怎樣行呢？他們幾乎要拿石頭打死我。」",
    "comment": "<a href='/CUNP/2/14/15'>出 14:15</a> 耶和華對<u>摩西</u>說：「你為甚麼向我哀求呢？你吩咐<u>以色列</u>人往前走。<br><a href='/CUNP/9/30/6'>撒上 30:6</a> <u>大衛</u>甚是焦急，因眾人為自己的兒女苦惱，說：「要用石頭打死他。」<u>大衛</u>卻倚靠耶和華──他的神，心裏堅固。<p><a href='/CUNP/43/8/59'>約 8:59</a> 於是他們拿石頭要打他；耶穌卻躲藏，從殿裏出去了。<p><a href='/CUNP/43/10/31'>10:31</a> <u>猶太</u>人又拿起石頭來要打他。"
  },
  {
    "pk": 3485369,
    "translation": "CUNP",
    "book": 2,
    "chapter": 17,
    "verse": 5,
    "text": "耶和華對<e>摩西</e>說：「你手裏拿著你先前擊打河水的杖，帶領<e>以色列</e>的幾個長老，從百姓面前走過去。",
    "comment": "<a href='/CUNP/26/2/6'>結 2:6</a> 人子啊，雖有荊棘和蒺藜在你那裏，你又住在蠍子中間，總不要怕他們，也不要怕他們的話；他們雖是悖逆之家，還不要怕他們的話，也不要因他們的臉色驚惶。<br><a href='/CUNP/2/7/20'>出 7:20</a> <u>摩西</u>、<u>亞倫</u>就照耶和華所吩咐的行。<u>亞倫</u>在法老和臣僕眼前舉杖擊打河裏的水，河裏的水都變作血了。<p><a href='/CUNP/4/20/8'>民 20:8</a>「你拿著杖去，和你的哥哥<u>亞倫</u>招聚會眾，在他們眼前吩咐磐石發出水來，水就從磐石流出，給會眾和他們的牲畜喝。」"
  },
  {
    "pk": 3485370,
    "translation": "CUNP",
    "book": 2,
    "chapter": 17,
    "verse": 6,
    "text": "我必在<e>何烈</e>的磐石那裏，站在你面前。你要擊打磐石，從磐石裏必有水流出來，使百姓可以喝。」<e>摩西</e>就在<e>以色列</e>的長老眼前這樣行了。",
    "comment": "<a href='/CUNP/4/20/10-11'>民 20:10-11</a> <u>摩西</u>、<u>亞倫</u>就招聚會眾到磐石前。<u>摩西</u>說：「你們這些背叛的人聽我說：我為你們使水從這磐石中流出來嗎？」<u>摩西</u>舉手，用杖擊打磐石兩下，就有許多水流出來，會眾和他們的牲畜都喝了。<p><a href='/CUNP/19/78/15'>詩 78:15</a>, <a href='/CUNP/19/78/20'>20</a> 他在曠野分裂磐石，多多地給他們水喝，如從深淵而出。……他曾擊打磐石，使水湧出，成了江河；他還能賜糧食嗎？還能為他的百姓預備肉嗎？<p><a href='/CUNP/19/105/41'>105:41</a> 他打開磐石，水就湧出；在乾旱之處，水流成河。<p><a href='/CUNP/19/114/8'>114:8</a> 他叫磐石變為水池，叫堅石變為泉源。<p><a href='/CUNP/46/10/4'>林前 10:4</a> 也都喝了一樣的靈水。所喝的，是出於隨著他們的靈磐石；那磐石就是基督。"
  },
  {
    "pk": 3485371,
    "translation": "CUNP",
    "book": 2,
    "chapter": 17,
    "verse": 7,
    "text": "他給那地方起名叫<e>瑪撒</e><sup>〔就是「試探」的意思〕</sup>，又叫<e>米利巴</e><sup>〔就是「爭鬧」的意思〕</sup>；因<e>以色列</e>人爭鬧，又因他們試探耶和華，說：「耶和華是在我們中間不是？」",
    "comment": "<a href='/CUNP/4/20/13'>民 20:13</a> 這水名叫<u>米利巴</u>水，是因<u>以色列</u>人向耶和華爭鬧，耶和華就在他們面前顯為聖<small>〔「米利巴」就是「爭鬧」的意思〕</small>。<p><a href='/CUNP/19/81/7'>詩 81:7</a> 你在急難中呼求，我就搭救你；我在雷的隱密處應允你，在<u>米利巴</u>水那裏試驗你。（細拉）<p><a href='/CUNP/19/95/8'>95:8</a> 你們不可硬著心，像當日在<u>米利巴</u>，就是在曠野的<u>瑪撒</u>。<p><a href='/CUNP/58/3/8'>來 3:8</a> 就不可硬著心，像在曠野惹他發怒、試探他的時候一樣。"
  },
  {
    "pk": 3485372,
    "translation": "CUNP",
    "book": 2,
    "chapter": 17,
    "verse": 8,
    "text": "那時，<e>亞瑪力</e>人來在<e>利非訂</e>，和<e>以色列</e>人爭戰。",
    "comment": "<a href='/CUNP/1/36/12'>創 36:12</a> <u>亭納</u>是<u>以掃</u>兒子<u>以利法</u>的妾；她給<u>以利法</u>生了<u>亞瑪力</u>。這是<u>以掃</u>的妻子<u>亞大</u>的子孫。<p><a href='/CUNP/4/24/20'>民 24:20</a> <u>巴蘭</u>觀看<u>亞瑪力</u>，就題起詩歌說：<u>亞瑪力</u>原為諸國之首，但他終必沉淪。<p><a href='/CUNP/5/25/17'>申 25:17</a>「你要記念你們出<u>埃及</u>的時候，<u>亞瑪力</u>人在路上怎樣待你。<p><a href='/CUNP/9/15/2'>撒上 15:2</a> 萬軍之耶和華如此說：『<u>以色列</u>人出<u>埃及</u>的時候，在路上<u>亞瑪力</u>人怎樣待他們，怎樣抵擋他們，我都沒忘。"
  },
  {
    "pk": 3485373,
    "translation": "CUNP",
    "book": 2,
    "chapter": 17,
    "verse": 9,
    "text": "<e>摩西</e>對<e>約書亞</e>說：「你為我們選出人來，出去和<e>亞瑪力</e>人爭戰。明天我手裏要拿著神的杖，站在山頂上。」",
    "comment": "<a href='/CUNP/2/4/20'>出 4:20</a> <u>摩西</u>就帶著妻子和兩個兒子，叫他們騎上驢，回<u>埃及</u>地去。<u>摩西</u>手裏拿著神的杖。<br>稱為耶穌; <a href='/CUNP/44/7/45'>徒 7:45</a> 這帳幕，我們的祖宗相繼承受。當神在他們面前趕出外邦人去的時候，他們同<u>約書亞</u>把帳幕搬進承受為業之地，直存到<u>大衛</u>的日子。<p><a href='/CUNP/58/4/8'>來 4:8</a> 若是<u>約書亞</u>已叫他們享了安息，後來神就不再提別的日子了。"
  },
  {
    "pk": 3485374,
    "translation": "CUNP",
    "book": 2,
    "chapter": 17,
    "verse": 10,
    "text": "於是<e>約書亞</e>照著<e>摩西</e>對他所說的話行，和<e>亞瑪力</e>人爭戰。<e>摩西</e>、<e>亞倫</e>，與<e>戶珥</e>都上了山頂。"
  },
  {
    "pk": 3485375,
    "translation": "CUNP",
    "book": 2,
    "chapter": 17,
    "verse": 11,
    "text": "<e>摩西</e>何時舉手，<e>以色列</e>人就得勝，何時垂手，<e>亞瑪力</e>人就得勝。",
    "comment": "<a href='/CUNP/59/5/16'>雅 5:16</a> 所以你們要彼此認罪，互相代求，使你們可以得醫治。義人祈禱所發的力量是大有功效的。"
  },
  {
    "pk": 3485376,
    "translation": "CUNP",
    "book": 2,
    "chapter": 17,
    "verse": 12,
    "text": "但<e>摩西</e>的手發沉，他們就搬石頭來，放在他以下，他就坐在上面。<e>亞倫</e>與<e>戶珥</e>扶著他的手，一個在這邊，一個在那邊，他的手就穩住，直到日落的時候。"
  },
  {
    "pk": 3485377,
    "translation": "CUNP",
    "book": 2,
    "chapter": 17,
    "verse": 13,
    "text": "<e>約書亞</e>用刀殺了<e>亞瑪力</e>王和他的百姓。"
  },
  {
    "pk": 3485378,
    "translation": "CUNP",
    "book": 2,
    "chapter": 17,
    "verse": 14,
    "text": "耶和華對<e>摩西</e>說：「我要將<e>亞瑪力</e>的名號從天下全然塗抹了；你要將這話寫在書上作紀念，又念給<e>約書亞</e>聽。」",
    "comment": "<a href='/CUNP/4/24/20'>民 24:20</a> <u>巴蘭</u>觀看<u>亞瑪力</u>，就題起詩歌說：<u>亞瑪力</u>原為諸國之首，但他終必沉淪。<p><a href='/CUNP/5/25/19'>申 25:19</a> 所以耶和華──你神使你不被四圍一切的仇敵擾亂，在耶和華──你神賜你為業的地上得享平安。那時，你要將<u>亞瑪力</u>的名號從天下塗抹了，不可忘記。」<p><a href='/CUNP/9/15/3'>撒上 15:3</a>, <a href='/CUNP/9/15/7'>7</a> 現在你要去擊打<u>亞瑪力</u>人，滅盡他們所有的，不可憐惜他們，將男女、孩童、吃奶的，並牛、羊、駱駝，和驢盡行殺死。』」……<u>掃羅</u>擊打<u>亞瑪力</u>人，從<u>哈腓拉</u>直到<u>埃及</u>前的<u>書珥</u>，<p><a href='/CUNP/9/30/1'>30:1</a>, <a href='/CUNP/9/30/17'>17</a> 第三日，<u>大衛</u>和跟隨他的人到了<u>洗革拉</u>。<u>亞瑪力</u>人已經侵奪南地，攻破<u>洗革拉</u>，用火焚燒，……<u>大衛</u>從黎明直到次日晚上，擊殺他們，除了四百騎駱駝的少年人之外，沒有一個逃脫的。<p><a href='/CUNP/10/8/12'>撒下 8:12</a> 就是從<u>亞蘭</u>、<u>摩押</u>、<u>亞捫</u>、<u>非利士</u>、<u>亞瑪力</u>人所得來的，以及從<u>瑣巴</u>王<u>利合</u>的兒子<u>哈大底謝</u>所掠之物。<p><a href='/CUNP/15/9/14'>拉 9:14</a> 我們豈可再違背你的命令，與這行可憎之事的民結親呢？<na>若這樣行</na>，你豈不向我們發怒，將我們滅絕，以致沒有一個剩下逃脫的人嗎？<br><a href='/CUNP/2/34/27'>出 34:27</a> 耶和華吩咐<u>摩西</u>說：「你要將這些話寫上，因為我是按這話與你和<u>以色列</u>人立約。」"
  },
  {
    "pk": 3485379,
    "translation": "CUNP",
    "book": 2,
    "chapter": 17,
    "verse": 15,
    "text": "<e>摩西</e>築了一座壇，起名叫「耶和華尼西<sup>〔就是「耶和華是我旌旗」的意思〕</sup>」，"
  },
  {
    "pk": 3485380,
    "translation": "CUNP",
    "book": 2,
    "chapter": 17,
    "verse": 16,
    "text": "又說：「耶和華已經起了誓，必世世代代和<e>亞瑪力</e>人爭戰。」"
  }
];
