window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/02/18"] = [
  {
    "pk": 3485381,
    "translation": "CUNP",
    "book": 2,
    "chapter": 18,
    "verse": 1,
    "text": "<e>摩西</e>的岳父，<e>米甸</e>祭司<e>葉忒羅</e>，聽見神為<e>摩西</e>和神的百姓<e>以色列</e>所行的一切事，就是耶和華將<e>以色列</e>從<e>埃及</e>領出來的事，",
    "comment": "<a href='/CUNP/19/44/1'>詩 44:1</a> 〔可拉後裔的訓誨詩、交與伶長。〕神啊，你在古時，我們列祖的日子所行的事，我們親耳聽見了；我們的列祖也給我們述說過。<p><a href='/CUNP/19/77/14-15'>77:14-15</a> 你是行奇事的神；你曾在列邦中彰顯你的能力。你曾用你的膀臂贖了你的民，就是<u>雅各</u>和<u>約瑟</u>的子孫。（細拉）<p><a href='/CUNP/19/78/4'>78:4</a> 我們不將這些事向他們的子孫隱瞞，要將耶和華的美德和他的能力，並他奇妙的作為，述說給後代聽。<p><a href='/CUNP/19/105/5'>105:5</a>, <a href='/CUNP/19/105/43'>43</a> 他僕人<u>亞伯拉罕</u>的後裔，他所揀選<u>雅各</u>的子孫哪，你們要記念他奇妙的作為和他的奇事，並他口中的判語。……他帶領百姓歡樂而出，帶領選民歡呼前往。<p><a href='/CUNP/19/106/2'>106:2</a>, <a href='/CUNP/19/106/8'>8</a> 誰能傳說耶和華的大能？誰能表明他一切的美德？……然而，他因自己的名拯救他們，為要彰顯他的大能，<br><a href='/CUNP/2/2/16'>出 2:16</a> 一日，他在井旁坐下。<u>米甸</u>的祭司有七個女兒；她們來打水，打滿了槽，要飲父親的群羊。<p><a href='/CUNP/2/3/1'>3:1</a> <u>摩西</u>牧養他岳父<u>米甸</u>祭司<u>葉忒羅</u>的羊群；一日領羊群往野外去，到了神的山，就是<u>何烈山</u>。"
  },
  {
    "pk": 3485382,
    "translation": "CUNP",
    "book": 2,
    "chapter": 18,
    "verse": 2,
    "text": "便帶著<e>摩西</e>的妻子<e>西坡拉</e>，就是<e>摩西</e>從前打發回去的，",
    "comment": "<a href='/CUNP/2/4/26'>出 4:26</a> 這樣，耶和華才放了他。<u>西坡拉</u>說：「你因割禮就是血郎了。」"
  },
  {
    "pk": 3485383,
    "translation": "CUNP",
    "book": 2,
    "chapter": 18,
    "verse": 3,
    "text": "又帶著<e>西坡拉</e>的兩個兒子，一個名叫<e>革舜</e>，因為<e>摩西</e>說：「我在外邦作了寄居的」；",
    "comment": "<a href='/CUNP/2/2/22'>出 2:22</a> <u>西坡拉</u>生了一個兒子，<u>摩西</u>給他起名叫<u>革舜</u>，意思說：「因我在外邦作了寄居的。」<br><a href='/CUNP/44/7/29'>徒 7:29</a> <u>摩西</u>聽見這話就逃走了，寄居於<u>米甸</u>；在那裏生了兩個兒子。"
  },
  {
    "pk": 3485384,
    "translation": "CUNP",
    "book": 2,
    "chapter": 18,
    "verse": 4,
    "text": "一個名叫<e>以利以謝</e>，因為<i>他說</i>：「我父親的神幫助了我，救我脫離法老的刀。」"
  },
  {
    "pk": 3485385,
    "translation": "CUNP",
    "book": 2,
    "chapter": 18,
    "verse": 5,
    "text": "<e>摩西</e>的岳父<e>葉忒羅</e>帶著<e>摩西</e>的妻子和兩個兒子來到神的山，就是<e>摩西</e>在曠野安營的地方。",
    "comment": "<a href='/CUNP/2/3/1'>出 3:1</a>, <a href='/CUNP/2/3/12'>12</a> <u>摩西</u>牧養他岳父<u>米甸</u>祭司<u>葉忒羅</u>的羊群；一日領羊群往野外去，到了神的山，就是<u>何烈山</u>。……神說：「我必與你同在。你將百姓從<u>埃及</u>領出來之後，你們必在這山上事奉我；這就是我打發你去的證據。」"
  },
  {
    "pk": 3485386,
    "translation": "CUNP",
    "book": 2,
    "chapter": 18,
    "verse": 6,
    "text": "他對<e>摩西</e>說：「我是你岳父<e>葉忒羅</e>，帶著你的妻子和兩個兒子來到你這裏。」"
  },
  {
    "pk": 3485387,
    "translation": "CUNP",
    "book": 2,
    "chapter": 18,
    "verse": 7,
    "text": "<e>摩西</e>迎接他的岳父，向他下拜，與他親嘴，彼此問安，都進了帳棚。",
    "comment": "<a href='/CUNP/1/14/17'>創 14:17</a> <u>亞伯蘭</u>殺敗<u>基大老瑪</u>和與他同盟的王回來的時候，<u>所多瑪</u>王出來，在<u>沙微谷</u>迎接他；<u>沙微谷</u>就是<u>王谷</u>。<p><a href='/CUNP/1/18/2'>18:2</a> 舉目觀看，見有三個人在對面站著。他一見，就從帳棚門口跑去迎接他們，俯伏在地，<p><a href='/CUNP/1/19/1'>19:1</a> 那兩個天使晚上到了<u>所多瑪</u>；<u>羅得</u>正坐在<u>所多瑪</u>城門口，看見他們，就起來迎接，臉伏於地下拜，<p><a href='/CUNP/11/2/19'>王上 2:19</a> 於是，<u>拔示巴</u>去見<u>所羅門</u>王，要為<u>亞多尼雅</u>提說；王起來迎接，向她下拜，就坐在位上，吩咐人為王母設一座位，她便坐在王的右邊。<br><a href='/CUNP/1/29/13'>創 29:13</a> <u>拉班</u>聽見外甥<u>雅各</u>的信息，就跑去迎接，抱著他，與他親嘴，領他到自己的家。<u>雅各</u>將一切的情由告訴<u>拉班</u>。<p><a href='/CUNP/1/33/4'>33:4</a> <u>以掃</u>跑來迎接他，將他抱住，又摟著他的頸項，與他親嘴，兩個人就哭了。"
  },
  {
    "pk": 3485388,
    "translation": "CUNP",
    "book": 2,
    "chapter": 18,
    "verse": 8,
    "text": "<e>摩西</e>將耶和華為<e>以色列</e>的緣故向法老和<e>埃及</e>人所行的一切事，以及路上所遭遇的一切艱難，並耶和華怎樣搭救他們，都述說與他岳父聽。",
    "comment": "<a href='/CUNP/19/78/42'>詩 78:42</a> 他們不追念他的能力<small>〔原文作「手」〕</small>和贖他們脫離敵人的日子；<p><a href='/CUNP/19/81/7'>81:7</a> 你在急難中呼求，我就搭救你；我在雷的隱密處應允你，在<u>米利巴</u>水那裏試驗你。（細拉）<p><a href='/CUNP/19/106/10'>106:10</a> 他拯救他們脫離恨他們人的手，從仇敵手中救贖他們。<p><a href='/CUNP/19/107/2'>107:2</a> 願耶和華的贖民說這話，就是他從敵人手中所救贖的，"
  },
  {
    "pk": 3485389,
    "translation": "CUNP",
    "book": 2,
    "chapter": 18,
    "verse": 9,
    "text": "<e>葉忒羅</e>因耶和華待<e>以色列</e>的一切好處，就是拯救他們脫離<e>埃及</e>人的手，便甚歡喜。"
  },
  {
    "pk": 3485390,
    "translation": "CUNP",
    "book": 2,
    "chapter": 18,
    "verse": 10,
    "text": "<e>葉忒羅</e>說：「耶和華是應當稱頌的；他救了你們脫離<e>埃及</e>人和法老的手，將這百姓從<e>埃及</e>人的手下救出來。",
    "comment": "<a href='/CUNP/1/14/20'>創 14:20</a> 至高的神把敵人交在你手裏，是應當稱頌的！」<u>亞伯蘭</u>就把所得的拿出十分之一來，給<u>麥基洗德</u>。<p><a href='/CUNP/9/18/28'>撒上 18:28</a> <u>掃羅</u>見耶和華與<u>大衛</u>同在，又知道女兒<u>米甲</u>愛<u>大衛</u>，<p><a href='/CUNP/42/1/68'>路 1:68</a> 主──<u>以色列</u>的神是應當稱頌的！因他眷顧他的百姓，為他們施行救贖，"
  },
  {
    "pk": 3485391,
    "translation": "CUNP",
    "book": 2,
    "chapter": 18,
    "verse": 11,
    "text": "我現今在<e>埃及</e>人向這百姓發狂傲的事上得知，耶和華比萬神都大。」",
    "comment": "<a href='/CUNP/9/2/3'>撒上 2:3</a> 人不要誇口說驕傲的話，也不要出狂妄的言語；因耶和華是大有智識的神，人的行為被他衡量。<p><a href='/CUNP/16/9/10'>尼 9:10</a>, <a href='/CUNP/16/9/16'>16</a>, <a href='/CUNP/16/9/29'>29</a> 就施行神蹟奇事在法老和他一切臣僕，並他國中的眾民身上。你也得了名聲，正如今日一樣，因為你知道他們向我們列祖行事狂傲。……「但我們的列祖行事狂傲，硬著頸項不聽從你的誡命；……又警戒他們，要使他們歸服你的律法。他們卻行事狂傲，不聽從你的誡命，干犯你的典章（人若遵行就必因此活著），扭轉肩頭，硬著頸項，不肯聽從。<p><a href='/CUNP/18/40/11-12'>伯 40:11-12</a> 要發出你滿溢的怒氣，見一切驕傲的人，使他降卑；見一切驕傲的人，將他制伏，把惡人踐踏在本處；<p><a href='/CUNP/19/31/23'>詩 31:23</a> 耶和華的聖民哪，你們都要愛他！耶和華保護誠實人，足足報應行事驕傲的人。<p><a href='/CUNP/19/119/21'>119:21</a> 受咒詛、偏離你命令的驕傲人，你已經責備他們。<p><a href='/CUNP/42/1/51'>路 1:51</a> 他用膀臂施展大能；那狂傲的人正心裏妄想就被他趕散了。<br><a href='/CUNP/2/1/10'>出 1:10</a>, <a href='/CUNP/2/1/16'>16</a>, <a href='/CUNP/2/1/22'>22</a> 來吧，我們不如用巧計待他們，恐怕他們多起來，日後若遇甚麼爭戰的事，就連合我們的仇敵攻擊我們，離開這地去了。」……「你們為<u>希伯來</u>婦人收生，看她們臨盆的時候，若是男孩，就把他殺了；若是女孩，就留她存活。」……法老吩咐他的眾民說：「<u>以色列</u>人所生的男孩，你們都要丟在河裏；一切的女孩，你們要存留她的性命。」<p><a href='/CUNP/2/5/2'>5:2</a>, <a href='/CUNP/2/5/7'>7</a> 法老說：「耶和華是誰，使我聽他的話，容<u>以色列</u>人去呢？我不認識耶和華，也不容<u>以色列</u>人去！」……「你們不可照常把草給百姓做磚，叫他們自己去撿草。<p><a href='/CUNP/2/14/8'>14:8</a>, <a href='/CUNP/2/14/18'>18</a> 耶和華使<u>埃及</u>王法老的心剛硬，他就追趕<u>以色列</u>人，因為<u>以色列</u>人是昂然無懼地出<u>埃及</u>。……我在法老和他的車輛、馬兵上得榮耀的時候，<u>埃及</u>人就知道我是耶和華了。」<br><a href='/CUNP/14/2/5'>代下 2:5</a> 我所要建造的殿宇甚大；因為我們的神至大，超乎諸神。<p><a href='/CUNP/19/95/3'>詩 95:3</a> 因耶和華為大神，為大王，超乎萬神之上。<p><a href='/CUNP/19/97/9'>97:9</a> 因為你──耶和華至高，超乎全地；你被尊崇，遠超萬神之上。<p><a href='/CUNP/19/135/5'>135:5</a> 原來我知道耶和華為大，也知道我們的主超乎萬神之上。"
  },
  {
    "pk": 3485392,
    "translation": "CUNP",
    "book": 2,
    "chapter": 18,
    "verse": 12,
    "text": "<e>摩西</e>的岳父<e>葉忒羅</e>把燔祭和<i>平安</i>祭獻給神。<e>亞倫</e>和<e>以色列</e>的眾長老都來了，與<e>摩西</e>的岳父在神面前吃飯。",
    "comment": "<a href='/CUNP/5/12/7'>申 12:7</a> 在那裏，耶和華──你們神的面前，你們和你們的家屬都可以吃，並且因你手所辦的一切事蒙耶和華──你的神賜福，就都歡樂。<p><a href='/CUNP/13/29/22'>代上 29:22</a> 他們奉耶和華的命再膏<u>大衛</u>的兒子<u>所羅門</u>作王，又膏<u>撒督</u>作祭司。<p><a href='/CUNP/46/10/18'>林前 10:18</a>, <a href='/CUNP/46/10/21'>21</a>, <a href='/CUNP/46/10/31'>31</a> 你們看屬肉體的<u>以色列</u>人，那吃祭物的豈不是在祭壇上有分嗎？……你們不能喝主的杯又喝鬼的杯，不能吃主的筵席又吃鬼的筵席。……所以，你們或吃或喝，無論做甚麼，都要為榮耀神而行。"
  },
  {
    "pk": 3485393,
    "translation": "CUNP",
    "book": 2,
    "chapter": 18,
    "verse": 13,
    "text": "第二天，<e>摩西</e>坐著審判百姓，百姓從早到晚都站在<e>摩西</e>的左右。"
  },
  {
    "pk": 3485394,
    "translation": "CUNP",
    "book": 2,
    "chapter": 18,
    "verse": 14,
    "text": "<e>摩西</e>的岳父看見他向百姓所做的一切事，就說：「你向百姓做的是甚麼事呢？你為甚麼獨自坐著，眾百姓從早到晚都站在你的左右呢？」"
  },
  {
    "pk": 3485395,
    "translation": "CUNP",
    "book": 2,
    "chapter": 18,
    "verse": 15,
    "text": "<e>摩西</e>對岳父說：「這是因百姓到我這裏來求問神。",
    "comment": "<a href='/CUNP/3/24/12'>利 24:12</a> 他們把那人收在監裏，要得耶和華所指示的話。<p><a href='/CUNP/4/15/34'>民 15:34</a> 將他收在監內；因為當怎樣辦他，還沒有指明。"
  },
  {
    "pk": 3485396,
    "translation": "CUNP",
    "book": 2,
    "chapter": 18,
    "verse": 16,
    "text": "他們有事的時候就到我這裏來，我便在兩造之間施行審判；我又叫他們知道神的律例和法度。」",
    "comment": "<a href='/CUNP/3/24/15'>利 24:15</a> 你要曉諭<u>以色列</u>人說：凡咒詛神的，必擔當他的罪。<p><a href='/CUNP/4/15/35'>民 15:35</a> 耶和華吩咐<u>摩西</u>說：「總要把那人治死；全會眾要在營外用石頭把他打死。」<p><a href='/CUNP/4/27/6'>27:6</a> 耶和華曉諭<u>摩西</u>說：<p><a href='/CUNP/4/36/6-9'>36:6-9</a> 論到<u>西羅非哈</u>的眾女兒，耶和華這樣吩咐說：她們可以隨意嫁人，只是要嫁同宗支派的人。這樣，<u>以色列</u>人的產業就不從這支派歸到那支派，因為<u>以色列</u>人要各守各祖宗支派的產業。凡在<u>以色列</u>支派中得了產業的女子必作同宗支派人的妻，好叫<u>以色列</u>人各自承受他祖宗的產業。這樣，他們的產業就不從這支派歸到那支派，因為<u>以色列</u>支派的人要各守各的產業。」<br><a href='/CUNP/2/23/7'>出 23:7</a> 當遠離虛假的事。不可殺無辜和有義的人，因我必不以惡人為義。<p><a href='/CUNP/2/24/14'>24:14</a> <u>摩西</u>對長老說：「你們在這裏等著，等到我們再回來，有<u>亞倫</u>、<u>戶珥</u>與你們同在。凡有爭訟的，都可以就近他們去。」<p><a href='/CUNP/5/17/8'>申 17:8</a>「你城中若起了爭訟的事，或因流血，或因爭競，或因毆打，是你難斷的案件，你就當起來，往耶和華──你神所選擇的地方<p><a href='/CUNP/10/15/3'>撒下 15:3</a> <u>押沙龍</u>對他說：「你的事有情有理，無奈王沒有委人聽你伸訴。」<p><a href='/CUNP/18/31/13'>伯 31:13</a> 我的僕婢與我爭辯的時候，我若藐視不聽他們的情節；<p><a href='/CUNP/44/18/15'>徒 18:15</a> 但所爭論的，若是關乎言語、名目，和你們的律法，你們自己去辦吧！這樣的事我不願意審問」；<p><a href='/CUNP/46/6/1'>林前 6:1</a> 你們中間有彼此相爭的事，怎敢在不義的人面前求審，不在聖徒面前求審呢？"
  },
  {
    "pk": 3485397,
    "translation": "CUNP",
    "book": 2,
    "chapter": 18,
    "verse": 17,
    "text": "<e>摩西</e>的岳父說：「你這做的不好。"
  },
  {
    "pk": 3485398,
    "translation": "CUNP",
    "book": 2,
    "chapter": 18,
    "verse": 18,
    "text": "你和這些百姓必都疲憊；因為這事太重，你獨自一人辦理不了。",
    "comment": "<a href='/CUNP/4/11/14'>民 11:14</a>, <a href='/CUNP/4/11/17'>17</a> 管理這百姓的責任太重了，我獨自擔當不起。……我要在那裏降臨，與你說話，也要把降於你身上的靈分賜他們，他們就和你同當這管百姓的重任，免得你獨自擔當。<p><a href='/CUNP/5/1/9'>申 1:9</a>, <a href='/CUNP/5/1/12'>12</a> 「那時，我對你們說：『管理你們的重任，我獨自擔當不起。……但你們的麻煩，和管理你們的重任，並你們的爭訟，我獨自一人怎能擔當得起呢？"
  },
  {
    "pk": 3485399,
    "translation": "CUNP",
    "book": 2,
    "chapter": 18,
    "verse": 19,
    "text": "現在你要聽我的話。我為你出個主意，願神與你同在。你要替百姓到神面前，將案件奏告神；",
    "comment": "<a href='/CUNP/2/4/16'>出 4:16</a> 他要替你對百姓說話；你要以他當作口，他要以你當作神。<p><a href='/CUNP/2/20/19'>20:19</a> 對<u>摩西</u>說：「求你和我們說話，我們必聽；不要神和我們說話，恐怕我們死亡。」<p><a href='/CUNP/5/5/5'>申 5:5</a> 那時我站在耶和華和你們中間，要將耶和華的話傳給你們；因為你們懼怕那火，沒有上山──說：<br><a href='/CUNP/4/27/5'>民 27:5</a> 於是，<u>摩西</u>將她們的案件呈到耶和華面前。<br><a href='/CUNP/2/3/12'>出 3:12</a> 神說：「我必與你同在。你將百姓從<u>埃及</u>領出來之後，你們必在這山上事奉我；這就是我打發你去的證據。」"
  },
  {
    "pk": 3485400,
    "translation": "CUNP",
    "book": 2,
    "chapter": 18,
    "verse": 20,
    "text": "又要將律例和法度教訓他們，指示他們當行的道，當做的事；",
    "comment": "<a href='/CUNP/5/1/18'>申 1:18</a> 那時，我將你們所當行的事都吩咐你們了。」<br><a href='/CUNP/5/4/1'>申 4:1</a>, <a href='/CUNP/5/4/5'>5</a> 「<u>以色列</u>人哪，現在我所教訓你們的律例典章，你們要聽從遵行，好叫你們存活，得以進入耶和華──你們列祖之神所賜給你們的地，承受為業。……我照著耶和華──我神所吩咐的將律例典章教訓你們，使你們在所要進去得為業的地上遵行。<p><a href='/CUNP/5/5/1'>5:1</a> <u>摩西</u>將<u>以色列</u>眾人召了來，對他們說：「<u>以色列</u>人哪，我今日曉諭你們的律例典章，你們要聽，可以學習，謹守遵行。<p><a href='/CUNP/5/6/1-2'>6:1-2</a>「這是耶和華──你們神所吩咐教訓你們的誡命、律例、典章，使你們在所要過去得為業的地上遵行，好叫你和你子子孫孫一生敬畏耶和華──你的神，謹守他的一切律例誡命，就是我所吩咐你的，使你的日子得以長久。<p><a href='/CUNP/5/7/11'>7:11</a> 所以，你要謹守遵行我今日所吩咐你的誡命、律例、典章。」<br><a href='/CUNP/19/143/8'>詩 143:8</a> 求你使我清晨得聽你慈愛<na>之言</na>，因我倚靠你；求你使我知道當行的路，因我的心仰望你。"
  },
  {
    "pk": 3485401,
    "translation": "CUNP",
    "book": 2,
    "chapter": 18,
    "verse": 21,
    "text": "並要從百姓中揀選有才能的人，就是敬畏神、誠實無妄、恨不義之財的人，派他們作千夫長、百夫長、五十夫長、十夫長，管理百姓，",
    "comment": "<a href='/CUNP/26/18/8'>結 18:8</a> 未曾向借錢的<na>弟兄</na>取利，也未曾向借糧的<na>弟兄</na>多要，縮手不作罪孽，在兩人之間，按至理判斷；<br><a href='/CUNP/1/42/18'>創 42:18</a> 到第三天，<u>約瑟</u>對他們說：「我是敬畏神的；你們照我的話行就可以存活。<p><a href='/CUNP/10/23/3'>撒下 23:3</a> <u>以色列</u>的神、<u>以色列</u>的磐石曉諭我說：那以公義治理人民的，敬畏神執掌權柄，<p><a href='/CUNP/14/19/9'>代下 19:9</a> <u>約沙法</u>囑咐他們說：「你們當敬畏耶和華，忠心誠實辦事。<br><a href='/CUNP/2/18/25'>出 18:25</a> <u>摩西</u>從<u>以色列</u>人中揀選了有才能的人，立他們為百姓的首領，作千夫長、百夫長、五十夫長、十夫長。<p><a href='/CUNP/5/1/15-16'>申 1:15-16</a> 我便將你們各支派的首領，有智慧、為眾人所認識的，照你們的支派，立他們為官長、千夫長、百夫長、五十夫長、十夫長，管理你們。「當時，我囑咐你們的審判官說：『你們聽訟，無論是弟兄彼此爭訟，是與同居的外人爭訟，都要按公義判斷。<p><a href='/CUNP/5/16/18'>16:18</a>「你要在耶和華──你神所賜的各城裏，按著各支派設立審判官和官長。他們必按公義的審判判斷百姓。<p><a href='/CUNP/14/19/5-10'>代下 19:5-10</a> 又在<u>猶大</u>國中遍地的堅固城裏設立審判官，對他們說：「你們辦事應當謹慎；因為你們判斷不是為人，乃是為耶和華。判斷的時候，他必與你們同在。現在你們應當敬畏耶和華，謹慎辦事；因為耶和華──我們的神沒有不義，不偏待人，也不受賄賂。」<u>約沙法</u>從<u>利未</u>人和祭司，並<u>以色列</u>族長中派定人，在<u>耶路撒冷</u>為耶和華判斷，聽<na>民間的</na>爭訟，就回<u>耶路撒冷</u>去了。<u>約沙法</u>囑咐他們說：「你們當敬畏耶和華，忠心誠實辦事。<p><a href='/CUNP/44/6/3'>徒 6:3</a> 所以弟兄們，當從你們中間選出七個有好名聲、被<na>聖</na>靈充滿、智慧充足的人，我們就派他們管理這事。<br><a href='/CUNP/5/16/19'>申 16:19</a> 不可屈枉正直；不可看人的外貌。也不可受賄賂；因為賄賂能叫智慧人的眼變瞎了，又能顛倒義人的話。"
  },
  {
    "pk": 3485402,
    "translation": "CUNP",
    "book": 2,
    "chapter": 18,
    "verse": 22,
    "text": "叫他們隨時審判百姓，大事都要呈到你這裏，小事他們自己可以審判。這樣，你就輕省些，他們也可以同當此任。",
    "comment": "<a href='/CUNP/4/11/17'>民 11:17</a> 我要在那裏降臨，與你說話，也要把降於你身上的靈分賜他們，他們就和你同當這管百姓的重任，免得你獨自擔當。<br><a href='/CUNP/2/18/26'>出 18:26</a> 他們隨時審判百姓，有難斷的案件就呈到<u>摩西</u>那裏，但各樣小事他們自己審判。<br><a href='/CUNP/2/18/26'>出 18:26</a> 他們隨時審判百姓，有難斷的案件就呈到<u>摩西</u>那裏，但各樣小事他們自己審判。<p><a href='/CUNP/3/24/11'>利 24:11</a> 這<u>以色列</u>婦人的兒子褻瀆了<na>聖</na>名，並且咒詛，就有人把他送到<u>摩西</u>那裏。（他母親名叫<u>示羅密</u>，是<u>但</u>支派<u>底伯利</u>的女兒。）<p><a href='/CUNP/4/15/33'>民 15:33</a> 遇見他撿柴的人，就把他帶到<u>摩西</u>、<u>亞倫</u>並全會眾那裏，<p><a href='/CUNP/4/27/2'>27:2</a> 站在會幕門口，在<u>摩西</u>和祭司<u>以利亞撒</u>，並眾首領與全會眾面前，說：<p><a href='/CUNP/4/36/1'>36:1</a> <u>約瑟</u>的後裔，<u>瑪拿西</u>的孫子，<u>瑪吉</u>的兒子<u>基列</u>，他子孫中的諸族長來到<u>摩西</u>和作首領的<u>以色列</u>人族長面前，說：<p><a href='/CUNP/5/1/17'>申 1:17</a> 審判的時候，不可看人的外貌；聽訟不可分貴賤，不可懼怕人，因為審判是屬乎神的。若有難斷的案件，可以呈到我這裏，我就判斷。』<p><a href='/CUNP/5/17/8'>17:8</a>「你城中若起了爭訟的事，或因流血，或因爭競，或因毆打，是你難斷的案件，你就當起來，往耶和華──你神所選擇的地方"
  },
  {
    "pk": 3485403,
    "translation": "CUNP",
    "book": 2,
    "chapter": 18,
    "verse": 23,
    "text": "你若這樣行，神也這樣吩咐你，你就能受得住，這百姓也都平平安安歸回他們的住處。」",
    "comment": "<a href='/CUNP/1/18/33'>創 18:33</a> 耶和華與<u>亞伯拉罕</u>說完了話就走了；<u>亞伯拉罕</u>也回到自己的地方去了。<p><a href='/CUNP/1/30/25'>30:25</a> <u>拉結</u>生<u>約瑟</u>之後，<u>雅各</u>對<u>拉班</u>說：「請打發我走，叫我回到我本鄉本土去。<p><a href='/CUNP/2/16/29'>出 16:29</a> 你們看！耶和華既將安息日賜給你們，所以第六天他賜給你們兩天的食物，第七天各人要住在自己的地方，不許甚麼人出去。」<p><a href='/CUNP/10/19/39'>撒下 19:39</a> 於是眾民過<u>約旦河</u>，王也過去。王與<u>巴西萊</u>親嘴，為他祝福，<u>巴西萊</u>就回本地去了。<br><a href='/CUNP/2/18/18'>出 18:18</a> 你和這些百姓必都疲憊；因為這事太重，你獨自一人辦理不了。"
  },
  {
    "pk": 3485404,
    "translation": "CUNP",
    "book": 2,
    "chapter": 18,
    "verse": 24,
    "text": "於是，<e>摩西</e>聽從他岳父的話，按著他所說的去行。"
  },
  {
    "pk": 3485405,
    "translation": "CUNP",
    "book": 2,
    "chapter": 18,
    "verse": 25,
    "text": "<e>摩西</e>從<e>以色列</e>人中揀選了有才能的人，立他們為百姓的首領，作千夫長、百夫長、五十夫長、十夫長。",
    "comment": "<a href='/CUNP/5/1/15'>申 1:15</a> 我便將你們各支派的首領，有智慧、為眾人所認識的，照你們的支派，立他們為官長、千夫長、百夫長、五十夫長、十夫長，管理你們。<p><a href='/CUNP/44/6/5'>徒 6:5</a> 大眾都喜悅這話，就揀選了<u>司提反</u>，乃是大有信心、聖靈充滿的人，又揀選<u>腓利</u>、<u>伯羅哥羅</u>、<u>尼迦挪</u>、<u>提門</u>、<u>巴米拿</u>，並進<u>猶太</u>教的<u>安提阿</u>人<u>尼哥拉</u>，"
  },
  {
    "pk": 3485406,
    "translation": "CUNP",
    "book": 2,
    "chapter": 18,
    "verse": 26,
    "text": "他們隨時審判百姓，有難斷的案件就呈到<e>摩西</e>那裏，但各樣小事他們自己審判。",
    "comment": "<a href='/CUNP/2/18/22'>出 18:22</a> 叫他們隨時審判百姓，大事都要呈到你這裏，小事他們自己可以審判。這樣，你就輕省些，他們也可以同當此任。<br><a href='/CUNP/18/29/16'>伯 29:16</a> 我為窮乏人的父；素不認識的人，我查明他的案件。"
  },
  {
    "pk": 3485407,
    "translation": "CUNP",
    "book": 2,
    "chapter": 18,
    "verse": 27,
    "text": "此後，<e>摩西</e>讓他的岳父去，他就往本地去了。",
    "comment": "<a href='/CUNP/4/10/29-30'>民 10:29-30</a> <u>摩西</u>對他岳父<small>〔或作「內兄」〕</small>──<u>米甸</u>人<u>流珥</u>的兒子<u>何巴</u>──說：「我們要行路，往耶和華所應許之地去；他曾說：『我要將這地賜給你們。』現在求你和我們同去，我們必厚待你，因為耶和華指著<u>以色列</u>人已經應許給好處。」<u>何巴</u>回答說：「我不去；我要回本地本族那裏去。」"
  }
];
