window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/02/21"] = [
  {
    "pk": 3485459,
    "translation": "CUNP",
    "book": 2,
    "chapter": 21,
    "verse": 1,
    "text": "「你在百姓面前所要立的典章是這樣：",
    "comment": "<a href='/CUNP/2/24/3-4'>出 24:3-4</a> <u>摩西</u>下山，將耶和華的命令典章都述說與百姓聽。眾百姓齊聲說：「耶和華所吩咐的，我們都必遵行。」<u>摩西</u>將耶和華的命令都寫上。清早起來，在山下築一座壇，按<u>以色列</u>十二支派立十二根柱子，"
  },
  {
    "pk": 3485460,
    "translation": "CUNP",
    "book": 2,
    "chapter": 21,
    "verse": 2,
    "text": "你若買<e>希伯來</e>人作奴僕，他必服事你六年；第七年他可以自由，白白地出去。",
    "comment": "<a href='/CUNP/3/25/39-41'>利 25:39-41</a>「你的弟兄若在你那裏漸漸窮乏，將自己賣給你，不可叫他像奴僕服事你。他要在你那裏像雇工人和寄居的一樣，要服事你直到禧年。到了禧年，他和他兒女要離開你，一同出去歸回本家，到他祖宗的地業那裏去。<p><a href='/CUNP/5/15/12'>申 15:12</a>「你弟兄中，若有一個<u>希伯來</u>男人或<u>希伯來</u>女人被賣給你，服事你六年，到第七年就要任他自由出去。<p><a href='/CUNP/24/34/14'>耶 34:14</a> 『你的一個<u>希伯來</u>弟兄若賣給你，服事你六年，到第七年你們各人就要任他自由出去。』只是你們列祖不聽從我，也不側耳而聽。"
  },
  {
    "pk": 3485461,
    "translation": "CUNP",
    "book": 2,
    "chapter": 21,
    "verse": 3,
    "text": "他若孤身來就可以孤身去；他若有妻，他的妻就可以同他出去。"
  },
  {
    "pk": 3485462,
    "translation": "CUNP",
    "book": 2,
    "chapter": 21,
    "verse": 4,
    "text": "他主人若給他妻子，妻子給他生了兒子或女兒，妻子和兒女要歸主人，他要獨自出去。"
  },
  {
    "pk": 3485463,
    "translation": "CUNP",
    "book": 2,
    "chapter": 21,
    "verse": 5,
    "text": "倘或奴僕明說：『我愛我的主人和我的妻子兒女，不願意自由出去。』",
    "comment": "<a href='/CUNP/5/15/16-17'>申 15:16-17</a> 他若對你說：『我不願意離開你』，是因他愛你和你的家，且因在你那裏很好，你就要拿錐子將他的耳朵在門上刺透，他便永為你的奴僕了。你待婢女也要這樣。"
  },
  {
    "pk": 3485464,
    "translation": "CUNP",
    "book": 2,
    "chapter": 21,
    "verse": 6,
    "text": "他的主人就要帶他到審判官那裏<sup>〔「審判官」或作「神」。下同。〕</sup>，又要帶他到門前，靠近門框，用錐子穿他的耳朵，他就永遠服事主人。",
    "comment": "<a href='/CUNP/19/40/6'>詩 40:6</a> 祭物和禮物，你不喜悅；你已經開通我的耳朵。燔祭和贖罪祭非你所要。<br><a href='/CUNP/2/12/12'>出 12:12</a> 因為那夜我要巡行<u>埃及</u>地，把<u>埃及</u>地一切頭生的，無論是人是牲畜，都擊殺了，又要敗壞<u>埃及</u>一切的神。我是耶和華。<p><a href='/CUNP/2/22/8'>22:8</a>, <a href='/CUNP/2/22/28'>28</a> 若找不到賊，那家主必就近審判官，要<na>看看</na>他拿了原主的物件沒有。……「不可毀謗神；也不可毀謗你百姓的官長。"
  },
  {
    "pk": 3485465,
    "translation": "CUNP",
    "book": 2,
    "chapter": 21,
    "verse": 7,
    "text": "「人若賣女兒作婢女，婢女不可像男僕那樣出去。",
    "comment": "<a href='/CUNP/2/21/2-3'>出 21:2-3</a> 你若買<u>希伯來</u>人作奴僕，他必服事你六年；第七年他可以自由，白白地出去。他若孤身來就可以孤身去；他若有妻，他的妻就可以同他出去。<br><a href='/CUNP/16/5/5'>尼 5:5</a> 我們的身體與我們弟兄的身體一樣；我們的兒女與他們的兒女一般。現在我們將要使兒女作人的僕婢，我們的女兒已有為婢的；我們並無力拯救，因為我們的田地、葡萄園已經歸了別人。」"
  },
  {
    "pk": 3485466,
    "translation": "CUNP",
    "book": 2,
    "chapter": 21,
    "verse": 8,
    "text": "主人選定她歸自己，若不喜歡她，就要許她贖身；主人既然用詭詐待她，就沒有權柄賣給外邦人。"
  },
  {
    "pk": 3485467,
    "translation": "CUNP",
    "book": 2,
    "chapter": 21,
    "verse": 9,
    "text": "主人若選定她給自己的兒子，就當待她如同女兒。"
  },
  {
    "pk": 3485468,
    "translation": "CUNP",
    "book": 2,
    "chapter": 21,
    "verse": 10,
    "text": "若另娶一個，那女子的吃食、衣服，並好合的事，仍不可減少。",
    "comment": "<a href='/CUNP/46/7/5'>林前 7:5</a> 夫妻不可彼此虧負，除非兩相情願，暫時分房，為要專心禱告方可；以後仍要同房，免得撒但趁著你們情不自禁，引誘你們。"
  },
  {
    "pk": 3485469,
    "translation": "CUNP",
    "book": 2,
    "chapter": 21,
    "verse": 11,
    "text": "若不向她行這三樣，她就可以不用錢贖，白白地出去。」"
  },
  {
    "pk": 3485470,
    "translation": "CUNP",
    "book": 2,
    "chapter": 21,
    "verse": 12,
    "text": "「打人以致打死的，必要把他治死。",
    "comment": "<a href='/CUNP/1/9/6'>創 9:6</a> 凡流人血的，他的血也必被人所流，因為神造人是照自己的形像造的。<p><a href='/CUNP/3/24/17'>利 24:17</a> 打死人的，必被治死；<p><a href='/CUNP/4/35/30-31'>民 35:30-31</a>「無論誰故殺人，要憑幾個見證人的口把那故殺人的殺了，只是不可憑一個見證的口叫人死。故殺人、犯死罪的，你們不可收贖價代替他的命；他必被治死。<p><a href='/CUNP/40/26/52'>太 26:52</a> 耶穌對他說：「收刀入鞘吧！凡動刀的，必死在刀下。"
  },
  {
    "pk": 3485471,
    "translation": "CUNP",
    "book": 2,
    "chapter": 21,
    "verse": 13,
    "text": "人若不是埋伏著<i>殺人</i>，乃是神交在他手中，我就設下一個地方，他可以往那裏逃跑。",
    "comment": "<a href='/CUNP/9/24/4'>撒上 24:4</a>, <a href='/CUNP/9/24/10'>10</a>, <a href='/CUNP/9/24/18'>18</a> 跟隨的人對<u>大衛</u>說：「耶和華曾應許你說：『我要將你的仇敵交在你手裏，你可以任意待他。』如今時候到了！」<u>大衛</u>就起來，悄悄地割下<u>掃羅</u>外袍的衣襟。……今日你親眼看見在洞中，耶和華將你交在我手裏；有人叫我殺你，我卻愛惜你，說：『我不敢伸手害我的主，因為他是耶和華的受膏者。』……你今日顯明是以善待我；因為耶和華將我交在你手裏，你卻沒有殺我。<br><a href='/CUNP/4/35/11'>民 35:11</a> 就要分出幾座城，為你們作逃城，使誤殺人的可以逃到那裏。<p><a href='/CUNP/5/19/3'>申 19:3</a> 要將耶和華──你神使你承受為業的地分為三段；又要預備道路，使誤殺人的，都可以逃到那裏去。<p><a href='/CUNP/6/20/2'>書 20:2</a>「你吩咐<u>以色列</u>人說：你們要照著我藉<u>摩西</u>所曉諭你們的，為自己設立逃城，<br><a href='/CUNP/4/35/22'>民 35:22</a>「倘若人沒有仇恨，忽然將人推倒，或是沒有埋伏把物扔在人身上，<p><a href='/CUNP/5/19/4-5'>申 19:4-5</a>「誤殺人的逃到那裏可以存活，定例乃是這樣：凡素無仇恨，無心殺了人的，就如人與鄰舍同入樹林砍伐樹木，手拿斧子一砍，本想砍下樹木，不料，斧頭脫了把，飛落在鄰舍身上，以致於死，這人逃到那些城的一座城，就可以存活，"
  },
  {
    "pk": 3485472,
    "translation": "CUNP",
    "book": 2,
    "chapter": 21,
    "verse": 14,
    "text": "人若任意用詭計殺了他的鄰舍，就是逃到我的壇那裏，也當捉去把他治死。",
    "comment": "<a href='/CUNP/11/2/28-34'>王上 2:28-34</a> <u>約押</u>雖然沒有歸從<u>押沙龍</u>，卻歸從了<u>亞多尼雅</u>。他聽見這風聲，就逃到耶和華的帳幕，抓住祭壇的角。有人告訴<u>所羅門</u>王說：「<u>約押</u>逃到耶和華的帳幕，現今在祭壇的旁邊。」<u>所羅門</u>就差遣<u>耶何耶大</u>的兒子<u>比拿雅</u>，說：「你去將他殺死。」<u>比拿雅</u>來到耶和華的帳幕，對<u>約押</u>說：「王吩咐說，你出來吧！」他說：「我不出去，我要死在這裏。」<u>比拿雅</u>就去回覆王，說<u>約押</u>如此如此回答我。王說：「你可以照著他的話行，殺死他，將他葬埋，好叫<u>約押</u>流無辜人血的罪不歸我和我的父家了。耶和華必使<u>約押</u>流人血的罪歸到他自己的頭上；因為他用刀殺了兩個比他又義又好的人，就是<u>以色列</u>元帥<u>尼珥</u>的兒子<u>押尼珥</u>和<u>猶大</u>元帥<u>益帖</u>的兒子<u>亞瑪撒</u>，我父親<u>大衛</u>卻不知道。故此，流這二人血的罪必歸到<u>約押</u>和他後裔的頭上，直到永遠；惟有<u>大衛</u>和他的後裔，並他的家與國，必從耶和華那裏得平安，直到永遠。」於是<u>耶何耶大</u>的兒子<u>比拿雅</u>上去，將<u>約押</u>殺死，葬在曠野<u>約押</u>自己的墳墓裏<small>〔「墳墓」原文作「房屋」〕</small>。<p><a href='/CUNP/12/11/15'>王下 11:15</a> 祭司<u>耶何耶大</u>吩咐管轄軍兵的百夫長說：「將她趕出班外，凡跟隨她的必用刀殺死！」因為祭司說「不可在耶和華殿裏殺她」，<br><a href='/CUNP/4/15/30'>民 15:30</a> 但那擅敢行事的，無論是本地人是寄居的，他褻瀆了耶和華，必從民中剪除。<p><a href='/CUNP/4/35/20'>35:20</a> 人若因怨恨把人推倒，或是埋伏往人身上扔物，以致於死，<p><a href='/CUNP/5/19/11-12'>申 19:11-12</a>「若有人恨他的鄰舍，埋伏著起來擊殺他，以致於死，便逃到這些城的一座城，本城的長老就要打發人去，從那裏帶出他來，交在報血仇的手中，將他治死。<p><a href='/CUNP/58/10/26'>來 10:26</a> 因為我們得知真道以後，若故意犯罪，贖罪的祭就再沒有了；"
  },
  {
    "pk": 3485473,
    "translation": "CUNP",
    "book": 2,
    "chapter": 21,
    "verse": 15,
    "text": "「打父母的，必要把他治死。"
  },
  {
    "pk": 3485474,
    "translation": "CUNP",
    "book": 2,
    "chapter": 21,
    "verse": 16,
    "text": "「拐帶人口，或是把人賣了，或是留在他手下，必要把他治死。",
    "comment": "<a href='/CUNP/2/22/4'>出 22:4</a> 若他所偷的，或牛，或驢，或羊，仍在他手下存活，他就要加倍賠還。<br><a href='/CUNP/5/24/7'>申 24:7</a>「若遇見人拐帶<u>以色列</u>中的一個弟兄，當奴才待他，或是賣了他，那拐帶人的就必治死。這樣，便將那惡從你們中間除掉。<br><a href='/CUNP/1/37/28'>創 37:28</a> 有些<u>米甸</u>的商人從那裏經過，哥哥們就把<u>約瑟</u>從坑裏拉上來，講定二十舍客勒銀子，把<u>約瑟</u>賣給<u>以實瑪利</u>人。他們就把<u>約瑟</u>帶到<u>埃及</u>去了。"
  },
  {
    "pk": 3485475,
    "translation": "CUNP",
    "book": 2,
    "chapter": 21,
    "verse": 17,
    "text": "「咒罵父母的，必要把他治死。",
    "comment": "<a href='/CUNP/3/20/9'>利 20:9</a> 凡咒罵父母的，總要治死他；他咒罵了父母，他的罪要歸到他身上<small>〔「罪」原文作「血」。本章同。〕</small>。<p><a href='/CUNP/20/20/20'>箴 20:20</a> 咒罵父母的，他的燈必滅，變為漆黑的黑暗。<p><a href='/CUNP/40/15/4'>太 15:4</a> 神說：『當孝敬父母』；又說：『咒罵父母的，必治死他。』<p><a href='/CUNP/41/7/10'>可 7:10</a> <u>摩西</u>說：『當孝敬父母』；又說：『咒罵父母的，必治死他。』"
  },
  {
    "pk": 3485476,
    "translation": "CUNP",
    "book": 2,
    "chapter": 21,
    "verse": 18,
    "text": "「人若彼此相爭，這個用石頭或是拳頭打那個，尚且不至於死，不過躺臥在床，"
  },
  {
    "pk": 3485477,
    "translation": "CUNP",
    "book": 2,
    "chapter": 21,
    "verse": 19,
    "text": "若再能起來扶杖而出，那打他的可算無罪；但要將他耽誤的工夫用錢賠補，並要將他全然醫好。",
    "comment": "<a href='/CUNP/10/3/29'>撒下 3:29</a> 願流他血的罪歸到<u>約押</u>頭上和他父的全家；又願<u>約押</u>家不斷有患漏症的，長大痲瘋的，架柺而行的，被刀殺死的，缺乏飲食的。」"
  },
  {
    "pk": 3485478,
    "translation": "CUNP",
    "book": 2,
    "chapter": 21,
    "verse": 20,
    "text": "「人若用棍子打奴僕或婢女，立時死在他的手下，他必要受刑。"
  },
  {
    "pk": 3485479,
    "translation": "CUNP",
    "book": 2,
    "chapter": 21,
    "verse": 21,
    "text": "若過一兩天才死，就可以不受刑，因為是用錢買的。",
    "comment": "<a href='/CUNP/3/25/45-46'>利 25:45-46</a> 並且那寄居在你們中間的外人和他們的家屬，在你們地上所生的，你們也可以從其中買人；他們要作你們的產業。你們要將他們遺留給你們的子孫為產業，要永遠從他們中間揀出奴僕；只是你們的弟兄<u>以色列</u>人，你們不可嚴嚴地轄管。"
  },
  {
    "pk": 3485480,
    "translation": "CUNP",
    "book": 2,
    "chapter": 21,
    "verse": 22,
    "text": "「人若彼此爭鬥，傷害有孕的婦人，甚至墜胎，隨後卻無別害，那傷害她的，總要按婦人的丈夫所要的，照審判官所斷的，受罰。",
    "comment": "<a href='/CUNP/2/21/30'>出 21:30</a> 若罰他贖<na>命</na>的價銀，他必照所罰的贖他的命。<p><a href='/CUNP/5/22/18-19'>申 22:18-19</a> 本城的長老要拿住那人，懲治他，並要罰他一百<na>舍客勒</na>銀子，給女子的父親，因為他將醜名加在<u>以色列</u>的一個處女身上。女子仍作他的妻，終身不可休她。"
  },
  {
    "pk": 3485481,
    "translation": "CUNP",
    "book": 2,
    "chapter": 21,
    "verse": 23,
    "text": "若有別害，就要以命償命，"
  },
  {
    "pk": 3485482,
    "translation": "CUNP",
    "book": 2,
    "chapter": 21,
    "verse": 24,
    "text": "以眼還眼，以牙還牙，以手還手，以腳還腳，",
    "comment": "<a href='/CUNP/3/24/20'>利 24:20</a> 以傷還傷，以眼還眼，以牙還牙。他怎樣叫人的身體有殘疾，也要照樣向他行。<p><a href='/CUNP/5/19/21'>申 19:21</a> 你眼不可顧惜，要以命償命，以眼還眼，以牙還牙，以手還手，以腳還腳。」<p><a href='/CUNP/40/5/38'>太 5:38</a>「你們聽見有話說：『以眼還眼，以牙還牙。』"
  },
  {
    "pk": 3485483,
    "translation": "CUNP",
    "book": 2,
    "chapter": 21,
    "verse": 25,
    "text": "以烙還烙，以傷還傷，以打還打。"
  },
  {
    "pk": 3485484,
    "translation": "CUNP",
    "book": 2,
    "chapter": 21,
    "verse": 26,
    "text": "「人若打壞了他奴僕或是婢女的一隻眼，就要因他的眼放他去得以自由。"
  },
  {
    "pk": 3485485,
    "translation": "CUNP",
    "book": 2,
    "chapter": 21,
    "verse": 27,
    "text": "若打掉了他奴僕或是婢女的一個牙，就要因他的牙放他去得以自由。」"
  },
  {
    "pk": 3485486,
    "translation": "CUNP",
    "book": 2,
    "chapter": 21,
    "verse": 28,
    "text": "「牛若觸死男人或是女人，總要用石頭打死那牛，卻不可吃牠的肉；牛的主人可算無罪。",
    "comment": "<a href='/CUNP/1/9/5'>創 9:5</a> 流你們血、害你們命的，無論是獸是人，我必討他的罪，就是向各人的弟兄也是如此。"
  },
  {
    "pk": 3485487,
    "translation": "CUNP",
    "book": 2,
    "chapter": 21,
    "verse": 29,
    "text": "倘若那牛素來是觸人的，有人報告了牛主，他竟不把牛拴著，以致把男人或是女人觸死，就要用石頭打死那牛，牛主也必治死。"
  },
  {
    "pk": 3485488,
    "translation": "CUNP",
    "book": 2,
    "chapter": 21,
    "verse": 30,
    "text": "若罰他贖<i>命</i>的價銀，他必照所罰的贖他的命。",
    "comment": "<a href='/CUNP/2/21/22'>出 21:22</a>「人若彼此爭鬥，傷害有孕的婦人，甚至墜胎，隨後卻無別害，那傷害她的，總要按婦人的丈夫所要的，照審判官所斷的，受罰。<p><a href='/CUNP/4/35/31'>民 35:31</a> 故殺人、犯死罪的，你們不可收贖價代替他的命；他必被治死。"
  },
  {
    "pk": 3485489,
    "translation": "CUNP",
    "book": 2,
    "chapter": 21,
    "verse": 31,
    "text": "牛無論觸了人的兒子或是女兒，必照這例辦理。"
  },
  {
    "pk": 3485490,
    "translation": "CUNP",
    "book": 2,
    "chapter": 21,
    "verse": 32,
    "text": "牛若觸了奴僕或是婢女，必將銀子三十舍客勒給他們的主人，也要用石頭把牛打死。",
    "comment": "<a href='/CUNP/2/21/28'>出 21:28</a>「牛若觸死男人或是女人，總要用石頭打死那牛，卻不可吃牠的肉；牛的主人可算無罪。<br>參看 <a href='/CUNP/38/11/12-13'>亞 11:12-13</a> 我對他們說：「你們若以為美，就給我工價。不然，就罷了！」於是他們給了三十塊錢作為我的工價。耶和華吩咐我說：「要把眾人所估定美好的價值丟給窯戶。」我便將這三十塊錢，在耶和華的殿中丟給窯戶了。<p><a href='/CUNP/40/26/15'>太 26:15</a> 說：「我把他交給你們，你們願意給我多少錢？」他們就給了他三十塊錢。<p><a href='/CUNP/50/2/7'>腓 2:7</a> 反倒虛己，取了奴僕的形像，成為人的樣式；"
  },
  {
    "pk": 3485491,
    "translation": "CUNP",
    "book": 2,
    "chapter": 21,
    "verse": 33,
    "text": "「人若敞著井口，或挖井不遮蓋，有牛或驢掉在裏頭，"
  },
  {
    "pk": 3485492,
    "translation": "CUNP",
    "book": 2,
    "chapter": 21,
    "verse": 34,
    "text": "井主要拿錢賠還本主人，死牲畜要歸自己。"
  },
  {
    "pk": 3485493,
    "translation": "CUNP",
    "book": 2,
    "chapter": 21,
    "verse": 35,
    "text": "「這人的牛若傷了那人的牛，以至於死，他們要賣了活牛，平分價值，也要平分死牛。"
  },
  {
    "pk": 3485494,
    "translation": "CUNP",
    "book": 2,
    "chapter": 21,
    "verse": 36,
    "text": "人若知道這牛素來是觸人的，主人竟不把牛拴著，他必要以牛還牛，死牛要歸自己。」"
  }
];
