window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/02/24"] = [
  {
    "pk": 3485559,
    "translation": "CUNP",
    "book": 2,
    "chapter": 24,
    "verse": 1,
    "text": "耶和華對<e>摩西</e>說：「你和<e>亞倫</e>、<e>拿答</e>、<e>亞比戶</e>，並<e>以色列</e>長老中的七十人，都要上到我這裏來，遠遠地下拜。",
    "comment": "<a href='/CUNP/2/28/1'>出 28:1</a>「你要從<u>以色列</u>人中，使你的哥哥<u>亞倫</u>和他的兒子<u>拿答</u>、<u>亞比戶</u>、<u>以利亞撒</u>、<u>以他瑪</u>一同就近你，給我供祭司的職分。<p><a href='/CUNP/3/10/1-2'>利 10:1-2</a> <u>亞倫</u>的兒子<u>拿答</u>、<u>亞比戶</u>各拿自己的香爐，盛上火，加上香，在耶和華面前獻上凡火，是耶和華沒有吩咐他們的，就有火從耶和華面前出來，把他們燒滅，他們就死在耶和華面前。<br><a href='/CUNP/2/1/5'>出 1:5</a> 凡從<u>雅各</u>而生的，共有七十人。<u>約瑟</u>已經在<u>埃及</u>。<p><a href='/CUNP/4/11/16'>民 11:16</a> 耶和華對<u>摩西</u>說：「你從<u>以色列</u>的長老中招聚七十個人，就是你所知道作百姓的長老和官長的，到我這裏來，領他們到會幕前，使他們和你一同站立。"
  },
  {
    "pk": 3485560,
    "translation": "CUNP",
    "book": 2,
    "chapter": 24,
    "verse": 2,
    "text": "惟獨你可以親近耶和華；他們卻不可親近；百姓也不可和你一同上來。」",
    "comment": "<a href='/CUNP/2/24/13'>出 24:13</a>, <a href='/CUNP/2/24/15'>15</a>, <a href='/CUNP/2/24/18'>18</a> <u>摩西</u>和他的幫手<u>約書亞</u>起來，上了神的山。……<u>摩西</u>上山，有雲彩把山遮蓋。……<u>摩西</u>進入雲中上山，在山上四十晝夜。"
  },
  {
    "pk": 3485561,
    "translation": "CUNP",
    "book": 2,
    "chapter": 24,
    "verse": 3,
    "text": "<e>摩西</e>下山，將耶和華的命令典章都述說與百姓聽。眾百姓齊聲說：「耶和華所吩咐的，我們都必遵行。」",
    "comment": "<a href='/CUNP/2/24/7'>出 24:7</a> 又將約書念給百姓聽。他們說：「耶和華所吩咐的，我們都必遵行。」<p><a href='/CUNP/2/19/8'>19:8</a> 百姓都同聲回答說：「凡耶和華所說的，我們都要遵行。」<u>摩西</u>就將百姓的話回覆耶和華。<p><a href='/CUNP/5/5/27'>申 5:27</a> 求你近前去，聽耶和華──我們神所要說的一切話，將他對你說的話都傳給我們，我們就聽從遵行。』<p><a href='/CUNP/48/3/19-20'>加 3:19-20</a> 這樣說來，律法是為甚麼有的呢？原是為過犯添上的，等候那蒙應許的子孫來到，並且是藉天使經中保之手設立的。但中保本不是為一面作的；神卻是一位。"
  },
  {
    "pk": 3485562,
    "translation": "CUNP",
    "book": 2,
    "chapter": 24,
    "verse": 4,
    "text": "<e>摩西</e>將耶和華的命令都寫上。清早起來，在山下築一座壇，按<e>以色列</e>十二支派立十二根柱子，",
    "comment": "<a href='/CUNP/1/28/18'>創 28:18</a> <u>雅各</u>清早起來，把所枕的石頭立作柱子，澆油在上面。<p><a href='/CUNP/1/31/45'>31:45</a> <u>雅各</u>就拿一塊石頭立作柱子，<br><a href='/CUNP/5/31/9'>申 31:9</a> <u>摩西</u>將這律法寫出來，交給抬耶和華約櫃的祭司<u>利未</u>子孫和<u>以色列</u>的眾長老。"
  },
  {
    "pk": 3485563,
    "translation": "CUNP",
    "book": 2,
    "chapter": 24,
    "verse": 5,
    "text": "又打發<e>以色列</e>人中的少年人去獻燔祭，又向耶和華獻牛為平安祭。"
  },
  {
    "pk": 3485564,
    "translation": "CUNP",
    "book": 2,
    "chapter": 24,
    "verse": 6,
    "text": "<e>摩西</e>將血一半盛在盆中，一半灑在壇上；",
    "comment": "<a href='/CUNP/58/9/18'>來 9:18</a> 所以，前約也不是不用血立的；"
  },
  {
    "pk": 3485565,
    "translation": "CUNP",
    "book": 2,
    "chapter": 24,
    "verse": 7,
    "text": "又將約書念給百姓聽。他們說：「耶和華所吩咐的，我們都必遵行。」",
    "comment": "<a href='/CUNP/58/9/19'>來 9:19</a> 因為<u>摩西</u>當日照著律法將各樣誡命傳給眾百姓，就拿朱紅色絨和牛膝草，把牛犢山羊的血和水灑在書上，又灑在眾百姓身上，說：<br><a href='/CUNP/2/24/3'>出 24:3</a> <u>摩西</u>下山，將耶和華的命令典章都述說與百姓聽。眾百姓齊聲說：「耶和華所吩咐的，我們都必遵行。」"
  },
  {
    "pk": 3485566,
    "translation": "CUNP",
    "book": 2,
    "chapter": 24,
    "verse": 8,
    "text": "<e>摩西</e>將血灑在百姓身上，說：「你看！這是立約的血，是耶和華按這一切話與你們立約<i>的憑據</i>。」",
    "comment": "<a href='/CUNP/58/9/20'>來 9:20</a>「這血就是神與你們立約<na>的憑據</na>。」<p><a href='/CUNP/58/13/20'>13:20</a> 但願賜平安的神，就是那憑永約之血、使群羊的大牧人──我主耶穌從死裏復活的神，<p><a href='/CUNP/60/1/2'>彼前 1:2</a> 就是照父神的先見被揀選，藉著<na>聖</na>靈得成聖潔，以致順服耶穌基督，又蒙他血所灑的人。願恩惠、平安多多地加給你們。"
  },
  {
    "pk": 3485567,
    "translation": "CUNP",
    "book": 2,
    "chapter": 24,
    "verse": 9,
    "text": "<e>摩西</e>、<e>亞倫</e>、<e>拿答</e>、<e>亞比戶</e>，並<e>以色列</e>長老中的七十人，都上了山。",
    "comment": "<a href='/CUNP/2/24/1'>出 24:1</a> 耶和華對<u>摩西</u>說：「你和<u>亞倫</u>、<u>拿答</u>、<u>亞比戶</u>，並<u>以色列</u>長老中的七十人，都要上到我這裏來，遠遠地下拜。"
  },
  {
    "pk": 3485568,
    "translation": "CUNP",
    "book": 2,
    "chapter": 24,
    "verse": 10,
    "text": "他們看見<e>以色列</e>的神，他腳下彷彿有平鋪的藍寶石，如同天色明淨。",
    "comment": "<a href='/CUNP/40/17/2'>太 17:2</a> 就在他們面前變了形像，臉面明亮如日頭，衣裳潔白如光。<br><a href='/CUNP/26/1/26'>結 1:26</a> 在他們頭以上的穹蒼之上有寶座的形像，彷彿藍寶石；在寶座形像以上有彷彿人的形狀。<p><a href='/CUNP/26/10/1'>10:1</a> 我觀看，見基路伯頭上的穹蒼之中，顯出藍寶石的形狀，彷彿寶座的形像。<p><a href='/CUNP/66/4/3'>啟 4:3</a> 看那坐著的，好像碧玉和紅寶石；又有虹圍著寶座，好像綠寶石。<br>參看 <a href='/CUNP/1/32/30'>創 32:30</a> <u>雅各</u>便給那地方起名叫<u>毗努伊勒</u><small>〔就是「神之面」的意思〕</small>，意思說：「我面對面見了神，我的性命仍得保全。」<p><a href='/CUNP/2/3/6'>出 3:6</a> 又說：「我是你父親的神，是<u>亞伯拉罕</u>的神，<u>以撒</u>的神，<u>雅各</u>的神。」<u>摩西</u>蒙上臉，因為怕看神。<p><a href='/CUNP/7/13/22'>士 13:22</a> <u>瑪挪亞</u>對他的妻說：「我們必要死，因為看見了神。」<p><a href='/CUNP/23/6/1'>賽 6:1</a>, <a href='/CUNP/23/6/5'>5</a> 當<u>烏西雅</u>王崩的那年，我見主坐在高高的寶座上。他的衣裳垂下，遮滿聖殿。……那時我說：「禍哉！我滅亡了！因為我是嘴唇不潔的人，又住在嘴唇不潔的民中，又因我眼見大君王──萬軍之耶和華。」<p><a href='/CUNP/2/33/20'>出 33:20</a>, <a href='/CUNP/2/33/23'>23</a> 又說：「你不能看見我的面，因為人見我的面不能存活。」……然後我要將我的手收回，你就得見我的背，卻不得見我的面。」<p><a href='/CUNP/43/1/18'>約 1:18</a> 從來沒有人看見神，只有在父懷裏的獨生子將他表明出來。<p><a href='/CUNP/54/6/16'>提前 6:16</a> 就是那獨一不死、住在人不能靠近的光裏，是人未曾看見、也是不能看見的，要將他顯明出來。但願尊貴和永遠的權能都歸給他。阿們！<p><a href='/CUNP/62/4/12'>約壹 4:12</a> 從來沒有人見過神，我們若彼此相愛，神就住在我們裏面，愛他的心在我們裏面得以完全了。"
  },
  {
    "pk": 3485569,
    "translation": "CUNP",
    "book": 2,
    "chapter": 24,
    "verse": 11,
    "text": "他的手不加害在<e>以色列</e>的尊者身上。他們觀看神；他們又吃又喝。",
    "comment": "<a href='/CUNP/2/24/10'>出 24:10</a> 他們看見<u>以色列</u>的神，他腳下彷彿有平鋪的藍寶石，如同天色明淨。<p><a href='/CUNP/2/33/20'>33:20</a> 又說：「你不能看見我的面，因為人見我的面不能存活。」<p><a href='/CUNP/1/16/13'>創 16:13</a> <u>夏甲</u>就稱那對她說話的耶和華為「看顧人的神」。因而說：「在這裏我也看見那看顧我的嗎？」<p><a href='/CUNP/1/32/30'>32:30</a> <u>雅各</u>便給那地方起名叫<u>毗努伊勒</u><small>〔就是「神之面」的意思〕</small>，意思說：「我面對面見了神，我的性命仍得保全。」<p><a href='/CUNP/5/4/32'>申 4:32</a>「你且考察在你以前的世代，自神造人在世以來，從天這邊到天那邊，曾有何民聽見神在火中說話的聲音，像你聽見還能存活呢？這樣的大事何曾有、何曾聽見呢？<p><a href='/CUNP/7/13/22'>士 13:22</a> <u>瑪挪亞</u>對他的妻說：「我們必要死，因為看見了神。」<br><a href='/CUNP/1/31/54'>創 31:54</a> 又在山上獻祭，請眾弟兄來吃飯。他們吃了飯，便在山上住宿。<p><a href='/CUNP/2/18/12'>出 18:12</a> <u>摩西</u>的岳父<u>葉忒羅</u>把燔祭和<na>平安</na>祭獻給神。<u>亞倫</u>和<u>以色列</u>的眾長老都來了，與<u>摩西</u>的岳父在神面前吃飯。<p><a href='/CUNP/46/10/18'>林前 10:18</a> 你們看屬肉體的<u>以色列</u>人，那吃祭物的豈不是在祭壇上有分嗎？<br><a href='/CUNP/2/19/21'>出 19:21</a> 耶和華對<u>摩西</u>說：「你下去囑咐百姓，不可闖過來到我面前觀看，恐怕他們有多人死亡；"
  },
  {
    "pk": 3485570,
    "translation": "CUNP",
    "book": 2,
    "chapter": 24,
    "verse": 12,
    "text": "耶和華對<e>摩西</e>說：「你上山到我這裏來，住在這裏，我要將石版並我所寫的律法和誡命賜給你，使你可以教訓百姓。」",
    "comment": "<a href='/CUNP/2/24/2'>出 24:2</a>, <a href='/CUNP/2/24/15'>15</a>, <a href='/CUNP/2/24/18'>18</a> 惟獨你可以親近耶和華；他們卻不可親近；百姓也不可和你一同上來。」……<u>摩西</u>上山，有雲彩把山遮蓋。……<u>摩西</u>進入雲中上山，在山上四十晝夜。<br><a href='/CUNP/2/31/18'>出 31:18</a> 耶和華在<u>西奈山</u>和<u>摩西</u>說完了話，就把兩塊法版交給他，是神用指頭寫的石版。<p><a href='/CUNP/2/32/15-16'>32:15-16</a> <u>摩西</u>轉身下山，手裏拿著兩塊法版。這版是兩面寫的，這面那面都有字，是神的工作，字是神寫的，刻在版上。<p><a href='/CUNP/5/5/22'>申 5:22</a>「這些話是耶和華在山上，從火中、雲中、幽暗中，大聲曉諭你們全會眾的；此外並沒有添別的話。他就把這話寫在兩塊石版上，交給我了。」"
  },
  {
    "pk": 3485571,
    "translation": "CUNP",
    "book": 2,
    "chapter": 24,
    "verse": 13,
    "text": "<e>摩西</e>和他的幫手<e>約書亞</e>起來，上了神的山。",
    "comment": "<a href='/CUNP/2/32/17'>出 32:17</a> <u>約書亞</u>一聽見百姓呼喊的聲音，就對<u>摩西</u>說：「在營裏有爭戰的聲音。」<p><a href='/CUNP/2/33/11'>33:11</a> 耶和華與<u>摩西</u>面對面說話，好像人與朋友說話一般。<u>摩西</u>轉到營裏去，惟有他的幫手──一個少年人<u>嫩</u>的兒子<u>約書亞</u>不離開<na>會</na>幕。<br><a href='/CUNP/2/24/2'>出 24:2</a> 惟獨你可以親近耶和華；他們卻不可親近；百姓也不可和你一同上來。」"
  },
  {
    "pk": 3485572,
    "translation": "CUNP",
    "book": 2,
    "chapter": 24,
    "verse": 14,
    "text": "<e>摩西</e>對長老說：「你們在這裏等著，等到我們再回來，有<e>亞倫</e>、<e>戶珥</e>與你們同在。凡有爭訟的，都可以就近他們去。」"
  },
  {
    "pk": 3485573,
    "translation": "CUNP",
    "book": 2,
    "chapter": 24,
    "verse": 15,
    "text": "<e>摩西</e>上山，有雲彩把山遮蓋。",
    "comment": "<a href='/CUNP/2/19/9'>出 19:9</a>, <a href='/CUNP/2/19/16'>16</a> 耶和華對<u>摩西</u>說：「我要在密雲中臨到你那裏，叫百姓在我與你說話的時候可以聽見，也可以永遠信你了。」於是，<u>摩西</u>將百姓的話奏告耶和華。……到了第三天早晨，在山上有雷轟、閃電，和密雲，並且角聲甚大，營中的百姓盡都發顫。<p><a href='/CUNP/40/17/5'>太 17:5</a> 說話之間，忽然有一朵光明的雲彩遮蓋他們，且有聲音從雲彩裏出來，說：「這是我的愛子，我所喜悅的。你們要聽他！」"
  },
  {
    "pk": 3485574,
    "translation": "CUNP",
    "book": 2,
    "chapter": 24,
    "verse": 16,
    "text": "耶和華的榮耀停於<e>西奈山</e>；雲彩遮蓋山六天，第七天他從雲中召<e>摩西</e>。",
    "comment": "<a href='/CUNP/2/16/10'>出 16:10</a> <u>亞倫</u>正對<u>以色列</u>全會眾說話的時候，他們向曠野觀看，不料，耶和華的榮光在雲中顯現。<p><a href='/CUNP/4/14/10'>民 14:10</a> 但全會眾說：「拿石頭打死他們<na>二人</na>。」忽然，耶和華的榮光在會幕中向<u>以色列</u>眾人顯現。"
  },
  {
    "pk": 3485575,
    "translation": "CUNP",
    "book": 2,
    "chapter": 24,
    "verse": 17,
    "text": "耶和華的榮耀在山頂上，在<e>以色列</e>人眼前，形狀如烈火。",
    "comment": "<a href='/CUNP/2/3/2'>出 3:2</a> 耶和華的使者從荊棘裏火焰中向<u>摩西</u>顯現。<u>摩西</u>觀看，不料，荊棘被火燒著，卻沒有燒毀。<p><a href='/CUNP/2/19/18'>19:18</a> <u>西奈</u>全山冒煙，因為耶和華在火中降於山上。山的煙氣上騰，如燒窯一般，遍山大大地震動。<p><a href='/CUNP/5/4/36'>申 4:36</a> 他從天上使你聽見他的聲音，為要教訓你，又在地上使你看見他的烈火，並且聽見他從火中所說的話。<p><a href='/CUNP/58/12/18'>來 12:18</a>, <a href='/CUNP/58/12/29'>29</a> 你們原不是來到那能摸的山；此山有火焰、密雲、黑暗、暴風、……因為我們的神乃是烈火。"
  },
  {
    "pk": 3485576,
    "translation": "CUNP",
    "book": 2,
    "chapter": 24,
    "verse": 18,
    "text": "<e>摩西</e>進入雲中上山，在山上四十晝夜。",
    "comment": "<a href='/CUNP/2/34/28'>出 34:28</a> <u>摩西</u>在耶和華那裏四十晝夜，也不吃飯也不喝水。耶和華將這約的話，就是十條誡，寫在兩塊版上。<p><a href='/CUNP/5/9/9'>申 9:9</a> 我上了山，要領受兩塊石版，就是耶和華與你們立約的版。那時我在山上住了四十晝夜，沒有吃飯，也沒有喝水。"
  }
];
