window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/02/27"] = [
  {
    "pk": 3485654,
    "translation": "CUNP",
    "book": 2,
    "chapter": 27,
    "verse": 1,
    "text": "「你要用皂莢木做壇。這壇要四方的，長五肘，寬五肘，高三肘。",
    "comment": "<a href='/CUNP/2/38/1'>出 38:1</a> 他用皂莢木做燔祭壇，是四方的，長五肘，寬五肘，高三肘，<p><a href='/CUNP/26/43/13'>結 43:13</a> 以下量祭壇，是以肘為度（這肘是一肘零一掌）。底座高一肘，邊寬一肘，四圍起邊高一掌，這是壇的座。"
  },
  {
    "pk": 3485655,
    "translation": "CUNP",
    "book": 2,
    "chapter": 27,
    "verse": 2,
    "text": "要在壇的四拐角上做四個角，與壇接連一塊，用銅把壇包裹。",
    "comment": "參看 <a href='/CUNP/4/16/38'>民 16:38</a> 把那些犯罪、自害己命之人的香爐，叫人錘成片子，用以包壇。那些香爐本是他們在耶和華面前獻過的，所以是聖的，並且可以給<u>以色列</u>人作記號。」"
  },
  {
    "pk": 3485656,
    "translation": "CUNP",
    "book": 2,
    "chapter": 27,
    "verse": 3,
    "text": "要做盆，收去壇上的灰，又做鏟子、盤子、肉鍤子、火鼎；壇上一切的器具都用銅做。"
  },
  {
    "pk": 3485657,
    "translation": "CUNP",
    "book": 2,
    "chapter": 27,
    "verse": 4,
    "text": "要為壇做一個銅網，在網的四角上做四個銅環，"
  },
  {
    "pk": 3485658,
    "translation": "CUNP",
    "book": 2,
    "chapter": 27,
    "verse": 5,
    "text": "把網安在壇四面的圍腰板以下，使網從下達到壇的半腰。"
  },
  {
    "pk": 3485659,
    "translation": "CUNP",
    "book": 2,
    "chapter": 27,
    "verse": 6,
    "text": "又要用皂莢木為壇做槓，用銅包裹。"
  },
  {
    "pk": 3485660,
    "translation": "CUNP",
    "book": 2,
    "chapter": 27,
    "verse": 7,
    "text": "這槓要穿在壇兩旁的環子內，用以抬壇。"
  },
  {
    "pk": 3485661,
    "translation": "CUNP",
    "book": 2,
    "chapter": 27,
    "verse": 8,
    "text": "要用板做壇，壇是空的，都照著在山上指示你的樣式做。」",
    "comment": "<a href='/CUNP/2/25/40'>出 25:40</a> 要謹慎做這些物件，都要照著在山上指示你的樣式。」<p><a href='/CUNP/2/26/30'>26:30</a> 要照著在山上指示你的樣式立起帳幕。"
  },
  {
    "pk": 3485662,
    "translation": "CUNP",
    "book": 2,
    "chapter": 27,
    "verse": 9,
    "text": "「你要做帳幕的院子。院子的南面要用撚的細麻做帷子，長一百肘。",
    "comment": "<a href='/CUNP/2/38/9'>出 38:9</a> 他做<na>帳幕</na>的院子。院子的南面用撚的細麻做帷子，<na>寬</na>一百肘。"
  },
  {
    "pk": 3485663,
    "translation": "CUNP",
    "book": 2,
    "chapter": 27,
    "verse": 10,
    "text": "帷子的柱子要二十根，帶卯的銅座二十個。柱子上的鉤子和杆子都要用銀子做。"
  },
  {
    "pk": 3485664,
    "translation": "CUNP",
    "book": 2,
    "chapter": 27,
    "verse": 11,
    "text": "北面也當有帷子，長一百肘，帷子的柱子二十根，帶卯的銅座二十個。柱子上的鉤子和杆子都要用銀子做。"
  },
  {
    "pk": 3485665,
    "translation": "CUNP",
    "book": 2,
    "chapter": 27,
    "verse": 12,
    "text": "院子的西面當有帷子，寬五十肘，帷子的柱子十根，帶卯的座十個。"
  },
  {
    "pk": 3485666,
    "translation": "CUNP",
    "book": 2,
    "chapter": 27,
    "verse": 13,
    "text": "院子的東面要寬五十肘。"
  },
  {
    "pk": 3485667,
    "translation": "CUNP",
    "book": 2,
    "chapter": 27,
    "verse": 14,
    "text": "<i>門</i>這邊的帷子要十五肘，帷子的柱子三根，帶卯的座三個。"
  },
  {
    "pk": 3485668,
    "translation": "CUNP",
    "book": 2,
    "chapter": 27,
    "verse": 15,
    "text": "<i>門</i>那邊的帷子也要十五肘，帷子的柱子三根，帶卯的座三個。"
  },
  {
    "pk": 3485669,
    "translation": "CUNP",
    "book": 2,
    "chapter": 27,
    "verse": 16,
    "text": "院子的門當有簾子，長二十肘，要拿藍色、紫色、朱紅色<i>線</i>，和撚的細麻，用繡花的手工織成，柱子四根，帶卯的座四個。"
  },
  {
    "pk": 3485670,
    "translation": "CUNP",
    "book": 2,
    "chapter": 27,
    "verse": 17,
    "text": "院子四圍一切的柱子都要用銀杆連絡，柱子上的鉤子要用銀做，帶卯的座要用銅做。"
  },
  {
    "pk": 3485671,
    "translation": "CUNP",
    "book": 2,
    "chapter": 27,
    "verse": 18,
    "text": "院子要長一百肘，寬五十肘，高五肘，帷子要用撚的細麻做，帶卯的座要用銅做。"
  },
  {
    "pk": 3485672,
    "translation": "CUNP",
    "book": 2,
    "chapter": 27,
    "verse": 19,
    "text": "帳幕各樣用處的器具，並帳幕一切的橛子，和院子裏一切的橛子，都要用銅做。」"
  },
  {
    "pk": 3485673,
    "translation": "CUNP",
    "book": 2,
    "chapter": 27,
    "verse": 20,
    "text": "「你要吩咐<e>以色列</e>人，把那為點燈搗成的清橄欖油拿來給你，使燈常常點著。",
    "comment": "<a href='/CUNP/3/24/2'>利 24:2</a>「要吩咐<u>以色列</u>人，把那為點燈搗成的清橄欖油拿來給你，使燈常常點著。"
  },
  {
    "pk": 3485674,
    "translation": "CUNP",
    "book": 2,
    "chapter": 27,
    "verse": 21,
    "text": "在會幕中法<i>櫃</i>前的幔外，<e>亞倫</e>和他的兒子，從晚上到早晨，要在耶和華面前經理這燈。這要作<e>以色列</e>人世世代代永遠的定例。」",
    "comment": "<a href='/CUNP/2/28/43'>出 28:43</a> <u>亞倫</u>和他兒子進入會幕，或就近壇，在聖所供職的時候必穿上，免得擔罪而死。這要為<u>亞倫</u>和他的後裔作永遠的定例。」<p><a href='/CUNP/2/29/9'>29:9</a>, <a href='/CUNP/2/29/28'>28</a> 給<u>亞倫</u>和他兒子束上腰帶，包上裹頭巾，他們就憑永遠的定例得了祭司的職任。又要將<u>亞倫</u>和他兒子分別為聖。……作<u>亞倫</u>和他子孫從<u>以色列</u>人中永遠所得的分，因為是舉祭。這要從<u>以色列</u>人的平安祭中，作為獻給耶和華的舉祭。<p><a href='/CUNP/3/3/17'>利 3:17</a> 在你們一切的住處，脂油和血都不可吃；這要成為你們世世代代永遠的定例。」<p><a href='/CUNP/3/16/34'>16:34</a> 這要作你們永遠的定例──就是因<u>以色列</u>人一切的罪，要一年一次為他們贖罪。」於是，<u>亞倫</u>照耶和華所吩咐<u>摩西</u>的行了。<p><a href='/CUNP/3/24/9'>24:9</a> 這餅是要給<u>亞倫</u>和他子孫的；他們要在聖處吃，為永遠的定例，因為在獻給耶和華的火祭中是至聖的。」<p><a href='/CUNP/4/18/23'>民 18:23</a> 惟獨<u>利未</u>人要辦會幕的事，擔當罪孽；這要作你們世世代代永遠的定例。他們在<u>以色列</u>人中不可有產業；<p><a href='/CUNP/4/19/21'>19:21</a> 這要給你們作為永遠的定例。並且那灑除污穢水的人要洗衣服。凡摸除污穢水的，必不潔淨到晚上。<p><a href='/CUNP/9/30/25'>撒上 30:25</a> <u>大衛</u>定此為<u>以色列</u>的律例典章，從那日直到今日。<br><a href='/CUNP/2/26/31'>出 26:31</a>, <a href='/CUNP/2/26/33'>33</a> 「你要用藍色、紫色、朱紅色<na>線</na>，和撚的細麻織幔子，以巧匠的手工繡上基路伯。……要使幔子垂在鉤子下，把法櫃抬進幔子內；這幔子要將聖所和至聖所隔開。<br><a href='/CUNP/2/30/8'>出 30:8</a> 黃昏點燈的時候，他要在耶和華面前燒這香，作為世世代代常燒的香。<p><a href='/CUNP/9/3/3'>撒上 3:3</a> 神的燈在神耶和華殿內<na>約</na>櫃那裏，還沒有熄滅，<u>撒母耳</u>已經睡了。<p><a href='/CUNP/14/13/11'>代下 13:11</a> 每日早晚向耶和華獻燔祭，燒美香，又在精<na>金</na>的桌子上擺陳設餅；又有金燈臺和燈盞，每晚點起，因為我們遵守耶和華──我們神的命；惟有你們離棄了他。"
  }
];
