window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/02/32"] = [
  {
    "pk": 3485820,
    "translation": "CUNP",
    "book": 2,
    "chapter": 32,
    "verse": 1,
    "text": "百姓見<e>摩西</e>遲延不下山，就大家聚集到<e>亞倫</e>那裏，對他說：「起來！為我們做神<i>像</i>，可以在我們前面引路；因為領我們出<e>埃及</e>地的那個<e>摩西</e>，我們不知道他遭了甚麼事。」",
    "comment": "<a href='/CUNP/2/24/18'>出 24:18</a> <u>摩西</u>進入雲中上山，在山上四十晝夜。<p><a href='/CUNP/5/9/9'>申 9:9</a> 我上了山，要領受兩塊石版，就是耶和華與你們立約的版。那時我在山上住了四十晝夜，沒有吃飯，也沒有喝水。<br><a href='/CUNP/44/7/40'>徒 7:40</a> 對<u>亞倫</u>說：『你且為我們造些神像，在我們前面引路；因為領我們出<u>埃及</u>地的那個<u>摩西</u>，我們不知道他遭了甚麼事。』<br><a href='/CUNP/2/13/21'>出 13:21</a> 日間，耶和華在雲柱中領他們的路；夜間，在火柱中光照他們，使他們日夜都可以行走。"
  },
  {
    "pk": 3485821,
    "translation": "CUNP",
    "book": 2,
    "chapter": 32,
    "verse": 2,
    "text": "<e>亞倫</e>對他們說：「你們去摘下你們妻子、兒女耳上的金環，拿來給我。」",
    "comment": "<a href='/CUNP/7/8/24-27'>士 8:24-27</a> <u>基甸</u>又對他們說：「我有一件事求你們：請你們各人將所奪的耳環給我。」（原來仇敵是<u>以實瑪利</u>人，都是戴金耳環的。）他們說：「我們情願給你」，就鋪開一件外衣，各人將所奪的耳環丟在其上。<u>基甸</u>所要出來的金耳環重一千七百<na>舍客勒</na>金子。此外還有<u>米甸</u>王所戴的月環、耳墜，和所穿的紫色衣服，並駱駝項上的<na>金</na>鍊子。<u>基甸</u>以此製造了一個以弗得，設立在本城<u>俄弗拉</u>。後來<u>以色列</u>人拜那以弗得行了邪淫；這就作了<u>基甸</u>和他全家的網羅。"
  },
  {
    "pk": 3485822,
    "translation": "CUNP",
    "book": 2,
    "chapter": 32,
    "verse": 3,
    "text": "百姓就都摘下他們耳上的金環，拿來給<e>亞倫</e>。"
  },
  {
    "pk": 3485823,
    "translation": "CUNP",
    "book": 2,
    "chapter": 32,
    "verse": 4,
    "text": "<e>亞倫</e>從他們手裏接過來，鑄了一隻牛犢，用雕刻的器具做成。他們就說：「<e>以色列</e>啊，這是領你出<e>埃及</e>地的神。」",
    "comment": "<a href='/CUNP/2/20/23'>出 20:23</a> 你們不可做甚麼<na>神像</na>與我相配，不可為自己做金銀的神像。<p><a href='/CUNP/5/9/16'>申 9:16</a> 我一看見你們得罪了耶和華──你們的神，鑄成了牛犢，快快地偏離了耶和華所吩咐你們的道，<p><a href='/CUNP/7/17/3-4'>士 17:3-4</a> <u>米迦</u>就把這一千一百<na>舍客勒</na>銀子還他母親。他母親說：「我分出這銀子來為你獻給耶和華，好雕刻一個像，鑄成一個像。現在我還是交給你。」<u>米迦</u>將銀子還他母親，他母親將二百<na>舍客勒</na>銀子交給銀匠，雕刻一個像，鑄成一個像，安置在<u>米迦</u>的屋內。<p><a href='/CUNP/11/12/28'>王上 12:28</a> <u>耶羅波安</u>王就籌劃定妥，鑄造了兩個金牛犢，對眾民說：「<u>以色列</u>人哪，你們上<u>耶路撒冷</u>去實在是難；這就是領你們出<u>埃及</u>地的神。」<p><a href='/CUNP/16/9/18'>尼 9:18</a> 他們雖然鑄了一隻牛犢，彼此說『這是領你出<u>埃及</u>的神』，因而大大惹動你的怒氣；<p><a href='/CUNP/19/106/19'>詩 106:19</a> 他們在<u>何烈山</u>造了牛犢，叩拜鑄成的像。<p><a href='/CUNP/23/46/6'>賽 46:6</a> 那從囊中抓金子，用天平平銀子的人，雇銀匠製造神像，他們又俯伏，又叩拜。<p><a href='/CUNP/44/7/41'>徒 7:41</a> 那時，他們造了一個牛犢，又拿祭物獻給那像，歡喜自己手中的工作。<p><a href='/CUNP/45/1/23'>羅 1:23</a> 將不能朽壞之神的榮耀變為偶像，彷彿必朽壞的人和飛禽、走獸、昆蟲的樣式。"
  },
  {
    "pk": 3485824,
    "translation": "CUNP",
    "book": 2,
    "chapter": 32,
    "verse": 5,
    "text": "<e>亞倫</e>看見，就在牛犢面前築壇，且宣告說：「明日要向耶和華守節。」",
    "comment": "<a href='/CUNP/3/23/2'>利 23:2</a>, <a href='/CUNP/3/23/4'>4</a>, <a href='/CUNP/3/23/21'>21</a>, <a href='/CUNP/3/23/37'>37</a> 「你曉諭<u>以色列</u>人說：耶和華的節期，你們要宣告為聖會的節期。……耶和華的節期，就是你們到了日期要宣告為聖會的，乃是這些。」……當這日，你們要宣告聖會；甚麼勞碌的工都不可做。這在你們一切的住處作為世世代代永遠的定例。……「這是耶和華的節期，就是你們要宣告為聖會的節期；要將火祭、燔祭、素祭、祭物，並奠祭，各歸各日，獻給耶和華。<p><a href='/CUNP/12/10/20'>王下 10:20</a> <u>耶戶</u>說：「要為<u>巴力</u>宣告嚴肅會！」於是宣告了。<p><a href='/CUNP/14/30/5'>代下 30:5</a> 於是定了命令，傳遍<u>以色列</u>，從<u>別是巴</u>直到<u>但</u>，使他們都來，在<u>耶路撒冷</u>向耶和華──<u>以色列</u>的神守逾越節；因為照所寫的例，守這節的不多了<small>〔或作「因為民許久沒有照所寫的例守節了」〕</small>。"
  },
  {
    "pk": 3485825,
    "translation": "CUNP",
    "book": 2,
    "chapter": 32,
    "verse": 6,
    "text": "次日清早，百姓起來獻燔祭和平安祭，就坐下吃喝，起來玩耍。",
    "comment": "<a href='/CUNP/46/10/7'>林前 10:7</a> 也不要拜偶像，像他們有人拜的。如<na>經上</na>所記：「百姓坐下吃喝，起來玩耍。」"
  },
  {
    "pk": 3485826,
    "translation": "CUNP",
    "book": 2,
    "chapter": 32,
    "verse": 7,
    "text": "耶和華吩咐<e>摩西</e>說：「下去吧，因為你的百姓，就是你從<e>埃及</e>地領出來的，已經敗壞了。",
    "comment": "<a href='/CUNP/1/6/11-12'>創 6:11-12</a> 世界在神面前敗壞，地上滿了強暴。神觀看世界，見是敗壞了；凡有血氣的人在地上都敗壞了行為。<p><a href='/CUNP/5/4/16'>申 4:16</a> 惟恐你們敗壞自己，雕刻偶像，彷彿甚麼男像女像，<p><a href='/CUNP/5/32/5'>32:5</a> 這乖僻彎曲的世代向他行事邪僻；有這弊病就不是他的兒女。<p><a href='/CUNP/7/2/19'>士 2:19</a> 及至士師死後，他們就轉去行惡，比他們列祖更甚，去事奉叩拜別神，總不斷絕頑梗的惡行。<p><a href='/CUNP/28/9/9'>何 9:9</a> <u>以法蓮</u>深深地敗壞，如在<u>基比亞</u>的日子一樣。耶和華必記念他們的罪孽，追討他們的罪惡。<br><a href='/CUNP/5/9/12'>申 9:12</a> 對我說：『你起來，趕快下去！因為你從<u>埃及</u>領出來的百姓已經敗壞了自己；他們快快地偏離了我所吩咐的道，為自己鑄成了偶像。』<p><a href='/CUNP/2/32/1'>出 32:1</a> 百姓見<u>摩西</u>遲延不下山，就大家聚集到<u>亞倫</u>那裏，對他說：「起來！為我們做神<na>像</na>，可以在我們前面引路；因為領我們出<u>埃及</u>地的那個<u>摩西</u>，我們不知道他遭了甚麼事。」<p><a href='/CUNP/2/33/1'>33:1</a> 耶和華吩咐<u>摩西</u>說：「我曾起誓應許<u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>說：『要將<u>迦南</u>地賜給你的後裔。』現在你和你從<u>埃及</u>地所領出來的百姓，要從這裏往那地去。<p><a href='/CUNP/27/9/24'>但 9:24</a>「為你本國之民和你聖城，已經定了七十個七。要止住罪過，除淨罪惡，贖盡罪孽，引進<small>〔或作「彰顯」〕</small>永義，封住異象和預言，並膏至聖者<small>〔「者」或作「所」〕</small>。"
  },
  {
    "pk": 3485827,
    "translation": "CUNP",
    "book": 2,
    "chapter": 32,
    "verse": 8,
    "text": "他們快快偏離了我所吩咐的道，為自己鑄了一隻牛犢，向它下拜獻祭，說：『<e>以色列</e>啊，這就是領你出<e>埃及</e>地的神。』」",
    "comment": "<a href='/CUNP/11/12/28'>王上 12:28</a> <u>耶羅波安</u>王就籌劃定妥，鑄造了兩個金牛犢，對眾民說：「<u>以色列</u>人哪，你們上<u>耶路撒冷</u>去實在是難；這就是領你們出<u>埃及</u>地的神。」<br><a href='/CUNP/2/20/3-4'>出 20:3-4</a>, <a href='/CUNP/2/20/23'>23</a> 「除了我以外，你不可有別的神。「不可為自己雕刻偶像，也不可做甚麼形像彷彿上天、下地，和地底下、水中的<na>百物</na>。……你們不可做甚麼<na>神像</na>與我相配，不可為自己做金銀的神像。<p><a href='/CUNP/5/9/16'>申 9:16</a> 我一看見你們得罪了耶和華──你們的神，鑄成了牛犢，快快地偏離了耶和華所吩咐你們的道，"
  },
  {
    "pk": 3485828,
    "translation": "CUNP",
    "book": 2,
    "chapter": 32,
    "verse": 9,
    "text": "耶和華對<e>摩西</e>說：「我看這百姓真是硬著頸項的百姓。",
    "comment": "<a href='/CUNP/2/33/3'>出 33:3</a>, <a href='/CUNP/2/33/5'>5</a> 領你到那流奶與蜜之地。我自己不同你們上去；因為你們是硬著頸項的百姓，恐怕我在路上把你們滅絕。」……耶和華對<u>摩西</u>說：「你告訴<u>以色列</u>人說：『<na>耶和華說</na>：你們是硬著頸項的百姓，我若一霎時臨到你們中間，必滅絕你們。現在你們要把身上的妝飾摘下來，使我可以知道怎樣待你們。』」<p><a href='/CUNP/2/34/9'>34:9</a> 說：「主啊，我若在你眼前蒙恩，求你在我們中間同行，因為這是硬著頸項的百姓。又求你赦免我們的罪孽和罪惡，以我們為你的產業。」<p><a href='/CUNP/5/9/6'>申 9:6</a>, <a href='/CUNP/5/9/13'>13</a> 「你當知道，耶和華──你神將這美地賜你為業，並不是因你的義；你本是硬著頸項的百姓。……「耶和華又對我說：『我看這百姓是硬著頸項的百姓。<p><a href='/CUNP/5/31/27'>31:27</a> 因為我知道你們是悖逆的，是硬著頸項的。我今日還活著與你們同在，你們尚且悖逆耶和華，何況我死後呢？<p><a href='/CUNP/14/30/8'>代下 30:8</a> 現在不要像你們列祖硬著頸項，只要歸順耶和華，進入他的聖所，就是永遠成聖的居所；又要事奉耶和華──你們的神，好使他的烈怒轉離你們。<p><a href='/CUNP/23/48/4'>賽 48:4</a> 因為我素來知道你是頑梗的──你的頸項是鐵的；你的額是銅的。<p><a href='/CUNP/44/7/51'>徒 7:51</a>「你們這硬著頸項、心與耳未受割禮的人，常時抗拒聖靈！你們的祖宗怎樣，你們也怎樣。"
  },
  {
    "pk": 3485829,
    "translation": "CUNP",
    "book": 2,
    "chapter": 32,
    "verse": 10,
    "text": "你且由著我，我要向他們發烈怒，將他們滅絕，使你的後裔成為大國。」",
    "comment": "<a href='/CUNP/2/22/24'>出 22:24</a> 並要發烈怒，用刀殺你們，使你們的妻子為寡婦，兒女為孤兒。<br><a href='/CUNP/4/14/12'>民 14:12</a> 我要用瘟疫擊殺他們，使他們不得承受<na>那地</na>，叫你的後裔成為大國，比他們強勝。」<br><a href='/CUNP/5/9/14'>申 9:14</a>, <a href='/CUNP/5/9/19'>19</a> 你且由著我，我要滅絕他們，將他們的名從天下塗抹，使你的後裔比他們成為更大更強的國。』……我因耶和華向你們大發烈怒，要滅絕你們，就甚害怕；但那次耶和華又應允了我。"
  },
  {
    "pk": 3485830,
    "translation": "CUNP",
    "book": 2,
    "chapter": 32,
    "verse": 11,
    "text": "<e>摩西</e>便懇求耶和華──他的神說：「耶和華啊，你為甚麼向你的百姓發烈怒呢？這百姓是你用大力和大能的手從<e>埃及</e>地領出來的。",
    "comment": "<a href='/CUNP/5/9/18'>申 9:18</a>, <a href='/CUNP/5/9/26-29'>26-29</a> 因你們所犯的一切罪，行了耶和華眼中看為惡的事，惹他發怒，我就像從前俯伏在耶和華面前四十晝夜，沒有吃飯，也沒有喝水。……我祈禱耶和華說：『主耶和華啊，求你不要滅絕你的百姓。他們是你的產業，是你用大力救贖的，用大能從<u>埃及</u>領出來的。求你記念你的僕人<u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>，不要想念這百姓的頑梗、邪惡、罪過，免得你領我們出來的那地之人說，耶和華因為不能將這百姓領進他所應許之地，又因恨他們，所以領他們出去，要在曠野殺他們。其實他們是你的百姓，你的產業，是你用大能和伸出來的膀臂領出來的。』」<p><a href='/CUNP/19/74/1-2'>詩 74:1-2</a> 〔亞薩的訓誨詩。〕神啊，你為何永遠丟棄我們呢？你為何向你草場的羊發怒，如煙冒出呢？求你記念你古時所得來的會眾，就是你所贖、作你產業支派的，並記念你向來所居住的<u>錫安山</u>。<p><a href='/CUNP/19/106/23'>106:23</a> 所以，他說要滅絕他們；若非有他所揀選的<u>摩西</u>站在當中<small>〔原文作「破口」〕</small>，使他的忿怒轉消，恐怕他就滅絕他們。"
  },
  {
    "pk": 3485831,
    "translation": "CUNP",
    "book": 2,
    "chapter": 32,
    "verse": 12,
    "text": "為甚麼使<e>埃及</e>人議論說『他領他們出去，是要降禍與他們，把他們殺在山中，將他們從地上除滅』？求你轉意，不發你的烈怒，後悔，不降禍與你的百姓。",
    "comment": "<a href='/CUNP/2/32/14'>出 32:14</a> 於是耶和華後悔，不把所說的禍降與他的百姓。<br><a href='/CUNP/4/14/13'>民 14:13</a> <u>摩西</u>對耶和華說：「<u>埃及</u>人必聽見這事；因為你曾施展大能，將這百姓從他們中間領上來。<p><a href='/CUNP/5/9/28'>申 9:28</a> 免得你領我們出來的那地之人說，耶和華因為不能將這百姓領進他所應許之地，又因恨他們，所以領他們出去，要在曠野殺他們。<p><a href='/CUNP/5/32/27'>32:27</a> 惟恐仇敵惹動我，只怕敵人錯看，說：是我們手的能力，並非耶和華所行的。"
  },
  {
    "pk": 3485832,
    "translation": "CUNP",
    "book": 2,
    "chapter": 32,
    "verse": 13,
    "text": "求你記念你的僕人<e>亞伯拉罕</e>、<e>以撒</e>、<e>以色列</e>。你曾指著自己起誓說：『我必使你們的後裔像天上的星那樣多，並且我所應許的這全地，必給你們的後裔，他們要永遠承受為業。』」",
    "comment": "<a href='/CUNP/1/12/7'>創 12:7</a> 耶和華向<u>亞伯蘭</u>顯現，說：「我要把這地賜給你的後裔。」<u>亞伯蘭</u>就在那裏為向他顯現的耶和華築了一座壇。<p><a href='/CUNP/1/13/15'>13:15</a> 凡你所看見的一切地，我都要賜給你和你的後裔，直到永遠。<p><a href='/CUNP/1/15/7'>15:7</a>, <a href='/CUNP/1/15/18'>18</a> 耶和華又對他說：「我是耶和華，曾領你出了<u>迦勒底</u>的<u>吾珥</u>，為要將這地賜你為業。」……當那日，耶和華與<u>亞伯蘭</u>立約，說：「我已賜給你的後裔，從<u>埃及河</u>直到<u>幼發拉底</u>大河之地，<p><a href='/CUNP/1/26/4'>26:4</a> 我要加增你的後裔，像天上的星那樣多，又要將這些地都賜給你的後裔。並且地上萬國必因你的後裔得福──<p><a href='/CUNP/1/28/13'>28:13</a> 耶和華站在梯子以上<small>〔或作「站在他旁邊」〕</small>，說：「我是耶和華──你祖<u>亞伯拉罕</u>的神，也是<u>以撒</u>的神；我要將你現在所躺臥之地賜給你和你的後裔。<p><a href='/CUNP/1/35/11-12'>35:11-12</a> 神又對他說：「我是全能的神；你要生養眾多，將來有一族和多國的民從你而生，又有君王從你而出。我所賜給<u>亞伯拉罕</u>和<u>以撒</u>的地，我要賜給你與你的後裔。」<br><a href='/CUNP/1/22/16'>創 22:16</a>「耶和華說：『你既行了這事，不留下你的兒子，就是你獨生的兒子，我便指著自己起誓說：<p><a href='/CUNP/58/6/13'>來 6:13</a> 當初神應許<u>亞伯拉罕</u>的時候，因為沒有比自己更大可以指著起誓的，就指著自己起誓，說："
  },
  {
    "pk": 3485833,
    "translation": "CUNP",
    "book": 2,
    "chapter": 32,
    "verse": 14,
    "text": "於是耶和華後悔，不把所說的禍降與他的百姓。",
    "comment": "<a href='/CUNP/5/32/26'>申 32:26</a> 我說，我必將他們分散遠方，使他們的名號從人間除滅。<p><a href='/CUNP/10/24/16'>撒下 24:16</a> 天使向<u>耶路撒冷</u>伸手要滅城的時候，耶和華後悔，就不降這災了，吩咐滅民的天使說：「夠了！住手吧！」那時耶和華的使者在<u>耶布斯</u>人<u>亞勞拿</u>的禾場那裏。<p><a href='/CUNP/13/21/15'>代上 21:15</a> 神差遣使者去滅<u>耶路撒冷</u>，剛要滅的時候，耶和華看見後悔，就不降這災了，吩咐滅城的天使說：「夠了，住手吧！」那時，耶和華的使者站在<u>耶布斯</u>人<u>阿珥楠</u>的禾場那裏。<p><a href='/CUNP/19/106/45'>詩 106:45</a> 為他們記念他的約，照他豐盛的慈愛後悔。<p><a href='/CUNP/24/18/8'>耶 18:8</a> 我所說的那一邦，若是轉意離開他們的惡，我就必後悔，不將我想要施行的災禍降與他們。<p><a href='/CUNP/24/26/13'>26:13</a>, <a href='/CUNP/24/26/19'>19</a> 現在要改正你們的行動作為，聽從耶和華──你們神的話，他就必後悔，不將所說的災禍降與你們。……<u>猶大</u>王<u>希西家</u>和<u>猶大</u>眾人豈是把他治死呢？<u>希西家</u>豈不是敬畏耶和華、懇求他的恩嗎？耶和華就後悔，不把自己所說的災禍降與他們。<na>若治死這人</na>，我們就作了大惡，自害己命。」<p><a href='/CUNP/29/2/13'>珥 2:13</a> 你們要撕裂心腸，不撕裂衣服。歸向耶和華──你們的神；因為他有恩典，有憐憫，不輕易發怒，有豐盛的慈愛，並且後悔不降所說的災。<p><a href='/CUNP/32/3/10'>拿 3:10</a> 於是神察看他們的行為，見他們離開惡道，他就後悔，不把所說的災禍降與他們了。<p><a href='/CUNP/32/4/2'>4:2</a> 就禱告耶和華說：「耶和華啊，我在本國的時候豈不是這樣說嗎？我知道你是有恩典、有憐憫的神，不輕易發怒，有豐盛的慈愛，並且後悔不降所說的災，所以我急速逃往<u>他施</u>去。"
  },
  {
    "pk": 3485834,
    "translation": "CUNP",
    "book": 2,
    "chapter": 32,
    "verse": 15,
    "text": "<e>摩西</e>轉身下山，手裏拿著兩塊法版。這版是兩面寫的，這面那面都有字，",
    "comment": "<a href='/CUNP/5/9/15'>申 9:15</a> 於是我轉身下山，山被火燒著，兩塊約版在我兩手之中。"
  },
  {
    "pk": 3485835,
    "translation": "CUNP",
    "book": 2,
    "chapter": 32,
    "verse": 16,
    "text": "是神的工作，字是神寫的，刻在版上。",
    "comment": "<a href='/CUNP/2/31/18'>出 31:18</a> 耶和華在<u>西奈山</u>和<u>摩西</u>說完了話，就把兩塊法版交給他，是神用指頭寫的石版。"
  },
  {
    "pk": 3485836,
    "translation": "CUNP",
    "book": 2,
    "chapter": 32,
    "verse": 17,
    "text": "<e>約書亞</e>一聽見百姓呼喊的聲音，就對<e>摩西</e>說：「在營裏有爭戰的聲音。」"
  },
  {
    "pk": 3485837,
    "translation": "CUNP",
    "book": 2,
    "chapter": 32,
    "verse": 18,
    "text": "<e>摩西</e>說：「這不是人打勝仗的聲音，也不是人打敗仗的聲音；我所聽見的乃是人歌唱的聲音。」"
  },
  {
    "pk": 3485838,
    "translation": "CUNP",
    "book": 2,
    "chapter": 32,
    "verse": 19,
    "text": "<e>摩西</e>挨近營前就看見牛犢，又看見人跳舞，便發烈怒，把兩塊版扔在山下摔碎了，",
    "comment": "<a href='/CUNP/5/9/16-17'>申 9:16-17</a> 我一看見你們得罪了耶和華──你們的神，鑄成了牛犢，快快地偏離了耶和華所吩咐你們的道，我就把那兩塊版從我手中扔下去，在你們眼前摔碎了。"
  },
  {
    "pk": 3485839,
    "translation": "CUNP",
    "book": 2,
    "chapter": 32,
    "verse": 20,
    "text": "又將他們所鑄的牛犢用火焚燒，磨得粉碎，撒在水面上，叫<e>以色列</e>人喝。",
    "comment": "<a href='/CUNP/5/9/21'>申 9:21</a> 我把那叫你們犯罪所鑄的牛犢用火焚燒，又搗碎磨得很細，以致細如灰塵，我就把這灰塵撒在從山上流下來的溪水中。"
  },
  {
    "pk": 3485840,
    "translation": "CUNP",
    "book": 2,
    "chapter": 32,
    "verse": 21,
    "text": "<e>摩西</e>對<e>亞倫</e>說：「這百姓向你做了甚麼？你竟使他們陷在大罪裏！」",
    "comment": "<a href='/CUNP/1/20/9'>創 20:9</a> <u>亞比米勒</u>召了<u>亞伯拉罕</u>來，對他說：「你怎麼向我這樣行呢？我在甚麼事上得罪了你，你竟使我和我國裏的人陷在大罪裏？你向我行不當行的事了！」<p><a href='/CUNP/1/26/10'>26:10</a> <u>亞比米勒</u>說：「你向我們做的是甚麼事呢？民中險些有人和你的妻同寢，把我們陷在罪裏。」"
  },
  {
    "pk": 3485841,
    "translation": "CUNP",
    "book": 2,
    "chapter": 32,
    "verse": 22,
    "text": "<e>亞倫</e>說：「求我主不要發烈怒。這百姓<i>專於</i>作惡，是你知道的。",
    "comment": "<a href='/CUNP/2/14/11'>出 14:11</a> 他們對<u>摩西</u>說：「難道在<u>埃及</u>沒有墳地，你把我們帶來死在曠野嗎？你為甚麼這樣待我們，將我們從<u>埃及</u>領出來呢？<p><a href='/CUNP/2/15/24'>15:24</a> 百姓就向<u>摩西</u>發怨言，說：「我們喝甚麼呢？」<p><a href='/CUNP/2/16/2'>16:2</a>, <a href='/CUNP/2/16/20'>20</a>, <a href='/CUNP/2/16/28'>28</a> <u>以色列</u>全會眾在曠野向<u>摩西</u>、<u>亞倫</u>發怨言，……然而他們不聽<u>摩西</u>的話，內中有留到早晨的，就生蟲變臭了；<u>摩西</u>便向他們發怒。……耶和華對<u>摩西</u>說：「你們不肯守我的誡命和律法，要到幾時呢？<p><a href='/CUNP/2/17/2'>17:2</a>, <a href='/CUNP/2/17/4'>4</a> 所以與<u>摩西</u>爭鬧，說：「給我們水喝吧！」<u>摩西</u>對他們說：「你們為甚麼與我爭鬧？為甚麼試探耶和華呢？」……<u>摩西</u>就呼求耶和華說：「我向這百姓怎樣行呢？他們幾乎要拿石頭打死我。」"
  },
  {
    "pk": 3485842,
    "translation": "CUNP",
    "book": 2,
    "chapter": 32,
    "verse": 23,
    "text": "他們對我說：『你為我們做神<i>像</i>，可以在我們前面引路；因為領我們出<e>埃及</e>地的那個<e>摩西</e>，我們不知道他遭了甚麼事。』",
    "comment": "<a href='/CUNP/2/32/1'>出 32:1</a> 百姓見<u>摩西</u>遲延不下山，就大家聚集到<u>亞倫</u>那裏，對他說：「起來！為我們做神<na>像</na>，可以在我們前面引路；因為領我們出<u>埃及</u>地的那個<u>摩西</u>，我們不知道他遭了甚麼事。」"
  },
  {
    "pk": 3485843,
    "translation": "CUNP",
    "book": 2,
    "chapter": 32,
    "verse": 24,
    "text": "我對他們說：『凡有金環的可以摘下來』，他們就給了我。我把金環扔在火中，這牛犢便出來了。」",
    "comment": "<a href='/CUNP/2/32/4'>出 32:4</a> <u>亞倫</u>從他們手裏接過來，鑄了一隻牛犢，用雕刻的器具做成。他們就說：「<u>以色列</u>啊，這是領你出<u>埃及</u>地的神。」"
  },
  {
    "pk": 3485844,
    "translation": "CUNP",
    "book": 2,
    "chapter": 32,
    "verse": 25,
    "text": "<e>摩西</e>見百姓放肆（<e>亞倫</e>縱容他們，使他們在仇敵中間被譏刺），",
    "comment": "<a href='/CUNP/14/28/19'>代下 28:19</a> 因為<u>以色列</u>王<u>亞哈斯</u>在<u>猶大</u>放肆，大大干犯耶和華，所以耶和華使<u>猶大</u>卑微。<br><a href='/CUNP/2/33/4-5'>出 33:4-5</a> 百姓聽見這凶信就悲哀，也沒有人佩戴妝飾。耶和華對<u>摩西</u>說：「你告訴<u>以色列</u>人說：『<na>耶和華說</na>：你們是硬著頸項的百姓，我若一霎時臨到你們中間，必滅絕你們。現在你們要把身上的妝飾摘下來，使我可以知道怎樣待你們。』」"
  },
  {
    "pk": 3485845,
    "translation": "CUNP",
    "book": 2,
    "chapter": 32,
    "verse": 26,
    "text": "就站在營門中，說：「凡屬耶和華的，都<i>要到</i>我這裏來！」於是<e>利未</e>的子孫都到他那裏聚集。"
  },
  {
    "pk": 3485846,
    "translation": "CUNP",
    "book": 2,
    "chapter": 32,
    "verse": 27,
    "text": "他對他們說：「耶和華──<e>以色列</e>的神這樣說：『你們各人把刀跨在腰間，在營中往來，從這門到那門，各人殺他的弟兄與同伴並鄰舍。』」",
    "comment": "<a href='/CUNP/4/25/5'>民 25:5</a> 於是<u>摩西</u>吩咐<u>以色列</u>的審判官說：「凡屬你們的人，有與<u>巴力‧毗珥</u>連合的，你們各人要把他們殺了。」<p><a href='/CUNP/5/33/9'>申 33:9</a> 他論自己的父母說：我未曾看見；他也不承認弟兄，也不認識自己的兒女。這是因<u>利未</u>人遵行你的話，謹守你的約。"
  },
  {
    "pk": 3485847,
    "translation": "CUNP",
    "book": 2,
    "chapter": 32,
    "verse": 28,
    "text": "<e>利未</e>的子孫照<e>摩西</e>的話行了。那一天百姓中被殺的約有三千。"
  },
  {
    "pk": 3485848,
    "translation": "CUNP",
    "book": 2,
    "chapter": 32,
    "verse": 29,
    "text": "<e>摩西</e>說：「今天你們要自潔，歸耶和華為聖，各人攻擊他的兒子和弟兄，使耶和華賜福與你們。」",
    "comment": "<a href='/CUNP/4/25/11-13'>民 25:11-13</a>「祭司<u>亞倫</u>的孫子，<u>以利亞撒</u>的兒子<u>非尼哈</u>，使我向<u>以色列</u>人所發的怒消了；因他在他們中間，以我的忌邪為心，使我不在忌邪中把他們除滅。因此，你要說：『我將我平安的約賜給他。這約要給他和他的後裔，作為永遠當祭司職任的約；因他為神有忌邪的心，為<u>以色列</u>人贖罪。』」<p><a href='/CUNP/5/13/6-11'>申 13:6-11</a>「你的同胞弟兄，或是你的兒女，或是你懷中的妻，或是如同你性命的朋友，若暗中引誘你，說：『我們不如去事奉你和你列祖素來所不認識的別神──是你四圍列國的神。』無論是離你近，離你遠，從地這邊到地那邊的神，你不可依從他，也不可聽從他，眼不可顧惜他。你不可憐恤他，也不可遮庇他，總要殺他；你先下手，然後眾民也下手，將他治死。<p><a href='/CUNP/5/33/9-10'>33:9-10</a> 他論自己的父母說：我未曾看見；他也不承認弟兄，也不認識自己的兒女。這是因<u>利未</u>人遵行你的話，謹守你的約。他們要將你的典章教訓<u>雅各</u>，將你的律法教訓<u>以色列</u>。他們要把香焚在你面前，把全牲的燔祭獻在你的壇上。<p><a href='/CUNP/9/15/18'>撒上 15:18</a>, <a href='/CUNP/9/15/22'>22</a> 耶和華差遣你，吩咐你說，你去擊打那些犯罪的<u>亞瑪力</u>人，將他們滅絕淨盡。……<u>撒母耳</u>說：耶和華喜悅燔祭和<na>平安</na>祭，豈如喜悅人聽從他的話呢？聽命勝於獻祭；順從勝於公羊的脂油。<p><a href='/CUNP/20/21/3'>箴 21:3</a> 行仁義公平比獻祭更蒙耶和華悅納。<p><a href='/CUNP/38/13/3'>亞 13:3</a> 若再有人說預言，生他的父母必對他說：『你不得存活，因為你託耶和華的名說假預言。』生他的父母在他說預言的時候，要將他刺透。<p><a href='/CUNP/40/10/37'>太 10:37</a>「愛父母過於愛我的，不配作我的門徒；愛兒女過於愛我的，不配作我的門徒；"
  },
  {
    "pk": 3485849,
    "translation": "CUNP",
    "book": 2,
    "chapter": 32,
    "verse": 30,
    "text": "到了第二天，<e>摩西</e>對百姓說：「你們犯了大罪。我如今要上耶和華那裏去，或者可以為你們贖罪。」",
    "comment": "<a href='/CUNP/10/16/12'>撒下 16:12</a> 或者耶和華見我遭難，為我今日被這人咒罵，就施恩與我。」<p><a href='/CUNP/30/5/15'>摩 5:15</a> 要惡惡好善，在城門口秉公行義；或者耶和華──萬軍之神向<u>約瑟</u>的餘民施恩。<br><a href='/CUNP/4/25/13'>民 25:13</a> 這約要給他和他的後裔，作為永遠當祭司職任的約；因他為神有忌邪的心，為<u>以色列</u>人贖罪。』」<br><a href='/CUNP/9/12/20'>撒上 12:20</a>, <a href='/CUNP/9/12/23'>23</a> <u>撒母耳</u>對百姓說：「不要懼怕！你們雖然行了這惡，卻不要偏離耶和華，只要盡心事奉他。……至於我，斷不停止為你們禱告，以致得罪耶和華。我必以善道正路指教你們。<p><a href='/CUNP/42/15/18'>路 15:18</a> 我要起來，到我父親那裏去，向他說：父親！我得罪了天，又得罪了你；"
  },
  {
    "pk": 3485850,
    "translation": "CUNP",
    "book": 2,
    "chapter": 32,
    "verse": 31,
    "text": "<e>摩西</e>回到耶和華那裏，說：「唉！這百姓犯了大罪，為自己做了金像。",
    "comment": "<a href='/CUNP/2/20/23'>出 20:23</a> 你們不可做甚麼<na>神像</na>與我相配，不可為自己做金銀的神像。<br><a href='/CUNP/5/9/18'>申 9:18</a> 因你們所犯的一切罪，行了耶和華眼中看為惡的事，惹他發怒，我就像從前俯伏在耶和華面前四十晝夜，沒有吃飯，也沒有喝水。"
  },
  {
    "pk": 3485851,
    "translation": "CUNP",
    "book": 2,
    "chapter": 32,
    "verse": 32,
    "text": "倘或你肯赦免他們的罪,,,,,,不然，求你從你所寫的冊上塗抹我的名。」",
    "comment": "<a href='/CUNP/19/69/28'>詩 69:28</a> 願他們從生命冊上被塗抹，不得記錄在義人之中。<p><a href='/CUNP/45/9/3'>羅 9:3</a> 為我弟兄，我骨肉之親，就是自己被咒詛，與基督分離，我也願意。<br><a href='/CUNP/19/56/8'>詩 56:8</a> 我幾次流離，你都記數；求你把我眼淚裝在你的皮袋裏。這不都記在你冊子上嗎？<p><a href='/CUNP/19/139/16'>139:16</a> 我未成形的體質，你的眼早已看見了；你所定的日子，我尚未度一日<small>〔或作「我被造的肢體尚未有其一」〕</small>，你都寫在你的冊上了。<p><a href='/CUNP/27/12/1'>但 12:1</a>「那時，保佑你本國之民的天使長<small>〔原文作「大君」〕</small><u>米迦勒</u>必站起來，並且有大艱難，從有國以來直到此時，沒有這樣的。你本國的民中，凡名錄在冊上的，必得拯救。<p><a href='/CUNP/50/4/3'>腓 4:3</a> 我也求你這真實同負一軛的，幫助這兩個女人，因為她們在福音上曾與我一同勞苦；還有<u>革利免</u>，並其餘和我一同做工的，他們的名字都在生命冊上。<p><a href='/CUNP/66/3/5'>啟 3:5</a> 凡得勝的必這樣穿白衣，我也必不從生命冊上塗抹他的名；且要在我父面前，和我父眾使者面前，認他的名。<p><a href='/CUNP/66/13/8'>13:8</a> 凡住在地上、名字從創世以來沒有記在被殺之羔羊生命冊上的人，都要拜牠。<p><a href='/CUNP/66/17/8'>17:8</a> 你所看見的獸，先前有，如今沒有，將要從無底坑裏上來，又要歸於沉淪。凡住在地上、名字從創世以來沒有記在生命冊上的，見先前有、如今沒有、以後再有的獸，就必希奇。<p><a href='/CUNP/66/20/12'>20:12</a>, <a href='/CUNP/66/20/15'>15</a> 我又看見死了的人，無論大小，都站在寶座前。案卷展開了，並且另有一卷展開，就是生命冊。死了的人都憑著這些案卷所記載的，照他們所行的受審判。……若有人名字沒記在生命冊上，他就被扔在火湖裏。<p><a href='/CUNP/66/21/27'>21:27</a> 凡不潔淨的，並那行可憎與虛謊之事的，總不得進那城；只有名字寫在羔羊生命冊上的<na>才得進去</na>。<p><a href='/CUNP/66/22/19'>22:19</a> 這書上的預言，若有人刪去甚麼，神必從這書上所寫的生命樹和聖城刪去他的分。"
  },
  {
    "pk": 3485852,
    "translation": "CUNP",
    "book": 2,
    "chapter": 32,
    "verse": 33,
    "text": "耶和華對<e>摩西</e>說：「誰得罪我，我就從我的冊上塗抹誰的名。",
    "comment": "<a href='/CUNP/3/23/30'>利 23:30</a> 凡這日做甚麼工的，我必將他從民中除滅。<p><a href='/CUNP/26/18/4'>結 18:4</a> 看哪，世人都是屬我的；為父的怎樣屬我，為子的也照樣屬我；犯罪的，他必死亡。"
  },
  {
    "pk": 3485853,
    "translation": "CUNP",
    "book": 2,
    "chapter": 32,
    "verse": 34,
    "text": "現在你去領這百姓，往我所告訴你的<i>地方</i>去，我的使者必在你前面引路；只是到我追討的日子，我必追討他們的罪。」",
    "comment": "<a href='/CUNP/2/33/2'>出 33:2</a>, <a href='/CUNP/2/33/4'>4</a> 我要差遣使者在你前面，攆出<u>迦南</u>人、<u>亞摩利</u>人、<u>赫</u>人、<u>比利洗</u>人、<u>希未</u>人、<u>耶布斯</u>人，……百姓聽見這凶信就悲哀，也沒有人佩戴妝飾。<p><a href='/CUNP/4/20/16'>民 20:16</a> 我們哀求耶和華的時候，他聽了我們的聲音，差遣使者把我們從<u>埃及</u>領出來。這事你都知道。如今，我們在你邊界上的城<u>加低斯</u>。<br><a href='/CUNP/5/32/35'>申 32:35</a> 他們失腳的時候，伸冤報應在我；因他們遭災的日子近了；那要臨在他們身上的必速速來到。<p><a href='/CUNP/30/3/14'>摩 3:14</a> 我討<u>以色列</u>罪的日子，也要討<u>伯特利</u>祭壇的罪；壇角必被砍下，墜落於地。<p><a href='/CUNP/45/2/5-6'>羅 2:5-6</a> 你竟任著你剛硬不悔改的心，為自己積蓄忿怒，以致神震怒，顯他公義審判的日子來到。他必照各人的行為報應各人。"
  },
  {
    "pk": 3485854,
    "translation": "CUNP",
    "book": 2,
    "chapter": 32,
    "verse": 35,
    "text": "耶和華殺百姓的緣故是因他們同<e>亞倫</e>做了牛犢。",
    "comment": "<a href='/CUNP/10/12/9'>撒下 12:9</a> 你為甚麼藐視耶和華的命令，行他眼中看為惡的事呢？你借<u>亞捫</u>人的刀殺害<u>赫</u>人<u>烏利亞</u>，又娶了他的妻為妻。<p><a href='/CUNP/44/7/41'>徒 7:41</a> 那時，他們造了一個牛犢，又拿祭物獻給那像，歡喜自己手中的工作。"
  }
];
