window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/02/35"] = [
  {
    "pk": 3485913,
    "translation": "CUNP",
    "book": 2,
    "chapter": 35,
    "verse": 1,
    "text": "<e>摩西</e>招聚<e>以色列</e>全會眾，對他們說：「這是耶和華所吩咐的話，叫你們照著行：",
    "comment": "<a href='/CUNP/2/34/32'>出 34:32</a> 隨後<u>以色列</u>眾人都近前來，他就把耶和華在<u>西奈山</u>與他所說的一切話都吩咐他們。"
  },
  {
    "pk": 3485914,
    "translation": "CUNP",
    "book": 2,
    "chapter": 35,
    "verse": 2,
    "text": "六日要做工，第七日乃為聖日，當向耶和華守為安息聖日。凡這日之內做工的，必把他治死。",
    "comment": "<a href='/CUNP/2/20/9'>出 20:9</a> 六日要勞碌做你一切的工，<p><a href='/CUNP/2/31/14-15'>31:14-15</a> 所以你們要守安息日，以為聖日。凡干犯這日的，必要把他治死；凡在這日做工的，必從民中剪除。六日要做工，但第七日是安息聖日，是向耶和華守為聖的。凡在安息日做工的，必要把他治死。』<p><a href='/CUNP/3/23/3'>利 23:3</a> 六日要做工，第七日是聖安息日，當有聖會；你們甚麼工都不可做。這是在你們一切的住處向耶和華守的安息日。<p><a href='/CUNP/4/15/32'>民 15:32</a> <u>以色列</u>人在曠野的時候，遇見一個人在安息日撿柴。<p><a href='/CUNP/5/5/12'>申 5:12</a>「『當照耶和華──你神所吩咐的守安息日為聖日。<p><a href='/CUNP/42/13/14'>路 13:14</a> 管會堂的因為耶穌在安息日治病，就氣忿忿地對眾人說：「有六日應當做工；那六日之內可以來求醫，在安息日卻不可。」"
  },
  {
    "pk": 3485915,
    "translation": "CUNP",
    "book": 2,
    "chapter": 35,
    "verse": 3,
    "text": "當安息日，不可在你們一切的住處生火。」",
    "comment": "<a href='/CUNP/2/16/23'>出 16:23</a> <u>摩西</u>對他們說：「耶和華這樣說：『明天是聖安息日，是向耶和華守的聖安息日。你們要烤的就烤了，要煮的就煮了，所剩下的都留到早晨。』」"
  },
  {
    "pk": 3485916,
    "translation": "CUNP",
    "book": 2,
    "chapter": 35,
    "verse": 4,
    "text": "<e>摩西</e>對<e>以色列</e>全會眾說：「耶和華所吩咐的是這樣：",
    "comment": "<a href='/CUNP/2/25/1-2'>出 25:1-2</a> 耶和華曉諭<u>摩西</u>說：「你告訴<u>以色列</u>人當為我送禮物來；凡甘心樂意的，你們就可以收下歸我。"
  },
  {
    "pk": 3485917,
    "translation": "CUNP",
    "book": 2,
    "chapter": 35,
    "verse": 5,
    "text": "你們中間要拿禮物獻給耶和華，凡樂意獻的可以拿耶和華的禮物來，就是金、銀、銅，",
    "comment": "<a href='/CUNP/2/25/2'>出 25:2</a>「你告訴<u>以色列</u>人當為我送禮物來；凡甘心樂意的，你們就可以收下歸我。"
  },
  {
    "pk": 3485918,
    "translation": "CUNP",
    "book": 2,
    "chapter": 35,
    "verse": 6,
    "text": "藍色、紫色、朱紅色<i>線</i>，細麻，山羊<i>毛</i>，"
  },
  {
    "pk": 3485919,
    "translation": "CUNP",
    "book": 2,
    "chapter": 35,
    "verse": 7,
    "text": "染紅的公羊皮，海狗皮，皂莢木，"
  },
  {
    "pk": 3485920,
    "translation": "CUNP",
    "book": 2,
    "chapter": 35,
    "verse": 8,
    "text": "點燈的油，並做膏油和香的香料，",
    "comment": "<a href='/CUNP/2/25/6'>出 25:6</a> 點燈的油並做膏油和香的香料，"
  },
  {
    "pk": 3485921,
    "translation": "CUNP",
    "book": 2,
    "chapter": 35,
    "verse": 9,
    "text": "紅瑪瑙與別樣的寶石，可以鑲嵌在以弗得和胸牌上。」"
  },
  {
    "pk": 3485922,
    "translation": "CUNP",
    "book": 2,
    "chapter": 35,
    "verse": 10,
    "text": "「你們中間凡心裏有智慧的都要來做耶和華一切所吩咐的：",
    "comment": "<a href='/CUNP/2/31/6'>出 31:6</a> 我分派<u>但</u>支派中、<u>亞希撒抹</u>的兒子<u>亞何利亞伯</u>與他同工。凡心裏有智慧的，我更使他們有智慧，能做我一切所吩咐的，"
  },
  {
    "pk": 3485923,
    "translation": "CUNP",
    "book": 2,
    "chapter": 35,
    "verse": 11,
    "text": "就是帳幕和帳幕的罩棚，並帳幕的蓋、鉤子、板、閂、柱子、帶卯的座，",
    "comment": "<a href='/CUNP/2/26/1-2'>出 26:1-2</a>「你要用十幅幔子做帳幕。這些幔子要用撚的細麻和藍色、紫色、朱紅色<na>線</na>製造，並用巧匠的手工繡上基路伯。每幅幔子要長二十八肘，寬四肘，幔子都要一樣的尺寸。"
  },
  {
    "pk": 3485924,
    "translation": "CUNP",
    "book": 2,
    "chapter": 35,
    "verse": 12,
    "text": "櫃和櫃的槓，施恩座和遮掩<i>櫃</i>的幔子，",
    "comment": "<a href='/CUNP/2/25/10'>出 25:10</a>「要用皂莢木做一櫃，長二肘半，寬一肘半，高一肘半。"
  },
  {
    "pk": 3485925,
    "translation": "CUNP",
    "book": 2,
    "chapter": 35,
    "verse": 13,
    "text": "桌子和桌子的槓與桌子的一切器具，並陳設餅，",
    "comment": "<a href='/CUNP/2/25/23'>出 25:23</a>「要用皂莢木做一張桌子，長二肘，寬一肘，高一肘半。<br><a href='/CUNP/2/25/30'>出 25:30</a> 又要在桌子上，在我面前，常擺陳設餅。」<p><a href='/CUNP/3/24/5-6'>利 24:5-6</a>「你要取細麵，烤成十二個餅，每餅用麵<na>伊法</na>十分之二。要把餅擺列兩行<small>〔「行」或作「摞」。下同。〕</small>，每行六個，在耶和華面前精<na>金</na>的桌子上；"
  },
  {
    "pk": 3485926,
    "translation": "CUNP",
    "book": 2,
    "chapter": 35,
    "verse": 14,
    "text": "燈臺和燈臺的器具，燈盞並點燈的油，",
    "comment": "<a href='/CUNP/2/25/31'>出 25:31</a>「要用精金做一個燈臺。燈臺的座和幹與杯、球、花，都要接連一塊錘出來。"
  },
  {
    "pk": 3485927,
    "translation": "CUNP",
    "book": 2,
    "chapter": 35,
    "verse": 15,
    "text": "香壇和壇的槓，膏油和馨香的香料，並帳幕門口的簾子，",
    "comment": "<a href='/CUNP/2/30/23'>出 30:23</a>「你要取上品的香料，就是流質的沒藥五百<na>舍客勒</na>，香肉桂一半，就是二百五十舍客勒，菖蒲二百五十舍客勒，<br><a href='/CUNP/2/30/34'>出 30:34</a> 耶和華吩咐<u>摩西</u>說：「你要取馨香的香料，就是拿他弗、施喜列、喜利比拿；這馨香的香料和淨乳香各樣要一般大的分量。<br><a href='/CUNP/2/30/1'>出 30:1</a>「你要用皂莢木做一座燒香的壇。"
  },
  {
    "pk": 3485928,
    "translation": "CUNP",
    "book": 2,
    "chapter": 35,
    "verse": 16,
    "text": "燔祭壇和壇的銅網，壇的槓並壇的一切器具，洗濯盆和盆座，",
    "comment": "<a href='/CUNP/2/27/1'>出 27:1</a>「你要用皂莢木做壇。這壇要四方的，長五肘，寬五肘，高三肘。"
  },
  {
    "pk": 3485929,
    "translation": "CUNP",
    "book": 2,
    "chapter": 35,
    "verse": 17,
    "text": "院子的帷子和帷子的柱子，帶卯的座和院子的門簾，",
    "comment": "<a href='/CUNP/2/27/9'>出 27:9</a>「你要做帳幕的院子。院子的南面要用撚的細麻做帷子，長一百肘。"
  },
  {
    "pk": 3485930,
    "translation": "CUNP",
    "book": 2,
    "chapter": 35,
    "verse": 18,
    "text": "帳幕的橛子並院子的橛子，和這兩處的繩子，"
  },
  {
    "pk": 3485931,
    "translation": "CUNP",
    "book": 2,
    "chapter": 35,
    "verse": 19,
    "text": "精工做的禮服和祭司<e>亞倫</e>並他兒子在聖所用以供祭司職分的聖衣。」",
    "comment": "<a href='/CUNP/2/31/10'>出 31:10</a> 精工做的禮服，和祭司<u>亞倫</u>並他兒子用以供祭司職分的聖衣，<p><a href='/CUNP/2/39/1'>39:1</a>, <a href='/CUNP/2/39/41'>41</a> <u>比撒列</u>用藍色、紫色、朱紅色<na>線</na>做精緻的衣服，在聖所用以供職，又為<u>亞倫</u>做聖衣，是照耶和華所吩咐<u>摩西</u>的。……精工做的禮服，和祭司<u>亞倫</u>並他兒子在聖所用以供祭司職分的聖衣。<p><a href='/CUNP/4/4/5-6'>民 4:5-6</a> 起營的時候，<u>亞倫</u>和他兒子要進去摘下遮掩<na>櫃</na>的幔子，用以蒙蓋法櫃，又用海狗皮蓋在上頭，再蒙上純藍色的毯子，把槓穿上。"
  },
  {
    "pk": 3485932,
    "translation": "CUNP",
    "book": 2,
    "chapter": 35,
    "verse": 20,
    "text": "<e>以色列</e>全會眾從<e>摩西</e>面前退去。"
  },
  {
    "pk": 3485933,
    "translation": "CUNP",
    "book": 2,
    "chapter": 35,
    "verse": 21,
    "text": "凡心裏受感和甘心樂意的都拿耶和華的禮物來，用以做會幕和其中一切的使用，又用以做聖衣。",
    "comment": "<a href='/CUNP/2/35/5'>出 35:5</a>, <a href='/CUNP/2/35/22'>22</a>, <a href='/CUNP/2/35/26'>26</a>, <a href='/CUNP/2/35/29'>29</a> 你們中間要拿禮物獻給耶和華，凡樂意獻的可以拿耶和華的禮物來，就是金、銀、銅，……凡心裏樂意獻禮物的，連男帶女，各將金器，就是胸前鍼、耳環<small>〔或作「鼻環」〕</small>、打印的戒指，和手釧帶來獻給耶和華。……凡有智慧、心裏受感的婦女就紡山羊<na>毛</na>。……<u>以色列</u>人，無論男女，凡甘心樂意獻禮物給耶和華的，都將禮物拿來，做耶和華藉<u>摩西</u>所吩咐的一切工。<p><a href='/CUNP/2/25/2'>25:2</a>「你告訴<u>以色列</u>人當為我送禮物來；凡甘心樂意的，你們就可以收下歸我。<p><a href='/CUNP/2/36/2'>36:2</a> 凡耶和華賜他心裏有智慧、而且受感前來做這工的，<u>摩西</u>把他們和<u>比撒列</u>並<u>亞何利亞伯</u>一同召來。<p><a href='/CUNP/13/28/2'>代上 28:2</a>, <a href='/CUNP/13/28/9'>9</a> <u>大衛</u>王就站起來，說：「我的弟兄，我的百姓啊，你們當聽我言，我心裏本想建造殿宇，安放耶和華的約櫃，作為我神的腳凳；我已經預備建造的材料。……「我兒<u>所羅門</u>哪，你當認識耶和華──你父的神，誠心樂意地事奉他；因為他鑒察眾人的心，知道一切心思意念。你若尋求他，他必使你尋見；你若離棄他，他必永遠丟棄你。<p><a href='/CUNP/13/29/9'>29:9</a> 因這些人誠心樂意獻給耶和華，百姓就歡喜，<u>大衛</u>王也大大歡喜。<p><a href='/CUNP/15/7/27'>拉 7:27</a> <u>以斯拉</u>說：「耶和華──我們列祖的神是應當稱頌的！因他使王起這心意修飾<u>耶路撒冷</u>耶和華的殿，<p><a href='/CUNP/47/8/12'>林後 8:12</a> 因為人若有願做的心，必蒙悅納，乃是照他所有的，並不是照他所無的。<p><a href='/CUNP/47/9/7'>9:7</a> 各人要隨本心所酌定的，不要作難，不要勉強，因為捐得樂意的人是神所喜愛的。"
  },
  {
    "pk": 3485934,
    "translation": "CUNP",
    "book": 2,
    "chapter": 35,
    "verse": 22,
    "text": "凡心裏樂意獻禮物的，連男帶女，各將金器，就是胸前鍼、耳環<sup>〔或作「鼻環」〕</sup>、打印的戒指，和手釧帶來獻給耶和華。"
  },
  {
    "pk": 3485935,
    "translation": "CUNP",
    "book": 2,
    "chapter": 35,
    "verse": 23,
    "text": "凡有藍色、紫色、朱紅色<i>線</i>，細麻，山羊<i>毛</i>，染紅的公羊皮，海狗皮的，都拿了來；",
    "comment": "<a href='/CUNP/13/29/8'>代上 29:8</a> 凡有<na>寶</na>石的都交給<u>革順</u>人<u>耶歇</u>，送入耶和華殿的府庫。"
  },
  {
    "pk": 3485936,
    "translation": "CUNP",
    "book": 2,
    "chapter": 35,
    "verse": 24,
    "text": "凡獻銀子和銅給耶和華為禮物的都拿了來；凡有皂莢木可做甚麼使用的也拿了來。"
  },
  {
    "pk": 3485937,
    "translation": "CUNP",
    "book": 2,
    "chapter": 35,
    "verse": 25,
    "text": "凡心中有智慧的婦女親手紡線，把所紡的藍色、紫色、朱紅色<i>線</i>，和細麻都拿了來。",
    "comment": "<a href='/CUNP/2/28/3'>出 28:3</a> 又要吩咐一切心中有智慧的，就是我用智慧的靈所充滿的，給<u>亞倫</u>做衣服，使他分別為聖，可以給我供祭司的職分。<p><a href='/CUNP/2/31/6'>31:6</a> 我分派<u>但</u>支派中、<u>亞希撒抹</u>的兒子<u>亞何利亞伯</u>與他同工。凡心裏有智慧的，我更使他們有智慧，能做我一切所吩咐的，<p><a href='/CUNP/2/36/1'>36:1</a>「<u>比撒列</u>和<u>亞何利亞伯</u>，並一切心裏有智慧的，就是蒙耶和華賜智慧聰明、叫他知道做聖所各樣使用之工的，都要照耶和華所吩咐的做工。」<p><a href='/CUNP/12/23/7'>王下 23:7</a> 又拆毀耶和華殿裏孌童的屋子，就是婦女為<u>亞舍拉</u>織帳子的屋子，<p><a href='/CUNP/20/31/19'>箴 31:19</a>, <a href='/CUNP/20/31/22'>22</a>, <a href='/CUNP/20/31/24'>24</a> 她手拿撚線竿，手把紡線車。……她為自己製作繡花毯子；她的衣服是細麻和紫色布做的。……她做細麻布衣裳出賣，又將腰帶賣與商家。"
  },
  {
    "pk": 3485938,
    "translation": "CUNP",
    "book": 2,
    "chapter": 35,
    "verse": 26,
    "text": "凡有智慧、心裏受感的婦女就紡山羊<i>毛</i>。"
  },
  {
    "pk": 3485939,
    "translation": "CUNP",
    "book": 2,
    "chapter": 35,
    "verse": 27,
    "text": "眾官長把紅瑪瑙和別樣的寶石，可以鑲嵌在以弗得與胸牌上的，都拿了來；",
    "comment": "<a href='/CUNP/13/29/6'>代上 29:6</a> 於是，眾族長和<u>以色列</u>各支派的首領、千夫長、百夫長，並監管王工的官長，都樂意獻上。<p><a href='/CUNP/15/2/68'>拉 2:68</a> 有些族長到了<u>耶路撒冷</u>耶和華殿的地方，便為神的殿甘心獻上禮物，要重新建造。"
  },
  {
    "pk": 3485940,
    "translation": "CUNP",
    "book": 2,
    "chapter": 35,
    "verse": 28,
    "text": "又拿香料做香，拿油點燈，做膏油。",
    "comment": "<a href='/CUNP/2/30/23'>出 30:23</a>「你要取上品的香料，就是流質的沒藥五百<na>舍客勒</na>，香肉桂一半，就是二百五十舍客勒，菖蒲二百五十舍客勒，"
  },
  {
    "pk": 3485941,
    "translation": "CUNP",
    "book": 2,
    "chapter": 35,
    "verse": 29,
    "text": "<e>以色列</e>人，無論男女，凡甘心樂意獻禮物給耶和華的，都將禮物拿來，做耶和華藉<e>摩西</e>所吩咐的一切工。",
    "comment": "<a href='/CUNP/2/35/21'>出 35:21</a> 凡心裏受感和甘心樂意的都拿耶和華的禮物來，用以做會幕和其中一切的使用，又用以做聖衣。<p><a href='/CUNP/13/29/9'>代上 29:9</a> 因這些人誠心樂意獻給耶和華，百姓就歡喜，<u>大衛</u>王也大大歡喜。"
  },
  {
    "pk": 3485942,
    "translation": "CUNP",
    "book": 2,
    "chapter": 35,
    "verse": 30,
    "text": "<e>摩西</e>對<e>以色列</e>人說：「<e>猶大</e>支派中，<e>戶珥</e>的孫子、<e>烏利</e>的兒子<e>比撒列</e>，耶和華已經提他的名召他，",
    "comment": "<a href='/CUNP/2/31/2'>出 31:2</a>「看哪，<u>猶大</u>支派中，<u>戶珥</u>的孫子、<u>烏利</u>的兒子<u>比撒列</u>，我已經提他的名召他。"
  },
  {
    "pk": 3485943,
    "translation": "CUNP",
    "book": 2,
    "chapter": 35,
    "verse": 31,
    "text": "又以神的靈充滿了他，使他有智慧、聰明、知識，能做各樣的工，"
  },
  {
    "pk": 3485944,
    "translation": "CUNP",
    "book": 2,
    "chapter": 35,
    "verse": 32,
    "text": "能想出巧工，用金、銀、銅製造各物，"
  },
  {
    "pk": 3485945,
    "translation": "CUNP",
    "book": 2,
    "chapter": 35,
    "verse": 33,
    "text": "又能刻寶石，可以鑲嵌，能雕刻木頭，能做各樣的巧工。"
  },
  {
    "pk": 3485946,
    "translation": "CUNP",
    "book": 2,
    "chapter": 35,
    "verse": 34,
    "text": "耶和華又使他，和<e>但</e>支派中<e>亞希撒抹</e>的兒子<e>亞何利亞伯</e>，心裏靈明，能教導人。",
    "comment": "<a href='/CUNP/2/31/6'>出 31:6</a> 我分派<u>但</u>支派中、<u>亞希撒抹</u>的兒子<u>亞何利亞伯</u>與他同工。凡心裏有智慧的，我更使他們有智慧，能做我一切所吩咐的，"
  },
  {
    "pk": 3485947,
    "translation": "CUNP",
    "book": 2,
    "chapter": 35,
    "verse": 35,
    "text": "耶和華使他們的心滿有智慧，能做各樣的工，無論是雕刻的工，巧匠的工，用藍色、紫色、朱紅色<i>線</i>，和細麻、繡花的工，並機匠的工，他們都能做，也能想出奇巧的工。",
    "comment": "<a href='/CUNP/2/35/31'>出 35:31</a> 又以神的靈充滿了他，使他有智慧、聰明、知識，能做各樣的工，<p><a href='/CUNP/2/31/3'>31:3</a>, <a href='/CUNP/2/31/6'>6</a> 我也以我的靈充滿了他，使他有智慧，有聰明，有知識，能做各樣的工，……我分派<u>但</u>支派中、<u>亞希撒抹</u>的兒子<u>亞何利亞伯</u>與他同工。凡心裏有智慧的，我更使他們有智慧，能做我一切所吩咐的，<p><a href='/CUNP/11/7/14'>王上 7:14</a> 他是<u>拿弗他利</u>支派中一個寡婦的兒子，他父親是<u>泰爾</u>人，作銅匠的。<u>戶蘭</u>滿有智慧、聰明、技能，善於各樣銅作。他來到<u>所羅門</u>王那裏，做王一切所要做的。<p><a href='/CUNP/14/2/14'>代下 2:14</a> 是<u>但</u><na>支派</na>一個婦人的兒子。他父親是<u>泰爾</u>人，他善用金、銀、銅、鐵、石、木，和紫色、藍色、朱紅色<na>線</na>與細麻製造各物，並精於雕刻，又能想出各樣的巧工。請你派定這人，與你的巧匠和你父──我主<u>大衛</u>的巧匠一同做工。<p><a href='/CUNP/23/28/26'>賽 28:26</a> 因為他的神教導他務農相宜，並且指教他。"
  }
];
