window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/02/39"] = [
  {
    "pk": 3486046,
    "translation": "CUNP",
    "book": 2,
    "chapter": 39,
    "verse": 1,
    "text": "<e>比撒列</e>用藍色、紫色、朱紅色<i>線</i>做精緻的衣服，在聖所用以供職，又為<e>亞倫</e>做聖衣，是照耶和華所吩咐<e>摩西</e>的。",
    "comment": "<a href='/CUNP/2/35/23'>出 35:23</a> 凡有藍色、紫色、朱紅色<na>線</na>，細麻，山羊<na>毛</na>，染紅的公羊皮，海狗皮的，都拿了來；<br><a href='/CUNP/2/28/4'>出 28:4</a> 所要做的就是胸牌、以弗得、外袍、雜色的內袍、冠冕、腰帶，使你哥哥<u>亞倫</u>和他兒子<na>穿</na>這聖服，可以給我供祭司的職分。<br><a href='/CUNP/2/31/10'>出 31:10</a> 精工做的禮服，和祭司<u>亞倫</u>並他兒子用以供祭司職分的聖衣，<p><a href='/CUNP/2/35/19'>35:19</a> 精工做的禮服和祭司<u>亞倫</u>並他兒子在聖所用以供祭司職分的聖衣。」"
  },
  {
    "pk": 3486047,
    "translation": "CUNP",
    "book": 2,
    "chapter": 39,
    "verse": 2,
    "text": "他用金<i>線</i>和藍色、紫色、朱紅色<i>線</i>，並撚的細麻做以弗得；",
    "comment": "<a href='/CUNP/2/28/6'>出 28:6</a>「他們要拿金<na>線</na>和藍色、紫色、朱紅色<na>線</na>，並撚的細麻，用巧匠的手工做以弗得。"
  },
  {
    "pk": 3486048,
    "translation": "CUNP",
    "book": 2,
    "chapter": 39,
    "verse": 3,
    "text": "把金子錘成薄片，剪出線來，與藍色、紫色、朱紅色<i>線</i>，用巧匠的手工一同繡上。"
  },
  {
    "pk": 3486049,
    "translation": "CUNP",
    "book": 2,
    "chapter": 39,
    "verse": 4,
    "text": "又為以弗得做兩條相連的肩帶，接連在以弗得的兩頭。"
  },
  {
    "pk": 3486050,
    "translation": "CUNP",
    "book": 2,
    "chapter": 39,
    "verse": 5,
    "text": "其上巧工織的帶子和以弗得一樣的做法，用以束上，與以弗得接連一塊，是用金<i>線</i>和藍色、紫色、朱紅色<i>線</i>，並撚的細麻做的，是照耶和華所吩咐<e>摩西</e>的。"
  },
  {
    "pk": 3486051,
    "translation": "CUNP",
    "book": 2,
    "chapter": 39,
    "verse": 6,
    "text": "又琢出兩塊紅瑪瑙，鑲在金槽上，彷彿刻圖書，按著<e>以色列</e>兒子的名字雕刻；",
    "comment": "<a href='/CUNP/2/28/9'>出 28:9</a> 要取兩塊紅瑪瑙，在上面刻<u>以色列</u>兒子的名字："
  },
  {
    "pk": 3486052,
    "translation": "CUNP",
    "book": 2,
    "chapter": 39,
    "verse": 7,
    "text": "將這兩塊寶石安在以弗得的兩條肩帶上，為<e>以色列</e>人做紀念石，是照耶和華所吩咐<e>摩西</e>的。",
    "comment": "<a href='/CUNP/2/28/12'>出 28:12</a> 要將這兩塊寶石安在以弗得的兩條肩帶上，為<u>以色列</u>人做紀念石。<u>亞倫</u>要在兩肩上擔他們的名字，在耶和華面前作為紀念。"
  },
  {
    "pk": 3486053,
    "translation": "CUNP",
    "book": 2,
    "chapter": 39,
    "verse": 8,
    "text": "他用巧匠的手工做胸牌，和以弗得一樣的做法，用金<i>線</i>與藍色、紫色、朱紅色<i>線</i>，並撚的細麻做的。",
    "comment": "<a href='/CUNP/2/28/15'>出 28:15</a>「你要用巧匠的手工做一個決斷的胸牌。要和以弗得一樣的做法：用金<na>線</na>和藍色、紫色、朱紅色<na>線</na>，並撚的細麻做成。"
  },
  {
    "pk": 3486054,
    "translation": "CUNP",
    "book": 2,
    "chapter": 39,
    "verse": 9,
    "text": "胸牌是四方的，疊為兩層；這兩層長一虎口，寬一虎口，"
  },
  {
    "pk": 3486055,
    "translation": "CUNP",
    "book": 2,
    "chapter": 39,
    "verse": 10,
    "text": "上面鑲著寶石四行：第一行是紅寶石、紅璧璽、紅玉；",
    "comment": "<a href='/CUNP/2/28/17'>出 28:17</a> 要在上面鑲寶石四行：第一行是紅寶石、紅璧璽、紅玉；"
  },
  {
    "pk": 3486056,
    "translation": "CUNP",
    "book": 2,
    "chapter": 39,
    "verse": 11,
    "text": "第二行是綠寶石、藍寶石、金鋼石；"
  },
  {
    "pk": 3486057,
    "translation": "CUNP",
    "book": 2,
    "chapter": 39,
    "verse": 12,
    "text": "第三行是紫瑪瑙、白瑪瑙、紫晶；"
  },
  {
    "pk": 3486058,
    "translation": "CUNP",
    "book": 2,
    "chapter": 39,
    "verse": 13,
    "text": "第四行是水蒼玉、紅瑪瑙、碧玉。這都鑲在金槽中。"
  },
  {
    "pk": 3486059,
    "translation": "CUNP",
    "book": 2,
    "chapter": 39,
    "verse": 14,
    "text": "這些寶石都是按著<e>以色列</e>十二個兒子的名字，彷彿刻圖書，刻十二個支派的名字。"
  },
  {
    "pk": 3486060,
    "translation": "CUNP",
    "book": 2,
    "chapter": 39,
    "verse": 15,
    "text": "在胸牌上，用精金擰成如繩子的鍊子。"
  },
  {
    "pk": 3486061,
    "translation": "CUNP",
    "book": 2,
    "chapter": 39,
    "verse": 16,
    "text": "又做兩個金槽和兩個金環，安在胸牌的兩頭。"
  },
  {
    "pk": 3486062,
    "translation": "CUNP",
    "book": 2,
    "chapter": 39,
    "verse": 17,
    "text": "把那兩條擰成的金鍊子穿過胸牌兩頭的環子，"
  },
  {
    "pk": 3486063,
    "translation": "CUNP",
    "book": 2,
    "chapter": 39,
    "verse": 18,
    "text": "又把鍊子的那兩頭接在兩槽上，安在以弗得前面肩帶上。"
  },
  {
    "pk": 3486064,
    "translation": "CUNP",
    "book": 2,
    "chapter": 39,
    "verse": 19,
    "text": "做兩個金環，安在胸牌的兩頭，在以弗得裏面的邊上，"
  },
  {
    "pk": 3486065,
    "translation": "CUNP",
    "book": 2,
    "chapter": 39,
    "verse": 20,
    "text": "又做兩個金環，安在以弗得前面兩條肩帶的下邊，挨近相接之處，在以弗得巧工織的帶子以上。"
  },
  {
    "pk": 3486066,
    "translation": "CUNP",
    "book": 2,
    "chapter": 39,
    "verse": 21,
    "text": "用一條藍細帶子把胸牌的環子和以弗得的環子繫住，使胸牌貼在以弗得巧工織的帶子上，不可與以弗得離縫，是照耶和華所吩咐<e>摩西</e>的。"
  },
  {
    "pk": 3486067,
    "translation": "CUNP",
    "book": 2,
    "chapter": 39,
    "verse": 22,
    "text": "他用織工做以弗得的外袍，顏色全是藍的。",
    "comment": "<a href='/CUNP/2/28/31'>出 28:31</a>「你要做以弗得的外袍，顏色全是藍的。"
  },
  {
    "pk": 3486068,
    "translation": "CUNP",
    "book": 2,
    "chapter": 39,
    "verse": 23,
    "text": "袍上留一領口，口的周圍織出領邊來，彷彿鎧甲的領口，免得破裂。"
  },
  {
    "pk": 3486069,
    "translation": "CUNP",
    "book": 2,
    "chapter": 39,
    "verse": 24,
    "text": "在袍子底邊上，用藍色、紫色、朱紅色<i>線</i>，並撚的<i>細麻</i>做石榴，"
  },
  {
    "pk": 3486070,
    "translation": "CUNP",
    "book": 2,
    "chapter": 39,
    "verse": 25,
    "text": "又用精金做鈴鐺，把鈴鐺釘在袍子周圍底邊上的石榴中間：",
    "comment": "<a href='/CUNP/2/28/33'>出 28:33</a> 袍子周圍底邊上要用藍色、紫色、朱紅色<na>線</na>做石榴。在袍子周圍的石榴中間要有金鈴鐺："
  },
  {
    "pk": 3486071,
    "translation": "CUNP",
    "book": 2,
    "chapter": 39,
    "verse": 26,
    "text": "一個鈴鐺一個石榴，一個鈴鐺一個石榴，在袍子周圍底邊上用以供職，是照耶和華所吩咐<e>摩西</e>的。"
  },
  {
    "pk": 3486072,
    "translation": "CUNP",
    "book": 2,
    "chapter": 39,
    "verse": 27,
    "text": "他用織成的細麻布為<e>亞倫</e>和他的兒子做內袍，",
    "comment": "<a href='/CUNP/2/28/39-40'>出 28:39-40</a> 要用雜色細麻<na>線</na>織內袍，用細麻布做冠冕，又用繡花的手工做腰帶。「你要為<u>亞倫</u>的兒子做內袍、腰帶、裹頭巾，為榮耀，為華美。"
  },
  {
    "pk": 3486073,
    "translation": "CUNP",
    "book": 2,
    "chapter": 39,
    "verse": 28,
    "text": "並用細麻布做冠冕和華美的裹頭巾，用撚的細麻布做褲子，",
    "comment": "<a href='/CUNP/2/28/42'>出 28:42</a> 要給他們做細麻布褲子，遮掩下體；褲子當從腰達到大腿。<br><a href='/CUNP/2/28/4'>出 28:4</a>, <a href='/CUNP/2/28/39'>39</a> 所要做的就是胸牌、以弗得、外袍、雜色的內袍、冠冕、腰帶，使你哥哥<u>亞倫</u>和他兒子<na>穿</na>這聖服，可以給我供祭司的職分。……要用雜色細麻<na>線</na>織內袍，用細麻布做冠冕，又用繡花的手工做腰帶。<p><a href='/CUNP/26/44/18'>結 44:18</a> 他們頭上要戴細麻布裹頭巾，腰穿細麻布褲子；不可穿使身體出汗<na>的衣服</na>。"
  },
  {
    "pk": 3486074,
    "translation": "CUNP",
    "book": 2,
    "chapter": 39,
    "verse": 29,
    "text": "又用藍色、紫色、朱紅色<i>線</i>，並撚的細麻，以繡花的手工做腰帶，是照耶和華所吩咐<e>摩西</e>的。",
    "comment": "<a href='/CUNP/2/28/39'>出 28:39</a> 要用雜色細麻<na>線</na>織內袍，用細麻布做冠冕，又用繡花的手工做腰帶。"
  },
  {
    "pk": 3486075,
    "translation": "CUNP",
    "book": 2,
    "chapter": 39,
    "verse": 30,
    "text": "他用精金做聖冠上的牌，在上面按刻圖書之法，刻著「歸耶和華為聖」。",
    "comment": "<a href='/CUNP/2/28/36-37'>出 28:36-37</a>「你要用精金做一面牌，在上面按刻圖書之法刻著『歸耶和華為聖』。要用一條藍細帶子將牌繫在冠冕的前面。"
  },
  {
    "pk": 3486076,
    "translation": "CUNP",
    "book": 2,
    "chapter": 39,
    "verse": 31,
    "text": "又用一條藍細帶子將牌繫在冠冕上，是照耶和華所吩咐<e>摩西</e>的。"
  },
  {
    "pk": 3486077,
    "translation": "CUNP",
    "book": 2,
    "chapter": 39,
    "verse": 32,
    "text": "帳幕，就是會幕，一切的工就這樣做完了。凡耶和華所吩咐<e>摩西</e>的，<e>以色列</e>人都照樣做了。",
    "comment": "<a href='/CUNP/2/39/42-43'>出 39:42-43</a> 這一切工作都是<u>以色列</u>人照耶和華所吩咐<u>摩西</u>做的。耶和華怎樣吩咐的，他們就怎樣做了。<u>摩西</u>看見一切的工都做成了，就給他們祝福。<p><a href='/CUNP/2/25/40'>25:40</a> 要謹慎做這些物件，都要照著在山上指示你的樣式。」"
  },
  {
    "pk": 3486078,
    "translation": "CUNP",
    "book": 2,
    "chapter": 39,
    "verse": 33,
    "text": "他們送到<e>摩西</e>那裏。帳幕和帳幕的一切器具，就是鉤子、板、閂、柱子、帶卯的座，"
  },
  {
    "pk": 3486079,
    "translation": "CUNP",
    "book": 2,
    "chapter": 39,
    "verse": 34,
    "text": "染紅公羊皮的蓋、海狗皮的頂蓋，和遮掩<i>櫃</i>的幔子，"
  },
  {
    "pk": 3486080,
    "translation": "CUNP",
    "book": 2,
    "chapter": 39,
    "verse": 35,
    "text": "法櫃和櫃的槓並施恩座，"
  },
  {
    "pk": 3486081,
    "translation": "CUNP",
    "book": 2,
    "chapter": 39,
    "verse": 36,
    "text": "桌子和桌子的一切器具並陳設餅，"
  },
  {
    "pk": 3486082,
    "translation": "CUNP",
    "book": 2,
    "chapter": 39,
    "verse": 37,
    "text": "精<i>金</i>的燈臺和擺列的燈盞，與燈臺的一切器具，並點燈的油，"
  },
  {
    "pk": 3486083,
    "translation": "CUNP",
    "book": 2,
    "chapter": 39,
    "verse": 38,
    "text": "金壇、膏油、馨香的香料、會幕的門簾，"
  },
  {
    "pk": 3486084,
    "translation": "CUNP",
    "book": 2,
    "chapter": 39,
    "verse": 39,
    "text": "銅壇和壇上的銅網，壇的槓並壇的一切器具，洗濯盆和盆座，"
  },
  {
    "pk": 3486085,
    "translation": "CUNP",
    "book": 2,
    "chapter": 39,
    "verse": 40,
    "text": "院子的帷子和柱子，並帶卯的座，院子的門簾、繩子、橛子，並帳幕和會幕中一切使用的器具，"
  },
  {
    "pk": 3486086,
    "translation": "CUNP",
    "book": 2,
    "chapter": 39,
    "verse": 41,
    "text": "精工做的禮服，和祭司<e>亞倫</e>並他兒子在聖所用以供祭司職分的聖衣。"
  },
  {
    "pk": 3486087,
    "translation": "CUNP",
    "book": 2,
    "chapter": 39,
    "verse": 42,
    "text": "這一切工作都是<e>以色列</e>人照耶和華所吩咐<e>摩西</e>做的。",
    "comment": "<a href='/CUNP/2/35/10'>出 35:10</a>「你們中間凡心裏有智慧的都要來做耶和華一切所吩咐的："
  },
  {
    "pk": 3486088,
    "translation": "CUNP",
    "book": 2,
    "chapter": 39,
    "verse": 43,
    "text": "耶和華怎樣吩咐的，他們就怎樣做了。<e>摩西</e>看見一切的工都做成了，就給他們祝福。",
    "comment": "<a href='/CUNP/3/9/22-23'>利 9:22-23</a> <u>亞倫</u>向百姓舉手，為他們祝福。他獻了贖罪祭、燔祭、平安祭就下來了。<u>摩西</u>、<u>亞倫</u>進入會幕，又出來為百姓祝福，耶和華的榮光就向眾民顯現。<p><a href='/CUNP/4/6/23'>民 6:23</a>「你告訴<u>亞倫</u>和他兒子說：你們要這樣為<u>以色列</u>人祝福，說：<p><a href='/CUNP/6/22/6'>書 22:6</a> 於是<u>約書亞</u>為他們祝福，打發他們去，他們就回自己的帳棚去了。<p><a href='/CUNP/10/6/18'>撒下 6:18</a> <u>大衛</u>獻完了燔祭和平安祭，就奉萬軍之耶和華的名給民祝福，<p><a href='/CUNP/11/8/14'>王上 8:14</a> 王轉臉為<u>以色列</u>會眾祝福，<u>以色列</u>會眾就都站立。<p><a href='/CUNP/14/30/27'>代下 30:27</a> 那時，祭司、<u>利未</u>人起來，為民祝福。他們的聲音蒙神垂聽，他們的禱告達到天上的聖所。"
  }
];
