[
  {
    "pk": 852360,
    "translation": "NASB",
    "book": 26,
    "chapter": 14,
    "verse": 1,
    "text": "Then some elders of Israel came to me and sat down before me."
  },
  {
    "pk": 852361,
    "translation": "NASB",
    "book": 26,
    "chapter": 14,
    "verse": 2,
    "text": "And the word of the LORD came to me, saying,"
  },
  {
    "pk": 852362,
    "translation": "NASB",
    "book": 26,
    "chapter": 14,
    "verse": 3,
    "text": "'Son of man, these men have set up their idols in their hearts and have put right before their faces the stumbling block of their iniquity. Should I be consulted by them at all?"
  },
  {
    "pk": 852363,
    "translation": "NASB",
    "book": 26,
    "chapter": 14,
    "verse": 4,
    "text": "'Therefore speak to them and tell them, 'Thus says the Lord GOD, 'Any man of the house of Israel who sets up his idols in his heart, puts right before his face the stumbling block of his iniquity, and [then] comes to the prophet, I the LORD will be brought to give him an answer in the matter in view of the multitude of his idols,"
  },
  {
    "pk": 852364,
    "translation": "NASB",
    "book": 26,
    "chapter": 14,
    "verse": 5,
    "text": "in order to lay hold of the hearts of the house of Israel who are estranged from Me through all their idols.''"
  },
  {
    "pk": 852365,
    "translation": "NASB",
    "book": 26,
    "chapter": 14,
    "verse": 6,
    "text": "'Therefore say to the house of Israel, 'Thus says the Lord GOD, 'Repent and turn away from your idols and turn your faces away from all your abominations."
  },
  {
    "pk": 852366,
    "translation": "NASB",
    "book": 26,
    "chapter": 14,
    "verse": 7,
    "text": "'For anyone of the house of Israel or of the immigrants who stay in Israel who separates himself from Me, sets up his idols in his heart, puts right before his face the stumbling block of his iniquity, and [then] comes to the prophet to inquire of Me for himself, I the LORD will be brought to answer him in My own person."
  },
  {
    "pk": 852367,
    "translation": "NASB",
    "book": 26,
    "chapter": 14,
    "verse": 8,
    "text": "'I will set My face against that man and make him a sign and a proverb, and I will cut him off from among My people. So you will know that I am the LORD."
  },
  {
    "pk": 852368,
    "translation": "NASB",
    "book": 26,
    "chapter": 14,
    "verse": 9,
    "text": "'But if the prophet is prevailed upon to speak a word, it is I, the LORD, who have prevailed upon that prophet, and I will stretch out My hand against him and destroy him from among My people Israel."
  },
  {
    "pk": 852369,
    "translation": "NASB",
    "book": 26,
    "chapter": 14,
    "verse": 10,
    "text": "'They will bear [the punishment of] their iniquity; as the iniquity of the inquirer is, so the iniquity of the prophet will be,"
  },
  {
    "pk": 852370,
    "translation": "NASB",
    "book": 26,
    "chapter": 14,
    "verse": 11,
    "text": "in order that the house of Israel may no longer stray from Me and no longer defile themselves with all their transgressions. Thus they will be My people, and I shall be their God,'' declares the Lord GOD.'"
  },
  {
    "pk": 852371,
    "translation": "NASB",
    "book": 26,
    "chapter": 14,
    "verse": 12,
    "text": "Then the word of the LORD came to me saying,"
  },
  {
    "pk": 852372,
    "translation": "NASB",
    "book": 26,
    "chapter": 14,
    "verse": 13,
    "text": "'Son of man, if a country sins against Me by committing unfaithfulness, and I stretch out My hand against it, destroy its supply of bread, send famine against it and cut off from it both man and beast,"
  },
  {
    "pk": 852373,
    "translation": "NASB",
    "book": 26,
    "chapter": 14,
    "verse": 14,
    "text": "even [though] these three men, Noah, Daniel and Job were in its midst, by their [own] righteousness they could [only] deliver themselves,' declares the Lord GOD."
  },
  {
    "pk": 852374,
    "translation": "NASB",
    "book": 26,
    "chapter": 14,
    "verse": 15,
    "text": "'If I were to cause wild beasts to pass through the land and they depopulated it, and it became desolate so that no one would pass through it because of the beasts,"
  },
  {
    "pk": 852375,
    "translation": "NASB",
    "book": 26,
    "chapter": 14,
    "verse": 16,
    "text": "[though] these three men were in its midst, as I live,' declares the Lord GOD, 'they could not deliver either [their] sons or [their] daughters. They alone would be delivered, but the country would be desolate."
  },
  {
    "pk": 852376,
    "translation": "NASB",
    "book": 26,
    "chapter": 14,
    "verse": 17,
    "text": "'Or [if] I should bring a sword on that country and say, 'Let the sword pass through the country and cut off man and beast from it,'"
  },
  {
    "pk": 852377,
    "translation": "NASB",
    "book": 26,
    "chapter": 14,
    "verse": 18,
    "text": "even [though] these three men were in its midst, as I live,' declares the Lord GOD, 'they could not deliver either [their] sons or [their] daughters, but they alone would be delivered."
  },
  {
    "pk": 852378,
    "translation": "NASB",
    "book": 26,
    "chapter": 14,
    "verse": 19,
    "text": "'Or [if] I should send a plague against that country and pour out My wrath in blood on it to cut off man and beast from it,"
  },
  {
    "pk": 852379,
    "translation": "NASB",
    "book": 26,
    "chapter": 14,
    "verse": 20,
    "text": "even [though] Noah, Daniel and Job were in its midst, as I live,' declares the Lord GOD, 'they could not deliver either [their] son or [their] daughter. They would deliver only themselves by their righteousness.'"
  },
  {
    "pk": 852380,
    "translation": "NASB",
    "book": 26,
    "chapter": 14,
    "verse": 21,
    "text": "For thus says the Lord GOD, 'How much more when I send My four severe judgments against Jerusalem: sword, famine, wild beasts and plague to cut off man and beast from it!"
  },
  {
    "pk": 852381,
    "translation": "NASB",
    "book": 26,
    "chapter": 14,
    "verse": 22,
    "text": "'Yet, behold, survivors will be left in it who will be brought out, [both] sons and daughters. Behold, they are going to come forth to you and you will see their conduct and actions; then you will be comforted for the calamity which I have brought against Jerusalem for everything which I have brought upon it."
  },
  {
    "pk": 852382,
    "translation": "NASB",
    "book": 26,
    "chapter": 14,
    "verse": 23,
    "text": "'Then they will comfort you when you see their conduct and actions, for you will know that I have not done in vain whatever I did to it,' declares the Lord GOD."
  }
]
