[
  {
    "pk": 852478,
    "translation": "NASB",
    "book": 26,
    "chapter": 18,
    "verse": 1,
    "text": "Then the word of the LORD came to me, saying,"
  },
  {
    "pk": 852479,
    "translation": "NASB",
    "book": 26,
    "chapter": 18,
    "verse": 2,
    "text": "'What do you mean by using this proverb concerning the land of Israel, saying, 'The fathers eat the sour grapes, But the children's teeth are set on edge '?"
  },
  {
    "pk": 852480,
    "translation": "NASB",
    "book": 26,
    "chapter": 18,
    "verse": 3,
    "text": "'As I live,' declares the Lord GOD, 'you are surely not going to use this proverb in Israel anymore."
  },
  {
    "pk": 852481,
    "translation": "NASB",
    "book": 26,
    "chapter": 18,
    "verse": 4,
    "text": "'Behold, all souls are Mine; the soul of the father as well as the soul of the son is Mine. The soul who sins will die."
  },
  {
    "pk": 852482,
    "translation": "NASB",
    "book": 26,
    "chapter": 18,
    "verse": 5,
    "text": "'But if a man is righteous and practices justice and righteousness,"
  },
  {
    "pk": 852483,
    "translation": "NASB",
    "book": 26,
    "chapter": 18,
    "verse": 6,
    "text": "and does not eat at the mountain [shrines] or lift up his eyes to the idols of the house of Israel, or defile his neighbor's wife or approach a woman during her menstrual period--"
  },
  {
    "pk": 852484,
    "translation": "NASB",
    "book": 26,
    "chapter": 18,
    "verse": 7,
    "text": "if a man does not oppress anyone, but restores to the debtor his pledge, does not commit robbery, [but] gives his bread to the hungry and covers the naked with clothing,"
  },
  {
    "pk": 852485,
    "translation": "NASB",
    "book": 26,
    "chapter": 18,
    "verse": 8,
    "text": "if he does not lend [money] on interest or take increase, [if] he keeps his hand from iniquity [and] executes true justice between man and man,"
  },
  {
    "pk": 852486,
    "translation": "NASB",
    "book": 26,
    "chapter": 18,
    "verse": 9,
    "text": "[if] he walks in My statutes and My ordinances so as to deal faithfully-- he is righteous [and] will surely live,' declares the Lord GOD."
  },
  {
    "pk": 852487,
    "translation": "NASB",
    "book": 26,
    "chapter": 18,
    "verse": 10,
    "text": "'Then he may have a violent son who sheds blood and who does any of these things to a brother"
  },
  {
    "pk": 852488,
    "translation": "NASB",
    "book": 26,
    "chapter": 18,
    "verse": 11,
    "text": "(though he himself did not do any of these things), that is, he even eats at the mountain [shrines], and defiles his neighbor's wife,"
  },
  {
    "pk": 852489,
    "translation": "NASB",
    "book": 26,
    "chapter": 18,
    "verse": 12,
    "text": "oppresses the poor and needy, commits robbery, does not restore a pledge, but lifts up his eyes to the idols [and] commits abomination,"
  },
  {
    "pk": 852490,
    "translation": "NASB",
    "book": 26,
    "chapter": 18,
    "verse": 13,
    "text": "he lends [money] on interest and takes increase; will he live? He will not live! He has committed all these abominations, he will surely be put to death; his blood will be on his own head."
  },
  {
    "pk": 852491,
    "translation": "NASB",
    "book": 26,
    "chapter": 18,
    "verse": 14,
    "text": "'Now behold, he has a son who has observed all his father's sins which he committed, and observing does not do likewise."
  },
  {
    "pk": 852492,
    "translation": "NASB",
    "book": 26,
    "chapter": 18,
    "verse": 15,
    "text": "'He does not eat at the mountain [shrines] or lift up his eyes to the idols of the house of Israel, or defile his neighbor's wife,"
  },
  {
    "pk": 852493,
    "translation": "NASB",
    "book": 26,
    "chapter": 18,
    "verse": 16,
    "text": "or oppress anyone, or retain a pledge, or commit robbery, [but] he gives his bread to the hungry and covers the naked with clothing,"
  },
  {
    "pk": 852494,
    "translation": "NASB",
    "book": 26,
    "chapter": 18,
    "verse": 17,
    "text": "he keeps his hand from the poor, does not take interest or increase, [but] executes My ordinances, and walks in My statutes; he will not die for his father's iniquity, he will surely live."
  },
  {
    "pk": 852495,
    "translation": "NASB",
    "book": 26,
    "chapter": 18,
    "verse": 18,
    "text": "'As for his father, because he practiced extortion, robbed [his] brother and did what was not good among his people, behold, he will die for his iniquity."
  },
  {
    "pk": 852496,
    "translation": "NASB",
    "book": 26,
    "chapter": 18,
    "verse": 19,
    "text": "'Yet you say, 'Why should the son not bear the punishment for the father's iniquity?' When the son has practiced justice and righteousness and has observed all My statutes and done them, he shall surely live."
  },
  {
    "pk": 852497,
    "translation": "NASB",
    "book": 26,
    "chapter": 18,
    "verse": 20,
    "text": "'The person who sins will die. The son will not bear the punishment for the father's iniquity, nor will the father bear the punishment for the son's iniquity; the righteousness of the righteous will be upon himself, and the wickedness of the wicked will be upon himself."
  },
  {
    "pk": 852498,
    "translation": "NASB",
    "book": 26,
    "chapter": 18,
    "verse": 21,
    "text": "'But if the wicked man turns from all his sins which he has committed and observes all My statutes and practices justice and righteousness, he shall surely live; he shall not die."
  },
  {
    "pk": 852499,
    "translation": "NASB",
    "book": 26,
    "chapter": 18,
    "verse": 22,
    "text": "'All his transgressions which he has committed will not be remembered against him; because of his righteousness which he has practiced, he will live."
  },
  {
    "pk": 852500,
    "translation": "NASB",
    "book": 26,
    "chapter": 18,
    "verse": 23,
    "text": "'Do I have any pleasure in the death of the wicked,' declares the Lord GOD, 'rather than that he should turn from his ways and live?"
  },
  {
    "pk": 852501,
    "translation": "NASB",
    "book": 26,
    "chapter": 18,
    "verse": 24,
    "text": "'But when a righteous man turns away from his righteousness, commits iniquity and does according to all the abominations that a wicked man does, will he live? All his righteous deeds which he has done will not be remembered for his treachery which he has committed and his sin which he has committed; for them he will die."
  },
  {
    "pk": 852502,
    "translation": "NASB",
    "book": 26,
    "chapter": 18,
    "verse": 25,
    "text": "'Yet you say, 'The way of the Lord is not right.' Hear now, O house of Israel! Is My way not right? Is it not your ways that are not right?"
  },
  {
    "pk": 852503,
    "translation": "NASB",
    "book": 26,
    "chapter": 18,
    "verse": 26,
    "text": "'When a righteous man turns away from his righteousness, commits iniquity and dies because of it, for his iniquity which he has committed he will die."
  },
  {
    "pk": 852504,
    "translation": "NASB",
    "book": 26,
    "chapter": 18,
    "verse": 27,
    "text": "'Again, when a wicked man turns away from his wickedness which he has committed and practices justice and righteousness, he will save his life."
  },
  {
    "pk": 852505,
    "translation": "NASB",
    "book": 26,
    "chapter": 18,
    "verse": 28,
    "text": "'Because he considered and turned away from all his transgressions which he had committed, he shall surely live; he shall not die."
  },
  {
    "pk": 852506,
    "translation": "NASB",
    "book": 26,
    "chapter": 18,
    "verse": 29,
    "text": "'But the house of Israel says, 'The way of the Lord is not right.' Are My ways not right, O house of Israel? Is it not your ways that are not right?"
  },
  {
    "pk": 852507,
    "translation": "NASB",
    "book": 26,
    "chapter": 18,
    "verse": 30,
    "text": "'Therefore I will judge you, O house of Israel, each according to his conduct,' declares the Lord GOD. 'Repent and turn away from all your transgressions, so that iniquity may not become a stumbling block to you."
  },
  {
    "pk": 852508,
    "translation": "NASB",
    "book": 26,
    "chapter": 18,
    "verse": 31,
    "text": "'Cast away from you all your transgressions which you have committed and make yourselves a new heart and a new spirit! For why will you die, O house of Israel?"
  },
  {
    "pk": 852509,
    "translation": "NASB",
    "book": 26,
    "chapter": 18,
    "verse": 32,
    "text": "'For I have no pleasure in the death of anyone who dies,' declares the Lord GOD. 'Therefore, repent and live.'"
  }
]
