window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/09/05"] = [
  {
    "pk": 3490700,
    "translation": "CUNP",
    "book": 9,
    "chapter": 5,
    "verse": 1,
    "text": "<e>非利士</e>人將神的<i>約</i>櫃從<e>以便以謝</e>抬到<e>亞實突</e>。",
    "comment": "<a href='/CUNP/9/4/1'>撒上 4:1</a> <u>以色列</u>人出去與<u>非利士</u>人打仗，安營在<u>以便以謝</u>；<u>非利士</u>人安營在<u>亞弗</u>。<p><a href='/CUNP/9/7/12'>7:12</a> <u>撒母耳</u>將一塊石頭立在<u>米斯巴</u>和<u>善</u>的中間，給石頭起名叫<u>以便以謝</u>，說：「到如今耶和華都幫助我們。」"
  },
  {
    "pk": 3490701,
    "translation": "CUNP",
    "book": 9,
    "chapter": 5,
    "verse": 2,
    "text": "<e>非利士</e>人將神的<i>約</i>櫃抬進<e>大袞</e>廟，放在<e>大袞</e>的旁邊。",
    "comment": "<a href='/CUNP/7/16/23'>士 16:23</a> <u>非利士</u>人的首領聚集，要給他們的神<u>大袞</u>獻大祭，並且歡樂，因為他們說：「我們的神將我們的仇敵<u>參孫</u>交在我們手中了。」"
  },
  {
    "pk": 3490702,
    "translation": "CUNP",
    "book": 9,
    "chapter": 5,
    "verse": 3,
    "text": "次日清早，<e>亞實突</e>人起來，見<e>大袞</e>仆倒在耶和華的<i>約</i>櫃前，臉伏於地，就把<e>大袞</e>仍立在原處。",
    "comment": "<a href='/CUNP/23/46/7'>賽 46:7</a> 他們將神像抬起，扛在肩上，安置在定處，它就站立，不離本位；人呼求它，它不能答應，也不能救人脫離患難。<br><a href='/CUNP/23/19/1'>賽 19:1</a> 論<u>埃及</u>的默示：看哪，耶和華乘駕快雲，臨到<u>埃及</u>。<u>埃及</u>的偶像在他面前戰兢；<u>埃及</u>人的心在裏面消化。<p><a href='/CUNP/23/46/1-2'>46:1-2</a> <u>彼勒</u>屈身，<u>尼波</u>彎腰；<u>巴比倫</u>的偶像馱在獸和牲畜上。他們所抬的如今成了重馱，使<na>牲畜</na>疲乏，都一同彎腰屈身，不能保全重馱，自己倒被擄去。"
  },
  {
    "pk": 3490703,
    "translation": "CUNP",
    "book": 9,
    "chapter": 5,
    "verse": 4,
    "text": "又次日清早起來，見<e>大袞</e>仆倒在耶和華的<i>約</i>櫃前，臉伏於地，並且<e>大袞</e>的頭和兩手都在門檻上折斷，只剩下<e>大袞</e>的<i>殘體</i>。",
    "comment": "<a href='/CUNP/24/50/2'>耶 50:2</a> 你們要在萬國中傳揚報告，豎立大旗；要報告，不可隱瞞，說：<u>巴比倫</u>被攻取，<u>彼勒</u>蒙羞，<u>米羅達</u>驚惶。<u>巴比倫</u>的神像都蒙羞；她的偶像都驚惶。<p><a href='/CUNP/26/6/4'>結 6:4</a>, <a href='/CUNP/26/6/6'>6</a> 你們的祭壇必然荒涼，你們的日像必被打碎。我要使你們被殺的人倒在你們的偶像面前；……在你們一切的住處，城邑要變為荒場，邱壇必然淒涼，使你們的祭壇荒廢，將你們的偶像打碎。你們的日像被砍倒，你們的工作被毀滅。<p><a href='/CUNP/33/1/7'>彌 1:7</a> 她一切雕刻的偶像必被打碎；她所得的財物必被火燒；所有的偶像我必毀滅；因為是從妓女雇價所聚來的，後必歸為妓女的雇價。"
  },
  {
    "pk": 3490704,
    "translation": "CUNP",
    "book": 9,
    "chapter": 5,
    "verse": 5,
    "text": "（因此，<e>大袞</e>的祭司和一切進<e>亞實突</e>、<e>大袞</e>廟的人都不踏<e>大袞</e>廟的門檻，直到今日。）",
    "comment": "參看 <a href='/CUNP/36/1/9'>番 1:9</a> 到那日，我必懲罰一切跳過門檻、將強暴和詭詐<na>得來之物</na>充滿主人房屋的。"
  },
  {
    "pk": 3490705,
    "translation": "CUNP",
    "book": 9,
    "chapter": 5,
    "verse": 6,
    "text": "耶和華的手重重加在<e>亞實突</e>人身上，敗壞他們，使他們生痔瘡。<e>亞實突</e>和<e>亞實突</e>的四境都是如此。",
    "comment": "<a href='/CUNP/5/28/27'>申 28:27</a> 耶和華必用<u>埃及</u>人的瘡並痔瘡、牛皮癬與疥攻擊你，使你不能醫治。<p><a href='/CUNP/19/78/66'>詩 78:66</a> 他就打退了他的敵人，叫他們永蒙羞辱；<br><a href='/CUNP/9/5/7'>撒上 5:7</a>, <a href='/CUNP/9/5/11'>11</a> <u>亞實突</u>人見這光景，就說：「<u>以色列</u>神的<na>約</na>櫃不可留在我們這裏，因為他的手重重加在我們和我們神<u>大袞</u>的身上」；……於是打發人去請<u>非利士</u>的眾首領來，說：「願你們將<u>以色列</u>神的<na>約</na>櫃送回原處，免得害了我們和我們的眾民！」原來神的手重重攻擊那城，城中的人有因驚慌而死的；<p><a href='/CUNP/2/9/3'>出 9:3</a> 耶和華的手加在你田間的牲畜上，就是在馬、驢、駱駝、牛群、羊群上，必有重重的瘟疫。<p><a href='/CUNP/19/32/4'>詩 32:4</a> 黑夜白日，你的手在我身上沉重；我的精液耗盡，如同夏天的乾旱。（細拉）<p><a href='/CUNP/44/13/11'>徒 13:11</a> 現在主的手加在你身上，你要瞎眼，暫且不見日光。」他的眼睛立刻昏蒙黑暗，四下裏求人拉著手領他。<br><a href='/CUNP/9/6/5'>撒上 6:5</a> 所以當製造你們痔瘡的像和毀壞你們田地老鼠的像，並要歸榮耀給<u>以色列</u>的神，或者他向你們和你們的神，並你們的田地，把手放輕些。"
  },
  {
    "pk": 3490706,
    "translation": "CUNP",
    "book": 9,
    "chapter": 5,
    "verse": 7,
    "text": "<e>亞實突</e>人見這光景，就說：「<e>以色列</e>神的<i>約</i>櫃不可留在我們這裏，因為他的手重重加在我們和我們神<e>大袞</e>的身上」；"
  },
  {
    "pk": 3490707,
    "translation": "CUNP",
    "book": 9,
    "chapter": 5,
    "verse": 8,
    "text": "就打發人去請<e>非利士</e>的眾首領來聚集，問他們說：「我們向<e>以色列</e>神的<i>約</i>櫃應當怎樣行呢？」他們回答說：「可以將<e>以色列</e>神的<i>約</i>櫃運到<e>迦特</e>去。」於是將<e>以色列</e>神的<i>約</i>櫃運到那裏去。"
  },
  {
    "pk": 3490708,
    "translation": "CUNP",
    "book": 9,
    "chapter": 5,
    "verse": 9,
    "text": "運到之後，耶和華的手攻擊那城，使那城的人大大驚慌，無論大小都生痔瘡。",
    "comment": "<a href='/CUNP/5/2/15'>申 2:15</a> 耶和華的手也攻擊他們，將他們從營中除滅，直到滅盡。<p><a href='/CUNP/9/7/13'>撒上 7:13</a> 從此，<u>非利士</u>人就被制伏，不敢再入<u>以色列</u>人的境內。<u>撒母耳</u>作士師的時候，耶和華的手攻擊<u>非利士</u>人。<p><a href='/CUNP/9/12/15'>12:15</a> 倘若不聽從耶和華的話，違背他的命令，耶和華的手必攻擊你們，像從前攻擊你們列祖一樣。<br><a href='/CUNP/9/5/6'>撒上 5:6</a> 耶和華的手重重加在<u>亞實突</u>人身上，敗壞他們，使他們生痔瘡。<u>亞實突</u>和<u>亞實突</u>的四境都是如此。<p><a href='/CUNP/19/78/66'>詩 78:66</a> 他就打退了他的敵人，叫他們永蒙羞辱；<br><a href='/CUNP/9/5/11'>撒上 5:11</a> 於是打發人去請<u>非利士</u>的眾首領來，說：「願你們將<u>以色列</u>神的<na>約</na>櫃送回原處，免得害了我們和我們的眾民！」原來神的手重重攻擊那城，城中的人有因驚慌而死的；"
  },
  {
    "pk": 3490709,
    "translation": "CUNP",
    "book": 9,
    "chapter": 5,
    "verse": 10,
    "text": "他們就把神的<i>約</i>櫃送到<e>以革倫</e>。神的<i>約</i>櫃到了，<e>以革倫</e>人就喊嚷起來說：「他們將<e>以色列</e>神的<i>約</i>櫃運到我們這裏，要害我們和我們的眾民！」"
  },
  {
    "pk": 3490710,
    "translation": "CUNP",
    "book": 9,
    "chapter": 5,
    "verse": 11,
    "text": "於是打發人去請<e>非利士</e>的眾首領來，說：「願你們將<e>以色列</e>神的<i>約</i>櫃送回原處，免得害了我們和我們的眾民！」原來神的手重重攻擊那城，城中的人有因驚慌而死的；",
    "comment": "<a href='/CUNP/9/5/6'>撒上 5:6</a>, <a href='/CUNP/9/5/9'>9</a> 耶和華的手重重加在<u>亞實突</u>人身上，敗壞他們，使他們生痔瘡。<u>亞實突</u>和<u>亞實突</u>的四境都是如此。……運到之後，耶和華的手攻擊那城，使那城的人大大驚慌，無論大小都生痔瘡。"
  },
  {
    "pk": 3490711,
    "translation": "CUNP",
    "book": 9,
    "chapter": 5,
    "verse": 12,
    "text": "未曾死的人都生了痔瘡。合城呼號，聲音上達於天。"
  }
];
