window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/09/07"] = [
  {
    "pk": 3490733,
    "translation": "CUNP",
    "book": 9,
    "chapter": 7,
    "verse": 1,
    "text": "<e>基列‧耶琳</e>人就下來，將耶和華的<i>約</i>櫃接上去，放在山上<e>亞比拿達</e>的家中，分派他兒子<e>以利亞撒</e>看守耶和華的<i>約</i>櫃。",
    "comment": "<a href='/CUNP/10/6/4'>撒下 6:4</a> 他們將神的<na>約</na>櫃從岡上<u>亞比拿達</u>家裏抬出來的時候，<u>亞希約</u>在櫃前行走。<br><a href='/CUNP/9/6/21'>撒上 6:21</a> 於是打發人去見<u>基列‧耶琳</u>的居民，說：「<u>非利士</u>人將耶和華的<na>約</na>櫃送回來了，你們下來將<na>約</na>櫃接到你們那裏去吧！」<p><a href='/CUNP/19/132/6'>詩 132:6</a> 我們聽說<na>約櫃</na>在<u>以法他</u>，我們在<u>基列‧耶琳</u>就尋見了。"
  },
  {
    "pk": 3490734,
    "translation": "CUNP",
    "book": 9,
    "chapter": 7,
    "verse": 2,
    "text": "<i>約</i>櫃在<e>基列‧耶琳</e>許久。過了二十年，<e>以色列</e>全家都傾向耶和華。"
  },
  {
    "pk": 3490735,
    "translation": "CUNP",
    "book": 9,
    "chapter": 7,
    "verse": 3,
    "text": "<e>撒母耳</e>對<e>以色列</e>全家說：「你們若一心歸順耶和華，就要把外邦的神和<e>亞斯她錄</e>從你們中間除掉，專心歸向耶和華，單單地事奉他。他必救你們脫離<e>非利士</e>人的手。」",
    "comment": "<a href='/CUNP/5/30/2-10'>申 30:2-10</a> 你和你的子孫若盡心盡性歸向耶和華──你的神，照著我今日一切所吩咐的聽從他的話；那時，耶和華──你的神必憐恤你，救回你這被擄的子民；耶和華──你的神要回轉過來，從分散你到的萬民中將你招聚回來。你被趕散的人，就是在天涯的，耶和華──你的神也必從那裏將你招聚回來。耶和華──你的神必領你進入你列祖所得的地，使你可以得著；又必善待你，使你的人數比你列祖眾多。耶和華──你神必將你心裏和你後裔心裏的污穢除掉，好叫你盡心盡性愛耶和華──你的神，使你可以存活。耶和華──你的神必將這一切咒詛加在你仇敵和恨惡你、逼迫你的人身上。你必歸回，聽從耶和華的話，遵行他的一切誡命，就是我今日所吩咐你的。你若聽從耶和華──你神的話，謹守這律法書上所寫的誡命律例，又盡心盡性歸向耶和華──你的神，他必使你手裏所辦的一切事，並你身所生的，牲畜所下的，地土所產的，都綽綽有餘；因為耶和華必再喜悅你，降福與你，像從前喜悅你列祖一樣。<p><a href='/CUNP/11/8/48'>王上 8:48</a> 他們若在擄到之地盡心盡性歸服你，又向自己的地，就是你賜給他們列祖之地和你所選擇的城，並我為你名所建造的殿禱告，<p><a href='/CUNP/23/55/7'>賽 55:7</a> 惡人當離棄自己的道路；不義的人當除掉自己的意念。歸向耶和華，耶和華就必憐恤他；當歸向我們的神，因為神必廣行赦免。<p><a href='/CUNP/28/6/1'>何 6:1</a> 來吧，我們歸向耶和華！他撕裂我們，也必醫治；他打傷我們，也必纏裹。<p><a href='/CUNP/29/2/12'>珥 2:12</a> 耶和華說：雖然如此，你們應當禁食、哭泣、悲哀，一心歸向我。<br><a href='/CUNP/1/35/2'>創 35:2</a> <u>雅各</u>就對他家中的人並一切與他同在的人說：「你們要除掉你們中間的外邦神，也要自潔，更換衣裳。<p><a href='/CUNP/6/24/14'>書 24:14</a>, <a href='/CUNP/6/24/23'>23</a>「現在你們要敬畏耶和華，誠心實意地事奉他，將你們列祖在大河那邊和在<u>埃及</u>所事奉的神除掉，去事奉耶和華。……<u>約書亞</u>說：「你們現在要除掉你們中間的外邦神，專心歸向耶和華──<u>以色列</u>的神。」<br><a href='/CUNP/7/2/13'>士 2:13</a> 並離棄耶和華，去事奉<u>巴力</u>和<u>亞斯她錄</u>。<br><a href='/CUNP/14/30/18'>代下 30:18</a> <u>以法蓮</u>、<u>瑪拿西</u>、<u>以薩迦</u>、<u>西布倫</u>有許多人尚未自潔，他們卻也吃逾越節<na>的羊羔</na>，不合所記錄的定例。<u>希西家</u>為他們禱告說：「凡專心尋求神，就是耶和華──他列祖之神的，雖不照著聖所潔淨之禮<na>自潔</na>，求至善的耶和華也饒恕他。」<p><a href='/CUNP/18/11/13-14'>伯 11:13-14</a> 你若將心安正，又向主舉手；你手裏若有罪孽，就當遠遠地除掉，也不容非義住在你帳棚之中。<br><a href='/CUNP/5/6/13'>申 6:13</a> 你要敬畏耶和華──你的神，事奉他，指著他的名起誓。<p><a href='/CUNP/5/10/20'>10:20</a> 你要敬畏耶和華──你的神，事奉他，專靠他，也要指著他的名起誓。<p><a href='/CUNP/5/13/4'>13:4</a> 你們要順從耶和華──你們的神，敬畏他，謹守他的誡命，聽從他的話，事奉他，專靠他。<p><a href='/CUNP/40/4/10'>太 4:10</a> 耶穌說：「撒但，退去吧<small>〔「撒但」就是「抵擋」的意思乃魔鬼的別名。〕</small>！因為<na>經上</na>記著說：當拜主──你的神，單要事奉他。」<p><a href='/CUNP/42/4/8'>路 4:8</a> 耶穌說：「<na>經上</na>記著說：當拜主──你的神，單要事奉他。」"
  },
  {
    "pk": 3490736,
    "translation": "CUNP",
    "book": 9,
    "chapter": 7,
    "verse": 4,
    "text": "<e>以色列</e>人就除掉諸<e>巴力</e>和<e>亞斯她錄</e>，單單地事奉耶和華。",
    "comment": "<a href='/CUNP/7/2/11'>士 2:11</a> <u>以色列</u>人行耶和華眼中看為惡的事，去事奉諸<u>巴力</u>，"
  },
  {
    "pk": 3490737,
    "translation": "CUNP",
    "book": 9,
    "chapter": 7,
    "verse": 5,
    "text": "<e>撒母耳</e>說：「要使<e>以色列</e>眾人聚集在<e>米斯巴</e>，我好為你們禱告耶和華。」",
    "comment": "<a href='/CUNP/7/20/1'>士 20:1</a> 於是<u>以色列</u>從<u>但</u>到<u>別是巴</u>，以及住<u>基列</u>地的眾人都出來，如同一人，聚集在<u>米斯巴</u>耶和華面前。<p><a href='/CUNP/12/25/23'>王下 25:23</a> 眾軍長和屬他們的人聽見<u>巴比倫</u>王立了<u>基大利</u>作省長，於是軍長<u>尼探雅</u>的兒子<u>以實瑪利</u>、<u>加利亞</u>的兒子<u>約哈難</u>、<u>尼陀法</u>人<u>單戶蔑</u>的兒子<u>西萊雅</u>、<u>瑪迦</u>人的兒子<u>雅撒尼亞</u>，和屬他們的人都到<u>米斯巴</u>見<u>基大利</u>。"
  },
  {
    "pk": 3490738,
    "translation": "CUNP",
    "book": 9,
    "chapter": 7,
    "verse": 6,
    "text": "他們就聚集在<e>米斯巴</e>，打水澆在耶和華面前，當日禁食，說：「我們得罪了耶和華。」於是<e>撒母耳</e>在<e>米斯巴</e>審判<e>以色列</e>人。",
    "comment": "<a href='/CUNP/7/10/10'>士 10:10</a> <u>以色列</u>人哀求耶和華說：「我們得罪了你；因為離棄了我們神，去事奉諸<u>巴力</u>。」<p><a href='/CUNP/11/8/47'>王上 8:47</a> 他們若在擄到之地想起罪來，回心轉意，懇求你說：『我們有罪了，我們悖逆了，我們作惡了』；<p><a href='/CUNP/19/106/6'>詩 106:6</a> 我們與我們的祖宗一同犯罪；我們作了孽，行了惡。<br><a href='/CUNP/16/9/1-2'>尼 9:1-2</a> 這月二十四日，<u>以色列</u>人聚集禁食，身穿麻衣，頭蒙灰塵。<u>以色列</u>人<small>〔「人」原文作「種類」〕</small>就與一切外邦人離絕，站著承認自己的罪惡和列祖的罪孽。<p><a href='/CUNP/27/9/3-5'>但 9:3-5</a> 我便禁食，披麻蒙灰，定意向主神祈禱懇求。我向耶和華──我的神祈禱、認罪，說：「主啊，大而可畏的神，向愛主、守主誡命的人守約施慈愛。我們犯罪作孽，行惡叛逆，偏離你的誡命典章，<p><a href='/CUNP/29/2/12'>珥 2:12</a> 耶和華說：雖然如此，你們應當禁食、哭泣、悲哀，一心歸向我。<br><a href='/CUNP/10/14/14'>撒下 14:14</a> 我們都是必死的，如同水潑在地上，不能收回。神並不奪取人的性命，乃設法使逃亡的人不致成為趕出、回不來的。"
  },
  {
    "pk": 3490739,
    "translation": "CUNP",
    "book": 9,
    "chapter": 7,
    "verse": 7,
    "text": "<e>非利士</e>人聽見<e>以色列</e>人聚集在<e>米斯巴</e>，<e>非利士</e>的首領就上來要攻擊<e>以色列</e>人。<e>以色列</e>人聽見，就懼怕<e>非利士</e>人。"
  },
  {
    "pk": 3490740,
    "translation": "CUNP",
    "book": 9,
    "chapter": 7,
    "verse": 8,
    "text": "<e>以色列</e>人對<e>撒母耳</e>說：「願你不住地為我們呼求耶和華──我們的神，救我們脫離<e>非利士</e>人的手。」",
    "comment": "<a href='/CUNP/23/37/4'>賽 37:4</a> 或者耶和華──你的神聽見拉伯沙基的話，就是他主人<u>亞述</u>王打發他來辱罵永生神的話；耶和華──你的神聽見這話就發斥責。故此，求你為餘剩的民揚聲禱告。』」"
  },
  {
    "pk": 3490741,
    "translation": "CUNP",
    "book": 9,
    "chapter": 7,
    "verse": 9,
    "text": "<e>撒母耳</e>就把一隻吃奶的羊羔獻與耶和華作全牲的燔祭，為<e>以色列</e>人呼求耶和華；耶和華就應允他。",
    "comment": "<a href='/CUNP/19/99/6'>詩 99:6</a> 在他的祭司中有<u>摩西</u>和<u>亞倫</u>；在求告他名的人中有<u>撒母耳</u>。他們求告耶和華，他就應允他們。<p><a href='/CUNP/24/15/1'>耶 15:1</a> 耶和華對我說：「雖有<u>摩西</u>和<u>撒母耳</u>站在我面前<na>代求</na>，我的心也不顧惜這百姓。你將他們從我眼前趕出，叫他們去吧！"
  },
  {
    "pk": 3490742,
    "translation": "CUNP",
    "book": 9,
    "chapter": 7,
    "verse": 10,
    "text": "<e>撒母耳</e>正獻燔祭的時候，<e>非利士</e>人前來要與<e>以色列</e>人爭戰。當日，耶和華大發雷聲，驚亂<e>非利士</e>人，他們就敗在<e>以色列</e>人面前。",
    "comment": "參看 <a href='/CUNP/6/10/10'>書 10:10</a> 耶和華使他們在<u>以色列</u>人面前潰亂。<u>約書亞</u>在<u>基遍</u>大大地殺敗他們，追趕他們，在<u>伯‧和崙</u>的上坡路擊殺他們，直到<u>亞西加</u>和<u>瑪基大</u>。<p><a href='/CUNP/7/4/15'>士 4:15</a> 耶和華使<u>西西拉</u>和他一切車輛全軍潰亂，在<u>巴拉</u>面前被刀殺敗；<u>西西拉</u>下車步行逃跑。<p><a href='/CUNP/7/5/20'>5:20</a> 星宿從天上爭戰，從其軌道攻擊<u>西西拉</u>。<p><a href='/CUNP/9/2/10'>撒上 2:10</a> 與耶和華爭競的，必被打碎；耶和華必從天上以雷攻擊他，必審判地極的人，將力量賜與所立的王，高舉受膏者的角。<p><a href='/CUNP/10/22/14-15'>撒下 22:14-15</a> 耶和華從天上打雷；至高者發出聲音。他射出箭來，使仇敵四散，發出閃電，使他們擾亂。"
  },
  {
    "pk": 3490743,
    "translation": "CUNP",
    "book": 9,
    "chapter": 7,
    "verse": 11,
    "text": "<e>以色列</e>人從<e>米斯巴</e>出來，追趕<e>非利士</e>人，擊殺他們，直到<e>伯‧甲</e>的下邊。"
  },
  {
    "pk": 3490744,
    "translation": "CUNP",
    "book": 9,
    "chapter": 7,
    "verse": 12,
    "text": "<e>撒母耳</e>將一塊石頭立在<e>米斯巴</e>和<e>善</e>的中間，給石頭起名叫<e>以便以謝</e>，說：「到如今耶和華都幫助我們。」",
    "comment": "<a href='/CUNP/1/28/18'>創 28:18</a> <u>雅各</u>清早起來，把所枕的石頭立作柱子，澆油在上面。<p><a href='/CUNP/1/31/45'>31:45</a> <u>雅各</u>就拿一塊石頭立作柱子，<p><a href='/CUNP/1/35/14'>35:14</a> <u>雅各</u>便在那裏立了一根石柱，在柱子上奠酒，澆油。<p><a href='/CUNP/6/4/9'>書 4:9</a> <u>約書亞</u>另把十二塊石頭立在<u>約旦河</u>中，在抬約櫃的祭司腳站立的地方；直到今日，那石頭還在那裏。<p><a href='/CUNP/6/24/26'>24:26</a> <u>約書亞</u>將這些話都寫在神的律法書上，又將一塊大石頭立在橡樹下耶和華的聖所旁邊。"
  },
  {
    "pk": 3490745,
    "translation": "CUNP",
    "book": 9,
    "chapter": 7,
    "verse": 13,
    "text": "從此，<e>非利士</e>人就被制伏，不敢再入<e>以色列</e>人的境內。<e>撒母耳</e>作士師的時候，耶和華的手攻擊<e>非利士</e>人。",
    "comment": "<a href='/CUNP/9/13/5'>撒上 13:5</a> <u>非利士</u>人聚集，要與<u>以色列</u>人爭戰，有車三萬輛，馬兵六千，步兵像海邊的沙那樣多，就上來在<u>伯‧亞文</u>東邊的<u>密抹</u>安營。<br><a href='/CUNP/7/13/1'>士 13:1</a> <u>以色列</u>人又行耶和華眼中看為惡的事，耶和華將他們交在<u>非利士</u>人手中四十年。"
  },
  {
    "pk": 3490746,
    "translation": "CUNP",
    "book": 9,
    "chapter": 7,
    "verse": 14,
    "text": "<e>非利士</e>人所取<e>以色列</e>人的城邑，從<e>以革倫</e>直到<e>迦特</e>，都歸<e>以色列</e>人了。屬這些城的四境，<e>以色列</e>人也從<e>非利士</e>人手下收回。那時<e>以色列</e>人與<e>亞摩利</e>人和好。"
  },
  {
    "pk": 3490747,
    "translation": "CUNP",
    "book": 9,
    "chapter": 7,
    "verse": 15,
    "text": "<e>撒母耳</e>平生作<e>以色列</e>的士師。",
    "comment": "<a href='/CUNP/9/7/6'>撒上 7:6</a> 他們就聚集在<u>米斯巴</u>，打水澆在耶和華面前，當日禁食，說：「我們得罪了耶和華。」於是<u>撒母耳</u>在<u>米斯巴</u>審判<u>以色列</u>人。<p><a href='/CUNP/9/12/11'>12:11</a> 耶和華就差遣<u>耶路‧巴力</u>、<u>比但</u>、<u>耶弗他</u>、<u>撒母耳</u>救你們脫離四圍仇敵的手，你們才安然居住。<p><a href='/CUNP/7/2/16'>士 2:16</a> 耶和華興起士師，士師就拯救他們脫離搶奪他們人的手。"
  },
  {
    "pk": 3490748,
    "translation": "CUNP",
    "book": 9,
    "chapter": 7,
    "verse": 16,
    "text": "他每年巡行到<e>伯特利</e>、<e>吉甲</e>、<e>米斯巴</e>，在這幾處審判<e>以色列</e>人。"
  },
  {
    "pk": 3490749,
    "translation": "CUNP",
    "book": 9,
    "chapter": 7,
    "verse": 17,
    "text": "隨後回到<e>拉瑪</e>，因為他的家在那裏；也在那裏審判<e>以色列</e>人，且為耶和華築了一座壇。",
    "comment": "<a href='/CUNP/7/21/4'>士 21:4</a> 次日清早，百姓起來，在那裏築了一座壇，獻燔祭和平安祭。<br><a href='/CUNP/9/8/4'>撒上 8:4</a> <u>以色列</u>的長老都聚集，來到<u>拉瑪</u>見<u>撒母耳</u>，"
  }
];
