window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/09/08"] = [
  {
    "pk": 3490750,
    "translation": "CUNP",
    "book": 9,
    "chapter": 8,
    "verse": 1,
    "text": "<e>撒母耳</e>年紀老邁，就立他兒子作<e>以色列</e>的士師。",
    "comment": "<a href='/CUNP/5/16/18'>申 16:18</a>「你要在耶和華──你神所賜的各城裏，按著各支派設立審判官和官長。他們必按公義的審判判斷百姓。<p><a href='/CUNP/14/19/5'>代下 19:5</a> 又在<u>猶大</u>國中遍地的堅固城裏設立審判官，<br>參看 <a href='/CUNP/7/10/4'>士 10:4</a> 他有三十個兒子，騎著三十匹驢駒。他們有三十座城邑，叫作<u>哈倭特‧睚珥</u>，直到如今，都是在<u>基列</u>地。<p><a href='/CUNP/7/12/14'>12:14</a> 他有四十個兒子，三十個孫子，騎著七十匹驢駒。<u>押頓</u>作<u>以色列</u>的士師八年。<p>與 <a href='/CUNP/7/5/10'>士 5:10</a> 比較 騎白驢的、坐繡花毯子的、行路的，你們都當傳揚！"
  },
  {
    "pk": 3490751,
    "translation": "CUNP",
    "book": 9,
    "chapter": 8,
    "verse": 2,
    "text": "長子名叫<e>約珥</e>，次子名叫<e>亞比亞</e>；他們在<e>別是巴</e>作士師。"
  },
  {
    "pk": 3490752,
    "translation": "CUNP",
    "book": 9,
    "chapter": 8,
    "verse": 3,
    "text": "他兒子不行他的道，貪圖財利，收受賄賂，屈枉正直。",
    "comment": "<a href='/CUNP/5/16/19'>申 16:19</a> 不可屈枉正直；不可看人的外貌。也不可受賄賂；因為賄賂能叫智慧人的眼變瞎了，又能顛倒義人的話。<p><a href='/CUNP/19/15/5'>詩 15:5</a> 他不放債取利，不受賄賂以害無辜。行這些事的人必永不動搖。<br><a href='/CUNP/2/18/21'>出 18:21</a> 並要從百姓中揀選有才能的人，就是敬畏神、誠實無妄、恨不義之財的人，派他們作千夫長、百夫長、五十夫長、十夫長，管理百姓，<p><a href='/CUNP/54/3/3'>提前 3:3</a> 不因酒滋事，不打人，只要溫和，不爭競，不貪財；<p><a href='/CUNP/54/6/10'>6:10</a> 貪財是萬惡之根。有人貪戀錢財，就被引誘離了真道，用許多愁苦把自己刺透了。<br><a href='/CUNP/24/22/15-17'>耶 22:15-17</a> 難道你作王是在乎<na>造</na>香柏木<na>樓房</na>爭勝嗎？你的父親豈不是也吃也喝、也施行公平和公義嗎？那時他得了福樂。他為困苦和窮乏人伸冤，那時就得了福樂。認識我不在乎此嗎？這是耶和華說的。惟有你的眼和你的心專顧貪婪，流無辜人的血，行欺壓和強暴。"
  },
  {
    "pk": 3490753,
    "translation": "CUNP",
    "book": 9,
    "chapter": 8,
    "verse": 4,
    "text": "<e>以色列</e>的長老都聚集，來到<e>拉瑪</e>見<e>撒母耳</e>，"
  },
  {
    "pk": 3490754,
    "translation": "CUNP",
    "book": 9,
    "chapter": 8,
    "verse": 5,
    "text": "對他說：「你年紀老邁了，你兒子不行你的道。現在求你為我們立一個王治理我們，像列國一樣。」",
    "comment": "<a href='/CUNP/9/19/20'>撒上 19:20</a> <u>掃羅</u>打發人去捉拿<u>大衛</u>。去的人見有一班先知都受感說話，<u>撒母耳</u>站在其中監管他們；打發去的人也受神的靈感動說話。<p><a href='/CUNP/5/17/14'>申 17:14</a>「到了耶和華──你神所賜你的地，得了那地居住的時候，若說：『我要立王治理我，像四圍的國一樣。』<p><a href='/CUNP/28/13/10'>何 13:10</a> 你曾求我說：給我立王和首領。現在你的王在哪裏呢？治理你的在哪裏呢？讓他在你所有的城中拯救你吧！<p><a href='/CUNP/44/13/21'>徒 13:21</a> 後來他們求一個王，神就將<u>便雅憫</u>支派中<u>基士</u>的兒子<u>掃羅</u>，給他們作王四十年。"
  },
  {
    "pk": 3490755,
    "translation": "CUNP",
    "book": 9,
    "chapter": 8,
    "verse": 6,
    "text": "<e>撒母耳</e>不喜悅他們說「立一個王治理我們」，他就禱告耶和華。"
  },
  {
    "pk": 3490756,
    "translation": "CUNP",
    "book": 9,
    "chapter": 8,
    "verse": 7,
    "text": "耶和華對<e>撒母耳</e>說：「百姓向你說的一切話，你只管依從；因為他們不是厭棄你，乃是厭棄我，不要我作他們的王。",
    "comment": "<a href='/CUNP/9/10/19'>撒上 10:19</a> 你們今日卻厭棄了救你們脫離一切災難的神，說：『求你立一個王治理我們。』現在你們應當按著支派、宗族都站在耶和華面前。」<p><a href='/CUNP/9/12/17'>12:17</a>, <a href='/CUNP/9/12/19'>19</a> 這不是割麥子的時候嗎？我求告耶和華，他必打雷降雨，使你們又知道又看出，你們求立王的事是在耶和華面前犯大罪了。」……眾民對<u>撒母耳</u>說：「求你為僕人們禱告耶和華──你的神，免得我們死亡；因為我們求立王的事正是罪上加罪了。」<p><a href='/CUNP/28/13/10-11'>何 13:10-11</a> 你曾求我說：給我立王和首領。現在你的王在哪裏呢？治理你的在哪裏呢？讓他在你所有的城中拯救你吧！我在怒氣中將王賜你，又在烈怒中將王廢去。<br>參看 <a href='/CUNP/2/16/8'>出 16:8</a> <u>摩西</u>又說：「耶和華晚上必給你們肉吃，早晨必給你們食物得飽；因為你們向耶和華發的怨言，他都聽見了。我們算甚麼，你們的怨言不是向我們發的，乃是向耶和華發的。」"
  },
  {
    "pk": 3490757,
    "translation": "CUNP",
    "book": 9,
    "chapter": 8,
    "verse": 8,
    "text": "自從我領他們出<e>埃及</e>到如今，他們常常離棄我，事奉別神。現在他們向你所行的，是照他們素來所行的。"
  },
  {
    "pk": 3490758,
    "translation": "CUNP",
    "book": 9,
    "chapter": 8,
    "verse": 9,
    "text": "故此你要依從他們的話，只是當警戒他們，告訴他們將來那王怎樣管轄他們。」",
    "comment": "<a href='/CUNP/9/8/11'>撒上 8:11</a>「管轄你們的王必這樣行：他必派你們的兒子為他趕車、跟馬，奔走在車前；"
  },
  {
    "pk": 3490759,
    "translation": "CUNP",
    "book": 9,
    "chapter": 8,
    "verse": 10,
    "text": "<e>撒母耳</e>將耶和華的話都傳給求他立王的百姓，說："
  },
  {
    "pk": 3490760,
    "translation": "CUNP",
    "book": 9,
    "chapter": 8,
    "verse": 11,
    "text": "「管轄你們的王必這樣行：他必派你們的兒子為他趕車、跟馬，奔走在車前；",
    "comment": "參看 <a href='/CUNP/5/17/16'>申 17:16</a> 只是王不可為自己加添馬匹，也不可使百姓回<u>埃及</u>去，為要加添他的馬匹，因耶和華曾吩咐你們說：『不可再回那條路去。』<p><a href='/CUNP/9/10/25'>撒上 10:25</a> <u>撒母耳</u>將國法對百姓說明，又記在書上，放在耶和華面前，然後遣散眾民，各回各家去了。<br><a href='/CUNP/9/14/52'>撒上 14:52</a> <u>掃羅</u>平生常與<u>非利士</u>人大大爭戰。<u>掃羅</u>遇見有能力的人或勇士，都招募了來跟隨他。"
  },
  {
    "pk": 3490761,
    "translation": "CUNP",
    "book": 9,
    "chapter": 8,
    "verse": 12,
    "text": "又派他們作千夫長、五十夫長，為他耕種田地，收割莊稼，打造軍器和車上的器械；"
  },
  {
    "pk": 3490762,
    "translation": "CUNP",
    "book": 9,
    "chapter": 8,
    "verse": 13,
    "text": "必取你們的女兒為他製造香膏，做飯烤餅；"
  },
  {
    "pk": 3490763,
    "translation": "CUNP",
    "book": 9,
    "chapter": 8,
    "verse": 14,
    "text": "也必取你們最好的田地、葡萄園、橄欖園賜給他的臣僕。",
    "comment": "<a href='/CUNP/11/21/7'>王上 21:7</a> 王后<u>耶洗別</u>對<u>亞哈</u>說：「你現在是治理<u>以色列</u>國不是？只管起來，心裏暢暢快快地吃飯，我必將<u>耶斯列</u>人<u>拿伯</u>的葡萄園給你。」<p>參看 <a href='/CUNP/26/46/18'>結 46:18</a> 王不可奪取民的產業，以致驅逐他們離開所承受的；他要從自己的地業中，將產業賜給他兒子，免得我的民分散，各人離開所承受的。」"
  },
  {
    "pk": 3490764,
    "translation": "CUNP",
    "book": 9,
    "chapter": 8,
    "verse": 15,
    "text": "你們的糧食和葡萄園所出的，他必取十分之一給他的太監和臣僕；"
  },
  {
    "pk": 3490765,
    "translation": "CUNP",
    "book": 9,
    "chapter": 8,
    "verse": 16,
    "text": "又必取你們的僕人婢女，健壯的少年人和你們的驢，供他的差役。"
  },
  {
    "pk": 3490766,
    "translation": "CUNP",
    "book": 9,
    "chapter": 8,
    "verse": 17,
    "text": "你們的羊群他必取十分之一，你們也必作他的僕人。"
  },
  {
    "pk": 3490767,
    "translation": "CUNP",
    "book": 9,
    "chapter": 8,
    "verse": 18,
    "text": "那時你們必因所選的王哀求耶和華，耶和華卻不應允你們。」",
    "comment": "<a href='/CUNP/20/1/25-28'>箴 1:25-28</a> 反輕棄我一切的勸戒，不肯受我的責備。你們遭災難，我就發笑；驚恐臨到你們，我必嗤笑。驚恐臨到你們，好像狂風；災難來到，如同暴風；急難痛苦臨到你們身上。那時，你們必呼求我，我卻不答應，懇切地尋找我，卻尋不見。<p><a href='/CUNP/23/1/15'>賽 1:15</a> 你們舉手禱告，我必遮眼不看；就是你們多多地祈禱，我也不聽。你們的手都滿了<na>殺人的</na>血。<p><a href='/CUNP/33/3/4'>彌 3:4</a> 到了<na>遭災的</na>時候，這些人必哀求耶和華，他卻不應允他們。那時他必照他們所行的惡事向他們掩面。"
  },
  {
    "pk": 3490768,
    "translation": "CUNP",
    "book": 9,
    "chapter": 8,
    "verse": 19,
    "text": "百姓竟不肯聽<e>撒母耳</e>的話，說：「不然！我們定要一個王治理我們，",
    "comment": "<a href='/CUNP/24/44/16'>耶 44:16</a>「論到你奉耶和華的名向我們所說的話，我們必不聽從。"
  },
  {
    "pk": 3490769,
    "translation": "CUNP",
    "book": 9,
    "chapter": 8,
    "verse": 20,
    "text": "使我們像列國一樣，有王治理我們，統領我們，為我們爭戰。」",
    "comment": "<a href='/CUNP/9/8/5'>撒上 8:5</a> 對他說：「你年紀老邁了，你兒子不行你的道。現在求你為我們立一個王治理我們，像列國一樣。」"
  },
  {
    "pk": 3490770,
    "translation": "CUNP",
    "book": 9,
    "chapter": 8,
    "verse": 21,
    "text": "<e>撒母耳</e>聽見百姓這一切話，就將這話陳明在耶和華面前。"
  },
  {
    "pk": 3490771,
    "translation": "CUNP",
    "book": 9,
    "chapter": 8,
    "verse": 22,
    "text": "耶和華對<e>撒母耳</e>說：「你只管依從他們的話，為他們立王。」<e>撒母耳</e>對<e>以色列</e>人說：「你們各歸各城去吧！」",
    "comment": "<a href='/CUNP/9/8/7'>撒上 8:7</a> 耶和華對<u>撒母耳</u>說：「百姓向你說的一切話，你只管依從；因為他們不是厭棄你，乃是厭棄我，不要我作他們的王。<p><a href='/CUNP/28/13/11'>何 13:11</a> 我在怒氣中將王賜你，又在烈怒中將王廢去。"
  }
];
