window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/09/13"] = [
  {
    "pk": 3490866,
    "translation": "CUNP",
    "book": 9,
    "chapter": 13,
    "verse": 1,
    "text": "<e>掃羅</e>登基年<i>四十歲</i>；作<e>以色列</e>王二年的時候，"
  },
  {
    "pk": 3490867,
    "translation": "CUNP",
    "book": 9,
    "chapter": 13,
    "verse": 2,
    "text": "就從<e>以色列</e>中揀選了三千人：二千跟隨<e>掃羅</e>在<e>密抹</e>和<e>伯特利</e>山，一千跟隨<e>約拿單</e>在<e>便雅憫</e>的<e>基比亞</e>；其餘的人<e>掃羅</e>都打發各回各家去了。",
    "comment": "<a href='/CUNP/9/10/26'>撒上 10:26</a> <u>掃羅</u>往<u>基比亞</u>回家去，有神感動的一群人跟隨他。"
  },
  {
    "pk": 3490868,
    "translation": "CUNP",
    "book": 9,
    "chapter": 13,
    "verse": 3,
    "text": "<e>約拿單</e>攻擊在<e>迦巴</e>的<e>非利士</e>人的防營，<e>非利士</e>人聽見了。<e>掃羅</e>就在遍地吹角，意思說，要使<e>希伯來</e>人聽見。",
    "comment": "<a href='/CUNP/9/10/5'>撒上 10:5</a> 此後你到神的山，在那裏有<u>非利士</u>人的防兵。你到了城的時候，必遇見一班先知從邱壇下來，前面有鼓瑟的、擊鼓的、吹笛的、彈琴的，他們都受感說話。"
  },
  {
    "pk": 3490869,
    "translation": "CUNP",
    "book": 9,
    "chapter": 13,
    "verse": 4,
    "text": "<e>以色列</e>眾人聽見<e>掃羅</e>攻擊<e>非利士</e>人的防營，又聽見<e>以色列</e>人為<e>非利士</e>人所憎惡，就跟隨<e>掃羅</e>聚集在<e>吉甲</e>。"
  },
  {
    "pk": 3490870,
    "translation": "CUNP",
    "book": 9,
    "chapter": 13,
    "verse": 5,
    "text": "<e>非利士</e>人聚集，要與<e>以色列</e>人爭戰，有車三萬輛，馬兵六千，步兵像海邊的沙那樣多，就上來在<e>伯‧亞文</e>東邊的<e>密抹</e>安營。"
  },
  {
    "pk": 3490871,
    "translation": "CUNP",
    "book": 9,
    "chapter": 13,
    "verse": 6,
    "text": "<e>以色列</e>百姓見自己危急窘迫，就藏在山洞、叢林、石穴、隱密處，和坑中。",
    "comment": "<a href='/CUNP/7/6/2'>士 6:2</a> <u>米甸</u>人壓制<u>以色列</u>人；<u>以色列</u>人因為<u>米甸</u>人，就在山中挖穴、挖洞、建造營寨。"
  },
  {
    "pk": 3490872,
    "translation": "CUNP",
    "book": 9,
    "chapter": 13,
    "verse": 7,
    "text": "有些<e>希伯來</e>人過了<e>約旦河</e>，逃到<e>迦得</e>和<e>基列</e>地。<e>掃羅</e>還是在<e>吉甲</e>，百姓都戰戰兢兢地跟隨他。"
  },
  {
    "pk": 3490873,
    "translation": "CUNP",
    "book": 9,
    "chapter": 13,
    "verse": 8,
    "text": "<e>掃羅</e>照著<e>撒母耳</e>所定的日期等了七日。<e>撒母耳</e>還沒有來到<e>吉甲</e>，百姓也離開<e>掃羅</e>散去了。",
    "comment": "<a href='/CUNP/9/10/8'>撒上 10:8</a> 你當在我以先下到<u>吉甲</u>，我也必下到那裏獻燔祭和平安祭。你要等候七日，等我到了那裏，指示你當行的事。」"
  },
  {
    "pk": 3490874,
    "translation": "CUNP",
    "book": 9,
    "chapter": 13,
    "verse": 9,
    "text": "<e>掃羅</e>說：「把燔祭和平安祭帶到我這裏來。」<e>掃羅</e>就獻上燔祭。"
  },
  {
    "pk": 3490875,
    "translation": "CUNP",
    "book": 9,
    "chapter": 13,
    "verse": 10,
    "text": "剛獻完燔祭，<e>撒母耳</e>就到了。<e>掃羅</e>出去迎接他，要問他好。"
  },
  {
    "pk": 3490876,
    "translation": "CUNP",
    "book": 9,
    "chapter": 13,
    "verse": 11,
    "text": "<e>撒母耳</e>說：「你做的是甚麼事呢？」<e>掃羅</e>說：「因為我見百姓離開我散去，你也不照所定的日期來到，而且<e>非利士</e>人聚集在<e>密抹</e>。"
  },
  {
    "pk": 3490877,
    "translation": "CUNP",
    "book": 9,
    "chapter": 13,
    "verse": 12,
    "text": "所以我心裏說：恐怕我沒有禱告耶和華。<e>非利士</e>人下到<e>吉甲</e>攻擊我，我就勉強獻上燔祭。」"
  },
  {
    "pk": 3490878,
    "translation": "CUNP",
    "book": 9,
    "chapter": 13,
    "verse": 13,
    "text": "<e>撒母耳</e>對<e>掃羅</e>說：「你做了糊塗事了，沒有遵守耶和華──你神所吩咐你的命令。若遵守，耶和華必在<e>以色列</e>中堅立你的王位，直到永遠。",
    "comment": "<a href='/CUNP/9/15/11'>撒上 15:11</a>「我立<u>掃羅</u>為王，我後悔了；因為他轉去不跟從我，不遵守我的命令。」<u>撒母耳</u>便甚憂愁，終夜哀求耶和華。<br><a href='/CUNP/14/16/9'>代下 16:9</a> 耶和華的眼目遍察全地，要顯大能幫助向他心存誠實的人。你這事行得愚昧；此後，你必有爭戰的事。」"
  },
  {
    "pk": 3490879,
    "translation": "CUNP",
    "book": 9,
    "chapter": 13,
    "verse": 14,
    "text": "現在你的王位必不長久。耶和華已經尋著一個合他心意的人，立他作百姓的君，因為你沒有遵守耶和華所吩咐你的。」",
    "comment": "<a href='/CUNP/19/89/20'>詩 89:20</a> 我尋得我的僕人<u>大衛</u>，用我的聖膏膏他。<p><a href='/CUNP/44/13/22'>徒 13:22</a> 既廢了<u>掃羅</u>，就選立<u>大衛</u>作他們的王，又為他作見證說：『我尋得<u>耶西</u>的兒子<u>大衛</u>，他是合我心意的人，凡事要遵行我的旨意。』<br><a href='/CUNP/9/15/28'>撒上 15:28</a> <u>撒母耳</u>對他說：「如此，今日耶和華使<u>以色列</u>國與你斷絕，將這國賜與比你更好的人。"
  },
  {
    "pk": 3490880,
    "translation": "CUNP",
    "book": 9,
    "chapter": 13,
    "verse": 15,
    "text": "<e>撒母耳</e>就起來，從<e>吉甲</e>上到<e>便雅憫</e>的<e>基比亞</e>。<e>掃羅</e>數點跟隨他的，約有六百人。",
    "comment": "<a href='/CUNP/9/14/2'>撒上 14:2</a> <u>掃羅</u>在<u>基比亞</u>的儘邊，坐在<u>米磯崙</u>的石榴樹下，跟隨他的約有六百人。"
  },
  {
    "pk": 3490881,
    "translation": "CUNP",
    "book": 9,
    "chapter": 13,
    "verse": 16,
    "text": "<e>掃羅</e>和他兒子<e>約拿單</e>，並跟隨他們的人，都住在<e>便雅憫</e>的<e>迦巴</e>；但<e>非利士</e>人安營在<e>密抹</e>。"
  },
  {
    "pk": 3490882,
    "translation": "CUNP",
    "book": 9,
    "chapter": 13,
    "verse": 17,
    "text": "有掠兵從<e>非利士</e>營中出來，分為三隊：一隊往<e>俄弗拉</e>向<e>書亞</e>地去，",
    "comment": "<a href='/CUNP/6/18/23'>書 18:23</a> <u>亞文</u>、<u>巴拉</u>、<u>俄弗拉</u>、"
  },
  {
    "pk": 3490883,
    "translation": "CUNP",
    "book": 9,
    "chapter": 13,
    "verse": 18,
    "text": "一隊往<e>伯‧和崙</e>去，一隊往<e>洗波音谷</e>對面的地境向曠野去。",
    "comment": "<a href='/CUNP/6/16/3'>書 16:3</a> 又往西下到<u>押利提</u>人的境界，到下<u>伯‧和崙</u>的境界，直到<u>基色</u>，通到海為止。<p><a href='/CUNP/6/18/13-14'>18:13-14</a> 從那裏往南接連到<u>路斯</u>，貼近<u>路斯</u>（<u>路斯</u>就是<u>伯特利</u>），又下到<u>亞他綠‧亞達</u>，靠近下<u>伯‧和崙</u>南邊的山；從<na>那裏</na>往西，又轉向南，從<u>伯‧和崙</u>南對面的山，直達到<u>猶大</u>人的城<u>基列‧巴力</u>（<u>基列‧巴力</u>就是<u>基列‧耶琳</u>）；這是西界。<br><a href='/CUNP/16/11/34'>尼 11:34</a> <u>哈疊</u>、<u>洗編</u>、<u>尼八拉</u>、"
  },
  {
    "pk": 3490884,
    "translation": "CUNP",
    "book": 9,
    "chapter": 13,
    "verse": 19,
    "text": "那時，<e>以色列</e>全地沒有一個鐵匠；因為<e>非利士</e>人說，恐怕<e>希伯來</e>人製造刀槍。",
    "comment": "參看 <a href='/CUNP/12/24/14'>王下 24:14</a> 又將<u>耶路撒冷</u>的眾民和眾首領，並所有大能的勇士，共一萬人，連一切木匠、鐵匠都擄了去；除了國中極貧窮的人以外，沒有剩下的；<p><a href='/CUNP/24/24/1'>耶 24:1</a> <u>巴比倫</u>王<u>尼布甲尼撒</u>將<u>猶大</u>王<u>約雅敬</u>的兒子<u>耶哥尼雅</u>和<u>猶大</u>的首領，並工匠、鐵匠從<u>耶路撒冷</u>擄去，帶到<u>巴比倫</u>。這事以後，耶和華指給我看，有兩筐無花果放在耶和華的殿前。"
  },
  {
    "pk": 3490885,
    "translation": "CUNP",
    "book": 9,
    "chapter": 13,
    "verse": 20,
    "text": "<e>以色列</e>人要磨鋤、犂、斧、鏟，就下到<e>非利士</e>人那裏去磨。"
  },
  {
    "pk": 3490886,
    "translation": "CUNP",
    "book": 9,
    "chapter": 13,
    "verse": 21,
    "text": "但有銼可以銼鏟、犂、三齒叉、斧子，並趕牛錐。"
  },
  {
    "pk": 3490887,
    "translation": "CUNP",
    "book": 9,
    "chapter": 13,
    "verse": 22,
    "text": "所以到了爭戰的日子，跟隨<e>掃羅</e>和<e>約拿單</e>的人沒有一個手裏有刀有槍的，惟獨<e>掃羅</e>和他兒子<e>約拿單</e>有。",
    "comment": "參看 <a href='/CUNP/7/5/8'>士 5:8</a> <u>以色列</u>人選擇新神，爭戰的事就臨到城門。那時，<u>以色列</u>四萬人中豈能見盾牌槍矛呢？"
  },
  {
    "pk": 3490888,
    "translation": "CUNP",
    "book": 9,
    "chapter": 13,
    "verse": 23,
    "text": "<e>非利士</e>人的一隊防兵到了<e>密抹</e>的隘口。",
    "comment": "<a href='/CUNP/9/14/1'>撒上 14:1</a>, <a href='/CUNP/9/14/4'>4</a> 有一日，<u>掃羅</u>的兒子<u>約拿單</u>對拿他兵器的少年人說：「我們不如過到那邊，到<u>非利士</u>人的防營那裏去。」但他沒有告訴父親。……<u>約拿單</u>要從隘口過到<u>非利士</u>防營那裏去。這隘口兩邊各有一個山峰：一名<u>播薛</u>，一名<u>西尼</u>；"
  }
];
