window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/09/14"] = [
  {
    "pk": 3490889,
    "translation": "CUNP",
    "book": 9,
    "chapter": 14,
    "verse": 1,
    "text": "有一日，<e>掃羅</e>的兒子<e>約拿單</e>對拿他兵器的少年人說：「我們不如過到那邊，到<e>非利士</e>人的防營那裏去。」但他沒有告訴父親。"
  },
  {
    "pk": 3490890,
    "translation": "CUNP",
    "book": 9,
    "chapter": 14,
    "verse": 2,
    "text": "<e>掃羅</e>在<e>基比亞</e>的儘邊，坐在<e>米磯崙</e>的石榴樹下，跟隨他的約有六百人。",
    "comment": "<a href='/CUNP/9/13/15'>撒上 13:15</a> <u>撒母耳</u>就起來，從<u>吉甲</u>上到<u>便雅憫</u>的<u>基比亞</u>。<u>掃羅</u>數點跟隨他的，約有六百人。"
  },
  {
    "pk": 3490891,
    "translation": "CUNP",
    "book": 9,
    "chapter": 14,
    "verse": 3,
    "text": "在那裏有<e>亞希突</e>的兒子<e>亞希亞</e>，穿著以弗得。（<e>亞希突</e>是<e>以迦博</e>的哥哥，<e>非尼哈</e>的兒子，<e>以利</e>的孫子。<e>以利</e>從前在<e>示羅</e>作耶和華的祭司。）<e>約拿單</e>去了，百姓卻不知道。",
    "comment": "<a href='/CUNP/9/22/9'>撒上 22:9</a>, <a href='/CUNP/9/22/11'>11</a> 那時<u>以東</u>人<u>多益</u>站在<u>掃羅</u>的臣僕中，對他說：「我曾看見<u>耶西</u>的兒子到了<u>挪伯</u>，<u>亞希突</u>的兒子<u>亞希米勒</u>那裏。……王就打發人將祭司<u>亞希突</u>的兒子<u>亞希米勒</u>和他父親的全家，就是住<u>挪伯</u>的祭司都召了來；他們就來見王。<p>稱為亞希米勒 <a href='/CUNP/9/22/20'>20</a> <u>亞希突</u>的兒子<u>亞希米勒</u>有一個兒子，名叫<u>亞比亞他</u>，逃到<u>大衛</u>那裏。<br><a href='/CUNP/9/2/28'>撒上 2:28</a> 在<u>以色列</u>眾支派中，我不是揀選人作我的祭司，使他燒香，在我壇上獻祭，在我面前穿以弗得，又將<u>以色列</u>人所獻的火祭都賜給你父家嗎？<br><a href='/CUNP/9/4/21'>撒上 4:21</a> 她給孩子起名叫<u>以迦博</u>，說：「榮耀離開<u>以色列</u>了！」這是因神的<na>約</na>櫃被擄去，又因她公公和丈夫都死了。"
  },
  {
    "pk": 3490892,
    "translation": "CUNP",
    "book": 9,
    "chapter": 14,
    "verse": 4,
    "text": "<e>約拿單</e>要從隘口過到<e>非利士</e>防營那裏去。這隘口兩邊各有一個山峰：一名<e>播薛</e>，一名<e>西尼</e>；",
    "comment": "<a href='/CUNP/9/13/23'>撒上 13:23</a> <u>非利士</u>人的一隊防兵到了<u>密抹</u>的隘口。"
  },
  {
    "pk": 3490893,
    "translation": "CUNP",
    "book": 9,
    "chapter": 14,
    "verse": 5,
    "text": "一峰向北，與<e>密抹</e>相對，一峰向南，與<e>迦巴</e>相對。"
  },
  {
    "pk": 3490894,
    "translation": "CUNP",
    "book": 9,
    "chapter": 14,
    "verse": 6,
    "text": "<e>約拿單</e>對拿兵器的少年人說：「我們不如過到未受割禮人的防營那裏去，或者耶和華為我們施展能力；因為耶和華使人得勝，不在乎人多人少。」",
    "comment": "<a href='/CUNP/7/7/4'>士 7:4</a>, <a href='/CUNP/7/7/7'>7</a> 耶和華對<u>基甸</u>說：「人還是過多；你要帶他們下到水旁，我好在那裏為你試試他們。我指點誰說：『這人可以同你去』，他就可以同你去；我指點誰說：『這人不可同你去』，他就不可同你去。」……耶和華對<u>基甸</u>說：「我要用這舔水的三百人拯救你們，將<u>米甸</u>人交在你手中；其餘的人都可以各歸各處去。」<p><a href='/CUNP/14/14/11'>代下 14:11</a> <u>亞撒</u>呼求耶和華──他的神說：「耶和華啊，惟有你能幫助軟弱的，勝過強盛的。耶和華──我們的神啊，求你幫助我們；因為我們仰賴你，奉你的名來攻擊這大軍。耶和華啊，你是我們的神，不要容人勝過你。」"
  },
  {
    "pk": 3490895,
    "translation": "CUNP",
    "book": 9,
    "chapter": 14,
    "verse": 7,
    "text": "拿兵器的對他說：「隨你的心意行吧。你可以上去，我必跟隨你，與你同心。」"
  },
  {
    "pk": 3490896,
    "translation": "CUNP",
    "book": 9,
    "chapter": 14,
    "verse": 8,
    "text": "<e>約拿單</e>說：「我們要過到那些人那裏去，使他們看見我們。"
  },
  {
    "pk": 3490897,
    "translation": "CUNP",
    "book": 9,
    "chapter": 14,
    "verse": 9,
    "text": "他們若對我們說：『你們站住，等我們到你們那裏去』，我們就站住，不上他們那裏去。"
  },
  {
    "pk": 3490898,
    "translation": "CUNP",
    "book": 9,
    "chapter": 14,
    "verse": 10,
    "text": "他們若說：『你們上到我們這裏來』，這話就是我們的證據；我們便上去，因為耶和華將他們交在我們手裏了。」",
    "comment": "參看 <a href='/CUNP/1/24/14'>創 24:14</a> 我向那一個女子說：『請你拿下水瓶來，給我水喝。』她若說：『請喝！我也給你的駱駝喝。』願那女子就作你所預定給你僕人<u>以撒</u>的妻。這樣，我便知道你施恩給我主人了。」<p><a href='/CUNP/7/7/11'>士 7:11</a> 你必聽見他們所說的，然後你就有膽量下去攻營。」於是<u>基甸</u>帶著僕人<u>普拉</u>下到營旁。"
  },
  {
    "pk": 3490899,
    "translation": "CUNP",
    "book": 9,
    "chapter": 14,
    "verse": 11,
    "text": "二人就使<e>非利士</e>的防兵看見。<e>非利士</e>人說：「<e>希伯來</e>人從所藏的洞穴裏出來了！」"
  },
  {
    "pk": 3490900,
    "translation": "CUNP",
    "book": 9,
    "chapter": 14,
    "verse": 12,
    "text": "防兵對<e>約拿單</e>和拿兵器的人說：「你們上到這裏來，我們有一件事指示你們。」<e>約拿單</e>就對拿兵器的人說：「你跟隨我上去，因為耶和華將他們交在<e>以色列</e>人手裏了。」"
  },
  {
    "pk": 3490901,
    "translation": "CUNP",
    "book": 9,
    "chapter": 14,
    "verse": 13,
    "text": "<e>約拿單</e>就爬上去，拿兵器的人跟隨他。<e>約拿單</e>殺倒<e>非利士</e>人，拿兵器的人也隨著殺他們。"
  },
  {
    "pk": 3490902,
    "translation": "CUNP",
    "book": 9,
    "chapter": 14,
    "verse": 14,
    "text": "<e>約拿單</e>和拿兵器的人起頭所殺的約有二十人，都在一畝地的半犂溝之內。"
  },
  {
    "pk": 3490903,
    "translation": "CUNP",
    "book": 9,
    "chapter": 14,
    "verse": 15,
    "text": "於是在營中、在田野、在眾民內都有戰兢，防兵和掠兵也都戰兢，地也震動，戰兢之勢甚大。",
    "comment": "<a href='/CUNP/1/35/5'>創 35:5</a> 他們便起行前往。神使那周圍城邑的人都甚驚懼，就不追趕<u>雅各</u>的眾子了。<br><a href='/CUNP/9/13/17'>撒上 13:17</a> 有掠兵從<u>非利士</u>營中出來，分為三隊：一隊往<u>俄弗拉</u>向<u>書亞</u>地去，<br><a href='/CUNP/12/7/7'>王下 7:7</a> 所以，在黃昏的時候他們起來逃跑，撇下帳棚、馬、驢，營盤照舊，只顧逃命。<p><a href='/CUNP/18/18/11'>伯 18:11</a> 四面的驚嚇要使他害怕，並且追趕他的腳跟。"
  },
  {
    "pk": 3490904,
    "translation": "CUNP",
    "book": 9,
    "chapter": 14,
    "verse": 16,
    "text": "在<e>便雅憫</e>的<e>基比亞</e>，<e>掃羅</e>的守望兵看見<e>非利士</e>的軍眾潰散，四圍亂竄。",
    "comment": "<a href='/CUNP/9/14/20'>撒上 14:20</a> <u>掃羅</u>和跟隨他的人都聚集，來到戰場，看見<u>非利士</u>人用刀互相擊殺，大大惶亂。"
  },
  {
    "pk": 3490905,
    "translation": "CUNP",
    "book": 9,
    "chapter": 14,
    "verse": 17,
    "text": "<e>掃羅</e>就對跟隨他的民說：「你們查點查點，看從我們這裏出去的是誰？」他們一查點，就知道<e>約拿單</e>和拿兵器的人沒有在這裏。"
  },
  {
    "pk": 3490906,
    "translation": "CUNP",
    "book": 9,
    "chapter": 14,
    "verse": 18,
    "text": "那時神的<i>約</i>櫃在<e>以色列</e>人那裏。<e>掃羅</e>對<e>亞希亞</e>說：「你將神的<i>約</i>櫃運了來。」"
  },
  {
    "pk": 3490907,
    "translation": "CUNP",
    "book": 9,
    "chapter": 14,
    "verse": 19,
    "text": "<e>掃羅</e>正與祭司說話的時候，<e>非利士</e>營中的喧嚷越發大了；<e>掃羅</e>就對祭司說：「停手吧！」",
    "comment": "<a href='/CUNP/4/27/21'>民 27:21</a> 他要站在祭司<u>以利亞撒</u>面前；<u>以利亞撒</u>要憑烏陵的判斷，在耶和華面前為他求問。他和<u>以色列</u>全會眾都要遵<u>以利亞撒</u>的命出入。」"
  },
  {
    "pk": 3490908,
    "translation": "CUNP",
    "book": 9,
    "chapter": 14,
    "verse": 20,
    "text": "<e>掃羅</e>和跟隨他的人都聚集，來到戰場，看見<e>非利士</e>人用刀互相擊殺，大大惶亂。",
    "comment": "<a href='/CUNP/7/7/22'>士 7:22</a> 三百人就吹角，耶和華使全營的人用刀互相擊殺，逃到<u>西利拉</u>的<u>伯‧哈示他</u>，直逃到靠近<u>他巴</u>的<u>亞伯‧米何拉</u>。<p><a href='/CUNP/14/20/23'>代下 20:23</a> 因為<u>亞捫</u>人和<u>摩押</u>人起來，擊殺住<u>西珥山</u>的人，將他們滅盡；滅盡住<u>西珥山</u>的人之後，他們又彼此自相擊殺。"
  },
  {
    "pk": 3490909,
    "translation": "CUNP",
    "book": 9,
    "chapter": 14,
    "verse": 21,
    "text": "從前由四方來跟隨<e>非利士</e>軍的<e>希伯來</e>人現在也轉過來，幫助跟隨<e>掃羅</e>和<e>約拿單</e>的<e>以色列</e>人了。"
  },
  {
    "pk": 3490910,
    "translation": "CUNP",
    "book": 9,
    "chapter": 14,
    "verse": 22,
    "text": "那藏在<e>以法蓮</e>山地的<e>以色列</e>人聽說<e>非利士</e>人逃跑，就出來緊緊地追殺他們。",
    "comment": "<a href='/CUNP/9/13/6'>撒上 13:6</a> <u>以色列</u>百姓見自己危急窘迫，就藏在山洞、叢林、石穴、隱密處，和坑中。"
  },
  {
    "pk": 3490911,
    "translation": "CUNP",
    "book": 9,
    "chapter": 14,
    "verse": 23,
    "text": "那日，耶和華使<e>以色列</e>人得勝，一直戰到<e>伯‧亞文</e>。",
    "comment": "<a href='/CUNP/9/13/5'>撒上 13:5</a> <u>非利士</u>人聚集，要與<u>以色列</u>人爭戰，有車三萬輛，馬兵六千，步兵像海邊的沙那樣多，就上來在<u>伯‧亞文</u>東邊的<u>密抹</u>安營。<br><a href='/CUNP/2/14/30'>出 14:30</a> 當日，耶和華這樣拯救<u>以色列</u>人脫離<u>埃及</u>人的手，<u>以色列</u>人看見<u>埃及</u>人的死屍都在海邊了。<p><a href='/CUNP/19/44/6-7'>詩 44:6-7</a> 因為，我必不靠我的弓；我的刀也不能使我得勝。惟你救了我們脫離敵人，使恨我們的人羞愧。<p><a href='/CUNP/28/1/7'>何 1:7</a> 我卻要憐憫<u>猶大</u>家，使他們靠耶和華──他們的神得救，不使他們靠弓、刀、爭戰、馬匹，與馬兵得救。」"
  },
  {
    "pk": 3490912,
    "translation": "CUNP",
    "book": 9,
    "chapter": 14,
    "verse": 24,
    "text": "<e>掃羅</e>叫百姓起誓說，凡不等到晚上向敵人報完了仇吃甚麼的，必受咒詛。因此這日百姓沒有吃甚麼，就極其困憊。",
    "comment": "<a href='/CUNP/6/6/26'>書 6:26</a> 當時，<u>約書亞</u>叫眾人起誓說：「有興起重修這<u>耶利哥</u>城的人，當在耶和華面前受咒詛。他立根基的時候，必喪長子，安門的時候，必喪幼子。」"
  },
  {
    "pk": 3490913,
    "translation": "CUNP",
    "book": 9,
    "chapter": 14,
    "verse": 25,
    "text": "眾民進入樹林，見有蜜在地上。",
    "comment": "<a href='/CUNP/2/3/8'>出 3:8</a> 我下來是要救他們脫離<u>埃及</u>人的手，領他們出了那地，到美好、寬闊、流奶與蜜之地，就是到<u>迦南</u>人、<u>赫</u>人、<u>亞摩利</u>人、<u>比利洗</u>人、<u>希未</u>人、<u>耶布斯</u>人之地。<p><a href='/CUNP/4/13/27'>民 13:27</a> 又告訴<u>摩西</u>說：「我們到了你所打發我們去的那地，果然是流奶與蜜之地；這就是那地的果子。<p><a href='/CUNP/40/3/4'>太 3:4</a> 這<u>約翰</u>身穿駱駝毛的衣服，腰束皮帶，吃的是蝗蟲、野蜜。<br><a href='/CUNP/5/9/28'>申 9:28</a> 免得你領我們出來的那地之人說，耶和華因為不能將這百姓領進他所應許之地，又因恨他們，所以領他們出去，要在曠野殺他們。<p><a href='/CUNP/40/3/5'>太 3:5</a> 那時，<u>耶路撒冷</u>和<u>猶太</u>全地，並<u>約旦河</u>一帶地方的人，都出去到<u>約翰</u>那裏，"
  },
  {
    "pk": 3490914,
    "translation": "CUNP",
    "book": 9,
    "chapter": 14,
    "verse": 26,
    "text": "他們進了樹林，見有蜜流下來，卻沒有人敢用手<i>取蜜</i>入口，因為他們怕那誓言。"
  },
  {
    "pk": 3490915,
    "translation": "CUNP",
    "book": 9,
    "chapter": 14,
    "verse": 27,
    "text": "<e>約拿單</e>沒有聽見他父親叫百姓起誓，所以伸手中的杖，用杖頭蘸在蜂房裏，轉手送入口內，眼睛就明亮了。"
  },
  {
    "pk": 3490916,
    "translation": "CUNP",
    "book": 9,
    "chapter": 14,
    "verse": 28,
    "text": "百姓中有一人對他說：「你父親曾叫百姓嚴嚴地起誓說，今日吃甚麼的，必受咒詛；因此百姓就疲乏了。」"
  },
  {
    "pk": 3490917,
    "translation": "CUNP",
    "book": 9,
    "chapter": 14,
    "verse": 29,
    "text": "<e>約拿單</e>說：「我父親連累你們了。你看，我嘗了這一點蜜，眼睛就明亮了。"
  },
  {
    "pk": 3490918,
    "translation": "CUNP",
    "book": 9,
    "chapter": 14,
    "verse": 30,
    "text": "今日百姓若任意吃了從仇敵所奪的物，擊殺的<e>非利士</e>人豈不更多嗎？」"
  },
  {
    "pk": 3490919,
    "translation": "CUNP",
    "book": 9,
    "chapter": 14,
    "verse": 31,
    "text": "這日，<e>以色列</e>人擊殺<e>非利士</e>人，從<e>密抹</e>直到<e>亞雅崙</e>。百姓甚是疲乏，"
  },
  {
    "pk": 3490920,
    "translation": "CUNP",
    "book": 9,
    "chapter": 14,
    "verse": 32,
    "text": "就急忙將所奪的牛羊和牛犢宰於地上，肉還帶血就吃了。",
    "comment": "<a href='/CUNP/3/3/17'>利 3:17</a> 在你們一切的住處，脂油和血都不可吃；這要成為你們世世代代永遠的定例。」<p><a href='/CUNP/3/7/26'>7:26</a> 在你們一切的住處，無論是雀鳥的血是野獸的血，你們都不可吃。<p><a href='/CUNP/3/17/10'>17:10</a>「凡<u>以色列</u>家中的人，或是寄居在他們中間的外人，若吃甚麼血，我必向那吃血的人變臉，把他從民中剪除。<p><a href='/CUNP/3/19/26'>19:26</a>「你們不可吃帶血的物；不可用法術，也不可觀兆。<p><a href='/CUNP/5/12/16'>申 12:16</a>, <a href='/CUNP/5/12/23-24'>23-24</a> 只是不可吃血，要倒在地上，如同倒水一樣。……只是你要心意堅定，不可吃血，因為血是生命；不可將血<small>〔原文作「生命」〕</small>與肉同吃。不可吃血，要倒在地上，如同倒水一樣。"
  },
  {
    "pk": 3490921,
    "translation": "CUNP",
    "book": 9,
    "chapter": 14,
    "verse": 33,
    "text": "有人告訴<e>掃羅</e>說：「百姓吃帶血的肉，得罪耶和華了。」<e>掃羅</e>說：「你們有罪了，今日要將大石頭滾到我這裏來。」"
  },
  {
    "pk": 3490922,
    "translation": "CUNP",
    "book": 9,
    "chapter": 14,
    "verse": 34,
    "text": "<e>掃羅</e>又說：「你們散在百姓中，對他們說，你們各人將牛羊牽到我這裏來宰了吃，不可吃帶血的肉得罪耶和華。」這夜，百姓就把牛羊牽到那裏宰了。"
  },
  {
    "pk": 3490923,
    "translation": "CUNP",
    "book": 9,
    "chapter": 14,
    "verse": 35,
    "text": "<e>掃羅</e>為耶和華築了一座壇，這是他初次為耶和華築的壇。",
    "comment": "<a href='/CUNP/9/7/17'>撒上 7:17</a> 隨後回到<u>拉瑪</u>，因為他的家在那裏；也在那裏審判<u>以色列</u>人，且為耶和華築了一座壇。"
  },
  {
    "pk": 3490924,
    "translation": "CUNP",
    "book": 9,
    "chapter": 14,
    "verse": 36,
    "text": "<e>掃羅</e>說：「我們不如夜裏下去追趕<e>非利士</e>人，搶掠他們，直到天亮，不留他們一人。」眾民說：「你看怎樣好就去行吧！」祭司說：「我們先當親近神。」"
  },
  {
    "pk": 3490925,
    "translation": "CUNP",
    "book": 9,
    "chapter": 14,
    "verse": 37,
    "text": "<e>掃羅</e>求問神說：「我下去追趕<e>非利士</e>人可以不可以？你將他們交在<e>以色列</e>人手裏不交？」這日神沒有回答他。",
    "comment": "<a href='/CUNP/9/28/6'>撒上 28:6</a> <u>掃羅</u>求問耶和華，耶和華卻不藉夢，或烏陵，或先知回答他。"
  },
  {
    "pk": 3490926,
    "translation": "CUNP",
    "book": 9,
    "chapter": 14,
    "verse": 38,
    "text": "<e>掃羅</e>說：「你們百姓中的長老都上這裏來，查明今日是誰犯了罪。",
    "comment": "<a href='/CUNP/6/7/14'>書 7:14</a> 到了早晨，你們要按著支派近前來；耶和華所取的支派，要按著宗族近前來；耶和華所取的宗族，要按著家室近前來；耶和華所取的家室，要按著人丁，一個一個地近前來。<p><a href='/CUNP/9/10/19'>撒上 10:19</a> 你們今日卻厭棄了救你們脫離一切災難的神，說：『求你立一個王治理我們。』現在你們應當按著支派、宗族都站在耶和華面前。」"
  },
  {
    "pk": 3490927,
    "translation": "CUNP",
    "book": 9,
    "chapter": 14,
    "verse": 39,
    "text": "我指著救<e>以色列</e>──永生的耶和華起誓，就是我兒子<e>約拿單</e>犯了罪，他也必死。」但百姓中無一人回答他。",
    "comment": "<a href='/CUNP/10/12/5'>撒下 12:5</a> <u>大衛</u>就甚惱怒那人，對<u>拿單</u>說：「我指著永生的耶和華起誓，行這事的人該死！"
  },
  {
    "pk": 3490928,
    "translation": "CUNP",
    "book": 9,
    "chapter": 14,
    "verse": 40,
    "text": "<e>掃羅</e>就對<e>以色列</e>眾人說：「你們站在一邊，我與我兒子<e>約拿單</e>也站在一邊。」百姓對<e>掃羅</e>說：「你看怎樣好就去行吧！」"
  },
  {
    "pk": 3490929,
    "translation": "CUNP",
    "book": 9,
    "chapter": 14,
    "verse": 41,
    "text": "<e>掃羅</e>禱告耶和華──<e>以色列</e>的神說：「求你指示實情。」於是<i>掣籤</i>掣出<e>掃羅</e>和<e>約拿單</e>來；百姓盡都無事。",
    "comment": "<a href='/CUNP/20/16/33'>箴 16:33</a> 籤放在懷裏，定事由耶和華。<p><a href='/CUNP/44/1/24'>徒 1:24</a> 眾人就禱告說：「主啊，你知道萬人的心，求你從這兩個人中，指明你所揀選的是誰，叫他得這使徒的位分。這位分<u>猶大</u>已經丟棄，往自己的地方去了。」<br><a href='/CUNP/6/7/16'>書 7:16</a> 於是，<u>約書亞</u>清早起來，使<u>以色列</u>人按著支派近前來，取出來的是<u>猶大</u>支派；<p><a href='/CUNP/9/10/20-21'>撒上 10:20-21</a> 於是，<u>撒母耳</u>使<u>以色列</u>眾支派近前來掣籤，就掣出<u>便雅憫</u>支派來；又使<u>便雅憫</u>支派按著宗族近前來，就掣出<u>瑪特利</u>族，從其中又掣出<u>基士</u>的兒子<u>掃羅</u>。眾人尋找他卻尋不著，"
  },
  {
    "pk": 3490930,
    "translation": "CUNP",
    "book": 9,
    "chapter": 14,
    "verse": 42,
    "text": "<e>掃羅</e>說：「你們再<i>掣籤</i>，看是我，是我兒子<e>約拿單</e>」，就掣出<e>約拿單</e>來。"
  },
  {
    "pk": 3490931,
    "translation": "CUNP",
    "book": 9,
    "chapter": 14,
    "verse": 43,
    "text": "<e>掃羅</e>對<e>約拿單</e>說：「你告訴我，你做了甚麼事？」<e>約拿單</e>說：「我實在以手裏的杖，用杖頭蘸了一點蜜嘗了一嘗。這樣我就死嗎？」",
    "comment": "<a href='/CUNP/6/7/19'>書 7:19</a> <u>約書亞</u>對<u>亞干</u>說：「我兒，我勸你將榮耀歸給耶和華──<u>以色列</u>的神，在他面前認罪，將你所做的事告訴我，不要向我隱瞞。」<br><a href='/CUNP/9/14/27'>撒上 14:27</a> <u>約拿單</u>沒有聽見他父親叫百姓起誓，所以伸手中的杖，用杖頭蘸在蜂房裏，轉手送入口內，眼睛就明亮了。"
  },
  {
    "pk": 3490932,
    "translation": "CUNP",
    "book": 9,
    "chapter": 14,
    "verse": 44,
    "text": "<e>掃羅</e>說：「<e>約拿單</e>哪，你定要死！若不然，願神重重地降罰與我。」",
    "comment": "<a href='/CUNP/9/14/39'>撒上 14:39</a> 我指著救<u>以色列</u>──永生的耶和華起誓，就是我兒子<u>約拿單</u>犯了罪，他也必死。」但百姓中無一人回答他。<br><a href='/CUNP/8/1/17'>得 1:17</a> 你在哪裏死，我也在那裏死，也葬在那裏。除非死能使你我相離！不然，願耶和華重重地降罰與我。」"
  },
  {
    "pk": 3490933,
    "translation": "CUNP",
    "book": 9,
    "chapter": 14,
    "verse": 45,
    "text": "百姓對<e>掃羅</e>說：「<e>約拿單</e>在<e>以色列</e>人中這樣大行拯救，豈可使他死呢？斷乎不可！我們指著永生的耶和華起誓，連他的一根頭髮也不可落地，因為他今日與神一同做事。」於是百姓救<e>約拿單</e>免了死亡。",
    "comment": "<a href='/CUNP/10/14/11'>撒下 14:11</a> 婦人說：「願王記念耶和華──你的神，不許報血仇的人施行滅絕，恐怕他們滅絕我的兒子。」王說：「我指著永生的耶和華起誓：你的兒子連一根頭髮也不致落在地上。」<p><a href='/CUNP/11/1/52'>王上 1:52</a> <u>所羅門</u>說：「他若作忠義的人，連一根頭髮也不致落在地上；他若行惡，必要死亡。」<p><a href='/CUNP/42/21/18'>路 21:18</a> 然而，你們連一根頭髮也必不損壞。"
  },
  {
    "pk": 3490934,
    "translation": "CUNP",
    "book": 9,
    "chapter": 14,
    "verse": 46,
    "text": "<e>掃羅</e>回去，不追趕<e>非利士</e>人；<e>非利士</e>人也回本地去了。"
  },
  {
    "pk": 3490935,
    "translation": "CUNP",
    "book": 9,
    "chapter": 14,
    "verse": 47,
    "text": "<e>掃羅</e>執掌<e>以色列</e>的國權，常常攻擊他四圍的一切仇敵，就是<e>摩押</e>人、<e>亞捫</e>人、<e>以東</e>人，和<e>瑣巴</e>諸王，並<e>非利士</e>人。他無論往何處去，都打敗仇敵。",
    "comment": "<a href='/CUNP/10/10/6'>撒下 10:6</a> <u>亞捫</u>人知道<u>大衛</u>憎惡他們，就打發人去，招募<u>伯‧利合</u>的<u>亞蘭</u>人和<u>瑣巴</u>的<u>亞蘭</u>人，步兵二萬，與<u>瑪迦</u>王的人一千、<u>陀伯</u>人一萬二千。<br><a href='/CUNP/9/11/11'>撒上 11:11</a> 第二日，<u>掃羅</u>將百姓分為三隊，在晨更的時候入了<u>亞捫</u>人的營，擊殺他們直到太陽近午，剩下的人都逃散，沒有二人同在一處的。"
  },
  {
    "pk": 3490936,
    "translation": "CUNP",
    "book": 9,
    "chapter": 14,
    "verse": 48,
    "text": "<e>掃羅</e>奮勇攻擊<e>亞瑪力</e>人，救了<e>以色列</e>人脫離搶掠他們之人的手。",
    "comment": "<a href='/CUNP/9/15/3'>撒上 15:3</a>, <a href='/CUNP/9/15/7'>7</a> 現在你要去擊打<u>亞瑪力</u>人，滅盡他們所有的，不可憐惜他們，將男女、孩童、吃奶的，並牛、羊、駱駝，和驢盡行殺死。』」……<u>掃羅</u>擊打<u>亞瑪力</u>人，從<u>哈腓拉</u>直到<u>埃及</u>前的<u>書珥</u>，"
  },
  {
    "pk": 3490937,
    "translation": "CUNP",
    "book": 9,
    "chapter": 14,
    "verse": 49,
    "text": "<e>掃羅</e>的兒子是<e>約拿單</e>、<e>亦施韋</e>、<e>麥基舒亞</e>。他的兩個女兒：長女名<e>米拉</e>，次女名<e>米甲</e>。",
    "comment": "<a href='/CUNP/9/31/2'>撒上 31:2</a> <u>非利士</u>人緊追<u>掃羅</u>和他兒子們，就殺了<u>掃羅</u>的兒子<u>約拿單</u>、<u>亞比拿達</u>、<u>麥基舒亞</u>。<p><a href='/CUNP/13/8/33'>代上 8:33</a> <u>尼珥</u>生<u>基士</u>；<u>基士</u>生<u>掃羅</u>；<u>掃羅</u>生<u>約拿單</u>、<u>麥基舒亞</u>、<u>亞比拿達</u>、<u>伊施‧巴力</u>。"
  },
  {
    "pk": 3490938,
    "translation": "CUNP",
    "book": 9,
    "chapter": 14,
    "verse": 50,
    "text": "<e>掃羅</e>的妻名叫<e>亞希暖</e>，是<e>亞希瑪斯</e>的女兒。<e>掃羅</e>的元帥名叫<e>押尼珥</e>，是<e>尼珥</e>的兒子；<e>尼珥</e>是<e>掃羅</e>的叔叔。"
  },
  {
    "pk": 3490939,
    "translation": "CUNP",
    "book": 9,
    "chapter": 14,
    "verse": 51,
    "text": "<e>掃羅</e>的父親<e>基士</e>，<e>押尼珥</e>的父親<e>尼珥</e>，都是<e>亞別</e>的兒子。",
    "comment": "<a href='/CUNP/9/9/1'>撒上 9:1</a> 有一個<u>便雅憫</u>人，名叫<u>基士</u>，是<u>便雅憫</u>人<u>亞斐亞</u>的玄孫，<u>比歌拉</u>的曾孫，<u>洗羅</u>的孫子，<u>亞別</u>的兒子，是個大能的勇士<small>〔或作「大財主」〕</small>。"
  },
  {
    "pk": 3490940,
    "translation": "CUNP",
    "book": 9,
    "chapter": 14,
    "verse": 52,
    "text": "<e>掃羅</e>平生常與<e>非利士</e>人大大爭戰。<e>掃羅</e>遇見有能力的人或勇士，都招募了來跟隨他。",
    "comment": "<a href='/CUNP/9/8/11'>撒上 8:11</a>「管轄你們的王必這樣行：他必派你們的兒子為他趕車、跟馬，奔走在車前；"
  }
];
