window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/09/18"] = [
  {
    "pk": 3491057,
    "translation": "CUNP",
    "book": 9,
    "chapter": 18,
    "verse": 1,
    "text": "<e>大衛</e>對<e>掃羅</e>說完了話，<e>約拿單</e>的心與<e>大衛</e>的心深相契合。<e>約拿單</e>愛<e>大衛</e>，如同愛自己的性命。",
    "comment": "<a href='/CUNP/9/19/2'>撒上 19:2</a> <u>約拿單</u>告訴<u>大衛</u>說：「我父<u>掃羅</u>想要殺你，所以明日早晨你要小心，到一個僻靜地方藏身。<p><a href='/CUNP/9/20/17'>20:17</a> <u>約拿單</u>因愛<u>大衛</u>如同愛自己的性命，就使他再起誓。<p><a href='/CUNP/10/1/26'>撒下 1:26</a> 我兄<u>約拿單</u>哪，我為你悲傷！我甚喜悅你！你向我發的愛情奇妙非常，過於婦女的愛情。<p><a href='/CUNP/5/13/6'>申 13:6</a>「你的同胞弟兄，或是你的兒女，或是你懷中的妻，或是如同你性命的朋友，若暗中引誘你，說：『我們不如去事奉你和你列祖素來所不認識的別神──<br><a href='/CUNP/1/44/30'>創 44:30</a> 我父親的命與這童子的命相連。如今我回到你僕人──我父親那裏，若沒有童子與我們同在，"
  },
  {
    "pk": 3491058,
    "translation": "CUNP",
    "book": 9,
    "chapter": 18,
    "verse": 2,
    "text": "那日<e>掃羅</e>留住<e>大衛</e>，不容他再回父家。",
    "comment": "<a href='/CUNP/9/17/15'>撒上 17:15</a> <u>大衛</u>有時離開<u>掃羅</u>，回<u>伯利恆</u>放他父親的羊。"
  },
  {
    "pk": 3491059,
    "translation": "CUNP",
    "book": 9,
    "chapter": 18,
    "verse": 3,
    "text": "<e>約拿單</e>愛<e>大衛</e>如同愛自己的性命，就與他結盟。"
  },
  {
    "pk": 3491060,
    "translation": "CUNP",
    "book": 9,
    "chapter": 18,
    "verse": 4,
    "text": "<e>約拿單</e>從身上脫下外袍，給了<e>大衛</e>，又將戰衣、刀、弓、腰帶都給了他。"
  },
  {
    "pk": 3491061,
    "translation": "CUNP",
    "book": 9,
    "chapter": 18,
    "verse": 5,
    "text": "<e>掃羅</e>無論差遣<e>大衛</e>往何處去，他都做事精明。<e>掃羅</e>就立他作戰士長，眾百姓和<e>掃羅</e>的臣僕無不喜悅。"
  },
  {
    "pk": 3491062,
    "translation": "CUNP",
    "book": 9,
    "chapter": 18,
    "verse": 6,
    "text": "<e>大衛</e>打死了那<e>非利士</e>人，同眾人回來的時候，婦女們從<e>以色列</e>各城裏出來，歡歡喜喜，打鼓擊磬，歌唱跳舞，迎接<e>掃羅</e>王。",
    "comment": "<a href='/CUNP/2/15/20'>出 15:20</a> <u>亞倫</u>的姊姊，女先知<u>米利暗</u>，手裏拿著鼓；眾婦女也跟她出去拿鼓跳舞。<p><a href='/CUNP/7/11/34'>士 11:34</a> <u>耶弗他</u>回<u>米斯巴</u>到了自己的家，不料，他女兒拿著鼓跳舞出來迎接他，是他獨生的，此外無兒無女。"
  },
  {
    "pk": 3491063,
    "translation": "CUNP",
    "book": 9,
    "chapter": 18,
    "verse": 7,
    "text": "眾婦女舞蹈唱和，說：「<e>掃羅</e>殺死千千，<e>大衛</e>殺死萬萬。」",
    "comment": "<a href='/CUNP/2/15/20'>出 15:20</a> <u>亞倫</u>的姊姊，女先知<u>米利暗</u>，手裏拿著鼓；眾婦女也跟她出去拿鼓跳舞。<br><a href='/CUNP/9/21/11'>撒上 21:11</a> <u>亞吉</u>的臣僕對<u>亞吉</u>說：「這不是<u>以色列</u>國王<u>大衛</u>嗎？那裏的婦女跳舞唱和，不是指著他說『<u>掃羅</u>殺死千千，<u>大衛</u>殺死萬萬』嗎？」<p><a href='/CUNP/9/29/5'>29:5</a> 從前<u>以色列</u>的婦女跳舞唱和說：『<u>掃羅</u>殺死千千，<u>大衛</u>殺死萬萬』，所說的不是這個<u>大衛</u>嗎？」"
  },
  {
    "pk": 3491064,
    "translation": "CUNP",
    "book": 9,
    "chapter": 18,
    "verse": 8,
    "text": "<e>掃羅</e>甚發怒，不喜悅這話，就說：「將萬萬歸<e>大衛</e>，千千歸我，只剩下王位沒有給他了。」",
    "comment": "<a href='/CUNP/21/4/4'>傳 4:4</a> 我又見人為一切的勞碌和各樣靈巧的工作就被鄰舍嫉妒。這也是虛空，也是捕風。<br><a href='/CUNP/9/15/28'>撒上 15:28</a> <u>撒母耳</u>對他說：「如此，今日耶和華使<u>以色列</u>國與你斷絕，將這國賜與比你更好的人。"
  },
  {
    "pk": 3491065,
    "translation": "CUNP",
    "book": 9,
    "chapter": 18,
    "verse": 9,
    "text": "從這日起，<e>掃羅</e>就怒視<e>大衛</e>。"
  },
  {
    "pk": 3491066,
    "translation": "CUNP",
    "book": 9,
    "chapter": 18,
    "verse": 10,
    "text": "次日，從神那裏來的惡魔大大降在<e>掃羅</e>身上，他就在家中胡言亂語。<e>大衛</e>照常彈琴，<e>掃羅</e>手裏拿著槍。",
    "comment": "<a href='/CUNP/9/19/9'>撒上 19:9</a> 從耶和華那裏來的惡魔又降在<u>掃羅</u>身上（<u>掃羅</u>手裏拿槍坐在屋裏），<u>大衛</u>就用手彈琴。<br><a href='/CUNP/9/16/14'>撒上 16:14</a> 耶和華的靈離開<u>掃羅</u>，有惡魔從耶和華那裏來擾亂他。<br><a href='/CUNP/9/19/24'>撒上 19:24</a> 他就脫了衣服，在<u>撒母耳</u>面前受感說話，一晝一夜露體躺臥。因此有句俗語說：「<u>掃羅</u>也列在先知中嗎？」<p><a href='/CUNP/11/18/29'>王上 18:29</a> 從午後直到獻晚祭的時候，他們狂呼亂叫，卻沒有聲音，沒有應允的，也沒有理會的。<p><a href='/CUNP/44/16/16'>徒 16:16</a> 後來，我們往那禱告的地方去。有一個使女迎著面來，她被巫鬼所附，用法術，叫她主人們大得財利。"
  },
  {
    "pk": 3491067,
    "translation": "CUNP",
    "book": 9,
    "chapter": 18,
    "verse": 11,
    "text": "<e>掃羅</e>把槍一掄，心裏說，我要將<e>大衛</e>刺透，釘在牆上。<e>大衛</e>躲避他兩次。",
    "comment": "<a href='/CUNP/9/19/10'>撒上 19:10</a> <u>掃羅</u>用槍想要刺透<u>大衛</u>，釘在牆上，他卻躲開，<u>掃羅</u>的槍刺入牆內。當夜<u>大衛</u>逃走，躲避了。<p><a href='/CUNP/9/20/33'>20:33</a> <u>掃羅</u>向<u>約拿單</u>掄槍要刺他，<u>約拿單</u>就知道他父親決意要殺<u>大衛</u>。<p><a href='/CUNP/20/27/4'>箴 27:4</a> 忿怒為殘忍，怒氣為狂瀾，惟有嫉妒，誰能敵得住呢？"
  },
  {
    "pk": 3491068,
    "translation": "CUNP",
    "book": 9,
    "chapter": 18,
    "verse": 12,
    "text": "<e>掃羅</e>懼怕<e>大衛</e>；因為耶和華離開自己，與<e>大衛</e>同在。",
    "comment": "<a href='/CUNP/9/16/14'>撒上 16:14</a> 耶和華的靈離開<u>掃羅</u>，有惡魔從耶和華那裏來擾亂他。<p><a href='/CUNP/9/28/15'>28:15</a> <u>撒母耳</u>對<u>掃羅</u>說：「你為甚麼攪擾我，招我上來呢？」<u>掃羅</u>回答說：「我甚窘急；因為<u>非利士</u>人攻擊我，神也離開我，不再藉先知或夢回答我。因此請你上來，好指示我應當怎樣行。」<br><a href='/CUNP/9/15/29'>撒上 15:29</a> <u>以色列</u>的大能者必不致說謊，也不致後悔；因為他迥非世人，決不後悔。」<br><a href='/CUNP/9/16/13'>撒上 16:13</a>, <a href='/CUNP/9/16/18'>18</a> <u>撒母耳</u>就用角裏的膏油，在他諸兄中膏了他。從這日起，耶和華的靈就大大感動<u>大衛</u>。<u>撒母耳</u>起身回<u>拉瑪</u>去了。……其中有一個少年人說：「我曾見<u>伯利恆</u>人<u>耶西</u>的一個兒子善於彈琴，是大有勇敢的戰士，說話合宜，容貌俊美，耶和華也與他同在。」"
  },
  {
    "pk": 3491069,
    "translation": "CUNP",
    "book": 9,
    "chapter": 18,
    "verse": 13,
    "text": "所以<e>掃羅</e>使<e>大衛</e>離開自己，立他為千夫長，他就領兵出入。",
    "comment": "<a href='/CUNP/9/18/16'>撒上 18:16</a> 但<u>以色列</u>和<u>猶大</u>眾人都愛<u>大衛</u>，因為他領他們出入。<p><a href='/CUNP/4/27/17'>民 27:17</a> 可以在他們面前出入，也可以引導他們，免得耶和華的會眾如同沒有牧人的羊群一般。」<p><a href='/CUNP/10/5/2'>撒下 5:2</a> 從前<u>掃羅</u>作我們王的時候，率領<u>以色列</u>人出入的是你；耶和華也曾應許你說：『你必牧養我的民<u>以色列</u>，作<u>以色列</u>的君。』」"
  },
  {
    "pk": 3491070,
    "translation": "CUNP",
    "book": 9,
    "chapter": 18,
    "verse": 14,
    "text": "<e>大衛</e>做事無不精明，耶和華也與他同在。",
    "comment": "<a href='/CUNP/1/39/2-3'>創 39:2-3</a>, <a href='/CUNP/1/39/23'>23</a> <u>約瑟</u>住在他主人<u>埃及</u>人的家中，耶和華與他同在，他就百事順利。他主人見耶和華與他同在，又見耶和華使他手裏所辦的盡都順利，……凡在<u>約瑟</u>手下的事，司獄一概不察，因為耶和華與<u>約瑟</u>同在；耶和華使他所做的盡都順利。<p><a href='/CUNP/6/6/27'>書 6:27</a> 耶和華與<u>約書亞</u>同在，<u>約書亞</u>的聲名傳揚遍地。"
  },
  {
    "pk": 3491071,
    "translation": "CUNP",
    "book": 9,
    "chapter": 18,
    "verse": 15,
    "text": "<e>掃羅</e>見<e>大衛</e>做事精明，就甚怕他。"
  },
  {
    "pk": 3491072,
    "translation": "CUNP",
    "book": 9,
    "chapter": 18,
    "verse": 16,
    "text": "但<e>以色列</e>和<e>猶大</e>眾人都愛<e>大衛</e>，因為他領他們出入。",
    "comment": "<a href='/CUNP/9/18/5'>撒上 18:5</a> <u>掃羅</u>無論差遣<u>大衛</u>往何處去，他都做事精明。<u>掃羅</u>就立他作戰士長，眾百姓和<u>掃羅</u>的臣僕無不喜悅。"
  },
  {
    "pk": 3491073,
    "translation": "CUNP",
    "book": 9,
    "chapter": 18,
    "verse": 17,
    "text": "<e>掃羅</e>對<e>大衛</e>說：「我將大女兒<e>米拉</e>給你為妻，只要你為我奮勇，為耶和華爭戰。」<e>掃羅</e>心裏說：「我不好親手害他，要藉<e>非利士</e>人的手害他。」",
    "comment": "<a href='/CUNP/9/18/21'>撒上 18:21</a>, <a href='/CUNP/9/18/25'>25</a> <u>掃羅</u>心裏說：「我將這女兒給<u>大衛</u>，作他的網羅，好藉<u>非利士</u>人的手害他。」所以<u>掃羅</u>對<u>大衛</u>說：「你今日可以第二次作我的女婿。」……<u>掃羅</u>說：「你們要對<u>大衛</u>這樣說：『王不要甚麼聘禮，只要一百<u>非利士</u>人的陽皮，好在王的仇敵身上報仇。』」<u>掃羅</u>的意思要使<u>大衛</u>喪在<u>非利士</u>人的手裏。<p><a href='/CUNP/10/12/9'>撒下 12:9</a> 你為甚麼藐視耶和華的命令，行他眼中看為惡的事呢？你借<u>亞捫</u>人的刀殺害<u>赫</u>人<u>烏利亞</u>，又娶了他的妻為妻。<br><a href='/CUNP/4/32/20'>民 32:20</a>, <a href='/CUNP/4/32/27'>27</a>, <a href='/CUNP/4/32/29'>29</a> <u>摩西</u>對他們說：「你們若這樣行，在耶和華面前帶著兵器出去打仗，……但你的僕人，凡帶兵器的，都要照我主所說的話，在耶和華面前過去打仗。」……「<u>迦得</u>子孫和<u>呂便</u>子孫，凡帶兵器在耶和華面前去打仗的，若與你們一同過<u>約旦河</u>，那地被你們制伏了，你們就要把<u>基列</u>地給他們為業。<p><a href='/CUNP/9/25/28'>撒上 25:28</a> 求你饒恕婢女的罪過。耶和華必為我主建立堅固的家，因我主為耶和華爭戰；並且在你平生的日子查不出有甚麼過來。<br><a href='/CUNP/9/17/25'>撒上 17:25</a> <u>以色列</u>人彼此說：「這上來的人你看見了嗎？他上來是要向<u>以色列</u>人罵陣。若有能殺他的，王必賞賜他大財，將自己的女兒給他為妻，並在<u>以色列</u>人中免他父家納糧當差。」"
  },
  {
    "pk": 3491074,
    "translation": "CUNP",
    "book": 9,
    "chapter": 18,
    "verse": 18,
    "text": "<e>大衛</e>對<e>掃羅</e>說：「我是誰，我是甚麼出身，我父家在<e>以色列</e>中是何等的家，豈敢作王的女婿呢？」",
    "comment": "參看 <a href='/CUNP/9/18/23'>撒上 18:23</a> <u>掃羅</u>的臣僕就照這話說給<u>大衛</u>聽。<u>大衛</u>說：「你們以為作王的女婿是一件小事嗎？我是貧窮卑微的人。」<p><a href='/CUNP/9/9/21'>9:21</a> <u>掃羅</u>說：「我不是<u>以色列</u>支派中至小的<u>便雅憫</u>人嗎？我家不是<u>便雅憫</u>支派中至小的家嗎？你為何對我說這樣的話呢？」<p><a href='/CUNP/10/7/18'>撒下 7:18</a> 於是<u>大衛</u>王進去，坐在耶和華面前，說：「主耶和華啊，我是誰？我的家算甚麼？你竟使我到這地步呢？"
  },
  {
    "pk": 3491075,
    "translation": "CUNP",
    "book": 9,
    "chapter": 18,
    "verse": 19,
    "text": "<e>掃羅</e>的女兒<e>米拉</e>到了當給<e>大衛</e>的時候，<e>掃羅</e>卻給了<e>米何拉</e>人<e>亞得列</e>為妻。",
    "comment": "<a href='/CUNP/10/21/8'>撒下 21:8</a> 卻把<u>愛雅</u>的女兒<u>利斯巴</u>給<u>掃羅</u>所生的兩個兒子<u>亞摩尼</u>、<u>米非波設</u>，和<u>掃羅</u>女兒<u>米甲</u><na>的姊姊</na>給<u>米何拉</u>人<u>巴西萊</u>兒子<u>亞得列</u>所生的五個兒子<br><a href='/CUNP/7/7/22'>士 7:22</a> 三百人就吹角，耶和華使全營的人用刀互相擊殺，逃到<u>西利拉</u>的<u>伯‧哈示他</u>，直逃到靠近<u>他巴</u>的<u>亞伯‧米何拉</u>。"
  },
  {
    "pk": 3491076,
    "translation": "CUNP",
    "book": 9,
    "chapter": 18,
    "verse": 20,
    "text": "<e>掃羅</e>的次女<e>米甲</e>愛<e>大衛</e>。有人告訴<e>掃羅</e>，<e>掃羅</e>就喜悅。",
    "comment": "<a href='/CUNP/9/18/28'>撒上 18:28</a> <u>掃羅</u>見耶和華與<u>大衛</u>同在，又知道女兒<u>米甲</u>愛<u>大衛</u>，"
  },
  {
    "pk": 3491077,
    "translation": "CUNP",
    "book": 9,
    "chapter": 18,
    "verse": 21,
    "text": "<e>掃羅</e>心裏說：「我將這女兒給<e>大衛</e>，作他的網羅，好藉<e>非利士</e>人的手害他。」所以<e>掃羅</e>對<e>大衛</e>說：「你今日可以第二次作我的女婿。」",
    "comment": "參看 <a href='/CUNP/9/18/26'>撒上 18:26</a> <u>掃羅</u>的臣僕將這話告訴<u>大衛</u>，<u>大衛</u>就歡喜作王的女婿。日期還沒有到，<br><a href='/CUNP/9/18/17'>撒上 18:17</a> <u>掃羅</u>對<u>大衛</u>說：「我將大女兒<u>米拉</u>給你為妻，只要你為我奮勇，為耶和華爭戰。」<u>掃羅</u>心裏說：「我不好親手害他，要藉<u>非利士</u>人的手害他。」<br><a href='/CUNP/2/10/7'>出 10:7</a> 法老的臣僕對法老說：「這人為我們的網羅要到幾時呢？容這些人去事奉耶和華──他們的神吧！<u>埃及</u>已經敗壞了，你還不知道嗎？」"
  },
  {
    "pk": 3491078,
    "translation": "CUNP",
    "book": 9,
    "chapter": 18,
    "verse": 22,
    "text": "<e>掃羅</e>吩咐臣僕<i>說</i>：「你們暗中對<e>大衛</e>說：『王喜悅你，王的臣僕也都喜愛你，所以你當作王的女婿。』」"
  },
  {
    "pk": 3491079,
    "translation": "CUNP",
    "book": 9,
    "chapter": 18,
    "verse": 23,
    "text": "<e>掃羅</e>的臣僕就照這話說給<e>大衛</e>聽。<e>大衛</e>說：「你們以為作王的女婿是一件小事嗎？我是貧窮卑微的人。」"
  },
  {
    "pk": 3491080,
    "translation": "CUNP",
    "book": 9,
    "chapter": 18,
    "verse": 24,
    "text": "<e>掃羅</e>的臣僕回奏說，<e>大衛</e>所說的如此如此。"
  },
  {
    "pk": 3491081,
    "translation": "CUNP",
    "book": 9,
    "chapter": 18,
    "verse": 25,
    "text": "<e>掃羅</e>說：「你們要對<e>大衛</e>這樣說：『王不要甚麼聘禮，只要一百<e>非利士</e>人的陽皮，好在王的仇敵身上報仇。』」<e>掃羅</e>的意思要使<e>大衛</e>喪在<e>非利士</e>人的手裏。",
    "comment": "<a href='/CUNP/1/34/12'>創 34:12</a> 任憑向我要多重的聘金和禮物，我必照你們所說的給你們；只要把女子給我為妻。」<p><a href='/CUNP/2/22/17'>出 22:17</a> 若女子的父親決不肯將女子給他，他就要按處女的聘禮，交出錢來。<br><a href='/CUNP/9/14/24'>撒上 14:24</a> <u>掃羅</u>叫百姓起誓說，凡不等到晚上向敵人報完了仇吃甚麼的，必受咒詛。因此這日百姓沒有吃甚麼，就極其困憊。<br><a href='/CUNP/9/18/17'>撒上 18:17</a> <u>掃羅</u>對<u>大衛</u>說：「我將大女兒<u>米拉</u>給你為妻，只要你為我奮勇，為耶和華爭戰。」<u>掃羅</u>心裏說：「我不好親手害他，要藉<u>非利士</u>人的手害他。」"
  },
  {
    "pk": 3491082,
    "translation": "CUNP",
    "book": 9,
    "chapter": 18,
    "verse": 26,
    "text": "<e>掃羅</e>的臣僕將這話告訴<e>大衛</e>，<e>大衛</e>就歡喜作王的女婿。日期還沒有到，",
    "comment": "參看 <a href='/CUNP/9/18/21'>撒上 18:21</a> <u>掃羅</u>心裏說：「我將這女兒給<u>大衛</u>，作他的網羅，好藉<u>非利士</u>人的手害他。」所以<u>掃羅</u>對<u>大衛</u>說：「你今日可以第二次作我的女婿。」"
  },
  {
    "pk": 3491083,
    "translation": "CUNP",
    "book": 9,
    "chapter": 18,
    "verse": 27,
    "text": "<e>大衛</e>和跟隨他的人起身前往，殺了二百<e>非利士</e>人，將陽皮滿數交給王，為要作王的女婿。於是<e>掃羅</e>將女兒<e>米甲</e>給<e>大衛</e>為妻。",
    "comment": "<a href='/CUNP/10/3/14'>撒下 3:14</a> <u>大衛</u>就打發人去見<u>掃羅</u>的兒子<u>伊施波設</u>，說：「你要將我的妻<u>米甲</u>歸還我；她是我從前用一百<u>非利士</u>人的陽皮所聘定的。」<br><a href='/CUNP/9/18/13'>撒上 18:13</a> 所以<u>掃羅</u>使<u>大衛</u>離開自己，立他為千夫長，他就領兵出入。"
  },
  {
    "pk": 3491084,
    "translation": "CUNP",
    "book": 9,
    "chapter": 18,
    "verse": 28,
    "text": "<e>掃羅</e>見耶和華與<e>大衛</e>同在，又知道女兒<e>米甲</e>愛<e>大衛</e>，"
  },
  {
    "pk": 3491085,
    "translation": "CUNP",
    "book": 9,
    "chapter": 18,
    "verse": 29,
    "text": "就更怕<e>大衛</e>，常作<e>大衛</e>的仇敵。"
  },
  {
    "pk": 3491086,
    "translation": "CUNP",
    "book": 9,
    "chapter": 18,
    "verse": 30,
    "text": "每逢<e>非利士</e>軍長出來<i>打仗</i>，<e>大衛</e>比<e>掃羅</e>的臣僕做事精明，因此他的名被人尊重。",
    "comment": "<a href='/CUNP/10/11/1'>撒下 11:1</a> 過了一年，到列王出戰的時候，<u>大衛</u>又差派<u>約押</u>，率領臣僕和<u>以色列</u>眾人出<na>戰</na>。他們就打敗<u>亞捫</u>人，圍攻<u>拉巴</u>。<u>大衛</u>仍住在<u>耶路撒冷</u>。<br><a href='/CUNP/9/18/5'>撒上 18:5</a> <u>掃羅</u>無論差遣<u>大衛</u>往何處去，他都做事精明。<u>掃羅</u>就立他作戰士長，眾百姓和<u>掃羅</u>的臣僕無不喜悅。"
  }
];
