window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/09/20"] = [
  {
    "pk": 3491111,
    "translation": "CUNP",
    "book": 9,
    "chapter": 20,
    "verse": 1,
    "text": "<e>大衛</e>從<e>拉瑪</e>的<e>拿約</e>逃跑，來到<e>約拿單</e>那裏，對他說：「我做了甚麼？有甚麼罪孽呢？在你父親面前犯了甚麼罪，他竟尋索我的性命呢？」"
  },
  {
    "pk": 3491112,
    "translation": "CUNP",
    "book": 9,
    "chapter": 20,
    "verse": 2,
    "text": "<e>約拿單</e>回答說：「斷然不是！你必不致死。我父做事，無論大小，沒有不叫我知道的。怎麼獨有這事隱瞞我呢？決不如此。」"
  },
  {
    "pk": 3491113,
    "translation": "CUNP",
    "book": 9,
    "chapter": 20,
    "verse": 3,
    "text": "<e>大衛</e>又起誓說：「你父親準知我在你眼前蒙恩。他心裏說，不如不叫<e>約拿單</e>知道，恐怕他愁煩。我指著永生的耶和華，又敢在你面前起誓，我離死不過一步。」"
  },
  {
    "pk": 3491114,
    "translation": "CUNP",
    "book": 9,
    "chapter": 20,
    "verse": 4,
    "text": "<e>約拿單</e>對<e>大衛</e>說：「你心裏所求的，我必為你成就。」"
  },
  {
    "pk": 3491115,
    "translation": "CUNP",
    "book": 9,
    "chapter": 20,
    "verse": 5,
    "text": "<e>大衛</e>對<e>約拿單</e>說：「明日是初一，我當與王同席，求你容我去藏在田野，直到第三日晚上。",
    "comment": "<a href='/CUNP/9/19/2'>撒上 19:2</a> <u>約拿單</u>告訴<u>大衛</u>說：「我父<u>掃羅</u>想要殺你，所以明日早晨你要小心，到一個僻靜地方藏身。<br><a href='/CUNP/4/10/10'>民 10:10</a> 在你們快樂的日子和節期，並月朔，獻燔祭和平安祭，也要吹號，這都要在你們的神面前作為紀念。我是耶和華──你們的神。」<p><a href='/CUNP/4/28/11'>28:11</a>「每月朔，你們要將兩隻公牛犢，一隻公綿羊，七隻沒有殘疾、一歲的公羊羔，獻給耶和華為燔祭。"
  },
  {
    "pk": 3491116,
    "translation": "CUNP",
    "book": 9,
    "chapter": 20,
    "verse": 6,
    "text": "你父親若見我不在席上，你就說：『<e>大衛</e>切求我許他回本城<e>伯利恆</e>去，因為他全家在那裏獻年祭。』",
    "comment": "<a href='/CUNP/9/16/4'>撒上 16:4</a> <u>撒母耳</u>就照耶和華的話去行。到了<u>伯利恆</u>，那城裏的長老都戰戰兢兢地出來迎接他，問他說：「你是為平安來的嗎？」"
  },
  {
    "pk": 3491117,
    "translation": "CUNP",
    "book": 9,
    "chapter": 20,
    "verse": 7,
    "text": "你父親若說好，僕人就平安了；他若發怒，你就知道他決意要害我。",
    "comment": "參看 <a href='/CUNP/5/1/23'>申 1:23</a> 這話我以為美，就從你們中間選了十二個人，每支派一人。<p><a href='/CUNP/10/17/4'>撒下 17:4</a> <u>押沙龍</u>和<u>以色列</u>的長老都以這話為美。<br><a href='/CUNP/9/25/17'>撒上 25:17</a> 所以你當籌劃，看怎樣行才好；不然，禍患定要臨到我主人和他全家。他性情凶暴，無人敢與他說話。」<p><a href='/CUNP/17/7/7'>斯 7:7</a> 王便大怒，起來離開酒席往御園去了。<u>哈曼</u>見王定意要加罪與他，就起來，求王后<u>以斯帖</u>救命。"
  },
  {
    "pk": 3491118,
    "translation": "CUNP",
    "book": 9,
    "chapter": 20,
    "verse": 8,
    "text": "求你施恩與僕人，因你在耶和華面前曾與僕人結盟。我若有罪，不如你自己殺我，何必將我交給你父親呢？」",
    "comment": "<a href='/CUNP/6/2/14'>書 2:14</a> 二人對她說：「你若不洩漏我們這件事，我們情願替你們死。耶和華將這地賜給我們的時候，我們必以慈愛誠實待你。」<br><a href='/CUNP/9/20/16'>撒上 20:16</a> 於是<u>約拿單</u>與<u>大衛</u>家結盟，<na>說</na>：「願耶和華藉<u>大衛</u>的仇敵追討<na>背約</na>的罪。」<p><a href='/CUNP/9/18/3'>18:3</a> <u>約拿單</u>愛<u>大衛</u>如同愛自己的性命，就與他結盟。<p><a href='/CUNP/9/23/18'>23:18</a> 於是二人在耶和華面前立約。<u>大衛</u>仍住在樹林裏，<u>約拿單</u>回家去了。<br><a href='/CUNP/10/14/32'>撒下 14:32</a> <u>押沙龍</u>回答<u>約押</u>說：「我打發人去請你來，好託你去見王，替我說：『我為何從<u>基述</u>回來呢？不如仍在那裏。』現在要許我見王的面；我若有罪，任憑王殺我就是了。」"
  },
  {
    "pk": 3491119,
    "translation": "CUNP",
    "book": 9,
    "chapter": 20,
    "verse": 9,
    "text": "<e>約拿單</e>說：「斷無此事！我若知道我父親決意害你，我豈不告訴你呢？」"
  },
  {
    "pk": 3491120,
    "translation": "CUNP",
    "book": 9,
    "chapter": 20,
    "verse": 10,
    "text": "<e>大衛</e>對<e>約拿單</e>說：「你父親若用厲言回答你，誰來告訴我呢？」"
  },
  {
    "pk": 3491121,
    "translation": "CUNP",
    "book": 9,
    "chapter": 20,
    "verse": 11,
    "text": "<e>約拿單</e>對<e>大衛</e>說：「你我且往田野去。」二人就往田野去了。"
  },
  {
    "pk": 3491122,
    "translation": "CUNP",
    "book": 9,
    "chapter": 20,
    "verse": 12,
    "text": "<e>約拿單</e>對<e>大衛</e>說：「願耶和華──<e>以色列</e>的神<i>為證</i>。明日約在這時候，或第三日，我探我父親的意思，若向你有好意，我豈不打發人告訴你嗎？"
  },
  {
    "pk": 3491123,
    "translation": "CUNP",
    "book": 9,
    "chapter": 20,
    "verse": 13,
    "text": "我父親若有意害你，我不告訴你使你平平安安地走，願耶和華重重地降罰與我。願耶和華與你同在，如同從前與我父親同在一樣。",
    "comment": "<a href='/CUNP/8/1/17'>得 1:17</a> 你在哪裏死，我也在那裏死，也葬在那裏。除非死能使你我相離！不然，願耶和華重重地降罰與我。」<br><a href='/CUNP/6/1/5'>書 1:5</a> 你平生的日子，必無一人能在你面前站立得住。我怎樣與<u>摩西</u>同在，也必照樣與你同在；我必不撇下你，也不丟棄你。<p><a href='/CUNP/9/17/37'>撒上 17:37</a> <u>大衛</u>又說：「耶和華救我脫離獅子和熊的爪，也必救我脫離這<u>非利士</u>人的手。」<u>掃羅</u>對<u>大衛</u>說：「你可以去吧！耶和華必與你同在。」<p><a href='/CUNP/13/22/11'>代上 22:11</a>, <a href='/CUNP/13/22/16'>16</a> 我兒啊，現今願耶和華與你同在，使你亨通，照他指著你說的話，建造耶和華──你神的殿。……並有無數的金銀銅鐵。你當起來辦事，願耶和華與你同在。」"
  },
  {
    "pk": 3491124,
    "translation": "CUNP",
    "book": 9,
    "chapter": 20,
    "verse": 14,
    "text": "你要照耶和華的慈愛恩待我，不但我活著的時候免我死亡，"
  },
  {
    "pk": 3491125,
    "translation": "CUNP",
    "book": 9,
    "chapter": 20,
    "verse": 15,
    "text": "就是我死後，耶和華從地上剪除你仇敵的時候，你也永不可向我家絕了恩惠。」",
    "comment": "<a href='/CUNP/10/9/1'>撒下 9:1</a>, <a href='/CUNP/10/9/3'>3</a>, <a href='/CUNP/10/9/7'>7</a> <u>大衛</u>問說：「<u>掃羅</u>家還有剩下的人沒有？我要因<u>約拿單</u>的緣故向他施恩。」……王說：「<u>掃羅</u>家還有人沒有？我要照神的慈愛恩待他。」<u>洗巴</u>對王說：「還有<u>約拿單</u>的一個兒子，是瘸腿的。」……<u>大衛</u>說：「你不要懼怕，我必因你父親<u>約拿單</u>的緣故施恩與你，將你祖父<u>掃羅</u>的一切田地都歸還你；你也可以常與我同席吃飯。」<p><a href='/CUNP/10/21/7'>21:7</a> 王因為曾與<u>掃羅</u>的兒子<u>約拿單</u>指著耶和華起誓<na>結盟</na>，就愛惜<u>掃羅</u>的孫子、<u>約拿單</u>的兒子<u>米非波設</u>，<na>不交出來</na>，"
  },
  {
    "pk": 3491126,
    "translation": "CUNP",
    "book": 9,
    "chapter": 20,
    "verse": 16,
    "text": "於是<e>約拿單</e>與<e>大衛</e>家結盟，<i>說</i>：「願耶和華藉<e>大衛</e>的仇敵追討<i>背約</i>的罪。」",
    "comment": "<a href='/CUNP/9/25/22'>撒上 25:22</a> 凡屬<u>拿八</u>的男丁，我若留一個到明日早晨，願神重重降罰與我！」<p>參看 <a href='/CUNP/9/31/2'>撒上 31:2</a> <u>非利士</u>人緊追<u>掃羅</u>和他兒子們，就殺了<u>掃羅</u>的兒子<u>約拿單</u>、<u>亞比拿達</u>、<u>麥基舒亞</u>。<p><a href='/CUNP/10/4/7'>撒下 4:7</a> 他們進房子的時候，<u>伊施波設</u>正在臥房裏躺在床上，他們將他殺死，割了他的首級，拿著首級在<u>亞拉巴</u>走了一夜，<p><a href='/CUNP/10/21/8'>21:8</a> 卻把<u>愛雅</u>的女兒<u>利斯巴</u>給<u>掃羅</u>所生的兩個兒子<u>亞摩尼</u>、<u>米非波設</u>，和<u>掃羅</u>女兒<u>米甲</u><na>的姊姊</na>給<u>米何拉</u>人<u>巴西萊</u>兒子<u>亞得列</u>所生的五個兒子"
  },
  {
    "pk": 3491127,
    "translation": "CUNP",
    "book": 9,
    "chapter": 20,
    "verse": 17,
    "text": "<e>約拿單</e>因愛<e>大衛</e>如同愛自己的性命，就使他再起誓。",
    "comment": "<a href='/CUNP/9/18/1'>撒上 18:1</a> <u>大衛</u>對<u>掃羅</u>說完了話，<u>約拿單</u>的心與<u>大衛</u>的心深相契合。<u>約拿單</u>愛<u>大衛</u>，如同愛自己的性命。"
  },
  {
    "pk": 3491128,
    "translation": "CUNP",
    "book": 9,
    "chapter": 20,
    "verse": 18,
    "text": "<e>約拿單</e>對他說：「明日是初一，你的座位空設，人必理會你不在那裏。",
    "comment": "<a href='/CUNP/9/20/5'>撒上 20:5</a> <u>大衛</u>對<u>約拿單</u>說：「明日是初一，我當與王同席，求你容我去藏在田野，直到第三日晚上。"
  },
  {
    "pk": 3491129,
    "translation": "CUNP",
    "book": 9,
    "chapter": 20,
    "verse": 19,
    "text": "你等三日，就要速速下去，到你從前遇事所藏的地方，在<e>以色</e>磐石那裏等候。",
    "comment": "<a href='/CUNP/9/19/2'>撒上 19:2</a> <u>約拿單</u>告訴<u>大衛</u>說：「我父<u>掃羅</u>想要殺你，所以明日早晨你要小心，到一個僻靜地方藏身。"
  },
  {
    "pk": 3491130,
    "translation": "CUNP",
    "book": 9,
    "chapter": 20,
    "verse": 20,
    "text": "我要向磐石旁邊射三箭，如同射箭靶一樣。"
  },
  {
    "pk": 3491131,
    "translation": "CUNP",
    "book": 9,
    "chapter": 20,
    "verse": 21,
    "text": "我要打發童子，<i>說</i>：『去把箭找來。』我若對童子說：『箭在後頭，把箭拿來』，你就可以回來；我指著永生的耶和華起誓，你必平安無事。",
    "comment": "<a href='/CUNP/24/4/2'>耶 4:2</a> 你必憑誠實、公平、公義，指著永生的耶和華起誓；列國必因耶和華稱自己為有福，也必因他誇耀。"
  },
  {
    "pk": 3491132,
    "translation": "CUNP",
    "book": 9,
    "chapter": 20,
    "verse": 22,
    "text": "我若對童子說：『箭在前頭』，你就要去，因為是耶和華打發你去的。"
  },
  {
    "pk": 3491133,
    "translation": "CUNP",
    "book": 9,
    "chapter": 20,
    "verse": 23,
    "text": "至於你我今日所說的話，有耶和華在你我中間<i>為證</i>，直到永遠。」",
    "comment": "<a href='/CUNP/9/20/14-15'>撒上 20:14-15</a> 你要照耶和華的慈愛恩待我，不但我活著的時候免我死亡，就是我死後，耶和華從地上剪除你仇敵的時候，你也永不可向我家絕了恩惠。」<p>參看 <a href='/CUNP/9/20/42'>撒上 20:42</a> <u>約拿單</u>對<u>大衛</u>說：「我們二人曾指著耶和華的名起誓說：『願耶和華在你我中間，並你我後裔中間<na>為證</na>，直到永遠。』如今你平平安安地去吧！」<u>大衛</u>就起身走了；<u>約拿單</u>也回城裏去了。"
  },
  {
    "pk": 3491134,
    "translation": "CUNP",
    "book": 9,
    "chapter": 20,
    "verse": 24,
    "text": "<e>大衛</e>就去藏在田野。到了初一日，王坐席要吃飯。"
  },
  {
    "pk": 3491135,
    "translation": "CUNP",
    "book": 9,
    "chapter": 20,
    "verse": 25,
    "text": "王照常坐在靠牆的位上，<e>約拿單</e>侍立，<e>押尼珥</e>坐在<e>掃羅</e>旁邊，<e>大衛</e>的座位空設。"
  },
  {
    "pk": 3491136,
    "translation": "CUNP",
    "book": 9,
    "chapter": 20,
    "verse": 26,
    "text": "然而這日<e>掃羅</e>沒有說甚麼，他想<e>大衛</e>遇事，偶染不潔，他必定是不潔。",
    "comment": "<a href='/CUNP/3/7/21'>利 7:21</a> 有人摸了甚麼不潔淨的物，或是人的不潔淨，或是不潔淨的牲畜，或是不潔可憎之物，吃了獻與耶和華平安祭的肉，這人必從民中剪除。」<p><a href='/CUNP/3/15/5'>15:5</a> 凡摸那床的，必不潔淨到晚上，並要洗衣服，用水洗澡。"
  },
  {
    "pk": 3491137,
    "translation": "CUNP",
    "book": 9,
    "chapter": 20,
    "verse": 27,
    "text": "初二日<e>大衛</e>的座位還空設。<e>掃羅</e>問他兒子<e>約拿單</e>說：「<e>耶西</e>的兒子為何昨日、今日沒有來吃飯呢？」"
  },
  {
    "pk": 3491138,
    "translation": "CUNP",
    "book": 9,
    "chapter": 20,
    "verse": 28,
    "text": "<e>約拿單</e>回答<e>掃羅</e>說：「<e>大衛</e>切求我容他往<e>伯利恆</e>去。",
    "comment": "<a href='/CUNP/9/20/6'>撒上 20:6</a> 你父親若見我不在席上，你就說：『<u>大衛</u>切求我許他回本城<u>伯利恆</u>去，因為他全家在那裏獻年祭。』"
  },
  {
    "pk": 3491139,
    "translation": "CUNP",
    "book": 9,
    "chapter": 20,
    "verse": 29,
    "text": "他說：『求你容我去，因為我家在城裏有獻祭的事；我長兄吩咐我去。如今我若在你眼前蒙恩，求你容我去見我的弟兄』；所以<e>大衛</e>沒有赴王的席。」"
  },
  {
    "pk": 3491140,
    "translation": "CUNP",
    "book": 9,
    "chapter": 20,
    "verse": 30,
    "text": "<e>掃羅</e>向<e>約拿單</e>發怒，對他說：「你這頑梗背逆之婦人所生的，我豈不知道你喜悅<e>耶西</e>的兒子，自取羞辱，以致你母親露體蒙羞嗎？"
  },
  {
    "pk": 3491141,
    "translation": "CUNP",
    "book": 9,
    "chapter": 20,
    "verse": 31,
    "text": "<e>耶西</e>的兒子若在世間活著，你和你的國位必站立不住。現在你要打發人去，將他捉拿交給我；他是該死的。」"
  },
  {
    "pk": 3491142,
    "translation": "CUNP",
    "book": 9,
    "chapter": 20,
    "verse": 32,
    "text": "<e>約拿單</e>對父親<e>掃羅</e>說：「他為甚麼該死呢？他做了甚麼呢？」",
    "comment": "<a href='/CUNP/9/19/5'>撒上 19:5</a> 他拚命殺那<u>非利士</u>人，耶和華為<u>以色列</u>眾人大行拯救；那時你看見，甚是歡喜，現在為何無故要殺<u>大衛</u>，流無辜人的血，自己取罪呢？」<p><a href='/CUNP/40/27/23'>太 27:23</a> 巡撫說：「為甚麼呢？他做了甚麼惡事呢？」他們便極力地喊著說：「把他釘十字架！」<p><a href='/CUNP/42/23/22'>路 23:22</a> <u>彼拉多</u>第三次對他們說：「為甚麼呢？這人做了甚麼惡事呢？我並沒有查出他甚麼該死的罪來。所以，我要責打他，把他釋放了。」"
  },
  {
    "pk": 3491143,
    "translation": "CUNP",
    "book": 9,
    "chapter": 20,
    "verse": 33,
    "text": "<e>掃羅</e>向<e>約拿單</e>掄槍要刺他，<e>約拿單</e>就知道他父親決意要殺<e>大衛</e>。",
    "comment": "<a href='/CUNP/9/18/11'>撒上 18:11</a> <u>掃羅</u>把槍一掄，心裏說，我要將<u>大衛</u>刺透，釘在牆上。<u>大衛</u>躲避他兩次。<br><a href='/CUNP/9/20/7'>撒上 20:7</a> 你父親若說好，僕人就平安了；他若發怒，你就知道他決意要害我。"
  },
  {
    "pk": 3491144,
    "translation": "CUNP",
    "book": 9,
    "chapter": 20,
    "verse": 34,
    "text": "於是<e>約拿單</e>氣忿忿地從席上起來，在這初二日沒有吃飯。他因見父親羞辱<e>大衛</e>，就為<e>大衛</e>愁煩。"
  },
  {
    "pk": 3491145,
    "translation": "CUNP",
    "book": 9,
    "chapter": 20,
    "verse": 35,
    "text": "次日早晨，<e>約拿單</e>按著與<e>大衛</e>約會的時候出到田野，有一個童子跟隨。"
  },
  {
    "pk": 3491146,
    "translation": "CUNP",
    "book": 9,
    "chapter": 20,
    "verse": 36,
    "text": "<e>約拿單</e>對童子說：「你跑去，把我所射的箭找來。」童子跑去，<e>約拿單</e>就把箭射在童子前頭。"
  },
  {
    "pk": 3491147,
    "translation": "CUNP",
    "book": 9,
    "chapter": 20,
    "verse": 37,
    "text": "童子到了<e>約拿單</e>落箭之地，<e>約拿單</e>呼叫童子說：「箭不是在你前頭嗎？」"
  },
  {
    "pk": 3491148,
    "translation": "CUNP",
    "book": 9,
    "chapter": 20,
    "verse": 38,
    "text": "<e>約拿單</e>又呼叫童子說：「速速地去，不要遲延！」童子就拾起箭來，回到主人那裏。"
  },
  {
    "pk": 3491149,
    "translation": "CUNP",
    "book": 9,
    "chapter": 20,
    "verse": 39,
    "text": "童子卻不知道這是甚麼意思，只有<e>約拿單</e>和<e>大衛</e>知道。"
  },
  {
    "pk": 3491150,
    "translation": "CUNP",
    "book": 9,
    "chapter": 20,
    "verse": 40,
    "text": "<e>約拿單</e>將弓箭交給童子，吩咐說：「你拿到城裏去。」"
  },
  {
    "pk": 3491151,
    "translation": "CUNP",
    "book": 9,
    "chapter": 20,
    "verse": 41,
    "text": "童子一去，<e>大衛</e>就從<i>磐石</i>的南邊出來，俯伏在地，拜了三拜；二人親嘴，彼此哭泣，<e>大衛</e>哭得更慟。"
  },
  {
    "pk": 3491152,
    "translation": "CUNP",
    "book": 9,
    "chapter": 20,
    "verse": 42,
    "text": "<e>約拿單</e>對<e>大衛</e>說：「我們二人曾指著耶和華的名起誓說：『願耶和華在你我中間，並你我後裔中間<i>為證</i>，直到永遠。』如今你平平安安地去吧！」<e>大衛</e>就起身走了；<e>約拿單</e>也回城裏去了。",
    "comment": "<a href='/CUNP/9/1/17'>撒上 1:17</a> <u>以利</u>說：「你可以平平安安地回去。願<u>以色列</u>的神允准你向他所求的！」"
  }
];
