window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/09/21"] = [
  {
    "pk": 3491153,
    "translation": "CUNP",
    "book": 9,
    "chapter": 21,
    "verse": 1,
    "text": "<e>大衛</e>到了<e>挪伯</e>祭司<e>亞希米勒</e>那裏，<e>亞希米勒</e>戰戰兢兢地出來迎接他，問他說：「你為甚麼獨自來，沒有人跟隨呢？」",
    "comment": "<a href='/CUNP/9/16/4'>撒上 16:4</a> <u>撒母耳</u>就照耶和華的話去行。到了<u>伯利恆</u>，那城裏的長老都戰戰兢兢地出來迎接他，問他說：「你是為平安來的嗎？」<br>稱為亞希亞，也稱為亞比亞他 <a href='/CUNP/9/14/3'>撒上 14:3</a> 在那裏有<u>亞希突</u>的兒子<u>亞希亞</u>，穿著以弗得。（<u>亞希突</u>是<u>以迦博</u>的哥哥，<u>非尼哈</u>的兒子，<u>以利</u>的孫子。<u>以利</u>從前在<u>示羅</u>作耶和華的祭司。）<u>約拿單</u>去了，百姓卻不知道。<p><a href='/CUNP/41/2/26'>可 2:26</a> 他當<u>亞比亞他</u>作大祭司的時候，怎麼進了神的殿，吃了陳設餅，又給跟從他的人吃。這餅除了祭司以外，人都不可吃。」"
  },
  {
    "pk": 3491154,
    "translation": "CUNP",
    "book": 9,
    "chapter": 21,
    "verse": 2,
    "text": "<e>大衛</e>回答祭司<e>亞希米勒</e>說：「王吩咐我一件事說：『我差遣你委託你的這件事，不要使人知道。』故此我已派定少年人在某處等候我。"
  },
  {
    "pk": 3491155,
    "translation": "CUNP",
    "book": 9,
    "chapter": 21,
    "verse": 3,
    "text": "現在你手下有甚麼？求你給我五個餅或是別樣的食物。」"
  },
  {
    "pk": 3491156,
    "translation": "CUNP",
    "book": 9,
    "chapter": 21,
    "verse": 4,
    "text": "祭司對<e>大衛</e>說：「我手下沒有尋常的餅，只有聖餅；若少年人沒有親近婦人才可以給。」",
    "comment": "<a href='/CUNP/2/19/15'>出 19:15</a> 他對百姓說：「到第三天要預備好了。不可親近女人。」<p><a href='/CUNP/38/7/3'>亞 7:3</a> 並問萬軍之耶和華殿中的祭司和先知說：「我歷年以來，在五月間哭泣齋戒，現在還當這樣行嗎？」<br><a href='/CUNP/2/25/30'>出 25:30</a> 又要在桌子上，在我面前，常擺陳設餅。」<p><a href='/CUNP/3/24/5'>利 24:5</a>「你要取細麵，烤成十二個餅，每餅用麵<na>伊法</na>十分之二。<p><a href='/CUNP/40/12/4'>太 12:4</a> 他怎麼進了神的殿，吃了陳設餅，這餅不是他和跟從他的人可以吃得，惟獨祭司才可以吃。"
  },
  {
    "pk": 3491157,
    "translation": "CUNP",
    "book": 9,
    "chapter": 21,
    "verse": 5,
    "text": "<e>大衛</e>對祭司說：「實在約有三日我們沒有親近婦人；我出來的時候，雖是尋常行路，少年人的器皿還是潔淨的；何況今日不更是潔淨嗎？」",
    "comment": "<a href='/CUNP/52/4/4'>帖前 4:4</a> 要你們各人曉得怎樣用聖潔、尊貴守著自己的身體，<br><a href='/CUNP/3/8/26'>利 8:26</a> 再從耶和華面前、盛無酵餅的筐子裏取出一個無酵餅，一個油餅，一個薄餅，都放在脂油和右腿上，"
  },
  {
    "pk": 3491158,
    "translation": "CUNP",
    "book": 9,
    "chapter": 21,
    "verse": 6,
    "text": "祭司就拿聖<i>餅</i>給他；因為在那裏沒有別樣餅，只有更換新餅，從耶和華面前撤下來的陳設餅。",
    "comment": "<a href='/CUNP/40/12/3-4'>太 12:3-4</a> 耶穌對他們說：「<na>經上記著</na><u>大衛</u>和跟從他的人飢餓之時所做的事，你們沒有念過嗎？他怎麼進了神的殿，吃了陳設餅，這餅不是他和跟從他的人可以吃得，惟獨祭司才可以吃。<p><a href='/CUNP/41/2/25-26'>可 2:25-26</a> 耶穌對他們說：「<na>經上記著</na><u>大衛</u>和跟從他的人缺乏飢餓之時所做的事，你們沒有念過嗎？他當<u>亞比亞他</u>作大祭司的時候，怎麼進了神的殿，吃了陳設餅，又給跟從他的人吃。這餅除了祭司以外，人都不可吃。」<p><a href='/CUNP/42/6/3-4'>路 6:3-4</a> 耶穌對他們說：「<na>經上記著</na><u>大衛</u>和跟從他的人飢餓之時所做的事，連這個你們也沒有念過嗎？他怎麼進了神的殿，拿陳設餅吃，又給跟從的人吃？這餅除了祭司以外，別人都不可吃。」<br><a href='/CUNP/3/24/8-9'>利 24:8-9</a> 每安息日要常擺在耶和華面前；這為<u>以色列</u>人作永遠的約。這餅是要給<u>亞倫</u>和他子孫的；他們要在聖處吃，為永遠的定例，因為在獻給耶和華的火祭中是至聖的。」"
  },
  {
    "pk": 3491159,
    "translation": "CUNP",
    "book": 9,
    "chapter": 21,
    "verse": 7,
    "text": "（當日有<e>掃羅</e>的一個臣子留在耶和華面前。他名叫<e>多益</e>，是<e>以東</e>人，作<e>掃羅</e>的司牧長。）",
    "comment": "<a href='/CUNP/9/22/9'>撒上 22:9</a> 那時<u>以東</u>人<u>多益</u>站在<u>掃羅</u>的臣僕中，對他說：「我曾看見<u>耶西</u>的兒子到了<u>挪伯</u>，<u>亞希突</u>的兒子<u>亞希米勒</u>那裏。<p><a href='/CUNP/19/52/'>詩52</a>，標題"
  },
  {
    "pk": 3491160,
    "translation": "CUNP",
    "book": 9,
    "chapter": 21,
    "verse": 8,
    "text": "<e>大衛</e>問<e>亞希米勒</e>說：「你手下有槍有刀沒有？因為王的事甚急，連刀劍器械我都沒有帶。」"
  },
  {
    "pk": 3491161,
    "translation": "CUNP",
    "book": 9,
    "chapter": 21,
    "verse": 9,
    "text": "祭司說：「你在<e>以拉谷</e>殺<e>非利士</e>人<e>歌利亞</e>的那刀在這裏，裹在布中，放在以弗得後邊，你要就可以拿去；除此以外，再沒有別的。」<e>大衛</e>說：「這刀沒有可比的！求你給我。」",
    "comment": "<a href='/CUNP/9/17/2'>撒上 17:2</a>, <a href='/CUNP/9/17/50'>50</a> <u>掃羅</u>和<u>以色列</u>人也聚集，在<u>以拉谷</u>安營，擺列隊伍，要與<u>非利士</u>人打仗。……這樣，<u>大衛</u>用機弦甩石，勝了那<u>非利士</u>人，打死他；<u>大衛</u>手中卻沒有刀。<br>參看 <a href='/CUNP/9/31/10'>撒上 31:10</a> 又將<u>掃羅</u>的軍裝放在<u>亞斯她錄</u>廟裏，將他的屍身釘在<u>伯‧珊</u>的城牆上。"
  },
  {
    "pk": 3491162,
    "translation": "CUNP",
    "book": 9,
    "chapter": 21,
    "verse": 10,
    "text": "那日<e>大衛</e>起來，躲避<e>掃羅</e>，逃到<e>迦特</e>王<e>亞吉</e>那裏。"
  },
  {
    "pk": 3491163,
    "translation": "CUNP",
    "book": 9,
    "chapter": 21,
    "verse": 11,
    "text": "<e>亞吉</e>的臣僕對<e>亞吉</e>說：「這不是<e>以色列</e>國王<e>大衛</e>嗎？那裏的婦女跳舞唱和，不是指著他說『<e>掃羅</e>殺死千千，<e>大衛</e>殺死萬萬』嗎？」",
    "comment": "<a href='/CUNP/9/18/7'>撒上 18:7</a> 眾婦女舞蹈唱和，說：「<u>掃羅</u>殺死千千，<u>大衛</u>殺死萬萬。」<p><a href='/CUNP/9/29/5'>29:5</a> 從前<u>以色列</u>的婦女跳舞唱和說：『<u>掃羅</u>殺死千千，<u>大衛</u>殺死萬萬』，所說的不是這個<u>大衛</u>嗎？」<br><a href='/CUNP/19/56/'>詩56</a>，標題"
  },
  {
    "pk": 3491164,
    "translation": "CUNP",
    "book": 9,
    "chapter": 21,
    "verse": 12,
    "text": "<e>大衛</e>將這話放在心裏，甚懼怕<e>迦特</e>王<e>亞吉</e>，",
    "comment": "<a href='/CUNP/42/2/19'>路 2:19</a> <u>馬利亞</u>卻把這一切的事存在心裏，反覆思想。"
  },
  {
    "pk": 3491165,
    "translation": "CUNP",
    "book": 9,
    "chapter": 21,
    "verse": 13,
    "text": "就在眾人面前改變了尋常的舉動，在他們手下假裝瘋癲，在城門的門扇上胡寫亂畫，使唾沫流在鬍子上。",
    "comment": "<a href='/CUNP/19/34/'>詩34</a>，標題"
  },
  {
    "pk": 3491166,
    "translation": "CUNP",
    "book": 9,
    "chapter": 21,
    "verse": 14,
    "text": "<e>亞吉</e>對臣僕說：「你們看，這人是瘋子。為甚麼帶他到我這裏來呢？"
  },
  {
    "pk": 3491167,
    "translation": "CUNP",
    "book": 9,
    "chapter": 21,
    "verse": 15,
    "text": "我豈缺少瘋子，你們帶這人來在我面前瘋癲嗎？這人豈可進我的家呢？」"
  }
];
