window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/09/23"] = [
  {
    "pk": 3491191,
    "translation": "CUNP",
    "book": 9,
    "chapter": 23,
    "verse": 1,
    "text": "有人告訴<e>大衛</e>說：「<e>非利士</e>人攻擊<e>基伊拉</e>，搶奪禾場。」",
    "comment": "<a href='/CUNP/6/15/44'>書 15:44</a> <u>基伊拉</u>、<u>亞革悉</u>、<u>瑪利沙</u>，共九座城，還有屬城的村莊。"
  },
  {
    "pk": 3491192,
    "translation": "CUNP",
    "book": 9,
    "chapter": 23,
    "verse": 2,
    "text": "所以<e>大衛</e>求問耶和華說：「我去攻打那些<e>非利士</e>人可以不可以？」耶和華對<e>大衛</e>說：「你可以去攻打<e>非利士</e>人，拯救<e>基伊拉</e>。」",
    "comment": "<a href='/CUNP/9/23/4'>撒上 23:4</a>, <a href='/CUNP/9/23/6'>6</a>, <a href='/CUNP/9/23/9'>9</a> <u>大衛</u>又求問耶和華。耶和華回答說：「你起身下<u>基伊拉</u>去，我必將<u>非利士</u>人交在你手裏。」……<u>亞希米勒</u>的兒子<u>亞比亞他</u>逃到<u>基伊拉</u>見<u>大衛</u>的時候，手裏拿著以弗得。……<u>大衛</u>知道<u>掃羅</u>設計謀害他，就對祭司<u>亞比亞他</u>說：「將以弗得拿過來。」<p><a href='/CUNP/9/30/8'>30:8</a> <u>大衛</u>求問耶和華說：「我追趕敵軍，追得上追不上呢？」耶和華說：「你可以追，必追得上，都救得回來。」<p><a href='/CUNP/10/5/19'>撒下 5:19</a>, <a href='/CUNP/10/5/23'>23</a> <u>大衛</u>求問耶和華說：「我可以上去攻打<u>非利士</u>人嗎？你將他們交在我手裏嗎？」耶和華說：「你可以上去，我必將<u>非利士</u>人交在你手裏。」……<u>大衛</u>求問耶和華；耶和華說：「不要一直地上去，要轉到他們後頭，從桑林對面攻打他們。"
  },
  {
    "pk": 3491193,
    "translation": "CUNP",
    "book": 9,
    "chapter": 23,
    "verse": 3,
    "text": "跟隨<e>大衛</e>的人對他說：「我們在<e>猶大</e>地這裏尚且懼怕，何況往<e>基伊拉</e>去攻打<e>非利士</e>人的軍旅呢？」"
  },
  {
    "pk": 3491194,
    "translation": "CUNP",
    "book": 9,
    "chapter": 23,
    "verse": 4,
    "text": "<e>大衛</e>又求問耶和華。耶和華回答說：「你起身下<e>基伊拉</e>去，我必將<e>非利士</e>人交在你手裏。」"
  },
  {
    "pk": 3491195,
    "translation": "CUNP",
    "book": 9,
    "chapter": 23,
    "verse": 5,
    "text": "<e>大衛</e>和跟隨他的人往<e>基伊拉</e>去，與<e>非利士</e>人打仗，大大殺敗他們，又奪獲他們的牲畜。這樣，<e>大衛</e>救了<e>基伊拉</e>的居民。"
  },
  {
    "pk": 3491196,
    "translation": "CUNP",
    "book": 9,
    "chapter": 23,
    "verse": 6,
    "text": "<e>亞希米勒</e>的兒子<e>亞比亞他</e>逃到<e>基伊拉</e>見<e>大衛</e>的時候，手裏拿著以弗得。",
    "comment": "<a href='/CUNP/9/22/20'>撒上 22:20</a> <u>亞希突</u>的兒子<u>亞希米勒</u>有一個兒子，名叫<u>亞比亞他</u>，逃到<u>大衛</u>那裏。"
  },
  {
    "pk": 3491197,
    "translation": "CUNP",
    "book": 9,
    "chapter": 23,
    "verse": 7,
    "text": "有人告訴<e>掃羅</e>說：「<e>大衛</e>到了<e>基伊拉</e>。」<e>掃羅</e>說：「他進了有門有閂的城，困閉在裏頭；這是神將他交在我手裏了。」"
  },
  {
    "pk": 3491198,
    "translation": "CUNP",
    "book": 9,
    "chapter": 23,
    "verse": 8,
    "text": "於是<e>掃羅</e>招聚眾民，要下去攻打<e>基伊拉</e>城，圍困<e>大衛</e>和跟隨他的人。"
  },
  {
    "pk": 3491199,
    "translation": "CUNP",
    "book": 9,
    "chapter": 23,
    "verse": 9,
    "text": "<e>大衛</e>知道<e>掃羅</e>設計謀害他，就對祭司<e>亞比亞他</e>說：「將以弗得拿過來。」",
    "comment": "<a href='/CUNP/4/27/21'>民 27:21</a> 他要站在祭司<u>以利亞撒</u>面前；<u>以利亞撒</u>要憑烏陵的判斷，在耶和華面前為他求問。他和<u>以色列</u>全會眾都要遵<u>以利亞撒</u>的命出入。」<p><a href='/CUNP/9/30/7'>撒上 30:7</a> <u>大衛</u>對<u>亞希米勒</u>的兒子祭司<u>亞比亞他</u>說：「請你將以弗得拿過來。」<u>亞比亞他</u>就將以弗得拿到<u>大衛</u>面前。"
  },
  {
    "pk": 3491200,
    "translation": "CUNP",
    "book": 9,
    "chapter": 23,
    "verse": 10,
    "text": "<e>大衛</e>禱告說：「耶和華──<e>以色列</e>的神啊，你僕人聽真了<e>掃羅</e>要往<e>基伊拉</e>來，為我的緣故滅城。",
    "comment": "<a href='/CUNP/9/22/19'>撒上 22:19</a> 又用刀將祭司城<u>挪伯</u>中的男女、孩童、吃奶的，和牛、羊、驢盡都殺滅。"
  },
  {
    "pk": 3491201,
    "translation": "CUNP",
    "book": 9,
    "chapter": 23,
    "verse": 11,
    "text": "<e>基伊拉</e>人將我交在<e>掃羅</e>手裏不交？<e>掃羅</e>照著你僕人所聽的話下來不下來？耶和華──<e>以色列</e>的神啊，求你指示僕人！」耶和華說：「<e>掃羅</e>必下來。」"
  },
  {
    "pk": 3491202,
    "translation": "CUNP",
    "book": 9,
    "chapter": 23,
    "verse": 12,
    "text": "<e>大衛</e>又說：「<e>基伊拉</e>人將我和跟隨我的人交在<e>掃羅</e>手裏不交？」耶和華說：「必交出來。」"
  },
  {
    "pk": 3491203,
    "translation": "CUNP",
    "book": 9,
    "chapter": 23,
    "verse": 13,
    "text": "<e>大衛</e>和跟隨他的約有六百人，就起身出了<e>基伊拉</e>，往他們所能往的地方去。有人告訴<e>掃羅</e>，<e>大衛</e>離開<e>基伊拉</e>逃走；於是<e>掃羅</e>不出來了。",
    "comment": "<a href='/CUNP/9/22/2'>撒上 22:2</a> 凡受窘迫的、欠債的、心裏苦惱的都聚集到<u>大衛</u>那裏；<u>大衛</u>就作他們的頭目，跟隨他的約有四百人。<p><a href='/CUNP/9/25/13'>25:13</a> <u>大衛</u>向跟隨他的人說：「你們各人都要帶上刀！」眾人就都帶上刀，<u>大衛</u>也帶上刀。跟隨<u>大衛</u>上去的約有四百人，留下二百人看守器具。"
  },
  {
    "pk": 3491204,
    "translation": "CUNP",
    "book": 9,
    "chapter": 23,
    "verse": 14,
    "text": "<e>大衛</e>住在曠野的山寨裏，常在<e>西弗</e>曠野的山地。<e>掃羅</e>天天尋索<e>大衛</e>，神卻不將<e>大衛</e>交在他手裏。",
    "comment": "<a href='/CUNP/6/15/55'>書 15:55</a> 又有<u>瑪雲</u>、<u>迦密</u>、<u>西弗</u>、<u>淤他</u>、<br><a href='/CUNP/19/11/1'>詩 11:1</a> 〔大衛的詩，交與伶長。〕我是投靠耶和華；你們怎麼對我說：你當像鳥飛往你的山去。<br><a href='/CUNP/19/54/3-4'>詩 54:3-4</a> 因為，外人起來攻擊我，強暴人尋索我的命；他們眼中沒有神。（細拉）神是幫助我的，是扶持我命的。"
  },
  {
    "pk": 3491205,
    "translation": "CUNP",
    "book": 9,
    "chapter": 23,
    "verse": 15,
    "text": "<e>大衛</e>知道<e>掃羅</e>出來尋索他的命。那時，他住在<e>西弗</e>曠野的樹林裏；"
  },
  {
    "pk": 3491206,
    "translation": "CUNP",
    "book": 9,
    "chapter": 23,
    "verse": 16,
    "text": "<e>掃羅</e>的兒子<e>約拿單</e>起身，往那樹林裏去見<e>大衛</e>，使他倚靠神得以堅固，"
  },
  {
    "pk": 3491207,
    "translation": "CUNP",
    "book": 9,
    "chapter": 23,
    "verse": 17,
    "text": "對他說：「不要懼怕！我父<e>掃羅</e>的手必不加害於你；你必作<e>以色列</e>的王，我也作你的宰相。這事我父<e>掃羅</e>知道了。」",
    "comment": "<a href='/CUNP/9/24/20'>撒上 24:20</a> 我也知道你必要作王，<u>以色列</u>的國必堅立在你手裏。"
  },
  {
    "pk": 3491208,
    "translation": "CUNP",
    "book": 9,
    "chapter": 23,
    "verse": 18,
    "text": "於是二人在耶和華面前立約。<e>大衛</e>仍住在樹林裏，<e>約拿單</e>回家去了。",
    "comment": "<a href='/CUNP/9/18/3'>撒上 18:3</a> <u>約拿單</u>愛<u>大衛</u>如同愛自己的性命，就與他結盟。<p><a href='/CUNP/9/20/16'>20:16</a>, <a href='/CUNP/9/20/42'>42</a> 於是<u>約拿單</u>與<u>大衛</u>家結盟，<na>說</na>：「願耶和華藉<u>大衛</u>的仇敵追討<na>背約</na>的罪。」……<u>約拿單</u>對<u>大衛</u>說：「我們二人曾指著耶和華的名起誓說：『願耶和華在你我中間，並你我後裔中間<na>為證</na>，直到永遠。』如今你平平安安地去吧！」<u>大衛</u>就起身走了；<u>約拿單</u>也回城裏去了。<p><a href='/CUNP/10/21/7'>撒下 21:7</a> 王因為曾與<u>掃羅</u>的兒子<u>約拿單</u>指著耶和華起誓<na>結盟</na>，就愛惜<u>掃羅</u>的孫子、<u>約拿單</u>的兒子<u>米非波設</u>，<na>不交出來</na>，"
  },
  {
    "pk": 3491209,
    "translation": "CUNP",
    "book": 9,
    "chapter": 23,
    "verse": 19,
    "text": "<e>西弗</e>人上到<e>基比亞</e>見<e>掃羅</e>，說：「<e>大衛</e>不是在我們那裏的樹林裏山寨中、曠野南邊的<e>哈基拉山</e>藏著嗎？",
    "comment": "參看 <a href='/CUNP/9/26/1'>撒上 26:1</a> <u>西弗</u>人到<u>基比亞</u>見<u>掃羅</u>，說：「<u>大衛</u>不是在曠野前的<u>哈基拉山</u>藏著嗎？」<p><a href='/CUNP/19/54/'>詩54</a>，標題"
  },
  {
    "pk": 3491210,
    "translation": "CUNP",
    "book": 9,
    "chapter": 23,
    "verse": 20,
    "text": "王啊，請你隨你的心願下來，我們必親自將他交在王的手裏。」",
    "comment": "<a href='/CUNP/19/54/3'>詩 54:3</a> 因為，外人起來攻擊我，強暴人尋索我的命；他們眼中沒有神。（細拉）"
  },
  {
    "pk": 3491211,
    "translation": "CUNP",
    "book": 9,
    "chapter": 23,
    "verse": 21,
    "text": "<e>掃羅</e>說：「願耶和華賜福與你們，因你們顧恤我。"
  },
  {
    "pk": 3491212,
    "translation": "CUNP",
    "book": 9,
    "chapter": 23,
    "verse": 22,
    "text": "請你們回去，再確實查明他的住處和行蹤，是誰看見他在那裏，因為我聽見人說他甚狡猾。"
  },
  {
    "pk": 3491213,
    "translation": "CUNP",
    "book": 9,
    "chapter": 23,
    "verse": 23,
    "text": "所以要看準他藏匿的地方，回來據實地告訴我，我就與你們同去。他若在<e>猶大</e>的境內，我必從千門萬戶中搜出他來。」"
  },
  {
    "pk": 3491214,
    "translation": "CUNP",
    "book": 9,
    "chapter": 23,
    "verse": 24,
    "text": "<e>西弗</e>人就起身，在<e>掃羅</e>以先往<e>西弗</e>去。<e>大衛</e>和跟隨他的人卻在<e>瑪雲</e>曠野南邊的<e>亞拉巴</e>。",
    "comment": "<a href='/CUNP/6/15/55'>書 15:55</a> 又有<u>瑪雲</u>、<u>迦密</u>、<u>西弗</u>、<u>淤他</u>、<p><a href='/CUNP/9/25/2'>撒上 25:2</a> 在<u>瑪雲</u>有一個人，他的產業在<u>迦密</u>，是一個大富戶，有三千綿羊，一千山羊；他正在<u>迦密</u>剪羊毛。"
  },
  {
    "pk": 3491215,
    "translation": "CUNP",
    "book": 9,
    "chapter": 23,
    "verse": 25,
    "text": "<e>掃羅</e>和跟隨他的人去尋找<e>大衛</e>；有人告訴<e>大衛</e>，他就下到磐石，住在<e>瑪雲</e>的曠野。<e>掃羅</e>聽見，便在<e>瑪雲</e>的曠野追趕<e>大衛</e>。"
  },
  {
    "pk": 3491216,
    "translation": "CUNP",
    "book": 9,
    "chapter": 23,
    "verse": 26,
    "text": "<e>掃羅</e>在山這邊走，<e>大衛</e>和跟隨他的人在山那邊走。<e>大衛</e>急忙躲避<e>掃羅</e>；因為<e>掃羅</e>和跟隨他的人，四面圍住<e>大衛</e>和跟隨他的人，要拿獲他們。",
    "comment": "<a href='/CUNP/19/17/9'>詩 17:9</a> 使我脫離那欺壓我的惡人，就是圍困我要害我命的仇敵。<br><a href='/CUNP/19/31/22'>詩 31:22</a> 至於我，我曾急促地說：我從你眼前被隔絕。然而，我呼求你的時候，你仍聽我懇求的聲音。"
  },
  {
    "pk": 3491217,
    "translation": "CUNP",
    "book": 9,
    "chapter": 23,
    "verse": 27,
    "text": "忽有使者來報告<e>掃羅</e>說：「<e>非利士</e>人犯境搶掠，請王快快回去！」",
    "comment": "參看 <a href='/CUNP/12/19/9'>王下 19:9</a> <u>亞述</u>王聽見人論<u>古實</u>王<u>特哈加</u>說：「他出來要與你爭戰。」於是<u>亞述</u>王又打發使者去見<u>希西家</u>，吩咐他們說："
  },
  {
    "pk": 3491218,
    "translation": "CUNP",
    "book": 9,
    "chapter": 23,
    "verse": 28,
    "text": "於是<e>掃羅</e>不追趕<e>大衛</e>，回去攻打<e>非利士</e>人。因此那地方名叫<e>西拉‧哈瑪希羅結</e>。"
  },
  {
    "pk": 3491219,
    "translation": "CUNP",
    "book": 9,
    "chapter": 23,
    "verse": 29,
    "text": "<e>大衛</e>從那裏上去，住在<e>隱‧基底</e>的山寨裏。",
    "comment": "<a href='/CUNP/14/20/2'>代下 20:2</a> 有人來報告<u>約沙法</u>說：「從海外<u>亞蘭</u>那邊<small>〔「亞蘭」又作「以東」〕</small>有大軍來攻擊你，如今他們在<u>哈洗遜‧他瑪</u>，就是<u>隱‧基底</u>。」"
  }
];
