window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/09/25"] = [
  {
    "pk": 3491242,
    "translation": "CUNP",
    "book": 9,
    "chapter": 25,
    "verse": 1,
    "text": "<e>撒母耳</e>死了，<e>以色列</e>眾人聚集，為他哀哭，將他葬在<e>拉瑪</e>──他自己的墳墓裏<sup>〔「墳墓」原文作「房屋」〕</sup>。<br><b>大衛和亞比該</b><br><e>大衛</e>起身，下到<e>巴蘭</e>的曠野。",
    "comment": "<a href='/CUNP/1/21/21'>創 21:21</a> 他住在<u>巴蘭</u>的曠野；他母親從<u>埃及</u>地給他娶了一個妻子。<p><a href='/CUNP/19/120/5'>詩 120:5</a> 我寄居在<u>米設</u>，住在<u>基達</u>帳棚之中，有禍了！<br><a href='/CUNP/4/20/29'>民 20:29</a> 全會眾，就是<u>以色列</u>全家，見<u>亞倫</u>已經死了，便都為<u>亞倫</u>哀哭了三十天。<p><a href='/CUNP/5/34/8'>申 34:8</a> <u>以色列</u>人在<u>摩押</u>平原為<u>摩西</u>哀哭了三十日，為<u>摩西</u>居喪哀哭的日子就滿了。<br><a href='/CUNP/9/28/3'>撒上 28:3</a> 那時<u>撒母耳</u>已經死了，<u>以色列</u>眾人為他哀哭，葬他在<u>拉瑪</u>，就是在他本城裏。<u>掃羅</u>曾在國內不容有交鬼的和行巫術的人。"
  },
  {
    "pk": 3491243,
    "translation": "CUNP",
    "book": 9,
    "chapter": 25,
    "verse": 2,
    "text": "在<e>瑪雲</e>有一個人，他的產業在<e>迦密</e>，是一個大富戶，有三千綿羊，一千山羊；他正在<e>迦密</e>剪羊毛。",
    "comment": "<a href='/CUNP/6/15/55'>書 15:55</a> 又有<u>瑪雲</u>、<u>迦密</u>、<u>西弗</u>、<u>淤他</u>、<br><a href='/CUNP/9/23/24'>撒上 23:24</a> <u>西弗</u>人就起身，在<u>掃羅</u>以先往<u>西弗</u>去。<u>大衛</u>和跟隨他的人卻在<u>瑪雲</u>曠野南邊的<u>亞拉巴</u>。"
  },
  {
    "pk": 3491244,
    "translation": "CUNP",
    "book": 9,
    "chapter": 25,
    "verse": 3,
    "text": "那人名叫<e>拿八</e>，是<e>迦勒</e>族的人；他的妻名叫<e>亞比該</e>，是聰明俊美的婦人。<e>拿八</e>為人剛愎凶惡。"
  },
  {
    "pk": 3491245,
    "translation": "CUNP",
    "book": 9,
    "chapter": 25,
    "verse": 4,
    "text": "<e>大衛</e>在曠野聽見說<e>拿八</e>剪羊毛，",
    "comment": "<a href='/CUNP/1/38/13'>創 38:13</a> 有人告訴<u>她瑪</u>說：「你的公公上<u>亭拿</u>剪羊毛去了。」<p><a href='/CUNP/10/13/23'>撒下 13:23</a> 過了二年，在靠近<u>以法蓮</u>的<u>巴力‧夏瑣</u>有人為<u>押沙龍</u>剪羊毛；<u>押沙龍</u>請王的眾子與他同去。"
  },
  {
    "pk": 3491246,
    "translation": "CUNP",
    "book": 9,
    "chapter": 25,
    "verse": 5,
    "text": "<e>大衛</e>就打發十個僕人，吩咐他們說：「你們上<e>迦密</e>去見<e>拿八</e>，提我的名問他安。"
  },
  {
    "pk": 3491247,
    "translation": "CUNP",
    "book": 9,
    "chapter": 25,
    "verse": 6,
    "text": "要對那富戶如此說：『願你平安，願你家平安，願你一切所有的都平安。",
    "comment": "<a href='/CUNP/13/12/18'>代上 12:18</a> 那時<na>神</na>的靈感動那三十個勇士的首領<u>亞瑪撒</u>，<na>他就說</na>：<u>大衛</u>啊，我們是歸於你的！<u>耶西</u>的兒子啊，我們是幫助你的！願你平平安安，願幫助你的也都平安！因為你的神幫助你。<u>大衛</u>就收留他們，立他們作軍長。<p><a href='/CUNP/19/122/7'>詩 122:7</a> 願你城中平安！願你宮內興旺！<p><a href='/CUNP/42/10/5'>路 10:5</a> 無論進哪一家，先要說：『願這一家平安。』"
  },
  {
    "pk": 3491248,
    "translation": "CUNP",
    "book": 9,
    "chapter": 25,
    "verse": 7,
    "text": "現在我聽說有人為你剪羊毛，你的牧人在<e>迦密</e>的時候和我們在一處，我們沒有欺負他們，他們也未曾失落甚麼。",
    "comment": "<a href='/CUNP/9/25/15'>撒上 25:15</a>, <a href='/CUNP/9/25/21'>21</a> 但是那些人待我們甚好；我們在田野與他們來往的時候，沒有受他們的欺負，也未曾失落甚麼。……<u>大衛</u>曾說：「我在曠野為那人看守所有的，以致他一樣不失落，實在是徒然了！他向我以惡報善。"
  },
  {
    "pk": 3491249,
    "translation": "CUNP",
    "book": 9,
    "chapter": 25,
    "verse": 8,
    "text": "可以問你的僕人，他們必告訴你。所以願我的僕人在你眼前蒙恩，因為是在好日子來的。求你隨手取點賜與僕人和你兒子<e>大衛</e>。』」",
    "comment": "<a href='/CUNP/16/8/10'>尼 8:10</a> 又對他們說：「你們去吃肥美的，喝甘甜的，有不能預備的就分給他，因為今日是我們主的聖日。你們不要憂愁，因靠耶和華而得的喜樂是你們的力量。」<p><a href='/CUNP/17/9/19'>斯 9:19</a> 所以住無城牆鄉村的<u>猶大</u>人，如今都以亞達月十四日為設筵歡樂的吉日，彼此餽送禮物。"
  },
  {
    "pk": 3491250,
    "translation": "CUNP",
    "book": 9,
    "chapter": 25,
    "verse": 9,
    "text": "<e>大衛</e>的僕人到了，將這話提<e>大衛</e>的名都告訴了<e>拿八</e>，就住了口。"
  },
  {
    "pk": 3491251,
    "translation": "CUNP",
    "book": 9,
    "chapter": 25,
    "verse": 10,
    "text": "<e>拿八</e>回答<e>大衛</e>的僕人說：「<e>大衛</e>是誰？<e>耶西</e>的兒子是誰？近來悖逆主人奔逃的僕人甚多，",
    "comment": "<a href='/CUNP/7/9/28'>士 9:28</a> <u>以別</u>的兒子<u>迦勒</u>說：「<u>亞比米勒</u>是誰？<u>示劍</u>是誰？使我們服事他呢？他不是<u>耶路‧巴力</u>的兒子嗎？他的幫手不是<u>西布勒</u>嗎？你們可以服事<u>示劍</u>的父親<u>哈抹</u>的後裔。我們為何服事<u>亞比米勒</u>呢？<p><a href='/CUNP/19/73/7-8'>詩 73:7-8</a> 他們的眼睛因體胖而凸出；他們所得的，過於心裏所想的。他們譏笑人，憑惡意說欺壓人的話；他們說話自高。<p><a href='/CUNP/19/123/3-4'>123:3-4</a> 耶和華啊，求你憐憫我們，憐憫我們！因為我們被藐視，已到極處。我們被那些安逸人的譏誚和驕傲人的藐視，已到極處。"
  },
  {
    "pk": 3491252,
    "translation": "CUNP",
    "book": 9,
    "chapter": 25,
    "verse": 11,
    "text": "我豈可將飲食和為我剪羊毛人所宰的肉給我不知道從哪裏來的人呢？」",
    "comment": "<a href='/CUNP/7/8/6'>士 8:6</a> <u>疏割</u>人的首領回答說：「<u>西巴</u>和<u>撒慕拿</u>已經在你手裏，你使我們將餅給你的軍兵嗎？」"
  },
  {
    "pk": 3491253,
    "translation": "CUNP",
    "book": 9,
    "chapter": 25,
    "verse": 12,
    "text": "<e>大衛</e>的僕人就轉身從原路回去，照這話告訴<e>大衛</e>。"
  },
  {
    "pk": 3491254,
    "translation": "CUNP",
    "book": 9,
    "chapter": 25,
    "verse": 13,
    "text": "<e>大衛</e>向跟隨他的人說：「你們各人都要帶上刀！」眾人就都帶上刀，<e>大衛</e>也帶上刀。跟隨<e>大衛</e>上去的約有四百人，留下二百人看守器具。",
    "comment": "<a href='/CUNP/9/30/24'>撒上 30:24</a> 這事誰肯依從你們呢？上陣的得多少，看守器具的也得多少；應當大家平分。」"
  },
  {
    "pk": 3491255,
    "translation": "CUNP",
    "book": 9,
    "chapter": 25,
    "verse": 14,
    "text": "有<e>拿八</e>的一個僕人告訴<e>拿八</e>的妻<e>亞比該</e>說：「<e>大衛</e>從曠野打發使者來問我主人的安，主人卻辱罵他們。"
  },
  {
    "pk": 3491256,
    "translation": "CUNP",
    "book": 9,
    "chapter": 25,
    "verse": 15,
    "text": "但是那些人待我們甚好；我們在田野與他們來往的時候，沒有受他們的欺負，也未曾失落甚麼。",
    "comment": "<a href='/CUNP/9/25/7'>撒上 25:7</a> 現在我聽說有人為你剪羊毛，你的牧人在<u>迦密</u>的時候和我們在一處，我們沒有欺負他們，他們也未曾失落甚麼。"
  },
  {
    "pk": 3491257,
    "translation": "CUNP",
    "book": 9,
    "chapter": 25,
    "verse": 16,
    "text": "我們在他們那裏牧羊的時候，他們晝夜作我們的保障。",
    "comment": "<a href='/CUNP/2/14/22'>出 14:22</a> <u>以色列</u>人下海中走乾地，水在他們的左右作了牆垣。<p><a href='/CUNP/18/1/10'>伯 1:10</a> 你豈不是四面圈上籬笆圍護他和他的家，並他一切所有的嗎？他手所做的都蒙你賜福；他的家產也在地上增多。"
  },
  {
    "pk": 3491258,
    "translation": "CUNP",
    "book": 9,
    "chapter": 25,
    "verse": 17,
    "text": "所以你當籌劃，看怎樣行才好；不然，禍患定要臨到我主人和他全家。他性情凶暴，無人敢與他說話。」",
    "comment": "<a href='/CUNP/9/20/7'>撒上 20:7</a> 你父親若說好，僕人就平安了；他若發怒，你就知道他決意要害我。<br><a href='/CUNP/5/13/12'>申 13:12</a> 「在耶和華──你神所賜你居住的各城中，你若聽人說，有些匪類從你們中間的一座城出來勾引本城的居民，說：『我們不如去事奉你們素來所不認識的別神』；<p><a href='/CUNP/7/19/22'>士 19:22</a> 他們心裏正歡暢的時候，城中的匪徒圍住房子，連連叩門，對房主老人說：「你把那進你家的人帶出來，我們要與他交合。」"
  },
  {
    "pk": 3491259,
    "translation": "CUNP",
    "book": 9,
    "chapter": 25,
    "verse": 18,
    "text": "<e>亞比該</e>急忙將二百餅，兩皮袋酒，五隻收拾好了的羊，五細亞烘好了的穗子，一百葡萄餅，二百無花果餅，都馱在驢上，",
    "comment": "<a href='/CUNP/1/32/13'>創 32:13</a> 當夜，<u>雅各</u>在那裏住宿，就從他所有的物中拿禮物要送給他哥哥<u>以掃</u>：<p><a href='/CUNP/20/18/16'>箴 18:16</a> 人的禮物為他開路，引他到高位的人面前。<p><a href='/CUNP/20/21/14'>21:14</a> 暗中送的禮物挽回怒氣；懷中搋的賄賂止息暴怒。"
  },
  {
    "pk": 3491260,
    "translation": "CUNP",
    "book": 9,
    "chapter": 25,
    "verse": 19,
    "text": "對僕人說：「你們前頭走，我隨著你們去。」這事她卻沒有告訴丈夫<e>拿八</e>。",
    "comment": "<a href='/CUNP/1/32/16'>創 32:16</a>, <a href='/CUNP/1/32/20'>20</a> 每樣各分一群，交在僕人手下，就對僕人說：「你們要在我前頭過去，使群群相離，有空閒的地方」；……並且你們要說：『你僕人<u>雅各</u>在我們後邊。』」因<u>雅各</u>心裏說：「我藉著在我前頭去的禮物解他的恨，然後再見他的面，或者他容納我。」"
  },
  {
    "pk": 3491261,
    "translation": "CUNP",
    "book": 9,
    "chapter": 25,
    "verse": 20,
    "text": "<e>亞比該</e>騎著驢，正下山坡，見<e>大衛</e>和跟隨他的人從對面下來，<e>亞比該</e>就迎接他們。"
  },
  {
    "pk": 3491262,
    "translation": "CUNP",
    "book": 9,
    "chapter": 25,
    "verse": 21,
    "text": "<e>大衛</e>曾說：「我在曠野為那人看守所有的，以致他一樣不失落，實在是徒然了！他向我以惡報善。",
    "comment": "<a href='/CUNP/19/109/5'>詩 109:5</a> 他們向我以惡報善，以恨報愛。<p><a href='/CUNP/20/17/13'>箴 17:13</a> 以惡報善的，禍患必不離他的家。"
  },
  {
    "pk": 3491263,
    "translation": "CUNP",
    "book": 9,
    "chapter": 25,
    "verse": 22,
    "text": "凡屬<e>拿八</e>的男丁，我若留一個到明日早晨，願神重重降罰與我！」",
    "comment": "<a href='/CUNP/9/25/34'>撒上 25:34</a> 我指著阻止我加害於你的耶和華──<u>以色列</u>永生的神起誓，你若不速速地來迎接我，到明日早晨，凡屬<u>拿八</u>的男丁必定不留一個。」<br><a href='/CUNP/8/1/17'>得 1:17</a> 你在哪裏死，我也在那裏死，也葬在那裏。除非死能使你我相離！不然，願耶和華重重地降罰與我。」<p><a href='/CUNP/9/3/17'>撒上 3:17</a> <u>以利</u>說：「<na>耶和華</na>對你說甚麼，你不要向我隱瞞；你若將神對你所說的隱瞞一句，願他重重地降罰與你。」<p><a href='/CUNP/9/20/13'>20:13</a>, <a href='/CUNP/9/20/16'>16</a> 我父親若有意害你，我不告訴你使你平平安安地走，願耶和華重重地降罰與我。願耶和華與你同在，如同從前與我父親同在一樣。……於是<u>約拿單</u>與<u>大衛</u>家結盟，<na>說</na>：「願耶和華藉<u>大衛</u>的仇敵追討<na>背約</na>的罪。」<br><a href='/CUNP/11/14/10'>王上 14:10</a> 因此，我必使災禍臨到<u>耶羅波安</u>的家，將屬<u>耶羅波安</u>的男丁，無論困住的、自由的都從<u>以色列</u>中剪除，必除盡<u>耶羅波安</u>的家，如人除盡糞土一般。<p><a href='/CUNP/11/21/21'>21:21</a> <na>耶和華說</na>：『我必使災禍臨到你，將你除盡。凡屬你的男丁，無論困住的、自由的，都從<u>以色列</u>中剪除。<p><a href='/CUNP/12/9/8'>王下 9:8</a> <u>亞哈</u>全家必都滅亡，凡屬<u>亞哈</u>的男丁，無論是困住的、自由的，我必從<u>以色列</u>中剪除，"
  },
  {
    "pk": 3491264,
    "translation": "CUNP",
    "book": 9,
    "chapter": 25,
    "verse": 23,
    "text": "<e>亞比該</e>見<e>大衛</e>，便急忙下驢，在<e>大衛</e>面前臉伏於地叩拜，",
    "comment": "<a href='/CUNP/6/15/18'>書 15:18</a> <u>押撒</u>過門的時候，勸丈夫向她父親求一塊田，<u>押撒</u>一下驢，<u>迦勒</u>問她說：「你要甚麼？」<p><a href='/CUNP/7/1/14'>士 1:14</a> <u>押撒</u>過門的時候，勸丈夫向她父親求一塊田。<u>押撒</u>一下驢，<u>迦勒</u>問她說：「你要甚麼？」"
  },
  {
    "pk": 3491265,
    "translation": "CUNP",
    "book": 9,
    "chapter": 25,
    "verse": 24,
    "text": "俯伏在<e>大衛</e>的腳前，說：「我主啊，願這罪歸我！求你容婢女向你進言，更求你聽婢女的話。"
  },
  {
    "pk": 3491266,
    "translation": "CUNP",
    "book": 9,
    "chapter": 25,
    "verse": 25,
    "text": "我主不要理這壞人<e>拿八</e>，他的性情與他的名相稱；他名叫<e>拿八</e><sup>〔就是「愚頑」的意思〕</sup>，他為人果然愚頑。但我主所打發的僕人，婢女並沒有看見。"
  },
  {
    "pk": 3491267,
    "translation": "CUNP",
    "book": 9,
    "chapter": 25,
    "verse": 26,
    "text": "我主啊，耶和華既然阻止你親手報仇，取流血的罪，所以我指著永生的耶和華、又敢在你面前起誓說：『願你的仇敵和謀害你的人都像<e>拿八</e>一樣。』",
    "comment": "<a href='/CUNP/1/20/6'>創 20:6</a> 神在夢中對他說：「我知道你做這事是心中正直；我也攔阻了你，免得你得罪我，所以我不容你沾著她。<p><a href='/CUNP/9/25/33'>撒上 25:33</a> 你和你的見識也當稱讚；因為你今日攔阻我親手報仇、流人的血。<br><a href='/CUNP/10/18/32'>撒下 18:32</a> 王問<u>古示</u>人說：「少年人<u>押沙龍</u>平安不平安？」<u>古示</u>人回答說：「願我主我王的仇敵，和一切興起要殺害你的人，都與那少年人一樣。」<br><a href='/CUNP/12/2/2'>王下 2:2</a> <u>以利亞</u>對<u>以利沙</u>說：「耶和華差我往<u>伯特利</u>去，你可以在這裏等候。」<u>以利沙</u>說：「我指著永生的耶和華，又敢在你面前起誓，我必不離開你。」於是二人下到<u>伯特利</u>。<br><a href='/CUNP/45/12/19'>羅 12:19</a> 親愛的弟兄，不要自己伸冤，寧可讓步，聽憑主怒<small>〔或作「讓人發怒」〕</small>；因為<na>經上</na>記著：「主說：『伸冤在我，我必報應。』」"
  },
  {
    "pk": 3491268,
    "translation": "CUNP",
    "book": 9,
    "chapter": 25,
    "verse": 27,
    "text": "如今求你將婢女送來的禮物給跟隨你的僕人。",
    "comment": "<a href='/CUNP/1/33/11'>創 33:11</a> 求你收下我帶來給你的禮物；因為神恩待我，使我充足。」<u>雅各</u>再三地求他，他才收下了。<p><a href='/CUNP/9/30/26'>撒上 30:26</a> <u>大衛</u>到了<u>洗革拉</u>，從掠物中取些送給他朋友<u>猶大</u>的長老，說：「這是從耶和華仇敵那裏奪來的，送你們為禮物。」<p><a href='/CUNP/12/5/15'>王下 5:15</a> <u>乃縵</u>帶著一切跟隨他的人，回到神人那裏，站在他面前，說：「如今我知道，除了<u>以色列</u>之外，普天下沒有神。現在求你收點僕人的禮物。」"
  },
  {
    "pk": 3491269,
    "translation": "CUNP",
    "book": 9,
    "chapter": 25,
    "verse": 28,
    "text": "求你饒恕婢女的罪過。耶和華必為我主建立堅固的家，因我主為耶和華爭戰；並且在你平生的日子查不出有甚麼過來。",
    "comment": "<a href='/CUNP/9/24/11'>撒上 24:11</a> 我父啊，看看你外袍的衣襟在我手中。我割下你的衣襟，沒有殺你；你由此可以知道我沒有惡意叛逆你。你雖然獵取我的命，我卻沒有得罪你。<br><a href='/CUNP/9/18/17'>撒上 18:17</a> <u>掃羅</u>對<u>大衛</u>說：「我將大女兒<u>米拉</u>給你為妻，只要你為我奮勇，為耶和華爭戰。」<u>掃羅</u>心裏說：「我不好親手害他，要藉<u>非利士</u>人的手害他。」<br><a href='/CUNP/10/7/11'>撒下 7:11</a>, <a href='/CUNP/10/7/27'>27</a> 並不像我命士師治理我民<u>以色列</u>的時候一樣。我必使你安靖，不被一切仇敵擾亂，並且我──耶和華應許你，必為你建立家室。……萬軍之耶和華──<u>以色列</u>的神啊，因你啟示你的僕人說：『我必為你建立家室』，所以僕人大膽向你如此祈禱。<p><a href='/CUNP/11/9/5'>王上 9:5</a> 我就必堅固你的國位在<u>以色列</u>中，直到永遠，正如我應許你父<u>大衛</u>說：『你<na>的子孫</na>必不斷人坐<u>以色列</u>的國位。』<p><a href='/CUNP/13/17/10'>代上 17:10</a>, <a href='/CUNP/13/17/25'>25</a> 並不像我命士師治理我民<u>以色列</u>的時候一樣。我必治服你的一切仇敵，並且我──耶和華應許你，必為你建立家室。……我的神啊，因你啟示僕人說，我必為你建立家室，所以僕人大膽在你面前祈禱。"
  },
  {
    "pk": 3491270,
    "translation": "CUNP",
    "book": 9,
    "chapter": 25,
    "verse": 29,
    "text": "雖有人起來追逼你，尋索你的性命，你的性命卻在耶和華──你的神那裏蒙保護，如包裹寶器一樣；你仇敵的性命，耶和華必拋去，如用機弦甩石一樣。",
    "comment": "<a href='/CUNP/24/10/18'>耶 10:18</a> 因為耶和華如此說：這時候，我必將此地的居民，好像用機弦甩出去，又必加害在他們身上，使他們覺悟。"
  },
  {
    "pk": 3491271,
    "translation": "CUNP",
    "book": 9,
    "chapter": 25,
    "verse": 30,
    "text": "我主現在若不親手報仇流無辜人的血，到了耶和華照所應許你的話賜福與你，立你作<e>以色列</e>的王，那時我主必不致心裏不安，覺得良心有虧。耶和華賜福與我主的時候，求你記念婢女。」"
  },
  {
    "pk": 3491272,
    "translation": "CUNP",
    "book": 9,
    "chapter": 25,
    "verse": 31,
    "text": "<sup>併於上節</sup>"
  },
  {
    "pk": 3491273,
    "translation": "CUNP",
    "book": 9,
    "chapter": 25,
    "verse": 32,
    "text": "<e>大衛</e>對<e>亞比該</e>說：「耶和華──<e>以色列</e>的神是應當稱頌的，因為他今日使你來迎接我。",
    "comment": "<a href='/CUNP/1/24/27'>創 24:27</a> 說：「耶和華──我主人<u>亞伯拉罕</u>的神是應當稱頌的，因他不斷地以慈愛誠實待我主人。至於我，耶和華在路上引領我，直走到我主人的兄弟家裏。」<p><a href='/CUNP/2/18/10'>出 18:10</a> <u>葉忒羅</u>說：「耶和華是應當稱頌的；他救了你們脫離<u>埃及</u>人和法老的手，將這百姓從<u>埃及</u>人的手下救出來。<p><a href='/CUNP/19/41/13'>詩 41:13</a> 耶和華──<u>以色列</u>的神是應當稱頌的，從亙古直到永遠。阿們！阿們！<p><a href='/CUNP/19/72/18'>72:18</a> 獨行奇事的耶和華──<u>以色列</u>的神是應當稱頌的！<p><a href='/CUNP/42/1/68'>路 1:68</a> 主──<u>以色列</u>的神是應當稱頌的！因他眷顧他的百姓，為他們施行救贖，"
  },
  {
    "pk": 3491274,
    "translation": "CUNP",
    "book": 9,
    "chapter": 25,
    "verse": 33,
    "text": "你和你的見識也當稱讚；因為你今日攔阻我親手報仇、流人的血。",
    "comment": "<a href='/CUNP/9/25/26'>撒上 25:26</a> 我主啊，耶和華既然阻止你親手報仇，取流血的罪，所以我指著永生的耶和華、又敢在你面前起誓說：『願你的仇敵和謀害你的人都像<u>拿八</u>一樣。』"
  },
  {
    "pk": 3491275,
    "translation": "CUNP",
    "book": 9,
    "chapter": 25,
    "verse": 34,
    "text": "我指著阻止我加害於你的耶和華──<e>以色列</e>永生的神起誓，你若不速速地來迎接我，到明日早晨，凡屬<e>拿八</e>的男丁必定不留一個。」",
    "comment": "<a href='/CUNP/9/25/26'>撒上 25:26</a> 我主啊，耶和華既然阻止你親手報仇，取流血的罪，所以我指著永生的耶和華、又敢在你面前起誓說：『願你的仇敵和謀害你的人都像<u>拿八</u>一樣。』<br><a href='/CUNP/9/25/22'>撒上 25:22</a> 凡屬<u>拿八</u>的男丁，我若留一個到明日早晨，願神重重降罰與我！」"
  },
  {
    "pk": 3491276,
    "translation": "CUNP",
    "book": 9,
    "chapter": 25,
    "verse": 35,
    "text": "<e>大衛</e>受了<e>亞比該</e>送來的禮物，就對她說：「我聽了你的話，准了你的情面，你可以平平安安地回家吧！」",
    "comment": "<a href='/CUNP/1/19/21'>創 19:21</a> 天使對他說：「這事我也應允你；我不傾覆你所說的這城。<br><a href='/CUNP/9/20/42'>撒上 20:42</a> <u>約拿單</u>對<u>大衛</u>說：「我們二人曾指著耶和華的名起誓說：『願耶和華在你我中間，並你我後裔中間<na>為證</na>，直到永遠。』如今你平平安安地去吧！」<u>大衛</u>就起身走了；<u>約拿單</u>也回城裏去了。<p><a href='/CUNP/10/15/9'>撒下 15:9</a> 王說：「你平平安安地去吧！」<u>押沙龍</u>就起身，往<u>希伯崙</u>去了。<p><a href='/CUNP/12/5/19'>王下 5:19</a> <u>以利沙</u>對他說：「你可以平平安安地回去！」<u>乃縵</u>就離開他去了；走了不遠，<p><a href='/CUNP/42/7/50'>路 7:50</a> 耶穌對那女人說：「你的信救了你；平平安安回去吧！」<p><a href='/CUNP/42/8/48'>8:48</a> 耶穌對她說：「女兒，你的信救了你；平平安安地去吧！」"
  },
  {
    "pk": 3491277,
    "translation": "CUNP",
    "book": 9,
    "chapter": 25,
    "verse": 36,
    "text": "<e>亞比該</e>到<e>拿八</e>那裏，見他在家裏設擺筵席，如同王的筵席；<e>拿八</e>快樂大醉。<e>亞比該</e>無論大小事都沒有告訴他，就等到次日早晨。",
    "comment": "<a href='/CUNP/10/13/23'>撒下 13:23</a> 過了二年，在靠近<u>以法蓮</u>的<u>巴力‧夏瑣</u>有人為<u>押沙龍</u>剪羊毛；<u>押沙龍</u>請王的眾子與他同去。"
  },
  {
    "pk": 3491278,
    "translation": "CUNP",
    "book": 9,
    "chapter": 25,
    "verse": 37,
    "text": "到了早晨，<e>拿八</e>醒了酒，他的妻將這些事都告訴他，他就魂不附體，身僵如石頭一般。"
  },
  {
    "pk": 3491279,
    "translation": "CUNP",
    "book": 9,
    "chapter": 25,
    "verse": 38,
    "text": "過了十天，耶和華擊打<e>拿八</e>，他就死了。"
  },
  {
    "pk": 3491280,
    "translation": "CUNP",
    "book": 9,
    "chapter": 25,
    "verse": 39,
    "text": "<e>大衛</e>聽見<e>拿八</e>死了，就說：「應當稱頌耶和華，因他伸了<e>拿八</e>羞辱我的冤，又阻止僕人行惡；也使<e>拿八</e>的惡歸到<e>拿八</e>的頭上。」於是<e>大衛</e>打發人去，與<e>亞比該</e>說，要娶她為妻。",
    "comment": "<a href='/CUNP/9/25/32'>撒上 25:32</a> <u>大衛</u>對<u>亞比該</u>說：「耶和華──<u>以色列</u>的神是應當稱頌的，因為他今日使你來迎接我。<br><a href='/CUNP/20/22/23'>箴 22:23</a> 因耶和華必為他辨屈；搶奪他的，耶和華必奪取那人的命。<br><a href='/CUNP/9/25/25'>撒上 25:26</a> 我主不要理這壞人<u>拿八</u>，他的性情與他的名相稱；他名叫<u>拿八</u><small>〔就是「愚頑」的意思〕</small>，他為人果然愚頑。但我主所打發的僕人，婢女並沒有看見。<br><a href='/CUNP/11/2/44'>王上 2:44</a> 王又對<u>示每</u>說：「你向我父親<u>大衛</u>所行的一切惡事，你自己心裏也知道，所以耶和華必使你的罪惡歸到自己的頭上；<p><a href='/CUNP/19/7/16'>詩 7:16</a> 他的毒害必臨到他自己的頭上；他的強暴必落到他自己的腦袋上。"
  },
  {
    "pk": 3491281,
    "translation": "CUNP",
    "book": 9,
    "chapter": 25,
    "verse": 40,
    "text": "<e>大衛</e>的僕人到了<e>迦密</e>見<e>亞比該</e>，對她說：「<e>大衛</e>打發我們來見你，想要娶你為妻。」"
  },
  {
    "pk": 3491282,
    "translation": "CUNP",
    "book": 9,
    "chapter": 25,
    "verse": 41,
    "text": "<e>亞比該</e>就起來，俯伏在地，說：「我情願作婢女，洗我主僕人的腳。」",
    "comment": "<a href='/CUNP/8/2/10'>得 2:10</a>, <a href='/CUNP/8/2/13'>13</a> <u>路得</u>就俯伏在地叩拜，對他說：「我既是外邦人，怎麼蒙你的恩，這樣顧恤我呢？」……<u>路得</u>說：「我主啊，願在你眼前蒙恩。我雖然不及你的一個使女，你還用慈愛的話安慰我的心。」<p><a href='/CUNP/20/15/33'>箴 15:33</a> 敬畏耶和華是智慧的訓誨；尊榮以前，必有謙卑。"
  },
  {
    "pk": 3491283,
    "translation": "CUNP",
    "book": 9,
    "chapter": 25,
    "verse": 42,
    "text": "<e>亞比該</e>立刻起身，騎上驢，帶著五個使女，跟從<e>大衛</e>的使者去了，就作了<e>大衛</e>的妻。"
  },
  {
    "pk": 3491284,
    "translation": "CUNP",
    "book": 9,
    "chapter": 25,
    "verse": 43,
    "text": "<e>大衛</e>先娶了<e>耶斯列</e>人<e>亞希暖</e>，她們二人都作了他的妻。",
    "comment": "<a href='/CUNP/9/27/3'>撒上 27:3</a> <u>大衛</u>和他的兩個妻，就是<u>耶斯列</u>人<u>亞希暖</u>和作過<u>拿八</u>妻的<u>迦密</u>人<u>亞比該</u>，並跟隨他的人，連各人的眷屬，都住在<u>迦特</u>的<u>亞吉</u>那裏。<p><a href='/CUNP/9/30/5'>30:5</a> <u>大衛</u>的兩個妻──<u>耶斯列</u>人<u>亞希暖</u>和作過<u>拿八</u>妻的<u>迦密</u>人<u>亞比該</u>，也被擄去了。<br><a href='/CUNP/6/15/56'>書 15:56</a> <u>耶斯列</u>、<u>約甸</u>、<u>撒挪亞</u>、"
  },
  {
    "pk": 3491285,
    "translation": "CUNP",
    "book": 9,
    "chapter": 25,
    "verse": 44,
    "text": "<e>掃羅</e>已將他的女兒<e>米甲</e>，就是<e>大衛</e>的妻，給了<e>迦琳</e>人<e>拉億</e>的兒子<e>帕提</e>為妻。",
    "comment": "<a href='/CUNP/23/10/30'>賽 10:30</a> <u>迦琳</u>的居民哪<small>〔「居民」原文作「女子」〕</small>，要高聲呼喊！<u>萊煞</u>人哪，須聽！哀哉！困苦的<u>亞拿突</u>啊。<br><a href='/CUNP/10/3/14'>撒下 3:14</a> <u>大衛</u>就打發人去見<u>掃羅</u>的兒子<u>伊施波設</u>，說：「你要將我的妻<u>米甲</u>歸還我；她是我從前用一百<u>非利士</u>人的陽皮所聘定的。」"
  }
];
