window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/09/26"] = [
  {
    "pk": 3491286,
    "translation": "CUNP",
    "book": 9,
    "chapter": 26,
    "verse": 1,
    "text": "<e>西弗</e>人到<e>基比亞</e>見<e>掃羅</e>，說：「<e>大衛</e>不是在曠野前的<e>哈基拉山</e>藏著嗎？」",
    "comment": "<a href='/CUNP/9/23/19'>撒上 23:19</a> <u>西弗</u>人上到<u>基比亞</u>見<u>掃羅</u>，說：「<u>大衛</u>不是在我們那裏的樹林裏山寨中、曠野南邊的<u>哈基拉山</u>藏著嗎？<p><a href='/CUNP/19/54/'>詩54</a> 標題"
  },
  {
    "pk": 3491287,
    "translation": "CUNP",
    "book": 9,
    "chapter": 26,
    "verse": 2,
    "text": "<e>掃羅</e>就起身，帶領<e>以色列</e>人中挑選的三千精兵下到<e>西弗</e>的曠野，要在那裏尋索<e>大衛</e>。"
  },
  {
    "pk": 3491288,
    "translation": "CUNP",
    "book": 9,
    "chapter": 26,
    "verse": 3,
    "text": "<e>掃羅</e>在曠野前的<e>哈基拉山</e>，在道路上安營。<e>大衛</e>住在曠野，聽說<e>掃羅</e>到曠野來追尋他，"
  },
  {
    "pk": 3491289,
    "translation": "CUNP",
    "book": 9,
    "chapter": 26,
    "verse": 4,
    "text": "就打發人去探聽，便知道<e>掃羅</e>果然來到。"
  },
  {
    "pk": 3491290,
    "translation": "CUNP",
    "book": 9,
    "chapter": 26,
    "verse": 5,
    "text": "<e>大衛</e>起來，到<e>掃羅</e>安營的地方，看見<e>掃羅</e>和他的元帥<e>尼珥</e>的兒子<e>押尼珥</e>睡臥之處；<e>掃羅</e>睡在輜重營裏，百姓安營在他周圍。",
    "comment": "<a href='/CUNP/9/14/50'>撒上 14:50</a> <u>掃羅</u>的妻名叫<u>亞希暖</u>，是<u>亞希瑪斯</u>的女兒。<u>掃羅</u>的元帥名叫<u>押尼珥</u>，是<u>尼珥</u>的兒子；<u>尼珥</u>是<u>掃羅</u>的叔叔。<p><a href='/CUNP/9/17/55'>17:55</a> <u>掃羅</u>看見<u>大衛</u>去攻擊<u>非利士</u>人，就問元帥<u>押尼珥</u>說：「<u>押尼珥</u>啊，那少年人是誰的兒子？」<u>押尼珥</u>說：「我敢在王面前起誓，我不知道。」"
  },
  {
    "pk": 3491291,
    "translation": "CUNP",
    "book": 9,
    "chapter": 26,
    "verse": 6,
    "text": "<e>大衛</e>對<e>赫</e>人<e>亞希米勒</e>和<e>洗魯雅</e>的兒子<e>約押</e>的兄弟<e>亞比篩</e>說：「誰同我下到<e>掃羅</e>營裏去？」<e>亞比篩</e>說：「我同你下去。」",
    "comment": "<a href='/CUNP/13/2/16'>代上 2:16</a> 他們的姊妹是<u>洗魯雅</u>和<u>亞比該</u>。<u>洗魯雅</u>的兒子是<u>亞比篩</u>、<u>約押</u>、<u>亞撒黑</u>，共三人。<br><a href='/CUNP/7/7/10-11'>士 7:10-11</a> 倘若你怕下去，就帶你的僕人<u>普拉</u>下到那營裏去。你必聽見他們所說的，然後你就有膽量下去攻營。」於是<u>基甸</u>帶著僕人<u>普拉</u>下到營旁。"
  },
  {
    "pk": 3491292,
    "translation": "CUNP",
    "book": 9,
    "chapter": 26,
    "verse": 7,
    "text": "於是<e>大衛</e>和<e>亞比篩</e>夜間到了百姓那裏，見<e>掃羅</e>睡在輜重營裏；他的槍在頭旁，插在地上。<e>押尼珥</e>和百姓睡在他周圍。"
  },
  {
    "pk": 3491293,
    "translation": "CUNP",
    "book": 9,
    "chapter": 26,
    "verse": 8,
    "text": "<e>亞比篩</e>對<e>大衛</e>說：「現在神將你的仇敵交在你手裏，求你容我拿槍將他刺透在地，一刺就成，不用再刺。」"
  },
  {
    "pk": 3491294,
    "translation": "CUNP",
    "book": 9,
    "chapter": 26,
    "verse": 9,
    "text": "<e>大衛</e>對<e>亞比篩</e>說：「不可害死他。有誰伸手害耶和華的受膏者而無罪呢？」",
    "comment": "<a href='/CUNP/9/24/6-7'>撒上 24:6-7</a> 對跟隨他的人說：「我的主乃是耶和華的受膏者，我在耶和華面前萬不敢伸手害他，因他是耶和華的受膏者。」<u>大衛</u>用這話攔住跟隨他的人，不容他們起來害<u>掃羅</u>。<u>掃羅</u>起來，從洞裏出去行路。<p><a href='/CUNP/10/1/16'>撒下 1:16</a> <u>大衛</u>對他說：「你流人血的罪歸到自己的頭上，因為你親口作見證說：『我殺了耶和華的受膏者。』」少年人就把他殺了。"
  },
  {
    "pk": 3491295,
    "translation": "CUNP",
    "book": 9,
    "chapter": 26,
    "verse": 10,
    "text": "<e>大衛</e>又說：「我指著永生的耶和華起誓，他或被耶和華擊打，或是死期到了，或是出戰陣亡；",
    "comment": "參看 <a href='/CUNP/1/47/29'>創 47:29</a> <u>以色列</u>的死期臨近了，他就叫了他兒子<u>約瑟</u>來，說：「我若在你眼前蒙恩，請你把手放在我大腿底下，用慈愛和誠實待我，請你不要將我葬在<u>埃及</u>。<p><a href='/CUNP/5/31/14'>申 31:14</a> 耶和華對<u>摩西</u>說：「你的死期臨近了；要召<u>約書亞</u>來，你們二人站在會幕裏，我好囑咐他。」於是<u>摩西</u>和<u>約書亞</u>去站在會幕裏。<p><a href='/CUNP/18/7/1'>伯 7:1</a> 人在世上豈無爭戰嗎？他的日子不像雇工人的日子嗎？<p><a href='/CUNP/18/14/5'>14:5</a> 人的日子既然限定，他的月數在你那裏，你也派定他的界限，使他不能越過，<p><a href='/CUNP/19/37/13'>詩 37:13</a> 主要笑他，因見他<na>受罰</na>的日子將要來到。<br><a href='/CUNP/9/25/38'>撒上 25:38</a> 過了十天，耶和華擊打<u>拿八</u>，他就死了。<p><a href='/CUNP/19/94/1-2'>詩 94:1-2</a>, <a href='/CUNP/19/94/23'>23</a> 耶和華啊，你是伸冤的神；伸冤的神啊，求你發出光來！審判世界的主啊，求你挺身而立，使驕傲人受應得的報應！……他叫他們的罪孽歸到他們身上。他們正在行惡之中，他要剪除他們；耶和華──我們的神要把他們剪除。<p><a href='/CUNP/42/18/7'>路 18:7</a> 神的選民晝夜呼籲他，他縱然為他們忍了多時，豈不終久給他們伸冤嗎？<p><a href='/CUNP/45/12/19'>羅 12:19</a> 親愛的弟兄，不要自己伸冤，寧可讓步，聽憑主怒<small>〔或作「讓人發怒」〕</small>；因為<na>經上</na>記著：「主說：『伸冤在我，我必報應。』」<br><a href='/CUNP/9/31/6'>撒上 31:6</a> 這樣，<u>掃羅</u>和他三個兒子，與拿他兵器的人，以及跟隨他的人，都一同死亡。"
  },
  {
    "pk": 3491296,
    "translation": "CUNP",
    "book": 9,
    "chapter": 26,
    "verse": 11,
    "text": "我在耶和華面前，萬不敢伸手害耶和華的受膏者。現在你可以將他頭旁的槍和水瓶拿來，我們就走。」",
    "comment": "<a href='/CUNP/9/24/6'>撒上 24:6</a>, <a href='/CUNP/9/24/12'>12</a> 對跟隨他的人說：「我的主乃是耶和華的受膏者，我在耶和華面前萬不敢伸手害他，因他是耶和華的受膏者。」……願耶和華在你我中間判斷是非，在你身上為我伸冤，我卻不親手加害於你。"
  },
  {
    "pk": 3491297,
    "translation": "CUNP",
    "book": 9,
    "chapter": 26,
    "verse": 12,
    "text": "<e>大衛</e>從<e>掃羅</e>的頭旁拿了槍和水瓶，二人就走了，沒有人看見，沒有人知道，也沒有人醒起，都睡著了，因為耶和華使他們沉沉地睡了。",
    "comment": "<a href='/CUNP/1/2/21'>創 2:21</a> 耶和華神使他沉睡，他就睡了；於是取下他的一條肋骨，又把肉合起來。<p><a href='/CUNP/1/15/12'>15:12</a> 日頭正落的時候，<u>亞伯蘭</u>沉沉地睡了；忽然有驚人的大黑暗落在他身上。"
  },
  {
    "pk": 3491298,
    "translation": "CUNP",
    "book": 9,
    "chapter": 26,
    "verse": 13,
    "text": "<e>大衛</e>過到那邊去，遠遠地站在山頂上，與他們相離甚遠。"
  },
  {
    "pk": 3491299,
    "translation": "CUNP",
    "book": 9,
    "chapter": 26,
    "verse": 14,
    "text": "<e>大衛</e>呼叫百姓和<e>尼珥</e>的兒子<e>押尼珥</e>說：「<e>押尼珥</e>啊，你為何不答應呢？」<e>押尼珥</e>說：「你是誰？竟敢呼叫王呢？」"
  },
  {
    "pk": 3491300,
    "translation": "CUNP",
    "book": 9,
    "chapter": 26,
    "verse": 15,
    "text": "<e>大衛</e>對<e>押尼珥</e>說：「你不是個勇士嗎？<e>以色列</e>中誰能比你呢？民中有人進來要害死王──你的主，你為何沒有保護王──你的主呢？"
  },
  {
    "pk": 3491301,
    "translation": "CUNP",
    "book": 9,
    "chapter": 26,
    "verse": 16,
    "text": "你這樣是不好的！我指著永生的耶和華起誓，你們都是該死的；因為沒有保護你們的主，就是耶和華的受膏者。現在你看看王頭旁的槍和水瓶在哪裏。」"
  },
  {
    "pk": 3491302,
    "translation": "CUNP",
    "book": 9,
    "chapter": 26,
    "verse": 17,
    "text": "<e>掃羅</e>聽出是<e>大衛</e>的聲音，就說：「我兒<e>大衛</e>，這是你的聲音嗎？」<e>大衛</e>說：「主──我的王啊，是我的聲音」；",
    "comment": "<a href='/CUNP/9/24/16'>撒上 24:16</a> <u>大衛</u>向<u>掃羅</u>說完這話，<u>掃羅</u>說：「我兒<u>大衛</u>，這是你的聲音嗎？」就放聲大哭，"
  },
  {
    "pk": 3491303,
    "translation": "CUNP",
    "book": 9,
    "chapter": 26,
    "verse": 18,
    "text": "又說：「我做了甚麼？我手裏有甚麼惡事？我主竟追趕僕人呢？",
    "comment": "<a href='/CUNP/9/24/9'>撒上 24:9</a>, <a href='/CUNP/9/24/11'>11</a> <u>大衛</u>對<u>掃羅</u>說：「你為何聽信人的讒言，說<u>大衛</u>想要害你呢？……我父啊，看看你外袍的衣襟在我手中。我割下你的衣襟，沒有殺你；你由此可以知道我沒有惡意叛逆你。你雖然獵取我的命，我卻沒有得罪你。"
  },
  {
    "pk": 3491304,
    "translation": "CUNP",
    "book": 9,
    "chapter": 26,
    "verse": 19,
    "text": "求我主我王聽僕人的話：若是耶和華激發你攻擊我，願耶和華收納祭物；若是人激發你，願他在耶和華面前受咒詛；因為他現今趕逐我，不容我在耶和華的產業上有分，說：『你去事奉別神吧！』",
    "comment": "<a href='/CUNP/5/4/28'>申 4:28</a> 在那裏，你們必事奉人手所造的神，就是用木石造成、不能看、不能聽、不能吃、不能聞的神。<p><a href='/CUNP/19/120/5'>詩 120:5</a> 我寄居在<u>米設</u>，住在<u>基達</u>帳棚之中，有禍了！<br><a href='/CUNP/10/16/11'>撒下 16:11</a> <u>大衛</u>又對<u>亞比篩</u>和眾臣僕說：「我親生的兒子尚且尋索我的性命，何況這<u>便雅憫</u>人呢？由他咒罵吧！因為這是耶和華吩咐他的。<p><a href='/CUNP/10/24/1'>24:1</a> 耶和華又向<u>以色列</u>人發怒，就激動<u>大衛</u>，使他吩咐人去數點<u>以色列</u>人和<u>猶大</u>人。<br><a href='/CUNP/10/14/16'>撒下 14:16</a> 人要將我和我兒子從神的地業上一同除滅，王必應允救我脫離他的手。<p><a href='/CUNP/10/20/19'>20:19</a> 我們這城的人在<u>以色列</u>人中是和平、忠厚的。你為何要毀壞<u>以色列</u>中的大城，吞滅耶和華的產業呢？」"
  },
  {
    "pk": 3491305,
    "translation": "CUNP",
    "book": 9,
    "chapter": 26,
    "verse": 20,
    "text": "現在求王不要使我的血流在離耶和華遠的地方。<e>以色列</e>王出來是尋找一個虼蚤，如同人在山上獵取一個鷓鴣一般。」",
    "comment": "<a href='/CUNP/9/24/14'>撒上 24:14</a> <u>以色列</u>王出來要尋找誰呢？追趕誰呢？不過追趕一條死狗，一個虼蚤就是了。"
  },
  {
    "pk": 3491306,
    "translation": "CUNP",
    "book": 9,
    "chapter": 26,
    "verse": 21,
    "text": "<e>掃羅</e>說：「我有罪了！我兒<e>大衛</e>，你可以回來，因你今日看我的性命為寶貴；我必不再加害於你。我是糊塗人，大大錯了。」",
    "comment": "<a href='/CUNP/9/18/30'>撒上 18:30</a> 每逢<u>非利士</u>軍長出來<na>打仗</na>，<u>大衛</u>比<u>掃羅</u>的臣僕做事精明，因此他的名被人尊重。<br><a href='/CUNP/9/15/24'>撒上 15:24</a> <u>掃羅</u>對<u>撒母耳</u>說：「我有罪了，我因懼怕百姓，聽從他們的話，就違背了耶和華的命令和你的言語。<p><a href='/CUNP/9/24/17'>24:17</a> 對<u>大衛</u>說：「你比我公義；因為你以善待我，我卻以惡待你。"
  },
  {
    "pk": 3491307,
    "translation": "CUNP",
    "book": 9,
    "chapter": 26,
    "verse": 22,
    "text": "<e>大衛</e>說：「王的槍在這裏，可以吩咐一個僕人過來拿去。"
  },
  {
    "pk": 3491308,
    "translation": "CUNP",
    "book": 9,
    "chapter": 26,
    "verse": 23,
    "text": "今日耶和華將王交在我手裏，我卻不肯伸手害耶和華的受膏者。耶和華必照各人的公義誠實報應他。",
    "comment": "<a href='/CUNP/19/7/8'>詩 7:8</a> 耶和華向眾民施行審判；耶和華啊，求你按我的公義和我心中的純正判斷我。<p><a href='/CUNP/19/18/20'>18:20</a> 耶和華按著我的公義報答我，按著我手中的清潔賞賜我。"
  },
  {
    "pk": 3491309,
    "translation": "CUNP",
    "book": 9,
    "chapter": 26,
    "verse": 24,
    "text": "我今日重看你的性命，願耶和華也重看我的性命，並且拯救我脫離一切患難。」"
  },
  {
    "pk": 3491310,
    "translation": "CUNP",
    "book": 9,
    "chapter": 26,
    "verse": 25,
    "text": "<e>掃羅</e>對<e>大衛</e>說：「我兒<e>大衛</e>，願你得福！你必做大事，也必得勝。」於是<e>大衛</e>起行，<e>掃羅</e>回他的本處去了。",
    "comment": "<a href='/CUNP/1/32/28'>創 32:28</a> 那人說：「你的名不要再叫<u>雅各</u>，要叫<u>以色列</u>；因為你與神與人較力，都得了勝。」"
  }
];
