window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/62/01"] = [
  {
    "pk": 3513919,
    "translation": "CUNP",
    "book": 62,
    "chapter": 1,
    "verse": 1,
    "text": "論到從起初原有的生命之道，就是我們所聽見、所看見、親眼看過、親手摸過的。",
    "comment": "<a href='/CUNP/43/1/14'>約 1:14</a> 道成了肉身，住在我們中間，充充滿滿地有恩典有真理。我們也見過他的榮光，正是父獨生子的榮光。<p><a href='/CUNP/61/1/16'>彼後 1:16</a> 我們從前將我們主耶穌基督的大能和他降臨的事告訴你們，並不是隨從乖巧捏造的虛言，乃是親眼見過他的威榮。<p><a href='/CUNP/62/4/14'>約壹 4:14</a> 父差子作世人的救主；這是我們所看見且作見證的。<br><a href='/CUNP/42/24/39'>路 24:39</a> 你們看我的手，我的腳，就<na>知道</na>實在是我了。摸我看看！魂無骨無肉，你們看，我是有的。」<p><a href='/CUNP/43/20/27'>約 20:27</a> 就對<u>多馬</u>說：「伸過你的指頭來，摸<small>〔「摸」原文作「看」〕</small>我的手；伸出你的手來，探入我的肋旁。不要疑惑，總要信！」<br><a href='/CUNP/43/1/1'>約 1:1</a> 太初有道，道與神同在，道就是神。<p><a href='/CUNP/62/2/13'>約壹 2:13</a> 父老啊，我寫信給你們，因為你們認識那從起初原有的。少年人哪，我寫信給你們，因為你們勝了那惡者。"
  },
  {
    "pk": 3513920,
    "translation": "CUNP",
    "book": 62,
    "chapter": 1,
    "verse": 2,
    "text": "（這生命已經顯現出來，我們也看見過，現在又作見證，將原與父同在、且顯現與我們那永遠的生命傳給你們。）",
    "comment": "<a href='/CUNP/62/5/20'>約壹 5:20</a> 我們也知道，神的兒子已經來到，且將智慧賜給我們，使我們認識那位真實的，我們也在那位真實的裏面，就是在他兒子耶穌基督裏面。這是真神，也是永生。<br><a href='/CUNP/43/21/24'>約 21:24</a> 為這些事作見證，並且記載這些事的就是這門徒；我們也知道他的見證是真的。<p><a href='/CUNP/44/2/32'>徒 2:32</a> 這耶穌，神已經叫他復活了，我們都為這事作見證。<br><a href='/CUNP/43/1/1-2'>約 1:1-2</a> 太初有道，道與神同在，道就是神。這道太初與神同在。<br><a href='/CUNP/43/1/4'>約 1:4</a> 生命在他裏頭，這生命就是人的光。<p><a href='/CUNP/43/11/25'>11:25</a> 耶穌對她說：「復活在我，生命也在我。信我的人雖然死了，也必復活；<p><a href='/CUNP/43/14/6'>14:6</a> 耶穌說：「我就是道路、真理、生命；若不藉著我，沒有人能到父那裏去。<br><a href='/CUNP/45/16/26'>羅 16:26</a> 這奧祕如今顯明出來，而且按著永生神的命，藉眾先知的書指示萬國的民，使他們信服真道。<p><a href='/CUNP/54/3/16'>提前 3:16</a> 大哉，敬虔的奧祕，無人不以為然！就是神在肉身顯現，被聖靈稱義<small>〔或作「在靈性稱義」〕</small>，被天使看見，被傳於外邦，被世人信服，被接在榮耀裏。<p><a href='/CUNP/62/3/5'>約壹 3:5</a> 你們知道主曾顯現，是要除掉人的罪，在他並沒有罪。"
  },
  {
    "pk": 3513921,
    "translation": "CUNP",
    "book": 62,
    "chapter": 1,
    "verse": 3,
    "text": "我們將所看見、所聽見的傳給你們，使你們與我們相交。我們乃是與父並他兒子耶穌基督相交的。",
    "comment": "<a href='/CUNP/43/17/21'>約 17:21</a> 使他們都合而為一。正如你父在我裏面，我在你裏面，使他們也在我們裏面，叫世人可以信你差了我來。<p><a href='/CUNP/46/1/9'>林前 1:9</a> 神是信實的，你們原是被他所召，好與他兒子──我們的主耶穌基督一同得分。<p><a href='/CUNP/62/2/24'>約壹 2:24</a> 論到你們，務要將那從起初所聽見的，常存在心裏。若將從起初所聽見的存在心裏，你們就必住在子裏面，也必住在父裏面。<br><a href='/CUNP/44/4/20'>徒 4:20</a> 我們所看見所聽見的，不能不說。」"
  },
  {
    "pk": 3513922,
    "translation": "CUNP",
    "book": 62,
    "chapter": 1,
    "verse": 4,
    "text": "我們將這些話寫給你們，使你們<sup>〔有古卷作「我們」〕</sup>的喜樂充足。",
    "comment": "<a href='/CUNP/43/15/11'>約 15:11</a>「這些事我已經對你們說了，是要叫我的喜樂存在你們心裏，並叫你們的喜樂可以滿足。<p><a href='/CUNP/43/16/24'>16:24</a> 向來你們沒有奉我的名求甚麼，如今你們求，就必得著，叫你們的喜樂可以滿足。」<p><a href='/CUNP/63/1/12'>約貳 1:12</a> 我還有許多事要寫給你們，卻不願意用紙墨<na>寫出來</na>，但盼望到你們那裏，與你們當面談論，使你們的喜樂滿足。"
  },
  {
    "pk": 3513923,
    "translation": "CUNP",
    "book": 62,
    "chapter": 1,
    "verse": 5,
    "text": "神就是光，在他毫無黑暗。這是我們從主所聽見、又報給你們的信息。",
    "comment": "<a href='/CUNP/43/1/9'>約 1:9</a> 那光是真光，照亮一切生在世上的人。<p><a href='/CUNP/43/8/12'>8:12</a> 耶穌又對眾人說：「我是世界的光。跟從我的，就不在黑暗裏走，必要得著生命的光。」<p><a href='/CUNP/43/9/5'>9:5</a> 我在世上的時候，是世上的光。」<p><a href='/CUNP/43/12/35-36'>12:35-36</a> 耶穌對他們說：「光在你們中間還有不多的時候，應當趁著有光行走，免得黑暗臨到你們；那在黑暗裏行走的，不知道往何處去。你們應當趁著有光，信從這光，使你們成為光明之子。」<h>猶太人的不信</h>耶穌說了這話，就離開他們隱藏了。<br><a href='/CUNP/62/3/11'>約壹 3:11</a> 我們應當彼此相愛。這就是你們從起初所聽見的命令。"
  },
  {
    "pk": 3513924,
    "translation": "CUNP",
    "book": 62,
    "chapter": 1,
    "verse": 6,
    "text": "我們若說是與神相交，卻仍在黑暗裏行，就是說謊話，不行真理了。",
    "comment": "<a href='/CUNP/47/6/14'>林後 6:14</a> 你們和不信的原不相配，不要同負一軛。義和不義有甚麼相交呢？光明和黑暗有甚麼相通呢？<p><a href='/CUNP/62/2/4'>約壹 2:4</a> 人若說「我認識他」，卻不遵守他的誡命，便是說謊話的，真理也不在他心裏了。"
  },
  {
    "pk": 3513925,
    "translation": "CUNP",
    "book": 62,
    "chapter": 1,
    "verse": 7,
    "text": "我們若在光明中行，如同神在光明中，就彼此相交，他兒子耶穌的血也洗淨我們一切的罪。",
    "comment": "<a href='/CUNP/46/6/11'>林前 6:11</a> 你們中間也有人從前是這樣；但如今你們奉主耶穌基督的名，並藉著我們神的靈，已經洗淨，成聖，稱義了。<p><a href='/CUNP/49/1/7'>弗 1:7</a> 我們藉這愛子的血得蒙救贖，過犯得以赦免，乃是照他豐富的恩典。<p><a href='/CUNP/58/9/14'>來 9:14</a> 何況基督藉著永遠的靈，將自己無瑕無疵獻給神，他的血豈不更能洗淨你們的心<small>〔原文作「良心」〕</small>，除去你們的死行，使你們事奉那永生神嗎？<p><a href='/CUNP/60/1/19'>彼前 1:19</a> 乃是憑著基督的寶血，如同無瑕疵、無玷污的羔羊之血。<p><a href='/CUNP/62/2/2'>約壹 2:2</a> 他為我們的罪作了挽回祭，不是單為我們的罪，也是為普天下人的罪。<p><a href='/CUNP/66/1/5'>啟 1:5</a> 並那誠實作見證的、從死裏首先復活、為世上君王元首的耶穌基督，有恩惠、平安歸與你們！他愛我們，用自己的血使我們脫離罪惡，"
  },
  {
    "pk": 3513926,
    "translation": "CUNP",
    "book": 62,
    "chapter": 1,
    "verse": 8,
    "text": "我們若說自己無罪，便是自欺，真理不在我們心裏了。",
    "comment": "<a href='/CUNP/62/2/4'>約壹 2:4</a> 人若說「我認識他」，卻不遵守他的誡命，便是說謊話的，真理也不在他心裏了。<br><a href='/CUNP/11/8/46'>王上 8:46</a>「你的民若得罪你（世上沒有不犯罪的人），你向他們發怒，將他們交給仇敵擄到仇敵之地，或遠或近，<p><a href='/CUNP/14/6/36'>代下 6:36</a>「你的民若得罪你（世上沒有不犯罪的人），你向他們發怒，將他們交給仇敵擄到或遠或近之地；<p><a href='/CUNP/18/9/2'>伯 9:2</a> 我真知道是這樣；但人在神面前怎能成為義呢？<p><a href='/CUNP/18/15/14'>15:14</a> 人是甚麼，竟算為潔淨呢？婦人所生的是甚麼，竟算為義呢？<p><a href='/CUNP/18/25/4'>25:4</a> 這樣在神面前，人怎能稱義？婦人所生的怎能潔淨？<p><a href='/CUNP/20/20/9'>箴 20:9</a> 誰能說，我潔淨了我的心，我脫淨了我的罪？<p><a href='/CUNP/21/7/20'>傳 7:20</a> 時常行善而不犯罪的義人，世上實在沒有。<p><a href='/CUNP/59/3/2'>雅 3:2</a> 原來我們在許多事上都有過失；若有人在話語上沒有過失，他就是完全人，也能勒住自己的全身。"
  },
  {
    "pk": 3513927,
    "translation": "CUNP",
    "book": 62,
    "chapter": 1,
    "verse": 9,
    "text": "我們若認自己的罪，神是信實的，是公義的，必要赦免我們的罪，洗淨我們一切的不義。",
    "comment": "<a href='/CUNP/62/1/7'>約壹 1:7</a> 我們若在光明中行，如同神在光明中，就彼此相交，他兒子耶穌的血也洗淨我們一切的罪。<p><a href='/CUNP/19/51/2'>詩 51:2</a> 求你將我的罪孽洗除淨盡，並潔除我的罪！<br><a href='/CUNP/19/32/5'>詩 32:5</a> 我向你陳明我的罪，不隱瞞我的惡。我說：我要向耶和華承認我的過犯，你就赦免我的罪惡。（細拉）<p><a href='/CUNP/20/28/13'>箴 28:13</a> 遮掩自己罪過的，必不亨通；承認離棄罪過的，必蒙憐恤。"
  },
  {
    "pk": 3513928,
    "translation": "CUNP",
    "book": 62,
    "chapter": 1,
    "verse": 10,
    "text": "我們若說自己沒有犯過罪，便是以神為說謊的，他的道也不在我們心裏了。"
  }
];
