window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/62/02"] = [
  {
    "pk": 3513929,
    "translation": "CUNP",
    "book": 62,
    "chapter": 2,
    "verse": 1,
    "text": "我小子們哪，我將這些話寫給你們，是要叫你們不犯罪。若有人犯罪，在父那裏我們有一位中保，就是那義者耶穌基督。",
    "comment": "<a href='/CUNP/45/8/34'>羅 8:34</a> 誰能定他們的罪呢？有基督耶穌已經死了，而且從死裏復活，現今在神的右邊，也替我們祈求<small>〔「有基督云云」或作「是已經死了，而且從死裏復活，現今在神的右邊，也替我們祈求的基督耶穌嗎？」〕</small>。<p><a href='/CUNP/54/2/5'>提前 2:5</a> 因為只有一位神，在神和人中間，只有一位中保，乃是<na>降世</na>為人的基督耶穌；<p><a href='/CUNP/58/7/25'>來 7:25</a> 凡靠著他進到神面前的人，他都能拯救到底；因為他是長遠活著，替他們祈求。<p><a href='/CUNP/58/9/24'>9:24</a> 因為基督並不是進了人手所造的聖所（這不過是真聖所<small>〔這不過是真聖所的影像〕</small>的影像），乃是進了天堂，如今為我們顯在神面前；"
  },
  {
    "pk": 3513930,
    "translation": "CUNP",
    "book": 62,
    "chapter": 2,
    "verse": 2,
    "text": "他為我們的罪作了挽回祭，不是單為我們的罪，也是為普天下人的罪。",
    "comment": "<a href='/CUNP/43/1/29'>約 1:29</a> 次日，<u>約翰</u>看見耶穌來到他那裏，就說：「看哪，神的羔羊，除去<small>〔或作「背負」〕</small>世人罪孽的！<p><a href='/CUNP/43/4/42'>4:42</a> 便對婦人說：「現在我們信，不是因為你的話，是我們親自聽見了，知道這真是救世主。」<p><a href='/CUNP/43/11/51-52'>11:51-52</a> 他這話不是出於自己，是因他本年作大祭司，所以預言耶穌將要替這一國死；也不但替這一國死，並要將神四散的子民都聚集歸一。<p><a href='/CUNP/62/4/14'>約壹 4:14</a> 父差子作世人的救主；這是我們所看見且作見證的。<br><a href='/CUNP/45/3/25'>羅 3:25</a> 神設立耶穌作挽回祭，是憑著耶穌的血，藉著人的信，要顯明神的義；因為他用忍耐的心寬容人先時所犯的罪，<p><a href='/CUNP/47/5/18'>林後 5:18</a> 一切都是出於神；他藉著基督使我們與他和好，又將勸人與他和好的職分賜給我們。<p><a href='/CUNP/62/1/7'>約壹 1:7</a> 我們若在光明中行，如同神在光明中，就彼此相交，他兒子耶穌的血也洗淨我們一切的罪。<p><a href='/CUNP/62/4/10'>4:10</a> 不是我們愛神，乃是神愛我們，差他的兒子為我們的罪作了挽回祭，這就是愛了。"
  },
  {
    "pk": 3513931,
    "translation": "CUNP",
    "book": 62,
    "chapter": 2,
    "verse": 3,
    "text": "我們若遵守他的誡命，就曉得是認識他。"
  },
  {
    "pk": 3513932,
    "translation": "CUNP",
    "book": 62,
    "chapter": 2,
    "verse": 4,
    "text": "人若說「我認識他」，卻不遵守他的誡命，便是說謊話的，真理也不在他心裏了。",
    "comment": "<a href='/CUNP/62/1/8'>約壹 1:8</a> 我們若說自己無罪，便是自欺，真理不在我們心裏了。<br><a href='/CUNP/62/1/6'>約壹 1:6</a> 我們若說是與神相交，卻仍在黑暗裏行，就是說謊話，不行真理了。<p><a href='/CUNP/62/4/20'>4:20</a> 人若說「我愛神」，卻恨他的弟兄，就是說謊話的；不愛他所看見的弟兄，就不能愛沒有看見的神<small>〔有古卷作「怎能愛沒有看見的神呢？」〕</small>。"
  },
  {
    "pk": 3513933,
    "translation": "CUNP",
    "book": 62,
    "chapter": 2,
    "verse": 5,
    "text": "凡遵守主道的，愛神的心在他裏面實在是完全的。從此，我們知道我們是在主裏面。",
    "comment": "<a href='/CUNP/62/4/13'>約壹 4:13</a> 神將他的靈賜給我們，從此就知道我們是住在他裏面，他也住在我們裏面。<br><a href='/CUNP/43/14/21'>約 14:21</a>, <a href='/CUNP/43/14/23'>23</a> 有了我的命令又遵守的，這人就是愛我的；愛我的必蒙我父愛他，我也要愛他，並且要向他顯現。」……耶穌回答說：「人若愛我，就必遵守我的道；我父也必愛他，並且我們要到他那裏去，與他同住。<br><a href='/CUNP/62/4/12'>約壹 4:12</a> 從來沒有人見過神，我們若彼此相愛，神就住在我們裏面，愛他的心在我們裏面得以完全了。"
  },
  {
    "pk": 3513934,
    "translation": "CUNP",
    "book": 62,
    "chapter": 2,
    "verse": 6,
    "text": "人若說他住在主裏面，就該自己照主所行的去行。",
    "comment": "<a href='/CUNP/43/15/4-5'>約 15:4-5</a> 你們要常在我裏面，我也常在你們裏面。枝子若不常在葡萄樹上，自己就不能結果子；你們若不常在我裏面，也是這樣。我是葡萄樹，你們是枝子。常在我裏面的，我也常在他裏面，這人就多結果子；因為離了我，你們就不能做甚麼。<br><a href='/CUNP/40/11/29'>太 11:29</a> 我心裏柔和謙卑，你們當負我的軛，學我的樣式；這樣，你們心裏就必得享安息。<p><a href='/CUNP/43/13/15'>約 13:15</a> 我給你們作了榜樣，叫你們照著我向你們所做的去做。<p><a href='/CUNP/60/2/21'>彼前 2:21</a> 你們蒙召原是為此；因基督也為你們受過苦，給你們留下榜樣，叫你們跟隨他的腳蹤行。"
  },
  {
    "pk": 3513935,
    "translation": "CUNP",
    "book": 62,
    "chapter": 2,
    "verse": 7,
    "text": "親愛的<i>弟兄</i>啊，我寫給你們的，不是一條新命令，乃是你們從起初所受的舊命令；這舊命令就是你們所聽見的道。",
    "comment": "<a href='/CUNP/62/3/11'>約壹 3:11</a> 我們應當彼此相愛。這就是你們從起初所聽見的命令。<p><a href='/CUNP/63/1/5'>約貳 1:5</a> 太太啊，我現在勸你，我們大家要彼此相愛。這並不是我寫一條新命令給你，乃是我們從起初所受的命令。<br><a href='/CUNP/63/1/5'>約貳 1:5</a> 太太啊，我現在勸你，我們大家要彼此相愛。這並不是我寫一條新命令給你，乃是我們從起初所受的命令。"
  },
  {
    "pk": 3513936,
    "translation": "CUNP",
    "book": 62,
    "chapter": 2,
    "verse": 8,
    "text": "再者，我寫給你們的，是一條新命令，在主是真的，在你們也是真的；因為黑暗漸漸過去，真光已經照耀。",
    "comment": "<a href='/CUNP/43/1/9'>約 1:9</a> 那光是真光，照亮一切生在世上的人。<p><a href='/CUNP/43/8/12'>8:12</a> 耶穌又對眾人說：「我是世界的光。跟從我的，就不在黑暗裏走，必要得著生命的光。」<p><a href='/CUNP/43/12/35'>12:35</a> 耶穌對他們說：「光在你們中間還有不多的時候，應當趁著有光行走，免得黑暗臨到你們；那在黑暗裏行走的，不知道往何處去。<br><a href='/CUNP/43/13/34'>約 13:34</a> 我賜給你們一條新命令，乃是叫你們彼此相愛；我怎樣愛你們，你們也要怎樣相愛。<p><a href='/CUNP/43/15/12'>15:12</a> 你們要彼此相愛，像我愛你們一樣；這就是我的命令。<br><a href='/CUNP/45/13/12'>羅 13:12</a> 黑夜已深，白晝將近。我們就當脫去暗昧的行為，帶上光明的兵器。<p><a href='/CUNP/49/5/8'>弗 5:8</a> 從前你們是暗昧的，但如今在主裏面是光明的，行事為人就當像光明的子女。<p><a href='/CUNP/52/5/5'>帖前 5:5</a>, <a href='/CUNP/52/5/8'>8</a> 你們都是光明之子，都是白晝之子。我們不是屬黑夜的，也不是屬幽暗的。……但我們既然屬乎白晝，就應當謹守，把信和愛當作護心鏡遮胸，把得救的盼望當作頭盔戴上。"
  },
  {
    "pk": 3513937,
    "translation": "CUNP",
    "book": 62,
    "chapter": 2,
    "verse": 9,
    "text": "人若說自己在光明中，卻恨他的弟兄，他到如今還是在黑暗裏。",
    "comment": "<a href='/CUNP/46/13/2'>林前 13:2</a> 我若有先知講道<na>之能</na>，也明白各樣的奧祕，各樣的知識，而且有全備的信，叫我能夠移山，卻沒有愛，我就算不得甚麼。<p><a href='/CUNP/61/1/9'>彼後 1:9</a> 人若沒有這幾樣，就是眼瞎，只看見近處的，忘了他舊日的罪已經得了潔淨。<p><a href='/CUNP/62/3/14-15'>約壹 3:14-15</a> 我們因為愛弟兄，就曉得是已經出死入生了。沒有愛心的，仍住在死中。凡恨他弟兄的，就是殺人的；你們曉得凡殺人的，沒有永生存在他裏面。"
  },
  {
    "pk": 3513938,
    "translation": "CUNP",
    "book": 62,
    "chapter": 2,
    "verse": 10,
    "text": "愛弟兄的，就是住在光明中，在他並沒有絆跌的緣由。",
    "comment": "<a href='/CUNP/62/3/14'>約壹 3:14</a> 我們因為愛弟兄，就曉得是已經出死入生了。沒有愛心的，仍住在死中。<br><a href='/CUNP/61/1/10'>彼後 1:10</a> 所以弟兄們，應當更加殷勤，使你們所蒙的恩召和揀選堅定不移。你們若行這幾樣，就永不失腳；"
  },
  {
    "pk": 3513939,
    "translation": "CUNP",
    "book": 62,
    "chapter": 2,
    "verse": 11,
    "text": "惟獨恨弟兄的，是在黑暗裏，且在黑暗裏行，也不知道往哪裏去，因為黑暗叫他眼睛瞎了。<br/>",
    "comment": "<a href='/CUNP/43/12/35'>約 12:35</a> 耶穌對他們說：「光在你們中間還有不多的時候，應當趁著有光行走，免得黑暗臨到你們；那在黑暗裏行走的，不知道往何處去。"
  },
  {
    "pk": 3513940,
    "translation": "CUNP",
    "book": 62,
    "chapter": 2,
    "verse": 12,
    "text": "小子們哪，我寫信給你們，因為你們的罪藉著主名得了赦免。<br/>",
    "comment": "<a href='/CUNP/42/24/47'>路 24:47</a> 並且人要奉他的名傳悔改、赦罪的道，從<u>耶路撒冷</u>起直傳到萬邦。<p><a href='/CUNP/44/4/12'>徒 4:12</a> 除他以外，別無拯救；因為在天下人間，沒有賜下別的名，我們可以靠著得救。」<p><a href='/CUNP/44/10/43'>10:43</a> 眾先知也為他作見證說：『凡信他的人必因他的名得蒙赦罪。』」<p><a href='/CUNP/44/13/38'>13:38</a> 所以，弟兄們，你們當曉得：赦罪的道是由這人傳給你們的。<p><a href='/CUNP/62/1/7'>約壹 1:7</a> 我們若在光明中行，如同神在光明中，就彼此相交，他兒子耶穌的血也洗淨我們一切的罪。"
  },
  {
    "pk": 3513941,
    "translation": "CUNP",
    "book": 62,
    "chapter": 2,
    "verse": 13,
    "text": "父老啊，我寫信給你們，因為你們認識那從起初原有的。少年人哪，我寫信給你們，因為你們勝了那惡者。<br/>",
    "comment": "<a href='/CUNP/62/1/1'>約壹 1:1</a> 論到從起初原有的生命之道，就是我們所聽見、所看見、親眼看過、親手摸過的。"
  },
  {
    "pk": 3513942,
    "translation": "CUNP",
    "book": 62,
    "chapter": 2,
    "verse": 14,
    "text": "小子們哪，我曾寫信給你們，因為你們認識父。父老啊，我曾寫信給你們，因為你們認識那從起初原有的。少年人哪，我曾寫信給你們；因為你們剛強，神的道常存在你們心裏；你們也勝了那惡者。",
    "comment": "<a href='/CUNP/49/6/10'>弗 6:10</a> 我還有末了的話：你們要靠著主，倚賴他的大能大力作剛強的人。"
  },
  {
    "pk": 3513943,
    "translation": "CUNP",
    "book": 62,
    "chapter": 2,
    "verse": 15,
    "text": "不要愛世界和世界上的事。人若愛世界，愛父的心就不在他裏面了。",
    "comment": "<a href='/CUNP/45/12/2'>羅 12:2</a> 不要效法這個世界，只要心意更新而變化，叫你們察驗何為神的善良、純全、可喜悅的旨意。<br><a href='/CUNP/40/6/24'>太 6:24</a>「一個人不能事奉兩個主；不是惡這個、愛那個，就是重這個、輕那個。你們不能又事奉神，又事奉瑪門<small>〔「瑪門」是「財利」的意思〕</small>。」<p><a href='/CUNP/48/1/10'>加 1:10</a> 我現在是要得人的心呢？還是要得神的心呢？我豈是討人的喜歡嗎？若仍舊討人的喜歡，我就不是基督的僕人了。<p><a href='/CUNP/59/4/4'>雅 4:4</a> 你們這些淫亂的人哪<small>〔「淫亂的人」原文作「淫婦」〕</small>，豈不知與世俗為友就是與神為敵嗎？所以凡想要與世俗為友的，就是與神為敵了。"
  },
  {
    "pk": 3513944,
    "translation": "CUNP",
    "book": 62,
    "chapter": 2,
    "verse": 16,
    "text": "因為，凡世界上的事，就像肉體的情慾、眼目的情慾，並今生的驕傲，都不是從父來的，乃是從世界來的。",
    "comment": "<a href='/CUNP/21/5/11'>傳 5:11</a> 貨物增添，吃的人也增添，物主得甚麼益處呢？不過眼看而已！"
  },
  {
    "pk": 3513945,
    "translation": "CUNP",
    "book": 62,
    "chapter": 2,
    "verse": 17,
    "text": "這世界和其上的情慾都要過去，惟獨遵行神旨意的，是永遠常存。",
    "comment": "<a href='/CUNP/46/7/31'>林前 7:31</a> 用世物的，要像不用世物，因為這世界的樣子將要過去了。<p><a href='/CUNP/59/1/10'>雅 1:10</a> 富足的降卑，也該如此；因為他必要過去，如同草上的花一樣。<p><a href='/CUNP/59/4/14'>4:14</a> 其實明天如何，你們還不知道。你們的生命是甚麼呢？你們原來是一片雲霧，出現少時就不見了。<p><a href='/CUNP/60/1/24'>彼前 1:24</a> 因為凡有血氣的，盡都如草；他的美榮都像草上的花。草必枯乾，花必凋謝；"
  },
  {
    "pk": 3513946,
    "translation": "CUNP",
    "book": 62,
    "chapter": 2,
    "verse": 18,
    "text": "小子們哪，如今是末時了。你們曾聽見說，那敵基督的要來；現在已經有好些敵基督的出來了，從此我們就知道如今是末時了。",
    "comment": "<a href='/CUNP/40/24/5'>太 24:5</a>, <a href='/CUNP/40/24/24'>24</a> 因為將來有好些人冒我的名來，說：『我是基督』，並且要迷惑許多人。……因為假基督、假先知將要起來，顯大神蹟、大奇事，倘若能行，連選民也就迷惑了。<p><a href='/CUNP/63/1/7'>約貳 1:7</a> 因為世上有許多迷惑人的出來，他們不認耶穌基督是成了肉身來的；這就是那迷惑人、敵基督的。<br><a href='/CUNP/43/21/5'>約 21:5</a> 耶穌就對他們說：「小子！你們有吃的沒有？」他們回答說：「沒有。」<br><a href='/CUNP/58/1/2'>來 1:2</a> 就在這末世藉著他兒子曉諭我們；又早已立他為承受萬有的，也曾藉著他創造諸世界。<br><a href='/CUNP/53/2/3'>帖後 2:3</a> 人不拘用甚麼法子，你們總不要被他誘惑；因為那日子以前，必有離道反教的事，並有那大罪人，就是沉淪之子，顯露出來。<p><a href='/CUNP/61/2/1'>彼後 2:1</a> 從前在百姓中有假先知起來，將來在你們中間也必有假師傅，私自引進陷害人的異端，連買他們的主他們也不承認，自取速速地滅亡。<p><a href='/CUNP/62/4/3'>約壹 4:3</a> 凡靈不認耶穌，就不是出於神，這是那敵基督者的靈。你們從前聽見他要來，現在已經在世上了。<br><a href='/CUNP/54/4/1'>提前 4:1</a> 聖靈明說，在後來的時候，必有人離棄真道，聽從那引誘人的<na>邪</na>靈和鬼魔的道理。<p><a href='/CUNP/55/3/1'>提後 3:1</a> 你該知道，末世必有危險的日子來到。"
  },
  {
    "pk": 3513947,
    "translation": "CUNP",
    "book": 62,
    "chapter": 2,
    "verse": 19,
    "text": "他們從我們中間出去，卻不是屬我們的；若是屬我們的，就必仍舊與我們同在；<i>他們出去</i>，顯明都不是屬我們的。",
    "comment": "<a href='/CUNP/40/24/24'>太 24:24</a> 因為假基督、假先知將要起來，顯大神蹟、大奇事，倘若能行，連選民也就迷惑了。<p><a href='/CUNP/43/6/37'>約 6:37</a> 凡父所賜給我的人必到我這裏來；到我這裏來的，我總不丟棄他。<p><a href='/CUNP/43/10/28-29'>10:28-29</a> 我又賜給他們永生；他們永不滅亡，誰也不能從我手裏把他們奪去。我父把羊賜給我，他比萬有都大，誰也不能從我父手裏把他們奪去。<p><a href='/CUNP/55/2/19'>提後 2:19</a> 然而，神堅固的根基立住了；上面有這印記說：「主認識誰是他的人」；又說：「凡稱呼主名的人總要離開不義。」<br><a href='/CUNP/5/13/12'>申 13:12</a>「在耶和華──你神所賜你居住的各城中，你若聽人說，有些匪類從你們中間的一座城出來勾引本城的居民，說：『我們不如去事奉你們素來所不認識的別神』；<p><a href='/CUNP/19/41/9'>詩 41:9</a> 連我知己的朋友，我所倚靠、吃過我飯的也用腳踢我。<p><a href='/CUNP/44/20/30'>徒 20:30</a> 就是你們中間，也必有人起來說悖謬的話，要引誘門徒跟從他們。<br><a href='/CUNP/46/11/19'>林前 11:19</a> 在你們中間不免有分門結黨的事，好叫那些有經驗的人顯明出來。"
  },
  {
    "pk": 3513948,
    "translation": "CUNP",
    "book": 62,
    "chapter": 2,
    "verse": 20,
    "text": "你們從那聖者受了<i>恩</i>膏，並且知道這一切的事<sup>〔或作「都有知識」〕</sup>。",
    "comment": "<a href='/CUNP/43/10/4-5'>約 10:4-5</a> 既放出自己的羊來，就在前頭走，羊也跟著他，因為認得他的聲音。羊不跟著生人；因為不認得他的聲音，必要逃跑。」<p><a href='/CUNP/43/14/26'>14:26</a> 但保惠師，就是父因我的名所要差來的聖靈，他要將一切的事指教你們，並且要叫你們想起我對你們所說的一切話。<p><a href='/CUNP/43/16/13'>16:13</a> 只等真理的聖靈來了，他要引導你們明白<small>〔原文作「進入」〕</small>一切的真理；因為他不是憑自己說的，乃是把他所聽見的都說出來，並要把將來的事告訴你們。<p><a href='/CUNP/62/2/27'>約壹 2:27</a> 你們從主所受的<na>恩</na>膏常存在你們心裏，並不用人教訓你們，自有主的<na>恩</na>膏在凡事上教訓你們。這<na>恩</na>膏是真的，不是假的；你們要按這<na>恩</na>膏的教訓住在主裏面。<br><a href='/CUNP/41/1/24'>可 1:24</a>「<u>拿撒勒</u>人耶穌，我們與你有甚麼相干？你來滅我們嗎？我知道你是誰，乃是神的聖者。」<p><a href='/CUNP/44/3/14'>徒 3:14</a> 你們棄絕了那聖潔公義者，反求著釋放一個兇手給你們。<br><a href='/CUNP/47/1/21'>林後 1:21</a> 那在基督裏堅固我們和你們，並且膏我們的就是神。<p><a href='/CUNP/58/1/9'>來 1:9</a> 你喜愛公義，恨惡罪惡；所以神，就是你的神，用喜樂油膏你，勝過膏你的同伴；<p><a href='/CUNP/62/2/27'>約壹 2:27</a> 你們從主所受的<na>恩</na>膏常存在你們心裏，並不用人教訓你們，自有主的<na>恩</na>膏在凡事上教訓你們。這<na>恩</na>膏是真的，不是假的；你們要按這<na>恩</na>膏的教訓住在主裏面。"
  },
  {
    "pk": 3513949,
    "translation": "CUNP",
    "book": 62,
    "chapter": 2,
    "verse": 21,
    "text": "我寫信給你們，不是因你們不知道真理，正是因你們知道，並且知道沒有虛謊是從真理出來的。"
  },
  {
    "pk": 3513950,
    "translation": "CUNP",
    "book": 62,
    "chapter": 2,
    "verse": 22,
    "text": "誰是說謊話的呢？不是那不認耶穌為基督的嗎？不認父與子的，這就是敵基督的。",
    "comment": "<a href='/CUNP/62/4/3'>約壹 4:3</a> 凡靈不認耶穌，就不是出於神，這是那敵基督者的靈。你們從前聽見他要來，現在已經在世上了。<p><a href='/CUNP/63/1/7'>約貳 1:7</a> 因為世上有許多迷惑人的出來，他們不認耶穌基督是成了肉身來的；這就是那迷惑人、敵基督的。"
  },
  {
    "pk": 3513951,
    "translation": "CUNP",
    "book": 62,
    "chapter": 2,
    "verse": 23,
    "text": "凡不認子的，就沒有父；認子的，連父也有了。",
    "comment": "<a href='/CUNP/43/15/23'>約 15:23</a> 恨我的，也恨我的父。<p><a href='/CUNP/63/1/9'>約貳 1:9</a> 凡越過基督的教訓不常守著的，就沒有神；常守這教訓的，就有父又有子。<br><a href='/CUNP/43/14/7'>約 14:7</a>, <a href='/CUNP/43/14/9-10'>9-10</a> 你們若認識我，也就認識我的父。從今以後，你們認識他，並且已經看見他。」……耶穌對他說：「<u>腓力</u>，我與你們同在這樣長久，你還不認識我嗎？人看見了我，就是看見了父；你怎麼說『將父顯給我們看』呢？我在父裏面，父在我裏面，你不信嗎？我對你們所說的話，不是憑著自己說的，乃是住在我裏面的父做他自己的事。<p><a href='/CUNP/62/4/15'>約壹 4:15</a> 凡認耶穌為神兒子的，神就住在他裏面，他也住在神裏面。"
  },
  {
    "pk": 3513952,
    "translation": "CUNP",
    "book": 62,
    "chapter": 2,
    "verse": 24,
    "text": "論到你們，務要將那從起初所聽見的，常存在心裏。若將從起初所聽見的存在心裏，你們就必住在子裏面，也必住在父裏面。",
    "comment": "<a href='/CUNP/63/1/6'>約貳 1:6</a> 我們若照他的命令行，這就是愛。你們從起初所聽見當行的，就是這命令。<br><a href='/CUNP/43/14/23'>約 14:23</a> 耶穌回答說：「人若愛我，就必遵守我的道；我父也必愛他，並且我們要到他那裏去，與他同住。<p><a href='/CUNP/62/1/3'>約壹 1:3</a> 我們將所看見、所聽見的傳給你們，使你們與我們相交。我們乃是與父並他兒子耶穌基督相交的。"
  },
  {
    "pk": 3513953,
    "translation": "CUNP",
    "book": 62,
    "chapter": 2,
    "verse": 25,
    "text": "主所應許我們的就是永生。",
    "comment": "<a href='/CUNP/43/17/3'>約 17:3</a> 認識你──獨一的真神，並且認識你所差來的耶穌基督，這就是永生。<p><a href='/CUNP/62/1/2'>約壹 1:2</a> （這生命已經顯現出來，我們也看見過，現在又作見證，將原與父同在、且顯現與我們那永遠的生命傳給你們。）<p><a href='/CUNP/62/5/11'>5:11</a> 這見證就是神賜給我們永生；這<na>永</na>生也是在他兒子裏面。"
  },
  {
    "pk": 3513954,
    "translation": "CUNP",
    "book": 62,
    "chapter": 2,
    "verse": 26,
    "text": "我將這些話寫給你們，是指著那引誘你們的人說的。",
    "comment": "<a href='/CUNP/62/3/7'>約壹 3:7</a> 小子們哪，不要被人誘惑。行義的才是義人，正如主是義的一樣。<p><a href='/CUNP/63/1/7'>約貳 1:7</a> 因為世上有許多迷惑人的出來，他們不認耶穌基督是成了肉身來的；這就是那迷惑人、敵基督的。"
  },
  {
    "pk": 3513955,
    "translation": "CUNP",
    "book": 62,
    "chapter": 2,
    "verse": 27,
    "text": "你們從主所受的<i>恩</i>膏常存在你們心裏，並不用人教訓你們，自有主的<i>恩</i>膏在凡事上教訓你們。這<i>恩</i>膏是真的，不是假的；你們要按這<i>恩</i>膏的教訓住在主裏面。",
    "comment": "<a href='/CUNP/62/2/20'>約壹 2:20</a> 你們從那聖者受了<na>恩</na>膏，並且知道這一切的事<small>〔或作「都有知識」〕</small>。<br><a href='/CUNP/24/31/33-34'>耶 31:33-34</a> 耶和華說：「那些日子以後，我與<u>以色列</u>家所立的約乃是這樣：我要將我的律法放在他們裏面，寫在他們心上。我要作他們的神，他們要作我的子民。他們各人不再教導自己的鄰舍和自己的弟兄說：『你該認識耶和華』，因為他們從最小的到至大的都必認識我。我要赦免他們的罪孽，不再記念他們的罪惡。這是耶和華說的。」<p><a href='/CUNP/58/8/10-11'>來 8:10-11</a> 主又說：那些日子以後，我與<u>以色列</u>家所立的約乃是這樣：我要將我的律法放在他們裏面，寫在他們心上；我要作他們的神；他們要作我的子民。他們不用各人教導自己的鄉鄰和自己的弟兄，說：你該認識主；因為他們從最小的到至大的，都必認識我。<br><a href='/CUNP/43/14/26'>約 14:26</a> 但保惠師，就是父因我的名所要差來的聖靈，他要將一切的事指教你們，並且要叫你們想起我對你們所說的一切話。<p><a href='/CUNP/43/16/13'>16:13</a> 只等真理的聖靈來了，他要引導你們明白<small>〔原文作「進入」〕</small>一切的真理；因為他不是憑自己說的，乃是把他所聽見的都說出來，並要把將來的事告訴你們。<p><a href='/CUNP/62/2/20'>約壹 2:20</a> 你們從那聖者受了<na>恩</na>膏，並且知道這一切的事<small>〔或作「都有知識」〕</small>。"
  },
  {
    "pk": 3513956,
    "translation": "CUNP",
    "book": 62,
    "chapter": 2,
    "verse": 28,
    "text": "小子們哪，你們要住在主裏面。這樣，他若顯現，我們就可以坦然無懼；當他來的時候，在他面前也不至於慚愧。",
    "comment": "<a href='/CUNP/62/3/2'>約壹 3:2</a> 親愛的<na>弟兄</na>啊，我們現在是神的兒女，將來如何，還未顯明；但我們知道，主若顯現，我們必要像他，因為必得見他的真體。<br><a href='/CUNP/62/4/17'>約壹 4:17</a> 這樣，愛在我們裏面得以完全，我們就可以在審判的日子坦然無懼。因為他如何，我們在這世上也如何。"
  },
  {
    "pk": 3513957,
    "translation": "CUNP",
    "book": 62,
    "chapter": 2,
    "verse": 29,
    "text": "你們若知道他是公義的，就知道凡行公義之人都是他所生的。",
    "comment": "<a href='/CUNP/44/22/14'>徒 22:14</a> 他又說：『我們祖宗的神揀選了你，叫你明白他的旨意，又得見那義者，聽他口中所出的聲音。<br><a href='/CUNP/62/3/7'>約壹 3:7</a>, <a href='/CUNP/62/3/10'>10</a> 小子們哪，不要被人誘惑。行義的才是義人，正如主是義的一樣。……從此就顯出誰是神的兒女，誰是魔鬼的兒女。凡不行義的就不屬神，不愛弟兄的也是如此。"
  }
];
