window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/62/03"] = [
  {
    "pk": 3513958,
    "translation": "CUNP",
    "book": 62,
    "chapter": 3,
    "verse": 1,
    "text": "你看父賜給我們是何等的慈愛，使我們得稱為神的兒女；我們也真是他的兒女。世人所以不認識我們，是因未曾認識他。",
    "comment": "<a href='/CUNP/43/15/18-19'>約 15:18-19</a>「世人若恨你們，你們知道<small>〔或作「該知道」〕</small>，恨你們以先已經恨我了。你們若屬世界，世界必愛屬自己的；只因你們不屬世界，乃是我從世界中揀選了你們，所以世界就恨你們。<p><a href='/CUNP/43/16/3'>16:3</a> 他們這樣行，是因未曾認識父，也未曾認識我。<p><a href='/CUNP/43/17/25'>17:25</a> 公義的父啊，世人未曾認識你，我卻認識你；這些人也知道你差了我來。<br><a href='/CUNP/43/1/12'>約 1:12</a> 凡接待他的，就是信他名的人，他就賜他們權柄作神的兒女。"
  },
  {
    "pk": 3513959,
    "translation": "CUNP",
    "book": 62,
    "chapter": 3,
    "verse": 2,
    "text": "親愛的<i>弟兄</i>啊，我們現在是神的兒女，將來如何，還未顯明；但我們知道，主若顯現，我們必要像他，因為必得見他的真體。",
    "comment": "<a href='/CUNP/45/8/29'>羅 8:29</a> 因為他預先所知道的人，就預先定下效法他兒子的模樣，使他兒子在許多弟兄中作長子。<p><a href='/CUNP/46/15/49'>林前 15:49</a> 我們既有屬土的形狀，將來也必有屬天的形狀。<p><a href='/CUNP/50/3/21'>腓 3:21</a> 他要按著那能叫萬有歸服自己的大能，將我們這卑賤的身體改變形狀，和他自己榮耀的身體相似。<p><a href='/CUNP/51/3/4'>西 3:4</a> 基督是我們的生命，他顯現的時候，你們也要與他一同顯現在榮耀裏。<p><a href='/CUNP/61/1/4'>彼後 1:4</a> 因此，他已將又寶貴又極大的應許賜給我們，叫我們既脫離世上從情慾來的敗壞，就得與神的性情有分。<br><a href='/CUNP/23/56/5'>賽 56:5</a> 我必使他們在我殿中，在我牆內，有記念，有名號，比有兒女的更美。我必賜他們永遠的名，不能剪除。<p><a href='/CUNP/45/8/15'>羅 8:15</a> 你們所受的，不是奴僕的心，仍舊害怕；所受的，乃是兒子的心，因此我們呼叫：「阿爸！父！」<p><a href='/CUNP/48/3/26'>加 3:26</a> 所以，你們因信基督耶穌都是神的兒子。<p><a href='/CUNP/48/4/6'>4:6</a> 你們既為兒子，神就差他兒子的靈進入你們<small>〔原文作「我們」〕</small>的心，呼叫：「阿爸！父！」<p><a href='/CUNP/62/5/1'>約壹 5:1</a> 凡信耶穌是基督的，都是從神而生，凡愛生他之神的，也必愛從神生的。<br><a href='/CUNP/45/8/18'>羅 8:18</a> 我想，現在的苦楚若比起將來要顯於我們的榮耀就不足介意了。<p><a href='/CUNP/47/4/17'>林後 4:17</a> 我們這至暫至輕的苦楚，要為我們成就極重無比、永遠的榮耀。<br><a href='/CUNP/18/19/26'>伯 19:26</a> 我這皮肉滅絕之後，我必在肉體之外得見神。<p><a href='/CUNP/19/16/11'>詩 16:11</a> 你必將生命的道路指示我。在你面前有滿足的喜樂；在你右手中有永遠的福樂。<p><a href='/CUNP/40/5/8'>太 5:8</a> 清心的人有福了！因為他們必得見神。<p><a href='/CUNP/46/13/12'>林前 13:12</a> 我們如今彷彿對著鏡子觀看，模糊不清<small>〔「模糊不清」原文作「如同猜謎」〕</small>，到那時就要面對面了。我如今所知道的有限，到那時就全知道，如同主知道我一樣。<p><a href='/CUNP/47/5/7'>林後 5:7</a> 因我們行事為人是憑著信心，不是憑著眼見。"
  },
  {
    "pk": 3513960,
    "translation": "CUNP",
    "book": 62,
    "chapter": 3,
    "verse": 3,
    "text": "凡向他有這指望的，就潔淨自己，像他潔淨一樣。",
    "comment": "<a href='/CUNP/62/4/17'>約壹 4:17</a> 這樣，愛在我們裏面得以完全，我們就可以在審判的日子坦然無懼。因為他如何，我們在這世上也如何。"
  },
  {
    "pk": 3513961,
    "translation": "CUNP",
    "book": 62,
    "chapter": 3,
    "verse": 4,
    "text": "凡犯罪的，就是違背律法；違背律法就是罪。",
    "comment": "<a href='/CUNP/45/4/15'>羅 4:15</a> 因為律法是惹動忿怒的<small>〔或作「叫人受刑的」〕</small>；哪裏沒有律法，那裏就沒有過犯。<p><a href='/CUNP/62/5/17'>約壹 5:17</a> 凡不義的事都是罪，也有不至於死的罪。"
  },
  {
    "pk": 3513962,
    "translation": "CUNP",
    "book": 62,
    "chapter": 3,
    "verse": 5,
    "text": "你們知道主曾顯現，是要除掉人的罪，在他並沒有罪。",
    "comment": "<a href='/CUNP/23/53/5-6'>賽 53:5-6</a>, <a href='/CUNP/23/53/11'>11</a> 哪知他為我們的過犯受害，為我們的罪孽壓傷。因他受的刑罰，我們得平安；因他受的鞭傷，我們得醫治。我們都如羊走迷；各人偏行己路；耶和華使我們眾人的罪孽都歸在他身上。……他必看見自己勞苦的功效，便心滿意足。有許多人因認識我的義僕得稱為義；並且他要擔當他們的罪孽。<p><a href='/CUNP/54/1/15'>提前 1:15</a>「基督耶穌降世，為要拯救罪人。」這話是可信的，是十分可佩服的。在罪人中我是個罪魁。<p><a href='/CUNP/58/1/3'>來 1:3</a> 他是神榮耀所發的光輝，是神本體的真像，常用他權能的命令托住萬有。他洗淨了人的罪，就坐在高天至大者的右邊。<p><a href='/CUNP/58/9/26'>9:26</a> 如果這樣，他從創世以來，就必多次受苦了。但如今在這末世顯現一次，把自己獻為祭，好除掉罪。<p><a href='/CUNP/60/2/24'>彼前 2:24</a> 他被掛在木頭上，親身擔當了我們的罪，使我們既然在罪上死，就得以在義上活。因他受的鞭傷，你們便得了醫治。<br><a href='/CUNP/62/1/2'>約壹 1:2</a> （這生命已經顯現出來，我們也看見過，現在又作見證，將原與父同在、且顯現與我們那永遠的生命傳給你們。）<br><a href='/CUNP/47/5/21'>林後 5:21</a> 神使那無罪的<small>〔「無罪」原文作「不知罪」〕</small>，替我們成為罪，好叫我們在他裏面成為神的義。<p><a href='/CUNP/58/4/15'>來 4:15</a> 因我們的大祭司並非不能體恤我們的軟弱。他也曾凡事受過試探，與我們一樣，只是他沒有犯罪。<p><a href='/CUNP/58/9/28'>9:28</a> 像這樣，基督既然一次被獻，擔當了多人的罪，將來要向那等候他的人第二次顯現，並與罪無關，乃是為拯救他們。<p><a href='/CUNP/60/2/22'>彼前 2:22</a> 他並沒有犯罪，口裏也沒有詭詐。"
  },
  {
    "pk": 3513963,
    "translation": "CUNP",
    "book": 62,
    "chapter": 3,
    "verse": 6,
    "text": "凡住在他裏面的，就不犯罪；凡犯罪的，是未曾看見他，也未曾認識他。",
    "comment": "<a href='/CUNP/62/2/4'>約壹 2:4</a> 人若說「我認識他」，卻不遵守他的誡命，便是說謊話的，真理也不在他心裏了。<p><a href='/CUNP/62/4/8'>4:8</a> 沒有愛心的，就不認識神，因為神就是愛。<p><a href='/CUNP/64/1/11'>約叄 1:11</a> 親愛的<na>兄弟</na>啊，不要效法惡，只要效法善。行善的屬乎神；行惡的未曾見過神。"
  },
  {
    "pk": 3513964,
    "translation": "CUNP",
    "book": 62,
    "chapter": 3,
    "verse": 7,
    "text": "小子們哪，不要被人誘惑。行義的才是義人，正如主是義的一樣。",
    "comment": "<a href='/CUNP/26/18/5-9'>結 18:5-9</a>「人若是公義，且行正直與合理的事：未曾在山上吃過<na>祭偶像之物</na>，未曾仰望<u>以色列</u>家的偶像，未曾玷污鄰舍的妻，未曾在婦人的經期內親近她，未曾虧負人，乃將欠債之人的當頭還給他；未曾搶奪人的物件，卻將食物給飢餓的人吃，將衣服給赤身的人穿；未曾向借錢的<na>弟兄</na>取利，也未曾向借糧的<na>弟兄</na>多要，縮手不作罪孽，在兩人之間，按至理判斷；遵行我的律例，謹守我的典章，按誠實行事──這人是公義的，必定存活。這是主耶和華說的。<p><a href='/CUNP/45/2/13'>羅 2:13</a> （原來在神面前，不是聽律法的為義，乃是行律法的稱義。<p><a href='/CUNP/62/2/29'>約壹 2:29</a> 你們若知道他是公義的，就知道凡行公義之人都是他所生的。<br><a href='/CUNP/62/2/26'>約壹 2:26</a> 我將這些話寫給你們，是指著那引誘你們的人說的。"
  },
  {
    "pk": 3513965,
    "translation": "CUNP",
    "book": 62,
    "chapter": 3,
    "verse": 8,
    "text": "犯罪的是屬魔鬼，因為魔鬼從起初就犯罪。神的兒子顯現出來，為要除滅魔鬼的作為。",
    "comment": "<a href='/CUNP/1/3/15'>創 3:15</a> 我又要叫你和女人彼此為仇；你的後裔和女人的後裔也彼此為仇。女人的後裔要傷你的頭；你要傷他的腳跟。<p><a href='/CUNP/42/10/18'>路 10:18</a> 耶穌對他們說：「我曾看見撒但從天上墜落，像閃電一樣。<p><a href='/CUNP/43/16/11'>約 16:11</a> 為審判，是因這世界的王受了審判。<p><a href='/CUNP/58/2/14'>來 2:14</a> 兒女既同有血肉之體，他也照樣親自成了血肉之體，特要藉著死敗壞那掌死權的，就是魔鬼，<br><a href='/CUNP/40/13/38'>太 13:38</a> 田地就是世界；好種就是天國之子；稗子就是那惡者之子；<p><a href='/CUNP/43/8/44'>約 8:44</a> 你們是出於你們的父魔鬼，你們父的私慾你們偏要行。他從起初是殺人的，不守真理，因他心裏沒有真理。他說謊是出於自己；因他本來是說謊的，也是說謊之人的父。"
  },
  {
    "pk": 3513966,
    "translation": "CUNP",
    "book": 62,
    "chapter": 3,
    "verse": 9,
    "text": "凡從神生的，就不犯罪，因神的道<sup>〔原文作「種」〕</sup>存在他心裏；他也不能犯罪，因為他是由神生的。",
    "comment": "<a href='/CUNP/62/5/18'>約壹 5:18</a> 我們知道凡從神生的，必不犯罪，從神生的，必保守自己<small>〔有古卷作「那從神生的必保護他」〕</small>，那惡者也就無法害他。<br><a href='/CUNP/60/1/23'>彼前 1:23</a> 你們蒙了重生，不是由於能壞的種子，乃是由於不能壞的種子，是藉著神活潑常存的道。"
  },
  {
    "pk": 3513967,
    "translation": "CUNP",
    "book": 62,
    "chapter": 3,
    "verse": 10,
    "text": "從此就顯出誰是神的兒女，誰是魔鬼的兒女。凡不行義的就不屬神，不愛弟兄的也是如此。",
    "comment": "<a href='/CUNP/62/2/29'>約壹 2:29</a> 你們若知道他是公義的，就知道凡行公義之人都是他所生的。<br><a href='/CUNP/62/4/8'>約壹 4:8</a> 沒有愛心的，就不認識神，因為神就是愛。"
  },
  {
    "pk": 3513968,
    "translation": "CUNP",
    "book": 62,
    "chapter": 3,
    "verse": 11,
    "text": "我們應當彼此相愛。這就是你們從起初所聽見的命令。",
    "comment": "<a href='/CUNP/43/13/34'>約 13:34</a> 我賜給你們一條新命令，乃是叫你們彼此相愛；我怎樣愛你們，你們也要怎樣相愛。<p><a href='/CUNP/43/15/12'>15:12</a> 你們要彼此相愛，像我愛你們一樣；這就是我的命令。<p><a href='/CUNP/62/3/23'>約壹 3:23</a> 神的命令就是叫我們信他兒子耶穌基督的名，且照他所賜給我們的命令彼此相愛。<p><a href='/CUNP/62/4/7'>4:7</a>, <a href='/CUNP/62/4/21'>21</a> 親愛的<na>弟兄</na>啊，我們應當彼此相愛，因為愛是從神來的。凡有愛心的，都是由神而生，並且認識神。……愛神的，也當愛弟兄，這是我們從神所受的命令。<p><a href='/CUNP/63/1/5'>約貳 1:5</a> 太太啊，我現在勸你，我們大家要彼此相愛。這並不是我寫一條新命令給你，乃是我們從起初所受的命令。<br><a href='/CUNP/62/1/5'>約壹 1:5</a> 神就是光，在他毫無黑暗。這是我們從主所聽見、又報給你們的信息。<p><a href='/CUNP/62/2/7'>2:7</a> 親愛的<na>弟兄</na>啊，我寫給你們的，不是一條新命令，乃是你們從起初所受的舊命令；這舊命令就是你們所聽見的道。"
  },
  {
    "pk": 3513969,
    "translation": "CUNP",
    "book": 62,
    "chapter": 3,
    "verse": 12,
    "text": "不可像<e>該隱</e>；他是屬那惡者，殺了他的兄弟。為甚麼殺了他呢？因自己的行為是惡的，兄弟的行為是善的。",
    "comment": "<a href='/CUNP/1/4/4'>創 4:4</a>, <a href='/CUNP/1/4/8'>8</a> <u>亞伯</u>也將他羊群中頭生的和羊的脂油獻上。耶和華看中了<u>亞伯</u>和他的供物，……<u>該隱</u>與他兄弟<u>亞伯</u>說話；二人正在田間。<u>該隱</u>起來打他兄弟<u>亞伯</u>，把他殺了。<p><a href='/CUNP/58/11/4'>來 11:4</a> <u>亞伯</u>因著信，獻祭與神，比<u>該隱</u>所獻的更美，因此便得了稱義的見證，就是神指他禮物作的見證。他雖然死了，卻因這信，仍舊說話。<p><a href='/CUNP/65/1/11'>猶 1:11</a> 他們有禍了！因為走了<u>該隱</u>的道路，又為利往<u>巴蘭</u>的錯謬裏直奔，並在<u>可拉</u>的背叛中滅亡了。"
  },
  {
    "pk": 3513970,
    "translation": "CUNP",
    "book": 62,
    "chapter": 3,
    "verse": 13,
    "text": "弟兄們，世人若恨你們，不要以為希奇。",
    "comment": "<a href='/CUNP/43/15/18-19'>約 15:18-19</a>「世人若恨你們，你們知道<small>〔或作「該知道」〕</small>，恨你們以先已經恨我了。你們若屬世界，世界必愛屬自己的；只因你們不屬世界，乃是我從世界中揀選了你們，所以世界就恨你們。<p><a href='/CUNP/43/17/14'>17:14</a> 我已將你的道賜給他們。世界又恨他們；因為他們不屬世界，正如我不屬世界一樣。<p><a href='/CUNP/55/3/12'>提後 3:12</a> 不但如此，凡立志在基督耶穌裏敬虔度日的也都要受逼迫。"
  },
  {
    "pk": 3513971,
    "translation": "CUNP",
    "book": 62,
    "chapter": 3,
    "verse": 14,
    "text": "我們因為愛弟兄，就曉得是已經出死入生了。沒有愛心的，仍住在死中。",
    "comment": "<a href='/CUNP/62/2/10'>約壹 2:10</a> 愛弟兄的，就是住在光明中，在他並沒有絆跌的緣由。<br><a href='/CUNP/62/2/9'>約壹 2:9</a>, <a href='/CUNP/62/2/11'>11</a> 人若說自己在光明中，卻恨他的弟兄，他到如今還是在黑暗裏。……惟獨恨弟兄的，是在黑暗裏，且在黑暗裏行，也不知道往哪裏去，因為黑暗叫他眼睛瞎了。"
  },
  {
    "pk": 3513972,
    "translation": "CUNP",
    "book": 62,
    "chapter": 3,
    "verse": 15,
    "text": "凡恨他弟兄的，就是殺人的；你們曉得凡殺人的，沒有永生存在他裏面。",
    "comment": "<a href='/CUNP/40/5/21-22'>太 5:21-22</a>「你們聽見有吩咐古人的話，說：『不可殺人』；<na>又說</na>：『凡殺人的難免受審判。』只是我告訴你們，凡向弟兄動怒的，難免受審判；凡罵弟兄是拉加的，難免公會<na>的審判</na><small>〔有古卷在「凡」字下添「無緣無故地」五字〕</small>；凡罵弟兄是魔利的，難免地獄的火。<p><a href='/CUNP/62/4/20'>約壹 4:20</a> 人若說「我愛神」，卻恨他的弟兄，就是說謊話的；不愛他所看見的弟兄，就不能愛沒有看見的神<small>〔有古卷作「怎能愛沒有看見的神呢？」〕</small>。<br><a href='/CUNP/48/5/21'>加 5:21</a> 嫉妒<small>〔有古卷在此有〔兇殺〕二字〕</small>、醉酒、荒宴等類。我從前告訴你們，現在又告訴你們，行這樣事的人必不能承受神的國。<p><a href='/CUNP/66/21/8'>啟 21:8</a> 惟有膽怯的、不信的、可憎的、殺人的、淫亂的、行邪術的、拜偶像的，和一切說謊話的，他們的分就在燒著硫磺的火湖裏；這是第二次的死。」"
  },
  {
    "pk": 3513973,
    "translation": "CUNP",
    "book": 62,
    "chapter": 3,
    "verse": 16,
    "text": "主為我們捨命，我們從此就知道何為愛；我們也當為弟兄捨命。",
    "comment": "<a href='/CUNP/43/3/16'>約 3:16</a>「神愛世人，甚至將他的獨生子賜給<na>他們</na>，叫一切信他的，不致滅亡，反得永生。<p><a href='/CUNP/43/15/13'>15:13</a> 人為朋友捨命，人的愛心沒有比這個大的。<p><a href='/CUNP/45/5/8'>羅 5:8</a> 惟有基督在我們還作罪人的時候為我們死，神的愛就在此向我們顯明了。<p><a href='/CUNP/49/5/2'>弗 5:2</a>, <a href='/CUNP/49/5/25'>25</a> 也要憑愛心行事，正如基督愛我們，為我們捨了自己，當作馨香的供物和祭物，獻與神。……你們作丈夫的，要愛你們的妻子，正如基督愛教會，為教會捨己。<p><a href='/CUNP/62/4/9'>約壹 4:9</a>, <a href='/CUNP/62/4/11'>11</a> 神差他獨生子到世間來，使我們藉著他得生，神愛我們的心在此就顯明了。……親愛的<na>弟兄</na>啊，神既是這樣愛我們，我們也當彼此相愛。"
  },
  {
    "pk": 3513974,
    "translation": "CUNP",
    "book": 62,
    "chapter": 3,
    "verse": 17,
    "text": "凡有世上財物的，看見弟兄窮乏，卻塞住憐恤的心，愛神的心怎能存在他裏面呢？",
    "comment": "<a href='/CUNP/5/15/7'>申 15:7</a>「在耶和華──你神所賜你的地上，無論哪一座城裏，你弟兄中若有一個窮人，你不可忍著心、揝著手不幫補你窮乏的弟兄。<p><a href='/CUNP/42/3/11'>路 3:11</a> <u>約翰</u>回答說：「有兩件衣裳的，就分給那沒有的；有食物的，也當這樣行。」<br><a href='/CUNP/62/4/20'>約壹 4:20</a> 人若說「我愛神」，卻恨他的弟兄，就是說謊話的；不愛他所看見的弟兄，就不能愛沒有看見的神<small>〔有古卷作「怎能愛沒有看見的神呢？」〕</small>。"
  },
  {
    "pk": 3513975,
    "translation": "CUNP",
    "book": 62,
    "chapter": 3,
    "verse": 18,
    "text": "小子們哪，我們相愛，不要只在言語和舌頭上，總要在行為和誠實上。",
    "comment": "<a href='/CUNP/26/33/31'>結 33:31</a> 他們來到你這裏如同民來<na>聚會</na>，坐在你面前彷彿是我的民。他們聽你的話卻不去行；因為他們的口多顯愛情，心卻追隨財利。<p><a href='/CUNP/45/12/9'>羅 12:9</a> 愛人不可虛假。惡，要厭惡；善，要親近。<p><a href='/CUNP/49/4/15'>弗 4:15</a> 惟用愛心說誠實話，凡事長進，連於元首基督，<p><a href='/CUNP/59/2/15'>雅 2:15</a> 若是弟兄或是姊妹，赤身露體，又缺了日用的飲食；<p><a href='/CUNP/60/1/22'>彼前 1:22</a> 你們既因順從真理，潔淨了自己的心，以致愛弟兄沒有虛假，就當從心裏彼此切實相愛<small>〔「從心裏」有古卷作「從清潔的心」〕</small>。"
  },
  {
    "pk": 3513976,
    "translation": "CUNP",
    "book": 62,
    "chapter": 3,
    "verse": 19,
    "text": "從此就知道我們是屬真理的，並且我們的心在神面前可以安穩。",
    "comment": "<a href='/CUNP/43/18/37'>約 18:37</a> <u>彼拉多</u>就對他說：「這樣，你是王嗎？」耶穌回答說：「你說我是王。我為此而生，也為此來到世間，特為給真理作見證。凡屬真理的人就聽我的話。」<p><a href='/CUNP/62/1/8'>約壹 1:8</a> 我們若說自己無罪，便是自欺，真理不在我們心裏了。"
  },
  {
    "pk": 3513977,
    "translation": "CUNP",
    "book": 62,
    "chapter": 3,
    "verse": 20,
    "text": "我們的心若責備我們，神比我們的心大，一切事沒有不知道的。",
    "comment": "<a href='/CUNP/46/4/4'>林前 4:4</a> 我雖不覺得自己有錯，卻也不能因此得以稱義；但判斷我的乃是主。"
  },
  {
    "pk": 3513978,
    "translation": "CUNP",
    "book": 62,
    "chapter": 3,
    "verse": 21,
    "text": "親愛的<i>弟兄</i>啊，我們的心若不責備我們，就可以向神坦然無懼了。",
    "comment": "<a href='/CUNP/18/22/26'>伯 22:26</a> 你就要以全能者為喜樂，向神仰起臉來。<br><a href='/CUNP/58/10/22'>來 10:22</a> 並我們心中天良的虧欠已經灑去，身體用清水洗淨了，就當存著誠心和充足的信心來到神面前；<p><a href='/CUNP/62/2/28'>約壹 2:28</a> 小子們哪，你們要住在主裏面。這樣，他若顯現，我們就可以坦然無懼；當他來的時候，在他面前也不至於慚愧。<p><a href='/CUNP/62/4/17'>4:17</a> 這樣，愛在我們裏面得以完全，我們就可以在審判的日子坦然無懼。因為他如何，我們在這世上也如何。"
  },
  {
    "pk": 3513979,
    "translation": "CUNP",
    "book": 62,
    "chapter": 3,
    "verse": 22,
    "text": "並且我們一切所求的，就從他得著；因為我們遵守他的命令，行他所喜悅的事。",
    "comment": "<a href='/CUNP/19/34/15'>詩 34:15</a> 耶和華的眼目看顧義人；他的耳朵聽他們的呼求。<p><a href='/CUNP/19/145/18-19'>145:18-19</a> 凡求告耶和華的，就是誠心求告他的，耶和華便與他們相近。敬畏他的，他必成就他們的心願，也必聽他們的呼求，拯救他們。<p><a href='/CUNP/20/15/20'>箴 15:20</a> 智慧子使父親喜樂；愚昧人藐視母親。<p><a href='/CUNP/24/29/12'>耶 29:12</a> 你們要呼求我，禱告我，我就應允你們。<p><a href='/CUNP/40/7/8'>太 7:8</a> 因為凡祈求的，就得著；尋找的，就尋見；叩門的，就給他開門。<p><a href='/CUNP/40/21/22'>21:22</a> 你們禱告，無論求甚麼，只要信，就必得著。」<p><a href='/CUNP/41/11/24'>可 11:24</a> 所以我告訴你們，凡你們禱告祈求的，無論是甚麼，只要信是得著的，就必得著。<p><a href='/CUNP/43/14/13'>約 14:13</a> 你們奉我的名無論求甚麼，我必成就，叫父因兒子得榮耀。<p><a href='/CUNP/43/15/7'>15:7</a> 你們若常在我裏面，我的話也常在你們裏面，凡你們所願意的，祈求，就給你們成就。<p><a href='/CUNP/43/16/23-24'>16:23-24</a> 到那日，你們甚麼也就不問我了。我實實在在地告訴你們，你們若向父求甚麼，他必因我的名賜給你們。向來你們沒有奉我的名求甚麼，如今你們求，就必得著，叫你們的喜樂可以滿足。」<p><a href='/CUNP/59/5/16'>雅 5:16</a> 所以你們要彼此認罪，互相代求，使你們可以得醫治。義人祈禱所發的力量是大有功效的。<p><a href='/CUNP/62/5/14'>約壹 5:14</a> 我們若照他的旨意求甚麼，他就聽我們，這是我們向他所存坦然無懼的心。<br><a href='/CUNP/43/8/29'>約 8:29</a> 那差我來的是與我同在；他沒有撇下我獨自在這裏，因為我常做他所喜悅的事。」<p><a href='/CUNP/43/9/31'>9:31</a> 我們知道神不聽罪人，惟有敬奉神、遵行他旨意的，神才聽他。"
  },
  {
    "pk": 3513980,
    "translation": "CUNP",
    "book": 62,
    "chapter": 3,
    "verse": 23,
    "text": "神的命令就是叫我們信他兒子耶穌基督的名，且照他所賜給我們的命令彼此相愛。",
    "comment": "<a href='/CUNP/40/22/39'>太 22:39</a> 其次也相倣，就是要愛人如己。<p><a href='/CUNP/43/13/34'>約 13:34</a> 我賜給你們一條新命令，乃是叫你們彼此相愛；我怎樣愛你們，你們也要怎樣相愛。<p><a href='/CUNP/43/15/12'>15:12</a> 你們要彼此相愛，像我愛你們一樣；這就是我的命令。<p><a href='/CUNP/49/5/2'>弗 5:2</a> 也要憑愛心行事，正如基督愛我們，為我們捨了自己，當作馨香的供物和祭物，獻與神。<p><a href='/CUNP/52/4/9'>帖前 4:9</a> 論到弟兄們相愛，不用人寫信給你們；因為你們自己蒙了神的教訓，叫你們彼此相愛。<p><a href='/CUNP/60/4/8'>彼前 4:8</a> 最要緊的是彼此切實相愛，因為愛能遮掩許多的罪。<p><a href='/CUNP/62/3/11'>約壹 3:11</a> 我們應當彼此相愛。這就是你們從起初所聽見的命令。<p><a href='/CUNP/62/4/21'>4:21</a> 愛神的，也當愛弟兄，這是我們從神所受的命令。<br><a href='/CUNP/43/6/29'>約 6:29</a> 耶穌回答說：「信神所差來的，這就是做神的工。」<p><a href='/CUNP/43/17/3'>17:3</a> 認識你──獨一的真神，並且認識你所差來的耶穌基督，這就是永生。<br><a href='/CUNP/62/2/8'>約壹 2:8</a>, <a href='/CUNP/62/2/10'>10</a> 再者，我寫給你們的，是一條新命令，在主是真的，在你們也是真的；因為黑暗漸漸過去，真光已經照耀。……愛弟兄的，就是住在光明中，在他並沒有絆跌的緣由。"
  },
  {
    "pk": 3513981,
    "translation": "CUNP",
    "book": 62,
    "chapter": 3,
    "verse": 24,
    "text": "遵守神命令的，就住在神裏面，神也住在他裏面。我們所以知道神住在我們裏面是因他所賜給我們的<i>聖</i>靈。",
    "comment": "<a href='/CUNP/43/14/23'>約 14:23</a> 耶穌回答說：「人若愛我，就必遵守我的道；我父也必愛他，並且我們要到他那裏去，與他同住。<p><a href='/CUNP/43/15/10'>15:10</a> 你們若遵守我的命令，就常在我的愛裏，正如我遵守了我父的命令，常在他的愛裏。<p><a href='/CUNP/62/4/12'>約壹 4:12</a> 從來沒有人見過神，我們若彼此相愛，神就住在我們裏面，愛他的心在我們裏面得以完全了。<br><a href='/CUNP/43/17/21'>約 17:21</a> 使他們都合而為一。正如你父在我裏面，我在你裏面，使他們也在我們裏面，叫世人可以信你差了我來。<br><a href='/CUNP/45/8/9'>羅 8:9</a> 如果神的靈住在你們心裏，你們就不屬肉體，乃屬<na>聖</na>靈了。人若沒有基督的靈，就不是屬基督的。<p><a href='/CUNP/62/4/13'>約壹 4:13</a> 神將他的靈賜給我們，從此就知道我們是住在他裏面，他也住在我們裏面。"
  }
];
