window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/62/05"] = [
  {
    "pk": 3514003,
    "translation": "CUNP",
    "book": 62,
    "chapter": 5,
    "verse": 1,
    "text": "凡信耶穌是基督的，都是從神而生，凡愛生他之神的，也必愛從神生的。",
    "comment": "<a href='/CUNP/43/15/23'>約 15:23</a> 恨我的，也恨我的父。<br><a href='/CUNP/43/1/12'>約 1:12</a> 凡接待他的，就是信他名的人，他就賜他們權柄作神的兒女。<br><a href='/CUNP/62/2/22-23'>約壹 2:22-23</a> 誰是說謊話的呢？不是那不認耶穌為基督的嗎？不認父與子的，這就是敵基督的。凡不認子的，就沒有父；認子的，連父也有了。<p><a href='/CUNP/62/4/2'>4:2</a>, <a href='/CUNP/62/4/15'>15</a> 凡靈認耶穌基督是成了肉身來的，就是出於神的；從此你們可以認出神的靈來。……凡認耶穌為神兒子的，神就住在他裏面，他也住在神裏面。<br><a href='/CUNP/43/1/13'>約 1:13</a> 這等人不是從血氣生的，不是從情慾生的，也不是從人意生的，乃是從神生的。"
  },
  {
    "pk": 3514004,
    "translation": "CUNP",
    "book": 62,
    "chapter": 5,
    "verse": 2,
    "text": "我們若愛神，又遵守他的誡命，從此就知道我們愛神的兒女。"
  },
  {
    "pk": 3514005,
    "translation": "CUNP",
    "book": 62,
    "chapter": 5,
    "verse": 3,
    "text": "我們遵守神的誡命，這就是愛他了，並且他的誡命不是難守的。",
    "comment": "<a href='/CUNP/33/6/8'>彌 6:8</a> 世人哪，耶和華已指示你何為善。他向你所要的是甚麼呢？只要你行公義，好憐憫，存謙卑的心，與你的神同行。<p><a href='/CUNP/40/11/30'>太 11:30</a> 因為我的軛是容易的，我的擔子是輕省的。」<br><a href='/CUNP/43/14/15'>約 14:15</a>, <a href='/CUNP/43/14/21'>21</a>, <a href='/CUNP/43/14/23'>23</a>「你們若愛我，就必遵守我的命令。……有了我的命令又遵守的，這人就是愛我的；愛我的必蒙我父愛他，我也要愛他，並且要向他顯現。」……耶穌回答說：「人若愛我，就必遵守我的道；我父也必愛他，並且我們要到他那裏去，與他同住。<p><a href='/CUNP/43/15/10'>15:10</a> 你們若遵守我的命令，就常在我的愛裏，正如我遵守了我父的命令，常在他的愛裏。<p><a href='/CUNP/63/1/6'>約貳 1:6</a> 我們若照他的命令行，這就是愛。你們從起初所聽見當行的，就是這命令。"
  },
  {
    "pk": 3514006,
    "translation": "CUNP",
    "book": 62,
    "chapter": 5,
    "verse": 4,
    "text": "因為凡從神生的，就勝過世界；使我們勝了世界的，就是我們的信心。",
    "comment": "<a href='/CUNP/43/16/33'>約 16:33</a> 我將這些事告訴你們，是要叫你們在我裏面有平安。在世上，你們有苦難；但你們可以放心，我已經勝了世界。」<p><a href='/CUNP/62/3/9'>約壹 3:9</a> 凡從神生的，就不犯罪，因神的道<small>〔原文作「種」〕</small>存在他心裏；他也不能犯罪，因為他是由神生的。<p><a href='/CUNP/62/4/4'>4:4</a> 小子們哪，你們是屬神的，並且勝了他們；因為那在你們裏面的，比那在世界上的更大。"
  },
  {
    "pk": 3514007,
    "translation": "CUNP",
    "book": 62,
    "chapter": 5,
    "verse": 5,
    "text": "勝過世界的是誰呢？不是那信耶穌是神兒子的嗎？",
    "comment": "<a href='/CUNP/46/15/57'>林前 15:57</a> 感謝神，使我們藉著我們的主耶穌基督得勝。<p><a href='/CUNP/62/4/15'>約壹 4:15</a> 凡認耶穌為神兒子的，神就住在他裏面，他也住在神裏面。"
  },
  {
    "pk": 3514008,
    "translation": "CUNP",
    "book": 62,
    "chapter": 5,
    "verse": 6,
    "text": "這藉著水和血而來的，就是耶穌基督；不是單用水，乃是用水又用血，",
    "comment": "<a href='/CUNP/43/19/34'>約 19:34</a> 惟有一個兵拿槍扎他的肋旁，隨即有血和水流出來。"
  },
  {
    "pk": 3514009,
    "translation": "CUNP",
    "book": 62,
    "chapter": 5,
    "verse": 7,
    "text": "並且有<i>聖</i>靈作見證，因為<i>聖</i>靈就是真理。",
    "comment": "<a href='/CUNP/43/1/1'>約 1:1</a> 太初有道，道與神同在，道就是神。<p><a href='/CUNP/66/19/13'>啟 19:13</a> 他穿著濺了血的衣服；他的名稱為神之道。<br><a href='/CUNP/43/14/17'>約 14:17</a> 就是真理的<na>聖</na>靈，乃世人不能接受的；因為不見他，也不認識他。你們卻認識他，因他常與你們同在，也要在你們裏面。<p><a href='/CUNP/43/15/26'>15:26</a> 但我要從父那裏差保惠師來，就是從父出來真理的聖靈；他來了，就要為我作見證。<p><a href='/CUNP/43/16/13'>16:13</a> 只等真理的聖靈來了，他要引導你們明白<small>〔原文作「進入」〕</small>一切的真理；因為他不是憑自己說的，乃是把他所聽見的都說出來，並要把將來的事告訴你們。<p><a href='/CUNP/54/3/16'>提前 3:16</a> 大哉，敬虔的奧祕，無人不以為然！就是神在肉身顯現，被聖靈稱義<small>〔或作「在靈性稱義」〕</small>，被天使看見，被傳於外邦，被世人信服，被接在榮耀裏。"
  },
  {
    "pk": 3514010,
    "translation": "CUNP",
    "book": 62,
    "chapter": 5,
    "verse": 8,
    "text": "作見證的原來有三：就是<i>聖</i>靈、水，與血，這三樣也都歸於一。",
    "comment": "<a href='/CUNP/43/10/30'>約 10:30</a> 我與父原為一。」"
  },
  {
    "pk": 3514011,
    "translation": "CUNP",
    "book": 62,
    "chapter": 5,
    "verse": 9,
    "text": "我們既領受人的見證，神的見證更該領受了<sup>〔「該領受」原文作「大」〕</sup>，因神的見證是為他兒子作的。",
    "comment": "<a href='/CUNP/43/8/17-18'>約 8:17-18</a> 你們的律法上也記著說：『兩個人的見證是真的。』我是為自己作見證，還有差我來的父也是為我作見證。」<br><a href='/CUNP/40/3/16-17'>太 3:16-17</a> 耶穌受了洗，隨即從水裏上來。天忽然為他開了，他就看見神的靈彷彿鴿子降下，落在他身上。從天上有聲音說：「這是我的愛子，我所喜悅的。」<p><a href='/CUNP/40/17/5'>17:5</a> 說話之間，忽然有一朵光明的雲彩遮蓋他們，且有聲音從雲彩裏出來，說：「這是我的愛子，我所喜悅的。你們要聽他！」"
  },
  {
    "pk": 3514012,
    "translation": "CUNP",
    "book": 62,
    "chapter": 5,
    "verse": 10,
    "text": "信神兒子的，就有這見證在他心裏；不信神的，就是將神當作說謊的，因不信神為他兒子作的見證。",
    "comment": "<a href='/CUNP/45/8/16'>羅 8:16</a> 聖靈與我們的心同證我們是神的兒女；<p><a href='/CUNP/48/4/6'>加 4:6</a> 你們既為兒子，神就差他兒子的靈進入你們<small>〔原文作「我們」〕</small>的心，呼叫：「阿爸！父！」<br><a href='/CUNP/43/3/33'>約 3:33</a> 那領受他見證的，就印上印，證明神是真的。<p><a href='/CUNP/43/5/38'>5:38</a> 你們並沒有他的道存在心裏；因為他所差來的，你們不信。"
  },
  {
    "pk": 3514013,
    "translation": "CUNP",
    "book": 62,
    "chapter": 5,
    "verse": 11,
    "text": "這見證就是神賜給我們永生；這<i>永</i>生也是在他兒子裏面。",
    "comment": "<a href='/CUNP/43/1/4'>約 1:4</a> 生命在他裏頭，這生命就是人的光。<p><a href='/CUNP/62/4/9'>約壹 4:9</a> 神差他獨生子到世間來，使我們藉著他得生，神愛我們的心在此就顯明了。<br><a href='/CUNP/62/2/25'>約壹 2:25</a> 主所應許我們的就是永生。"
  },
  {
    "pk": 3514014,
    "translation": "CUNP",
    "book": 62,
    "chapter": 5,
    "verse": 12,
    "text": "人有了<i>神的</i>兒子就有生命，沒有神的兒子就沒有生命。",
    "comment": "<a href='/CUNP/43/3/36'>約 3:36</a> 信子的人有永生；不信子的人得不著<na>永</na>生，<small>〔原文作「不得見<na>永</na>生」〕</small>神的震怒常在他身上。」<p><a href='/CUNP/43/5/24'>5:24</a> 我實實在在地告訴你們，那聽我話、又信差我來者的，就有永生；不至於定罪，是已經出死入生了。"
  },
  {
    "pk": 3514015,
    "translation": "CUNP",
    "book": 62,
    "chapter": 5,
    "verse": 13,
    "text": "我將這些話寫給你們信奉神兒子之名的人，要叫你們知道自己有永生。",
    "comment": "<a href='/CUNP/43/20/31'>約 20:31</a> 但記這些事要叫你們信耶穌是基督，是神的兒子，並且叫你們信了他，就可以因他的名得生命。<br><a href='/CUNP/62/1/1-2'>約壹 1:1-2</a> 論到從起初原有的生命之道，就是我們所聽見、所看見、親眼看過、親手摸過的。（這生命已經顯現出來，我們也看見過，現在又作見證，將原與父同在、且顯現與我們那永遠的生命傳給你們。）"
  },
  {
    "pk": 3514016,
    "translation": "CUNP",
    "book": 62,
    "chapter": 5,
    "verse": 14,
    "text": "我們若照他的旨意求甚麼，他就聽我們，這是我們向他所存坦然無懼的心。",
    "comment": "<a href='/CUNP/62/3/22'>約壹 3:22</a> 並且我們一切所求的，就從他得著；因為我們遵守他的命令，行他所喜悅的事。"
  },
  {
    "pk": 3514017,
    "translation": "CUNP",
    "book": 62,
    "chapter": 5,
    "verse": 15,
    "text": "既然知道他聽我們一切所求的，就知道我們所求於他的，無不得著。"
  },
  {
    "pk": 3514018,
    "translation": "CUNP",
    "book": 62,
    "chapter": 5,
    "verse": 16,
    "text": "人若看見弟兄犯了不至於死的罪，就當為他祈求，<i>神</i>必將生命賜給他；有至於死的罪，我不說當為這罪祈求。",
    "comment": "<a href='/CUNP/24/7/16'>耶 7:16</a>「所以，你不要為這百姓祈禱；不要為他們呼求禱告，也不要向我為他們祈求，因我不聽允你。<p><a href='/CUNP/24/14/11'>14:11</a> 耶和華又對我說：「不要為這百姓祈禱求好處。<p><a href='/CUNP/43/17/9'>約 17:9</a> 我為他們祈求，不為世人祈求，卻為你所賜給我的人祈求，因他們本是你的。<br><a href='/CUNP/18/42/8'>伯 42:8</a> 現在你們要取七隻公牛，七隻公羊，到我僕人<u>約伯</u>那裏去，為自己獻上燔祭，我的僕人<u>約伯</u>就為你們祈禱。我因悅納他，就不按你們的愚妄辦你們。你們議論我，不如我的僕人<u>約伯</u>說的是。」<p><a href='/CUNP/59/5/14-15'>雅 5:14-15</a> 你們中間有病了的呢，他就該請教會的長老來；他們可以奉主的名用油抹他，為他禱告。出於信心的祈禱要救那病人，主必叫他起來；他若犯了罪，也必蒙赦免。<br><a href='/CUNP/40/12/31-32'>太 12:31-32</a> 所以我告訴你們：「人一切的罪和褻瀆的話都可得赦免，惟獨褻瀆聖靈，總不得赦免。凡說話干犯人子的，還可得赦免；惟獨說話干犯聖靈的，今世來世總不得赦免。」<p><a href='/CUNP/41/3/29'>可 3:29</a> 凡褻瀆聖靈的，卻永不得赦免，乃要擔當永遠的罪。」<p><a href='/CUNP/42/12/10'>路 12:10</a> 凡說話干犯人子的，還可得赦免；惟獨褻瀆聖靈的，總不得赦免。<p><a href='/CUNP/58/6/4'>來 6:4</a>, <a href='/CUNP/58/6/6'>6</a> 論到那些已經蒙了光照、嘗過天恩的滋味、又於聖靈有分，……若是離棄<na>道</na>理，就不能叫他們重新懊悔了。因為他們把神的兒子重釘十字架，明明地羞辱他。<p><a href='/CUNP/58/10/26'>10:26</a> 因為我們得知真道以後，若故意犯罪，贖罪的祭就再沒有了；"
  },
  {
    "pk": 3514019,
    "translation": "CUNP",
    "book": 62,
    "chapter": 5,
    "verse": 17,
    "text": "凡不義的事都是罪，也有不至於死的罪。",
    "comment": "<a href='/CUNP/62/3/4'>約壹 3:4</a> 凡犯罪的，就是違背律法；違背律法就是罪。"
  },
  {
    "pk": 3514020,
    "translation": "CUNP",
    "book": 62,
    "chapter": 5,
    "verse": 18,
    "text": "我們知道凡從神生的，必不犯罪，從神生的，必保守自己<sup>〔有古卷作「那從神生的必保護他」〕</sup>，那惡者也就無法害他。",
    "comment": "<a href='/CUNP/60/1/23'>彼前 1:23</a> 你們蒙了重生，不是由於能壞的種子，乃是由於不能壞的種子，是藉著神活潑常存的道。<p><a href='/CUNP/62/3/9'>約壹 3:9</a> 凡從神生的，就不犯罪，因神的道<small>〔原文作「種」〕</small>存在他心裏；他也不能犯罪，因為他是由神生的。<br><a href='/CUNP/59/1/27'>雅 1:27</a> 在神我們的父面前，那清潔沒有玷污的虔誠，就是看顧在患難中的孤兒寡婦，並且保守自己不沾染世俗。"
  },
  {
    "pk": 3514021,
    "translation": "CUNP",
    "book": 62,
    "chapter": 5,
    "verse": 19,
    "text": "我們知道，我們是屬神的，全世界都臥在那惡者手下。",
    "comment": "<a href='/CUNP/48/1/4'>加 1:4</a> 基督照我們父神的旨意，為我們的罪捨己，要救我們脫離這罪惡的世代。"
  },
  {
    "pk": 3514022,
    "translation": "CUNP",
    "book": 62,
    "chapter": 5,
    "verse": 20,
    "text": "我們也知道，神的兒子已經來到，且將智慧賜給我們，使我們認識那位真實的，我們也在那位真實的裏面，就是在他兒子耶穌基督裏面。這是真神，也是永生。",
    "comment": "<a href='/CUNP/42/24/45'>路 24:45</a> 於是耶穌開他們的心竅，使他們能明白聖經，<br><a href='/CUNP/23/9/6'>賽 9:6</a> 因有一嬰孩為我們而生；有一子賜給我們。政權必擔在他的肩頭上；他名稱為「奇妙策士、全能的神、永在的父、和平的君」。<p><a href='/CUNP/23/44/6'>44:6</a> 耶和華──<u>以色列</u>的君，<u>以色列</u>的救贖主──萬軍之耶和華如此說：我是首先的，我是末後的；除我以外再沒有<na>真</na>神。<p><a href='/CUNP/23/54/5'>54:5</a> 因為造你的是你的丈夫；萬軍之耶和華是他的名。救贖你的是<u>以色列</u>的聖者；他必稱為全地之神。<p><a href='/CUNP/43/20/28'>約 20:28</a> <u>多馬</u>說：「我的主！我的神！」<p><a href='/CUNP/44/20/28'>徒 20:28</a> 聖靈立你們作全群的監督，你們就當為自己謹慎，也為全群謹慎，牧養神的教會，就是他用自己血所買來的<small>〔或作「救贖的」〕</small>。<p><a href='/CUNP/45/9/5'>羅 9:5</a> 列祖就是他們的祖宗；按肉體說，基督也是從他們出來的。他是在萬有之上，永遠可稱頌的神。阿們！<p><a href='/CUNP/54/3/16'>提前 3:16</a> 大哉，敬虔的奧祕，無人不以為然！就是神在肉身顯現，被聖靈稱義<small>〔或作「在靈性稱義」〕</small>，被天使看見，被傳於外邦，被世人信服，被接在榮耀裏。<p><a href='/CUNP/56/2/13'>多 2:13</a> 等候所盼望的福，並等候至大的神和<small>〔或作無「和」字〕</small>我們救主耶穌基督的榮耀顯現。<p><a href='/CUNP/58/1/8'>來 1:8</a> 論到子卻說：神啊，你的寶座是永永遠遠的；你的國權是正直的。<br><a href='/CUNP/62/5/11-13'>約壹 5:11-13</a> 這見證就是神賜給我們永生；這<na>永</na>生也是在他兒子裏面。人有了<na>神的</na>兒子就有生命，沒有神的兒子就沒有生命。我將這些話寫給你們信奉神兒子之名的人，要叫你們知道自己有永生。<br><a href='/CUNP/43/17/3'>約 17:3</a> 認識你──獨一的真神，並且認識你所差來的耶穌基督，這就是永生。"
  },
  {
    "pk": 3514023,
    "translation": "CUNP",
    "book": 62,
    "chapter": 5,
    "verse": 21,
    "text": "小子們哪，你們要自守，遠避偶像！",
    "comment": "<a href='/CUNP/46/10/14'>林前 10:14</a> 我所親愛的<na>弟兄</na>啊，你們要逃避拜偶像的事。"
  }
];
