window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/15/03"] = [
  {
    "pk": 3495478,
    "translation": "CUNP",
    "book": 15,
    "chapter": 3,
    "verse": 1,
    "text": "到了七月，<e>以色列</e>人住在各城；那時他們如同一人，聚集在<e>耶路撒冷</e>。"
  },
  {
    "pk": 3495479,
    "translation": "CUNP",
    "book": 15,
    "chapter": 3,
    "verse": 2,
    "text": "<e>約薩達</e>兒子<e>耶書亞</e>和他的弟兄眾祭司，並<e>撒拉鐵</e>的兒子<e>所羅巴伯</e>與他的弟兄，都起來建築<e>以色列</e>神的壇，要照神人<e>摩西</e>律法書上所寫的，在壇上獻燔祭。",
    "comment": "<a href='/CUNP/5/12/5'>申 12:5</a> 但耶和華──你們的神從你們各支派中選擇何處為立他名的居所，你們就當往那裏去求問，<br><a href='/CUNP/40/1/12'>太 1:12</a> 遷到<u>巴比倫</u>之後，<u>耶哥尼雅</u>生<u>撒拉鐵</u>；<u>撒拉鐵</u>生<u>所羅巴伯</u>；<p><a href='/CUNP/42/3/27'>路 3:27</a> <u>約亞拿</u>是<u>利撒</u>的兒子；<u>利撒</u>是<u>所羅巴伯</u>的兒子；<u>所羅巴伯</u>是<u>撒拉鐵</u>的兒子；<u>撒拉鐵</u>是<u>尼利</u>的兒子；<u>尼利</u>是<u>麥基</u>的兒子；"
  },
  {
    "pk": 3495480,
    "translation": "CUNP",
    "book": 15,
    "chapter": 3,
    "verse": 3,
    "text": "他們在原有的根基上築壇，因懼怕鄰國的民，又在其上向耶和華早晚獻燔祭，",
    "comment": "<a href='/CUNP/4/28/3-4'>民 28:3-4</a> 又要對他們說：你們要獻給耶和華的火祭，就是沒有殘疾、一歲的公羊羔，每日兩隻，作為常獻的燔祭。早晨要獻一隻，黃昏的時候要獻一隻；"
  },
  {
    "pk": 3495481,
    "translation": "CUNP",
    "book": 15,
    "chapter": 3,
    "verse": 4,
    "text": "又照律法書上所寫的守住棚節，按數照例<i>獻</i>每日所當獻的燔祭；",
    "comment": "<a href='/CUNP/16/8/14'>尼 8:14</a>, <a href='/CUNP/16/8/17'>17</a> 他們見律法上寫著，耶和華藉<u>摩西</u>吩咐<u>以色列</u>人要在七月節住棚，……從擄到之地歸回的全會眾就搭棚，住在棚裏。從<u>嫩</u>的兒子<u>約書亞</u>的時候直到這日，<u>以色列</u>人沒有這樣行。於是眾人大大喜樂。<p><a href='/CUNP/38/14/16-17'>亞 14:16-17</a> 所有來攻擊<u>耶路撒冷</u>列國中剩下的人，必年年上來敬拜<na>大</na>君王──萬軍之耶和華，並守住棚節。地上<na>萬</na>族中，凡不上<u>耶路撒冷</u>敬拜<na>大</na>君王──萬軍之耶和華的，必無雨降在他們的地上。<br><a href='/CUNP/4/29/12'>民 29:12</a>「七月十五日，你們當有聖會；甚麼勞碌的工都不可做，要向耶和華守節七日。<br><a href='/CUNP/2/23/16'>出 23:16</a> 又<na>要守</na>收割節，所收的是你田間所種、勞碌得來初熟之物。並在年底收藏，<na>要守</na>收藏節。"
  },
  {
    "pk": 3495482,
    "translation": "CUNP",
    "book": 15,
    "chapter": 3,
    "verse": 5,
    "text": "其後獻常獻的燔祭，並在月朔與耶和華的一切聖節獻祭，又向耶和華獻各人的甘心祭。",
    "comment": "<a href='/CUNP/2/29/38'>出 29:38</a>「你每天所要獻在壇上的就是兩隻一歲的羊羔；<p><a href='/CUNP/4/28/3'>民 28:3</a>, <a href='/CUNP/4/28/11-12'>11-12</a>, <a href='/CUNP/4/28/19'>19</a>, <a href='/CUNP/4/28/26'>26</a> 又要對他們說：你們要獻給耶和華的火祭，就是沒有殘疾、一歲的公羊羔，每日兩隻，作為常獻的燔祭。……「每月朔，你們要將兩隻公牛犢，一隻公綿羊，七隻沒有殘疾、一歲的公羊羔，獻給耶和華為燔祭。每隻公牛要用調油的細麵<na>伊法</na>十分之三作為素祭；那隻公羊也用調油的細麵<na>伊法</na>十分之二作為素祭；……當將公牛犢兩隻，公綿羊一隻，一歲的公羊羔七隻，都要沒有殘疾的，用火獻給耶和華為燔祭。……「七七<na>節</na>莊稼初熟，你們獻新素祭給耶和華的日子，當有聖會；甚麼勞碌的工都不可做。<p><a href='/CUNP/4/29/2'>29:2</a>, <a href='/CUNP/4/29/8'>8</a>, <a href='/CUNP/4/29/13'>13</a> 你們要將公牛犢一隻，公綿羊一隻，沒有殘疾、一歲的公羊羔七隻，作為馨香的燔祭獻給耶和華。……只要將公牛犢一隻，公綿羊一隻，一歲的公羊羔七隻，都要沒有殘疾的，作為馨香的燔祭獻給耶和華。……又要將公牛犢十三隻，公綿羊兩隻，一歲的公羊羔十四隻，都要沒有殘疾的，用火獻給耶和華為馨香的燔祭。"
  },
  {
    "pk": 3495483,
    "translation": "CUNP",
    "book": 15,
    "chapter": 3,
    "verse": 6,
    "text": "從七月初一日起，他們就向耶和華獻燔祭。但耶和華殿的根基尚未立定。"
  },
  {
    "pk": 3495484,
    "translation": "CUNP",
    "book": 15,
    "chapter": 3,
    "verse": 7,
    "text": "他們又將銀子給石匠、木匠，把糧食、酒、油給<e>西頓</e>人、<e>泰爾</e>人，使他們將香柏樹從<e>黎巴嫩</e>運到海裏，浮海運到<e>約帕</e>，是照<e>波斯</e>王<e>塞魯士</e>所允准的。",
    "comment": "<a href='/CUNP/14/2/16'>代下 2:16</a> 我們必照你所需用的，從<u>黎巴嫩</u>砍伐樹木，紮成筏子，浮海運到<u>約帕</u>；你可以從那裏運到<u>耶路撒冷</u>。」<p><a href='/CUNP/44/9/36'>徒 9:36</a> 在<u>約帕</u>有一個女徒，名叫<u>大比大</u>，翻<na>希臘</na>話就是<u>多加</u><small>〔「多加」就是「羚羊」的意思〕</small>；她廣行善事，多施賙濟。<br><a href='/CUNP/15/6/3'>拉 6:3</a>「<u>塞魯士</u>王元年，他降旨論到<u>耶路撒冷</u>神的殿，要建造這殿為獻祭之處，堅立殿的根基。殿高六十肘，寬六十肘，<br><a href='/CUNP/11/5/6'>王上 5:6</a>, <a href='/CUNP/11/5/9'>9</a> 所以求你吩咐你的僕人在<u>黎巴嫩</u>為我砍伐香柏木，我的僕人也必幫助他們，我必照你所定的，給你僕人的工價；因為你知道，在我們中間沒有人像<u>西頓</u>人善於砍伐樹木。」……我的僕人必將這木料從<u>黎巴嫩</u>運到海裏，紮成筏子，浮海運到你所指定我的地方，在那裏拆開，你就可以收取；你也要成全我的心願，將食物給我的家。」<p><a href='/CUNP/14/2/10'>代下 2:10</a> 你的僕人砍伐樹木，我必給他們打好了的小麥二萬歌珥，大麥二萬歌珥，酒二萬罷特，油二萬罷特。」<p><a href='/CUNP/44/12/20'>徒 12:20</a> <u>希律</u>惱怒<u>泰爾</u>、<u>西頓</u>的人。他們那一帶地方是從王的地土得糧，因此就託了王的內侍臣<u>伯拉斯都</u>的情，一心來求和。"
  },
  {
    "pk": 3495485,
    "translation": "CUNP",
    "book": 15,
    "chapter": 3,
    "verse": 8,
    "text": "百姓到了<e>耶路撒冷</e>神殿的地方。第二年二月，<e>撒拉鐵</e>的兒子<e>所羅巴伯</e>，<e>約薩達</e>的兒子<e>耶書亞</e>和其餘的弟兄，就是祭司、<e>利未</e>人，並一切被擄歸回<e>耶路撒冷</e>的人，都興工建造；又派<e>利未</e>人，從二十歲以外的，督理建造耶和華殿的工作。",
    "comment": "<a href='/CUNP/13/23/24'>代上 23:24</a>, <a href='/CUNP/13/23/27'>27</a> 以上<u>利未</u>子孫作族長的，照著男丁的數目，從二十歲以外，都辦耶和華殿的事務。……照著<u>大衛</u>臨終所吩咐的，<u>利未</u>人從二十歲以外的都被數點。"
  },
  {
    "pk": 3495486,
    "translation": "CUNP",
    "book": 15,
    "chapter": 3,
    "verse": 9,
    "text": "於是<e>猶大</e><sup>〔在二章四十節作「何達威雅」〕</sup>的後裔，就是<e>耶書亞</e>和他的子孫與弟兄，<e>甲篾</e>和他的子孫，<e>利未</e>人<e>希拿達</e>的子孫與弟兄，都一同起來，督理那在神殿做工的人。",
    "comment": "<a href='/CUNP/15/2/40'>拉 2:40</a> <u>利未</u>人：<u>何達威雅</u>的後裔，就是<u>耶書亞</u>和<u>甲篾</u>的子孫七十四名。"
  },
  {
    "pk": 3495487,
    "translation": "CUNP",
    "book": 15,
    "chapter": 3,
    "verse": 10,
    "text": "匠人立耶和華殿根基的時候，祭司皆穿禮服吹號，<e>亞薩</e>的子孫<e>利未</e>人敲鈸，照<e>以色列</e>王<e>大衛</e>所定的例，都站著讚美耶和華。",
    "comment": "<a href='/CUNP/13/16/5-6'>代上 16:5-6</a>, <a href='/CUNP/13/16/42'>42</a> 為首的是<u>亞薩</u>，其次是<u>撒迦利雅</u>、<u>雅薛</u>、<u>示米拉末</u>、<u>耶歇</u>、<u>瑪他提雅</u>、<u>以利押</u>、<u>比拿雅</u>、<u>俄別‧以東</u>、<u>耶利</u>，鼓瑟彈琴；惟有<u>亞薩</u>敲鈸，大發響聲；祭司<u>比拿雅</u>和<u>雅哈悉</u>常在神的約櫃前吹號。……<u>希幔</u>、<u>耶杜頓</u>同著他們吹號、敲鈸，大發響聲，並用別的樂器隨著歌頌神。<u>耶杜頓</u>的子孫作守門的。<br><a href='/CUNP/13/6/31'>代上 6:31</a> 約櫃安設之後，<u>大衛</u>派人在耶和華殿中管理歌唱的事。<p><a href='/CUNP/13/16/4'>16:4</a> <u>大衛</u>派幾個<u>利未</u>人在耶和華的<na>約</na>櫃前事奉，頌揚，稱謝，讚美耶和華──<u>以色列</u>的神：<p><a href='/CUNP/13/25/1'>25:1</a> <u>大衛</u>和眾首領分派<u>亞薩</u>、<u>希幔</u>，並<u>耶杜頓</u>的子孫彈琴、鼓瑟、敲鈸、唱歌<small>〔「唱歌」原文作「說預言」。本章同。〕</small>。他們供職的人數記在下面："
  },
  {
    "pk": 3495488,
    "translation": "CUNP",
    "book": 15,
    "chapter": 3,
    "verse": 11,
    "text": "他們彼此唱和，讚美稱謝耶和華<i>說</i>：他本為善，他向<e>以色列</e>人永發慈愛。他們讚美耶和華的時候，眾民大聲呼喊，因耶和華殿的根基已經立定。",
    "comment": "<a href='/CUNP/13/16/41'>代上 16:41</a> 與他們一同被派的有<u>希幔</u>、<u>耶杜頓</u>，和其餘被選名字錄在冊上的，稱謝耶和華，因他的慈愛永遠長存。<p><a href='/CUNP/24/33/11'>耶 33:11</a> 必再聽見有歡喜和快樂的聲音、新郎和新婦的聲音，並聽見有人說：要稱謝萬軍之耶和華，因耶和華本為善；他的慈愛永遠<na>長存</na>！又有奉感謝<na>祭</na>到耶和華殿中之人的聲音；因為我必使這地被擄的人歸回，和起初一樣。這是耶和華說的。」<br><a href='/CUNP/2/15/21'>出 15:21</a> <u>米利暗</u>應聲說：你們要歌頌耶和華，因他大大戰勝，將馬和騎馬的投在海中。<p><a href='/CUNP/14/7/3'>代下 7:3</a> 那火降下、耶和華的榮光在殿上的時候，<u>以色列</u>眾人看見，就在鋪石地俯伏叩拜，稱謝耶和華<na>說</na>：耶和華本為善，他的慈愛永遠長存！<p><a href='/CUNP/16/12/24'>尼 12:24</a> <u>利未</u>人的族長是<u>哈沙比雅</u>、<u>示利比</u>、<u>甲篾</u>的兒子<u>耶書亞</u>，與他們弟兄的班次相對，照著神人<u>大衛</u>的命令一班一班地讚美稱謝。<br><a href='/CUNP/13/16/34'>代上 16:34</a> 應當稱謝耶和華；因他本為善，他的慈愛永遠長存！<p><a href='/CUNP/19/136/1'>詩 136:1</a> 你們要稱謝耶和華，因他本為善；他的慈愛永遠長存。"
  },
  {
    "pk": 3495489,
    "translation": "CUNP",
    "book": 15,
    "chapter": 3,
    "verse": 12,
    "text": "然而有許多祭司、<e>利未</e>人、族長，就是見過舊殿的老年人，現在親眼看見立這殿的根基，便大聲哭號，也有許多人大聲歡呼，",
    "comment": "參看 <a href='/CUNP/37/2/3'>該 2:3</a> 你們中間存留的，有誰見過這殿從前的榮耀呢？現在你們看著如何？豈不在眼中看如無有嗎？」"
  },
  {
    "pk": 3495490,
    "translation": "CUNP",
    "book": 15,
    "chapter": 3,
    "verse": 13,
    "text": "甚至百姓不能分辨歡呼的聲音和哭號的聲音；因為眾人大聲呼喊，聲音聽到遠處。"
  }
];
