window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/15/05"] = [
  {
    "pk": 3495515,
    "translation": "CUNP",
    "book": 15,
    "chapter": 5,
    "verse": 1,
    "text": "那時，先知<e>哈該</e>和<e>易多</e>的孫子<e>撒迦利亞</e>奉<e>以色列</e>神的名向<e>猶大</e>和<e>耶路撒冷</e>的<e>猶大</e>人說勸勉的話。",
    "comment": "<a href='/CUNP/38/1/1'>亞 1:1</a> <u>大流士</u><na>王</na>第二年八月，耶和華的話臨到<u>易多</u>的孫子、<u>比利家</u>的兒子先知<u>撒迦利亞</u>，說：<br><a href='/CUNP/37/1/1'>該 1:1</a> <u>大流士</u>王第二年六月初一日，耶和華的話藉先知<u>哈該</u>向<u>猶大</u>省長<u>撒拉鐵</u>的兒子<u>所羅巴伯</u>和<u>約撒答</u>的兒子大祭司<u>約書亞</u>說："
  },
  {
    "pk": 3495516,
    "translation": "CUNP",
    "book": 15,
    "chapter": 5,
    "verse": 2,
    "text": "於是<e>撒拉鐵</e>的兒子<e>所羅巴伯</e>和<e>約薩達</e>的兒子<e>耶書亞</e>都起來動手建造<e>耶路撒冷</e>神的殿，有神的先知在那裏幫助他們。",
    "comment": "<a href='/CUNP/15/3/2'>拉 3:2</a> <u>約薩達</u>兒子<u>耶書亞</u>和他的弟兄眾祭司，並<u>撒拉鐵</u>的兒子<u>所羅巴伯</u>與他的弟兄，都起來建築<u>以色列</u>神的壇，要照神人<u>摩西</u>律法書上所寫的，在壇上獻燔祭。"
  },
  {
    "pk": 3495517,
    "translation": "CUNP",
    "book": 15,
    "chapter": 5,
    "verse": 3,
    "text": "當時<e>河西</e>的總督<e>達乃</e>和<e>示他‧波斯乃</e>，並他們的同黨來問說：「誰降旨讓你們建造這殿，修成這牆呢？」",
    "comment": "<a href='/CUNP/15/5/9'>拉 5:9</a> 我們就問那些長老說：『誰降旨讓你們建造這殿，修成這牆呢？』<br><a href='/CUNP/15/5/6'>拉 5:6</a> <u>河西</u>的總督<u>達乃</u>和<u>示他‧波斯乃</u>，並他們的同黨，就是住<u>河西</u>的<u>亞法薩迦</u>人，上本奏告<u>大流士</u>王。<p><a href='/CUNP/15/6/6'>6:6</a>「現在<u>河西</u>的總督<u>達乃</u>和<u>示他‧波斯乃</u>，並你們的同黨，就是住<u>河西</u>的<u>亞法薩迦</u>人，你們當遠離他們。"
  },
  {
    "pk": 3495518,
    "translation": "CUNP",
    "book": 15,
    "chapter": 5,
    "verse": 4,
    "text": "我們便告訴他們建造這殿的人叫甚麼名字。",
    "comment": "<a href='/CUNP/15/5/10'>拉 5:10</a> 又問他們的名字，要記錄他們首領的名字，奏告於王。"
  },
  {
    "pk": 3495519,
    "translation": "CUNP",
    "book": 15,
    "chapter": 5,
    "verse": 5,
    "text": "神的眼目看顧<e>猶大</e>的長老，以致總督等沒有叫他們停工，直到這事奏告<e>大流士</e>，得著他的回諭。",
    "comment": "參看 <a href='/CUNP/15/7/6'>拉 7:6</a>, <a href='/CUNP/15/7/28'>28</a> 這<u>以斯拉</u>從<u>巴比倫</u>上來，他是敏捷的文士，通達耶和華──<u>以色列</u>神所賜<u>摩西</u>的律法書。王允准他一切所求的，是因耶和華──他神的手幫助他。……又在王和謀士，並大能的軍長面前施恩於我。因耶和華──我神的手幫助我，我就得以堅強，從<u>以色列</u>中招聚首領，與我一同上來。」<p><a href='/CUNP/19/33/18'>詩 33:18</a> 耶和華的眼目看顧敬畏他的人和仰望他慈愛的人，<br><a href='/CUNP/15/6/6'>拉 6:6</a>「現在<u>河西</u>的總督<u>達乃</u>和<u>示他‧波斯乃</u>，並你們的同黨，就是住<u>河西</u>的<u>亞法薩迦</u>人，你們當遠離他們。"
  },
  {
    "pk": 3495520,
    "translation": "CUNP",
    "book": 15,
    "chapter": 5,
    "verse": 6,
    "text": "<e>河西</e>的總督<e>達乃</e>和<e>示他‧波斯乃</e>，並他們的同黨，就是住<e>河西</e>的<e>亞法薩迦</e>人，上本奏告<e>大流士</e>王。",
    "comment": "<a href='/CUNP/15/4/9'>拉 4:9</a> 省長<u>利宏</u>、書記<u>伸帥</u>，和同黨的<u>底拿</u>人、<u>亞法薩提迦</u>人、<u>他毗拉</u>人、<u>亞法撒</u>人、<u>亞基衛</u>人、<u>巴比倫</u>人、<u>書珊迦</u>人、<u>底亥</u>人、<u>以攔</u>人，"
  },
  {
    "pk": 3495521,
    "translation": "CUNP",
    "book": 15,
    "chapter": 5,
    "verse": 7,
    "text": "本上寫著說：「願<e>大流士</e>王諸事平安。"
  },
  {
    "pk": 3495522,
    "translation": "CUNP",
    "book": 15,
    "chapter": 5,
    "verse": 8,
    "text": "王該知道，我們往<e>猶大</e>省去，到了至大神的殿，這殿是用大石建造的。樑木插入牆內，工作甚速，他們手下亨通。"
  },
  {
    "pk": 3495523,
    "translation": "CUNP",
    "book": 15,
    "chapter": 5,
    "verse": 9,
    "text": "我們就問那些長老說：『誰降旨讓你們建造這殿，修成這牆呢？』",
    "comment": "<a href='/CUNP/15/5/3-4'>拉 5:3-4</a> 當時<u>河西</u>的總督<u>達乃</u>和<u>示他‧波斯乃</u>，並他們的同黨來問說：「誰降旨讓你們建造這殿，修成這牆呢？」我們便告訴他們建造這殿的人叫甚麼名字。"
  },
  {
    "pk": 3495524,
    "translation": "CUNP",
    "book": 15,
    "chapter": 5,
    "verse": 10,
    "text": "又問他們的名字，要記錄他們首領的名字，奏告於王。"
  },
  {
    "pk": 3495525,
    "translation": "CUNP",
    "book": 15,
    "chapter": 5,
    "verse": 11,
    "text": "他們回答說：『我們是天地之神的僕人，重建前多年所建造的殿，就是<e>以色列</e>的一位大君王建造修成的。",
    "comment": "<a href='/CUNP/11/6/1'>王上 6:1</a> <u>以色列</u>人出<u>埃及</u>地後四百八十年，<u>所羅門</u>作<u>以色列</u>王第四年西弗月，就是二月，開工建造耶和華的殿。"
  },
  {
    "pk": 3495526,
    "translation": "CUNP",
    "book": 15,
    "chapter": 5,
    "verse": 12,
    "text": "只因我們列祖惹天上的神發怒，神把他們交在<e>迦勒底</e>人<e>巴比倫</e>王<e>尼布甲尼撒</e>的手中，他就拆毀這殿，又將百姓擄到<e>巴比倫</e>。",
    "comment": "<a href='/CUNP/14/36/16-17'>代下 36:16-17</a> 他們卻嘻笑神的使者，藐視他的言語，譏誚他的先知，以致耶和華的忿怒向他的百姓發作，無法可救。所以，耶和華使<u>迦勒底</u>人的王來攻擊他們，在他們聖殿裏用刀殺了他們的壯丁，不憐恤他們的少男處女、老人白叟。耶和華將他們都交在<u>迦勒底</u>王手裏。<br><a href='/CUNP/12/24/2'>王下 24:2</a> 耶和華使<u>迦勒底</u>軍、<u>亞蘭</u>軍、<u>摩押</u>軍，和<u>亞捫</u>人的軍來攻擊<u>約雅敬</u>，毀滅<u>猶大</u>，正如耶和華藉他僕人眾先知所說的。<p><a href='/CUNP/12/25/8-9'>25:8-9</a>, <a href='/CUNP/12/25/11'>11</a> <u>巴比倫</u>王<u>尼布甲尼撒</u>十九年五月初七日，<u>巴比倫</u>王的臣僕、護衛長<u>尼布撒拉旦</u>來到<u>耶路撒冷</u>，用火焚燒耶和華的殿和王宮，又焚燒<u>耶路撒冷</u>的房屋，就是各大戶家的房屋。……那時護衛長<u>尼布撒拉旦</u>將城裏所剩下的百姓，並已經投降<u>巴比倫</u>王的人，以及大眾所剩下的人，都擄去了。"
  },
  {
    "pk": 3495527,
    "translation": "CUNP",
    "book": 15,
    "chapter": 5,
    "verse": 13,
    "text": "然而<e>巴比倫</e>王<e>塞魯士</e>元年，他降旨允准建造神的這殿。",
    "comment": "<a href='/CUNP/15/1/1'>拉 1:1</a> <u>波斯</u>王<u>塞魯士</u>元年，耶和華為要應驗藉<u>耶利米</u>口所說的話，就激動<u>波斯</u>王<u>塞魯士</u>的心，使他下詔通告全國說："
  },
  {
    "pk": 3495528,
    "translation": "CUNP",
    "book": 15,
    "chapter": 5,
    "verse": 14,
    "text": "神殿中的金、銀器皿，就是<e>尼布甲尼撒</e>從<e>耶路撒冷</e>的殿中掠去帶到<e>巴比倫</e>廟裏的，<e>塞魯士</e>王從<e>巴比倫</e>廟裏取出來，交給派為省長的，名叫<e>設巴薩</e>，",
    "comment": "<a href='/CUNP/37/1/14'>該 1:14</a> 耶和華激動<u>猶大</u>省長<u>撒拉鐵</u>的兒子<u>所羅巴伯</u>和<u>約撒答</u>的兒子大祭司<u>約書亞</u>，並剩下之百姓的心，他們就來為萬軍之耶和華──他們神的殿做工。<p><a href='/CUNP/37/2/2'>2:2</a>, <a href='/CUNP/37/2/21'>21</a>「你要曉諭<u>猶大</u>省長<u>撒拉鐵</u>的兒子<u>所羅巴伯</u>和<u>約撒答</u>的兒子大祭司<u>約書亞</u>，並剩下的百姓，說：……「你要告訴<u>猶大</u>省長<u>所羅巴伯</u>說：我必震動天地。<br><a href='/CUNP/15/1/7-8'>拉 1:7-8</a> <u>塞魯士</u>王也將耶和華殿的器皿拿出來，這器皿是<u>尼布甲尼撒</u>從<u>耶路撒冷</u>掠來、放在自己神之廟中的。<u>波斯</u>王<u>塞魯士</u>派庫官<u>米提利達</u>將這器皿拿出來，按數交給<u>猶大</u>的首領<u>設巴薩</u>。<p><a href='/CUNP/15/6/5'>6:5</a> 並且神殿的金銀器皿，就是<u>尼布甲尼撒</u>從<u>耶路撒冷</u>的殿中掠到<u>巴比倫</u>的，要歸還帶到<u>耶路撒冷</u>的殿中，各按原處放在神的殿裏。」"
  },
  {
    "pk": 3495529,
    "translation": "CUNP",
    "book": 15,
    "chapter": 5,
    "verse": 15,
    "text": "對他說可以將這些器皿帶去，放在<e>耶路撒冷</e>的殿中，在原處建造神的殿。"
  },
  {
    "pk": 3495530,
    "translation": "CUNP",
    "book": 15,
    "chapter": 5,
    "verse": 16,
    "text": "於是這<e>設巴薩</e>來建立<e>耶路撒冷</e>神殿的根基。這殿從那時直到如今尚未造成。』",
    "comment": "<a href='/CUNP/15/6/15'>拉 6:15</a> <u>大流士</u>王第六年，亞達月初三日，這殿修成了。<br><a href='/CUNP/15/3/8'>拉 3:8</a>, <a href='/CUNP/15/3/10'>10</a> 百姓到了<u>耶路撒冷</u>神殿的地方。第二年二月，<u>撒拉鐵</u>的兒子<u>所羅巴伯</u>，<u>約薩達</u>的兒子<u>耶書亞</u>和其餘的弟兄，就是祭司、<u>利未</u>人，並一切被擄歸回<u>耶路撒冷</u>的人，都興工建造；又派<u>利未</u>人，從二十歲以外的，督理建造耶和華殿的工作。……匠人立耶和華殿根基的時候，祭司皆穿禮服吹號，<u>亞薩</u>的子孫<u>利未</u>人敲鈸，照<u>以色列</u>王<u>大衛</u>所定的例，都站著讚美耶和華。"
  },
  {
    "pk": 3495531,
    "translation": "CUNP",
    "book": 15,
    "chapter": 5,
    "verse": 17,
    "text": "現在王若以為美，請察<e>巴比倫</e>王的府庫，看<e>塞魯士</e>王降旨允准在<e>耶路撒冷</e>建造神的殿沒有，王的心意如何？請降旨曉諭我們。」",
    "comment": "<a href='/CUNP/15/6/1-2'>拉 6:1-2</a> 於是<u>大流士</u>王降旨，要尋察典籍庫內，就是在<u>巴比倫</u>藏寶物之處；在<u>米底亞</u>省<u>亞馬他</u>城的宮內尋得一卷，其中記著說："
  }
];
