window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/15/07"] = [
  {
    "pk": 3495554,
    "translation": "CUNP",
    "book": 15,
    "chapter": 7,
    "verse": 1,
    "text": "這事以後，<e>波斯</e>王<e>亞達薛西</e>年間，有個<e>以斯拉</e>，他是<e>西萊雅</e>的兒子，<e>西萊雅</e>是<e>亞撒利雅</e>的兒子，<e>亞撒利雅</e>是<e>希勒家</e>的兒子，",
    "comment": "<a href='/CUNP/13/6/14'>代上 6:14</a> <u>亞撒利雅</u>生<u>西萊雅</u>；<u>西萊雅</u>生<u>約薩答</u>。<br><a href='/CUNP/16/2/1'>尼 2:1</a> <u>亞達薛西</u>王二十年尼散月，在王面前擺酒，我拿起酒來奉給王。我素來在王面前沒有愁容。"
  },
  {
    "pk": 3495555,
    "translation": "CUNP",
    "book": 15,
    "chapter": 7,
    "verse": 2,
    "text": "<e>希勒家</e>是<e>沙龍</e>的兒子，<e>沙龍</e>是<e>撒督</e>的兒子，<e>撒督</e>是<e>亞希突</e>的兒子，"
  },
  {
    "pk": 3495556,
    "translation": "CUNP",
    "book": 15,
    "chapter": 7,
    "verse": 3,
    "text": "<e>亞希突</e>是<e>亞瑪利雅</e>的兒子，<e>亞瑪利雅</e>是<e>亞撒利雅</e>的兒子，<e>亞撒利雅</e>是<e>米拉約</e>的兒子，"
  },
  {
    "pk": 3495557,
    "translation": "CUNP",
    "book": 15,
    "chapter": 7,
    "verse": 4,
    "text": "<e>米拉約</e>是<e>西拉希雅</e>的兒子，<e>西拉希雅</e>是<e>烏西</e>的兒子，<e>烏西</e>是<e>布基</e>的兒子，"
  },
  {
    "pk": 3495558,
    "translation": "CUNP",
    "book": 15,
    "chapter": 7,
    "verse": 5,
    "text": "<e>布基</e>是<e>亞比書</e>的兒子，<e>亞比書</e>是<e>非尼哈</e>的兒子，<e>非尼哈</e>是<e>以利亞撒</e>的兒子，<e>以利亞撒</e>是大祭司<e>亞倫</e>的兒子。"
  },
  {
    "pk": 3495559,
    "translation": "CUNP",
    "book": 15,
    "chapter": 7,
    "verse": 6,
    "text": "這<e>以斯拉</e>從<e>巴比倫</e>上來，他是敏捷的文士，通達耶和華──<e>以色列</e>神所賜<e>摩西</e>的律法書。王允准他一切所求的，是因耶和華──他神的手幫助他。",
    "comment": "<a href='/CUNP/15/7/11-12'>拉 7:11-12</a>, <a href='/CUNP/15/7/21'>21</a> 祭司<u>以斯拉</u>是通達耶和華誡命和賜<u>以色列</u>之律例的文士。<u>亞達薛西</u>王賜給他們諭旨，上面寫著說：「諸王之王<u>亞達薛西</u>，達於祭司<u>以斯拉</u>通達天上神律法大德的文士，云云。……「我──<u>亞達薛西</u>王又降旨與<u>河西</u>的一切庫官，說：『通達天上神律法的文士祭司<u>以斯拉</u>，無論向你們要甚麼，你們要速速地備辦，<br><a href='/CUNP/15/7/9'>拉 7:9</a> 正月初一日，他從<u>巴比倫</u>起程；因他神施恩的手幫助他，五月初一日就到了<u>耶路撒冷</u>。<p><a href='/CUNP/15/8/22'>8:22</a>, <a href='/CUNP/15/8/31'>31</a> 我求王撥步兵馬兵幫助我們抵擋路上的仇敵，本以為羞恥；因我曾對王說：「我們神施恩的手必幫助一切尋求他的；但他的能力和忿怒必攻擊一切離棄他的。」……正月十二日，我們從<u>亞哈瓦河</u>邊起行，要往<u>耶路撒冷</u>去。我們神的手保佑我們，救我們脫離仇敵和路上埋伏之人的手。"
  },
  {
    "pk": 3495560,
    "translation": "CUNP",
    "book": 15,
    "chapter": 7,
    "verse": 7,
    "text": "<e>亞達薛西</e>王第七年，<e>以色列</e>人、祭司、<e>利未</e>人、歌唱的、守門的、尼提寧，有上<e>耶路撒冷</e>的。",
    "comment": "<a href='/CUNP/15/2/43'>拉 2:43</a> 尼提寧<small>〔就是「殿役」〕</small>：<u>西哈</u>的子孫、<u>哈蘇巴</u>的子孫、<u>答巴俄</u>的子孫、<p><a href='/CUNP/15/8/20'>8:20</a> 從前<u>大衛</u>和眾首領派尼提寧服事<u>利未</u>人，現在從這尼提寧中也帶了二百二十人來，都是按名指定的。<br><a href='/CUNP/15/8/1'>拉 8:1</a> 當<u>亞達薛西</u>王年間，同我從<u>巴比倫</u>上來的人，他們的族長和他們的家譜記在下面：<br>參看 <a href='/CUNP/15/8/15'>拉 8:15</a> 我招聚這些人在流入<u>亞哈瓦</u>的河邊，我們在那裏住了三日。我查看百姓和祭司，見沒有<u>利未</u>人在那裏，"
  },
  {
    "pk": 3495561,
    "translation": "CUNP",
    "book": 15,
    "chapter": 7,
    "verse": 8,
    "text": "王第七年五月，<e>以斯拉</e>到了<e>耶路撒冷</e>。"
  },
  {
    "pk": 3495562,
    "translation": "CUNP",
    "book": 15,
    "chapter": 7,
    "verse": 9,
    "text": "正月初一日，他從<e>巴比倫</e>起程；因他神施恩的手幫助他，五月初一日就到了<e>耶路撒冷</e>。",
    "comment": "<a href='/CUNP/15/7/6'>拉 7:6</a> 這<u>以斯拉</u>從<u>巴比倫</u>上來，他是敏捷的文士，通達耶和華──<u>以色列</u>神所賜<u>摩西</u>的律法書。王允准他一切所求的，是因耶和華──他神的手幫助他。<p><a href='/CUNP/16/2/8'>尼 2:8</a>, <a href='/CUNP/16/2/18'>18</a> 又賜詔書，通知管理王園林的<u>亞薩</u>，使他給我木料，做屬殿營樓之門的橫樑和城牆，與我自己房屋使用的。」王就允准我，因我神施恩的手幫助我。……我告訴他們我神施恩的手怎樣幫助我，並王對我所說的話。他們就說：「我們起來建造吧！」於是他們奮勇做這善工。"
  },
  {
    "pk": 3495563,
    "translation": "CUNP",
    "book": 15,
    "chapter": 7,
    "verse": 10,
    "text": "<e>以斯拉</e>定志考究遵行耶和華的律法，又將律例典章教訓<e>以色列</e>人。",
    "comment": "<a href='/CUNP/15/7/6'>拉 7:6</a>, <a href='/CUNP/15/7/25'>25</a> 這<u>以斯拉</u>從<u>巴比倫</u>上來，他是敏捷的文士，通達耶和華──<u>以色列</u>神所賜<u>摩西</u>的律法書。王允准他一切所求的，是因耶和華──他神的手幫助他。……「<u>以斯拉</u>啊，要照著你神賜你的智慧，將所有明白你神律法的人立為士師、審判官，治理<u>河西</u>的百姓，使他們教訓一切不明白<na>神</na>律法的人。<p><a href='/CUNP/5/33/10'>申 33:10</a> 他們要將你的典章教訓<u>雅各</u>，將你的律法教訓<u>以色列</u>。他們要把香焚在你面前，把全牲的燔祭獻在你的壇上。<p><a href='/CUNP/16/8/1-8'>尼 8:1-8</a> 到了七月，<u>以色列</u>人住在自己的城裏。那時，他們如同一人聚集在<u>水門</u>前的寬闊處，請文士<u>以斯拉</u>將耶和華藉<u>摩西</u>傳給<u>以色列</u>人的律法書帶來。七月初一日，祭司<u>以斯拉</u>將律法書帶到聽了能明白的男女會眾面前。在<u>水門</u>前的寬闊處，從清早到晌午，在眾男女、一切聽了能明白的人面前讀這律法書。眾民側耳而聽。文士<u>以斯拉</u>站在為這事特備的木臺上。<u>瑪他提雅</u>、<u>示瑪</u>、<u>亞奈雅</u>、<u>烏利亞</u>、<u>希勒家</u>，和<u>瑪西雅</u>站在他的右邊；<u>毗大雅</u>、<u>米沙利</u>、<u>瑪基雅</u>、<u>哈順</u>、<u>哈拔大拿</u>、<u>撒迦利亞</u>，和<u>米書蘭</u>站在他的左邊。<u>以斯拉</u>站在眾民以上，在眾民眼前展開這書。他一展開，眾民就都站起來。<u>以斯拉</u>稱頌耶和華至大的神；眾民都舉手應聲說：「阿們！阿們！」就低頭，面伏於地，敬拜耶和華。<u>耶書亞</u>、<u>巴尼</u>、<u>示利比</u>、<u>雅憫</u>、<u>亞谷</u>、<u>沙比太</u>、<u>荷第雅</u>、<u>瑪西雅</u>、<u>基利他</u>、<u>亞撒利雅</u>、<u>約撒拔</u>、<u>哈難</u>、<u>毗萊雅</u>，和<u>利未</u>人使百姓明白律法；百姓都<na>站</na>在自己的地方。他們清清楚楚地念神的律法書，講明意思，使百姓明白所念的。<p><a href='/CUNP/39/2/7'>瑪 2:7</a> 祭司的嘴裏當存知識，人也當由他口中尋求律法，因為他是萬軍之耶和華的使者。<br><a href='/CUNP/19/119/45'>詩 119:45</a> 我要自由而行<small>〔或作「我要行在寬闊之地」〕</small>，因我素來考究你的訓詞。"
  },
  {
    "pk": 3495564,
    "translation": "CUNP",
    "book": 15,
    "chapter": 7,
    "verse": 11,
    "text": "祭司<e>以斯拉</e>是通達耶和華誡命和賜<e>以色列</e>之律例的文士。<e>亞達薛西</e>王賜給他們諭旨，上面寫著說："
  },
  {
    "pk": 3495565,
    "translation": "CUNP",
    "book": 15,
    "chapter": 7,
    "verse": 12,
    "text": "「諸王之王<e>亞達薛西</e>，達於祭司<e>以斯拉</e>通達天上神律法大德的文士，云云。",
    "comment": "<a href='/CUNP/26/26/7'>結 26:7</a> 主耶和華如此說：「我必使諸王之王的<u>巴比倫</u>王<u>尼布甲尼撒</u>率領馬匹車輛、馬兵、軍隊，和許多人民從北方來攻擊<na>你</na><u>泰爾</u>。<p><a href='/CUNP/27/2/37'>但 2:37</a> 王啊，你是諸王之王。天上的神已將國度、權柄、能力、尊榮都賜給你。<br><a href='/CUNP/15/4/10'>拉 4:10</a> 和尊大的<u>亞斯那巴</u>所遷移、安置在<u>撒馬利亞</u>城，並大<u>河西</u>一帶地方的人等，"
  },
  {
    "pk": 3495566,
    "translation": "CUNP",
    "book": 15,
    "chapter": 7,
    "verse": 13,
    "text": "住在我國中的<e>以色列</e>人、祭司、<e>利未</e>人，凡甘心上<e>耶路撒冷</e>去的，我降旨准他們與你同去。"
  },
  {
    "pk": 3495567,
    "translation": "CUNP",
    "book": 15,
    "chapter": 7,
    "verse": 14,
    "text": "王與七個謀士既然差你去，照你手中神的律法書察問<e>猶大</e>和<e>耶路撒冷</e>的景況；",
    "comment": "<a href='/CUNP/17/1/13'>斯 1:13</a> 那時，在王左右常見王面、國中坐高位的，有<u>波斯</u>和<u>米底亞</u>的七個大臣，就是<u>甲示拿</u>、<u>示達</u>、<u>押瑪他</u>、<u>他施斯</u>、<u>米力</u>、<u>瑪西拿</u>、<u>米母干</u>，都是達時務的明哲人。按王的常規，辦事必先詢問知例明法的人。王問他們說："
  },
  {
    "pk": 3495568,
    "translation": "CUNP",
    "book": 15,
    "chapter": 7,
    "verse": 15,
    "text": "又帶金銀，就是王和謀士甘心獻給住<e>耶路撒冷</e>、<e>以色列</e>神的，",
    "comment": "<a href='/CUNP/14/6/2'>代下 6:2</a> 但我已經建造殿宇作你的居所，為你永遠的住處。<p><a href='/CUNP/19/135/21'>詩 135:21</a> 住在<u>耶路撒冷</u>的耶和華該從<u>錫安</u>受稱頌。你們要讚美耶和華！"
  },
  {
    "pk": 3495569,
    "translation": "CUNP",
    "book": 15,
    "chapter": 7,
    "verse": 16,
    "text": "並帶你在<e>巴比倫</e>全省所得的金銀，和百姓、祭司樂意獻給<e>耶路撒冷</e>──他們神殿的禮物。",
    "comment": "<a href='/CUNP/15/8/25'>拉 8:25</a> 將王和謀士、軍長，並在那裏的<u>以色列</u>眾人為我們神殿所獻的金銀和器皿，都秤了交給他們。<br><a href='/CUNP/13/29/6'>代上 29:6</a>, <a href='/CUNP/13/29/9'>9</a> 於是，眾族長和<u>以色列</u>各支派的首領、千夫長、百夫長，並監管王工的官長，都樂意獻上。……因這些人誠心樂意獻給耶和華，百姓就歡喜，<u>大衛</u>王也大大歡喜。"
  },
  {
    "pk": 3495570,
    "translation": "CUNP",
    "book": 15,
    "chapter": 7,
    "verse": 17,
    "text": "所以你當用這金銀，急速買公牛、公綿羊、綿羊羔，和同獻的素祭奠祭之物，獻在<e>耶路撒冷</e>──你們神殿的壇上。",
    "comment": "<a href='/CUNP/4/15/4-13'>民 15:4-13</a> 那獻供物的就要將細麵<na>伊法</na>十分之一，並油一欣四分之一，調和作素祭，獻給耶和華。無論是燔祭是<na>平安</na>祭，你要為每隻綿羊羔，一同預備奠祭的酒一欣四分之一。為公綿羊預備細麵<na>伊法</na>十分之二，並油一欣三分之一，調和作素祭，又用酒一欣三分之一作奠祭，獻給耶和華為馨香<na>之祭</na>。你預備公牛作燔祭，或是作平安祭，為要還特許的願，或是作平安祭，獻給耶和華，就要把細麵<na>伊法</na>十分之三，並油半欣，調和作素祭，和公牛一同獻上，又用酒半欣作奠祭，獻給耶和華為馨香的火祭。「獻公牛、公綿羊、綿羊羔、山羊羔，每隻都要這樣辦理。照你們所預備的數目，按著隻數都要這樣辦理。凡本地人將馨香的火祭獻給耶和華，都要這樣辦理。<br><a href='/CUNP/5/12/5'>申 12:5</a>, <a href='/CUNP/5/12/11'>11</a> 但耶和華──你們的神從你們各支派中選擇何處為立他名的居所，你們就當往那裏去求問，……那時要將我所吩咐你們的燔祭、<na>平安</na>祭、十分取一之物，和手中的舉祭，並向耶和華許願獻的一切美祭，都奉到耶和華──你們神所選擇要立為他名的居所。"
  },
  {
    "pk": 3495571,
    "translation": "CUNP",
    "book": 15,
    "chapter": 7,
    "verse": 18,
    "text": "剩下的金銀，你和你的弟兄看著怎樣好，就怎樣用，總要遵著你們神的旨意。"
  },
  {
    "pk": 3495572,
    "translation": "CUNP",
    "book": 15,
    "chapter": 7,
    "verse": 19,
    "text": "所交給你神殿中使用的器皿，你要交在<e>耶路撒冷</e>神面前。"
  },
  {
    "pk": 3495573,
    "translation": "CUNP",
    "book": 15,
    "chapter": 7,
    "verse": 20,
    "text": "你神殿裏若再有需用的經費，你可以從王的府庫裏支取。"
  },
  {
    "pk": 3495574,
    "translation": "CUNP",
    "book": 15,
    "chapter": 7,
    "verse": 21,
    "text": "「我──<e>亞達薛西</e>王又降旨與<e>河西</e>的一切庫官，說：『通達天上神律法的文士祭司<e>以斯拉</e>，無論向你們要甚麼，你們要速速地備辦，"
  },
  {
    "pk": 3495575,
    "translation": "CUNP",
    "book": 15,
    "chapter": 7,
    "verse": 22,
    "text": "就是銀子直到一百他連得，麥子一百柯珥，酒一百罷特，油一百罷特，鹽不計其數，也要給他。"
  },
  {
    "pk": 3495576,
    "translation": "CUNP",
    "book": 15,
    "chapter": 7,
    "verse": 23,
    "text": "凡天上之神所吩咐的，當為天上神的殿詳細辦理。為何使忿怒臨到王和王眾子的國呢？"
  },
  {
    "pk": 3495577,
    "translation": "CUNP",
    "book": 15,
    "chapter": 7,
    "verse": 24,
    "text": "我又曉諭你們，至於祭司、<e>利未</e>人、歌唱的、守門的，和尼提寧，並在神殿當差的人，不可叫他們進貢，交課，納稅。』"
  },
  {
    "pk": 3495578,
    "translation": "CUNP",
    "book": 15,
    "chapter": 7,
    "verse": 25,
    "text": "「<e>以斯拉</e>啊，要照著你神賜你的智慧，將所有明白你神律法的人立為士師、審判官，治理<e>河西</e>的百姓，使他們教訓一切不明白<i>神</i>律法的人。",
    "comment": "<a href='/CUNP/2/18/21-22'>出 18:21-22</a> 並要從百姓中揀選有才能的人，就是敬畏神、誠實無妄、恨不義之財的人，派他們作千夫長、百夫長、五十夫長、十夫長，管理百姓，叫他們隨時審判百姓，大事都要呈到你這裏，小事他們自己可以審判。這樣，你就輕省些，他們也可以同當此任。<p><a href='/CUNP/5/16/18'>申 16:18</a> 「你要在耶和華──你神所賜的各城裏，按著各支派設立審判官和官長。他們必按公義的審判判斷百姓。<br><a href='/CUNP/15/7/10'>拉 7:10</a> <u>以斯拉</u>定志考究遵行耶和華的律法，又將律例典章教訓<u>以色列</u>人。<p><a href='/CUNP/14/17/7'>代下 17:7</a> 他作王第三年，就差遣臣子<u>便‧亥伊勒</u>、<u>俄巴底</u>、<u>撒迦利雅</u>、<u>拿坦業</u>、<u>米該亞</u>往<u>猶大</u>各城去教訓百姓。<p><a href='/CUNP/39/2/7'>瑪 2:7</a> 祭司的嘴裏當存知識，人也當由他口中尋求律法，因為他是萬軍之耶和華的使者。<p><a href='/CUNP/40/23/2-3'>太 23:2-3</a> 說：「文士和法利賽人坐在<u>摩西</u>的位上，凡他們所吩咐你們的，你們都要謹守遵行。但不要效法他們的行為；因為他們能說，不能行。"
  },
  {
    "pk": 3495579,
    "translation": "CUNP",
    "book": 15,
    "chapter": 7,
    "verse": 26,
    "text": "凡不遵行你神律法和王命令的人就當速速定他的罪，或治死，或充軍，或抄家，或囚禁。」"
  },
  {
    "pk": 3495580,
    "translation": "CUNP",
    "book": 15,
    "chapter": 7,
    "verse": 27,
    "text": "<e>以斯拉</e>說：「耶和華──我們列祖的神是應當稱頌的！因他使王起這心意修飾<e>耶路撒冷</e>耶和華的殿，",
    "comment": "<a href='/CUNP/13/29/10'>代上 29:10</a> 所以，<u>大衛</u>在會眾面前稱頌耶和華說：「耶和華──我們的父，<u>以色列</u>的神是應當稱頌，直到永永遠遠的！<br><a href='/CUNP/15/6/22'>拉 6:22</a> 歡歡喜喜地守除酵節七日；因為耶和華使他們歡喜，又使<u>亞述</u>王的心轉向他們，堅固他們的手，作<u>以色列</u>神殿的工程。"
  },
  {
    "pk": 3495581,
    "translation": "CUNP",
    "book": 15,
    "chapter": 7,
    "verse": 28,
    "text": "又在王和謀士，並大能的軍長面前施恩於我。因耶和華──我神的手幫助我，我就得以堅強，從<e>以色列</e>中招聚首領，與我一同上來。」",
    "comment": "<a href='/CUNP/15/9/9'>拉 9:9</a> 我們是奴僕，然而在受轄制之中，我們的神仍沒有丟棄我們，在<u>波斯</u>王眼前向我們施恩，叫我們復興，能重建我們神的殿，修其毀壞之處，使我們在<u>猶大</u>和<u>耶路撒冷</u>有牆垣。<br>參看 <a href='/CUNP/15/5/5'>拉 5:5</a> 神的眼目看顧<u>猶大</u>的長老，以致總督等沒有叫他們停工，直到這事奏告<u>大流士</u>，得著他的回諭。<p><a href='/CUNP/15/7/6'>7:6</a>, <a href='/CUNP/15/7/9'>9</a> 這<u>以斯拉</u>從<u>巴比倫</u>上來，他是敏捷的文士，通達耶和華──<u>以色列</u>神所賜<u>摩西</u>的律法書。王允准他一切所求的，是因耶和華──他神的手幫助他。……正月初一日，他從<u>巴比倫</u>起程；因他神施恩的手幫助他，五月初一日就到了<u>耶路撒冷</u>。<p><a href='/CUNP/15/8/18'>8:18</a> 蒙我們神施恩的手幫助我們，他們在<u>以色列</u>的曾孫、<u>利未</u>的孫子、<u>抹利</u>的後裔中帶一個通達人來；還有<u>示利比</u>和他的眾子與弟兄共一十八人。"
  }
];
