window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/15/book"] = {
  "translation": "CUNP",
  "book": 15,
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "pk": 3495397,
          "translation": "CUNP",
          "book": 15,
          "chapter": 1,
          "verse": 1,
          "text": "<e>波斯</e>王<e>塞魯士</e>元年，耶和華為要應驗藉<e>耶利米</e>口所說的話，就激動<e>波斯</e>王<e>塞魯士</e>的心，使他下詔通告全國說：",
          "comment": "<a href='/CUNP/14/36/22-23'>代下 36:22-23</a> <u>波斯</u>王<u>塞魯士</u>元年，耶和華為要應驗藉<u>耶利米</u>口所說的話，就激動<u>波斯</u>王<u>塞魯士</u>的心，使他下詔通告全國，說：「<u>波斯</u>王<u>塞魯士</u>如此說：耶和華──天上的神已將天下萬國賜給我，又囑咐我在<u>猶大</u>的<u>耶路撒冷</u>為他建造殿宇。你們中間凡作他子民的，可以上去，願耶和華──他的神與他同在。」<p><a href='/CUNP/24/25/12'>耶 25:12</a> 七十年滿了以後，我必刑罰<u>巴比倫</u>王和那國民，並<u>迦勒底</u>人之地，因他們的罪孽使那地永遠荒涼。這是耶和華說的。<p><a href='/CUNP/24/29/10'>29:10</a>「耶和華如此說：為<u>巴比倫</u>所定的七十年滿了以後，我要眷顧你們，向你們成就我的恩言，使你們仍回此地。<br><a href='/CUNP/15/5/13-14'>拉 5:13-14</a> 然而<u>巴比倫</u>王<u>塞魯士</u>元年，他降旨允准建造神的這殿。神殿中的金、銀器皿，就是<u>尼布甲尼撒</u>從<u>耶路撒冷</u>的殿中掠去帶到<u>巴比倫</u>廟裏的，<u>塞魯士</u>王從<u>巴比倫</u>廟裏取出來，交給派為省長的，名叫<u>設巴薩</u>，"
        },
        {
          "pk": 3495398,
          "translation": "CUNP",
          "book": 15,
          "chapter": 1,
          "verse": 2,
          "text": "「<e>波斯</e>王<e>塞魯士</e>如此說：『耶和華天上的神已將天下萬國賜給我，又囑咐我在<e>猶大</e>的<e>耶路撒冷</e>為他建造殿宇。",
          "comment": "<a href='/CUNP/23/44/28'>賽 44:28</a> 論<u>塞魯士</u>說：<na>他是</na>我的牧人，必成就我所喜悅的，必下令建造<u>耶路撒冷</u>，發命立穩聖殿的根基。<p><a href='/CUNP/23/45/1'>45:1</a>, <a href='/CUNP/23/45/13'>13</a> 我──耶和華所膏的<u>塞魯士</u>；我攙扶他的右手，使列國降伏在他面前。我也要放鬆列王的腰帶，使城門在他面前敞開，不得關閉。我對他如此說：……我憑公義興起<u>塞魯士</u><small>〔原文作「他」〕</small>，又要修直他一切道路。他必建造我的城，釋放我被擄的民；不是為工價，也不是為賞賜。這是萬軍之耶和華說的。"
        },
        {
          "pk": 3495399,
          "translation": "CUNP",
          "book": 15,
          "chapter": 1,
          "verse": 3,
          "text": "在你們中間凡作他子民的，可以上<e>猶大</e>的<e>耶路撒冷</e>，在<e>耶路撒冷</e>重建耶和華──<e>以色列</e>神的殿（只有他是神）。願神與這人同在。",
          "comment": "<a href='/CUNP/27/6/26'>但 6:26</a> 現在我降旨曉諭我所統轄的全國人民，要在<u>但以理</u>的神面前，戰兢恐懼。因為他是永遠長存的活神，他的國永不敗壞；他的權柄永存無極！"
        },
        {
          "pk": 3495400,
          "translation": "CUNP",
          "book": 15,
          "chapter": 1,
          "verse": 4,
          "text": "凡剩下的人，無論寄居何處，那地的人要用金銀、財物、牲畜幫助他，另外也要為<e>耶路撒冷</e>神的殿甘心獻上禮物。』」"
        },
        {
          "pk": 3495401,
          "translation": "CUNP",
          "book": 15,
          "chapter": 1,
          "verse": 5,
          "text": "於是，<e>猶大</e>和<e>便雅憫</e>的族長、祭司、<e>利未</e>人，就是一切被神激動他心的人，都起來要上<e>耶路撒冷</e>去建造耶和華的殿。",
          "comment": "<a href='/CUNP/50/2/13'>腓 2:13</a> 因為你們立志行事都是神在你們心裏運行，為要成就他的美意。"
        },
        {
          "pk": 3495402,
          "translation": "CUNP",
          "book": 15,
          "chapter": 1,
          "verse": 6,
          "text": "他們四圍的人就拿銀器、金子、財物、牲畜、珍寶幫助他們<sup>〔原文作「堅固他們的手」〕</sup>，另外還有甘心獻的禮物。"
        },
        {
          "pk": 3495403,
          "translation": "CUNP",
          "book": 15,
          "chapter": 1,
          "verse": 7,
          "text": "<e>塞魯士</e>王也將耶和華殿的器皿拿出來，這器皿是<e>尼布甲尼撒</e>從<e>耶路撒冷</e>掠來、放在自己神之廟中的。",
          "comment": "<a href='/CUNP/12/24/13'>王下 24:13</a> <u>巴比倫</u>王將耶和華殿和王宮裏的寶物都拿去了，將<u>以色列</u>王<u>所羅門</u>所造耶和華殿裏的金器都毀壞了，正如耶和華所說的；<p><a href='/CUNP/14/36/7'>代下 36:7</a> <u>尼布甲尼撒</u>又將耶和華殿裏的器皿帶到<u>巴比倫</u>，放在他神的廟裏<small>〔或作「自己的宮裏」〕</small>。<br><a href='/CUNP/15/5/14'>拉 5:14</a> 神殿中的金、銀器皿，就是<u>尼布甲尼撒</u>從<u>耶路撒冷</u>的殿中掠去帶到<u>巴比倫</u>廟裏的，<u>塞魯士</u>王從<u>巴比倫</u>廟裏取出來，交給派為省長的，名叫<u>設巴薩</u>，<p><a href='/CUNP/15/6/5'>6:5</a> 並且神殿的金銀器皿，就是<u>尼布甲尼撒</u>從<u>耶路撒冷</u>的殿中掠到<u>巴比倫</u>的，要歸還帶到<u>耶路撒冷</u>的殿中，各按原處放在神的殿裏。」"
        },
        {
          "pk": 3495404,
          "translation": "CUNP",
          "book": 15,
          "chapter": 1,
          "verse": 8,
          "text": "<e>波斯</e>王<e>塞魯士</e>派庫官<e>米提利達</e>將這器皿拿出來，按數交給<e>猶大</e>的首領<e>設巴薩</e>。",
          "comment": "參看 <a href='/CUNP/15/5/14'>拉 5:14</a> 神殿中的金、銀器皿，就是<u>尼布甲尼撒</u>從<u>耶路撒冷</u>的殿中掠去帶到<u>巴比倫</u>廟裏的，<u>塞魯士</u>王從<u>巴比倫</u>廟裏取出來，交給派為省長的，名叫<u>設巴薩</u>，"
        },
        {
          "pk": 3495405,
          "translation": "CUNP",
          "book": 15,
          "chapter": 1,
          "verse": 9,
          "text": "器皿的數目記在下面：金盤三十個，銀盤一千個，刀二十九把，"
        },
        {
          "pk": 3495406,
          "translation": "CUNP",
          "book": 15,
          "chapter": 1,
          "verse": 10,
          "text": "金碗三十個，銀碗之次的四百一十個，別樣的器皿一千件。"
        },
        {
          "pk": 3495407,
          "translation": "CUNP",
          "book": 15,
          "chapter": 1,
          "verse": 11,
          "text": "金銀器皿共有五千四百件。被擄的人從<e>巴比倫</e>上<e>耶路撒冷</e>的時候，<e>設巴薩</e>將這一切都帶上來。"
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "pk": 3495408,
          "translation": "CUNP",
          "book": 15,
          "chapter": 2,
          "verse": 1,
          "text": "<e>巴比倫</e>王<e>尼布甲尼撒</e>從前擄到<e>巴比倫</e>之<e>猶大</e>省的人，現在他們的子孫從被擄到之地回<e>耶路撒冷</e>和<e>猶大</e>，各歸本城。",
          "comment": "<a href='/CUNP/16/7/6'>尼 7:6</a> <u>巴比倫</u>王<u>尼布甲尼撒</u>從前擄去<u>猶大</u>省的人，現在他們的子孫從被擄到之地回<u>耶路撒冷</u>和<u>猶大</u>，各歸本城。<br><a href='/CUNP/12/24/14-16'>王下 24:14-16</a> 又將<u>耶路撒冷</u>的眾民和眾首領，並所有大能的勇士，共一萬人，連一切木匠、鐵匠都擄了去；除了國中極貧窮的人以外，沒有剩下的；並將<u>約雅斤</u>和王母、后妃、太監，與國中的大官，都從<u>耶路撒冷</u>擄到<u>巴比倫</u>去了；又將一切勇士七千人和木匠、鐵匠一千人，都是能上陣的勇士，全擄到<u>巴比倫</u>去了。<p><a href='/CUNP/12/25/11'>25:11</a> 那時護衛長<u>尼布撒拉旦</u>將城裏所剩下的百姓，並已經投降<u>巴比倫</u>王的人，以及大眾所剩下的人，都擄去了。<p><a href='/CUNP/14/36/20'>代下 36:20</a> 凡脫離刀劍的，<u>迦勒底</u>王都擄到<u>巴比倫</u>去，作他和他子孫的僕婢，直到<u>波斯</u>國興起來。"
        },
        {
          "pk": 3495409,
          "translation": "CUNP",
          "book": 15,
          "chapter": 2,
          "verse": 2,
          "text": "他們是同著<e>所羅巴伯</e>、<e>耶書亞</e>、<e>尼希米</e>、<e>西萊雅</e>、<e>利來雅</e>、<e>末底改</e>、<e>必珊</e>、<e>米斯拔</e>、<e>比革瓦伊</e>、<e>利宏</e>、<e>巴拿</e>回來的。"
        },
        {
          "pk": 3495410,
          "translation": "CUNP",
          "book": 15,
          "chapter": 2,
          "verse": 3,
          "text": "<e>以色列</e>人民的數目記在下面：<e>巴錄</e>的子孫二千一百七十二名；"
        },
        {
          "pk": 3495411,
          "translation": "CUNP",
          "book": 15,
          "chapter": 2,
          "verse": 4,
          "text": "<e>示法提雅</e>的子孫三百七十二名；"
        },
        {
          "pk": 3495412,
          "translation": "CUNP",
          "book": 15,
          "chapter": 2,
          "verse": 5,
          "text": "<e>亞拉</e>的子孫七百七十五名；",
          "comment": "參看 <a href='/CUNP/16/7/10'>尼 7:10</a> <u>亞拉</u>的子孫六百五十二名；"
        },
        {
          "pk": 3495413,
          "translation": "CUNP",
          "book": 15,
          "chapter": 2,
          "verse": 6,
          "text": "<e>巴哈‧摩押</e>的後裔，就是<e>耶書亞</e>和<e>約押</e>的子孫二千八百一十二名；",
          "comment": "<a href='/CUNP/16/7/11'>尼 7:11</a> <u>巴哈‧摩押</u>的後裔，就是<u>耶書亞</u>和<u>約押</u>的子孫二千八百一十八名；"
        },
        {
          "pk": 3495414,
          "translation": "CUNP",
          "book": 15,
          "chapter": 2,
          "verse": 7,
          "text": "<e>以攔</e>的子孫一千二百五十四名；"
        },
        {
          "pk": 3495415,
          "translation": "CUNP",
          "book": 15,
          "chapter": 2,
          "verse": 8,
          "text": "<e>薩土</e>的子孫九百四十五名；"
        },
        {
          "pk": 3495416,
          "translation": "CUNP",
          "book": 15,
          "chapter": 2,
          "verse": 9,
          "text": "<e>薩改</e>的子孫七百六十名；"
        },
        {
          "pk": 3495417,
          "translation": "CUNP",
          "book": 15,
          "chapter": 2,
          "verse": 10,
          "text": "<e>巴尼</e>的子孫六百四十二名；"
        },
        {
          "pk": 3495418,
          "translation": "CUNP",
          "book": 15,
          "chapter": 2,
          "verse": 11,
          "text": "<e>比拜</e>的子孫六百二十三名；"
        },
        {
          "pk": 3495419,
          "translation": "CUNP",
          "book": 15,
          "chapter": 2,
          "verse": 12,
          "text": "<e>押甲</e>的子孫一千二百二十二名；"
        },
        {
          "pk": 3495420,
          "translation": "CUNP",
          "book": 15,
          "chapter": 2,
          "verse": 13,
          "text": "<e>亞多尼干</e>的子孫六百六十六名；"
        },
        {
          "pk": 3495421,
          "translation": "CUNP",
          "book": 15,
          "chapter": 2,
          "verse": 14,
          "text": "<e>比革瓦伊</e>的子孫二千零五十六名；"
        },
        {
          "pk": 3495422,
          "translation": "CUNP",
          "book": 15,
          "chapter": 2,
          "verse": 15,
          "text": "<e>亞丁</e>的子孫四百五十四名；"
        },
        {
          "pk": 3495423,
          "translation": "CUNP",
          "book": 15,
          "chapter": 2,
          "verse": 16,
          "text": "<e>亞特</e>的後裔，就是<e>希西家</e>的子孫九十八名；"
        },
        {
          "pk": 3495424,
          "translation": "CUNP",
          "book": 15,
          "chapter": 2,
          "verse": 17,
          "text": "<e>比賽</e>的子孫三百二十三名；"
        },
        {
          "pk": 3495425,
          "translation": "CUNP",
          "book": 15,
          "chapter": 2,
          "verse": 18,
          "text": "<e>約拉</e>的子孫一百一十二名；"
        },
        {
          "pk": 3495426,
          "translation": "CUNP",
          "book": 15,
          "chapter": 2,
          "verse": 19,
          "text": "<e>哈順</e>的子孫二百二十三名；"
        },
        {
          "pk": 3495427,
          "translation": "CUNP",
          "book": 15,
          "chapter": 2,
          "verse": 20,
          "text": "<e>吉罷珥</e>人九十五名；"
        },
        {
          "pk": 3495428,
          "translation": "CUNP",
          "book": 15,
          "chapter": 2,
          "verse": 21,
          "text": "<e>伯利恆</e>人一百二十三名；"
        },
        {
          "pk": 3495429,
          "translation": "CUNP",
          "book": 15,
          "chapter": 2,
          "verse": 22,
          "text": "<e>尼陀法</e>人五十六名；"
        },
        {
          "pk": 3495430,
          "translation": "CUNP",
          "book": 15,
          "chapter": 2,
          "verse": 23,
          "text": "<e>亞拿突</e>人一百二十八名；"
        },
        {
          "pk": 3495431,
          "translation": "CUNP",
          "book": 15,
          "chapter": 2,
          "verse": 24,
          "text": "<e>亞斯瑪弗</e>人四十二名；"
        },
        {
          "pk": 3495432,
          "translation": "CUNP",
          "book": 15,
          "chapter": 2,
          "verse": 25,
          "text": "<e>基列‧耶琳</e>人、<e>基非拉</e>人、<e>比錄</e>人共七百四十三名；"
        },
        {
          "pk": 3495433,
          "translation": "CUNP",
          "book": 15,
          "chapter": 2,
          "verse": 26,
          "text": "<e>拉瑪</e>人、<e>迦巴</e>人共六百二十一名；"
        },
        {
          "pk": 3495434,
          "translation": "CUNP",
          "book": 15,
          "chapter": 2,
          "verse": 27,
          "text": "<e>默瑪</e>人一百二十二名；"
        },
        {
          "pk": 3495435,
          "translation": "CUNP",
          "book": 15,
          "chapter": 2,
          "verse": 28,
          "text": "<e>伯特利</e>人、<e>艾</e>人共二百二十三名；"
        },
        {
          "pk": 3495436,
          "translation": "CUNP",
          "book": 15,
          "chapter": 2,
          "verse": 29,
          "text": "<e>尼波</e>人五十二名；"
        },
        {
          "pk": 3495437,
          "translation": "CUNP",
          "book": 15,
          "chapter": 2,
          "verse": 30,
          "text": "<e>末必</e>人一百五十六名；"
        },
        {
          "pk": 3495438,
          "translation": "CUNP",
          "book": 15,
          "chapter": 2,
          "verse": 31,
          "text": "別的<e>以攔</e>子孫一千二百五十四名；",
          "comment": "參看 <a href='/CUNP/15/2/7'>拉 2:7</a> <u>以攔</u>的子孫一千二百五十四名；"
        },
        {
          "pk": 3495439,
          "translation": "CUNP",
          "book": 15,
          "chapter": 2,
          "verse": 32,
          "text": "<e>哈琳</e>的子孫三百二十名；"
        },
        {
          "pk": 3495440,
          "translation": "CUNP",
          "book": 15,
          "chapter": 2,
          "verse": 33,
          "text": "<e>羅德</e>人、<e>哈第</e>人、<e>阿挪</e>人共七百二十五名；"
        },
        {
          "pk": 3495441,
          "translation": "CUNP",
          "book": 15,
          "chapter": 2,
          "verse": 34,
          "text": "<e>耶利哥</e>人三百四十五名；"
        },
        {
          "pk": 3495442,
          "translation": "CUNP",
          "book": 15,
          "chapter": 2,
          "verse": 35,
          "text": "<e>西拿</e>人三千六百三十名。"
        },
        {
          "pk": 3495443,
          "translation": "CUNP",
          "book": 15,
          "chapter": 2,
          "verse": 36,
          "text": "祭司：<e>耶書亞</e>家<e>耶大雅</e>的子孫九百七十三名；",
          "comment": "<a href='/CUNP/13/24/7'>代上 24:7</a> 掣籤的時候，第一掣出來的是<u>耶何雅立</u>，第二是<u>耶大雅</u>，"
        },
        {
          "pk": 3495444,
          "translation": "CUNP",
          "book": 15,
          "chapter": 2,
          "verse": 37,
          "text": "<e>音麥</e>的子孫一千零五十二名；",
          "comment": "<a href='/CUNP/13/24/14'>代上 24:14</a> 第十五是<u>璧迦</u>，第十六是<u>音麥</u>，"
        },
        {
          "pk": 3495445,
          "translation": "CUNP",
          "book": 15,
          "chapter": 2,
          "verse": 38,
          "text": "<e>巴施戶珥</e>的子孫一千二百四十七名；",
          "comment": "<a href='/CUNP/13/9/12'>代上 9:12</a> 有<u>瑪基雅</u>的曾孫、<u>巴施戶珥</u>的孫子、<u>耶羅罕</u>的兒子<u>亞大雅</u>，又有<u>亞第業</u>的兒子<u>瑪賽</u>；<u>亞第業</u>是<u>雅希細拉</u>的兒子；<u>雅希細拉</u>是<u>米書蘭</u>的兒子；<u>米書蘭</u>是<u>米實利密</u>的兒子；<u>米實利密</u>是<u>音麥</u>的兒子。"
        },
        {
          "pk": 3495446,
          "translation": "CUNP",
          "book": 15,
          "chapter": 2,
          "verse": 39,
          "text": "<e>哈琳</e>的子孫一千零一十七名。",
          "comment": "<a href='/CUNP/13/24/8'>代上 24:8</a> 第三是<u>哈琳</u>，第四是<u>梭琳</u>，"
        },
        {
          "pk": 3495447,
          "translation": "CUNP",
          "book": 15,
          "chapter": 2,
          "verse": 40,
          "text": "<e>利未</e>人：<e>何達威雅</e>的後裔，就是<e>耶書亞</e>和<e>甲篾</e>的子孫七十四名。"
        },
        {
          "pk": 3495448,
          "translation": "CUNP",
          "book": 15,
          "chapter": 2,
          "verse": 41,
          "text": "歌唱的：<e>亞薩</e>的子孫一百二十八名。"
        },
        {
          "pk": 3495449,
          "translation": "CUNP",
          "book": 15,
          "chapter": 2,
          "verse": 42,
          "text": "守門的：<e>沙龍</e>的子孫、<e>亞特</e>的子孫、<e>達們</e>的子孫、<e>亞谷</e>的子孫、<e>哈底大</e>的子孫、<e>朔拜</e>的子孫，共一百三十九名。"
        },
        {
          "pk": 3495450,
          "translation": "CUNP",
          "book": 15,
          "chapter": 2,
          "verse": 43,
          "text": "尼提寧<sup>〔就是「殿役」〕</sup>：<e>西哈</e>的子孫、<e>哈蘇巴</e>的子孫、<e>答巴俄</e>的子孫、",
          "comment": "<a href='/CUNP/13/9/2'>代上 9:2</a> 先從<u>巴比倫</u>回來，住在自己地業城邑中的有<u>以色列</u>人、祭司、<u>利未</u>人、尼提寧<na>的首領</na>。"
        },
        {
          "pk": 3495451,
          "translation": "CUNP",
          "book": 15,
          "chapter": 2,
          "verse": 44,
          "text": "<e>基綠</e>的子孫、<e>西亞</e>的子孫、<e>巴頓</e>的子孫、"
        },
        {
          "pk": 3495452,
          "translation": "CUNP",
          "book": 15,
          "chapter": 2,
          "verse": 45,
          "text": "<e>利巴拿</e>的子孫、<e>哈迦巴</e>的子孫、<e>亞谷</e>的子孫、"
        },
        {
          "pk": 3495453,
          "translation": "CUNP",
          "book": 15,
          "chapter": 2,
          "verse": 46,
          "text": "<e>哈甲</e>的子孫、<e>薩買</e>的子孫、<e>哈難</e>的子孫、"
        },
        {
          "pk": 3495454,
          "translation": "CUNP",
          "book": 15,
          "chapter": 2,
          "verse": 47,
          "text": "<e>吉德</e>的子孫、<e>迦哈</e>的子孫、<e>利亞雅</e>的子孫、"
        },
        {
          "pk": 3495455,
          "translation": "CUNP",
          "book": 15,
          "chapter": 2,
          "verse": 48,
          "text": "<e>利汛</e>的子孫、<e>尼哥大</e>的子孫、<e>迦散</e>的子孫、"
        },
        {
          "pk": 3495456,
          "translation": "CUNP",
          "book": 15,
          "chapter": 2,
          "verse": 49,
          "text": "<e>烏撒</e>的子孫、<e>巴西亞</e>的子孫、<e>比賽</e>的子孫、"
        },
        {
          "pk": 3495457,
          "translation": "CUNP",
          "book": 15,
          "chapter": 2,
          "verse": 50,
          "text": "<e>押拿</e>的子孫、<e>米烏寧</e>的子孫、<e>尼普心</e>的子孫、"
        },
        {
          "pk": 3495458,
          "translation": "CUNP",
          "book": 15,
          "chapter": 2,
          "verse": 51,
          "text": "<e>巴卜</e>的子孫、<e>哈古巴</e>的子孫、<e>哈忽</e>的子孫、"
        },
        {
          "pk": 3495459,
          "translation": "CUNP",
          "book": 15,
          "chapter": 2,
          "verse": 52,
          "text": "<e>巴洗律</e>的子孫、<e>米希大</e>的子孫、<e>哈沙</e>的子孫、"
        },
        {
          "pk": 3495460,
          "translation": "CUNP",
          "book": 15,
          "chapter": 2,
          "verse": 53,
          "text": "<e>巴柯</e>的子孫、<e>西西拉</e>的子孫、<e>答瑪</e>的子孫、"
        },
        {
          "pk": 3495461,
          "translation": "CUNP",
          "book": 15,
          "chapter": 2,
          "verse": 54,
          "text": "<e>尼細亞</e>的子孫、<e>哈提法</e>的子孫。"
        },
        {
          "pk": 3495462,
          "translation": "CUNP",
          "book": 15,
          "chapter": 2,
          "verse": 55,
          "text": "<e>所羅門</e>僕人的後裔，就是<e>瑣太</e>的子孫、<e>瑣斐列</e>的子孫、<e>比路大</e>的子孫、",
          "comment": "<a href='/CUNP/11/9/21'>王上 9:21</a> 就是<u>以色列</u>人不能滅盡的，<u>所羅門</u>挑取他們的後裔作服苦的奴僕，直到今日。"
        },
        {
          "pk": 3495463,
          "translation": "CUNP",
          "book": 15,
          "chapter": 2,
          "verse": 56,
          "text": "<e>雅拉</e>的子孫、<e>達昆</e>的子孫、<e>吉德</e>的子孫、"
        },
        {
          "pk": 3495464,
          "translation": "CUNP",
          "book": 15,
          "chapter": 2,
          "verse": 57,
          "text": "<e>示法提雅</e>的子孫、<e>哈替</e>的子孫、<e>玻黑列‧哈斯巴音</e>的子孫、<e>亞米</e>的子孫。"
        },
        {
          "pk": 3495465,
          "translation": "CUNP",
          "book": 15,
          "chapter": 2,
          "verse": 58,
          "text": "尼提寧和<e>所羅門</e>僕人的後裔共三百九十二名。",
          "comment": "<a href='/CUNP/11/9/21'>王上 9:21</a> 就是<u>以色列</u>人不能滅盡的，<u>所羅門</u>挑取他們的後裔作服苦的奴僕，直到今日。<br><a href='/CUNP/6/9/21'>書 9:21</a>, <a href='/CUNP/6/9/27'>27</a> 首領又對會眾說：「要容他們活著。」於是他們為全會眾作了劈柴挑水的人，正如首領對他們所說的話。……當日<u>約書亞</u>使他們在耶和華所要選擇的地方，為會眾和耶和華的壇作劈柴挑水的人，直到今日。<p><a href='/CUNP/13/9/2'>代上 9:2</a> 先從<u>巴比倫</u>回來，住在自己地業城邑中的有<u>以色列</u>人、祭司、<u>利未</u>人、尼提寧<na>的首領</na>。"
        },
        {
          "pk": 3495466,
          "translation": "CUNP",
          "book": 15,
          "chapter": 2,
          "verse": 59,
          "text": "從<e>特‧米拉</e>、<e>特‧哈薩</e>、<e>基綠</e>、<e>押但</e>、<e>音麥</e>上來的，不能指明他們的宗族譜系是<e>以色列</e>人不是；"
        },
        {
          "pk": 3495467,
          "translation": "CUNP",
          "book": 15,
          "chapter": 2,
          "verse": 60,
          "text": "他們是<e>第來雅</e>的子孫、<e>多比雅</e>的子孫、<e>尼哥大</e>的子孫，共六百五十二名。"
        },
        {
          "pk": 3495468,
          "translation": "CUNP",
          "book": 15,
          "chapter": 2,
          "verse": 61,
          "text": "祭司中，<e>哈巴雅</e>的子孫、<e>哈哥斯</e>的子孫、<e>巴西萊</e>的子孫；因為他們的先祖娶了<e>基列</e>人<e>巴西萊</e>的女兒為妻，所以起名叫<e>巴西萊</e>。",
          "comment": "<a href='/CUNP/10/17/27'>撒下 17:27</a> <u>大衛</u>到了<u>瑪哈念</u>，<u>亞捫</u>族的<u>拉巴</u>人<u>拿轄</u>的兒子<u>朔比</u>，<u>羅‧底巴</u>人<u>亞‧米利</u>的兒子<u>瑪吉</u>，<u>基列</u>的<u>羅基琳</u>人<u>巴西萊</u>，"
        },
        {
          "pk": 3495469,
          "translation": "CUNP",
          "book": 15,
          "chapter": 2,
          "verse": 62,
          "text": "這三家的人在族譜之中尋查自己的譜系，卻尋不著，因此算為不潔，不准供祭司的職任。",
          "comment": "<a href='/CUNP/4/3/10'>民 3:10</a> 你要囑咐<u>亞倫</u>和他的兒子謹守自己祭司的職任。近前來的外人必被治死。」"
        },
        {
          "pk": 3495470,
          "translation": "CUNP",
          "book": 15,
          "chapter": 2,
          "verse": 63,
          "text": "省長對他們說：「不可吃至聖的物，直到有用烏陵和土明決疑的祭司興起來。」",
          "comment": "<a href='/CUNP/3/22/2'>利 22:2</a>, <a href='/CUNP/3/22/10'>10</a>「你吩咐<u>亞倫</u>和他子孫說：要遠離<u>以色列</u>人所分別為聖、歸給我的聖物，免得褻瀆我的聖名。我是耶和華。……「凡外人不可吃聖物；寄居在祭司家的，或是雇工人，都不可吃聖物；<p><a href='/CUNP/3/22/15'>15</a>-<a href='/CUNP/3/22/16'>16</a> 免得他們在吃聖物上自取罪孽，因為我是叫他們成聖的耶和華。」<br><a href='/CUNP/2/28/30'>出 28:30</a> 又要將烏陵和土明放在決斷的胸牌裏；<u>亞倫</u>進到耶和華面前的時候，要帶在胸前，在耶和華面前常將<u>以色列</u>人的決斷牌帶在胸前。」<p><a href='/CUNP/4/27/21'>民 27:21</a> 他要站在祭司<u>以利亞撒</u>面前；<u>以利亞撒</u>要憑烏陵的判斷，在耶和華面前為他求問。他和<u>以色列</u>全會眾都要遵<u>以利亞撒</u>的命出入。」"
        },
        {
          "pk": 3495471,
          "translation": "CUNP",
          "book": 15,
          "chapter": 2,
          "verse": 64,
          "text": "會眾共有四萬二千三百六十名。",
          "comment": "<a href='/CUNP/16/7/67'>尼 7:67</a> 此外，還有他們的僕婢七千三百三十七名，又有歌唱的男女二百四十五名。"
        },
        {
          "pk": 3495472,
          "translation": "CUNP",
          "book": 15,
          "chapter": 2,
          "verse": 65,
          "text": "此外，還有他們的僕婢七千三百三十七名，又有歌唱的男女二百名。"
        },
        {
          "pk": 3495473,
          "translation": "CUNP",
          "book": 15,
          "chapter": 2,
          "verse": 66,
          "text": "他們有馬七百三十六匹，騾子二百四十五匹，"
        },
        {
          "pk": 3495474,
          "translation": "CUNP",
          "book": 15,
          "chapter": 2,
          "verse": 67,
          "text": "駱駝四百三十五隻，驢六千七百二十匹。"
        },
        {
          "pk": 3495475,
          "translation": "CUNP",
          "book": 15,
          "chapter": 2,
          "verse": 68,
          "text": "有些族長到了<e>耶路撒冷</e>耶和華殿的地方，便為神的殿甘心獻上禮物，要重新建造。",
          "comment": "<a href='/CUNP/16/7/70'>尼 7:70</a> 有些族長為工程捐助。省長捐入庫中的金子一千達利克，碗五十個，祭司的禮服五百三十件。"
        },
        {
          "pk": 3495476,
          "translation": "CUNP",
          "book": 15,
          "chapter": 2,
          "verse": 69,
          "text": "他們量力捐入工程庫的金子六萬一千達利克，銀子五千彌拿，並祭司的禮服一百件。",
          "comment": "<a href='/CUNP/13/26/20'>代上 26:20</a> <u>利未</u>子孫中有<u>亞希雅</u>掌管神殿的府庫和聖物的府庫。"
        },
        {
          "pk": 3495477,
          "translation": "CUNP",
          "book": 15,
          "chapter": 2,
          "verse": 70,
          "text": "於是祭司、<e>利未</e>人、民中的一些人、歌唱的、守門的、尼提寧，並<e>以色列</e>眾人，各住在自己的城裏。",
          "comment": "<a href='/CUNP/15/6/16-17'>拉 6:16-17</a> <u>以色列</u>的祭司和<u>利未</u>人，並其餘被擄歸回的人都歡歡喜喜地行奉獻神殿的禮。行奉獻神殿的禮就獻公牛一百隻，公綿羊二百隻，綿羊羔四百隻，又照<u>以色列</u>支派的數目獻公山羊十二隻，為<u>以色列</u>眾人作贖罪祭；<p><a href='/CUNP/16/7/73'>尼 7:73</a> 於是祭司、<u>利未</u>人、守門的、歌唱的、民中的一些人、尼提寧，並<u>以色列</u>眾人，各住在自己的城裏。"
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "pk": 3495478,
          "translation": "CUNP",
          "book": 15,
          "chapter": 3,
          "verse": 1,
          "text": "到了七月，<e>以色列</e>人住在各城；那時他們如同一人，聚集在<e>耶路撒冷</e>。"
        },
        {
          "pk": 3495479,
          "translation": "CUNP",
          "book": 15,
          "chapter": 3,
          "verse": 2,
          "text": "<e>約薩達</e>兒子<e>耶書亞</e>和他的弟兄眾祭司，並<e>撒拉鐵</e>的兒子<e>所羅巴伯</e>與他的弟兄，都起來建築<e>以色列</e>神的壇，要照神人<e>摩西</e>律法書上所寫的，在壇上獻燔祭。",
          "comment": "<a href='/CUNP/5/12/5'>申 12:5</a> 但耶和華──你們的神從你們各支派中選擇何處為立他名的居所，你們就當往那裏去求問，<br><a href='/CUNP/40/1/12'>太 1:12</a> 遷到<u>巴比倫</u>之後，<u>耶哥尼雅</u>生<u>撒拉鐵</u>；<u>撒拉鐵</u>生<u>所羅巴伯</u>；<p><a href='/CUNP/42/3/27'>路 3:27</a> <u>約亞拿</u>是<u>利撒</u>的兒子；<u>利撒</u>是<u>所羅巴伯</u>的兒子；<u>所羅巴伯</u>是<u>撒拉鐵</u>的兒子；<u>撒拉鐵</u>是<u>尼利</u>的兒子；<u>尼利</u>是<u>麥基</u>的兒子；"
        },
        {
          "pk": 3495480,
          "translation": "CUNP",
          "book": 15,
          "chapter": 3,
          "verse": 3,
          "text": "他們在原有的根基上築壇，因懼怕鄰國的民，又在其上向耶和華早晚獻燔祭，",
          "comment": "<a href='/CUNP/4/28/3-4'>民 28:3-4</a> 又要對他們說：你們要獻給耶和華的火祭，就是沒有殘疾、一歲的公羊羔，每日兩隻，作為常獻的燔祭。早晨要獻一隻，黃昏的時候要獻一隻；"
        },
        {
          "pk": 3495481,
          "translation": "CUNP",
          "book": 15,
          "chapter": 3,
          "verse": 4,
          "text": "又照律法書上所寫的守住棚節，按數照例<i>獻</i>每日所當獻的燔祭；",
          "comment": "<a href='/CUNP/16/8/14'>尼 8:14</a>, <a href='/CUNP/16/8/17'>17</a> 他們見律法上寫著，耶和華藉<u>摩西</u>吩咐<u>以色列</u>人要在七月節住棚，……從擄到之地歸回的全會眾就搭棚，住在棚裏。從<u>嫩</u>的兒子<u>約書亞</u>的時候直到這日，<u>以色列</u>人沒有這樣行。於是眾人大大喜樂。<p><a href='/CUNP/38/14/16-17'>亞 14:16-17</a> 所有來攻擊<u>耶路撒冷</u>列國中剩下的人，必年年上來敬拜<na>大</na>君王──萬軍之耶和華，並守住棚節。地上<na>萬</na>族中，凡不上<u>耶路撒冷</u>敬拜<na>大</na>君王──萬軍之耶和華的，必無雨降在他們的地上。<br><a href='/CUNP/4/29/12'>民 29:12</a>「七月十五日，你們當有聖會；甚麼勞碌的工都不可做，要向耶和華守節七日。<br><a href='/CUNP/2/23/16'>出 23:16</a> 又<na>要守</na>收割節，所收的是你田間所種、勞碌得來初熟之物。並在年底收藏，<na>要守</na>收藏節。"
        },
        {
          "pk": 3495482,
          "translation": "CUNP",
          "book": 15,
          "chapter": 3,
          "verse": 5,
          "text": "其後獻常獻的燔祭，並在月朔與耶和華的一切聖節獻祭，又向耶和華獻各人的甘心祭。",
          "comment": "<a href='/CUNP/2/29/38'>出 29:38</a>「你每天所要獻在壇上的就是兩隻一歲的羊羔；<p><a href='/CUNP/4/28/3'>民 28:3</a>, <a href='/CUNP/4/28/11-12'>11-12</a>, <a href='/CUNP/4/28/19'>19</a>, <a href='/CUNP/4/28/26'>26</a> 又要對他們說：你們要獻給耶和華的火祭，就是沒有殘疾、一歲的公羊羔，每日兩隻，作為常獻的燔祭。……「每月朔，你們要將兩隻公牛犢，一隻公綿羊，七隻沒有殘疾、一歲的公羊羔，獻給耶和華為燔祭。每隻公牛要用調油的細麵<na>伊法</na>十分之三作為素祭；那隻公羊也用調油的細麵<na>伊法</na>十分之二作為素祭；……當將公牛犢兩隻，公綿羊一隻，一歲的公羊羔七隻，都要沒有殘疾的，用火獻給耶和華為燔祭。……「七七<na>節</na>莊稼初熟，你們獻新素祭給耶和華的日子，當有聖會；甚麼勞碌的工都不可做。<p><a href='/CUNP/4/29/2'>29:2</a>, <a href='/CUNP/4/29/8'>8</a>, <a href='/CUNP/4/29/13'>13</a> 你們要將公牛犢一隻，公綿羊一隻，沒有殘疾、一歲的公羊羔七隻，作為馨香的燔祭獻給耶和華。……只要將公牛犢一隻，公綿羊一隻，一歲的公羊羔七隻，都要沒有殘疾的，作為馨香的燔祭獻給耶和華。……又要將公牛犢十三隻，公綿羊兩隻，一歲的公羊羔十四隻，都要沒有殘疾的，用火獻給耶和華為馨香的燔祭。"
        },
        {
          "pk": 3495483,
          "translation": "CUNP",
          "book": 15,
          "chapter": 3,
          "verse": 6,
          "text": "從七月初一日起，他們就向耶和華獻燔祭。但耶和華殿的根基尚未立定。"
        },
        {
          "pk": 3495484,
          "translation": "CUNP",
          "book": 15,
          "chapter": 3,
          "verse": 7,
          "text": "他們又將銀子給石匠、木匠，把糧食、酒、油給<e>西頓</e>人、<e>泰爾</e>人，使他們將香柏樹從<e>黎巴嫩</e>運到海裏，浮海運到<e>約帕</e>，是照<e>波斯</e>王<e>塞魯士</e>所允准的。",
          "comment": "<a href='/CUNP/14/2/16'>代下 2:16</a> 我們必照你所需用的，從<u>黎巴嫩</u>砍伐樹木，紮成筏子，浮海運到<u>約帕</u>；你可以從那裏運到<u>耶路撒冷</u>。」<p><a href='/CUNP/44/9/36'>徒 9:36</a> 在<u>約帕</u>有一個女徒，名叫<u>大比大</u>，翻<na>希臘</na>話就是<u>多加</u><small>〔「多加」就是「羚羊」的意思〕</small>；她廣行善事，多施賙濟。<br><a href='/CUNP/15/6/3'>拉 6:3</a>「<u>塞魯士</u>王元年，他降旨論到<u>耶路撒冷</u>神的殿，要建造這殿為獻祭之處，堅立殿的根基。殿高六十肘，寬六十肘，<br><a href='/CUNP/11/5/6'>王上 5:6</a>, <a href='/CUNP/11/5/9'>9</a> 所以求你吩咐你的僕人在<u>黎巴嫩</u>為我砍伐香柏木，我的僕人也必幫助他們，我必照你所定的，給你僕人的工價；因為你知道，在我們中間沒有人像<u>西頓</u>人善於砍伐樹木。」……我的僕人必將這木料從<u>黎巴嫩</u>運到海裏，紮成筏子，浮海運到你所指定我的地方，在那裏拆開，你就可以收取；你也要成全我的心願，將食物給我的家。」<p><a href='/CUNP/14/2/10'>代下 2:10</a> 你的僕人砍伐樹木，我必給他們打好了的小麥二萬歌珥，大麥二萬歌珥，酒二萬罷特，油二萬罷特。」<p><a href='/CUNP/44/12/20'>徒 12:20</a> <u>希律</u>惱怒<u>泰爾</u>、<u>西頓</u>的人。他們那一帶地方是從王的地土得糧，因此就託了王的內侍臣<u>伯拉斯都</u>的情，一心來求和。"
        },
        {
          "pk": 3495485,
          "translation": "CUNP",
          "book": 15,
          "chapter": 3,
          "verse": 8,
          "text": "百姓到了<e>耶路撒冷</e>神殿的地方。第二年二月，<e>撒拉鐵</e>的兒子<e>所羅巴伯</e>，<e>約薩達</e>的兒子<e>耶書亞</e>和其餘的弟兄，就是祭司、<e>利未</e>人，並一切被擄歸回<e>耶路撒冷</e>的人，都興工建造；又派<e>利未</e>人，從二十歲以外的，督理建造耶和華殿的工作。",
          "comment": "<a href='/CUNP/13/23/24'>代上 23:24</a>, <a href='/CUNP/13/23/27'>27</a> 以上<u>利未</u>子孫作族長的，照著男丁的數目，從二十歲以外，都辦耶和華殿的事務。……照著<u>大衛</u>臨終所吩咐的，<u>利未</u>人從二十歲以外的都被數點。"
        },
        {
          "pk": 3495486,
          "translation": "CUNP",
          "book": 15,
          "chapter": 3,
          "verse": 9,
          "text": "於是<e>猶大</e><sup>〔在二章四十節作「何達威雅」〕</sup>的後裔，就是<e>耶書亞</e>和他的子孫與弟兄，<e>甲篾</e>和他的子孫，<e>利未</e>人<e>希拿達</e>的子孫與弟兄，都一同起來，督理那在神殿做工的人。",
          "comment": "<a href='/CUNP/15/2/40'>拉 2:40</a> <u>利未</u>人：<u>何達威雅</u>的後裔，就是<u>耶書亞</u>和<u>甲篾</u>的子孫七十四名。"
        },
        {
          "pk": 3495487,
          "translation": "CUNP",
          "book": 15,
          "chapter": 3,
          "verse": 10,
          "text": "匠人立耶和華殿根基的時候，祭司皆穿禮服吹號，<e>亞薩</e>的子孫<e>利未</e>人敲鈸，照<e>以色列</e>王<e>大衛</e>所定的例，都站著讚美耶和華。",
          "comment": "<a href='/CUNP/13/16/5-6'>代上 16:5-6</a>, <a href='/CUNP/13/16/42'>42</a> 為首的是<u>亞薩</u>，其次是<u>撒迦利雅</u>、<u>雅薛</u>、<u>示米拉末</u>、<u>耶歇</u>、<u>瑪他提雅</u>、<u>以利押</u>、<u>比拿雅</u>、<u>俄別‧以東</u>、<u>耶利</u>，鼓瑟彈琴；惟有<u>亞薩</u>敲鈸，大發響聲；祭司<u>比拿雅</u>和<u>雅哈悉</u>常在神的約櫃前吹號。……<u>希幔</u>、<u>耶杜頓</u>同著他們吹號、敲鈸，大發響聲，並用別的樂器隨著歌頌神。<u>耶杜頓</u>的子孫作守門的。<br><a href='/CUNP/13/6/31'>代上 6:31</a> 約櫃安設之後，<u>大衛</u>派人在耶和華殿中管理歌唱的事。<p><a href='/CUNP/13/16/4'>16:4</a> <u>大衛</u>派幾個<u>利未</u>人在耶和華的<na>約</na>櫃前事奉，頌揚，稱謝，讚美耶和華──<u>以色列</u>的神：<p><a href='/CUNP/13/25/1'>25:1</a> <u>大衛</u>和眾首領分派<u>亞薩</u>、<u>希幔</u>，並<u>耶杜頓</u>的子孫彈琴、鼓瑟、敲鈸、唱歌<small>〔「唱歌」原文作「說預言」。本章同。〕</small>。他們供職的人數記在下面："
        },
        {
          "pk": 3495488,
          "translation": "CUNP",
          "book": 15,
          "chapter": 3,
          "verse": 11,
          "text": "他們彼此唱和，讚美稱謝耶和華<i>說</i>：他本為善，他向<e>以色列</e>人永發慈愛。他們讚美耶和華的時候，眾民大聲呼喊，因耶和華殿的根基已經立定。",
          "comment": "<a href='/CUNP/13/16/41'>代上 16:41</a> 與他們一同被派的有<u>希幔</u>、<u>耶杜頓</u>，和其餘被選名字錄在冊上的，稱謝耶和華，因他的慈愛永遠長存。<p><a href='/CUNP/24/33/11'>耶 33:11</a> 必再聽見有歡喜和快樂的聲音、新郎和新婦的聲音，並聽見有人說：要稱謝萬軍之耶和華，因耶和華本為善；他的慈愛永遠<na>長存</na>！又有奉感謝<na>祭</na>到耶和華殿中之人的聲音；因為我必使這地被擄的人歸回，和起初一樣。這是耶和華說的。」<br><a href='/CUNP/2/15/21'>出 15:21</a> <u>米利暗</u>應聲說：你們要歌頌耶和華，因他大大戰勝，將馬和騎馬的投在海中。<p><a href='/CUNP/14/7/3'>代下 7:3</a> 那火降下、耶和華的榮光在殿上的時候，<u>以色列</u>眾人看見，就在鋪石地俯伏叩拜，稱謝耶和華<na>說</na>：耶和華本為善，他的慈愛永遠長存！<p><a href='/CUNP/16/12/24'>尼 12:24</a> <u>利未</u>人的族長是<u>哈沙比雅</u>、<u>示利比</u>、<u>甲篾</u>的兒子<u>耶書亞</u>，與他們弟兄的班次相對，照著神人<u>大衛</u>的命令一班一班地讚美稱謝。<br><a href='/CUNP/13/16/34'>代上 16:34</a> 應當稱謝耶和華；因他本為善，他的慈愛永遠長存！<p><a href='/CUNP/19/136/1'>詩 136:1</a> 你們要稱謝耶和華，因他本為善；他的慈愛永遠長存。"
        },
        {
          "pk": 3495489,
          "translation": "CUNP",
          "book": 15,
          "chapter": 3,
          "verse": 12,
          "text": "然而有許多祭司、<e>利未</e>人、族長，就是見過舊殿的老年人，現在親眼看見立這殿的根基，便大聲哭號，也有許多人大聲歡呼，",
          "comment": "參看 <a href='/CUNP/37/2/3'>該 2:3</a> 你們中間存留的，有誰見過這殿從前的榮耀呢？現在你們看著如何？豈不在眼中看如無有嗎？」"
        },
        {
          "pk": 3495490,
          "translation": "CUNP",
          "book": 15,
          "chapter": 3,
          "verse": 13,
          "text": "甚至百姓不能分辨歡呼的聲音和哭號的聲音；因為眾人大聲呼喊，聲音聽到遠處。"
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "pk": 3495491,
          "translation": "CUNP",
          "book": 15,
          "chapter": 4,
          "verse": 1,
          "text": "<e>猶大</e>和<e>便雅憫</e>的敵人聽說被擄歸回的人為耶和華──<e>以色列</e>的神建造殿宇，",
          "comment": "參看 <a href='/CUNP/15/4/7-9'>拉 4:7-9</a> <u>亞達薛西</u>年間，<u>比施蘭</u>、<u>米特利達</u>、<u>他別</u>，和他們的同黨上本奏告<u>波斯</u>王<u>亞達薛西</u>。本章是用<u>亞蘭</u><na>文字</na>，<u>亞蘭</u><na>方言</na>。省長<u>利宏</u>、書記<u>伸帥</u>要控告<u>耶路撒冷</u>人，也上本奏告<u>亞達薛西</u>王。省長<u>利宏</u>、書記<u>伸帥</u>，和同黨的<u>底拿</u>人、<u>亞法薩提迦</u>人、<u>他毗拉</u>人、<u>亞法撒</u>人、<u>亞基衛</u>人、<u>巴比倫</u>人、<u>書珊迦</u>人、<u>底亥</u>人、<u>以攔</u>人，"
        },
        {
          "pk": 3495492,
          "translation": "CUNP",
          "book": 15,
          "chapter": 4,
          "verse": 2,
          "text": "就去見<e>所羅巴伯</e>和<e>以色列</e>的族長，對他們說：「請容我們與你們一同建造；因為我們尋求你們的神，與你們一樣。自從<e>亞述</e>王<e>以撒哈頓</e>帶我們上這地以來，我們常祭祀神。」",
          "comment": "<a href='/CUNP/12/17/24'>王下 17:24</a>, <a href='/CUNP/12/17/32-33'>32-33</a> <u>亞述</u>王從<u>巴比倫</u>、<u>古他</u>、<u>亞瓦</u>、<u>哈馬</u>，和<u>西法瓦音</u>遷移人來，安置在<u>撒馬利亞</u>的城邑，代替<u>以色列</u>人；他們就得了<u>撒馬利亞</u>，住在其中。……他們懼怕耶和華，也從他們中間立邱壇的祭司，為他們在有邱壇的殿中獻祭。他們又懼怕耶和華，又事奉自己的神，從何邦遷移，就隨何邦的風俗。<p><a href='/CUNP/12/19/37'>19:37</a> 一日在他的神<u>尼斯洛</u>廟裏叩拜，<na>他兒子</na><u>亞得米勒</u>和<u>沙利色</u>用刀殺了他，就逃到<u>亞拉臘</u>地。他兒子<u>以撒哈頓</u>接續他作王。<p><a href='/CUNP/15/4/10'>拉 4:10</a> 和尊大的<u>亞斯那巴</u>所遷移、安置在<u>撒馬利亞</u>城，並大<u>河西</u>一帶地方的人等，"
        },
        {
          "pk": 3495493,
          "translation": "CUNP",
          "book": 15,
          "chapter": 4,
          "verse": 3,
          "text": "但<e>所羅巴伯</e>、<e>耶書亞</e>，和其餘<e>以色列</e>的族長對他們說：「我們建造神的殿與你們無干，我們自己為耶和華──<e>以色列</e>的神協力建造，是照<e>波斯</e>王<e>塞魯士</e>所吩咐的。」",
          "comment": "<a href='/CUNP/16/2/20'>尼 2:20</a> 我回答他們說：「天上的神必使我們亨通。我們作他僕人的，要起來建造；你們卻在<u>耶路撒冷</u>無分、無權、無紀念。」<br><a href='/CUNP/15/1/1-3'>拉 1:1-3</a> <u>波斯</u>王<u>塞魯士</u>元年，耶和華為要應驗藉<u>耶利米</u>口所說的話，就激動<u>波斯</u>王<u>塞魯士</u>的心，使他下詔通告全國說：「<u>波斯</u>王<u>塞魯士</u>如此說：『耶和華天上的神已將天下萬國賜給我，又囑咐我在<u>猶大</u>的<u>耶路撒冷</u>為他建造殿宇。在你們中間凡作他子民的，可以上<u>猶大</u>的<u>耶路撒冷</u>，在<u>耶路撒冷</u>重建耶和華──<u>以色列</u>神的殿（只有他是神）。願神與這人同在。"
        },
        {
          "pk": 3495494,
          "translation": "CUNP",
          "book": 15,
          "chapter": 4,
          "verse": 4,
          "text": "那地的民，就在<e>猶大</e>人建造的時候，使他們的手發軟，擾亂他們；",
          "comment": "<a href='/CUNP/15/3/3'>拉 3:3</a> 他們在原有的根基上築壇，因懼怕鄰國的民，又在其上向耶和華早晚獻燔祭，"
        },
        {
          "pk": 3495495,
          "translation": "CUNP",
          "book": 15,
          "chapter": 4,
          "verse": 5,
          "text": "從<e>波斯</e>王<e>塞魯士</e>年間，直到<e>波斯</e>王<e>大流士</e>登基的時候，賄買謀士，要敗壞他們的謀算。"
        },
        {
          "pk": 3495496,
          "translation": "CUNP",
          "book": 15,
          "chapter": 4,
          "verse": 6,
          "text": "在<e>亞哈隨魯</e>才登基的時候，上本控告<e>猶大</e>和<e>耶路撒冷</e>的居民。"
        },
        {
          "pk": 3495497,
          "translation": "CUNP",
          "book": 15,
          "chapter": 4,
          "verse": 7,
          "text": "<e>亞達薛西</e>年間，<e>比施蘭</e>、<e>米特利達</e>、<e>他別</e>，和他們的同黨上本奏告<e>波斯</e>王<e>亞達薛西</e>。本章是用<e>亞蘭</e><i>文字</i>，<e>亞蘭</e><i>方言</i>。"
        },
        {
          "pk": 3495498,
          "translation": "CUNP",
          "book": 15,
          "chapter": 4,
          "verse": 8,
          "text": "省長<e>利宏</e>、書記<e>伸帥</e>要控告<e>耶路撒冷</e>人，也上本奏告<e>亞達薛西</e>王。"
        },
        {
          "pk": 3495499,
          "translation": "CUNP",
          "book": 15,
          "chapter": 4,
          "verse": 9,
          "text": "省長<e>利宏</e>、書記<e>伸帥</e>，和同黨的<e>底拿</e>人、<e>亞法薩提迦</e>人、<e>他毗拉</e>人、<e>亞法撒</e>人、<e>亞基衛</e>人、<e>巴比倫</e>人、<e>書珊迦</e>人、<e>底亥</e>人、<e>以攔</e>人，",
          "comment": "<a href='/CUNP/12/17/30-31'>王下 17:30-31</a> <u>巴比倫</u>人造<u>疏割‧比訥</u>像；<u>古他</u>人造<u>匿甲</u>像；<u>哈馬</u>人造<u>亞示瑪</u>像；<u>亞瓦</u>人造<u>匿哈</u>和<u>他珥他</u>像；<u>西法瓦音</u>人用火焚燒兒女，獻給<u>西法瓦音</u>的神<u>亞得米勒</u>和<u>亞拿米勒</u>。"
        },
        {
          "pk": 3495500,
          "translation": "CUNP",
          "book": 15,
          "chapter": 4,
          "verse": 10,
          "text": "和尊大的<e>亞斯那巴</e>所遷移、安置在<e>撒馬利亞</e>城，並大<e>河西</e>一帶地方的人等，",
          "comment": "<a href='/CUNP/15/4/1'>拉 4:1</a> <u>猶大</u>和<u>便雅憫</u>的敵人聽說被擄歸回的人為耶和華──<u>以色列</u>的神建造殿宇，<br>參看 <a href='/CUNP/15/4/11'>拉 4:11</a>, <a href='/CUNP/15/4/17'>17</a> 上奏<u>亞達薛西</u>王說：「<u>河西</u>的臣民云云：……那時王諭覆省長<u>利宏</u>、書記<u>伸帥</u>，和他們的同黨，就是住<u>撒馬利亞</u>並<u>河西</u>一帶地方的人，說：「願你們平安云云。<p><a href='/CUNP/15/7/12'>7:12</a>「諸王之王<u>亞達薛西</u>，達於祭司<u>以斯拉</u>通達天上神律法大德的文士，云云。"
        },
        {
          "pk": 3495501,
          "translation": "CUNP",
          "book": 15,
          "chapter": 4,
          "verse": 11,
          "text": "上奏<e>亞達薛西</e>王說：「<e>河西</e>的臣民云云："
        },
        {
          "pk": 3495502,
          "translation": "CUNP",
          "book": 15,
          "chapter": 4,
          "verse": 12,
          "text": "王該知道，從王那裏上到我們這裏的<e>猶大</e>人，已經到<e>耶路撒冷</e>重建這反叛惡劣的城，築立根基，建造城牆。"
        },
        {
          "pk": 3495503,
          "translation": "CUNP",
          "book": 15,
          "chapter": 4,
          "verse": 13,
          "text": "如今王該知道，他們若建造這城，城牆完畢就不再與王進貢，交課，納稅，終久王必受虧損。",
          "comment": "<a href='/CUNP/15/7/24'>拉 7:24</a> 我又曉諭你們，至於祭司、<u>利未</u>人、歌唱的、守門的，和尼提寧，並在神殿當差的人，不可叫他們進貢，交課，納稅。』"
        },
        {
          "pk": 3495504,
          "translation": "CUNP",
          "book": 15,
          "chapter": 4,
          "verse": 14,
          "text": "我們既食御鹽，不忍見王吃虧，因此奏告於王。"
        },
        {
          "pk": 3495505,
          "translation": "CUNP",
          "book": 15,
          "chapter": 4,
          "verse": 15,
          "text": "請王考察先王的實錄，必在其上查知這城是反叛的城，與列王和各省有害；自古以來，其中常有悖逆的事，因此這城曾被拆毀。"
        },
        {
          "pk": 3495506,
          "translation": "CUNP",
          "book": 15,
          "chapter": 4,
          "verse": 16,
          "text": "我們謹奏王知，這城若再建造，城牆完畢，<e>河西</e>之地王就無分了。」"
        },
        {
          "pk": 3495507,
          "translation": "CUNP",
          "book": 15,
          "chapter": 4,
          "verse": 17,
          "text": "那時王諭覆省長<e>利宏</e>、書記<e>伸帥</e>，和他們的同黨，就是住<e>撒馬利亞</e>並<e>河西</e>一帶地方的人，說：「願你們平安云云。"
        },
        {
          "pk": 3495508,
          "translation": "CUNP",
          "book": 15,
          "chapter": 4,
          "verse": 18,
          "text": "你們所上的本，已經明讀在我面前。"
        },
        {
          "pk": 3495509,
          "translation": "CUNP",
          "book": 15,
          "chapter": 4,
          "verse": 19,
          "text": "我已命人考查，得知此城古來果然背叛列王，其中常有反叛悖逆的事。"
        },
        {
          "pk": 3495510,
          "translation": "CUNP",
          "book": 15,
          "chapter": 4,
          "verse": 20,
          "text": "從前<e>耶路撒冷</e>也有大君王統管<e>河西</e>全<i>地</i>，人就給他們進貢，交課，納稅。",
          "comment": "<a href='/CUNP/11/4/21'>王上 4:21</a> <u>所羅門</u>統管諸國，從大河到<u>非利士</u>地，直到<u>埃及</u>的邊界。<u>所羅門</u>在世的日子，這些國都進貢服事他。<p><a href='/CUNP/19/72/8'>詩 72:8</a> 他要執掌權柄，從這海直到那海，從大河直到地極。<br><a href='/CUNP/1/15/18'>創 15:18</a> 當那日，耶和華與<u>亞伯蘭</u>立約，說：「我已賜給你的後裔，從<u>埃及河</u>直到<u>幼發拉底</u>大河之地，<p><a href='/CUNP/6/1/4'>書 1:4</a> 從曠野和這<u>黎巴嫩</u>，直到<u>幼發拉底</u>大河，<u>赫</u>人的全地，又到大海日落之處，都要作你們的境界。"
        },
        {
          "pk": 3495511,
          "translation": "CUNP",
          "book": 15,
          "chapter": 4,
          "verse": 21,
          "text": "現在你們要出告示命這些人停工，使這城不得建造，等我降旨。"
        },
        {
          "pk": 3495512,
          "translation": "CUNP",
          "book": 15,
          "chapter": 4,
          "verse": 22,
          "text": "你們當謹慎，不可遲延，為何容害加重，使王受虧損呢？」"
        },
        {
          "pk": 3495513,
          "translation": "CUNP",
          "book": 15,
          "chapter": 4,
          "verse": 23,
          "text": "<e>亞達薛西</e>王的上諭讀在<e>利宏</e>和書記<e>伸帥</e>，並他們的同黨面前，他們就急忙往<e>耶路撒冷</e>去見<e>猶大</e>人，用勢力強迫他們停工。"
        },
        {
          "pk": 3495514,
          "translation": "CUNP",
          "book": 15,
          "chapter": 4,
          "verse": 24,
          "text": "於是，在<e>耶路撒冷</e>神殿的工程就停止了，直停到<e>波斯</e>王<e>大流士</e>第二年。"
        }
      ]
    },
    {
      "chapter": 5,
      "verses": [
        {
          "pk": 3495515,
          "translation": "CUNP",
          "book": 15,
          "chapter": 5,
          "verse": 1,
          "text": "那時，先知<e>哈該</e>和<e>易多</e>的孫子<e>撒迦利亞</e>奉<e>以色列</e>神的名向<e>猶大</e>和<e>耶路撒冷</e>的<e>猶大</e>人說勸勉的話。",
          "comment": "<a href='/CUNP/38/1/1'>亞 1:1</a> <u>大流士</u><na>王</na>第二年八月，耶和華的話臨到<u>易多</u>的孫子、<u>比利家</u>的兒子先知<u>撒迦利亞</u>，說：<br><a href='/CUNP/37/1/1'>該 1:1</a> <u>大流士</u>王第二年六月初一日，耶和華的話藉先知<u>哈該</u>向<u>猶大</u>省長<u>撒拉鐵</u>的兒子<u>所羅巴伯</u>和<u>約撒答</u>的兒子大祭司<u>約書亞</u>說："
        },
        {
          "pk": 3495516,
          "translation": "CUNP",
          "book": 15,
          "chapter": 5,
          "verse": 2,
          "text": "於是<e>撒拉鐵</e>的兒子<e>所羅巴伯</e>和<e>約薩達</e>的兒子<e>耶書亞</e>都起來動手建造<e>耶路撒冷</e>神的殿，有神的先知在那裏幫助他們。",
          "comment": "<a href='/CUNP/15/3/2'>拉 3:2</a> <u>約薩達</u>兒子<u>耶書亞</u>和他的弟兄眾祭司，並<u>撒拉鐵</u>的兒子<u>所羅巴伯</u>與他的弟兄，都起來建築<u>以色列</u>神的壇，要照神人<u>摩西</u>律法書上所寫的，在壇上獻燔祭。"
        },
        {
          "pk": 3495517,
          "translation": "CUNP",
          "book": 15,
          "chapter": 5,
          "verse": 3,
          "text": "當時<e>河西</e>的總督<e>達乃</e>和<e>示他‧波斯乃</e>，並他們的同黨來問說：「誰降旨讓你們建造這殿，修成這牆呢？」",
          "comment": "<a href='/CUNP/15/5/9'>拉 5:9</a> 我們就問那些長老說：『誰降旨讓你們建造這殿，修成這牆呢？』<br><a href='/CUNP/15/5/6'>拉 5:6</a> <u>河西</u>的總督<u>達乃</u>和<u>示他‧波斯乃</u>，並他們的同黨，就是住<u>河西</u>的<u>亞法薩迦</u>人，上本奏告<u>大流士</u>王。<p><a href='/CUNP/15/6/6'>6:6</a>「現在<u>河西</u>的總督<u>達乃</u>和<u>示他‧波斯乃</u>，並你們的同黨，就是住<u>河西</u>的<u>亞法薩迦</u>人，你們當遠離他們。"
        },
        {
          "pk": 3495518,
          "translation": "CUNP",
          "book": 15,
          "chapter": 5,
          "verse": 4,
          "text": "我們便告訴他們建造這殿的人叫甚麼名字。",
          "comment": "<a href='/CUNP/15/5/10'>拉 5:10</a> 又問他們的名字，要記錄他們首領的名字，奏告於王。"
        },
        {
          "pk": 3495519,
          "translation": "CUNP",
          "book": 15,
          "chapter": 5,
          "verse": 5,
          "text": "神的眼目看顧<e>猶大</e>的長老，以致總督等沒有叫他們停工，直到這事奏告<e>大流士</e>，得著他的回諭。",
          "comment": "參看 <a href='/CUNP/15/7/6'>拉 7:6</a>, <a href='/CUNP/15/7/28'>28</a> 這<u>以斯拉</u>從<u>巴比倫</u>上來，他是敏捷的文士，通達耶和華──<u>以色列</u>神所賜<u>摩西</u>的律法書。王允准他一切所求的，是因耶和華──他神的手幫助他。……又在王和謀士，並大能的軍長面前施恩於我。因耶和華──我神的手幫助我，我就得以堅強，從<u>以色列</u>中招聚首領，與我一同上來。」<p><a href='/CUNP/19/33/18'>詩 33:18</a> 耶和華的眼目看顧敬畏他的人和仰望他慈愛的人，<br><a href='/CUNP/15/6/6'>拉 6:6</a>「現在<u>河西</u>的總督<u>達乃</u>和<u>示他‧波斯乃</u>，並你們的同黨，就是住<u>河西</u>的<u>亞法薩迦</u>人，你們當遠離他們。"
        },
        {
          "pk": 3495520,
          "translation": "CUNP",
          "book": 15,
          "chapter": 5,
          "verse": 6,
          "text": "<e>河西</e>的總督<e>達乃</e>和<e>示他‧波斯乃</e>，並他們的同黨，就是住<e>河西</e>的<e>亞法薩迦</e>人，上本奏告<e>大流士</e>王。",
          "comment": "<a href='/CUNP/15/4/9'>拉 4:9</a> 省長<u>利宏</u>、書記<u>伸帥</u>，和同黨的<u>底拿</u>人、<u>亞法薩提迦</u>人、<u>他毗拉</u>人、<u>亞法撒</u>人、<u>亞基衛</u>人、<u>巴比倫</u>人、<u>書珊迦</u>人、<u>底亥</u>人、<u>以攔</u>人，"
        },
        {
          "pk": 3495521,
          "translation": "CUNP",
          "book": 15,
          "chapter": 5,
          "verse": 7,
          "text": "本上寫著說：「願<e>大流士</e>王諸事平安。"
        },
        {
          "pk": 3495522,
          "translation": "CUNP",
          "book": 15,
          "chapter": 5,
          "verse": 8,
          "text": "王該知道，我們往<e>猶大</e>省去，到了至大神的殿，這殿是用大石建造的。樑木插入牆內，工作甚速，他們手下亨通。"
        },
        {
          "pk": 3495523,
          "translation": "CUNP",
          "book": 15,
          "chapter": 5,
          "verse": 9,
          "text": "我們就問那些長老說：『誰降旨讓你們建造這殿，修成這牆呢？』",
          "comment": "<a href='/CUNP/15/5/3-4'>拉 5:3-4</a> 當時<u>河西</u>的總督<u>達乃</u>和<u>示他‧波斯乃</u>，並他們的同黨來問說：「誰降旨讓你們建造這殿，修成這牆呢？」我們便告訴他們建造這殿的人叫甚麼名字。"
        },
        {
          "pk": 3495524,
          "translation": "CUNP",
          "book": 15,
          "chapter": 5,
          "verse": 10,
          "text": "又問他們的名字，要記錄他們首領的名字，奏告於王。"
        },
        {
          "pk": 3495525,
          "translation": "CUNP",
          "book": 15,
          "chapter": 5,
          "verse": 11,
          "text": "他們回答說：『我們是天地之神的僕人，重建前多年所建造的殿，就是<e>以色列</e>的一位大君王建造修成的。",
          "comment": "<a href='/CUNP/11/6/1'>王上 6:1</a> <u>以色列</u>人出<u>埃及</u>地後四百八十年，<u>所羅門</u>作<u>以色列</u>王第四年西弗月，就是二月，開工建造耶和華的殿。"
        },
        {
          "pk": 3495526,
          "translation": "CUNP",
          "book": 15,
          "chapter": 5,
          "verse": 12,
          "text": "只因我們列祖惹天上的神發怒，神把他們交在<e>迦勒底</e>人<e>巴比倫</e>王<e>尼布甲尼撒</e>的手中，他就拆毀這殿，又將百姓擄到<e>巴比倫</e>。",
          "comment": "<a href='/CUNP/14/36/16-17'>代下 36:16-17</a> 他們卻嘻笑神的使者，藐視他的言語，譏誚他的先知，以致耶和華的忿怒向他的百姓發作，無法可救。所以，耶和華使<u>迦勒底</u>人的王來攻擊他們，在他們聖殿裏用刀殺了他們的壯丁，不憐恤他們的少男處女、老人白叟。耶和華將他們都交在<u>迦勒底</u>王手裏。<br><a href='/CUNP/12/24/2'>王下 24:2</a> 耶和華使<u>迦勒底</u>軍、<u>亞蘭</u>軍、<u>摩押</u>軍，和<u>亞捫</u>人的軍來攻擊<u>約雅敬</u>，毀滅<u>猶大</u>，正如耶和華藉他僕人眾先知所說的。<p><a href='/CUNP/12/25/8-9'>25:8-9</a>, <a href='/CUNP/12/25/11'>11</a> <u>巴比倫</u>王<u>尼布甲尼撒</u>十九年五月初七日，<u>巴比倫</u>王的臣僕、護衛長<u>尼布撒拉旦</u>來到<u>耶路撒冷</u>，用火焚燒耶和華的殿和王宮，又焚燒<u>耶路撒冷</u>的房屋，就是各大戶家的房屋。……那時護衛長<u>尼布撒拉旦</u>將城裏所剩下的百姓，並已經投降<u>巴比倫</u>王的人，以及大眾所剩下的人，都擄去了。"
        },
        {
          "pk": 3495527,
          "translation": "CUNP",
          "book": 15,
          "chapter": 5,
          "verse": 13,
          "text": "然而<e>巴比倫</e>王<e>塞魯士</e>元年，他降旨允准建造神的這殿。",
          "comment": "<a href='/CUNP/15/1/1'>拉 1:1</a> <u>波斯</u>王<u>塞魯士</u>元年，耶和華為要應驗藉<u>耶利米</u>口所說的話，就激動<u>波斯</u>王<u>塞魯士</u>的心，使他下詔通告全國說："
        },
        {
          "pk": 3495528,
          "translation": "CUNP",
          "book": 15,
          "chapter": 5,
          "verse": 14,
          "text": "神殿中的金、銀器皿，就是<e>尼布甲尼撒</e>從<e>耶路撒冷</e>的殿中掠去帶到<e>巴比倫</e>廟裏的，<e>塞魯士</e>王從<e>巴比倫</e>廟裏取出來，交給派為省長的，名叫<e>設巴薩</e>，",
          "comment": "<a href='/CUNP/37/1/14'>該 1:14</a> 耶和華激動<u>猶大</u>省長<u>撒拉鐵</u>的兒子<u>所羅巴伯</u>和<u>約撒答</u>的兒子大祭司<u>約書亞</u>，並剩下之百姓的心，他們就來為萬軍之耶和華──他們神的殿做工。<p><a href='/CUNP/37/2/2'>2:2</a>, <a href='/CUNP/37/2/21'>21</a>「你要曉諭<u>猶大</u>省長<u>撒拉鐵</u>的兒子<u>所羅巴伯</u>和<u>約撒答</u>的兒子大祭司<u>約書亞</u>，並剩下的百姓，說：……「你要告訴<u>猶大</u>省長<u>所羅巴伯</u>說：我必震動天地。<br><a href='/CUNP/15/1/7-8'>拉 1:7-8</a> <u>塞魯士</u>王也將耶和華殿的器皿拿出來，這器皿是<u>尼布甲尼撒</u>從<u>耶路撒冷</u>掠來、放在自己神之廟中的。<u>波斯</u>王<u>塞魯士</u>派庫官<u>米提利達</u>將這器皿拿出來，按數交給<u>猶大</u>的首領<u>設巴薩</u>。<p><a href='/CUNP/15/6/5'>6:5</a> 並且神殿的金銀器皿，就是<u>尼布甲尼撒</u>從<u>耶路撒冷</u>的殿中掠到<u>巴比倫</u>的，要歸還帶到<u>耶路撒冷</u>的殿中，各按原處放在神的殿裏。」"
        },
        {
          "pk": 3495529,
          "translation": "CUNP",
          "book": 15,
          "chapter": 5,
          "verse": 15,
          "text": "對他說可以將這些器皿帶去，放在<e>耶路撒冷</e>的殿中，在原處建造神的殿。"
        },
        {
          "pk": 3495530,
          "translation": "CUNP",
          "book": 15,
          "chapter": 5,
          "verse": 16,
          "text": "於是這<e>設巴薩</e>來建立<e>耶路撒冷</e>神殿的根基。這殿從那時直到如今尚未造成。』",
          "comment": "<a href='/CUNP/15/6/15'>拉 6:15</a> <u>大流士</u>王第六年，亞達月初三日，這殿修成了。<br><a href='/CUNP/15/3/8'>拉 3:8</a>, <a href='/CUNP/15/3/10'>10</a> 百姓到了<u>耶路撒冷</u>神殿的地方。第二年二月，<u>撒拉鐵</u>的兒子<u>所羅巴伯</u>，<u>約薩達</u>的兒子<u>耶書亞</u>和其餘的弟兄，就是祭司、<u>利未</u>人，並一切被擄歸回<u>耶路撒冷</u>的人，都興工建造；又派<u>利未</u>人，從二十歲以外的，督理建造耶和華殿的工作。……匠人立耶和華殿根基的時候，祭司皆穿禮服吹號，<u>亞薩</u>的子孫<u>利未</u>人敲鈸，照<u>以色列</u>王<u>大衛</u>所定的例，都站著讚美耶和華。"
        },
        {
          "pk": 3495531,
          "translation": "CUNP",
          "book": 15,
          "chapter": 5,
          "verse": 17,
          "text": "現在王若以為美，請察<e>巴比倫</e>王的府庫，看<e>塞魯士</e>王降旨允准在<e>耶路撒冷</e>建造神的殿沒有，王的心意如何？請降旨曉諭我們。」",
          "comment": "<a href='/CUNP/15/6/1-2'>拉 6:1-2</a> 於是<u>大流士</u>王降旨，要尋察典籍庫內，就是在<u>巴比倫</u>藏寶物之處；在<u>米底亞</u>省<u>亞馬他</u>城的宮內尋得一卷，其中記著說："
        }
      ]
    },
    {
      "chapter": 6,
      "verses": [
        {
          "pk": 3495532,
          "translation": "CUNP",
          "book": 15,
          "chapter": 6,
          "verse": 1,
          "text": "於是<e>大流士</e>王降旨，要尋察典籍庫內，就是在<e>巴比倫</e>藏寶物之處；",
          "comment": "<a href='/CUNP/15/5/17'>拉 5:17</a> 現在王若以為美，請察<u>巴比倫</u>王的府庫，看<u>塞魯士</u>王降旨允准在<u>耶路撒冷</u>建造神的殿沒有，王的心意如何？請降旨曉諭我們。」"
        },
        {
          "pk": 3495533,
          "translation": "CUNP",
          "book": 15,
          "chapter": 6,
          "verse": 2,
          "text": "在<e>米底亞</e>省<e>亞馬他</e>城的宮內尋得一卷，其中記著說："
        },
        {
          "pk": 3495534,
          "translation": "CUNP",
          "book": 15,
          "chapter": 6,
          "verse": 3,
          "text": "「<e>塞魯士</e>王元年，他降旨論到<e>耶路撒冷</e>神的殿，要建造這殿為獻祭之處，堅立殿的根基。殿高六十肘，寬六十肘，"
        },
        {
          "pk": 3495535,
          "translation": "CUNP",
          "book": 15,
          "chapter": 6,
          "verse": 4,
          "text": "用三層大石頭，一層新木頭，經費要出於王庫；",
          "comment": "<a href='/CUNP/11/6/36'>王上 6:36</a> 他又用鑿成的石頭三層、香柏木一層建築內院。"
        },
        {
          "pk": 3495536,
          "translation": "CUNP",
          "book": 15,
          "chapter": 6,
          "verse": 5,
          "text": "並且神殿的金銀器皿，就是<e>尼布甲尼撒</e>從<e>耶路撒冷</e>的殿中掠到<e>巴比倫</e>的，要歸還帶到<e>耶路撒冷</e>的殿中，各按原處放在神的殿裏。」",
          "comment": "<a href='/CUNP/15/1/7-8'>拉 1:7-8</a> <u>塞魯士</u>王也將耶和華殿的器皿拿出來，這器皿是<u>尼布甲尼撒</u>從<u>耶路撒冷</u>掠來、放在自己神之廟中的。<u>波斯</u>王<u>塞魯士</u>派庫官<u>米提利達</u>將這器皿拿出來，按數交給<u>猶大</u>的首領<u>設巴薩</u>。<p><a href='/CUNP/15/5/14'>5:14</a> 神殿中的金、銀器皿，就是<u>尼布甲尼撒</u>從<u>耶路撒冷</u>的殿中掠去帶到<u>巴比倫</u>廟裏的，<u>塞魯士</u>王從<u>巴比倫</u>廟裏取出來，交給派為省長的，名叫<u>設巴薩</u>，"
        },
        {
          "pk": 3495537,
          "translation": "CUNP",
          "book": 15,
          "chapter": 6,
          "verse": 6,
          "text": "「現在<e>河西</e>的總督<e>達乃</e>和<e>示他‧波斯乃</e>，並你們的同黨，就是住<e>河西</e>的<e>亞法薩迦</e>人，你們當遠離他們。",
          "comment": "<a href='/CUNP/15/5/3'>拉 5:3</a> 當時<u>河西</u>的總督<u>達乃</u>和<u>示他‧波斯乃</u>，並他們的同黨來問說：「誰降旨讓你們建造這殿，修成這牆呢？」"
        },
        {
          "pk": 3495538,
          "translation": "CUNP",
          "book": 15,
          "chapter": 6,
          "verse": 7,
          "text": "不要攔阻神殿的工作，任憑<e>猶大</e>人的省長和<e>猶大</e>人的長老在原處建造神的這殿。"
        },
        {
          "pk": 3495539,
          "translation": "CUNP",
          "book": 15,
          "chapter": 6,
          "verse": 8,
          "text": "我又降旨，吩咐你們向<e>猶大</e>人的長老為建造神的殿當怎樣行，就是從<e>河西</e>的款項中，急速撥取貢銀作他們的經費，免得耽誤工作。"
        },
        {
          "pk": 3495540,
          "translation": "CUNP",
          "book": 15,
          "chapter": 6,
          "verse": 9,
          "text": "他們與天上的神獻燔祭所需用的公牛犢、公綿羊、綿羊羔，並所用的麥子、鹽、酒、油，都要照<e>耶路撒冷</e>祭司的話，每日供給他們，不得有誤；"
        },
        {
          "pk": 3495541,
          "translation": "CUNP",
          "book": 15,
          "chapter": 6,
          "verse": 10,
          "text": "好叫他們獻馨香的祭給天上的神，又為王和王眾子的壽命祈禱。",
          "comment": "<a href='/CUNP/54/2/1-2'>提前 2:1-2</a> 我勸你，第一要為萬人懇求、禱告、代求、祝謝；為君王和一切在位的，<na>也該如此</na>，使我們可以敬虔、端正、平安無事地度日。<br><a href='/CUNP/15/7/23'>拉 7:23</a> 凡天上之神所吩咐的，當為天上神的殿詳細辦理。為何使忿怒臨到王和王眾子的國呢？<p><a href='/CUNP/24/29/7'>耶 29:7</a> 我所使你們被擄到的那城，你們要為那城求平安，為那城禱告耶和華；因為那城得平安，你們也隨著得平安。"
        },
        {
          "pk": 3495542,
          "translation": "CUNP",
          "book": 15,
          "chapter": 6,
          "verse": 11,
          "text": "我再降旨，無論誰更改這命令，必從他房屋中拆出一根樑來，把他舉起，懸在其上，又使他的房屋成為糞堆。",
          "comment": "<a href='/CUNP/27/2/5'>但 2:5</a> 王回答<u>迦勒底</u>人說：「夢我已經忘了<small>〔或作「我已定命」。八節同。〕</small>，你們若不將夢和夢的講解告訴我，就必被凌遲，你們的房屋必成為糞堆；<p><a href='/CUNP/27/3/29'>3:29</a> 現在我降旨，無論何方、何國、何族的人，謗讟<u>沙得拉</u>、<u>米煞</u>、<u>亞伯尼歌</u>之神的，必被凌遲，他的房屋必成糞堆，因為沒有別神能這樣施行拯救。」"
        },
        {
          "pk": 3495543,
          "translation": "CUNP",
          "book": 15,
          "chapter": 6,
          "verse": 12,
          "text": "若有王和民伸手更改這<i>命令</i>，拆毀這殿，願那使<e>耶路撒冷</e>的殿作為他名居所的神將他們滅絕。我──<e>大流士</e>降這旨意，當速速遵行。」",
          "comment": "<a href='/CUNP/11/9/3'>王上 9:3</a> 對他說：「你向我所禱告祈求的，我都應允了。我已將你所建的這殿分別為聖，使我的名永遠在其中；我的眼、我的心也必常在那裏。"
        },
        {
          "pk": 3495544,
          "translation": "CUNP",
          "book": 15,
          "chapter": 6,
          "verse": 13,
          "text": "於是，<e>河西</e>總督<e>達乃</e>和<e>示他‧波斯乃</e>，並他們的同黨，因<e>大流士</e>王所發的命令，就急速遵行。"
        },
        {
          "pk": 3495545,
          "translation": "CUNP",
          "book": 15,
          "chapter": 6,
          "verse": 14,
          "text": "<e>猶大</e>長老因先知<e>哈該</e>和<e>易多</e>的孫子<e>撒迦利亞</e>所說勸勉的話就建造這殿，凡事亨通。他們遵著<e>以色列</e>神的命令和<e>波斯</e>王<e>塞魯士</e>、<e>大流士</e>、<e>亞達薛西</e>的旨意，建造完畢。",
          "comment": "<a href='/CUNP/15/1/1'>拉 1:1</a> <u>波斯</u>王<u>塞魯士</u>元年，耶和華為要應驗藉<u>耶利米</u>口所說的話，就激動<u>波斯</u>王<u>塞魯士</u>的心，使他下詔通告全國說：<p><a href='/CUNP/15/5/13'>5:13</a> 然而<u>巴比倫</u>王<u>塞魯士</u>元年，他降旨允准建造神的這殿。<p><a href='/CUNP/15/6/3'>6:3</a>「<u>塞魯士</u>王元年，他降旨論到<u>耶路撒冷</u>神的殿，要建造這殿為獻祭之處，堅立殿的根基。殿高六十肘，寬六十肘，<br><a href='/CUNP/15/5/1-2'>拉 5:1-2</a> 那時，先知<u>哈該</u>和<u>易多</u>的孫子<u>撒迦利亞</u>奉<u>以色列</u>神的名向<u>猶大</u>和<u>耶路撒冷</u>的<u>猶大</u>人說勸勉的話。於是<u>撒拉鐵</u>的兒子<u>所羅巴伯</u>和<u>約薩達</u>的兒子<u>耶書亞</u>都起來動手建造<u>耶路撒冷</u>神的殿，有神的先知在那裏幫助他們。<br><a href='/CUNP/15/4/24'>拉 4:24</a> 於是，在<u>耶路撒冷</u>神殿的工程就停止了，直停到<u>波斯</u>王<u>大流士</u>第二年。<br><a href='/CUNP/15/7/1'>拉 7:1</a> 這事以後，<u>波斯</u>王<u>亞達薛西</u>年間，有個<u>以斯拉</u>，他是<u>西萊雅</u>的兒子，<u>西萊雅</u>是<u>亞撒利雅</u>的兒子，<u>亞撒利雅</u>是<u>希勒家</u>的兒子，"
        },
        {
          "pk": 3495546,
          "translation": "CUNP",
          "book": 15,
          "chapter": 6,
          "verse": 15,
          "text": "<e>大流士</e>王第六年，亞達月初三日，這殿修成了。"
        },
        {
          "pk": 3495547,
          "translation": "CUNP",
          "book": 15,
          "chapter": 6,
          "verse": 16,
          "text": "<e>以色列</e>的祭司和<e>利未</e>人，並其餘被擄歸回的人都歡歡喜喜地行奉獻神殿的禮。",
          "comment": "<a href='/CUNP/11/8/63'>王上 8:63</a> <u>所羅門</u>向耶和華獻平安祭，用牛二萬二千，羊十二萬。這樣，王和<u>以色列</u>眾民為耶和華的殿行奉獻之禮。<p><a href='/CUNP/14/7/5'>代下 7:5</a> <u>所羅門</u>王用牛二萬二千，羊十二萬獻祭。這樣，王和眾民為神的殿行奉獻之禮。"
        },
        {
          "pk": 3495548,
          "translation": "CUNP",
          "book": 15,
          "chapter": 6,
          "verse": 17,
          "text": "行奉獻神殿的禮就獻公牛一百隻，公綿羊二百隻，綿羊羔四百隻，又照<e>以色列</e>支派的數目獻公山羊十二隻，為<e>以色列</e>眾人作贖罪祭；",
          "comment": "<a href='/CUNP/15/8/35'>拉 8:35</a> 從擄到之地歸回的人向<u>以色列</u>的神獻燔祭，就是為<u>以色列</u>眾人獻公牛十二隻，公綿羊九十六隻，綿羊羔七十七隻，又獻公山羊十二隻作贖罪祭，這都是向耶和華焚獻的。"
        },
        {
          "pk": 3495549,
          "translation": "CUNP",
          "book": 15,
          "chapter": 6,
          "verse": 18,
          "text": "且派祭司和<e>利未</e>人按著班次在<e>耶路撒冷</e>事奉神，是照<e>摩西</e><i>律法</i>書上所寫的。",
          "comment": "<a href='/CUNP/4/3/6'>民 3:6</a>「你使<u>利未</u>支派近前來，站在祭司<u>亞倫</u>面前好服事他，<p><a href='/CUNP/4/8/9'>8:9</a> 將<u>利未</u>人奉到會幕前，招聚<u>以色列</u>全會眾。<br><a href='/CUNP/13/24/1'>代上 24:1</a> <u>亞倫</u>子孫的班次記在下面：<u>亞倫</u>的兒子是<u>拿答</u>、<u>亞比戶</u>、<u>以利亞撒</u>、<u>以他瑪</u>。<br><a href='/CUNP/13/23/6'>代上 23:6</a> <u>大衛</u>將<u>利未</u>人<u>革順</u>、<u>哥轄</u>、<u>米拉利</u>的子孫分了班次。"
        },
        {
          "pk": 3495550,
          "translation": "CUNP",
          "book": 15,
          "chapter": 6,
          "verse": 19,
          "text": "正月十四日，被擄歸回的人守逾越節。",
          "comment": "<a href='/CUNP/2/12/6'>出 12:6</a> 要留到本月十四日，在黃昏的時候，<u>以色列</u>全會眾把羊羔宰了。"
        },
        {
          "pk": 3495551,
          "translation": "CUNP",
          "book": 15,
          "chapter": 6,
          "verse": 20,
          "text": "原來，祭司和<e>利未</e>人一同自潔，無一人不潔淨。<e>利未</e>人為被擄歸回的眾人和他們的弟兄眾祭司，並為自己宰逾越節<i>的羊羔</i>。",
          "comment": "<a href='/CUNP/14/30/15'>代下 30:15</a> 二月十四日，宰了逾越節<na>的羊羔</na>。祭司與<u>利未</u>人覺得慚愧，就潔淨自己，把燔祭奉到耶和華殿中，<br><a href='/CUNP/14/35/11'>代下 35:11</a> <u>利未</u>人宰了逾越節<na>的羊羔</na>，祭司從他們手裏<na>接過血來</na>灑在壇上；<u>利未</u>人剝皮，"
        },
        {
          "pk": 3495552,
          "translation": "CUNP",
          "book": 15,
          "chapter": 6,
          "verse": 21,
          "text": "從擄到之地歸回的<e>以色列</e>人和一切除掉所染外邦人污穢、歸附他們、要尋求耶和華──<e>以色列</e>神的人都吃<i>這羊羔</i>，",
          "comment": "<a href='/CUNP/15/9/11'>拉 9:11</a> 就是你藉你僕人眾先知所吩咐的說：『你們要去得為業之地是污穢之地；因列國之民的污穢和可憎的事，叫全地從這邊直到那邊滿了污穢。"
        },
        {
          "pk": 3495553,
          "translation": "CUNP",
          "book": 15,
          "chapter": 6,
          "verse": 22,
          "text": "歡歡喜喜地守除酵節七日；因為耶和華使他們歡喜，又使<e>亞述</e>王的心轉向他們，堅固他們的手，作<e>以色列</e>神殿的工程。",
          "comment": "<a href='/CUNP/2/12/15'>出 12:15</a> 你們要吃無酵餅七日。頭一日要把酵從你們各家中除去；因為從頭一日起，到第七日為止，凡吃有酵之餅的，必從<u>以色列</u>中剪除。<p><a href='/CUNP/2/13/6'>13:6</a> 你要吃無酵餅七日，到第七日要向耶和華守節。<p><a href='/CUNP/14/30/21'>代下 30:21</a> 在<u>耶路撒冷</u>的<u>以色列</u>人大大喜樂，守除酵節七日。<u>利未</u>人和祭司用響亮的樂器，日日頌讚耶和華。<p><a href='/CUNP/14/35/17'>35:17</a> 當時在<u>耶路撒冷</u>的<u>以色列</u>人守逾越節，又守除酵節七日。<br><a href='/CUNP/20/21/1'>箴 21:1</a> 王的心在耶和華手中，好像隴溝的水隨意流轉。<br><a href='/CUNP/12/23/29'>王下 23:29</a> <u>約西亞</u>年間，<u>埃及</u>王法老<u>尼哥</u>上到<u>幼發拉底河</u>攻擊<u>亞述</u>王；<u>約西亞</u>王去抵擋他。<u>埃及</u>王遇見<u>約西亞</u>在<u>米吉多</u>，就殺了他。<p><a href='/CUNP/14/33/11'>代下 33:11</a> 所以耶和華使<u>亞述</u>王的將帥來攻擊他們，用鐃鉤鉤住<u>瑪拿西</u>，用銅鍊鎖住他，帶到<u>巴比倫</u>去。<p><a href='/CUNP/15/1/1'>拉 1:1</a> <u>波斯</u>王<u>塞魯士</u>元年，耶和華為要應驗藉<u>耶利米</u>口所說的話，就激動<u>波斯</u>王<u>塞魯士</u>的心，使他下詔通告全國說：<p><a href='/CUNP/15/6/6'>6:6</a>「現在<u>河西</u>的總督<u>達乃</u>和<u>示他‧波斯乃</u>，並你們的同黨，就是住<u>河西</u>的<u>亞法薩迦</u>人，你們當遠離他們。"
        }
      ]
    },
    {
      "chapter": 7,
      "verses": [
        {
          "pk": 3495554,
          "translation": "CUNP",
          "book": 15,
          "chapter": 7,
          "verse": 1,
          "text": "這事以後，<e>波斯</e>王<e>亞達薛西</e>年間，有個<e>以斯拉</e>，他是<e>西萊雅</e>的兒子，<e>西萊雅</e>是<e>亞撒利雅</e>的兒子，<e>亞撒利雅</e>是<e>希勒家</e>的兒子，",
          "comment": "<a href='/CUNP/13/6/14'>代上 6:14</a> <u>亞撒利雅</u>生<u>西萊雅</u>；<u>西萊雅</u>生<u>約薩答</u>。<br><a href='/CUNP/16/2/1'>尼 2:1</a> <u>亞達薛西</u>王二十年尼散月，在王面前擺酒，我拿起酒來奉給王。我素來在王面前沒有愁容。"
        },
        {
          "pk": 3495555,
          "translation": "CUNP",
          "book": 15,
          "chapter": 7,
          "verse": 2,
          "text": "<e>希勒家</e>是<e>沙龍</e>的兒子，<e>沙龍</e>是<e>撒督</e>的兒子，<e>撒督</e>是<e>亞希突</e>的兒子，"
        },
        {
          "pk": 3495556,
          "translation": "CUNP",
          "book": 15,
          "chapter": 7,
          "verse": 3,
          "text": "<e>亞希突</e>是<e>亞瑪利雅</e>的兒子，<e>亞瑪利雅</e>是<e>亞撒利雅</e>的兒子，<e>亞撒利雅</e>是<e>米拉約</e>的兒子，"
        },
        {
          "pk": 3495557,
          "translation": "CUNP",
          "book": 15,
          "chapter": 7,
          "verse": 4,
          "text": "<e>米拉約</e>是<e>西拉希雅</e>的兒子，<e>西拉希雅</e>是<e>烏西</e>的兒子，<e>烏西</e>是<e>布基</e>的兒子，"
        },
        {
          "pk": 3495558,
          "translation": "CUNP",
          "book": 15,
          "chapter": 7,
          "verse": 5,
          "text": "<e>布基</e>是<e>亞比書</e>的兒子，<e>亞比書</e>是<e>非尼哈</e>的兒子，<e>非尼哈</e>是<e>以利亞撒</e>的兒子，<e>以利亞撒</e>是大祭司<e>亞倫</e>的兒子。"
        },
        {
          "pk": 3495559,
          "translation": "CUNP",
          "book": 15,
          "chapter": 7,
          "verse": 6,
          "text": "這<e>以斯拉</e>從<e>巴比倫</e>上來，他是敏捷的文士，通達耶和華──<e>以色列</e>神所賜<e>摩西</e>的律法書。王允准他一切所求的，是因耶和華──他神的手幫助他。",
          "comment": "<a href='/CUNP/15/7/11-12'>拉 7:11-12</a>, <a href='/CUNP/15/7/21'>21</a> 祭司<u>以斯拉</u>是通達耶和華誡命和賜<u>以色列</u>之律例的文士。<u>亞達薛西</u>王賜給他們諭旨，上面寫著說：「諸王之王<u>亞達薛西</u>，達於祭司<u>以斯拉</u>通達天上神律法大德的文士，云云。……「我──<u>亞達薛西</u>王又降旨與<u>河西</u>的一切庫官，說：『通達天上神律法的文士祭司<u>以斯拉</u>，無論向你們要甚麼，你們要速速地備辦，<br><a href='/CUNP/15/7/9'>拉 7:9</a> 正月初一日，他從<u>巴比倫</u>起程；因他神施恩的手幫助他，五月初一日就到了<u>耶路撒冷</u>。<p><a href='/CUNP/15/8/22'>8:22</a>, <a href='/CUNP/15/8/31'>31</a> 我求王撥步兵馬兵幫助我們抵擋路上的仇敵，本以為羞恥；因我曾對王說：「我們神施恩的手必幫助一切尋求他的；但他的能力和忿怒必攻擊一切離棄他的。」……正月十二日，我們從<u>亞哈瓦河</u>邊起行，要往<u>耶路撒冷</u>去。我們神的手保佑我們，救我們脫離仇敵和路上埋伏之人的手。"
        },
        {
          "pk": 3495560,
          "translation": "CUNP",
          "book": 15,
          "chapter": 7,
          "verse": 7,
          "text": "<e>亞達薛西</e>王第七年，<e>以色列</e>人、祭司、<e>利未</e>人、歌唱的、守門的、尼提寧，有上<e>耶路撒冷</e>的。",
          "comment": "<a href='/CUNP/15/2/43'>拉 2:43</a> 尼提寧<small>〔就是「殿役」〕</small>：<u>西哈</u>的子孫、<u>哈蘇巴</u>的子孫、<u>答巴俄</u>的子孫、<p><a href='/CUNP/15/8/20'>8:20</a> 從前<u>大衛</u>和眾首領派尼提寧服事<u>利未</u>人，現在從這尼提寧中也帶了二百二十人來，都是按名指定的。<br><a href='/CUNP/15/8/1'>拉 8:1</a> 當<u>亞達薛西</u>王年間，同我從<u>巴比倫</u>上來的人，他們的族長和他們的家譜記在下面：<br>參看 <a href='/CUNP/15/8/15'>拉 8:15</a> 我招聚這些人在流入<u>亞哈瓦</u>的河邊，我們在那裏住了三日。我查看百姓和祭司，見沒有<u>利未</u>人在那裏，"
        },
        {
          "pk": 3495561,
          "translation": "CUNP",
          "book": 15,
          "chapter": 7,
          "verse": 8,
          "text": "王第七年五月，<e>以斯拉</e>到了<e>耶路撒冷</e>。"
        },
        {
          "pk": 3495562,
          "translation": "CUNP",
          "book": 15,
          "chapter": 7,
          "verse": 9,
          "text": "正月初一日，他從<e>巴比倫</e>起程；因他神施恩的手幫助他，五月初一日就到了<e>耶路撒冷</e>。",
          "comment": "<a href='/CUNP/15/7/6'>拉 7:6</a> 這<u>以斯拉</u>從<u>巴比倫</u>上來，他是敏捷的文士，通達耶和華──<u>以色列</u>神所賜<u>摩西</u>的律法書。王允准他一切所求的，是因耶和華──他神的手幫助他。<p><a href='/CUNP/16/2/8'>尼 2:8</a>, <a href='/CUNP/16/2/18'>18</a> 又賜詔書，通知管理王園林的<u>亞薩</u>，使他給我木料，做屬殿營樓之門的橫樑和城牆，與我自己房屋使用的。」王就允准我，因我神施恩的手幫助我。……我告訴他們我神施恩的手怎樣幫助我，並王對我所說的話。他們就說：「我們起來建造吧！」於是他們奮勇做這善工。"
        },
        {
          "pk": 3495563,
          "translation": "CUNP",
          "book": 15,
          "chapter": 7,
          "verse": 10,
          "text": "<e>以斯拉</e>定志考究遵行耶和華的律法，又將律例典章教訓<e>以色列</e>人。",
          "comment": "<a href='/CUNP/15/7/6'>拉 7:6</a>, <a href='/CUNP/15/7/25'>25</a> 這<u>以斯拉</u>從<u>巴比倫</u>上來，他是敏捷的文士，通達耶和華──<u>以色列</u>神所賜<u>摩西</u>的律法書。王允准他一切所求的，是因耶和華──他神的手幫助他。……「<u>以斯拉</u>啊，要照著你神賜你的智慧，將所有明白你神律法的人立為士師、審判官，治理<u>河西</u>的百姓，使他們教訓一切不明白<na>神</na>律法的人。<p><a href='/CUNP/5/33/10'>申 33:10</a> 他們要將你的典章教訓<u>雅各</u>，將你的律法教訓<u>以色列</u>。他們要把香焚在你面前，把全牲的燔祭獻在你的壇上。<p><a href='/CUNP/16/8/1-8'>尼 8:1-8</a> 到了七月，<u>以色列</u>人住在自己的城裏。那時，他們如同一人聚集在<u>水門</u>前的寬闊處，請文士<u>以斯拉</u>將耶和華藉<u>摩西</u>傳給<u>以色列</u>人的律法書帶來。七月初一日，祭司<u>以斯拉</u>將律法書帶到聽了能明白的男女會眾面前。在<u>水門</u>前的寬闊處，從清早到晌午，在眾男女、一切聽了能明白的人面前讀這律法書。眾民側耳而聽。文士<u>以斯拉</u>站在為這事特備的木臺上。<u>瑪他提雅</u>、<u>示瑪</u>、<u>亞奈雅</u>、<u>烏利亞</u>、<u>希勒家</u>，和<u>瑪西雅</u>站在他的右邊；<u>毗大雅</u>、<u>米沙利</u>、<u>瑪基雅</u>、<u>哈順</u>、<u>哈拔大拿</u>、<u>撒迦利亞</u>，和<u>米書蘭</u>站在他的左邊。<u>以斯拉</u>站在眾民以上，在眾民眼前展開這書。他一展開，眾民就都站起來。<u>以斯拉</u>稱頌耶和華至大的神；眾民都舉手應聲說：「阿們！阿們！」就低頭，面伏於地，敬拜耶和華。<u>耶書亞</u>、<u>巴尼</u>、<u>示利比</u>、<u>雅憫</u>、<u>亞谷</u>、<u>沙比太</u>、<u>荷第雅</u>、<u>瑪西雅</u>、<u>基利他</u>、<u>亞撒利雅</u>、<u>約撒拔</u>、<u>哈難</u>、<u>毗萊雅</u>，和<u>利未</u>人使百姓明白律法；百姓都<na>站</na>在自己的地方。他們清清楚楚地念神的律法書，講明意思，使百姓明白所念的。<p><a href='/CUNP/39/2/7'>瑪 2:7</a> 祭司的嘴裏當存知識，人也當由他口中尋求律法，因為他是萬軍之耶和華的使者。<br><a href='/CUNP/19/119/45'>詩 119:45</a> 我要自由而行<small>〔或作「我要行在寬闊之地」〕</small>，因我素來考究你的訓詞。"
        },
        {
          "pk": 3495564,
          "translation": "CUNP",
          "book": 15,
          "chapter": 7,
          "verse": 11,
          "text": "祭司<e>以斯拉</e>是通達耶和華誡命和賜<e>以色列</e>之律例的文士。<e>亞達薛西</e>王賜給他們諭旨，上面寫著說："
        },
        {
          "pk": 3495565,
          "translation": "CUNP",
          "book": 15,
          "chapter": 7,
          "verse": 12,
          "text": "「諸王之王<e>亞達薛西</e>，達於祭司<e>以斯拉</e>通達天上神律法大德的文士，云云。",
          "comment": "<a href='/CUNP/26/26/7'>結 26:7</a> 主耶和華如此說：「我必使諸王之王的<u>巴比倫</u>王<u>尼布甲尼撒</u>率領馬匹車輛、馬兵、軍隊，和許多人民從北方來攻擊<na>你</na><u>泰爾</u>。<p><a href='/CUNP/27/2/37'>但 2:37</a> 王啊，你是諸王之王。天上的神已將國度、權柄、能力、尊榮都賜給你。<br><a href='/CUNP/15/4/10'>拉 4:10</a> 和尊大的<u>亞斯那巴</u>所遷移、安置在<u>撒馬利亞</u>城，並大<u>河西</u>一帶地方的人等，"
        },
        {
          "pk": 3495566,
          "translation": "CUNP",
          "book": 15,
          "chapter": 7,
          "verse": 13,
          "text": "住在我國中的<e>以色列</e>人、祭司、<e>利未</e>人，凡甘心上<e>耶路撒冷</e>去的，我降旨准他們與你同去。"
        },
        {
          "pk": 3495567,
          "translation": "CUNP",
          "book": 15,
          "chapter": 7,
          "verse": 14,
          "text": "王與七個謀士既然差你去，照你手中神的律法書察問<e>猶大</e>和<e>耶路撒冷</e>的景況；",
          "comment": "<a href='/CUNP/17/1/13'>斯 1:13</a> 那時，在王左右常見王面、國中坐高位的，有<u>波斯</u>和<u>米底亞</u>的七個大臣，就是<u>甲示拿</u>、<u>示達</u>、<u>押瑪他</u>、<u>他施斯</u>、<u>米力</u>、<u>瑪西拿</u>、<u>米母干</u>，都是達時務的明哲人。按王的常規，辦事必先詢問知例明法的人。王問他們說："
        },
        {
          "pk": 3495568,
          "translation": "CUNP",
          "book": 15,
          "chapter": 7,
          "verse": 15,
          "text": "又帶金銀，就是王和謀士甘心獻給住<e>耶路撒冷</e>、<e>以色列</e>神的，",
          "comment": "<a href='/CUNP/14/6/2'>代下 6:2</a> 但我已經建造殿宇作你的居所，為你永遠的住處。<p><a href='/CUNP/19/135/21'>詩 135:21</a> 住在<u>耶路撒冷</u>的耶和華該從<u>錫安</u>受稱頌。你們要讚美耶和華！"
        },
        {
          "pk": 3495569,
          "translation": "CUNP",
          "book": 15,
          "chapter": 7,
          "verse": 16,
          "text": "並帶你在<e>巴比倫</e>全省所得的金銀，和百姓、祭司樂意獻給<e>耶路撒冷</e>──他們神殿的禮物。",
          "comment": "<a href='/CUNP/15/8/25'>拉 8:25</a> 將王和謀士、軍長，並在那裏的<u>以色列</u>眾人為我們神殿所獻的金銀和器皿，都秤了交給他們。<br><a href='/CUNP/13/29/6'>代上 29:6</a>, <a href='/CUNP/13/29/9'>9</a> 於是，眾族長和<u>以色列</u>各支派的首領、千夫長、百夫長，並監管王工的官長，都樂意獻上。……因這些人誠心樂意獻給耶和華，百姓就歡喜，<u>大衛</u>王也大大歡喜。"
        },
        {
          "pk": 3495570,
          "translation": "CUNP",
          "book": 15,
          "chapter": 7,
          "verse": 17,
          "text": "所以你當用這金銀，急速買公牛、公綿羊、綿羊羔，和同獻的素祭奠祭之物，獻在<e>耶路撒冷</e>──你們神殿的壇上。",
          "comment": "<a href='/CUNP/4/15/4-13'>民 15:4-13</a> 那獻供物的就要將細麵<na>伊法</na>十分之一，並油一欣四分之一，調和作素祭，獻給耶和華。無論是燔祭是<na>平安</na>祭，你要為每隻綿羊羔，一同預備奠祭的酒一欣四分之一。為公綿羊預備細麵<na>伊法</na>十分之二，並油一欣三分之一，調和作素祭，又用酒一欣三分之一作奠祭，獻給耶和華為馨香<na>之祭</na>。你預備公牛作燔祭，或是作平安祭，為要還特許的願，或是作平安祭，獻給耶和華，就要把細麵<na>伊法</na>十分之三，並油半欣，調和作素祭，和公牛一同獻上，又用酒半欣作奠祭，獻給耶和華為馨香的火祭。「獻公牛、公綿羊、綿羊羔、山羊羔，每隻都要這樣辦理。照你們所預備的數目，按著隻數都要這樣辦理。凡本地人將馨香的火祭獻給耶和華，都要這樣辦理。<br><a href='/CUNP/5/12/5'>申 12:5</a>, <a href='/CUNP/5/12/11'>11</a> 但耶和華──你們的神從你們各支派中選擇何處為立他名的居所，你們就當往那裏去求問，……那時要將我所吩咐你們的燔祭、<na>平安</na>祭、十分取一之物，和手中的舉祭，並向耶和華許願獻的一切美祭，都奉到耶和華──你們神所選擇要立為他名的居所。"
        },
        {
          "pk": 3495571,
          "translation": "CUNP",
          "book": 15,
          "chapter": 7,
          "verse": 18,
          "text": "剩下的金銀，你和你的弟兄看著怎樣好，就怎樣用，總要遵著你們神的旨意。"
        },
        {
          "pk": 3495572,
          "translation": "CUNP",
          "book": 15,
          "chapter": 7,
          "verse": 19,
          "text": "所交給你神殿中使用的器皿，你要交在<e>耶路撒冷</e>神面前。"
        },
        {
          "pk": 3495573,
          "translation": "CUNP",
          "book": 15,
          "chapter": 7,
          "verse": 20,
          "text": "你神殿裏若再有需用的經費，你可以從王的府庫裏支取。"
        },
        {
          "pk": 3495574,
          "translation": "CUNP",
          "book": 15,
          "chapter": 7,
          "verse": 21,
          "text": "「我──<e>亞達薛西</e>王又降旨與<e>河西</e>的一切庫官，說：『通達天上神律法的文士祭司<e>以斯拉</e>，無論向你們要甚麼，你們要速速地備辦，"
        },
        {
          "pk": 3495575,
          "translation": "CUNP",
          "book": 15,
          "chapter": 7,
          "verse": 22,
          "text": "就是銀子直到一百他連得，麥子一百柯珥，酒一百罷特，油一百罷特，鹽不計其數，也要給他。"
        },
        {
          "pk": 3495576,
          "translation": "CUNP",
          "book": 15,
          "chapter": 7,
          "verse": 23,
          "text": "凡天上之神所吩咐的，當為天上神的殿詳細辦理。為何使忿怒臨到王和王眾子的國呢？"
        },
        {
          "pk": 3495577,
          "translation": "CUNP",
          "book": 15,
          "chapter": 7,
          "verse": 24,
          "text": "我又曉諭你們，至於祭司、<e>利未</e>人、歌唱的、守門的，和尼提寧，並在神殿當差的人，不可叫他們進貢，交課，納稅。』"
        },
        {
          "pk": 3495578,
          "translation": "CUNP",
          "book": 15,
          "chapter": 7,
          "verse": 25,
          "text": "「<e>以斯拉</e>啊，要照著你神賜你的智慧，將所有明白你神律法的人立為士師、審判官，治理<e>河西</e>的百姓，使他們教訓一切不明白<i>神</i>律法的人。",
          "comment": "<a href='/CUNP/2/18/21-22'>出 18:21-22</a> 並要從百姓中揀選有才能的人，就是敬畏神、誠實無妄、恨不義之財的人，派他們作千夫長、百夫長、五十夫長、十夫長，管理百姓，叫他們隨時審判百姓，大事都要呈到你這裏，小事他們自己可以審判。這樣，你就輕省些，他們也可以同當此任。<p><a href='/CUNP/5/16/18'>申 16:18</a> 「你要在耶和華──你神所賜的各城裏，按著各支派設立審判官和官長。他們必按公義的審判判斷百姓。<br><a href='/CUNP/15/7/10'>拉 7:10</a> <u>以斯拉</u>定志考究遵行耶和華的律法，又將律例典章教訓<u>以色列</u>人。<p><a href='/CUNP/14/17/7'>代下 17:7</a> 他作王第三年，就差遣臣子<u>便‧亥伊勒</u>、<u>俄巴底</u>、<u>撒迦利雅</u>、<u>拿坦業</u>、<u>米該亞</u>往<u>猶大</u>各城去教訓百姓。<p><a href='/CUNP/39/2/7'>瑪 2:7</a> 祭司的嘴裏當存知識，人也當由他口中尋求律法，因為他是萬軍之耶和華的使者。<p><a href='/CUNP/40/23/2-3'>太 23:2-3</a> 說：「文士和法利賽人坐在<u>摩西</u>的位上，凡他們所吩咐你們的，你們都要謹守遵行。但不要效法他們的行為；因為他們能說，不能行。"
        },
        {
          "pk": 3495579,
          "translation": "CUNP",
          "book": 15,
          "chapter": 7,
          "verse": 26,
          "text": "凡不遵行你神律法和王命令的人就當速速定他的罪，或治死，或充軍，或抄家，或囚禁。」"
        },
        {
          "pk": 3495580,
          "translation": "CUNP",
          "book": 15,
          "chapter": 7,
          "verse": 27,
          "text": "<e>以斯拉</e>說：「耶和華──我們列祖的神是應當稱頌的！因他使王起這心意修飾<e>耶路撒冷</e>耶和華的殿，",
          "comment": "<a href='/CUNP/13/29/10'>代上 29:10</a> 所以，<u>大衛</u>在會眾面前稱頌耶和華說：「耶和華──我們的父，<u>以色列</u>的神是應當稱頌，直到永永遠遠的！<br><a href='/CUNP/15/6/22'>拉 6:22</a> 歡歡喜喜地守除酵節七日；因為耶和華使他們歡喜，又使<u>亞述</u>王的心轉向他們，堅固他們的手，作<u>以色列</u>神殿的工程。"
        },
        {
          "pk": 3495581,
          "translation": "CUNP",
          "book": 15,
          "chapter": 7,
          "verse": 28,
          "text": "又在王和謀士，並大能的軍長面前施恩於我。因耶和華──我神的手幫助我，我就得以堅強，從<e>以色列</e>中招聚首領，與我一同上來。」",
          "comment": "<a href='/CUNP/15/9/9'>拉 9:9</a> 我們是奴僕，然而在受轄制之中，我們的神仍沒有丟棄我們，在<u>波斯</u>王眼前向我們施恩，叫我們復興，能重建我們神的殿，修其毀壞之處，使我們在<u>猶大</u>和<u>耶路撒冷</u>有牆垣。<br>參看 <a href='/CUNP/15/5/5'>拉 5:5</a> 神的眼目看顧<u>猶大</u>的長老，以致總督等沒有叫他們停工，直到這事奏告<u>大流士</u>，得著他的回諭。<p><a href='/CUNP/15/7/6'>7:6</a>, <a href='/CUNP/15/7/9'>9</a> 這<u>以斯拉</u>從<u>巴比倫</u>上來，他是敏捷的文士，通達耶和華──<u>以色列</u>神所賜<u>摩西</u>的律法書。王允准他一切所求的，是因耶和華──他神的手幫助他。……正月初一日，他從<u>巴比倫</u>起程；因他神施恩的手幫助他，五月初一日就到了<u>耶路撒冷</u>。<p><a href='/CUNP/15/8/18'>8:18</a> 蒙我們神施恩的手幫助我們，他們在<u>以色列</u>的曾孫、<u>利未</u>的孫子、<u>抹利</u>的後裔中帶一個通達人來；還有<u>示利比</u>和他的眾子與弟兄共一十八人。"
        }
      ]
    },
    {
      "chapter": 8,
      "verses": [
        {
          "pk": 3495582,
          "translation": "CUNP",
          "book": 15,
          "chapter": 8,
          "verse": 1,
          "text": "當<e>亞達薛西</e>王年間，同我從<e>巴比倫</e>上來的人，他們的族長和他們的家譜記在下面："
        },
        {
          "pk": 3495583,
          "translation": "CUNP",
          "book": 15,
          "chapter": 8,
          "verse": 2,
          "text": "屬<e>非尼哈</e>的子孫有<e>革順</e>；屬<e>以他瑪</e>的子孫有<e>但以理</e>；屬<e>大衛</e>的子孫有<e>哈突</e>；",
          "comment": "<a href='/CUNP/13/3/22'>代上 3:22</a> <u>示迦尼</u>的兒子是<u>示瑪雅</u>；<u>示瑪雅</u>的兒子是<u>哈突</u>、<u>以甲</u>、<u>巴利亞</u>、<u>尼利雅</u>、<u>沙法</u>，共六人。"
        },
        {
          "pk": 3495584,
          "translation": "CUNP",
          "book": 15,
          "chapter": 8,
          "verse": 3,
          "text": "屬<e>巴錄</e>的後裔，就是<e>示迦尼</e>的子孫有<e>撒迦利亞</e>，同著他，按家譜計算，男丁一百五十人；",
          "comment": "<a href='/CUNP/15/2/3'>拉 2:3</a> <u>以色列</u>人民的數目記在下面：<u>巴錄</u>的子孫二千一百七十二名；"
        },
        {
          "pk": 3495585,
          "translation": "CUNP",
          "book": 15,
          "chapter": 8,
          "verse": 4,
          "text": "屬<e>巴哈‧摩押</e>的子孫有<e>西拉希雅</e>的兒子<e>以利約乃</e>，同著他有男丁二百；"
        },
        {
          "pk": 3495586,
          "translation": "CUNP",
          "book": 15,
          "chapter": 8,
          "verse": 5,
          "text": "屬<e>示迦尼</e>的子孫有<e>雅哈悉</e>的兒子，同著他有男丁三百；"
        },
        {
          "pk": 3495587,
          "translation": "CUNP",
          "book": 15,
          "chapter": 8,
          "verse": 6,
          "text": "屬<e>亞丁</e>的子孫有<e>約拿單</e>的兒子<e>以別</e>，同著他有男丁五十；"
        },
        {
          "pk": 3495588,
          "translation": "CUNP",
          "book": 15,
          "chapter": 8,
          "verse": 7,
          "text": "屬<e>以攔</e>的子孫有<e>亞他利雅</e>的兒子<e>耶篩亞</e>，同著他有男丁七十；"
        },
        {
          "pk": 3495589,
          "translation": "CUNP",
          "book": 15,
          "chapter": 8,
          "verse": 8,
          "text": "屬<e>示法提雅</e>的子孫有<e>米迦勒</e>的兒子<e>西巴第雅</e>，同著他有男丁八十；"
        },
        {
          "pk": 3495590,
          "translation": "CUNP",
          "book": 15,
          "chapter": 8,
          "verse": 9,
          "text": "屬<e>約押</e>的子孫有<e>耶歇</e>的兒子<e>俄巴底亞</e>，同著他有男丁二百一十八；"
        },
        {
          "pk": 3495591,
          "translation": "CUNP",
          "book": 15,
          "chapter": 8,
          "verse": 10,
          "text": "屬<e>示羅密</e>的子孫有<e>約細斐</e>的兒子，同著他有男丁一百六十；"
        },
        {
          "pk": 3495592,
          "translation": "CUNP",
          "book": 15,
          "chapter": 8,
          "verse": 11,
          "text": "屬<e>比拜</e>的子孫有<e>比拜</e>的兒子<e>撒迦利亞</e>，同著他有男丁二十八；"
        },
        {
          "pk": 3495593,
          "translation": "CUNP",
          "book": 15,
          "chapter": 8,
          "verse": 12,
          "text": "屬<e>押甲</e>的子孫有<e>哈加坦</e>的兒子<e>約哈難</e>，同著他有男丁一百一十；"
        },
        {
          "pk": 3495594,
          "translation": "CUNP",
          "book": 15,
          "chapter": 8,
          "verse": 13,
          "text": "屬<e>亞多尼干</e>的子孫，就是末尾的，他們的名字是<e>以利法列</e>、<e>耶利</e>、<e>示瑪雅</e>，同著他們有男丁六十；"
        },
        {
          "pk": 3495595,
          "translation": "CUNP",
          "book": 15,
          "chapter": 8,
          "verse": 14,
          "text": "屬<e>比革瓦伊</e>的子孫有<e>烏太</e>和<e>撒布</e>，同著他們有男丁七十。"
        },
        {
          "pk": 3495596,
          "translation": "CUNP",
          "book": 15,
          "chapter": 8,
          "verse": 15,
          "text": "我招聚這些人在流入<e>亞哈瓦</e>的河邊，我們在那裏住了三日。我查看百姓和祭司，見沒有<e>利未</e>人在那裏，",
          "comment": "參看 <a href='/CUNP/15/7/7'>拉 7:7</a> <u>亞達薛西</u>王第七年，<u>以色列</u>人、祭司、<u>利未</u>人、歌唱的、守門的、尼提寧，有上<u>耶路撒冷</u>的。"
        },
        {
          "pk": 3495597,
          "translation": "CUNP",
          "book": 15,
          "chapter": 8,
          "verse": 16,
          "text": "就召首領<e>以利以謝</e>、<e>亞列</e>、<e>示瑪雅</e>、<e>以利拿單</e>、<e>雅立</e>、<e>以利拿單</e>、<e>拿單</e>、<e>撒迦利亞</e>、<e>米書蘭</e>，又召教習<e>約雅立</e>和<e>以利拿單</e>。"
        },
        {
          "pk": 3495598,
          "translation": "CUNP",
          "book": 15,
          "chapter": 8,
          "verse": 17,
          "text": "我打發他們往<e>迦西斐雅</e>地方去見那裏的首領<e>易多</e>，又告訴他們當向<e>易多</e>和他的弟兄尼提寧說甚麼話，叫他們為我們神的殿帶使用的人來。"
        },
        {
          "pk": 3495599,
          "translation": "CUNP",
          "book": 15,
          "chapter": 8,
          "verse": 18,
          "text": "蒙我們神施恩的手幫助我們，他們在<e>以色列</e>的曾孫、<e>利未</e>的孫子、<e>抹利</e>的後裔中帶一個通達人來；還有<e>示利比</e>和他的眾子與弟兄共一十八人。",
          "comment": "<a href='/CUNP/16/8/7'>尼 8:7</a> <u>耶書亞</u>、<u>巴尼</u>、<u>示利比</u>、<u>雅憫</u>、<u>亞谷</u>、<u>沙比太</u>、<u>荷第雅</u>、<u>瑪西雅</u>、<u>基利他</u>、<u>亞撒利雅</u>、<u>約撒拔</u>、<u>哈難</u>、<u>毗萊雅</u>，和<u>利未</u>人使百姓明白律法；百姓都<na>站</na>在自己的地方。<p><a href='/CUNP/16/9/4-5'>9:4-5</a> <u>耶書亞</u>、<u>巴尼</u>、<u>甲篾</u>、<u>示巴尼</u>、<u>布尼</u>、<u>示利比</u>、<u>巴尼</u>、<u>基拿尼</u>站在<u>利未</u>人的臺上，大聲哀求耶和華──他們的神。<u>利未</u>人<u>耶書亞</u>、<u>甲篾</u>、<u>巴尼</u>、<u>哈沙尼</u>、<u>示利比</u>、<u>荷第雅</u>、<u>示巴尼</u>、<u>毗他希雅</u>說：「你們要站起來稱頌耶和華──你們的神，永世無盡。耶和華啊，你榮耀之名是應當稱頌的！超乎一切稱頌和讚美。」"
        },
        {
          "pk": 3495600,
          "translation": "CUNP",
          "book": 15,
          "chapter": 8,
          "verse": 19,
          "text": "又有<e>哈沙比雅</e>，同著他有<e>米拉利</e>的子孫<e>耶篩亞</e>，並他的眾子和弟兄共二十人。"
        },
        {
          "pk": 3495601,
          "translation": "CUNP",
          "book": 15,
          "chapter": 8,
          "verse": 20,
          "text": "從前<e>大衛</e>和眾首領派尼提寧服事<e>利未</e>人，現在從這尼提寧中也帶了二百二十人來，都是按名指定的。",
          "comment": "參看 <a href='/CUNP/15/2/43'>拉 2:43</a> 尼提寧<small>〔就是「殿役」〕</small>：<u>西哈</u>的子孫、<u>哈蘇巴</u>的子孫、<u>答巴俄</u>的子孫、"
        },
        {
          "pk": 3495602,
          "translation": "CUNP",
          "book": 15,
          "chapter": 8,
          "verse": 21,
          "text": "那時，我在<e>亞哈瓦河</e>邊宣告禁食，為要在我們神面前克苦己心，求他使我們和<i>婦人</i>孩子，並一切所有的，都得平坦的道路。",
          "comment": "<a href='/CUNP/14/20/3'>代下 20:3</a> <u>約沙法</u>便懼怕，定意尋求耶和華，在<u>猶大</u>全地宣告禁食。<br><a href='/CUNP/3/16/29'>利 16:29</a>「每逢七月初十日，你們要刻苦己心，無論是本地人，是寄居在你們中間的外人，甚麼工都不可做；這要作你們永遠的定例。<p><a href='/CUNP/3/23/29'>23:29</a> 當這日，凡不刻苦己心的，必從民中剪除。<p><a href='/CUNP/23/58/3'>賽 58:3</a>, <a href='/CUNP/23/58/5'>5</a> 他們說：我們禁食，你為何不看見呢？我們刻苦己心，你為何不理會呢？看哪，你們禁食的日子仍求利益，勒逼人為你們做苦工。……這樣禁食豈是我所揀選、使人刻苦己心的日子嗎？豈是叫人垂頭像葦子，用麻布和爐灰鋪在他以下嗎？你這可稱為禁食、為耶和華所悅納的日子嗎？<br><a href='/CUNP/19/5/8'>詩 5:8</a> 耶和華啊，求你因我的仇敵，憑你的公義引領我，使你的道路在我面前正直。"
        },
        {
          "pk": 3495603,
          "translation": "CUNP",
          "book": 15,
          "chapter": 8,
          "verse": 22,
          "text": "我求王撥步兵馬兵幫助我們抵擋路上的仇敵，本以為羞恥；因我曾對王說：「我們神施恩的手必幫助一切尋求他的；但他的能力和忿怒必攻擊一切離棄他的。」",
          "comment": "參看 <a href='/CUNP/46/9/15'>林前 9:15</a> 但這權柄我全沒有用過。我寫這話，並非要你們這樣待我，因為我寧可死也不叫人使我所誇的落了空。<br><a href='/CUNP/15/7/6'>拉 7:6</a>, <a href='/CUNP/15/7/9'>9</a>, <a href='/CUNP/15/7/28'>28</a> 這<u>以斯拉</u>從<u>巴比倫</u>上來，他是敏捷的文士，通達耶和華──<u>以色列</u>神所賜<u>摩西</u>的律法書。王允准他一切所求的，是因耶和華──他神的手幫助他。……正月初一日，他從<u>巴比倫</u>起程；因他神施恩的手幫助他，五月初一日就到了<u>耶路撒冷</u>。……又在王和謀士，並大能的軍長面前施恩於我。因耶和華──我神的手幫助我，我就得以堅強，從<u>以色列</u>中招聚首領，與我一同上來。」<br><a href='/CUNP/19/33/18-19'>詩 33:18-19</a> 耶和華的眼目看顧敬畏他的人和仰望他慈愛的人，要救他們的命脫離死亡，並使他們在饑荒中存活。<p><a href='/CUNP/19/34/15'>34:15</a>, <a href='/CUNP/19/34/22'>22</a> 耶和華的眼目看顧義人；他的耳朵聽他們的呼求。……耶和華救贖他僕人的靈魂；凡投靠他的，必不致定罪。<p><a href='/CUNP/45/8/28'>羅 8:28</a> 我們曉得萬事都互相效力，叫愛神的人得益處，就是按他旨意被召的人。<br><a href='/CUNP/19/34/16'>詩 34:16</a> 耶和華向行惡的人變臉，要從世上除滅他們的名號。<br><a href='/CUNP/14/15/2'>代下 15:2</a> 他出來迎接<u>亞撒</u>，對他說：「<u>亞撒</u>和<u>猶大</u>、<u>便雅憫</u>眾人哪，要聽我說：你們若順從耶和華，耶和華必與你們同在；你們若尋求他，就必尋見；你們若離棄他，他必離棄你們。"
        },
        {
          "pk": 3495604,
          "translation": "CUNP",
          "book": 15,
          "chapter": 8,
          "verse": 23,
          "text": "所以我們禁食祈求我們的神，他就應允了我們。",
          "comment": "<a href='/CUNP/13/5/20'>代上 5:20</a> 他們得了<na>神的</na>幫助，<u>夏甲</u>人和跟隨<u>夏甲</u>的人都交在他們手中；因為他們在陣上呼求神，倚賴神，神就應允他們。<p><a href='/CUNP/14/33/13'>代下 33:13</a> 他祈禱耶和華，耶和華就允准他的祈求，垂聽他的禱告，使他歸回<u>耶路撒冷</u>，仍坐國位。<u>瑪拿西</u>這才知道惟獨耶和華是神。<p><a href='/CUNP/23/19/22'>賽 19:22</a> 耶和華必擊打<u>埃及</u>，又擊打又醫治，<u>埃及</u>人就歸向耶和華。他必應允他們的禱告，醫治他們。"
        },
        {
          "pk": 3495605,
          "translation": "CUNP",
          "book": 15,
          "chapter": 8,
          "verse": 24,
          "text": "我分派祭司長十二人，就是<e>示利比</e>、<e>哈沙比雅</e>，和他們的弟兄十人，"
        },
        {
          "pk": 3495606,
          "translation": "CUNP",
          "book": 15,
          "chapter": 8,
          "verse": 25,
          "text": "將王和謀士、軍長，並在那裏的<e>以色列</e>眾人為我們神殿所獻的金銀和器皿，都秤了交給他們。",
          "comment": "<a href='/CUNP/15/7/15-16'>拉 7:15-16</a> 又帶金銀，就是王和謀士甘心獻給住<u>耶路撒冷</u>、<u>以色列</u>神的，並帶你在<u>巴比倫</u>全省所得的金銀，和百姓、祭司樂意獻給<u>耶路撒冷</u>──他們神殿的禮物。"
        },
        {
          "pk": 3495607,
          "translation": "CUNP",
          "book": 15,
          "chapter": 8,
          "verse": 26,
          "text": "我秤了交在他們手中的銀子有六百五十他連得；銀器重一百他連得；金子一百他連得；"
        },
        {
          "pk": 3495608,
          "translation": "CUNP",
          "book": 15,
          "chapter": 8,
          "verse": 27,
          "text": "金碗二十個，重一千達利克；上等光銅的器皿兩個，寶貴如金。"
        },
        {
          "pk": 3495609,
          "translation": "CUNP",
          "book": 15,
          "chapter": 8,
          "verse": 28,
          "text": "我對他們說：「你們歸耶和華為聖，器皿也為聖；金銀是甘心獻給耶和華──你們列祖之神的。",
          "comment": "<a href='/CUNP/3/21/6-8'>利 21:6-8</a> 要歸神為聖，不可褻瀆神的名；因為耶和華的火祭，就是神的食物，是他們獻的，所以他們要成為聖。不可娶妓女或被污的女人為妻，也不可娶被休的婦人為妻，因為祭司是歸神為聖。所以你要使他成聖，因為他奉獻你神的食物；你要以他為聖，因為我──使你們成聖的耶和華──是聖的。<p><a href='/CUNP/5/33/8'>申 33:8</a> 論<u>利未</u>說：<na>耶和華啊</na>，你的土明和烏陵都在你的虔誠人那裏。你在<u>瑪撒</u>曾試驗他，在<u>米利巴</u>水與他爭論。<br><a href='/CUNP/3/22/2-3'>利 22:2-3</a>「你吩咐<u>亞倫</u>和他子孫說：要遠離<u>以色列</u>人所分別為聖、歸給我的聖物，免得褻瀆我的聖名。我是耶和華。你要對他們說：你們世世代代的後裔，凡身上有污穢、親近<u>以色列</u>人所分別為聖、歸耶和華聖物的，那人必在我面前剪除。我是耶和華。<p><a href='/CUNP/4/4/4'>民 4:4</a>, <a href='/CUNP/4/4/15'>15</a> <u>哥轄</u>子孫在會幕<na>搬運</na>至聖之物，所辦的事乃是這樣：……將要起營的時候，<u>亞倫</u>和他兒子把聖所和聖所的一切器具遮蓋完了，<u>哥轄</u>的子孫就要來抬，只是不可摸聖物，免得他們死亡。會幕裏這些物件是<u>哥轄</u>子孫所當抬的。<p><a href='/CUNP/4/4/19'>19</a>-<a href='/CUNP/4/4/20'>20</a> 只是他們連片時不可進去觀看聖所，免得他們死亡。」"
        },
        {
          "pk": 3495610,
          "translation": "CUNP",
          "book": 15,
          "chapter": 8,
          "verse": 29,
          "text": "你們當警醒看守，直到你們在<e>耶路撒冷</e>耶和華殿的庫內，在祭司長和<e>利未</e>族長，並<e>以色列</e>的各族長面前過了秤。」"
        },
        {
          "pk": 3495611,
          "translation": "CUNP",
          "book": 15,
          "chapter": 8,
          "verse": 30,
          "text": "於是，祭司、<e>利未</e>人按著分量接受金銀和器皿，要帶到<e>耶路撒冷</e>我們神的殿裏。"
        },
        {
          "pk": 3495612,
          "translation": "CUNP",
          "book": 15,
          "chapter": 8,
          "verse": 31,
          "text": "正月十二日，我們從<e>亞哈瓦河</e>邊起行，要往<e>耶路撒冷</e>去。我們神的手保佑我們，救我們脫離仇敵和路上埋伏之人的手。",
          "comment": "<a href='/CUNP/15/7/6'>拉 7:6</a>, <a href='/CUNP/15/7/9'>9</a>, <a href='/CUNP/15/7/28'>28</a> 這<u>以斯拉</u>從<u>巴比倫</u>上來，他是敏捷的文士，通達耶和華──<u>以色列</u>神所賜<u>摩西</u>的律法書。王允准他一切所求的，是因耶和華──他神的手幫助他。……正月初一日，他從<u>巴比倫</u>起程；因他神施恩的手幫助他，五月初一日就到了<u>耶路撒冷</u>。……又在王和謀士，並大能的軍長面前施恩於我。因耶和華──我神的手幫助我，我就得以堅強，從<u>以色列</u>中招聚首領，與我一同上來。」"
        },
        {
          "pk": 3495613,
          "translation": "CUNP",
          "book": 15,
          "chapter": 8,
          "verse": 32,
          "text": "我們到了<e>耶路撒冷</e>，在那裏住了三日。",
          "comment": "<a href='/CUNP/16/2/11'>尼 2:11</a> 我到了<u>耶路撒冷</u>，在那裏住了三日。"
        },
        {
          "pk": 3495614,
          "translation": "CUNP",
          "book": 15,
          "chapter": 8,
          "verse": 33,
          "text": "第四日，在我們神的殿裏把金銀和器皿都秤了，交在祭司<e>烏利亞</e>的兒子<e>米利末</e>的手中。同著他有<e>非尼哈</e>的兒子<e>以利亞撒</e>，還有<e>利未</e>人<e>耶書亞</e>的兒子<e>約撒拔</e>和<e>賓內</e>的兒子<e>挪亞底</e>。",
          "comment": "<a href='/CUNP/15/8/26'>拉 8:26</a>, <a href='/CUNP/15/8/30'>30</a> 我秤了交在他們手中的銀子有六百五十他連得；銀器重一百他連得；金子一百他連得；……於是，祭司、<u>利未</u>人按著分量接受金銀和器皿，要帶到<u>耶路撒冷</u>我們神的殿裏。"
        },
        {
          "pk": 3495615,
          "translation": "CUNP",
          "book": 15,
          "chapter": 8,
          "verse": 34,
          "text": "當時都點了數目，按著分量寫在冊上。"
        },
        {
          "pk": 3495616,
          "translation": "CUNP",
          "book": 15,
          "chapter": 8,
          "verse": 35,
          "text": "從擄到之地歸回的人向<e>以色列</e>的神獻燔祭，就是為<e>以色列</e>眾人獻公牛十二隻，公綿羊九十六隻，綿羊羔七十七隻，又獻公山羊十二隻作贖罪祭，這都是向耶和華焚獻的。",
          "comment": "參看 <a href='/CUNP/15/6/17'>拉 6:17</a> 行奉獻神殿的禮就獻公牛一百隻，公綿羊二百隻，綿羊羔四百隻，又照<u>以色列</u>支派的數目獻公山羊十二隻，為<u>以色列</u>眾人作贖罪祭；"
        },
        {
          "pk": 3495617,
          "translation": "CUNP",
          "book": 15,
          "chapter": 8,
          "verse": 36,
          "text": "他們將王的諭旨交給王所派的總督與<e>河西</e>的省長，他們就幫助百姓，又供給神殿裏所需用的。",
          "comment": "<a href='/CUNP/15/7/21'>拉 7:21</a>「我──<u>亞達薛西</u>王又降旨與<u>河西</u>的一切庫官，說：『通達天上神律法的文士祭司<u>以斯拉</u>，無論向你們要甚麼，你們要速速地備辦，"
        }
      ]
    },
    {
      "chapter": 9,
      "verses": [
        {
          "pk": 3495618,
          "translation": "CUNP",
          "book": 15,
          "chapter": 9,
          "verse": 1,
          "text": "這事做完了，眾首領來見我，說：「<e>以色列</e>民和祭司並<e>利未</e>人，沒有離絕<e>迦南</e>人、<e>赫</e>人、<e>比利洗</e>人、<e>耶布斯</e>人、<e>亞捫</e>人、<e>摩押</e>人、<e>埃及</e>人、<e>亞摩利</e>人，仍效法這些國的民，行可憎的事。",
          "comment": "<a href='/CUNP/5/12/30-31'>申 12:30-31</a> 那時就要謹慎，不可在他們除滅之後隨從他們<na>的惡</na>俗，陷入網羅，也不可訪問他們的神說：『這些國民怎樣事奉他們的神，我也要照樣行。』你不可向耶和華──你的神這樣行，因為他們向他們的神行了耶和華所憎嫌所恨惡的一切事，甚至將自己的兒女用火焚燒，獻與他們的神。<br><a href='/CUNP/15/6/21'>拉 6:21</a> 從擄到之地歸回的<u>以色列</u>人和一切除掉所染外邦人污穢、歸附他們、要尋求耶和華──<u>以色列</u>神的人都吃<na>這羊羔</na>，<p><a href='/CUNP/16/9/2'>尼 9:2</a> <u>以色列</u>人<small>〔「人」原文作「種類」〕</small>就與一切外邦人離絕，站著承認自己的罪惡和列祖的罪孽。"
        },
        {
          "pk": 3495619,
          "translation": "CUNP",
          "book": 15,
          "chapter": 9,
          "verse": 2,
          "text": "因他們為自己和兒子娶了這些外邦女子為妻，以致聖潔的種類和這些國的民混雜；而且首領和官長在這事上為罪魁。」",
          "comment": "<a href='/CUNP/2/34/16'>出 34:16</a> 又為你的兒子娶他們的女兒為妻，他們的女兒隨從她們的神，就行邪淫，使你的兒子也隨從她們的神行邪淫。<p><a href='/CUNP/5/7/3'>申 7:3</a> 不可與他們結親。不可將你的女兒嫁他們的兒子，也不可叫你的兒子娶他們的女兒；<p><a href='/CUNP/16/13/23'>尼 13:23</a> 那些日子，我也見<u>猶大</u>人娶了<u>亞實突</u>、<u>亞捫</u>、<u>摩押</u>的女子為妻。<br><a href='/CUNP/2/19/6'>出 19:6</a> 你們要歸我作祭司的國度，為聖潔的國民。』這些話你要告訴<u>以色列</u>人。」<p><a href='/CUNP/2/22/31'>22:31</a>「你們要在我面前為聖潔的人。因此，田間被野獸撕裂牲畜的肉，你們不可吃，要丟給狗吃。」<p><a href='/CUNP/5/7/6'>申 7:6</a> 因為你歸耶和華──你神為聖潔的民；耶和華──你神從地上的萬民中揀選你，特作自己的子民。<p><a href='/CUNP/5/14/2'>14:2</a> 因為你歸耶和華──你神為聖潔的民，耶和華從地上的萬民中揀選你特作自己的子民。」<br><a href='/CUNP/47/6/14'>林後 6:14</a> 你們和不信的原不相配，不要同負一軛。義和不義有甚麼相交呢？光明和黑暗有甚麼相通呢？"
        },
        {
          "pk": 3495620,
          "translation": "CUNP",
          "book": 15,
          "chapter": 9,
          "verse": 3,
          "text": "我一聽見這事，就撕裂衣服和外袍，拔了頭髮和鬍鬚，驚懼憂悶而坐。",
          "comment": "<a href='/CUNP/19/143/4'>詩 143:4</a> 所以，我的靈在我裏面發昏；我的心在我裏面悽慘。<br><a href='/CUNP/18/1/20'>伯 1:20</a> <u>約伯</u>便起來，撕裂外袍，剃了頭，伏在地上下拜，"
        },
        {
          "pk": 3495621,
          "translation": "CUNP",
          "book": 15,
          "chapter": 9,
          "verse": 4,
          "text": "凡為<e>以色列</e>神言語戰兢的，都因這被擄歸回之人所犯的罪聚集到我這裏來。我就驚懼憂悶而坐，直到獻晚祭的時候。",
          "comment": "<a href='/CUNP/2/29/39'>出 29:39</a> 早晨要獻這一隻，黃昏的時候要獻那一隻。<br><a href='/CUNP/15/10/3'>拉 10:3</a> 現在當與我們的神立約，休這一切的妻，離絕她們所生的，照著我主和那因神命令戰兢之人所議定的，按律法而行。<p><a href='/CUNP/23/66/2'>賽 66:2</a> 耶和華說：這一切都是我手所造的，所以就都有了。但我所看顧的，就是虛心痛悔、因我話而戰兢的人<small>〔「虛心」原文作「貧窮」〕</small>。"
        },
        {
          "pk": 3495622,
          "translation": "CUNP",
          "book": 15,
          "chapter": 9,
          "verse": 5,
          "text": "獻晚祭的時候我起來，心中愁苦，穿著撕裂的衣袍，雙膝跪下向耶和華──我的神舉手，",
          "comment": "<a href='/CUNP/2/9/29'>出 9:29</a>, <a href='/CUNP/2/9/33'>33</a> <u>摩西</u>對他說：「我一出城，就要向耶和華舉手<na>禱告</na>；雷必止住，也不再有冰雹，叫你知道全地都是屬耶和華的。……<u>摩西</u>離了法老出城，向耶和華舉手<na>禱告</na>；雷和雹就止住，雨也不再澆在地上了。"
        },
        {
          "pk": 3495623,
          "translation": "CUNP",
          "book": 15,
          "chapter": 9,
          "verse": 6,
          "text": "說：「我的神啊，我抱愧蒙羞，不敢向我神仰面；因為我們的罪孽滅頂，我們的罪惡滔天。",
          "comment": "<a href='/CUNP/19/38/4'>詩 38:4</a> 我的罪孽高過我的頭，如同重擔叫我擔當不起。<br><a href='/CUNP/27/9/7-8'>但 9:7-8</a> 主啊，你是公義的，我們是臉上蒙羞的；因我們<u>猶大</u>人和<u>耶路撒冷</u>的居民，並<u>以色列</u>眾人，或在近處，或在遠處，被你趕到各國的人，都得罪了你，正如今日一樣。主啊，我們和我們的君王、首領、列祖因得罪了你，就都臉上蒙羞。<br><a href='/CUNP/14/28/9'>代下 28:9</a> 但那裏有耶和華的一個先知，名叫<u>俄德</u>，出來迎接往<u>撒馬利亞</u>去的軍兵，對他們說：「因為耶和華──你們列祖的神惱怒<u>猶大</u>人，所以將他們交在你們手裏，你們竟怒氣沖天，大行殺戮。<p><a href='/CUNP/66/18/5'>啟 18:5</a> 因她的罪惡滔天；她的不義，神已經想起來了。"
        },
        {
          "pk": 3495624,
          "translation": "CUNP",
          "book": 15,
          "chapter": 9,
          "verse": 7,
          "text": "從我們列祖直到今日，我們的罪惡甚重；因我們的罪孽，我們和君王、祭司都交在外邦列王的手中，殺害、擄掠、搶奪、臉上蒙羞正如今日的光景。",
          "comment": "<a href='/CUNP/27/9/7-8'>但 9:7-8</a> 主啊，你是公義的，我們是臉上蒙羞的；因我們<u>猶大</u>人和<u>耶路撒冷</u>的居民，並<u>以色列</u>眾人，或在近處，或在遠處，被你趕到各國的人，都得罪了你，正如今日一樣。主啊，我們和我們的君王、首領、列祖因得罪了你，就都臉上蒙羞。<br><a href='/CUNP/19/106/6'>詩 106:6</a> 我們與我們的祖宗一同犯罪；我們作了孽，行了惡。<p><a href='/CUNP/27/9/5-6'>但 9:5-6</a>, <a href='/CUNP/27/9/8'>8</a> 我們犯罪作孽，行惡叛逆，偏離你的誡命典章，沒有聽從你僕人眾先知奉你名向我們君王、首領、列祖，和國中一切百姓所說的話。……主啊，我們和我們的君王、首領、列祖因得罪了你，就都臉上蒙羞。<br><a href='/CUNP/5/28/36'>申 28:36</a>, <a href='/CUNP/5/28/64'>64</a>「耶和華必將你和你所立的王領到你和你列祖素不認識的國去；在那裏你必事奉木頭石頭的神。……耶和華必使你們分散在萬民中，從地這邊到地那邊，你必在那裏事奉你和你列祖素不認識、木頭石頭的神。<p><a href='/CUNP/16/9/30'>尼 9:30</a> 但你多年寬容他們，又用你的靈藉眾先知勸戒他們，他們仍不聽從，所以你將他們交在列國之民的手中。"
        },
        {
          "pk": 3495625,
          "translation": "CUNP",
          "book": 15,
          "chapter": 9,
          "verse": 8,
          "text": "現在耶和華──我們的神暫且施恩與我們，給我們留些逃脫的人，使我們<i>安穩</i>如釘子釘在他的聖所，我們的神好光照我們的眼目，使我們在受轄制之中稍微復興。",
          "comment": "<a href='/CUNP/19/13/3'>詩 13:3</a> 耶和華──我的神啊，求你看顧我，應允我！使我眼目光明，免得我沉睡至死；<p><a href='/CUNP/19/34/5'>34:5</a> 凡仰望他的，便有光榮；他們的臉必不蒙羞。"
        },
        {
          "pk": 3495626,
          "translation": "CUNP",
          "book": 15,
          "chapter": 9,
          "verse": 9,
          "text": "我們是奴僕，然而在受轄制之中，我們的神仍沒有丟棄我們，在<e>波斯</e>王眼前向我們施恩，叫我們復興，能重建我們神的殿，修其毀壞之處，使我們在<e>猶大</e>和<e>耶路撒冷</e>有牆垣。",
          "comment": "<a href='/CUNP/19/136/23'>詩 136:23</a> 他顧念我們在卑微的地步，因他的慈愛永遠長存。<br><a href='/CUNP/23/5/2'>賽 5:2</a> 他刨挖園子，撿去石頭，栽種上等的葡萄樹，在園中蓋了一座樓，又鑿出壓酒池；指望結<na>好</na>葡萄，反倒結了野葡萄。<br><a href='/CUNP/15/7/28'>拉 7:28</a> 又在王和謀士，並大能的軍長面前施恩於我。因耶和華──我神的手幫助我，我就得以堅強，從<u>以色列</u>中招聚首領，與我一同上來。」<br><a href='/CUNP/16/9/36'>尼 9:36</a> 我們現今作了奴僕；至於你所賜給我們列祖享受其上的土產，並美物之地，看哪，我們在這地上作了奴僕！"
        },
        {
          "pk": 3495627,
          "translation": "CUNP",
          "book": 15,
          "chapter": 9,
          "verse": 10,
          "text": "「我們的神啊，既是如此，我們還有甚麼話可說呢？因為我們已經離棄你的命令，"
        },
        {
          "pk": 3495628,
          "translation": "CUNP",
          "book": 15,
          "chapter": 9,
          "verse": 11,
          "text": "就是你藉你僕人眾先知所吩咐的說：『你們要去得為業之地是污穢之地；因列國之民的污穢和可憎的事，叫全地從這邊直到那邊滿了污穢。",
          "comment": "<a href='/CUNP/15/6/21'>拉 6:21</a> 從擄到之地歸回的<u>以色列</u>人和一切除掉所染外邦人污穢、歸附他們、要尋求耶和華──<u>以色列</u>神的人都吃<na>這羊羔</na>，"
        },
        {
          "pk": 3495629,
          "translation": "CUNP",
          "book": 15,
          "chapter": 9,
          "verse": 12,
          "text": "所以不可將你們的女兒嫁他們的兒子，也不可為你們的兒子娶他們的女兒，永不可求他們的平安和他們的利益，這樣你們就可以強盛，吃這地的美物，並遺留這地給你們的子孫永遠為業。』",
          "comment": "<a href='/CUNP/2/23/32'>出 23:32</a> 不可和他們並他們的神立約。<p><a href='/CUNP/2/34/16'>34:16</a> 又為你的兒子娶他們的女兒為妻，他們的女兒隨從她們的神，就行邪淫，使你的兒子也隨從她們的神行邪淫。<p><a href='/CUNP/5/7/3'>申 7:3</a> 不可與他們結親。不可將你的女兒嫁他們的兒子，也不可叫你的兒子娶他們的女兒；<br><a href='/CUNP/5/23/6'>申 23:6</a> 你一生一世永不可求他們的平安和他們的利益。<br><a href='/CUNP/20/13/22'>箴 13:22</a> 善人給子孫遺留產業；罪人為義人積存資財。<p><a href='/CUNP/20/20/7'>20:7</a> 行為純正的義人，他的子孫是有福的！"
        },
        {
          "pk": 3495630,
          "translation": "CUNP",
          "book": 15,
          "chapter": 9,
          "verse": 13,
          "text": "神啊，我們因自己的惡行和大罪，遭遇了這一切的事，並且你刑罰我們輕於我們罪所當得的，又給我們留下這些人。",
          "comment": "<a href='/CUNP/19/103/10'>詩 103:10</a> 他沒有按我們的罪過待我們，也沒有照我們的罪孽報應我們。"
        },
        {
          "pk": 3495631,
          "translation": "CUNP",
          "book": 15,
          "chapter": 9,
          "verse": 14,
          "text": "我們豈可再違背你的命令，與這行可憎之事的民結親呢？<i>若這樣行</i>，你豈不向我們發怒，將我們滅絕，以致沒有一個剩下逃脫的人嗎？",
          "comment": "<a href='/CUNP/43/5/14'>約 5:14</a> 後來耶穌在殿裏遇見他，對他說：「你已經痊癒了，不要再犯罪，恐怕你遭遇的更加利害。」<p><a href='/CUNP/61/2/20-21'>彼後 2:20-21</a> 倘若他們因認識主──救主耶穌基督，得以脫離世上的污穢，後來又在其中被纏住、制伏，他們末後的景況就比先前更不好了。他們曉得義路，竟背棄了傳給他們的聖命，倒不如不曉得為妙。<br><a href='/CUNP/5/9/8'>申 9:8</a> 你們在<u>何烈山</u>又惹耶和華發怒；他惱怒你們，要滅絕你們。<br><a href='/CUNP/15/9/2'>拉 9:2</a> 因他們為自己和兒子娶了這些外邦女子為妻，以致聖潔的種類和這些國的民混雜；而且首領和官長在這事上為罪魁。」<p><a href='/CUNP/16/13/23'>尼 13:23</a>, <a href='/CUNP/16/13/27'>27</a> 那些日子，我也見<u>猶大</u>人娶了<u>亞實突</u>、<u>亞捫</u>、<u>摩押</u>的女子為妻。……如此，我豈聽你們行這大惡，娶外邦女子干犯我們的神呢？」"
        },
        {
          "pk": 3495632,
          "translation": "CUNP",
          "book": 15,
          "chapter": 9,
          "verse": 15,
          "text": "耶和華──<e>以色列</e>的神啊，因你是公義的，我們這剩下的人才得逃脫，正如今日的光景。看哪，我們在你面前有罪惡，因此無人在你面前站立得住。」",
          "comment": "<a href='/CUNP/45/3/19'>羅 3:19</a> 我們曉得律法上的話都是對律法以下之人說的，好塞住各人的口，叫普世的人都伏在神審判之下。<br><a href='/CUNP/16/9/33'>尼 9:33</a> 在一切臨到我們的事上，你卻是公義的；因你所行的是誠實，我們所做的是邪惡。<p><a href='/CUNP/27/9/14'>但 9:14</a> 所以耶和華留意使這災禍臨到我們身上，因為耶和華──我們的神在他所行的事上都是公義；我們並沒有聽從他的話。<br><a href='/CUNP/46/15/17'>林前 15:17</a> 基督若沒有復活，你們的信便是徒然，你們仍在罪裏。<br><a href='/CUNP/19/130/3'>詩 130:3</a> 主──耶和華啊，你若究察罪孽，誰能站得住呢？"
        }
      ]
    },
    {
      "chapter": 10,
      "verses": [
        {
          "pk": 3495633,
          "translation": "CUNP",
          "book": 15,
          "chapter": 10,
          "verse": 1,
          "text": "<e>以斯拉</e>禱告，認罪，哭泣，俯伏在神殿前的時候，有<e>以色列</e>中的男女孩童聚集到<e>以斯拉</e>那裏，成了大會，眾民無不痛哭。",
          "comment": "<a href='/CUNP/14/20/9'>代下 20:9</a> 『倘有禍患臨到我們，或刀兵災殃，或瘟疫饑荒，我們在急難的時候，站在這殿前向你呼求，你必垂聽而拯救，因為你的名在這殿裏。』<br><a href='/CUNP/27/9/20'>但 9:20</a> 我說話，禱告，承認我的罪和本國之民<u>以色列</u>的罪，為我神的聖山，在耶和華──我神面前懇求。"
        },
        {
          "pk": 3495634,
          "translation": "CUNP",
          "book": 15,
          "chapter": 10,
          "verse": 2,
          "text": "屬<e>以攔</e>的子孫、<e>耶歇</e>的兒子<e>示迦尼</e>對<e>以斯拉</e>說：「我們在此地娶了外邦女子為妻，干犯了我們的神，然而<e>以色列</e>人還有指望。",
          "comment": "<a href='/CUNP/16/13/27'>尼 13:27</a> 如此，我豈聽你們行這大惡，娶外邦女子干犯我們的神呢？」"
        },
        {
          "pk": 3495635,
          "translation": "CUNP",
          "book": 15,
          "chapter": 10,
          "verse": 3,
          "text": "現在當與我們的神立約，休這一切的妻，離絕她們所生的，照著我主和那因神命令戰兢之人所議定的，按律法而行。",
          "comment": "<a href='/CUNP/14/34/31'>代下 34:31</a> 王站在他的地位上，在耶和華面前立約，要盡心盡性地順從耶和華，遵守他的誡命、法度、律例，成就這書上所記的約言；<br><a href='/CUNP/15/9/4'>拉 9:4</a> 凡為<u>以色列</u>神言語戰兢的，都因這被擄歸回之人所犯的罪聚集到我這裏來。我就驚懼憂悶而坐，直到獻晚祭的時候。<br><a href='/CUNP/5/7/2-3'>申 7:2-3</a> 耶和華──你神將他們交給你擊殺，那時你要把他們滅絕淨盡，不可與他們立約，也不可憐恤他們。不可與他們結親。不可將你的女兒嫁他們的兒子，也不可叫你的兒子娶他們的女兒；"
        },
        {
          "pk": 3495636,
          "translation": "CUNP",
          "book": 15,
          "chapter": 10,
          "verse": 4,
          "text": "你起來，這是你當辦的事，我們必幫助你，你當奮勉而行。」",
          "comment": "<a href='/CUNP/13/28/10'>代上 28:10</a> 你當謹慎，因耶和華揀選你建造殿宇作為聖所。你當剛強去行。」"
        },
        {
          "pk": 3495637,
          "translation": "CUNP",
          "book": 15,
          "chapter": 10,
          "verse": 5,
          "text": "<e>以斯拉</e>便起來，使祭司長和<e>利未</e>人，並<e>以色列</e>眾人起誓說，必照這話去行；他們就起了誓。",
          "comment": "<a href='/CUNP/16/5/12'>尼 5:12</a> 眾人說：「我們必歸還，不再向他們索要，必照你的話行。」我就召了祭司來，叫眾人起誓，必照著所應許的而行。"
        },
        {
          "pk": 3495638,
          "translation": "CUNP",
          "book": 15,
          "chapter": 10,
          "verse": 6,
          "text": "<e>以斯拉</e>從神殿前起來，進入<e>以利亞實</e>的兒子<e>約哈難</e>的屋裏，到了那裏不吃飯，也不喝水；因為被擄歸回之人所犯的罪，心裏悲傷。",
          "comment": "<a href='/CUNP/5/9/18'>申 9:18</a> 因你們所犯的一切罪，行了耶和華眼中看為惡的事，惹他發怒，我就像從前俯伏在耶和華面前四十晝夜，沒有吃飯，也沒有喝水。"
        },
        {
          "pk": 3495639,
          "translation": "CUNP",
          "book": 15,
          "chapter": 10,
          "verse": 7,
          "text": "他們通告<e>猶大</e>和<e>耶路撒冷</e>被擄歸回的人，叫他們在<e>耶路撒冷</e>聚集。"
        },
        {
          "pk": 3495640,
          "translation": "CUNP",
          "book": 15,
          "chapter": 10,
          "verse": 8,
          "text": "凡不遵首領和長老所議定、三日之內不來的，就必抄他的家，使他離開被擄歸回之人的會。"
        },
        {
          "pk": 3495641,
          "translation": "CUNP",
          "book": 15,
          "chapter": 10,
          "verse": 9,
          "text": "於是，<e>猶大</e>和<e>便雅憫</e>眾人，三日之內都聚集在<e>耶路撒冷</e>。那日正是九月二十日，眾人都坐在神殿前的寬闊處；因這事，又因下大雨，就都戰兢。",
          "comment": "參看 <a href='/CUNP/9/12/18'>撒上 12:18</a> 於是<u>撒母耳</u>求告耶和華，耶和華就在這日打雷降雨，眾民便甚懼怕耶和華和<u>撒母耳</u>。"
        },
        {
          "pk": 3495642,
          "translation": "CUNP",
          "book": 15,
          "chapter": 10,
          "verse": 10,
          "text": "祭司<e>以斯拉</e>站起來，對他們說：「你們有罪了；因你們娶了外邦的女子為妻，增添<e>以色列</e>人的罪惡。"
        },
        {
          "pk": 3495643,
          "translation": "CUNP",
          "book": 15,
          "chapter": 10,
          "verse": 11,
          "text": "現在當向耶和華──你們列祖的神認罪，遵行他的旨意，離絕這些國的民和外邦的女子。」",
          "comment": "<a href='/CUNP/6/7/19'>書 7:19</a> <u>約書亞</u>對<u>亞干</u>說：「我兒，我勸你將榮耀歸給耶和華──<u>以色列</u>的神，在他面前認罪，將你所做的事告訴我，不要向我隱瞞。」<p><a href='/CUNP/20/28/13'>箴 28:13</a> 遮掩自己罪過的，必不亨通；承認離棄罪過的，必蒙憐恤。<br><a href='/CUNP/15/10/3'>拉 10:3</a> 現在當與我們的神立約，休這一切的妻，離絕她們所生的，照著我主和那因神命令戰兢之人所議定的，按律法而行。"
        },
        {
          "pk": 3495644,
          "translation": "CUNP",
          "book": 15,
          "chapter": 10,
          "verse": 12,
          "text": "會眾都大聲回答說：「我們必照著你的話行，"
        },
        {
          "pk": 3495645,
          "translation": "CUNP",
          "book": 15,
          "chapter": 10,
          "verse": 13,
          "text": "只是百姓眾多，又逢大雨的時令，我們不能站在外頭，這也不是一兩天辦完的事，因我們在這事上犯了大罪；"
        },
        {
          "pk": 3495646,
          "translation": "CUNP",
          "book": 15,
          "chapter": 10,
          "verse": 14,
          "text": "不如為全會眾派首領辦理。凡我們城邑中娶外邦女子為妻的，當按所定的日期，同著本城的長老和士師而來，直到辦完這事，神的烈怒就轉離我們了。」",
          "comment": "<a href='/CUNP/14/30/8'>代下 30:8</a> 現在不要像你們列祖硬著頸項，只要歸順耶和華，進入他的聖所，就是永遠成聖的居所；又要事奉耶和華──你們的神，好使他的烈怒轉離你們。"
        },
        {
          "pk": 3495647,
          "translation": "CUNP",
          "book": 15,
          "chapter": 10,
          "verse": 15,
          "text": "惟有<e>亞撒黑</e>的兒子<e>約拿單</e>，<e>特瓦</e>的兒子<e>雅哈謝</e>阻擋<sup>〔或作「總辦」〕</sup>這事，並有<e>米書蘭</e>和<e>利未</e>人<e>沙比太</e>幫助他們。"
        },
        {
          "pk": 3495648,
          "translation": "CUNP",
          "book": 15,
          "chapter": 10,
          "verse": 16,
          "text": "被擄歸回的人如此而行。祭司<e>以斯拉</e>和些族長按著宗族都指名見派；在十月初一日，一同在座查辦這事，"
        },
        {
          "pk": 3495649,
          "translation": "CUNP",
          "book": 15,
          "chapter": 10,
          "verse": 17,
          "text": "到正月初一日，才查清娶外邦女子的人數。"
        },
        {
          "pk": 3495650,
          "translation": "CUNP",
          "book": 15,
          "chapter": 10,
          "verse": 18,
          "text": "在祭司中查出娶外邦女子為妻的，就是<e>耶書亞</e>的子孫<e>約薩達</e>的兒子，和他弟兄<e>瑪西雅</e>、<e>以利以謝</e>、<e>雅立</e>、<e>基大利</e>；"
        },
        {
          "pk": 3495651,
          "translation": "CUNP",
          "book": 15,
          "chapter": 10,
          "verse": 19,
          "text": "他們便應許必休他們的妻。他們因有罪，就<i>獻</i>群中的一隻公綿羊贖罪。",
          "comment": "<a href='/CUNP/12/10/15'>王下 10:15</a> <u>耶戶</u>從那裏前行，恰遇<u>利甲</u>的兒子<u>約拿達</u>來迎接他，<u>耶戶</u>問他安，對他說：「你誠心待我像我誠心待你嗎？」<u>約拿達</u>回答說：「是。」<u>耶戶</u>說：「若是這樣，你向我伸手」，他就伸手；<u>耶戶</u>拉他上車。<p><a href='/CUNP/13/29/24'>代上 29:24</a> 眾首領和勇士，並<u>大衛</u>王的眾子，都順服<u>所羅門</u>王。<p><a href='/CUNP/14/30/8'>代下 30:8</a> 現在不要像你們列祖硬著頸項，只要歸順耶和華，進入他的聖所，就是永遠成聖的居所；又要事奉耶和華──你們的神，好使他的烈怒轉離你們。<br><a href='/CUNP/3/6/4'>利 6:4</a>, <a href='/CUNP/3/6/6'>6</a> 他既犯了罪，有了過犯，就要歸還他所搶奪的，或是因欺壓所得的，或是人交付他的，或是人遺失他所撿的物，……也要照你所估定的價，把贖愆祭牲──就是羊群中一隻沒有殘疾的公綿羊──牽到耶和華面前，給祭司為贖愆祭。"
        },
        {
          "pk": 3495652,
          "translation": "CUNP",
          "book": 15,
          "chapter": 10,
          "verse": 20,
          "text": "<e>音麥</e>的子孫中，有<e>哈拿尼</e>、<e>西巴第雅</e>。"
        },
        {
          "pk": 3495653,
          "translation": "CUNP",
          "book": 15,
          "chapter": 10,
          "verse": 21,
          "text": "<e>哈琳</e>的子孫中，有<e>瑪西雅</e>、<e>以利雅</e>、<e>示瑪雅</e>、<e>耶歇</e>、<e>烏西雅</e>。"
        },
        {
          "pk": 3495654,
          "translation": "CUNP",
          "book": 15,
          "chapter": 10,
          "verse": 22,
          "text": "<e>巴施戶珥</e>的子孫中，有<e>以利約乃</e>、<e>瑪西雅</e>、<e>以實瑪利</e>、<e>拿坦業</e>、<e>約撒拔</e>、<e>以利亞撒</e>。"
        },
        {
          "pk": 3495655,
          "translation": "CUNP",
          "book": 15,
          "chapter": 10,
          "verse": 23,
          "text": "<e>利未</e>人中，有<e>約撒拔</e>、<e>示每</e>、<e>基拉雅</e>（<e>基拉雅</e>就是<e>基利他</e>），還有<e>毗他希雅</e>、<e>猶大</e>、<e>以利以謝</e>。"
        },
        {
          "pk": 3495656,
          "translation": "CUNP",
          "book": 15,
          "chapter": 10,
          "verse": 24,
          "text": "歌唱的人中有<e>以利亞實</e>。守門的人中，有<e>沙龍</e>、<e>提聯</e>、<e>烏利</e>。"
        },
        {
          "pk": 3495657,
          "translation": "CUNP",
          "book": 15,
          "chapter": 10,
          "verse": 25,
          "text": "<e>以色列</e>人<e>巴錄</e>的子孫中，有<e>拉米</e>、<e>耶西雅</e>、<e>瑪基雅</e>、<e>米雅民</e>、<e>以利亞撒</e>、<e>瑪基雅</e>、<e>比拿雅</e>。"
        },
        {
          "pk": 3495658,
          "translation": "CUNP",
          "book": 15,
          "chapter": 10,
          "verse": 26,
          "text": "<e>以攔</e>的子孫中，有<e>瑪他尼</e>、<e>撒迦利亞</e>、<e>耶歇</e>、<e>押底</e>、<e>耶利末</e>、<e>以利雅</e>。"
        },
        {
          "pk": 3495659,
          "translation": "CUNP",
          "book": 15,
          "chapter": 10,
          "verse": 27,
          "text": "<e>薩土</e>的子孫中，有<e>以利約乃</e>、<e>以利亞實</e>、<e>瑪他尼</e>、<e>耶利末</e>、<e>撒拔</e>、<e>亞西撒</e>。"
        },
        {
          "pk": 3495660,
          "translation": "CUNP",
          "book": 15,
          "chapter": 10,
          "verse": 28,
          "text": "<e>比拜</e>的子孫中，有<e>約哈難</e>、<e>哈拿尼雅</e>、<e>薩拜</e>、<e>亞勒</e>。"
        },
        {
          "pk": 3495661,
          "translation": "CUNP",
          "book": 15,
          "chapter": 10,
          "verse": 29,
          "text": "<e>巴尼</e>的子孫中，有<e>米書蘭</e>、<e>瑪鹿</e>、<e>亞大雅</e>、<e>雅述</e>、<e>示押</e>、<e>耶利末</e>。"
        },
        {
          "pk": 3495662,
          "translation": "CUNP",
          "book": 15,
          "chapter": 10,
          "verse": 30,
          "text": "<e>巴哈‧摩押</e>的子孫中，有<e>阿底拿</e>、<e>基拉</e>、<e>比拿雅</e>、<e>瑪西雅</e>、<e>瑪他尼</e>、<e>比撒列</e>、<e>賓內</e>、<e>瑪拿西</e>。"
        },
        {
          "pk": 3495663,
          "translation": "CUNP",
          "book": 15,
          "chapter": 10,
          "verse": 31,
          "text": "<e>哈琳</e>的子孫中，有<e>以利以謝</e>、<e>伊示雅</e>、<e>瑪基雅</e>、<e>示瑪雅</e>、<e>西緬</e>、"
        },
        {
          "pk": 3495664,
          "translation": "CUNP",
          "book": 15,
          "chapter": 10,
          "verse": 32,
          "text": "<e>便雅憫</e>、<e>瑪鹿</e>、<e>示瑪利雅</e>。"
        },
        {
          "pk": 3495665,
          "translation": "CUNP",
          "book": 15,
          "chapter": 10,
          "verse": 33,
          "text": "<e>哈順</e>的子孫中，有<e>瑪特乃</e>、<e>瑪達他</e>、<e>撒拔</e>、<e>以利法列</e>、<e>耶利買</e>、<e>瑪拿西</e>、<e>示每</e>。"
        },
        {
          "pk": 3495666,
          "translation": "CUNP",
          "book": 15,
          "chapter": 10,
          "verse": 34,
          "text": "<e>巴尼</e>的子孫中，有<e>瑪玳</e>、<e>暗蘭</e>、<e>烏益</e>、"
        },
        {
          "pk": 3495667,
          "translation": "CUNP",
          "book": 15,
          "chapter": 10,
          "verse": 35,
          "text": "<e>比拿雅</e>、<e>比底雅</e>、<e>基祿</e>、"
        },
        {
          "pk": 3495668,
          "translation": "CUNP",
          "book": 15,
          "chapter": 10,
          "verse": 36,
          "text": "<e>瓦尼雅</e>、<e>米利末</e>、<e>以利亞實</e>、"
        },
        {
          "pk": 3495669,
          "translation": "CUNP",
          "book": 15,
          "chapter": 10,
          "verse": 37,
          "text": "<e>瑪他尼</e>、<e>瑪特乃</e>、<e>雅掃</e>、"
        },
        {
          "pk": 3495670,
          "translation": "CUNP",
          "book": 15,
          "chapter": 10,
          "verse": 38,
          "text": "<e>巴尼</e>、<e>賓內</e>、<e>示每</e>、"
        },
        {
          "pk": 3495671,
          "translation": "CUNP",
          "book": 15,
          "chapter": 10,
          "verse": 39,
          "text": "<e>示利米雅</e>、<e>拿單</e>、<e>亞大雅</e>、"
        },
        {
          "pk": 3495672,
          "translation": "CUNP",
          "book": 15,
          "chapter": 10,
          "verse": 40,
          "text": "<e>瑪拿底拜</e>、<e>沙賽</e>、<e>沙賴</e>、"
        },
        {
          "pk": 3495673,
          "translation": "CUNP",
          "book": 15,
          "chapter": 10,
          "verse": 41,
          "text": "<e>亞薩利</e>、<e>示利米雅</e>、<e>示瑪利雅</e>、"
        },
        {
          "pk": 3495674,
          "translation": "CUNP",
          "book": 15,
          "chapter": 10,
          "verse": 42,
          "text": "<e>沙龍</e>、<e>亞瑪利雅</e>、<e>約瑟</e>。"
        },
        {
          "pk": 3495675,
          "translation": "CUNP",
          "book": 15,
          "chapter": 10,
          "verse": 43,
          "text": "<e>尼波</e>的子孫中，有<e>耶利</e>、<e>瑪他提雅</e>、<e>撒拔</e>、<e>西比拿</e>、<e>雅玳</e>、<e>約珥</e>、<e>比拿雅</e>。"
        },
        {
          "pk": 3495676,
          "translation": "CUNP",
          "book": 15,
          "chapter": 10,
          "verse": 44,
          "text": "這些人都娶了外邦女子為妻，其中也有生了兒女的。"
        }
      ]
    }
  ]
};
