window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/12/01"] = [
  {
    "pk": 3492914,
    "translation": "CUNP",
    "book": 12,
    "chapter": 1,
    "verse": 1,
    "text": "<e>亞哈</e>死後，<e>摩押</e>背叛<e>以色列</e>。",
    "comment": "<a href='/CUNP/12/3/5'>王下 3:5</a> <u>亞哈</u>死後，<u>摩押</u>王背叛<u>以色列</u>王。<br><a href='/CUNP/10/8/2'>撒下 8:2</a> 又攻打<u>摩押</u>人，使他們躺臥在地上，用繩量一量：量二繩的殺了，量一繩的存留。<u>摩押</u>人就歸服<u>大衛</u>，給他進貢。"
  },
  {
    "pk": 3492915,
    "translation": "CUNP",
    "book": 12,
    "chapter": 1,
    "verse": 2,
    "text": "<e>亞哈謝</e>在<e>撒馬利亞</e>，一日從樓上的欄杆裏掉下來，就病了；於是差遣使者說：「你們去問<e>以革倫</e>的神<e>巴力‧西卜</e>，我這病能好不能好。」",
    "comment": "<a href='/CUNP/9/5/10'>撒上 5:10</a> 他們就把神的<na>約</na>櫃送到<u>以革倫</u>。神的<na>約</na>櫃到了，<u>以革倫</u>人就喊嚷起來說：「他們將<u>以色列</u>神的<na>約</na>櫃運到我們這裏，要害我們和我們的眾民！」"
  },
  {
    "pk": 3492916,
    "translation": "CUNP",
    "book": 12,
    "chapter": 1,
    "verse": 3,
    "text": "但耶和華的使者對<e>提斯比</e>人<e>以利亞</e>說：「你起來，去迎著<e>撒馬利亞</e>王的使者，對他們說：『你們去問<e>以革倫</e>神<e>巴力‧西卜</e>，豈因<e>以色列</e>中沒有神嗎？』"
  },
  {
    "pk": 3492917,
    "translation": "CUNP",
    "book": 12,
    "chapter": 1,
    "verse": 4,
    "text": "所以耶和華如此說：『你必不下你所上的床，必定要死！』」<e>以利亞</e>就去了。"
  },
  {
    "pk": 3492918,
    "translation": "CUNP",
    "book": 12,
    "chapter": 1,
    "verse": 5,
    "text": "使者回來見王，王問他們說：「你們為甚麼回來呢？」"
  },
  {
    "pk": 3492919,
    "translation": "CUNP",
    "book": 12,
    "chapter": 1,
    "verse": 6,
    "text": "使者回答說：「有一個人迎著我們來，對我們說：『你們回去見差你們來的王，對他說：耶和華如此說，你差人去問<e>以革倫</e>神<e>巴力‧西卜</e>，豈因<e>以色列</e>中沒有神嗎？所以你必不下所上的床，必定要死。』」"
  },
  {
    "pk": 3492920,
    "translation": "CUNP",
    "book": 12,
    "chapter": 1,
    "verse": 7,
    "text": "王問他們說：「迎著你們來告訴你們這話的，是怎樣的人？」"
  },
  {
    "pk": 3492921,
    "translation": "CUNP",
    "book": 12,
    "chapter": 1,
    "verse": 8,
    "text": "回答說：「他身穿毛衣，腰束皮帶。」王說：「這必是<e>提斯比</e>人<e>以利亞</e>。」",
    "comment": "參看 <a href='/CUNP/38/13/4'>亞 13:4</a> 那日，凡作先知說預言的必因他所論的異象羞愧，不再穿毛衣哄騙人。<p><a href='/CUNP/40/3/4'>太 3:4</a> 這<u>約翰</u>身穿駱駝毛的衣服，腰束皮帶，吃的是蝗蟲、野蜜。"
  },
  {
    "pk": 3492922,
    "translation": "CUNP",
    "book": 12,
    "chapter": 1,
    "verse": 9,
    "text": "於是，王差遣五十夫長，帶領五十人去見<e>以利亞</e>，他就上到<e>以利亞</e>那裏；<e>以利亞</e>正坐在山頂上。五十夫長對他說：「神人哪，王吩咐你下來！」"
  },
  {
    "pk": 3492923,
    "translation": "CUNP",
    "book": 12,
    "chapter": 1,
    "verse": 10,
    "text": "<e>以利亞</e>回答說：「我若是神人，願火從天上降下來，燒滅你和你那五十人！」於是有火從天上降下來，燒滅五十夫長和他那五十人。",
    "comment": "<a href='/CUNP/42/9/54'>路 9:54</a> 他的門徒<u>雅各</u>、<u>約翰</u>看見了，就說：「主啊，你要我們吩咐火從天上降下來燒滅他們，像<u>以利亞</u>所做的嗎？<small>〔有古卷無「像以利亞所作的」數字〕</small>」"
  },
  {
    "pk": 3492924,
    "translation": "CUNP",
    "book": 12,
    "chapter": 1,
    "verse": 11,
    "text": "王第二次差遣一個五十夫長，帶領五十人去見<e>以利亞</e>。五十夫長對<e>以利亞</e>說：「神人哪，王吩咐你快快下來！」"
  },
  {
    "pk": 3492925,
    "translation": "CUNP",
    "book": 12,
    "chapter": 1,
    "verse": 12,
    "text": "<e>以利亞</e>回答說：「我若是神人，願火從天上降下來，燒滅你和你那五十人！」於是神的火從天上降下來，燒滅五十夫長和他那五十人。"
  },
  {
    "pk": 3492926,
    "translation": "CUNP",
    "book": 12,
    "chapter": 1,
    "verse": 13,
    "text": "王第三次差遣一個五十夫長，帶領五十人去。這五十夫長上去，雙膝跪在<e>以利亞</e>面前，哀求他說：「神人哪，願我的性命和你這五十個僕人的性命在你眼前看為寶貴！",
    "comment": "<a href='/CUNP/9/26/21'>撒上 26:21</a> <u>掃羅</u>說：「我有罪了！我兒<u>大衛</u>，你可以回來，因你今日看我的性命為寶貴；我必不再加害於你。我是糊塗人，大大錯了。」<p><a href='/CUNP/19/72/14'>詩 72:14</a> 他要救贖他們脫離欺壓和強暴；他們的血在他眼中看為寶貴。"
  },
  {
    "pk": 3492927,
    "translation": "CUNP",
    "book": 12,
    "chapter": 1,
    "verse": 14,
    "text": "已經有火從天上降下來，燒滅前兩次來的五十夫長和他們各自帶的五十人；現在願我的性命在你眼前看為寶貴！」"
  },
  {
    "pk": 3492928,
    "translation": "CUNP",
    "book": 12,
    "chapter": 1,
    "verse": 15,
    "text": "耶和華的使者對<e>以利亞</e>說：「你同著他下去，不要怕他！」<e>以利亞</e>就起來，同著他下去見王，"
  },
  {
    "pk": 3492929,
    "translation": "CUNP",
    "book": 12,
    "chapter": 1,
    "verse": 16,
    "text": "對王說：「耶和華如此說：『你差人去問<e>以革倫</e>神<e>巴力‧西卜</e>，豈因<e>以色列</e>中沒有神可以求問嗎？所以你必不下所上的床，必定要死！』」"
  },
  {
    "pk": 3492930,
    "translation": "CUNP",
    "book": 12,
    "chapter": 1,
    "verse": 17,
    "text": "<e>亞哈謝</e>果然死了，正如耶和華藉<e>以利亞</e>所說的話。因他沒有兒子，<i>他兄弟</i><e>約蘭</e>接續他作王，正在<e>猶大</e>王<e>約沙法</e>的兒子<e>約蘭</e>第二年。"
  },
  {
    "pk": 3492931,
    "translation": "CUNP",
    "book": 12,
    "chapter": 1,
    "verse": 18,
    "text": "<e>亞哈謝</e>其餘所行的事都寫在<e>以色列</e>諸王記上。"
  }
];
