window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/12/02"] = [
  {
    "pk": 3492932,
    "translation": "CUNP",
    "book": 12,
    "chapter": 2,
    "verse": 1,
    "text": "耶和華要用旋風接<e>以利亞</e>升天的時候，<e>以利亞</e>與<e>以利沙</e>從<e>吉甲</e>前往。",
    "comment": "<a href='/CUNP/11/19/21'>王上 19:21</a> <u>以利沙</u>就離開他回去，宰了一對牛，用套牛的器具煮肉給民吃，隨後就起身跟隨<u>以利亞</u>，服事他。<br><a href='/CUNP/1/5/24'>創 5:24</a> <u>以諾</u>與神同行，神將他取去，他就不在世了。"
  },
  {
    "pk": 3492933,
    "translation": "CUNP",
    "book": 12,
    "chapter": 2,
    "verse": 2,
    "text": "<e>以利亞</e>對<e>以利沙</e>說：「耶和華差我往<e>伯特利</e>去，你可以在這裏等候。」<e>以利沙</e>說：「我指著永生的耶和華，又敢在你面前起誓，我必不離開你。」於是二人下到<e>伯特利</e>。",
    "comment": "參看 <a href='/CUNP/8/1/15-16'>得 1:15-16</a> <u>拿俄米</u>說：「看哪，你嫂子已經回她本國和她<na>所拜</na>的神那裏去了，你也跟著你嫂子回去吧！」<u>路得</u>說：「不要催我回去不跟隨你。你往哪裏去，我也往那裏去；你在哪裏住宿，我也在那裏住宿；你的國就是我的國，你的神就是我的神。<br><a href='/CUNP/9/1/26'>撒上 1:26</a> 婦人說：「主啊，我敢在你面前起誓，從前在你這裏站著祈求耶和華的那婦人，就是我。<p><a href='/CUNP/12/2/4'>王下 2:4</a>, <a href='/CUNP/12/2/6'>6</a> <u>以利亞</u>對<u>以利沙</u>說：「耶和華差遣我往<u>耶利哥</u>去，你可以在這裏等候。」<u>以利沙</u>說：「我指著永生的耶和華，又敢在你面前起誓，我必不離開你。」於是二人到了<u>耶利哥</u>。……<u>以利亞</u>對<u>以利沙</u>說：「耶和華差遣我往<u>約旦河</u>去，你可以在這裏等候。」<u>以利沙</u>說：「我指著永生的耶和華，又敢在你面前起誓，我必不離開你。」於是二人一同前往。<p><a href='/CUNP/12/4/30'>王下 4:30</a> 孩子的母親說：「我指著永生的耶和華，又敢在你面前起誓，我必不離開你。」於是<u>以利沙</u>起身，隨著她去了。"
  },
  {
    "pk": 3492934,
    "translation": "CUNP",
    "book": 12,
    "chapter": 2,
    "verse": 3,
    "text": "住<e>伯特利</e>的先知門徒出來見<e>以利沙</e>，對他說：「耶和華今日要接你的師傅離開你，你知道不知道？」他說：「我知道，你們不要作聲。」",
    "comment": "<a href='/CUNP/11/20/35'>王上 20:35</a> 有先知的一個門徒奉耶和華的命對他的同伴說：「你打我吧！」那人不肯打他。<p><a href='/CUNP/12/2/5'>王下 2:5</a>, <a href='/CUNP/12/2/7'>7</a>, <a href='/CUNP/12/2/15'>15</a> 住<u>耶利哥</u>的先知門徒就近<u>以利沙</u>，對他說：「耶和華今日要接你的師傅離開你，你知道不知道？」他說：「我知道，你們不要作聲。」……有先知門徒去了五十人，遠遠地站在他們對面；二人在<u>約旦河</u>邊站住。……住<u>耶利哥</u>的先知門徒從對面看見他，就說：「<na>感動</na><u>以利亞</u>的靈感動<u>以利沙</u>了。」他們就來迎接他，在他面前俯伏於地，<p><a href='/CUNP/12/4/1'>4:1</a>, <a href='/CUNP/12/4/38'>38</a> 有一個先知門徒的妻哀求<u>以利沙</u>說：「你僕人──我丈夫死了，他敬畏耶和華是你所知道的。現在有債主來，要取我兩個兒子作奴僕。」……<u>以利沙</u>又來到<u>吉甲</u>，那地正有饑荒。先知門徒坐在他面前，他吩咐僕人說：「你將大鍋放在火上，給先知門徒熬湯。」<p><a href='/CUNP/12/9/1'>9:1</a> 先知<u>以利沙</u>叫了一個先知門徒來，吩咐他說：「你束上腰，手拿這瓶膏油往<u>基列</u>的<u>拉末</u>去。"
  },
  {
    "pk": 3492935,
    "translation": "CUNP",
    "book": 12,
    "chapter": 2,
    "verse": 4,
    "text": "<e>以利亞</e>對<e>以利沙</e>說：「耶和華差遣我往<e>耶利哥</e>去，你可以在這裏等候。」<e>以利沙</e>說：「我指著永生的耶和華，又敢在你面前起誓，我必不離開你。」於是二人到了<e>耶利哥</e>。"
  },
  {
    "pk": 3492936,
    "translation": "CUNP",
    "book": 12,
    "chapter": 2,
    "verse": 5,
    "text": "住<e>耶利哥</e>的先知門徒就近<e>以利沙</e>，對他說：「耶和華今日要接你的師傅離開你，你知道不知道？」他說：「我知道，你們不要作聲。」"
  },
  {
    "pk": 3492937,
    "translation": "CUNP",
    "book": 12,
    "chapter": 2,
    "verse": 6,
    "text": "<e>以利亞</e>對<e>以利沙</e>說：「耶和華差遣我往<e>約旦河</e>去，你可以在這裏等候。」<e>以利沙</e>說：「我指著永生的耶和華，又敢在你面前起誓，我必不離開你。」於是二人一同前往。"
  },
  {
    "pk": 3492938,
    "translation": "CUNP",
    "book": 12,
    "chapter": 2,
    "verse": 7,
    "text": "有先知門徒去了五十人，遠遠地站在他們對面；二人在<e>約旦河</e>邊站住。"
  },
  {
    "pk": 3492939,
    "translation": "CUNP",
    "book": 12,
    "chapter": 2,
    "verse": 8,
    "text": "<e>以利亞</e>將自己的外衣捲起來，用以打水，水就左右分開，二人走乾地而過。",
    "comment": "參看 <a href='/CUNP/2/14/21'>出 14:21</a> <u>摩西</u>向海伸杖，耶和華便用大東風，使海水一夜退去，水便分開，海就成了乾地。<p><a href='/CUNP/6/3/16'>書 3:16</a> 那從上往下流的水便在極遠之地、<u>撒拉但</u>旁的<u>亞當</u>城那裏停住，立起成壘；那往<u>亞拉巴</u>的海，就是<u>鹽海</u>，下流的水全然斷絕。於是百姓在<u>耶利哥</u>的對面過去了。<p><a href='/CUNP/12/2/14'>王下 2:14</a> 他用<u>以利亞</u>身上掉下來的外衣打水，說：「耶和華──<u>以利亞</u>的神在哪裏呢？」打水之後，水也左右分開，<u>以利沙</u>就過來了。"
  },
  {
    "pk": 3492940,
    "translation": "CUNP",
    "book": 12,
    "chapter": 2,
    "verse": 9,
    "text": "過去之後，<e>以利亞</e>對<e>以利沙</e>說：「我未曾被接去離開你，你要我為你做甚麼，只管求我。」<e>以利沙</e>說：「願<i>感動</i>你的靈加倍地感動我。」"
  },
  {
    "pk": 3492941,
    "translation": "CUNP",
    "book": 12,
    "chapter": 2,
    "verse": 10,
    "text": "<e>以利亞</e>說：「你所求的難得。<i>雖然如此</i>，我被接去離開你的時候，你若看見我，就必得著；不然，必得不著了。」"
  },
  {
    "pk": 3492942,
    "translation": "CUNP",
    "book": 12,
    "chapter": 2,
    "verse": 11,
    "text": "他們正走著說話，忽有火車火馬將二人隔開，<e>以利亞</e>就乘旋風升天去了。",
    "comment": "<a href='/CUNP/12/6/17'>王下 6:17</a> <u>以利沙</u>禱告說：「耶和華啊，求你開這少年人的眼目，使他能看見。」耶和華開他的眼目，他就看見滿山有火車火馬圍繞<u>以利沙</u>。<p><a href='/CUNP/19/104/4'>詩 104:4</a> 以風為使者，以火焰為僕役，"
  },
  {
    "pk": 3492943,
    "translation": "CUNP",
    "book": 12,
    "chapter": 2,
    "verse": 12,
    "text": "<e>以利沙</e>看見，就呼叫說：「我父啊！我父啊！<e>以色列</e>的戰車馬兵啊！」以後不再見他了。於是<e>以利沙</e>把自己的衣服撕為兩片。",
    "comment": "<a href='/CUNP/12/13/14'>王下 13:14</a> <u>以利沙</u>得了必死的病，<u>以色列</u>王<u>約阿施</u>下來看他，伏在他臉上哭泣，說：「我父啊！我父啊！<u>以色列</u>的戰車馬兵啊！」"
  },
  {
    "pk": 3492944,
    "translation": "CUNP",
    "book": 12,
    "chapter": 2,
    "verse": 13,
    "text": "他拾起<e>以利亞</e>身上掉下來的外衣，回去站在<e>約旦河</e>邊。"
  },
  {
    "pk": 3492945,
    "translation": "CUNP",
    "book": 12,
    "chapter": 2,
    "verse": 14,
    "text": "他用<e>以利亞</e>身上掉下來的外衣打水，說：「耶和華──<e>以利亞</e>的神在哪裏呢？」打水之後，水也左右分開，<e>以利沙</e>就過來了。",
    "comment": "<a href='/CUNP/12/2/8'>王下 2:8</a> <u>以利亞</u>將自己的外衣捲起來，用以打水，水就左右分開，二人走乾地而過。"
  },
  {
    "pk": 3492946,
    "translation": "CUNP",
    "book": 12,
    "chapter": 2,
    "verse": 15,
    "text": "住<e>耶利哥</e>的先知門徒從對面看見他，就說：「<i>感動</i><e>以利亞</e>的靈感動<e>以利沙</e>了。」他們就來迎接他，在他面前俯伏於地，",
    "comment": "<a href='/CUNP/12/2/7'>王下 2:7</a> 有先知門徒去了五十人，遠遠地站在他們對面；二人在<u>約旦河</u>邊站住。"
  },
  {
    "pk": 3492947,
    "translation": "CUNP",
    "book": 12,
    "chapter": 2,
    "verse": 16,
    "text": "對他說：「僕人們這裏有五十個壯士，求你容他們去尋找你師傅，或者耶和華的靈將他提起來，投在某山某谷。」<e>以利沙</e>說：「你們不必打發人去。」",
    "comment": "參看 <a href='/CUNP/11/18/12'>王上 18:12</a> 恐怕我一離開你，耶和華的靈就提你到我所不知道的地方去。這樣，我去告訴<u>亞哈</u>，他若找不著你，就必殺我；僕人卻是自幼敬畏耶和華的。<p><a href='/CUNP/26/8/3'>結 8:3</a> 他伸出彷彿一隻手的樣式，抓住我的一綹頭髮，靈就將我舉到天地中間，在神的異象中，帶我到<u>耶路撒冷</u>朝北的內<na>院</na>門口，在那裏有觸動<na>主</na>怒偶像的坐位，就是惹動忌邪的。<p><a href='/CUNP/44/8/39'>徒 8:39</a> 從水裏上來，主的靈把<u>腓利</u>提了去，太監也不再見他了，就歡歡喜喜地走路。"
  },
  {
    "pk": 3492948,
    "translation": "CUNP",
    "book": 12,
    "chapter": 2,
    "verse": 17,
    "text": "他們再三催促他，他難以推辭，就說：「你們打發人去吧！」他們便打發五十人去，尋找了三天，也沒有找著。"
  },
  {
    "pk": 3492949,
    "translation": "CUNP",
    "book": 12,
    "chapter": 2,
    "verse": 18,
    "text": "<e>以利沙</e>仍然在<e>耶利哥</e>等候他們回到他那裏；他對他們說：「我豈沒有告訴你們不必去嗎？」"
  },
  {
    "pk": 3492950,
    "translation": "CUNP",
    "book": 12,
    "chapter": 2,
    "verse": 19,
    "text": "<e>耶利哥</e>城的人對<e>以利沙</e>說：「這城的地勢美好，我主看見了；只是水惡劣，土產不熟而落。」"
  },
  {
    "pk": 3492951,
    "translation": "CUNP",
    "book": 12,
    "chapter": 2,
    "verse": 20,
    "text": "<e>以利沙</e>說：「你們拿一個新瓶來，裝鹽給我」；他們就拿來給他。"
  },
  {
    "pk": 3492952,
    "translation": "CUNP",
    "book": 12,
    "chapter": 2,
    "verse": 21,
    "text": "他出到水源，將鹽倒在水中，說：「耶和華如此說：『我治好了這水，從此必不再使人死，也不再使地土不生產。』」",
    "comment": "參看 <a href='/CUNP/2/15/25'>出 15:25</a> <u>摩西</u>呼求耶和華，耶和華指示他一棵樹。他把樹丟在水裏，水就變甜了。耶和華在那裏為他們定了律例、典章，在那裏試驗他們；<p><a href='/CUNP/12/4/41'>王下 4:41</a> <u>以利沙</u>說：「拿點麵來」，就把麵撒在鍋中，說：「倒出來，給眾人吃吧！」鍋中就沒有毒了。<p><a href='/CUNP/12/6/6'>6:6</a> 神人問說：「掉在哪裏了？」他將那地方指給<u>以利沙</u>看。<u>以利沙</u>砍了一根木頭，拋在水裏，斧頭就漂上來了。<p><a href='/CUNP/43/9/6'>約 9:6</a> 耶穌說了這話，就吐唾沫在地上，用唾沫和泥抹在瞎子的眼睛上，"
  },
  {
    "pk": 3492953,
    "translation": "CUNP",
    "book": 12,
    "chapter": 2,
    "verse": 22,
    "text": "於是那水治好了，直到今日，正如<e>以利沙</e>所說的。"
  },
  {
    "pk": 3492954,
    "translation": "CUNP",
    "book": 12,
    "chapter": 2,
    "verse": 23,
    "text": "<e>以利沙</e>從那裏上<e>伯特利</e>去，正上去的時候，有些童子從城裏出來，戲笑他說：「禿頭的上去吧！禿頭的上去吧！」"
  },
  {
    "pk": 3492955,
    "translation": "CUNP",
    "book": 12,
    "chapter": 2,
    "verse": 24,
    "text": "他回頭看見，就奉耶和華的名咒詛他們。於是有兩個母熊從林中出來，撕裂他們中間四十二個童子。"
  },
  {
    "pk": 3492956,
    "translation": "CUNP",
    "book": 12,
    "chapter": 2,
    "verse": 25,
    "text": "<e>以利沙</e>從<e>伯特利</e>上<e>迦密山</e>，又從<e>迦密山</e>回到<e>撒馬利亞</e>。"
  }
];
