window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/12/03"] = [
  {
    "pk": 3492957,
    "translation": "CUNP",
    "book": 12,
    "chapter": 3,
    "verse": 1,
    "text": "<e>猶大</e>王<e>約沙法</e>十八年，<e>亞哈</e>的兒子<e>約蘭</e>在<e>撒馬利亞</e>登基作了<e>以色列</e>王十二年。",
    "comment": "<a href='/CUNP/12/1/17'>王下 1:17</a> <u>亞哈謝</u>果然死了，正如耶和華藉<u>以利亞</u>所說的話。因他沒有兒子，<na>他兄弟</na><u>約蘭</u>接續他作王，正在<u>猶大</u>王<u>約沙法</u>的兒子<u>約蘭</u>第二年。"
  },
  {
    "pk": 3492958,
    "translation": "CUNP",
    "book": 12,
    "chapter": 3,
    "verse": 2,
    "text": "他行耶和華眼中看為惡的事，但不致像他父母所行的，因為除掉他父所造<e>巴力</e>的柱像。",
    "comment": "<a href='/CUNP/11/16/31-32'>王上 16:31-32</a> 犯了<u>尼八</u>的兒子<u>耶羅波安</u>所犯的罪；他還以為輕，又娶了<u>西頓</u>王<u>謁巴力</u>的女兒<u>耶洗別</u>為妻，去事奉敬拜<u>巴力</u>，在<u>撒馬利亞</u>建造<u>巴力</u>的廟，在廟裏為<u>巴力</u>築壇。"
  },
  {
    "pk": 3492959,
    "translation": "CUNP",
    "book": 12,
    "chapter": 3,
    "verse": 3,
    "text": "然而，他貼近<e>尼八</e>的兒子<e>耶羅波安</e>使<e>以色列</e>人陷在罪裏的那罪，總不離開。",
    "comment": "<a href='/CUNP/11/12/28'>王上 12:28</a>, <a href='/CUNP/11/12/31-32'>31-32</a> <u>耶羅波安</u>王就籌劃定妥，鑄造了兩個金牛犢，對眾民說：「<u>以色列</u>人哪，你們上<u>耶路撒冷</u>去實在是難；這就是領你們出<u>埃及</u>地的神。」……<u>耶羅波安</u>在邱壇那裏建殿，將那不屬<u>利未</u>人的凡民立為祭司。<u>耶羅波安</u>定八月十五日為節期，像在<u>猶大</u>的節期一樣，自己上壇<na>獻祭</na>。他在<u>伯特利</u>也這樣向他所鑄的牛犢獻祭，又將立為邱壇的祭司安置在<u>伯特利</u>。"
  },
  {
    "pk": 3492960,
    "translation": "CUNP",
    "book": 12,
    "chapter": 3,
    "verse": 4,
    "text": "<e>摩押</e>王<e>米沙</e>牧養許多羊，<i>每年</i>將十萬羊羔的毛和十萬公綿羊的毛給<e>以色列</e>王進貢。",
    "comment": "參看 <a href='/CUNP/23/16/1'>賽 16:1</a> 你們當將羊羔奉給那地掌權的，從<u>西拉</u>往曠野，送到<u>錫安</u>城的山<small>〔「城」原文作「女子」〕</small>。"
  },
  {
    "pk": 3492961,
    "translation": "CUNP",
    "book": 12,
    "chapter": 3,
    "verse": 5,
    "text": "<e>亞哈</e>死後，<e>摩押</e>王背叛<e>以色列</e>王。",
    "comment": "<a href='/CUNP/12/1/1'>王下 1:1</a> <u>亞哈</u>死後，<u>摩押</u>背叛<u>以色列</u>。"
  },
  {
    "pk": 3492962,
    "translation": "CUNP",
    "book": 12,
    "chapter": 3,
    "verse": 6,
    "text": "那時<e>約蘭</e>王出<e>撒馬利亞</e>，數點<e>以色列</e>眾人。"
  },
  {
    "pk": 3492963,
    "translation": "CUNP",
    "book": 12,
    "chapter": 3,
    "verse": 7,
    "text": "前行的時候，差人去見<e>猶大</e>王<e>約沙法</e>，說：「<e>摩押</e>王背叛我，你肯同我去攻打<e>摩押</e>嗎？」他說：「我肯上去，你我不分彼此，我的民與你的民一樣，我的馬與你的馬一樣。」",
    "comment": "<a href='/CUNP/11/22/4'>王上 22:4</a> <u>亞哈</u>問<u>約沙法</u>說：「你肯同我去攻取<u>基列</u>的<u>拉末</u>嗎？」<u>約沙法</u>對<u>以色列</u>王說：「你我不分彼此，我的民與你的民一樣，我的馬與你的馬一樣。」"
  },
  {
    "pk": 3492964,
    "translation": "CUNP",
    "book": 12,
    "chapter": 3,
    "verse": 8,
    "text": "<e>約蘭</e>說：「我們從哪條路上去呢？」回答說：「從<e>以東</e>曠野的路上去。」"
  },
  {
    "pk": 3492965,
    "translation": "CUNP",
    "book": 12,
    "chapter": 3,
    "verse": 9,
    "text": "於是，<e>以色列</e>王和<e>猶大</e>王，並<e>以東</e>王，都一同去繞行七日的路程；軍隊和所帶的牲畜沒有水喝。"
  },
  {
    "pk": 3492966,
    "translation": "CUNP",
    "book": 12,
    "chapter": 3,
    "verse": 10,
    "text": "<e>以色列</e>王說：「哀哉！耶和華招聚我們這三王，乃要交在<e>摩押</e>人的手裏。」"
  },
  {
    "pk": 3492967,
    "translation": "CUNP",
    "book": 12,
    "chapter": 3,
    "verse": 11,
    "text": "<e>約沙法</e>說：「這裏不是有耶和華的先知嗎？我們可以託他求問耶和華。」<e>以色列</e>王的一個臣子回答說：「這裏有<e>沙法</e>的兒子<e>以利沙</e>，就是從前服事<e>以利亞</e>的<sup>〔原文作「倒水在以利亞手上的」〕</sup>。」",
    "comment": "<a href='/CUNP/11/22/7'>王上 22:7</a> <u>約沙法</u>說：「這裏不是還有耶和華的先知，我們可以求問他嗎？」"
  },
  {
    "pk": 3492968,
    "translation": "CUNP",
    "book": 12,
    "chapter": 3,
    "verse": 12,
    "text": "<e>約沙法</e>說：「他必有耶和華的話。」於是<e>以色列</e>王和<e>約沙法</e>，並<e>以東</e>王都下去見他。",
    "comment": "<a href='/CUNP/12/2/25'>王下 2:25</a> <u>以利沙</u>從<u>伯特利</u>上<u>迦密山</u>，又從<u>迦密山</u>回到<u>撒馬利亞</u>。"
  },
  {
    "pk": 3492969,
    "translation": "CUNP",
    "book": 12,
    "chapter": 3,
    "verse": 13,
    "text": "<e>以利沙</e>對<e>以色列</e>王說：「我與你何干？去問你父親的先知和你母親的先知吧！」<e>以色列</e>王對他說：「不要這樣說，耶和華招聚我們這三王，乃要交在<e>摩押</e>人的手裏。」",
    "comment": "參看 <a href='/CUNP/7/10/14'>士 10:14</a> 你們去哀求所選擇的神；你們遭遇急難的時候，讓他救你們吧！」<p><a href='/CUNP/8/1/15'>得 1:15</a> <u>拿俄米</u>說：「看哪，你嫂子已經回她本國和她<na>所拜</na>的神那裏去了，你也跟著你嫂子回去吧！」<br><a href='/CUNP/26/14/3'>結 14:3</a>「人子啊，這些人已將他們的假神接到心裏，把陷於罪的絆腳石放在面前，我豈能絲毫被他們求問嗎？<br><a href='/CUNP/11/18/19'>王上 18:19</a> 現在你當差遣人，招聚<u>以色列</u>眾人和事奉<u>巴力</u>的那四百五十個先知，並<u>耶洗別</u>所供養事奉<u>亞舍拉</u>的那四百個先知，使他們都上<u>迦密山</u>去見我。」"
  },
  {
    "pk": 3492970,
    "translation": "CUNP",
    "book": 12,
    "chapter": 3,
    "verse": 14,
    "text": "<e>以利沙</e>說：「我指著所事奉永生的萬軍耶和華起誓，我若不看<e>猶大</e>王<e>約沙法</e>的情面，必不理你，不顧你。",
    "comment": "<a href='/CUNP/11/17/1'>王上 17:1</a> <u>基列</u>寄居的<u>提斯比</u>人<u>以利亞</u>對<u>亞哈</u>說：「我指著所事奉永生耶和華──<u>以色列</u>的神起誓，這幾年我若不禱告，必不降露，不下雨。」<p><a href='/CUNP/12/5/16'>王下 5:16</a> <u>以利沙</u>說：「我指著所事奉永生的耶和華起誓，我必不受。」<u>乃縵</u>再三地求他，他卻不受。"
  },
  {
    "pk": 3492971,
    "translation": "CUNP",
    "book": 12,
    "chapter": 3,
    "verse": 15,
    "text": "現在你們給我找一個彈琴的來。」彈琴的時候，耶和華的靈<sup>〔原文作「手」〕</sup>就降在<e>以利沙</e>身上。",
    "comment": "參看 <a href='/CUNP/9/10/5'>撒上 10:5</a> 此後你到神的山，在那裏有<u>非利士</u>人的防兵。你到了城的時候，必遇見一班先知從邱壇下來，前面有鼓瑟的、擊鼓的、吹笛的、彈琴的，他們都受感說話。<br><a href='/CUNP/26/1/3'>結 1:3</a> 在<u>迦勒底</u>人之地、<u>迦巴魯河</u>邊，耶和華的話特特臨到<u>布西</u>的兒子祭司<u>以西結</u>；耶和華的靈<small>〔原文作「手」〕</small>降在他身上。<p><a href='/CUNP/26/3/14'>3:14</a>, <a href='/CUNP/26/3/22'>22</a> 於是靈將我舉起，帶我而去。我心中甚苦，靈性忿激，並且耶和華的靈<small>〔原文作「手」〕</small>在我身上大有能力。……耶和華的靈<small>〔原文作「手」〕</small>在那裏降在我身上。他對我說：「你起來往平原去，我要在那裏和你說話。」<p><a href='/CUNP/26/8/1'>8:1</a> 第六年六<na>月</na>初五<na>日</na>，我坐在家中；<u>猶大</u>的眾長老坐在我面前。在那裏主耶和華的靈<small>〔原文作「手」〕</small>降在我身上。"
  },
  {
    "pk": 3492972,
    "translation": "CUNP",
    "book": 12,
    "chapter": 3,
    "verse": 16,
    "text": "他便說：「耶和華如此說：『你們要在這谷中滿處挖溝；",
    "comment": "<a href='/CUNP/12/4/3'>王下 4:3</a> <u>以利沙</u>說：「你去，向你眾鄰舍借空器皿，不要少借；"
  },
  {
    "pk": 3492973,
    "translation": "CUNP",
    "book": 12,
    "chapter": 3,
    "verse": 17,
    "text": "因為耶和華如此說：你們雖不見風，不見雨，這谷必滿了水，使你們和牲畜有水喝。』"
  },
  {
    "pk": 3492974,
    "translation": "CUNP",
    "book": 12,
    "chapter": 3,
    "verse": 18,
    "text": "在耶和華眼中這還算為小事，他也必將<e>摩押</e>人交在你們手中。"
  },
  {
    "pk": 3492975,
    "translation": "CUNP",
    "book": 12,
    "chapter": 3,
    "verse": 19,
    "text": "你們必攻破一切堅城美邑，砍伐各種佳樹，塞住一切水泉，用石頭糟踏一切美田。」"
  },
  {
    "pk": 3492976,
    "translation": "CUNP",
    "book": 12,
    "chapter": 3,
    "verse": 20,
    "text": "次日早晨，約在獻祭的時候，有水從<e>以東</e>而來，遍地就滿了水。",
    "comment": "<a href='/CUNP/2/29/39-40'>出 29:39-40</a> 早晨要獻這一隻，黃昏的時候要獻那一隻。和這一隻羊羔同獻的，要用細麵<na>伊法</na>十分之一與搗成的油一欣四分之一調和，又用酒一欣四分之一作為奠祭。"
  },
  {
    "pk": 3492977,
    "translation": "CUNP",
    "book": 12,
    "chapter": 3,
    "verse": 21,
    "text": "<e>摩押</e>眾人聽見這三王上來要與他們爭戰，凡能頂盔貫甲的，無論老少，盡都聚集站在邊界上。"
  },
  {
    "pk": 3492978,
    "translation": "CUNP",
    "book": 12,
    "chapter": 3,
    "verse": 22,
    "text": "次日早晨，日光照在水上，<e>摩押</e>人起來，看見對面水紅如血，"
  },
  {
    "pk": 3492979,
    "translation": "CUNP",
    "book": 12,
    "chapter": 3,
    "verse": 23,
    "text": "就說：「這是血啊！必是三王互相擊殺，俱都滅亡。<e>摩押</e>人哪，我們現在去搶奪財物吧！」"
  },
  {
    "pk": 3492980,
    "translation": "CUNP",
    "book": 12,
    "chapter": 3,
    "verse": 24,
    "text": "<e>摩押</e>人到了<e>以色列</e>營，<e>以色列</e>人就起來攻打他們，以致他們在<e>以色列</e>人面前逃跑。<e>以色列</e>人往前追殺<e>摩押</e>人，直殺入<e>摩押</e>的境內，"
  },
  {
    "pk": 3492981,
    "translation": "CUNP",
    "book": 12,
    "chapter": 3,
    "verse": 25,
    "text": "拆毀<e>摩押</e>的城邑，各人拋石填滿一切美田，塞住一切水泉，砍伐各種佳樹，只剩下<e>吉珥‧哈列設</e>的石<i>牆</i>；甩石的兵在四圍攻打那城。",
    "comment": "<a href='/CUNP/23/16/7'>賽 16:7</a>, <a href='/CUNP/23/16/11'>11</a> 因此，<u>摩押</u>人必為<u>摩押</u>哀號；人人都要哀號。你們<u>摩押</u>人要為<u>吉珥‧哈列設</u>的葡萄餅哀歎，極其憂傷。……因此，我心腹為<u>摩押</u>哀鳴如琴；我心腸為<u>吉珥‧哈列設</u>也是如此。"
  },
  {
    "pk": 3492982,
    "translation": "CUNP",
    "book": 12,
    "chapter": 3,
    "verse": 26,
    "text": "<e>摩押</e>王見陣勢甚大，難以對敵，就率領七百拿刀的兵，要衝過陣去到<e>以東</e>王那裏，卻是不能；"
  },
  {
    "pk": 3492983,
    "translation": "CUNP",
    "book": 12,
    "chapter": 3,
    "verse": 27,
    "text": "便將那應當接續他作王的長子，在城上獻為燔祭。<e>以色列</e>人遭遇<i>耶和華的</i>大怒<sup>〔或作「招人痛恨」〕</sup>，於是三王離開<e>摩押</e>王，各回本國去了。",
    "comment": "<a href='/CUNP/12/8/20'>王下 8:20</a> <u>約蘭</u>年間，<u>以東</u>人背叛<u>猶大</u>，脫離他的權下，自己立王。<br><a href='/CUNP/30/2/1'>摩 2:1</a> 耶和華如此說：<u>摩押</u>三番四次地犯罪，我必不免去她的刑罰；因為她將<u>以東</u>王的骸骨焚燒成灰。"
  }
];
