window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/12/04"] = [
  {
    "pk": 3492984,
    "translation": "CUNP",
    "book": 12,
    "chapter": 4,
    "verse": 1,
    "text": "有一個先知門徒的妻哀求<e>以利沙</e>說：「你僕人──我丈夫死了，他敬畏耶和華是你所知道的。現在有債主來，要取我兩個兒子作奴僕。」",
    "comment": "<a href='/CUNP/11/20/35'>王上 20:35</a> 有先知的一個門徒奉耶和華的命對他的同伴說：「你打我吧！」那人不肯打他。<br>參看 <a href='/CUNP/3/25/39'>利 25:39</a>「你的弟兄若在你那裏漸漸窮乏，將自己賣給你，不可叫他像奴僕服事你。<p><a href='/CUNP/40/18/25'>太 18:25</a> 因為他沒有甚麼償還之物，主人吩咐把他和他妻子兒女，並一切所有的都賣了償還。"
  },
  {
    "pk": 3492985,
    "translation": "CUNP",
    "book": 12,
    "chapter": 4,
    "verse": 2,
    "text": "<e>以利沙</e>問她說：「我可以為你做甚麼呢？你告訴我，你家裏有甚麼？」她說：「婢女家中除了一瓶油之外，沒有甚麼。」"
  },
  {
    "pk": 3492986,
    "translation": "CUNP",
    "book": 12,
    "chapter": 4,
    "verse": 3,
    "text": "<e>以利沙</e>說：「你去，向你眾鄰舍借空器皿，不要少借；",
    "comment": "參看 <a href='/CUNP/12/3/16'>王下 3:16</a> 他便說：「耶和華如此說：『你們要在這谷中滿處挖溝；"
  },
  {
    "pk": 3492987,
    "translation": "CUNP",
    "book": 12,
    "chapter": 4,
    "verse": 4,
    "text": "回到家裏，關上門，你和你兒子在裏面將油倒在所有的器皿裏，倒滿了的放在一邊。」"
  },
  {
    "pk": 3492988,
    "translation": "CUNP",
    "book": 12,
    "chapter": 4,
    "verse": 5,
    "text": "於是，婦人離開<e>以利沙</e>去了，關上門，自己和兒子在裏面；兒子把<i>器皿</i>拿來，她就倒油。"
  },
  {
    "pk": 3492989,
    "translation": "CUNP",
    "book": 12,
    "chapter": 4,
    "verse": 6,
    "text": "器皿都滿了，她對兒子說：「再給我拿器皿來。」兒子說：「再沒有器皿了。」油就止住了。"
  },
  {
    "pk": 3492990,
    "translation": "CUNP",
    "book": 12,
    "chapter": 4,
    "verse": 7,
    "text": "婦人去告訴神人，神人說：「你去賣油還債，所剩的你和你兒子可以靠著度日。」"
  },
  {
    "pk": 3492991,
    "translation": "CUNP",
    "book": 12,
    "chapter": 4,
    "verse": 8,
    "text": "一日，<e>以利沙</e>走到<e>書念</e>，在那裏有一個大戶的婦人強留他吃飯。此後，<e>以利沙</e>每從那裏經過就進去吃飯。",
    "comment": "<a href='/CUNP/43/19/18'>約 19:18</a> 他們就在那裏釘他在十字架上，還有兩個人和他一同釘著，一邊一個，耶穌在中間。"
  },
  {
    "pk": 3492992,
    "translation": "CUNP",
    "book": 12,
    "chapter": 4,
    "verse": 9,
    "text": "婦人對丈夫說：「我看出那常從我們這裏經過的是聖潔的神人。"
  },
  {
    "pk": 3492993,
    "translation": "CUNP",
    "book": 12,
    "chapter": 4,
    "verse": 10,
    "text": "我們可以為他在牆上蓋一間小樓，在其中安放床榻、桌子、椅子、燈臺，他來到我們這裏，就可以住在其間。」"
  },
  {
    "pk": 3492994,
    "translation": "CUNP",
    "book": 12,
    "chapter": 4,
    "verse": 11,
    "text": "一日，<e>以利沙</e>來到那裏，就進了那樓躺臥。"
  },
  {
    "pk": 3492995,
    "translation": "CUNP",
    "book": 12,
    "chapter": 4,
    "verse": 12,
    "text": "<e>以利沙</e>吩咐僕人<e>基哈西</e>說：「你叫這<e>書念</e>婦人來。」他就把婦人叫了來，婦人站在<e>以利沙</e>面前。"
  },
  {
    "pk": 3492996,
    "translation": "CUNP",
    "book": 12,
    "chapter": 4,
    "verse": 13,
    "text": "<e>以利沙</e>吩咐僕人說：「你對她說：你既為我們費了許多心思，可以為你做甚麼呢？你向王或元帥有所求的沒有？」她回答說：「我在我本鄉安居無事。」"
  },
  {
    "pk": 3492997,
    "translation": "CUNP",
    "book": 12,
    "chapter": 4,
    "verse": 14,
    "text": "<e>以利沙</e><i>對僕人</i>說：「究竟當為她做甚麼呢？」<e>基哈西</e>說：「她沒有兒子，她丈夫也老了。」"
  },
  {
    "pk": 3492998,
    "translation": "CUNP",
    "book": 12,
    "chapter": 4,
    "verse": 15,
    "text": "<e>以利沙</e>說：「再叫她來。」於是叫了她來，她就站在門口。"
  },
  {
    "pk": 3492999,
    "translation": "CUNP",
    "book": 12,
    "chapter": 4,
    "verse": 16,
    "text": "<e>以利沙</e>說：「明年到這時候，你必抱一個兒子。」她說：「神人，我主啊，不要那樣欺哄婢女。」",
    "comment": "<a href='/CUNP/12/4/28'>王下 4:28</a> 婦人說：「我何嘗向我主求過兒子呢？我豈沒有說過，不要欺哄我嗎？」<br><a href='/CUNP/1/18/10'>創 18:10</a>, <a href='/CUNP/1/18/14'>14</a> 三人中有一位說：「到明年這時候，我必要回到你這裏；你的妻子<u>撒拉</u>必生一個兒子。」<u>撒拉</u>在那人後邊的帳棚門口也聽見了這話。……耶和華豈有難成的事嗎？到了日期，明年這時候，我必回到你這裏，<u>撒拉</u>必生一個兒子。」"
  },
  {
    "pk": 3493000,
    "translation": "CUNP",
    "book": 12,
    "chapter": 4,
    "verse": 17,
    "text": "婦人果然懷孕，到了那時候，生了一個兒子，正如<e>以利沙</e>所說的。"
  },
  {
    "pk": 3493001,
    "translation": "CUNP",
    "book": 12,
    "chapter": 4,
    "verse": 18,
    "text": "孩子漸漸長大，一日到他父親和收割的人那裏，"
  },
  {
    "pk": 3493002,
    "translation": "CUNP",
    "book": 12,
    "chapter": 4,
    "verse": 19,
    "text": "他對父親說：「我的頭啊，我的頭啊！」他父親對僕人說：「把他抱到他母親那裏。」"
  },
  {
    "pk": 3493003,
    "translation": "CUNP",
    "book": 12,
    "chapter": 4,
    "verse": 20,
    "text": "僕人抱去，交給他母親；孩子坐在母親的膝上，到晌午就死了。"
  },
  {
    "pk": 3493004,
    "translation": "CUNP",
    "book": 12,
    "chapter": 4,
    "verse": 21,
    "text": "他母親抱他上了樓，將他放在神人的床上，關上<i>門</i>出來，"
  },
  {
    "pk": 3493005,
    "translation": "CUNP",
    "book": 12,
    "chapter": 4,
    "verse": 22,
    "text": "呼叫她丈夫說：「你叫一個僕人給我牽一匹驢來，我要快快地去見神人，就回來。」"
  },
  {
    "pk": 3493006,
    "translation": "CUNP",
    "book": 12,
    "chapter": 4,
    "verse": 23,
    "text": "丈夫說：「今日不是月朔，也不是安息日，你為何要去見他呢？」婦人說：「平安無事。」"
  },
  {
    "pk": 3493007,
    "translation": "CUNP",
    "book": 12,
    "chapter": 4,
    "verse": 24,
    "text": "於是備上驢，對僕人說：「你快快趕著走，我若不吩咐你，就不要遲慢。」"
  },
  {
    "pk": 3493008,
    "translation": "CUNP",
    "book": 12,
    "chapter": 4,
    "verse": 25,
    "text": "婦人就往<e>迦密山</e>去見神人。神人遠遠地看見她，對僕人<e>基哈西</e>說：「看哪，<e>書念</e>的婦人來了！",
    "comment": "<a href='/CUNP/12/2/25'>王下 2:25</a> <u>以利沙</u>從<u>伯特利</u>上<u>迦密山</u>，又從<u>迦密山</u>回到<u>撒馬利亞</u>。"
  },
  {
    "pk": 3493009,
    "translation": "CUNP",
    "book": 12,
    "chapter": 4,
    "verse": 26,
    "text": "你跑去迎接她，問她說：你平安嗎？你丈夫平安嗎？孩子平安嗎？」她說：「平安。」"
  },
  {
    "pk": 3493010,
    "translation": "CUNP",
    "book": 12,
    "chapter": 4,
    "verse": 27,
    "text": "婦人上了山，到神人那裏，就抱住神人的腳。<e>基哈西</e>前來要推開她，神人說：「由她吧！因為她心裏愁苦，耶和華向我隱瞞，沒有指示我。」"
  },
  {
    "pk": 3493011,
    "translation": "CUNP",
    "book": 12,
    "chapter": 4,
    "verse": 28,
    "text": "婦人說：「我何嘗向我主求過兒子呢？我豈沒有說過，不要欺哄我嗎？」",
    "comment": "<a href='/CUNP/12/4/16'>王下 4:16</a> <u>以利沙</u>說：「明年到這時候，你必抱一個兒子。」她說：「神人，我主啊，不要那樣欺哄婢女。」"
  },
  {
    "pk": 3493012,
    "translation": "CUNP",
    "book": 12,
    "chapter": 4,
    "verse": 29,
    "text": "<e>以利沙</e>吩咐<e>基哈西</e>說：「你束上腰，手拿我的杖前去；若遇見人，不要向他問安；人若向你問安，也不要回答；要把我的杖放在孩子臉上。」",
    "comment": "參看 <a href='/CUNP/2/7/19'>出 7:19</a> 耶和華曉諭<u>摩西</u>說：「你對<u>亞倫</u>說：『把你的杖伸在<u>埃及</u>所有的水以上，就是在他們的江、河、池、塘以上，叫水都變作血。在<u>埃及</u>遍地，無論在木器中，石器中，都必有血。』」<p><a href='/CUNP/2/14/16'>14:16</a> 你舉手向海伸杖，把水分開。<u>以色列</u>人要下海中走乾地。<p><a href='/CUNP/12/2/8'>王下 2:8</a>, <a href='/CUNP/12/2/14'>14</a> <u>以利亞</u>將自己的外衣捲起來，用以打水，水就左右分開，二人走乾地而過。……他用<u>以利亞</u>身上掉下來的外衣打水，說：「耶和華──<u>以利亞</u>的神在哪裏呢？」打水之後，水也左右分開，<u>以利沙</u>就過來了。<p><a href='/CUNP/44/19/12'>徒 19:12</a> 甚至有人從<u>保羅</u>身上拿手巾或圍裙放在病人身上，病就退了，惡鬼也出去了。<br><a href='/CUNP/11/18/46'>王上 18:46</a> 耶和華的靈<small>〔原文作「手」〕</small>降在<u>以利亞</u>身上，他就束上腰，奔在<u>亞哈</u>前頭，直到<u>耶斯列</u>的城門。<p><a href='/CUNP/12/9/1'>王下 9:1</a> 先知<u>以利沙</u>叫了一個先知門徒來，吩咐他說：「你束上腰，手拿這瓶膏油往<u>基列</u>的<u>拉末</u>去。<br><a href='/CUNP/42/10/4'>路 10:4</a> 不要帶錢囊，不要帶口袋，不要帶鞋；在路上也不要問人的安。"
  },
  {
    "pk": 3493013,
    "translation": "CUNP",
    "book": 12,
    "chapter": 4,
    "verse": 30,
    "text": "孩子的母親說：「我指著永生的耶和華，又敢在你面前起誓，我必不離開你。」於是<e>以利沙</e>起身，隨著她去了。",
    "comment": "<a href='/CUNP/12/2/2'>王下 2:2</a> <u>以利亞</u>對<u>以利沙</u>說：「耶和華差我往<u>伯特利</u>去，你可以在這裏等候。」<u>以利沙</u>說：「我指著永生的耶和華，又敢在你面前起誓，我必不離開你。」於是二人下到<u>伯特利</u>。"
  },
  {
    "pk": 3493014,
    "translation": "CUNP",
    "book": 12,
    "chapter": 4,
    "verse": 31,
    "text": "<e>基哈西</e>先去，把杖放在孩子臉上，卻沒有聲音，也沒有動靜。<e>基哈西</e>就迎著<e>以利沙</e>回來，告訴他說：「孩子還沒有醒過來。」",
    "comment": "<a href='/CUNP/43/11/11'>約 11:11</a> 耶穌說了這話，隨後對他們說：「我們的朋友<u>拉撒路</u>睡了，我去叫醒他。」"
  },
  {
    "pk": 3493015,
    "translation": "CUNP",
    "book": 12,
    "chapter": 4,
    "verse": 32,
    "text": "<e>以利沙</e>來到，進了屋子，看見孩子死了，放在自己的床上。"
  },
  {
    "pk": 3493016,
    "translation": "CUNP",
    "book": 12,
    "chapter": 4,
    "verse": 33,
    "text": "他就關上門，只有自己和孩子在裏面，他便祈禱耶和華，",
    "comment": "<a href='/CUNP/11/17/20'>王上 17:20</a> 就求告耶和華說：「耶和華──我的神啊，我寄居在這寡婦的家裏，你就降禍與她，使她的兒子死了嗎？」<br><a href='/CUNP/12/4/4'>王下 4:4</a> 回到家裏，關上門，你和你兒子在裏面將油倒在所有的器皿裏，倒滿了的放在一邊。」<p><a href='/CUNP/40/6/6'>太 6:6</a> 你禱告的時候，要進你的內屋，關上門，禱告你在暗中的父；你父在暗中察看，必然報答你。"
  },
  {
    "pk": 3493017,
    "translation": "CUNP",
    "book": 12,
    "chapter": 4,
    "verse": 34,
    "text": "上床伏在孩子身上，口對口，眼對眼，手對手；既伏在孩子身上，孩子的身體就漸漸溫和了。",
    "comment": "<a href='/CUNP/11/17/21'>王上 17:21</a> <u>以利亞</u>三次伏在孩子的身上，求告耶和華說：「耶和華──我的神啊，求你使這孩子的靈魂仍入他的身體！」<p><a href='/CUNP/44/20/10'>徒 20:10</a> <u>保羅</u>下去，伏在他身上，抱著他，說：「你們不要發慌，他的靈魂還在身上。」"
  },
  {
    "pk": 3493018,
    "translation": "CUNP",
    "book": 12,
    "chapter": 4,
    "verse": 35,
    "text": "然後他下來，在屋裏來往走了一趟，又上去伏在孩子身上，孩子打了七個噴嚏，就睜開眼睛了。",
    "comment": "<a href='/CUNP/11/17/21'>王上 17:21</a> <u>以利亞</u>三次伏在孩子的身上，求告耶和華說：「耶和華──我的神啊，求你使這孩子的靈魂仍入他的身體！」<br><a href='/CUNP/12/8/1'>王下 8:1</a>, <a href='/CUNP/12/8/5'>5</a> <u>以利沙</u>曾對所救活之子的那婦人說：「你和你的全家要起身往你可住的地方去住，因為耶和華命饑荒降在這地七年。」……<u>基哈西</u>告訴王<u>以利沙</u>如何使死人復活，恰巧<u>以利沙</u>所救活、她兒子的那婦人為自己的房屋田地來哀告王。<u>基哈西</u>說：「我主我王，這就是那婦人，這是她的兒子，就是<u>以利沙</u>所救活的。」"
  },
  {
    "pk": 3493019,
    "translation": "CUNP",
    "book": 12,
    "chapter": 4,
    "verse": 36,
    "text": "<e>以利沙</e>叫<e>基哈西</e>說：「你叫這<e>書念</e>婦人來」；於是叫了她來。<e>以利沙</e>說：「將你兒子抱起來。」"
  },
  {
    "pk": 3493020,
    "translation": "CUNP",
    "book": 12,
    "chapter": 4,
    "verse": 37,
    "text": "婦人就進來，在<e>以利沙</e>腳前俯伏於地，抱起她兒子出去了。",
    "comment": "<a href='/CUNP/11/17/23'>王上 17:23</a> <u>以利亞</u>將孩子從樓上抱下來，進屋子交給他母親，說：「看哪，你的兒子活了！」<p><a href='/CUNP/58/11/35'>來 11:35</a> 有婦人得自己的死人復活。又有人忍受嚴刑，不肯苟且得釋放<small>〔「釋放」原文作「贖」〕</small>，為要得著更美的復活。"
  },
  {
    "pk": 3493021,
    "translation": "CUNP",
    "book": 12,
    "chapter": 4,
    "verse": 38,
    "text": "<e>以利沙</e>又來到<e>吉甲</e>，那地正有饑荒。先知門徒坐在他面前，他吩咐僕人說：「你將大鍋放在火上，給先知門徒熬湯。」",
    "comment": "<a href='/CUNP/12/8/1'>王下 8:1</a> <u>以利沙</u>曾對所救活之子的那婦人說：「你和你的全家要起身往你可住的地方去住，因為耶和華命饑荒降在這地七年。」<br><a href='/CUNP/12/2/3'>王下 2:3</a> 住<u>伯特利</u>的先知門徒出來見<u>以利沙</u>，對他說：「耶和華今日要接你的師傅離開你，你知道不知道？」他說：「我知道，你們不要作聲。」<p><a href='/CUNP/42/10/39'>路 10:39</a> 她有一個妹子，名叫<u>馬利亞</u>，在耶穌腳前坐著聽他的道。<p><a href='/CUNP/44/22/3'>徒 22:3</a> <u>保羅</u>說：「我原是<u>猶太</u>人，生在<u>基利家</u>的<u>大數</u>，長在這城裏，在<u>迦瑪列</u>門下，按著我們祖宗嚴緊的律法受教，熱心事奉神，像你們眾人今日一樣。<br><a href='/CUNP/12/2/1'>王下 2:1</a> 耶和華要用旋風接<u>以利亞</u>升天的時候，<u>以利亞</u>與<u>以利沙</u>從<u>吉甲</u>前往。"
  },
  {
    "pk": 3493022,
    "translation": "CUNP",
    "book": 12,
    "chapter": 4,
    "verse": 39,
    "text": "有一個人去到田野掐菜，遇見一棵野瓜籐，就摘了一兜野瓜回來，切了擱在熬湯的鍋中，因為他們不知道是甚麼東西；"
  },
  {
    "pk": 3493023,
    "translation": "CUNP",
    "book": 12,
    "chapter": 4,
    "verse": 40,
    "text": "倒出來給眾人吃，吃的時候，都喊叫說：「神人哪，鍋中有致死的毒物！」所以眾人不能吃了。",
    "comment": "<a href='/CUNP/2/10/17'>出 10:17</a> 現在求你，只這一次，饒恕我的罪，求耶和華──你們的神使我脫離這一次的死亡。」"
  },
  {
    "pk": 3493024,
    "translation": "CUNP",
    "book": 12,
    "chapter": 4,
    "verse": 41,
    "text": "<e>以利沙</e>說：「拿點麵來」，就把麵撒在鍋中，說：「倒出來，給眾人吃吧！」鍋中就沒有毒了。",
    "comment": "參看 <a href='/CUNP/2/15/25'>出 15:25</a> <u>摩西</u>呼求耶和華，耶和華指示他一棵樹。他把樹丟在水裏，水就變甜了。耶和華在那裏為他們定了律例、典章，在那裏試驗他們；<p><a href='/CUNP/12/2/21'>王下 2:21</a> 他出到水源，將鹽倒在水中，說：「耶和華如此說：『我治好了這水，從此必不再使人死，也不再使地土不生產。』」<p><a href='/CUNP/12/5/10'>5:10</a> <u>以利沙</u>打發一個使者，對<u>乃縵</u>說：「你去在<u>約旦河</u>中沐浴七回，你的肉就必復原，而得潔淨。」<p><a href='/CUNP/43/9/6'>約 9:6</a> 耶穌說了這話，就吐唾沫在地上，用唾沫和泥抹在瞎子的眼睛上，"
  },
  {
    "pk": 3493025,
    "translation": "CUNP",
    "book": 12,
    "chapter": 4,
    "verse": 42,
    "text": "有一個人從<e>巴力‧沙利沙</e>來，帶著初熟大麥做的餅二十個，並新穗子，裝在口袋裏送給神人。神人說：「把這些給眾人吃。」",
    "comment": "<a href='/CUNP/9/9/7'>撒上 9:7</a> <u>掃羅</u>對僕人說：「我們若去，有甚麼可以送那人呢？我們囊中的食物都吃盡了，也沒有禮物可以送那神人，我們還有甚麼沒有？」<p><a href='/CUNP/46/9/11'>林前 9:11</a> 我們若把屬靈的種子撒在你們中間，就是從你們收割奉養肉身之物，這還算大事嗎？<p><a href='/CUNP/48/6/6'>加 6:6</a> 在道理上受教的，當把一切需用的供給施教的人。<br><a href='/CUNP/9/9/4'>撒上 9:4</a> <u>掃羅</u>就走過<u>以法蓮</u>山地，又過<u>沙利沙</u>地，都沒有找著；又過<u>沙琳</u>地，驢也不在那裏；又過<u>便雅憫</u>地，還沒有找著。"
  },
  {
    "pk": 3493026,
    "translation": "CUNP",
    "book": 12,
    "chapter": 4,
    "verse": 43,
    "text": "僕人說：「這一點豈可擺給一百人吃呢？」<e>以利沙</e>說：「你只管給眾人吃吧！因為耶和華如此說，眾人必吃了，還剩下。」",
    "comment": "<a href='/CUNP/42/9/13'>路 9:13</a> 耶穌說：「你們給他們吃吧！」門徒說：「我們不過有五個餅，兩條魚，若不去為這許多人買食物就不夠。」<p><a href='/CUNP/43/6/9'>約 6:9</a>「在這裏有一個孩童，帶著五個大麥餅、兩條魚，只是分給這許多人還算甚麼呢？」<br><a href='/CUNP/42/9/17'>路 9:17</a> 他們就吃，並且都吃飽了；把剩下的零碎收拾起來，裝滿了十二籃子。<p><a href='/CUNP/43/6/11'>約 6:11</a> 耶穌拿起餅來，祝謝了，就分給那坐著的人；分魚也是這樣，都隨著他們所要的。"
  },
  {
    "pk": 3493027,
    "translation": "CUNP",
    "book": 12,
    "chapter": 4,
    "verse": 44,
    "text": "僕人就擺在眾人面前，他們吃了，果然還剩下，正如耶和華所說的。",
    "comment": "<a href='/CUNP/40/14/20'>太 14:20</a> 他們都吃，並且吃飽了，把剩下的零碎收拾起來，裝滿了十二個籃子。<p><a href='/CUNP/40/15/37'>15:37</a> 眾人都吃，並且吃飽了，收拾剩下的零碎，裝滿了七個筐子。<p><a href='/CUNP/43/6/13'>約 6:13</a> 他們便將那五個大麥餅的零碎，就是眾人吃了剩下的，收拾起來，裝滿了十二個籃子。"
  }
];
