window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/12/12"] = [
  {
    "pk": 3493231,
    "translation": "CUNP",
    "book": 12,
    "chapter": 12,
    "verse": 1,
    "text": "<e>耶戶</e>第七年，<e>約阿施</e>登基，在<e>耶路撒冷</e>作王四十年。他母親名叫<e>西比亞</e>，是<e>別是巴</e>人。",
    "comment": "<a href='/CUNP/14/24/1'>代下 24:1</a> <u>約阿施</u>登基的時候年七歲，在<u>耶路撒冷</u>作王四十年。他母親名叫<u>西比亞</u>，是<u>別是巴</u>人。"
  },
  {
    "pk": 3493232,
    "translation": "CUNP",
    "book": 12,
    "chapter": 12,
    "verse": 2,
    "text": "<e>約阿施</e>在祭司<e>耶何耶大</e>教訓他的時候，就行耶和華眼中看為正的事；"
  },
  {
    "pk": 3493233,
    "translation": "CUNP",
    "book": 12,
    "chapter": 12,
    "verse": 3,
    "text": "只是邱壇還沒有廢去，百姓仍在那裏獻祭燒香。",
    "comment": "<a href='/CUNP/11/15/14'>王上 15:14</a> 只是邱壇還沒有廢去。<u>亞撒</u>一生卻向耶和華存誠實的心。<p><a href='/CUNP/11/22/43'>22:43</a> <u>約沙法</u>行他父親<u>亞撒</u>所行的道，不偏離左右，行耶和華眼中看為正的事；只是邱壇還沒有廢去，百姓仍在那裏獻祭燒香。<p><a href='/CUNP/12/14/4'>王下 14:4</a> 只是邱壇還沒有廢去，百姓仍在那裏獻祭燒香。"
  },
  {
    "pk": 3493234,
    "translation": "CUNP",
    "book": 12,
    "chapter": 12,
    "verse": 4,
    "text": "<e>約阿施</e>對眾祭司說：「凡奉到耶和華殿分別為聖之物所值通用的銀子，或各人當納的身價，或樂意奉到耶和華殿的銀子，",
    "comment": "<a href='/CUNP/2/35/5'>出 35:5</a> 你們中間要拿禮物獻給耶和華，凡樂意獻的可以拿耶和華的禮物來，就是金、銀、銅，<p><a href='/CUNP/13/29/9'>代上 29:9</a> 因這些人誠心樂意獻給耶和華，百姓就歡喜，<u>大衛</u>王也大大歡喜。<br><a href='/CUNP/12/22/4'>王下 22:4</a>「你去見大祭司<u>希勒家</u>，使他將奉到耶和華殿的銀子，就是守門的從民中收聚的銀子，數算數算，<br><a href='/CUNP/2/30/13'>出 30:13</a> 凡過去歸那些被數之人的，每人要按聖所的平，拿銀子半舍客勒；這半舍客勒是奉給耶和華的禮物（一舍客勒是二十季拉）。"
  },
  {
    "pk": 3493235,
    "translation": "CUNP",
    "book": 12,
    "chapter": 12,
    "verse": 5,
    "text": "你們當從所認識的人收了來，修理殿的一切破壞之處。」"
  },
  {
    "pk": 3493236,
    "translation": "CUNP",
    "book": 12,
    "chapter": 12,
    "verse": 6,
    "text": "無奈到了<e>約阿施</e>王二十三年，祭司仍未修理殿的破壞之處。",
    "comment": "<a href='/CUNP/14/24/5'>代下 24:5</a> 便召聚眾祭司和<u>利未</u>人，吩咐他們說：「你們要往<u>猶大</u>各城去，使<u>以色列</u>眾人捐納銀子，每年可以修理你們神的殿；你們要急速辦理這事。」只是<u>利未</u>人不急速辦理。"
  },
  {
    "pk": 3493237,
    "translation": "CUNP",
    "book": 12,
    "chapter": 12,
    "verse": 7,
    "text": "所以<e>約阿施</e>王召了大祭司<e>耶何耶大</e>和眾祭司來，對他們說：「你們怎麼不修理殿的破壞之處呢？從今以後，你們不要從所認識的人再收銀子，要將所收的交出來，修理殿的破壞之處。」",
    "comment": "<a href='/CUNP/14/24/6'>代下 24:6</a> 王召了大祭司<u>耶何耶大</u>來，對他說：「從前耶和華的僕人<u>摩西</u>，為法<na>櫃</na>的帳幕與<u>以色列</u>會眾所定的捐項，你為何不叫<u>利未</u>人<na>照這例</na>從<u>猶大</u>和<u>耶路撒冷</u>帶來<na>作殿的費用呢</na>？」"
  },
  {
    "pk": 3493238,
    "translation": "CUNP",
    "book": 12,
    "chapter": 12,
    "verse": 8,
    "text": "眾祭司答應不再收百姓的銀子，也不修理殿的破壞之處。"
  },
  {
    "pk": 3493239,
    "translation": "CUNP",
    "book": 12,
    "chapter": 12,
    "verse": 9,
    "text": "祭司<e>耶何耶大</e>取了一個櫃子，在櫃蓋上鑽了一個窟窿，放於壇旁，在進耶和華殿的右邊；守門的祭司將奉到耶和華殿的一切銀子投在櫃裏。",
    "comment": "<a href='/CUNP/14/24/8'>代下 24:8</a> 於是王下令，眾人做了一櫃，放在耶和華殿的門外，"
  },
  {
    "pk": 3493240,
    "translation": "CUNP",
    "book": 12,
    "chapter": 12,
    "verse": 10,
    "text": "他們見櫃裏的銀子多了，便叫王的書記和大祭司上來，將耶和華殿裏的銀子數算包起來。"
  },
  {
    "pk": 3493241,
    "translation": "CUNP",
    "book": 12,
    "chapter": 12,
    "verse": 11,
    "text": "把所平的銀子交給督工的，就是耶和華殿裏辦事的人；他們把銀子轉交修理耶和華殿的木匠和工人，"
  },
  {
    "pk": 3493242,
    "translation": "CUNP",
    "book": 12,
    "chapter": 12,
    "verse": 12,
    "text": "並瓦匠、石匠，又買木料和鑿成的石頭，修理耶和華殿的破壞之處，以及修理殿的各樣使用。"
  },
  {
    "pk": 3493243,
    "translation": "CUNP",
    "book": 12,
    "chapter": 12,
    "verse": 13,
    "text": "但那奉到耶和華殿的銀子，沒有用以做耶和華殿裏的銀杯、蠟剪、碗、號，和別樣的金銀器皿，",
    "comment": "參看 <a href='/CUNP/14/24/14'>代下 24:14</a> 工程完了，他們就把其餘的銀子拿到王與<u>耶何耶大</u>面前，用以製造耶和華殿供奉所用的器皿和調羹，並金銀的器皿。<h>耶何耶大的政策被廢棄</h><u>耶何耶大</u>在世的時候，眾人常在耶和華殿裏獻燔祭。"
  },
  {
    "pk": 3493244,
    "translation": "CUNP",
    "book": 12,
    "chapter": 12,
    "verse": 14,
    "text": "乃將那銀子交給督工的人修理耶和華的殿；"
  },
  {
    "pk": 3493245,
    "translation": "CUNP",
    "book": 12,
    "chapter": 12,
    "verse": 15,
    "text": "且將銀子交給辦事的人轉交做工的人，不與他們算賬，因為他們辦事誠實。",
    "comment": "<a href='/CUNP/12/22/7'>王下 22:7</a> 將銀子交在辦事的人手裏，不與他們算帳，因為他們辦事誠實。」"
  },
  {
    "pk": 3493246,
    "translation": "CUNP",
    "book": 12,
    "chapter": 12,
    "verse": 16,
    "text": "惟有贖愆祭、贖罪祭的銀子沒有奉到耶和華的殿，都歸祭司。",
    "comment": "<a href='/CUNP/3/5/15'>利 5:15</a>, <a href='/CUNP/3/5/18'>18</a>「人若在耶和華的聖物上誤犯了罪，有了過犯，就要照你所估的，按聖所的舍客勒拿銀子，將贖愆祭牲──就是羊群中一隻沒有殘疾的公綿羊──牽到耶和華面前為贖愆祭；……也要照你所估定的價，從羊群中牽一隻沒有殘疾的公綿羊來，給祭司作贖愆祭。至於他誤行的那錯事，祭司要為他贖罪，他必蒙赦免。<br><a href='/CUNP/3/7/7'>利 7:7</a> 贖罪祭怎樣，贖愆祭也是怎樣，兩個祭是一個條例。獻贖愆祭贖罪的祭司要得這祭物。<p><a href='/CUNP/4/18/9'>民 18:9</a> <u>以色列</u>人歸給我至聖的供物，就是一切的素祭、贖罪祭、贖愆祭，其中所有<na>存留</na>不經火的，都為至聖之物，要歸給你和你的子孫。"
  },
  {
    "pk": 3493247,
    "translation": "CUNP",
    "book": 12,
    "chapter": 12,
    "verse": 17,
    "text": "那時，<e>亞蘭</e>王<e>哈薛</e>上來攻打<e>迦特</e>，攻取了，就定意上來攻打<e>耶路撒冷</e>。",
    "comment": "<a href='/CUNP/12/8/12'>王下 8:12</a> <u>哈薛</u>說：「我主為甚麼哭？」回答說：「因為我知道你必苦害<u>以色列</u>人，用火焚燒他們的保障，用刀殺死他們的壯丁，摔死他們的嬰孩，剖開他們的孕婦。」<br>參看 <a href='/CUNP/14/24/23'>代下 24:23</a> 滿了一年，<u>亞蘭</u>的軍兵上來攻擊<u>約阿施</u>，來到<u>猶大</u>和<u>耶路撒冷</u>，殺了民中的眾首領，將所掠的財貨送到<u>大馬士革</u>王那裏。"
  },
  {
    "pk": 3493248,
    "translation": "CUNP",
    "book": 12,
    "chapter": 12,
    "verse": 18,
    "text": "<e>猶大</e>王<e>約阿施</e>將他列祖<e>猶大</e>王<e>約沙法</e>、<e>約蘭</e>、<e>亞哈謝</e>所分別為聖的物和自己所分別為聖的物，並耶和華殿與王宮府庫裏所有的金子都送給<e>亞蘭</e>王<e>哈薛</e>；<e>哈薛</e>就不上<e>耶路撒冷</e>來了。",
    "comment": "<a href='/CUNP/11/15/18'>王上 15:18</a> 於是<u>亞撒</u>將耶和華殿和王宮府庫裏所剩下的金銀都交在他臣僕手中，打發他們往住<u>大馬士革</u>的<u>亞蘭</u>王──<u>希旬</u>的孫子、<u>他伯利們</u>的兒子<u>便‧哈達</u>那裏去，<p><a href='/CUNP/12/18/15-16'>王下 18:15-16</a> <u>希西家</u>就把耶和華殿裏和王宮府庫裏所有的銀子都給了<na>他</na>。那時，<u>猶大</u>王<u>希西家</u>將耶和華殿門上的<na>金子</na>和他自己包在柱上的<na>金子</na>都刮下來，給了<u>亞述</u>王。"
  },
  {
    "pk": 3493249,
    "translation": "CUNP",
    "book": 12,
    "chapter": 12,
    "verse": 19,
    "text": "<e>約阿施</e>其餘的事，凡他所行的都寫在<e>猶大</e>列王記上。"
  },
  {
    "pk": 3493250,
    "translation": "CUNP",
    "book": 12,
    "chapter": 12,
    "verse": 20,
    "text": "<e>約阿施</e>的臣僕起來背叛，在下<e>悉拉</e>的<e>米羅</e>宮那裏將他殺了。",
    "comment": "<a href='/CUNP/12/14/5'>王下 14:5</a> 國一堅定，就把殺他父王的臣僕殺了，<p><a href='/CUNP/14/24/25'>代下 24:25</a> <u>亞蘭</u>人離開<u>約阿施</u>的時候，他患重病；臣僕背叛他，要報祭司<u>耶何耶大</u>兒子流血之仇，殺他在床上，葬他在<u>大衛城</u>，只是不葬在列王的墳墓裏。"
  },
  {
    "pk": 3493251,
    "translation": "CUNP",
    "book": 12,
    "chapter": 12,
    "verse": 21,
    "text": "殺他的那臣僕就是<e>示米押</e>的兒子<e>約撒甲</e>和<e>朔默</e>的兒子<e>約薩拔</e>。眾人將他葬在<e>大衛城</e>他列祖的墳地裏。他兒子<e>亞瑪謝</e>接續他作王。",
    "comment": "撒拔 <a href='/CUNP/14/24/26'>代下 24:26</a> 背叛他的是<u>亞捫</u>婦人<u>示米押</u>的兒子<u>撒拔</u>和<u>摩押</u>婦人<u>示米利</u>的兒子<u>約薩拔</u>。<br><a href='/CUNP/14/24/27'>代下 24:27</a> 至於他的眾子和他所受的警戒，並他重修神殿的事，都寫在列王的傳上。他兒子<u>亞瑪謝</u>接續他作王。"
  }
];
