window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/12/17"] = [
  {
    "pk": 3493364,
    "translation": "CUNP",
    "book": 12,
    "chapter": 17,
    "verse": 1,
    "text": "<e>猶大</e>王<e>亞哈斯</e>十二年，<e>以拉</e>的兒子<e>何細亞</e>在<e>撒馬利亞</e>登基作<e>以色列</e>王九年。",
    "comment": "在一段中斷期後 <a href='/CUNP/12/15/30'>王下 15:30</a> <u>烏西雅</u>的兒子<u>約坦</u>二十年，<u>以拉</u>的兒子<u>何細亞</u>背叛<u>利瑪利</u>的兒子<u>比加</u>，擊殺他，篡了他的位。"
  },
  {
    "pk": 3493365,
    "translation": "CUNP",
    "book": 12,
    "chapter": 17,
    "verse": 2,
    "text": "他行耶和華眼中看為惡的事，只是不像在他以前的<e>以色列</e>諸王。"
  },
  {
    "pk": 3493366,
    "translation": "CUNP",
    "book": 12,
    "chapter": 17,
    "verse": 3,
    "text": "<e>亞述</e>王<e>撒縵以色</e>上來攻擊<e>何細亞</e>，<e>何細亞</e>就服事他，給他進貢。",
    "comment": "<a href='/CUNP/12/18/9'>王下 18:9</a> <u>希西家</u>王第四年，就是<u>以色列</u>王<u>以拉</u>的兒子<u>何細亞</u>第七年，<u>亞述</u>王<u>撒縵以色</u>上來圍困<u>撒馬利亞</u>；"
  },
  {
    "pk": 3493367,
    "translation": "CUNP",
    "book": 12,
    "chapter": 17,
    "verse": 4,
    "text": "<e>何細亞</e>背叛，差人去見<e>埃及</e>王<e>梭</e>，不照往年所行的與<e>亞述</e>王進貢。<e>亞述</e>王知道了，就把他鎖禁，囚在監裏。"
  },
  {
    "pk": 3493368,
    "translation": "CUNP",
    "book": 12,
    "chapter": 17,
    "verse": 5,
    "text": "<e>亞述</e>王上來攻擊<e>以色列</e>遍地，上到<e>撒馬利亞</e>，圍困三年。",
    "comment": "<a href='/CUNP/12/18/9'>王下 18:9</a> <u>希西家</u>王第四年，就是<u>以色列</u>王<u>以拉</u>的兒子<u>何細亞</u>第七年，<u>亞述</u>王<u>撒縵以色</u>上來圍困<u>撒馬利亞</u>；"
  },
  {
    "pk": 3493369,
    "translation": "CUNP",
    "book": 12,
    "chapter": 17,
    "verse": 6,
    "text": "<e>何細亞</e>第九年<e>亞述</e>王攻取了<e>撒馬利亞</e>，將<e>以色列</e>人擄到<e>亞述</e>，把他們安置在<e>哈臘</e>與<e>歌散</e>的<e>哈博河</e>邊，並<e>米底亞</e>人的城邑。",
    "comment": "<a href='/CUNP/3/26/32'>利 26:32</a>.<a href='/CUNP/3/26/33'>33</a> 我要把你們散在列邦中；我也要拔刀追趕你們。你們的地要成為荒場；你們的城邑要變為荒涼。<p><a href='/CUNP/5/28/36'>申 28:36</a>, <a href='/CUNP/5/28/64'>64</a>「耶和華必將你和你所立的王領到你和你列祖素不認識的國去；在那裏你必事奉木頭石頭的神。……耶和華必使你們分散在萬民中，從地這邊到地那邊，你必在那裏事奉你和你列祖素不認識、木頭石頭的神。<p><a href='/CUNP/5/29/27-28'>29:27-28</a> 所以耶和華的怒氣向這地發作，將這書上所寫的一切咒詛都降在這地上。耶和華在怒氣、忿怒、大惱恨中將他們從本地拔出來，扔在別的地上，像今日一樣。』<br><a href='/CUNP/13/5/26'>代上 5:26</a> 故此，<u>以色列</u>的神激動<u>亞述</u>王<u>普勒</u>和<u>亞述</u>王<u>提革拉‧毗列色</u>的心，他們就把<u>呂便</u>人、<u>迦得</u>人、<u>瑪拿西</u>半支派的人擄到<u>哈臘</u>、<u>哈博</u>、<u>哈拉</u>與<u>歌散河</u>邊，直到今日還在那裏。<br>預言 <a href='/CUNP/12/18/10-11'>王下 18:10-11</a> 過了三年就攻取了城。<u>希西家</u>第六年，<u>以色列</u>王<u>何細亞</u>第九年，<u>撒馬利亞</u>被攻取了。<u>亞述</u>王將<u>以色列</u>人擄到<u>亞述</u>，把他們安置在<u>哈臘</u>與<u>歌散</u>的<u>哈博河</u>邊，並<u>米底亞</u>人的城邑；<p><a href='/CUNP/28/13/16'>何 13:16</a> <u>撒馬利亞</u>必擔當自己的罪，因為悖逆她的神。她必倒在刀下；嬰孩必被摔死；孕婦必被剖開。"
  },
  {
    "pk": 3493370,
    "translation": "CUNP",
    "book": 12,
    "chapter": 17,
    "verse": 7,
    "text": "這是因<e>以色列</e>人得罪那領他們出<e>埃及</e>地、脫離<e>埃及</e>王法老手的耶和華──他們的神，去敬畏別神，"
  },
  {
    "pk": 3493371,
    "translation": "CUNP",
    "book": 12,
    "chapter": 17,
    "verse": 8,
    "text": "隨從耶和華在他們面前所趕出外邦人的風俗和<e>以色列</e>諸王所立的條規。",
    "comment": "<a href='/CUNP/3/18/3'>利 18:3</a> 你們從前住的<u>埃及</u>地，那裏人的行為，你們不可效法，我要領你們到的<u>迦南</u>地，那裏人的行為也不可效法，也不可照他們的惡俗行。<p><a href='/CUNP/5/18/9'>申 18:9</a>「你到了耶和華──你神所賜之地，那些國民所行可憎惡的事，你不可學著行。<p><a href='/CUNP/12/16/3'>王下 16:3</a> 卻效法<u>以色列</u>諸王所行的，又照著耶和華從<u>以色列</u>人面前趕出的外邦人所行可憎的事，使他的兒子經火，"
  },
  {
    "pk": 3493372,
    "translation": "CUNP",
    "book": 12,
    "chapter": 17,
    "verse": 9,
    "text": "<e>以色列</e>人暗中行不正的事，違背耶和華──他們的神，在他們所有的城邑，從瞭望樓直到堅固城，建築邱壇；",
    "comment": "<a href='/CUNP/12/18/8'>王下 18:8</a> <u>希西家</u>攻擊<u>非利士</u>人，直到<u>迦薩</u>，並<u>迦薩</u>的四境，從瞭望樓到堅固城。"
  },
  {
    "pk": 3493373,
    "translation": "CUNP",
    "book": 12,
    "chapter": 17,
    "verse": 10,
    "text": "在各高岡上、各青翠樹下立柱像和木偶；",
    "comment": "<a href='/CUNP/5/12/2'>申 12:2</a> 你們要將所趕出的國民事奉神的各地方，無論是在高山，在小山，在各青翠樹下，都毀壞了；<p><a href='/CUNP/12/16/4'>王下 16:4</a> 並在邱壇上、山岡上、各青翠樹下獻祭燒香。<br><a href='/CUNP/11/14/23'>王上 14:23</a> 因為他們在各高岡上，各青翠樹下築壇，立柱像和木偶。<p><a href='/CUNP/23/57/5'>賽 57:5</a> 你們在橡樹中間，在各青翠樹下慾火攻心；在山谷間，在石穴下殺了兒女；<br><a href='/CUNP/2/34/13'>出 34:13</a> 卻要拆毀他們的祭壇，打碎他們的柱像，砍下他們的木偶。<p><a href='/CUNP/5/16/21'>申 16:21</a>「你為耶和華──你的神築壇，不可在壇旁栽甚麼樹木作為木偶。<p><a href='/CUNP/33/5/14'>彌 5:14</a> 我必從你中間拔出木偶，又毀滅你的城邑。"
  },
  {
    "pk": 3493374,
    "translation": "CUNP",
    "book": 12,
    "chapter": 17,
    "verse": 11,
    "text": "在邱壇上燒香，效法耶和華在他們面前趕出的外邦人所行的，又行惡事惹動耶和華的怒氣；"
  },
  {
    "pk": 3493375,
    "translation": "CUNP",
    "book": 12,
    "chapter": 17,
    "verse": 12,
    "text": "且事奉偶像，就是耶和華警戒他們不可行的。",
    "comment": "<a href='/CUNP/5/4/19'>申 4:19</a> 又恐怕你向天舉目觀看，見耶和華──你的神為天下萬民所擺列的日月星，就是天上的萬象，自己便被勾引敬拜事奉它。<br><a href='/CUNP/2/20/3-4'>出 20:3-4</a>「除了我以外，你不可有別的神。「不可為自己雕刻偶像，也不可做甚麼形像彷彿上天、下地，和地底下、水中的<na>百物</na>。<p><a href='/CUNP/3/26/1'>利 26:1</a>「你們不可做甚麼虛無的神<na>像</na>，不可立雕刻的偶像或是柱像，也不可在你們的地上安甚麼鏨成的石像，向它跪拜，因為我是耶和華──你們的神。<p><a href='/CUNP/5/5/7-8'>申 5:7-8</a>「『除了我以外，你不可有別的神。「『不可為自己雕刻偶像，也不可做甚麼<na>形像</na>，彷彿上天、下地和地底下、水中的<na>百物</na>。"
  },
  {
    "pk": 3493376,
    "translation": "CUNP",
    "book": 12,
    "chapter": 17,
    "verse": 13,
    "text": "但耶和華藉眾先知、先見勸戒<e>以色列</e>人和<e>猶大</e>人說：「當離開你們的惡行，謹守我的誡命律例，遵行我吩咐你們列祖，並藉我僕人眾先知所傳給你們的律法。」",
    "comment": "<a href='/CUNP/9/9/9'>撒上 9:9</a> （從前<u>以色列</u>中，若有人去問神，就說：「我們問先見去吧！」現在稱為「先知」的，從前稱為「先見」。）<br><a href='/CUNP/24/18/11'>耶 18:11</a> 現在你要對<u>猶大</u>人和<u>耶路撒冷</u>的居民說：『耶和華如此說：我造出災禍攻擊你們，定意刑罰你們。你們各人當回頭離開所行的惡道，改正你們的行動作為。』<p><a href='/CUNP/24/25/5'>25:5</a> 說：『你們各人當回頭，離開惡道和所作的惡，便可居住耶和華古時所賜給你們和你們列祖之地，直到永遠。<p><a href='/CUNP/24/35/15'>35:15</a> 我從早起來，差遣我的僕人眾先知去，說：『你們各人當回頭，離開惡道，改正行為，不隨從事奉別神，就必住在我所賜給你們和你們列祖的地上。』只是你們沒有聽從我，也沒有側耳而聽。"
  },
  {
    "pk": 3493377,
    "translation": "CUNP",
    "book": 12,
    "chapter": 17,
    "verse": 14,
    "text": "他們卻不聽從，竟硬著頸項，效法他們列祖，不信服耶和華──他們的神，",
    "comment": "<a href='/CUNP/5/31/27'>申 31:27</a> 因為我知道你們是悖逆的，是硬著頸項的。我今日還活著與你們同在，你們尚且悖逆耶和華，何況我死後呢？<p><a href='/CUNP/20/29/1'>箴 29:1</a> 人屢次受責罰，仍然硬著頸項；他必頃刻敗壞，無法可治。"
  },
  {
    "pk": 3493378,
    "translation": "CUNP",
    "book": 12,
    "chapter": 17,
    "verse": 15,
    "text": "厭棄他的律例和他與他們列祖所立的約，並勸戒他們的話，隨從虛無<i>的神</i>，自己成為虛妄，效法周圍的外邦人，就是耶和華囑咐他們不可效法的；",
    "comment": "<a href='/CUNP/19/115/8'>詩 115:8</a> 造他的要和他一樣；凡靠他的也要如此。<p><a href='/CUNP/45/1/21'>羅 1:21</a> 因為，他們雖然知道神，卻不當作神榮耀他，也不感謝他。他們的思念變為虛妄，無知的心就昏暗了。<br><a href='/CUNP/5/12/30-31'>申 12:30-31</a> 那時就要謹慎，不可在他們除滅之後隨從他們<na>的惡</na>俗，陷入網羅，也不可訪問他們的神說：『這些國民怎樣事奉他們的神，我也要照樣行。』你不可向耶和華──你的神這樣行，因為他們向他們的神行了耶和華所憎嫌所恨惡的一切事，甚至將自己的兒女用火焚燒，獻與他們的神。<br><a href='/CUNP/5/29/25'>申 29:25</a> 人必回答說：『是因這地的人離棄了耶和華──他們列祖的神，領他們出<u>埃及</u>地的時候與他們所立的約，<br><a href='/CUNP/5/32/21'>申 32:21</a> 他們以那「不算為神」的觸動我的憤恨，以虛無<na>的神</na>惹了我的怒氣。我也要以那「不成子民」的觸動他們的憤恨，以愚昧的國民惹了他們的怒氣。<p><a href='/CUNP/11/16/13'>王上 16:13</a> 這是因<u>巴沙</u>和他兒子<u>以拉</u>的一切罪，就是他們使<u>以色列</u>人陷在罪裏的那罪，以虛無<na>的神</na>惹耶和華──<u>以色列</u>神的怒氣。<p><a href='/CUNP/46/8/4'>林前 8:4</a> 論到吃祭偶像之物，我們知道偶像在世上算不得甚麼，也知道神只有一位，再沒有別的神。"
  },
  {
    "pk": 3493379,
    "translation": "CUNP",
    "book": 12,
    "chapter": 17,
    "verse": 16,
    "text": "離棄耶和華──他們神的一切誡命，為自己鑄了兩個牛犢的像，立了<e>亞舍拉</e>，敬拜天上的萬象，事奉<e>巴力</e>，",
    "comment": "<a href='/CUNP/2/32/8'>出 32:8</a> 他們快快偏離了我所吩咐的道，為自己鑄了一隻牛犢，向它下拜獻祭，說：『<u>以色列</u>啊，這就是領你出<u>埃及</u>地的神。』」<p><a href='/CUNP/11/12/28'>王上 12:28</a> <u>耶羅波安</u>王就籌劃定妥，鑄造了兩個金牛犢，對眾民說：「<u>以色列</u>人哪，你們上<u>耶路撒冷</u>去實在是難；這就是領你們出<u>埃及</u>地的神。」<br><a href='/CUNP/11/16/31'>王上 16:31</a> 犯了<u>尼八</u>的兒子<u>耶羅波安</u>所犯的罪；他還以為輕，又娶了<u>西頓</u>王<u>謁巴力</u>的女兒<u>耶洗別</u>為妻，去事奉敬拜<u>巴力</u>，<p><a href='/CUNP/11/22/53'>22:53</a> 他照他父親一切所行的，事奉敬拜<u>巴力</u>，惹耶和華──<u>以色列</u>神的怒氣。<p><a href='/CUNP/12/11/18'>王下 11:18</a> 於是國民都到<u>巴力</u>廟，拆毀了廟，打碎壇和像，又在壇前將<u>巴力</u>的祭司<u>瑪坦</u>殺了。祭司<u>耶何耶大</u>派官看守耶和華的殿，<br><a href='/CUNP/11/14/15'>王上 14:15</a>, <a href='/CUNP/11/14/23'>23</a> 耶和華必擊打<u>以色列</u>人，使他們搖動，像水中的蘆葦一般；又將他們從耶和華賜給他們列祖的美地上拔出來，分散在大河那邊；因為他們做木偶，惹耶和華發怒。……因為他們在各高岡上，各青翠樹下築壇，立柱像和木偶。<p><a href='/CUNP/11/15/13'>15:13</a> 並且貶了他祖母<u>瑪迦</u>太后的位，因她造了可憎的偶像<u>亞舍拉</u>。<u>亞撒</u>砍下她的偶像，燒在<u>汲淪溪</u>邊，<p><a href='/CUNP/11/16/33'>16:33</a> <u>亞哈</u>又做<u>亞舍拉</u>，他所行的惹耶和華──<u>以色列</u>神的怒氣，比他以前的<u>以色列</u>諸王更甚。"
  },
  {
    "pk": 3493380,
    "translation": "CUNP",
    "book": 12,
    "chapter": 17,
    "verse": 17,
    "text": "又使他們的兒女經火，用占卜，行法術賣了自己，行耶和華眼中看為惡的事，惹動他的怒氣。",
    "comment": "<a href='/CUNP/11/21/20'>王上 21:20</a> <u>亞哈</u>對<u>以利亞</u>說：「我仇敵啊，你找到我嗎？」他回答說：「我找到你了；因為你賣了自己，行耶和華眼中看為惡的事。<br><a href='/CUNP/3/18/21'>利 18:21</a> 不可使你的兒女經火歸與<u>摩洛</u>，也不可褻瀆你神的名。我是耶和華。<p><a href='/CUNP/12/16/3'>王下 16:3</a> 卻效法<u>以色列</u>諸王所行的，又照著耶和華從<u>以色列</u>人面前趕出的外邦人所行可憎的事，使他的兒子經火，<p><a href='/CUNP/26/23/37'>結 23:37</a> 她們行淫，手中有<na>殺人的</na>血，又與偶像行淫，並使她們為我所生的兒女經<na>火</na>燒<na>給偶像</na>。<br><a href='/CUNP/5/18/10'>申 18:10</a> 你們中間不可有人使兒女經火，也不可有占卜的、觀兆的、用法術的、行邪術的、"
  },
  {
    "pk": 3493381,
    "translation": "CUNP",
    "book": 12,
    "chapter": 17,
    "verse": 18,
    "text": "所以耶和華向<e>以色列</e>人大大發怒，從自己面前趕出他們，只剩下<e>猶大</e>一個支派。",
    "comment": "<a href='/CUNP/11/11/13'>王上 11:13</a>, <a href='/CUNP/11/11/32'>32</a> 只是我不將全國奪回，要因我僕人<u>大衛</u>和我所選擇的<u>耶路撒冷</u>，還留一支派給你的兒子。」……（我因僕人<u>大衛</u>和我在<u>以色列</u>眾支派中所選擇的<u>耶路撒冷</u>城的緣故，仍給<u>所羅門</u>留一個支派。）"
  },
  {
    "pk": 3493382,
    "translation": "CUNP",
    "book": 12,
    "chapter": 17,
    "verse": 19,
    "text": "<e>猶大</e>人也不遵守耶和華──他們神的誡命，隨從<e>以色列</e>人所立的條規。",
    "comment": "<a href='/CUNP/24/3/8'>耶 3:8</a> 背道的<u>以色列</u>行淫，我為這緣故給她休書休她；我看見她奸詐的妹妹<u>猶大</u>，還不懼怕，也去行淫。"
  },
  {
    "pk": 3493383,
    "translation": "CUNP",
    "book": 12,
    "chapter": 17,
    "verse": 20,
    "text": "耶和華就厭棄<e>以色列</e>全族，使他們受苦，把他們交在搶奪他們的人手中，以致趕出他們離開自己面前，",
    "comment": "<a href='/CUNP/12/13/3'>王下 13:3</a> 於是，耶和華的怒氣向<u>以色列</u>人發作，將他們屢次交在<u>亞蘭</u>王<u>哈薛</u>和他兒子<u>便‧哈達</u>的手裏。<p><a href='/CUNP/12/15/29'>15:29</a> <u>以色列</u>王<u>比加</u>年間，<u>亞述</u>王<u>提革拉‧毗列色</u>來奪了<u>以雲</u>、<u>亞伯‧伯‧瑪迦</u>、<u>亞挪</u>、<u>基低斯</u>、<u>夏瑣</u>、<u>基列</u>、<u>加利利</u>，和<u>拿弗他利</u>全地，將這些地方的居民都擄到<u>亞述</u>去了。"
  },
  {
    "pk": 3493384,
    "translation": "CUNP",
    "book": 12,
    "chapter": 17,
    "verse": 21,
    "text": "將<e>以色列</e>國從<e>大衛</e>家奪回；他們就立<e>尼八</e>的兒子<e>耶羅波安</e>作王。<e>耶羅波安</e>引誘<e>以色列</e>人不隨從耶和華，陷在大罪裏。",
    "comment": "<a href='/CUNP/11/11/11'>王上 11:11</a>, <a href='/CUNP/11/11/31'>31</a> 所以耶和華對他說：「你既行了這事，不遵守我所吩咐你守的約和律例，我必將你的國奪回，賜給你的臣子。……對<u>耶羅波安</u>說：「你可以拿十片。耶和華──<u>以色列</u>的神如此說：『我必將國從<u>所羅門</u>手裏奪回，將十個支派賜給你。<br><a href='/CUNP/11/12/20'>王上 12:20</a>, <a href='/CUNP/11/12/28'>28</a> <u>以色列</u>眾人聽見<u>耶羅波安</u>回來了，就打發人去請他到會眾面前，立他作<u>以色列</u>眾人的王。除了<u>猶大</u>支派以外，沒有順從<u>大衛</u>家的。……<u>耶羅波安</u>王就籌劃定妥，鑄造了兩個金牛犢，對眾民說：「<u>以色列</u>人哪，你們上<u>耶路撒冷</u>去實在是難；這就是領你們出<u>埃及</u>地的神。」"
  },
  {
    "pk": 3493385,
    "translation": "CUNP",
    "book": 12,
    "chapter": 17,
    "verse": 22,
    "text": "<e>以色列</e>人犯<e>耶羅波安</e>所犯的一切罪，總不離開，"
  },
  {
    "pk": 3493386,
    "translation": "CUNP",
    "book": 12,
    "chapter": 17,
    "verse": 23,
    "text": "以致耶和華從自己面前趕出他們，正如藉他僕人眾先知所說的。這樣，<e>以色列</e>人從本地被擄到<e>亞述</e>，直到今日。",
    "comment": "<a href='/CUNP/11/14/16'>王上 14:16</a> 因<u>耶羅波安</u>所犯的罪，又使<u>以色列</u>人陷在罪裏，耶和華必將<u>以色列</u>人交給<na>仇敵</na>。」<br><a href='/CUNP/12/17/6'>王下 17:6</a> <u>何細亞</u>第九年<u>亞述</u>王攻取了<u>撒馬利亞</u>，將<u>以色列</u>人擄到<u>亞述</u>，把他們安置在<u>哈臘</u>與<u>歌散</u>的<u>哈博河</u>邊，並<u>米底亞</u>人的城邑。"
  },
  {
    "pk": 3493387,
    "translation": "CUNP",
    "book": 12,
    "chapter": 17,
    "verse": 24,
    "text": "<e>亞述</e>王從<e>巴比倫</e>、<e>古他</e>、<e>亞瓦</e>、<e>哈馬</e>，和<e>西法瓦音</e>遷移人來，安置在<e>撒馬利亞</e>的城邑，代替<e>以色列</e>人；他們就得了<e>撒馬利亞</e>，住在其中。",
    "comment": "參看 <a href='/CUNP/12/17/30'>王下 17:30</a> <u>巴比倫</u>人造<u>疏割‧比訥</u>像；<u>古他</u>人造<u>匿甲</u>像；<u>哈馬</u>人造<u>亞示瑪</u>像；<br>以瓦 <a href='/CUNP/12/18/34'>王下 18:34</a> <u>哈馬</u>、<u>亞珥拔</u>的神在哪裏呢？<u>西法瓦音</u>、<u>希拿</u>、<u>以瓦</u>的神在哪裏呢？他們曾救<u>撒馬利亞</u>脫離我的手嗎？<br><a href='/CUNP/15/4/2'>拉 4:2</a>, <a href='/CUNP/15/4/10'>10</a> 就去見<u>所羅巴伯</u>和<u>以色列</u>的族長，對他們說：「請容我們與你們一同建造；因為我們尋求你們的神，與你們一樣。自從<u>亞述</u>王<u>以撒哈頓</u>帶我們上這地以來，我們常祭祀神。」……和尊大的<u>亞斯那巴</u>所遷移、安置在<u>撒馬利亞</u>城，並大<u>河西</u>一帶地方的人等，"
  },
  {
    "pk": 3493388,
    "translation": "CUNP",
    "book": 12,
    "chapter": 17,
    "verse": 25,
    "text": "他們才住那裏的時候，不敬畏耶和華，所以耶和華叫獅子進入他們中間，咬死了些人。"
  },
  {
    "pk": 3493389,
    "translation": "CUNP",
    "book": 12,
    "chapter": 17,
    "verse": 26,
    "text": "有人告訴<e>亞述</e>王說：「你所遷移安置在<e>撒馬利亞</e>各城的那些民，不知道那地之神的規矩，所以那神叫獅子進入他們中間，咬死他們。」"
  },
  {
    "pk": 3493390,
    "translation": "CUNP",
    "book": 12,
    "chapter": 17,
    "verse": 27,
    "text": "<e>亞述</e>王就吩咐說：「叫所擄來的祭司回去一個，使他住在那裏，將那地之神的規矩指教那些民。」"
  },
  {
    "pk": 3493391,
    "translation": "CUNP",
    "book": 12,
    "chapter": 17,
    "verse": 28,
    "text": "於是有一個從<e>撒馬利亞</e>擄去的祭司回來，住在<e>伯特利</e>，指教他們怎樣敬畏耶和華。"
  },
  {
    "pk": 3493392,
    "translation": "CUNP",
    "book": 12,
    "chapter": 17,
    "verse": 29,
    "text": "然而，各族之人在所住的城裏各為自己製造神像，安置在<e>撒馬利亞</e>人所造有邱壇的殿中。"
  },
  {
    "pk": 3493393,
    "translation": "CUNP",
    "book": 12,
    "chapter": 17,
    "verse": 30,
    "text": "<e>巴比倫</e>人造<e>疏割‧比訥</e>像；<e>古他</e>人造<e>匿甲</e>像；<e>哈馬</e>人造<e>亞示瑪</e>像；",
    "comment": "<a href='/CUNP/12/17/24'>王下 17:24</a> <u>亞述</u>王從<u>巴比倫</u>、<u>古他</u>、<u>亞瓦</u>、<u>哈馬</u>，和<u>西法瓦音</u>遷移人來，安置在<u>撒馬利亞</u>的城邑，代替<u>以色列</u>人；他們就得了<u>撒馬利亞</u>，住在其中。"
  },
  {
    "pk": 3493394,
    "translation": "CUNP",
    "book": 12,
    "chapter": 17,
    "verse": 31,
    "text": "<e>亞瓦</e>人造<e>匿哈</e>和<e>他珥他</e>像；<e>西法瓦音</e>人用火焚燒兒女，獻給<e>西法瓦音</e>的神<e>亞得米勒</e>和<e>亞拿米勒</e>。",
    "comment": "<a href='/CUNP/15/4/9'>拉 4:9</a> 省長<u>利宏</u>、書記<u>伸帥</u>，和同黨的<u>底拿</u>人、<u>亞法薩提迦</u>人、<u>他毗拉</u>人、<u>亞法撒</u>人、<u>亞基衛</u>人、<u>巴比倫</u>人、<u>書珊迦</u>人、<u>底亥</u>人、<u>以攔</u>人，<br><a href='/CUNP/3/18/21'>利 18:21</a> 不可使你的兒女經火歸與<u>摩洛</u>，也不可褻瀆你神的名。我是耶和華。<p><a href='/CUNP/5/12/31'>申 12:31</a> 你不可向耶和華──你的神這樣行，因為他們向他們的神行了耶和華所憎嫌所恨惡的一切事，甚至將自己的兒女用火焚燒，獻與他們的神。"
  },
  {
    "pk": 3493395,
    "translation": "CUNP",
    "book": 12,
    "chapter": 17,
    "verse": 32,
    "text": "他們懼怕耶和華，也從他們中間立邱壇的祭司，為他們在有邱壇的殿中獻祭。",
    "comment": "<a href='/CUNP/11/12/31'>王上 12:31</a> <u>耶羅波安</u>在邱壇那裏建殿，將那不屬<u>利未</u>人的凡民立為祭司。"
  },
  {
    "pk": 3493396,
    "translation": "CUNP",
    "book": 12,
    "chapter": 17,
    "verse": 33,
    "text": "他們又懼怕耶和華，又事奉自己的神，從何邦遷移，就隨何邦的風俗。",
    "comment": "<a href='/CUNP/36/1/5'>番 1:5</a> 與那些在房頂上敬拜天上萬象的，並那些敬拜耶和華指著他起誓，又指著<u>瑪勒堪</u>起誓的，"
  },
  {
    "pk": 3493397,
    "translation": "CUNP",
    "book": 12,
    "chapter": 17,
    "verse": 34,
    "text": "他們直到如今仍照先前的風俗去行，不<i>專心</i>敬畏耶和華，不<i>全</i>守自己的規矩、典章，也不遵守耶和華吩咐<e>雅各</e>後裔的律法、誡命。（<e>雅各</e>，就是從前耶和華起名叫<e>以色列</e>的。）",
    "comment": "<a href='/CUNP/1/32/28'>創 32:28</a> 那人說：「你的名不要再叫<u>雅各</u>，要叫<u>以色列</u>；因為你與神與人較力，都得了勝。」<p><a href='/CUNP/1/35/10'>35:10</a> 且對他說：「你的名原是<u>雅各</u>，從今以後不要再叫<u>雅各</u>，要叫<u>以色列</u>。」這樣，他就改名叫<u>以色列</u>。<p><a href='/CUNP/11/11/31'>王上 11:31</a> 對<u>耶羅波安</u>說：「你可以拿十片。耶和華──<u>以色列</u>的神如此說：『我必將國從<u>所羅門</u>手裏奪回，將十個支派賜給你。"
  },
  {
    "pk": 3493398,
    "translation": "CUNP",
    "book": 12,
    "chapter": 17,
    "verse": 35,
    "text": "耶和華曾與他們立約，囑咐他們說：「不可敬畏別神，不可跪拜事奉他，也不可向他獻祭。",
    "comment": "<a href='/CUNP/7/6/10'>士 6:10</a> 又對你們說：『我是耶和華──你們的神。你們住在<u>亞摩利</u>人的地，不可敬畏他們的神。你們竟不聽從我的話。』」<br><a href='/CUNP/2/20/5'>出 20:5</a> 不可跪拜那些像，也不可事奉它，因為我耶和華──你的神是忌邪的神。恨我的，我必追討他的罪，自父及子，直到三四代；"
  },
  {
    "pk": 3493399,
    "translation": "CUNP",
    "book": 12,
    "chapter": 17,
    "verse": 36,
    "text": "但那用大能和伸出來的膀臂領你們出<e>埃及</e>地的耶和華，你們當敬畏，跪拜，向他獻祭。",
    "comment": "<a href='/CUNP/5/10/20'>申 10:20</a> 你要敬畏耶和華──你的神，事奉他，專靠他，也要指著他的名起誓。<br><a href='/CUNP/2/6/6'>出 6:6</a> 所以你要對<u>以色列</u>人說：『我是耶和華；我要用伸出來的膀臂重重地刑罰<u>埃及</u>人，救贖你們脫離他們的重擔，不做他們的苦工。"
  },
  {
    "pk": 3493400,
    "translation": "CUNP",
    "book": 12,
    "chapter": 17,
    "verse": 37,
    "text": "他給你們寫的律例、典章、律法、誡命，你們應當永遠謹守遵行，不可敬畏別神。",
    "comment": "<a href='/CUNP/5/5/32'>申 5:32</a> 所以，你們要照耶和華──你們神所吩咐的謹守遵行，不可偏離左右。"
  },
  {
    "pk": 3493401,
    "translation": "CUNP",
    "book": 12,
    "chapter": 17,
    "verse": 38,
    "text": "我──<i>耶和華</i>與你們所立的約你們不可忘記，也不可敬畏別神。",
    "comment": "<a href='/CUNP/5/4/23'>申 4:23</a> 你們要謹慎，免得忘記耶和華──你們神與你們所立的約，為自己雕刻偶像，就是耶和華──你神所禁止你做的偶像；"
  },
  {
    "pk": 3493402,
    "translation": "CUNP",
    "book": 12,
    "chapter": 17,
    "verse": 39,
    "text": "但要敬畏耶和華──你們的神，他必救你們脫離一切仇敵的手。」"
  },
  {
    "pk": 3493403,
    "translation": "CUNP",
    "book": 12,
    "chapter": 17,
    "verse": 40,
    "text": "他們卻不聽從，仍照先前的風俗去行。"
  },
  {
    "pk": 3493404,
    "translation": "CUNP",
    "book": 12,
    "chapter": 17,
    "verse": 41,
    "text": "如此這些民又懼怕耶和華，又事奉他們的偶像。他們子子孫孫也都照樣行，效法他們的祖宗，直到今日。",
    "comment": "<a href='/CUNP/12/17/32-33'>王下 17:32-33</a> 他們懼怕耶和華，也從他們中間立邱壇的祭司，為他們在有邱壇的殿中獻祭。他們又懼怕耶和華，又事奉自己的神，從何邦遷移，就隨何邦的風俗。"
  }
];
