window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/12/22"] = [
  {
    "pk": 3493526,
    "translation": "CUNP",
    "book": 12,
    "chapter": 22,
    "verse": 1,
    "text": "<e>約西亞</e>登基的時候年八歲，在<e>耶路撒冷</e>作王三十一年。他母親名叫<e>耶底大</e>，是<e>波斯加</e>人<e>亞大雅</e>的女兒。",
    "comment": "<a href='/CUNP/14/34/1'>代下 34:1</a> <u>約西亞</u>登基的時候年八歲，在<u>耶路撒冷</u>作王三十一年。<br><a href='/CUNP/6/15/39'>書 15:39</a> <u>拉吉</u>、<u>波斯加</u>、<u>伊磯倫</u>、"
  },
  {
    "pk": 3493527,
    "translation": "CUNP",
    "book": 12,
    "chapter": 22,
    "verse": 2,
    "text": "<e>約西亞</e>行耶和華眼中看為正的事，行他祖<e>大衛</e>一切所行的，不偏左右。",
    "comment": "<a href='/CUNP/5/5/32'>申 5:32</a> 所以，你們要照耶和華──你們神所吩咐的謹守遵行，不可偏離左右。"
  },
  {
    "pk": 3493528,
    "translation": "CUNP",
    "book": 12,
    "chapter": 22,
    "verse": 3,
    "text": "<e>約西亞</e>王十八年，王差遣<e>米書蘭</e>的孫子、<e>亞薩利</e>的兒子──書記<e>沙番</e>上耶和華殿去，吩咐他說：",
    "comment": "<a href='/CUNP/14/34/8'>代下 34:8</a> <u>約西亞</u>王十八年，淨地淨殿之後，就差遣<u>亞薩利雅</u>的兒子<u>沙番</u>、邑宰<u>瑪西雅</u>、<u>約哈斯</u>的兒子史官<u>約亞</u>去修理耶和華──他神的殿。"
  },
  {
    "pk": 3493529,
    "translation": "CUNP",
    "book": 12,
    "chapter": 22,
    "verse": 4,
    "text": "「你去見大祭司<e>希勒家</e>，使他將奉到耶和華殿的銀子，就是守門的從民中收聚的銀子，數算數算，",
    "comment": "<a href='/CUNP/12/12/9'>王下 12:9</a> 祭司<u>耶何耶大</u>取了一個櫃子，在櫃蓋上鑽了一個窟窿，放於壇旁，在進耶和華殿的右邊；守門的祭司將奉到耶和華殿的一切銀子投在櫃裏。<p><a href='/CUNP/19/84/10'>詩 84:10</a> 在你的院宇住一日，勝似<na>在別處住</na>千日；寧可在我神殿中看門，不願住在惡人的帳棚裏。<br><a href='/CUNP/12/12/4'>王下 12:4</a> <u>約阿施</u>對眾祭司說：「凡奉到耶和華殿分別為聖之物所值通用的銀子，或各人當納的身價，或樂意奉到耶和華殿的銀子，"
  },
  {
    "pk": 3493530,
    "translation": "CUNP",
    "book": 12,
    "chapter": 22,
    "verse": 5,
    "text": "交給耶和華殿裏辦事的人，使他們轉交耶和華殿裏做工的人，好修理殿的破壞之處，",
    "comment": "<a href='/CUNP/12/12/11-12'>王下 12:11-12</a>, <a href='/CUNP/12/12/14'>14</a> 把所平的銀子交給督工的，就是耶和華殿裏辦事的人；他們把銀子轉交修理耶和華殿的木匠和工人，並瓦匠、石匠，又買木料和鑿成的石頭，修理耶和華殿的破壞之處，以及修理殿的各樣使用。……乃將那銀子交給督工的人修理耶和華的殿；"
  },
  {
    "pk": 3493531,
    "translation": "CUNP",
    "book": 12,
    "chapter": 22,
    "verse": 6,
    "text": "就是轉交木匠和工人，並瓦匠，又買木料和鑿成的石頭修理殿宇，"
  },
  {
    "pk": 3493532,
    "translation": "CUNP",
    "book": 12,
    "chapter": 22,
    "verse": 7,
    "text": "將銀子交在辦事的人手裏，不與他們算帳，因為他們辦事誠實。」",
    "comment": "<a href='/CUNP/12/12/15'>王下 12:15</a> 且將銀子交給辦事的人轉交做工的人，不與他們算賬，因為他們辦事誠實。"
  },
  {
    "pk": 3493533,
    "translation": "CUNP",
    "book": 12,
    "chapter": 22,
    "verse": 8,
    "text": "大祭司<e>希勒家</e>對書記<e>沙番</e>說：「我在耶和華殿裏得了律法書。」<e>希勒家</e>將書遞給<e>沙番</e>，<e>沙番</e>就看了。",
    "comment": "<a href='/CUNP/5/31/24'>申 31:24</a> <u>摩西</u>將這律法的話寫在書上，及至寫完了，<p><a href='/CUNP/14/34/14'>代下 34:14</a> 他們將奉到耶和華殿的銀子運出來的時候，祭司<u>希勒家</u><na>偶然</na>得了<u>摩西</u>所傳耶和華的律法書。"
  },
  {
    "pk": 3493534,
    "translation": "CUNP",
    "book": 12,
    "chapter": 22,
    "verse": 9,
    "text": "書記<e>沙番</e>到王那裏，回覆王說：「你的僕人已將殿裏的銀子倒出數算，交給耶和華殿裏辦事的人了。」"
  },
  {
    "pk": 3493535,
    "translation": "CUNP",
    "book": 12,
    "chapter": 22,
    "verse": 10,
    "text": "書記<e>沙番</e>又對王說：「祭司<e>希勒家</e>遞給我一卷書。」<e>沙番</e>就在王面前讀那書。"
  },
  {
    "pk": 3493536,
    "translation": "CUNP",
    "book": 12,
    "chapter": 22,
    "verse": 11,
    "text": "王聽見律法書上的話，便撕裂衣服，"
  },
  {
    "pk": 3493537,
    "translation": "CUNP",
    "book": 12,
    "chapter": 22,
    "verse": 12,
    "text": "吩咐祭司<e>希勒家</e>與<e>沙番</e>的兒子<e>亞希甘</e>、<e>米該亞</e>的兒子<e>亞革波</e>、書記<e>沙番</e>和王的臣僕<e>亞撒雅</e>，說：",
    "comment": "亞比頓 <a href='/CUNP/14/34/20'>代下 34:20</a> 吩咐<u>希勒家</u>與<u>沙番</u>的兒子<u>亞希甘</u>、<u>米迦</u>的兒子<u>亞比頓</u>、書記<u>沙番</u>，和王的臣僕<u>亞撒雅</u>說："
  },
  {
    "pk": 3493538,
    "translation": "CUNP",
    "book": 12,
    "chapter": 22,
    "verse": 13,
    "text": "「你們去為我、為民、為<e>猶大</e>眾人，以這書上的話求問耶和華；因為我們列祖沒有聽從這書上的言語，沒有遵著書上所吩咐我們的去行，耶和華就向我們大發烈怒。」",
    "comment": "<a href='/CUNP/5/29/27'>申 29:27</a> 所以耶和華的怒氣向這地發作，將這書上所寫的一切咒詛都降在這地上。"
  },
  {
    "pk": 3493539,
    "translation": "CUNP",
    "book": 12,
    "chapter": 22,
    "verse": 14,
    "text": "於是，祭司<e>希勒家</e>和<e>亞希甘</e>、<e>亞革波</e>、<e>沙番</e>、<e>亞撒雅</e>都去見女先知<e>戶勒大</e>。<e>戶勒大</e>是掌管禮服<e>沙龍</e>的妻；<e>沙龍</e>是<e>哈珥哈斯</e>的孫子、<e>特瓦</e>的兒子。<e>戶勒大</e>住在<e>耶路撒冷</e>第二區。他們請問於她。",
    "comment": "<a href='/CUNP/14/34/22'>代下 34:22</a> 於是，<u>希勒家</u>和王所派的眾人都去見女先知<u>戶勒大</u>。<u>戶勒大</u>是掌管禮服<u>沙龍</u>的妻，<u>沙龍</u>是<u>哈斯拉</u>的孫子、<u>特瓦</u>的兒子。<u>戶勒大</u>住在<u>耶路撒冷</u>第二區；他們請問於她。"
  },
  {
    "pk": 3493540,
    "translation": "CUNP",
    "book": 12,
    "chapter": 22,
    "verse": 15,
    "text": "她對他們說：「耶和華──<e>以色列</e>的神如此說：『你們可以回覆那差遣你們來見我的人說，"
  },
  {
    "pk": 3493541,
    "translation": "CUNP",
    "book": 12,
    "chapter": 22,
    "verse": 16,
    "text": "耶和華如此說：我必照著<e>猶大</e>王所讀那書上的一切話，降禍與這地和其上的居民。",
    "comment": "<a href='/CUNP/5/29/27'>申 29:27</a> 所以耶和華的怒氣向這地發作，將這書上所寫的一切咒詛都降在這地上。<p><a href='/CUNP/27/9/11-14'>但 9:11-14</a> <u>以色列</u>眾人都犯了你的律法，偏行，不聽從你的話；因此，在你僕人<u>摩西</u>律法上所寫的咒詛和誓言都傾在我們身上，因我們得罪了神。他使大災禍臨到我們，成就了警戒我們和審判我們官長的話；原來在普天之下未曾行過像在<u>耶路撒冷</u>所行的。這一切災禍臨到我們身上是照<u>摩西</u>律法上所寫的，我們卻沒有求耶和華──我們神的恩典，使我們回頭離開罪孽，明白你的真理。所以耶和華留意使這災禍臨到我們身上，因為耶和華──我們的神在他所行的事上都是公義；我們並沒有聽從他的話。"
  },
  {
    "pk": 3493542,
    "translation": "CUNP",
    "book": 12,
    "chapter": 22,
    "verse": 17,
    "text": "因為他們離棄我，向別神燒香，用他們手所做的惹我發怒，所以我的忿怒必向這地發作，總不止息。』",
    "comment": "<a href='/CUNP/5/29/25-27'>申 29:25-27</a> 人必回答說：『是因這地的人離棄了耶和華──他們列祖的神，領他們出<u>埃及</u>地的時候與他們所立的約，去事奉敬拜素不認識的別神，是耶和華所未曾給他們安排的。所以耶和華的怒氣向這地發作，將這書上所寫的一切咒詛都降在這地上。"
  },
  {
    "pk": 3493543,
    "translation": "CUNP",
    "book": 12,
    "chapter": 22,
    "verse": 18,
    "text": "然而，差遣你們來求問耶和華的<e>猶大</e>王，你們要這樣回覆他說：『耶和華──<e>以色列</e>的神如此說：至於你所聽見的話，",
    "comment": "<a href='/CUNP/14/34/26'>代下 34:26</a> 然而差遣你們來求問耶和華的<u>猶大</u>王，你們要這樣回覆他說：『耶和華──<u>以色列</u>的神如此說：至於你所聽見的話，"
  },
  {
    "pk": 3493544,
    "translation": "CUNP",
    "book": 12,
    "chapter": 22,
    "verse": 19,
    "text": "就是聽見我指著這地和其上的居民所說、要使這地變為荒場、民受咒詛的話，你便心裏敬服，在我面前自卑，撕裂衣服，向我哭泣，因此我應允了你。這是我──耶和華說的。",
    "comment": "<a href='/CUNP/24/26/6'>耶 26:6</a> 我就必使這殿如<u>示羅</u>，使這城為地上萬國所咒詛的。』」<p><a href='/CUNP/24/44/22'>44:22</a> 耶和華因你們所作的惡、所行可憎的事，不能再容忍，所以你們的地荒涼，令人驚駭咒詛，無人居住，正如今日一樣。<br><a href='/CUNP/3/26/31-32'>利 26:31-32</a> 我要使你們的城邑變為荒涼，使你們的眾聖所成為荒場；我也不聞你們馨香的香氣。我要使地成為荒場，住在其上的仇敵就因此詫異。<br><a href='/CUNP/19/51/17'>詩 51:17</a> <na>神所要</na>的祭就是憂傷的靈；神啊，憂傷痛悔的心，你必不輕看。<p><a href='/CUNP/23/57/15'>賽 57:15</a> 因為那至高至上、永遠長存<small>〔原文作「住在永遠」〕</small>名為聖者的如此說：我住在至高至聖的所在，也與心靈痛悔謙卑的人同居；要使謙卑人的靈甦醒，也使痛悔人的心甦醒。<br><a href='/CUNP/11/21/29'>王上 21:29</a>「<u>亞哈</u>在我面前這樣自卑，你看見了嗎？因他在我面前自卑，他還在世的時候，我不降這禍；到他兒子的時候，我必降這禍與他的家。」"
  },
  {
    "pk": 3493545,
    "translation": "CUNP",
    "book": 12,
    "chapter": 22,
    "verse": 20,
    "text": "我必使你平平安安地歸到墳墓到你列祖那裏；我要降與這地的一切災禍，你也不致親眼看見。』」他們就回覆王去了。",
    "comment": "<a href='/CUNP/19/37/37'>詩 37:37</a> 你要細察那完全人，觀看那正直人，因為和平人有<na>好</na>結局。<p><a href='/CUNP/23/57/1-2'>賽 57:1-2</a> 義人死亡，無人放在心上；虔誠人被收去，無人思念。這義人被收去是免了<na>將來的</na>禍患；他們得享<small>〔原文作「進入」〕</small>平安。素行正直的，各人在墳裏<small>〔原文作「床上」〕</small>安歇。"
  }
];
