window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/12/24"] = [
  {
    "pk": 3493583,
    "translation": "CUNP",
    "book": 12,
    "chapter": 24,
    "verse": 1,
    "text": "<e>約雅敬</e>年間，<e>巴比倫</e>王<e>尼布甲尼撒</e>上<i>到</i><e>猶大</e>；<e>約雅敬</e>服事他三年，然後背叛他。",
    "comment": "<a href='/CUNP/14/36/6'>代下 36:6</a> <u>巴比倫</u>王<u>尼布甲尼撒</u>上來攻擊他，用銅鍊鎖著他，要將他帶到<u>巴比倫</u>去。<p><a href='/CUNP/24/25/1'>耶 25:1</a>, <a href='/CUNP/24/25/9'>9</a> <u>猶大</u>王<u>約西亞</u>的兒子<u>約雅敬</u>第四年，就是<u>巴比倫</u>王<u>尼布甲尼撒</u>的元年，<na>耶和華</na>論<u>猶大</u>眾民的話臨到<u>耶利米</u>。……我必召北方的眾族和我僕人<u>巴比倫</u>王<u>尼布甲尼撒</u>來攻擊這地和這地的居民，並四圍一切的國民。我要將他們盡行滅絕，以致他們令人驚駭、嗤笑，並且永久荒涼。這是耶和華說的。<p><a href='/CUNP/27/1/1'>但 1:1</a> <u>猶大</u>王<u>約雅敬</u>在位第三年，<u>巴比倫</u>王<u>尼布甲尼撒</u>來到<u>耶路撒冷</u>，將城圍困。"
  },
  {
    "pk": 3493584,
    "translation": "CUNP",
    "book": 12,
    "chapter": 24,
    "verse": 2,
    "text": "耶和華使<e>迦勒底</e>軍、<e>亞蘭</e>軍、<e>摩押</e>軍，和<e>亞捫</e>人的軍來攻擊<e>約雅敬</e>，毀滅<e>猶大</e>，正如耶和華藉他僕人眾先知所說的。",
    "comment": "<a href='/CUNP/26/19/8'>結 19:8</a> 於是四圍邦國各省的人來攻擊牠，將網撒在牠身上，捉在他們的坑中。<p><a href='/CUNP/24/25/9'>耶 25:9</a> 我必召北方的眾族和我僕人<u>巴比倫</u>王<u>尼布甲尼撒</u>來攻擊這地和這地的居民，並四圍一切的國民。我要將他們盡行滅絕，以致他們令人驚駭、嗤笑，並且永久荒涼。這是耶和華說的。<p><a href='/CUNP/24/32/28'>32:28</a> 耶和華如此說：我必將這城交付<u>迦勒底</u>人的手和<u>巴比倫</u>王<u>尼布甲尼撒</u>的手，他必攻取這城。<br><a href='/CUNP/12/20/17'>王下 20:17</a> 日子必到，凡你家裏所有的，並你列祖積蓄到如今的，都要被擄到<u>巴比倫</u>去，不留下一樣。這是耶和華說的。<p><a href='/CUNP/12/21/12-14'>21:12-14</a> 所以耶和華──<u>以色列</u>的神如此說：我必降禍與<u>耶路撒冷</u>和<u>猶大</u>，叫一切聽見的人無不耳鳴。我必用量<u>撒馬利亞</u>的準繩和<u>亞哈</u>家的線鉈拉在<u>耶路撒冷</u>上，必擦淨<u>耶路撒冷</u>，如人擦盤，將盤倒扣。我必棄掉所餘剩的子民<small>〔原文作「產業」〕</small>，把他們交在仇敵手中，使他們成為一切仇敵擄掠之物；<p><a href='/CUNP/12/23/27'>23:27</a> 耶和華說：「我必將<u>猶大</u>人從我面前趕出，如同趕出<u>以色列</u>人一般；我必棄掉我從前所選擇的這城──<u>耶路撒冷</u>和我所說立我名的殿。」"
  },
  {
    "pk": 3493585,
    "translation": "CUNP",
    "book": 12,
    "chapter": 24,
    "verse": 3,
    "text": "這禍臨到<e>猶大</e>人，誠然是耶和華所命的，要將他們從自己面前趕出，是因<e>瑪拿西</e>所犯的一切罪；",
    "comment": "<a href='/CUNP/12/21/2'>王下 21:2</a>, <a href='/CUNP/12/21/11'>11</a> <u>瑪拿西</u>行耶和華眼中看為惡的事，效法耶和華在<u>以色列</u>人面前趕出的外邦人所行可憎的事。……「因<u>猶大</u>王<u>瑪拿西</u>行這些可憎的惡事比先前<u>亞摩利</u>人所行的更甚，使<u>猶大</u>人拜他的偶像，陷在罪裏；<p><a href='/CUNP/12/23/26'>23:26</a> 然而，耶和華向<u>猶大</u>所發猛烈的怒氣仍不止息，是因<u>瑪拿西</u>諸事惹動他。"
  },
  {
    "pk": 3493586,
    "translation": "CUNP",
    "book": 12,
    "chapter": 24,
    "verse": 4,
    "text": "又因他流無辜人的血，充滿了<e>耶路撒冷</e>；耶和華決不肯赦免。",
    "comment": "<a href='/CUNP/12/21/6'>王下 21:6</a> 並使他的兒子經火，又觀兆，用法術，立交鬼的和行巫術的，多行耶和華眼中看為惡的事，惹動他的怒氣；"
  },
  {
    "pk": 3493587,
    "translation": "CUNP",
    "book": 12,
    "chapter": 24,
    "verse": 5,
    "text": "<e>約雅敬</e>其餘的事，凡他所行的都寫在<e>猶大</e>列王記上。"
  },
  {
    "pk": 3493588,
    "translation": "CUNP",
    "book": 12,
    "chapter": 24,
    "verse": 6,
    "text": "<e>約雅敬</e>與他列祖同睡。他兒子<e>約雅斤</e>接續他作王。",
    "comment": "參看 <a href='/CUNP/14/36/6'>代下 36:6</a>, <a href='/CUNP/14/36/8'>8</a> <u>巴比倫</u>王<u>尼布甲尼撒</u>上來攻擊他，用銅鍊鎖著他，要將他帶到<u>巴比倫</u>去。……<u>約雅敬</u>其餘的事和他所行可憎的事，並他一切的行為，都寫在<u>以色列</u>和<u>猶大</u>列王記上。他兒子<u>約雅斤</u>接續他作王。<p><a href='/CUNP/24/22/18-19'>耶 22:18-19</a> 所以，耶和華論到<u>猶大</u>王<u>約西亞</u>的兒子<u>約雅敬</u>如此說：人必不為他舉哀<na>說</na>：哀哉！我的哥哥；或說：哀哉！我的姊姊；也不為他舉哀<na>說</na>：哀哉！我的主；或說：哀哉！我主的榮華。他被埋葬，好像埋驢一樣，要拉出去扔在<u>耶路撒冷</u>的城門之外。<p><a href='/CUNP/24/36/30'>36:30</a> 所以耶和華論到<u>猶大</u>王<u>約雅敬</u>說：他後裔中必沒有人坐在<u>大衛</u>的寶座上；他的屍首必被拋棄，白日受炎熱，黑夜受寒霜。"
  },
  {
    "pk": 3493589,
    "translation": "CUNP",
    "book": 12,
    "chapter": 24,
    "verse": 7,
    "text": "<e>埃及</e>王不再從他國中出來；因為<e>巴比倫</e>王將<e>埃及</e>王所管之地，從<e>埃及</e>小河直到<e>幼發拉底河</e>都奪去了。",
    "comment": "參看 <a href='/CUNP/24/37/5'>耶 37:5</a>, <a href='/CUNP/24/37/7'>7</a> 法老的軍隊已經從<u>埃及</u>出來，那圍困<u>耶路撒冷</u>的<u>迦勒底</u>人聽見他們的風聲，就拔營離開<u>耶路撒冷</u>去了。……「耶和華──<u>以色列</u>的神如此說：<u>猶大</u>王打發你們來求問我，你們要如此對他說：『那出來幫助你們法老的軍隊必回<u>埃及</u>本國去。<br><a href='/CUNP/24/46/2'>耶 46:2</a> 論到關乎<u>埃及</u>王法老<u>尼哥</u>的軍隊：這軍隊安營在<u>幼發拉底河</u>邊的<u>迦基米施</u>，是<u>巴比倫</u>王<u>尼布甲尼撒</u>在<u>猶大</u>王<u>約西亞</u>的兒子<u>約雅敬</u>第四年所打敗的。"
  },
  {
    "pk": 3493590,
    "translation": "CUNP",
    "book": 12,
    "chapter": 24,
    "verse": 8,
    "text": "<e>約雅斤</e>登基的時候年十八歲，在<e>耶路撒冷</e>作王三個月。他母親名叫<e>尼護施她</e>，是<e>耶路撒冷</e>人<e>以利拿單</e>的女兒。",
    "comment": "<a href='/CUNP/14/36/9'>代下 36:9</a> <u>約雅斤</u>登基的時候年八歲<small>〔列王下二十四章八節作十八歲〕</small>，在<u>耶路撒冷</u>作王三個月零十天，行耶和華眼中看為惡的事。"
  },
  {
    "pk": 3493591,
    "translation": "CUNP",
    "book": 12,
    "chapter": 24,
    "verse": 9,
    "text": "<e>約雅斤</e>行耶和華眼中看為惡的事，效法他父親一切所行的。"
  },
  {
    "pk": 3493592,
    "translation": "CUNP",
    "book": 12,
    "chapter": 24,
    "verse": 10,
    "text": "那時，<e>巴比倫</e>王<e>尼布甲尼撒</e>的軍兵上到<e>耶路撒冷</e>，圍困城。",
    "comment": "<a href='/CUNP/27/1/1'>但 1:1</a> <u>猶大</u>王<u>約雅敬</u>在位第三年，<u>巴比倫</u>王<u>尼布甲尼撒</u>來到<u>耶路撒冷</u>，將城圍困。"
  },
  {
    "pk": 3493593,
    "translation": "CUNP",
    "book": 12,
    "chapter": 24,
    "verse": 11,
    "text": "當他軍兵圍困城的時候，<e>巴比倫</e>王<e>尼布甲尼撒</e>就親自來了。"
  },
  {
    "pk": 3493594,
    "translation": "CUNP",
    "book": 12,
    "chapter": 24,
    "verse": 12,
    "text": "<e>猶大</e>王<e>約雅斤</e>和他母親、臣僕、首領、太監一同出城，投降<e>巴比倫</e>王；<e>巴比倫</e>王便拿住他。那時是<e>巴比倫</e>王第八年。",
    "comment": "<a href='/CUNP/24/24/1'>耶 24:1</a> <u>巴比倫</u>王<u>尼布甲尼撒</u>將<u>猶大</u>王<u>約雅敬</u>的兒子<u>耶哥尼雅</u>和<u>猶大</u>的首領，並工匠、鐵匠從<u>耶路撒冷</u>擄去，帶到<u>巴比倫</u>。這事以後，耶和華指給我看，有兩筐無花果放在耶和華的殿前。<p><a href='/CUNP/24/29/1'>29:1</a>, <a href='/CUNP/24/29/12'>12</a> 先知<u>耶利米</u>從<u>耶路撒冷</u>寄信與被擄的祭司、先知，和眾民，並生存的長老，就是<u>尼布甲尼撒</u>從<u>耶路撒冷</u>擄到<u>巴比倫</u>去的。……你們要呼求我，禱告我，我就應允你們。<p><a href='/CUNP/26/17/12'>結 17:12</a>「你對那悖逆之家說：你們不知道這些事是甚麼意思嗎？你要告訴他們說，<u>巴比倫</u>王曾到<u>耶路撒冷</u>，將其中的君王和首領帶到<u>巴比倫</u>自己那裏去。<p><a href='/CUNP/26/24/12'>24:12</a> 這鍋勞碌疲乏，所長的大銹仍未除掉；這銹就是用火<na>也不能除掉</na>。<br>尼布甲尼撒第八年 <a href='/CUNP/24/25/1'>耶 25:1</a> <u>猶大</u>王<u>約西亞</u>的兒子<u>約雅敬</u>第四年，就是<u>巴比倫</u>王<u>尼布甲尼撒</u>的元年，<na>耶和華</na>論<u>猶大</u>眾民的話臨到<u>耶利米</u>。<br>參看 <a href='/CUNP/12/25/27'>王下 25:27</a> <u>猶大</u>王<u>約雅斤</u>被擄後三十七年，<u>巴比倫</u>王<u>以未‧米羅達</u>元年十二月二十七日，使<u>猶大</u>王<u>約雅斤</u>抬頭，提他出監；<br>參看 <a href='/CUNP/24/52/28'>耶 52:28</a> <u>尼布甲尼撒</u>所擄的民數記在下面：在他第七年擄去<u>猶大</u>人三千零二十三名；"
  },
  {
    "pk": 3493595,
    "translation": "CUNP",
    "book": 12,
    "chapter": 24,
    "verse": 13,
    "text": "<e>巴比倫</e>王將耶和華殿和王宮裏的寶物都拿去了，將<e>以色列</e>王<e>所羅門</e>所造耶和華殿裏的金器都毀壞了，正如耶和華所說的；",
    "comment": "<a href='/CUNP/12/20/17'>王下 20:17</a> 日子必到，凡你家裏所有的，並你列祖積蓄到如今的，都要被擄到<u>巴比倫</u>去，不留下一樣。這是耶和華說的。<p><a href='/CUNP/23/39/6'>賽 39:6</a> 日子必到，凡你家裏所有的，並你列祖積蓄到如今的，都要被擄到<u>巴比倫</u>去，不留下一樣；這是耶和華說的。<br>參看 <a href='/CUNP/27/5/2-3'>但 5:2-3</a> <u>伯沙撒</u>歡飲之間，吩咐人將他父<small>〔「父」或作「祖」。下同。〕</small><u>尼布甲尼撒</u>從<u>耶路撒冷</u>殿中所掠的金銀器皿拿來，王與大臣、皇后、妃嬪好用這器皿飲酒。於是他們把<u>耶路撒冷</u>神殿<na>庫</na>房中所掠的金器皿拿來，王和大臣、皇后、妃嬪就用這器皿飲酒。<br><a href='/CUNP/24/20/5'>耶 20:5</a> 並且我要將這城中的一切貨財和勞碌得來的，並一切珍寶，以及<u>猶大</u>君王所有的寶物，都交在他們仇敵的手中；仇敵要當作掠物帶到<u>巴比倫</u>去。"
  },
  {
    "pk": 3493596,
    "translation": "CUNP",
    "book": 12,
    "chapter": 24,
    "verse": 14,
    "text": "又將<e>耶路撒冷</e>的眾民和眾首領，並所有大能的勇士，共一萬人，連一切木匠、鐵匠都擄了去；除了國中極貧窮的人以外，沒有剩下的；",
    "comment": "<a href='/CUNP/12/25/12'>王下 25:12</a> 但護衛長留下些民中最窮的，使他們修理葡萄園，耕種田地。<p><a href='/CUNP/24/40/7'>耶 40:7</a> 在田野的一切軍長和屬他們的人聽見<u>巴比倫</u>王立了<u>亞希甘</u>的兒子<u>基大利</u>作境內的省長，並將沒有擄到<u>巴比倫</u>的男人、婦女、孩童，和境內極窮的人全交給他。<br><a href='/CUNP/24/24/1'>耶 24:1</a> <u>巴比倫</u>王<u>尼布甲尼撒</u>將<u>猶大</u>王<u>約雅敬</u>的兒子<u>耶哥尼雅</u>和<u>猶大</u>的首領，並工匠、鐵匠從<u>耶路撒冷</u>擄去，帶到<u>巴比倫</u>。這事以後，耶和華指給我看，有兩筐無花果放在耶和華的殿前。<br>參看 <a href='/CUNP/24/52/28'>耶 52:28</a> <u>尼布甲尼撒</u>所擄的民數記在下面：在他第七年擄去<u>猶大</u>人三千零二十三名；<br>參看 <a href='/CUNP/9/13/19'>撒上 13:19</a>, <a href='/CUNP/9/13/22'>22</a> 那時，<u>以色列</u>全地沒有一個鐵匠；因為<u>非利士</u>人說，恐怕<u>希伯來</u>人製造刀槍。……所以到了爭戰的日子，跟隨<u>掃羅</u>和<u>約拿單</u>的人沒有一個手裏有刀有槍的，惟獨<u>掃羅</u>和他兒子<u>約拿單</u>有。"
  },
  {
    "pk": 3493597,
    "translation": "CUNP",
    "book": 12,
    "chapter": 24,
    "verse": 15,
    "text": "並將<e>約雅斤</e>和王母、后妃、太監，與國中的大官，都從<e>耶路撒冷</e>擄到<e>巴比倫</e>去了；",
    "comment": "<a href='/CUNP/14/36/10'>代下 36:10</a> 過了一年，<u>尼布甲尼撒</u>差遣人將<u>約雅斤</u>和耶和華殿裏各樣寶貴的器皿帶到<u>巴比倫</u>，就立<u>約雅斤</u>的叔叔<small>〔原文作「兄」〕</small><u>西底家</u>作<u>猶大</u>和<u>耶路撒冷</u>的王。<p><a href='/CUNP/17/2/6'>斯 2:6</a> 從前<u>巴比倫</u>王<u>尼布甲尼撒</u>將<u>猶大</u>王<u>耶哥尼雅</u><small>〔又名「約雅斤」〕</small>和百姓從<u>耶路撒冷</u>擄去，<u>末底改</u>也在其內。<p><a href='/CUNP/24/22/24'>耶 22:24</a> 耶和華說：「<u>猶大</u>王<u>約雅敬</u>的兒子<u>哥尼雅</u><small>〔又名「耶哥尼雅」。下同。〕</small>，雖是我右手上帶印的戒指，我憑我的永生起誓，也必將你從其上摘下來，"
  },
  {
    "pk": 3493598,
    "translation": "CUNP",
    "book": 12,
    "chapter": 24,
    "verse": 16,
    "text": "又將一切勇士七千人和木匠、鐵匠一千人，都是能上陣的勇士，全擄到<e>巴比倫</e>去了。",
    "comment": "參看 <a href='/CUNP/24/52/28'>耶 52:28</a> <u>尼布甲尼撒</u>所擄的民數記在下面：在他第七年擄去<u>猶大</u>人三千零二十三名；"
  },
  {
    "pk": 3493599,
    "translation": "CUNP",
    "book": 12,
    "chapter": 24,
    "verse": 17,
    "text": "<e>巴比倫</e>王立<e>約雅斤</e>的叔叔<e>瑪探雅</e>代替他作王，給<e>瑪探雅</e>改名叫<e>西底家</e>。",
    "comment": "參看 <a href='/CUNP/12/23/34'>王下 23:34</a> 法老<u>尼哥</u>立<u>約西亞</u>的兒子<u>以利亞敬</u>接續他父親<u>約西亞</u>作王，給他改名叫<u>約雅敬</u>，卻將<u>約哈斯</u>帶到<u>埃及</u>，他就死在那裏。<p><a href='/CUNP/14/36/4'>代下 36:4</a> <u>埃及</u>王<u>尼哥</u>立<u>約哈斯</u>的哥哥<u>以利雅敬</u>作<u>猶大</u>和<u>耶路撒冷</u>的王，改名叫<u>約雅敬</u>，又將<u>約哈斯</u>帶到<u>埃及</u>去了。<br><a href='/CUNP/13/3/15'>代上 3:15</a> <u>約西亞</u>的長子是<u>約哈難</u>，次子是<u>約雅敬</u>，三子是<u>西底家</u>，四子是<u>沙龍</u>。<p><a href='/CUNP/14/36/10'>代下 36:10</a> 過了一年，<u>尼布甲尼撒</u>差遣人將<u>約雅斤</u>和耶和華殿裏各樣寶貴的器皿帶到<u>巴比倫</u>，就立<u>約雅斤</u>的叔叔<small>〔原文作「兄」〕</small><u>西底家</u>作<u>猶大</u>和<u>耶路撒冷</u>的王。<br><a href='/CUNP/24/37/1'>耶 37:1</a> <u>約西亞</u>的兒子<u>西底家</u>代替<u>約雅敬</u>的兒子<u>哥尼雅</u>為王，是<u>巴比倫</u>王<u>尼布甲尼撒</u>立在<u>猶大</u>地作王的。"
  },
  {
    "pk": 3493600,
    "translation": "CUNP",
    "book": 12,
    "chapter": 24,
    "verse": 18,
    "text": "<e>西底家</e>登基的時候年二十一歲，在<e>耶路撒冷</e>作王十一年。他母親名叫<e>哈慕她</e>，是<e>立拿</e>人<e>耶利米</e>的女兒。",
    "comment": "<a href='/CUNP/14/36/11'>代下 36:11</a> <u>西底家</u>登基的時候年二十一歲，在<u>耶路撒冷</u>作王十一年，<p><a href='/CUNP/24/37/1'>耶 37:1</a> <u>約西亞</u>的兒子<u>西底家</u>代替<u>約雅敬</u>的兒子<u>哥尼雅</u>為王，是<u>巴比倫</u>王<u>尼布甲尼撒</u>立在<u>猶大</u>地作王的。<p><a href='/CUNP/24/52/1'>52:1</a> <u>西底家</u>登基的時候年二十一歲，在<u>耶路撒冷</u>作王十一年。他母親名叫<u>哈慕她</u>，是<u>立拿</u>人<u>耶利米</u>的女兒。<br><a href='/CUNP/12/23/31'>王下 23:31</a> <u>約哈斯</u>登基的時候年二十三歲，在<u>耶路撒冷</u>作王三個月。他母親名叫<u>哈慕她</u>，是<u>立拿</u>人<u>耶利米</u>的女兒。"
  },
  {
    "pk": 3493601,
    "translation": "CUNP",
    "book": 12,
    "chapter": 24,
    "verse": 19,
    "text": "<e>西底家</e>行耶和華眼中看為惡的事，是照<e>約雅敬</e>一切所行的。",
    "comment": "<a href='/CUNP/14/36/12'>代下 36:12</a> 行耶和華──他神眼中看為惡的事。先知<u>耶利米</u>以耶和華的話勸他，他仍不在<u>耶利米</u>面前自卑。"
  },
  {
    "pk": 3493602,
    "translation": "CUNP",
    "book": 12,
    "chapter": 24,
    "verse": 20,
    "text": "因此耶和華的怒氣在<e>耶路撒冷</e>和<e>猶大</e>發作，以致將人民從自己面前趕出。"
  }
];
