window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/12/25"] = [
  {
    "pk": 3493603,
    "translation": "CUNP",
    "book": 12,
    "chapter": 25,
    "verse": 1,
    "text": "<e>西底家</e>背叛<e>巴比倫</e>王。他作王第九年十月初十日，<e>巴比倫</e>王<e>尼布甲尼撒</e>率領全軍來攻擊<e>耶路撒冷</e>，對城安營，四圍築壘攻城。",
    "comment": "<a href='/CUNP/14/36/17'>代下 36:17</a> 所以，耶和華使<u>迦勒底</u>人的王來攻擊他們，在他們聖殿裏用刀殺了他們的壯丁，不憐恤他們的少男處女、老人白叟。耶和華將他們都交在<u>迦勒底</u>王手裏。<p><a href='/CUNP/24/34/2'>耶 34:2</a>「耶和華──<u>以色列</u>的神說，你去告訴<u>猶大</u>王<u>西底家</u>，耶和華如此說：我要將這城交付<u>巴比倫</u>王的手，他必用火焚燒。<p><a href='/CUNP/24/39/1'>39:1</a> <u>猶大</u>王<u>西底家</u>第九年十月，<u>巴比倫</u>王<u>尼布甲尼撒</u>率領全軍來圍困<u>耶路撒冷</u>。<p><a href='/CUNP/24/52/4-5'>52:4-5</a> <u>西底家</u>背叛<u>巴比倫</u>王。他作王第九年十月初十日，<u>巴比倫</u>王<u>尼布甲尼撒</u>率領全軍來攻擊<u>耶路撒冷</u>，對城安營，四圍築壘攻城。於是城被圍困直到<u>西底家</u>王十一年。<p><a href='/CUNP/26/24/1'>結 24:1</a> 第九年十月初十日，耶和華的話又臨到我說：<br><a href='/CUNP/14/36/13'>代下 36:13</a> <u>尼布甲尼撒</u>曾使他指著神起誓，他卻背叛，強項硬心，不歸服耶和華──<u>以色列</u>的神。<p><a href='/CUNP/26/17/15'>結 17:15</a> 他卻背叛<u>巴比倫</u>王，打發使者往<u>埃及</u>去，要他們給他馬匹和多民。他豈能亨通呢？行這樣事的人豈能逃脫呢？他背約豈能逃脫呢？"
  },
  {
    "pk": 3493604,
    "translation": "CUNP",
    "book": 12,
    "chapter": 25,
    "verse": 2,
    "text": "於是城被圍困，直到<e>西底家</e>王十一年。"
  },
  {
    "pk": 3493605,
    "translation": "CUNP",
    "book": 12,
    "chapter": 25,
    "verse": 3,
    "text": "四月初九日，城裏有大饑荒，甚至百姓都沒有糧食。",
    "comment": "<a href='/CUNP/24/39/2'>耶 39:2</a> <u>西底家</u>十一年四月初九日，城被攻破。<p><a href='/CUNP/24/52/6'>52:6</a> 四月初九日，城裏有大饑荒，甚至百姓都沒有糧食。"
  },
  {
    "pk": 3493606,
    "translation": "CUNP",
    "book": 12,
    "chapter": 25,
    "verse": 4,
    "text": "城被攻破，一切兵丁就在夜間從靠近王園兩城中間的門<i>逃跑</i>。<e>迦勒底</e>人正在四圍攻城，<i>王</i>就向<e>亞拉巴</e>逃走。",
    "comment": "<a href='/CUNP/24/39/4-7'>耶 39:4-7</a> <u>猶大</u>王<u>西底家</u>和一切兵丁看見他們，就在夜間從靠近王園兩城中間的門出城逃跑，往<u>亞拉巴</u>逃去。<u>迦勒底</u>的軍隊追趕他們，在<u>耶利哥</u>的平原追上<u>西底家</u>，將他拿住，帶到<u>哈馬</u>地的<u>利比拉</u>、<u>巴比倫</u>王<u>尼布甲尼撒</u>那裏；<u>尼布甲尼撒</u>就審判他。<u>巴比倫</u>王在<u>利比拉</u>、<u>西底家</u>眼前殺了他的眾子，又殺了<u>猶大</u>的一切貴冑，並且剜<u>西底家</u>的眼睛，用銅鍊鎖著他，要帶到<u>巴比倫</u>去。<p><a href='/CUNP/24/52/7'>52:7</a> 城被攻破，一切兵丁就在夜間從靠近王園兩城中間的門，出城逃跑；<u>迦勒底</u>人正在四圍攻城。他們就往<u>亞拉巴</u>逃去。<p><a href='/CUNP/26/12/12'>結 12:12</a> 他們中間的君王也必在天黑的時候將物件搭在肩頭上帶出去。他們要挖通了牆，從其中帶出去。他必蒙住臉，眼看不見地。<br><a href='/CUNP/24/39/2'>耶 39:2</a> <u>西底家</u>十一年四月初九日，城被攻破。<p><a href='/CUNP/24/52/7'>52:7</a> 城被攻破，一切兵丁就在夜間從靠近王園兩城中間的門，出城逃跑；<u>迦勒底</u>人正在四圍攻城。他們就往<u>亞拉巴</u>逃去。"
  },
  {
    "pk": 3493607,
    "translation": "CUNP",
    "book": 12,
    "chapter": 25,
    "verse": 5,
    "text": "<e>迦勒底</e>的軍隊追趕王，在<e>耶利哥</e>的平原追上他；他的全軍都離開他四散了。"
  },
  {
    "pk": 3493608,
    "translation": "CUNP",
    "book": 12,
    "chapter": 25,
    "verse": 6,
    "text": "<e>迦勒底</e>人就拿住王，帶他到在<e>利比拉</e>的<e>巴比倫</e>王那裏審判他。",
    "comment": "<a href='/CUNP/12/23/33'>王下 23:33</a> 法老<u>尼哥</u>將<u>約哈斯</u>鎖禁在<u>哈馬</u>地的<u>利比拉</u>，不許他在<u>耶路撒冷</u>作王，又罰<u>猶大</u>國銀子一百他連得，金子一他連得。<p><a href='/CUNP/24/52/9'>耶 52:9</a> <u>迦勒底</u>人就拿住王，帶他到在<u>哈馬</u>地<u>利比拉</u>的<u>巴比倫</u>王那裏；<u>巴比倫</u>王便審判他。"
  },
  {
    "pk": 3493609,
    "translation": "CUNP",
    "book": 12,
    "chapter": 25,
    "verse": 7,
    "text": "在<e>西底家</e>眼前殺了他的眾子，並且剜了<e>西底家</e>的眼睛，用銅鍊鎖著他，帶到<e>巴比倫</e>去。",
    "comment": "<a href='/CUNP/24/39/7'>耶 39:7</a> 並且剜<u>西底家</u>的眼睛，用銅鍊鎖著他，要帶到<u>巴比倫</u>去。<p><a href='/CUNP/26/12/13'>結 12:13</a> 我必將我的網撒在他身上，他必在我的網羅中纏住。我必帶他到<u>迦勒底</u>人之地的<u>巴比倫</u>；他雖死在那裏，卻看不見那地。"
  },
  {
    "pk": 3493610,
    "translation": "CUNP",
    "book": 12,
    "chapter": 25,
    "verse": 8,
    "text": "<e>巴比倫</e>王<e>尼布甲尼撒</e>十九年五月初七日，<e>巴比倫</e>王的臣僕、護衛長<e>尼布撒拉旦</e>來到<e>耶路撒冷</e>，",
    "comment": "參看 <a href='/CUNP/24/52/12-14'>耶 52:12-14</a> <u>巴比倫</u>王<u>尼布甲尼撒</u>十九年五月初十日，在<u>巴比倫</u>王面前侍立的護衛長<u>尼布撒拉旦</u>進入<u>耶路撒冷</u>，用火焚燒耶和華的殿和王宮，又焚燒<u>耶路撒冷</u>的房屋，就是各大戶家的房屋。跟從護衛長<u>迦勒底</u>的全軍就拆毀<u>耶路撒冷</u>四圍的城牆。<br>參看 <a href='/CUNP/12/24/12'>王下 24:12</a> <u>猶大</u>王<u>約雅斤</u>和他母親、臣僕、首領、太監一同出城，投降<u>巴比倫</u>王；<u>巴比倫</u>王便拿住他。那時是<u>巴比倫</u>王第八年。<p><a href='/CUNP/12/25/27'>25:27</a> <u>猶大</u>王<u>約雅斤</u>被擄後三十七年，<u>巴比倫</u>王<u>以未‧米羅達</u>元年十二月二十七日，使<u>猶大</u>王<u>約雅斤</u>抬頭，提他出監；<br><a href='/CUNP/24/39/9'>耶 39:9</a> 那時，護衛長<u>尼布撒拉旦</u>將城裏所剩下的百姓和投降他的逃民，以及其餘的民都擄到<u>巴比倫</u>去了。"
  },
  {
    "pk": 3493611,
    "translation": "CUNP",
    "book": 12,
    "chapter": 25,
    "verse": 9,
    "text": "用火焚燒耶和華的殿和王宮，又焚燒<e>耶路撒冷</e>的房屋，就是各大戶家的房屋。",
    "comment": "<a href='/CUNP/24/39/8'>耶 39:8</a> <u>迦勒底</u>人用火焚燒王宮和百姓的房屋，又拆毀<u>耶路撒冷</u>的城牆。<p><a href='/CUNP/30/2/5'>摩 2:5</a> 我卻要降火在<u>猶大</u>，燒滅<u>耶路撒冷</u>的宮殿。<br><a href='/CUNP/14/36/19'>代下 36:19</a> <u>迦勒底</u>人焚燒神的殿，拆毀<u>耶路撒冷</u>的城牆，用火燒了城裏的宮殿，毀壞了城裏寶貴的器皿。<p><a href='/CUNP/19/79/1'>詩 79:1</a> 〔亞薩的詩。〕神啊，外邦人進入你的產業，污穢你的聖殿，使<u>耶路撒冷</u>變成荒堆，"
  },
  {
    "pk": 3493612,
    "translation": "CUNP",
    "book": 12,
    "chapter": 25,
    "verse": 10,
    "text": "跟從護衛長<e>迦勒底</e>的全軍就拆毀<e>耶路撒冷</e>四圍的城牆。",
    "comment": "<a href='/CUNP/16/1/3'>尼 1:3</a> 他們對我說：「那些被擄歸回剩下的人在<u>猶大</u>省遭大難，受凌辱；並且<u>耶路撒冷</u>的城牆拆毀，城門被火焚燒。」<p><a href='/CUNP/24/52/14'>耶 52:14</a> 跟從護衛長<u>迦勒底</u>的全軍就拆毀<u>耶路撒冷</u>四圍的城牆。"
  },
  {
    "pk": 3493613,
    "translation": "CUNP",
    "book": 12,
    "chapter": 25,
    "verse": 11,
    "text": "那時護衛長<e>尼布撒拉旦</e>將城裏所剩下的百姓，並已經投降<e>巴比倫</e>王的人，以及大眾所剩下的人，都擄去了。",
    "comment": "<a href='/CUNP/24/39/9'>耶 39:9</a> 那時，護衛長<u>尼布撒拉旦</u>將城裏所剩下的百姓和投降他的逃民，以及其餘的民都擄到<u>巴比倫</u>去了。<p><a href='/CUNP/24/52/15'>52:15</a> 那時護衛長<u>尼布撒拉旦</u>將民中最窮的和城裏所剩下的百姓，並已經投降<u>巴比倫</u>王的人，以及大眾所剩下的人，都擄去了。"
  },
  {
    "pk": 3493614,
    "translation": "CUNP",
    "book": 12,
    "chapter": 25,
    "verse": 12,
    "text": "但護衛長留下些民中最窮的，使他們修理葡萄園，耕種田地。",
    "comment": "<a href='/CUNP/12/24/14'>王下 24:14</a> 又將<u>耶路撒冷</u>的眾民和眾首領，並所有大能的勇士，共一萬人，連一切木匠、鐵匠都擄了去；除了國中極貧窮的人以外，沒有剩下的；<p><a href='/CUNP/24/39/10'>耶 39:10</a> 護衛長<u>尼布撒拉旦</u>卻將民中毫無所有的窮人留在<u>猶大</u>地，當時給他們葡萄園和田地。<p><a href='/CUNP/24/40/7'>40:7</a> 在田野的一切軍長和屬他們的人聽見<u>巴比倫</u>王立了<u>亞希甘</u>的兒子<u>基大利</u>作境內的省長，並將沒有擄到<u>巴比倫</u>的男人、婦女、孩童，和境內極窮的人全交給他。<p><a href='/CUNP/24/52/16'>52:16</a> 但護衛長<u>尼布撒拉旦</u>留下些民中最窮的，使他們修理葡萄園，耕種田地。"
  },
  {
    "pk": 3493615,
    "translation": "CUNP",
    "book": 12,
    "chapter": 25,
    "verse": 13,
    "text": "耶和華殿的銅柱，並耶和華殿的<i>盆</i>座和銅海，<e>迦勒底</e>人都打碎了，將那銅運到<e>巴比倫</e>去了，",
    "comment": "<a href='/CUNP/11/7/23'>王上 7:23</a> 他又鑄一個銅海，樣式是圓的，高五肘，徑十肘，圍三十肘。<br><a href='/CUNP/12/20/17'>王下 20:17</a> 日子必到，凡你家裏所有的，並你列祖積蓄到如今的，都要被擄到<u>巴比倫</u>去，不留下一樣。這是耶和華說的。<p><a href='/CUNP/24/27/19'>耶 27:19</a>, <a href='/CUNP/24/27/22'>22</a> （因為萬軍之耶和華論到柱子、<na>銅</na>海、<na>盆</na>座，並剩在這城裏的器皿，……必被帶到<u>巴比倫</u>存在那裏，直到我眷顧<u>以色列</u>人的日子。那時，我必將這器皿帶回來，交還此地。這是耶和華說的。」<p><a href='/CUNP/24/52/17'>52:17</a> 耶和華殿的銅柱並殿內的<na>盆</na>座和銅海，<u>迦勒底</u>人都打碎了，將那銅運到<u>巴比倫</u>去了，<br><a href='/CUNP/11/7/15'>王上 7:15</a> 他製造兩根銅柱，每根高十八肘，圍十二肘；<br><a href='/CUNP/11/7/27'>王上 7:27</a> 他用銅製造十個<na>盆</na>座，每座長四肘，寬四肘，高三肘。"
  },
  {
    "pk": 3493616,
    "translation": "CUNP",
    "book": 12,
    "chapter": 25,
    "verse": 14,
    "text": "又帶去鍋、鏟子、蠟剪、調羹，並所用的一切銅器，",
    "comment": "<a href='/CUNP/2/27/3'>出 27:3</a> 要做盆，收去壇上的灰，又做鏟子、盤子、肉鍤子、火鼎；壇上一切的器具都用銅做。<p><a href='/CUNP/11/7/45'>王上 7:45</a>, <a href='/CUNP/11/7/50'>50</a> 盆、鏟子、盤子。這一切都是<u>戶蘭</u>給<u>所羅門</u>王用光亮的銅為耶和華的殿造成的，……與精金的杯、盤、鑷子、調羹、火鼎，以及至聖所、內殿的門樞，和外殿的門樞。"
  },
  {
    "pk": 3493617,
    "translation": "CUNP",
    "book": 12,
    "chapter": 25,
    "verse": 15,
    "text": "火鼎、碗，無論金的銀的，護衛長也都帶去了。"
  },
  {
    "pk": 3493618,
    "translation": "CUNP",
    "book": 12,
    "chapter": 25,
    "verse": 16,
    "text": "<e>所羅門</e>為耶和華殿所造的兩根<i>銅</i>柱、一個<i>銅</i>海，和幾個<i>盆</i>座，這一切的銅，多得無法可稱。",
    "comment": "<a href='/CUNP/11/7/47'>王上 7:47</a> 這一切<u>所羅門</u>都沒有<na>過秤</na>；因為甚多，銅的輕重也無法可查。"
  },
  {
    "pk": 3493619,
    "translation": "CUNP",
    "book": 12,
    "chapter": 25,
    "verse": 17,
    "text": "這一根柱子高十八肘，柱上有銅頂，高三肘；銅頂的周圍有網子和石榴，都是銅的。那一根柱子，照此一樣，也有網子。",
    "comment": "<a href='/CUNP/11/7/15'>王上 7:15</a> 他製造兩根銅柱，每根高十八肘，圍十二肘；<p><a href='/CUNP/24/52/21'>耶 52:21</a> 這一根柱子高十八肘，厚四指，是空的，圍十二肘。"
  },
  {
    "pk": 3493620,
    "translation": "CUNP",
    "book": 12,
    "chapter": 25,
    "verse": 18,
    "text": "護衛長拿住大祭司<e>西萊雅</e>、副祭司<e>西番亞</e>，和三個把門的，",
    "comment": "<a href='/CUNP/24/52/24'>耶 52:24</a> 護衛長拿住大祭司<u>西萊雅</u>、副祭司<u>西番亞</u>，和三個把門的，<br><a href='/CUNP/13/6/14'>代上 6:14</a> <u>亞撒利雅</u>生<u>西萊雅</u>；<u>西萊雅</u>生<u>約薩答</u>。<p><a href='/CUNP/15/7/1'>拉 7:1</a> 這事以後，<u>波斯</u>王<u>亞達薛西</u>年間，有個<u>以斯拉</u>，他是<u>西萊雅</u>的兒子，<u>西萊雅</u>是<u>亞撒利雅</u>的兒子，<u>亞撒利雅</u>是<u>希勒家</u>的兒子，<br><a href='/CUNP/24/21/1'>耶 21:1</a> 耶和華的話臨到<u>耶利米</u>。那時，<u>西底家</u>王打發<u>瑪基雅</u>的兒子<u>巴施戶珥</u>和<u>瑪西雅</u>的兒子祭司<u>西番雅</u>去見<u>耶利米</u>，說：<p><a href='/CUNP/24/29/25'>29:25</a> 萬軍之耶和華──<u>以色列</u>的神如此說：你曾用自己的名寄信給<u>耶路撒冷</u>的眾民和祭司<u>瑪西雅</u>的兒子<u>西番雅</u>，並眾祭司，說："
  },
  {
    "pk": 3493621,
    "translation": "CUNP",
    "book": 12,
    "chapter": 25,
    "verse": 19,
    "text": "又從城中拿住一個管理兵丁的官<sup>〔或作「太監」〕</sup>，並在城裏所遇常見王面的五個人和檢點國民軍長的書記，以及城裏遇見的國民六十個人。",
    "comment": "參看 <a href='/CUNP/24/52/25'>耶 52:25</a> 又從城中拿住一個管理兵丁的官<small>〔或作「太監」〕</small>，並在城裏所遇常見王面的七個人和檢點國民軍長的書記，以及城裏所遇見的國民六十個人。"
  },
  {
    "pk": 3493622,
    "translation": "CUNP",
    "book": 12,
    "chapter": 25,
    "verse": 20,
    "text": "護衛長<e>尼布撒拉旦</e>將這些人帶到在<e>利比拉</e>的<e>巴比倫</e>王那裏。"
  },
  {
    "pk": 3493623,
    "translation": "CUNP",
    "book": 12,
    "chapter": 25,
    "verse": 21,
    "text": "<e>巴比倫</e>王就把他們擊殺在<e>哈馬</e>地的<e>利比拉</e>。這樣，<e>猶大</e>人被擄去離開本地。",
    "comment": "<a href='/CUNP/3/26/33'>利 26:33</a> 我要把你們散在列邦中；我也要拔刀追趕你們。你們的地要成為荒場；你們的城邑要變為荒涼。<p><a href='/CUNP/5/28/36'>申 28:36</a>, <a href='/CUNP/5/28/64'>64</a>「耶和華必將你和你所立的王領到你和你列祖素不認識的國去；在那裏你必事奉木頭石頭的神。……耶和華必使你們分散在萬民中，從地這邊到地那邊，你必在那裏事奉你和你列祖素不認識、木頭石頭的神。<p><a href='/CUNP/12/23/27'>王下 23:27</a> 耶和華說：「我必將<u>猶大</u>人從我面前趕出，如同趕出<u>以色列</u>人一般；我必棄掉我從前所選擇的這城──<u>耶路撒冷</u>和我所說立我名的殿。」"
  },
  {
    "pk": 3493624,
    "translation": "CUNP",
    "book": 12,
    "chapter": 25,
    "verse": 22,
    "text": "至於<e>猶大</e>國剩下的民，就是<e>巴比倫</e>王<e>尼布甲尼撒</e>所剩下的，<e>巴比倫</e>王立了<e>沙番</e>的孫子、<e>亞希甘</e>的兒子<e>基大利</e>作他們的省長。",
    "comment": "<a href='/CUNP/24/40/5'>耶 40:5</a> <u>耶利米</u>還沒有回去，<na>護衛長說</na>：「你可以回到<u>沙番</u>的孫子<u>亞希甘</u>的兒子<u>基大利</u>那裏去；現在<u>巴比倫</u>王立他作<u>猶大</u>城邑的省長。你可以在他那裏住在民中，不然，你看哪裏合宜就可以上那裏去。」於是護衛長送他糧食和禮物，釋放他去了。"
  },
  {
    "pk": 3493625,
    "translation": "CUNP",
    "book": 12,
    "chapter": 25,
    "verse": 23,
    "text": "眾軍長和屬他們的人聽見<e>巴比倫</e>王立了<e>基大利</e>作省長，於是軍長<e>尼探雅</e>的兒子<e>以實瑪利</e>、<e>加利亞</e>的兒子<e>約哈難</e>、<e>尼陀法</e>人<e>單戶蔑</e>的兒子<e>西萊雅</e>、<e>瑪迦</e>人的兒子<e>雅撒尼亞</e>，和屬他們的人都到<e>米斯巴</e>見<e>基大利</e>。",
    "comment": "<a href='/CUNP/24/40/7-9'>耶 40:7-9</a> 在田野的一切軍長和屬他們的人聽見<u>巴比倫</u>王立了<u>亞希甘</u>的兒子<u>基大利</u>作境內的省長，並將沒有擄到<u>巴比倫</u>的男人、婦女、孩童，和境內極窮的人全交給他。於是軍長<u>尼探雅</u>的兒子<u>以實瑪利</u>，<u>加利亞</u>的兩個兒子<u>約哈難</u>和<u>約拿單</u>，<u>單戶篾</u>的兒子<u>西萊雅</u>，並<u>尼陀法</u>人<u>以斐</u>的眾子，<u>瑪迦</u>人的兒子<u>耶撒尼亞</u>和屬他們的人，都到<u>米斯巴</u>見<u>基大利</u>。<u>沙番</u>的孫子<u>亞希甘</u>的兒子<u>基大利</u>向他們和屬他們的人起誓說：「不要怕服事<u>迦勒底</u>人，只管住在這地，服事<u>巴比倫</u>王，就可以得福。"
  },
  {
    "pk": 3493626,
    "translation": "CUNP",
    "book": 12,
    "chapter": 25,
    "verse": 24,
    "text": "<e>基大利</e>向他們和屬他們的人起誓說：「你們不必懼怕<e>迦勒底</e>臣僕，只管住在這地服事<e>巴比倫</e>王，就可以得福。」"
  },
  {
    "pk": 3493627,
    "translation": "CUNP",
    "book": 12,
    "chapter": 25,
    "verse": 25,
    "text": "七月間，宗室<e>以利沙瑪</e>的孫子、<e>尼探雅</e>的兒子<e>以實瑪利</e>帶著十個人來，殺了<e>基大利</e>和同他在<e>米斯巴</e>的<e>猶大</e>人與<e>迦勒底</e>人。",
    "comment": "<a href='/CUNP/24/41/1-2'>耶 41:1-2</a> 七月間，王的大臣宗室<u>以利沙瑪</u>的孫子、<u>尼探雅</u>的兒子<u>以實瑪利</u>帶著十個人，來到<u>米斯巴</u>見<u>亞希甘</u>的兒子<u>基大利</u>。他們在<u>米斯巴</u>一同吃飯。<u>尼探雅</u>的兒子<u>以實瑪利</u>和同他來的那十個人起來，用刀殺了<u>沙番</u>的孫子<u>亞希甘</u>的兒子<u>基大利</u>，就是<u>巴比倫</u>王所立為全地省長的。"
  },
  {
    "pk": 3493628,
    "translation": "CUNP",
    "book": 12,
    "chapter": 25,
    "verse": 26,
    "text": "於是眾民，無論大小，連眾軍長；因為懼怕<e>迦勒底</e>人，都起身往<e>埃及</e>去了。",
    "comment": "<a href='/CUNP/24/43/4'>耶 43:4</a>, <a href='/CUNP/24/43/7'>7</a> 於是<u>加利亞</u>的兒子<u>約哈難</u>和一切軍長，並眾百姓，不聽從耶和華的話住在<u>猶大</u>地。……都帶入<u>埃及</u>地，到了<u>答比匿</u>。這是因他們不聽從耶和華的話。"
  },
  {
    "pk": 3493629,
    "translation": "CUNP",
    "book": 12,
    "chapter": 25,
    "verse": 27,
    "text": "<e>猶大</e>王<e>約雅斤</e>被擄後三十七年，<e>巴比倫</e>王<e>以未‧米羅達</e>元年十二月二十七日，使<e>猶大</e>王<e>約雅斤</e>抬頭，提他出監；",
    "comment": "參看 <a href='/CUNP/1/40/13'>創 40:13</a>, <a href='/CUNP/1/40/20'>20</a> 三天之內，法老必提你出監，叫你官復原職，你仍要遞杯在法老的手中，和先前作他的酒政一樣。……到了第三天，是法老的生日，他為眾臣僕設擺筵席，把酒政和膳長提出監來，<br><a href='/CUNP/24/52/13'>耶 52:13</a> 用火焚燒耶和華的殿和王宮，又焚燒<u>耶路撒冷</u>的房屋，就是各大戶家的房屋。"
  },
  {
    "pk": 3493630,
    "translation": "CUNP",
    "book": 12,
    "chapter": 25,
    "verse": 28,
    "text": "又對他說恩言，使他的位高過與他一同在<e>巴比倫</e>眾王的位，"
  },
  {
    "pk": 3493631,
    "translation": "CUNP",
    "book": 12,
    "chapter": 25,
    "verse": 29,
    "text": "給他脫了囚服。他終身常在<e>巴比倫</e>王面前吃飯。",
    "comment": "<a href='/CUNP/10/9/7'>撒下 9:7</a> <u>大衛</u>說：「你不要懼怕，我必因你父親<u>約拿單</u>的緣故施恩與你，將你祖父<u>掃羅</u>的一切田地都歸還你；你也可以常與我同席吃飯。」"
  },
  {
    "pk": 3493632,
    "translation": "CUNP",
    "book": 12,
    "chapter": 25,
    "verse": 30,
    "text": "王賜他所需用的食物，日日賜他一分，終身都是這樣。"
  }
];
