window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/51/01"] = [
  {
    "pk": 3512844,
    "translation": "CUNP",
    "book": 51,
    "chapter": 1,
    "verse": 1,
    "text": "奉神旨意，作基督耶穌使徒的<e>保羅</e>和兄弟<e>提摩太</e>",
    "comment": "<a href='/CUNP/49/1/1'>弗 1:1</a> 奉神旨意，作基督耶穌使徒的<u>保羅</u>，寫信給在<u>以弗所</u>的聖徒，就是在基督耶穌裏有忠心的人。"
  },
  {
    "pk": 3512845,
    "translation": "CUNP",
    "book": 51,
    "chapter": 1,
    "verse": 2,
    "text": "寫信給<e>歌羅西</e>的聖徒，在基督裏有忠心的弟兄。願恩惠、平安從神我們的父歸與你們！",
    "comment": "<a href='/CUNP/48/1/3'>加 1:3</a> 願恩惠、平安從父神與我們的主耶穌基督歸與你們！<br><a href='/CUNP/46/4/17'>林前 4:17</a> 因此我已打發<u>提摩太</u>到你們那裏去。他在主裏面，是我所親愛、有忠心的兒子。他必提醒你們，記念我在基督裏怎樣行事，在各處各教會中怎樣教導人。<p><a href='/CUNP/49/6/21'>弗 6:21</a> 今有所親愛、忠心事奉主的兄弟<u>推基古</u>，他要把我的事情，並我的景況如何全告訴你們，叫你們知道。"
  },
  {
    "pk": 3512846,
    "translation": "CUNP",
    "book": 51,
    "chapter": 1,
    "verse": 3,
    "text": "我們感謝神我們主耶穌基督的父，常常為你們禱告；",
    "comment": "<a href='/CUNP/46/1/4'>林前 1:4</a> 我常為你們感謝我的神，因神在基督耶穌裏所賜給你們的恩惠；<p><a href='/CUNP/49/1/16'>弗 1:16</a> 就為你們不住地感謝神。禱告的時候，常提到你們，<p><a href='/CUNP/50/1/3'>腓 1:3</a> 我每逢想念你們，就感謝我的神；<p><a href='/CUNP/50/4/6'>4:6</a> 應當一無掛慮，只要凡事藉著禱告、祈求，和感謝，將你們所要的告訴神。"
  },
  {
    "pk": 3512847,
    "translation": "CUNP",
    "book": 51,
    "chapter": 1,
    "verse": 4,
    "text": "因聽見你們在基督耶穌裏的信心，並向眾聖徒的愛心，",
    "comment": "<a href='/CUNP/58/6/10'>來 6:10</a> 因為神並非不公義，竟忘記你們所做的工和你們為他名所顯的愛心，就是先前伺候聖徒，如今還是伺候。<br><a href='/CUNP/51/1/9'>西 1:9</a> 因此，我們自從聽見的日子，也就為你們不住地禱告祈求，願你們在一切屬靈的智慧悟性上，滿心知道神的旨意；<p><a href='/CUNP/49/1/15'>弗 1:15</a> 因此，我既聽見你們信從主耶穌，親愛眾聖徒，<p><a href='/CUNP/57/1/5'>門 1:5</a> 因聽說你的愛心並你向主耶穌和眾聖徒的信心<small>〔或作「因聽說你向主耶穌和眾聖徒有愛心有信心」〕</small>。"
  },
  {
    "pk": 3512848,
    "translation": "CUNP",
    "book": 51,
    "chapter": 1,
    "verse": 5,
    "text": "是為那給你們存在天上的盼望；這盼望就是你們從前在福音真理的道上所聽見的。",
    "comment": "<a href='/CUNP/55/4/8'>提後 4:8</a> 從此以後，有公義的冠冕為我存留，就是按著公義審判的主到了那日要賜給我的；不但賜給我，也賜給凡愛慕他顯現的人。<p><a href='/CUNP/60/1/4'>彼前 1:4</a> 可以得著不能朽壞、不能玷污、不能衰殘、為你們存留在天上的基業。"
  },
  {
    "pk": 3512849,
    "translation": "CUNP",
    "book": 51,
    "chapter": 1,
    "verse": 6,
    "text": "這福音傳到你們那裏，也傳到普天之下，並且結果，增長，如同在你們中間，自從你們聽見福音，真知道神恩惠的日子一樣。",
    "comment": "<a href='/CUNP/47/6/1'>林後 6:1</a> 我們與<na>神</na>同工的，也勸你們不可徒受他的恩典。<p><a href='/CUNP/49/3/2'>弗 3:2</a> 諒必你們曾聽見神賜恩給我，將關切你們的職分託付我，<p><a href='/CUNP/56/2/11'>多 2:11</a> 因為神救眾人的恩典已經顯明出來，<p><a href='/CUNP/60/5/12'>彼前 5:12</a> 我略略地寫了這信，託我所看為忠心的兄弟<u>西拉</u>轉交你們，勸勉你們，又證明這恩是神的真恩。你們務要在這恩上站立得住。<br><a href='/CUNP/41/4/8'>可 4:8</a> 又有落在好土裏的，就發生長大，結實有三十倍的，有六十倍的，有一百倍的」；<p><a href='/CUNP/43/15/16'>約 15:16</a> 不是你們揀選了我，是我揀選了你們，並且分派你們去結果子，叫你們的果子常存，使你們奉我的名，無論向父求甚麼，他就賜給你們。<p><a href='/CUNP/50/1/11'>腓 1:11</a> 並靠著耶穌基督結滿了仁義的果子，叫榮耀稱讚歸與神。<br><a href='/CUNP/40/24/14'>太 24:14</a> 這天國的福音要傳遍天下，對萬民作見證，然後末期才來到。」<p><a href='/CUNP/41/16/15'>可 16:15</a> 他又對他們說：「你們往普天下去，傳福音給萬民聽<small>〔「萬民」原文作「凡受造的」〕</small>。<p><a href='/CUNP/45/10/18'>羅 10:18</a> 但我說，人沒有聽見嗎？誠然聽見了。他們的聲音傳遍天下；他們的言語傳到地極。<p><a href='/CUNP/51/1/23'>西 1:23</a> 只要你們在所信的道上恆心，根基穩固，堅定不移，不致被引動失去<small>〔原文作「離開」〕</small>福音的盼望。這福音就是你們所聽過的，也是傳與普天下萬人聽的<small>〔「萬人」原文作「凡受造的」〕</small>，我──<u>保羅</u>也作了這福音的執事。"
  },
  {
    "pk": 3512850,
    "translation": "CUNP",
    "book": 51,
    "chapter": 1,
    "verse": 7,
    "text": "正如你們從我們所親愛、一同作僕人的<e>以巴弗</e>所學的。他為我們<sup>〔有古卷作「你們」〕</sup>作了基督忠心的執事，",
    "comment": "<a href='/CUNP/51/4/12'>西 4:12</a> 有你們那裏的人，作基督耶穌僕人的<u>以巴弗</u>問你們安。他在禱告之間，常為你們竭力地祈求，願你們在神一切的旨意上得以完全，信心充足，能站立得穩。<p><a href='/CUNP/57/1/23'>門 1:23</a> 為基督耶穌與我同坐監的<u>以巴弗</u>問你安。<br><a href='/CUNP/47/11/23'>林後 11:23</a> 他們是基督的僕人嗎？（我說句狂話，）我更是。我比他們多受勞苦，多下監牢，受鞭打是過重的，冒死是屢次有的。<p><a href='/CUNP/54/4/6'>提前 4:6</a> 你若將這些事提醒弟兄們，便是基督耶穌的好執事，在真道的話語和你向來所服從的善道上得了教育。"
  },
  {
    "pk": 3512851,
    "translation": "CUNP",
    "book": 51,
    "chapter": 1,
    "verse": 8,
    "text": "也把你們因<i>聖</i>靈所存的愛心告訴了我們。",
    "comment": "<a href='/CUNP/45/15/30'>羅 15:30</a> 弟兄們，我藉著我們主耶穌基督，又藉著<na>聖</na>靈的愛，勸你們與我一同竭力，為我祈求神，"
  },
  {
    "pk": 3512852,
    "translation": "CUNP",
    "book": 51,
    "chapter": 1,
    "verse": 9,
    "text": "因此，我們自從聽見的日子，也就為你們不住地禱告祈求，願你們在一切屬靈的智慧悟性上，滿心知道神的旨意；",
    "comment": "<a href='/CUNP/45/12/2'>羅 12:2</a> 不要效法這個世界，只要心意更新而變化，叫你們察驗何為神的善良、純全、可喜悅的旨意。<p><a href='/CUNP/49/5/10'>弗 5:10</a>, <a href='/CUNP/49/5/17'>17</a> 總要察驗何為主所喜悅的事。……不要作糊塗人，要明白主的旨意如何。<br><a href='/CUNP/49/1/8'>弗 1:8</a> 這恩典是神用諸般智慧聰明，充充足足賞給我們的；<br><a href='/CUNP/49/1/15-16'>弗 1:15-16</a> 因此，我既聽見你們信從主耶穌，親愛眾聖徒，就為你們不住地感謝神。禱告的時候，常提到你們，<p><a href='/CUNP/51/1/3-4'>西 1:3-4</a> 我們感謝神我們主耶穌基督的父，常常為你們禱告；因聽見你們在基督耶穌裏的信心，並向眾聖徒的愛心，<br><a href='/CUNP/46/1/5'>林前 1:5</a> 又因你們在他裏面凡事富足，口才、知識都全備，"
  },
  {
    "pk": 3512853,
    "translation": "CUNP",
    "book": 51,
    "chapter": 1,
    "verse": 10,
    "text": "好叫你們行事為人對得起主，凡事蒙他喜悅，在一切善事上結果子，漸漸地多知道神；",
    "comment": "<a href='/CUNP/43/15/16'>約 15:16</a> 不是你們揀選了我，是我揀選了你們，並且分派你們去結果子，叫你們的果子常存，使你們奉我的名，無論向父求甚麼，他就賜給你們。<p><a href='/CUNP/47/9/8'>林後 9:8</a> 神能將各樣的恩惠多多地加給你們，使你們凡事常常充足，能多行各樣善事。<p><a href='/CUNP/50/1/11'>腓 1:11</a> 並靠著耶穌基督結滿了仁義的果子，叫榮耀稱讚歸與神。<p><a href='/CUNP/56/3/1'>多 3:1</a> 你要提醒眾人，叫他們順服作官的、掌權的，遵他的命，預備行各樣的善事。<p><a href='/CUNP/58/13/21'>來 13:21</a> 在各樣善事上成全你們，叫你們遵行他的旨意；又藉著耶穌基督在你們心裏行他所喜悅的事。願榮耀歸給他，直到永永遠遠。阿們！<br><a href='/CUNP/49/4/1'>弗 4:1</a> 我為主被囚的勸你們：既然蒙召，行事為人就當與蒙召的恩相稱。<p><a href='/CUNP/50/1/27'>腓 1:27</a> 只要你們行事為人與基督的福音相稱，叫我或來見你們，或不在你們那裏，可以聽見你們的景況，知道你們同有一個心志，站立得穩，為所信的福音齊心努力。<p><a href='/CUNP/52/2/12'>帖前 2:12</a> 要叫你們行事對得起那召你們進他國、得他榮耀的神。<br><a href='/CUNP/52/4/1'>帖前 4:1</a> 弟兄們，我還有話說：我們靠著主耶穌求你們，勸你們，你們既然受了我們的教訓，知道該怎樣行可以討神的喜悅，就要照你們現在所行的更加勉勵。"
  },
  {
    "pk": 3512854,
    "translation": "CUNP",
    "book": 51,
    "chapter": 1,
    "verse": 11,
    "text": "照他榮耀的權能，得以在各樣的力上加力，好叫你們凡事歡歡喜喜地忍耐寬容；",
    "comment": "<a href='/CUNP/44/5/41'>徒 5:41</a> 他們離開公會，心裏歡喜，因被算是配為這名受辱。<p><a href='/CUNP/45/5/3'>羅 5:3</a> 不但如此，就是在患難中也是歡歡喜喜的；因為知道患難生忍耐，<br><a href='/CUNP/49/4/2'>弗 4:2</a> 凡事謙虛、溫柔、忍耐，用愛心互相寬容，<br><a href='/CUNP/49/3/16'>弗 3:16</a> 求他按著他豐盛的榮耀，藉著他的靈，叫你們心裏的力量剛強起來，<p><a href='/CUNP/49/6/10'>6:10</a> 我還有末了的話：你們要靠著主，倚賴他的大能大力作剛強的人。"
  },
  {
    "pk": 3512855,
    "translation": "CUNP",
    "book": 51,
    "chapter": 1,
    "verse": 12,
    "text": "又感謝父，叫我們能與眾聖徒在光明中同得基業。",
    "comment": "<a href='/CUNP/44/26/18'>徒 26:18</a> 我差你到他們那裏去，要叫他們的眼睛得開，從黑暗中歸向光明，從撒但權下歸向神；又因信我，得蒙赦罪，和一切成聖的人同得基業。』」<p><a href='/CUNP/49/1/11'>弗 1:11</a> 我們也在他裏面得了基業<small>〔「得」或作「成」〕</small>；這原是那位隨己意行、做萬事的，照著他旨意所預定的，<br><a href='/CUNP/49/5/20'>弗 5:20</a> 凡事要奉我們主耶穌基督的名常常感謝父神。<p><a href='/CUNP/51/3/15'>西 3:15</a> 又要叫基督的平安在你們心裏作主；你們也為此蒙召，歸為一體；且要存感謝的心。"
  },
  {
    "pk": 3512856,
    "translation": "CUNP",
    "book": 51,
    "chapter": 1,
    "verse": 13,
    "text": "他救了我們脫離黑暗的權勢，把我們遷到他愛子的國裏；",
    "comment": "<a href='/CUNP/52/2/12'>帖前 2:12</a> 要叫你們行事對得起那召你們進他國、得他榮耀的神。<p><a href='/CUNP/61/1/11'>彼後 1:11</a> 這樣，必叫你們豐豐富富地得以進入我們主──救主耶穌基督永遠的國。<br><a href='/CUNP/49/6/12'>弗 6:12</a> 因我們並不是與屬血氣的爭戰，乃是與那些執政的、掌權的、管轄這幽暗世界的，以及天空屬靈氣的惡魔爭戰<small>〔兩「爭戰」原文都作「摔跤」〕</small>。<p><a href='/CUNP/58/2/14'>來 2:14</a> 兒女既同有血肉之體，他也照樣親自成了血肉之體，特要藉著死敗壞那掌死權的，就是魔鬼，<p><a href='/CUNP/60/2/9'>彼前 2:9</a> 惟有你們是被揀選的族類，是有君尊的祭司，是聖潔的國度，是屬<na>神</na>的子民，要叫你們宣揚那召你們出黑暗入奇妙光明者的美德。"
  },
  {
    "pk": 3512857,
    "translation": "CUNP",
    "book": 51,
    "chapter": 1,
    "verse": 14,
    "text": "我們在愛子裏得蒙救贖，罪過得以赦免。",
    "comment": "<a href='/CUNP/49/1/7'>弗 1:7</a> 我們藉這愛子的血得蒙救贖，過犯得以赦免，乃是照他豐富的恩典。"
  },
  {
    "pk": 3512858,
    "translation": "CUNP",
    "book": 51,
    "chapter": 1,
    "verse": 15,
    "text": "愛子是那不能看見之神的像，是首生的，在一切被造的以先。",
    "comment": "<a href='/CUNP/66/3/14'>啟 3:14</a>「你要寫信給<u>老底嘉</u>教會的使者，說：『那為阿們的，為誠信真實見證的，在神創造萬物之上為元首的，說：<br><a href='/CUNP/47/4/4'>林後 4:4</a> 此等不信之人被這世界的神弄瞎了心眼，不叫基督榮耀福音的光照著他們。基督本是神的像。<p><a href='/CUNP/58/1/3'>來 1:3</a> 他是神榮耀所發的光輝，是神本體的真像，常用他權能的命令托住萬有。他洗淨了人的罪，就坐在高天至大者的右邊。"
  },
  {
    "pk": 3512859,
    "translation": "CUNP",
    "book": 51,
    "chapter": 1,
    "verse": 16,
    "text": "因為萬有都是靠他造的，無論是天上的，地上的；能看見的，不能看見的；或是有位的，主治的，執政的，掌權的；一概都是藉著他造的，又是為他造的。",
    "comment": "<a href='/CUNP/45/8/38'>羅 8:38</a> 因為我深信無論是死，是生，是天使，是掌權的，是有能的，是現在的事，是將來的事，<p><a href='/CUNP/49/1/21'>弗 1:21</a> 遠超過一切執政的、掌權的、有能的、主治的，和一切有名的；不但是今世的，連來世的也都超過了。<p><a href='/CUNP/51/2/10'>西 2:10</a>, <a href='/CUNP/51/2/15'>15</a> 你們在他裏面也得了豐盛。他是各樣執政掌權者的元首。……既將一切執政的、掌權的擄來，明顯給眾人看，就仗著十字架誇勝。<p><a href='/CUNP/60/3/22'>彼前 3:22</a> 耶穌已經進入天堂，在神的右邊；眾天使和有權柄的，並有能力的，都服從了他。<br><a href='/CUNP/45/11/36'>羅 11:36</a> 因為萬有都是本於他，倚靠他，歸於他。願榮耀歸給他，直到永遠。阿們！<p><a href='/CUNP/58/2/10'>來 2:10</a> 原來那為萬物所屬、為萬物所本的，要領許多的兒子進榮耀裏去，使救他們的元帥，因受苦難得以完全，本是合宜的。<br><a href='/CUNP/43/1/3'>約 1:3</a> 萬物是藉著他造的；凡被造的，沒有一樣不是藉著他造的。<p><a href='/CUNP/46/8/6'>林前 8:6</a> 然而我們只有一位神，就是父──萬物都本於他；我們也歸於他──並有一位主，就是耶穌基督──萬物都是藉著他有的；我們也是藉著他有的。<p><a href='/CUNP/49/3/9'>弗 3:9</a> 又使眾人都明白，這歷代以來隱藏在創造萬物之神裏的奧祕是如何安排的，<p><a href='/CUNP/58/1/2'>來 1:2</a> 就在這末世藉著他兒子曉諭我們；又早已立他為承受萬有的，也曾藉著他創造諸世界。"
  },
  {
    "pk": 3512860,
    "translation": "CUNP",
    "book": 51,
    "chapter": 1,
    "verse": 17,
    "text": "他在萬有之先；萬有也靠他而立。",
    "comment": "<a href='/CUNP/43/1/1'>約 1:1</a>, <a href='/CUNP/43/1/3'>3</a> 太初有道，道與神同在，道就是神。……萬物是藉著他造的；凡被造的，沒有一樣不是藉著他造的。<p><a href='/CUNP/43/17/5'>17:5</a> 父啊，現在求你使我同你享榮耀，就是未有世界以先，我同你所有的榮耀。<p><a href='/CUNP/46/8/6'>林前 8:6</a> 然而我們只有一位神，就是父──萬物都本於他；我們也歸於他──並有一位主，就是耶穌基督──萬物都是藉著他有的；我們也是藉著他有的。"
  },
  {
    "pk": 3512861,
    "translation": "CUNP",
    "book": 51,
    "chapter": 1,
    "verse": 18,
    "text": "他也是教會全體之首。他是元始，是從死裏首先復生的，使他可以在凡事上居首位。",
    "comment": "<a href='/CUNP/44/26/23'>徒 26:23</a> 就是基督必須受害，並且因從死裏復活，要首先把光明的道傳給百姓和外邦人。」<p><a href='/CUNP/46/15/20'>林前 15:20</a>, <a href='/CUNP/46/15/23'>23</a> 但基督已經從死裏復活，成為睡了之人初熟的果子。……但各人是按著自己的次序復活：初熟的果子是基督；以後，在他來的時候，是那些屬基督的。<p><a href='/CUNP/66/1/5'>啟 1:5</a> 並那誠實作見證的、從死裏首先復活、為世上君王元首的耶穌基督，有恩惠、平安歸與你們！他愛我們，用自己的血使我們脫離罪惡，<br><a href='/CUNP/49/1/10'>弗 1:10</a>, <a href='/CUNP/49/1/22'>22</a> 要照所安排的，在日期滿足的時候，使天上、地上、一切所有的都在基督裏面同歸於一。……又將萬有服在他的腳下，使他為教會作萬有之首。<p><a href='/CUNP/49/4/15'>4:15</a> 惟用愛心說誠實話，凡事長進，連於元首基督，<p><a href='/CUNP/49/5/23'>5:23</a> 因為丈夫是妻子的頭，如同基督是教會的頭；他又是<na>教會</na>全體的救主。<p><a href='/CUNP/46/11/3'>林前 11:3</a> 我願意你們知道，基督是各人的頭；男人是女人的頭；神是基督的頭。"
  },
  {
    "pk": 3512862,
    "translation": "CUNP",
    "book": 51,
    "chapter": 1,
    "verse": 19,
    "text": "因為<i>父</i>喜歡叫一切的豐盛在他裏面居住。",
    "comment": "<a href='/CUNP/43/1/16'>約 1:16</a> 從他豐滿<na>的恩典</na>裏，我們都領受了，而且恩上加恩。<p><a href='/CUNP/43/3/34'>3:34</a> 神所差來的就說神的話，因為神賜<na>聖</na>靈<na>給他</na>是沒有限量的。<p><a href='/CUNP/51/2/9'>西 2:9</a> 因為神本性一切的豐盛都有形有體地居住在基督裏面，<p><a href='/CUNP/51/3/11'>3:11</a> 在此並不分<u>希臘</u>人、<u>猶太</u>人，受割禮的、未受割禮的，化外人、<u>西古提</u>人，為奴的、自主的，惟有基督是包括一切，又住在各人之內。"
  },
  {
    "pk": 3512863,
    "translation": "CUNP",
    "book": 51,
    "chapter": 1,
    "verse": 20,
    "text": "既然藉著他在十字架上所流的血成就了和平，便藉著他叫萬有──無論是地上的、天上的──都與自己和好了。",
    "comment": "<a href='/CUNP/49/2/14-16'>弗 2:14-16</a> 因他使我們和睦<small>〔原文作「因他是我們的和睦」〕</small>，將兩下合而為一，拆毀了中間隔斷的牆；而且以自己的身體廢掉冤仇，就是那<na>記</na>在律法上的規條，為要將兩下藉著自己造成一個新人，<na>如此</na>便成就了和睦。既在十字架上滅了冤仇，便藉這十字架使兩下歸為一體，與神和好了，<br><a href='/CUNP/49/1/10'>弗 1:10</a> 要照所安排的，在日期滿足的時候，使天上、地上、一切所有的都在基督裏面同歸於一。<br><a href='/CUNP/47/5/18'>林後 5:18</a> 一切都是出於神；他藉著基督使我們與他和好，又將勸人與他和好的職分賜給我們。"
  },
  {
    "pk": 3512864,
    "translation": "CUNP",
    "book": 51,
    "chapter": 1,
    "verse": 21,
    "text": "你們從前與神隔絕，因著惡行，心裏<i>與他</i>為敵。",
    "comment": "<a href='/CUNP/56/1/15-16'>多 1:15-16</a> 在潔淨的人，凡物都潔淨；在污穢不信的人，甚麼都不潔淨，連心地和天良也都污穢了。他們說是認識神，行事卻和他相背；本是可憎惡的，是悖逆的，在各樣善事上是可廢棄的。<br><a href='/CUNP/49/2/1-2'>弗 2:1-2</a>, <a href='/CUNP/49/2/12'>12</a>, <a href='/CUNP/49/2/19'>19</a> 你們死在過犯罪惡之中，<na>他叫你們活過來</na>。那時，你們在其中行事為人，隨從今世的風俗，順服空中掌權者的首領，就是現今在悖逆之子心中運行的<na>邪</na>靈。……那時，你們與基督無關，在<u>以色列</u>國民以外，在所應許的諸約上是局外人，並且<na>活</na>在世上沒有指望，沒有神。……這樣，你們不再作外人和客旅，是與聖徒同國，是神家裏的人了；<p><a href='/CUNP/49/4/18'>4:18</a> 他們心地昏昧，與神所賜的生命隔絕了，都因自己無知，心裏剛硬；"
  },
  {
    "pk": 3512865,
    "translation": "CUNP",
    "book": 51,
    "chapter": 1,
    "verse": 22,
    "text": "但如今他藉著基督的肉身受死，叫你們與自己和好，都成了聖潔，沒有瑕疵，無可責備，把你們引到自己面前。",
    "comment": "<a href='/CUNP/49/2/15-16'>弗 2:15-16</a> 而且以自己的身體廢掉冤仇，就是那<na>記</na>在律法上的規條，為要將兩下藉著自己造成一個新人，<na>如此</na>便成就了和睦。既在十字架上滅了冤仇，便藉這十字架使兩下歸為一體，與神和好了，<br><a href='/CUNP/42/1/75'>路 1:75</a> 就可以終身在他面前，坦然無懼地用聖潔、公義事奉他。<p><a href='/CUNP/49/1/4'>弗 1:4</a> 就如神從創立世界以前，在基督裏揀選了我們，使我們在他面前成為聖潔，無有瑕疵；<p><a href='/CUNP/49/5/27'>5:27</a> 可以獻給自己，作個榮耀的教會，毫無玷污、皺紋等類的病，乃是聖潔沒有瑕疵的。<p><a href='/CUNP/52/4/7'>帖前 4:7</a> 神召我們，本不是要我們沾染污穢，乃是要我們成為聖潔。<p><a href='/CUNP/56/2/14'>多 2:14</a> 他為我們捨了自己，要贖我們脫離一切罪惡，又潔淨我們，特作自己的子民，熱心為善。<p><a href='/CUNP/65/1/24'>猶 1:24</a> 那能保守你們不失腳、叫你們無瑕無疵、歡歡喜喜站在他榮耀之前的我們的救主──獨一的神，"
  },
  {
    "pk": 3512866,
    "translation": "CUNP",
    "book": 51,
    "chapter": 1,
    "verse": 23,
    "text": "只要你們在所信的道上恆心，根基穩固，堅定不移，不致被引動失去<sup>〔原文作「離開」〕</sup>福音的盼望。這福音就是你們所聽過的，也是傳與普天下萬人聽的<sup>〔「萬人」原文作「凡受造的」〕</sup>，我──<e>保羅</e>也作了這福音的執事。",
    "comment": "<a href='/CUNP/49/3/17'>弗 3:17</a> 使基督因你們的信，住在你們心裏，叫你們的愛心有根有基，<p><a href='/CUNP/51/2/7'>西 2:7</a> 在他裏面生根建造，信心堅固，正如你們所領的教訓，感謝的心也更增長了。<br><a href='/CUNP/43/15/6'>約 15:6</a> 人若不常在我裏面，就像枝子丟在外面枯乾，人拾起來，扔在火裏燒了。<br><a href='/CUNP/51/1/6'>西 1:6</a> 這福音傳到你們那裏，也傳到普天之下，並且結果，增長，如同在你們中間，自從你們聽見福音，真知道神恩惠的日子一樣。<br><a href='/CUNP/44/1/17'>徒 1:17</a> 他本來列在我們數中，並且在<na>使徒的</na>職任上得了一分。<p><a href='/CUNP/47/3/6'>林後 3:6</a> 他叫我們能承當這新約的執事，不是憑著字句，乃是憑著精意；因為那字句是叫人死，精意是叫人活<small>〔「精意」或作「聖靈」〕</small>。<p><a href='/CUNP/47/4/1'>4:1</a> 我們既然蒙憐憫，受了這職分，就不喪膽，<p><a href='/CUNP/47/5/18'>5:18</a> 一切都是出於神；他藉著基督使我們與他和好，又將勸人與他和好的職分賜給我們。<p><a href='/CUNP/49/3/7'>弗 3:7</a> 我作了這福音的執事，是照神的恩賜，這恩賜是照他運行的大能賜給我的。<p><a href='/CUNP/51/1/25'>西 1:25</a> 我照神為你們所賜我的職分作了教會的執事，要把神的道理傳得全備，<p><a href='/CUNP/54/2/7'>提前 2:7</a> 我為此奉派作傳道的，作使徒，作外邦人的師傅，教導他們相信，學習真道。我說的是真話，並不是謊言。<br><a href='/CUNP/45/10/18'>羅 10:18</a> 但我說，人沒有聽見嗎？誠然聽見了。他們的聲音傳遍天下；他們的言語傳到地極。"
  },
  {
    "pk": 3512867,
    "translation": "CUNP",
    "book": 51,
    "chapter": 1,
    "verse": 24,
    "text": "現在我為你們受苦，倒覺歡樂；並且為基督的身體，就是為教會，要在我肉身上補滿基督患難的缺欠。",
    "comment": "<a href='/CUNP/47/1/5-6'>林後 1:5-6</a> 我們既多受基督的苦楚，就靠基督多得安慰。我們受患難呢，是為叫你們得安慰，得拯救；我們得安慰呢，也是為叫你們得安慰；這安慰能叫你們忍受我們所受的那樣苦楚。<p><a href='/CUNP/50/3/10'>腓 3:10</a> 使我認識基督，曉得他復活的大能，並且曉得和他一同受苦，效法他的死，<p><a href='/CUNP/55/1/8'>提後 1:8</a> 你不要以給我們的主作見證為恥，也不要以我這為主被囚的為恥；總要按神的能力，與我為福音同受苦難。<p><a href='/CUNP/55/2/10'>2:10</a> 所以，我為選民凡事忍耐，叫他們也可以得著那在基督耶穌裏的救恩和永遠的榮耀。<br><a href='/CUNP/45/5/3'>羅 5:3</a> 不但如此，就是在患難中也是歡歡喜喜的；因為知道患難生忍耐，<p><a href='/CUNP/47/7/4'>林後 7:4</a> 我大大地放膽，向你們說話；我因你們多多誇口，滿得安慰；我們在一切患難中分外地快樂。<br><a href='/CUNP/49/3/1'>弗 3:1</a>, <a href='/CUNP/49/3/13'>13</a> 因此，我──<u>保羅</u>為你們外邦人作了基督耶穌被囚的，<na>替你們祈禱</na><small>〔此句乃照對十四節所加〕</small>。……所以，我求你們不要因我為你們所受的患難喪膽，這原是你們的榮耀。<br><a href='/CUNP/49/1/23'>弗 1:23</a> 教會是他的身體，是那充滿萬有者所充滿的。"
  },
  {
    "pk": 3512868,
    "translation": "CUNP",
    "book": 51,
    "chapter": 1,
    "verse": 25,
    "text": "我照神為你們所賜我的職分作了教會的執事，要把神的道理傳得全備，",
    "comment": "<a href='/CUNP/46/9/17'>林前 9:17</a> 我若甘心做這事，就有賞賜；若不甘心，責任卻已經託付我了。<p><a href='/CUNP/48/2/7'>加 2:7</a> 反倒看見了主託我傳福音給那未受割禮的人，正如託<u>彼得</u>傳福音給那受割禮的人。<p><a href='/CUNP/49/3/2'>弗 3:2</a> 諒必你們曾聽見神賜恩給我，將關切你們的職分託付我，<p><a href='/CUNP/51/1/23'>西 1:23</a> 只要你們在所信的道上恆心，根基穩固，堅定不移，不致被引動失去<small>〔原文作「離開」〕</small>福音的盼望。這福音就是你們所聽過的，也是傳與普天下萬人聽的<small>〔「萬人」原文作「凡受造的」〕</small>，我──<u>保羅</u>也作了這福音的執事。"
  },
  {
    "pk": 3512869,
    "translation": "CUNP",
    "book": 51,
    "chapter": 1,
    "verse": 26,
    "text": "這道理就是歷世歷代所隱藏的奧祕；但如今向他的聖徒顯明了。",
    "comment": "<a href='/CUNP/45/16/25'>羅 16:25</a> 惟有神能照我所傳的福音和所講的耶穌基督，並照永古隱藏不言的奧祕，堅固你們的心。<p><a href='/CUNP/46/2/7'>林前 2:7</a> 我們講的，乃是從前所隱藏、神奧祕的智慧，就是神在萬世以前預定使我們得榮耀的。<p><a href='/CUNP/49/3/9'>弗 3:9</a> 又使眾人都明白，這歷代以來隱藏在創造萬物之神裏的奧祕是如何安排的，<br><a href='/CUNP/40/13/11'>太 13:11</a> 耶穌回答說：「因為天國的奧祕只叫你們知道，不叫他們知道。<p><a href='/CUNP/55/1/10'>提後 1:10</a> 但如今藉著我們救主基督耶穌的顯現才表明出來了。他已經把死廢去，藉著福音，將不能壞的生命彰顯出來。"
  },
  {
    "pk": 3512870,
    "translation": "CUNP",
    "book": 51,
    "chapter": 1,
    "verse": 27,
    "text": "神願意叫他們知道，這奧祕在外邦人中有何等豐盛的榮耀，就是基督在你們心裏成了<i>有</i>榮耀的盼望。",
    "comment": "<a href='/CUNP/47/2/14'>林後 2:14</a> 感謝神！常率領我們在基督裏誇勝，並藉著我們在各處顯揚那因認識基督而有的香氣。<br><a href='/CUNP/45/9/23'>羅 9:23</a> 又要將他豐盛的榮耀彰顯在那蒙憐憫、早預備得榮耀的器皿上。<p><a href='/CUNP/49/1/7'>弗 1:7</a> 我們藉這愛子的血得蒙救贖，過犯得以赦免，乃是照他豐富的恩典。<p><a href='/CUNP/49/3/8'>3:8</a> 我本來比眾聖徒中最小的還小，然而他還賜我這恩典，叫我把基督那測不透的豐富傳給外邦人，<br><a href='/CUNP/54/1/1'>提前 1:1</a> 奉我們救主神和我們的盼望基督耶穌之命，作基督耶穌使徒的<u>保羅</u>"
  },
  {
    "pk": 3512871,
    "translation": "CUNP",
    "book": 51,
    "chapter": 1,
    "verse": 28,
    "text": "我們傳揚他，是用諸般的智慧，勸戒各人，教導各人，要把各人在基督裏完完全全地引到神面前。",
    "comment": "<a href='/CUNP/44/20/20'>徒 20:20</a>, <a href='/CUNP/44/20/27'>27</a>, <a href='/CUNP/44/20/31'>31</a> 你們也知道，凡與你們有益的，我沒有一樣避諱不說的，或在眾人面前，或在各人家裏，我都教導你們；……因為神的旨意，我並沒有一樣避諱不傳給你們的。……所以你們應當警醒，記念我三年之久晝夜不住地流淚、勸戒你們各人。<br><a href='/CUNP/47/11/2'>林後 11:2</a> 我為你們起的憤恨，原是神那樣的憤恨。因為我曾把你們許配一個丈夫，要把你們如同貞潔的童女，獻給基督。<p><a href='/CUNP/49/5/27'>弗 5:27</a> 可以獻給自己，作個榮耀的教會，毫無玷污、皺紋等類的病，乃是聖潔沒有瑕疵的。<p><a href='/CUNP/51/1/22'>西 1:22</a> 但如今他藉著基督的肉身受死，叫你們與自己和好，都成了聖潔，沒有瑕疵，無可責備，把你們引到自己面前。"
  },
  {
    "pk": 3512872,
    "translation": "CUNP",
    "book": 51,
    "chapter": 1,
    "verse": 29,
    "text": "我也為此勞苦，照著他在我裏面運用的大能盡心竭力。",
    "comment": "<a href='/CUNP/51/2/1'>西 2:1</a> 我願意你們曉得，我為你們和<u>老底嘉</u>人，並一切沒有與我親自見面的人，是何等地盡心竭力；<br><a href='/CUNP/46/15/10'>林前 15:10</a> 然而，我今日成了何等人，是蒙神的恩才成的，並且他所賜我的恩不是徒然的。我比眾使徒格外勞苦；這原不是我，乃是神的恩與我同在。<br><a href='/CUNP/49/1/19'>弗 1:19</a> 並<na>知道</na>他向我們這信的人所顯的能力是何等浩大，<p><a href='/CUNP/49/3/7'>3:7</a>, <a href='/CUNP/49/3/20'>20</a> 我作了這福音的執事，是照神的恩賜，這恩賜是照他運行的大能賜給我的。……神能照著運行在我們心裏的大力充充足足地成就一切，超過我們所求所想的。"
  }
];
