window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/51/03"] = [
  {
    "pk": 3512896,
    "translation": "CUNP",
    "book": 51,
    "chapter": 3,
    "verse": 1,
    "text": "所以，你們若真與基督一同復活，就當求在上面的事；那裏有基督坐在神的右邊。",
    "comment": "<a href='/CUNP/45/8/34'>羅 8:34</a> 誰能定他們的罪呢？有基督耶穌已經死了，而且從死裏復活，現今在神的右邊，也替我們祈求<small>〔「有基督云云」或作「是已經死了，而且從死裏復活，現今在神的右邊，也替我們祈求的基督耶穌嗎？」〕</small>。<p><a href='/CUNP/49/1/20'>弗 1:20</a> 就是照他在基督身上所運行的大能大力，使他從死裏復活，叫他在天上坐在自己的右邊，<br><a href='/CUNP/45/6/5'>羅 6:5</a> 我們若在他死的形狀上與他聯合，也要在他復活的形狀上與他聯合；<p><a href='/CUNP/49/2/6'>弗 2:6</a> 他又叫我們與基督耶穌一同復活，一同坐在天上，<p><a href='/CUNP/51/2/12'>西 2:12</a> 你們既受洗與他一同埋葬，也就在此與他一同復活，都因信那叫他從死裏復活神的功用。"
  },
  {
    "pk": 3512897,
    "translation": "CUNP",
    "book": 51,
    "chapter": 3,
    "verse": 2,
    "text": "你們要思念上面的事，不要思念地上的事。"
  },
  {
    "pk": 3512898,
    "translation": "CUNP",
    "book": 51,
    "chapter": 3,
    "verse": 3,
    "text": "因為你們已經死了，你們的生命與基督一同藏在神裏面。",
    "comment": "<a href='/CUNP/47/5/7'>林後 5:7</a> 因我們行事為人是憑著信心，不是憑著眼見。<p><a href='/CUNP/51/1/5'>西 1:5</a> 是為那給你們存在天上的盼望；這盼望就是你們從前在福音真理的道上所聽見的。<br><a href='/CUNP/45/6/2'>羅 6:2</a> 斷乎不可！我們在罪上死了的人豈可仍在罪中活著呢？<p><a href='/CUNP/48/2/20'>加 2:20</a> 我已經與基督同釘十字架，現在活著的不再是我，乃是基督在我裏面活著；並且我如今在肉身活著，是因信神的兒子而活；他是愛我，為我捨己。<p><a href='/CUNP/51/2/20'>西 2:20</a> 你們若是與基督同死，脫離了世上的小學，為甚麼仍像在世俗中活著、服從那「不可拿、不可嘗、不可摸」等類的規條呢？"
  },
  {
    "pk": 3512899,
    "translation": "CUNP",
    "book": 51,
    "chapter": 3,
    "verse": 4,
    "text": "基督是我們的生命，他顯現的時候，你們也要與他一同顯現在榮耀裏。",
    "comment": "<a href='/CUNP/46/15/43'>林前 15:43</a> 所種的是羞辱的，復活的是榮耀的；所種的是軟弱的，復活的是強壯的；<p><a href='/CUNP/50/3/21'>腓 3:21</a> 他要按著那能叫萬有歸服自己的大能，將我們這卑賤的身體改變形狀，和他自己榮耀的身體相似。<br><a href='/CUNP/43/11/25'>約 11:25</a> 耶穌對她說：「復活在我，生命也在我。信我的人雖然死了，也必復活；<p><a href='/CUNP/43/14/6'>14:6</a> 耶穌說：「我就是道路、真理、生命；若不藉著我，沒有人能到父那裏去。<br><a href='/CUNP/62/3/2'>約壹 3:2</a> 親愛的<na>弟兄</na>啊，我們現在是神的兒女，將來如何，還未顯明；但我們知道，主若顯現，我們必要像他，因為必得見他的真體。"
  },
  {
    "pk": 3512900,
    "translation": "CUNP",
    "book": 51,
    "chapter": 3,
    "verse": 5,
    "text": "所以，要治死你們在地上的肢體，就如淫亂、污穢、邪情、惡慾，和貪婪（貪婪就與拜偶像一樣）。",
    "comment": "<a href='/CUNP/52/4/5'>帖前 4:5</a> 不放縱私慾的邪情，像那不認識神的外邦人。<br><a href='/CUNP/49/5/5'>弗 5:5</a> 因為你們確實地知道，無論是淫亂的，是污穢的，是有貪心的，在基督和神的國裏都是無分的。有貪心的，就與拜偶像的一樣。<br><a href='/CUNP/49/5/3'>弗 5:3</a> 至於淫亂並一切污穢，或是貪婪，在你們中間連提都不可，方合聖徒的體統。<br><a href='/CUNP/45/6/13'>羅 6:13</a> 也不要將你們的肢體獻給罪作不義的器具；倒要像從死裏復活的人，將自己獻給神，並將肢體作義的器具獻給神。<br><a href='/CUNP/45/8/13'>羅 8:13</a> 你們若順從肉體活著，必要死；若靠著<na>聖</na>靈治死身體的惡行，必要活著。<p><a href='/CUNP/48/5/24'>加 5:24</a> 凡屬基督耶穌的人，是已經把肉體連肉體的邪情私慾同釘在十字架上了。"
  },
  {
    "pk": 3512901,
    "translation": "CUNP",
    "book": 51,
    "chapter": 3,
    "verse": 6,
    "text": "因這些事，神的忿怒必臨到那悖逆之子。",
    "comment": "<a href='/CUNP/49/2/2'>弗 2:2</a> 那時，你們在其中行事為人，隨從今世的風俗，順服空中掌權者的首領，就是現今在悖逆之子心中運行的<na>邪</na>靈。<br><a href='/CUNP/45/1/18'>羅 1:18</a> 原來，神的忿怒從天上顯明在一切不虔不義的人身上，就是那些行不義阻擋真理的人。<p><a href='/CUNP/49/5/6'>弗 5:6</a> 不要被人虛浮的話欺哄；因這些事，神的忿怒必臨到那悖逆之子。<p><a href='/CUNP/66/22/15'>啟 22:15</a> 城外有那些犬類、行邪術的、淫亂的、殺人的、拜偶像的，並一切喜好說謊言、編造虛謊的。"
  },
  {
    "pk": 3512902,
    "translation": "CUNP",
    "book": 51,
    "chapter": 3,
    "verse": 7,
    "text": "當你們在這些事中活著的時候，也曾這樣行過。",
    "comment": "<a href='/CUNP/45/6/19-20'>羅 6:19-20</a> 我因你們肉體的軟弱，就照人的常話對你們說。你們從前怎樣將肢體獻給不潔不法作奴僕，以至於不法；現今也要照樣將肢體獻給義作奴僕，以至於成聖。因為你們作罪之奴僕的時候，就不被義約束了。<p><a href='/CUNP/45/7/5'>7:5</a> 因為我們屬肉體的時候，那因律法而生的惡慾就在我們肢體中發動，以致結成死亡的果子。<p><a href='/CUNP/46/6/11'>林前 6:11</a> 你們中間也有人從前是這樣；但如今你們奉主耶穌基督的名，並藉著我們神的靈，已經洗淨，成聖，稱義了。<p><a href='/CUNP/49/2/2'>弗 2:2</a> 那時，你們在其中行事為人，隨從今世的風俗，順服空中掌權者的首領，就是現今在悖逆之子心中運行的<na>邪</na>靈。<p><a href='/CUNP/56/3/3'>多 3:3</a> 我們從前也是無知、悖逆、受迷惑、服事各樣私慾，和宴樂，常存惡毒<small>〔或作「陰毒」〕</small>嫉妒的心，是可恨的，又是彼此相恨。"
  },
  {
    "pk": 3512903,
    "translation": "CUNP",
    "book": 51,
    "chapter": 3,
    "verse": 8,
    "text": "但現在你們要棄絕這一切的事，以及惱恨、忿怒、惡毒<sup>〔或作「陰毒」〕</sup>、毀謗，並口中污穢的言語。",
    "comment": "<a href='/CUNP/49/4/22'>弗 4:22</a> 就要脫去你們從前行為上的舊人，這舊人是因私慾的迷惑漸漸變壞的；<p><a href='/CUNP/60/2/1'>彼前 2:1</a> 所以，你們既除去一切的惡毒<small>〔或作「陰毒」〕</small>、詭詐，並假善、嫉妒，和一切毀謗的話，<p><a href='/CUNP/58/12/1'>來 12:1</a> 我們既有這許多的見證人，如同雲彩圍著我們，就當放下各樣的重擔，脫去容易纏累我們的罪，存心忍耐，奔那擺在我們前頭的路程，<p><a href='/CUNP/59/1/21'>雅 1:21</a> 所以，你們要脫去一切的污穢和盈餘的邪惡，存溫柔的心領受那所栽種的道，就是能救你們靈魂的道。<br><a href='/CUNP/49/4/29'>弗 4:29</a> 污穢的言語一句不可出口，只要隨事說造就人的好話，叫聽見的人得益處。<p><a href='/CUNP/49/5/4'>5:4</a> 淫詞、妄語，和戲笑的話都不相宜；總要說感謝的話。"
  },
  {
    "pk": 3512904,
    "translation": "CUNP",
    "book": 51,
    "chapter": 3,
    "verse": 9,
    "text": "不要彼此說謊；因你們已經脫去舊人和舊人的行為，",
    "comment": "<a href='/CUNP/49/4/22'>弗 4:22</a>, <a href='/CUNP/49/4/24'>24</a> 就要脫去你們從前行為上的舊人，這舊人是因私慾的迷惑漸漸變壞的；……並且穿上新人；這新人是照著神<na>的形像</na>造的，有真理的仁義和聖潔。<br><a href='/CUNP/3/19/11'>利 19:11</a>「你們不可偷盜，不可欺騙，也不可彼此說謊。<p><a href='/CUNP/49/4/25'>弗 4:25</a> 所以，你們要棄絕謊言，各人與鄰舍說實話，因為我們是互相為肢體。"
  },
  {
    "pk": 3512905,
    "translation": "CUNP",
    "book": 51,
    "chapter": 3,
    "verse": 10,
    "text": "穿上了新人。這新人在知識上漸漸更新，正如造他主的形像。",
    "comment": "<a href='/CUNP/49/2/10'>弗 2:10</a> 我們原是他的工作，在基督耶穌裏造成的，為要叫我們行善，就是神所預備叫我們行的。<br><a href='/CUNP/45/12/2'>羅 12:2</a> 不要效法這個世界，只要心意更新而變化，叫你們察驗何為神的善良、純全、可喜悅的旨意。<br><a href='/CUNP/49/4/23-24'>弗 4:23-24</a> 又要將你們的心志改換一新，並且穿上新人；這新人是照著神<na>的形像</na>造的，有真理的仁義和聖潔。"
  },
  {
    "pk": 3512906,
    "translation": "CUNP",
    "book": 51,
    "chapter": 3,
    "verse": 11,
    "text": "在此並不分<e>希臘</e>人、<e>猶太</e>人，受割禮的、未受割禮的，化外人、<e>西古提</e>人，為奴的、自主的，惟有基督是包括一切，又住在各人之內。",
    "comment": "<a href='/CUNP/45/10/12'>羅 10:12</a> <u>猶太</u>人和<u>希臘</u>人並沒有分別，因為眾人同有一位主；他也厚待一切求告他的人。<p><a href='/CUNP/46/12/13'>林前 12:13</a> 我們不拘是<u>猶太</u>人，是<u>希臘</u>人，是為奴的，是自主的，都從一位<na>聖</na>靈受洗，成了一個身體，飲於一位<na>聖</na>靈。<p><a href='/CUNP/48/3/28'>加 3:28</a> 並不分<u>猶太</u>人、<u>希臘</u>人，自主的、為奴的，或男或女，因為你們在基督耶穌裏都成為一了。<p><a href='/CUNP/48/5/6'>5:6</a> 原來在基督耶穌裏，受割禮不受割禮全無功效，惟獨使人生發仁愛的信心才有功效。<p><a href='/CUNP/49/6/8'>弗 6:8</a> 因為曉得各人所行的善事，不論是為奴的，是自主的，都必按所行的得主的賞賜。<br><a href='/CUNP/49/1/23'>弗 1:23</a> 教會是他的身體，是那充滿萬有者所充滿的。"
  },
  {
    "pk": 3512907,
    "translation": "CUNP",
    "book": 51,
    "chapter": 3,
    "verse": 12,
    "text": "所以，你們既是神的選民，聖潔蒙愛的人，就要存<sup>〔原文作「穿」。下同。〕</sup>憐憫、恩慈、謙虛、溫柔、忍耐的心。",
    "comment": "<a href='/CUNP/48/5/22'>加 5:22</a> 聖靈所結的果子，就是仁愛、喜樂、和平、忍耐、恩慈、良善、信實、<p><a href='/CUNP/50/2/1'>腓 2:1</a> 所以，在基督裏若有甚麼勸勉，愛心有甚麼安慰，<na>聖</na>靈有甚麼交通，<na>心中</na>有甚麼慈悲憐憫，<p><a href='/CUNP/49/4/2'>弗 4:2</a>, <a href='/CUNP/49/4/32'>32</a> 凡事謙虛、溫柔、忍耐，用愛心互相寬容，……並要以恩慈相待，存憐憫的心，彼此饒恕，正如神在基督裏饒恕了你們一樣。<br><a href='/CUNP/49/4/24'>弗 4:24</a> 並且穿上新人；這新人是照著神<na>的形像</na>造的，有真理的仁義和聖潔。<br><a href='/CUNP/52/1/4'>帖前 1:4</a> 被神所愛的弟兄啊，我知道你們是蒙揀選的；<p><a href='/CUNP/60/1/2'>彼前 1:2</a> 就是照父神的先見被揀選，藉著<na>聖</na>靈得成聖潔，以致順服耶穌基督，又蒙他血所灑的人。願恩惠、平安多多地加給你們。<p><a href='/CUNP/61/1/10'>彼後 1:10</a> 所以弟兄們，應當更加殷勤，使你們所蒙的恩召和揀選堅定不移。你們若行這幾樣，就永不失腳；"
  },
  {
    "pk": 3512908,
    "translation": "CUNP",
    "book": 51,
    "chapter": 3,
    "verse": 13,
    "text": "倘若這人與那人有嫌隙，總要彼此包容，彼此饒恕；主怎樣饒恕了你們，你們也要怎樣饒恕人。",
    "comment": "<a href='/CUNP/41/11/25'>可 11:25</a> 你們站著禱告的時候，若想起有人得罪你們，就當饒恕他，好叫你們在天上的父也饒恕你們的過犯。<p><a href='/CUNP/49/4/2'>弗 4:2</a>, <a href='/CUNP/49/4/32'>32</a> 凡事謙虛、溫柔、忍耐，用愛心互相寬容，……並要以恩慈相待，存憐憫的心，彼此饒恕，正如神在基督裏饒恕了你們一樣。"
  },
  {
    "pk": 3512909,
    "translation": "CUNP",
    "book": 51,
    "chapter": 3,
    "verse": 14,
    "text": "在這一切之外，要存著愛心，愛心就是聯絡全德的。",
    "comment": "<a href='/CUNP/60/4/8'>彼前 4:8</a> 最要緊的是彼此切實相愛，因為愛能遮掩許多的罪。<br><a href='/CUNP/49/4/3'>弗 4:3</a> 用和平彼此聯絡，竭力保守<na>聖</na>靈所賜合而為一的心。<br><a href='/CUNP/43/13/34'>約 13:34</a> 我賜給你們一條新命令，乃是叫你們彼此相愛；我怎樣愛你們，你們也要怎樣相愛。<p><a href='/CUNP/45/13/8'>羅 13:8</a><p><a href='/CUNP/46/13/13'>林前 13:13</a> 如今常存的有信，有望，有愛這三樣，其中最大的是愛。<p><a href='/CUNP/49/5/2'>弗 5:2</a> 也要憑愛心行事，正如基督愛我們，為我們捨了自己，當作馨香的供物和祭物，獻與神。<p><a href='/CUNP/51/2/2'>西 2:2</a> 要叫他們的心得安慰，因愛心互相聯絡，以致豐豐足足在悟性中有充足的信心，使他們真知神的奧祕，就是基督；<p><a href='/CUNP/52/4/9'>帖前 4:9</a> 論到弟兄們相愛，不用人寫信給你們；因為你們自己蒙了神的教訓，叫你們彼此相愛。<p><a href='/CUNP/54/1/5'>提前 1:5</a> 但命令的總歸就是愛；這愛是從清潔的心和無虧的良心，無偽的信心生出來的。<p><a href='/CUNP/62/3/23'>約壹 3:23</a> 神的命令就是叫我們信他兒子耶穌基督的名，且照他所賜給我們的命令彼此相愛。<p><a href='/CUNP/62/4/21'>4:21</a> 愛神的，也當愛弟兄，這是我們從神所受的命令。"
  },
  {
    "pk": 3512910,
    "translation": "CUNP",
    "book": 51,
    "chapter": 3,
    "verse": 15,
    "text": "又要叫基督的平安在你們心裏作主；你們也為此蒙召，歸為一體；且要存感謝的心。",
    "comment": "<a href='/CUNP/46/7/15'>林前 7:15</a> 倘若那不信的人要離去，就由他離去吧！無論是弟兄，是姊妹，遇著這樣的事都不必拘束。神召我們原是要我們和睦。<br><a href='/CUNP/51/2/7'>西 2:7</a> 在他裏面生根建造，信心堅固，正如你們所領的教訓，感謝的心也更增長了。<p><a href='/CUNP/51/3/17'>3:17</a> 無論做甚麼，或說話或行事，都要奉主耶穌的名，藉著他感謝父神。<br><a href='/CUNP/45/14/17'>羅 14:17</a> 因為神的國不在乎吃喝，只在乎公義、和平，並聖靈中的喜樂。<p><a href='/CUNP/50/4/7'>腓 4:7</a> 神所賜、出人意外的平安必在基督耶穌裏保守你們的心懷意念。<br><a href='/CUNP/49/2/16-17'>弗 2:16-17</a> 既在十字架上滅了冤仇，便藉這十字架使兩下歸為一體，與神和好了，並且來傳和平的福音給你們遠處的人，也給那近處的人。<p><a href='/CUNP/49/4/4'>4:4</a> 身體只有一個，<na>聖</na>靈只有一個，正如你們蒙召同有一個指望。"
  },
  {
    "pk": 3512911,
    "translation": "CUNP",
    "book": 51,
    "chapter": 3,
    "verse": 16,
    "text": "當用各樣的智慧，把基督的道理豐豐富富地存在心裏<sup>〔或作「當把基督的道理豐豐富富地存在心裏，以各樣的智慧」〕</sup>，用詩章、頌詞、靈歌，彼此教導，互相勸戒，心被恩感，歌頌神。",
    "comment": "<a href='/CUNP/51/4/6'>西 4:6</a> 你們的言語要常常帶著和氣，<na>好像</na>用鹽調和，就可知道該怎樣回答各人。<br><a href='/CUNP/46/14/26'>林前 14:26</a> 弟兄們，這卻怎麼樣呢？你們聚會的時候，各人或有詩歌，或有教訓，或有啟示，或有方言，或有翻出來的話，凡事都當造就人。<p><a href='/CUNP/49/5/19'>弗 5:19</a> 當用詩章、頌詞、靈歌彼此對說，口唱心和地讚美主。"
  },
  {
    "pk": 3512912,
    "translation": "CUNP",
    "book": 51,
    "chapter": 3,
    "verse": 17,
    "text": "無論做甚麼，或說話或行事，都要奉主耶穌的名，藉著他感謝父神。",
    "comment": "<a href='/CUNP/46/10/31'>林前 10:31</a> 所以，你們或吃或喝，無論做甚麼，都要為榮耀神而行。<br><a href='/CUNP/45/1/8'>羅 1:8</a> 第一，我靠著耶穌基督，為你們眾人感謝我的神，因你們的信德傳遍了天下。<p><a href='/CUNP/49/5/20'>弗 5:20</a> 凡事要奉我們主耶穌基督的名常常感謝父神。<p><a href='/CUNP/51/1/12'>西 1:12</a> 又感謝父，叫我們能與眾聖徒在光明中同得基業。<p><a href='/CUNP/51/2/7'>2:7</a> 在他裏面生根建造，信心堅固，正如你們所領的教訓，感謝的心也更增長了。<p><a href='/CUNP/52/5/18'>帖前 5:18</a> 凡事謝恩；因為這是神在基督耶穌裏向你們所定的旨意。<p><a href='/CUNP/58/13/15'>來 13:15</a> 我們應當靠著耶穌，常常以頌讚為祭獻給神，這就是那承認主名之人嘴唇的果子。"
  },
  {
    "pk": 3512913,
    "translation": "CUNP",
    "book": 51,
    "chapter": 3,
    "verse": 18,
    "text": "你們作妻子的，當順服自己的丈夫，這在主裏面是相宜的。",
    "comment": "<a href='/CUNP/49/5/3'>弗 5:3</a> 至於淫亂並一切污穢，或是貪婪，在你們中間連提都不可，方合聖徒的體統。<br><a href='/CUNP/49/5/22'>弗 5:22</a> 你們作妻子的，<na>當順服</na>自己的丈夫，如同<na>順服</na>主。<p><a href='/CUNP/56/2/5'>多 2:5</a> 謹守，貞潔，料理家務，待人有恩，順服自己的丈夫，免得神的道理被毀謗。<p><a href='/CUNP/60/3/1'>彼前 3:1</a> 你們作妻子的要順服自己的丈夫；這樣，若有不信從道理的丈夫，他們雖然不聽道，也可以因妻子的品行被感化過來；"
  },
  {
    "pk": 3512914,
    "translation": "CUNP",
    "book": 51,
    "chapter": 3,
    "verse": 19,
    "text": "你們作丈夫的，要愛你們的妻子，不可苦待她們。",
    "comment": "<a href='/CUNP/49/5/25'>弗 5:25</a>, <a href='/CUNP/49/5/28'>28</a>, <a href='/CUNP/49/5/33'>33</a> 你們作丈夫的，要愛你們的妻子，正如基督愛教會，為教會捨己。……丈夫也當照樣愛妻子，如同愛自己的身子；愛妻子便是愛自己了。……然而，你們各人都當愛妻子，如同愛自己一樣。妻子也當敬重她的丈夫。<p><a href='/CUNP/60/3/7'>彼前 3:7</a> 你們作丈夫的也要按情理和<na>妻子</na>同住<small>〔「情理」原文作「知識」〕</small>；因她比你軟弱<small>〔「比你軟弱」原文作「是軟弱的器皿」〕</small>，與你一同承受生命之恩的，所以要敬重她。這樣，便叫你們的禱告沒有阻礙。<br><a href='/CUNP/49/4/31'>弗 4:31</a> 一切苦毒、惱恨、忿怒、嚷鬧、毀謗，並一切的惡毒<small>〔或作「陰毒」〕</small>，都當從你們中間除掉；"
  },
  {
    "pk": 3512915,
    "translation": "CUNP",
    "book": 51,
    "chapter": 3,
    "verse": 20,
    "text": "你們作兒女的，要凡事聽從父母，因為這是主所喜悅的。",
    "comment": "<a href='/CUNP/49/5/24'>弗 5:24</a> 教會怎樣順服基督，妻子也要怎樣凡事順服丈夫。<p><a href='/CUNP/56/2/9'>多 2:9</a> <na>勸</na>僕人要順服自己的主人，凡事討他的喜歡，不可頂撞他，<br><a href='/CUNP/49/6/1'>弗 6:1</a> 你們作兒女的，要在主裏聽從父母，這是理所當然的。"
  },
  {
    "pk": 3512916,
    "translation": "CUNP",
    "book": 51,
    "chapter": 3,
    "verse": 21,
    "text": "你們作父親的，不要惹兒女的氣，恐怕他們失了志氣。",
    "comment": "<a href='/CUNP/49/6/4'>弗 6:4</a> 你們作父親的，不要惹兒女的氣，只要照著主的教訓和警戒養育他們。"
  },
  {
    "pk": 3512917,
    "translation": "CUNP",
    "book": 51,
    "chapter": 3,
    "verse": 22,
    "text": "你們作僕人的，要凡事聽從你們肉身的主人，不要只在眼前事奉，像是討人喜歡的，總要存心誠實敬畏主。",
    "comment": "<a href='/CUNP/49/6/5'>弗 6:5</a> 你們作僕人的，要懼怕戰兢，用誠實的心聽從你們肉身的主人，好像聽從基督一般。<p><a href='/CUNP/54/6/1'>提前 6:1</a> 凡在軛下作僕人的，當以自己主人配受十分的恭敬，免得神的名和道理被人褻瀆。<p><a href='/CUNP/56/2/9'>多 2:9</a> <na>勸</na>僕人要順服自己的主人，凡事討他的喜歡，不可頂撞他，<p><a href='/CUNP/60/2/18'>彼前 2:18</a> 你們作僕人的，凡事要存敬畏的心順服主人；不但順服那善良溫和的，就是那乖僻的也要順服。<br><a href='/CUNP/57/1/16'>門 1:16</a> 不再是奴僕，乃是高過奴僕，是親愛的兄弟。在我實在是如此，何況在你呢！這也不拘是按肉體說，是按主說。<br><a href='/CUNP/51/3/20'>西 3:20</a> 你們作兒女的，要凡事聽從父母，因為這是主所喜悅的。"
  },
  {
    "pk": 3512918,
    "translation": "CUNP",
    "book": 51,
    "chapter": 3,
    "verse": 23,
    "text": "無論做甚麼，都要從心裏做，像是給主做的，不是給人做的，",
    "comment": "<a href='/CUNP/49/6/6-7'>弗 6:6-7</a> 不要只在眼前事奉，像是討人喜歡的，要像基督的僕人，從心裏遵行神的旨意。甘心事奉，好像服事主，不像服事人。"
  },
  {
    "pk": 3512919,
    "translation": "CUNP",
    "book": 51,
    "chapter": 3,
    "verse": 24,
    "text": "因你們知道從主那裏必得著基業為賞賜；你們所事奉的乃是主基督。",
    "comment": "<a href='/CUNP/49/6/8'>弗 6:8</a> 因為曉得各人所行的善事，不論是為奴的，是自主的，都必按所行的得主的賞賜。<br><a href='/CUNP/46/7/22'>林前 7:22</a> 因為作奴僕蒙召於主的，就是主所釋放的人；作自由之人蒙召的，就是基督的奴僕。"
  },
  {
    "pk": 3512920,
    "translation": "CUNP",
    "book": 51,
    "chapter": 3,
    "verse": 25,
    "text": "那行不義的必受不義的報應；<i>主</i>並不偏待人。",
    "comment": "<a href='/CUNP/45/2/11'>羅 2:11</a> 因為神不偏待人。<p><a href='/CUNP/49/6/9'>弗 6:9</a> 你們作主人的，待僕人也是一理，不要威嚇他們。因為知道，他們和你們同有一位主在天上；他並不偏待人。<p><a href='/CUNP/60/1/17'>彼前 1:17</a> 你們既稱那不偏待人、按各人行為審判人的<na>主</na>為父，就當存敬畏的心度你們在世寄居的日子，<p>參看 <a href='/CUNP/5/10/17'>申 10:17</a> 因為耶和華──你們的神──他是萬神之神，萬主之主，至大的神，大有能力，大而可畏，不以貌取人，也不受賄賂。"
  }
];
