window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/51/04"] = [
  {
    "pk": 3512921,
    "translation": "CUNP",
    "book": 51,
    "chapter": 4,
    "verse": 1,
    "text": "你們作主人的，要公公平平地待僕人，因為知道你們也有一位主在天上。",
    "comment": "<a href='/CUNP/49/6/9'>弗 6:9</a> 你們作主人的，待僕人也是一理，不要威嚇他們。因為知道，他們和你們同有一位主在天上；他並不偏待人。"
  },
  {
    "pk": 3512922,
    "translation": "CUNP",
    "book": 51,
    "chapter": 4,
    "verse": 2,
    "text": "你們要恆切禱告，在此警醒感恩。",
    "comment": "<a href='/CUNP/42/18/1'>路 18:1</a> 耶穌設一個比喻，是要人常常禱告，不可灰心。<p><a href='/CUNP/45/12/12'>羅 12:12</a> 在指望中要喜樂；在患難中要忍耐；禱告要恆切。<p><a href='/CUNP/49/6/18'>弗 6:18</a> 靠著<na>聖</na>靈，隨時多方禱告祈求；並要在此警醒不倦，為眾聖徒祈求，<p><a href='/CUNP/52/5/17-18'>帖前 5:17-18</a> 不住地禱告，凡事謝恩；因為這是神在基督耶穌裏向你們所定的旨意。<br><a href='/CUNP/51/2/7'>西 2:7</a> 在他裏面生根建造，信心堅固，正如你們所領的教訓，感謝的心也更增長了。<p><a href='/CUNP/51/3/15'>3:15</a> 又要叫基督的平安在你們心裏作主；你們也為此蒙召，歸為一體；且要存感謝的心。"
  },
  {
    "pk": 3512923,
    "translation": "CUNP",
    "book": 51,
    "chapter": 4,
    "verse": 3,
    "text": "也要為我們禱告，求神給我們開傳道的門，能以講基督的奧祕（我為此被捆鎖），",
    "comment": "<a href='/CUNP/49/6/20'>弗 6:20</a> （我為這福音的奧祕作了帶鎖鍊的使者，）並使我照著當盡的本分放膽講論。<p><a href='/CUNP/50/1/7'>腓 1:7</a> 我為你們眾人有這樣的意念，原是應當的；因你們常在我心裏，無論我是在捆鎖之中，是辯明證實福音的時候，你們都與我一同得恩。<br><a href='/CUNP/46/16/9'>林前 16:9</a> 因為有寬大又有功效的門為我開了，並且反對的人也多。<p><a href='/CUNP/47/2/12'>林後 2:12</a> 我從前為基督的福音到了<u>特羅亞</u>，主也給我開了門。<br><a href='/CUNP/40/13/11'>太 13:11</a> 耶穌回答說：「因為天國的奧祕只叫你們知道，不叫他們知道。<p><a href='/CUNP/46/4/1'>林前 4:1</a> 人應當以我們為基督的執事，為神奧祕事的管家。<p><a href='/CUNP/49/6/19'>弗 6:19</a> 也為我祈求，使我得著口才，能以放膽開口講明福音的奧祕，<p><a href='/CUNP/51/1/26'>西 1:26</a> 這道理就是歷世歷代所隱藏的奧祕；但如今向他的聖徒顯明了。<p><a href='/CUNP/51/2/2'>2:2</a> 要叫他們的心得安慰，因愛心互相聯絡，以致豐豐足足在悟性中有充足的信心，使他們真知神的奧祕，就是基督；<br><a href='/CUNP/49/6/19'>弗 6:19</a> 也為我祈求，使我得著口才，能以放膽開口講明福音的奧祕，<p><a href='/CUNP/52/2/1'>帖前 2:1</a> 弟兄們，你們自己原曉得我們進到你們那裏並不是徒然的。"
  },
  {
    "pk": 3512924,
    "translation": "CUNP",
    "book": 51,
    "chapter": 4,
    "verse": 4,
    "text": "叫我按著所該說的話將這奧祕發明出來。"
  },
  {
    "pk": 3512925,
    "translation": "CUNP",
    "book": 51,
    "chapter": 4,
    "verse": 5,
    "text": "你們要愛惜光陰，用智慧與外人交往。",
    "comment": "<a href='/CUNP/49/5/15'>弗 5:15</a> 你們要謹慎行事，不要像愚昧人，當像智慧人。<p><a href='/CUNP/52/4/12'>帖前 4:12</a> 叫你們可以向外人行事端正，自己也就沒有甚麼缺乏了。<br><a href='/CUNP/49/5/16'>弗 5:16</a> 要愛惜光陰，因為現今的世代邪惡。"
  },
  {
    "pk": 3512926,
    "translation": "CUNP",
    "book": 51,
    "chapter": 4,
    "verse": 6,
    "text": "你們的言語要常常帶著和氣，<i>好像</i>用鹽調和，就可知道該怎樣回答各人。",
    "comment": "<a href='/CUNP/21/10/12'>傳 10:12</a> 智慧人的口說出恩言；愚昧人的嘴吞滅自己。<p><a href='/CUNP/51/3/16'>西 3:16</a> 當用各樣的智慧，把基督的道理豐豐富富地存在心裏<small>〔或作「當把基督的道理豐豐富富地存在心裏，以各樣的智慧」〕</small>，用詩章、頌詞、靈歌，彼此教導，互相勸戒，心被恩感，歌頌神。<br><a href='/CUNP/41/9/50'>可 9:50</a> 鹽本是好的，若失了味，可用甚麼叫它再鹹呢？你們裏頭應當有鹽，彼此和睦。」<br><a href='/CUNP/60/3/15'>彼前 3:15</a> 只要心裏尊主基督為聖。有人問你們心中盼望的緣由，就要常作準備，以溫柔、敬畏的心回答各人；"
  },
  {
    "pk": 3512927,
    "translation": "CUNP",
    "book": 51,
    "chapter": 4,
    "verse": 7,
    "text": "有我親愛的兄弟<e>推基古</e>要將我一切的事都告訴你們。他是忠心的執事，和我一同作主的僕人。",
    "comment": "<a href='/CUNP/49/6/21'>弗 6:21</a> 今有所親愛、忠心事奉主的兄弟<u>推基古</u>，他要把我的事情，並我的景況如何全告訴你們，叫你們知道。"
  },
  {
    "pk": 3512928,
    "translation": "CUNP",
    "book": 51,
    "chapter": 4,
    "verse": 8,
    "text": "我特意打發他到你們那裏去，好叫你們知道我們的光景，又叫他安慰你們的心。",
    "comment": "<a href='/CUNP/49/6/22'>弗 6:22</a> 我特意打發他到你們那裏去，好叫你們知道我們的光景，又叫他安慰你們的心。"
  },
  {
    "pk": 3512929,
    "translation": "CUNP",
    "book": 51,
    "chapter": 4,
    "verse": 9,
    "text": "我又打發一位親愛忠心的兄弟<e>阿尼西謀</e>同去；他也是你們那裏的人。他們要把這裏一切的事都告訴你們。",
    "comment": "<a href='/CUNP/57/1/10'>門 1:10</a> 就是為我在捆鎖中所生的兒子<u>阿尼西謀</u><small>〔此名就是「有益處」的意思〕</small>求你。"
  },
  {
    "pk": 3512930,
    "translation": "CUNP",
    "book": 51,
    "chapter": 4,
    "verse": 10,
    "text": "與我一同坐監的<e>亞里達古</e>問你們安。<e>巴拿巴</e>的表弟<e>馬可</e>也問你們安。（說到這<e>馬可</e>，你們已經受了吩咐；他若到了你們那裏，你們就接待他。）",
    "comment": "<a href='/CUNP/44/19/29'>徒 19:29</a> 滿城都轟動起來。眾人拿住與<u>保羅</u>同行的<u>馬其頓</u>人<u>該猶</u>和<u>亞里達古</u>，齊心擁進戲園裏去。<p><a href='/CUNP/44/20/4'>20:4</a> 同他到<u>亞細亞</u>去的，有<u>庇哩亞</u>人<u>畢羅斯</u>的兒子<u>所巴特</u>，<u>帖撒羅尼迦</u>人<u>亞里達古</u>和<u>西公都</u>，還有<u>特庇</u>人<u>該猶</u>，並<u>提摩太</u>，又有<u>亞細亞</u>人<u>推基古</u>和<u>特羅非摩</u>。<p><a href='/CUNP/44/27/2'>27:2</a> 有一隻<u>亞大米田</u>的船，要沿著<u>亞細亞</u>一帶地方的海邊走，我們就上了那船開行；有<u>馬其頓</u>的<u>帖撒羅尼迦</u>人<u>亞里達古</u>和我們同去。<p><a href='/CUNP/57/1/24'>門 1:24</a> 與我同工的<u>馬可</u>、<u>亞里達古</u>、<u>底馬</u>、<u>路加</u>也都問你安。<br><a href='/CUNP/44/15/37'>徒 15:37</a> <u>巴拿巴</u>有意要帶稱呼<u>馬可</u>的<u>約翰</u>同去；<p><a href='/CUNP/55/4/11'>提後 4:11</a> 獨有<u>路加</u>在我這裏。你來的時候，要把<u>馬可</u>帶來，因為他在傳道的事上於我有益處<small>〔「傳道」或作「服事我」〕</small>。"
  },
  {
    "pk": 3512931,
    "translation": "CUNP",
    "book": 51,
    "chapter": 4,
    "verse": 11,
    "text": "<e>耶數</e>又稱為<e>猶士都</e>，也問你們安。奉割禮的人中，只有這三個人是為神的國與我一同做工的，也是叫我心裏得安慰的。"
  },
  {
    "pk": 3512932,
    "translation": "CUNP",
    "book": 51,
    "chapter": 4,
    "verse": 12,
    "text": "有你們那裏的人，作基督耶穌僕人的<e>以巴弗</e>問你們安。他在禱告之間，常為你們竭力地祈求，願你們在神一切的旨意上得以完全，信心充足，能站立得穩。",
    "comment": "<a href='/CUNP/45/15/30'>羅 15:30</a> 弟兄們，我藉著我們主耶穌基督，又藉著<na>聖</na>靈的愛，勸你們與我一同竭力，為我祈求神，<br><a href='/CUNP/40/5/48'>太 5:48</a> 所以，你們要完全，像你們的天父完全一樣。」<p><a href='/CUNP/46/2/6'>林前 2:6</a> 然而，在完全的人中，我們也講智慧。但不是這世上的智慧，也不是這世上有權有位、將要敗亡之人的智慧。<p><a href='/CUNP/46/14/20'>14:20</a> 弟兄們，在心志上不要作小孩子。然而，在惡事上要作嬰孩，在心志上總要作大人。<p><a href='/CUNP/50/3/15'>腓 3:15</a> 所以我們中間，凡是完全人總要存這樣的心；若在甚麼事上存別樣的心，神也必以此指示你們。<p><a href='/CUNP/58/5/14'>來 5:14</a> 惟獨長大成人的才能吃乾糧；他們的心竅習練得通達，就能分辨好歹了。<br><a href='/CUNP/51/1/7'>西 1:7</a> 正如你們從我們所親愛、一同作僕人的<u>以巴弗</u>所學的。他為我們<small>〔有古卷作「你們」〕</small>作了基督忠心的執事，<p><a href='/CUNP/57/1/23'>門 1:23</a> 為基督耶穌與我同坐監的<u>以巴弗</u>問你安。"
  },
  {
    "pk": 3512933,
    "translation": "CUNP",
    "book": 51,
    "chapter": 4,
    "verse": 13,
    "text": "他為你們和<e>老底嘉</e>並<e>希拉坡里</e>的弟兄多多地勞苦，這是我可以給他作見證的。"
  },
  {
    "pk": 3512934,
    "translation": "CUNP",
    "book": 51,
    "chapter": 4,
    "verse": 14,
    "text": "所親愛的醫生<e>路加</e>和<e>底馬</e>問你們安。",
    "comment": "<a href='/CUNP/55/4/11'>提後 4:11</a> 獨有<u>路加</u>在我這裏。你來的時候，要把<u>馬可</u>帶來，因為他在傳道的事上於我有益處<small>〔「傳道」或作「服事我」〕</small>。<br><a href='/CUNP/55/4/10'>提後 4:10</a> 因為<u>底馬</u>貪愛現今的世界，就離棄我往<u>帖撒羅尼迦</u>去了；<u>革勒士</u>往<u>加拉太</u>去；<u>提多</u>往<u>撻馬太</u>去；<p><a href='/CUNP/57/1/24'>門 1:24</a> 與我同工的<u>馬可</u>、<u>亞里達古</u>、<u>底馬</u>、<u>路加</u>也都問你安。"
  },
  {
    "pk": 3512935,
    "translation": "CUNP",
    "book": 51,
    "chapter": 4,
    "verse": 15,
    "text": "請問<e>老底嘉</e>的弟兄和<e>寧法</e>，並她家裏的教會安。",
    "comment": "<a href='/CUNP/45/16/5'>羅 16:5</a> 又問在他們家中的教會安。問我所親愛的<u>以拜尼土</u>安；他在<u>亞細亞</u>是歸基督初結的果子。<p><a href='/CUNP/46/16/19'>林前 16:19</a> <u>亞細亞</u>的眾教會問你們安。<u>亞居拉</u>和<u>百基拉</u>並在他們家裏的教會，因主多多地問你們安。"
  },
  {
    "pk": 3512936,
    "translation": "CUNP",
    "book": 51,
    "chapter": 4,
    "verse": 16,
    "text": "你們念了這書信，便交給<e>老底嘉</e>的教會，叫他們也念；你們也要念從<e>老底嘉</e>來的書信。",
    "comment": "<a href='/CUNP/52/5/27'>帖前 5:27</a> 我指著主囑咐你們，要把這信念給眾弟兄聽。"
  },
  {
    "pk": 3512937,
    "translation": "CUNP",
    "book": 51,
    "chapter": 4,
    "verse": 17,
    "text": "要對<e>亞基布</e>說：「務要謹慎，盡你從主所受的職分。」",
    "comment": "<a href='/CUNP/57/1/2'>門 1:2</a> 和妹子<u>亞腓亞</u>並與我們同當兵的<u>亞基布</u>，以及在你家的教會。<br><a href='/CUNP/54/4/6'>提前 4:6</a> 你若將這些事提醒弟兄們，便是基督耶穌的好執事，在真道的話語和你向來所服從的善道上得了教育。"
  },
  {
    "pk": 3512938,
    "translation": "CUNP",
    "book": 51,
    "chapter": 4,
    "verse": 18,
    "text": "我──<e>保羅</e>親筆問你們安。你們要記念我的捆鎖。願恩惠<i>常</i>與你們同在！",
    "comment": "<a href='/CUNP/58/13/25'>來 13:25</a> 願恩惠<na>常</na>與你們眾人同在。阿們！<br><a href='/CUNP/46/16/21'>林前 16:21</a> 我──<u>保羅</u>親筆問安。<p><a href='/CUNP/53/3/17'>帖後 3:17</a> 我──<u>保羅</u>親筆問你們安。凡我的信都以此為記，我的筆跡就是這樣。<br><a href='/CUNP/58/13/3'>來 13:3</a> 你們要記念被捆綁的人，好像與他們同受捆綁；也要記念遭苦害的人，想到自己也在肉身之內。"
  }
];
