window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/18/09"] = [
  {
    "pk": 3496432,
    "translation": "CUNP",
    "book": 18,
    "chapter": 9,
    "verse": 1,
    "text": "<e>約伯</e>回答說：<br/>"
  },
  {
    "pk": 3496433,
    "translation": "CUNP",
    "book": 18,
    "chapter": 9,
    "verse": 2,
    "text": "我真知道是這樣；但人在神面前怎能成為義呢？<br/>",
    "comment": "<a href='/CUNP/19/143/2'>詩 143:2</a> 求你不要審問僕人；因為在你面前，凡活著的人沒有一個是義的。<p><a href='/CUNP/45/3/20'>羅 3:20</a> 所以凡有血氣的，沒有一個因行律法能在神面前稱義，因為律法本是叫人知罪。"
  },
  {
    "pk": 3496434,
    "translation": "CUNP",
    "book": 18,
    "chapter": 9,
    "verse": 3,
    "text": "若願意與他爭辯，千中之一也不能回答。<br/>"
  },
  {
    "pk": 3496435,
    "translation": "CUNP",
    "book": 18,
    "chapter": 9,
    "verse": 4,
    "text": "他心裏有智慧，且大有能力。誰向神剛硬而得亨通呢？<br/>",
    "comment": "<a href='/CUNP/18/36/5'>伯 36:5</a> 神有大能，並不藐視人；他的智慧甚廣。"
  },
  {
    "pk": 3496436,
    "translation": "CUNP",
    "book": 18,
    "chapter": 9,
    "verse": 5,
    "text": "他發怒，把山翻倒挪移，山並不知覺。<br/>"
  },
  {
    "pk": 3496437,
    "translation": "CUNP",
    "book": 18,
    "chapter": 9,
    "verse": 6,
    "text": "他使地震動，離其本位，地的柱子就搖撼。<br/>",
    "comment": "<a href='/CUNP/18/26/11'>伯 26:11</a> 天的柱子因他的斥責震動驚奇。<br><a href='/CUNP/23/2/19'>賽 2:19</a>, <a href='/CUNP/23/2/21'>21</a> 耶和華興起，使地大震動的時候，人就進入石洞，進入土穴，躲避耶和華的驚嚇和他威嚴的榮光。……到耶和華興起，使地大震動的時候，人好進入磐石洞中和巖石穴裏，躲避耶和華的驚嚇和他威嚴的榮光。<p><a href='/CUNP/37/2/6'>該 2:6</a>, <a href='/CUNP/37/2/21'>21</a> 萬軍之耶和華如此說：「過不多時，我必再一次震動天地、滄海，與旱地。……「你要告訴<u>猶大</u>省長<u>所羅巴伯</u>說：我必震動天地。<p><a href='/CUNP/58/12/26'>來 12:26</a> 當時他的聲音震動了地，但如今他應許說：「再一次我不單要震動地，還要震動天。」"
  },
  {
    "pk": 3496438,
    "translation": "CUNP",
    "book": 18,
    "chapter": 9,
    "verse": 7,
    "text": "他吩咐日頭不出來，就不出來，又封閉眾星。<br/>"
  },
  {
    "pk": 3496439,
    "translation": "CUNP",
    "book": 18,
    "chapter": 9,
    "verse": 8,
    "text": "他獨自鋪張蒼天，步行在海浪之上。<br/>",
    "comment": "<a href='/CUNP/1/1/6'>創 1:6</a> 神說：「諸水之間要有空氣，將水分為上下。」<p><a href='/CUNP/19/104/2-3'>詩 104:2-3</a> 披上亮光，如披外袍，鋪張穹蒼，如鋪幔子，在水中立樓閣的棟樑，用雲彩為車輦，藉著風的翅膀而行，"
  },
  {
    "pk": 3496440,
    "translation": "CUNP",
    "book": 18,
    "chapter": 9,
    "verse": 9,
    "text": "他造北斗、參星、昴星，並南方的密宮；<br/>",
    "comment": "<a href='/CUNP/1/1/16'>創 1:16</a> 於是神造了兩個大光，大的管晝，小的管夜，又<na>造</na>眾星，<p><a href='/CUNP/18/38/31'>伯 38:31</a> 你能繫住昴星的結嗎？能解開參星的帶嗎？<p><a href='/CUNP/30/5/8'>摩 5:8</a> 要<na>尋求</na>那造昴星和參星，使死蔭變為晨光，使白日變為黑夜，命海水來澆在地上的<small>〔耶和華是他的名〕</small>──耶和華是他的名；"
  },
  {
    "pk": 3496441,
    "translation": "CUNP",
    "book": 18,
    "chapter": 9,
    "verse": 10,
    "text": "他行大事，不可測度，行奇事，不可勝數。<br/>",
    "comment": "<a href='/CUNP/18/5/9'>伯 5:9</a> 他行大事不可測度，行奇事不可勝數：<p><a href='/CUNP/19/71/15'>詩 71:15</a> 我的口終日要述說你的公義和你的救恩，因我不計其數。"
  },
  {
    "pk": 3496442,
    "translation": "CUNP",
    "book": 18,
    "chapter": 9,
    "verse": 11,
    "text": "他從我旁邊經過，我卻不看見；他在我面前行走，我倒不知覺。<br/>",
    "comment": "<a href='/CUNP/18/23/8-9'>伯 23:8-9</a> 只是，我往前行，他不<na>在那裏</na>，往後退，也不能見他。他在左邊行事，我卻不能看見，在右邊隱藏，我也不能見他。<p><a href='/CUNP/18/35/14'>35:14</a> 何況你說，你不得見他；你的案件在他面前，你等候他吧。"
  },
  {
    "pk": 3496443,
    "translation": "CUNP",
    "book": 18,
    "chapter": 9,
    "verse": 12,
    "text": "他奪取，誰能阻擋？誰敢問他：你做甚麼？",
    "comment": "<a href='/CUNP/23/45/9'>賽 45:9</a> 禍哉，那與造他的主爭論的！他不過是地上瓦片中的一塊瓦片。泥土豈可對摶弄它的說：你做甚麼呢？所做的物豈可說：你沒有手呢？<p><a href='/CUNP/24/18/6'>耶 18:6</a>「耶和華說：<u>以色列</u>家啊，我待你們，豈不能照這窯匠弄泥嗎？<u>以色列</u>家啊，泥在窯匠的手中怎樣，你們在我的手中也怎樣。<p><a href='/CUNP/45/9/20'>羅 9:20</a> 你這個人哪，你是誰，竟敢向神強嘴呢？受造之物豈能對造他的說：「你為甚麼這樣造我呢？」"
  },
  {
    "pk": 3496444,
    "translation": "CUNP",
    "book": 18,
    "chapter": 9,
    "verse": 13,
    "text": "神必不收回他的怒氣；扶助<e>拉哈伯</e>的，屈身在他以下。<br/>",
    "comment": "<a href='/CUNP/18/26/12'>伯 26:12</a> 他以能力攪動大海<small>〔「攪動」或作「平靜」〕</small>；他藉知識打傷<u>拉哈伯</u>，<p><a href='/CUNP/23/30/7'>賽 30:7</a> <u>埃及</u>的幫助是徒然無益的；所以我稱她為「坐而不動的<u>拉哈伯</u>」。"
  },
  {
    "pk": 3496445,
    "translation": "CUNP",
    "book": 18,
    "chapter": 9,
    "verse": 14,
    "text": "既是這樣，我怎敢回答他，怎敢選擇言語與他<i>辯論呢</i>？<br/>"
  },
  {
    "pk": 3496446,
    "translation": "CUNP",
    "book": 18,
    "chapter": 9,
    "verse": 15,
    "text": "我雖有義，也不回答他，只要向那審判我的懇求。<br/>",
    "comment": "<a href='/CUNP/18/10/15'>伯 10:15</a> 我若行惡，便有了禍；我若為義，也不敢抬頭，正是滿心羞愧，眼見我的苦情。"
  },
  {
    "pk": 3496447,
    "translation": "CUNP",
    "book": 18,
    "chapter": 9,
    "verse": 16,
    "text": "我若呼籲，他應允我；我仍不信他真聽我的聲音。<br/>"
  },
  {
    "pk": 3496448,
    "translation": "CUNP",
    "book": 18,
    "chapter": 9,
    "verse": 17,
    "text": "他用暴風折斷我，無故地加增我的損傷。<br/>",
    "comment": "<a href='/CUNP/18/2/3'>伯 2:3</a> 耶和華問撒但說：「你曾用心察看我的僕人<u>約伯</u>沒有？地上再沒有人像他完全正直，敬畏神，遠離惡事。你雖激動我攻擊他，無故地毀滅他，他仍然持守他的純正。」<p><a href='/CUNP/18/34/6'>34:6</a> 我雖有理，還<na>算為</na>說謊言的；我雖無過，受的傷還不能醫治。"
  },
  {
    "pk": 3496449,
    "translation": "CUNP",
    "book": 18,
    "chapter": 9,
    "verse": 18,
    "text": "我就是喘一口氣，他都不容，倒使我滿心苦惱。<br/>"
  },
  {
    "pk": 3496450,
    "translation": "CUNP",
    "book": 18,
    "chapter": 9,
    "verse": 19,
    "text": "<i>若論</i>力量，<i>他真有</i>能力！若論審判，<i>他說</i>誰能將我傳來呢？<br/>"
  },
  {
    "pk": 3496451,
    "translation": "CUNP",
    "book": 18,
    "chapter": 9,
    "verse": 20,
    "text": "我雖有義，自己的口要定我為有罪；我雖完全，我口必顯我為彎曲。<br/>"
  },
  {
    "pk": 3496452,
    "translation": "CUNP",
    "book": 18,
    "chapter": 9,
    "verse": 21,
    "text": "我本完全，不顧自己；我厭惡我的性命。<br/>"
  },
  {
    "pk": 3496453,
    "translation": "CUNP",
    "book": 18,
    "chapter": 9,
    "verse": 22,
    "text": "<i>善惡無分</i>，都是一樣；所以我說，完全人和惡人，他都滅絕。<br/>",
    "comment": "<a href='/CUNP/21/9/2-3'>傳 9:2-3</a> 凡臨到眾人的事都是一樣：義人和惡人都遭遇一樣的事；好人，潔淨人和不潔淨人，獻祭的與不獻祭的，也是一樣。好人如何，罪人也如何；起誓的如何，怕起誓的也如何。在日光之下所行的一切事上有一件禍患，就是眾人所遭遇的都是一樣，並且世人的心充滿了惡；活著的時候心裏狂妄，後來就歸死人那裏去了。<p><a href='/CUNP/26/21/3'>結 21:3</a> 對<u>以色列</u>地說，耶和華如此說：我與你為敵，並要拔刀出鞘，從你中間將義人和惡人一併剪除。"
  },
  {
    "pk": 3496454,
    "translation": "CUNP",
    "book": 18,
    "chapter": 9,
    "verse": 23,
    "text": "若忽然遭殺害之禍，他必戲笑無辜的人遇難。<br/>"
  },
  {
    "pk": 3496455,
    "translation": "CUNP",
    "book": 18,
    "chapter": 9,
    "verse": 24,
    "text": "世界交在惡人手中；蒙蔽世界審判官的臉，若不是他，是誰呢？",
    "comment": "<a href='/CUNP/10/15/30'>撒下 15:30</a> <u>大衛</u>蒙頭赤腳上<u>橄欖山</u>，一面上一面哭。跟隨他的人也都蒙頭哭著上去；<p><a href='/CUNP/10/19/4'>19:4</a> 王蒙著臉，大聲哭號說：「我兒<u>押沙龍</u>啊！<u>押沙龍</u>，我兒，我兒啊！」<p><a href='/CUNP/24/14/4'>耶 14:4</a> 耕地的也蒙羞抱頭；因為無雨降在地上，地都乾裂。"
  },
  {
    "pk": 3496456,
    "translation": "CUNP",
    "book": 18,
    "chapter": 9,
    "verse": 25,
    "text": "我的日子比跑信的更快，急速過去，不見福樂。<br/>",
    "comment": "<a href='/CUNP/18/7/6-7'>伯 7:6-7</a> 我的日子比梭更快，都消耗在無指望之中。求你想念，我的生命不過是一口氣；我的眼睛必不再見福樂。"
  },
  {
    "pk": 3496457,
    "translation": "CUNP",
    "book": 18,
    "chapter": 9,
    "verse": 26,
    "text": "我的日子過去如快船，如急落抓食的鷹。<br/>",
    "comment": "<a href='/CUNP/35/1/8'>哈 1:8</a> 他的馬比豹更快，比晚上的豺狼更猛。馬兵踴躍爭先，都從遠方而來；他們飛跑如鷹抓食，"
  },
  {
    "pk": 3496458,
    "translation": "CUNP",
    "book": 18,
    "chapter": 9,
    "verse": 27,
    "text": "我若說：我要忘記我的哀情，除去我的<i>愁容</i>，心中暢快；<br/>",
    "comment": "<a href='/CUNP/18/7/13'>伯 7:13</a> 若說：我的床必安慰我，我的榻必解釋我的苦情，"
  },
  {
    "pk": 3496459,
    "translation": "CUNP",
    "book": 18,
    "chapter": 9,
    "verse": 28,
    "text": "我因愁苦而懼怕，知道你必不以我為無辜。<br/>",
    "comment": "<a href='/CUNP/19/119/120'>詩 119:120</a> 我因懼怕你，肉就發抖；我也怕你的判語。<br><a href='/CUNP/2/20/7'>出 20:7</a>「不可妄稱耶和華──你神的名；因為妄稱耶和華名的，耶和華必不以他為無罪。"
  },
  {
    "pk": 3496460,
    "translation": "CUNP",
    "book": 18,
    "chapter": 9,
    "verse": 29,
    "text": "我必被你定為有罪，我何必徒然勞苦呢？<br/>"
  },
  {
    "pk": 3496461,
    "translation": "CUNP",
    "book": 18,
    "chapter": 9,
    "verse": 30,
    "text": "我若用雪水洗身，用鹼潔淨我的手，<br/>",
    "comment": "<a href='/CUNP/24/2/22'>耶 2:22</a> 你雖用鹼、多用肥皂洗濯，你罪孽的痕跡仍然在我面前顯出。這是主耶和華說的。"
  },
  {
    "pk": 3496462,
    "translation": "CUNP",
    "book": 18,
    "chapter": 9,
    "verse": 31,
    "text": "你還要扔我在坑裏，我的衣服都憎惡我。<br/>"
  },
  {
    "pk": 3496463,
    "translation": "CUNP",
    "book": 18,
    "chapter": 9,
    "verse": 32,
    "text": "他本不像我是人，使我可以回答他，又使我們可以同聽審判。<br/>",
    "comment": "<a href='/CUNP/21/6/10'>傳 6:10</a> 先前所有的，早已起了名，並知道何為人，他也不能與那比自己力大的相爭。<p><a href='/CUNP/23/45/9'>賽 45:9</a> 禍哉，那與造他的主爭論的！他不過是地上瓦片中的一塊瓦片。泥土豈可對摶弄它的說：你做甚麼呢？所做的物豈可說：你沒有手呢？<p><a href='/CUNP/24/49/19'>耶 49:19</a> 仇敵必像獅子從<u>約旦河</u>邊的叢林上來，攻擊堅固的居所。轉眼之間，我要使<u>以東</u>人逃跑，離開這地。誰蒙揀選，我就派誰治理這地。誰能比我呢？誰能給我定規日期呢？有何牧人能在我面前站立得住呢？<p><a href='/CUNP/45/9/20'>羅 9:20</a> 你這個人哪，你是誰，竟敢向神強嘴呢？受造之物豈能對造他的說：「你為甚麼這樣造我呢？」"
  },
  {
    "pk": 3496464,
    "translation": "CUNP",
    "book": 18,
    "chapter": 9,
    "verse": 33,
    "text": "我們中間沒有聽訟的人可以向我們兩造按手。<br/>",
    "comment": "<a href='/CUNP/18/9/19'>伯 9:19</a> <na>若論</na>力量，<na>他真有</na>能力！若論審判，<na>他說</na>誰能將我傳來呢？<p><a href='/CUNP/9/2/25'>撒上 2:25</a> 人若得罪人，有士師審判他；人若得罪耶和華，誰能為他祈求呢？」然而他們還是不聽父親的話，因為耶和華想要殺他們。"
  },
  {
    "pk": 3496465,
    "translation": "CUNP",
    "book": 18,
    "chapter": 9,
    "verse": 34,
    "text": "願他把杖離開我，不使驚惶威嚇我。<br/>",
    "comment": "<a href='/CUNP/18/13/20-22'>伯 13:20-22</a> 惟有兩件不要向我施行，我就不躲開你的面：就是把你的手縮回，遠離我身；又不使你的驚惶威嚇我。這樣，你呼叫，我就回答；或是讓我說話，你回答我。<p><a href='/CUNP/18/32/7'>32:7</a> 我說，年老的當先說話；壽高的當以智慧教訓人。<p><a href='/CUNP/19/39/10'>詩 39:10</a> 求你把你的責罰從我身上免去；因你手的責打，我便消滅。"
  },
  {
    "pk": 3496466,
    "translation": "CUNP",
    "book": 18,
    "chapter": 9,
    "verse": 35,
    "text": "我就說話，也不懼怕他，現在我卻不是那樣。"
  }
];
