window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/18/11"] = [
  {
    "pk": 3496489,
    "translation": "CUNP",
    "book": 18,
    "chapter": 11,
    "verse": 1,
    "text": "<e>拿瑪</e>人<e>瑣法</e>回答說：<br/>"
  },
  {
    "pk": 3496490,
    "translation": "CUNP",
    "book": 18,
    "chapter": 11,
    "verse": 2,
    "text": "這許多的言語豈不該回答嗎？多嘴多舌的人豈可稱為義嗎？<br/>"
  },
  {
    "pk": 3496491,
    "translation": "CUNP",
    "book": 18,
    "chapter": 11,
    "verse": 3,
    "text": "你誇大的話豈能使人不作聲嗎？你戲笑的時候豈沒有人叫你害羞嗎？<br/>"
  },
  {
    "pk": 3496492,
    "translation": "CUNP",
    "book": 18,
    "chapter": 11,
    "verse": 4,
    "text": "你說：我的道理純全；我在你眼前潔淨。<br/>",
    "comment": "<a href='/CUNP/18/6/10'>伯 6:10</a> 我因沒有違棄那聖者的言語，就仍以此為安慰，在不止息的痛苦中還可踴躍。<p><a href='/CUNP/18/10/7'>10:7</a> 其實，你知道我沒有罪惡，並沒有能救<na>我</na>脫離你手的。"
  },
  {
    "pk": 3496493,
    "translation": "CUNP",
    "book": 18,
    "chapter": 11,
    "verse": 5,
    "text": "惟願神說話；願他開口攻擊你，<br/>"
  },
  {
    "pk": 3496494,
    "translation": "CUNP",
    "book": 18,
    "chapter": 11,
    "verse": 6,
    "text": "並將智慧的奧祕指示你；他有諸般的智識。所以當知道神追討你比你罪孽該得的還少。<br/>",
    "comment": "<a href='/CUNP/15/9/13'>拉 9:13</a> 神啊，我們因自己的惡行和大罪，遭遇了這一切的事，並且你刑罰我們輕於我們罪所當得的，又給我們留下這些人。"
  },
  {
    "pk": 3496495,
    "translation": "CUNP",
    "book": 18,
    "chapter": 11,
    "verse": 7,
    "text": "你考察就能測透神嗎？你豈能盡情測透全能者嗎？<br/>",
    "comment": "<a href='/CUNP/21/3/11'>傳 3:11</a> 神造萬物，各按其時成為美好，又將永生安置在世人心裏<small>〔「永生」原文作「永遠」〕</small>。然而神從始至終的作為，人不能參透。<p><a href='/CUNP/45/11/33'>羅 11:33</a> 深哉，神豐富的智慧和知識！他的判斷何其難測！他的蹤跡何其難尋！"
  },
  {
    "pk": 3496496,
    "translation": "CUNP",
    "book": 18,
    "chapter": 11,
    "verse": 8,
    "text": "他<i>的智慧</i>高於天，你還能做甚麼？深於陰間，你還能知道甚麼？<br/>"
  },
  {
    "pk": 3496497,
    "translation": "CUNP",
    "book": 18,
    "chapter": 11,
    "verse": 9,
    "text": "其量比地長，比海寬。<br/>"
  },
  {
    "pk": 3496498,
    "translation": "CUNP",
    "book": 18,
    "chapter": 11,
    "verse": 10,
    "text": "他若經過，將人拘禁，招人受審，誰能阻擋他呢？<br/>",
    "comment": "<a href='/CUNP/18/9/12'>伯 9:12</a> 他奪取，誰能阻擋？誰敢問他：你做甚麼？<p><a href='/CUNP/18/12/14'>12:14</a> 他拆毀的，就不能再建造；他捆住人，便不得開釋。<p><a href='/CUNP/66/3/7'>啟 3:7</a>「你要寫信給<u>非拉鐵非</u>教會的使者，說：『那聖潔、真實、拿著<u>大衛</u>的鑰匙、開了就沒有人能關、關了就沒有人能開的，說："
  },
  {
    "pk": 3496499,
    "translation": "CUNP",
    "book": 18,
    "chapter": 11,
    "verse": 11,
    "text": "他本知道虛妄的人；人的罪孽，他雖不留意，還是無所不見。<br/>",
    "comment": "<a href='/CUNP/19/10/11'>詩 10:11</a>, <a href='/CUNP/19/10/14'>14</a> 他心裏說：神竟忘記了；他掩面永不觀看。……<na>其實</na>你已經觀看；因為奸惡毒害，你都看見了，為要以手施行報應。無倚無靠的人把<na>自己</na>交託你；你向來是幫助孤兒的。<p><a href='/CUNP/19/35/22'>35:22</a> 耶和華啊，你已經看見了，求你不要閉口！主啊，求你不要遠離我！<p><a href='/CUNP/19/94/11'>94:11</a> 耶和華知道人的意念是虛妄的。"
  },
  {
    "pk": 3496500,
    "translation": "CUNP",
    "book": 18,
    "chapter": 11,
    "verse": 12,
    "text": "空虛的人卻毫無知識；人生在世<i>好像</i>野驢的駒子。",
    "comment": "<a href='/CUNP/19/73/22'>詩 73:22</a> 我這樣愚昧無知，在你面前如畜類一般。<p><a href='/CUNP/19/92/6'>92:6</a> 畜類人不曉得；愚頑人也不明白。<p><a href='/CUNP/21/3/18'>傳 3:18</a> 我心裏說，<na>這乃</na>為世人的緣故，是神要試驗他們，使他們覺得自己<na>不過像</na>獸一樣。<p><a href='/CUNP/45/1/22'>羅 1:22</a> 自稱為聰明，反成了愚拙，"
  },
  {
    "pk": 3496501,
    "translation": "CUNP",
    "book": 18,
    "chapter": 11,
    "verse": 13,
    "text": "你若將心安正，又向主舉手；<br/>",
    "comment": "<a href='/CUNP/18/5/8'>伯 5:8</a> 至於我，我必仰望神，把我的事情託付他。<p><a href='/CUNP/18/22/21'>22:21</a> 你要認識神，就得平安；福氣也必臨到你。<br><a href='/CUNP/9/7/3'>撒上 7:3</a> <u>撒母耳</u>對<u>以色列</u>全家說：「你們若一心歸順耶和華，就要把外邦的神和<u>亞斯她錄</u>從你們中間除掉，專心歸向耶和華，單單地事奉他。他必救你們脫離<u>非利士</u>人的手。」<p><a href='/CUNP/19/78/8'>詩 78:8</a> 不要像他們的祖宗，是頑梗悖逆、居心不正之輩，向著神，心不誠實。<br><a href='/CUNP/19/88/9'>詩 88:9</a> 我的眼睛因困苦而乾癟。耶和華啊，我天天求告你，向你舉手。<p><a href='/CUNP/19/143/6'>143:6</a> 我向你舉手；我的心<na>渴想</na>你，如乾旱之地<na>盼雨</na>一樣。（細拉）"
  },
  {
    "pk": 3496502,
    "translation": "CUNP",
    "book": 18,
    "chapter": 11,
    "verse": 14,
    "text": "你手裏若有罪孽，就當遠遠地除掉，也不容非義住在你帳棚之中。<br/>",
    "comment": "<a href='/CUNP/19/101/3'>詩 101:3</a> 邪僻的事，我都不擺在我眼前；悖逆人所做的事，我甚恨惡，不容沾在我身上。"
  },
  {
    "pk": 3496503,
    "translation": "CUNP",
    "book": 18,
    "chapter": 11,
    "verse": 15,
    "text": "那時，你必仰起臉來毫無斑點；你也必堅固，無所懼怕。<br/>",
    "comment": "參看 <a href='/CUNP/1/4/5-6'>創 4:5-6</a> 只是看不中<u>該隱</u>和他的供物。<u>該隱</u>就大大地發怒，變了臉色。耶和華對<u>該隱</u>說：「你為甚麼發怒呢？你為甚麼變了臉色呢？<p><a href='/CUNP/18/22/26'>伯 22:26</a> 你就要以全能者為喜樂，向神仰起臉來。<p><a href='/CUNP/19/119/6'>詩 119:6</a> 我看重你的一切命令，就不至於羞愧。<p><a href='/CUNP/62/3/21'>約壹 3:21</a> 親愛的<na>弟兄</na>啊，我們的心若不責備我們，就可以向神坦然無懼了。"
  },
  {
    "pk": 3496504,
    "translation": "CUNP",
    "book": 18,
    "chapter": 11,
    "verse": 16,
    "text": "你必忘記你的苦楚，就是想起也如流過去的水一樣。<br/>",
    "comment": "<a href='/CUNP/23/65/16'>賽 65:16</a> 這樣，在地上為自己求福的，必憑真實的神求福；在地上起誓的，必指真實的神起誓。因為，從前的患難已經忘記，也從我眼前隱藏了。"
  },
  {
    "pk": 3496505,
    "translation": "CUNP",
    "book": 18,
    "chapter": 11,
    "verse": 17,
    "text": "你在世的日子要比正午更明，雖有黑暗仍像早晨。<br/>",
    "comment": "<a href='/CUNP/19/37/6'>詩 37:6</a> 他要使你的公義如光發出，使你的公平明如正午。<p><a href='/CUNP/19/112/4'>112:4</a> 正直人在黑暗中，有光向他發現；他有恩惠，有憐憫，有公義。<p><a href='/CUNP/23/58/8'>賽 58:8</a>, <a href='/CUNP/23/58/10'>10</a> 這樣，你的光就必發現如早晨的光；你所得的醫治要速速發明。你的公義必在你前面行；耶和華的榮光必作你的後盾。……你心若向飢餓的人發憐憫，使困苦的人得滿足，你的光就必在黑暗中發現；你的幽暗必變如正午。"
  },
  {
    "pk": 3496506,
    "translation": "CUNP",
    "book": 18,
    "chapter": 11,
    "verse": 18,
    "text": "你因有指望就必穩固，也必<i>四圍</i>巡查，坦然安息。<br/>",
    "comment": "<a href='/CUNP/3/26/5-6'>利 26:5-6</a> 你們打糧食要打到摘葡萄的時候，摘葡萄要摘到撒種的時候；並且要吃得飽足，在你們的地上安然居住。我要賜平安在<na>你們的</na>地上；你們躺臥，無人驚嚇。我要叫惡獸從<na>你們的</na>地上熄滅；刀劍也必不經過你們的地。<p><a href='/CUNP/19/3/5'>詩 3:5</a> 我躺下睡覺，我醒著，耶和華都保佑我。<p><a href='/CUNP/19/4/8'>4:8</a> 我必安然躺下睡覺，因為獨有你──耶和華使我安然居住。<p><a href='/CUNP/20/3/24'>箴 3:24</a> 你躺下，必不懼怕；你躺臥，睡得香甜。"
  },
  {
    "pk": 3496507,
    "translation": "CUNP",
    "book": 18,
    "chapter": 11,
    "verse": 19,
    "text": "你躺臥，無人驚嚇，且有許多人向你求恩。<br/>"
  },
  {
    "pk": 3496508,
    "translation": "CUNP",
    "book": 18,
    "chapter": 11,
    "verse": 20,
    "text": "但惡人的眼目必要失明。他們無路可逃；他們的指望就是氣絕。",
    "comment": "<a href='/CUNP/18/8/14'>伯 8:14</a> 他所仰賴的必折斷；他所倚靠的是蜘蛛網。<p><a href='/CUNP/18/18/14'>18:14</a> 他要從所倚靠的帳棚被拔出來，帶到驚嚇的王那裏。<p><a href='/CUNP/20/11/7'>箴 11:7</a> 惡人一死，他的指望必滅絕；罪人的盼望也必滅沒。<br><a href='/CUNP/3/26/16'>利 26:16</a> 我待你們就要這樣：我必命定驚惶，叫眼目乾癟、精神消耗的癆病熱病轄制你們。你們也要白白地撒種，因為仇敵要吃你們所種的。<p><a href='/CUNP/5/28/65'>申 28:65</a> 在那些國中，你必不得安逸，也不得落腳之地；耶和華卻使你在那裏心中跳動，眼目失明，精神消耗。"
  }
];
