window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/18/21"] = [
  {
    "pk": 3496736,
    "translation": "CUNP",
    "book": 18,
    "chapter": 21,
    "verse": 1,
    "text": "<e>約伯</e>回答說：<br/>"
  },
  {
    "pk": 3496737,
    "translation": "CUNP",
    "book": 18,
    "chapter": 21,
    "verse": 2,
    "text": "你們要細聽我的言語，就算是你們安慰我。<br/>"
  },
  {
    "pk": 3496738,
    "translation": "CUNP",
    "book": 18,
    "chapter": 21,
    "verse": 3,
    "text": "請寬容我，我又要說話；說了以後，任憑你們嗤笑吧！<br/>",
    "comment": "<a href='/CUNP/18/16/10'>伯 16:10</a> 他們向我開口，打我的臉羞辱我，聚會攻擊我。<p><a href='/CUNP/18/17/2'>17:2</a> 真有戲笑我的在我這裏，我眼常見他們惹動我。"
  },
  {
    "pk": 3496739,
    "translation": "CUNP",
    "book": 18,
    "chapter": 21,
    "verse": 4,
    "text": "我豈是向人訴冤？為何不焦急呢？<br/>"
  },
  {
    "pk": 3496740,
    "translation": "CUNP",
    "book": 18,
    "chapter": 21,
    "verse": 5,
    "text": "你們要看著我而驚奇，用手摀口。<br/>",
    "comment": "<a href='/CUNP/7/18/19'>士 18:19</a> 他們回答說：「不要作聲，用手摀口，跟我們去吧！我們必以你為父、為祭司。你作一家的祭司好呢？還是作<u>以色列</u>一族一支派的祭司好呢？」<p><a href='/CUNP/18/29/9'>伯 29:9</a> 王子都停止說話，用手摀口；<p><a href='/CUNP/18/40/4'>40:4</a> 我是卑賤的！我用甚麼回答你呢？只好用手摀口。<p><a href='/CUNP/19/39/9'>詩 39:9</a> 因我所遭遇的是出於你，我就默然不語。"
  },
  {
    "pk": 3496741,
    "translation": "CUNP",
    "book": 18,
    "chapter": 21,
    "verse": 6,
    "text": "我每逢思想，心就驚惶，渾身戰兢。<br/>"
  },
  {
    "pk": 3496742,
    "translation": "CUNP",
    "book": 18,
    "chapter": 21,
    "verse": 7,
    "text": "惡人為何存活，享大壽數，勢力強盛呢？<br/>",
    "comment": "<a href='/CUNP/18/12/6'>伯 12:6</a> 強盜的帳棚興旺，惹神的人穩固，神<na>多將財物</na>送到他們手中。<p><a href='/CUNP/19/17/10'>詩 17:10</a>, <a href='/CUNP/19/17/14'>14</a> 他們的心被脂油包裹；他們用口說驕傲的話。……耶和華啊，求你用手救我脫離<na>世</na>人，脫離那只在今生有福分的世人！你把你的財寶充滿他們的肚腹；他們因有兒女就心滿意足，將其餘的財物留給他們的嬰孩。<p><a href='/CUNP/19/73/3'>73:3</a>, <a href='/CUNP/19/73/12'>12</a> 我見惡人和狂傲人享平安就心懷不平。……看哪，這就是惡人；他們既是常享安逸，財寶便加增。<p><a href='/CUNP/24/12/1'>耶 12:1</a> 耶和華啊，我與你爭辯的時候，你顯為義；但有一件，我還要與你理論：惡人的道路為何亨通呢？大行詭詐的為何得安逸呢？<p><a href='/CUNP/35/1/16'>哈 1:16</a> 就向網獻祭，向網燒香，因他由此得肥美的分和富裕的食物。"
  },
  {
    "pk": 3496743,
    "translation": "CUNP",
    "book": 18,
    "chapter": 21,
    "verse": 8,
    "text": "他們眼見兒孫，和他們一同堅立。<br/>"
  },
  {
    "pk": 3496744,
    "translation": "CUNP",
    "book": 18,
    "chapter": 21,
    "verse": 9,
    "text": "他們的家宅平安無懼；神的杖也不加在他們身上。<br/>",
    "comment": "<a href='/CUNP/19/73/5'>詩 73:5</a> 他們不像別人受苦，也不像別人遭災。"
  },
  {
    "pk": 3496745,
    "translation": "CUNP",
    "book": 18,
    "chapter": 21,
    "verse": 10,
    "text": "他們的公牛孳生而不斷絕；母牛下犢而不掉胎。<br/>",
    "comment": "<a href='/CUNP/2/23/26'>出 23:26</a> 你境內必沒有墜胎的，不生產的。我要使你滿了你年日的數目。"
  },
  {
    "pk": 3496746,
    "translation": "CUNP",
    "book": 18,
    "chapter": 21,
    "verse": 11,
    "text": "他們打發小孩子出去，<i>多</i>如羊群；他們的兒女踴躍跳舞。<br/>"
  },
  {
    "pk": 3496747,
    "translation": "CUNP",
    "book": 18,
    "chapter": 21,
    "verse": 12,
    "text": "他們隨著琴鼓歌唱，又因簫聲歡喜。<br/>"
  },
  {
    "pk": 3496748,
    "translation": "CUNP",
    "book": 18,
    "chapter": 21,
    "verse": 13,
    "text": "他們度日諸事亨通，轉眼下入陰間。<br/>",
    "comment": "<a href='/CUNP/18/36/11'>伯 36:11</a> 他們若聽從事奉他，就必度日亨通，歷年福樂；"
  },
  {
    "pk": 3496749,
    "translation": "CUNP",
    "book": 18,
    "chapter": 21,
    "verse": 14,
    "text": "他們對神說：離開我們吧！我們不願曉得你的道。<br/>",
    "comment": "<a href='/CUNP/18/22/17'>伯 22:17</a> 他們向神說：離開我們吧！又<na>說</na>：全能者能把我們怎麼樣呢？"
  },
  {
    "pk": 3496750,
    "translation": "CUNP",
    "book": 18,
    "chapter": 21,
    "verse": 15,
    "text": "全能者是誰，我們何必事奉他呢？求告他有甚麼益處呢？<br/>",
    "comment": "<a href='/CUNP/2/5/2'>出 5:2</a> 法老說：「耶和華是誰，使我聽他的話，容<u>以色列</u>人去呢？我不認識耶和華，也不容<u>以色列</u>人去！」<p><a href='/CUNP/18/34/9'>伯 34:9</a> 他說：人以神為樂，總是無益。<br><a href='/CUNP/18/35/3'>伯 35:3</a> 才說這與我有甚麼益處？<na>我不犯罪</na>比犯罪有甚麼好處呢？<p><a href='/CUNP/39/3/14'>瑪 3:14</a> 你們說：『事奉神是徒然的，遵守神所吩咐的，在萬軍之耶和華面前苦苦齋戒，有甚麼益處呢？"
  },
  {
    "pk": 3496751,
    "translation": "CUNP",
    "book": 18,
    "chapter": 21,
    "verse": 16,
    "text": "看哪，他們亨通不在乎自己；惡人所謀定的離我好遠。",
    "comment": "<a href='/CUNP/18/22/18'>伯 22:18</a> 哪知神以美物充滿他們的房屋；但惡人所謀定的離我好遠。<p><a href='/CUNP/19/1/1'>詩 1:1</a> 不從惡人的計謀，不站罪人的道路，不坐褻慢人的座位，<p><a href='/CUNP/20/1/10'>箴 1:10</a> 我兒，惡人若引誘你，你不可隨從。"
  },
  {
    "pk": 3496752,
    "translation": "CUNP",
    "book": 18,
    "chapter": 21,
    "verse": 17,
    "text": "惡人的燈何嘗熄滅？患難何嘗臨到他們呢？神何嘗發怒，<i>向他們</i>分散災禍呢？<br/>",
    "comment": "<a href='/CUNP/42/12/46'>路 12:46</a> 在他想不到的日子，不知道的時辰，那僕人的主人要來，重重地處治他<small>〔或作「把他腰斬了」〕</small>，定他和不忠心的人同罪。<br><a href='/CUNP/18/18/6'>伯 18:6</a> 他帳棚中的亮光要變為黑暗；他以上的燈也必熄滅。"
  },
  {
    "pk": 3496753,
    "translation": "CUNP",
    "book": 18,
    "chapter": 21,
    "verse": 18,
    "text": "他們何嘗像風前的碎秸，如暴風颳去的糠秕呢？<br/>",
    "comment": "<a href='/CUNP/19/1/4'>詩 1:4</a> 惡人並不是這樣，乃像糠秕被風吹散。<p><a href='/CUNP/19/35/5'>35:5</a> 願他們像風前的糠，有耶和華的使者趕逐他們。<p><a href='/CUNP/23/17/13'>賽 17:13</a> 列邦奔騰，好像多水滔滔；但神斥責他們，他們就遠遠逃避，又被追趕，如同山上的風前糠，又如暴風前的旋風土。<p><a href='/CUNP/23/29/5'>29:5</a> 你仇敵的群眾，卻要像細塵；強暴人的群眾，也要像飛糠。這事必頃刻之間忽然臨到。<p><a href='/CUNP/28/13/3'>何 13:3</a> 因此，他們必如早晨的雲霧，又如速散的甘露，像場上的糠秕被狂風吹去，又像煙氣騰於窗外。"
  },
  {
    "pk": 3496754,
    "translation": "CUNP",
    "book": 18,
    "chapter": 21,
    "verse": 19,
    "text": "<i>你們說</i>：神為惡人的兒女積蓄罪孽；<i>我說</i>：不如本人受報，好使他親自知道。<br/>",
    "comment": "<a href='/CUNP/2/20/5'>出 20:5</a> 不可跪拜那些像，也不可事奉它，因為我耶和華──你的神是忌邪的神。恨我的，我必追討他的罪，自父及子，直到三四代；"
  },
  {
    "pk": 3496755,
    "translation": "CUNP",
    "book": 18,
    "chapter": 21,
    "verse": 20,
    "text": "願他親眼看見自己敗亡，親自飲全能者的忿怒。<br/>",
    "comment": "<a href='/CUNP/19/75/8'>詩 75:8</a> 耶和華手裏有杯，其中的酒起沫，杯內滿了攙雜的酒；他倒出來，地上的惡人必都喝這酒的渣滓，而且喝盡。<p><a href='/CUNP/23/51/17'>賽 51:17</a> <u>耶路撒冷</u>啊，興起！興起！站起來！你從耶和華手中喝了他忿怒之杯，喝了那使人東倒西歪的爵，以致喝盡。<p><a href='/CUNP/24/25/15'>耶 25:15</a> 耶和華──<u>以色列</u>的神對我如此說：「你從我手中接這杯忿怒的酒，使我所差遣你去的各國的民喝。<p><a href='/CUNP/66/14/10'>啟 14:10</a> 這人也必喝神大怒的酒；此酒斟在神忿怒的杯中純一不雜。他要在聖天使和羔羊面前，在火與硫磺之中受痛苦。<p><a href='/CUNP/66/19/15'>19:15</a> 有利劍從他口中出來，可以擊殺列國。他必用鐵杖轄管他們<small>〔「轄管」原文作「牧」〕</small>，並要踹全能神烈怒的酒醡。"
  },
  {
    "pk": 3496756,
    "translation": "CUNP",
    "book": 18,
    "chapter": 21,
    "verse": 21,
    "text": "他的歲月既盡，他還顧他本家嗎？<br/>"
  },
  {
    "pk": 3496757,
    "translation": "CUNP",
    "book": 18,
    "chapter": 21,
    "verse": 22,
    "text": "神既審判那在高位的，誰能將知識教訓他呢？<br/>",
    "comment": "<a href='/CUNP/23/40/13'>賽 40:13</a> 誰曾測度耶和華的心<small>〔或作「誰曾指示耶和華的靈」〕</small>，或作他的謀士指教他呢？<p><a href='/CUNP/23/45/9'>45:9</a> 禍哉，那與造他的主爭論的！他不過是地上瓦片中的一塊瓦片。泥土豈可對摶弄它的說：你做甚麼呢？所做的物豈可說：你沒有手呢？<p><a href='/CUNP/45/11/34'>羅 11:34</a> 誰知道主的心？誰作過他的謀士呢？<p><a href='/CUNP/46/2/16'>林前 2:16</a> 誰曾知道主的心去教導他呢？但我們是有基督的心了。"
  },
  {
    "pk": 3496758,
    "translation": "CUNP",
    "book": 18,
    "chapter": 21,
    "verse": 23,
    "text": "有人至死身體強壯，盡得平靖安逸；<br/>"
  },
  {
    "pk": 3496759,
    "translation": "CUNP",
    "book": 18,
    "chapter": 21,
    "verse": 24,
    "text": "他的奶桶充滿，他的骨髓滋潤。<br/>"
  },
  {
    "pk": 3496760,
    "translation": "CUNP",
    "book": 18,
    "chapter": 21,
    "verse": 25,
    "text": "有人至死心中痛苦，終身未嘗福樂的滋味；<br/>"
  },
  {
    "pk": 3496761,
    "translation": "CUNP",
    "book": 18,
    "chapter": 21,
    "verse": 26,
    "text": "他們一樣躺臥在塵土中，都被蟲子遮蓋。",
    "comment": "<a href='/CUNP/18/20/11'>伯 20:11</a> 他的骨頭雖然有青年<na>之力</na>，卻要和他一同躺臥在塵土中。<p><a href='/CUNP/21/9/2'>傳 9:2</a> 凡臨到眾人的事都是一樣：義人和惡人都遭遇一樣的事；好人，潔淨人和不潔淨人，獻祭的與不獻祭的，也是一樣。好人如何，罪人也如何；起誓的如何，怕起誓的也如何。"
  },
  {
    "pk": 3496762,
    "translation": "CUNP",
    "book": 18,
    "chapter": 21,
    "verse": 27,
    "text": "我知道你們的意思，並誣害我的計謀。<br/>"
  },
  {
    "pk": 3496763,
    "translation": "CUNP",
    "book": 18,
    "chapter": 21,
    "verse": 28,
    "text": "你們說：霸者的房屋在哪裏？惡人住過的帳棚在哪裏？<br/>",
    "comment": "<a href='/CUNP/18/20/7'>伯 20:7</a> 他終必滅亡，像自己的糞一樣；素來見他的人要說：他在哪裏呢？"
  },
  {
    "pk": 3496764,
    "translation": "CUNP",
    "book": 18,
    "chapter": 21,
    "verse": 29,
    "text": "你們豈沒有詢問過路的人嗎？不知道他們所引的證據嗎？<br/>"
  },
  {
    "pk": 3496765,
    "translation": "CUNP",
    "book": 18,
    "chapter": 21,
    "verse": 30,
    "text": "就是惡人在禍患的日子得存留，在發怒的日子得逃脫。<br/>",
    "comment": "<a href='/CUNP/20/16/4'>箴 16:4</a> 耶和華所造的，各適其用；就是惡人也為禍患的日子所造。<p><a href='/CUNP/61/2/9'>彼後 2:9</a> 主知道搭救敬虔的人脫離試探，把不義的人留在刑罰之下，等候審判的日子。"
  },
  {
    "pk": 3496766,
    "translation": "CUNP",
    "book": 18,
    "chapter": 21,
    "verse": 31,
    "text": "他所行的，有誰當面給他說明？他所做的，有誰報應他呢？<br/>",
    "comment": "<a href='/CUNP/48/2/11'>加 2:11</a> 後來，<u>磯法</u>到了<u>安提阿</u>；因他有可責之處，我就當面抵擋他。"
  },
  {
    "pk": 3496767,
    "translation": "CUNP",
    "book": 18,
    "chapter": 21,
    "verse": 32,
    "text": "然而他要被抬到塋地；並有人看守墳墓。<br/>"
  },
  {
    "pk": 3496768,
    "translation": "CUNP",
    "book": 18,
    "chapter": 21,
    "verse": 33,
    "text": "他要以谷中的土塊為甘甜；在他以先去的無數，在他以後去的更多。<br/>",
    "comment": "<a href='/CUNP/58/9/27'>來 9:27</a> 按著定命，人人都有一死，死後且有審判。"
  },
  {
    "pk": 3496769,
    "translation": "CUNP",
    "book": 18,
    "chapter": 21,
    "verse": 34,
    "text": "你們對答的話中既都錯謬，怎麼徒然安慰我呢？"
  }
];
