window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/18/27"] = [
  {
    "pk": 3496862,
    "translation": "CUNP",
    "book": 18,
    "chapter": 27,
    "verse": 1,
    "text": "<e>約伯</e>接著說：<br/>"
  },
  {
    "pk": 3496863,
    "translation": "CUNP",
    "book": 18,
    "chapter": 27,
    "verse": 2,
    "text": "神奪去我的理，全能者使我心中愁苦。我指著永生的神起誓：<br/>",
    "comment": "<a href='/CUNP/18/34/5'>伯 34:5</a> <u>約伯</u>曾說：我是公義，神奪去我的理；"
  },
  {
    "pk": 3496864,
    "translation": "CUNP",
    "book": 18,
    "chapter": 27,
    "verse": 3,
    "text": "我的生命尚在我裏面；神所賜呼吸之氣仍在我的鼻孔內。<br/>"
  },
  {
    "pk": 3496865,
    "translation": "CUNP",
    "book": 18,
    "chapter": 27,
    "verse": 4,
    "text": "我的嘴決不說非義之言；我的舌也不說詭詐之語。<br/>"
  },
  {
    "pk": 3496866,
    "translation": "CUNP",
    "book": 18,
    "chapter": 27,
    "verse": 5,
    "text": "我斷不以你們為是；我至死必不以自己為不正！<br/>",
    "comment": "<a href='/CUNP/18/2/9'>伯 2:9</a> 他的妻子對他說：「你仍然持守你的純正嗎？你棄掉神，死了吧！」<p><a href='/CUNP/18/13/15'>13:15</a> 他必殺我；我雖無指望，然而我在他面前還要辯明我所行的。"
  },
  {
    "pk": 3496867,
    "translation": "CUNP",
    "book": 18,
    "chapter": 27,
    "verse": 6,
    "text": "我持定我的義，必不放鬆；在世的日子，我心必不責備我。",
    "comment": "<a href='/CUNP/18/2/3'>伯 2:3</a> 耶和華問撒但說：「你曾用心察看我的僕人<u>約伯</u>沒有？地上再沒有人像他完全正直，敬畏神，遠離惡事。你雖激動我攻擊他，無故地毀滅他，他仍然持守他的純正。」<br><a href='/CUNP/44/24/16'>徒 24:16</a> 我因此自己勉勵，對神對人，常存無虧的良心。"
  },
  {
    "pk": 3496868,
    "translation": "CUNP",
    "book": 18,
    "chapter": 27,
    "verse": 7,
    "text": "願我的仇敵如惡人一樣；願那起來攻擊我的，如不義之人一般。<br/>"
  },
  {
    "pk": 3496869,
    "translation": "CUNP",
    "book": 18,
    "chapter": 27,
    "verse": 8,
    "text": "不敬虔的人雖然得利，神奪取其命的時候還有甚麼指望呢？<br/>",
    "comment": "<a href='/CUNP/40/16/26'>太 16:26</a> 人若賺得全世界，賠上自己的生命，有甚麼益處呢？人還能拿甚麼換生命呢？<p><a href='/CUNP/42/12/20'>路 12:20</a> 神卻對他說：『無知的人哪，今夜必要你的靈魂；你所預備的要歸誰呢？』"
  },
  {
    "pk": 3496870,
    "translation": "CUNP",
    "book": 18,
    "chapter": 27,
    "verse": 9,
    "text": "患難臨到他，神豈能聽他的呼求？<br/>",
    "comment": "<a href='/CUNP/18/35/12'>伯 35:12</a> 他們在那裏，因惡人的驕傲呼求，卻無人答應。<p><a href='/CUNP/19/18/41'>詩 18:41</a> 他們呼求，卻無人拯救；就是呼求耶和華，他也不應允。<p><a href='/CUNP/19/109/7'>109:7</a> 他受審判的時候，願他出來擔當罪名！願他的祈禱反成為罪！<p><a href='/CUNP/20/1/28'>箴 1:28</a> 那時，你們必呼求我，我卻不答應，懇切地尋找我，卻尋不見。<p><a href='/CUNP/20/28/9'>28:9</a> 轉耳不聽律法的，他的祈禱也為可憎。<p><a href='/CUNP/23/1/15'>賽 1:15</a> 你們舉手禱告，我必遮眼不看；就是你們多多地祈禱，我也不聽。你們的手都滿了<na>殺人的</na>血。<p><a href='/CUNP/24/14/12'>耶 14:12</a> 他們禁食的時候，我不聽他們的呼求；他們獻燔祭和素祭，我也不悅納；我卻要用刀劍、饑荒、瘟疫滅絕他們。」<p><a href='/CUNP/26/8/18'>結 8:18</a> 因此，我也要以忿怒行事，我眼必不顧惜，也不可憐他們；他們雖向我耳中大聲呼求，我還是不聽。」<p><a href='/CUNP/33/3/4'>彌 3:4</a> 到了<na>遭災的</na>時候，這些人必哀求耶和華，他卻不應允他們。那時他必照他們所行的惡事向他們掩面。<p><a href='/CUNP/43/9/31'>約 9:31</a> 我們知道神不聽罪人，惟有敬奉神、遵行他旨意的，神才聽他。<p><a href='/CUNP/59/4/3'>雅 4:3</a> 你們求也得不著，是因為你們妄求，要浪費在你們的宴樂中。"
  },
  {
    "pk": 3496871,
    "translation": "CUNP",
    "book": 18,
    "chapter": 27,
    "verse": 10,
    "text": "他豈以全能者為樂，隨時求告神呢？<br/>",
    "comment": "參看 <a href='/CUNP/18/22/26-27'>伯 22:26-27</a> 你就要以全能者為喜樂，向神仰起臉來。你要禱告他，他就聽你；你也要還你的願。"
  },
  {
    "pk": 3496872,
    "translation": "CUNP",
    "book": 18,
    "chapter": 27,
    "verse": 11,
    "text": "神的作為，我要指教你們；全能者所行的，我也不隱瞞。<br/>"
  },
  {
    "pk": 3496873,
    "translation": "CUNP",
    "book": 18,
    "chapter": 27,
    "verse": 12,
    "text": "你們自己也都見過，為何全然變為虛妄呢？"
  },
  {
    "pk": 3496874,
    "translation": "CUNP",
    "book": 18,
    "chapter": 27,
    "verse": 13,
    "text": "神為惡人所定的分，強暴人從全能者所得的報<sup>〔「報」原文作「產業」〕</sup>乃是這樣：<br/>",
    "comment": "<a href='/CUNP/18/20/29'>伯 20:29</a> 這是惡人從神所得的分，是神為他所定的產業。"
  },
  {
    "pk": 3496875,
    "translation": "CUNP",
    "book": 18,
    "chapter": 27,
    "verse": 14,
    "text": "倘或他的兒女增多，還是被刀所殺；他的子孫必不得飽食。<br/>",
    "comment": "<a href='/CUNP/5/28/41'>申 28:41</a> 你生兒養女，卻不算是你的，因為必被擄去。<p><a href='/CUNP/17/9/10'>斯 9:10</a> 這十人都是<u>哈米大他</u>的孫子、<u>猶大</u>人仇敵<u>哈曼</u>的兒子。<u>猶大</u>人卻沒有下手奪取財物。<p><a href='/CUNP/28/9/13'>何 9:13</a> 我看<u>以法蓮</u>如<u>泰爾</u>栽於美地。<u>以法蓮</u>卻要將自己的兒女帶出來，交與行殺戮的人。<br><a href='/CUNP/19/78/64'>詩 78:64</a> 祭司倒在刀下，寡婦卻不哀哭。"
  },
  {
    "pk": 3496876,
    "translation": "CUNP",
    "book": 18,
    "chapter": 27,
    "verse": 15,
    "text": "他所遺留的人必死而埋葬；他的寡婦也不哀哭。<br/>"
  },
  {
    "pk": 3496877,
    "translation": "CUNP",
    "book": 18,
    "chapter": 27,
    "verse": 16,
    "text": "他雖積蓄銀子如塵沙，預備衣服如泥土；<br/>"
  },
  {
    "pk": 3496878,
    "translation": "CUNP",
    "book": 18,
    "chapter": 27,
    "verse": 17,
    "text": "他只管預備，義人卻要穿上；他的銀子，無辜的人要分取。<br/>",
    "comment": "<a href='/CUNP/20/28/8'>箴 28:8</a> 人以<na>厚</na>利加增財物，是給那憐憫窮人者積蓄的。<p><a href='/CUNP/21/2/26'>傳 2:26</a> 神喜悅誰，就給誰智慧、知識，和喜樂；惟有罪人，神使他勞苦，叫他將所收聚的、所堆積的歸給神所喜悅的人。這也是虛空，也是捕風。"
  },
  {
    "pk": 3496879,
    "translation": "CUNP",
    "book": 18,
    "chapter": 27,
    "verse": 18,
    "text": "他建造房屋如蟲做窩，又如守望者所搭的棚。<br/>",
    "comment": "<a href='/CUNP/23/1/8'>賽 1:8</a> 僅存<u>錫安</u>城<small>〔「城」原文作「女子」〕</small>，好像葡萄園的草棚，瓜田的茅屋，被圍困的城邑。<p><a href='/CUNP/25/2/6'>哀 2:6</a> 他強取自己的帳幕，好像是園中的<na>窩</na>棚，毀壞他的聚會之處。耶和華使聖節和安息日在<u>錫安</u>都被忘記，又在怒氣的憤恨中藐視君王和祭司。"
  },
  {
    "pk": 3496880,
    "translation": "CUNP",
    "book": 18,
    "chapter": 27,
    "verse": 19,
    "text": "他雖富足躺臥，卻不得收殮，轉眼之間就不在了。<br/>"
  },
  {
    "pk": 3496881,
    "translation": "CUNP",
    "book": 18,
    "chapter": 27,
    "verse": 20,
    "text": "驚恐如波濤將他追上；暴風在夜間將他颳去。<br/>",
    "comment": "<a href='/CUNP/18/18/11'>伯 18:11</a> 四面的驚嚇要使他害怕，並且追趕他的腳跟。"
  },
  {
    "pk": 3496882,
    "translation": "CUNP",
    "book": 18,
    "chapter": 27,
    "verse": 21,
    "text": "東風把他飄去，又颳他離開本處。<br/>"
  },
  {
    "pk": 3496883,
    "translation": "CUNP",
    "book": 18,
    "chapter": 27,
    "verse": 22,
    "text": "神要向他射箭，並不留情；他恨不得逃脫神的手。<br/>"
  },
  {
    "pk": 3496884,
    "translation": "CUNP",
    "book": 18,
    "chapter": 27,
    "verse": 23,
    "text": "人要向他拍掌，並要發叱聲，使他離開本處。"
  }
];
