window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/18/31"] = [
  {
    "pk": 3496969,
    "translation": "CUNP",
    "book": 18,
    "chapter": 31,
    "verse": 1,
    "text": "我與眼睛立約，怎能戀戀瞻望處女呢？<br/>",
    "comment": "<a href='/CUNP/40/5/28'>太 5:28</a> 只是我告訴你們，凡看見婦女就動淫念的，這人心裏已經與她犯姦淫了。"
  },
  {
    "pk": 3496970,
    "translation": "CUNP",
    "book": 18,
    "chapter": 31,
    "verse": 2,
    "text": "從至上的神所得之分，從至高全能者所得之業是甚麼呢？<br/>",
    "comment": "<a href='/CUNP/18/20/29'>伯 20:29</a> 這是惡人從神所得的分，是神為他所定的產業。<p><a href='/CUNP/18/27/13'>27:13</a> 神為惡人所定的分，強暴人從全能者所得的報<small>〔「報」原文作「產業」〕</small>乃是這樣："
  },
  {
    "pk": 3496971,
    "translation": "CUNP",
    "book": 18,
    "chapter": 31,
    "verse": 3,
    "text": "豈不是禍患臨到不義的，災害臨到作孽的呢？<br/>"
  },
  {
    "pk": 3496972,
    "translation": "CUNP",
    "book": 18,
    "chapter": 31,
    "verse": 4,
    "text": "神豈不是察看我的道路，數點我的腳步呢？",
    "comment": "<a href='/CUNP/14/16/9'>代下 16:9</a> 耶和華的眼目遍察全地，要顯大能幫助向他心存誠實的人。你這事行得愚昧；此後，你必有爭戰的事。」<p><a href='/CUNP/18/34/21'>伯 34:21</a> 神注目觀看人的道路，看明人的腳步。<p><a href='/CUNP/20/5/21'>箴 5:21</a> 因為，人所行的道都在耶和華眼前；他也修平人一切的路。<p><a href='/CUNP/20/15/3'>15:3</a> 耶和華的眼目無處不在；惡人善人，他都鑒察。<p><a href='/CUNP/24/32/19'>耶 32:19</a> 謀事有大略，行事有大能，注目觀看世人一切的舉動，為要照各人所行的和他做事的結果報應他。"
  },
  {
    "pk": 3496973,
    "translation": "CUNP",
    "book": 18,
    "chapter": 31,
    "verse": 5,
    "text": "我若與虛謊同行，腳若追隨詭詐；"
  },
  {
    "pk": 3496974,
    "translation": "CUNP",
    "book": 18,
    "chapter": 31,
    "verse": 6,
    "text": "（我若被公道的天平稱度，使神可以知道我的純正；）<br/>"
  },
  {
    "pk": 3496975,
    "translation": "CUNP",
    "book": 18,
    "chapter": 31,
    "verse": 7,
    "text": "我的腳步若偏離正路，我的心若隨著我的眼目，若有玷污粘在我手上；<br/>",
    "comment": "參看 <a href='/CUNP/4/15/39'>民 15:39</a> 你們佩帶這繸子，好叫你們看見就記念遵行耶和華一切的命令，不隨從自己的心意、眼目行邪淫，像你們素常一樣；<p><a href='/CUNP/21/11/9'>傳 11:9</a> 少年人哪，你在幼年時當快樂。在幼年的日子，使你的心歡暢，行你心所願行的，看你眼所愛看的；卻要知道，為這一切的事，神必審問你。<p><a href='/CUNP/26/6/9'>結 6:9</a> 那脫離<na>刀劍</na>的人必在所擄到的各國中記念我，為他們心中何等傷破，是因他們起淫心，遠離我，眼對偶像行邪淫。他們因行一切可憎的惡事，必厭惡自己。<p><a href='/CUNP/40/5/29'>太 5:29</a> 若是你的右眼叫你跌倒，就剜出來丟掉，寧可失去百體中的一體，不叫全身丟在地獄裏。"
  },
  {
    "pk": 3496976,
    "translation": "CUNP",
    "book": 18,
    "chapter": 31,
    "verse": 8,
    "text": "就願我所種的有別人吃，我田所產的被拔出來。",
    "comment": "<a href='/CUNP/3/26/16'>利 26:16</a> 我待你們就要這樣：我必命定驚惶，叫眼目乾癟、精神消耗的癆病熱病轄制你們。你們也要白白地撒種，因為仇敵要吃你們所種的。<p><a href='/CUNP/5/28/30'>申 28:30</a>, <a href='/CUNP/5/28/38'>38</a> 你聘定了妻，別人必與她同房；你建造房屋，不得住在其內；你栽種葡萄園，也不得用其中的果子。……你帶到田間的種子雖多，收進來的卻少，因為被蝗蟲吃了。"
  },
  {
    "pk": 3496977,
    "translation": "CUNP",
    "book": 18,
    "chapter": 31,
    "verse": 9,
    "text": "我若受迷惑，向婦人<i>起淫念</i>，在鄰舍的門外蹲伏，<br/>"
  },
  {
    "pk": 3496978,
    "translation": "CUNP",
    "book": 18,
    "chapter": 31,
    "verse": 10,
    "text": "就願我的妻子給別人推磨，別人也與她同室。<br/>",
    "comment": "<a href='/CUNP/10/12/11'>撒下 12:11</a> 耶和華如此說：『我必從你家中興起禍患攻擊你；我必在你眼前把你的妃嬪賜給別人，他在日光之下就與她們同寢。<p><a href='/CUNP/24/8/10'>耶 8:10</a> 所以我必將他們的妻子給別人，將他們的田地給別人為業；因為他們從最小的到至大的都一味地貪婪，從先知到祭司都行事虛謊。"
  },
  {
    "pk": 3496979,
    "translation": "CUNP",
    "book": 18,
    "chapter": 31,
    "verse": 11,
    "text": "因為這是大罪，是審判官<i>當罰的</i>罪孽。<br/>",
    "comment": "<a href='/CUNP/1/38/24'>創 38:24</a> 約過了三個月，有人告訴<u>猶大</u>說：「你的兒婦<u>她瑪</u>作了妓女，且因行淫有了身孕。」<u>猶大</u>說：「拉出她來，把她燒了！」<p><a href='/CUNP/3/20/10'>利 20:10</a>「與鄰舍之妻行淫的，姦夫淫婦都必治死。<p><a href='/CUNP/5/22/22'>申 22:22</a> 「若遇見人與有丈夫的婦人行淫，就要將姦夫淫婦一併治死。這樣，就把那惡從<u>以色列</u>中除掉。<p>參看 <a href='/CUNP/18/31/28'>31:28</a> 這也是審判官<na>當罰的</na>罪孽，又是我背棄在上的神。"
  },
  {
    "pk": 3496980,
    "translation": "CUNP",
    "book": 18,
    "chapter": 31,
    "verse": 12,
    "text": "這本是火焚燒，直到毀滅，必拔除我所有的家產。"
  },
  {
    "pk": 3496981,
    "translation": "CUNP",
    "book": 18,
    "chapter": 31,
    "verse": 13,
    "text": "我的僕婢與我爭辯的時候，我若藐視不聽他們的情節；<br/>"
  },
  {
    "pk": 3496982,
    "translation": "CUNP",
    "book": 18,
    "chapter": 31,
    "verse": 14,
    "text": "神興起，我怎樣行呢？他察問，我怎樣回答呢？<br/>",
    "comment": "<a href='/CUNP/19/44/21'>詩 44:21</a> 神豈不鑒察這事嗎？因為他曉得人心裏的隱秘。"
  },
  {
    "pk": 3496983,
    "translation": "CUNP",
    "book": 18,
    "chapter": 31,
    "verse": 15,
    "text": "造我在腹中的，不也是造他嗎？將他與我摶在腹中的豈不是一位嗎？",
    "comment": "<a href='/CUNP/18/34/19'>伯 34:19</a> 他待王子不徇情面，也不看重富足的過於貧窮的，因為都是他手所造。<p><a href='/CUNP/20/14/31'>箴 14:31</a> 欺壓貧寒的，是辱沒造他的主；憐憫窮乏的，乃是尊敬主。<p><a href='/CUNP/20/22/2'>22:2</a> 富戶窮人在世相遇，都為耶和華所造。<p><a href='/CUNP/39/2/10'>瑪 2:10</a> 我們豈不都是一位父嗎？豈不是一位神所造的嗎？我們各人怎麼以詭詐待弟兄，背棄了<na>神</na>與我們列祖所立的約呢？"
  },
  {
    "pk": 3496984,
    "translation": "CUNP",
    "book": 18,
    "chapter": 31,
    "verse": 16,
    "text": "我若不容貧寒人得其所願，或叫寡婦眼中失望，<br/>"
  },
  {
    "pk": 3496985,
    "translation": "CUNP",
    "book": 18,
    "chapter": 31,
    "verse": 17,
    "text": "或獨自吃我一點食物，孤兒沒有與我同吃；"
  },
  {
    "pk": 3496986,
    "translation": "CUNP",
    "book": 18,
    "chapter": 31,
    "verse": 18,
    "text": "（從幼年時孤兒與我同長，好像父子一樣；我從出母腹就扶助寡婦<sup>〔「扶助」原文作「引領」〕</sup>。）<br/>"
  },
  {
    "pk": 3496987,
    "translation": "CUNP",
    "book": 18,
    "chapter": 31,
    "verse": 19,
    "text": "我若見人因無衣死亡，或見窮乏人身無遮蓋；<br/>"
  },
  {
    "pk": 3496988,
    "translation": "CUNP",
    "book": 18,
    "chapter": 31,
    "verse": 20,
    "text": "我若不使他因我羊的毛得暖，為我祝福；<br/>",
    "comment": "參看 <a href='/CUNP/5/24/13'>申 24:13</a> 日落的時候，總要把當頭還他，使他用那件衣服蓋著睡覺，他就為你祝福；這在耶和華──你神面前就是你的義了。"
  },
  {
    "pk": 3496989,
    "translation": "CUNP",
    "book": 18,
    "chapter": 31,
    "verse": 21,
    "text": "我若在城門口見有幫助我的，舉手攻擊孤兒；<br/>",
    "comment": "<a href='/CUNP/18/22/9'>伯 22:9</a> 你打發寡婦空手回去，折斷孤兒的膀臂。"
  },
  {
    "pk": 3496990,
    "translation": "CUNP",
    "book": 18,
    "chapter": 31,
    "verse": 22,
    "text": "情願我的肩頭從缺盆骨脫落，我的膀臂從羊矢骨折斷。<br/>"
  },
  {
    "pk": 3496991,
    "translation": "CUNP",
    "book": 18,
    "chapter": 31,
    "verse": 23,
    "text": "因神降的災禍使我恐懼；因他的威嚴，我不能妄為。",
    "comment": "<a href='/CUNP/23/13/6'>賽 13:6</a> 你們要哀號，因為耶和華的日子臨近了！這日來到，好像毀滅從全能者來到。<p><a href='/CUNP/29/1/15'>珥 1:15</a> 哀哉！耶和華的日子臨近了。這日來到，好像毀滅從全能者來到。"
  },
  {
    "pk": 3496992,
    "translation": "CUNP",
    "book": 18,
    "chapter": 31,
    "verse": 24,
    "text": "我若以黃金為指望，對精金說：<i>你是</i>我的倚靠；<br/>",
    "comment": "<a href='/CUNP/41/10/24'>可 10:24</a> 門徒希奇他的話。耶穌又對他們說：「小子，倚靠錢財的人進神的國是何等地難哪！<p><a href='/CUNP/54/6/17'>提前 6:17</a> 你要囑咐那些今世富足的人，不要自高，也不要倚靠無定的錢財；只要倚靠那厚賜百物給我們享受的神。"
  },
  {
    "pk": 3496993,
    "translation": "CUNP",
    "book": 18,
    "chapter": 31,
    "verse": 25,
    "text": "我若因財物豐裕，因我手多得資財而歡喜；<br/>",
    "comment": "<a href='/CUNP/19/62/10'>詩 62:10</a> 不要仗勢欺人，也不要因搶奪而驕傲；若財寶加增，不要放在心上。<p><a href='/CUNP/20/11/28'>箴 11:28</a> 倚仗自己財物的，必跌倒；義人必發旺，如青葉。"
  },
  {
    "pk": 3496994,
    "translation": "CUNP",
    "book": 18,
    "chapter": 31,
    "verse": 26,
    "text": "我若見太陽發光，明月行在空中，<br/>",
    "comment": "<a href='/CUNP/5/4/19'>申 4:19</a> 又恐怕你向天舉目觀看，見耶和華──你的神為天下萬民所擺列的日月星，就是天上的萬象，自己便被勾引敬拜事奉它。<p><a href='/CUNP/5/11/16'>11:16</a> 你們要謹慎，免得心中受迷惑，就偏離<na>正路</na>，去事奉敬拜別神。<p><a href='/CUNP/5/17/3'>17:3</a> 去事奉敬拜別神，或拜日頭，或拜月亮，或拜天象，是主不曾吩咐的；<p><a href='/CUNP/26/8/16'>結 8:16</a> 他又領我到耶和華殿的內院。誰知，在耶和華的殿門口、廊子和祭壇中間，約有二十五個人背向耶和華的殿，面向東方拜日頭。"
  },
  {
    "pk": 3496995,
    "translation": "CUNP",
    "book": 18,
    "chapter": 31,
    "verse": 27,
    "text": "心就暗暗被引誘，口便親手；<br/>"
  },
  {
    "pk": 3496996,
    "translation": "CUNP",
    "book": 18,
    "chapter": 31,
    "verse": 28,
    "text": "這也是審判官<i>當罰的</i>罪孽，又是我背棄在上的神。",
    "comment": "<a href='/CUNP/18/31/11'>伯 31:11</a> 因為這是大罪，是審判官<na>當罰的</na>罪孽。"
  },
  {
    "pk": 3496997,
    "translation": "CUNP",
    "book": 18,
    "chapter": 31,
    "verse": 29,
    "text": "我若見恨我的遭報就歡喜，見他遭災便高興；",
    "comment": "<a href='/CUNP/20/17/5'>箴 17:5</a> 戲笑窮人的，是辱沒造他的主；幸災樂禍的，必不免受罰。"
  },
  {
    "pk": 3496998,
    "translation": "CUNP",
    "book": 18,
    "chapter": 31,
    "verse": 30,
    "text": "（我沒有容口犯罪，咒詛他的生命；）<br/>",
    "comment": "<a href='/CUNP/40/5/44'>太 5:44</a> 只是我告訴你們，要愛你們的仇敵，為那逼迫你們的禱告。<p><a href='/CUNP/45/12/14'>羅 12:14</a> 逼迫你們的，要給他們祝福；只要祝福，不可咒詛。"
  },
  {
    "pk": 3496999,
    "translation": "CUNP",
    "book": 18,
    "chapter": 31,
    "verse": 31,
    "text": "若我帳棚的人未嘗說，誰不以主人的食物吃飽呢？"
  },
  {
    "pk": 3497000,
    "translation": "CUNP",
    "book": 18,
    "chapter": 31,
    "verse": 32,
    "text": "（從來我沒有容客旅在街上住宿，卻開門迎接行路的人；）<br/>",
    "comment": "<a href='/CUNP/1/19/2-3'>創 19:2-3</a> 說：「我主啊，請你們到僕人家裏洗洗腳，住一夜，清早起來再走。」他們說：「不！我們要在街上過夜。」<u>羅得</u>切切地請他們，他們這才進去，到他屋裏。<u>羅得</u>為他們預備筵席，烤無酵餅，他們就吃了。<p><a href='/CUNP/7/19/20-21'>士 19:20-21</a> 老年人說：「願你平安！你所需用的我都給你，只是不可在街上過夜。」於是領他們到家裏，餵上驢，他們就洗腳吃喝。<p><a href='/CUNP/45/12/13'>羅 12:13</a> 聖徒缺乏，要幫補；客，要一味地款待。<p><a href='/CUNP/58/13/2'>來 13:2</a> 不可忘記用愛心接待客旅；因為曾有接待客旅的，不知不覺就接待了天使。<p><a href='/CUNP/60/4/9'>彼前 4:9</a> 你們要互相款待，不發怨言。"
  },
  {
    "pk": 3497001,
    "translation": "CUNP",
    "book": 18,
    "chapter": 31,
    "verse": 33,
    "text": "我若像<e>亞當</e><sup>〔「亞當」或作「別人」〕</sup>遮掩我的過犯，將罪孽藏在懷中；<br/>",
    "comment": "<a href='/CUNP/1/3/8'>創 3:8</a>, <a href='/CUNP/1/3/12'>12</a> 天起了涼風，耶和華神在園中行走。那人和他妻子聽見神的聲音，就藏在園裏的樹木中，躲避耶和華神的面。……那人說：「你所賜給我、與我同居的女人，她把那樹上的果子給我，我就吃了。」<p><a href='/CUNP/20/28/13'>箴 28:13</a> 遮掩自己罪過的，必不亨通；承認離棄罪過的，必蒙憐恤。<p><a href='/CUNP/28/6/7'>何 6:7</a> 他們卻如<u>亞當</u>背約，在境內向我行事詭詐。"
  },
  {
    "pk": 3497002,
    "translation": "CUNP",
    "book": 18,
    "chapter": 31,
    "verse": 34,
    "text": "因懼怕大眾，又因宗族藐視我使我驚恐，以致閉口無言，杜門不出；<br/>",
    "comment": "<a href='/CUNP/2/23/2'>出 23:2</a> 不可隨眾行惡；不可在爭訟的事上隨眾偏行，作見證屈枉<na>正直</na>；"
  },
  {
    "pk": 3497003,
    "translation": "CUNP",
    "book": 18,
    "chapter": 31,
    "verse": 35,
    "text": "惟願有一位肯聽我（看哪，在這裏有我所劃的押，願全能者回答我！）<br/>",
    "comment": "<a href='/CUNP/18/13/22'>伯 13:22</a> 這樣，你呼叫，我就回答；或是讓我說話，你回答我。<br><a href='/CUNP/18/33/6'>伯 33:6</a> 我在神面前與你一樣，也是用土造成。"
  },
  {
    "pk": 3497004,
    "translation": "CUNP",
    "book": 18,
    "chapter": 31,
    "verse": 36,
    "text": "願那敵我者所寫的狀詞<i>在我這裏</i>！我必帶在肩上，又綁在頭上為冠冕。<br/>"
  },
  {
    "pk": 3497005,
    "translation": "CUNP",
    "book": 18,
    "chapter": 31,
    "verse": 37,
    "text": "我必向他述說我腳步的數目，必如君王進到他面前。"
  },
  {
    "pk": 3497006,
    "translation": "CUNP",
    "book": 18,
    "chapter": 31,
    "verse": 38,
    "text": "我若<i>奪取</i>田地，這地向我喊冤，犂溝一同哭泣；<br/>"
  },
  {
    "pk": 3497007,
    "translation": "CUNP",
    "book": 18,
    "chapter": 31,
    "verse": 39,
    "text": "我若吃地的出產不給價值，或叫原主喪命；<br/>",
    "comment": "<a href='/CUNP/59/5/4'>雅 5:4</a> 工人給你們收割莊稼，你們虧欠他們的工錢，這工錢有聲音呼叫，並且那收割之人的冤聲已經入了萬軍之主的耳了。<br><a href='/CUNP/11/21/19'>王上 21:19</a> 你要對他說：『耶和華如此說：你殺了人，又得他的產業嗎？』又要對他說：『耶和華如此說：狗在何處舔<u>拿伯</u>的血，也必在何處舔你的血。』」"
  },
  {
    "pk": 3497008,
    "translation": "CUNP",
    "book": 18,
    "chapter": 31,
    "verse": 40,
    "text": "願這地長蒺藜代替麥子，長惡草代替大麥。<e>約伯</e>的話說完了。",
    "comment": "<a href='/CUNP/1/3/18'>創 3:18</a> 地必給你長出荊棘和蒺藜來；你也要吃田間的菜蔬。"
  }
];
