window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/18/34"] = [
  {
    "pk": 3497064,
    "translation": "CUNP",
    "book": 18,
    "chapter": 34,
    "verse": 1,
    "text": "<e>以利戶</e>又說：<br/>"
  },
  {
    "pk": 3497065,
    "translation": "CUNP",
    "book": 18,
    "chapter": 34,
    "verse": 2,
    "text": "你們智慧人要聽我的話；有知識的人要留心聽我說。<br/>"
  },
  {
    "pk": 3497066,
    "translation": "CUNP",
    "book": 18,
    "chapter": 34,
    "verse": 3,
    "text": "因為耳朵試驗話語，好像上膛嘗食物。<br/>",
    "comment": "<a href='/CUNP/18/6/30'>伯 6:30</a> 我的舌上豈有不義嗎？我的口裏豈不辨奸惡嗎？<p><a href='/CUNP/18/12/11'>12:11</a> 耳朵豈不試驗言語，正如上膛嘗食物嗎？"
  },
  {
    "pk": 3497067,
    "translation": "CUNP",
    "book": 18,
    "chapter": 34,
    "verse": 4,
    "text": "我們當選擇何為是，彼此知道何為善。<br/>"
  },
  {
    "pk": 3497068,
    "translation": "CUNP",
    "book": 18,
    "chapter": 34,
    "verse": 5,
    "text": "<e>約伯</e>曾說：我是公義，神奪去我的理；<br/>",
    "comment": "<a href='/CUNP/18/27/2'>伯 27:2</a> 神奪去我的理，全能者使我心中愁苦。我指著永生的神起誓：<br><a href='/CUNP/18/33/9'>伯 33:9</a> 我是清潔無過的，我是無辜的；在我裏面也沒有罪孽。"
  },
  {
    "pk": 3497069,
    "translation": "CUNP",
    "book": 18,
    "chapter": 34,
    "verse": 6,
    "text": "我雖有理，還<i>算為</i>說謊言的；我雖無過，受的傷還不能醫治。<br/>",
    "comment": "<a href='/CUNP/18/9/17'>伯 9:17</a> 他用暴風折斷我，無故地加增我的損傷。"
  },
  {
    "pk": 3497070,
    "translation": "CUNP",
    "book": 18,
    "chapter": 34,
    "verse": 7,
    "text": "誰像<e>約伯</e>，喝譏誚如同喝水呢？<br/>",
    "comment": "<a href='/CUNP/18/15/16'>伯 15:16</a> 何況那污穢可憎、喝罪孽如水的世人呢！"
  },
  {
    "pk": 3497071,
    "translation": "CUNP",
    "book": 18,
    "chapter": 34,
    "verse": 8,
    "text": "他與作孽的結伴，和惡人同行。<br/>"
  },
  {
    "pk": 3497072,
    "translation": "CUNP",
    "book": 18,
    "chapter": 34,
    "verse": 9,
    "text": "他說：人以神為樂，總是無益。",
    "comment": "<a href='/CUNP/18/9/22-23'>伯 9:22-23</a>, <a href='/CUNP/18/9/30'>30</a> <na>善惡無分</na>，都是一樣；所以我說，完全人和惡人，他都滅絕。若忽然遭殺害之禍，他必戲笑無辜的人遇難。……我若用雪水洗身，用鹼潔淨我的手，<p><a href='/CUNP/18/35/3'>35:3</a> 才說這與我有甚麼益處？<na>我不犯罪</na>比犯罪有甚麼好處呢？<p><a href='/CUNP/39/3/14'>瑪 3:14</a> 你們說：『事奉神是徒然的，遵守神所吩咐的，在萬軍之耶和華面前苦苦齋戒，有甚麼益處呢？"
  },
  {
    "pk": 3497073,
    "translation": "CUNP",
    "book": 18,
    "chapter": 34,
    "verse": 10,
    "text": "所以，你們明理的人要聽我的話。神斷不致行惡；全能者斷不致作孽。<br/>",
    "comment": "<a href='/CUNP/1/18/25'>創 18:25</a> 將義人與惡人同殺，將義人與惡人一樣看待，這斷不是你所行的。審判全地的主豈不行公義嗎？」<p><a href='/CUNP/5/32/4'>申 32:4</a> 他是磐石，他的作為完全；他所行的無不公平，是誠實無偽的神，又公義，又正直。<p><a href='/CUNP/14/19/7'>代下 19:7</a> 現在你們應當敬畏耶和華，謹慎辦事；因為耶和華──我們的神沒有不義，不偏待人，也不受賄賂。」<p><a href='/CUNP/18/8/3'>伯 8:3</a> 神豈能偏離公平？全能者豈能偏離公義？<p><a href='/CUNP/18/36/23'>36:23</a> 誰派定他的道路？誰能說：你所行的不義？<p><a href='/CUNP/19/92/15'>詩 92:15</a> 好顯明耶和華是正直的。他是我的磐石，在他毫無不義。<p><a href='/CUNP/45/9/14'>羅 9:14</a> 這樣，我們可說甚麼呢？難道神有甚麼不公平嗎？斷乎沒有！"
  },
  {
    "pk": 3497074,
    "translation": "CUNP",
    "book": 18,
    "chapter": 34,
    "verse": 11,
    "text": "他必按人所做的報應人，使各人照所行的得報。<br/>",
    "comment": "<a href='/CUNP/19/62/12'>詩 62:12</a> 主啊，慈愛也是屬乎你，因為你照著各人所行的報應他。<p><a href='/CUNP/20/24/12'>箴 24:12</a> 你若說：這事我未曾知道，那衡量人心的豈不明白嗎？保守你命的豈不知道嗎？他豈不按各人所行的報應各人嗎？<p><a href='/CUNP/24/32/19'>耶 32:19</a> 謀事有大略，行事有大能，注目觀看世人一切的舉動，為要照各人所行的和他做事的結果報應他。<p><a href='/CUNP/26/33/20'>結 33:20</a> 你們還說：『主的道不公平。』<u>以色列</u>家啊，我必按你們各人所行的審判你們。」<p><a href='/CUNP/40/16/27'>太 16:27</a> 人子要在他父的榮耀裏，同著眾使者降臨；那時候，他要照各人的行為報應各人。<p><a href='/CUNP/45/2/6'>羅 2:6</a> 他必照各人的行為報應各人。<p><a href='/CUNP/47/5/10'>林後 5:10</a> 因為我們眾人必要在基督臺前顯露出來，叫各人按著本身所行的，或善或惡受報。<p><a href='/CUNP/60/1/17'>彼前 1:17</a> 你們既稱那不偏待人、按各人行為審判人的<na>主</na>為父，就當存敬畏的心度你們在世寄居的日子，<p><a href='/CUNP/66/22/12'>啟 22:12</a>「看哪，我必快來！賞罰在我，要照各人所行的報應他。"
  },
  {
    "pk": 3497075,
    "translation": "CUNP",
    "book": 18,
    "chapter": 34,
    "verse": 12,
    "text": "神必不作惡；全能者也不偏離公平。<br/>",
    "comment": "<a href='/CUNP/18/8/3'>伯 8:3</a> 神豈能偏離公平？全能者豈能偏離公義？"
  },
  {
    "pk": 3497076,
    "translation": "CUNP",
    "book": 18,
    "chapter": 34,
    "verse": 13,
    "text": "誰派他治理地，安定全世界呢？<br/>"
  },
  {
    "pk": 3497077,
    "translation": "CUNP",
    "book": 18,
    "chapter": 34,
    "verse": 14,
    "text": "他若專心為己，將靈和氣收歸自己，<br/>",
    "comment": "<a href='/CUNP/19/104/29'>詩 104:29</a> 你掩面，牠們便驚惶；你收回牠們的氣，牠們就死亡，歸於塵土。"
  },
  {
    "pk": 3497078,
    "translation": "CUNP",
    "book": 18,
    "chapter": 34,
    "verse": 15,
    "text": "凡有血氣的就必一同死亡；世人必仍歸塵土。",
    "comment": "<a href='/CUNP/1/3/19'>創 3:19</a> 你必汗流滿面才得糊口，直到你歸了土，因為你是從土而出的。你本是塵土，仍要歸於塵土。<p><a href='/CUNP/21/12/7'>傳 12:7</a> 塵土仍歸於地，靈仍歸於賜靈的神。"
  },
  {
    "pk": 3497079,
    "translation": "CUNP",
    "book": 18,
    "chapter": 34,
    "verse": 16,
    "text": "你若明理，就當聽我的話，留心聽我言語的聲音。<br/>"
  },
  {
    "pk": 3497080,
    "translation": "CUNP",
    "book": 18,
    "chapter": 34,
    "verse": 17,
    "text": "難道恨惡公平的可以掌權嗎？那有公義的、有大能的，豈可定他有罪嗎？<br/>",
    "comment": "<a href='/CUNP/1/18/25'>創 18:25</a> 將義人與惡人同殺，將義人與惡人一樣看待，這斷不是你所行的。審判全地的主豈不行公義嗎？」<p><a href='/CUNP/10/23/3'>撒下 23:3</a> <u>以色列</u>的神、<u>以色列</u>的磐石曉諭我說：那以公義治理人民的，敬畏神執掌權柄，"
  },
  {
    "pk": 3497081,
    "translation": "CUNP",
    "book": 18,
    "chapter": 34,
    "verse": 18,
    "text": "他對君王說：<i>你是</i>鄙陋的；對貴臣說：<i>你是</i>邪惡的。<br/>",
    "comment": "<a href='/CUNP/2/22/28'>出 22:28</a>「不可毀謗神；也不可毀謗你百姓的官長。"
  },
  {
    "pk": 3497082,
    "translation": "CUNP",
    "book": 18,
    "chapter": 34,
    "verse": 19,
    "text": "他待王子不徇情面，也不看重富足的過於貧窮的，因為都是他手所造。<br/>",
    "comment": "<a href='/CUNP/18/31/15'>伯 31:15</a> 造我在腹中的，不也是造他嗎？將他與我摶在腹中的豈不是一位嗎？<br><a href='/CUNP/5/10/17'>申 10:17</a> 因為耶和華──你們的神──他是萬神之神，萬主之主，至大的神，大有能力，大而可畏，不以貌取人，也不受賄賂。<p><a href='/CUNP/14/19/7'>代下 19:7</a> 現在你們應當敬畏耶和華，謹慎辦事；因為耶和華──我們的神沒有不義，不偏待人，也不受賄賂。」<p><a href='/CUNP/44/10/34'>徒 10:34</a> <u>彼得</u>就開口說：「我真看出神是不偏待人。<p><a href='/CUNP/45/2/11'>羅 2:11</a> 因為神不偏待人。<p><a href='/CUNP/48/2/6'>加 2:6</a> 至於那些有名望的，不論他是何等人，都與我無干。神不以外貌取人。那些有名望的，並沒有加增我甚麼，<p><a href='/CUNP/49/6/9'>弗 6:9</a> 你們作主人的，待僕人也是一理，不要威嚇他們。因為知道，他們和你們同有一位主在天上；他並不偏待人。<p><a href='/CUNP/18/27/19'>27:19</a> 他雖富足躺臥，卻不得收殮，轉眼之間就不在了。<p><a href='/CUNP/51/3/25'>西 3:25</a> 那行不義的必受不義的報應；<na>主</na>並不偏待人。<p><a href='/CUNP/60/1/17'>彼前 1:17</a> 你們既稱那不偏待人、按各人行為審判人的<na>主</na>為父，就當存敬畏的心度你們在世寄居的日子，"
  },
  {
    "pk": 3497083,
    "translation": "CUNP",
    "book": 18,
    "chapter": 34,
    "verse": 20,
    "text": "在轉眼之間，半夜之中，他們就死亡。百姓被震動而去世；有權力的被奪去非借人手。",
    "comment": "<a href='/CUNP/2/12/29-30'>出 12:29-30</a> 到了半夜，耶和華把<u>埃及</u>地所有的長子，就是從坐寶座的法老，直到被擄囚在監裏之人的長子，以及一切頭生的牲畜，盡都殺了。法老和一切臣僕，並<u>埃及</u>眾人，夜間都起來了。在<u>埃及</u>有大哀號，無一家不死一個人的。"
  },
  {
    "pk": 3497084,
    "translation": "CUNP",
    "book": 18,
    "chapter": 34,
    "verse": 21,
    "text": "神注目觀看人的道路，看明人的腳步。<br/>",
    "comment": "<a href='/CUNP/14/16/9'>代下 16:9</a> 耶和華的眼目遍察全地，要顯大能幫助向他心存誠實的人。你這事行得愚昧；此後，你必有爭戰的事。」<p><a href='/CUNP/18/31/4'>伯 31:4</a> 神豈不是察看我的道路，數點我的腳步呢？<p><a href='/CUNP/19/34/15'>詩 34:15</a> 耶和華的眼目看顧義人；他的耳朵聽他們的呼求。<p><a href='/CUNP/20/5/21'>箴 5:21</a> 因為，人所行的道都在耶和華眼前；他也修平人一切的路。<p><a href='/CUNP/20/15/3'>15:3</a> 耶和華的眼目無處不在；惡人善人，他都鑒察。<p><a href='/CUNP/24/16/17'>耶 16:17</a> 因我的眼目察看他們的一切行為；他們不能在我面前遮掩，他們的罪孽也不能在我眼前隱藏。<p><a href='/CUNP/24/32/19'>32:19</a> 謀事有大略，行事有大能，注目觀看世人一切的舉動，為要照各人所行的和他做事的結果報應他。"
  },
  {
    "pk": 3497085,
    "translation": "CUNP",
    "book": 18,
    "chapter": 34,
    "verse": 22,
    "text": "沒有黑暗、陰翳能給作孽的藏身。<br/>",
    "comment": "<a href='/CUNP/19/139/12'>詩 139:12</a> 黑暗也不能遮蔽我，使你不見，黑夜卻如白晝發亮。黑暗和光明，<na>在你看</na>都是一樣。<p><a href='/CUNP/30/9/2-3'>摩 9:2-3</a> 他們雖然挖透陰間，我的手必取出他們來；雖然爬上天去，我必拿下他們來；雖然藏在<u>迦密山</u>頂，我必搜尋，捉出他們來；雖然從我眼前藏在海底，我必命蛇咬他們；<p><a href='/CUNP/58/4/13'>來 4:13</a> 並且被造的沒有一樣在他面前不顯然的；原來萬物在那與我們有關係的主眼前，都是赤露敞開的。"
  },
  {
    "pk": 3497086,
    "translation": "CUNP",
    "book": 18,
    "chapter": 34,
    "verse": 23,
    "text": "神審判人，不必使人到他面前再三鑒察。<br/>"
  },
  {
    "pk": 3497087,
    "translation": "CUNP",
    "book": 18,
    "chapter": 34,
    "verse": 24,
    "text": "他用難測之法打破有能力的人，設立別人代替他們。<br/>",
    "comment": "<a href='/CUNP/27/2/21'>但 2:21</a> 他改變時候、日期，廢王，立王，將智慧賜與智慧人，將知識賜與聰明人。"
  },
  {
    "pk": 3497088,
    "translation": "CUNP",
    "book": 18,
    "chapter": 34,
    "verse": 25,
    "text": "他原知道他們的行為，使他們在夜間傾倒滅亡。<br/>"
  },
  {
    "pk": 3497089,
    "translation": "CUNP",
    "book": 18,
    "chapter": 34,
    "verse": 26,
    "text": "他在眾人眼前擊打他們，如同擊打惡人一樣。<br/>"
  },
  {
    "pk": 3497090,
    "translation": "CUNP",
    "book": 18,
    "chapter": 34,
    "verse": 27,
    "text": "因為他們偏行不跟從他，也不留心他的道，<br/>",
    "comment": "<a href='/CUNP/9/15/11'>撒上 15:11</a>「我立<u>掃羅</u>為王，我後悔了；因為他轉去不跟從我，不遵守我的命令。」<u>撒母耳</u>便甚憂愁，終夜哀求耶和華。<br><a href='/CUNP/19/28/5'>詩 28:5</a> 他們既然不留心耶和華所行的和他手所做的，他就必毀壞他們，不建立他們。<p><a href='/CUNP/23/5/12'>賽 5:12</a> 他們在筵席上彈琴，鼓瑟，擊鼓，吹笛，飲酒，卻不顧念耶和華的作為，也不留心他手所做的。"
  },
  {
    "pk": 3497091,
    "translation": "CUNP",
    "book": 18,
    "chapter": 34,
    "verse": 28,
    "text": "甚至使貧窮人的哀聲達到他那裏；他也聽了困苦人的哀聲。",
    "comment": "<a href='/CUNP/2/22/23'>出 22:23</a> 若是苦待他們一點，他們向我一哀求，我總要聽他們的哀聲，<br><a href='/CUNP/18/35/9'>伯 35:9</a> 人因多受欺壓就哀求，因受能者的轄制<small>〔「轄制」原文作「膀臂」〕</small>便求救，<p><a href='/CUNP/59/5/4'>雅 5:4</a> 工人給你們收割莊稼，你們虧欠他們的工錢，這工錢有聲音呼叫，並且那收割之人的冤聲已經入了萬軍之主的耳了。"
  },
  {
    "pk": 3497092,
    "translation": "CUNP",
    "book": 18,
    "chapter": 34,
    "verse": 29,
    "text": "他使人安靜，誰能擾亂<sup>〔或作「定罪」〕</sup>呢？他掩面，誰能見他呢？無論待一國或一人都是如此──<br/>"
  },
  {
    "pk": 3497093,
    "translation": "CUNP",
    "book": 18,
    "chapter": 34,
    "verse": 30,
    "text": "使不虔敬的人不得作王，免得有人牢籠百姓。",
    "comment": "<a href='/CUNP/11/12/28'>王上 12:28</a>, <a href='/CUNP/11/12/30'>30</a> <u>耶羅波安</u>王就籌劃定妥，鑄造了兩個金牛犢，對眾民說：「<u>以色列</u>人哪，你們上<u>耶路撒冷</u>去實在是難；這就是領你們出<u>埃及</u>地的神。」……這事叫百姓陷在罪裏，因為他們往<u>但</u>去<na>拜那牛犢</na>。<p><a href='/CUNP/12/21/9'>王下 21:9</a> 他們卻不聽從。<u>瑪拿西</u>引誘他們行惡，比耶和華在<u>以色列</u>人面前所滅的列國更甚。"
  },
  {
    "pk": 3497094,
    "translation": "CUNP",
    "book": 18,
    "chapter": 34,
    "verse": 31,
    "text": "有誰對神說：我受了<i>責罰</i>，不再犯罪；<br/>",
    "comment": "<a href='/CUNP/27/9/7-14'>但 9:7-14</a> 主啊，你是公義的，我們是臉上蒙羞的；因我們<u>猶大</u>人和<u>耶路撒冷</u>的居民，並<u>以色列</u>眾人，或在近處，或在遠處，被你趕到各國的人，都得罪了你，正如今日一樣。主啊，我們和我們的君王、首領、列祖因得罪了你，就都臉上蒙羞。主──我們的神是憐憫饒恕人的，我們卻違背了他，也沒有聽從耶和華──我們神的話，沒有遵行他藉僕人眾先知向我們所陳明的律法。<u>以色列</u>眾人都犯了你的律法，偏行，不聽從你的話；因此，在你僕人<u>摩西</u>律法上所寫的咒詛和誓言都傾在我們身上，因我們得罪了神。他使大災禍臨到我們，成就了警戒我們和審判我們官長的話；原來在普天之下未曾行過像在<u>耶路撒冷</u>所行的。這一切災禍臨到我們身上是照<u>摩西</u>律法上所寫的，我們卻沒有求耶和華──我們神的恩典，使我們回頭離開罪孽，明白你的真理。所以耶和華留意使這災禍臨到我們身上，因為耶和華──我們的神在他所行的事上都是公義；我們並沒有聽從他的話。"
  },
  {
    "pk": 3497095,
    "translation": "CUNP",
    "book": 18,
    "chapter": 34,
    "verse": 32,
    "text": "我所看不明的，求你指教我；我若作了孽，必不再作？<br/>"
  },
  {
    "pk": 3497096,
    "translation": "CUNP",
    "book": 18,
    "chapter": 34,
    "verse": 33,
    "text": "他施行報應，豈要隨你的心願、叫你推辭不受嗎？選定的是你，不是我。你所知道的只管說吧！<br/>"
  },
  {
    "pk": 3497097,
    "translation": "CUNP",
    "book": 18,
    "chapter": 34,
    "verse": 34,
    "text": "明理的人和聽我話的智慧人必對我說：<br/>"
  },
  {
    "pk": 3497098,
    "translation": "CUNP",
    "book": 18,
    "chapter": 34,
    "verse": 35,
    "text": "<e>約伯</e>說話沒有知識，言語中毫無智慧。<br/>",
    "comment": "<a href='/CUNP/18/35/16'>伯 35:16</a> 所以<u>約伯</u>開口說虛妄的話，多發無知識的言語。"
  },
  {
    "pk": 3497099,
    "translation": "CUNP",
    "book": 18,
    "chapter": 34,
    "verse": 36,
    "text": "願<e>約伯</e>被試驗到底，因他回答像惡人一樣。<br/>"
  },
  {
    "pk": 3497100,
    "translation": "CUNP",
    "book": 18,
    "chapter": 34,
    "verse": 37,
    "text": "他在罪上又加悖逆；在我們中間拍手，用許多言語輕慢神。"
  }
];
