window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/18/35"] = [
  {
    "pk": 3497101,
    "translation": "CUNP",
    "book": 18,
    "chapter": 35,
    "verse": 1,
    "text": "<e>以利戶</e>又說：<br/>"
  },
  {
    "pk": 3497102,
    "translation": "CUNP",
    "book": 18,
    "chapter": 35,
    "verse": 2,
    "text": "你以為有理，或以為你的公義勝於神的公義，<br/>"
  },
  {
    "pk": 3497103,
    "translation": "CUNP",
    "book": 18,
    "chapter": 35,
    "verse": 3,
    "text": "才說這與我有甚麼益處？<i>我不犯罪</i>比犯罪有甚麼好處呢？<br/>",
    "comment": "<a href='/CUNP/18/21/15'>伯 21:15</a> 全能者是誰，我們何必事奉他呢？求告他有甚麼益處呢？<p><a href='/CUNP/18/34/9'>34:9</a> 他說：人以神為樂，總是無益。"
  },
  {
    "pk": 3497104,
    "translation": "CUNP",
    "book": 18,
    "chapter": 35,
    "verse": 4,
    "text": "我要回答你和在你這裏的朋友。<br/>",
    "comment": "<a href='/CUNP/18/34/8'>伯 34:8</a> 他與作孽的結伴，和惡人同行。"
  },
  {
    "pk": 3497105,
    "translation": "CUNP",
    "book": 18,
    "chapter": 35,
    "verse": 5,
    "text": "你要向天觀看，瞻望那高於你的穹蒼。<br/>",
    "comment": "<a href='/CUNP/18/22/12'>伯 22:12</a> 神豈不是在高天嗎？你看星宿何其高呢！"
  },
  {
    "pk": 3497106,
    "translation": "CUNP",
    "book": 18,
    "chapter": 35,
    "verse": 6,
    "text": "你若犯罪，能使神受何害呢？你的過犯加增，能使神受何損呢？<br/>",
    "comment": "<a href='/CUNP/20/8/36'>箴 8:36</a> 得罪我的，卻害了自己的性命；恨惡我的，都喜愛死亡。<p><a href='/CUNP/24/17/19'>耶 17:19</a> 耶和華對我如此說：「你去站在平民的門口，就是<u>猶大</u>君王出入的門，又站在<u>耶路撒冷</u>的各門口，"
  },
  {
    "pk": 3497107,
    "translation": "CUNP",
    "book": 18,
    "chapter": 35,
    "verse": 7,
    "text": "你若是公義，還能加增他甚麼呢？他從你手裏還接受甚麼呢？<br/>",
    "comment": "<a href='/CUNP/18/22/2-3'>伯 22:2-3</a> 人豈能使神有益呢？智慧人但能有益於己。你為人公義，豈叫全能者喜悅呢？你行為完全，豈能使他得利呢？<p><a href='/CUNP/19/16/2'>詩 16:2</a> <na>我的心哪</na>，你曾對耶和華說：你是我的主；我的好處不在你以外。<p><a href='/CUNP/20/9/12'>箴 9:12</a> 你若有智慧，是與自己有益；你若褻慢，就必獨自擔當。<p><a href='/CUNP/45/11/35'>羅 11:35</a> 誰是先給了他，使他後來償還呢？"
  },
  {
    "pk": 3497108,
    "translation": "CUNP",
    "book": 18,
    "chapter": 35,
    "verse": 8,
    "text": "你的過惡<i>或能害</i>你這類的人；你的公義<i>或能叫</i>世人<i>得益處</i>。"
  },
  {
    "pk": 3497109,
    "translation": "CUNP",
    "book": 18,
    "chapter": 35,
    "verse": 9,
    "text": "人因多受欺壓就哀求，因受能者的轄制<sup>〔「轄制」原文作「膀臂」〕</sup>便求救，<br/>",
    "comment": "<a href='/CUNP/2/2/23'>出 2:23</a> 過了多年，<u>埃及</u>王死了。<u>以色列</u>人因做苦工，就歎息哀求，他們的哀聲達於神。<p><a href='/CUNP/18/34/28'>伯 34:28</a> 甚至使貧窮人的哀聲達到他那裏；他也聽了困苦人的哀聲。"
  },
  {
    "pk": 3497110,
    "translation": "CUNP",
    "book": 18,
    "chapter": 35,
    "verse": 10,
    "text": "卻無人說：造我的神在哪裏？他使人夜間歌唱，<br/>",
    "comment": "<a href='/CUNP/19/42/8'>詩 42:8</a> 白晝，耶和華必向我施慈愛；黑夜，我要歌頌禱告賜我生命的神。<p><a href='/CUNP/19/77/6'>77:6</a> 我想起我夜間的歌曲，捫心自問；我心裏也仔細省察。<p><a href='/CUNP/19/149/5'>149:5</a> 願聖民因<na>所得的</na>榮耀高興！願他們在床上歡呼！<p><a href='/CUNP/44/16/25'>徒 16:25</a> 約在半夜，<u>保羅</u>和<u>西拉</u>禱告，唱詩讚美神，眾囚犯也側耳而聽。<br><a href='/CUNP/23/51/13'>賽 51:13</a> 卻忘記鋪張諸天、立定地基、創造你的耶和華？又因欺壓者圖謀毀滅要發的暴怒，整天害怕，其實那欺壓者的暴怒在哪裏呢？"
  },
  {
    "pk": 3497111,
    "translation": "CUNP",
    "book": 18,
    "chapter": 35,
    "verse": 11,
    "text": "教訓我們勝於地上的走獸，使我們有聰明勝於空中的飛鳥。<br/>",
    "comment": "<a href='/CUNP/19/94/12'>詩 94:12</a> 耶和華啊，你所管教、用律法所教訓的人是有福的！"
  },
  {
    "pk": 3497112,
    "translation": "CUNP",
    "book": 18,
    "chapter": 35,
    "verse": 12,
    "text": "他們在那裏，因惡人的驕傲呼求，卻無人答應。<br/>",
    "comment": "<a href='/CUNP/20/1/28'>箴 1:28</a> 那時，你們必呼求我，我卻不答應，懇切地尋找我，卻尋不見。"
  },
  {
    "pk": 3497113,
    "translation": "CUNP",
    "book": 18,
    "chapter": 35,
    "verse": 13,
    "text": "虛妄的<i>呼求</i>，神必不垂聽；全能者也必不眷顧。<br/>",
    "comment": "<a href='/CUNP/18/27/9'>伯 27:9</a> 患難臨到他，神豈能聽他的呼求？<p><a href='/CUNP/20/15/29'>箴 15:29</a> 耶和華遠離惡人，卻聽義人的禱告。<p><a href='/CUNP/23/1/15'>賽 1:15</a> 你們舉手禱告，我必遮眼不看；就是你們多多地祈禱，我也不聽。你們的手都滿了<na>殺人的</na>血。<p><a href='/CUNP/24/11/11'>耶 11:11</a> 所以耶和華如此說：「我必使災禍臨到他們，是他們不能逃脫的。他們必向我哀求，我卻不聽。"
  },
  {
    "pk": 3497114,
    "translation": "CUNP",
    "book": 18,
    "chapter": 35,
    "verse": 14,
    "text": "何況你說，你不得見他；你的案件在他面前，你等候他吧。<br/>",
    "comment": "<a href='/CUNP/18/9/11'>伯 9:11</a> 他從我旁邊經過，我卻不看見；他在我面前行走，我倒不知覺。<br><a href='/CUNP/19/37/5-6'>詩 37:5-6</a> 當將你的事交託耶和華，並倚靠他，他就必成全。他要使你的公義如光發出，使你的公平明如正午。"
  },
  {
    "pk": 3497115,
    "translation": "CUNP",
    "book": 18,
    "chapter": 35,
    "verse": 15,
    "text": "但如今因他未曾發怒降罰，也不甚理會狂傲，<br/>",
    "comment": "<a href='/CUNP/19/89/32'>詩 89:32</a> 我就要用杖責罰他們的過犯，用鞭責罰他們的罪孽。"
  },
  {
    "pk": 3497116,
    "translation": "CUNP",
    "book": 18,
    "chapter": 35,
    "verse": 16,
    "text": "所以<e>約伯</e>開口說虛妄的話，多發無知識的言語。",
    "comment": "<a href='/CUNP/18/34/35'>伯 34:35</a>, <a href='/CUNP/18/34/37'>37</a> <u>約伯</u>說話沒有知識，言語中毫無智慧。……他在罪上又加悖逆；在我們中間拍手，用許多言語輕慢神。<p><a href='/CUNP/18/38/2'>38:2</a> 誰用無知的言語使<na>我的</na>旨意暗昧不明？"
  }
];
