window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/18/36"] = [
  {
    "pk": 3497117,
    "translation": "CUNP",
    "book": 18,
    "chapter": 36,
    "verse": 1,
    "text": "<e>以利戶</e>又接著說：<br/>"
  },
  {
    "pk": 3497118,
    "translation": "CUNP",
    "book": 18,
    "chapter": 36,
    "verse": 2,
    "text": "你再容我片時，我就指示你，因我還有話為神說。<br/>"
  },
  {
    "pk": 3497119,
    "translation": "CUNP",
    "book": 18,
    "chapter": 36,
    "verse": 3,
    "text": "我要將所知道的從遠處引來，將公義歸給造我的主。<br/>"
  },
  {
    "pk": 3497120,
    "translation": "CUNP",
    "book": 18,
    "chapter": 36,
    "verse": 4,
    "text": "我的言語真不虛謊；有知識全備的與你同在。"
  },
  {
    "pk": 3497121,
    "translation": "CUNP",
    "book": 18,
    "chapter": 36,
    "verse": 5,
    "text": "神有大能，並不藐視人；他的智慧甚廣。<br/>",
    "comment": "<a href='/CUNP/18/9/4'>伯 9:4</a> 他心裏有智慧，且大有能力。誰向神剛硬而得亨通呢？<p><a href='/CUNP/18/12/13'>12:13</a>, <a href='/CUNP/18/12/16'>16</a> 在神有智慧和能力；他有謀略和知識。……在他有能力和智慧，被誘惑的與誘惑人的都是屬他。<p><a href='/CUNP/18/37/23'>37:23</a> 論到全能者，我們不能測度；他大有能力，有公平和大義，必不苦待人。<p><a href='/CUNP/19/99/4'>詩 99:4</a> 王有能力，喜愛公平，堅立公正，在<u>雅各</u>中施行公平和公義。"
  },
  {
    "pk": 3497122,
    "translation": "CUNP",
    "book": 18,
    "chapter": 36,
    "verse": 6,
    "text": "他不保護惡人的性命，卻為困苦人伸冤。<br/>"
  },
  {
    "pk": 3497123,
    "translation": "CUNP",
    "book": 18,
    "chapter": 36,
    "verse": 7,
    "text": "他時常看顧義人，使他們和君王同坐寶座，永遠要被高舉。<br/>",
    "comment": "<a href='/CUNP/19/113/8'>詩 113:8</a> 使他們與王子同坐，就是與本國的王子同坐。<br><a href='/CUNP/19/33/18'>詩 33:18</a> 耶和華的眼目看顧敬畏他的人和仰望他慈愛的人，<p><a href='/CUNP/19/34/15'>34:15</a> 耶和華的眼目看顧義人；他的耳朵聽他們的呼求。"
  },
  {
    "pk": 3497124,
    "translation": "CUNP",
    "book": 18,
    "chapter": 36,
    "verse": 8,
    "text": "他們若被鎖鍊捆住，被苦難的繩索纏住，<br/>",
    "comment": "<a href='/CUNP/19/107/10'>詩 107:10</a> 那些坐在黑暗中、死蔭裏的人被困苦和鐵<na>鍊</na>捆鎖，"
  },
  {
    "pk": 3497125,
    "translation": "CUNP",
    "book": 18,
    "chapter": 36,
    "verse": 9,
    "text": "他就把他們的作為和過犯指示他們，叫他們知道有驕傲的行動。<br/>"
  },
  {
    "pk": 3497126,
    "translation": "CUNP",
    "book": 18,
    "chapter": 36,
    "verse": 10,
    "text": "他也開通他們的耳朵得受教訓，吩咐他們離開罪孽轉回。<br/>",
    "comment": "<a href='/CUNP/18/33/16'>伯 33:16</a>, <a href='/CUNP/18/33/23'>23</a> 開通他們的耳朵，將當受的教訓印在他們心上，……一千天使中，若有一個作傳話的與神同在，指示人所當行的事，"
  },
  {
    "pk": 3497127,
    "translation": "CUNP",
    "book": 18,
    "chapter": 36,
    "verse": 11,
    "text": "他們若聽從事奉他，就必度日亨通，歷年福樂；<br/>",
    "comment": "<a href='/CUNP/18/21/13'>伯 21:13</a> 他們度日諸事亨通，轉眼下入陰間。<p><a href='/CUNP/23/1/19-20'>賽 1:19-20</a> 你們若甘心聽從，必吃地上的美物，若不聽從，反倒悖逆，必被刀劍吞滅。這是耶和華親口說的。"
  },
  {
    "pk": 3497128,
    "translation": "CUNP",
    "book": 18,
    "chapter": 36,
    "verse": 12,
    "text": "若不聽從，就要被刀殺滅，無知無識而死。"
  },
  {
    "pk": 3497129,
    "translation": "CUNP",
    "book": 18,
    "chapter": 36,
    "verse": 13,
    "text": "那心中不敬虔的人積蓄怒氣；神捆綁他們，他們竟不求救；<br/>",
    "comment": "<a href='/CUNP/45/2/5'>羅 2:5</a> 你竟任著你剛硬不悔改的心，為自己積蓄忿怒，以致神震怒，顯他公義審判的日子來到。"
  },
  {
    "pk": 3497130,
    "translation": "CUNP",
    "book": 18,
    "chapter": 36,
    "verse": 14,
    "text": "必在青年時死亡，與污穢人一樣<i>喪命</i>。<br/>",
    "comment": "<a href='/CUNP/18/15/32'>伯 15:32</a> 他的日期未到之先，這事必成就；他的枝子不得青綠。<p><a href='/CUNP/18/22/16'>22:16</a> 他們未到死期，忽然除滅；根基毀壞，好像被江河沖去。<p><a href='/CUNP/19/55/23'>詩 55:23</a> 神啊，你必使惡人下入滅亡的坑；流人血、行詭詐的人必活不到半世，但我要倚靠你。"
  },
  {
    "pk": 3497131,
    "translation": "CUNP",
    "book": 18,
    "chapter": 36,
    "verse": 15,
    "text": "神藉著困苦救拔困苦人，趁他們受欺壓開通他們的耳朵。<br/>"
  },
  {
    "pk": 3497132,
    "translation": "CUNP",
    "book": 18,
    "chapter": 36,
    "verse": 16,
    "text": "神也必引你出離患難，進入寬闊不狹窄之地；擺在你席上的必滿有肥甘。",
    "comment": "<a href='/CUNP/19/23/5'>詩 23:5</a> 在我敵人面前，你為我擺設筵席；你用油膏了我的頭，使我的<na>福</na>杯滿溢。<br><a href='/CUNP/19/18/19'>詩 18:19</a> 他又領我到寬闊之處；他救拔我，因他喜悅我。<p><a href='/CUNP/19/31/8'>31:8</a> 你未曾把我交在仇敵手裏；你使我的腳站在寬闊之處。<p><a href='/CUNP/19/118/5'>118:5</a> 我在急難中求告耶和華，他就應允我，把我<na>安置</na>在寬闊之地。<br><a href='/CUNP/19/36/8'>詩 36:8</a> 他們必因你殿裏的肥甘得以飽足；你也必叫他們喝你樂河的<na>水</na>。"
  },
  {
    "pk": 3497133,
    "translation": "CUNP",
    "book": 18,
    "chapter": 36,
    "verse": 17,
    "text": "但你滿口有惡人批評的言語；判斷和刑罰抓住你。<br/>"
  },
  {
    "pk": 3497134,
    "translation": "CUNP",
    "book": 18,
    "chapter": 36,
    "verse": 18,
    "text": "不可容忿怒觸動你，使你不服責罰；也不可因贖價大就偏行。<br/>",
    "comment": "<a href='/CUNP/19/49/7'>詩 49:7</a> 一個也無法贖自己的弟兄，也不能替他將贖價給神，"
  },
  {
    "pk": 3497135,
    "translation": "CUNP",
    "book": 18,
    "chapter": 36,
    "verse": 19,
    "text": "你的呼求<sup>〔「呼求」或作「資財」〕</sup>，或是你一切的勢力，果有靈驗，叫你不受患難嗎？<br/>",
    "comment": "箴一一"
  },
  {
    "pk": 3497136,
    "translation": "CUNP",
    "book": 18,
    "chapter": 36,
    "verse": 20,
    "text": "不要切慕黑夜，就是眾民在本處被除滅的時候。<br/>"
  },
  {
    "pk": 3497137,
    "translation": "CUNP",
    "book": 18,
    "chapter": 36,
    "verse": 21,
    "text": "你要謹慎，不可重看罪孽，因你選擇罪孽過於選擇苦難。<br/>",
    "comment": "參看 <a href='/CUNP/58/11/25'>來 11:25</a> 他寧可和神的百姓同受苦害，也不願暫時享受罪中之樂。<br><a href='/CUNP/19/66/18'>詩 66:18</a> 我若心裏注重罪孽，主必不聽。"
  },
  {
    "pk": 3497138,
    "translation": "CUNP",
    "book": 18,
    "chapter": 36,
    "verse": 22,
    "text": "神行事有高大的能力；教訓人的有誰像他呢？<br/>",
    "comment": "<a href='/CUNP/23/40/13-14'>賽 40:13-14</a> 誰曾測度耶和華的心<small>〔或作「誰曾指示耶和華的靈」〕</small>，或作他的謀士指教他呢？他與誰商議，誰教導他，誰將公平的路指示他，又將知識教訓他，將通達的道指教他呢？<p><a href='/CUNP/45/11/34'>羅 11:34</a> 誰知道主的心？誰作過他的謀士呢？<p><a href='/CUNP/46/2/16'>林前 2:16</a> 誰曾知道主的心去教導他呢？但我們是有基督的心了。"
  },
  {
    "pk": 3497139,
    "translation": "CUNP",
    "book": 18,
    "chapter": 36,
    "verse": 23,
    "text": "誰派定他的道路？誰能說：你所行的不義？",
    "comment": "<a href='/CUNP/18/34/10'>伯 34:10</a> 所以，你們明理的人要聽我的話。神斷不致行惡；全能者斷不致作孽。<br><a href='/CUNP/18/34/13'>伯 34:13</a> 誰派他治理地，安定全世界呢？"
  },
  {
    "pk": 3497140,
    "translation": "CUNP",
    "book": 18,
    "chapter": 36,
    "verse": 24,
    "text": "你不可忘記稱讚他所行的為大，就是人所歌頌的。<br/>",
    "comment": "<a href='/CUNP/19/92/5'>詩 92:5</a> 耶和華啊，你的工作何其大！你的心思極其深！<p><a href='/CUNP/66/15/3'>啟 15:3</a> 唱神僕人<u>摩西</u>的歌和羔羊的歌，說：主神──全能者啊，你的作為大哉！奇哉！萬世之王啊<small>〔「世」或作「國」〕</small>，你的道途義哉！誠哉！"
  },
  {
    "pk": 3497141,
    "translation": "CUNP",
    "book": 18,
    "chapter": 36,
    "verse": 25,
    "text": "他所行的，萬人都看見；世人也從遠處觀看。<br/>"
  },
  {
    "pk": 3497142,
    "translation": "CUNP",
    "book": 18,
    "chapter": 36,
    "verse": 26,
    "text": "神為大，我們不能全知；他的年數不能測度。<br/>",
    "comment": "<a href='/CUNP/19/90/2'>詩 90:2</a> 諸山未曾生出，地與世界你未曾造成，從亙古到永遠，你是神。<p><a href='/CUNP/19/102/24'>102:24</a>, <a href='/CUNP/19/102/27'>27</a> 我說：我的神啊，不要使我中年去世。你的年數世世無窮！……惟有你永不改變；你的年數沒有窮盡。<p><a href='/CUNP/58/1/12'>來 1:12</a> 你要將天地捲起來，像一件外衣，天地就都改變了。惟有你永不改變；你的年數沒有窮盡。<br><a href='/CUNP/46/13/12'>林前 13:12</a> 我們如今彷彿對著鏡子觀看，模糊不清<small>〔「模糊不清」原文作「如同猜謎」〕</small>，到那時就要面對面了。我如今所知道的有限，到那時就全知道，如同主知道我一樣。"
  },
  {
    "pk": 3497143,
    "translation": "CUNP",
    "book": 18,
    "chapter": 36,
    "verse": 27,
    "text": "他吸取水點，這水點從雲霧中就變成雨；<br/>",
    "comment": "<a href='/CUNP/19/147/8'>詩 147:8</a> 他用雲遮天，為地降雨，使草生長在山上。"
  },
  {
    "pk": 3497144,
    "translation": "CUNP",
    "book": 18,
    "chapter": 36,
    "verse": 28,
    "text": "雲彩將雨落下，沛然降與世人。<br/>",
    "comment": "<a href='/CUNP/20/3/20'>箴 3:20</a> 以知識使深淵裂開，使天空滴下甘露。"
  },
  {
    "pk": 3497145,
    "translation": "CUNP",
    "book": 18,
    "chapter": 36,
    "verse": 29,
    "text": "誰能明白雲彩如何鋪張，和神行宮的雷聲呢？<br/>"
  },
  {
    "pk": 3497146,
    "translation": "CUNP",
    "book": 18,
    "chapter": 36,
    "verse": 30,
    "text": "他將亮光普照在自己的四圍；他又遮覆海底。<br/>",
    "comment": "<a href='/CUNP/18/37/3'>伯 37:3</a> 他發響聲震遍天下，發電光閃到地極。"
  },
  {
    "pk": 3497147,
    "translation": "CUNP",
    "book": 18,
    "chapter": 36,
    "verse": 31,
    "text": "他用這些審判眾民，且賜豐富的糧食。<br/>",
    "comment": "<a href='/CUNP/19/136/25'>詩 136:25</a> 他賜糧食給凡有血氣的，因他的慈愛永遠長存。<p><a href='/CUNP/44/14/17'>徒 14:17</a> 然而為自己未嘗不顯出證據來，就如常施恩惠，從天降雨，賞賜豐年，叫你們飲食飽足，滿心喜樂。」<br><a href='/CUNP/18/37/13'>伯 37:13</a> 或為責罰，或為<na>潤</na>地，或為施行慈愛。<p><a href='/CUNP/18/38/23'>38:23</a> 這雪雹乃是我為降災，並打仗和爭戰的日子所預備的。"
  },
  {
    "pk": 3497148,
    "translation": "CUNP",
    "book": 18,
    "chapter": 36,
    "verse": 32,
    "text": "他以電光遮手，命閃電擊中敵人<sup>〔或作「中了靶子」〕</sup>。<br/>",
    "comment": "<a href='/CUNP/19/147/8'>詩 147:8</a> 他用雲遮天，為地降雨，使草生長在山上。"
  },
  {
    "pk": 3497149,
    "translation": "CUNP",
    "book": 18,
    "chapter": 36,
    "verse": 33,
    "text": "所發的雷聲顯明他的<i>作為</i>，又向牲畜指明要起<i>暴風</i>。",
    "comment": "<a href='/CUNP/11/18/41'>王上 18:41</a>, <a href='/CUNP/11/18/45'>45</a> <u>以利亞</u>對<u>亞哈</u>說：「你現在可以上去吃喝，因為有多雨的響聲了。」……霎時間，天因風雲黑暗，降下大雨。<u>亞哈</u>就坐車往<u>耶斯列</u>去了。"
  }
];
