window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/18/37"] = [
  {
    "pk": 3497150,
    "translation": "CUNP",
    "book": 18,
    "chapter": 37,
    "verse": 1,
    "text": "因此我心戰兢，從原處移動。<br/>"
  },
  {
    "pk": 3497151,
    "translation": "CUNP",
    "book": 18,
    "chapter": 37,
    "verse": 2,
    "text": "聽啊，神轟轟的聲音是他口中所發的響聲。<br/>"
  },
  {
    "pk": 3497152,
    "translation": "CUNP",
    "book": 18,
    "chapter": 37,
    "verse": 3,
    "text": "他發響聲震遍天下，發電光閃到地極。<br/>"
  },
  {
    "pk": 3497153,
    "translation": "CUNP",
    "book": 18,
    "chapter": 37,
    "verse": 4,
    "text": "隨後人聽見有雷聲轟轟，大發威嚴，雷電接連不斷。<br/>",
    "comment": "<a href='/CUNP/19/29/3'>詩 29:3</a> 耶和華的聲音發在水上；榮耀的神打雷，耶和華打雷在大水之上。<p><a href='/CUNP/19/68/33'>68:33</a> 歌頌那自古駕行在諸天以上的<na>主</na>！他發出聲音，是極大的聲音。"
  },
  {
    "pk": 3497154,
    "translation": "CUNP",
    "book": 18,
    "chapter": 37,
    "verse": 5,
    "text": "神發出奇妙的雷聲；他行大事，我們不能測透。<br/>",
    "comment": "<a href='/CUNP/18/5/9'>伯 5:9</a> 他行大事不可測度，行奇事不可勝數：<p><a href='/CUNP/18/9/10'>9:10</a> 他行大事，不可測度，行奇事，不可勝數。<p><a href='/CUNP/18/36/26'>36:26</a> 神為大，我們不能全知；他的年數不能測度。<p><a href='/CUNP/66/15/3'>啟 15:3</a> 唱神僕人<u>摩西</u>的歌和羔羊的歌，說：主神──全能者啊，你的作為大哉！奇哉！萬世之王啊<small>〔「世」或作「國」〕</small>，你的道途義哉！誠哉！"
  },
  {
    "pk": 3497155,
    "translation": "CUNP",
    "book": 18,
    "chapter": 37,
    "verse": 6,
    "text": "他對雪說：要降在地上；對大雨和暴雨也是這樣說。<br/>",
    "comment": "<a href='/CUNP/19/147/16-17'>詩 147:16-17</a> 他降雪如羊毛，撒霜如爐灰。他擲下冰雹如碎渣；他發出寒冷，誰能當得起呢？"
  },
  {
    "pk": 3497156,
    "translation": "CUNP",
    "book": 18,
    "chapter": 37,
    "verse": 7,
    "text": "他封住各人的手，叫所造的萬人都曉得他的作為。<br/>",
    "comment": "<a href='/CUNP/19/109/27'>詩 109:27</a> 使他們知道這是你的手，是你──耶和華所行的事。"
  },
  {
    "pk": 3497157,
    "translation": "CUNP",
    "book": 18,
    "chapter": 37,
    "verse": 8,
    "text": "百獸進入穴中，臥在洞內。<br/>",
    "comment": "<a href='/CUNP/19/104/22'>詩 104:22</a> 日頭一出，獸便躲避，臥在洞裏。"
  },
  {
    "pk": 3497158,
    "translation": "CUNP",
    "book": 18,
    "chapter": 37,
    "verse": 9,
    "text": "暴風出於<i>南</i>宮；寒冷出於北方。<br/>"
  },
  {
    "pk": 3497159,
    "translation": "CUNP",
    "book": 18,
    "chapter": 37,
    "verse": 10,
    "text": "神噓氣成冰；寬闊之水也都凝結。<br/>",
    "comment": "<a href='/CUNP/18/38/29-30'>伯 38:29-30</a> 冰出於誰的胎？天上的霜是誰生的呢？諸水堅硬<small>〔或作「隱藏」〕</small>如石頭；深淵之面凝結成冰。<p><a href='/CUNP/19/147/17-18'>詩 147:17-18</a> 他擲下冰雹如碎渣；他發出寒冷，誰能當得起呢？他一出令，這些就都消化；他使風颳起，水便流動。"
  },
  {
    "pk": 3497160,
    "translation": "CUNP",
    "book": 18,
    "chapter": 37,
    "verse": 11,
    "text": "他使密雲盛滿水氣，布散電光之雲；<br/>"
  },
  {
    "pk": 3497161,
    "translation": "CUNP",
    "book": 18,
    "chapter": 37,
    "verse": 12,
    "text": "這雲是藉他的指引游行旋轉，得以在全地面上行他一切所吩咐的，<br/>",
    "comment": "<a href='/CUNP/19/148/8'>詩 148:8</a> 火與冰雹，雪和霧氣，成就他命的狂風，"
  },
  {
    "pk": 3497162,
    "translation": "CUNP",
    "book": 18,
    "chapter": 37,
    "verse": 13,
    "text": "或為責罰，或為<i>潤</i>地，或為施行慈愛。",
    "comment": "<a href='/CUNP/2/9/18'>出 9:18</a>, <a href='/CUNP/2/9/23'>23</a> 到明天約在這時候，我必叫重大的冰雹降下，自從<u>埃及</u>開國以來，沒有這樣的冰雹。……<u>摩西</u>向天伸杖，耶和華就打雷下雹，有火閃到地上；耶和華下雹在<u>埃及</u>地上。<p><a href='/CUNP/9/12/18-19'>撒上 12:18-19</a> 於是<u>撒母耳</u>求告耶和華，耶和華就在這日打雷降雨，眾民便甚懼怕耶和華和<u>撒母耳</u>。眾民對<u>撒母耳</u>說：「求你為僕人們禱告耶和華──你的神，免得我們死亡；因為我們求立王的事正是罪上加罪了。」<p><a href='/CUNP/15/10/9'>拉 10:9</a> 於是，<u>猶大</u>和<u>便雅憫</u>眾人，三日之內都聚集在<u>耶路撒冷</u>。那日正是九月二十日，眾人都坐在神殿前的寬闊處；因這事，又因下大雨，就都戰兢。<p><a href='/CUNP/18/36/31'>伯 36:31</a> 他用這些審判眾民，且賜豐富的糧食。<br><a href='/CUNP/18/38/26-27'>伯 38:26-27</a> 使雨降在無人之地、無人居住的曠野？使荒廢淒涼<na>之地</na>得以豐足，青草得以發生？<br><a href='/CUNP/10/21/10'>撒下 21:10</a> <u>愛雅</u>的女兒<u>利斯巴</u>用麻布在磐石上搭棚，從動手收割的時候直到天降雨在屍身上的時候，日間不容空中的雀鳥落在屍身上，夜間不讓田野的走獸前來糟踐。<p><a href='/CUNP/11/18/45'>王上 18:45</a> 霎時間，天因風雲黑暗，降下大雨。<u>亞哈</u>就坐車往<u>耶斯列</u>去了。"
  },
  {
    "pk": 3497163,
    "translation": "CUNP",
    "book": 18,
    "chapter": 37,
    "verse": 14,
    "text": "<e>約伯</e>啊，你要留心聽，要站立思想神奇妙的作為。<br/>",
    "comment": "<a href='/CUNP/19/111/2'>詩 111:2</a> 耶和華的作為本為大；凡喜愛的都必考察。"
  },
  {
    "pk": 3497164,
    "translation": "CUNP",
    "book": 18,
    "chapter": 37,
    "verse": 15,
    "text": "神如何<i>吩咐</i>這些，如何使雲中的電光照耀，你知道嗎？<br/>"
  },
  {
    "pk": 3497165,
    "translation": "CUNP",
    "book": 18,
    "chapter": 37,
    "verse": 16,
    "text": "雲彩如何浮於空中，那知識全備者奇妙的作為，你知道嗎？<br/>",
    "comment": "<a href='/CUNP/18/36/29'>伯 36:29</a> 誰能明白雲彩如何鋪張，和神行宮的雷聲呢？<br><a href='/CUNP/18/36/4'>伯 36:4</a> 我的言語真不虛謊；有知識全備的與你同在。"
  },
  {
    "pk": 3497166,
    "translation": "CUNP",
    "book": 18,
    "chapter": 37,
    "verse": 17,
    "text": "南<i>風</i>使地寂靜，你的衣服就如火熱，你知道嗎？<br/>"
  },
  {
    "pk": 3497167,
    "translation": "CUNP",
    "book": 18,
    "chapter": 37,
    "verse": 18,
    "text": "你豈能與神同鋪穹蒼嗎？這穹蒼堅硬，如同鑄成的鏡子。<br/>",
    "comment": "<a href='/CUNP/1/1/6'>創 1:6</a> 神說：「諸水之間要有空氣，將水分為上下。」<p><a href='/CUNP/23/44/24'>賽 44:24</a> 從你出胎，造就你的救贖主──耶和華如此說：我──耶和華是創造萬物的，是獨自鋪張諸天、鋪開大地的。<small>〔誰與我同在呢？〕</small>誰與我同在呢？"
  },
  {
    "pk": 3497168,
    "translation": "CUNP",
    "book": 18,
    "chapter": 37,
    "verse": 19,
    "text": "我們愚昧不能陳說；請你指教我們該對他說甚麼話。<br/>"
  },
  {
    "pk": 3497169,
    "translation": "CUNP",
    "book": 18,
    "chapter": 37,
    "verse": 20,
    "text": "人豈可說：我願與他說話？豈有人自願滅亡嗎？"
  },
  {
    "pk": 3497170,
    "translation": "CUNP",
    "book": 18,
    "chapter": 37,
    "verse": 21,
    "text": "現在<i>有雲遮蔽</i>，人不得見穹蒼的光亮；但風吹過，天又發晴。<br/>"
  },
  {
    "pk": 3497171,
    "translation": "CUNP",
    "book": 18,
    "chapter": 37,
    "verse": 22,
    "text": "金光出於北方，在神那裏有可怕的威嚴。<br/>"
  },
  {
    "pk": 3497172,
    "translation": "CUNP",
    "book": 18,
    "chapter": 37,
    "verse": 23,
    "text": "論到全能者，我們不能測度；他大有能力，有公平和大義，必不苦待人。<br/>",
    "comment": "<a href='/CUNP/54/6/16'>提前 6:16</a> 就是那獨一不死、住在人不能靠近的光裏，是人未曾看見、也是不能看見的，要將他顯明出來。但願尊貴和永遠的權能都歸給他。阿們！<br><a href='/CUNP/18/36/5'>伯 36:5</a> 神有大能，並不藐視人；他的智慧甚廣。"
  },
  {
    "pk": 3497173,
    "translation": "CUNP",
    "book": 18,
    "chapter": 37,
    "verse": 24,
    "text": "所以，人敬畏他；凡自<i>以為</i>心中有智慧的人，他都不顧念。",
    "comment": "<a href='/CUNP/40/10/28'>太 10:28</a> 那殺身體、不能殺靈魂的，不要怕他們；惟有能把身體和靈魂都滅在地獄裏的，正要怕他。<br><a href='/CUNP/40/11/25'>太 11:25</a> 那時，耶穌說：「父啊，天地的主，我感謝你！因為你將這些事向聰明通達人就藏起來，向嬰孩就顯出來。<p><a href='/CUNP/46/1/26'>林前 1:26</a> 弟兄們哪，可見你們蒙召的，按著肉體有智慧的不多，有能力的不多，有尊貴的也不多。"
  }
];
