window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/18/38"] = [
  {
    "pk": 3497174,
    "translation": "CUNP",
    "book": 18,
    "chapter": 38,
    "verse": 1,
    "text": "那時，耶和華從旋風中回答<e>約伯</e>說：<br/>",
    "comment": "參看 <a href='/CUNP/2/19/16'>出 19:16</a>, <a href='/CUNP/2/19/18'>18</a> 到了第三天早晨，在山上有雷轟、閃電，和密雲，並且角聲甚大，營中的百姓盡都發顫。……<u>西奈</u>全山冒煙，因為耶和華在火中降於山上。山的煙氣上騰，如燒窯一般，遍山大大地震動。<p><a href='/CUNP/11/19/11'>王上 19:11</a> 耶和華說：「你出來站在山上，在我面前。」那時耶和華從那裏經過，在他面前有烈風大作，崩山碎石，耶和華卻不在風中；風後地震，耶和華卻不在其中；<p><a href='/CUNP/26/1/4'>結 1:4</a> 我觀看，見狂風從北方颳來，隨著有一朵包括閃爍火的大雲，周圍有光輝；從其中的火內發出好像光耀的精金；<p><a href='/CUNP/34/1/3'>鴻 1:3</a> 耶和華不輕易發怒，大有能力，萬不以<na>有罪的</na>為無罪。他乘旋風和暴風而來，雲彩為他腳下的塵土。"
  },
  {
    "pk": 3497175,
    "translation": "CUNP",
    "book": 18,
    "chapter": 38,
    "verse": 2,
    "text": "誰用無知的言語使<i>我的</i>旨意暗昧不明？<br/>",
    "comment": "<a href='/CUNP/18/34/35'>伯 34:35</a> <u>約伯</u>說話沒有知識，言語中毫無智慧。<p><a href='/CUNP/18/42/3'>42:3</a> 誰用無知的言語使<na>你的</na>旨意隱藏呢？我所說的是我不明白的；這些事太奇妙，是我不知道的。<br><a href='/CUNP/54/1/7'>提前 1:7</a> 想要作教法師，卻不明白自己所講說的所論定的。"
  },
  {
    "pk": 3497176,
    "translation": "CUNP",
    "book": 18,
    "chapter": 38,
    "verse": 3,
    "text": "你要如勇士束腰；我問你，你可以指示我。",
    "comment": "<a href='/CUNP/18/40/7'>伯 40:7</a> 你要如勇士束腰；我問你，你可以指示我。"
  },
  {
    "pk": 3497177,
    "translation": "CUNP",
    "book": 18,
    "chapter": 38,
    "verse": 4,
    "text": "我立大地根基的時候，你在哪裏呢？你若有聰明，只管說吧！<br/>",
    "comment": "<a href='/CUNP/19/104/5'>詩 104:5</a> 將地立在根基上，使地永不動搖。<p><a href='/CUNP/20/8/29'>箴 8:29</a> 為滄海定出界限，使水不越過他的命令，立定大地的根基。<p><a href='/CUNP/20/30/4'>30:4</a> 誰升天又降下來？誰聚風在掌握中？誰包水在衣服裏？誰立定地的四極？他名叫甚麼？他兒子名叫甚麼？你知道嗎？"
  },
  {
    "pk": 3497178,
    "translation": "CUNP",
    "book": 18,
    "chapter": 38,
    "verse": 5,
    "text": "你若曉得<i>就說</i>，是誰定地的尺度？是誰把準繩拉在其上？<br/>"
  },
  {
    "pk": 3497179,
    "translation": "CUNP",
    "book": 18,
    "chapter": 38,
    "verse": 6,
    "text": "地的根基安置在何處？地的角石是誰安放的？<br/>"
  },
  {
    "pk": 3497180,
    "translation": "CUNP",
    "book": 18,
    "chapter": 38,
    "verse": 7,
    "text": "那時，晨星一同歌唱；神的眾子也都歡呼。",
    "comment": "<a href='/CUNP/18/1/6'>伯 1:6</a> 有一天，神的眾子來侍立在耶和華面前，撒但也來在其中。"
  },
  {
    "pk": 3497181,
    "translation": "CUNP",
    "book": 18,
    "chapter": 38,
    "verse": 8,
    "text": "海水衝出，如出胎胞，那時誰將它關閉呢？<br/>",
    "comment": "<a href='/CUNP/1/1/9'>創 1:9</a> 神說：「天下的水要聚在一處，使旱地露出來。」事就這樣成了。<p><a href='/CUNP/19/33/7'>詩 33:7</a> 他聚集海水如壘，收藏深洋在庫房。<p><a href='/CUNP/19/104/9'>104:9</a> 你定了界限，使水不能過去，不再轉回遮蓋地面。<p><a href='/CUNP/20/8/29'>箴 8:29</a> 為滄海定出界限，使水不越過他的命令，立定大地的根基。<p><a href='/CUNP/24/5/22'>耶 5:22</a> 耶和華說：你們怎麼不懼怕我呢？我以永遠的定例，用沙為海的界限，<na>水</na>不得越過。因此，你們在我面前還不戰兢嗎？波浪雖然翻騰，卻不能逾越；雖然匉訇，卻不能過去。"
  },
  {
    "pk": 3497182,
    "translation": "CUNP",
    "book": 18,
    "chapter": 38,
    "verse": 9,
    "text": "是我用雲彩當海的衣服，用幽暗當包裹它的布，<br/>"
  },
  {
    "pk": 3497183,
    "translation": "CUNP",
    "book": 18,
    "chapter": 38,
    "verse": 10,
    "text": "為它定界限，又安門和閂，<br/>",
    "comment": "<a href='/CUNP/18/26/10'>伯 26:10</a> 在水面的周圍劃出界限，直到光明黑暗的交界。"
  },
  {
    "pk": 3497184,
    "translation": "CUNP",
    "book": 18,
    "chapter": 38,
    "verse": 11,
    "text": "說：你只可到這裏，不可越過；你狂傲的浪要到此止住。",
    "comment": "<a href='/CUNP/19/89/9'>詩 89:9</a> 你管轄海的狂傲；波浪翻騰，你就使它平靜了。<p><a href='/CUNP/19/93/4'>93:4</a> 耶和華在高處大有能力，勝過諸水的響聲，洋海的大浪。"
  },
  {
    "pk": 3497185,
    "translation": "CUNP",
    "book": 18,
    "chapter": 38,
    "verse": 12,
    "text": "你自生以來，曾命定晨光，使清晨的日光知道本位，<br/>",
    "comment": "<a href='/CUNP/19/74/16'>詩 74:16</a> 白晝屬你，黑夜也屬你；亮光和日頭是你所預備的。<p><a href='/CUNP/19/148/5'>148:5</a> 願這些都讚美耶和華的名！因他一吩咐便都造成。"
  },
  {
    "pk": 3497186,
    "translation": "CUNP",
    "book": 18,
    "chapter": 38,
    "verse": 13,
    "text": "叫這光普照地的四極，將惡人從其中驅逐出來嗎？<br/>",
    "comment": "<a href='/CUNP/19/104/35'>詩 104:35</a> 願罪人從世上消滅！願惡人歸於無有！我的心哪，要稱頌耶和華！你們要讚美耶和華！<small>〔原文作「哈利路亞。」下同〕</small>"
  },
  {
    "pk": 3497187,
    "translation": "CUNP",
    "book": 18,
    "chapter": 38,
    "verse": 14,
    "text": "因<i>這光</i>，地面改變如泥上印印，<i>萬物</i>出現如衣服一樣。<br/>"
  },
  {
    "pk": 3497188,
    "translation": "CUNP",
    "book": 18,
    "chapter": 38,
    "verse": 15,
    "text": "亮光不照惡人；強橫的膀臂也必折斷。",
    "comment": "<a href='/CUNP/19/10/15'>詩 10:15</a> 願你打斷惡人的膀臂；至於壞人，願你追究他的惡，直到淨盡。<br><a href='/CUNP/18/18/5'>伯 18:5</a> 惡人的亮光必要熄滅；他的火焰必不照耀。"
  },
  {
    "pk": 3497189,
    "translation": "CUNP",
    "book": 18,
    "chapter": 38,
    "verse": 16,
    "text": "你曾進到海源，或在深淵的隱密處行走嗎？<br/>",
    "comment": "<a href='/CUNP/19/77/19'>詩 77:19</a> 你的道在海中；你的路在大水中；你的腳蹤無人知道。"
  },
  {
    "pk": 3497190,
    "translation": "CUNP",
    "book": 18,
    "chapter": 38,
    "verse": 17,
    "text": "死亡的門曾向你顯露嗎？死蔭的門你曾見過嗎？<br/>",
    "comment": "<a href='/CUNP/19/9/13'>詩 9:13</a> 耶和華啊，你是從死門把我提拔起來的；求你憐恤我，看那恨我的人所加給我的苦難，"
  },
  {
    "pk": 3497191,
    "translation": "CUNP",
    "book": 18,
    "chapter": 38,
    "verse": 18,
    "text": "地的廣大你能明透嗎？你若全知道，只管說吧！"
  },
  {
    "pk": 3497192,
    "translation": "CUNP",
    "book": 18,
    "chapter": 38,
    "verse": 19,
    "text": "光明的居所從何而至？黑暗的本位在於何處？<br/>"
  },
  {
    "pk": 3497193,
    "translation": "CUNP",
    "book": 18,
    "chapter": 38,
    "verse": 20,
    "text": "你能帶到本境，能看明其室之路嗎？<br/>"
  },
  {
    "pk": 3497194,
    "translation": "CUNP",
    "book": 18,
    "chapter": 38,
    "verse": 21,
    "text": "你總知道，因為你早已生在世上，你日子的數目也多。"
  },
  {
    "pk": 3497195,
    "translation": "CUNP",
    "book": 18,
    "chapter": 38,
    "verse": 22,
    "text": "你曾進入雪庫，或見過雹倉嗎？<br/>",
    "comment": "<a href='/CUNP/19/135/7'>詩 135:7</a> 他使雲霧從地極上騰，造電隨雨而閃，從府庫中帶出風來。"
  },
  {
    "pk": 3497196,
    "translation": "CUNP",
    "book": 18,
    "chapter": 38,
    "verse": 23,
    "text": "這雪雹乃是我為降災，並打仗和爭戰的日子所預備的。<br/>",
    "comment": "<a href='/CUNP/2/9/18'>出 9:18</a> 到明天約在這時候，我必叫重大的冰雹降下，自從<u>埃及</u>開國以來，沒有這樣的冰雹。<p><a href='/CUNP/6/10/11'>書 10:11</a> 他們在<u>以色列</u>人面前逃跑，正在<u>伯‧和崙</u>下坡的時候，耶和華從天上降大冰雹在他們身上<small>〔「冰雹」原文作「石頭」〕</small>，直降到<u>亞西加</u>，打死他們。被冰雹打死的，比<u>以色列</u>人用刀殺死的還多。<p><a href='/CUNP/23/30/30'>賽 30:30</a> 耶和華必使人聽他威嚴的聲音，又顯他降罰的膀臂和他怒中的忿恨，並吞滅的火焰與霹雷、暴風、冰雹。<p><a href='/CUNP/26/13/11'>結 13:11</a>, <a href='/CUNP/26/13/13'>13</a> 所以你要對那些抹上未泡透<na>灰</na>的人說：『牆要倒塌，必有暴雨漫過。大冰雹啊，你們要降下，狂風也要吹裂這牆。』……所以主耶和華如此說：「我要發怒，使狂風吹裂這牆，在怒中使暴雨漫過，又發怒降下大冰雹，毀滅這牆。<p><a href='/CUNP/66/16/21'>啟 16:21</a> 又有大雹子從天落在人身上，每一個約重一他連得<small>〔「一他連得」約有九十斤〕</small>。為這雹子的災極大，人就褻瀆神。"
  },
  {
    "pk": 3497197,
    "translation": "CUNP",
    "book": 18,
    "chapter": 38,
    "verse": 24,
    "text": "光亮從何路分開？東風從何路分散遍地？"
  },
  {
    "pk": 3497198,
    "translation": "CUNP",
    "book": 18,
    "chapter": 38,
    "verse": 25,
    "text": "誰為雨水分道？誰為雷電開路？<br/>",
    "comment": "<a href='/CUNP/18/28/26'>伯 28:26</a> 他為雨露定命令，為雷電定道路。"
  },
  {
    "pk": 3497199,
    "translation": "CUNP",
    "book": 18,
    "chapter": 38,
    "verse": 26,
    "text": "使雨降在無人之地、無人居住的曠野？<br/>"
  },
  {
    "pk": 3497200,
    "translation": "CUNP",
    "book": 18,
    "chapter": 38,
    "verse": 27,
    "text": "使荒廢淒涼<i>之地</i>得以豐足，青草得以發生？<br/>",
    "comment": "<a href='/CUNP/19/107/35'>詩 107:35</a> 他使曠野變為水潭，叫旱地變為水泉。"
  },
  {
    "pk": 3497201,
    "translation": "CUNP",
    "book": 18,
    "chapter": 38,
    "verse": 28,
    "text": "雨有父嗎？露水珠是誰生的呢？<br/>",
    "comment": "<a href='/CUNP/24/14/22'>耶 14:22</a> 外邦人虛無<na>的神</na>中有能降雨的嗎？天能自降甘霖嗎？耶和華──我們的神啊，能如此的不是你嗎？所以，我們仍要等候你，因為這一切都是你所造的。<p><a href='/CUNP/19/147/8'>詩 147:8</a> 他用雲遮天，為地降雨，使草生長在山上。"
  },
  {
    "pk": 3497202,
    "translation": "CUNP",
    "book": 18,
    "chapter": 38,
    "verse": 29,
    "text": "冰出於誰的胎？天上的霜是誰生的呢？<br/>",
    "comment": "<a href='/CUNP/19/147/16'>詩 147:16</a> 他降雪如羊毛，撒霜如爐灰。"
  },
  {
    "pk": 3497203,
    "translation": "CUNP",
    "book": 18,
    "chapter": 38,
    "verse": 30,
    "text": "諸水堅硬<sup>〔或作「隱藏」〕</sup>如石頭；深淵之面凝結成冰。",
    "comment": "<a href='/CUNP/18/37/10'>伯 37:10</a> 神噓氣成冰；寬闊之水也都凝結。"
  },
  {
    "pk": 3497204,
    "translation": "CUNP",
    "book": 18,
    "chapter": 38,
    "verse": 31,
    "text": "你能繫住昴星的結嗎？能解開參星的帶嗎？<br/>",
    "comment": "<a href='/CUNP/18/9/9'>伯 9:9</a> 他造北斗、參星、昴星，並南方的密宮；<p><a href='/CUNP/30/5/8'>摩 5:8</a> 要<na>尋求</na>那造昴星和參星，使死蔭變為晨光，使白日變為黑夜，命海水來澆在地上的<small>〔耶和華是他的名〕</small>──耶和華是他的名；"
  },
  {
    "pk": 3497205,
    "translation": "CUNP",
    "book": 18,
    "chapter": 38,
    "verse": 32,
    "text": "你能按時領出十二宮嗎？能引導北斗和隨它的眾星嗎<sup>〔「星」原文作「子」〕</sup>？<br/>"
  },
  {
    "pk": 3497206,
    "translation": "CUNP",
    "book": 18,
    "chapter": 38,
    "verse": 33,
    "text": "你知道天的定例嗎？能使地歸在天的權下嗎？",
    "comment": "<a href='/CUNP/24/31/35'>耶 31:35</a> 那使太陽白日發光，使星月有定例，黑夜發亮，又攪動大海，使海中波浪匉訇的，萬軍之耶和華是他的名。他如此說："
  },
  {
    "pk": 3497207,
    "translation": "CUNP",
    "book": 18,
    "chapter": 38,
    "verse": 34,
    "text": "你能向雲彩揚起聲來，使傾盆的雨遮蓋你嗎？<br/>"
  },
  {
    "pk": 3497208,
    "translation": "CUNP",
    "book": 18,
    "chapter": 38,
    "verse": 35,
    "text": "你能發出閃電，叫它行去，使它對你說：我們在這裏？<br/>"
  },
  {
    "pk": 3497209,
    "translation": "CUNP",
    "book": 18,
    "chapter": 38,
    "verse": 36,
    "text": "誰將智慧放在懷中？誰將聰明賜於心內？<br/>",
    "comment": "<a href='/CUNP/18/32/8'>伯 32:8</a> 但在人裏面有靈；全能者的氣使人有聰明。<p><a href='/CUNP/19/51/6'>詩 51:6</a> 你所喜愛的是內裏誠實；你在我隱密處，必使我得智慧。<p><a href='/CUNP/21/2/26'>傳 2:26</a> 神喜悅誰，就給誰智慧、知識，和喜樂；惟有罪人，神使他勞苦，叫他將所收聚的、所堆積的歸給神所喜悅的人。這也是虛空，也是捕風。"
  },
  {
    "pk": 3497210,
    "translation": "CUNP",
    "book": 18,
    "chapter": 38,
    "verse": 37,
    "text": "誰能用智慧數算雲彩呢？塵土聚集成團，土塊緊緊結連；那時，誰能傾倒天上的瓶呢？<br/>"
  },
  {
    "pk": 3497211,
    "translation": "CUNP",
    "book": 18,
    "chapter": 38,
    "verse": 38,
    "text": "<sup>併於上節</sup><br/>"
  },
  {
    "pk": 3497212,
    "translation": "CUNP",
    "book": 18,
    "chapter": 38,
    "verse": 39,
    "text": "母獅子在洞中蹲伏，少壯獅子在隱密處埋伏；你能為牠們抓取食物，使牠們飽足嗎？<br/>",
    "comment": "<a href='/CUNP/19/104/21'>詩 104:21</a> 少壯獅子吼叫，要抓食，向神尋求食物。<p><a href='/CUNP/19/145/15'>145:15</a> 萬民都舉目仰望你；你隨時給他們食物。"
  },
  {
    "pk": 3497213,
    "translation": "CUNP",
    "book": 18,
    "chapter": 38,
    "verse": 40,
    "text": "<sup>併於上節</sup><br/>"
  },
  {
    "pk": 3497214,
    "translation": "CUNP",
    "book": 18,
    "chapter": 38,
    "verse": 41,
    "text": "烏鴉之雛因無食物飛來飛去，哀告神；那時，誰為牠預備食物呢？",
    "comment": "<a href='/CUNP/19/147/9'>詩 147:9</a> 他賜食給走獸和啼叫的小烏鴉。<p><a href='/CUNP/40/6/26'>太 6:26</a> 你們看那天上的飛鳥，也不種，也不收，也不積蓄在倉裏，你們的天父尚且養活牠。你們不比飛鳥貴重得多嗎？"
  }
];
