window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/18/42"] = [
  {
    "pk": 3497303,
    "translation": "CUNP",
    "book": 18,
    "chapter": 42,
    "verse": 1,
    "text": "<e>約伯</e>回答耶和華說：<br/>"
  },
  {
    "pk": 3497304,
    "translation": "CUNP",
    "book": 18,
    "chapter": 42,
    "verse": 2,
    "text": "我知道，你萬事都能做；你的旨意不能攔阻。<br/>",
    "comment": "<a href='/CUNP/1/18/14'>創 18:14</a> 耶和華豈有難成的事嗎？到了日期，明年這時候，我必回到你這裏，<u>撒拉</u>必生一個兒子。」<p><a href='/CUNP/40/19/26'>太 19:26</a> 耶穌看著他們，說：「在人這是不能的，在神凡事都能。」<p><a href='/CUNP/41/10/27'>可 10:27</a> 耶穌看著他們，說：「在人是不能，在神卻不然，因為神凡事都能。」<p><a href='/CUNP/41/14/36'>14:36</a> 他說：「阿爸！父啊！在你凡事都能；求你將這杯撤去。然而，不要從我的意思，只要從你的意思。」<p><a href='/CUNP/42/18/27'>路 18:27</a> 耶穌說：「在人所不能的事，在神卻能。」"
  },
  {
    "pk": 3497305,
    "translation": "CUNP",
    "book": 18,
    "chapter": 42,
    "verse": 3,
    "text": "誰用無知的言語使<i>你的</i>旨意隱藏呢？我所說的是我不明白的；這些事太奇妙，是我不知道的。<br/>",
    "comment": "<a href='/CUNP/18/38/2'>伯 38:2</a> 誰用無知的言語使<na>我的</na>旨意暗昧不明？<br><a href='/CUNP/19/40/5'>詩 40:5</a> 耶和華──我的神啊，你所行的奇事，並你向我們所懷的意念甚多，不能向你陳明；若要陳明，其事不可勝數。<p><a href='/CUNP/19/131/1'>131:1</a> 〔大衛上行之詩。〕耶和華啊，我的心不狂傲，我的眼不高大；重大和測不透的事，我也不敢行。<p><a href='/CUNP/19/139/6'>139:6</a> <na>這樣的</na>知識奇妙，是我不能測的，至高，是我不能及的。"
  },
  {
    "pk": 3497306,
    "translation": "CUNP",
    "book": 18,
    "chapter": 42,
    "verse": 4,
    "text": "求你聽我，我要說話；我問你，求你指示我。<br/>",
    "comment": "<a href='/CUNP/18/38/3'>伯 38:3</a> 你要如勇士束腰；我問你，你可以指示我。<p><a href='/CUNP/18/40/7'>40:7</a> 你要如勇士束腰；我問你，你可以指示我。"
  },
  {
    "pk": 3497307,
    "translation": "CUNP",
    "book": 18,
    "chapter": 42,
    "verse": 5,
    "text": "我從前風聞有你，現在親眼看見你。<br/>"
  },
  {
    "pk": 3497308,
    "translation": "CUNP",
    "book": 18,
    "chapter": 42,
    "verse": 6,
    "text": "因此我厭惡自己<sup>〔「自己」或作「我的言語」〕</sup>，在塵土和爐灰中懊悔。",
    "comment": "<a href='/CUNP/15/9/6'>拉 9:6</a> 說：「我的神啊，我抱愧蒙羞，不敢向我神仰面；因為我們的罪孽滅頂，我們的罪惡滔天。<p><a href='/CUNP/18/40/4'>伯 40:4</a> 我是卑賤的！我用甚麼回答你呢？只好用手摀口。"
  },
  {
    "pk": 3497309,
    "translation": "CUNP",
    "book": 18,
    "chapter": 42,
    "verse": 7,
    "text": "耶和華對<e>約伯</e>說話以後，就對<e>提幔</e>人<e>以利法</e>說：「我的怒氣向你和你兩個朋友發作，因為你們議論我不如我的僕人<e>約伯</e>說的是。"
  },
  {
    "pk": 3497310,
    "translation": "CUNP",
    "book": 18,
    "chapter": 42,
    "verse": 8,
    "text": "現在你們要取七隻公牛，七隻公羊，到我僕人<e>約伯</e>那裏去，為自己獻上燔祭，我的僕人<e>約伯</e>就為你們祈禱。我因悅納他，就不按你們的愚妄辦你們。你們議論我，不如我的僕人<e>約伯</e>說的是。」",
    "comment": "<a href='/CUNP/4/23/1'>民 23:1</a> <u>巴蘭</u>對<u>巴勒</u>說：「你在這裏給我築七座壇，為我預備七隻公牛，七隻公羊。」<br><a href='/CUNP/40/5/24'>太 5:24</a> 就把禮物留在壇前，先去同弟兄和好，然後來獻禮物。<br><a href='/CUNP/1/20/17'>創 20:17</a> <u>亞伯拉罕</u>禱告神，神就醫好了<u>亞比米勒</u>和他的妻子，並他的眾女僕，她們便能生育。<p><a href='/CUNP/59/5/15-16'>雅 5:15-16</a> 出於信心的祈禱要救那病人，主必叫他起來；他若犯了罪，也必蒙赦免。所以你們要彼此認罪，互相代求，使你們可以得醫治。義人祈禱所發的力量是大有功效的。<p><a href='/CUNP/62/5/16'>約壹 5:16</a> 人若看見弟兄犯了不至於死的罪，就當為他祈求，<na>神</na>必將生命賜給他；有至於死的罪，我不說當為這罪祈求。"
  },
  {
    "pk": 3497311,
    "translation": "CUNP",
    "book": 18,
    "chapter": 42,
    "verse": 9,
    "text": "於是<e>提幔</e>人<e>以利法</e>、<e>書亞</e>人<e>比勒達</e>、<e>拿瑪</e>人<e>瑣法</e>照著耶和華所吩咐的去行；耶和華就悅納<e>約伯</e>。"
  },
  {
    "pk": 3497312,
    "translation": "CUNP",
    "book": 18,
    "chapter": 42,
    "verse": 10,
    "text": "<e>約伯</e>為他的朋友祈禱。耶和華就使<e>約伯</e>從苦境轉回<sup>〔「苦境」原文作「擄掠」〕</sup>，並且耶和華賜給他的比他從前所有的加倍。",
    "comment": "<a href='/CUNP/19/14/7'>詩 14:7</a> 但願<u>以色列</u>的救恩從<u>錫安</u>而出。耶和華救回他被擄的子民那時，<u>雅各</u>要快樂，<u>以色列</u>要歡喜。<p><a href='/CUNP/19/126/1'>126:1</a> 〔上行之詩。〕當耶和華將那些被擄的帶回<u>錫安</u>的時候，我們好像做夢的人。<br><a href='/CUNP/23/40/2'>賽 40:2</a> 要對<u>耶路撒冷</u>說安慰的話，又向她宣告<na>說</na>，她爭戰的日子已滿了；她的罪孽赦免了；她為自己的一切罪，從耶和華手中加倍受罰。"
  },
  {
    "pk": 3497313,
    "translation": "CUNP",
    "book": 18,
    "chapter": 42,
    "verse": 11,
    "text": "<e>約伯</e>的弟兄、姊妹，和以先所認識的人都來見他，在他家裏一同吃飯；又論到耶和華所降與他的一切災禍，都為他悲傷安慰他。每人也送他一塊<i>銀子</i>和一個金環。",
    "comment": "參看 <a href='/CUNP/18/19/13'>伯 19:13</a> 他把我的弟兄隔在遠處，使我所認識的全然與我生疏。"
  },
  {
    "pk": 3497314,
    "translation": "CUNP",
    "book": 18,
    "chapter": 42,
    "verse": 12,
    "text": "這樣，耶和華後來賜福給<e>約伯</e>比先前更多。他有一萬四千羊，六千駱駝，一千對牛，一千母驢。",
    "comment": "<a href='/CUNP/18/8/7'>伯 8:7</a> 你起初雖然微小，終久必甚發達。<p><a href='/CUNP/59/5/11'>雅 5:11</a> 那先前忍耐的人，我們稱他們是有福的。你們聽見過<u>約伯</u>的忍耐，也知道主<na>給他</na>的結局，明顯主是滿心憐憫，大有慈悲。<br>參看 <a href='/CUNP/18/1/3'>伯 1:3</a> 他的家產有七千羊，三千駱駝，五百對牛，五百母驢，並有許多僕婢。這人在東方人中就為至大。"
  },
  {
    "pk": 3497315,
    "translation": "CUNP",
    "book": 18,
    "chapter": 42,
    "verse": 13,
    "text": "他也有七個兒子，三個女兒。",
    "comment": "<a href='/CUNP/18/1/2'>伯 1:2</a> 他生了七個兒子，三個女兒。"
  },
  {
    "pk": 3497316,
    "translation": "CUNP",
    "book": 18,
    "chapter": 42,
    "verse": 14,
    "text": "他給長女起名叫<e>耶米瑪</e>，次女叫<e>基洗亞</e>，三女叫<e>基連‧哈樸</e>。"
  },
  {
    "pk": 3497317,
    "translation": "CUNP",
    "book": 18,
    "chapter": 42,
    "verse": 15,
    "text": "在那全地的婦女中找不著像<e>約伯</e>的女兒那樣美貌。她們的父親使她們在弟兄中得產業。"
  },
  {
    "pk": 3497318,
    "translation": "CUNP",
    "book": 18,
    "chapter": 42,
    "verse": 16,
    "text": "此後，<e>約伯</e>又活了一百四十年，得見他的兒孫，直到四代。",
    "comment": "<a href='/CUNP/18/5/26'>伯 5:26</a> 你必壽高年邁才歸墳墓，好像禾捆到時收藏。<p><a href='/CUNP/20/3/16'>箴 3:16</a> 她右手有長壽，左手有富貴。"
  },
  {
    "pk": 3497319,
    "translation": "CUNP",
    "book": 18,
    "chapter": 42,
    "verse": 17,
    "text": "這樣，<e>約伯</e>年紀老邁，日子滿足而死。",
    "comment": "<a href='/CUNP/1/25/8'>創 25:8</a> <u>亞伯拉罕</u>壽高年邁，氣絕而死，歸到他列祖<small>〔原文作「本民」〕</small>那裏。"
  }
];
