window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/18/book"] = {
  "translation": "CUNP",
  "book": 18,
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "pk": 3496250,
          "translation": "CUNP",
          "book": 18,
          "chapter": 1,
          "verse": 1,
          "text": "<e>烏斯</e>地有一個人名叫<e>約伯</e>；那人完全正直，敬畏神，遠離惡事。",
          "comment": "<a href='/CUNP/1/6/9'>創 6:9</a> <u>挪亞</u>的後代記在下面。<u>挪亞</u>是個義人，在當時的世代是個完全人。<u>挪亞</u>與神同行。<p><a href='/CUNP/1/17/1'>17:1</a> <u>亞伯蘭</u>年九十九歲的時候，耶和華向他顯現，對他說：「我是全能的神。你當在我面前作完全人，<p><a href='/CUNP/18/2/3'>伯 2:3</a> 耶和華問撒但說：「你曾用心察看我的僕人<u>約伯</u>沒有？地上再沒有人像他完全正直，敬畏神，遠離惡事。你雖激動我攻擊他，無故地毀滅他，他仍然持守他的純正。」<br><a href='/CUNP/20/8/13'>箴 8:13</a> 敬畏耶和華在乎恨惡邪惡；那驕傲、狂妄，並惡道，以及乖謬的口，都為我所恨惡。<p><a href='/CUNP/20/16/6'>16:6</a> 因憐憫誠實，罪孽得贖；敬畏耶和華的，遠離惡事。<br><a href='/CUNP/1/22/20-21'>創 22:20-21</a> 這事以後，有人告訴<u>亞伯拉罕</u>說：「<u>密迦</u>給你兄弟<u>拿鶴</u>生了幾個兒子，長子是<u>烏斯</u>，他的兄弟是<u>布斯</u>和<u>亞蘭</u>的父親<u>基母利</u>，<br><a href='/CUNP/26/14/14'>結 14:14</a> 其中雖有<u>挪亞</u>、<u>但以理</u>、<u>約伯</u>這三人，他們只能因他們的義救自己的性命。這是主耶和華說的。<p><a href='/CUNP/59/5/11'>雅 5:11</a> 那先前忍耐的人，我們稱他們是有福的。你們聽見過<u>約伯</u>的忍耐，也知道主<na>給他</na>的結局，明顯主是滿心憐憫，大有慈悲。"
        },
        {
          "pk": 3496251,
          "translation": "CUNP",
          "book": 18,
          "chapter": 1,
          "verse": 2,
          "text": "他生了七個兒子，三個女兒。"
        },
        {
          "pk": 3496252,
          "translation": "CUNP",
          "book": 18,
          "chapter": 1,
          "verse": 3,
          "text": "他的家產有七千羊，三千駱駝，五百對牛，五百母驢，並有許多僕婢。這人在東方人中就為至大。"
        },
        {
          "pk": 3496253,
          "translation": "CUNP",
          "book": 18,
          "chapter": 1,
          "verse": 4,
          "text": "他的兒子按著日子各在自己家裏設擺筵宴，就打發人去，請了他們的三個姊妹來，與他們一同吃喝。"
        },
        {
          "pk": 3496254,
          "translation": "CUNP",
          "book": 18,
          "chapter": 1,
          "verse": 5,
          "text": "筵宴的日子過了，<e>約伯</e>打發人去叫他們自潔。他清早起來，按著他們眾人的數目獻燔祭；因為他說：「恐怕我兒子犯了罪，心中棄掉神。」<e>約伯</e>常常這樣行。",
          "comment": "<a href='/CUNP/1/8/20'>創 8:20</a> <u>挪亞</u>為耶和華築了一座壇，拿各類潔淨的牲畜、飛鳥獻在壇上為燔祭。<p><a href='/CUNP/18/42/8'>伯 42:8</a> 現在你們要取七隻公牛，七隻公羊，到我僕人<u>約伯</u>那裏去，為自己獻上燔祭，我的僕人<u>約伯</u>就為你們祈禱。我因悅納他，就不按你們的愚妄辦你們。你們議論我，不如我的僕人<u>約伯</u>說的是。」<br><a href='/CUNP/11/21/10'>王上 21:10</a>, <a href='/CUNP/11/21/13'>13</a> 又叫兩個匪徒坐在<u>拿伯</u>對面，作見證告他說：『你謗瀆神和王了』；隨後就把他拉出去用石頭打死。」……有兩個匪徒來，坐在<u>拿伯</u>的對面，當著眾民作見證告他說：「<u>拿伯</u>謗瀆神和王了！」眾人就把他拉到城外，用石頭打死。"
        },
        {
          "pk": 3496255,
          "translation": "CUNP",
          "book": 18,
          "chapter": 1,
          "verse": 6,
          "text": "有一天，神的眾子來侍立在耶和華面前，撒但也來在其中。",
          "comment": "<a href='/CUNP/18/2/1'>伯 2:1</a> 又有一天，神的眾子來侍立在耶和華面前，撒但也來在其中。<br><a href='/CUNP/11/22/19'>王上 22:19</a> <u>米該雅</u>說：「你要聽耶和華的話！我看見耶和華坐在寶座上，天上的萬軍侍立在他左右。<p><a href='/CUNP/18/38/7'>伯 38:7</a> 那時，晨星一同歌唱；神的眾子也都歡呼。"
        },
        {
          "pk": 3496256,
          "translation": "CUNP",
          "book": 18,
          "chapter": 1,
          "verse": 7,
          "text": "耶和華問撒但說：「你從哪裏來？」撒但回答說：「我從地上走來走去，往返而來。」",
          "comment": "<a href='/CUNP/18/2/2'>伯 2:2</a> 耶和華問撒但說：「你從哪裏來？」撒但回答說：「我從地上走來走去，往返而來。」<p><a href='/CUNP/40/12/43'>太 12:43</a>「污鬼離了人身，就在無水之地過來過去，尋求安歇<na>之處</na>，卻尋不著。<p><a href='/CUNP/60/5/8'>彼前 5:8</a> 務要謹守，警醒。<na>因為</na>你們的仇敵魔鬼，如同吼叫的獅子，遍地遊行，尋找可吞吃的人。"
        },
        {
          "pk": 3496257,
          "translation": "CUNP",
          "book": 18,
          "chapter": 1,
          "verse": 8,
          "text": "耶和華問撒但說：「你曾用心察看我的僕人<e>約伯</e>沒有？地上再沒有人像他完全正直，敬畏神，遠離惡事。」",
          "comment": "<a href='/CUNP/18/2/3'>伯 2:3</a> 耶和華問撒但說：「你曾用心察看我的僕人<u>約伯</u>沒有？地上再沒有人像他完全正直，敬畏神，遠離惡事。你雖激動我攻擊他，無故地毀滅他，他仍然持守他的純正。」<br><a href='/CUNP/18/1/1'>伯 1:1</a> <u>烏斯</u>地有一個人名叫<u>約伯</u>；那人完全正直，敬畏神，遠離惡事。"
        },
        {
          "pk": 3496258,
          "translation": "CUNP",
          "book": 18,
          "chapter": 1,
          "verse": 9,
          "text": "撒但回答耶和華說：「<e>約伯</e>敬畏神，豈是無故呢？"
        },
        {
          "pk": 3496259,
          "translation": "CUNP",
          "book": 18,
          "chapter": 1,
          "verse": 10,
          "text": "你豈不是四面圈上籬笆圍護他和他的家，並他一切所有的嗎？他手所做的都蒙你賜福；他的家產也在地上增多。",
          "comment": "<a href='/CUNP/19/34/7'>詩 34:7</a> 耶和華的使者在敬畏他的人四圍安營，搭救他們。<p><a href='/CUNP/23/5/2'>賽 5:2</a> 他刨挖園子，撿去石頭，栽種上等的葡萄樹，在園中蓋了一座樓，又鑿出壓酒池；指望結<na>好</na>葡萄，反倒結了野葡萄。<br><a href='/CUNP/19/128/1-2'>詩 128:1-2</a> 〔上行之詩。〕凡敬畏耶和華、遵行他道的人便為有福！你要吃勞碌得來的；你要享福，事情順利。<p><a href='/CUNP/20/10/22'>箴 10:22</a> 耶和華所賜的福使人富足，並不加上憂慮。"
        },
        {
          "pk": 3496260,
          "translation": "CUNP",
          "book": 18,
          "chapter": 1,
          "verse": 11,
          "text": "你且伸手毀他一切所有的；他必當面棄掉你。」",
          "comment": "<a href='/CUNP/18/2/5'>伯 2:5</a> 你且伸手傷他的骨頭和他的肉，他必當面棄掉你。」<p><a href='/CUNP/18/19/21'>19:21</a> 我朋友啊，可憐我！可憐我！因為神的手攻擊我。<br><a href='/CUNP/23/8/21'>賽 8:21</a> 他們必經過這地，受艱難，受飢餓；飢餓的時候，心中焦躁，咒罵自己的君王和自己的神。<p><a href='/CUNP/39/3/13-14'>瑪 3:13-14</a> 耶和華說：「你們用話頂撞我，你們還說：『我們用甚麼話頂撞了你呢？』你們說：『事奉神是徒然的，遵守神所吩咐的，在萬軍之耶和華面前苦苦齋戒，有甚麼益處呢？"
        },
        {
          "pk": 3496261,
          "translation": "CUNP",
          "book": 18,
          "chapter": 1,
          "verse": 12,
          "text": "耶和華對撒但說：「凡他所有的都在你手中；只是不可伸手加害於他。」於是撒但從耶和華面前退去。"
        },
        {
          "pk": 3496262,
          "translation": "CUNP",
          "book": 18,
          "chapter": 1,
          "verse": 13,
          "text": "有一天，<e>約伯</e>的兒女正在他們長兄的家裏吃飯喝酒，",
          "comment": "<a href='/CUNP/21/9/12'>傳 9:12</a> 原來人也不知道自己的定期。魚被惡網圈住，鳥被網羅捉住，禍患忽然臨到的時候，世人陷在其中也是如此。"
        },
        {
          "pk": 3496263,
          "translation": "CUNP",
          "book": 18,
          "chapter": 1,
          "verse": 14,
          "text": "有報信的來見<e>約伯</e>，說：「牛正耕地，驢在旁邊吃草，"
        },
        {
          "pk": 3496264,
          "translation": "CUNP",
          "book": 18,
          "chapter": 1,
          "verse": 15,
          "text": "<e>示巴</e>人忽然闖來，把牲畜擄去，並用刀殺了僕人；惟有我一人逃脫，來報信給你。」"
        },
        {
          "pk": 3496265,
          "translation": "CUNP",
          "book": 18,
          "chapter": 1,
          "verse": 16,
          "text": "他還說話的時候，又有人來說：「神從天上降下火來，將群羊和僕人都燒滅了；惟有我一人逃脫，來報信給你。」"
        },
        {
          "pk": 3496266,
          "translation": "CUNP",
          "book": 18,
          "chapter": 1,
          "verse": 17,
          "text": "他還說話的時候，又有人來說：「<e>迦勒底</e>人分作三隊忽然闖來，把駱駝擄去，並用刀殺了僕人；惟有我一人逃脫，來報信給你。」"
        },
        {
          "pk": 3496267,
          "translation": "CUNP",
          "book": 18,
          "chapter": 1,
          "verse": 18,
          "text": "他還說話的時候，又有人來說：「你的兒女正在他們長兄的家裏吃飯喝酒，",
          "comment": "<a href='/CUNP/18/1/4'>伯 1:4</a>, <a href='/CUNP/18/1/13'>13</a> 他的兒子按著日子各在自己家裏設擺筵宴，就打發人去，請了他們的三個姊妹來，與他們一同吃喝。……有一天，<u>約伯</u>的兒女正在他們長兄的家裏吃飯喝酒，"
        },
        {
          "pk": 3496268,
          "translation": "CUNP",
          "book": 18,
          "chapter": 1,
          "verse": 19,
          "text": "不料，有狂風從曠野颳來，擊打房屋的四角，房屋倒塌在少年人身上，他們就都死了；惟有我一人逃脫，來報信給你。」"
        },
        {
          "pk": 3496269,
          "translation": "CUNP",
          "book": 18,
          "chapter": 1,
          "verse": 20,
          "text": "<e>約伯</e>便起來，撕裂外袍，剃了頭，伏在地上下拜，",
          "comment": "<a href='/CUNP/60/5/6'>彼前 5:6</a> 所以，你們要自卑，服在神大能的手下，到了時候，他必叫你們升高。<br><a href='/CUNP/1/37/29'>創 37:29</a> <u>呂便</u>回到坑邊，見<u>約瑟</u>不在坑裏，就撕裂衣服，<p><a href='/CUNP/15/9/3'>拉 9:3</a> 我一聽見這事，就撕裂衣服和外袍，拔了頭髮和鬍鬚，驚懼憂悶而坐。"
        },
        {
          "pk": 3496270,
          "translation": "CUNP",
          "book": 18,
          "chapter": 1,
          "verse": 21,
          "text": "說：「我赤身出於母胎，也必赤身歸回；賞賜的是耶和華，收取的也是耶和華。耶和華的名是應當稱頌的。」",
          "comment": "<a href='/CUNP/19/49/17'>詩 49:17</a> 因為，他死的時候甚麼也不能帶去；他的榮耀不能隨他下去。<p><a href='/CUNP/21/5/15'>傳 5:15</a> 他怎樣從母胎赤身而來，也必照樣赤身而去；他所勞碌得來的，手中分毫不能帶去。<p><a href='/CUNP/54/6/7'>提前 6:7</a> 因為我們沒有帶甚麼到世上來，也不能帶甚麼去。<br><a href='/CUNP/49/5/20'>弗 5:20</a> 凡事要奉我們主耶穌基督的名常常感謝父神。<p><a href='/CUNP/52/5/18'>帖前 5:18</a> 凡事謝恩；因為這是神在基督耶穌裏向你們所定的旨意。<br><a href='/CUNP/40/20/15'>太 20:15</a> 我的東西難道不可隨我的意思用嗎？因為我作好人，你就紅了眼嗎？』<br><a href='/CUNP/21/5/19'>傳 5:19</a> 神賜人資財豐富，使他能以吃用，能取自己的分，在他勞碌中喜樂，這乃是神的恩賜。<p><a href='/CUNP/59/1/17'>雅 1:17</a> 各樣美善的恩賜和各樣全備的賞賜都是從上頭來的，從眾光之父那裏降下來的；在他並沒有改變，也沒有轉動的影兒。"
        },
        {
          "pk": 3496271,
          "translation": "CUNP",
          "book": 18,
          "chapter": 1,
          "verse": 22,
          "text": "在這一切的事上<e>約伯</e>並不犯罪，也不以神為愚妄<sup>〔或作「也不妄評神」〕</sup>。",
          "comment": "<a href='/CUNP/18/2/10'>伯 2:10</a> <u>約伯</u>卻對她說：「你說話像愚頑的婦人一樣。噯！難道我們從神手裏得福，不也受禍嗎？」在這一切的事上<u>約伯</u>並不以口犯罪。"
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "pk": 3496272,
          "translation": "CUNP",
          "book": 18,
          "chapter": 2,
          "verse": 1,
          "text": "又有一天，神的眾子來侍立在耶和華面前，撒但也來在其中。",
          "comment": "<a href='/CUNP/18/1/6'>伯 1:6</a> 有一天，神的眾子來侍立在耶和華面前，撒但也來在其中。"
        },
        {
          "pk": 3496273,
          "translation": "CUNP",
          "book": 18,
          "chapter": 2,
          "verse": 2,
          "text": "耶和華問撒但說：「你從哪裏來？」撒但回答說：「我從地上走來走去，往返而來。」",
          "comment": "<a href='/CUNP/18/1/7'>伯 1:7</a> 耶和華問撒但說：「你從哪裏來？」撒但回答說：「我從地上走來走去，往返而來。」"
        },
        {
          "pk": 3496274,
          "translation": "CUNP",
          "book": 18,
          "chapter": 2,
          "verse": 3,
          "text": "耶和華問撒但說：「你曾用心察看我的僕人<e>約伯</e>沒有？地上再沒有人像他完全正直，敬畏神，遠離惡事。你雖激動我攻擊他，無故地毀滅他，他仍然持守他的純正。」",
          "comment": "<a href='/CUNP/18/27/5-6'>伯 27:5-6</a> 我斷不以你們為是；我至死必不以自己為不正！我持定我的義，必不放鬆；在世的日子，我心必不責備我。<br><a href='/CUNP/18/9/17'>伯 9:17</a> 他用暴風折斷我，無故地加增我的損傷。<br><a href='/CUNP/18/1/1'>伯 1:1</a>, <a href='/CUNP/18/1/8'>8</a> <u>烏斯</u>地有一個人名叫<u>約伯</u>；那人完全正直，敬畏神，遠離惡事。……耶和華問撒但說：「你曾用心察看我的僕人<u>約伯</u>沒有？地上再沒有人像他完全正直，敬畏神，遠離惡事。」"
        },
        {
          "pk": 3496275,
          "translation": "CUNP",
          "book": 18,
          "chapter": 2,
          "verse": 4,
          "text": "撒但回答耶和華說：「人以皮代皮，情願捨去一切所有的，保全性命。"
        },
        {
          "pk": 3496276,
          "translation": "CUNP",
          "book": 18,
          "chapter": 2,
          "verse": 5,
          "text": "你且伸手傷他的骨頭和他的肉，他必當面棄掉你。」",
          "comment": "<a href='/CUNP/18/19/20'>伯 19:20</a> 我的皮肉緊貼骨頭；我只剩牙皮逃脫了。<br><a href='/CUNP/18/1/11'>伯 1:11</a> 你且伸手毀他一切所有的；他必當面棄掉你。」"
        },
        {
          "pk": 3496277,
          "translation": "CUNP",
          "book": 18,
          "chapter": 2,
          "verse": 6,
          "text": "耶和華對撒但說：「他在你手中，只要存留他的性命。」",
          "comment": "<a href='/CUNP/18/1/12'>伯 1:12</a> 耶和華對撒但說：「凡他所有的都在你手中；只是不可伸手加害於他。」於是撒但從耶和華面前退去。"
        },
        {
          "pk": 3496278,
          "translation": "CUNP",
          "book": 18,
          "chapter": 2,
          "verse": 7,
          "text": "於是撒但從耶和華面前退去，擊打<e>約伯</e>，使他從腳掌到頭頂長毒瘡。",
          "comment": "<a href='/CUNP/23/1/6'>賽 1:6</a> 從腳掌到頭頂，沒有一處完全的，盡是傷口、青腫，與新打的傷痕，都沒有收口，沒有纏裹，也沒有用膏滋潤。"
        },
        {
          "pk": 3496279,
          "translation": "CUNP",
          "book": 18,
          "chapter": 2,
          "verse": 8,
          "text": "<e>約伯</e>就坐在爐灰中，拿瓦片刮身體。",
          "comment": "<a href='/CUNP/10/13/19'>撒下 13:19</a> <u>她瑪</u>把灰塵撒在頭上，撕裂所穿的彩衣，以手抱頭，一面行走，一面哭喊。<p><a href='/CUNP/18/42/6'>伯 42:6</a> 因此我厭惡自己<small>〔「自己」或作「我的言語」〕</small>，在塵土和爐灰中懊悔。<p><a href='/CUNP/26/27/30'>結 27:30</a> 他們必為你放聲痛哭，把塵土撒在頭上，在灰中打滾；<p><a href='/CUNP/40/11/21'>太 11:21</a>「<u>哥拉汛</u>哪，你有禍了！<u>伯賽大</u>啊，你有禍了！因為在你們中間所行的異能，若行在<u>泰爾</u>、<u>西頓</u>，他們早已披麻蒙灰悔改了。"
        },
        {
          "pk": 3496280,
          "translation": "CUNP",
          "book": 18,
          "chapter": 2,
          "verse": 9,
          "text": "他的妻子對他說：「你仍然持守你的純正嗎？你棄掉神，死了吧！」",
          "comment": "<a href='/CUNP/18/2/3'>伯 2:3</a> 耶和華問撒但說：「你曾用心察看我的僕人<u>約伯</u>沒有？地上再沒有人像他完全正直，敬畏神，遠離惡事。你雖激動我攻擊他，無故地毀滅他，他仍然持守他的純正。」<br><a href='/CUNP/18/21/15'>伯 21:15</a> 全能者是誰，我們何必事奉他呢？求告他有甚麼益處呢？"
        },
        {
          "pk": 3496281,
          "translation": "CUNP",
          "book": 18,
          "chapter": 2,
          "verse": 10,
          "text": "<e>約伯</e>卻對她說：「你說話像愚頑的婦人一樣。噯！難道我們從神手裏得福，不也受禍嗎？」在這一切的事上<e>約伯</e>並不以口犯罪。",
          "comment": "<a href='/CUNP/18/1/22'>伯 1:22</a> 在這一切的事上<u>約伯</u>並不犯罪，也不以神為愚妄<small>〔或作「也不妄評神」〕</small>。<br><a href='/CUNP/19/39/1'>詩 39:1</a> 〔大衛的詩，交與伶長耶杜頓。〕我曾說：我要謹慎我的言行，免得我舌頭犯罪；惡人在我面前的時候，我要用嚼環勒住我的口。<br><a href='/CUNP/18/1/21'>伯 1:21</a> 說：「我赤身出於母胎，也必赤身歸回；賞賜的是耶和華，收取的也是耶和華。耶和華的名是應當稱頌的。」<p><a href='/CUNP/45/12/12'>羅 12:12</a> 在指望中要喜樂；在患難中要忍耐；禱告要恆切。<p><a href='/CUNP/59/5/10-11'>雅 5:10-11</a> 弟兄們，你們要把那先前奉主名說話的眾先知當作能受苦能忍耐的榜樣。那先前忍耐的人，我們稱他們是有福的。你們聽見過<u>約伯</u>的忍耐，也知道主<na>給他</na>的結局，明顯主是滿心憐憫，大有慈悲。"
        },
        {
          "pk": 3496282,
          "translation": "CUNP",
          "book": 18,
          "chapter": 2,
          "verse": 11,
          "text": "<e>約伯</e>的三個朋友──<e>提幔</e>人<e>以利法</e>、<e>書亞</e>人<e>比勒達</e>、<e>拿瑪</e>人<e>瑣法</e>──聽說有這一切的災禍臨到他身上，各人就從本處約會同來，為他悲傷，安慰他。",
          "comment": "<a href='/CUNP/20/17/17'>箴 17:17</a> 朋友乃時常親愛，弟兄為患難而生。<br><a href='/CUNP/1/36/11'>創 36:11</a> <u>以利法</u>的兒子是<u>提幔</u>、<u>阿抹</u>、<u>洗玻</u>、<u>迦坦</u>、<u>基納斯</u>。<p><a href='/CUNP/24/49/7'>耶 49:7</a> 論<u>以東</u>。萬軍之耶和華如此說：<u>提幔</u>中再沒有智慧嗎？明哲人不再有謀略嗎？他們的智慧盡歸無有嗎？<br><a href='/CUNP/18/42/11'>伯 42:11</a> <u>約伯</u>的弟兄、姊妹，和以先所認識的人都來見他，在他家裏一同吃飯；又論到耶和華所降與他的一切災禍，都為他悲傷安慰他。每人也送他一塊<na>銀子</na>和一個金環。<p><a href='/CUNP/45/12/15'>羅 12:15</a> 與喜樂的人要同樂；與哀哭的人要同哭。<br><a href='/CUNP/1/25/2'>創 25:2</a> <u>基土拉</u>給他生了<u>心蘭</u>、<u>約珊</u>、<u>米但</u>、<u>米甸</u>、<u>伊施巴</u>，和<u>書亞</u>。"
        },
        {
          "pk": 3496283,
          "translation": "CUNP",
          "book": 18,
          "chapter": 2,
          "verse": 12,
          "text": "他們遠遠地舉目觀看，認不出他來，就放聲大哭。各人撕裂外袍，把塵土向天揚起來，落在自己的頭上。",
          "comment": "<a href='/CUNP/16/9/1'>尼 9:1</a> 這月二十四日，<u>以色列</u>人聚集禁食，身穿麻衣，頭蒙灰塵。<p><a href='/CUNP/25/2/10'>哀 2:10</a> <u>錫安</u>城的長老坐在地上默默無聲；他們揚起塵土落在頭上，腰束麻布；<u>耶路撒冷</u>的處女垂頭至地。<p><a href='/CUNP/26/27/30'>結 27:30</a> 他們必為你放聲痛哭，把塵土撒在頭上，在灰中打滾；"
        },
        {
          "pk": 3496284,
          "translation": "CUNP",
          "book": 18,
          "chapter": 2,
          "verse": 13,
          "text": "他們就同他七天七夜坐在地上，一個人也不向他說句話，因為他極其痛苦。",
          "comment": "<a href='/CUNP/1/50/10'>創 50:10</a> 他們到了<u>約旦河</u>外、<u>亞達</u>的禾場，就在那裏大大地號咷痛哭。<u>約瑟</u>為他父親哀哭了七天。"
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "pk": 3496285,
          "translation": "CUNP",
          "book": 18,
          "chapter": 3,
          "verse": 1,
          "text": "此後，<e>約伯</e>開口咒詛自己的<i>生</i>日，"
        },
        {
          "pk": 3496286,
          "translation": "CUNP",
          "book": 18,
          "chapter": 3,
          "verse": 2,
          "text": "說：<br/>"
        },
        {
          "pk": 3496287,
          "translation": "CUNP",
          "book": 18,
          "chapter": 3,
          "verse": 3,
          "text": "願我生的那日和說懷了男胎的那夜都滅沒。<br/>",
          "comment": "<a href='/CUNP/18/10/18-19'>伯 10:18-19</a> 你為何使我出母胎呢？不如我當時氣絕，無人得見我；這樣，就如沒有我一般，一出母胎就被送入墳墓。<p><a href='/CUNP/24/15/10'>耶 15:10</a> 我的母親哪，我有禍了！因你生我作為遍地相爭相競的人。我素來沒有借貸與人，人也沒有借貸與我，人人<na>卻</na>都咒罵我。<p><a href='/CUNP/24/20/14'>20:14</a> 願我生的那日受咒詛；願我母親產我的那日不蒙福！"
        },
        {
          "pk": 3496288,
          "translation": "CUNP",
          "book": 18,
          "chapter": 3,
          "verse": 4,
          "text": "願那日變為黑暗；願神不從上面尋找它；願亮光不照於其上。<br/>"
        },
        {
          "pk": 3496289,
          "translation": "CUNP",
          "book": 18,
          "chapter": 3,
          "verse": 5,
          "text": "願黑暗和死蔭索取那日；願密雲停在其上；願日蝕恐嚇它。<br/>",
          "comment": "<a href='/CUNP/18/10/21-22'>伯 10:21-22</a>那地甚是幽暗，是死蔭混沌<na>之地</na>；那裏的光好像幽暗。<p><a href='/CUNP/18/16/16'>16:16</a> 我的臉因哭泣發紫，在我的眼皮上有死蔭。<p><a href='/CUNP/18/28/3'>28:3</a> 人為黑暗定界限，查究幽暗陰翳的石頭，直到極處，<p><a href='/CUNP/19/23/4'>詩 23:4</a> 我雖然行過死蔭的<na>幽</na>谷，也不怕遭害，因為你與我同在；你的杖，你的竿，都安慰我。<p><a href='/CUNP/19/44/19'>44:19</a> 你在野狗之處壓傷我們，用死蔭遮蔽我們。<p><a href='/CUNP/19/107/10'>107:10</a>, <a href='/CUNP/19/107/14'>14</a> 那些坐在黑暗中、死蔭裏的人被困苦和鐵<na>鍊</na>捆鎖，……他從黑暗中和死蔭裏領他們出來，折斷他們的綁索。<p><a href='/CUNP/24/13/16'>耶 13:16</a> 耶和華──你們的神未使黑暗來到，你們的腳未在昏暗山上絆跌之先，當將榮耀歸給他；免得你們盼望光明，他使光明變為死蔭，成為幽暗。<p><a href='/CUNP/30/5/8'>摩 5:8</a> 要<na>尋求</na>那造昴星和參星，使死蔭變為晨光，使白日變為黑夜，命海水來澆在地上的<small>〔耶和華是他的名〕</small>──耶和華是他的名；"
        },
        {
          "pk": 3496290,
          "translation": "CUNP",
          "book": 18,
          "chapter": 3,
          "verse": 6,
          "text": "願那夜被幽暗奪取，不在年中的日子同樂，也不入月中的數目。<br/>"
        },
        {
          "pk": 3496291,
          "translation": "CUNP",
          "book": 18,
          "chapter": 3,
          "verse": 7,
          "text": "願那夜沒有生育，其間也沒有歡樂的聲音。<br/>"
        },
        {
          "pk": 3496292,
          "translation": "CUNP",
          "book": 18,
          "chapter": 3,
          "verse": 8,
          "text": "願那咒詛日子且能惹動鱷魚的咒詛那夜。<br/>",
          "comment": "<a href='/CUNP/24/9/17-18'>耶 9:17-18</a> 萬軍之耶和華如此說：你們應當思想，將<na>善</na>唱哀歌的婦女召來，又打發人召善<na>哭</na>的婦女來，叫她們速速為我們舉哀，使我們眼淚汪汪，使我們的眼皮湧出水來。"
        },
        {
          "pk": 3496293,
          "translation": "CUNP",
          "book": 18,
          "chapter": 3,
          "verse": 9,
          "text": "願那夜黎明的星宿變為黑暗，盼亮卻不亮，也不見早晨的光線<sup>〔「光線」原文作「眼皮」〕</sup>；<br/>"
        },
        {
          "pk": 3496294,
          "translation": "CUNP",
          "book": 18,
          "chapter": 3,
          "verse": 10,
          "text": "因沒有把懷我胎的門關閉，也沒有將患難對我的眼隱藏。"
        },
        {
          "pk": 3496295,
          "translation": "CUNP",
          "book": 18,
          "chapter": 3,
          "verse": 11,
          "text": "我為何不出<i>母</i>胎而死？為何不出<i>母</i>腹絕氣？<br/>",
          "comment": "<a href='/CUNP/18/10/18'>伯 10:18</a> 你為何使我出母胎呢？不如我當時氣絕，無人得見我；"
        },
        {
          "pk": 3496296,
          "translation": "CUNP",
          "book": 18,
          "chapter": 3,
          "verse": 12,
          "text": "為何有膝接收我？為何有奶哺養我？<br/>",
          "comment": "<a href='/CUNP/1/30/3'>創 30:3</a> <u>拉結</u>說：「有我的使女<u>辟拉</u>在這裏，你可以與她同房，使她生子在我膝下，我便因她也得孩子<small>〔「得孩子」原文作「被建立」〕</small>。」<p><a href='/CUNP/23/66/12'>賽 66:12</a> 耶和華如此說：我要使平安延及她，好像江河，使列國的榮耀延及她，如同漲溢的河。你們要<na>從中</na>享受<small>〔原文作「咂」〕</small>；你們必蒙抱在肋旁，搖弄在膝上。"
        },
        {
          "pk": 3496297,
          "translation": "CUNP",
          "book": 18,
          "chapter": 3,
          "verse": 13,
          "text": "不然，我就早已躺臥安睡，<br/>"
        },
        {
          "pk": 3496298,
          "translation": "CUNP",
          "book": 18,
          "chapter": 3,
          "verse": 14,
          "text": "和地上為自己重造荒邱的君王、謀士，<br/>",
          "comment": "<a href='/CUNP/18/15/28'>伯 15:28</a> 他曾住在荒涼城邑，無人居住、將成亂堆的房屋。"
        },
        {
          "pk": 3496299,
          "translation": "CUNP",
          "book": 18,
          "chapter": 3,
          "verse": 15,
          "text": "或與有金子、將銀子裝滿了房屋的王子一同安息；<br/>"
        },
        {
          "pk": 3496300,
          "translation": "CUNP",
          "book": 18,
          "chapter": 3,
          "verse": 16,
          "text": "或像隱而未現、不到期而落的胎，歸於無有，如同未見光的嬰孩。<br/>",
          "comment": "<a href='/CUNP/19/58/8'>詩 58:8</a> 願他們像蝸牛消化過去，又像婦人墜落未見天日的胎。"
        },
        {
          "pk": 3496301,
          "translation": "CUNP",
          "book": 18,
          "chapter": 3,
          "verse": 17,
          "text": "在那裏惡人止息攪擾，困乏人得享安息，<br/>"
        },
        {
          "pk": 3496302,
          "translation": "CUNP",
          "book": 18,
          "chapter": 3,
          "verse": 18,
          "text": "被囚的人同得安逸，不聽見督工的聲音。<br/>",
          "comment": "<a href='/CUNP/18/39/7'>伯 39:7</a> 牠嗤笑城內的喧嚷，不聽趕牲口的喝聲。"
        },
        {
          "pk": 3496303,
          "translation": "CUNP",
          "book": 18,
          "chapter": 3,
          "verse": 19,
          "text": "大小都在那裏；奴僕脫離主人的轄制。"
        },
        {
          "pk": 3496304,
          "translation": "CUNP",
          "book": 18,
          "chapter": 3,
          "verse": 20,
          "text": "受患難的人為何有光賜給他呢？心中愁苦的人為何有生命賜給他呢？<br/>",
          "comment": "<a href='/CUNP/24/20/18'>耶 20:18</a> 我為何出胎見勞碌愁苦，使我的年日因羞愧消滅呢？<br><a href='/CUNP/9/1/10'>撒上 1:10</a> <u>哈拿</u>心裏愁苦，就痛痛哭泣，祈禱耶和華，<p><a href='/CUNP/12/4/27'>王下 4:27</a> 婦人上了山，到神人那裏，就抱住神人的腳。<u>基哈西</u>前來要推開她，神人說：「由她吧！因為她心裏愁苦，耶和華向我隱瞞，沒有指示我。」<p><a href='/CUNP/20/31/6'>箴 31:6</a> 可以把濃酒給將亡的人喝，把<na>清</na>酒給苦心的人喝，"
        },
        {
          "pk": 3496305,
          "translation": "CUNP",
          "book": 18,
          "chapter": 3,
          "verse": 21,
          "text": "他們切望死，卻不得死；求死，勝於求隱藏的珍寶。<br/>",
          "comment": "<a href='/CUNP/20/2/4'>箴 2:4</a> 尋找它，如尋找銀子，搜求它，如搜求隱藏的珍寶，<br><a href='/CUNP/66/9/6'>啟 9:6</a> 在那些日子，人要求死，決不得死；願意死，死卻遠避他們。"
        },
        {
          "pk": 3496306,
          "translation": "CUNP",
          "book": 18,
          "chapter": 3,
          "verse": 22,
          "text": "他們尋見墳墓就快樂，極其歡喜。<br/>"
        },
        {
          "pk": 3496307,
          "translation": "CUNP",
          "book": 18,
          "chapter": 3,
          "verse": 23,
          "text": "人的道路既然遮隱，神又把他四面圍困，<i>為何有光賜給</i>他呢？<br/>",
          "comment": "<a href='/CUNP/18/19/8'>伯 19:8</a> 神用籬笆攔住我的道路，使我不得經過；又使我的路徑黑暗。<p><a href='/CUNP/25/3/7'>哀 3:7</a> 他用籬笆圍住我，使我不能出去；他使我的銅鍊沉重。"
        },
        {
          "pk": 3496308,
          "translation": "CUNP",
          "book": 18,
          "chapter": 3,
          "verse": 24,
          "text": "我未曾吃飯就發出歎息；我唉哼<i>的聲音</i>湧出如水。<br/>"
        },
        {
          "pk": 3496309,
          "translation": "CUNP",
          "book": 18,
          "chapter": 3,
          "verse": 25,
          "text": "因我所恐懼的臨到我身，我所懼怕的迎我而來。<br/>"
        },
        {
          "pk": 3496310,
          "translation": "CUNP",
          "book": 18,
          "chapter": 3,
          "verse": 26,
          "text": "我不得安逸，不得平靜，也不得安息，卻有患難來到。"
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "pk": 3496311,
          "translation": "CUNP",
          "book": 18,
          "chapter": 4,
          "verse": 1,
          "text": "<e>提幔</e>人<e>以利法</e>回答說：<br/>"
        },
        {
          "pk": 3496312,
          "translation": "CUNP",
          "book": 18,
          "chapter": 4,
          "verse": 2,
          "text": "人若想與你說話，你就厭煩嗎？但誰能忍住不說呢？<br/>"
        },
        {
          "pk": 3496313,
          "translation": "CUNP",
          "book": 18,
          "chapter": 4,
          "verse": 3,
          "text": "你素來教導許多的人，又堅固軟弱的手。<br/>",
          "comment": "<a href='/CUNP/23/35/3'>賽 35:3</a> 你們要使軟弱的手堅壯，無力的膝穩固。"
        },
        {
          "pk": 3496314,
          "translation": "CUNP",
          "book": 18,
          "chapter": 4,
          "verse": 4,
          "text": "你的言語曾扶助那將要跌倒的人；你又使軟弱的膝穩固。<br/>",
          "comment": "<a href='/CUNP/23/35/3'>賽 35:3</a> 你們要使軟弱的手堅壯，無力的膝穩固。"
        },
        {
          "pk": 3496315,
          "translation": "CUNP",
          "book": 18,
          "chapter": 4,
          "verse": 5,
          "text": "但現在禍患臨到你，你就昏迷，挨近你，你便驚惶。<br/>"
        },
        {
          "pk": 3496316,
          "translation": "CUNP",
          "book": 18,
          "chapter": 4,
          "verse": 6,
          "text": "你的倚靠不是在你敬畏<i>神</i>嗎？你的盼望不是在你行事純正嗎？<br/>",
          "comment": "<a href='/CUNP/20/3/26'>箴 3:26</a> 因為耶和華是你所倚靠的；他必保守你的腳不陷入網羅。<br><a href='/CUNP/18/1/1'>伯 1:1</a> <u>烏斯</u>地有一個人名叫<u>約伯</u>；那人完全正直，敬畏神，遠離惡事。"
        },
        {
          "pk": 3496317,
          "translation": "CUNP",
          "book": 18,
          "chapter": 4,
          "verse": 7,
          "text": "請你追想：無辜的人有誰滅亡？正直的人在何處剪除？<br/>",
          "comment": "<a href='/CUNP/19/37/25'>詩 37:25</a> 我從前年幼，現在年老，卻未見過義人被棄，也未見過他的後裔討飯。"
        },
        {
          "pk": 3496318,
          "translation": "CUNP",
          "book": 18,
          "chapter": 4,
          "verse": 8,
          "text": "按我所見，耕罪孽、種毒害的人都照樣收割。<br/>",
          "comment": "<a href='/CUNP/19/7/14'>詩 7:14</a> 試看惡人因奸惡而劬勞，所懷的是毒害，所生的是虛假。<p><a href='/CUNP/20/22/8'>箴 22:8</a> 撒罪孽的，必收災禍；他逞怒的杖也必廢掉。<p><a href='/CUNP/28/10/13'>何 10:13</a> 你們耕種的是奸惡，收割的是罪孽，吃的是謊話的果子。因你倚靠自己的行為，仰賴勇士眾多，<p><a href='/CUNP/48/6/7-8'>加 6:7-8</a> 不要自欺，神是輕慢不得的。人種的是甚麼，收的也是甚麼。順著情慾撒種的，必從情慾收敗壞；順著<na>聖</na>靈撒種的，必從<na>聖</na>靈收永生。"
        },
        {
          "pk": 3496319,
          "translation": "CUNP",
          "book": 18,
          "chapter": 4,
          "verse": 9,
          "text": "神一出氣，他們就滅亡；神一發怒，他們就消沒。<br/>"
        },
        {
          "pk": 3496320,
          "translation": "CUNP",
          "book": 18,
          "chapter": 4,
          "verse": 10,
          "text": "獅子的吼叫和猛獅的聲音<i>盡都止息</i>；少壯獅子的牙齒也都敲掉。<br/>",
          "comment": "<a href='/CUNP/19/58/6'>詩 58:6</a> 神啊，求你敲碎他們口中的牙！耶和華啊，求你敲掉少壯獅子的大牙！"
        },
        {
          "pk": 3496321,
          "translation": "CUNP",
          "book": 18,
          "chapter": 4,
          "verse": 11,
          "text": "老獅子因絕食而死；母獅之子也都離散。",
          "comment": "<a href='/CUNP/19/34/10'>詩 34:10</a> 少壯獅子還缺食忍餓，但尋求耶和華的甚麼好處都不缺。"
        },
        {
          "pk": 3496322,
          "translation": "CUNP",
          "book": 18,
          "chapter": 4,
          "verse": 12,
          "text": "我暗暗地得了默示；我耳朵也聽其細微的聲音。<br/>"
        },
        {
          "pk": 3496323,
          "translation": "CUNP",
          "book": 18,
          "chapter": 4,
          "verse": 13,
          "text": "在思念夜中、異象之間，世人沉睡的時候，<br/>",
          "comment": "<a href='/CUNP/18/33/15'>伯 33:15</a> 人躺在床上沉睡的時候，神就用夢和夜間的異象，"
        },
        {
          "pk": 3496324,
          "translation": "CUNP",
          "book": 18,
          "chapter": 4,
          "verse": 14,
          "text": "恐懼、戰兢臨到我身，使我百骨打戰。<br/>",
          "comment": "<a href='/CUNP/35/3/16'>哈 3:16</a> 我聽見<na>耶和華的</na>聲音，身體戰兢，嘴唇發顫，骨中朽爛；我在所立之處戰兢。我只可安靜等候災難之日臨到，犯境之民上來。"
        },
        {
          "pk": 3496325,
          "translation": "CUNP",
          "book": 18,
          "chapter": 4,
          "verse": 15,
          "text": "有靈從我面前經過，我身上的毫毛直立。<br/>"
        },
        {
          "pk": 3496326,
          "translation": "CUNP",
          "book": 18,
          "chapter": 4,
          "verse": 16,
          "text": "那靈停住，我卻不能辨其形狀；有影像在我眼前。我在靜默中聽見有聲音<i>說</i>：<br/>"
        },
        {
          "pk": 3496327,
          "translation": "CUNP",
          "book": 18,
          "chapter": 4,
          "verse": 17,
          "text": "必死的人豈能比神公義嗎？人豈能比造他的主潔淨嗎？<br/>",
          "comment": "<a href='/CUNP/18/9/2'>伯 9:2</a> 我真知道是這樣；但人在神面前怎能成為義呢？"
        },
        {
          "pk": 3496328,
          "translation": "CUNP",
          "book": 18,
          "chapter": 4,
          "verse": 18,
          "text": "主不信靠他的臣僕，並且指他的使者為愚昧；<br/>",
          "comment": "<a href='/CUNP/18/15/15'>伯 15:15</a> 神不信靠他的眾聖者；在他眼前，天也不潔淨，<p><a href='/CUNP/18/25/5'>25:5</a> 在神眼前，月亮也無光亮，星宿也不清潔。<p><a href='/CUNP/61/2/4'>彼後 2:4</a> 就是天使犯了罪，神也沒有寬容，曾把他們丟在地獄，交在黑暗坑中，等候審判。"
        },
        {
          "pk": 3496329,
          "translation": "CUNP",
          "book": 18,
          "chapter": 4,
          "verse": 19,
          "text": "何況那住在土房、根基在塵土裏、被蠹蟲所毀壞的人呢？<br/>",
          "comment": "<a href='/CUNP/18/15/16'>伯 15:16</a> 何況那污穢可憎、喝罪孽如水的世人呢！<br><a href='/CUNP/47/4/7'>林後 4:7</a> 我們有這寶貝放在瓦器裏，要顯明這莫大的能力是出於神，不是出於我們。<p><a href='/CUNP/47/5/1'>5:1</a> 我們原知道，我們這地上的帳棚若拆毀了，必得神所造，不是人手所造，在天上永存的房屋。"
        },
        {
          "pk": 3496330,
          "translation": "CUNP",
          "book": 18,
          "chapter": 4,
          "verse": 20,
          "text": "早晚之間，就被毀滅，永歸無有，無人理會。<br/>",
          "comment": "<a href='/CUNP/19/90/5-6'>詩 90:5-6</a> 你叫他們如水沖去；他們如睡一覺。早晨，他們如生長的草，早晨發芽生長，晚上割下枯乾。"
        },
        {
          "pk": 3496331,
          "translation": "CUNP",
          "book": 18,
          "chapter": 4,
          "verse": 21,
          "text": "他帳棚的繩索豈不從中抽出來呢？他死，且是無智慧而死。",
          "comment": "<a href='/CUNP/19/39/11'>詩 39:11</a> 你因人的罪惡懲罰他的時候，叫他的笑容消滅<small>〔「的笑容」或作「所喜愛的」〕</small>，如<na>衣</na>被蟲所咬。世人真是虛幻！（細拉）<p><a href='/CUNP/19/49/14'>49:14</a> 他們如同羊群派定下陰間；死亡必作他們的牧者。到了早晨，正直人必管轄他們；他們的美容必被陰間所滅，以致無處可存。<br><a href='/CUNP/18/36/12'>伯 36:12</a> 若不聽從，就要被刀殺滅，無知無識而死。"
        }
      ]
    },
    {
      "chapter": 5,
      "verses": [
        {
          "pk": 3496332,
          "translation": "CUNP",
          "book": 18,
          "chapter": 5,
          "verse": 1,
          "text": "你且呼求，有誰答應你？諸聖者之中，你轉向哪一位呢？<br/>"
        },
        {
          "pk": 3496333,
          "translation": "CUNP",
          "book": 18,
          "chapter": 5,
          "verse": 2,
          "text": "忿怒害死愚妄人；嫉妒殺死癡迷人。<br/>"
        },
        {
          "pk": 3496334,
          "translation": "CUNP",
          "book": 18,
          "chapter": 5,
          "verse": 3,
          "text": "我曾見愚妄人扎下根，但我忽然咒詛他的住處。<br/>",
          "comment": "<a href='/CUNP/19/37/35-36'>詩 37:35-36</a> 我見過惡人大有勢力，好像一棵青翠樹在本土生發。有人從那裏經過，不料，他沒有了；我也尋找他，卻尋不著。<p><a href='/CUNP/24/12/2-3'>耶 12:2-3</a> 你栽培了他們，他們也扎了根，長大，而且結果。他們的口是與你相近，心卻與你遠離。耶和華啊，你曉得我，看見我，察驗我向你是怎樣的心。求你將他們拉出來，好像將宰的羊，叫他們等候殺戮的日子。"
        },
        {
          "pk": 3496335,
          "translation": "CUNP",
          "book": 18,
          "chapter": 5,
          "verse": 4,
          "text": "他的兒女遠離穩妥的地步，在城門口被壓，並無人搭救。<br/>",
          "comment": "<a href='/CUNP/19/119/155'>詩 119:155</a> 救恩遠離惡人，因為他們不尋求你的律例。<p><a href='/CUNP/19/127/5'>127:5</a> 箭袋充滿的人便為有福；他們在城門口和仇敵說話的時候，必不至於羞愧。<br><a href='/CUNP/19/109/12'>詩 109:12</a> 願無人向他延綿施恩！願無人可憐他的孤兒！"
        },
        {
          "pk": 3496336,
          "translation": "CUNP",
          "book": 18,
          "chapter": 5,
          "verse": 5,
          "text": "他的莊稼有飢餓的人吃盡了，就是在荊棘裏的也搶去了；他的財寶有網羅張口吞滅了。<br/>",
          "comment": "<a href='/CUNP/18/18/9'>伯 18:9</a> 圈套必抓住他的腳跟；機關必擒獲他。"
        },
        {
          "pk": 3496337,
          "translation": "CUNP",
          "book": 18,
          "chapter": 5,
          "verse": 6,
          "text": "禍患原不是從土中出來；患難也不是從地裏發生。<br/>"
        },
        {
          "pk": 3496338,
          "translation": "CUNP",
          "book": 18,
          "chapter": 5,
          "verse": 7,
          "text": "人生在世必遇患難，如同火星飛騰。",
          "comment": "<a href='/CUNP/1/3/17-19'>創 3:17-19</a> 又對<u>亞當</u>說：你既聽從妻子的話，吃了我所吩咐你不可吃的那樹上的果子，地必為你的緣故受咒詛；你必終身勞苦才能從地裏得吃的。地必給你長出荊棘和蒺藜來；你也要吃田間的菜蔬。你必汗流滿面才得糊口，直到你歸了土，因為你是從土而出的。你本是塵土，仍要歸於塵土。<p><a href='/CUNP/46/10/13'>林前 10:13</a> 你們所遇見的試探，無非是人所能受的。神是信實的，必不叫你們受試探過於所能受的；在受試探的時候，總要給你們開一條出路，叫你們能忍受得住。"
        },
        {
          "pk": 3496339,
          "translation": "CUNP",
          "book": 18,
          "chapter": 5,
          "verse": 8,
          "text": "至於我，我必仰望神，把我的事情託付他。<br/>"
        },
        {
          "pk": 3496340,
          "translation": "CUNP",
          "book": 18,
          "chapter": 5,
          "verse": 9,
          "text": "他行大事不可測度，行奇事不可勝數：<br/>",
          "comment": "<a href='/CUNP/18/9/10'>伯 9:10</a> 他行大事，不可測度，行奇事，不可勝數。<p><a href='/CUNP/18/37/5'>37:5</a> 神發出奇妙的雷聲；他行大事，我們不能測透。<p><a href='/CUNP/19/40/5'>詩 40:5</a> 耶和華──我的神啊，你所行的奇事，並你向我們所懷的意念甚多，不能向你陳明；若要陳明，其事不可勝數。<p><a href='/CUNP/19/72/18'>72:18</a> 獨行奇事的耶和華──<u>以色列</u>的神是應當稱頌的！<p><a href='/CUNP/19/145/3'>145:3</a> 耶和華本為大，該受大讚美；其大無法測度。<p><a href='/CUNP/45/11/33'>羅 11:33</a> 深哉，神豐富的智慧和知識！他的判斷何其難測！他的蹤跡何其難尋！"
        },
        {
          "pk": 3496341,
          "translation": "CUNP",
          "book": 18,
          "chapter": 5,
          "verse": 10,
          "text": "降雨在地上，賜水於田裏；<br/>",
          "comment": "<a href='/CUNP/18/28/26'>伯 28:26</a> 他為雨露定命令，為雷電定道路。<p><a href='/CUNP/19/65/9-10'>詩 65:9-10</a> 你眷顧地，降下透雨，使地大得肥美。神的河滿了水；你這樣澆灌了地，好為人預備五穀。你澆透地的犂溝，潤平犂脊，降甘霖，使地軟和；其中發長的，蒙你賜福。<p><a href='/CUNP/19/147/8'>147:8</a> 他用雲遮天，為地降雨，使草生長在山上。<p><a href='/CUNP/24/5/24'>耶 5:24</a> 心內也不說：我們應當敬畏耶和華──我們的神；他按時賜雨，就是秋雨春雨，又為我們定收割的節令，永存不廢。<p><a href='/CUNP/24/10/13'>10:13</a> 他一發聲，空中便有多水激動；他使雲霧從地極上騰；他造電隨雨而閃，從他府庫中帶出風來。<p><a href='/CUNP/24/51/16'>51:16</a> 他一發聲，空中便有多水激動；他使雲霧從地極上騰。他造電隨雨而閃，從他府庫中帶出風來。<p><a href='/CUNP/44/14/17'>徒 14:17</a> 然而為自己未嘗不顯出證據來，就如常施恩惠，從天降雨，賞賜豐年，叫你們飲食飽足，滿心喜樂。」"
        },
        {
          "pk": 3496342,
          "translation": "CUNP",
          "book": 18,
          "chapter": 5,
          "verse": 11,
          "text": "將卑微的安置在高處，將哀痛的舉到穩妥之地；<br/>",
          "comment": "<a href='/CUNP/9/2/7'>撒上 2:7</a> 他使人貧窮，也使人富足，使人卑微，也使人高貴。<p><a href='/CUNP/19/113/7'>詩 113:7</a> 他從灰塵裏抬舉貧寒人，從糞堆中提拔窮乏人，"
        },
        {
          "pk": 3496343,
          "translation": "CUNP",
          "book": 18,
          "chapter": 5,
          "verse": 12,
          "text": "破壞狡猾人的計謀，使他們所謀的不得成就。<br/>",
          "comment": "<a href='/CUNP/16/4/15'>尼 4:15</a> 仇敵聽見我們知道他們的心意，見神也破壞他們的計謀，<na>就不來了</na>。我們都回到城牆那裏，各做各的工。<p><a href='/CUNP/19/33/10'>詩 33:10</a> 耶和華使列國的籌算歸於無有，使眾民的思念無有功效。<p><a href='/CUNP/23/8/10'>賽 8:10</a> 任憑你們同謀，終歸無有；任憑你們言定，終不成立；因為神與我們同在。"
        },
        {
          "pk": 3496344,
          "translation": "CUNP",
          "book": 18,
          "chapter": 5,
          "verse": 13,
          "text": "他叫有智慧的中了自己的詭計，使狡詐人的計謀速速滅亡。<br/>",
          "comment": "<a href='/CUNP/19/9/15'>詩 9:15</a> 外邦人陷在自己所掘的坑中；他們的腳在自己暗設的網羅裏纏住了。<p><a href='/CUNP/46/3/19'>林前 3:19</a> 因這世界的智慧，在神看是愚拙。如<na>經上</na>記著說：「主叫有智慧的，中了自己的詭計」；"
        },
        {
          "pk": 3496345,
          "translation": "CUNP",
          "book": 18,
          "chapter": 5,
          "verse": 14,
          "text": "他們白晝遇見黑暗，午間摸索如在夜間。<br/>",
          "comment": "<a href='/CUNP/5/28/29'>申 28:29</a> 你必在午間摸索，好像瞎子在暗中摸索一樣。你所行的必不亨通，時常遭遇欺壓、搶奪，無人搭救。<p><a href='/CUNP/23/59/10'>賽 59:10</a> 我們摸索牆壁，好像瞎子；我們摸索，如同無目之人。我們晌午絆腳，如在黃昏一樣；我們在肥壯人中，像死人一般。<p><a href='/CUNP/30/8/9'>摩 8:9</a> 主耶和華說：到那日，我必使日頭在午間落下，使地在白晝黑暗。"
        },
        {
          "pk": 3496346,
          "translation": "CUNP",
          "book": 18,
          "chapter": 5,
          "verse": 15,
          "text": "神拯救窮乏人脫離他們口中的刀和強暴人的手。<br/>",
          "comment": "<a href='/CUNP/19/35/10'>詩 35:10</a> 我的骨頭都要說：耶和華啊，誰能像你救護困苦人脫離那比他強壯的，救護困苦窮乏人脫離那搶奪他的？"
        },
        {
          "pk": 3496347,
          "translation": "CUNP",
          "book": 18,
          "chapter": 5,
          "verse": 16,
          "text": "這樣，貧寒的人有指望，罪孽之輩必塞口無言。",
          "comment": "<a href='/CUNP/9/2/9'>撒上 2:9</a> 他必保護聖民的腳步，使惡人在黑暗中寂然不動；人都不能靠力量得勝。<p><a href='/CUNP/19/107/42'>詩 107:42</a> 正直人看見就歡喜；罪孽之輩必塞口無言。"
        },
        {
          "pk": 3496348,
          "translation": "CUNP",
          "book": 18,
          "chapter": 5,
          "verse": 17,
          "text": "神所懲治的人是有福的！所以你不可輕看全能者的管教。<br/>",
          "comment": "<a href='/CUNP/19/94/12'>詩 94:12</a> 耶和華啊，你所管教、用律法所教訓的人是有福的！<p><a href='/CUNP/20/3/11-12'>箴 3:11-12</a> 我兒，你不可輕看耶和華的管教<small>〔或作「懲治」〕</small>，也不可厭煩他的責備；因為耶和華所愛的，他必責備，正如父親責備所喜愛的兒子。<p><a href='/CUNP/58/12/5'>來 12:5</a> 你們又忘了那勸你們如同勸兒子的話，說：我兒，你不可輕看主的管教，被他責備的時候也不可灰心；<p><a href='/CUNP/59/1/12'>雅 1:12</a> 忍受試探的人是有福的，因為他經過試驗以後，必得生命的冠冕；這是<na>主</na>應許給那些愛他之人的。<p><a href='/CUNP/66/3/19'>啟 3:19</a> 凡我所疼愛的，我就責備管教他；所以你要發熱心，也要悔改。"
        },
        {
          "pk": 3496349,
          "translation": "CUNP",
          "book": 18,
          "chapter": 5,
          "verse": 18,
          "text": "因為他打破，又纏裹；他擊傷，用手醫治。<br/>",
          "comment": "<a href='/CUNP/5/32/39'>申 32:39</a> 你們如今要知道：我，惟有我是神；在我以外並無別神。我使人死，我使人活；我損傷，我也醫治，並無人能從我手中救出來。<p><a href='/CUNP/9/2/6'>撒上 2:6</a> 耶和華使人死，也使人活，使人下陰間，也使人往上升。<p><a href='/CUNP/23/30/26'>賽 30:26</a> 當耶和華纏裹他百姓的損處，醫治他民鞭傷的日子，月光必像日光，日光必加七倍，像七日的光一樣。<p><a href='/CUNP/28/6/1'>何 6:1</a> 來吧，我們歸向耶和華！他撕裂我們，也必醫治；他打傷我們，也必纏裹。"
        },
        {
          "pk": 3496350,
          "translation": "CUNP",
          "book": 18,
          "chapter": 5,
          "verse": 19,
          "text": "你六次遭難，他必救你；就是七次，災禍也無法害你。<br/>",
          "comment": "<a href='/CUNP/19/34/19'>詩 34:19</a> 義人多有苦難，但耶和華救他脫離這一切，<p><a href='/CUNP/19/91/3'>91:3</a> 他必救你脫離捕鳥人的網羅和毒害的瘟疫。<p><a href='/CUNP/20/24/16'>箴 24:16</a> 因為，義人雖七次跌倒，仍必興起；惡人卻被禍患傾倒。<p><a href='/CUNP/46/10/13'>林前 10:13</a> 你們所遇見的試探，無非是人所能受的。神是信實的，必不叫你們受試探過於所能受的；在受試探的時候，總要給你們開一條出路，叫你們能忍受得住。<br><a href='/CUNP/19/91/10'>詩 91:10</a> 禍患必不臨到你，災害也不挨近你的帳棚。"
        },
        {
          "pk": 3496351,
          "translation": "CUNP",
          "book": 18,
          "chapter": 5,
          "verse": 20,
          "text": "在饑荒中，他必救你脫離死亡；在爭戰中，他必救你脫離刀劍的權力。<br/>",
          "comment": "<a href='/CUNP/19/33/19'>詩 33:19</a> 要救他們的命脫離死亡，並使他們在饑荒中存活。<p><a href='/CUNP/19/37/19'>37:19</a> 他們在急難的時候不致羞愧，在饑荒的日子必得飽足。"
        },
        {
          "pk": 3496352,
          "translation": "CUNP",
          "book": 18,
          "chapter": 5,
          "verse": 21,
          "text": "你必被隱藏，不受口舌之害；災殃臨到，你也不懼怕。<br/>",
          "comment": "<a href='/CUNP/19/31/20'>詩 31:20</a> 你必把他們藏在你面前的隱密處，免得遇見人的計謀；你必暗暗地保守他們在亭子裏，免受口舌的爭鬧。"
        },
        {
          "pk": 3496353,
          "translation": "CUNP",
          "book": 18,
          "chapter": 5,
          "verse": 22,
          "text": "你遇見災害饑饉，就必嬉笑；地上的野獸，你也不懼怕。<br/>",
          "comment": "<a href='/CUNP/23/11/9'>賽 11:9</a> 在我聖山的遍處，這一切都不傷人，不害物；因為認識耶和華的知識要充滿遍地，好像水充滿洋海一般。<p><a href='/CUNP/23/35/9'>35:9</a> 在那裏必沒有獅子，猛獸也不登這路；在那裏都遇不見，只有贖民在那裏行走。<p><a href='/CUNP/23/65/25'>65:25</a> 豺狼必與羊羔同食；獅子必吃草與牛一樣；塵土必作蛇的食物。在我聖山的遍處，這一切都不傷人，不害物。這是耶和華說的。<p><a href='/CUNP/26/34/25'>結 34:25</a>「我必與他們立平安的約，使惡獸從境內斷絕，他們就必安居在曠野，躺臥在林中。"
        },
        {
          "pk": 3496354,
          "translation": "CUNP",
          "book": 18,
          "chapter": 5,
          "verse": 23,
          "text": "因為你必與田間的石頭立約；田裏的野獸也必與你和好。<br/>",
          "comment": "<a href='/CUNP/19/91/12'>詩 91:12</a> 他們要用手托著你，免得你的腳碰在石頭上。<p><a href='/CUNP/28/2/18'>何 2:18</a> 當那日，我必為我的民，與田野的走獸和空中的飛鳥，並地上的昆蟲立約；又必在國中折斷弓刀，止息爭戰，使他們安然躺臥。"
        },
        {
          "pk": 3496355,
          "translation": "CUNP",
          "book": 18,
          "chapter": 5,
          "verse": 24,
          "text": "你必知道你帳棚平安，要查看你的羊圈，一無所失；<br/>"
        },
        {
          "pk": 3496356,
          "translation": "CUNP",
          "book": 18,
          "chapter": 5,
          "verse": 25,
          "text": "也必知道你的後裔將來發達，你的子孫像地上的青草。<br/>",
          "comment": "<a href='/CUNP/19/72/16'>詩 72:16</a> 在地的山頂上，五穀必然茂盛<small>〔「五穀必然茂盛」或作「有一把五穀」〕</small>；所結的穀實要響動，如<u>黎巴嫩</u><na>的樹林</na>；城裏的人要發旺，如地上的草。<br><a href='/CUNP/19/112/2'>詩 112:2</a> 他的後裔在世必強盛；正直人的後代必要蒙福。"
        },
        {
          "pk": 3496357,
          "translation": "CUNP",
          "book": 18,
          "chapter": 5,
          "verse": 26,
          "text": "你必壽高年邁才歸墳墓，好像禾捆到時收藏。<br/>",
          "comment": "<a href='/CUNP/20/9/11'>箴 9:11</a> 你藉著我，日子必增多，年歲也必加添。<p><a href='/CUNP/20/10/27'>10:27</a> 敬畏耶和華使人日子加多；但惡人的年歲必被減少。"
        },
        {
          "pk": 3496358,
          "translation": "CUNP",
          "book": 18,
          "chapter": 5,
          "verse": 27,
          "text": "這理，我們已經考察，本是如此。你須要聽，要知道是與自己有益。",
          "comment": "<a href='/CUNP/19/111/2'>詩 111:2</a> 耶和華的作為本為大；凡喜愛的都必考察。"
        }
      ]
    },
    {
      "chapter": 6,
      "verses": [
        {
          "pk": 3496359,
          "translation": "CUNP",
          "book": 18,
          "chapter": 6,
          "verse": 1,
          "text": "<e>約伯</e>回答說：<br/>"
        },
        {
          "pk": 3496360,
          "translation": "CUNP",
          "book": 18,
          "chapter": 6,
          "verse": 2,
          "text": "惟願我的煩惱稱一稱，我一切的災害放在天平裏；<br/>"
        },
        {
          "pk": 3496361,
          "translation": "CUNP",
          "book": 18,
          "chapter": 6,
          "verse": 3,
          "text": "現今都比海沙更重，所以我的言語急躁。<br/>",
          "comment": "<a href='/CUNP/20/27/3'>箴 27:3</a> 石頭重，沙土沉，愚妄人的惱怒比這兩樣更重。"
        },
        {
          "pk": 3496362,
          "translation": "CUNP",
          "book": 18,
          "chapter": 6,
          "verse": 4,
          "text": "因全能者的箭射入我身；其毒，我的靈喝盡了；神的驚嚇擺陣攻擊我。<br/>",
          "comment": "<a href='/CUNP/19/38/2'>詩 38:2</a> 因為，你的箭射入我身；你的手壓住我。<br><a href='/CUNP/19/88/15-16'>詩 88:15-16</a> 我自幼受苦，幾乎死亡；我受你的驚恐，甚至慌張。你的烈怒漫過我身；你的驚嚇把我剪除。"
        },
        {
          "pk": 3496363,
          "translation": "CUNP",
          "book": 18,
          "chapter": 6,
          "verse": 5,
          "text": "野驢有草豈能叫喚？牛有料豈能吼叫？<br/>"
        },
        {
          "pk": 3496364,
          "translation": "CUNP",
          "book": 18,
          "chapter": 6,
          "verse": 6,
          "text": "物淡而無鹽豈可吃嗎？蛋青有甚麼滋味呢？<br/>"
        },
        {
          "pk": 3496365,
          "translation": "CUNP",
          "book": 18,
          "chapter": 6,
          "verse": 7,
          "text": "看為可厭的食物，我心不肯挨近。"
        },
        {
          "pk": 3496366,
          "translation": "CUNP",
          "book": 18,
          "chapter": 6,
          "verse": 8,
          "text": "惟願我得著所求的，願神賜我所切望的；<br/>"
        },
        {
          "pk": 3496367,
          "translation": "CUNP",
          "book": 18,
          "chapter": 6,
          "verse": 9,
          "text": "就是願神把我壓碎，伸手將我剪除。<br/>",
          "comment": "<a href='/CUNP/11/19/4'>王上 19:4</a> 自己在曠野走了一日的路程，來到一棵羅騰樹下<small>〔「羅騰」，小樹名，松類。下同。〕</small>，就坐在那裏求死，說：「耶和華啊，罷了！求你取我的性命，因為我不勝於我的列祖。」"
        },
        {
          "pk": 3496368,
          "translation": "CUNP",
          "book": 18,
          "chapter": 6,
          "verse": 10,
          "text": "我因沒有違棄那聖者的言語，就仍以此為安慰，在不止息的痛苦中還可踴躍。<br/>",
          "comment": "<a href='/CUNP/44/20/20'>徒 20:20</a> 你們也知道，凡與你們有益的，我沒有一樣避諱不說的，或在眾人面前，或在各人家裏，我都教導你們；<br><a href='/CUNP/3/19/2'>利 19:2</a>「你曉諭<u>以色列</u>全會眾說：你們要聖潔，因為我耶和華──你們的神是聖潔的。<p><a href='/CUNP/23/57/15'>賽 57:15</a> 因為那至高至上、永遠長存<small>〔原文作「住在永遠」〕</small>名為聖者的如此說：我住在至高至聖的所在，也與心靈痛悔謙卑的人同居；要使謙卑人的靈甦醒，也使痛悔人的心甦醒。<p><a href='/CUNP/28/11/9'>何 11:9</a> 我必不發猛烈的怒氣，也不再毀滅<u>以法蓮</u>。因我是神，並非世人，是你們中間的聖者；我必不在怒中臨到你們。"
        },
        {
          "pk": 3496369,
          "translation": "CUNP",
          "book": 18,
          "chapter": 6,
          "verse": 11,
          "text": "我有甚麼氣力使我等候？我有甚麼結局使我忍耐？<br/>"
        },
        {
          "pk": 3496370,
          "translation": "CUNP",
          "book": 18,
          "chapter": 6,
          "verse": 12,
          "text": "我的氣力豈是石頭的氣力？我的肉身豈是銅的呢？<br/>"
        },
        {
          "pk": 3496371,
          "translation": "CUNP",
          "book": 18,
          "chapter": 6,
          "verse": 13,
          "text": "在我豈不是毫無幫助嗎？智慧豈不是從我心中趕出淨盡嗎？"
        },
        {
          "pk": 3496372,
          "translation": "CUNP",
          "book": 18,
          "chapter": 6,
          "verse": 14,
          "text": "那將要灰心、離棄全能者、不敬畏神的人，他的朋友當以慈愛待他。<br/>",
          "comment": "<a href='/CUNP/20/17/17'>箴 17:17</a> 朋友乃時常親愛，弟兄為患難而生。"
        },
        {
          "pk": 3496373,
          "translation": "CUNP",
          "book": 18,
          "chapter": 6,
          "verse": 15,
          "text": "我的弟兄詭詐，好像溪水，又像溪水流乾的河道。<br/>",
          "comment": "<a href='/CUNP/19/38/11'>詩 38:11</a> 我的良朋密友因我的災病都躲在旁邊站著；我的親戚本家也遠遠地站立。<p><a href='/CUNP/19/41/9'>41:9</a> 連我知己的朋友，我所倚靠、吃過我飯的也用腳踢我。<br><a href='/CUNP/24/15/18'>耶 15:18</a> 我的痛苦為何長久不止呢？我的傷痕為何無法醫治、不能痊癒呢？難道你待我有詭詐，像流乾的河道嗎？"
        },
        {
          "pk": 3496374,
          "translation": "CUNP",
          "book": 18,
          "chapter": 6,
          "verse": 16,
          "text": "這河因結冰發黑，有雪藏在其中；<br/>"
        },
        {
          "pk": 3496375,
          "translation": "CUNP",
          "book": 18,
          "chapter": 6,
          "verse": 17,
          "text": "天氣漸暖就隨時消化，日頭炎熱便從原處乾涸。<br/>"
        },
        {
          "pk": 3496376,
          "translation": "CUNP",
          "book": 18,
          "chapter": 6,
          "verse": 18,
          "text": "結伴的客旅<i>離棄大道</i>，順河偏行，到荒野之地死亡。<br/>"
        },
        {
          "pk": 3496377,
          "translation": "CUNP",
          "book": 18,
          "chapter": 6,
          "verse": 19,
          "text": "<e>提瑪</e>結伴的客旅瞻望；<e>示巴</e>同夥的人等候。<br/>",
          "comment": "<a href='/CUNP/1/25/15'>創 25:15</a> <u>哈大</u>、<u>提瑪</u>、<u>伊突</u>、<u>拿非施</u>、<u>基底瑪</u>。<br><a href='/CUNP/11/10/1'>王上 10:1</a> <u>示巴</u>女王聽見<u>所羅門</u>因耶和華之名所得的名聲，就來要用難解的話試問<u>所羅門</u>。<p><a href='/CUNP/19/72/10'>詩 72:10</a> <u>他施</u>和海島的王要進貢；<u>示巴</u>和<u>西巴</u>的王要獻禮物。<p><a href='/CUNP/26/27/22-23'>結 27:22-23</a> <u>示巴</u>和<u>拉瑪</u>的商人與你交易，他們用各類上好的香料、各類的寶石，和黃金兌換你的貨物。<u>哈蘭</u>人、<u>干尼</u>人、<u>伊甸</u>人、<u>示巴</u>的商人，和<u>亞述</u>人、<u>基抹</u>人與你交易。"
        },
        {
          "pk": 3496378,
          "translation": "CUNP",
          "book": 18,
          "chapter": 6,
          "verse": 20,
          "text": "他們因失了盼望就抱愧，來到那裏便蒙羞。<br/>",
          "comment": "<a href='/CUNP/24/14/3'>耶 14:3</a> 他們的貴冑打發家僮打水；他們來到水池，見沒有水，就拿著空器皿，蒙羞慚愧，抱頭而回。"
        },
        {
          "pk": 3496379,
          "translation": "CUNP",
          "book": 18,
          "chapter": 6,
          "verse": 21,
          "text": "現在你們正是這樣，看見驚嚇的事便懼怕。<br/>",
          "comment": "<a href='/CUNP/19/38/11'>詩 38:11</a> 我的良朋密友因我的災病都躲在旁邊站著；我的親戚本家也遠遠地站立。<br><a href='/CUNP/18/13/4'>伯 13:4</a> 你們是編造謊言的，都是無用的醫生。"
        },
        {
          "pk": 3496380,
          "translation": "CUNP",
          "book": 18,
          "chapter": 6,
          "verse": 22,
          "text": "我豈說：請你們供給我，從你們的財物中送禮物給我？<br/>"
        },
        {
          "pk": 3496381,
          "translation": "CUNP",
          "book": 18,
          "chapter": 6,
          "verse": 23,
          "text": "豈說：拯救我脫離敵人的手嗎？救贖我脫離強暴人的手嗎？"
        },
        {
          "pk": 3496382,
          "translation": "CUNP",
          "book": 18,
          "chapter": 6,
          "verse": 24,
          "text": "請你們教導我，我便不作聲；使我明白在何事上有錯。<br/>"
        },
        {
          "pk": 3496383,
          "translation": "CUNP",
          "book": 18,
          "chapter": 6,
          "verse": 25,
          "text": "正直的言語力量何其大！但你們責備是責備甚麼呢？<br/>"
        },
        {
          "pk": 3496384,
          "translation": "CUNP",
          "book": 18,
          "chapter": 6,
          "verse": 26,
          "text": "絕望人的講論既然如風，你們還想要駁正言語嗎？<br/>"
        },
        {
          "pk": 3496385,
          "translation": "CUNP",
          "book": 18,
          "chapter": 6,
          "verse": 27,
          "text": "你們想為孤兒拈鬮，以朋友當貨物。",
          "comment": "<a href='/CUNP/19/57/6'>詩 57:6</a> 他們為我的腳設下網羅，壓制我的心；他們在我面前挖了坑，自己反掉在其中。（細拉）"
        },
        {
          "pk": 3496386,
          "translation": "CUNP",
          "book": 18,
          "chapter": 6,
          "verse": 28,
          "text": "現在請你們看看我，我決不當面說謊。<br/>"
        },
        {
          "pk": 3496387,
          "translation": "CUNP",
          "book": 18,
          "chapter": 6,
          "verse": 29,
          "text": "請你們轉意，不要不公；請再轉意，我的事有理。<br/>",
          "comment": "<a href='/CUNP/18/17/10'>伯 17:10</a> 至於你們眾人，可以再來<na>辯論</na>吧！你們中間，我找不著一個智慧人。"
        },
        {
          "pk": 3496388,
          "translation": "CUNP",
          "book": 18,
          "chapter": 6,
          "verse": 30,
          "text": "我的舌上豈有不義嗎？我的口裏豈不辨奸惡嗎？"
        }
      ]
    },
    {
      "chapter": 7,
      "verses": [
        {
          "pk": 3496389,
          "translation": "CUNP",
          "book": 18,
          "chapter": 7,
          "verse": 1,
          "text": "人在世上豈無爭戰嗎？他的日子不像雇工人的日子嗎？<br/>",
          "comment": "<a href='/CUNP/18/14/5'>伯 14:5</a>, <a href='/CUNP/18/14/13-14'>13-14</a> 人的日子既然限定，他的月數在你那裏，你也派定他的界限，使他不能越過，……惟願你把我藏在陰間，存於隱密處，等你的忿怒過去；願你為我定了日期，記念我。人若死了豈能<na>再</na>活呢？我只要在我一切爭戰的日子，等我被釋放的時候來到<small>〔「被釋放」或作「改變」〕</small>。<p><a href='/CUNP/19/39/4'>詩 39:4</a> 耶和華啊，求你叫我曉得我身之終！我的壽數幾何？叫我知道我的生命不長！"
        },
        {
          "pk": 3496390,
          "translation": "CUNP",
          "book": 18,
          "chapter": 7,
          "verse": 2,
          "text": "像奴僕切慕黑影，像雇工人盼望工價；<br/>"
        },
        {
          "pk": 3496391,
          "translation": "CUNP",
          "book": 18,
          "chapter": 7,
          "verse": 3,
          "text": "我也照樣經過困苦的日月，夜間的疲乏為我而定。<br/>",
          "comment": "參看 <a href='/CUNP/18/29/2'>伯 29:2</a> 惟願我<na>的景況</na>如從前的月份，如神保守我的日子。"
        },
        {
          "pk": 3496392,
          "translation": "CUNP",
          "book": 18,
          "chapter": 7,
          "verse": 4,
          "text": "我躺臥的時候便說：我何時起來，黑夜就過去呢？我盡是反來覆去，直到天亮。<br/>",
          "comment": "<a href='/CUNP/5/28/67'>申 28:67</a> 你因心裏所恐懼的，眼中所看見的，早晨必說，巴不得到晚上才好；晚上必說，巴不得到早晨才好。<p><a href='/CUNP/18/17/12'>伯 17:12</a> 他們以黑夜為白晝，<na>說</na>：亮光近乎黑暗。"
        },
        {
          "pk": 3496393,
          "translation": "CUNP",
          "book": 18,
          "chapter": 7,
          "verse": 5,
          "text": "我的肉體以蟲子和塵土為衣；我的皮膚才收了口又重新破裂。<br/>",
          "comment": "<a href='/CUNP/23/14/11'>賽 14:11</a> 你的威勢和你琴瑟的聲音都下到陰間。你下鋪的是蟲，上蓋的是蛆。"
        },
        {
          "pk": 3496394,
          "translation": "CUNP",
          "book": 18,
          "chapter": 7,
          "verse": 6,
          "text": "我的日子比梭更快，都消耗在無指望之中。",
          "comment": "<a href='/CUNP/18/9/25'>伯 9:25</a> 我的日子比跑信的更快，急速過去，不見福樂。<p><a href='/CUNP/18/16/22'>16:22</a> 因為再過幾年，我必走那往而不返之路。<p><a href='/CUNP/18/17/11'>17:11</a> 我的日子已經過了；我的謀算、我心所想望的已經斷絕。<p><a href='/CUNP/19/90/6'>詩 90:6</a> 早晨發芽生長，晚上割下枯乾。<p><a href='/CUNP/19/102/11'>102:11</a> 我的年日如日影偏斜；我也如草枯乾。<p><a href='/CUNP/19/103/15'>103:15</a> 至於世人，他的年日如草一樣。他發旺如野地的花，<p><a href='/CUNP/19/144/4'>144:4</a> 人好像一口氣；他的年日如同影兒快快過去。<p><a href='/CUNP/23/38/12'>賽 38:12</a> 我的住處被遷去離開我，好像牧人的帳棚一樣；我將性命捲起，像織布的捲布一樣。耶和華必將我從機頭剪斷，從早到晚，他要使我完結。<p><a href='/CUNP/23/40/6'>40:6</a> 有人聲說：你喊叫吧！有一個說：我喊叫甚麼呢？<na>說</na>：凡有血氣的盡都如草；他的美容都像野地的花。<p><a href='/CUNP/59/4/14'>雅 4:14</a> 其實明天如何，你們還不知道。你們的生命是甚麼呢？你們原來是一片雲霧，出現少時就不見了。"
        },
        {
          "pk": 3496395,
          "translation": "CUNP",
          "book": 18,
          "chapter": 7,
          "verse": 7,
          "text": "求你想念，我的生命不過是一口氣；我的眼睛必不再見福樂。<br/>",
          "comment": "<a href='/CUNP/19/78/39'>詩 78:39</a> 他想到他們不過是血氣，是一陣去而不返的風。<p><a href='/CUNP/19/89/47'>89:47</a> 求你想念我的時候是何等的短少；你創造世人，要使他們歸何等的虛空呢？"
        },
        {
          "pk": 3496396,
          "translation": "CUNP",
          "book": 18,
          "chapter": 7,
          "verse": 8,
          "text": "觀看我的人，他的眼必不再見我；你的眼目要看我，我卻不在了。<br/>",
          "comment": "<a href='/CUNP/18/20/9'>伯 20:9</a> 親眼見過他的，必不再見他；他的本處也再見不著他。"
        },
        {
          "pk": 3496397,
          "translation": "CUNP",
          "book": 18,
          "chapter": 7,
          "verse": 9,
          "text": "雲彩消散而過；照樣，人下陰間也不再上來。<br/>",
          "comment": "<a href='/CUNP/10/12/23'>撒下 12:23</a> 孩子死了，我何必禁食，我豈能使他返回呢？我必往他那裏去，他卻不能回我這裏來。」"
        },
        {
          "pk": 3496398,
          "translation": "CUNP",
          "book": 18,
          "chapter": 7,
          "verse": 10,
          "text": "他不再回自己的家；故土也不再認識他。",
          "comment": "<a href='/CUNP/18/8/18'>伯 8:18</a> 他若從本地被拔出，那地就不認識他，<na>說</na>：我沒有見過你。<p><a href='/CUNP/18/20/9'>20:9</a> 親眼見過他的，必不再見他；他的本處也再見不著他。<p><a href='/CUNP/19/103/16'>詩 103:16</a> 經風一吹，便歸無有；它的原處也不再認識它。"
        },
        {
          "pk": 3496399,
          "translation": "CUNP",
          "book": 18,
          "chapter": 7,
          "verse": 11,
          "text": "我不禁止我口；我靈愁苦，要發出言語；我心苦惱，要吐露哀情。<br/>",
          "comment": "<a href='/CUNP/19/39/1'>詩 39:1</a>, <a href='/CUNP/19/39/9'>9</a> 〔大衛的詩，交與伶長耶杜頓。〕我曾說：我要謹慎我的言行，免得我舌頭犯罪；惡人在我面前的時候，我要用嚼環勒住我的口。……因我所遭遇的是出於你，我就默然不語。<p><a href='/CUNP/19/40/9'>40:9</a> 我在大會中宣傳公義的佳音；我必不止住我的嘴唇。耶和華啊，這是你所知道的。<br><a href='/CUNP/9/1/10'>撒上 1:10</a> <u>哈拿</u>心裏愁苦，就痛痛哭泣，祈禱耶和華，<p><a href='/CUNP/18/10/1'>伯 10:1</a> 我厭煩我的性命，必由著自己述說我的哀情；因心裏苦惱，我要說話，"
        },
        {
          "pk": 3496400,
          "translation": "CUNP",
          "book": 18,
          "chapter": 7,
          "verse": 12,
          "text": "我<i>對神說</i>：我豈是洋海，豈是大魚，你竟防守我呢？<br/>"
        },
        {
          "pk": 3496401,
          "translation": "CUNP",
          "book": 18,
          "chapter": 7,
          "verse": 13,
          "text": "若說：我的床必安慰我，我的榻必解釋我的苦情，<br/>",
          "comment": "<a href='/CUNP/18/9/27'>伯 9:27</a> 我若說：我要忘記我的哀情，除去我的<na>愁容</na>，心中暢快；"
        },
        {
          "pk": 3496402,
          "translation": "CUNP",
          "book": 18,
          "chapter": 7,
          "verse": 14,
          "text": "你就用夢驚駭我，用異象恐嚇我，<br/>"
        },
        {
          "pk": 3496403,
          "translation": "CUNP",
          "book": 18,
          "chapter": 7,
          "verse": 15,
          "text": "甚至我寧肯噎死，寧肯死亡，勝似留我<i>這一身的</i>骨頭。<br/>"
        },
        {
          "pk": 3496404,
          "translation": "CUNP",
          "book": 18,
          "chapter": 7,
          "verse": 16,
          "text": "我厭棄<i>性命</i>，不願永活。你任憑我吧，因我的日子都是虛空。<br/>",
          "comment": "<a href='/CUNP/19/62/9'>詩 62:9</a> 下流人真是虛空；上流人也是虛假；放在天平裏就必浮起；他們一共比空氣還輕。<br><a href='/CUNP/18/10/1'>伯 10:1</a> 我厭煩我的性命，必由著自己述說我的哀情；因心裏苦惱，我要說話，<br><a href='/CUNP/18/10/20'>伯 10:20</a> 我的日子不是甚少嗎？求你停手寬容我，叫我在往而不返之先──就是往黑暗和死蔭之地以先──可以稍得暢快。<p><a href='/CUNP/18/14/6'>14:6</a> 便求你轉眼不看他，使他得歇息，直等他像雇工人完畢他的日子。<p><a href='/CUNP/19/39/13'>詩 39:13</a> 求你寬容我，使我在去而不返之先可以力量復原。"
        },
        {
          "pk": 3496405,
          "translation": "CUNP",
          "book": 18,
          "chapter": 7,
          "verse": 17,
          "text": "人算甚麼，你竟看他為大，將他放在心上？<br/>",
          "comment": "<a href='/CUNP/19/8/4'>詩 8:4</a> <na>便說</na>：人算甚麼，你竟顧念他！世人算甚麼，你竟眷顧他！<p><a href='/CUNP/19/144/3'>144:3</a> 耶和華啊，人算甚麼，你竟認識他！世人算甚麼，你竟顧念他！<p><a href='/CUNP/58/2/6'>來 2:6</a> 但有人在<na>經上</na>某處證明說：人算甚麼，你竟顧念他？世人算甚麼，你竟眷顧他？"
        },
        {
          "pk": 3496406,
          "translation": "CUNP",
          "book": 18,
          "chapter": 7,
          "verse": 18,
          "text": "每早鑒察他，時刻試驗他？<br/>"
        },
        {
          "pk": 3496407,
          "translation": "CUNP",
          "book": 18,
          "chapter": 7,
          "verse": 19,
          "text": "你到何時才轉眼不看我，才任憑我咽下唾沫呢？<br/>"
        },
        {
          "pk": 3496408,
          "translation": "CUNP",
          "book": 18,
          "chapter": 7,
          "verse": 20,
          "text": "鑒察人的主啊，我若有罪，於你何妨？為何以我當你的箭靶子，使我厭棄自己的性命？<br/>",
          "comment": "<a href='/CUNP/18/16/12'>伯 16:12</a> 我素來安逸，他折斷我，掐住我的頸項，把我摔碎，又立我為他的箭靶子。<p><a href='/CUNP/19/21/12'>詩 21:12</a> 你必使他們轉背逃跑，向他們的臉搭箭在弦。<p><a href='/CUNP/25/3/12'>哀 3:12</a> 他張弓將我當作箭靶子。<br><a href='/CUNP/19/36/6'>詩 36:6</a> 你的公義好像高山；你的判斷如同深淵。耶和華啊，人民、牲畜，你都救護。"
        },
        {
          "pk": 3496409,
          "translation": "CUNP",
          "book": 18,
          "chapter": 7,
          "verse": 21,
          "text": "為何不赦免我的過犯，除掉我的罪孽？我現今要躺臥在塵土中；你要殷勤地尋找我，我卻不在了。"
        }
      ]
    },
    {
      "chapter": 8,
      "verses": [
        {
          "pk": 3496410,
          "translation": "CUNP",
          "book": 18,
          "chapter": 8,
          "verse": 1,
          "text": "<e>書亞</e>人<e>比勒達</e>回答說：<br/>"
        },
        {
          "pk": 3496411,
          "translation": "CUNP",
          "book": 18,
          "chapter": 8,
          "verse": 2,
          "text": "這些話你要說到幾時？口中的言語<i>如</i>狂風<i>要到幾時呢</i>？<br/>"
        },
        {
          "pk": 3496412,
          "translation": "CUNP",
          "book": 18,
          "chapter": 8,
          "verse": 3,
          "text": "神豈能偏離公平？全能者豈能偏離公義？<br/>",
          "comment": "<a href='/CUNP/1/18/25'>創 18:25</a> 將義人與惡人同殺，將義人與惡人一樣看待，這斷不是你所行的。審判全地的主豈不行公義嗎？」<p><a href='/CUNP/5/32/4'>申 32:4</a> 他是磐石，他的作為完全；他所行的無不公平，是誠實無偽的神，又公義，又正直。<p><a href='/CUNP/14/19/7'>代下 19:7</a> 現在你們應當敬畏耶和華，謹慎辦事；因為耶和華──我們的神沒有不義，不偏待人，也不受賄賂。」<p><a href='/CUNP/18/34/12'>伯 34:12</a>, <a href='/CUNP/18/34/17'>17</a> 神必不作惡；全能者也不偏離公平。……難道恨惡公平的可以掌權嗎？那有公義的、有大能的，豈可定他有罪嗎？<p><a href='/CUNP/27/9/14'>但 9:14</a> 所以耶和華留意使這災禍臨到我們身上，因為耶和華──我們的神在他所行的事上都是公義；我們並沒有聽從他的話。<p><a href='/CUNP/45/3/5'>羅 3:5</a> 我且照著人的常話說，我們的不義若顯出神的義來，我們可以怎麼說呢？神降怒，是他不義嗎？"
        },
        {
          "pk": 3496413,
          "translation": "CUNP",
          "book": 18,
          "chapter": 8,
          "verse": 4,
          "text": "或者你的兒女得罪了他；他使他們受報應。<br/>",
          "comment": "<a href='/CUNP/18/1/5'>伯 1:5</a>, <a href='/CUNP/18/1/18'>18</a> 筵宴的日子過了，<u>約伯</u>打發人去叫他們自潔。他清早起來，按著他們眾人的數目獻燔祭；因為他說：「恐怕我兒子犯了罪，心中棄掉神。」<u>約伯</u>常常這樣行。……他還說話的時候，又有人來說：「你的兒女正在他們長兄的家裏吃飯喝酒，"
        },
        {
          "pk": 3496414,
          "translation": "CUNP",
          "book": 18,
          "chapter": 8,
          "verse": 5,
          "text": "你若殷勤地尋求神，向全能者懇求；<br/>",
          "comment": "<a href='/CUNP/18/5/8'>伯 5:8</a> 至於我，我必仰望神，把我的事情託付他。<p><a href='/CUNP/18/11/13'>11:13</a> 你若將心安正，又向主舉手；<p><a href='/CUNP/18/22/23'>22:23</a> 你若歸向全能者，從你帳棚中遠除不義，就必得建立。"
        },
        {
          "pk": 3496415,
          "translation": "CUNP",
          "book": 18,
          "chapter": 8,
          "verse": 6,
          "text": "你若清潔正直，他必定為你起來，使你公義的居所興旺。<br/>"
        },
        {
          "pk": 3496416,
          "translation": "CUNP",
          "book": 18,
          "chapter": 8,
          "verse": 7,
          "text": "你起初雖然微小，終久必甚發達。"
        },
        {
          "pk": 3496417,
          "translation": "CUNP",
          "book": 18,
          "chapter": 8,
          "verse": 8,
          "text": "請你考問前代，追念他們的列祖所查究的。<br/>",
          "comment": "<a href='/CUNP/5/4/32'>申 4:32</a>「你且考察在你以前的世代，自神造人在世以來，從天這邊到天那邊，曾有何民聽見神在火中說話的聲音，像你聽見還能存活呢？這樣的大事何曾有、何曾聽見呢？<p><a href='/CUNP/5/32/7'>32:7</a> 你當追想上古之日，思念歷代之年；問你的父親，他必指示你；問你的長者，他必告訴你。<p><a href='/CUNP/18/15/18'>伯 15:18</a> 就是智慧人從列祖所受，傳說而不隱瞞的。"
        },
        {
          "pk": 3496418,
          "translation": "CUNP",
          "book": 18,
          "chapter": 8,
          "verse": 9,
          "text": "我們不過從昨日才有，一無所知；我們在世的日子好像影兒。<br/>",
          "comment": "<a href='/CUNP/1/47/9'>創 47:9</a> <u>雅各</u>對法老說：「我寄居在世的年日是一百三十歲，我平生的年日又少又苦，不及我列祖在世寄居的年日。」<p><a href='/CUNP/13/29/15'>代上 29:15</a> 我們在你面前是客旅，是寄居的，與我們列祖一樣。我們在世的日子如影兒，不能長存<small>〔或作「沒有長存的指望」〕</small>。<p><a href='/CUNP/18/7/6'>伯 7:6</a> 我的日子比梭更快，都消耗在無指望之中。<p><a href='/CUNP/19/39/5'>詩 39:5</a> 你使我的年日窄如手掌；我一生的年數，在你面前如同無有。各人最穩妥的時候，真是全然虛幻。（細拉）<p><a href='/CUNP/19/102/11'>102:11</a> 我的年日如日影偏斜；我也如草枯乾。<p><a href='/CUNP/19/144/14'>144:14</a> 我們的牛馱著滿馱，沒有人闖進來<na>搶奪</na>，也沒有人出去<na>爭戰</na>；我們的街市上也沒有哭號的聲音。"
        },
        {
          "pk": 3496419,
          "translation": "CUNP",
          "book": 18,
          "chapter": 8,
          "verse": 10,
          "text": "他們豈不指教你，告訴你，從心裏發出言語來呢？"
        },
        {
          "pk": 3496420,
          "translation": "CUNP",
          "book": 18,
          "chapter": 8,
          "verse": 11,
          "text": "蒲草沒有泥豈能發長？蘆荻沒有水豈能生發？<br/>"
        },
        {
          "pk": 3496421,
          "translation": "CUNP",
          "book": 18,
          "chapter": 8,
          "verse": 12,
          "text": "尚青的時候，還沒有割下，比百樣的草先枯槁。<br/>",
          "comment": "<a href='/CUNP/19/129/6'>詩 129:6</a> 願他們像房頂上的草，未長成而枯乾，<p><a href='/CUNP/24/17/6'>耶 17:6</a> 因他必像沙漠的杜松，不見福樂來到，卻要住曠野乾旱之處，無人居住的鹼地。"
        },
        {
          "pk": 3496422,
          "translation": "CUNP",
          "book": 18,
          "chapter": 8,
          "verse": 13,
          "text": "凡忘記神的人，景況也是這樣；不虔敬人的指望要滅沒。<br/>",
          "comment": "<a href='/CUNP/18/11/20'>伯 11:20</a> 但惡人的眼目必要失明。他們無路可逃；他們的指望就是氣絕。<p><a href='/CUNP/18/18/14'>18:14</a> 他要從所倚靠的帳棚被拔出來，帶到驚嚇的王那裏。<p><a href='/CUNP/18/27/8'>27:8</a> 不敬虔的人雖然得利，神奪取其命的時候還有甚麼指望呢？<p><a href='/CUNP/19/112/10'>詩 112:10</a> 惡人看見便惱恨，必咬牙而消化；惡人的心願要歸滅絕。<p><a href='/CUNP/20/10/28'>箴 10:28</a> 義人的盼望<na>必得</na>喜樂；惡人的指望必致滅沒。"
        },
        {
          "pk": 3496423,
          "translation": "CUNP",
          "book": 18,
          "chapter": 8,
          "verse": 14,
          "text": "他所仰賴的必折斷；他所倚靠的是蜘蛛網。<br/>"
        },
        {
          "pk": 3496424,
          "translation": "CUNP",
          "book": 18,
          "chapter": 8,
          "verse": 15,
          "text": "他要倚靠房屋，房屋卻站立不住；他要抓住房屋，房屋卻不能存留。<br/>",
          "comment": "<a href='/CUNP/18/27/18'>伯 27:18</a> 他建造房屋如蟲做窩，又如守望者所搭的棚。"
        },
        {
          "pk": 3496425,
          "translation": "CUNP",
          "book": 18,
          "chapter": 8,
          "verse": 16,
          "text": "他在日光之下發青，蔓子爬滿了園子；<br/>"
        },
        {
          "pk": 3496426,
          "translation": "CUNP",
          "book": 18,
          "chapter": 8,
          "verse": 17,
          "text": "他的根盤繞<i>石</i>堆，扎入石地。<br/>"
        },
        {
          "pk": 3496427,
          "translation": "CUNP",
          "book": 18,
          "chapter": 8,
          "verse": 18,
          "text": "他若從本地被拔出，那地就不認識他，<i>說</i>：我沒有見過你。<br/>",
          "comment": "<a href='/CUNP/18/7/10'>伯 7:10</a> 他不再回自己的家；故土也不再認識他。<p><a href='/CUNP/18/20/9'>20:9</a> 親眼見過他的，必不再見他；他的本處也再見不著他。<p><a href='/CUNP/19/37/36'>詩 37:36</a> 有人從那裏經過，不料，他沒有了；我也尋找他，卻尋不著。"
        },
        {
          "pk": 3496428,
          "translation": "CUNP",
          "book": 18,
          "chapter": 8,
          "verse": 19,
          "text": "看哪，這就是他道中之樂；以後必另有人從地而生。<br/>",
          "comment": "<a href='/CUNP/19/113/7'>詩 113:7</a> 他從灰塵裏抬舉貧寒人，從糞堆中提拔窮乏人，"
        },
        {
          "pk": 3496429,
          "translation": "CUNP",
          "book": 18,
          "chapter": 8,
          "verse": 20,
          "text": "神必不丟棄完全人，也不扶助邪惡人。<br/>"
        },
        {
          "pk": 3496430,
          "translation": "CUNP",
          "book": 18,
          "chapter": 8,
          "verse": 21,
          "text": "他還要以喜笑充滿你的口，以歡呼充滿你的嘴。<br/>"
        },
        {
          "pk": 3496431,
          "translation": "CUNP",
          "book": 18,
          "chapter": 8,
          "verse": 22,
          "text": "恨惡你的要披戴慚愧；惡人的帳棚必歸於無有。",
          "comment": "<a href='/CUNP/19/35/26'>詩 35:26</a> 願那喜歡我遭難的一同抱愧蒙羞！願那向我妄自尊大的披慚愧，蒙羞辱！<p><a href='/CUNP/19/109/29'>109:29</a> 願我的對頭披戴羞辱！願他們以自己的羞愧為外袍遮身！"
        }
      ]
    },
    {
      "chapter": 9,
      "verses": [
        {
          "pk": 3496432,
          "translation": "CUNP",
          "book": 18,
          "chapter": 9,
          "verse": 1,
          "text": "<e>約伯</e>回答說：<br/>"
        },
        {
          "pk": 3496433,
          "translation": "CUNP",
          "book": 18,
          "chapter": 9,
          "verse": 2,
          "text": "我真知道是這樣；但人在神面前怎能成為義呢？<br/>",
          "comment": "<a href='/CUNP/19/143/2'>詩 143:2</a> 求你不要審問僕人；因為在你面前，凡活著的人沒有一個是義的。<p><a href='/CUNP/45/3/20'>羅 3:20</a> 所以凡有血氣的，沒有一個因行律法能在神面前稱義，因為律法本是叫人知罪。"
        },
        {
          "pk": 3496434,
          "translation": "CUNP",
          "book": 18,
          "chapter": 9,
          "verse": 3,
          "text": "若願意與他爭辯，千中之一也不能回答。<br/>"
        },
        {
          "pk": 3496435,
          "translation": "CUNP",
          "book": 18,
          "chapter": 9,
          "verse": 4,
          "text": "他心裏有智慧，且大有能力。誰向神剛硬而得亨通呢？<br/>",
          "comment": "<a href='/CUNP/18/36/5'>伯 36:5</a> 神有大能，並不藐視人；他的智慧甚廣。"
        },
        {
          "pk": 3496436,
          "translation": "CUNP",
          "book": 18,
          "chapter": 9,
          "verse": 5,
          "text": "他發怒，把山翻倒挪移，山並不知覺。<br/>"
        },
        {
          "pk": 3496437,
          "translation": "CUNP",
          "book": 18,
          "chapter": 9,
          "verse": 6,
          "text": "他使地震動，離其本位，地的柱子就搖撼。<br/>",
          "comment": "<a href='/CUNP/18/26/11'>伯 26:11</a> 天的柱子因他的斥責震動驚奇。<br><a href='/CUNP/23/2/19'>賽 2:19</a>, <a href='/CUNP/23/2/21'>21</a> 耶和華興起，使地大震動的時候，人就進入石洞，進入土穴，躲避耶和華的驚嚇和他威嚴的榮光。……到耶和華興起，使地大震動的時候，人好進入磐石洞中和巖石穴裏，躲避耶和華的驚嚇和他威嚴的榮光。<p><a href='/CUNP/37/2/6'>該 2:6</a>, <a href='/CUNP/37/2/21'>21</a> 萬軍之耶和華如此說：「過不多時，我必再一次震動天地、滄海，與旱地。……「你要告訴<u>猶大</u>省長<u>所羅巴伯</u>說：我必震動天地。<p><a href='/CUNP/58/12/26'>來 12:26</a> 當時他的聲音震動了地，但如今他應許說：「再一次我不單要震動地，還要震動天。」"
        },
        {
          "pk": 3496438,
          "translation": "CUNP",
          "book": 18,
          "chapter": 9,
          "verse": 7,
          "text": "他吩咐日頭不出來，就不出來，又封閉眾星。<br/>"
        },
        {
          "pk": 3496439,
          "translation": "CUNP",
          "book": 18,
          "chapter": 9,
          "verse": 8,
          "text": "他獨自鋪張蒼天，步行在海浪之上。<br/>",
          "comment": "<a href='/CUNP/1/1/6'>創 1:6</a> 神說：「諸水之間要有空氣，將水分為上下。」<p><a href='/CUNP/19/104/2-3'>詩 104:2-3</a> 披上亮光，如披外袍，鋪張穹蒼，如鋪幔子，在水中立樓閣的棟樑，用雲彩為車輦，藉著風的翅膀而行，"
        },
        {
          "pk": 3496440,
          "translation": "CUNP",
          "book": 18,
          "chapter": 9,
          "verse": 9,
          "text": "他造北斗、參星、昴星，並南方的密宮；<br/>",
          "comment": "<a href='/CUNP/1/1/16'>創 1:16</a> 於是神造了兩個大光，大的管晝，小的管夜，又<na>造</na>眾星，<p><a href='/CUNP/18/38/31'>伯 38:31</a> 你能繫住昴星的結嗎？能解開參星的帶嗎？<p><a href='/CUNP/30/5/8'>摩 5:8</a> 要<na>尋求</na>那造昴星和參星，使死蔭變為晨光，使白日變為黑夜，命海水來澆在地上的<small>〔耶和華是他的名〕</small>──耶和華是他的名；"
        },
        {
          "pk": 3496441,
          "translation": "CUNP",
          "book": 18,
          "chapter": 9,
          "verse": 10,
          "text": "他行大事，不可測度，行奇事，不可勝數。<br/>",
          "comment": "<a href='/CUNP/18/5/9'>伯 5:9</a> 他行大事不可測度，行奇事不可勝數：<p><a href='/CUNP/19/71/15'>詩 71:15</a> 我的口終日要述說你的公義和你的救恩，因我不計其數。"
        },
        {
          "pk": 3496442,
          "translation": "CUNP",
          "book": 18,
          "chapter": 9,
          "verse": 11,
          "text": "他從我旁邊經過，我卻不看見；他在我面前行走，我倒不知覺。<br/>",
          "comment": "<a href='/CUNP/18/23/8-9'>伯 23:8-9</a> 只是，我往前行，他不<na>在那裏</na>，往後退，也不能見他。他在左邊行事，我卻不能看見，在右邊隱藏，我也不能見他。<p><a href='/CUNP/18/35/14'>35:14</a> 何況你說，你不得見他；你的案件在他面前，你等候他吧。"
        },
        {
          "pk": 3496443,
          "translation": "CUNP",
          "book": 18,
          "chapter": 9,
          "verse": 12,
          "text": "他奪取，誰能阻擋？誰敢問他：你做甚麼？",
          "comment": "<a href='/CUNP/23/45/9'>賽 45:9</a> 禍哉，那與造他的主爭論的！他不過是地上瓦片中的一塊瓦片。泥土豈可對摶弄它的說：你做甚麼呢？所做的物豈可說：你沒有手呢？<p><a href='/CUNP/24/18/6'>耶 18:6</a>「耶和華說：<u>以色列</u>家啊，我待你們，豈不能照這窯匠弄泥嗎？<u>以色列</u>家啊，泥在窯匠的手中怎樣，你們在我的手中也怎樣。<p><a href='/CUNP/45/9/20'>羅 9:20</a> 你這個人哪，你是誰，竟敢向神強嘴呢？受造之物豈能對造他的說：「你為甚麼這樣造我呢？」"
        },
        {
          "pk": 3496444,
          "translation": "CUNP",
          "book": 18,
          "chapter": 9,
          "verse": 13,
          "text": "神必不收回他的怒氣；扶助<e>拉哈伯</e>的，屈身在他以下。<br/>",
          "comment": "<a href='/CUNP/18/26/12'>伯 26:12</a> 他以能力攪動大海<small>〔「攪動」或作「平靜」〕</small>；他藉知識打傷<u>拉哈伯</u>，<p><a href='/CUNP/23/30/7'>賽 30:7</a> <u>埃及</u>的幫助是徒然無益的；所以我稱她為「坐而不動的<u>拉哈伯</u>」。"
        },
        {
          "pk": 3496445,
          "translation": "CUNP",
          "book": 18,
          "chapter": 9,
          "verse": 14,
          "text": "既是這樣，我怎敢回答他，怎敢選擇言語與他<i>辯論呢</i>？<br/>"
        },
        {
          "pk": 3496446,
          "translation": "CUNP",
          "book": 18,
          "chapter": 9,
          "verse": 15,
          "text": "我雖有義，也不回答他，只要向那審判我的懇求。<br/>",
          "comment": "<a href='/CUNP/18/10/15'>伯 10:15</a> 我若行惡，便有了禍；我若為義，也不敢抬頭，正是滿心羞愧，眼見我的苦情。"
        },
        {
          "pk": 3496447,
          "translation": "CUNP",
          "book": 18,
          "chapter": 9,
          "verse": 16,
          "text": "我若呼籲，他應允我；我仍不信他真聽我的聲音。<br/>"
        },
        {
          "pk": 3496448,
          "translation": "CUNP",
          "book": 18,
          "chapter": 9,
          "verse": 17,
          "text": "他用暴風折斷我，無故地加增我的損傷。<br/>",
          "comment": "<a href='/CUNP/18/2/3'>伯 2:3</a> 耶和華問撒但說：「你曾用心察看我的僕人<u>約伯</u>沒有？地上再沒有人像他完全正直，敬畏神，遠離惡事。你雖激動我攻擊他，無故地毀滅他，他仍然持守他的純正。」<p><a href='/CUNP/18/34/6'>34:6</a> 我雖有理，還<na>算為</na>說謊言的；我雖無過，受的傷還不能醫治。"
        },
        {
          "pk": 3496449,
          "translation": "CUNP",
          "book": 18,
          "chapter": 9,
          "verse": 18,
          "text": "我就是喘一口氣，他都不容，倒使我滿心苦惱。<br/>"
        },
        {
          "pk": 3496450,
          "translation": "CUNP",
          "book": 18,
          "chapter": 9,
          "verse": 19,
          "text": "<i>若論</i>力量，<i>他真有</i>能力！若論審判，<i>他說</i>誰能將我傳來呢？<br/>"
        },
        {
          "pk": 3496451,
          "translation": "CUNP",
          "book": 18,
          "chapter": 9,
          "verse": 20,
          "text": "我雖有義，自己的口要定我為有罪；我雖完全，我口必顯我為彎曲。<br/>"
        },
        {
          "pk": 3496452,
          "translation": "CUNP",
          "book": 18,
          "chapter": 9,
          "verse": 21,
          "text": "我本完全，不顧自己；我厭惡我的性命。<br/>"
        },
        {
          "pk": 3496453,
          "translation": "CUNP",
          "book": 18,
          "chapter": 9,
          "verse": 22,
          "text": "<i>善惡無分</i>，都是一樣；所以我說，完全人和惡人，他都滅絕。<br/>",
          "comment": "<a href='/CUNP/21/9/2-3'>傳 9:2-3</a> 凡臨到眾人的事都是一樣：義人和惡人都遭遇一樣的事；好人，潔淨人和不潔淨人，獻祭的與不獻祭的，也是一樣。好人如何，罪人也如何；起誓的如何，怕起誓的也如何。在日光之下所行的一切事上有一件禍患，就是眾人所遭遇的都是一樣，並且世人的心充滿了惡；活著的時候心裏狂妄，後來就歸死人那裏去了。<p><a href='/CUNP/26/21/3'>結 21:3</a> 對<u>以色列</u>地說，耶和華如此說：我與你為敵，並要拔刀出鞘，從你中間將義人和惡人一併剪除。"
        },
        {
          "pk": 3496454,
          "translation": "CUNP",
          "book": 18,
          "chapter": 9,
          "verse": 23,
          "text": "若忽然遭殺害之禍，他必戲笑無辜的人遇難。<br/>"
        },
        {
          "pk": 3496455,
          "translation": "CUNP",
          "book": 18,
          "chapter": 9,
          "verse": 24,
          "text": "世界交在惡人手中；蒙蔽世界審判官的臉，若不是他，是誰呢？",
          "comment": "<a href='/CUNP/10/15/30'>撒下 15:30</a> <u>大衛</u>蒙頭赤腳上<u>橄欖山</u>，一面上一面哭。跟隨他的人也都蒙頭哭著上去；<p><a href='/CUNP/10/19/4'>19:4</a> 王蒙著臉，大聲哭號說：「我兒<u>押沙龍</u>啊！<u>押沙龍</u>，我兒，我兒啊！」<p><a href='/CUNP/24/14/4'>耶 14:4</a> 耕地的也蒙羞抱頭；因為無雨降在地上，地都乾裂。"
        },
        {
          "pk": 3496456,
          "translation": "CUNP",
          "book": 18,
          "chapter": 9,
          "verse": 25,
          "text": "我的日子比跑信的更快，急速過去，不見福樂。<br/>",
          "comment": "<a href='/CUNP/18/7/6-7'>伯 7:6-7</a> 我的日子比梭更快，都消耗在無指望之中。求你想念，我的生命不過是一口氣；我的眼睛必不再見福樂。"
        },
        {
          "pk": 3496457,
          "translation": "CUNP",
          "book": 18,
          "chapter": 9,
          "verse": 26,
          "text": "我的日子過去如快船，如急落抓食的鷹。<br/>",
          "comment": "<a href='/CUNP/35/1/8'>哈 1:8</a> 他的馬比豹更快，比晚上的豺狼更猛。馬兵踴躍爭先，都從遠方而來；他們飛跑如鷹抓食，"
        },
        {
          "pk": 3496458,
          "translation": "CUNP",
          "book": 18,
          "chapter": 9,
          "verse": 27,
          "text": "我若說：我要忘記我的哀情，除去我的<i>愁容</i>，心中暢快；<br/>",
          "comment": "<a href='/CUNP/18/7/13'>伯 7:13</a> 若說：我的床必安慰我，我的榻必解釋我的苦情，"
        },
        {
          "pk": 3496459,
          "translation": "CUNP",
          "book": 18,
          "chapter": 9,
          "verse": 28,
          "text": "我因愁苦而懼怕，知道你必不以我為無辜。<br/>",
          "comment": "<a href='/CUNP/19/119/120'>詩 119:120</a> 我因懼怕你，肉就發抖；我也怕你的判語。<br><a href='/CUNP/2/20/7'>出 20:7</a>「不可妄稱耶和華──你神的名；因為妄稱耶和華名的，耶和華必不以他為無罪。"
        },
        {
          "pk": 3496460,
          "translation": "CUNP",
          "book": 18,
          "chapter": 9,
          "verse": 29,
          "text": "我必被你定為有罪，我何必徒然勞苦呢？<br/>"
        },
        {
          "pk": 3496461,
          "translation": "CUNP",
          "book": 18,
          "chapter": 9,
          "verse": 30,
          "text": "我若用雪水洗身，用鹼潔淨我的手，<br/>",
          "comment": "<a href='/CUNP/24/2/22'>耶 2:22</a> 你雖用鹼、多用肥皂洗濯，你罪孽的痕跡仍然在我面前顯出。這是主耶和華說的。"
        },
        {
          "pk": 3496462,
          "translation": "CUNP",
          "book": 18,
          "chapter": 9,
          "verse": 31,
          "text": "你還要扔我在坑裏，我的衣服都憎惡我。<br/>"
        },
        {
          "pk": 3496463,
          "translation": "CUNP",
          "book": 18,
          "chapter": 9,
          "verse": 32,
          "text": "他本不像我是人，使我可以回答他，又使我們可以同聽審判。<br/>",
          "comment": "<a href='/CUNP/21/6/10'>傳 6:10</a> 先前所有的，早已起了名，並知道何為人，他也不能與那比自己力大的相爭。<p><a href='/CUNP/23/45/9'>賽 45:9</a> 禍哉，那與造他的主爭論的！他不過是地上瓦片中的一塊瓦片。泥土豈可對摶弄它的說：你做甚麼呢？所做的物豈可說：你沒有手呢？<p><a href='/CUNP/24/49/19'>耶 49:19</a> 仇敵必像獅子從<u>約旦河</u>邊的叢林上來，攻擊堅固的居所。轉眼之間，我要使<u>以東</u>人逃跑，離開這地。誰蒙揀選，我就派誰治理這地。誰能比我呢？誰能給我定規日期呢？有何牧人能在我面前站立得住呢？<p><a href='/CUNP/45/9/20'>羅 9:20</a> 你這個人哪，你是誰，竟敢向神強嘴呢？受造之物豈能對造他的說：「你為甚麼這樣造我呢？」"
        },
        {
          "pk": 3496464,
          "translation": "CUNP",
          "book": 18,
          "chapter": 9,
          "verse": 33,
          "text": "我們中間沒有聽訟的人可以向我們兩造按手。<br/>",
          "comment": "<a href='/CUNP/18/9/19'>伯 9:19</a> <na>若論</na>力量，<na>他真有</na>能力！若論審判，<na>他說</na>誰能將我傳來呢？<p><a href='/CUNP/9/2/25'>撒上 2:25</a> 人若得罪人，有士師審判他；人若得罪耶和華，誰能為他祈求呢？」然而他們還是不聽父親的話，因為耶和華想要殺他們。"
        },
        {
          "pk": 3496465,
          "translation": "CUNP",
          "book": 18,
          "chapter": 9,
          "verse": 34,
          "text": "願他把杖離開我，不使驚惶威嚇我。<br/>",
          "comment": "<a href='/CUNP/18/13/20-22'>伯 13:20-22</a> 惟有兩件不要向我施行，我就不躲開你的面：就是把你的手縮回，遠離我身；又不使你的驚惶威嚇我。這樣，你呼叫，我就回答；或是讓我說話，你回答我。<p><a href='/CUNP/18/32/7'>32:7</a> 我說，年老的當先說話；壽高的當以智慧教訓人。<p><a href='/CUNP/19/39/10'>詩 39:10</a> 求你把你的責罰從我身上免去；因你手的責打，我便消滅。"
        },
        {
          "pk": 3496466,
          "translation": "CUNP",
          "book": 18,
          "chapter": 9,
          "verse": 35,
          "text": "我就說話，也不懼怕他，現在我卻不是那樣。"
        }
      ]
    },
    {
      "chapter": 10,
      "verses": [
        {
          "pk": 3496467,
          "translation": "CUNP",
          "book": 18,
          "chapter": 10,
          "verse": 1,
          "text": "我厭煩我的性命，必由著自己述說我的哀情；因心裏苦惱，我要說話，<br/>",
          "comment": "<a href='/CUNP/18/7/11'>伯 7:11</a> 我不禁止我口；我靈愁苦，要發出言語；我心苦惱，要吐露哀情。<br><a href='/CUNP/11/19/4'>王上 19:4</a> 自己在曠野走了一日的路程，來到一棵羅騰樹下<small>〔「羅騰」，小樹名，松類。下同。〕</small>，就坐在那裏求死，說：「耶和華啊，罷了！求你取我的性命，因為我不勝於我的列祖。」<p><a href='/CUNP/18/7/16'>伯 7:16</a> 我厭棄<na>性命</na>，不願永活。你任憑我吧，因我的日子都是虛空。<p><a href='/CUNP/32/4/3'>拿 4:3</a>, <a href='/CUNP/32/4/8'>8</a> 耶和華啊，現在求你取我的命吧！因為我死了比活著還好。」……日頭出來的時候，神安排炎熱的東風，日頭曝曬<u>約拿</u>的頭，使他發昏，他就為自己求死，說：「我死了比活著還好！」"
        },
        {
          "pk": 3496468,
          "translation": "CUNP",
          "book": 18,
          "chapter": 10,
          "verse": 2,
          "text": "對神說：不要定我有罪，要指示我，你為何與我爭辯？<br/>"
        },
        {
          "pk": 3496469,
          "translation": "CUNP",
          "book": 18,
          "chapter": 10,
          "verse": 3,
          "text": "你手所造的，你又欺壓，又藐視，卻光照惡人的計謀。這事你以為美嗎？<br/>"
        },
        {
          "pk": 3496470,
          "translation": "CUNP",
          "book": 18,
          "chapter": 10,
          "verse": 4,
          "text": "你的眼豈是肉眼？你查看豈像人查看嗎？<br/>",
          "comment": "<a href='/CUNP/9/16/7'>撒上 16:7</a> 耶和華卻對<u>撒母耳</u>說：「不要看他的外貌和他身材高大，我不揀選他。因為，<na>耶和華</na>不像人看人：人是看外貌；耶和華是看內心。」"
        },
        {
          "pk": 3496471,
          "translation": "CUNP",
          "book": 18,
          "chapter": 10,
          "verse": 5,
          "text": "你的日子豈像人的日子，你的年歲豈像人的年歲，<br/>"
        },
        {
          "pk": 3496472,
          "translation": "CUNP",
          "book": 18,
          "chapter": 10,
          "verse": 6,
          "text": "就追問我的罪孽，尋察我的罪過嗎？<br/>"
        },
        {
          "pk": 3496473,
          "translation": "CUNP",
          "book": 18,
          "chapter": 10,
          "verse": 7,
          "text": "其實，你知道我沒有罪惡，並沒有能救<i>我</i>脫離你手的。<br/>",
          "comment": "<a href='/CUNP/19/139/1-2'>詩 139:1-2</a> 〔大衛的詩，交與伶長。〕耶和華啊，你已經鑒察我，認識我。我坐下，我起來，你都曉得；你從遠處知道我的意念。"
        },
        {
          "pk": 3496474,
          "translation": "CUNP",
          "book": 18,
          "chapter": 10,
          "verse": 8,
          "text": "你的手創造我，造就我的四肢百體，你還要毀滅我。<br/>",
          "comment": "<a href='/CUNP/19/119/73'>詩 119:73</a> 你的手製造我，建立我；求你賜我悟性，可以學習你的命令！"
        },
        {
          "pk": 3496475,
          "translation": "CUNP",
          "book": 18,
          "chapter": 10,
          "verse": 9,
          "text": "求你記念──製造我如摶泥一般，你還要使我歸於塵土嗎？<br/>",
          "comment": "<a href='/CUNP/1/2/7'>創 2:7</a> 耶和華神用地上的塵土造人，將生氣吹在他鼻孔裏，他就成了有靈的活人，<na>名叫</na><u>亞當</u>。<p><a href='/CUNP/1/3/19'>3:19</a> 你必汗流滿面才得糊口，直到你歸了土，因為你是從土而出的。你本是塵土，仍要歸於塵土。<p><a href='/CUNP/23/64/8'>賽 64:8</a> 耶和華啊，現在你仍是我們的父！我們是泥，你是窯匠；我們都是你手的工作。"
        },
        {
          "pk": 3496476,
          "translation": "CUNP",
          "book": 18,
          "chapter": 10,
          "verse": 10,
          "text": "你不是倒出我來好像奶，使我凝結如同奶餅嗎？<br/>",
          "comment": "<a href='/CUNP/19/139/14-16'>詩 139:14-16</a> 我要稱謝你，因我受造，奇妙可畏；你的作為奇妙，這是我心深知道的。我在暗中受造，在地的深處被聯絡；那時，我的形體並不向你隱藏。我未成形的體質，你的眼早已看見了；你所定的日子，我尚未度一日<small>〔或作「我被造的肢體尚未有其一」〕</small>，你都寫在你的冊上了。"
        },
        {
          "pk": 3496477,
          "translation": "CUNP",
          "book": 18,
          "chapter": 10,
          "verse": 11,
          "text": "你以皮和肉為衣給我穿上，用骨與筋把我全體聯絡。<br/>"
        },
        {
          "pk": 3496478,
          "translation": "CUNP",
          "book": 18,
          "chapter": 10,
          "verse": 12,
          "text": "你將生命和慈愛賜給我；你也眷顧保全我的心靈。<br/>"
        },
        {
          "pk": 3496479,
          "translation": "CUNP",
          "book": 18,
          "chapter": 10,
          "verse": 13,
          "text": "然而，你<i>待我的</i>這些事早已藏在你心裏；我知道你久有此意。<br/>"
        },
        {
          "pk": 3496480,
          "translation": "CUNP",
          "book": 18,
          "chapter": 10,
          "verse": 14,
          "text": "我若犯罪，你就察看我，並不赦免我的罪孽。<br/>",
          "comment": "<a href='/CUNP/19/139/1'>詩 139:1</a> 〔大衛的詩，交與伶長。〕耶和華啊，你已經鑒察我，認識我。"
        },
        {
          "pk": 3496481,
          "translation": "CUNP",
          "book": 18,
          "chapter": 10,
          "verse": 15,
          "text": "我若行惡，便有了禍；我若為義，也不敢抬頭，正是滿心羞愧，眼見我的苦情。<br/>",
          "comment": "<a href='/CUNP/19/25/18'>詩 25:18</a> 求你看顧我的困苦，我的艱難，赦免我一切的罪。<br><a href='/CUNP/18/9/12'>伯 9:12</a>, <a href='/CUNP/18/9/15'>15</a> 他奪取，誰能阻擋？誰敢問他：你做甚麼？……我雖有義，也不回答他，只要向那審判我的懇求。<p><a href='/CUNP/18/9/20'>20</a>-<a href='/CUNP/18/9/21'>21</a> 我本完全，不顧自己；我厭惡我的性命。<br><a href='/CUNP/23/3/11'>賽 3:11</a> 惡人有禍了！他必遭災難！因為要照自己手所行的受報應。"
        },
        {
          "pk": 3496482,
          "translation": "CUNP",
          "book": 18,
          "chapter": 10,
          "verse": 16,
          "text": "我若昂首自得，你就追捕我如獅子，又在我身上顯出奇能。<br/>",
          "comment": "<a href='/CUNP/23/38/13'>賽 38:13</a> 我使自己安靜直到天亮；他像獅子折斷我一切的骨頭，從早到晚，他要使我完結。<p><a href='/CUNP/25/3/10'>哀 3:10</a> 他向我如熊埋伏，如獅子在隱密處。"
        },
        {
          "pk": 3496483,
          "translation": "CUNP",
          "book": 18,
          "chapter": 10,
          "verse": 17,
          "text": "你重立見證攻擊我，向我加增惱怒，如軍兵更換著攻擊我。"
        },
        {
          "pk": 3496484,
          "translation": "CUNP",
          "book": 18,
          "chapter": 10,
          "verse": 18,
          "text": "你為何使我出母胎呢？不如我當時氣絕，無人得見我；<br/>",
          "comment": "<a href='/CUNP/18/3/11'>伯 3:11</a> 我為何不出<na>母</na>胎而死？為何不出<na>母</na>腹絕氣？"
        },
        {
          "pk": 3496485,
          "translation": "CUNP",
          "book": 18,
          "chapter": 10,
          "verse": 19,
          "text": "這樣，就如沒有我一般，一出母胎就被送入墳墓。<br/>"
        },
        {
          "pk": 3496486,
          "translation": "CUNP",
          "book": 18,
          "chapter": 10,
          "verse": 20,
          "text": "我的日子不是甚少嗎？求你停手寬容我，叫我在往而不返之先──就是往黑暗和死蔭之地以先──可以稍得暢快。<br/>",
          "comment": "<a href='/CUNP/18/7/16'>伯 7:16</a>, <a href='/CUNP/18/7/19'>19</a> 我厭棄<na>性命</na>，不願永活。你任憑我吧，因我的日子都是虛空。……你到何時才轉眼不看我，才任憑我咽下唾沫呢？<br><a href='/CUNP/19/23/4'>詩 23:4</a> 我雖然行過死蔭的<na>幽</na>谷，也不怕遭害，因為你與我同在；你的杖，你的竿，都安慰我。<br><a href='/CUNP/19/88/12'>詩 88:12</a> 你的奇事豈能在幽暗裏被知道嗎？你的公義豈能在忘記之地被知道嗎？<br>參看 <a href='/CUNP/18/7/6'>伯 7:6</a>, <a href='/CUNP/18/7/16'>16</a> 我的日子比梭更快，都消耗在無指望之中。……我厭棄<na>性命</na>，不願永活。你任憑我吧，因我的日子都是虛空。<p><a href='/CUNP/18/8/9'>8:9</a> 我們不過從昨日才有，一無所知；我們在世的日子好像影兒。<p><a href='/CUNP/19/39/5'>詩 39:5</a> 你使我的年日窄如手掌；我一生的年數，在你面前如同無有。各人最穩妥的時候，真是全然虛幻。（細拉）<br><a href='/CUNP/19/39/13'>詩 39:13</a> 求你寬容我，使我在去而不返之先可以力量復原。"
        },
        {
          "pk": 3496487,
          "translation": "CUNP",
          "book": 18,
          "chapter": 10,
          "verse": 21,
          "text": "<sup>併於上節</sup><br/>"
        },
        {
          "pk": 3496488,
          "translation": "CUNP",
          "book": 18,
          "chapter": 10,
          "verse": 22,
          "text": "那地甚是幽暗，是死蔭混沌<i>之地</i>；那裏的光好像幽暗。"
        }
      ]
    },
    {
      "chapter": 11,
      "verses": [
        {
          "pk": 3496489,
          "translation": "CUNP",
          "book": 18,
          "chapter": 11,
          "verse": 1,
          "text": "<e>拿瑪</e>人<e>瑣法</e>回答說：<br/>"
        },
        {
          "pk": 3496490,
          "translation": "CUNP",
          "book": 18,
          "chapter": 11,
          "verse": 2,
          "text": "這許多的言語豈不該回答嗎？多嘴多舌的人豈可稱為義嗎？<br/>"
        },
        {
          "pk": 3496491,
          "translation": "CUNP",
          "book": 18,
          "chapter": 11,
          "verse": 3,
          "text": "你誇大的話豈能使人不作聲嗎？你戲笑的時候豈沒有人叫你害羞嗎？<br/>"
        },
        {
          "pk": 3496492,
          "translation": "CUNP",
          "book": 18,
          "chapter": 11,
          "verse": 4,
          "text": "你說：我的道理純全；我在你眼前潔淨。<br/>",
          "comment": "<a href='/CUNP/18/6/10'>伯 6:10</a> 我因沒有違棄那聖者的言語，就仍以此為安慰，在不止息的痛苦中還可踴躍。<p><a href='/CUNP/18/10/7'>10:7</a> 其實，你知道我沒有罪惡，並沒有能救<na>我</na>脫離你手的。"
        },
        {
          "pk": 3496493,
          "translation": "CUNP",
          "book": 18,
          "chapter": 11,
          "verse": 5,
          "text": "惟願神說話；願他開口攻擊你，<br/>"
        },
        {
          "pk": 3496494,
          "translation": "CUNP",
          "book": 18,
          "chapter": 11,
          "verse": 6,
          "text": "並將智慧的奧祕指示你；他有諸般的智識。所以當知道神追討你比你罪孽該得的還少。<br/>",
          "comment": "<a href='/CUNP/15/9/13'>拉 9:13</a> 神啊，我們因自己的惡行和大罪，遭遇了這一切的事，並且你刑罰我們輕於我們罪所當得的，又給我們留下這些人。"
        },
        {
          "pk": 3496495,
          "translation": "CUNP",
          "book": 18,
          "chapter": 11,
          "verse": 7,
          "text": "你考察就能測透神嗎？你豈能盡情測透全能者嗎？<br/>",
          "comment": "<a href='/CUNP/21/3/11'>傳 3:11</a> 神造萬物，各按其時成為美好，又將永生安置在世人心裏<small>〔「永生」原文作「永遠」〕</small>。然而神從始至終的作為，人不能參透。<p><a href='/CUNP/45/11/33'>羅 11:33</a> 深哉，神豐富的智慧和知識！他的判斷何其難測！他的蹤跡何其難尋！"
        },
        {
          "pk": 3496496,
          "translation": "CUNP",
          "book": 18,
          "chapter": 11,
          "verse": 8,
          "text": "他<i>的智慧</i>高於天，你還能做甚麼？深於陰間，你還能知道甚麼？<br/>"
        },
        {
          "pk": 3496497,
          "translation": "CUNP",
          "book": 18,
          "chapter": 11,
          "verse": 9,
          "text": "其量比地長，比海寬。<br/>"
        },
        {
          "pk": 3496498,
          "translation": "CUNP",
          "book": 18,
          "chapter": 11,
          "verse": 10,
          "text": "他若經過，將人拘禁，招人受審，誰能阻擋他呢？<br/>",
          "comment": "<a href='/CUNP/18/9/12'>伯 9:12</a> 他奪取，誰能阻擋？誰敢問他：你做甚麼？<p><a href='/CUNP/18/12/14'>12:14</a> 他拆毀的，就不能再建造；他捆住人，便不得開釋。<p><a href='/CUNP/66/3/7'>啟 3:7</a>「你要寫信給<u>非拉鐵非</u>教會的使者，說：『那聖潔、真實、拿著<u>大衛</u>的鑰匙、開了就沒有人能關、關了就沒有人能開的，說："
        },
        {
          "pk": 3496499,
          "translation": "CUNP",
          "book": 18,
          "chapter": 11,
          "verse": 11,
          "text": "他本知道虛妄的人；人的罪孽，他雖不留意，還是無所不見。<br/>",
          "comment": "<a href='/CUNP/19/10/11'>詩 10:11</a>, <a href='/CUNP/19/10/14'>14</a> 他心裏說：神竟忘記了；他掩面永不觀看。……<na>其實</na>你已經觀看；因為奸惡毒害，你都看見了，為要以手施行報應。無倚無靠的人把<na>自己</na>交託你；你向來是幫助孤兒的。<p><a href='/CUNP/19/35/22'>35:22</a> 耶和華啊，你已經看見了，求你不要閉口！主啊，求你不要遠離我！<p><a href='/CUNP/19/94/11'>94:11</a> 耶和華知道人的意念是虛妄的。"
        },
        {
          "pk": 3496500,
          "translation": "CUNP",
          "book": 18,
          "chapter": 11,
          "verse": 12,
          "text": "空虛的人卻毫無知識；人生在世<i>好像</i>野驢的駒子。",
          "comment": "<a href='/CUNP/19/73/22'>詩 73:22</a> 我這樣愚昧無知，在你面前如畜類一般。<p><a href='/CUNP/19/92/6'>92:6</a> 畜類人不曉得；愚頑人也不明白。<p><a href='/CUNP/21/3/18'>傳 3:18</a> 我心裏說，<na>這乃</na>為世人的緣故，是神要試驗他們，使他們覺得自己<na>不過像</na>獸一樣。<p><a href='/CUNP/45/1/22'>羅 1:22</a> 自稱為聰明，反成了愚拙，"
        },
        {
          "pk": 3496501,
          "translation": "CUNP",
          "book": 18,
          "chapter": 11,
          "verse": 13,
          "text": "你若將心安正，又向主舉手；<br/>",
          "comment": "<a href='/CUNP/18/5/8'>伯 5:8</a> 至於我，我必仰望神，把我的事情託付他。<p><a href='/CUNP/18/22/21'>22:21</a> 你要認識神，就得平安；福氣也必臨到你。<br><a href='/CUNP/9/7/3'>撒上 7:3</a> <u>撒母耳</u>對<u>以色列</u>全家說：「你們若一心歸順耶和華，就要把外邦的神和<u>亞斯她錄</u>從你們中間除掉，專心歸向耶和華，單單地事奉他。他必救你們脫離<u>非利士</u>人的手。」<p><a href='/CUNP/19/78/8'>詩 78:8</a> 不要像他們的祖宗，是頑梗悖逆、居心不正之輩，向著神，心不誠實。<br><a href='/CUNP/19/88/9'>詩 88:9</a> 我的眼睛因困苦而乾癟。耶和華啊，我天天求告你，向你舉手。<p><a href='/CUNP/19/143/6'>143:6</a> 我向你舉手；我的心<na>渴想</na>你，如乾旱之地<na>盼雨</na>一樣。（細拉）"
        },
        {
          "pk": 3496502,
          "translation": "CUNP",
          "book": 18,
          "chapter": 11,
          "verse": 14,
          "text": "你手裏若有罪孽，就當遠遠地除掉，也不容非義住在你帳棚之中。<br/>",
          "comment": "<a href='/CUNP/19/101/3'>詩 101:3</a> 邪僻的事，我都不擺在我眼前；悖逆人所做的事，我甚恨惡，不容沾在我身上。"
        },
        {
          "pk": 3496503,
          "translation": "CUNP",
          "book": 18,
          "chapter": 11,
          "verse": 15,
          "text": "那時，你必仰起臉來毫無斑點；你也必堅固，無所懼怕。<br/>",
          "comment": "參看 <a href='/CUNP/1/4/5-6'>創 4:5-6</a> 只是看不中<u>該隱</u>和他的供物。<u>該隱</u>就大大地發怒，變了臉色。耶和華對<u>該隱</u>說：「你為甚麼發怒呢？你為甚麼變了臉色呢？<p><a href='/CUNP/18/22/26'>伯 22:26</a> 你就要以全能者為喜樂，向神仰起臉來。<p><a href='/CUNP/19/119/6'>詩 119:6</a> 我看重你的一切命令，就不至於羞愧。<p><a href='/CUNP/62/3/21'>約壹 3:21</a> 親愛的<na>弟兄</na>啊，我們的心若不責備我們，就可以向神坦然無懼了。"
        },
        {
          "pk": 3496504,
          "translation": "CUNP",
          "book": 18,
          "chapter": 11,
          "verse": 16,
          "text": "你必忘記你的苦楚，就是想起也如流過去的水一樣。<br/>",
          "comment": "<a href='/CUNP/23/65/16'>賽 65:16</a> 這樣，在地上為自己求福的，必憑真實的神求福；在地上起誓的，必指真實的神起誓。因為，從前的患難已經忘記，也從我眼前隱藏了。"
        },
        {
          "pk": 3496505,
          "translation": "CUNP",
          "book": 18,
          "chapter": 11,
          "verse": 17,
          "text": "你在世的日子要比正午更明，雖有黑暗仍像早晨。<br/>",
          "comment": "<a href='/CUNP/19/37/6'>詩 37:6</a> 他要使你的公義如光發出，使你的公平明如正午。<p><a href='/CUNP/19/112/4'>112:4</a> 正直人在黑暗中，有光向他發現；他有恩惠，有憐憫，有公義。<p><a href='/CUNP/23/58/8'>賽 58:8</a>, <a href='/CUNP/23/58/10'>10</a> 這樣，你的光就必發現如早晨的光；你所得的醫治要速速發明。你的公義必在你前面行；耶和華的榮光必作你的後盾。……你心若向飢餓的人發憐憫，使困苦的人得滿足，你的光就必在黑暗中發現；你的幽暗必變如正午。"
        },
        {
          "pk": 3496506,
          "translation": "CUNP",
          "book": 18,
          "chapter": 11,
          "verse": 18,
          "text": "你因有指望就必穩固，也必<i>四圍</i>巡查，坦然安息。<br/>",
          "comment": "<a href='/CUNP/3/26/5-6'>利 26:5-6</a> 你們打糧食要打到摘葡萄的時候，摘葡萄要摘到撒種的時候；並且要吃得飽足，在你們的地上安然居住。我要賜平安在<na>你們的</na>地上；你們躺臥，無人驚嚇。我要叫惡獸從<na>你們的</na>地上熄滅；刀劍也必不經過你們的地。<p><a href='/CUNP/19/3/5'>詩 3:5</a> 我躺下睡覺，我醒著，耶和華都保佑我。<p><a href='/CUNP/19/4/8'>4:8</a> 我必安然躺下睡覺，因為獨有你──耶和華使我安然居住。<p><a href='/CUNP/20/3/24'>箴 3:24</a> 你躺下，必不懼怕；你躺臥，睡得香甜。"
        },
        {
          "pk": 3496507,
          "translation": "CUNP",
          "book": 18,
          "chapter": 11,
          "verse": 19,
          "text": "你躺臥，無人驚嚇，且有許多人向你求恩。<br/>"
        },
        {
          "pk": 3496508,
          "translation": "CUNP",
          "book": 18,
          "chapter": 11,
          "verse": 20,
          "text": "但惡人的眼目必要失明。他們無路可逃；他們的指望就是氣絕。",
          "comment": "<a href='/CUNP/18/8/14'>伯 8:14</a> 他所仰賴的必折斷；他所倚靠的是蜘蛛網。<p><a href='/CUNP/18/18/14'>18:14</a> 他要從所倚靠的帳棚被拔出來，帶到驚嚇的王那裏。<p><a href='/CUNP/20/11/7'>箴 11:7</a> 惡人一死，他的指望必滅絕；罪人的盼望也必滅沒。<br><a href='/CUNP/3/26/16'>利 26:16</a> 我待你們就要這樣：我必命定驚惶，叫眼目乾癟、精神消耗的癆病熱病轄制你們。你們也要白白地撒種，因為仇敵要吃你們所種的。<p><a href='/CUNP/5/28/65'>申 28:65</a> 在那些國中，你必不得安逸，也不得落腳之地；耶和華卻使你在那裏心中跳動，眼目失明，精神消耗。"
        }
      ]
    },
    {
      "chapter": 12,
      "verses": [
        {
          "pk": 3496509,
          "translation": "CUNP",
          "book": 18,
          "chapter": 12,
          "verse": 1,
          "text": "<e>約伯</e>回答說：<br/>"
        },
        {
          "pk": 3496510,
          "translation": "CUNP",
          "book": 18,
          "chapter": 12,
          "verse": 2,
          "text": "你們真是子民哪，你們死亡，智慧也就滅沒了。<br/>"
        },
        {
          "pk": 3496511,
          "translation": "CUNP",
          "book": 18,
          "chapter": 12,
          "verse": 3,
          "text": "但我也有聰明，與你們一樣，並非不及你們。你們所說的，誰不知道呢？<br/>",
          "comment": "<a href='/CUNP/18/13/2'>伯 13:2</a> 你們所知道的，我也知道，並非不及你們。"
        },
        {
          "pk": 3496512,
          "translation": "CUNP",
          "book": 18,
          "chapter": 12,
          "verse": 4,
          "text": "我這求告神、蒙他應允的人竟成了朋友所譏笑的；公義完全人竟受了人的譏笑。<br/>",
          "comment": "<a href='/CUNP/18/16/10'>伯 16:10</a> 他們向我開口，打我的臉羞辱我，聚會攻擊我。<p><a href='/CUNP/18/17/2'>17:2</a>, <a href='/CUNP/18/17/6'>6</a> 真有戲笑我的在我這裏，我眼常見他們惹動我。……神使我作了民中的笑談；他們也吐唾沫在我臉上。<p><a href='/CUNP/18/21/3'>21:3</a> 請寬容我，我又要說話；說了以後，任憑你們嗤笑吧！<p><a href='/CUNP/18/30/1'>30:1</a> 但如今，比我年少的人戲笑我；其人之父我曾藐視，不肯安在看守我羊群的狗中。<br><a href='/CUNP/19/91/15'>詩 91:15</a> 他若求告我，我就應允他；他在急難中，我要與他同在；我要搭救他，使他尊貴。"
        },
        {
          "pk": 3496513,
          "translation": "CUNP",
          "book": 18,
          "chapter": 12,
          "verse": 5,
          "text": "安逸的人心裏藐視災禍；這災禍常常等待滑腳的人。<br/>",
          "comment": "<a href='/CUNP/20/14/2'>箴 14:2</a> 行動正直的，敬畏耶和華；行事乖僻的，卻藐視他。"
        },
        {
          "pk": 3496514,
          "translation": "CUNP",
          "book": 18,
          "chapter": 12,
          "verse": 6,
          "text": "強盜的帳棚興旺，惹神的人穩固，神<i>多將財物</i>送到他們手中。",
          "comment": "<a href='/CUNP/18/21/7'>伯 21:7</a> 惡人為何存活，享大壽數，勢力強盛呢？<p><a href='/CUNP/19/37/1'>詩 37:1</a>, <a href='/CUNP/19/37/35'>35</a> 〔大衛的詩。〕不要為作惡的心懷不平，也不要向那行不義的生出嫉妒。……我見過惡人大有勢力，好像一棵青翠樹在本土生發。<p><a href='/CUNP/19/73/11-12'>73:11-12</a> 他們說：神怎能曉得？至高者豈有知識呢？看哪，這就是惡人；他們既是常享安逸，財寶便加增。<p><a href='/CUNP/19/92/7'>92:7</a> 惡人茂盛如草，一切作孽之人發旺的時候，正是他們要滅亡，直到永遠。<p><a href='/CUNP/24/12/1'>耶 12:1</a> 耶和華啊，我與你爭辯的時候，你顯為義；但有一件，我還要與你理論：惡人的道路為何亨通呢？大行詭詐的為何得安逸呢？<p><a href='/CUNP/39/3/15'>瑪 3:15</a> 如今我們稱狂傲的人為有福，並且行惡的人得建立；他們雖然試探神，卻得脫離<na>災難</na>。』」"
        },
        {
          "pk": 3496515,
          "translation": "CUNP",
          "book": 18,
          "chapter": 12,
          "verse": 7,
          "text": "你且問走獸，走獸必指教你；又問空中的飛鳥，飛鳥必告訴你；<br/>"
        },
        {
          "pk": 3496516,
          "translation": "CUNP",
          "book": 18,
          "chapter": 12,
          "verse": 8,
          "text": "或與地說話，地必指教你；海中的魚也必向你說明。<br/>"
        },
        {
          "pk": 3496517,
          "translation": "CUNP",
          "book": 18,
          "chapter": 12,
          "verse": 9,
          "text": "看這一切，誰不知道是耶和華的手做成的呢？<br/>"
        },
        {
          "pk": 3496518,
          "translation": "CUNP",
          "book": 18,
          "chapter": 12,
          "verse": 10,
          "text": "凡活物的生命和人類的氣息都在他手中。<br/>",
          "comment": "<a href='/CUNP/4/16/22'>民 16:22</a> <u>摩西</u>、<u>亞倫</u>就俯伏在地，說：「神，萬人之靈的神啊，一人犯罪，你就要向全會眾發怒嗎？」<p><a href='/CUNP/27/5/23'>但 5:23</a> 竟向天上的主自高，使人將他殿中的器皿拿到你面前，你和大臣、皇后、妃嬪用這器皿飲酒。你又讚美那不能看、不能聽、無知無識、金、銀、銅、鐵、木、石所造的神，卻沒有將榮耀歸與那手中有你氣息，管理你一切行動的神。<p><a href='/CUNP/44/17/28'>徒 17:28</a> 我們生活、動作、存留，都在乎他。就如你們作詩的，有人說：『我們也是他所生的。』"
        },
        {
          "pk": 3496519,
          "translation": "CUNP",
          "book": 18,
          "chapter": 12,
          "verse": 11,
          "text": "耳朵豈不試驗言語，正如上膛嘗食物嗎？<br/>",
          "comment": "<a href='/CUNP/18/34/3'>伯 34:3</a> 因為耳朵試驗話語，好像上膛嘗食物。"
        },
        {
          "pk": 3496520,
          "translation": "CUNP",
          "book": 18,
          "chapter": 12,
          "verse": 12,
          "text": "年老的有智慧；壽高的有知識。",
          "comment": "<a href='/CUNP/18/32/7'>伯 32:7</a> 我說，年老的當先說話；壽高的當以智慧教訓人。"
        },
        {
          "pk": 3496521,
          "translation": "CUNP",
          "book": 18,
          "chapter": 12,
          "verse": 13,
          "text": "在神有智慧和能力；他有謀略和知識。<br/>",
          "comment": "<a href='/CUNP/18/9/4'>伯 9:4</a> 他心裏有智慧，且大有能力。誰向神剛硬而得亨通呢？<p><a href='/CUNP/18/36/5'>36:5</a> 神有大能，並不藐視人；他的智慧甚廣。"
        },
        {
          "pk": 3496522,
          "translation": "CUNP",
          "book": 18,
          "chapter": 12,
          "verse": 14,
          "text": "他拆毀的，就不能再建造；他捆住人，便不得開釋。<br/>",
          "comment": "<a href='/CUNP/23/22/22'>賽 22:22</a> 我必將<u>大衛</u>家的鑰匙放在他肩頭上。他開，無人能關；他關，無人能開。<p><a href='/CUNP/66/3/7'>啟 3:7</a>「你要寫信給<u>非拉鐵非</u>教會的使者，說：『那聖潔、真實、拿著<u>大衛</u>的鑰匙、開了就沒有人能關、關了就沒有人能開的，說：<br><a href='/CUNP/18/11/10'>伯 11:10</a> 他若經過，將人拘禁，招人受審，誰能阻擋他呢？"
        },
        {
          "pk": 3496523,
          "translation": "CUNP",
          "book": 18,
          "chapter": 12,
          "verse": 15,
          "text": "他把水留住，水便枯乾；他再發出水來，水就翻地。<br/>",
          "comment": "<a href='/CUNP/11/8/35'>王上 8:35</a>「你的民因得罪你，你懲罰他們，使天閉塞不下雨；他們若向此處禱告，承認你的名，離開他們的罪，<p><a href='/CUNP/11/17/1'>17:1</a> <u>基列</u>寄居的<u>提斯比</u>人<u>以利亞</u>對<u>亞哈</u>說：「我指著所事奉永生耶和華──<u>以色列</u>的神起誓，這幾年我若不禱告，必不降露，不下雨。」<br><a href='/CUNP/1/7/11'>創 7:11</a> 當<u>挪亞</u>六百歲，二月十七日那一天，大淵的泉源都裂開了，天上的窗戶也敞開了，"
        },
        {
          "pk": 3496524,
          "translation": "CUNP",
          "book": 18,
          "chapter": 12,
          "verse": 16,
          "text": "在他有能力和智慧，被誘惑的與誘惑人的都是屬他。<br/>",
          "comment": "<a href='/CUNP/18/12/13'>伯 12:13</a> 在神有智慧和能力；他有謀略和知識。"
        },
        {
          "pk": 3496525,
          "translation": "CUNP",
          "book": 18,
          "chapter": 12,
          "verse": 17,
          "text": "他把謀士剝衣擄去，又使審判官變成愚人。<br/>",
          "comment": "<a href='/CUNP/10/15/31'>撒下 15:31</a> 有人告訴<u>大衛</u>說：「<u>亞希多弗</u>也在叛黨之中，隨從<u>押沙龍</u>。」<u>大衛</u>禱告說：「耶和華啊，求你使<u>亞希多弗</u>的計謀變為愚拙！」<p><a href='/CUNP/10/17/14'>17:14</a>, <a href='/CUNP/10/17/23'>23</a> <u>押沙龍</u>和<u>以色列</u>眾人說：「<u>亞基</u>人<u>戶篩</u>的計謀比<u>亞希多弗</u>的計謀更好！」這是因耶和華定意破壞<u>亞希多弗</u>的良謀，為要降禍與<u>押沙龍</u>。……<u>亞希多弗</u>見不依從他的計謀，就備上驢，歸回本城；到了家，留下遺言，便吊死了，葬在他父親的墳墓裏。<p><a href='/CUNP/23/19/12'>賽 19:12</a> 你的智慧人在哪裏呢？萬軍之耶和華向<u>埃及</u>所定的旨意，他們可以知道，可以告訴你吧！<p><a href='/CUNP/23/29/14'>29:14</a> 所以，我在這百姓中要行奇妙的事，就是奇妙又奇妙的事。他們智慧人的智慧必然消滅，聰明人的聰明必然隱藏。<p><a href='/CUNP/46/1/19'>林前 1:19</a> 就如<na>經上</na>所記：我要滅絕智慧人的智慧，廢棄聰明人的聰明。"
        },
        {
          "pk": 3496526,
          "translation": "CUNP",
          "book": 18,
          "chapter": 12,
          "verse": 18,
          "text": "他放鬆君王的綁，又用帶子捆他們的腰。<br/>"
        },
        {
          "pk": 3496527,
          "translation": "CUNP",
          "book": 18,
          "chapter": 12,
          "verse": 19,
          "text": "他把祭司剝衣擄去，又使有能的人傾敗。<br/>"
        },
        {
          "pk": 3496528,
          "translation": "CUNP",
          "book": 18,
          "chapter": 12,
          "verse": 20,
          "text": "他廢去忠信人的講論，又奪去老人的聰明。<br/>",
          "comment": "<a href='/CUNP/18/32/9'>伯 32:9</a> 尊貴的不都有智慧；壽高的不都能明白公平。<p><a href='/CUNP/23/3/1-3'>賽 3:1-3</a> 主──萬軍之耶和華從<u>耶路撒冷</u>和<u>猶大</u>，除掉眾人所倚靠的，所仗賴的，就是所倚靠的糧，所仗賴的水；除掉勇士和戰士，審判官和先知，占卜的和長老，五十夫長和尊貴人，謀士和有巧藝的，以及妙行法術的。"
        },
        {
          "pk": 3496529,
          "translation": "CUNP",
          "book": 18,
          "chapter": 12,
          "verse": 21,
          "text": "他使君王蒙羞被辱，放鬆有力之人的腰帶。<br/>",
          "comment": "<a href='/CUNP/19/107/40'>詩 107:40</a> 他使君王蒙羞被辱，使他們在荒廢無路之地漂流。<p><a href='/CUNP/27/2/21'>但 2:21</a> 他改變時候、日期，廢王，立王，將智慧賜與智慧人，將知識賜與聰明人。"
        },
        {
          "pk": 3496530,
          "translation": "CUNP",
          "book": 18,
          "chapter": 12,
          "verse": 22,
          "text": "他將深奧的事從黑暗中彰顯，使死蔭顯為光明。<br/>",
          "comment": "<a href='/CUNP/27/2/22'>但 2:22</a> 他顯明深奧隱秘的事，知道暗中所有的，光明也與他同居。<p><a href='/CUNP/40/10/26'>太 10:26</a>「所以，不要怕他們；因為掩蓋的事沒有不露出來的，隱藏的事沒有不被人知道的。<p><a href='/CUNP/46/4/5'>林前 4:5</a> 所以，時候未到，甚麼都不要論斷，只等主來，他要照出暗中的隱情，顯明人心的意念。那時，各人要從神那裏得著稱讚。"
        },
        {
          "pk": 3496531,
          "translation": "CUNP",
          "book": 18,
          "chapter": 12,
          "verse": 23,
          "text": "他使邦國興旺而又毀滅；他使邦國開廣而又擄去。<br/>",
          "comment": "<a href='/CUNP/19/107/38'>詩 107:38</a> 他又賜福給他們，叫他們生養眾多，也不叫他們的牲畜減少。<p><a href='/CUNP/23/9/3'>賽 9:3</a> 你使這國民繁多，加增他們的喜樂；他們在你面前歡喜，好像收割的歡喜，像人分擄物那樣的快樂。<p><a href='/CUNP/23/26/15'>26:15</a> 耶和華啊，你增添國民，你增添國民；你得了榮耀，又擴張地的四境。"
        },
        {
          "pk": 3496532,
          "translation": "CUNP",
          "book": 18,
          "chapter": 12,
          "verse": 24,
          "text": "他將地上民中首領的聰明奪去，使他們在荒廢無路之地漂流；<br/>",
          "comment": "<a href='/CUNP/19/107/4'>詩 107:4</a>, <a href='/CUNP/19/107/40'>40</a> 他們在曠野荒地漂流，尋不見可住的城邑，……他使君王蒙羞被辱，使他們在荒廢無路之地漂流。"
        },
        {
          "pk": 3496533,
          "translation": "CUNP",
          "book": 18,
          "chapter": 12,
          "verse": 25,
          "text": "他們無光，在黑暗中摸索，又使他們東倒西歪，像醉酒的人一樣。",
          "comment": "<a href='/CUNP/19/107/27'>詩 107:27</a> 他們搖搖晃晃，東倒西歪，好像醉酒的人；他們的智慧無法可施。<br><a href='/CUNP/5/28/29'>申 28:29</a> 你必在午間摸索，好像瞎子在暗中摸索一樣。你所行的必不亨通，時常遭遇欺壓、搶奪，無人搭救。<p><a href='/CUNP/18/5/14'>伯 5:14</a> 他們白晝遇見黑暗，午間摸索如在夜間。"
        }
      ]
    },
    {
      "chapter": 13,
      "verses": [
        {
          "pk": 3496534,
          "translation": "CUNP",
          "book": 18,
          "chapter": 13,
          "verse": 1,
          "text": "這一切，我眼都見過；我耳都聽過，而且明白。<br/>"
        },
        {
          "pk": 3496535,
          "translation": "CUNP",
          "book": 18,
          "chapter": 13,
          "verse": 2,
          "text": "你們所知道的，我也知道，並非不及你們。<br/>",
          "comment": "<a href='/CUNP/18/12/3'>伯 12:3</a> 但我也有聰明，與你們一樣，並非不及你們。你們所說的，誰不知道呢？"
        },
        {
          "pk": 3496536,
          "translation": "CUNP",
          "book": 18,
          "chapter": 13,
          "verse": 3,
          "text": "我真要對全能者說話；我願與神理論。<br/>",
          "comment": "<a href='/CUNP/18/23/3'>伯 23:3</a> 惟願我能知道在哪裏可以尋見神，能到他的臺前，<p><a href='/CUNP/18/31/35'>31:35</a> 惟願有一位肯聽我<small>〔看哪！在這裏有我所畫的押，願全能者回答我〕</small>！（看哪，在這裏有我所劃的押，願全能者回答我！）"
        },
        {
          "pk": 3496537,
          "translation": "CUNP",
          "book": 18,
          "chapter": 13,
          "verse": 4,
          "text": "你們是編造謊言的，都是無用的醫生。<br/>",
          "comment": "<a href='/CUNP/18/6/21'>伯 6:21</a> 現在你們正是這樣，看見驚嚇的事便懼怕。<p><a href='/CUNP/18/16/2'>16:2</a> 這樣的話我聽了許多；你們安慰人，反叫人愁煩。"
        },
        {
          "pk": 3496538,
          "translation": "CUNP",
          "book": 18,
          "chapter": 13,
          "verse": 5,
          "text": "惟願你們全然不作聲；這就算為你們的智慧！<br/>",
          "comment": "<a href='/CUNP/20/17/28'>箴 17:28</a> 愚昧人若靜默不言也可算為智慧；閉口不說也可算為聰明。"
        },
        {
          "pk": 3496539,
          "translation": "CUNP",
          "book": 18,
          "chapter": 13,
          "verse": 6,
          "text": "請你們聽我的辯論，留心聽我口中的分訴。<br/>"
        },
        {
          "pk": 3496540,
          "translation": "CUNP",
          "book": 18,
          "chapter": 13,
          "verse": 7,
          "text": "你們要為神說不義的話嗎？為他說詭詐的言語嗎？<br/>",
          "comment": "<a href='/CUNP/18/17/5'>伯 17:5</a> 控告他的朋友、以朋友為可搶奪的，連他兒女的眼睛也要失明。<p><a href='/CUNP/18/32/21'>32:21</a> 我必不看人的情面，也不奉承人。<p><a href='/CUNP/18/36/4'>36:4</a> 我的言語真不虛謊；有知識全備的與你同在。"
        },
        {
          "pk": 3496541,
          "translation": "CUNP",
          "book": 18,
          "chapter": 13,
          "verse": 8,
          "text": "你們要為神徇情嗎？要為他爭論嗎？<br/>"
        },
        {
          "pk": 3496542,
          "translation": "CUNP",
          "book": 18,
          "chapter": 13,
          "verse": 9,
          "text": "他查出你們來，這豈是好嗎？人欺哄人，你們也要照樣欺哄他嗎？<br/>"
        },
        {
          "pk": 3496543,
          "translation": "CUNP",
          "book": 18,
          "chapter": 13,
          "verse": 10,
          "text": "你們若暗中徇情，他必要責備你們。<br/>"
        },
        {
          "pk": 3496544,
          "translation": "CUNP",
          "book": 18,
          "chapter": 13,
          "verse": 11,
          "text": "他的尊榮豈不叫你們懼怕嗎？他的驚嚇豈不臨到你們嗎？<br/>"
        },
        {
          "pk": 3496545,
          "translation": "CUNP",
          "book": 18,
          "chapter": 13,
          "verse": 12,
          "text": "你們以為可記念的箴言是爐灰的箴言；你們以為可靠的堅壘是淤泥的堅壘。"
        },
        {
          "pk": 3496546,
          "translation": "CUNP",
          "book": 18,
          "chapter": 13,
          "verse": 13,
          "text": "你們不要作聲，任憑我吧！讓我說話，無論如何我都承當。<br/>"
        },
        {
          "pk": 3496547,
          "translation": "CUNP",
          "book": 18,
          "chapter": 13,
          "verse": 14,
          "text": "我何必把我的肉掛在牙上，將我的命放在手中。<br/>",
          "comment": "<a href='/CUNP/18/18/4'>伯 18:4</a> 你這惱怒將自己撕裂的，難道大地為你見棄、磐石挪開原處嗎？<br><a href='/CUNP/9/28/21'>撒上 28:21</a> 婦人到<u>掃羅</u>面前，見他極其驚恐，對他說：「婢女聽從你的話，不顧惜自己的性命，遵從你所吩咐的。<p><a href='/CUNP/19/119/109'>詩 119:109</a> 我的性命常在危險之中，我卻不忘記你的律法。"
        },
        {
          "pk": 3496548,
          "translation": "CUNP",
          "book": 18,
          "chapter": 13,
          "verse": 15,
          "text": "他必殺我；我雖無指望，然而我在他面前還要辯明我所行的。<br/>",
          "comment": "<a href='/CUNP/19/23/4'>詩 23:4</a> 我雖然行過死蔭的<na>幽</na>谷，也不怕遭害，因為你與我同在；你的杖，你的竿，都安慰我。<p><a href='/CUNP/20/14/32'>箴 14:32</a> 惡人在所行的惡上必被推倒；義人臨死，有所投靠。<br><a href='/CUNP/18/27/5'>伯 27:5</a> 我斷不以你們為是；我至死必不以自己為不正！"
        },
        {
          "pk": 3496549,
          "translation": "CUNP",
          "book": 18,
          "chapter": 13,
          "verse": 16,
          "text": "這要成為我的拯救，因為不虔誠的人不得到他面前。<br/>"
        },
        {
          "pk": 3496550,
          "translation": "CUNP",
          "book": 18,
          "chapter": 13,
          "verse": 17,
          "text": "你們要細聽我的言語，使我所辯論的入你們的耳中。<br/>"
        },
        {
          "pk": 3496551,
          "translation": "CUNP",
          "book": 18,
          "chapter": 13,
          "verse": 18,
          "text": "我已陳明我的案，知道自己有義。<br/>"
        },
        {
          "pk": 3496552,
          "translation": "CUNP",
          "book": 18,
          "chapter": 13,
          "verse": 19,
          "text": "有誰與我爭論，我就情願緘默不言，氣絕而亡。<br/>",
          "comment": "<a href='/CUNP/18/33/6'>伯 33:6</a> 我在神面前與你一樣，也是用土造成。<p><a href='/CUNP/23/50/8'>賽 50:8</a> 稱我為義的與我相近；誰與我爭論，可以與我一同站立；誰與我作對，可以就近我來。"
        },
        {
          "pk": 3496553,
          "translation": "CUNP",
          "book": 18,
          "chapter": 13,
          "verse": 20,
          "text": "惟有兩件不要向我施行，我就不躲開你的面：<br/>",
          "comment": "<a href='/CUNP/18/9/34'>伯 9:34</a> 願他把杖離開我，不使驚惶威嚇我。<p><a href='/CUNP/18/33/7'>33:7</a> 我不用威嚴驚嚇你，也不用勢力重壓你。"
        },
        {
          "pk": 3496554,
          "translation": "CUNP",
          "book": 18,
          "chapter": 13,
          "verse": 21,
          "text": "就是把你的手縮回，遠離我身；又不使你的驚惶威嚇我。<br/>",
          "comment": "<a href='/CUNP/19/39/10'>詩 39:10</a> 求你把你的責罰從我身上免去；因你手的責打，我便消滅。"
        },
        {
          "pk": 3496555,
          "translation": "CUNP",
          "book": 18,
          "chapter": 13,
          "verse": 22,
          "text": "這樣，你呼叫，我就回答；或是讓我說話，你回答我。<br/>"
        },
        {
          "pk": 3496556,
          "translation": "CUNP",
          "book": 18,
          "chapter": 13,
          "verse": 23,
          "text": "我的罪孽和罪過有多少呢？求你叫我知道我的過犯與罪愆。<br/>"
        },
        {
          "pk": 3496557,
          "translation": "CUNP",
          "book": 18,
          "chapter": 13,
          "verse": 24,
          "text": "你為何掩面、拿我當仇敵呢？<br/>",
          "comment": "<a href='/CUNP/5/32/20'>申 32:20</a> 我要向他們掩面，看他們的結局如何。他們本是極乖僻的族類，心中無誠實的兒女。<p><a href='/CUNP/19/13/1'>詩 13:1</a> 〔大衛的詩，交與伶長。〕耶和華啊，你忘記我要到幾時呢？要到永遠嗎？你掩面不顧我要到幾時呢？<p><a href='/CUNP/19/44/24'>44:24</a> 你為何掩面，不顧我們所遭的苦難和所受的欺壓？<p><a href='/CUNP/19/88/14'>88:14</a> 耶和華啊，你為何丟棄我？為何掩面不顧我？<p><a href='/CUNP/23/8/17'>賽 8:17</a> 我要等候那掩面不顧<u>雅各</u>家的耶和華；我也要仰望他。<br><a href='/CUNP/5/32/42'>申 32:42</a> 我要使我的箭飲血飲醉，就是被殺被擄之人的血。我的刀要吃肉，乃是仇敵中首領之頭的肉。<p><a href='/CUNP/8/1/21'>得 1:21</a> 我滿滿地出去，耶和華使我空空地回來。耶和華降禍與我；全能者使我受苦。既是這樣，你們為何還叫我<u>拿俄米</u>呢？」<p><a href='/CUNP/18/16/9'>伯 16:9</a> 主發怒撕裂我，逼迫我，向我切齒；我的敵人怒目看我。<p><a href='/CUNP/18/19/11'>19:11</a> 他的忿怒向我發作，以我為敵人。<p><a href='/CUNP/18/33/10'>33:10</a> 神找機會攻擊我，以我為仇敵，<p><a href='/CUNP/25/2/5'>哀 2:5</a> 主如仇敵吞滅<u>以色列</u>和<u>錫安</u>的一切宮殿，拆毀百姓的保障；在<u>猶大</u>民中加增悲傷哭號。"
        },
        {
          "pk": 3496558,
          "translation": "CUNP",
          "book": 18,
          "chapter": 13,
          "verse": 25,
          "text": "你要驚動被風吹的葉子嗎？要追趕枯乾的碎秸嗎？<br/>",
          "comment": "<a href='/CUNP/23/42/3'>賽 42:3</a> 壓傷的蘆葦，他不折斷；將殘的燈火，他不吹滅。他憑真實將公理傳開。"
        },
        {
          "pk": 3496559,
          "translation": "CUNP",
          "book": 18,
          "chapter": 13,
          "verse": 26,
          "text": "你按罪狀刑罰我，又使我擔當幼年的罪孽；<br/>",
          "comment": "<a href='/CUNP/18/20/11'>伯 20:11</a> 他的骨頭雖然有青年<na>之力</na>，卻要和他一同躺臥在塵土中。<p><a href='/CUNP/19/25/7'>詩 25:7</a> 求你不要記念我幼年的罪愆和我的過犯；耶和華啊，求你因你的恩惠，按你的慈愛記念我。"
        },
        {
          "pk": 3496560,
          "translation": "CUNP",
          "book": 18,
          "chapter": 13,
          "verse": 27,
          "text": "也把我的腳上了木狗，並窺察我一切的道路，為我的腳掌劃定界限。<br/>",
          "comment": "<a href='/CUNP/18/33/11'>伯 33:11</a> 把我的腳上了木狗，窺察我一切的道路。"
        },
        {
          "pk": 3496561,
          "translation": "CUNP",
          "book": 18,
          "chapter": 13,
          "verse": 28,
          "text": "我已經像滅絕的爛物，像蟲蛀的衣裳。"
        }
      ]
    },
    {
      "chapter": 14,
      "verses": [
        {
          "pk": 3496562,
          "translation": "CUNP",
          "book": 18,
          "chapter": 14,
          "verse": 1,
          "text": "人為婦人所生，日子短少，多有患難；<br/>",
          "comment": "<a href='/CUNP/18/5/7'>伯 5:7</a> 人生在世必遇患難，如同火星飛騰。<p><a href='/CUNP/21/2/23'>傳 2:23</a> 因為他日日憂慮，他的勞苦成為愁煩，連夜間心也不安。這也是虛空。"
        },
        {
          "pk": 3496563,
          "translation": "CUNP",
          "book": 18,
          "chapter": 14,
          "verse": 2,
          "text": "出來如花，又被割下，飛去如影，不能存留。<br/>",
          "comment": "<a href='/CUNP/18/8/9'>伯 8:9</a> 我們不過從昨日才有，一無所知；我們在世的日子好像影兒。<p><a href='/CUNP/19/90/5-6'>詩 90:5-6</a>, <a href='/CUNP/19/90/9'>9</a> 你叫他們如水沖去；他們如睡一覺。早晨，他們如生長的草，早晨發芽生長，晚上割下枯乾。……我們經過的日子都在你震怒之下；我們度盡的年歲好像一聲歎息。<p><a href='/CUNP/19/102/11'>102:11</a> 我的年日如日影偏斜；我也如草枯乾。<p><a href='/CUNP/19/103/15'>103:15</a> 至於世人，他的年日如草一樣。他發旺如野地的花，<p><a href='/CUNP/19/144/4'>144:4</a> 人好像一口氣；他的年日如同影兒快快過去。<p><a href='/CUNP/23/40/6'>賽 40:6</a> 有人聲說：你喊叫吧！有一個說：我喊叫甚麼呢？<na>說</na>：凡有血氣的盡都如草；他的美容都像野地的花。<p><a href='/CUNP/59/1/10-11'>雅 1:10-11</a> 富足的降卑，也該如此；因為他必要過去，如同草上的花一樣。太陽出來，熱風颳起，草就枯乾，花也凋謝，美容就消沒了；那富足的人，在他所行的事上也要這樣衰殘。<p><a href='/CUNP/59/4/14'>4:14</a> 其實明天如何，你們還不知道。你們的生命是甚麼呢？你們原來是一片雲霧，出現少時就不見了。<p><a href='/CUNP/60/1/24'>彼前 1:24</a> 因為凡有血氣的，盡都如草；他的美榮都像草上的花。草必枯乾，花必凋謝；"
        },
        {
          "pk": 3496564,
          "translation": "CUNP",
          "book": 18,
          "chapter": 14,
          "verse": 3,
          "text": "這樣的人你豈睜眼看他嗎？又叫我來受審嗎？<br/>",
          "comment": "<a href='/CUNP/19/144/3'>詩 144:3</a> 耶和華啊，人算甚麼，你竟認識他！世人算甚麼，你竟顧念他！<br><a href='/CUNP/19/143/2'>詩 143:2</a> 求你不要審問僕人；因為在你面前，凡活著的人沒有一個是義的。"
        },
        {
          "pk": 3496565,
          "translation": "CUNP",
          "book": 18,
          "chapter": 14,
          "verse": 4,
          "text": "誰能使潔淨之物出於污穢之中呢？無論誰也不能！<br/>",
          "comment": "<a href='/CUNP/1/5/3'>創 5:3</a> <u>亞當</u>活到一百三十歲，生了一個兒子，形像樣式和自己相似，就給他起名叫<u>塞特</u>。<p><a href='/CUNP/19/51/5'>詩 51:5</a> 我是在罪孽裏生的，在我母親懷胎的時候就有了罪。<p><a href='/CUNP/43/3/6'>約 3:6</a> 從肉身生的就是肉身；從靈生的就是靈。<p><a href='/CUNP/45/5/12'>羅 5:12</a> 這就如罪是從一人入了世界，死又是從罪來的，於是死就臨到眾人，因為眾人都犯了罪。<p><a href='/CUNP/49/2/3'>弗 2:3</a> 我們從前也都在他們中間，放縱肉體的私慾，隨著肉體和心中所喜好的去行，本為可怒之子，和別人一樣。"
        },
        {
          "pk": 3496566,
          "translation": "CUNP",
          "book": 18,
          "chapter": 14,
          "verse": 5,
          "text": "人的日子既然限定，他的月數在你那裏，你也派定他的界限，使他不能越過，<br/>",
          "comment": "<a href='/CUNP/18/7/1'>伯 7:1</a> 人在世上豈無爭戰嗎？他的日子不像雇工人的日子嗎？"
        },
        {
          "pk": 3496567,
          "translation": "CUNP",
          "book": 18,
          "chapter": 14,
          "verse": 6,
          "text": "便求你轉眼不看他，使他得歇息，直等他像雇工人完畢他的日子。",
          "comment": "<a href='/CUNP/18/7/16'>伯 7:16</a>, <a href='/CUNP/18/7/19'>19</a> 我厭棄<na>性命</na>，不願永活。你任憑我吧，因我的日子都是虛空。……你到何時才轉眼不看我，才任憑我咽下唾沫呢？<p><a href='/CUNP/18/10/20'>10:20</a> 我的日子不是甚少嗎？求你停手寬容我，叫我在往而不返之先──就是往黑暗和死蔭之地以先──可以稍得暢快。<p><a href='/CUNP/19/39/13'>詩 39:13</a> 求你寬容我，使我在去而不返之先可以力量復原。<br><a href='/CUNP/18/7/1'>伯 7:1</a> 人在世上豈無爭戰嗎？他的日子不像雇工人的日子嗎？"
        },
        {
          "pk": 3496568,
          "translation": "CUNP",
          "book": 18,
          "chapter": 14,
          "verse": 7,
          "text": "樹若被砍下，還可指望發芽，嫩枝生長不息；<br/>",
          "comment": "<a href='/CUNP/18/14/14'>伯 14:14</a> 人若死了豈能<na>再</na>活呢？我只要在我一切爭戰的日子，等我被釋放的時候來到<small>〔「被釋放」或作「改變」〕</small>。"
        },
        {
          "pk": 3496569,
          "translation": "CUNP",
          "book": 18,
          "chapter": 14,
          "verse": 8,
          "text": "其根雖然衰老在地裏，幹也死在土中，<br/>"
        },
        {
          "pk": 3496570,
          "translation": "CUNP",
          "book": 18,
          "chapter": 14,
          "verse": 9,
          "text": "及至得了水氣，還要發芽，又長枝條，像新栽的樹一樣。<br/>"
        },
        {
          "pk": 3496571,
          "translation": "CUNP",
          "book": 18,
          "chapter": 14,
          "verse": 10,
          "text": "但人死亡而消滅；他氣絕，竟在何處呢？<br/>"
        },
        {
          "pk": 3496572,
          "translation": "CUNP",
          "book": 18,
          "chapter": 14,
          "verse": 11,
          "text": "海中的水絕盡，江河消散乾涸。<br/>"
        },
        {
          "pk": 3496573,
          "translation": "CUNP",
          "book": 18,
          "chapter": 14,
          "verse": 12,
          "text": "人也是如此，躺下不再起來，等到天沒有了，仍不得復醒，也不得從睡中喚醒。<br/>",
          "comment": "<a href='/CUNP/19/102/26'>詩 102:26</a> 天地都要滅沒，你卻要長存；天地都要如外衣漸漸舊了。你要將天地如裏衣更換，天地就都改變了。<p><a href='/CUNP/23/51/6'>賽 51:6</a> 你們要向天舉目，觀看下地；因為天必像煙雲消散，地必如衣服漸漸舊了；其上的居民也要如此死亡<small>〔「如此死亡」或作「像蠓蟲死亡」〕</small>。惟有我的救恩永遠長存；我的公義也不廢掉。<p><a href='/CUNP/23/65/17'>65:17</a> 看哪！我造新天新地；從前的事不再被記念，也不再追想。<p><a href='/CUNP/23/66/22'>66:22</a> 耶和華說：我所要造的新天新地，怎樣在我面前長存；你們的後裔和你們的名字也必照樣長存。<p><a href='/CUNP/44/3/21'>徒 3:21</a> 天必留他，等到萬物復興的時候，就是神從創世以來、藉著聖先知的口所說的。<p><a href='/CUNP/45/8/20'>羅 8:20</a> 因為受造之物服在虛空之下，不是自己願意，乃是因那叫他如此的。<p><a href='/CUNP/61/3/7'>彼後 3:7</a>, <a href='/CUNP/61/3/10-11'>10-11</a> 但現在的天地還是憑著那命存留，直留到不敬虔之人受審判遭沉淪的日子，用火焚燒。……但主的日子要像賊來到一樣。那日，天必大有響聲廢去，有形質的都要被烈火銷化，地和其上的物都要燒盡了。這一切既然都要如此銷化，你們為人該當怎樣聖潔，怎樣敬虔，<p><a href='/CUNP/66/20/11'>啟 20:11</a> 我又看見一個白色的大寶座與坐在上面的；從他面前天地都逃避，再無可見之處了。<p><a href='/CUNP/66/21/1'>21:1</a> 我又看見一個新天新地；因為先前的天地已經過去了，海也不再有了。"
        },
        {
          "pk": 3496574,
          "translation": "CUNP",
          "book": 18,
          "chapter": 14,
          "verse": 13,
          "text": "惟願你把我藏在陰間，存於隱密處，等你的忿怒過去；願你為我定了日期，記念我。<br/>"
        },
        {
          "pk": 3496575,
          "translation": "CUNP",
          "book": 18,
          "chapter": 14,
          "verse": 14,
          "text": "人若死了豈能<i>再</i>活呢？我只要在我一切爭戰的日子，等我被釋放的時候來到<sup>〔「被釋放」或作「改變」〕</sup>。<br/>",
          "comment": "<a href='/CUNP/18/13/15'>伯 13:15</a> 他必殺我；我雖無指望，然而我在他面前還要辯明我所行的。<br><a href='/CUNP/18/14/7'>伯 14:7</a> 樹若被砍下，還可指望發芽，嫩枝生長不息；"
        },
        {
          "pk": 3496576,
          "translation": "CUNP",
          "book": 18,
          "chapter": 14,
          "verse": 15,
          "text": "你呼叫，我便回答；你手所做的，你必羨慕。<br/>",
          "comment": "<a href='/CUNP/18/13/22'>伯 13:22</a> 這樣，你呼叫，我就回答；或是讓我說話，你回答我。"
        },
        {
          "pk": 3496577,
          "translation": "CUNP",
          "book": 18,
          "chapter": 14,
          "verse": 16,
          "text": "但如今你數點我的腳步，豈不窺察我的罪過嗎？<br/>",
          "comment": "<a href='/CUNP/18/10/6'>伯 10:6</a>, <a href='/CUNP/18/10/14'>14</a> 就追問我的罪孽，尋察我的罪過嗎？……我若犯罪，你就察看我，並不赦免我的罪孽。<p><a href='/CUNP/18/13/27'>13:27</a> 也把我的腳上了木狗，並窺察我一切的道路，為我的腳掌劃定界限。<p><a href='/CUNP/18/31/4'>31:4</a> 神豈不是察看我的道路，數點我的腳步呢？<p><a href='/CUNP/18/34/21'>34:21</a> 神注目觀看人的道路，看明人的腳步。<p><a href='/CUNP/19/56/8'>詩 56:8</a> 我幾次流離，你都記數；求你把我眼淚裝在你的皮袋裏。這不都記在你冊子上嗎？<p><a href='/CUNP/19/139/1-3'>139:1-3</a> 〔大衛的詩，交與伶長。〕耶和華啊，你已經鑒察我，認識我。我坐下，我起來，你都曉得；你從遠處知道我的意念。我行路，我躺臥，你都細察；你也深知我一切所行的。<p><a href='/CUNP/20/5/21'>箴 5:21</a> 因為，人所行的道都在耶和華眼前；他也修平人一切的路。<p><a href='/CUNP/24/32/19'>耶 32:19</a> 謀事有大略，行事有大能，注目觀看世人一切的舉動，為要照各人所行的和他做事的結果報應他。"
        },
        {
          "pk": 3496578,
          "translation": "CUNP",
          "book": 18,
          "chapter": 14,
          "verse": 17,
          "text": "我的過犯被你封在囊中，也縫嚴了我的罪孽。",
          "comment": "<a href='/CUNP/5/32/34'>申 32:34</a> 這不都是積蓄在我這裏，封鎖在我府庫中嗎？<p><a href='/CUNP/28/13/12'>何 13:12</a> <u>以法蓮</u>的罪孽包裹；他的罪惡收藏。"
        },
        {
          "pk": 3496579,
          "translation": "CUNP",
          "book": 18,
          "chapter": 14,
          "verse": 18,
          "text": "山崩變為無有；磐石挪開原處。<br/>"
        },
        {
          "pk": 3496580,
          "translation": "CUNP",
          "book": 18,
          "chapter": 14,
          "verse": 19,
          "text": "水流消磨石頭，所流溢的洗去地上的塵土；你也照樣滅絕人的指望。<br/>"
        },
        {
          "pk": 3496581,
          "translation": "CUNP",
          "book": 18,
          "chapter": 14,
          "verse": 20,
          "text": "你攻擊人常常得勝，使他去世；你改變他的容貌，叫他往而不回。<br/>"
        },
        {
          "pk": 3496582,
          "translation": "CUNP",
          "book": 18,
          "chapter": 14,
          "verse": 21,
          "text": "他兒子得尊榮，他也不知道，降為卑，他也不覺得。<br/>",
          "comment": "<a href='/CUNP/21/9/5'>傳 9:5</a> 活著的人知道必死；死了的人毫無所知，也不再得賞賜；他們的名無人記念。<p><a href='/CUNP/23/63/16'>賽 63:16</a> <u>亞伯拉罕</u>雖然不認識我們，<u>以色列</u>也不承認我們，你卻是我們的父。耶和華啊，你是我們的父；從萬古以來，你名稱為「我們的救贖主」。"
        },
        {
          "pk": 3496583,
          "translation": "CUNP",
          "book": 18,
          "chapter": 14,
          "verse": 22,
          "text": "但知身上疼痛，心中悲哀。"
        }
      ]
    },
    {
      "chapter": 15,
      "verses": [
        {
          "pk": 3496584,
          "translation": "CUNP",
          "book": 18,
          "chapter": 15,
          "verse": 1,
          "text": "<e>提幔</e>人<e>以利法</e>回答說：<br/>"
        },
        {
          "pk": 3496585,
          "translation": "CUNP",
          "book": 18,
          "chapter": 15,
          "verse": 2,
          "text": "智慧人豈可用虛空的知識回答，用東風充滿肚腹呢？<br/>"
        },
        {
          "pk": 3496586,
          "translation": "CUNP",
          "book": 18,
          "chapter": 15,
          "verse": 3,
          "text": "他豈可用無益的話和無濟於事的言語理論呢？<br/>"
        },
        {
          "pk": 3496587,
          "translation": "CUNP",
          "book": 18,
          "chapter": 15,
          "verse": 4,
          "text": "你是廢棄敬畏的意，在神面前阻止敬虔的心。<br/>"
        },
        {
          "pk": 3496588,
          "translation": "CUNP",
          "book": 18,
          "chapter": 15,
          "verse": 5,
          "text": "你的罪孽指教你的口；你選用詭詐人的舌頭。<br/>"
        },
        {
          "pk": 3496589,
          "translation": "CUNP",
          "book": 18,
          "chapter": 15,
          "verse": 6,
          "text": "你自己的口定你有罪，並非是我；你自己的嘴見證你的不是。",
          "comment": "<a href='/CUNP/42/19/22'>路 19:22</a> 主人對他說：『你這惡僕，我要憑你的口定你的罪。你既知道我是嚴厲的人，沒有放下的，還要去拿，沒有種下的，還要去收，"
        },
        {
          "pk": 3496590,
          "translation": "CUNP",
          "book": 18,
          "chapter": 15,
          "verse": 7,
          "text": "你豈是頭一個被生的人嗎？你受造在諸山之先嗎？<br/>",
          "comment": "<a href='/CUNP/19/90/2'>詩 90:2</a> 諸山未曾生出，地與世界你未曾造成，從亙古到永遠，你是神。<p><a href='/CUNP/20/8/25'>箴 8:25</a> 大山未曾奠定，小山未有之先，我已生出。"
        },
        {
          "pk": 3496591,
          "translation": "CUNP",
          "book": 18,
          "chapter": 15,
          "verse": 8,
          "text": "你曾聽見神的密旨嗎？你還將智慧獨自得盡嗎？<br/>",
          "comment": "<a href='/CUNP/45/11/34'>羅 11:34</a> 誰知道主的心？誰作過他的謀士呢？<p><a href='/CUNP/46/2/11'>林前 2:11</a> 除了在人裏頭的靈，誰知道人的事？像這樣，除了神的靈，也沒有人知道神的事。"
        },
        {
          "pk": 3496592,
          "translation": "CUNP",
          "book": 18,
          "chapter": 15,
          "verse": 9,
          "text": "你知道甚麼是我們不知道的呢？你明白甚麼是我們不明白的呢？<br/>",
          "comment": "<a href='/CUNP/18/13/2'>伯 13:2</a> 你們所知道的，我也知道，並非不及你們。"
        },
        {
          "pk": 3496593,
          "translation": "CUNP",
          "book": 18,
          "chapter": 15,
          "verse": 10,
          "text": "我們這裏有白髮的和年紀老邁的，比你父親還老。<br/>",
          "comment": "<a href='/CUNP/18/32/6-7'>伯 32:6-7</a> <u>布西</u>人<u>巴拉迦</u>的兒子<u>以利戶</u>回答說：我年輕，你們老邁；因此我退讓，不敢向你們陳說我的意見。我說，年老的當先說話；壽高的當以智慧教訓人。"
        },
        {
          "pk": 3496594,
          "translation": "CUNP",
          "book": 18,
          "chapter": 15,
          "verse": 11,
          "text": "神用溫和的話安慰你，你以為太小嗎？<br/>"
        },
        {
          "pk": 3496595,
          "translation": "CUNP",
          "book": 18,
          "chapter": 15,
          "verse": 12,
          "text": "你的心為何將你逼去？你的眼為何冒出火星，<br/>"
        },
        {
          "pk": 3496596,
          "translation": "CUNP",
          "book": 18,
          "chapter": 15,
          "verse": 13,
          "text": "使你的靈反對神，也任你的口發這言語？<br/>"
        },
        {
          "pk": 3496597,
          "translation": "CUNP",
          "book": 18,
          "chapter": 15,
          "verse": 14,
          "text": "人是甚麼，竟算為潔淨呢？婦人所生的是甚麼，竟算為義呢？<br/>",
          "comment": "<a href='/CUNP/11/8/46'>王上 8:46</a>「你的民若得罪你（世上沒有不犯罪的人），你向他們發怒，將他們交給仇敵擄到仇敵之地，或遠或近，<p><a href='/CUNP/14/6/36'>代下 6:36</a>「你的民若得罪你（世上沒有不犯罪的人），你向他們發怒，將他們交給仇敵擄到或遠或近之地；<p><a href='/CUNP/18/14/4'>伯 14:4</a> 誰能使潔淨之物出於污穢之中呢？無論誰也不能！<p><a href='/CUNP/19/14/3'>詩 14:3</a> 他們都偏離正路，一同變為污穢；並沒有行善的，連一個也沒有。<p><a href='/CUNP/20/20/9'>箴 20:9</a> 誰能說，我潔淨了我的心，我脫淨了我的罪？<p><a href='/CUNP/21/7/20'>傳 7:20</a> 時常行善而不犯罪的義人，世上實在沒有。<p><a href='/CUNP/62/1/8'>約壹 1:8</a>, <a href='/CUNP/62/1/10'>10</a> 我們若說自己無罪，便是自欺，真理不在我們心裏了。……我們若說自己沒有犯過罪，便是以神為說謊的，他的道也不在我們心裏了。"
        },
        {
          "pk": 3496598,
          "translation": "CUNP",
          "book": 18,
          "chapter": 15,
          "verse": 15,
          "text": "神不信靠他的眾聖者；在他眼前，天也不潔淨，<br/>",
          "comment": "<a href='/CUNP/18/4/18'>伯 4:18</a> 主不信靠他的臣僕，並且指他的使者為愚昧；<p><a href='/CUNP/18/25/5'>25:5</a> 在神眼前，月亮也無光亮，星宿也不清潔。"
        },
        {
          "pk": 3496599,
          "translation": "CUNP",
          "book": 18,
          "chapter": 15,
          "verse": 16,
          "text": "何況那污穢可憎、喝罪孽如水的世人呢！",
          "comment": "<a href='/CUNP/18/4/19'>伯 4:19</a> 何況那住在土房、根基在塵土裏、被蠹蟲所毀壞的人呢？<p><a href='/CUNP/19/14/3'>詩 14:3</a> 他們都偏離正路，一同變為污穢；並沒有行善的，連一個也沒有。<p><a href='/CUNP/19/53/3'>53:3</a> 他們各人都退後，一同變為污穢；並沒有行善的，連一個也沒有。<br><a href='/CUNP/18/34/7'>伯 34:7</a> 誰像<u>約伯</u>，喝譏誚如同喝水呢？<p><a href='/CUNP/20/19/28'>箴 19:28</a> 匪徒作見證戲笑公平；惡人的口吞下罪孽。"
        },
        {
          "pk": 3496600,
          "translation": "CUNP",
          "book": 18,
          "chapter": 15,
          "verse": 17,
          "text": "我指示你，你要聽；我要述說所看見的，<br/>"
        },
        {
          "pk": 3496601,
          "translation": "CUNP",
          "book": 18,
          "chapter": 15,
          "verse": 18,
          "text": "就是智慧人從列祖所受，傳說而不隱瞞的。",
          "comment": "<a href='/CUNP/18/8/8'>伯 8:8</a> 請你考問前代，追念他們的列祖所查究的。"
        },
        {
          "pk": 3496602,
          "translation": "CUNP",
          "book": 18,
          "chapter": 15,
          "verse": 19,
          "text": "（這地惟獨賜給他們，並沒有外人從他們中間經過。）<br/>",
          "comment": "<a href='/CUNP/29/3/17'>珥 3:17</a> 你們就知道我是耶和華──你們的神，且又住在<u>錫安</u>──我的聖山。那時，<u>耶路撒冷</u>必成為聖；外邦人不再從其中經過。"
        },
        {
          "pk": 3496603,
          "translation": "CUNP",
          "book": 18,
          "chapter": 15,
          "verse": 20,
          "text": "惡人一生之日劬勞痛苦；強暴人一生的年數也是如此。<br/>",
          "comment": "<a href='/CUNP/19/90/12'>詩 90:12</a> 求你指教我們怎樣數算自己的日子，好叫我們得著智慧的心。"
        },
        {
          "pk": 3496604,
          "translation": "CUNP",
          "book": 18,
          "chapter": 15,
          "verse": 21,
          "text": "驚嚇的聲音常在他耳中；在平安時，搶奪的必臨到他那裏。<br/>",
          "comment": "<a href='/CUNP/52/5/3'>帖前 5:3</a> 人正說「平安穩妥」的時候，災禍忽然臨到他們，如同產難臨到懷胎的婦人一樣，他們絕不能逃脫。"
        },
        {
          "pk": 3496605,
          "translation": "CUNP",
          "book": 18,
          "chapter": 15,
          "verse": 22,
          "text": "他不信自己能從黑暗中轉回；他被刀劍等候。<br/>"
        },
        {
          "pk": 3496606,
          "translation": "CUNP",
          "book": 18,
          "chapter": 15,
          "verse": 23,
          "text": "他漂流在外求食，<i>說</i>：哪裏有食物呢？他知道黑暗的日子在他手邊預備好了。<br/>",
          "comment": "<a href='/CUNP/18/18/12'>伯 18:12</a> 他的力量必因飢餓衰敗；禍患要在他旁邊等候。<br><a href='/CUNP/19/59/15'>詩 59:15</a> 他們必走來走去，尋找食物，若不得飽就終夜在外。<p><a href='/CUNP/19/109/10'>109:10</a> 願他的兒女漂流討飯，從他們荒涼之處出來求<na>食</na>！"
        },
        {
          "pk": 3496607,
          "translation": "CUNP",
          "book": 18,
          "chapter": 15,
          "verse": 24,
          "text": "急難困苦叫他害怕，而且勝了他，好像君王預備上陣一樣。<br/>"
        },
        {
          "pk": 3496608,
          "translation": "CUNP",
          "book": 18,
          "chapter": 15,
          "verse": 25,
          "text": "他伸手攻擊神，以驕傲攻擊全能者，<br/>"
        },
        {
          "pk": 3496609,
          "translation": "CUNP",
          "book": 18,
          "chapter": 15,
          "verse": 26,
          "text": "挺<i>著</i>頸項，用盾牌的厚凸面向全能者直闖；<br/>"
        },
        {
          "pk": 3496610,
          "translation": "CUNP",
          "book": 18,
          "chapter": 15,
          "verse": 27,
          "text": "是因他的臉蒙上脂油，腰積成肥肉。<br/>",
          "comment": "<a href='/CUNP/18/17/10'>伯 17:10</a> 至於你們眾人，可以再來<na>辯論</na>吧！你們中間，我找不著一個智慧人。"
        },
        {
          "pk": 3496611,
          "translation": "CUNP",
          "book": 18,
          "chapter": 15,
          "verse": 28,
          "text": "他曾住在荒涼城邑，無人居住、將成亂堆的房屋。<br/>"
        },
        {
          "pk": 3496612,
          "translation": "CUNP",
          "book": 18,
          "chapter": 15,
          "verse": 29,
          "text": "他不得富足，財物不得常存，產業在地上也不加增。<br/>"
        },
        {
          "pk": 3496613,
          "translation": "CUNP",
          "book": 18,
          "chapter": 15,
          "verse": 30,
          "text": "他不得出離黑暗。火焰要將他的枝子燒乾；因神口中的氣，他要滅亡<sup>〔「滅亡」原文作「走去」〕</sup>。<br/>",
          "comment": "<a href='/CUNP/18/4/9'>伯 4:9</a> 神一出氣，他們就滅亡；神一發怒，他們就消沒。"
        },
        {
          "pk": 3496614,
          "translation": "CUNP",
          "book": 18,
          "chapter": 15,
          "verse": 31,
          "text": "他不用倚靠虛假欺哄自己，因虛假必成為他的報應。<br/>",
          "comment": "<a href='/CUNP/23/59/4'>賽 59:4</a> 無一人按公義告狀，無一人憑誠實辯白；都倚靠虛妄，說謊言。所懷的是毒害；所生的是罪孽。"
        },
        {
          "pk": 3496615,
          "translation": "CUNP",
          "book": 18,
          "chapter": 15,
          "verse": 32,
          "text": "他的日期未到之先，這事必成就；他的枝子不得青綠。<br/>",
          "comment": "<a href='/CUNP/18/22/16'>伯 22:16</a> 他們未到死期，忽然除滅；根基毀壞，好像被江河沖去。<p><a href='/CUNP/19/55/23'>詩 55:23</a> 神啊，你必使惡人下入滅亡的坑；流人血、行詭詐的人必活不到半世，但我要倚靠你。"
        },
        {
          "pk": 3496616,
          "translation": "CUNP",
          "book": 18,
          "chapter": 15,
          "verse": 33,
          "text": "他必像葡萄樹的葡萄，未熟而落；又像橄欖樹的花，一開而謝。<br/>"
        },
        {
          "pk": 3496617,
          "translation": "CUNP",
          "book": 18,
          "chapter": 15,
          "verse": 34,
          "text": "原來不敬虔之輩必無生育；受賄賂之人的帳棚必被火燒。<br/>"
        },
        {
          "pk": 3496618,
          "translation": "CUNP",
          "book": 18,
          "chapter": 15,
          "verse": 35,
          "text": "他們所懷的是毒害，所生的是罪孽；心裏所預備的是詭詐。",
          "comment": "<a href='/CUNP/19/7/14'>詩 7:14</a> 試看惡人因奸惡而劬勞，所懷的是毒害，所生的是虛假。<p><a href='/CUNP/23/59/4'>賽 59:4</a> 無一人按公義告狀，無一人憑誠實辯白；都倚靠虛妄，說謊言。所懷的是毒害；所生的是罪孽。<p><a href='/CUNP/28/10/13'>何 10:13</a> 你們耕種的是奸惡，收割的是罪孽，吃的是謊話的果子。因你倚靠自己的行為，仰賴勇士眾多，"
        }
      ]
    },
    {
      "chapter": 16,
      "verses": [
        {
          "pk": 3496619,
          "translation": "CUNP",
          "book": 18,
          "chapter": 16,
          "verse": 1,
          "text": "<e>約伯</e>回答說：<br/>"
        },
        {
          "pk": 3496620,
          "translation": "CUNP",
          "book": 18,
          "chapter": 16,
          "verse": 2,
          "text": "這樣的話我聽了許多；你們安慰人，反叫人愁煩。<br/>",
          "comment": "<a href='/CUNP/18/13/4'>伯 13:4</a> 你們是編造謊言的，都是無用的醫生。"
        },
        {
          "pk": 3496621,
          "translation": "CUNP",
          "book": 18,
          "chapter": 16,
          "verse": 3,
          "text": "虛空的言語有窮盡嗎？有甚麼話惹動你回答呢？<br/>"
        },
        {
          "pk": 3496622,
          "translation": "CUNP",
          "book": 18,
          "chapter": 16,
          "verse": 4,
          "text": "我也能說你們那樣的話；你們若處在我的境遇，我也會聯絡言語攻擊你們，又能向你們搖頭。<br/>",
          "comment": "<a href='/CUNP/19/22/7'>詩 22:7</a> 凡看見我的都嗤笑我；他們撇嘴搖頭，<na>說</na>：<p><a href='/CUNP/19/109/25'>109:25</a> 我受他們的羞辱，他們看見我便搖頭。<p><a href='/CUNP/25/2/15'>哀 2:15</a> 凡過路的都向你拍掌。他們向<u>耶路撒冷</u>城嗤笑，搖頭，<na>說</na>：難道人所稱為全美的，稱為全地所喜悅的，就是這城嗎？"
        },
        {
          "pk": 3496623,
          "translation": "CUNP",
          "book": 18,
          "chapter": 16,
          "verse": 5,
          "text": "但我必用口堅固你們，用嘴消解<i>你們的憂愁</i>。"
        },
        {
          "pk": 3496624,
          "translation": "CUNP",
          "book": 18,
          "chapter": 16,
          "verse": 6,
          "text": "我雖說話，憂愁仍不得消解；我雖停住不說，憂愁就離開我嗎？<br/>"
        },
        {
          "pk": 3496625,
          "translation": "CUNP",
          "book": 18,
          "chapter": 16,
          "verse": 7,
          "text": "但現在神使我困倦，使親友遠離我，<br/>"
        },
        {
          "pk": 3496626,
          "translation": "CUNP",
          "book": 18,
          "chapter": 16,
          "verse": 8,
          "text": "又抓住我，作見證<i>攻擊我</i>；我身體的枯瘦也當面見證我的不是。<br/>"
        },
        {
          "pk": 3496627,
          "translation": "CUNP",
          "book": 18,
          "chapter": 16,
          "verse": 9,
          "text": "主發怒撕裂我，逼迫我，向我切齒；我的敵人怒目看我。<br/>",
          "comment": "<a href='/CUNP/18/13/24'>伯 13:24</a> 你為何掩面、拿我當仇敵呢？<br><a href='/CUNP/18/10/16-17'>伯 10:16-17</a> 我若昂首自得，你就追捕我如獅子，又在我身上顯出奇能。你重立見證攻擊我，向我加增惱怒，如軍兵更換著攻擊我。"
        },
        {
          "pk": 3496628,
          "translation": "CUNP",
          "book": 18,
          "chapter": 16,
          "verse": 10,
          "text": "他們向我開口，打我的臉羞辱我，聚會攻擊我。<br/>",
          "comment": "<a href='/CUNP/19/35/15'>詩 35:15</a> 我在患難中，他們卻歡喜，大家聚集。我所不認識的那些下流人聚集攻擊我；他們不住地把我撕裂。<br><a href='/CUNP/19/22/13'>詩 22:13</a> 牠們向我張口，好像抓撕吼叫的獅子。<br><a href='/CUNP/25/3/30'>哀 3:30</a> 他當由人打他的腮頰，要滿受凌辱。<p><a href='/CUNP/33/5/1'>彌 5:1</a> 成群的民哪<small>〔「民」原文作「女子」〕</small>，現在你要聚集成隊；<na>因為</na>仇敵圍攻我們，要用杖擊打<u>以色列</u>審判者的臉。"
        },
        {
          "pk": 3496629,
          "translation": "CUNP",
          "book": 18,
          "chapter": 16,
          "verse": 11,
          "text": "神把我交給不敬虔的人，把我扔到惡人的手中。<br/>",
          "comment": "<a href='/CUNP/18/1/15'>伯 1:15</a>, <a href='/CUNP/18/1/17'>17</a> <u>示巴</u>人忽然闖來，把牲畜擄去，並用刀殺了僕人；惟有我一人逃脫，來報信給你。」……他還說話的時候，又有人來說：「<u>迦勒底</u>人分作三隊忽然闖來，把駱駝擄去，並用刀殺了僕人；惟有我一人逃脫，來報信給你。」"
        },
        {
          "pk": 3496630,
          "translation": "CUNP",
          "book": 18,
          "chapter": 16,
          "verse": 12,
          "text": "我素來安逸，他折斷我，掐住我的頸項，把我摔碎，又立我為他的箭靶子。<br/>",
          "comment": "<a href='/CUNP/18/7/20'>伯 7:20</a> 鑒察人的主啊，我若有罪，於你何妨？為何以我當你的箭靶子，使我厭棄自己的性命？"
        },
        {
          "pk": 3496631,
          "translation": "CUNP",
          "book": 18,
          "chapter": 16,
          "verse": 13,
          "text": "他的弓箭手四面圍繞我；他破裂我的肺腑，並不留情，把我的膽傾倒在地上，<br/>"
        },
        {
          "pk": 3496632,
          "translation": "CUNP",
          "book": 18,
          "chapter": 16,
          "verse": 14,
          "text": "將我破裂又破裂，如同勇士向我直闖。"
        },
        {
          "pk": 3496633,
          "translation": "CUNP",
          "book": 18,
          "chapter": 16,
          "verse": 15,
          "text": "我縫麻布在我皮膚上，把我的角放在塵土中。<br/>",
          "comment": "<a href='/CUNP/18/30/19'>伯 30:19</a> 神把我扔在淤泥中，我就像塵土和爐灰一般。<p><a href='/CUNP/19/7/5'>詩 7:5</a> 就任憑仇敵追趕我，直到追上，將我的性命踏在地下，使我的榮耀歸於灰塵。（細拉）"
        },
        {
          "pk": 3496634,
          "translation": "CUNP",
          "book": 18,
          "chapter": 16,
          "verse": 16,
          "text": "我的臉因哭泣發紫，在我的眼皮上有死蔭。<br/>"
        },
        {
          "pk": 3496635,
          "translation": "CUNP",
          "book": 18,
          "chapter": 16,
          "verse": 17,
          "text": "我的手中卻無強暴；我的祈禱也是清潔。"
        },
        {
          "pk": 3496636,
          "translation": "CUNP",
          "book": 18,
          "chapter": 16,
          "verse": 18,
          "text": "地啊，不要遮蓋我的血！不要<i>阻擋</i>我的哀求！<br/>",
          "comment": "<a href='/CUNP/18/27/9'>伯 27:9</a> 患難臨到他，神豈能聽他的呼求？<p><a href='/CUNP/19/66/18-19'>詩 66:18-19</a> 我若心裏注重罪孽，主必不聽。但神實在聽見了；他側耳聽了我禱告的聲音。"
        },
        {
          "pk": 3496637,
          "translation": "CUNP",
          "book": 18,
          "chapter": 16,
          "verse": 19,
          "text": "現今，在天有我的見證，在上有我的中保。<br/>",
          "comment": "<a href='/CUNP/45/1/9'>羅 1:9</a> 我在他兒子福音上，用心靈所事奉的神可以見證，我怎樣不住地提到你們；"
        },
        {
          "pk": 3496638,
          "translation": "CUNP",
          "book": 18,
          "chapter": 16,
          "verse": 20,
          "text": "我的朋友譏誚我，我卻向神眼淚汪汪。<br/>"
        },
        {
          "pk": 3496639,
          "translation": "CUNP",
          "book": 18,
          "chapter": 16,
          "verse": 21,
          "text": "願人得與神辯白，如同人與朋友辯白一樣；<br/>",
          "comment": "<a href='/CUNP/18/31/35'>伯 31:35</a> 惟願有一位肯聽我<small>〔看哪！在這裏有我所畫的押，願全能者回答我〕</small>！（看哪，在這裏有我所劃的押，願全能者回答我！）<p><a href='/CUNP/21/6/10'>傳 6:10</a> 先前所有的，早已起了名，並知道何為人，他也不能與那比自己力大的相爭。<p><a href='/CUNP/23/45/9'>賽 45:9</a> 禍哉，那與造他的主爭論的！他不過是地上瓦片中的一塊瓦片。泥土豈可對摶弄它的說：你做甚麼呢？所做的物豈可說：你沒有手呢？<p><a href='/CUNP/45/9/20'>羅 9:20</a> 你這個人哪，你是誰，竟敢向神強嘴呢？受造之物豈能對造他的說：「你為甚麼這樣造我呢？」"
        },
        {
          "pk": 3496640,
          "translation": "CUNP",
          "book": 18,
          "chapter": 16,
          "verse": 22,
          "text": "因為再過幾年，我必走那往而不返之路。",
          "comment": "<a href='/CUNP/21/12/5'>傳 12:5</a> 人怕高處，路上有驚慌，杏樹開花，蚱蜢成為重擔，人所願的也都廢掉；因為人歸他永遠的家，弔喪的在街上往來。"
        }
      ]
    },
    {
      "chapter": 17,
      "verses": [
        {
          "pk": 3496641,
          "translation": "CUNP",
          "book": 18,
          "chapter": 17,
          "verse": 1,
          "text": "我的心靈消耗，我的日子滅盡；墳墓為我<i>預備</i>好了。<br/>",
          "comment": "<a href='/CUNP/19/88/3-4'>詩 88:3-4</a> 因為我心裏滿了患難；我的性命臨近陰間。我算和下坑的人同列，如同無力的人一樣<small>〔「無力」或作「沒有幫助」〕</small>。"
        },
        {
          "pk": 3496642,
          "translation": "CUNP",
          "book": 18,
          "chapter": 17,
          "verse": 2,
          "text": "真有戲笑我的在我這裏，我眼常見他們惹動我。",
          "comment": "<a href='/CUNP/9/1/6-7'>撒上 1:6-7</a> <u>毗尼拿</u>見耶和華不使<u>哈拿</u>生育，就作她的對頭，大大激動她，要使她生氣。每年上到耶和華殿的時候，<u>以利加拿</u>都以雙分給<u>哈拿</u>；<u>毗尼拿</u>仍是激動她，以致她哭泣不吃飯。"
        },
        {
          "pk": 3496643,
          "translation": "CUNP",
          "book": 18,
          "chapter": 17,
          "verse": 3,
          "text": "願主拿憑據給我，自己為我作保。<i>在你以外</i>誰肯與我擊掌呢？<br/>",
          "comment": "<a href='/CUNP/20/6/1'>箴 6:1</a> 我兒，你若為朋友作保，替外人擊掌，<p><a href='/CUNP/20/17/18'>17:18</a> 在鄰舍面前擊掌作保乃是無知的人。<p><a href='/CUNP/20/22/26'>22:26</a> 不要與人擊掌，不要為欠債的作保。"
        },
        {
          "pk": 3496644,
          "translation": "CUNP",
          "book": 18,
          "chapter": 17,
          "verse": 4,
          "text": "因你使他們心不明理，所以你必不高舉他們。<br/>"
        },
        {
          "pk": 3496645,
          "translation": "CUNP",
          "book": 18,
          "chapter": 17,
          "verse": 5,
          "text": "控告他的朋友、以朋友為可搶奪的，連他兒女的眼睛也要失明。"
        },
        {
          "pk": 3496646,
          "translation": "CUNP",
          "book": 18,
          "chapter": 17,
          "verse": 6,
          "text": "神使我作了民中的笑談；他們也吐唾沫在我臉上。<br/>",
          "comment": "<a href='/CUNP/18/30/9'>伯 30:9</a> 現在這些人以我為歌曲，以我為笑談。"
        },
        {
          "pk": 3496647,
          "translation": "CUNP",
          "book": 18,
          "chapter": 17,
          "verse": 7,
          "text": "我的眼睛因憂愁昏花；我的百體好像影兒。<br/>",
          "comment": "<a href='/CUNP/19/6/7'>詩 6:7</a> 我因憂愁眼睛乾癟，又因我一切的敵人眼睛昏花。<p><a href='/CUNP/19/31/9'>31:9</a> 耶和華啊，求你憐恤我，因為我在急難之中；我的眼睛因憂愁而乾癟，連我的身心也不安舒。"
        },
        {
          "pk": 3496648,
          "translation": "CUNP",
          "book": 18,
          "chapter": 17,
          "verse": 8,
          "text": "正直人因此必驚奇；無辜的人要興起攻擊不敬虔之輩。<br/>"
        },
        {
          "pk": 3496649,
          "translation": "CUNP",
          "book": 18,
          "chapter": 17,
          "verse": 9,
          "text": "然而，義人要持守所行的道；手潔的人要力上加力。<br/>",
          "comment": "<a href='/CUNP/19/24/4'>詩 24:4</a> 就是手潔心清，不向虛妄，起誓不懷詭詐的人。"
        },
        {
          "pk": 3496650,
          "translation": "CUNP",
          "book": 18,
          "chapter": 17,
          "verse": 10,
          "text": "至於你們眾人，可以再來<i>辯論</i>吧！你們中間，我找不著一個智慧人。<br/>",
          "comment": "<a href='/CUNP/18/6/29'>伯 6:29</a> 請你們轉意，不要不公；請再轉意，我的事有理。"
        },
        {
          "pk": 3496651,
          "translation": "CUNP",
          "book": 18,
          "chapter": 17,
          "verse": 11,
          "text": "我的日子已經過了；我的謀算、我心所想望的已經斷絕。<br/>",
          "comment": "<a href='/CUNP/18/7/6'>伯 7:6</a> 我的日子比梭更快，都消耗在無指望之中。<p><a href='/CUNP/18/9/25'>9:25</a> 我的日子比跑信的更快，急速過去，不見福樂。"
        },
        {
          "pk": 3496652,
          "translation": "CUNP",
          "book": 18,
          "chapter": 17,
          "verse": 12,
          "text": "他們以黑夜為白晝，<i>說</i>：亮光近乎黑暗。<br/>"
        },
        {
          "pk": 3496653,
          "translation": "CUNP",
          "book": 18,
          "chapter": 17,
          "verse": 13,
          "text": "我若盼望陰間為我的房屋，若下榻在黑暗中，<br/>"
        },
        {
          "pk": 3496654,
          "translation": "CUNP",
          "book": 18,
          "chapter": 17,
          "verse": 14,
          "text": "若對朽壞說：你是我的父；對蟲說：你是我的母親姊妹；<br/>"
        },
        {
          "pk": 3496655,
          "translation": "CUNP",
          "book": 18,
          "chapter": 17,
          "verse": 15,
          "text": "這樣，我的指望在哪裏呢？我所指望的誰能看見呢？<br/>"
        },
        {
          "pk": 3496656,
          "translation": "CUNP",
          "book": 18,
          "chapter": 17,
          "verse": 16,
          "text": "等到安息在塵土中，這指望必下到陰間的門閂那裏了。",
          "comment": "<a href='/CUNP/18/3/17-19'>伯 3:17-19</a> 在那裏惡人止息攪擾，困乏人得享安息，被囚的人同得安逸，不聽見督工的聲音。大小都在那裏；奴僕脫離主人的轄制。<br><a href='/CUNP/18/18/13'>伯 18:13</a> 他本身的肢體要被吞吃；死亡的長子要吞吃他的肢體。"
        }
      ]
    },
    {
      "chapter": 18,
      "verses": [
        {
          "pk": 3496657,
          "translation": "CUNP",
          "book": 18,
          "chapter": 18,
          "verse": 1,
          "text": "<e>書亞</e>人<e>比勒達</e>回答說：<br/>"
        },
        {
          "pk": 3496658,
          "translation": "CUNP",
          "book": 18,
          "chapter": 18,
          "verse": 2,
          "text": "你尋索言語要到幾時呢？你可以揣摩思想，然後我們就說話。<br/>"
        },
        {
          "pk": 3496659,
          "translation": "CUNP",
          "book": 18,
          "chapter": 18,
          "verse": 3,
          "text": "我們為何算為畜生，在你眼中看作污穢呢？<br/>",
          "comment": "<a href='/CUNP/19/73/22'>詩 73:22</a> 我這樣愚昧無知，在你面前如畜類一般。"
        },
        {
          "pk": 3496660,
          "translation": "CUNP",
          "book": 18,
          "chapter": 18,
          "verse": 4,
          "text": "你這惱怒將自己撕裂的，難道大地為你見棄、磐石挪開原處嗎？",
          "comment": "<a href='/CUNP/18/13/14'>伯 13:14</a> 我何必把我的肉掛在牙上，將我的命放在手中。"
        },
        {
          "pk": 3496661,
          "translation": "CUNP",
          "book": 18,
          "chapter": 18,
          "verse": 5,
          "text": "惡人的亮光必要熄滅；他的火焰必不照耀。<br/>",
          "comment": "<a href='/CUNP/20/13/9'>箴 13:9</a> 義人的光明亮；<small>〔「明亮」原文作「歡喜」〕</small>惡人的燈要熄滅。<p><a href='/CUNP/20/20/20'>20:20</a> 咒罵父母的，他的燈必滅，變為漆黑的黑暗。<p><a href='/CUNP/20/24/20'>24:20</a> 因為，惡人終不得善報；惡人的燈也必熄滅。"
        },
        {
          "pk": 3496662,
          "translation": "CUNP",
          "book": 18,
          "chapter": 18,
          "verse": 6,
          "text": "他帳棚中的亮光要變為黑暗；他以上的燈也必熄滅。<br/>",
          "comment": "<a href='/CUNP/18/21/17'>伯 21:17</a> 惡人的燈何嘗熄滅？患難何嘗臨到他們呢？神何嘗發怒，<na>向他們</na>分散災禍呢？<p><a href='/CUNP/19/18/28'>詩 18:28</a> 你必點著我的燈；耶和華──我的神必照明我的黑暗。"
        },
        {
          "pk": 3496663,
          "translation": "CUNP",
          "book": 18,
          "chapter": 18,
          "verse": 7,
          "text": "他堅強的腳步必見狹窄；自己的計謀必將他絆倒。<br/>",
          "comment": "<a href='/CUNP/18/5/13'>伯 5:13</a> 他叫有智慧的中了自己的詭計，使狡詐人的計謀速速滅亡。"
        },
        {
          "pk": 3496664,
          "translation": "CUNP",
          "book": 18,
          "chapter": 18,
          "verse": 8,
          "text": "因為他被自己的腳陷入網中，走在纏人的網羅上。<br/>",
          "comment": "<a href='/CUNP/18/22/10'>伯 22:10</a> 因此，有網羅環繞你，有恐懼忽然使你驚惶；<p><a href='/CUNP/19/9/15'>詩 9:15</a> 外邦人陷在自己所掘的坑中；他們的腳在自己暗設的網羅裏纏住了。<p><a href='/CUNP/19/35/8'>35:8</a> 願災禍忽然臨到他身上！願他暗設的網纏住自己！願他落在其中遭災禍！"
        },
        {
          "pk": 3496665,
          "translation": "CUNP",
          "book": 18,
          "chapter": 18,
          "verse": 9,
          "text": "圈套必抓住他的腳跟；機關必擒獲他。<br/>",
          "comment": "<a href='/CUNP/18/5/5'>伯 5:5</a> 他的莊稼有飢餓的人吃盡了，就是在荊棘裏的也搶去了；他的財寶有網羅張口吞滅了。"
        },
        {
          "pk": 3496666,
          "translation": "CUNP",
          "book": 18,
          "chapter": 18,
          "verse": 10,
          "text": "活扣為他藏在土內；羈絆為他藏在路上。<br/>"
        },
        {
          "pk": 3496667,
          "translation": "CUNP",
          "book": 18,
          "chapter": 18,
          "verse": 11,
          "text": "四面的驚嚇要使他害怕，並且追趕他的腳跟。<br/>",
          "comment": "<a href='/CUNP/18/15/21'>伯 15:21</a> 驚嚇的聲音常在他耳中；在平安時，搶奪的必臨到他那裏。<p><a href='/CUNP/18/20/25'>20:25</a> 他把箭一抽，就從他身上出來；發光的箭頭從他膽中出來，有驚惶臨在他身上。<p><a href='/CUNP/24/6/25'>耶 6:25</a> 你們不要往田野去，也不要行在路上，因四圍有仇敵的刀劍和驚嚇。<p><a href='/CUNP/24/20/3'>20:3</a> 次日，<u>巴施戶珥</u>將<u>耶利米</u>開枷釋放。於是<u>耶利米</u>對他說：「耶和華不是叫你的名為<u>巴施戶珥</u>，乃是叫你<u>瑪歌珥‧米撒畢</u><small>〔就是「四面驚嚇」的意思〕</small>，<p><a href='/CUNP/24/46/5'>46:5</a> 我為何看見他們驚惶轉身退後呢？他們的勇士打敗了，急忙逃跑，並不回頭；驚嚇四圍都有！這是耶和華說的。<p><a href='/CUNP/24/49/29'>49:29</a> 他們的帳棚和羊群都要奪去，將幔子和一切器皿，並駱駝為自己掠去。人向他們喊著說：四圍都有驚嚇。"
        },
        {
          "pk": 3496668,
          "translation": "CUNP",
          "book": 18,
          "chapter": 18,
          "verse": 12,
          "text": "他的力量必因飢餓衰敗；禍患要在他旁邊等候。<br/>",
          "comment": "<a href='/CUNP/18/15/23'>伯 15:23</a> 他漂流在外求食，<na>說</na>：哪裏有食物呢？他知道黑暗的日子在他手邊預備好了。"
        },
        {
          "pk": 3496669,
          "translation": "CUNP",
          "book": 18,
          "chapter": 18,
          "verse": 13,
          "text": "他本身的肢體要被吞吃；死亡的長子要吞吃他的肢體。<br/>"
        },
        {
          "pk": 3496670,
          "translation": "CUNP",
          "book": 18,
          "chapter": 18,
          "verse": 14,
          "text": "他要從所倚靠的帳棚被拔出來，帶到驚嚇的王那裏。<br/>",
          "comment": "<a href='/CUNP/18/8/14'>伯 8:14</a> 他所仰賴的必折斷；他所倚靠的是蜘蛛網。<p><a href='/CUNP/18/11/20'>11:20</a> 但惡人的眼目必要失明。他們無路可逃；他們的指望就是氣絕。<p><a href='/CUNP/19/112/10'>詩 112:10</a> 惡人看見便惱恨，必咬牙而消化；惡人的心願要歸滅絕。<p><a href='/CUNP/20/10/28'>箴 10:28</a> 義人的盼望<na>必得</na>喜樂；惡人的指望必致滅沒。"
        },
        {
          "pk": 3496671,
          "translation": "CUNP",
          "book": 18,
          "chapter": 18,
          "verse": 15,
          "text": "不屬他的必住在他的帳棚裏；硫磺必撒在他所住之處。<br/>"
        },
        {
          "pk": 3496672,
          "translation": "CUNP",
          "book": 18,
          "chapter": 18,
          "verse": 16,
          "text": "下邊，他的根本要枯乾；上邊，他的枝子要剪除。<br/>",
          "comment": "<a href='/CUNP/18/29/19'>伯 29:19</a> 我的根長到水邊；露水終夜霑在我的枝上。<p><a href='/CUNP/23/5/24'>賽 5:24</a> 火苗怎樣吞滅碎秸，乾草怎樣落在火焰之中，照樣，他們的根必像朽<na>物</na>，他們的花必像灰塵飛騰；因為他們厭棄萬軍之耶和華的訓誨，藐視<u>以色列</u>聖者的言語。<p><a href='/CUNP/30/2/9'>摩 2:9</a> 我從<u>以色列</u>人面前除滅<u>亞摩利</u>人。他雖高大如香柏樹，堅固如橡樹，我卻上滅他的果子，下絕他的根本。<p><a href='/CUNP/39/4/1'>瑪 4:1</a> 萬軍之耶和華說：「那日臨近，勢如燒著的火爐，凡狂傲的和行惡的必如碎秸，在那日必被燒盡，根本枝條一無存留。"
        },
        {
          "pk": 3496673,
          "translation": "CUNP",
          "book": 18,
          "chapter": 18,
          "verse": 17,
          "text": "他的記念在地上必然滅亡；他的名字在街上也不存留。<br/>",
          "comment": "<a href='/CUNP/19/34/16'>詩 34:16</a> 耶和華向行惡的人變臉，要從世上除滅他們的名號。<p><a href='/CUNP/19/109/13'>109:13</a> 願他的後人斷絕，名字被塗抹，不傳於下代！<p><a href='/CUNP/20/2/22'>箴 2:22</a> 惟有惡人必然剪除；奸詐的，必然拔出。<p><a href='/CUNP/20/10/7'>10:7</a> 義人的紀念被稱讚；惡人的名字必朽爛。"
        },
        {
          "pk": 3496674,
          "translation": "CUNP",
          "book": 18,
          "chapter": 18,
          "verse": 18,
          "text": "他必從光明中被攆到黑暗裏，必被趕出世界。<br/>"
        },
        {
          "pk": 3496675,
          "translation": "CUNP",
          "book": 18,
          "chapter": 18,
          "verse": 19,
          "text": "在本民中必無子無孫；在寄居之地也無一人存留。<br/>",
          "comment": "<a href='/CUNP/23/14/22'>賽 14:22</a> 萬軍之耶和華說：我必興起攻擊他們，將<u>巴比倫</u>的名號和所餘剩的人，連子帶孫一併剪除。這是耶和華說的。<p><a href='/CUNP/24/22/30'>耶 22:30</a> 耶和華如此說：要寫明這人算為無子，是平生不得亨通的；因為他後裔中再無一人得亨通，能坐在<u>大衛</u>的寶座上治理<u>猶大</u>。"
        },
        {
          "pk": 3496676,
          "translation": "CUNP",
          "book": 18,
          "chapter": 18,
          "verse": 20,
          "text": "以後來的要驚奇他的日子，好像以前去的受了驚駭。<br/>",
          "comment": "<a href='/CUNP/19/37/13'>詩 37:13</a> 主要笑他，因見他<na>受罰</na>的日子將要來到。"
        },
        {
          "pk": 3496677,
          "translation": "CUNP",
          "book": 18,
          "chapter": 18,
          "verse": 21,
          "text": "不義之人的住處總是這樣；此乃不認識神之人的地步。",
          "comment": "<a href='/CUNP/24/9/3'>耶 9:3</a> 他們彎起舌頭像弓一樣，為要說謊話。他們在國中增長勢力，不是為行誠實，乃是惡上加惡，並不認識我。這是耶和華說的。<p><a href='/CUNP/24/10/25'>10:25</a> 願你將忿怒傾在不認識你的列國中，和不求告你名的各族上；因為他們吞了<u>雅各</u>，不但吞了，而且滅絕，把他的住處變為荒場。<p><a href='/CUNP/52/4/5'>帖前 4:5</a> 不放縱私慾的邪情，像那不認識神的外邦人。<p><a href='/CUNP/53/1/8'>帖後 1:8</a> 要報應那不認識神和那不聽從我主耶穌福音的人。<p><a href='/CUNP/56/1/16'>多 1:16</a> 他們說是認識神，行事卻和他相背；本是可憎惡的，是悖逆的，在各樣善事上是可廢棄的。"
        }
      ]
    },
    {
      "chapter": 19,
      "verses": [
        {
          "pk": 3496678,
          "translation": "CUNP",
          "book": 18,
          "chapter": 19,
          "verse": 1,
          "text": "<e>約伯</e>回答說：<br/>"
        },
        {
          "pk": 3496679,
          "translation": "CUNP",
          "book": 18,
          "chapter": 19,
          "verse": 2,
          "text": "你們攪擾我的心，用言語壓碎我要到幾時呢？<br/>"
        },
        {
          "pk": 3496680,
          "translation": "CUNP",
          "book": 18,
          "chapter": 19,
          "verse": 3,
          "text": "你們這十次羞辱我；你們苦待我也不以為恥。<br/>",
          "comment": "<a href='/CUNP/1/31/7'>創 31:7</a> 你們的父親欺哄我，十次改了我的工價；然而神不容他害我。<p><a href='/CUNP/3/26/26'>利 26:26</a> 我要折斷你們的杖，就是斷絕你們的糧。那時，必有十個女人在一個爐子給你們烤餅，按分量秤給你們；你們要吃，也吃不飽。"
        },
        {
          "pk": 3496681,
          "translation": "CUNP",
          "book": 18,
          "chapter": 19,
          "verse": 4,
          "text": "果真我有錯，這錯乃是在我。<br/>"
        },
        {
          "pk": 3496682,
          "translation": "CUNP",
          "book": 18,
          "chapter": 19,
          "verse": 5,
          "text": "你們果然要向我誇大，以我的羞辱為證指責我，<br/>",
          "comment": "<a href='/CUNP/19/38/16'>詩 38:16</a> 我曾說：恐怕他們向我誇耀；我失腳的時候，他們向我誇大。"
        },
        {
          "pk": 3496683,
          "translation": "CUNP",
          "book": 18,
          "chapter": 19,
          "verse": 6,
          "text": "就該知道是神傾覆我，用網羅圍繞我。<br/>"
        },
        {
          "pk": 3496684,
          "translation": "CUNP",
          "book": 18,
          "chapter": 19,
          "verse": 7,
          "text": "我因委曲呼叫，卻不蒙應允；我呼求，卻不得公斷。<br/>"
        },
        {
          "pk": 3496685,
          "translation": "CUNP",
          "book": 18,
          "chapter": 19,
          "verse": 8,
          "text": "神用籬笆攔住我的道路，使我不得經過；又使我的路徑黑暗。<br/>",
          "comment": "<a href='/CUNP/18/3/23'>伯 3:23</a> 人的道路既然遮隱，神又把他四面圍困，<na>為何有光賜給</na>他呢？<p><a href='/CUNP/19/88/8'>詩 88:8</a> 你把我所認識的隔在遠處，使我為他們所憎惡；我被拘困，不得出來。"
        },
        {
          "pk": 3496686,
          "translation": "CUNP",
          "book": 18,
          "chapter": 19,
          "verse": 9,
          "text": "他剝去我的榮光，摘去我頭上的冠冕。<br/>",
          "comment": "<a href='/CUNP/19/89/44'>詩 89:44</a> 你使他的光輝止息，將他的寶座推倒於地。"
        },
        {
          "pk": 3496687,
          "translation": "CUNP",
          "book": 18,
          "chapter": 19,
          "verse": 10,
          "text": "他在四圍攻擊我，我便歸於死亡，將我的指望如樹拔出來。<br/>"
        },
        {
          "pk": 3496688,
          "translation": "CUNP",
          "book": 18,
          "chapter": 19,
          "verse": 11,
          "text": "他的忿怒向我發作，以我為敵人。<br/>",
          "comment": "<a href='/CUNP/18/13/24'>伯 13:24</a> 你為何掩面、拿我當仇敵呢？<p><a href='/CUNP/25/2/5'>哀 2:5</a> 主如仇敵吞滅<u>以色列</u>和<u>錫安</u>的一切宮殿，拆毀百姓的保障；在<u>猶大</u>民中加增悲傷哭號。"
        },
        {
          "pk": 3496689,
          "translation": "CUNP",
          "book": 18,
          "chapter": 19,
          "verse": 12,
          "text": "他的軍旅一齊上來，修築戰路攻擊我，在我帳棚的四圍安營。",
          "comment": "<a href='/CUNP/18/30/12'>伯 30:12</a> 這等下流人在我右邊起來，推開我的腳，築成戰路來攻擊我。"
        },
        {
          "pk": 3496690,
          "translation": "CUNP",
          "book": 18,
          "chapter": 19,
          "verse": 13,
          "text": "他把我的弟兄隔在遠處，使我所認識的全然與我生疏。<br/>",
          "comment": "<a href='/CUNP/19/31/11'>詩 31:11</a> 我因一切敵人成了羞辱，在我的鄰舍跟前更甚；那認識我的都懼怕我，在外頭看見我的都躲避我。<p><a href='/CUNP/19/38/11'>38:11</a> 我的良朋密友因我的災病都躲在旁邊站著；我的親戚本家也遠遠地站立。<p><a href='/CUNP/19/69/8'>69:8</a> 我的弟兄看我為外路人；我的同胞看我為外邦人。<p><a href='/CUNP/19/88/8'>88:8</a>, <a href='/CUNP/19/88/18'>18</a> 你把我所認識的隔在遠處，使我為他們所憎惡；我被拘困，不得出來。……你把我的良朋密友隔在遠處，使我所認識的人進入黑暗裏。"
        },
        {
          "pk": 3496691,
          "translation": "CUNP",
          "book": 18,
          "chapter": 19,
          "verse": 14,
          "text": "我的親戚與我斷絕；我的密友都忘記我。<br/>"
        },
        {
          "pk": 3496692,
          "translation": "CUNP",
          "book": 18,
          "chapter": 19,
          "verse": 15,
          "text": "在我家寄居的，和我的使女都以我為外人；我在他們眼中看為外邦人。<br/>"
        },
        {
          "pk": 3496693,
          "translation": "CUNP",
          "book": 18,
          "chapter": 19,
          "verse": 16,
          "text": "我呼喚僕人，雖用口求他，他還是不回答。<br/>"
        },
        {
          "pk": 3496694,
          "translation": "CUNP",
          "book": 18,
          "chapter": 19,
          "verse": 17,
          "text": "我口的氣味，我妻子厭惡；我的懇求，我同胞也憎嫌。<br/>"
        },
        {
          "pk": 3496695,
          "translation": "CUNP",
          "book": 18,
          "chapter": 19,
          "verse": 18,
          "text": "連小孩子也藐視我；我若起來，他們都嘲笑我。<br/>",
          "comment": "<a href='/CUNP/12/2/23'>王下 2:23</a> <u>以利沙</u>從那裏上<u>伯特利</u>去，正上去的時候，有些童子從城裏出來，戲笑他說：「禿頭的上去吧！禿頭的上去吧！」"
        },
        {
          "pk": 3496696,
          "translation": "CUNP",
          "book": 18,
          "chapter": 19,
          "verse": 19,
          "text": "我的密友都憎惡我；我平日所愛的人向我翻臉。<br/>",
          "comment": "<a href='/CUNP/19/41/9'>詩 41:9</a> 連我知己的朋友，我所倚靠、吃過我飯的也用腳踢我。<p><a href='/CUNP/19/55/13-14'>55:13-14</a>, <a href='/CUNP/19/55/20'>20</a> 不料是你；你原與我平等，是我的同伴，是我知己的朋友！我們素常彼此談論，以為甘甜；我們與群眾在神的殿中同行。……他背了約，伸手攻擊與他和好的人。"
        },
        {
          "pk": 3496697,
          "translation": "CUNP",
          "book": 18,
          "chapter": 19,
          "verse": 20,
          "text": "我的皮肉緊貼骨頭；我只剩牙皮逃脫了。<br/>",
          "comment": "<a href='/CUNP/18/30/30'>伯 30:30</a> 我的皮膚黑<na>而脫落</na>；我的骨頭因熱燒焦。<p><a href='/CUNP/19/102/5'>詩 102:5</a> 因我唉哼的聲音，我的肉緊貼骨頭。<p><a href='/CUNP/25/4/8'>哀 4:8</a> 現在他們的面貌比煤炭更黑，以致在街上無人認識；他們的皮膚緊貼骨頭，枯乾如同槁木。"
        },
        {
          "pk": 3496698,
          "translation": "CUNP",
          "book": 18,
          "chapter": 19,
          "verse": 21,
          "text": "我朋友啊，可憐我！可憐我！因為神的手攻擊我。<br/>",
          "comment": "<a href='/CUNP/18/1/11'>伯 1:11</a> 你且伸手毀他一切所有的；他必當面棄掉你。」<p><a href='/CUNP/19/38/2'>詩 38:2</a> 因為，你的箭射入我身；你的手壓住我。"
        },
        {
          "pk": 3496699,
          "translation": "CUNP",
          "book": 18,
          "chapter": 19,
          "verse": 22,
          "text": "你們為甚麼彷彿神逼迫我，吃我的肉還以為不足呢？",
          "comment": "<a href='/CUNP/19/69/26'>詩 69:26</a> 因為，你所擊打的，他們就逼迫；你所擊傷的，他們戲說他的愁苦。"
        },
        {
          "pk": 3496700,
          "translation": "CUNP",
          "book": 18,
          "chapter": 19,
          "verse": 23,
          "text": "惟願我的言語現在寫上，都記錄在書上；<br/>"
        },
        {
          "pk": 3496701,
          "translation": "CUNP",
          "book": 18,
          "chapter": 19,
          "verse": 24,
          "text": "用鐵筆鐫刻，用鉛灌在磐石上，直存到永遠。<br/>"
        },
        {
          "pk": 3496702,
          "translation": "CUNP",
          "book": 18,
          "chapter": 19,
          "verse": 25,
          "text": "我知道我的救贖主活著，末了必站立在地上。<br/>"
        },
        {
          "pk": 3496703,
          "translation": "CUNP",
          "book": 18,
          "chapter": 19,
          "verse": 26,
          "text": "我這皮肉滅絕之後，我必在肉體之外得見神。<br/>",
          "comment": "<a href='/CUNP/19/17/15'>詩 17:15</a> 至於我，我必在義中見你的面；我醒了的時候，得見你的形像<small>〔「見」或作「看」〕</small>就心滿意足了。<p><a href='/CUNP/46/13/12'>林前 13:12</a> 我們如今彷彿對著鏡子觀看，模糊不清<small>〔「模糊不清」原文作「如同猜謎」〕</small>，到那時就要面對面了。我如今所知道的有限，到那時就全知道，如同主知道我一樣。<p><a href='/CUNP/62/3/2'>約壹 3:2</a> 親愛的<na>弟兄</na>啊，我們現在是神的兒女，將來如何，還未顯明；但我們知道，主若顯現，我們必要像他，因為必得見他的真體。"
        },
        {
          "pk": 3496704,
          "translation": "CUNP",
          "book": 18,
          "chapter": 19,
          "verse": 27,
          "text": "我自己要見他，親眼要看他，並不像外人。我的心腸在我裏面消滅了！<br/>"
        },
        {
          "pk": 3496705,
          "translation": "CUNP",
          "book": 18,
          "chapter": 19,
          "verse": 28,
          "text": "你們若說：我們逼迫他要何等地重呢？<i>惹</i>事的根乃在乎他；<br/>",
          "comment": "<a href='/CUNP/18/19/22'>伯 19:22</a> 你們為甚麼彷彿神逼迫我，吃我的肉還以為不足呢？"
        },
        {
          "pk": 3496706,
          "translation": "CUNP",
          "book": 18,
          "chapter": 19,
          "verse": 29,
          "text": "你們就當懼怕刀劍；因為忿怒<i>惹動</i>刀劍的刑罰，使你們知道有報應<sup>〔原文作「審判」〕</sup>。",
          "comment": "<a href='/CUNP/19/58/10-11'>詩 58:10-11</a> 義人見<na>仇敵</na>遭報就歡喜，要在惡人的血中洗腳。因此，人必說：義人誠然有善報；在地上果有施行判斷的神！"
        }
      ]
    },
    {
      "chapter": 20,
      "verses": [
        {
          "pk": 3496707,
          "translation": "CUNP",
          "book": 18,
          "chapter": 20,
          "verse": 1,
          "text": "<e>拿瑪</e>人<e>瑣法</e>回答說：<br/>"
        },
        {
          "pk": 3496708,
          "translation": "CUNP",
          "book": 18,
          "chapter": 20,
          "verse": 2,
          "text": "我心中急躁，所以我的思念叫我回答。<br/>"
        },
        {
          "pk": 3496709,
          "translation": "CUNP",
          "book": 18,
          "chapter": 20,
          "verse": 3,
          "text": "我已聽見那羞辱我，責備我的話；我的悟性叫我回答。<br/>"
        },
        {
          "pk": 3496710,
          "translation": "CUNP",
          "book": 18,
          "chapter": 20,
          "verse": 4,
          "text": "你豈不知亙古以來，自從人生在地，<br/>"
        },
        {
          "pk": 3496711,
          "translation": "CUNP",
          "book": 18,
          "chapter": 20,
          "verse": 5,
          "text": "惡人誇勝是暫時的，不敬虔人的喜樂不過轉眼之間嗎？<br/>",
          "comment": "<a href='/CUNP/19/37/35-36'>詩 37:35-36</a> 我見過惡人大有勢力，好像一棵青翠樹在本土生發。有人從那裏經過，不料，他沒有了；我也尋找他，卻尋不著。"
        },
        {
          "pk": 3496712,
          "translation": "CUNP",
          "book": 18,
          "chapter": 20,
          "verse": 6,
          "text": "他的尊榮雖達到天上，頭雖頂到雲中，<br/>",
          "comment": "<a href='/CUNP/23/14/13-14'>賽 14:13-14</a> 你心裏曾說：我要升到天上；我要高舉我的寶座在神眾星以上；我要坐在聚會的山上，在北方的極處。我要升到高雲之上；我要與至上者同等。<p><a href='/CUNP/31/1/3'>俄 1:3</a>, <a href='/CUNP/31/1/4'>4</a> 住在山穴中、居所在高處的啊，你因狂傲自欺，心裏說：誰能將我拉下地去呢？……你雖如大鷹高飛，在星宿之間搭窩，我必從那裏拉下你來。這是耶和華說的。"
        },
        {
          "pk": 3496713,
          "translation": "CUNP",
          "book": 18,
          "chapter": 20,
          "verse": 7,
          "text": "他終必滅亡，像自己的糞一樣；素來見他的人要說：他在哪裏呢？<br/>",
          "comment": "<a href='/CUNP/19/83/10'>詩 83:10</a> 他們在<u>隱‧多珥</u>滅亡，成了地上的糞土。"
        },
        {
          "pk": 3496714,
          "translation": "CUNP",
          "book": 18,
          "chapter": 20,
          "verse": 8,
          "text": "他必飛去如夢，不再尋見，速被趕去，如夜間的異象。<br/>",
          "comment": "<a href='/CUNP/19/73/20'>詩 73:20</a> 人睡醒了，怎樣看夢；主啊，你醒了也必照樣輕看他們的影像。<p><a href='/CUNP/19/90/5'>90:5</a> 你叫他們如水沖去；他們如睡一覺。早晨，他們如生長的草，"
        },
        {
          "pk": 3496715,
          "translation": "CUNP",
          "book": 18,
          "chapter": 20,
          "verse": 9,
          "text": "親眼見過他的，必不再見他；他的本處也再見不著他。<br/>",
          "comment": "<a href='/CUNP/18/7/8'>伯 7:8</a>, <a href='/CUNP/18/7/10'>10</a> 觀看我的人，他的眼必不再見我；你的眼目要看我，我卻不在了。……他不再回自己的家；故土也不再認識他。<p><a href='/CUNP/18/8/18'>8:18</a> 他若從本地被拔出，那地就不認識他，<na>說</na>：我沒有見過你。<p><a href='/CUNP/19/37/36'>詩 37:36</a> 有人從那裏經過，不料，他沒有了；我也尋找他，卻尋不著。<p><a href='/CUNP/19/103/16'>103:16</a> 經風一吹，便歸無有；它的原處也不再認識它。"
        },
        {
          "pk": 3496716,
          "translation": "CUNP",
          "book": 18,
          "chapter": 20,
          "verse": 10,
          "text": "他的兒女要求窮人的恩；他的手要賠還<i>不義</i>之財。<br/>",
          "comment": "<a href='/CUNP/18/20/18'>伯 20:18</a> 他勞碌得來的要賠還，不得享用<small>〔原文作「吞下」〕</small>；不能照所得的財貨歡樂。"
        },
        {
          "pk": 3496717,
          "translation": "CUNP",
          "book": 18,
          "chapter": 20,
          "verse": 11,
          "text": "他的骨頭雖然有青年<i>之力</i>，卻要和他一同躺臥在塵土中。",
          "comment": "<a href='/CUNP/18/13/26'>伯 13:26</a> 你按罪狀刑罰我，又使我擔當幼年的罪孽；<p><a href='/CUNP/19/25/7'>詩 25:7</a> 求你不要記念我幼年的罪愆和我的過犯；耶和華啊，求你因你的恩惠，按你的慈愛記念我。<br><a href='/CUNP/18/21/26'>伯 21:26</a> 他們一樣躺臥在塵土中，都被蟲子遮蓋。"
        },
        {
          "pk": 3496718,
          "translation": "CUNP",
          "book": 18,
          "chapter": 20,
          "verse": 12,
          "text": "他口內雖以惡為甘甜，藏在舌頭底下，<br/>"
        },
        {
          "pk": 3496719,
          "translation": "CUNP",
          "book": 18,
          "chapter": 20,
          "verse": 13,
          "text": "愛戀不捨，含在口中；<br/>"
        },
        {
          "pk": 3496720,
          "translation": "CUNP",
          "book": 18,
          "chapter": 20,
          "verse": 14,
          "text": "他的食物在肚裏卻要化為酸，在他裏面成為虺蛇的惡毒。<br/>"
        },
        {
          "pk": 3496721,
          "translation": "CUNP",
          "book": 18,
          "chapter": 20,
          "verse": 15,
          "text": "他吞了財寶，還要吐出；神要從他腹中掏出來。<br/>"
        },
        {
          "pk": 3496722,
          "translation": "CUNP",
          "book": 18,
          "chapter": 20,
          "verse": 16,
          "text": "他必吸飲虺蛇的毒氣；蝮蛇的舌頭也必殺他。<br/>"
        },
        {
          "pk": 3496723,
          "translation": "CUNP",
          "book": 18,
          "chapter": 20,
          "verse": 17,
          "text": "流奶與蜜之河，他不得再見。<br/>",
          "comment": "<a href='/CUNP/19/36/9'>詩 36:9</a> 因為，在你那裏有生命的源頭；在你的光中，我們必得見光。<p><a href='/CUNP/24/17/6'>耶 17:6</a> 因他必像沙漠的杜松，不見福樂來到，卻要住曠野乾旱之處，無人居住的鹼地。"
        },
        {
          "pk": 3496724,
          "translation": "CUNP",
          "book": 18,
          "chapter": 20,
          "verse": 18,
          "text": "他勞碌得來的要賠還，不得享用<sup>〔原文作「吞下」〕</sup>；不能照所得的財貨歡樂。<br/>",
          "comment": "<a href='/CUNP/18/20/10'>伯 20:10</a>, <a href='/CUNP/18/20/15'>15</a> 他的兒女要求窮人的恩；他的手要賠還<na>不義</na>之財。……他吞了財寶，還要吐出；神要從他腹中掏出來。"
        },
        {
          "pk": 3496725,
          "translation": "CUNP",
          "book": 18,
          "chapter": 20,
          "verse": 19,
          "text": "他欺壓窮人，且又離棄；強取非自己所蓋的房屋<sup>〔或作「強取房屋不得再建造」〕</sup>。<br/>"
        },
        {
          "pk": 3496726,
          "translation": "CUNP",
          "book": 18,
          "chapter": 20,
          "verse": 20,
          "text": "他因貪而無厭，所喜悅的連一樣也不能保守。<br/>",
          "comment": "<a href='/CUNP/21/5/13-14'>傳 5:13-14</a> 我見日光之下有一宗大禍患，就是財主積存資財，反害自己。因遭遇禍患，這些資財就消滅；那人若生了兒子，手裏也一無所有。"
        },
        {
          "pk": 3496727,
          "translation": "CUNP",
          "book": 18,
          "chapter": 20,
          "verse": 21,
          "text": "其餘的沒有一樣他不吞滅，所以他的福樂不能長久。<br/>"
        },
        {
          "pk": 3496728,
          "translation": "CUNP",
          "book": 18,
          "chapter": 20,
          "verse": 22,
          "text": "他在滿足有餘的時候，必到狹窄的地步；凡受苦楚的人都必加手在他身上。<br/>"
        },
        {
          "pk": 3496729,
          "translation": "CUNP",
          "book": 18,
          "chapter": 20,
          "verse": 23,
          "text": "他正要充滿肚腹的時候，神必將猛烈的忿怒降在他身上；正在他吃飯的時候，要將這忿怒像雨降在他身上。<br/>",
          "comment": "<a href='/CUNP/4/11/33'>民 11:33</a> 肉在他們牙齒之間尚未嚼爛，耶和華的怒氣就向他們發作，用最重的災殃擊殺了他們。<p><a href='/CUNP/19/78/30-31'>詩 78:30-31</a> 他們貪而無厭，食物還在他們口中的時候，神的怒氣就向他們上騰，殺了他們內中的肥壯人，打倒<u>以色列</u>的少年人。"
        },
        {
          "pk": 3496730,
          "translation": "CUNP",
          "book": 18,
          "chapter": 20,
          "verse": 24,
          "text": "他要躲避鐵器；銅弓<i>的箭</i>要將他射透。<br/>",
          "comment": "<a href='/CUNP/23/24/18'>賽 24:18</a> 躲避恐懼聲音的必墜入陷坑；從陷坑上來的必被網羅纏住；因為<na>天</na>上的窗戶都開了，地的根基也震動了。<p><a href='/CUNP/24/48/43'>耶 48:43</a> 耶和華說：<u>摩押</u>的居民哪，恐懼、陷坑、網羅都臨近你。<p><a href='/CUNP/30/5/19'>摩 5:19</a> 景況好像人躲避獅子又遇見熊，或是進房屋以手靠牆，就被蛇咬。"
        },
        {
          "pk": 3496731,
          "translation": "CUNP",
          "book": 18,
          "chapter": 20,
          "verse": 25,
          "text": "他把箭一抽，就從他身上出來；發光的箭頭從他膽中出來，有驚惶臨在他身上。<br/>",
          "comment": "<a href='/CUNP/18/18/11'>伯 18:11</a> 四面的驚嚇要使他害怕，並且追趕他的腳跟。<br><a href='/CUNP/18/16/13'>伯 16:13</a> 他的弓箭手四面圍繞我；他破裂我的肺腑，並不留情，把我的膽傾倒在地上，"
        },
        {
          "pk": 3496732,
          "translation": "CUNP",
          "book": 18,
          "chapter": 20,
          "verse": 26,
          "text": "他的財寶歸於黑暗；<i>人</i>所不吹的火要把他燒滅，要把他帳棚中所剩下的燒毀。<br/>",
          "comment": "<a href='/CUNP/19/21/9'>詩 21:9</a> 你發怒的時候，要使他們如在炎熱的火爐中。耶和華要在他的震怒中吞滅他們；那火要把他們燒盡了。"
        },
        {
          "pk": 3496733,
          "translation": "CUNP",
          "book": 18,
          "chapter": 20,
          "verse": 27,
          "text": "天要顯明他的罪孽；地要興起攻擊他。<br/>"
        },
        {
          "pk": 3496734,
          "translation": "CUNP",
          "book": 18,
          "chapter": 20,
          "verse": 28,
          "text": "他的家產必然過去；神發怒的日子，<i>他的貨物</i>都要消滅。<br/>"
        },
        {
          "pk": 3496735,
          "translation": "CUNP",
          "book": 18,
          "chapter": 20,
          "verse": 29,
          "text": "這是惡人從神所得的分，是神為他所定的產業。",
          "comment": "<a href='/CUNP/18/27/13'>伯 27:13</a> 神為惡人所定的分，強暴人從全能者所得的報<small>〔「報」原文作「產業」〕</small>乃是這樣：<p><a href='/CUNP/18/31/2-3'>31:2-3</a> 從至上的神所得之分，從至高全能者所得之業是甚麼呢？豈不是禍患臨到不義的，災害臨到作孽的呢？"
        }
      ]
    },
    {
      "chapter": 21,
      "verses": [
        {
          "pk": 3496736,
          "translation": "CUNP",
          "book": 18,
          "chapter": 21,
          "verse": 1,
          "text": "<e>約伯</e>回答說：<br/>"
        },
        {
          "pk": 3496737,
          "translation": "CUNP",
          "book": 18,
          "chapter": 21,
          "verse": 2,
          "text": "你們要細聽我的言語，就算是你們安慰我。<br/>"
        },
        {
          "pk": 3496738,
          "translation": "CUNP",
          "book": 18,
          "chapter": 21,
          "verse": 3,
          "text": "請寬容我，我又要說話；說了以後，任憑你們嗤笑吧！<br/>",
          "comment": "<a href='/CUNP/18/16/10'>伯 16:10</a> 他們向我開口，打我的臉羞辱我，聚會攻擊我。<p><a href='/CUNP/18/17/2'>17:2</a> 真有戲笑我的在我這裏，我眼常見他們惹動我。"
        },
        {
          "pk": 3496739,
          "translation": "CUNP",
          "book": 18,
          "chapter": 21,
          "verse": 4,
          "text": "我豈是向人訴冤？為何不焦急呢？<br/>"
        },
        {
          "pk": 3496740,
          "translation": "CUNP",
          "book": 18,
          "chapter": 21,
          "verse": 5,
          "text": "你們要看著我而驚奇，用手摀口。<br/>",
          "comment": "<a href='/CUNP/7/18/19'>士 18:19</a> 他們回答說：「不要作聲，用手摀口，跟我們去吧！我們必以你為父、為祭司。你作一家的祭司好呢？還是作<u>以色列</u>一族一支派的祭司好呢？」<p><a href='/CUNP/18/29/9'>伯 29:9</a> 王子都停止說話，用手摀口；<p><a href='/CUNP/18/40/4'>40:4</a> 我是卑賤的！我用甚麼回答你呢？只好用手摀口。<p><a href='/CUNP/19/39/9'>詩 39:9</a> 因我所遭遇的是出於你，我就默然不語。"
        },
        {
          "pk": 3496741,
          "translation": "CUNP",
          "book": 18,
          "chapter": 21,
          "verse": 6,
          "text": "我每逢思想，心就驚惶，渾身戰兢。<br/>"
        },
        {
          "pk": 3496742,
          "translation": "CUNP",
          "book": 18,
          "chapter": 21,
          "verse": 7,
          "text": "惡人為何存活，享大壽數，勢力強盛呢？<br/>",
          "comment": "<a href='/CUNP/18/12/6'>伯 12:6</a> 強盜的帳棚興旺，惹神的人穩固，神<na>多將財物</na>送到他們手中。<p><a href='/CUNP/19/17/10'>詩 17:10</a>, <a href='/CUNP/19/17/14'>14</a> 他們的心被脂油包裹；他們用口說驕傲的話。……耶和華啊，求你用手救我脫離<na>世</na>人，脫離那只在今生有福分的世人！你把你的財寶充滿他們的肚腹；他們因有兒女就心滿意足，將其餘的財物留給他們的嬰孩。<p><a href='/CUNP/19/73/3'>73:3</a>, <a href='/CUNP/19/73/12'>12</a> 我見惡人和狂傲人享平安就心懷不平。……看哪，這就是惡人；他們既是常享安逸，財寶便加增。<p><a href='/CUNP/24/12/1'>耶 12:1</a> 耶和華啊，我與你爭辯的時候，你顯為義；但有一件，我還要與你理論：惡人的道路為何亨通呢？大行詭詐的為何得安逸呢？<p><a href='/CUNP/35/1/16'>哈 1:16</a> 就向網獻祭，向網燒香，因他由此得肥美的分和富裕的食物。"
        },
        {
          "pk": 3496743,
          "translation": "CUNP",
          "book": 18,
          "chapter": 21,
          "verse": 8,
          "text": "他們眼見兒孫，和他們一同堅立。<br/>"
        },
        {
          "pk": 3496744,
          "translation": "CUNP",
          "book": 18,
          "chapter": 21,
          "verse": 9,
          "text": "他們的家宅平安無懼；神的杖也不加在他們身上。<br/>",
          "comment": "<a href='/CUNP/19/73/5'>詩 73:5</a> 他們不像別人受苦，也不像別人遭災。"
        },
        {
          "pk": 3496745,
          "translation": "CUNP",
          "book": 18,
          "chapter": 21,
          "verse": 10,
          "text": "他們的公牛孳生而不斷絕；母牛下犢而不掉胎。<br/>",
          "comment": "<a href='/CUNP/2/23/26'>出 23:26</a> 你境內必沒有墜胎的，不生產的。我要使你滿了你年日的數目。"
        },
        {
          "pk": 3496746,
          "translation": "CUNP",
          "book": 18,
          "chapter": 21,
          "verse": 11,
          "text": "他們打發小孩子出去，<i>多</i>如羊群；他們的兒女踴躍跳舞。<br/>"
        },
        {
          "pk": 3496747,
          "translation": "CUNP",
          "book": 18,
          "chapter": 21,
          "verse": 12,
          "text": "他們隨著琴鼓歌唱，又因簫聲歡喜。<br/>"
        },
        {
          "pk": 3496748,
          "translation": "CUNP",
          "book": 18,
          "chapter": 21,
          "verse": 13,
          "text": "他們度日諸事亨通，轉眼下入陰間。<br/>",
          "comment": "<a href='/CUNP/18/36/11'>伯 36:11</a> 他們若聽從事奉他，就必度日亨通，歷年福樂；"
        },
        {
          "pk": 3496749,
          "translation": "CUNP",
          "book": 18,
          "chapter": 21,
          "verse": 14,
          "text": "他們對神說：離開我們吧！我們不願曉得你的道。<br/>",
          "comment": "<a href='/CUNP/18/22/17'>伯 22:17</a> 他們向神說：離開我們吧！又<na>說</na>：全能者能把我們怎麼樣呢？"
        },
        {
          "pk": 3496750,
          "translation": "CUNP",
          "book": 18,
          "chapter": 21,
          "verse": 15,
          "text": "全能者是誰，我們何必事奉他呢？求告他有甚麼益處呢？<br/>",
          "comment": "<a href='/CUNP/2/5/2'>出 5:2</a> 法老說：「耶和華是誰，使我聽他的話，容<u>以色列</u>人去呢？我不認識耶和華，也不容<u>以色列</u>人去！」<p><a href='/CUNP/18/34/9'>伯 34:9</a> 他說：人以神為樂，總是無益。<br><a href='/CUNP/18/35/3'>伯 35:3</a> 才說這與我有甚麼益處？<na>我不犯罪</na>比犯罪有甚麼好處呢？<p><a href='/CUNP/39/3/14'>瑪 3:14</a> 你們說：『事奉神是徒然的，遵守神所吩咐的，在萬軍之耶和華面前苦苦齋戒，有甚麼益處呢？"
        },
        {
          "pk": 3496751,
          "translation": "CUNP",
          "book": 18,
          "chapter": 21,
          "verse": 16,
          "text": "看哪，他們亨通不在乎自己；惡人所謀定的離我好遠。",
          "comment": "<a href='/CUNP/18/22/18'>伯 22:18</a> 哪知神以美物充滿他們的房屋；但惡人所謀定的離我好遠。<p><a href='/CUNP/19/1/1'>詩 1:1</a> 不從惡人的計謀，不站罪人的道路，不坐褻慢人的座位，<p><a href='/CUNP/20/1/10'>箴 1:10</a> 我兒，惡人若引誘你，你不可隨從。"
        },
        {
          "pk": 3496752,
          "translation": "CUNP",
          "book": 18,
          "chapter": 21,
          "verse": 17,
          "text": "惡人的燈何嘗熄滅？患難何嘗臨到他們呢？神何嘗發怒，<i>向他們</i>分散災禍呢？<br/>",
          "comment": "<a href='/CUNP/42/12/46'>路 12:46</a> 在他想不到的日子，不知道的時辰，那僕人的主人要來，重重地處治他<small>〔或作「把他腰斬了」〕</small>，定他和不忠心的人同罪。<br><a href='/CUNP/18/18/6'>伯 18:6</a> 他帳棚中的亮光要變為黑暗；他以上的燈也必熄滅。"
        },
        {
          "pk": 3496753,
          "translation": "CUNP",
          "book": 18,
          "chapter": 21,
          "verse": 18,
          "text": "他們何嘗像風前的碎秸，如暴風颳去的糠秕呢？<br/>",
          "comment": "<a href='/CUNP/19/1/4'>詩 1:4</a> 惡人並不是這樣，乃像糠秕被風吹散。<p><a href='/CUNP/19/35/5'>35:5</a> 願他們像風前的糠，有耶和華的使者趕逐他們。<p><a href='/CUNP/23/17/13'>賽 17:13</a> 列邦奔騰，好像多水滔滔；但神斥責他們，他們就遠遠逃避，又被追趕，如同山上的風前糠，又如暴風前的旋風土。<p><a href='/CUNP/23/29/5'>29:5</a> 你仇敵的群眾，卻要像細塵；強暴人的群眾，也要像飛糠。這事必頃刻之間忽然臨到。<p><a href='/CUNP/28/13/3'>何 13:3</a> 因此，他們必如早晨的雲霧，又如速散的甘露，像場上的糠秕被狂風吹去，又像煙氣騰於窗外。"
        },
        {
          "pk": 3496754,
          "translation": "CUNP",
          "book": 18,
          "chapter": 21,
          "verse": 19,
          "text": "<i>你們說</i>：神為惡人的兒女積蓄罪孽；<i>我說</i>：不如本人受報，好使他親自知道。<br/>",
          "comment": "<a href='/CUNP/2/20/5'>出 20:5</a> 不可跪拜那些像，也不可事奉它，因為我耶和華──你的神是忌邪的神。恨我的，我必追討他的罪，自父及子，直到三四代；"
        },
        {
          "pk": 3496755,
          "translation": "CUNP",
          "book": 18,
          "chapter": 21,
          "verse": 20,
          "text": "願他親眼看見自己敗亡，親自飲全能者的忿怒。<br/>",
          "comment": "<a href='/CUNP/19/75/8'>詩 75:8</a> 耶和華手裏有杯，其中的酒起沫，杯內滿了攙雜的酒；他倒出來，地上的惡人必都喝這酒的渣滓，而且喝盡。<p><a href='/CUNP/23/51/17'>賽 51:17</a> <u>耶路撒冷</u>啊，興起！興起！站起來！你從耶和華手中喝了他忿怒之杯，喝了那使人東倒西歪的爵，以致喝盡。<p><a href='/CUNP/24/25/15'>耶 25:15</a> 耶和華──<u>以色列</u>的神對我如此說：「你從我手中接這杯忿怒的酒，使我所差遣你去的各國的民喝。<p><a href='/CUNP/66/14/10'>啟 14:10</a> 這人也必喝神大怒的酒；此酒斟在神忿怒的杯中純一不雜。他要在聖天使和羔羊面前，在火與硫磺之中受痛苦。<p><a href='/CUNP/66/19/15'>19:15</a> 有利劍從他口中出來，可以擊殺列國。他必用鐵杖轄管他們<small>〔「轄管」原文作「牧」〕</small>，並要踹全能神烈怒的酒醡。"
        },
        {
          "pk": 3496756,
          "translation": "CUNP",
          "book": 18,
          "chapter": 21,
          "verse": 21,
          "text": "他的歲月既盡，他還顧他本家嗎？<br/>"
        },
        {
          "pk": 3496757,
          "translation": "CUNP",
          "book": 18,
          "chapter": 21,
          "verse": 22,
          "text": "神既審判那在高位的，誰能將知識教訓他呢？<br/>",
          "comment": "<a href='/CUNP/23/40/13'>賽 40:13</a> 誰曾測度耶和華的心<small>〔或作「誰曾指示耶和華的靈」〕</small>，或作他的謀士指教他呢？<p><a href='/CUNP/23/45/9'>45:9</a> 禍哉，那與造他的主爭論的！他不過是地上瓦片中的一塊瓦片。泥土豈可對摶弄它的說：你做甚麼呢？所做的物豈可說：你沒有手呢？<p><a href='/CUNP/45/11/34'>羅 11:34</a> 誰知道主的心？誰作過他的謀士呢？<p><a href='/CUNP/46/2/16'>林前 2:16</a> 誰曾知道主的心去教導他呢？但我們是有基督的心了。"
        },
        {
          "pk": 3496758,
          "translation": "CUNP",
          "book": 18,
          "chapter": 21,
          "verse": 23,
          "text": "有人至死身體強壯，盡得平靖安逸；<br/>"
        },
        {
          "pk": 3496759,
          "translation": "CUNP",
          "book": 18,
          "chapter": 21,
          "verse": 24,
          "text": "他的奶桶充滿，他的骨髓滋潤。<br/>"
        },
        {
          "pk": 3496760,
          "translation": "CUNP",
          "book": 18,
          "chapter": 21,
          "verse": 25,
          "text": "有人至死心中痛苦，終身未嘗福樂的滋味；<br/>"
        },
        {
          "pk": 3496761,
          "translation": "CUNP",
          "book": 18,
          "chapter": 21,
          "verse": 26,
          "text": "他們一樣躺臥在塵土中，都被蟲子遮蓋。",
          "comment": "<a href='/CUNP/18/20/11'>伯 20:11</a> 他的骨頭雖然有青年<na>之力</na>，卻要和他一同躺臥在塵土中。<p><a href='/CUNP/21/9/2'>傳 9:2</a> 凡臨到眾人的事都是一樣：義人和惡人都遭遇一樣的事；好人，潔淨人和不潔淨人，獻祭的與不獻祭的，也是一樣。好人如何，罪人也如何；起誓的如何，怕起誓的也如何。"
        },
        {
          "pk": 3496762,
          "translation": "CUNP",
          "book": 18,
          "chapter": 21,
          "verse": 27,
          "text": "我知道你們的意思，並誣害我的計謀。<br/>"
        },
        {
          "pk": 3496763,
          "translation": "CUNP",
          "book": 18,
          "chapter": 21,
          "verse": 28,
          "text": "你們說：霸者的房屋在哪裏？惡人住過的帳棚在哪裏？<br/>",
          "comment": "<a href='/CUNP/18/20/7'>伯 20:7</a> 他終必滅亡，像自己的糞一樣；素來見他的人要說：他在哪裏呢？"
        },
        {
          "pk": 3496764,
          "translation": "CUNP",
          "book": 18,
          "chapter": 21,
          "verse": 29,
          "text": "你們豈沒有詢問過路的人嗎？不知道他們所引的證據嗎？<br/>"
        },
        {
          "pk": 3496765,
          "translation": "CUNP",
          "book": 18,
          "chapter": 21,
          "verse": 30,
          "text": "就是惡人在禍患的日子得存留，在發怒的日子得逃脫。<br/>",
          "comment": "<a href='/CUNP/20/16/4'>箴 16:4</a> 耶和華所造的，各適其用；就是惡人也為禍患的日子所造。<p><a href='/CUNP/61/2/9'>彼後 2:9</a> 主知道搭救敬虔的人脫離試探，把不義的人留在刑罰之下，等候審判的日子。"
        },
        {
          "pk": 3496766,
          "translation": "CUNP",
          "book": 18,
          "chapter": 21,
          "verse": 31,
          "text": "他所行的，有誰當面給他說明？他所做的，有誰報應他呢？<br/>",
          "comment": "<a href='/CUNP/48/2/11'>加 2:11</a> 後來，<u>磯法</u>到了<u>安提阿</u>；因他有可責之處，我就當面抵擋他。"
        },
        {
          "pk": 3496767,
          "translation": "CUNP",
          "book": 18,
          "chapter": 21,
          "verse": 32,
          "text": "然而他要被抬到塋地；並有人看守墳墓。<br/>"
        },
        {
          "pk": 3496768,
          "translation": "CUNP",
          "book": 18,
          "chapter": 21,
          "verse": 33,
          "text": "他要以谷中的土塊為甘甜；在他以先去的無數，在他以後去的更多。<br/>",
          "comment": "<a href='/CUNP/58/9/27'>來 9:27</a> 按著定命，人人都有一死，死後且有審判。"
        },
        {
          "pk": 3496769,
          "translation": "CUNP",
          "book": 18,
          "chapter": 21,
          "verse": 34,
          "text": "你們對答的話中既都錯謬，怎麼徒然安慰我呢？"
        }
      ]
    },
    {
      "chapter": 22,
      "verses": [
        {
          "pk": 3496770,
          "translation": "CUNP",
          "book": 18,
          "chapter": 22,
          "verse": 1,
          "text": "<e>提幔</e>人<e>以利法</e>回答說：<br/>"
        },
        {
          "pk": 3496771,
          "translation": "CUNP",
          "book": 18,
          "chapter": 22,
          "verse": 2,
          "text": "人豈能使神有益呢？智慧人但能有益於己。<br/>",
          "comment": "<a href='/CUNP/18/35/7'>伯 35:7</a> 你若是公義，還能加增他甚麼呢？他從你手裏還接受甚麼呢？<p><a href='/CUNP/19/16/2'>詩 16:2</a> <na>我的心哪</na>，你曾對耶和華說：你是我的主；我的好處不在你以外。<p><a href='/CUNP/42/17/10'>路 17:10</a> 這樣，你們做完了一切所吩咐的，只當說：『我們是無用的僕人，所做的本是我們應分做的。』」"
        },
        {
          "pk": 3496772,
          "translation": "CUNP",
          "book": 18,
          "chapter": 22,
          "verse": 3,
          "text": "你為人公義，豈叫全能者喜悅呢？你行為完全，豈能使他得利呢？<br/>"
        },
        {
          "pk": 3496773,
          "translation": "CUNP",
          "book": 18,
          "chapter": 22,
          "verse": 4,
          "text": "豈是因你敬畏他就責備你、審判你嗎？<br/>"
        },
        {
          "pk": 3496774,
          "translation": "CUNP",
          "book": 18,
          "chapter": 22,
          "verse": 5,
          "text": "你的罪惡豈不是大嗎？你的罪孽也沒有窮盡；<br/>"
        },
        {
          "pk": 3496775,
          "translation": "CUNP",
          "book": 18,
          "chapter": 22,
          "verse": 6,
          "text": "因你無故強取弟兄的物為當頭，剝去貧寒人的衣服。<br/>",
          "comment": "<a href='/CUNP/2/22/26-27'>出 22:26-27</a> 你即或拿鄰舍的衣服作當頭，必在日落以先歸還他；因他只有這一件當蓋頭，是他蓋身的衣服，<na>若是沒有</na>，他拿甚麼睡覺呢？他哀求我，我就應允，因為我是有恩惠的。<p><a href='/CUNP/5/24/10'>申 24:10</a>「你借給鄰舍，不拘是甚麼，不可進他家拿他的當頭。<p><a href='/CUNP/18/24/3'>伯 24:3</a>, <a href='/CUNP/18/24/9'>9</a> 他們拉去孤兒的驢，強取寡婦的牛為當頭。……又有人從母懷中搶奪孤兒，強取窮人的<na>衣服</na>為當頭，<p><a href='/CUNP/26/18/12'>結 18:12</a> 虧負困苦和窮乏的人，搶奪人的物，未曾將當頭還給人，仰望偶像，並行可憎的事，"
        },
        {
          "pk": 3496776,
          "translation": "CUNP",
          "book": 18,
          "chapter": 22,
          "verse": 7,
          "text": "困乏的人，你沒有給他水喝；飢餓的人，你沒有給他食物。<br/>",
          "comment": "參看 <a href='/CUNP/18/31/17'>伯 31:17</a> 或獨自吃我一點食物，孤兒沒有與我同吃；<p><a href='/CUNP/5/15/7'>申 15:7</a>「在耶和華──你神所賜你的地上，無論哪一座城裏，你弟兄中若有一個窮人，你不可忍著心、揝著手不幫補你窮乏的弟兄。<p><a href='/CUNP/23/58/7'>賽 58:7</a> 不是要把你的餅分給飢餓的人，將飄流的窮人接到你家中，見赤身的給他<na>衣服</na>遮體，顧恤自己的骨肉而不掩藏嗎？<p><a href='/CUNP/26/18/7'>結 18:7</a>, <a href='/CUNP/26/18/16'>16</a> 未曾虧負人，乃將欠債之人的當頭還給他；未曾搶奪人的物件，卻將食物給飢餓的人吃，將衣服給赤身的人穿；……未曾虧負人，未曾取人的當頭，未曾搶奪人的物件，卻將食物給飢餓的人吃，將衣服給赤身的人穿，<p><a href='/CUNP/40/25/42'>太 25:42</a> 因為我餓了，你們不給我吃，渴了，你們不給我喝；"
        },
        {
          "pk": 3496777,
          "translation": "CUNP",
          "book": 18,
          "chapter": 22,
          "verse": 8,
          "text": "有能力的人就得地土；尊貴的人也住在其中。<br/>"
        },
        {
          "pk": 3496778,
          "translation": "CUNP",
          "book": 18,
          "chapter": 22,
          "verse": 9,
          "text": "你打發寡婦空手回去，折斷孤兒的膀臂。<br/>",
          "comment": "<a href='/CUNP/18/31/21'>伯 31:21</a> 我若在城門口見有幫助我的，舉手攻擊孤兒；<p><a href='/CUNP/23/10/2'>賽 10:2</a> 為要屈枉窮乏人，奪去我民中困苦人的理，以寡婦當作擄物，以孤兒當作掠物。<p><a href='/CUNP/26/22/7'>結 22:7</a> 在你中間有輕慢父母的，有欺壓寄居的，有虧負孤兒寡婦的。"
        },
        {
          "pk": 3496779,
          "translation": "CUNP",
          "book": 18,
          "chapter": 22,
          "verse": 10,
          "text": "因此，有網羅環繞你，有恐懼忽然使你驚惶；<br/>",
          "comment": "<a href='/CUNP/18/18/8-10'>伯 18:8-10</a> 因為他被自己的腳陷入網中，走在纏人的網羅上。圈套必抓住他的腳跟；機關必擒獲他。活扣為他藏在土內；羈絆為他藏在路上。<p><a href='/CUNP/18/19/6'>19:6</a> 就該知道是神傾覆我，用網羅圍繞我。"
        },
        {
          "pk": 3496780,
          "translation": "CUNP",
          "book": 18,
          "chapter": 22,
          "verse": 11,
          "text": "或有黑暗蒙蔽你，並有洪水淹沒你。",
          "comment": "<a href='/CUNP/19/69/1-2'>詩 69:1-2</a> 〔大衛的詩，交與伶長。調用百合花。〕神啊，求你救我！因為眾水要淹沒我。我陷在深淤泥中，沒有立腳之地；我到了深水中，大水漫過我身。<p><a href='/CUNP/19/124/4'>124:4</a> 那時，波濤必漫過我們，河水必淹沒我們，<p><a href='/CUNP/25/3/54'>哀 3:54</a> 眾水流過我頭，我說：我<na>命</na>斷絕了！"
        },
        {
          "pk": 3496781,
          "translation": "CUNP",
          "book": 18,
          "chapter": 22,
          "verse": 12,
          "text": "神豈不是在高天嗎？你看星宿何其高呢！<br/>"
        },
        {
          "pk": 3496782,
          "translation": "CUNP",
          "book": 18,
          "chapter": 22,
          "verse": 13,
          "text": "你說：神知道甚麼？他豈能看透幽暗施行審判呢？<br/>",
          "comment": "<a href='/CUNP/19/10/11'>詩 10:11</a> 他心裏說：神竟忘記了；他掩面永不觀看。<p><a href='/CUNP/19/59/7'>59:7</a> 他們口中噴吐<na>惡言</na>，嘴裏有刀；<na>他們說</na>：有誰聽見？<p><a href='/CUNP/19/73/11'>73:11</a> 他們說：神怎能曉得？至高者豈有知識呢？<p><a href='/CUNP/19/94/7'>94:7</a> 他們說：耶和華必不看見；<u>雅各</u>的神必不思念。"
        },
        {
          "pk": 3496783,
          "translation": "CUNP",
          "book": 18,
          "chapter": 22,
          "verse": 14,
          "text": "密雲將他遮蓋，使他不能看見；他周遊穹蒼。<br/>",
          "comment": "<a href='/CUNP/19/139/11-12'>詩 139:11-12</a> 我若說：黑暗必定遮蔽我，我周圍的亮光必成為黑夜；黑暗也不能遮蔽我，使你不見，黑夜卻如白晝發亮。黑暗和光明，<na>在你看</na>都是一樣。"
        },
        {
          "pk": 3496784,
          "translation": "CUNP",
          "book": 18,
          "chapter": 22,
          "verse": 15,
          "text": "你要依從上古的道嗎？這道是惡人所行的。<br/>"
        },
        {
          "pk": 3496785,
          "translation": "CUNP",
          "book": 18,
          "chapter": 22,
          "verse": 16,
          "text": "他們未到死期，忽然除滅；根基毀壞，好像被江河沖去。<br/>",
          "comment": "<a href='/CUNP/18/15/32'>伯 15:32</a> 他的日期未到之先，這事必成就；他的枝子不得青綠。<p><a href='/CUNP/19/55/23'>詩 55:23</a> 神啊，你必使惡人下入滅亡的坑；流人血、行詭詐的人必活不到半世，但我要倚靠你。<p><a href='/CUNP/19/102/24'>102:24</a> 我說：我的神啊，不要使我中年去世。你的年數世世無窮！<p><a href='/CUNP/21/7/17'>傳 7:17</a> 不要行惡過分，也不要為人愚昧，何必不到期而死呢？"
        },
        {
          "pk": 3496786,
          "translation": "CUNP",
          "book": 18,
          "chapter": 22,
          "verse": 17,
          "text": "他們向神說：離開我們吧！又<i>說</i>：全能者能把我們怎麼樣呢？<br/>",
          "comment": "<a href='/CUNP/19/4/6'>詩 4:6</a> 有許多人說：誰能指示我們甚麼好處？耶和華啊，求你仰起臉來，光照我們。<br><a href='/CUNP/18/21/14'>伯 21:14</a> 他們對神說：離開我們吧！我們不願曉得你的道。"
        },
        {
          "pk": 3496787,
          "translation": "CUNP",
          "book": 18,
          "chapter": 22,
          "verse": 18,
          "text": "哪知神以美物充滿他們的房屋；但惡人所謀定的離我好遠。<br/>",
          "comment": "<a href='/CUNP/18/21/16'>伯 21:16</a> 看哪，他們亨通不在乎自己；惡人所謀定的離我好遠。"
        },
        {
          "pk": 3496788,
          "translation": "CUNP",
          "book": 18,
          "chapter": 22,
          "verse": 19,
          "text": "義人看見他們的<i>結局</i>就歡喜；無辜的人嗤笑他們，<br/>",
          "comment": "<a href='/CUNP/19/58/10'>詩 58:10</a> 義人見<na>仇敵</na>遭報就歡喜，要在惡人的血中洗腳。<p><a href='/CUNP/19/107/42'>107:42</a> 正直人看見就歡喜；罪孽之輩必塞口無言。"
        },
        {
          "pk": 3496789,
          "translation": "CUNP",
          "book": 18,
          "chapter": 22,
          "verse": 20,
          "text": "說：那起來攻擊我們的果然被剪除，其餘的都被火燒滅。"
        },
        {
          "pk": 3496790,
          "translation": "CUNP",
          "book": 18,
          "chapter": 22,
          "verse": 21,
          "text": "你要認識神，就得平安；福氣也必臨到你。<br/>",
          "comment": "<a href='/CUNP/23/27/5'>賽 27:5</a> 不然，讓它持住我的能力，使它與我和好，願它與我和好。"
        },
        {
          "pk": 3496791,
          "translation": "CUNP",
          "book": 18,
          "chapter": 22,
          "verse": 22,
          "text": "你當領受他口中的教訓，將他的言語存在心裏。<br/>",
          "comment": "<a href='/CUNP/19/119/11'>詩 119:11</a> 我將你的話藏在心裏，免得我得罪你。"
        },
        {
          "pk": 3496792,
          "translation": "CUNP",
          "book": 18,
          "chapter": 22,
          "verse": 23,
          "text": "你若歸向全能者，從你帳棚中遠除不義，就必得建立。<br/>",
          "comment": "<a href='/CUNP/18/8/5-6'>伯 8:5-6</a> 你若殷勤地尋求神，向全能者懇求；你若清潔正直，他必定為你起來，使你公義的居所興旺。<p><a href='/CUNP/18/11/13-14'>11:13-14</a> 你若將心安正，又向主舉手；你手裏若有罪孽，就當遠遠地除掉，也不容非義住在你帳棚之中。"
        },
        {
          "pk": 3496793,
          "translation": "CUNP",
          "book": 18,
          "chapter": 22,
          "verse": 24,
          "text": "要將<i>你的</i>珍寶丟在塵土裏，將<e>俄斐</e>的<i>黃金</i>丟在溪河石頭之間；<br/>",
          "comment": "<a href='/CUNP/14/1/15'>代下 1:15</a> 王在<u>耶路撒冷</u>使金銀多如石頭，香柏木多如高原的桑樹。"
        },
        {
          "pk": 3496794,
          "translation": "CUNP",
          "book": 18,
          "chapter": 22,
          "verse": 25,
          "text": "全能者就必為你的珍寶，作你的寶銀。<br/>"
        },
        {
          "pk": 3496795,
          "translation": "CUNP",
          "book": 18,
          "chapter": 22,
          "verse": 26,
          "text": "你就要以全能者為喜樂，向神仰起臉來。<br/>",
          "comment": "<a href='/CUNP/18/11/15'>伯 11:15</a> 那時，你必仰起臉來毫無斑點；你也必堅固，無所懼怕。<br><a href='/CUNP/18/27/10'>伯 27:10</a> 他豈以全能者為樂，隨時求告神呢？<p><a href='/CUNP/23/58/14'>賽 58:14</a> 你就以耶和華為樂。耶和華要使你乘駕地的高處，又以你祖<u>雅各</u>的產業養育你。這是耶和華親口說的。"
        },
        {
          "pk": 3496796,
          "translation": "CUNP",
          "book": 18,
          "chapter": 22,
          "verse": 27,
          "text": "你要禱告他，他就聽你；你也要還你的願。<br/>",
          "comment": "<a href='/CUNP/19/50/14-15'>詩 50:14-15</a> 你們要以感謝為祭獻與神，又要向至高者還你的願，並要在患難之日求告我；我必搭救你，你也要榮耀我。<p><a href='/CUNP/23/58/9'>賽 58:9</a> 那時你求告，耶和華必應允；你呼求，他必說：我在這裏。你若從你中間除掉<na>重</na>軛和指摘人的指頭，並發惡言的事，"
        },
        {
          "pk": 3496797,
          "translation": "CUNP",
          "book": 18,
          "chapter": 22,
          "verse": 28,
          "text": "你定意要做何事，必然給你成就；亮光也必照耀你的路。<br/>"
        },
        {
          "pk": 3496798,
          "translation": "CUNP",
          "book": 18,
          "chapter": 22,
          "verse": 29,
          "text": "人使<i>你</i>降卑，你仍可說：<i>必得</i>高升；謙卑的人，神必然拯救。<br/>",
          "comment": "<a href='/CUNP/20/29/23'>箴 29:23</a> 人的高傲必使他卑下；心裏謙遜的，必得尊榮。<p><a href='/CUNP/59/4/6'>雅 4:6</a> 但他賜更多的恩典，所以經上說：神阻擋驕傲的人，賜恩給謙卑的人。<p><a href='/CUNP/60/5/5'>彼前 5:5</a> 你們年幼的，也要順服年長的。就是你們眾人也都要以謙卑束腰，彼此順服；因為神阻擋驕傲的人，賜恩給謙卑的人。"
        },
        {
          "pk": 3496799,
          "translation": "CUNP",
          "book": 18,
          "chapter": 22,
          "verse": 30,
          "text": "人非無辜，神且要搭救他；他因你手中清潔，必蒙拯救。"
        }
      ]
    },
    {
      "chapter": 23,
      "verses": [
        {
          "pk": 3496800,
          "translation": "CUNP",
          "book": 18,
          "chapter": 23,
          "verse": 1,
          "text": "<e>約伯</e>回答說：<br/>"
        },
        {
          "pk": 3496801,
          "translation": "CUNP",
          "book": 18,
          "chapter": 23,
          "verse": 2,
          "text": "如今我的哀告還算為悖逆；我的責罰比我的唉哼還重。<br/>"
        },
        {
          "pk": 3496802,
          "translation": "CUNP",
          "book": 18,
          "chapter": 23,
          "verse": 3,
          "text": "惟願我能知道在哪裏可以尋見神，能到他的臺前，<br/>",
          "comment": "<a href='/CUNP/18/13/3'>伯 13:3</a> 我真要對全能者說話；我願與神理論。<p><a href='/CUNP/18/16/21'>16:21</a> 願人得與神辯白，如同人與朋友辯白一樣；"
        },
        {
          "pk": 3496803,
          "translation": "CUNP",
          "book": 18,
          "chapter": 23,
          "verse": 4,
          "text": "我就在他面前將我的案件陳明，滿口辯白。<br/>"
        },
        {
          "pk": 3496804,
          "translation": "CUNP",
          "book": 18,
          "chapter": 23,
          "verse": 5,
          "text": "我必知道他回答我的言語，明白他向我所說的話。<br/>"
        },
        {
          "pk": 3496805,
          "translation": "CUNP",
          "book": 18,
          "chapter": 23,
          "verse": 6,
          "text": "他豈用大能與我爭辯嗎？必不這樣！他必理會我。<br/>",
          "comment": "<a href='/CUNP/23/27/4'>賽 27:4</a>, <a href='/CUNP/23/27/8'>8</a> 我心中不存忿怒。惟願荊棘蒺藜與我交戰，我就勇往直前，把它一同焚燒。……你打發他們去，是相機宜與他們相爭；颳東風的日子，就用暴風將他們逐去。<p><a href='/CUNP/23/57/16'>57:16</a> 我必不永遠相爭，也不長久發怒，恐怕我所造的人與靈性都必發昏。"
        },
        {
          "pk": 3496806,
          "translation": "CUNP",
          "book": 18,
          "chapter": 23,
          "verse": 7,
          "text": "在他那裏正直人可以與他辯論；這樣，我必永遠脫離那審判我的。"
        },
        {
          "pk": 3496807,
          "translation": "CUNP",
          "book": 18,
          "chapter": 23,
          "verse": 8,
          "text": "只是，我往前行，他不<i>在那裏</i>，往後退，也不能見他。<br/>",
          "comment": "<a href='/CUNP/18/9/11'>伯 9:11</a> 他從我旁邊經過，我卻不看見；他在我面前行走，我倒不知覺。"
        },
        {
          "pk": 3496808,
          "translation": "CUNP",
          "book": 18,
          "chapter": 23,
          "verse": 9,
          "text": "他在左邊行事，我卻不能看見，在右邊隱藏，我也不能見他。<br/>"
        },
        {
          "pk": 3496809,
          "translation": "CUNP",
          "book": 18,
          "chapter": 23,
          "verse": 10,
          "text": "然而他知道我所行的路；他試煉我之後，我必如精金。<br/>",
          "comment": "<a href='/CUNP/19/139/1-3'>詩 139:1-3</a> 〔大衛的詩，交與伶長。〕耶和華啊，你已經鑒察我，認識我。我坐下，我起來，你都曉得；你從遠處知道我的意念。我行路，我躺臥，你都細察；你也深知我一切所行的。<br><a href='/CUNP/19/17/3'>詩 17:3</a> 你已經試驗我的心；你在夜間鑒察我；你熬煉我，卻找不著甚麼；我立志叫我口中沒有過失。<p><a href='/CUNP/19/66/10'>66:10</a> 神啊，你曾試驗我們，熬煉我們，如熬煉銀子一樣。<p><a href='/CUNP/59/1/12'>雅 1:12</a> 忍受試探的人是有福的，因為他經過試驗以後，必得生命的冠冕；這是<na>主</na>應許給那些愛他之人的。"
        },
        {
          "pk": 3496810,
          "translation": "CUNP",
          "book": 18,
          "chapter": 23,
          "verse": 11,
          "text": "我腳追隨他的步履；我謹守他的道，並不偏離。<br/>",
          "comment": "<a href='/CUNP/19/44/18'>詩 44:18</a> 我們的心沒有退後；我們的腳也沒有偏離你的路。"
        },
        {
          "pk": 3496811,
          "translation": "CUNP",
          "book": 18,
          "chapter": 23,
          "verse": 12,
          "text": "他嘴唇的命令，我未曾背棄；我看重他口中的言語，過於我需用的飲食。<br/>",
          "comment": "<a href='/CUNP/43/4/32'>約 4:32</a>, <a href='/CUNP/43/4/34'>34</a> 耶穌說：「我有食物吃，是你們不知道的。」……耶穌說：「我的食物就是遵行差我來者的旨意，做成他的工。"
        },
        {
          "pk": 3496812,
          "translation": "CUNP",
          "book": 18,
          "chapter": 23,
          "verse": 13,
          "text": "只是他<i>心志</i>已定，誰能使他轉意呢？他心裏所願的，就行出來。<br/>",
          "comment": "<a href='/CUNP/19/115/3'>詩 115:3</a> 然而，我們的神在天上，都隨自己的意旨行事。<br><a href='/CUNP/18/9/12-13'>伯 9:12-13</a> 他奪取，誰能阻擋？誰敢問他：你做甚麼？神必不收回他的怒氣；扶助<u>拉哈伯</u>的，屈身在他以下。<p><a href='/CUNP/18/12/14'>12:14</a> 他拆毀的，就不能再建造；他捆住人，便不得開釋。<p><a href='/CUNP/45/9/19'>羅 9:19</a> 這樣，你必對我說：「他為甚麼還指責人呢？有誰抗拒他的旨意呢？」"
        },
        {
          "pk": 3496813,
          "translation": "CUNP",
          "book": 18,
          "chapter": 23,
          "verse": 14,
          "text": "他向我所定的，就必做成；這類的事他還有許多。<br/>",
          "comment": "<a href='/CUNP/52/3/3'>帖前 3:3</a> 免得有人被諸般患難搖動。因為你們自己知道，我們受患難原是命定的。"
        },
        {
          "pk": 3496814,
          "translation": "CUNP",
          "book": 18,
          "chapter": 23,
          "verse": 15,
          "text": "所以我在他面前驚惶；我思念<i>這事</i>便懼怕他。<br/>"
        },
        {
          "pk": 3496815,
          "translation": "CUNP",
          "book": 18,
          "chapter": 23,
          "verse": 16,
          "text": "神使我喪膽；全能者使我驚惶。<br/>",
          "comment": "<a href='/CUNP/19/22/14'>詩 22:14</a> 我如水被倒出來；我的骨頭都脫了節；我心在我裏面如蠟鎔化。"
        },
        {
          "pk": 3496816,
          "translation": "CUNP",
          "book": 18,
          "chapter": 23,
          "verse": 17,
          "text": "我的恐懼不是因為黑暗，也不是因為幽暗蒙蔽我的臉。"
        }
      ]
    },
    {
      "chapter": 24,
      "verses": [
        {
          "pk": 3496817,
          "translation": "CUNP",
          "book": 18,
          "chapter": 24,
          "verse": 1,
          "text": "全能者既定期<i>罰惡</i>，為何不使認識他的人看見那日子呢？<br/>",
          "comment": "<a href='/CUNP/44/1/7'>徒 1:7</a> 耶穌對他們說：「父憑著自己的權柄所定的時候、日期，不是你們可以知道的。"
        },
        {
          "pk": 3496818,
          "translation": "CUNP",
          "book": 18,
          "chapter": 24,
          "verse": 2,
          "text": "有人挪移地界，搶奪群畜而牧養。<br/>",
          "comment": "<a href='/CUNP/5/19/14'>申 19:14</a>「在耶和華──你神所賜你承受為業之地，不可挪移你鄰舍的地界，那是先人所定的。」<p><a href='/CUNP/5/27/17'>27:17</a>「『挪移鄰舍地界的，必受咒詛！』百姓都要說：『阿們！』<p><a href='/CUNP/20/22/28'>箴 22:28</a> 你先祖所立的地界，你不可挪移。<p><a href='/CUNP/20/23/10'>23:10</a> 不可挪移古時的地界，也不可侵入孤兒的田地；<p><a href='/CUNP/28/5/10'>何 5:10</a> <u>猶大</u>的首領如同挪移地界的人，我必將忿怒倒在他們身上，如水一般。"
        },
        {
          "pk": 3496819,
          "translation": "CUNP",
          "book": 18,
          "chapter": 24,
          "verse": 3,
          "text": "他們拉去孤兒的驢，強取寡婦的牛為當頭。<br/>",
          "comment": "<a href='/CUNP/18/22/6'>伯 22:6</a> 因你無故強取弟兄的物為當頭，剝去貧寒人的衣服。<p><a href='/CUNP/5/24/6'>申 24:6</a>, <a href='/CUNP/5/24/10'>10</a>, <a href='/CUNP/5/24/12'>12</a>, <a href='/CUNP/5/24/17'>17</a>「不可拿人的<na>全</na>盤磨石或是上磨石作當頭，因為這是拿<na>人的</na>命作當頭。……「你借給鄰舍，不拘是甚麼，不可進他家拿他的當頭。……他若是窮人，你不可留他的當頭過夜。……「你不可向寄居的和孤兒屈枉正直，也不可拿寡婦的衣裳作當頭。"
        },
        {
          "pk": 3496820,
          "translation": "CUNP",
          "book": 18,
          "chapter": 24,
          "verse": 4,
          "text": "他們使窮人離開正道；世上的貧民盡都隱藏。<br/>",
          "comment": "<a href='/CUNP/20/28/28'>箴 28:28</a> 惡人興起，人就躲藏；惡人敗亡，義人增多。"
        },
        {
          "pk": 3496821,
          "translation": "CUNP",
          "book": 18,
          "chapter": 24,
          "verse": 5,
          "text": "這些貧窮人如同野驢出到曠野，殷勤尋找食物；他們<i>靠著</i>野地給兒女糊口，<br/>"
        },
        {
          "pk": 3496822,
          "translation": "CUNP",
          "book": 18,
          "chapter": 24,
          "verse": 6,
          "text": "收割<i>別人</i>田間的禾稼，摘取惡人餘剩的葡萄，<br/>"
        },
        {
          "pk": 3496823,
          "translation": "CUNP",
          "book": 18,
          "chapter": 24,
          "verse": 7,
          "text": "終夜赤身無衣，天氣寒冷毫無遮蓋，<br/>",
          "comment": "<a href='/CUNP/2/22/26-27'>出 22:26-27</a> 你即或拿鄰舍的衣服作當頭，必在日落以先歸還他；因他只有這一件當蓋頭，是他蓋身的衣服，<na>若是沒有</na>，他拿甚麼睡覺呢？他哀求我，我就應允，因為我是有恩惠的。<p><a href='/CUNP/5/24/12-13'>申 24:12-13</a> 他若是窮人，你不可留他的當頭過夜。日落的時候，總要把當頭還他，使他用那件衣服蓋著睡覺，他就為你祝福；這在耶和華──你神面前就是你的義了。<p><a href='/CUNP/18/22/6'>伯 22:6</a> 因你無故強取弟兄的物為當頭，剝去貧寒人的衣服。"
        },
        {
          "pk": 3496824,
          "translation": "CUNP",
          "book": 18,
          "chapter": 24,
          "verse": 8,
          "text": "在山上被大雨淋濕，因沒有避身之處就挨近磐石。<br/>",
          "comment": "<a href='/CUNP/25/4/5'>哀 4:5</a> 素來吃美好食物的，現今在街上變為孤寒；素來臥朱紅褥子的，現今躺臥糞堆。"
        },
        {
          "pk": 3496825,
          "translation": "CUNP",
          "book": 18,
          "chapter": 24,
          "verse": 9,
          "text": "又有人從母懷中搶奪孤兒，強取窮人的<i>衣服</i>為當頭，<br/>"
        },
        {
          "pk": 3496826,
          "translation": "CUNP",
          "book": 18,
          "chapter": 24,
          "verse": 10,
          "text": "使人赤身無衣，到處流行，且因飢餓扛抬禾捆，<br/>"
        },
        {
          "pk": 3496827,
          "translation": "CUNP",
          "book": 18,
          "chapter": 24,
          "verse": 11,
          "text": "在那些人的圍牆內造油，醡酒，自己還口渴。<br/>"
        },
        {
          "pk": 3496828,
          "translation": "CUNP",
          "book": 18,
          "chapter": 24,
          "verse": 12,
          "text": "在多民的城內有人唉哼，受傷的人哀號；神卻不理會<i>那惡人</i>的愚妄。"
        },
        {
          "pk": 3496829,
          "translation": "CUNP",
          "book": 18,
          "chapter": 24,
          "verse": 13,
          "text": "又有人背棄光明，不認識光明的道，不住在光明的路上。<br/>"
        },
        {
          "pk": 3496830,
          "translation": "CUNP",
          "book": 18,
          "chapter": 24,
          "verse": 14,
          "text": "殺人的黎明起來，殺害困苦窮乏人，夜間又作盜賊。<br/>",
          "comment": "<a href='/CUNP/19/10/8'>詩 10:8</a> 他在村莊埋伏等候；他在隱密處殺害無辜的人。他的眼睛窺探無倚無靠的人；"
        },
        {
          "pk": 3496831,
          "translation": "CUNP",
          "book": 18,
          "chapter": 24,
          "verse": 15,
          "text": "姦夫等候黃昏，說：必無眼能見我，就把臉蒙蔽。<br/>",
          "comment": "<a href='/CUNP/19/10/11'>詩 10:11</a> 他心裏說：神竟忘記了；他掩面永不觀看。<br><a href='/CUNP/20/7/9'>箴 7:9</a> 在黃昏，或晚上，或半夜，或黑暗之中。"
        },
        {
          "pk": 3496832,
          "translation": "CUNP",
          "book": 18,
          "chapter": 24,
          "verse": 16,
          "text": "盜賊黑夜挖窟窿；白日躲藏，並不認識光明。<br/>",
          "comment": "<a href='/CUNP/43/3/20'>約 3:20</a> 凡作惡的便恨光，並不來就光，恐怕他的行為受責備。"
        },
        {
          "pk": 3496833,
          "translation": "CUNP",
          "book": 18,
          "chapter": 24,
          "verse": 17,
          "text": "他們看早晨如幽暗，因為他們曉得幽暗的驚駭。"
        },
        {
          "pk": 3496834,
          "translation": "CUNP",
          "book": 18,
          "chapter": 24,
          "verse": 18,
          "text": "<i>這些惡人猶如浮萍</i>快快<i>飄去</i>。他們所得的分在世上被咒詛；他們不得再走葡萄園的路。<br/>"
        },
        {
          "pk": 3496835,
          "translation": "CUNP",
          "book": 18,
          "chapter": 24,
          "verse": 19,
          "text": "乾旱炎熱消沒雪水；陰間也如此<i>消沒</i>犯罪之輩。<br/>"
        },
        {
          "pk": 3496836,
          "translation": "CUNP",
          "book": 18,
          "chapter": 24,
          "verse": 20,
          "text": "懷他的母<sup>〔原文作「胎」〕</sup>要忘記他；蟲子要吃他，覺得甘甜；他不再被人記念。不義<i>的人</i>必如樹折斷。",
          "comment": "<a href='/CUNP/20/10/7'>箴 10:7</a> 義人的紀念被稱讚；惡人的名字必朽爛。"
        },
        {
          "pk": 3496837,
          "translation": "CUNP",
          "book": 18,
          "chapter": 24,
          "verse": 21,
          "text": "他惡待<sup>〔或作「他吞滅」〕</sup>不懷孕不生養的婦人，不善待寡婦。<br/>"
        },
        {
          "pk": 3496838,
          "translation": "CUNP",
          "book": 18,
          "chapter": 24,
          "verse": 22,
          "text": "然而神用能力保全有勢力的人；那性命難保的人仍然興起。<br/>"
        },
        {
          "pk": 3496839,
          "translation": "CUNP",
          "book": 18,
          "chapter": 24,
          "verse": 23,
          "text": "神使他們安穩，他們就有所倚靠；神的眼目也看顧他們的道路。<br/>",
          "comment": "<a href='/CUNP/19/11/4'>詩 11:4</a> 耶和華在他的聖殿裏；耶和華的寶座在天上；他的慧眼察看世人。<p><a href='/CUNP/20/15/3'>箴 15:3</a> 耶和華的眼目無處不在；惡人善人，他都鑒察。"
        },
        {
          "pk": 3496840,
          "translation": "CUNP",
          "book": 18,
          "chapter": 24,
          "verse": 24,
          "text": "他們被高舉，不過片時就沒有了；他們降為卑，被除滅，與眾人一樣，又如穀穗被割。<br/>"
        },
        {
          "pk": 3496841,
          "translation": "CUNP",
          "book": 18,
          "chapter": 24,
          "verse": 25,
          "text": "若不是這樣，誰能證實我是說謊的，將我的言語駁為虛空呢？"
        }
      ]
    },
    {
      "chapter": 25,
      "verses": [
        {
          "pk": 3496842,
          "translation": "CUNP",
          "book": 18,
          "chapter": 25,
          "verse": 1,
          "text": "<e>書亞</e>人<e>比勒達</e>回答說：<br/>"
        },
        {
          "pk": 3496843,
          "translation": "CUNP",
          "book": 18,
          "chapter": 25,
          "verse": 2,
          "text": "神有治理之權，有威嚴可畏；他在高處施行和平。<br/>"
        },
        {
          "pk": 3496844,
          "translation": "CUNP",
          "book": 18,
          "chapter": 25,
          "verse": 3,
          "text": "他的諸軍豈能數算？他的光亮一發，誰不蒙照呢？<br/>",
          "comment": "<a href='/CUNP/59/1/17'>雅 1:17</a> 各樣美善的恩賜和各樣全備的賞賜都是從上頭來的，從眾光之父那裏降下來的；在他並沒有改變，也沒有轉動的影兒。"
        },
        {
          "pk": 3496845,
          "translation": "CUNP",
          "book": 18,
          "chapter": 25,
          "verse": 4,
          "text": "這樣在神面前，人怎能稱義？婦人所生的怎能潔淨？<br/>",
          "comment": "<a href='/CUNP/18/4/17'>伯 4:17</a> 必死的人豈能比神公義嗎？人豈能比造他的主潔淨嗎？<p><a href='/CUNP/18/15/14'>15:14</a> 人是甚麼，竟算為潔淨呢？婦人所生的是甚麼，竟算為義呢？<p><a href='/CUNP/19/130/3'>詩 130:3</a> 主──耶和華啊，你若究察罪孽，誰能站得住呢？<p><a href='/CUNP/19/143/2'>143:2</a> 求你不要審問僕人；因為在你面前，凡活著的人沒有一個是義的。"
        },
        {
          "pk": 3496846,
          "translation": "CUNP",
          "book": 18,
          "chapter": 25,
          "verse": 5,
          "text": "在神眼前，月亮也無光亮，星宿也不清潔。<br/>"
        },
        {
          "pk": 3496847,
          "translation": "CUNP",
          "book": 18,
          "chapter": 25,
          "verse": 6,
          "text": "何況如蟲的人，如蛆的世人呢！",
          "comment": "<a href='/CUNP/19/22/6'>詩 22:6</a> 但我是蟲，不是人，被眾人羞辱，被百姓藐視。"
        }
      ]
    },
    {
      "chapter": 26,
      "verses": [
        {
          "pk": 3496848,
          "translation": "CUNP",
          "book": 18,
          "chapter": 26,
          "verse": 1,
          "text": "<e>約伯</e>回答說：<br/>"
        },
        {
          "pk": 3496849,
          "translation": "CUNP",
          "book": 18,
          "chapter": 26,
          "verse": 2,
          "text": "無能的人蒙你何等的幫助！膀臂無力的人蒙你何等的拯救！<br/>"
        },
        {
          "pk": 3496850,
          "translation": "CUNP",
          "book": 18,
          "chapter": 26,
          "verse": 3,
          "text": "無智慧的人蒙你何等的指教！你向他多顯大知識！<br/>"
        },
        {
          "pk": 3496851,
          "translation": "CUNP",
          "book": 18,
          "chapter": 26,
          "verse": 4,
          "text": "你向誰發出言語來？誰的靈從你而出？<br/>"
        },
        {
          "pk": 3496852,
          "translation": "CUNP",
          "book": 18,
          "chapter": 26,
          "verse": 5,
          "text": "在大水和水族以下的陰魂戰兢。<br/>"
        },
        {
          "pk": 3496853,
          "translation": "CUNP",
          "book": 18,
          "chapter": 26,
          "verse": 6,
          "text": "在神面前，陰間顯露；滅亡也不得遮掩。<br/>",
          "comment": "<a href='/CUNP/19/139/8'>詩 139:8</a>, <a href='/CUNP/19/139/11'>11</a> 我若升到天上，你在那裏；我若在陰間下榻，你也在那裏。……我若說：黑暗必定遮蔽我，我周圍的亮光必成為黑夜；<p><a href='/CUNP/20/15/11'>箴 15:11</a> 陰間和滅亡尚在耶和華眼前，何況世人的心呢？<p><a href='/CUNP/58/4/13'>來 4:13</a> 並且被造的沒有一樣在他面前不顯然的；原來萬物在那與我們有關係的主眼前，都是赤露敞開的。"
        },
        {
          "pk": 3496854,
          "translation": "CUNP",
          "book": 18,
          "chapter": 26,
          "verse": 7,
          "text": "神將北極鋪在空中，將大地懸在虛空；<br/>",
          "comment": "<a href='/CUNP/18/9/8'>伯 9:8</a> 他獨自鋪張蒼天，步行在海浪之上。<p><a href='/CUNP/19/24/2'>詩 24:2</a> 他把地建立在海上，安定在大水之上。<p><a href='/CUNP/19/104/2'>104:2</a> 披上亮光，如披外袍，鋪張穹蒼，如鋪幔子，"
        },
        {
          "pk": 3496855,
          "translation": "CUNP",
          "book": 18,
          "chapter": 26,
          "verse": 8,
          "text": "將水包在密雲中，雲卻不破裂；<br/>",
          "comment": "<a href='/CUNP/20/30/4'>箴 30:4</a> 誰升天又降下來？誰聚風在掌握中？誰包水在衣服裏？誰立定地的四極？他名叫甚麼？他兒子名叫甚麼？你知道嗎？"
        },
        {
          "pk": 3496856,
          "translation": "CUNP",
          "book": 18,
          "chapter": 26,
          "verse": 9,
          "text": "遮蔽他的寶座，將雲鋪在其上；<br/>"
        },
        {
          "pk": 3496857,
          "translation": "CUNP",
          "book": 18,
          "chapter": 26,
          "verse": 10,
          "text": "在水面的周圍劃出界限，直到光明黑暗的交界。<br/>",
          "comment": "<a href='/CUNP/18/38/8'>伯 38:8</a> 海水衝出，如出胎胞，那時誰將它關閉呢？<p><a href='/CUNP/19/33/7'>詩 33:7</a> 他聚集海水如壘，收藏深洋在庫房。<p><a href='/CUNP/19/104/9'>104:9</a> 你定了界限，使水不能過去，不再轉回遮蓋地面。<p><a href='/CUNP/20/8/29'>箴 8:29</a> 為滄海定出界限，使水不越過他的命令，立定大地的根基。<p><a href='/CUNP/24/5/22'>耶 5:22</a> 耶和華說：你們怎麼不懼怕我呢？我以永遠的定例，用沙為海的界限，<na>水</na>不得越過。因此，你們在我面前還不戰兢嗎？波浪雖然翻騰，卻不能逾越；雖然匉訇，卻不能過去。"
        },
        {
          "pk": 3496858,
          "translation": "CUNP",
          "book": 18,
          "chapter": 26,
          "verse": 11,
          "text": "天的柱子因他的斥責震動驚奇。<br/>"
        },
        {
          "pk": 3496859,
          "translation": "CUNP",
          "book": 18,
          "chapter": 26,
          "verse": 12,
          "text": "他以能力攪動大海<sup>〔「攪動」或作「平靜」〕</sup>；他藉知識打傷<e>拉哈伯</e>，<br/>",
          "comment": "<a href='/CUNP/2/14/21'>出 14:21</a> <u>摩西</u>向海伸杖，耶和華便用大東風，使海水一夜退去，水便分開，海就成了乾地。<p><a href='/CUNP/19/74/13'>詩 74:13</a> 你曾用能力將海分開，將水中大魚的頭打破。<p><a href='/CUNP/23/51/15'>賽 51:15</a> 我是耶和華──你的神──攪動大海，使海中的波浪匉訇──萬軍之耶和華是我的名。<p><a href='/CUNP/24/31/35'>耶 31:35</a> 那使太陽白日發光，使星月有定例，黑夜發亮，又攪動大海，使海中波浪匉訇的，萬軍之耶和華是他的名。他如此說："
        },
        {
          "pk": 3496860,
          "translation": "CUNP",
          "book": 18,
          "chapter": 26,
          "verse": 13,
          "text": "藉他的靈使天有妝飾；他的手刺殺快蛇。<br/>",
          "comment": "<a href='/CUNP/19/33/6'>詩 33:6</a> 諸天藉耶和華的命而造；萬象藉他口中的氣而成。<br><a href='/CUNP/23/27/1'>賽 27:1</a> 到那日，耶和華必用他剛硬有力的大刀刑罰鱷魚──就是那快行的蛇，刑罰鱷魚──就是那曲行的蛇，並殺海中的大魚。"
        },
        {
          "pk": 3496861,
          "translation": "CUNP",
          "book": 18,
          "chapter": 26,
          "verse": 14,
          "text": "看哪，這不過是神工作的些微；我們所聽於他的是何等細微的聲音！他大能的雷聲誰能明透呢？"
        }
      ]
    },
    {
      "chapter": 27,
      "verses": [
        {
          "pk": 3496862,
          "translation": "CUNP",
          "book": 18,
          "chapter": 27,
          "verse": 1,
          "text": "<e>約伯</e>接著說：<br/>"
        },
        {
          "pk": 3496863,
          "translation": "CUNP",
          "book": 18,
          "chapter": 27,
          "verse": 2,
          "text": "神奪去我的理，全能者使我心中愁苦。我指著永生的神起誓：<br/>",
          "comment": "<a href='/CUNP/18/34/5'>伯 34:5</a> <u>約伯</u>曾說：我是公義，神奪去我的理；"
        },
        {
          "pk": 3496864,
          "translation": "CUNP",
          "book": 18,
          "chapter": 27,
          "verse": 3,
          "text": "我的生命尚在我裏面；神所賜呼吸之氣仍在我的鼻孔內。<br/>"
        },
        {
          "pk": 3496865,
          "translation": "CUNP",
          "book": 18,
          "chapter": 27,
          "verse": 4,
          "text": "我的嘴決不說非義之言；我的舌也不說詭詐之語。<br/>"
        },
        {
          "pk": 3496866,
          "translation": "CUNP",
          "book": 18,
          "chapter": 27,
          "verse": 5,
          "text": "我斷不以你們為是；我至死必不以自己為不正！<br/>",
          "comment": "<a href='/CUNP/18/2/9'>伯 2:9</a> 他的妻子對他說：「你仍然持守你的純正嗎？你棄掉神，死了吧！」<p><a href='/CUNP/18/13/15'>13:15</a> 他必殺我；我雖無指望，然而我在他面前還要辯明我所行的。"
        },
        {
          "pk": 3496867,
          "translation": "CUNP",
          "book": 18,
          "chapter": 27,
          "verse": 6,
          "text": "我持定我的義，必不放鬆；在世的日子，我心必不責備我。",
          "comment": "<a href='/CUNP/18/2/3'>伯 2:3</a> 耶和華問撒但說：「你曾用心察看我的僕人<u>約伯</u>沒有？地上再沒有人像他完全正直，敬畏神，遠離惡事。你雖激動我攻擊他，無故地毀滅他，他仍然持守他的純正。」<br><a href='/CUNP/44/24/16'>徒 24:16</a> 我因此自己勉勵，對神對人，常存無虧的良心。"
        },
        {
          "pk": 3496868,
          "translation": "CUNP",
          "book": 18,
          "chapter": 27,
          "verse": 7,
          "text": "願我的仇敵如惡人一樣；願那起來攻擊我的，如不義之人一般。<br/>"
        },
        {
          "pk": 3496869,
          "translation": "CUNP",
          "book": 18,
          "chapter": 27,
          "verse": 8,
          "text": "不敬虔的人雖然得利，神奪取其命的時候還有甚麼指望呢？<br/>",
          "comment": "<a href='/CUNP/40/16/26'>太 16:26</a> 人若賺得全世界，賠上自己的生命，有甚麼益處呢？人還能拿甚麼換生命呢？<p><a href='/CUNP/42/12/20'>路 12:20</a> 神卻對他說：『無知的人哪，今夜必要你的靈魂；你所預備的要歸誰呢？』"
        },
        {
          "pk": 3496870,
          "translation": "CUNP",
          "book": 18,
          "chapter": 27,
          "verse": 9,
          "text": "患難臨到他，神豈能聽他的呼求？<br/>",
          "comment": "<a href='/CUNP/18/35/12'>伯 35:12</a> 他們在那裏，因惡人的驕傲呼求，卻無人答應。<p><a href='/CUNP/19/18/41'>詩 18:41</a> 他們呼求，卻無人拯救；就是呼求耶和華，他也不應允。<p><a href='/CUNP/19/109/7'>109:7</a> 他受審判的時候，願他出來擔當罪名！願他的祈禱反成為罪！<p><a href='/CUNP/20/1/28'>箴 1:28</a> 那時，你們必呼求我，我卻不答應，懇切地尋找我，卻尋不見。<p><a href='/CUNP/20/28/9'>28:9</a> 轉耳不聽律法的，他的祈禱也為可憎。<p><a href='/CUNP/23/1/15'>賽 1:15</a> 你們舉手禱告，我必遮眼不看；就是你們多多地祈禱，我也不聽。你們的手都滿了<na>殺人的</na>血。<p><a href='/CUNP/24/14/12'>耶 14:12</a> 他們禁食的時候，我不聽他們的呼求；他們獻燔祭和素祭，我也不悅納；我卻要用刀劍、饑荒、瘟疫滅絕他們。」<p><a href='/CUNP/26/8/18'>結 8:18</a> 因此，我也要以忿怒行事，我眼必不顧惜，也不可憐他們；他們雖向我耳中大聲呼求，我還是不聽。」<p><a href='/CUNP/33/3/4'>彌 3:4</a> 到了<na>遭災的</na>時候，這些人必哀求耶和華，他卻不應允他們。那時他必照他們所行的惡事向他們掩面。<p><a href='/CUNP/43/9/31'>約 9:31</a> 我們知道神不聽罪人，惟有敬奉神、遵行他旨意的，神才聽他。<p><a href='/CUNP/59/4/3'>雅 4:3</a> 你們求也得不著，是因為你們妄求，要浪費在你們的宴樂中。"
        },
        {
          "pk": 3496871,
          "translation": "CUNP",
          "book": 18,
          "chapter": 27,
          "verse": 10,
          "text": "他豈以全能者為樂，隨時求告神呢？<br/>",
          "comment": "參看 <a href='/CUNP/18/22/26-27'>伯 22:26-27</a> 你就要以全能者為喜樂，向神仰起臉來。你要禱告他，他就聽你；你也要還你的願。"
        },
        {
          "pk": 3496872,
          "translation": "CUNP",
          "book": 18,
          "chapter": 27,
          "verse": 11,
          "text": "神的作為，我要指教你們；全能者所行的，我也不隱瞞。<br/>"
        },
        {
          "pk": 3496873,
          "translation": "CUNP",
          "book": 18,
          "chapter": 27,
          "verse": 12,
          "text": "你們自己也都見過，為何全然變為虛妄呢？"
        },
        {
          "pk": 3496874,
          "translation": "CUNP",
          "book": 18,
          "chapter": 27,
          "verse": 13,
          "text": "神為惡人所定的分，強暴人從全能者所得的報<sup>〔「報」原文作「產業」〕</sup>乃是這樣：<br/>",
          "comment": "<a href='/CUNP/18/20/29'>伯 20:29</a> 這是惡人從神所得的分，是神為他所定的產業。"
        },
        {
          "pk": 3496875,
          "translation": "CUNP",
          "book": 18,
          "chapter": 27,
          "verse": 14,
          "text": "倘或他的兒女增多，還是被刀所殺；他的子孫必不得飽食。<br/>",
          "comment": "<a href='/CUNP/5/28/41'>申 28:41</a> 你生兒養女，卻不算是你的，因為必被擄去。<p><a href='/CUNP/17/9/10'>斯 9:10</a> 這十人都是<u>哈米大他</u>的孫子、<u>猶大</u>人仇敵<u>哈曼</u>的兒子。<u>猶大</u>人卻沒有下手奪取財物。<p><a href='/CUNP/28/9/13'>何 9:13</a> 我看<u>以法蓮</u>如<u>泰爾</u>栽於美地。<u>以法蓮</u>卻要將自己的兒女帶出來，交與行殺戮的人。<br><a href='/CUNP/19/78/64'>詩 78:64</a> 祭司倒在刀下，寡婦卻不哀哭。"
        },
        {
          "pk": 3496876,
          "translation": "CUNP",
          "book": 18,
          "chapter": 27,
          "verse": 15,
          "text": "他所遺留的人必死而埋葬；他的寡婦也不哀哭。<br/>"
        },
        {
          "pk": 3496877,
          "translation": "CUNP",
          "book": 18,
          "chapter": 27,
          "verse": 16,
          "text": "他雖積蓄銀子如塵沙，預備衣服如泥土；<br/>"
        },
        {
          "pk": 3496878,
          "translation": "CUNP",
          "book": 18,
          "chapter": 27,
          "verse": 17,
          "text": "他只管預備，義人卻要穿上；他的銀子，無辜的人要分取。<br/>",
          "comment": "<a href='/CUNP/20/28/8'>箴 28:8</a> 人以<na>厚</na>利加增財物，是給那憐憫窮人者積蓄的。<p><a href='/CUNP/21/2/26'>傳 2:26</a> 神喜悅誰，就給誰智慧、知識，和喜樂；惟有罪人，神使他勞苦，叫他將所收聚的、所堆積的歸給神所喜悅的人。這也是虛空，也是捕風。"
        },
        {
          "pk": 3496879,
          "translation": "CUNP",
          "book": 18,
          "chapter": 27,
          "verse": 18,
          "text": "他建造房屋如蟲做窩，又如守望者所搭的棚。<br/>",
          "comment": "<a href='/CUNP/23/1/8'>賽 1:8</a> 僅存<u>錫安</u>城<small>〔「城」原文作「女子」〕</small>，好像葡萄園的草棚，瓜田的茅屋，被圍困的城邑。<p><a href='/CUNP/25/2/6'>哀 2:6</a> 他強取自己的帳幕，好像是園中的<na>窩</na>棚，毀壞他的聚會之處。耶和華使聖節和安息日在<u>錫安</u>都被忘記，又在怒氣的憤恨中藐視君王和祭司。"
        },
        {
          "pk": 3496880,
          "translation": "CUNP",
          "book": 18,
          "chapter": 27,
          "verse": 19,
          "text": "他雖富足躺臥，卻不得收殮，轉眼之間就不在了。<br/>"
        },
        {
          "pk": 3496881,
          "translation": "CUNP",
          "book": 18,
          "chapter": 27,
          "verse": 20,
          "text": "驚恐如波濤將他追上；暴風在夜間將他颳去。<br/>",
          "comment": "<a href='/CUNP/18/18/11'>伯 18:11</a> 四面的驚嚇要使他害怕，並且追趕他的腳跟。"
        },
        {
          "pk": 3496882,
          "translation": "CUNP",
          "book": 18,
          "chapter": 27,
          "verse": 21,
          "text": "東風把他飄去，又颳他離開本處。<br/>"
        },
        {
          "pk": 3496883,
          "translation": "CUNP",
          "book": 18,
          "chapter": 27,
          "verse": 22,
          "text": "神要向他射箭，並不留情；他恨不得逃脫神的手。<br/>"
        },
        {
          "pk": 3496884,
          "translation": "CUNP",
          "book": 18,
          "chapter": 27,
          "verse": 23,
          "text": "人要向他拍掌，並要發叱聲，使他離開本處。"
        }
      ]
    },
    {
      "chapter": 28,
      "verses": [
        {
          "pk": 3496885,
          "translation": "CUNP",
          "book": 18,
          "chapter": 28,
          "verse": 1,
          "text": "銀子有礦；煉金有方。<br/>"
        },
        {
          "pk": 3496886,
          "translation": "CUNP",
          "book": 18,
          "chapter": 28,
          "verse": 2,
          "text": "鐵從地裏挖出；銅從石中鎔化。<br/>"
        },
        {
          "pk": 3496887,
          "translation": "CUNP",
          "book": 18,
          "chapter": 28,
          "verse": 3,
          "text": "人為黑暗定界限，查究幽暗陰翳的石頭，直到極處，<br/>"
        },
        {
          "pk": 3496888,
          "translation": "CUNP",
          "book": 18,
          "chapter": 28,
          "verse": 4,
          "text": "在無人居住之處刨開礦穴，<i>過路的人</i>也想不到他們；又與人遠離，懸在空中搖來搖去。<br/>"
        },
        {
          "pk": 3496889,
          "translation": "CUNP",
          "book": 18,
          "chapter": 28,
          "verse": 5,
          "text": "至於地，能出糧食，地內好像被火翻起來。<br/>"
        },
        {
          "pk": 3496890,
          "translation": "CUNP",
          "book": 18,
          "chapter": 28,
          "verse": 6,
          "text": "地中的石頭有藍寶石，並有金沙。<br/>"
        },
        {
          "pk": 3496891,
          "translation": "CUNP",
          "book": 18,
          "chapter": 28,
          "verse": 7,
          "text": "礦中的路鷙鳥不得知道；鷹眼也未見過。<br/>"
        },
        {
          "pk": 3496892,
          "translation": "CUNP",
          "book": 18,
          "chapter": 28,
          "verse": 8,
          "text": "狂傲的野獸未曾行過；猛烈的獅子也未曾經過。"
        },
        {
          "pk": 3496893,
          "translation": "CUNP",
          "book": 18,
          "chapter": 28,
          "verse": 9,
          "text": "人伸手鑿開堅石，傾倒山根，<br/>"
        },
        {
          "pk": 3496894,
          "translation": "CUNP",
          "book": 18,
          "chapter": 28,
          "verse": 10,
          "text": "在磐石中鑿出水道，親眼看見各樣寶物。<br/>"
        },
        {
          "pk": 3496895,
          "translation": "CUNP",
          "book": 18,
          "chapter": 28,
          "verse": 11,
          "text": "他封閉水不得滴流，使隱藏的物顯露出來。"
        },
        {
          "pk": 3496896,
          "translation": "CUNP",
          "book": 18,
          "chapter": 28,
          "verse": 12,
          "text": "然而，智慧有何處可尋？聰明之處在哪裏呢？<br/>",
          "comment": "<a href='/CUNP/18/28/20'>伯 28:20</a> 智慧從何處來呢？聰明之處在哪裏呢？<p><a href='/CUNP/21/7/24'>傳 7:24</a> 萬事<na>之理</na>，離<na>我</na>甚遠，而且最深，誰能測透呢？"
        },
        {
          "pk": 3496897,
          "translation": "CUNP",
          "book": 18,
          "chapter": 28,
          "verse": 13,
          "text": "智慧的價值無人能知，在活人之地也無處可尋。<br/>",
          "comment": "<a href='/CUNP/20/3/15'>箴 3:15</a> 比珍珠<small>〔或作「紅寶石」〕</small>寶貴；你一切所喜愛的，都不足與比較。"
        },
        {
          "pk": 3496898,
          "translation": "CUNP",
          "book": 18,
          "chapter": 28,
          "verse": 14,
          "text": "深淵說：不在我內；滄海說：不在我中。<br/>",
          "comment": "<a href='/CUNP/18/28/22'>伯 28:22</a> 滅沒和死亡說：我們風聞其名。<p><a href='/CUNP/45/11/33-34'>羅 11:33-34</a> 深哉，神豐富的智慧和知識！他的判斷何其難測！他的蹤跡何其難尋！誰知道主的心？誰作過他的謀士呢？"
        },
        {
          "pk": 3496899,
          "translation": "CUNP",
          "book": 18,
          "chapter": 28,
          "verse": 15,
          "text": "智慧非用黃金可得，也不能平白銀為它的價值。<br/>",
          "comment": "<a href='/CUNP/20/3/13-15'>箴 3:13-15</a> 得智慧，得聰明的，這人便為有福。因為得智慧勝過得銀子，其利益強如精金，比珍珠<small>〔或作「紅寶石」〕</small>寶貴；你一切所喜愛的，都不足與比較。<p><a href='/CUNP/20/8/10-11'>8:10-11</a>, <a href='/CUNP/20/8/19'>19</a> 你們當受我的教訓，不受白銀；寧得知識，勝過黃金。因為智慧比珍珠<small>〔或作「紅寶石」〕</small>更美；一切可喜愛的都不足與比較。……我的果實勝過黃金，強如精金；我的出產超乎高銀。<p><a href='/CUNP/20/16/16'>16:16</a> 得智慧勝似得金子；選聰明強如選銀子。"
        },
        {
          "pk": 3496900,
          "translation": "CUNP",
          "book": 18,
          "chapter": 28,
          "verse": 16,
          "text": "<e>俄斐</e>金和貴重的紅瑪瑙，並藍寶石，不足與較量；<br/>"
        },
        {
          "pk": 3496901,
          "translation": "CUNP",
          "book": 18,
          "chapter": 28,
          "verse": 17,
          "text": "黃金和玻璃不足與比較；精金的器皿不足與兌換。<br/>"
        },
        {
          "pk": 3496902,
          "translation": "CUNP",
          "book": 18,
          "chapter": 28,
          "verse": 18,
          "text": "珊瑚、水晶都不足論；智慧的價值勝過珍珠<sup>〔或作「紅寶石」〕</sup>。<br/>"
        },
        {
          "pk": 3496903,
          "translation": "CUNP",
          "book": 18,
          "chapter": 28,
          "verse": 19,
          "text": "<e>古實</e>的紅璧璽不足與比較；精金也不足與較量。"
        },
        {
          "pk": 3496904,
          "translation": "CUNP",
          "book": 18,
          "chapter": 28,
          "verse": 20,
          "text": "智慧從何處來呢？聰明之處在哪裏呢？<br/>",
          "comment": "<a href='/CUNP/18/28/12'>伯 28:12</a> 然而，智慧有何處可尋？聰明之處在哪裏呢？"
        },
        {
          "pk": 3496905,
          "translation": "CUNP",
          "book": 18,
          "chapter": 28,
          "verse": 21,
          "text": "是向一切有生命的眼目隱藏，向空中的飛鳥掩蔽。<br/>"
        },
        {
          "pk": 3496906,
          "translation": "CUNP",
          "book": 18,
          "chapter": 28,
          "verse": 22,
          "text": "滅沒和死亡說：我們風聞其名。",
          "comment": "<a href='/CUNP/18/28/14'>伯 28:14</a> 深淵說：不在我內；滄海說：不在我中。"
        },
        {
          "pk": 3496907,
          "translation": "CUNP",
          "book": 18,
          "chapter": 28,
          "verse": 23,
          "text": "神明白智慧的道路，曉得智慧的所在。<br/>"
        },
        {
          "pk": 3496908,
          "translation": "CUNP",
          "book": 18,
          "chapter": 28,
          "verse": 24,
          "text": "因他鑒察直到地極，遍觀普天之下，<br/>",
          "comment": "<a href='/CUNP/20/15/3'>箴 15:3</a> 耶和華的眼目無處不在；惡人善人，他都鑒察。"
        },
        {
          "pk": 3496909,
          "translation": "CUNP",
          "book": 18,
          "chapter": 28,
          "verse": 25,
          "text": "要為風定輕重，又度量諸水；<br/>",
          "comment": "<a href='/CUNP/19/135/7'>詩 135:7</a> 他使雲霧從地極上騰，造電隨雨而閃，從府庫中帶出風來。"
        },
        {
          "pk": 3496910,
          "translation": "CUNP",
          "book": 18,
          "chapter": 28,
          "verse": 26,
          "text": "他為雨露定命令，為雷電定道路。<br/>",
          "comment": "<a href='/CUNP/18/38/25'>伯 38:25</a> 誰為雨水分道？誰為雷電開路？"
        },
        {
          "pk": 3496911,
          "translation": "CUNP",
          "book": 18,
          "chapter": 28,
          "verse": 27,
          "text": "那時他看見智慧，而且述說；他堅定，並且查究。<br/>"
        },
        {
          "pk": 3496912,
          "translation": "CUNP",
          "book": 18,
          "chapter": 28,
          "verse": 28,
          "text": "他對人說：敬畏主就是智慧；遠離惡便是聰明。",
          "comment": "<a href='/CUNP/5/4/6'>申 4:6</a> 所以你們要謹守遵行；這就是你們在萬民眼前的智慧、聰明。他們聽見這一切律例，必說：『這大國的人真是有智慧，有聰明！』<p><a href='/CUNP/19/111/10'>詩 111:10</a> 敬畏耶和華是智慧的開端；凡遵行<na>他命令</na>的是聰明人。耶和華是永遠當讚美的！<p><a href='/CUNP/20/1/7'>箴 1:7</a> 敬畏耶和華是知識的開端；愚妄人藐視智慧和訓誨。<p><a href='/CUNP/20/9/10'>9:10</a> 敬畏耶和華是智慧的開端；認識至聖者便是聰明。<p><a href='/CUNP/21/12/13'>傳 12:13</a> 這些事都已聽見了，總意就是：敬畏神，謹守他的誡命，這是人所當盡的<na>本分</na><small>〔或作「這是眾人的本分」〕</small>。"
        }
      ]
    },
    {
      "chapter": 29,
      "verses": [
        {
          "pk": 3496913,
          "translation": "CUNP",
          "book": 18,
          "chapter": 29,
          "verse": 1,
          "text": "<e>約伯</e>又接著說：<br/>"
        },
        {
          "pk": 3496914,
          "translation": "CUNP",
          "book": 18,
          "chapter": 29,
          "verse": 2,
          "text": "惟願我<i>的景況</i>如從前的月份，如神保守我的日子。<br/>",
          "comment": "參看 <a href='/CUNP/18/7/3'>伯 7:3</a> 我也照樣經過困苦的日月，夜間的疲乏為我而定。"
        },
        {
          "pk": 3496915,
          "translation": "CUNP",
          "book": 18,
          "chapter": 29,
          "verse": 3,
          "text": "那時他的燈照在我頭上；我藉他的光行過黑暗。<br/>",
          "comment": "<a href='/CUNP/18/18/6'>伯 18:6</a> 他帳棚中的亮光要變為黑暗；他以上的燈也必熄滅。"
        },
        {
          "pk": 3496916,
          "translation": "CUNP",
          "book": 18,
          "chapter": 29,
          "verse": 4,
          "text": "我願如壯年的時候：那時我在帳棚中，神待我有密友之情；<br/>",
          "comment": "<a href='/CUNP/19/25/14'>詩 25:14</a> 耶和華與敬畏他的人親密；他必將自己的約指示他們。"
        },
        {
          "pk": 3496917,
          "translation": "CUNP",
          "book": 18,
          "chapter": 29,
          "verse": 5,
          "text": "全能者仍與我同在；我的兒女都環繞我。<br/>"
        },
        {
          "pk": 3496918,
          "translation": "CUNP",
          "book": 18,
          "chapter": 29,
          "verse": 6,
          "text": "奶多可洗我的腳；磐石為我出油成河。<br/>",
          "comment": "<a href='/CUNP/1/49/11'>創 49:11</a> <u>猶大</u>把小驢拴在葡萄樹上，把驢駒拴在美好的葡萄樹上。他在葡萄酒中洗了衣服，在葡萄汁中洗了袍褂。<p><a href='/CUNP/5/32/13'>申 32:13</a> 耶和華使他乘駕地的高處，得吃田間的土產；又使他從磐石中咂蜜，從堅石中吸油；<p><a href='/CUNP/5/33/24'>33:24</a> 論<u>亞設</u>說：願<u>亞設</u>享受多子的福樂，得他弟兄的喜悅，可以把腳蘸在油中。<p><a href='/CUNP/18/20/17'>伯 20:17</a> 流奶與蜜之河，他不得再見。<br><a href='/CUNP/19/81/16'>詩 81:16</a> 他也必拿上好的麥子給他們吃，又拿從磐石出的蜂蜜叫他們飽足。"
        },
        {
          "pk": 3496919,
          "translation": "CUNP",
          "book": 18,
          "chapter": 29,
          "verse": 7,
          "text": "我出到城門，在街上設立座位；<br/>"
        },
        {
          "pk": 3496920,
          "translation": "CUNP",
          "book": 18,
          "chapter": 29,
          "verse": 8,
          "text": "少年人見我而迴避，老年人也起身站立；<br/>"
        },
        {
          "pk": 3496921,
          "translation": "CUNP",
          "book": 18,
          "chapter": 29,
          "verse": 9,
          "text": "王子都停止說話，用手摀口；<br/>",
          "comment": "<a href='/CUNP/18/21/5'>伯 21:5</a> 你們要看著我而驚奇，用手摀口。"
        },
        {
          "pk": 3496922,
          "translation": "CUNP",
          "book": 18,
          "chapter": 29,
          "verse": 10,
          "text": "首領靜默無聲，舌頭貼住上膛。<br/>",
          "comment": "<a href='/CUNP/19/137/6'>詩 137:6</a> 我若不記念你，若不看<u>耶路撒冷</u>過於我所最喜樂的，情願我的舌頭貼於上膛！"
        },
        {
          "pk": 3496923,
          "translation": "CUNP",
          "book": 18,
          "chapter": 29,
          "verse": 11,
          "text": "耳朵聽我的，就稱我有福；眼睛看我的，便稱讚我；<br/>"
        },
        {
          "pk": 3496924,
          "translation": "CUNP",
          "book": 18,
          "chapter": 29,
          "verse": 12,
          "text": "因我拯救哀求的困苦人和無人幫助的孤兒。<br/>",
          "comment": "<a href='/CUNP/19/72/12'>詩 72:12</a> 因為，窮乏人呼求的時候，他要搭救；沒有人幫助的困苦人，他也要搭救。<p><a href='/CUNP/20/21/13'>箴 21:13</a> 塞耳不聽窮人哀求的，他將來呼籲也不蒙應允。<p><a href='/CUNP/20/24/11'>24:11</a> 人被拉到死地，你要解救；人將被殺，你須攔阻。"
        },
        {
          "pk": 3496925,
          "translation": "CUNP",
          "book": 18,
          "chapter": 29,
          "verse": 13,
          "text": "將要滅亡的為我祝福；我也使寡婦心中歡樂。<br/>"
        },
        {
          "pk": 3496926,
          "translation": "CUNP",
          "book": 18,
          "chapter": 29,
          "verse": 14,
          "text": "我以公義為衣服，以公平為外袍和冠冕。<br/>",
          "comment": "<a href='/CUNP/5/24/13'>申 24:13</a> 日落的時候，總要把當頭還他，使他用那件衣服蓋著睡覺，他就為你祝福；這在耶和華──你神面前就是你的義了。<p><a href='/CUNP/19/132/9'>詩 132:9</a> 願你的祭司披上公義！願你的聖民歡呼！<p><a href='/CUNP/23/59/17'>賽 59:17</a> 他以公義為鎧甲<small>〔或作「護心鏡」〕</small>，以拯救為頭盔，以報仇為衣服，以熱心為外袍。<p><a href='/CUNP/23/61/10'>61:10</a> 我因耶和華大大歡喜；我的心靠神快樂。因他以拯救為衣給我穿上，以公義為袍給我披上，好像新郎戴上華冠，又像新婦佩戴妝飾。<p><a href='/CUNP/49/6/14'>弗 6:14</a> 所以要站穩了，用真理當作帶子束腰，用公義當作護心鏡遮胸，<p><a href='/CUNP/52/5/8'>帖前 5:8</a> 但我們既然屬乎白晝，就應當謹守，把信和愛當作護心鏡遮胸，把得救的盼望當作頭盔戴上。"
        },
        {
          "pk": 3496927,
          "translation": "CUNP",
          "book": 18,
          "chapter": 29,
          "verse": 15,
          "text": "我為瞎子的眼，瘸子的腳。<br/>",
          "comment": "<a href='/CUNP/4/10/31'>民 10:31</a> <u>摩西</u>說：「求你不要離開我們；因為你知道我們要在曠野安營，你可以當作我們的眼目。"
        },
        {
          "pk": 3496928,
          "translation": "CUNP",
          "book": 18,
          "chapter": 29,
          "verse": 16,
          "text": "我為窮乏人的父；素不認識的人，我查明他的案件。<br/>",
          "comment": "<a href='/CUNP/20/29/7'>箴 29:7</a> 義人知道查明窮人的案；惡人沒有聰明，就不得而知。"
        },
        {
          "pk": 3496929,
          "translation": "CUNP",
          "book": 18,
          "chapter": 29,
          "verse": 17,
          "text": "我打破不義之人的牙床，從他牙齒中奪了所搶的。<br/>",
          "comment": "<a href='/CUNP/19/58/6'>詩 58:6</a> 神啊，求你敲碎他們口中的牙！耶和華啊，求你敲掉少壯獅子的大牙！<p><a href='/CUNP/20/30/14'>箴 30:14</a> 有一宗人，牙如劍，齒如刀，要吞滅地上的困苦人和世間的窮乏人。"
        },
        {
          "pk": 3496930,
          "translation": "CUNP",
          "book": 18,
          "chapter": 29,
          "verse": 18,
          "text": "我便說：我必死在家中<sup>〔原文作「窩中」〕</sup>，必增添我的日子，多如塵沙。<br/>",
          "comment": "<a href='/CUNP/19/30/6'>詩 30:6</a> 至於我，我凡事平順，便說：我永不動搖。"
        },
        {
          "pk": 3496931,
          "translation": "CUNP",
          "book": 18,
          "chapter": 29,
          "verse": 19,
          "text": "我的根長到水邊；露水終夜霑在我的枝上。<br/>",
          "comment": "<a href='/CUNP/18/18/16'>伯 18:16</a> 下邊，他的根本要枯乾；上邊，他的枝子要剪除。<br><a href='/CUNP/19/1/3'>詩 1:3</a> 他要像一棵樹栽在溪水旁，按時候結果子，葉子也不枯乾。凡他所做的盡都順利。<p><a href='/CUNP/24/17/8'>耶 17:8</a> 他必像樹栽於水旁，在河邊扎根，炎熱來到，並不懼怕，葉子仍必青翠，在乾旱之年毫無掛慮，而且結果不止。"
        },
        {
          "pk": 3496932,
          "translation": "CUNP",
          "book": 18,
          "chapter": 29,
          "verse": 20,
          "text": "我的榮耀在身上增新；我的弓在手中日強。",
          "comment": "<a href='/CUNP/1/49/24'>創 49:24</a> 但他的弓仍舊堅硬；他的手健壯敏捷。這是因<u>以色列</u>的牧者，<u>以色列</u>的磐石──就是<u>雅各</u>的大能者。"
        },
        {
          "pk": 3496933,
          "translation": "CUNP",
          "book": 18,
          "chapter": 29,
          "verse": 21,
          "text": "人聽見我而仰望，靜默等候我的指教。<br/>"
        },
        {
          "pk": 3496934,
          "translation": "CUNP",
          "book": 18,
          "chapter": 29,
          "verse": 22,
          "text": "我說話之後，他們就不再說；我的言語<i>像雨露</i>滴在他們身上。<br/>"
        },
        {
          "pk": 3496935,
          "translation": "CUNP",
          "book": 18,
          "chapter": 29,
          "verse": 23,
          "text": "他們仰望我如仰望雨，又張開口如切慕春雨。<br/>",
          "comment": "<a href='/CUNP/38/10/1'>亞 10:1</a> 當春雨的時候，你們要向發閃電的耶和華求雨。他必為眾人降下甘霖，使田園生長菜蔬。"
        },
        {
          "pk": 3496936,
          "translation": "CUNP",
          "book": 18,
          "chapter": 29,
          "verse": 24,
          "text": "他們不敢自信，我就向他們含笑；他們不使我臉上的光改變。<br/>"
        },
        {
          "pk": 3496937,
          "translation": "CUNP",
          "book": 18,
          "chapter": 29,
          "verse": 25,
          "text": "我為他們選擇道路，又坐首位；我如君王在軍隊中居住，又如弔喪的安慰傷心的人。"
        }
      ]
    },
    {
      "chapter": 30,
      "verses": [
        {
          "pk": 3496938,
          "translation": "CUNP",
          "book": 18,
          "chapter": 30,
          "verse": 1,
          "text": "但如今，比我年少的人戲笑我；其人之父我曾藐視，不肯安在看守我羊群的狗中。<br/>"
        },
        {
          "pk": 3496939,
          "translation": "CUNP",
          "book": 18,
          "chapter": 30,
          "verse": 2,
          "text": "他們壯年的氣力既已衰敗，其手之力與我何益呢？<br/>"
        },
        {
          "pk": 3496940,
          "translation": "CUNP",
          "book": 18,
          "chapter": 30,
          "verse": 3,
          "text": "他們因窮乏飢餓，身體枯瘦，在荒廢淒涼的幽暗中齦乾燥之地，<br/>"
        },
        {
          "pk": 3496941,
          "translation": "CUNP",
          "book": 18,
          "chapter": 30,
          "verse": 4,
          "text": "在草叢之中採鹹草，羅騰的根為他們的食物<sup>〔「羅騰」，小樹名，松類〕</sup>。<br/>"
        },
        {
          "pk": 3496942,
          "translation": "CUNP",
          "book": 18,
          "chapter": 30,
          "verse": 5,
          "text": "他們從人中被趕出；人追喊他們如賊一般，<br/>"
        },
        {
          "pk": 3496943,
          "translation": "CUNP",
          "book": 18,
          "chapter": 30,
          "verse": 6,
          "text": "以致他們住在荒谷之間，在地洞和巖穴中；<br/>"
        },
        {
          "pk": 3496944,
          "translation": "CUNP",
          "book": 18,
          "chapter": 30,
          "verse": 7,
          "text": "在草叢中叫喚，在荊棘下聚集。<br/>"
        },
        {
          "pk": 3496945,
          "translation": "CUNP",
          "book": 18,
          "chapter": 30,
          "verse": 8,
          "text": "這都是愚頑下賤人的兒女；他們被鞭打，趕出境外。"
        },
        {
          "pk": 3496946,
          "translation": "CUNP",
          "book": 18,
          "chapter": 30,
          "verse": 9,
          "text": "現在這些人以我為歌曲，以我為笑談。<br/>",
          "comment": "<a href='/CUNP/18/17/6'>伯 17:6</a> 神使我作了民中的笑談；他們也吐唾沫在我臉上。<p><a href='/CUNP/19/35/15'>詩 35:15</a> 我在患難中，他們卻歡喜，大家聚集。我所不認識的那些下流人聚集攻擊我；他們不住地把我撕裂。<p><a href='/CUNP/19/69/12'>69:12</a> 坐在城門口的談論我；酒徒也以我為歌曲。<p><a href='/CUNP/25/3/14'>哀 3:14</a>, <a href='/CUNP/25/3/63'>63</a> 我成了眾民的笑話；他們終日以我為歌曲。……求你觀看，他們坐下，起來，都以我為歌曲。"
        },
        {
          "pk": 3496947,
          "translation": "CUNP",
          "book": 18,
          "chapter": 30,
          "verse": 10,
          "text": "他們厭惡我，躲在旁邊站著，不住地吐唾沫在我臉上。<br/>",
          "comment": "<a href='/CUNP/4/12/14'>民 12:14</a> 耶和華對<u>摩西</u>說：「她父親若吐唾沫在她臉上，她豈不蒙羞七天嗎？現在要把她在營外關鎖七天，然後才可以領她進來。」<p><a href='/CUNP/5/25/9'>申 25:9</a> 他哥哥的妻就要當著長老到那人的跟前，脫了他的鞋，吐唾沫在他臉上，說：『凡不為哥哥建立家室的都要這樣待他。』<p><a href='/CUNP/23/50/6'>賽 50:6</a> 人打我的背，我任他打；人拔我腮頰的鬍鬚，我由他拔；人辱我，吐我，我並不掩面。<p><a href='/CUNP/40/26/67'>太 26:67</a> 他們就吐唾沫在他臉上，用拳頭打他，也有用手掌打他的，說：<p><a href='/CUNP/40/27/30'>27:30</a> 又吐唾沫在他臉上，拿葦子打他的頭。"
        },
        {
          "pk": 3496948,
          "translation": "CUNP",
          "book": 18,
          "chapter": 30,
          "verse": 11,
          "text": "鬆開他們的繩索苦待我，在我面前脫去轡頭。<br/>",
          "comment": "參看 <a href='/CUNP/18/12/18'>伯 12:18</a> 他放鬆君王的綁，又用帶子捆他們的腰。"
        },
        {
          "pk": 3496949,
          "translation": "CUNP",
          "book": 18,
          "chapter": 30,
          "verse": 12,
          "text": "這等下流人在我右邊起來，推開我的腳，築成戰路來攻擊我。<br/>",
          "comment": "<a href='/CUNP/18/19/12'>伯 19:12</a> 他的軍旅一齊上來，修築戰路攻擊我，在我帳棚的四圍安營。"
        },
        {
          "pk": 3496950,
          "translation": "CUNP",
          "book": 18,
          "chapter": 30,
          "verse": 13,
          "text": "這些無人幫助的，毀壞我的道，加增我的災。<br/>"
        },
        {
          "pk": 3496951,
          "translation": "CUNP",
          "book": 18,
          "chapter": 30,
          "verse": 14,
          "text": "他們來如同闖進大破口，在毀壞之間滾<i>在我身上</i>。<br/>"
        },
        {
          "pk": 3496952,
          "translation": "CUNP",
          "book": 18,
          "chapter": 30,
          "verse": 15,
          "text": "驚恐臨到我，驅逐我的尊榮如風；我的福祿如雲過去。"
        },
        {
          "pk": 3496953,
          "translation": "CUNP",
          "book": 18,
          "chapter": 30,
          "verse": 16,
          "text": "現在我心極其悲傷；困苦的日子將我抓住。<br/>",
          "comment": "<a href='/CUNP/19/42/4'>詩 42:4</a> 我從前與眾人同往，用歡呼稱讚的聲音領他們到神的殿裏，大家守節。我追想這些事，我的心極其悲傷。"
        },
        {
          "pk": 3496954,
          "translation": "CUNP",
          "book": 18,
          "chapter": 30,
          "verse": 17,
          "text": "夜間，我裏面的骨頭刺我，<i>疼痛</i>不止，好像齦我。<br/>"
        },
        {
          "pk": 3496955,
          "translation": "CUNP",
          "book": 18,
          "chapter": 30,
          "verse": 18,
          "text": "因<i>神</i>的大力，我的外衣污穢不堪，又如裏衣的領子將我纏住。<br/>"
        },
        {
          "pk": 3496956,
          "translation": "CUNP",
          "book": 18,
          "chapter": 30,
          "verse": 19,
          "text": "神把我扔在淤泥中，我就像塵土和爐灰一般。<br/>"
        },
        {
          "pk": 3496957,
          "translation": "CUNP",
          "book": 18,
          "chapter": 30,
          "verse": 20,
          "text": "<i>主啊</i>，我呼求你，你不應允我；我站起來，你就定睛看我。<br/>"
        },
        {
          "pk": 3496958,
          "translation": "CUNP",
          "book": 18,
          "chapter": 30,
          "verse": 21,
          "text": "你向我變心，待我殘忍，又用大能追逼我，<br/>"
        },
        {
          "pk": 3496959,
          "translation": "CUNP",
          "book": 18,
          "chapter": 30,
          "verse": 22,
          "text": "把我提在風中，使我駕風而行，又使我消滅在烈風中。<br/>"
        },
        {
          "pk": 3496960,
          "translation": "CUNP",
          "book": 18,
          "chapter": 30,
          "verse": 23,
          "text": "我知道要使我臨到死地，到那為眾生所定的陰宅。",
          "comment": "<a href='/CUNP/58/9/27'>來 9:27</a> 按著定命，人人都有一死，死後且有審判。"
        },
        {
          "pk": 3496961,
          "translation": "CUNP",
          "book": 18,
          "chapter": 30,
          "verse": 24,
          "text": "然而，人仆倒豈不伸手？遇災難豈不求救呢？<br/>"
        },
        {
          "pk": 3496962,
          "translation": "CUNP",
          "book": 18,
          "chapter": 30,
          "verse": 25,
          "text": "人遭難，我豈不為他哭泣呢？人窮乏，我豈不為他憂愁呢？<br/>",
          "comment": "<a href='/CUNP/19/35/13-14'>詩 35:13-14</a> 至於我，當他們有病的時候，我便穿麻衣，禁食，刻苦己心；我所求的都歸到自己的懷中。我這樣行，好像他是我的朋友，我的弟兄；我屈身悲哀，如同人為母親哀痛。<p><a href='/CUNP/45/12/15'>羅 12:15</a> 與喜樂的人要同樂；與哀哭的人要同哭。"
        },
        {
          "pk": 3496963,
          "translation": "CUNP",
          "book": 18,
          "chapter": 30,
          "verse": 26,
          "text": "我仰望得好處，災禍就到了；我等待光明，黑暗便來了。<br/>",
          "comment": "<a href='/CUNP/24/8/15'>耶 8:15</a> 我們指望平安，卻得不著好處；指望痊癒的時候，不料，受了驚惶。"
        },
        {
          "pk": 3496964,
          "translation": "CUNP",
          "book": 18,
          "chapter": 30,
          "verse": 27,
          "text": "我心裏煩擾不安，困苦的日子臨到我身。<br/>"
        },
        {
          "pk": 3496965,
          "translation": "CUNP",
          "book": 18,
          "chapter": 30,
          "verse": 28,
          "text": "我沒有日光就哀哭行去<sup>〔或作「我面發黑並非因日曬」〕</sup>；我在會中站著求救。<br/>",
          "comment": "<a href='/CUNP/19/38/6'>詩 38:6</a> 我疼痛，大大拳曲，終日哀痛。<p><a href='/CUNP/19/42/9'>42:9</a> 我要對神──我的磐石說：你為何忘記我呢？我為何因仇敵的欺壓時常哀痛呢？<p><a href='/CUNP/19/43/2'>43:2</a> 因為你是賜我力量的神，為何丟棄我呢？我為何因仇敵的欺壓時常哀痛呢？"
        },
        {
          "pk": 3496966,
          "translation": "CUNP",
          "book": 18,
          "chapter": 30,
          "verse": 29,
          "text": "我與野狗為弟兄，與鴕鳥為同伴。<br/>",
          "comment": "<a href='/CUNP/19/102/6'>詩 102:6</a> 我如同曠野的鵜鶘；我好像荒場的鴞鳥。<p><a href='/CUNP/33/1/8'>彌 1:8</a> 先知說：因此我必大聲哀號，赤腳露體而行；又要呼號如野狗，哀鳴如鴕鳥。"
        },
        {
          "pk": 3496967,
          "translation": "CUNP",
          "book": 18,
          "chapter": 30,
          "verse": 30,
          "text": "我的皮膚黑<i>而脫落</i>；我的骨頭因熱燒焦。<br/>",
          "comment": "<a href='/CUNP/19/102/3'>詩 102:3</a> 因為，我的年日如煙雲消滅；我的骨頭如火把燒著。<br><a href='/CUNP/19/119/83'>詩 119:83</a> 我好像煙薰的皮袋，卻不忘記你的律例。<p><a href='/CUNP/25/4/8'>哀 4:8</a> 現在他們的面貌比煤炭更黑，以致在街上無人認識；他們的皮膚緊貼骨頭，枯乾如同槁木。<p><a href='/CUNP/25/5/10'>5:10</a> 因飢餓燥熱，我們的皮膚就黑如爐。"
        },
        {
          "pk": 3496968,
          "translation": "CUNP",
          "book": 18,
          "chapter": 30,
          "verse": 31,
          "text": "所以，我的琴音<i>變</i>為悲音；我的簫聲<i>變</i>為哭聲。"
        }
      ]
    },
    {
      "chapter": 31,
      "verses": [
        {
          "pk": 3496969,
          "translation": "CUNP",
          "book": 18,
          "chapter": 31,
          "verse": 1,
          "text": "我與眼睛立約，怎能戀戀瞻望處女呢？<br/>",
          "comment": "<a href='/CUNP/40/5/28'>太 5:28</a> 只是我告訴你們，凡看見婦女就動淫念的，這人心裏已經與她犯姦淫了。"
        },
        {
          "pk": 3496970,
          "translation": "CUNP",
          "book": 18,
          "chapter": 31,
          "verse": 2,
          "text": "從至上的神所得之分，從至高全能者所得之業是甚麼呢？<br/>",
          "comment": "<a href='/CUNP/18/20/29'>伯 20:29</a> 這是惡人從神所得的分，是神為他所定的產業。<p><a href='/CUNP/18/27/13'>27:13</a> 神為惡人所定的分，強暴人從全能者所得的報<small>〔「報」原文作「產業」〕</small>乃是這樣："
        },
        {
          "pk": 3496971,
          "translation": "CUNP",
          "book": 18,
          "chapter": 31,
          "verse": 3,
          "text": "豈不是禍患臨到不義的，災害臨到作孽的呢？<br/>"
        },
        {
          "pk": 3496972,
          "translation": "CUNP",
          "book": 18,
          "chapter": 31,
          "verse": 4,
          "text": "神豈不是察看我的道路，數點我的腳步呢？",
          "comment": "<a href='/CUNP/14/16/9'>代下 16:9</a> 耶和華的眼目遍察全地，要顯大能幫助向他心存誠實的人。你這事行得愚昧；此後，你必有爭戰的事。」<p><a href='/CUNP/18/34/21'>伯 34:21</a> 神注目觀看人的道路，看明人的腳步。<p><a href='/CUNP/20/5/21'>箴 5:21</a> 因為，人所行的道都在耶和華眼前；他也修平人一切的路。<p><a href='/CUNP/20/15/3'>15:3</a> 耶和華的眼目無處不在；惡人善人，他都鑒察。<p><a href='/CUNP/24/32/19'>耶 32:19</a> 謀事有大略，行事有大能，注目觀看世人一切的舉動，為要照各人所行的和他做事的結果報應他。"
        },
        {
          "pk": 3496973,
          "translation": "CUNP",
          "book": 18,
          "chapter": 31,
          "verse": 5,
          "text": "我若與虛謊同行，腳若追隨詭詐；"
        },
        {
          "pk": 3496974,
          "translation": "CUNP",
          "book": 18,
          "chapter": 31,
          "verse": 6,
          "text": "（我若被公道的天平稱度，使神可以知道我的純正；）<br/>"
        },
        {
          "pk": 3496975,
          "translation": "CUNP",
          "book": 18,
          "chapter": 31,
          "verse": 7,
          "text": "我的腳步若偏離正路，我的心若隨著我的眼目，若有玷污粘在我手上；<br/>",
          "comment": "參看 <a href='/CUNP/4/15/39'>民 15:39</a> 你們佩帶這繸子，好叫你們看見就記念遵行耶和華一切的命令，不隨從自己的心意、眼目行邪淫，像你們素常一樣；<p><a href='/CUNP/21/11/9'>傳 11:9</a> 少年人哪，你在幼年時當快樂。在幼年的日子，使你的心歡暢，行你心所願行的，看你眼所愛看的；卻要知道，為這一切的事，神必審問你。<p><a href='/CUNP/26/6/9'>結 6:9</a> 那脫離<na>刀劍</na>的人必在所擄到的各國中記念我，為他們心中何等傷破，是因他們起淫心，遠離我，眼對偶像行邪淫。他們因行一切可憎的惡事，必厭惡自己。<p><a href='/CUNP/40/5/29'>太 5:29</a> 若是你的右眼叫你跌倒，就剜出來丟掉，寧可失去百體中的一體，不叫全身丟在地獄裏。"
        },
        {
          "pk": 3496976,
          "translation": "CUNP",
          "book": 18,
          "chapter": 31,
          "verse": 8,
          "text": "就願我所種的有別人吃，我田所產的被拔出來。",
          "comment": "<a href='/CUNP/3/26/16'>利 26:16</a> 我待你們就要這樣：我必命定驚惶，叫眼目乾癟、精神消耗的癆病熱病轄制你們。你們也要白白地撒種，因為仇敵要吃你們所種的。<p><a href='/CUNP/5/28/30'>申 28:30</a>, <a href='/CUNP/5/28/38'>38</a> 你聘定了妻，別人必與她同房；你建造房屋，不得住在其內；你栽種葡萄園，也不得用其中的果子。……你帶到田間的種子雖多，收進來的卻少，因為被蝗蟲吃了。"
        },
        {
          "pk": 3496977,
          "translation": "CUNP",
          "book": 18,
          "chapter": 31,
          "verse": 9,
          "text": "我若受迷惑，向婦人<i>起淫念</i>，在鄰舍的門外蹲伏，<br/>"
        },
        {
          "pk": 3496978,
          "translation": "CUNP",
          "book": 18,
          "chapter": 31,
          "verse": 10,
          "text": "就願我的妻子給別人推磨，別人也與她同室。<br/>",
          "comment": "<a href='/CUNP/10/12/11'>撒下 12:11</a> 耶和華如此說：『我必從你家中興起禍患攻擊你；我必在你眼前把你的妃嬪賜給別人，他在日光之下就與她們同寢。<p><a href='/CUNP/24/8/10'>耶 8:10</a> 所以我必將他們的妻子給別人，將他們的田地給別人為業；因為他們從最小的到至大的都一味地貪婪，從先知到祭司都行事虛謊。"
        },
        {
          "pk": 3496979,
          "translation": "CUNP",
          "book": 18,
          "chapter": 31,
          "verse": 11,
          "text": "因為這是大罪，是審判官<i>當罰的</i>罪孽。<br/>",
          "comment": "<a href='/CUNP/1/38/24'>創 38:24</a> 約過了三個月，有人告訴<u>猶大</u>說：「你的兒婦<u>她瑪</u>作了妓女，且因行淫有了身孕。」<u>猶大</u>說：「拉出她來，把她燒了！」<p><a href='/CUNP/3/20/10'>利 20:10</a>「與鄰舍之妻行淫的，姦夫淫婦都必治死。<p><a href='/CUNP/5/22/22'>申 22:22</a> 「若遇見人與有丈夫的婦人行淫，就要將姦夫淫婦一併治死。這樣，就把那惡從<u>以色列</u>中除掉。<p>參看 <a href='/CUNP/18/31/28'>31:28</a> 這也是審判官<na>當罰的</na>罪孽，又是我背棄在上的神。"
        },
        {
          "pk": 3496980,
          "translation": "CUNP",
          "book": 18,
          "chapter": 31,
          "verse": 12,
          "text": "這本是火焚燒，直到毀滅，必拔除我所有的家產。"
        },
        {
          "pk": 3496981,
          "translation": "CUNP",
          "book": 18,
          "chapter": 31,
          "verse": 13,
          "text": "我的僕婢與我爭辯的時候，我若藐視不聽他們的情節；<br/>"
        },
        {
          "pk": 3496982,
          "translation": "CUNP",
          "book": 18,
          "chapter": 31,
          "verse": 14,
          "text": "神興起，我怎樣行呢？他察問，我怎樣回答呢？<br/>",
          "comment": "<a href='/CUNP/19/44/21'>詩 44:21</a> 神豈不鑒察這事嗎？因為他曉得人心裏的隱秘。"
        },
        {
          "pk": 3496983,
          "translation": "CUNP",
          "book": 18,
          "chapter": 31,
          "verse": 15,
          "text": "造我在腹中的，不也是造他嗎？將他與我摶在腹中的豈不是一位嗎？",
          "comment": "<a href='/CUNP/18/34/19'>伯 34:19</a> 他待王子不徇情面，也不看重富足的過於貧窮的，因為都是他手所造。<p><a href='/CUNP/20/14/31'>箴 14:31</a> 欺壓貧寒的，是辱沒造他的主；憐憫窮乏的，乃是尊敬主。<p><a href='/CUNP/20/22/2'>22:2</a> 富戶窮人在世相遇，都為耶和華所造。<p><a href='/CUNP/39/2/10'>瑪 2:10</a> 我們豈不都是一位父嗎？豈不是一位神所造的嗎？我們各人怎麼以詭詐待弟兄，背棄了<na>神</na>與我們列祖所立的約呢？"
        },
        {
          "pk": 3496984,
          "translation": "CUNP",
          "book": 18,
          "chapter": 31,
          "verse": 16,
          "text": "我若不容貧寒人得其所願，或叫寡婦眼中失望，<br/>"
        },
        {
          "pk": 3496985,
          "translation": "CUNP",
          "book": 18,
          "chapter": 31,
          "verse": 17,
          "text": "或獨自吃我一點食物，孤兒沒有與我同吃；"
        },
        {
          "pk": 3496986,
          "translation": "CUNP",
          "book": 18,
          "chapter": 31,
          "verse": 18,
          "text": "（從幼年時孤兒與我同長，好像父子一樣；我從出母腹就扶助寡婦<sup>〔「扶助」原文作「引領」〕</sup>。）<br/>"
        },
        {
          "pk": 3496987,
          "translation": "CUNP",
          "book": 18,
          "chapter": 31,
          "verse": 19,
          "text": "我若見人因無衣死亡，或見窮乏人身無遮蓋；<br/>"
        },
        {
          "pk": 3496988,
          "translation": "CUNP",
          "book": 18,
          "chapter": 31,
          "verse": 20,
          "text": "我若不使他因我羊的毛得暖，為我祝福；<br/>",
          "comment": "參看 <a href='/CUNP/5/24/13'>申 24:13</a> 日落的時候，總要把當頭還他，使他用那件衣服蓋著睡覺，他就為你祝福；這在耶和華──你神面前就是你的義了。"
        },
        {
          "pk": 3496989,
          "translation": "CUNP",
          "book": 18,
          "chapter": 31,
          "verse": 21,
          "text": "我若在城門口見有幫助我的，舉手攻擊孤兒；<br/>",
          "comment": "<a href='/CUNP/18/22/9'>伯 22:9</a> 你打發寡婦空手回去，折斷孤兒的膀臂。"
        },
        {
          "pk": 3496990,
          "translation": "CUNP",
          "book": 18,
          "chapter": 31,
          "verse": 22,
          "text": "情願我的肩頭從缺盆骨脫落，我的膀臂從羊矢骨折斷。<br/>"
        },
        {
          "pk": 3496991,
          "translation": "CUNP",
          "book": 18,
          "chapter": 31,
          "verse": 23,
          "text": "因神降的災禍使我恐懼；因他的威嚴，我不能妄為。",
          "comment": "<a href='/CUNP/23/13/6'>賽 13:6</a> 你們要哀號，因為耶和華的日子臨近了！這日來到，好像毀滅從全能者來到。<p><a href='/CUNP/29/1/15'>珥 1:15</a> 哀哉！耶和華的日子臨近了。這日來到，好像毀滅從全能者來到。"
        },
        {
          "pk": 3496992,
          "translation": "CUNP",
          "book": 18,
          "chapter": 31,
          "verse": 24,
          "text": "我若以黃金為指望，對精金說：<i>你是</i>我的倚靠；<br/>",
          "comment": "<a href='/CUNP/41/10/24'>可 10:24</a> 門徒希奇他的話。耶穌又對他們說：「小子，倚靠錢財的人進神的國是何等地難哪！<p><a href='/CUNP/54/6/17'>提前 6:17</a> 你要囑咐那些今世富足的人，不要自高，也不要倚靠無定的錢財；只要倚靠那厚賜百物給我們享受的神。"
        },
        {
          "pk": 3496993,
          "translation": "CUNP",
          "book": 18,
          "chapter": 31,
          "verse": 25,
          "text": "我若因財物豐裕，因我手多得資財而歡喜；<br/>",
          "comment": "<a href='/CUNP/19/62/10'>詩 62:10</a> 不要仗勢欺人，也不要因搶奪而驕傲；若財寶加增，不要放在心上。<p><a href='/CUNP/20/11/28'>箴 11:28</a> 倚仗自己財物的，必跌倒；義人必發旺，如青葉。"
        },
        {
          "pk": 3496994,
          "translation": "CUNP",
          "book": 18,
          "chapter": 31,
          "verse": 26,
          "text": "我若見太陽發光，明月行在空中，<br/>",
          "comment": "<a href='/CUNP/5/4/19'>申 4:19</a> 又恐怕你向天舉目觀看，見耶和華──你的神為天下萬民所擺列的日月星，就是天上的萬象，自己便被勾引敬拜事奉它。<p><a href='/CUNP/5/11/16'>11:16</a> 你們要謹慎，免得心中受迷惑，就偏離<na>正路</na>，去事奉敬拜別神。<p><a href='/CUNP/5/17/3'>17:3</a> 去事奉敬拜別神，或拜日頭，或拜月亮，或拜天象，是主不曾吩咐的；<p><a href='/CUNP/26/8/16'>結 8:16</a> 他又領我到耶和華殿的內院。誰知，在耶和華的殿門口、廊子和祭壇中間，約有二十五個人背向耶和華的殿，面向東方拜日頭。"
        },
        {
          "pk": 3496995,
          "translation": "CUNP",
          "book": 18,
          "chapter": 31,
          "verse": 27,
          "text": "心就暗暗被引誘，口便親手；<br/>"
        },
        {
          "pk": 3496996,
          "translation": "CUNP",
          "book": 18,
          "chapter": 31,
          "verse": 28,
          "text": "這也是審判官<i>當罰的</i>罪孽，又是我背棄在上的神。",
          "comment": "<a href='/CUNP/18/31/11'>伯 31:11</a> 因為這是大罪，是審判官<na>當罰的</na>罪孽。"
        },
        {
          "pk": 3496997,
          "translation": "CUNP",
          "book": 18,
          "chapter": 31,
          "verse": 29,
          "text": "我若見恨我的遭報就歡喜，見他遭災便高興；",
          "comment": "<a href='/CUNP/20/17/5'>箴 17:5</a> 戲笑窮人的，是辱沒造他的主；幸災樂禍的，必不免受罰。"
        },
        {
          "pk": 3496998,
          "translation": "CUNP",
          "book": 18,
          "chapter": 31,
          "verse": 30,
          "text": "（我沒有容口犯罪，咒詛他的生命；）<br/>",
          "comment": "<a href='/CUNP/40/5/44'>太 5:44</a> 只是我告訴你們，要愛你們的仇敵，為那逼迫你們的禱告。<p><a href='/CUNP/45/12/14'>羅 12:14</a> 逼迫你們的，要給他們祝福；只要祝福，不可咒詛。"
        },
        {
          "pk": 3496999,
          "translation": "CUNP",
          "book": 18,
          "chapter": 31,
          "verse": 31,
          "text": "若我帳棚的人未嘗說，誰不以主人的食物吃飽呢？"
        },
        {
          "pk": 3497000,
          "translation": "CUNP",
          "book": 18,
          "chapter": 31,
          "verse": 32,
          "text": "（從來我沒有容客旅在街上住宿，卻開門迎接行路的人；）<br/>",
          "comment": "<a href='/CUNP/1/19/2-3'>創 19:2-3</a> 說：「我主啊，請你們到僕人家裏洗洗腳，住一夜，清早起來再走。」他們說：「不！我們要在街上過夜。」<u>羅得</u>切切地請他們，他們這才進去，到他屋裏。<u>羅得</u>為他們預備筵席，烤無酵餅，他們就吃了。<p><a href='/CUNP/7/19/20-21'>士 19:20-21</a> 老年人說：「願你平安！你所需用的我都給你，只是不可在街上過夜。」於是領他們到家裏，餵上驢，他們就洗腳吃喝。<p><a href='/CUNP/45/12/13'>羅 12:13</a> 聖徒缺乏，要幫補；客，要一味地款待。<p><a href='/CUNP/58/13/2'>來 13:2</a> 不可忘記用愛心接待客旅；因為曾有接待客旅的，不知不覺就接待了天使。<p><a href='/CUNP/60/4/9'>彼前 4:9</a> 你們要互相款待，不發怨言。"
        },
        {
          "pk": 3497001,
          "translation": "CUNP",
          "book": 18,
          "chapter": 31,
          "verse": 33,
          "text": "我若像<e>亞當</e><sup>〔「亞當」或作「別人」〕</sup>遮掩我的過犯，將罪孽藏在懷中；<br/>",
          "comment": "<a href='/CUNP/1/3/8'>創 3:8</a>, <a href='/CUNP/1/3/12'>12</a> 天起了涼風，耶和華神在園中行走。那人和他妻子聽見神的聲音，就藏在園裏的樹木中，躲避耶和華神的面。……那人說：「你所賜給我、與我同居的女人，她把那樹上的果子給我，我就吃了。」<p><a href='/CUNP/20/28/13'>箴 28:13</a> 遮掩自己罪過的，必不亨通；承認離棄罪過的，必蒙憐恤。<p><a href='/CUNP/28/6/7'>何 6:7</a> 他們卻如<u>亞當</u>背約，在境內向我行事詭詐。"
        },
        {
          "pk": 3497002,
          "translation": "CUNP",
          "book": 18,
          "chapter": 31,
          "verse": 34,
          "text": "因懼怕大眾，又因宗族藐視我使我驚恐，以致閉口無言，杜門不出；<br/>",
          "comment": "<a href='/CUNP/2/23/2'>出 23:2</a> 不可隨眾行惡；不可在爭訟的事上隨眾偏行，作見證屈枉<na>正直</na>；"
        },
        {
          "pk": 3497003,
          "translation": "CUNP",
          "book": 18,
          "chapter": 31,
          "verse": 35,
          "text": "惟願有一位肯聽我（看哪，在這裏有我所劃的押，願全能者回答我！）<br/>",
          "comment": "<a href='/CUNP/18/13/22'>伯 13:22</a> 這樣，你呼叫，我就回答；或是讓我說話，你回答我。<br><a href='/CUNP/18/33/6'>伯 33:6</a> 我在神面前與你一樣，也是用土造成。"
        },
        {
          "pk": 3497004,
          "translation": "CUNP",
          "book": 18,
          "chapter": 31,
          "verse": 36,
          "text": "願那敵我者所寫的狀詞<i>在我這裏</i>！我必帶在肩上，又綁在頭上為冠冕。<br/>"
        },
        {
          "pk": 3497005,
          "translation": "CUNP",
          "book": 18,
          "chapter": 31,
          "verse": 37,
          "text": "我必向他述說我腳步的數目，必如君王進到他面前。"
        },
        {
          "pk": 3497006,
          "translation": "CUNP",
          "book": 18,
          "chapter": 31,
          "verse": 38,
          "text": "我若<i>奪取</i>田地，這地向我喊冤，犂溝一同哭泣；<br/>"
        },
        {
          "pk": 3497007,
          "translation": "CUNP",
          "book": 18,
          "chapter": 31,
          "verse": 39,
          "text": "我若吃地的出產不給價值，或叫原主喪命；<br/>",
          "comment": "<a href='/CUNP/59/5/4'>雅 5:4</a> 工人給你們收割莊稼，你們虧欠他們的工錢，這工錢有聲音呼叫，並且那收割之人的冤聲已經入了萬軍之主的耳了。<br><a href='/CUNP/11/21/19'>王上 21:19</a> 你要對他說：『耶和華如此說：你殺了人，又得他的產業嗎？』又要對他說：『耶和華如此說：狗在何處舔<u>拿伯</u>的血，也必在何處舔你的血。』」"
        },
        {
          "pk": 3497008,
          "translation": "CUNP",
          "book": 18,
          "chapter": 31,
          "verse": 40,
          "text": "願這地長蒺藜代替麥子，長惡草代替大麥。<e>約伯</e>的話說完了。",
          "comment": "<a href='/CUNP/1/3/18'>創 3:18</a> 地必給你長出荊棘和蒺藜來；你也要吃田間的菜蔬。"
        }
      ]
    },
    {
      "chapter": 32,
      "verses": [
        {
          "pk": 3497009,
          "translation": "CUNP",
          "book": 18,
          "chapter": 32,
          "verse": 1,
          "text": "於是這三個人，因<e>約伯</e>自以為義就不再回答他。",
          "comment": "<a href='/CUNP/18/33/9'>伯 33:9</a> 我是清潔無過的，我是無辜的；在我裏面也沒有罪孽。"
        },
        {
          "pk": 3497010,
          "translation": "CUNP",
          "book": 18,
          "chapter": 32,
          "verse": 2,
          "text": "那時有<e>布西</e>人<e>蘭</e>族<e>巴拉迦</e>的兒子<e>以利戶</e>向<e>約伯</e>發怒；因<e>約伯</e>自以為義，不以神為義。",
          "comment": "<a href='/CUNP/1/22/21'>創 22:21</a> 長子是<u>烏斯</u>，他的兄弟是<u>布斯</u>和<u>亞蘭</u>的父親<u>基母利</u>，"
        },
        {
          "pk": 3497011,
          "translation": "CUNP",
          "book": 18,
          "chapter": 32,
          "verse": 3,
          "text": "他又向<e>約伯</e>的三個朋友發怒；因為他們想不出回答的話來，仍以<e>約伯</e>為有罪。"
        },
        {
          "pk": 3497012,
          "translation": "CUNP",
          "book": 18,
          "chapter": 32,
          "verse": 4,
          "text": "<e>以利戶</e>要與<e>約伯</e>說話，就等候他們，因為他們比自己年老。"
        },
        {
          "pk": 3497013,
          "translation": "CUNP",
          "book": 18,
          "chapter": 32,
          "verse": 5,
          "text": "<e>以利戶</e>見這三個人口中無話回答，就怒氣發作。"
        },
        {
          "pk": 3497014,
          "translation": "CUNP",
          "book": 18,
          "chapter": 32,
          "verse": 6,
          "text": "<e>布西</e>人<e>巴拉迦</e>的兒子<e>以利戶</e>回答說：我年輕，你們老邁；因此我退讓，不敢向你們陳說我的意見。<br/>",
          "comment": "<a href='/CUNP/18/15/10'>伯 15:10</a> 我們這裏有白髮的和年紀老邁的，比你父親還老。"
        },
        {
          "pk": 3497015,
          "translation": "CUNP",
          "book": 18,
          "chapter": 32,
          "verse": 7,
          "text": "我說，年老的當先說話；壽高的當以智慧教訓人。<br/>"
        },
        {
          "pk": 3497016,
          "translation": "CUNP",
          "book": 18,
          "chapter": 32,
          "verse": 8,
          "text": "但在人裏面有靈；全能者的氣使人有聰明。<br/>",
          "comment": "<a href='/CUNP/11/3/12'>王上 3:12</a> 我就應允你所求的，賜你聰明智慧，甚至在你以前沒有像你的，在你以後也沒有像你的。<p><a href='/CUNP/11/4/29'>4:29</a> 神賜給<u>所羅門</u>極大的智慧聰明和廣大的心，如同海沙<na>不可測量</na>。<p><a href='/CUNP/18/35/11'>伯 35:11</a> 教訓我們勝於地上的走獸，使我們有聰明勝於空中的飛鳥。<p><a href='/CUNP/18/38/36'>38:36</a> 誰將智慧放在懷中？誰將聰明賜於心內？<p><a href='/CUNP/20/2/6'>箴 2:6</a> 因為，耶和華賜人智慧；知識和聰明都由他口而出。<p><a href='/CUNP/21/2/26'>傳 2:26</a> 神喜悅誰，就給誰智慧、知識，和喜樂；惟有罪人，神使他勞苦，叫他將所收聚的、所堆積的歸給神所喜悅的人。這也是虛空，也是捕風。<p><a href='/CUNP/27/1/17'>但 1:17</a> 這四個少年人，神在各樣文字學問上<small>〔「學問」原文作「智慧」〕</small>賜給他們聰明知識；<u>但以理</u>又明白各樣的異象和夢兆。<p><a href='/CUNP/27/2/21'>2:21</a> 他改變時候、日期，廢王，立王，將智慧賜與智慧人，將知識賜與聰明人。<p><a href='/CUNP/40/11/25'>太 11:25</a> 那時，耶穌說：「父啊，天地的主，我感謝你！因為你將這些事向聰明通達人就藏起來，向嬰孩就顯出來。<p><a href='/CUNP/59/1/5'>雅 1:5</a> 你們中間若有缺少智慧的，應當求那厚賜與眾人、也不斥責人的神，<na>主</na>就必賜給他。"
        },
        {
          "pk": 3497017,
          "translation": "CUNP",
          "book": 18,
          "chapter": 32,
          "verse": 9,
          "text": "尊貴的不都有智慧；壽高的不都能明白公平。<br/>",
          "comment": "<a href='/CUNP/46/1/26'>林前 1:26</a> 弟兄們哪，可見你們蒙召的，按著肉體有智慧的不多，有能力的不多，有尊貴的也不多。"
        },
        {
          "pk": 3497018,
          "translation": "CUNP",
          "book": 18,
          "chapter": 32,
          "verse": 10,
          "text": "因此我說：你們要聽我言；我也要陳說我的意見。"
        },
        {
          "pk": 3497019,
          "translation": "CUNP",
          "book": 18,
          "chapter": 32,
          "verse": 11,
          "text": "你們查究所要說的話；那時我等候你們的話，側耳聽你們的辯論，<br/>"
        },
        {
          "pk": 3497020,
          "translation": "CUNP",
          "book": 18,
          "chapter": 32,
          "verse": 12,
          "text": "留心聽你們；誰知你們中間無一人折服<e>約伯</e>，駁倒他的話。<br/>"
        },
        {
          "pk": 3497021,
          "translation": "CUNP",
          "book": 18,
          "chapter": 32,
          "verse": 13,
          "text": "你們切不可說：我們尋得智慧；神能勝他，人卻不能。<br/>",
          "comment": "<a href='/CUNP/24/9/23'>耶 9:23</a> 耶和華如此說：「智慧人不要因他的智慧誇口，勇士不要因他的勇力誇口，財主不要因他的財物誇口。<p><a href='/CUNP/46/1/29'>林前 1:29</a> 使一切有血氣的，在神面前一個也不能自誇。"
        },
        {
          "pk": 3497022,
          "translation": "CUNP",
          "book": 18,
          "chapter": 32,
          "verse": 14,
          "text": "<e>約伯</e>沒有向我爭辯；我也不用你們的話回答他。"
        },
        {
          "pk": 3497023,
          "translation": "CUNP",
          "book": 18,
          "chapter": 32,
          "verse": 15,
          "text": "他們驚奇不再回答，一言不發。<br/>"
        },
        {
          "pk": 3497024,
          "translation": "CUNP",
          "book": 18,
          "chapter": 32,
          "verse": 16,
          "text": "我豈因他們不說話，站住不再回答，仍舊等候呢？<br/>"
        },
        {
          "pk": 3497025,
          "translation": "CUNP",
          "book": 18,
          "chapter": 32,
          "verse": 17,
          "text": "我也要回答我的一分話，陳說我的意見。<br/>"
        },
        {
          "pk": 3497026,
          "translation": "CUNP",
          "book": 18,
          "chapter": 32,
          "verse": 18,
          "text": "因為我的言語滿懷；我裏面的靈激動我。<br/>"
        },
        {
          "pk": 3497027,
          "translation": "CUNP",
          "book": 18,
          "chapter": 32,
          "verse": 19,
          "text": "我的胸懷如盛酒<i>之囊</i>沒有出氣之縫，又如新皮袋快要破裂。<br/>"
        },
        {
          "pk": 3497028,
          "translation": "CUNP",
          "book": 18,
          "chapter": 32,
          "verse": 20,
          "text": "我要說話，使我舒暢；我要開口回答。<br/>"
        },
        {
          "pk": 3497029,
          "translation": "CUNP",
          "book": 18,
          "chapter": 32,
          "verse": 21,
          "text": "我必不看人的情面，也不奉承人。<br/>",
          "comment": "<a href='/CUNP/3/19/15'>利 19:15</a>「你們施行審判，不可行不義；不可偏護窮人，也不可重看有勢力的人，只要按著公義審判你的鄰舍。<p><a href='/CUNP/5/1/17'>申 1:17</a> 審判的時候，不可看人的外貌；聽訟不可分貴賤，不可懼怕人，因為審判是屬乎神的。若有難斷的案件，可以呈到我這裏，我就判斷。』<p><a href='/CUNP/5/16/19'>16:19</a> 不可屈枉正直；不可看人的外貌。也不可受賄賂；因為賄賂能叫智慧人的眼變瞎了，又能顛倒義人的話。<p><a href='/CUNP/20/24/23'>箴 24:23</a> 以下也是智慧人的<na>箴言</na>：審判時看人情面是不好的。<p><a href='/CUNP/40/22/16'>太 22:16</a> 就打發他們的門徒同<u>希律</u>黨的人去見耶穌，說：「夫子，我們知道你是誠實人，並且誠誠實實傳神的道，甚麼人你都不徇情面，因為你不看人的外貌。"
        },
        {
          "pk": 3497030,
          "translation": "CUNP",
          "book": 18,
          "chapter": 32,
          "verse": 22,
          "text": "我不曉得奉承；<i>若奉承</i>，造我的主必快快除滅我。"
        }
      ]
    },
    {
      "chapter": 33,
      "verses": [
        {
          "pk": 3497031,
          "translation": "CUNP",
          "book": 18,
          "chapter": 33,
          "verse": 1,
          "text": "<e>約伯</e>啊，請聽我的話，留心聽我一切的言語。<br/>"
        },
        {
          "pk": 3497032,
          "translation": "CUNP",
          "book": 18,
          "chapter": 33,
          "verse": 2,
          "text": "我現在開口，用舌發言。<br/>"
        },
        {
          "pk": 3497033,
          "translation": "CUNP",
          "book": 18,
          "chapter": 33,
          "verse": 3,
          "text": "我的言語<i>要發明</i>心中所存的正直；我所知道的，我嘴唇要誠實地說出。<br/>"
        },
        {
          "pk": 3497034,
          "translation": "CUNP",
          "book": 18,
          "chapter": 33,
          "verse": 4,
          "text": "神的靈造我；全能者的氣使我得生。<br/>",
          "comment": "<a href='/CUNP/1/2/7'>創 2:7</a> 耶和華神用地上的塵土造人，將生氣吹在他鼻孔裏，他就成了有靈的活人，<na>名叫</na><u>亞當</u>。"
        },
        {
          "pk": 3497035,
          "translation": "CUNP",
          "book": 18,
          "chapter": 33,
          "verse": 5,
          "text": "你若回答我，就站起來，在我面前陳明。<br/>"
        },
        {
          "pk": 3497036,
          "translation": "CUNP",
          "book": 18,
          "chapter": 33,
          "verse": 6,
          "text": "我在神面前與你一樣，也是用土造成。<br/>",
          "comment": "<a href='/CUNP/18/9/34-35'>伯 9:34-35</a> 願他把杖離開我，不使驚惶威嚇我。我就說話，也不懼怕他，現在我卻不是那樣。<p><a href='/CUNP/18/13/20-21'>13:20-21</a> 惟有兩件不要向我施行，我就不躲開你的面：就是把你的手縮回，遠離我身；又不使你的驚惶威嚇我。<p><a href='/CUNP/18/31/35'>31:35</a> 惟願有一位肯聽我<small>〔看哪！在這裏有我所畫的押，願全能者回答我〕</small>！（看哪，在這裏有我所劃的押，願全能者回答我！）"
        },
        {
          "pk": 3497037,
          "translation": "CUNP",
          "book": 18,
          "chapter": 33,
          "verse": 7,
          "text": "我不用威嚴驚嚇你，也不用勢力重壓你。",
          "comment": "<a href='/CUNP/18/9/34'>伯 9:34</a> 願他把杖離開我，不使驚惶威嚇我。<p><a href='/CUNP/18/13/21'>13:21</a> 就是把你的手縮回，遠離我身；又不使你的驚惶威嚇我。"
        },
        {
          "pk": 3497038,
          "translation": "CUNP",
          "book": 18,
          "chapter": 33,
          "verse": 8,
          "text": "你所說的，我聽見了，也聽見你的言語，<i>說</i>：<br/>"
        },
        {
          "pk": 3497039,
          "translation": "CUNP",
          "book": 18,
          "chapter": 33,
          "verse": 9,
          "text": "我是清潔無過的，我是無辜的；在我裏面也沒有罪孽。<br/>",
          "comment": "<a href='/CUNP/18/9/17'>伯 9:17</a> 他用暴風折斷我，無故地加增我的損傷。<p><a href='/CUNP/18/10/7'>10:7</a> 其實，你知道我沒有罪惡，並沒有能救<na>我</na>脫離你手的。<p><a href='/CUNP/18/11/4'>11:4</a> 你說：我的道理純全；我在你眼前潔淨。<p><a href='/CUNP/18/16/17'>16:17</a> 我的手中卻無強暴；我的祈禱也是清潔。<p><a href='/CUNP/18/23/10-11'>23:10-11</a> 然而他知道我所行的路；他試煉我之後，我必如精金。我腳追隨他的步履；我謹守他的道，並不偏離。<p><a href='/CUNP/18/27/5'>27:5</a> 我斷不以你們為是；我至死必不以自己為不正！<p><a href='/CUNP/18/29/14'>29:14</a> 我以公義為衣服，以公平為外袍和冠冕。<p><a href='/CUNP/18/31/1'>31:1</a> 我與眼睛立約，怎能戀戀瞻望處女呢？"
        },
        {
          "pk": 3497040,
          "translation": "CUNP",
          "book": 18,
          "chapter": 33,
          "verse": 10,
          "text": "神找機會攻擊我，以我為仇敵，<br/>",
          "comment": "<a href='/CUNP/18/13/24'>伯 13:24</a> 你為何掩面、拿我當仇敵呢？<p><a href='/CUNP/18/16/9'>16:9</a> 主發怒撕裂我，逼迫我，向我切齒；我的敵人怒目看我。<p><a href='/CUNP/18/19/11'>19:11</a> 他的忿怒向我發作，以我為敵人。"
        },
        {
          "pk": 3497041,
          "translation": "CUNP",
          "book": 18,
          "chapter": 33,
          "verse": 11,
          "text": "把我的腳上了木狗，窺察我一切的道路。",
          "comment": "<a href='/CUNP/18/13/27'>伯 13:27</a> 也把我的腳上了木狗，並窺察我一切的道路，為我的腳掌劃定界限。<p><a href='/CUNP/18/14/16'>14:16</a> 但如今你數點我的腳步，豈不窺察我的罪過嗎？<p><a href='/CUNP/18/31/4'>31:4</a> 神豈不是察看我的道路，數點我的腳步呢？"
        },
        {
          "pk": 3497042,
          "translation": "CUNP",
          "book": 18,
          "chapter": 33,
          "verse": 12,
          "text": "我要回答你說：你這話無理，因神比世人更大。<br/>"
        },
        {
          "pk": 3497043,
          "translation": "CUNP",
          "book": 18,
          "chapter": 33,
          "verse": 13,
          "text": "你為何與他爭論呢？因他的事都不對人解說？<br/>",
          "comment": "<a href='/CUNP/23/45/9'>賽 45:9</a> 禍哉，那與造他的主爭論的！他不過是地上瓦片中的一塊瓦片。泥土豈可對摶弄它的說：你做甚麼呢？所做的物豈可說：你沒有手呢？"
        },
        {
          "pk": 3497044,
          "translation": "CUNP",
          "book": 18,
          "chapter": 33,
          "verse": 14,
          "text": "神說一次、兩次，<i>世人</i>卻不理會。<br/>",
          "comment": "<a href='/CUNP/18/40/5'>伯 40:5</a> 我說了一次，再不回答；說了兩次，就不再說。<p><a href='/CUNP/19/62/11'>詩 62:11</a> 神說了一次、兩次，我都聽見：就是能力都屬乎神。"
        },
        {
          "pk": 3497045,
          "translation": "CUNP",
          "book": 18,
          "chapter": 33,
          "verse": 15,
          "text": "人躺在床上沉睡的時候，神就用夢和夜間的異象，<br/>",
          "comment": "<a href='/CUNP/4/12/6'>民 12:6</a> 耶和華說：「你們且聽我的話：你們中間若有先知，我──耶和華必在異象中向他顯現，在夢中與他說話。<p><a href='/CUNP/18/4/13'>伯 4:13</a> 在思念夜中、異象之間，世人沉睡的時候，"
        },
        {
          "pk": 3497046,
          "translation": "CUNP",
          "book": 18,
          "chapter": 33,
          "verse": 16,
          "text": "開通他們的耳朵，將當受的教訓印在他們心上，<br/>",
          "comment": "<a href='/CUNP/18/36/10'>伯 36:10</a>, <a href='/CUNP/18/36/15'>15</a> 他也開通他們的耳朵得受教訓，吩咐他們離開罪孽轉回。……神藉著困苦救拔困苦人，趁他們受欺壓開通他們的耳朵。"
        },
        {
          "pk": 3497047,
          "translation": "CUNP",
          "book": 18,
          "chapter": 33,
          "verse": 17,
          "text": "好叫人不從自己的謀算，不行驕傲的事<sup>〔原文作「將驕傲向人隱藏」〕</sup>，<br/>"
        },
        {
          "pk": 3497048,
          "translation": "CUNP",
          "book": 18,
          "chapter": 33,
          "verse": 18,
          "text": "攔阻人不陷於坑裏，不死在刀下。"
        },
        {
          "pk": 3497049,
          "translation": "CUNP",
          "book": 18,
          "chapter": 33,
          "verse": 19,
          "text": "人在床上被懲治，骨頭中不住地疼痛，<br/>"
        },
        {
          "pk": 3497050,
          "translation": "CUNP",
          "book": 18,
          "chapter": 33,
          "verse": 20,
          "text": "以致他的口厭棄食物，心厭惡美味。<br/>",
          "comment": "<a href='/CUNP/19/107/18'>詩 107:18</a> 他們心裏厭惡各樣的食物，就臨近死門。"
        },
        {
          "pk": 3497051,
          "translation": "CUNP",
          "book": 18,
          "chapter": 33,
          "verse": 21,
          "text": "他的肉消瘦，不得再見；先前不見的骨頭都凸出來。<br/>"
        },
        {
          "pk": 3497052,
          "translation": "CUNP",
          "book": 18,
          "chapter": 33,
          "verse": 22,
          "text": "他的靈魂臨近深坑；他的生命近於滅命的。<br/>"
        },
        {
          "pk": 3497053,
          "translation": "CUNP",
          "book": 18,
          "chapter": 33,
          "verse": 23,
          "text": "一千天使中，若有一個作傳話的與神同在，指示人所當行的事，<br/>"
        },
        {
          "pk": 3497054,
          "translation": "CUNP",
          "book": 18,
          "chapter": 33,
          "verse": 24,
          "text": "神就給他開恩，說：救贖他免得下坑；我已經得了贖價。<br/>"
        },
        {
          "pk": 3497055,
          "translation": "CUNP",
          "book": 18,
          "chapter": 33,
          "verse": 25,
          "text": "他的肉要比孩童的肉更嫩；他就返老還童。<br/>"
        },
        {
          "pk": 3497056,
          "translation": "CUNP",
          "book": 18,
          "chapter": 33,
          "verse": 26,
          "text": "他禱告神，神就喜悅他，使他歡呼朝見神的面；神又看他為義。<br/>"
        },
        {
          "pk": 3497057,
          "translation": "CUNP",
          "book": 18,
          "chapter": 33,
          "verse": 27,
          "text": "他在人前歌唱說：我犯了罪，顛倒是非，這竟與我無益。<br/>",
          "comment": "<a href='/CUNP/45/6/21'>羅 6:21</a> 你們現今所看為羞恥的事，當日有甚麼果子呢？那些事的結局就是死。<br><a href='/CUNP/10/12/13'>撒下 12:13</a> <u>大衛</u>對<u>拿單</u>說：「我得罪耶和華了！」<u>拿單</u>說：「耶和華已經除掉你的罪，你必不至於死。<p><a href='/CUNP/20/28/13'>箴 28:13</a> 遮掩自己罪過的，必不亨通；承認離棄罪過的，必蒙憐恤。<p><a href='/CUNP/42/15/21'>路 15:21</a> 兒子說：『父親！我得罪了天，又得罪了你；從今以後，我不配稱為你的兒子。』<p><a href='/CUNP/62/1/9'>約壹 1:9</a> 我們若認自己的罪，神是信實的，是公義的，必要赦免我們的罪，洗淨我們一切的不義。"
        },
        {
          "pk": 3497058,
          "translation": "CUNP",
          "book": 18,
          "chapter": 33,
          "verse": 28,
          "text": "神救贖我的靈魂免入深坑；我的生命也必見光。",
          "comment": "<a href='/CUNP/23/38/17'>賽 38:17</a> 看哪，我受大苦，本為使我得平安；你因愛我的靈魂<small>〔或作「生命」〕</small>便救我脫離敗壞的坑，因為你將我一切的罪扔在你的背後。"
        },
        {
          "pk": 3497059,
          "translation": "CUNP",
          "book": 18,
          "chapter": 33,
          "verse": 29,
          "text": "神兩次、三次向人行這一切的事，<br/>"
        },
        {
          "pk": 3497060,
          "translation": "CUNP",
          "book": 18,
          "chapter": 33,
          "verse": 30,
          "text": "為要從深坑救回人的靈魂，使他被光照耀，與活人一樣。<br/>",
          "comment": "<a href='/CUNP/18/33/28'>伯 33:28</a> 神救贖我的靈魂免入深坑；我的生命也必見光。<p><a href='/CUNP/19/56/13'>詩 56:13</a> 因為你救我的命脫離死亡。你豈不是<na>救護</na>我的腳不跌倒、使我在生命光中行在神面前嗎？"
        },
        {
          "pk": 3497061,
          "translation": "CUNP",
          "book": 18,
          "chapter": 33,
          "verse": 31,
          "text": "<e>約伯</e>啊，你當側耳聽我的話，不要作聲，等我講說。<br/>"
        },
        {
          "pk": 3497062,
          "translation": "CUNP",
          "book": 18,
          "chapter": 33,
          "verse": 32,
          "text": "你若有話說，就可以回答我；你只管說，因我願以你為是。<br/>"
        },
        {
          "pk": 3497063,
          "translation": "CUNP",
          "book": 18,
          "chapter": 33,
          "verse": 33,
          "text": "若不然，你就聽我說；你不要作聲，我便將智慧教訓你。",
          "comment": "<a href='/CUNP/19/34/11'>詩 34:11</a> 眾弟子啊，你們當來聽我的話！我要將敬畏耶和華的道教訓你們。"
        }
      ]
    },
    {
      "chapter": 34,
      "verses": [
        {
          "pk": 3497064,
          "translation": "CUNP",
          "book": 18,
          "chapter": 34,
          "verse": 1,
          "text": "<e>以利戶</e>又說：<br/>"
        },
        {
          "pk": 3497065,
          "translation": "CUNP",
          "book": 18,
          "chapter": 34,
          "verse": 2,
          "text": "你們智慧人要聽我的話；有知識的人要留心聽我說。<br/>"
        },
        {
          "pk": 3497066,
          "translation": "CUNP",
          "book": 18,
          "chapter": 34,
          "verse": 3,
          "text": "因為耳朵試驗話語，好像上膛嘗食物。<br/>",
          "comment": "<a href='/CUNP/18/6/30'>伯 6:30</a> 我的舌上豈有不義嗎？我的口裏豈不辨奸惡嗎？<p><a href='/CUNP/18/12/11'>12:11</a> 耳朵豈不試驗言語，正如上膛嘗食物嗎？"
        },
        {
          "pk": 3497067,
          "translation": "CUNP",
          "book": 18,
          "chapter": 34,
          "verse": 4,
          "text": "我們當選擇何為是，彼此知道何為善。<br/>"
        },
        {
          "pk": 3497068,
          "translation": "CUNP",
          "book": 18,
          "chapter": 34,
          "verse": 5,
          "text": "<e>約伯</e>曾說：我是公義，神奪去我的理；<br/>",
          "comment": "<a href='/CUNP/18/27/2'>伯 27:2</a> 神奪去我的理，全能者使我心中愁苦。我指著永生的神起誓：<br><a href='/CUNP/18/33/9'>伯 33:9</a> 我是清潔無過的，我是無辜的；在我裏面也沒有罪孽。"
        },
        {
          "pk": 3497069,
          "translation": "CUNP",
          "book": 18,
          "chapter": 34,
          "verse": 6,
          "text": "我雖有理，還<i>算為</i>說謊言的；我雖無過，受的傷還不能醫治。<br/>",
          "comment": "<a href='/CUNP/18/9/17'>伯 9:17</a> 他用暴風折斷我，無故地加增我的損傷。"
        },
        {
          "pk": 3497070,
          "translation": "CUNP",
          "book": 18,
          "chapter": 34,
          "verse": 7,
          "text": "誰像<e>約伯</e>，喝譏誚如同喝水呢？<br/>",
          "comment": "<a href='/CUNP/18/15/16'>伯 15:16</a> 何況那污穢可憎、喝罪孽如水的世人呢！"
        },
        {
          "pk": 3497071,
          "translation": "CUNP",
          "book": 18,
          "chapter": 34,
          "verse": 8,
          "text": "他與作孽的結伴，和惡人同行。<br/>"
        },
        {
          "pk": 3497072,
          "translation": "CUNP",
          "book": 18,
          "chapter": 34,
          "verse": 9,
          "text": "他說：人以神為樂，總是無益。",
          "comment": "<a href='/CUNP/18/9/22-23'>伯 9:22-23</a>, <a href='/CUNP/18/9/30'>30</a> <na>善惡無分</na>，都是一樣；所以我說，完全人和惡人，他都滅絕。若忽然遭殺害之禍，他必戲笑無辜的人遇難。……我若用雪水洗身，用鹼潔淨我的手，<p><a href='/CUNP/18/35/3'>35:3</a> 才說這與我有甚麼益處？<na>我不犯罪</na>比犯罪有甚麼好處呢？<p><a href='/CUNP/39/3/14'>瑪 3:14</a> 你們說：『事奉神是徒然的，遵守神所吩咐的，在萬軍之耶和華面前苦苦齋戒，有甚麼益處呢？"
        },
        {
          "pk": 3497073,
          "translation": "CUNP",
          "book": 18,
          "chapter": 34,
          "verse": 10,
          "text": "所以，你們明理的人要聽我的話。神斷不致行惡；全能者斷不致作孽。<br/>",
          "comment": "<a href='/CUNP/1/18/25'>創 18:25</a> 將義人與惡人同殺，將義人與惡人一樣看待，這斷不是你所行的。審判全地的主豈不行公義嗎？」<p><a href='/CUNP/5/32/4'>申 32:4</a> 他是磐石，他的作為完全；他所行的無不公平，是誠實無偽的神，又公義，又正直。<p><a href='/CUNP/14/19/7'>代下 19:7</a> 現在你們應當敬畏耶和華，謹慎辦事；因為耶和華──我們的神沒有不義，不偏待人，也不受賄賂。」<p><a href='/CUNP/18/8/3'>伯 8:3</a> 神豈能偏離公平？全能者豈能偏離公義？<p><a href='/CUNP/18/36/23'>36:23</a> 誰派定他的道路？誰能說：你所行的不義？<p><a href='/CUNP/19/92/15'>詩 92:15</a> 好顯明耶和華是正直的。他是我的磐石，在他毫無不義。<p><a href='/CUNP/45/9/14'>羅 9:14</a> 這樣，我們可說甚麼呢？難道神有甚麼不公平嗎？斷乎沒有！"
        },
        {
          "pk": 3497074,
          "translation": "CUNP",
          "book": 18,
          "chapter": 34,
          "verse": 11,
          "text": "他必按人所做的報應人，使各人照所行的得報。<br/>",
          "comment": "<a href='/CUNP/19/62/12'>詩 62:12</a> 主啊，慈愛也是屬乎你，因為你照著各人所行的報應他。<p><a href='/CUNP/20/24/12'>箴 24:12</a> 你若說：這事我未曾知道，那衡量人心的豈不明白嗎？保守你命的豈不知道嗎？他豈不按各人所行的報應各人嗎？<p><a href='/CUNP/24/32/19'>耶 32:19</a> 謀事有大略，行事有大能，注目觀看世人一切的舉動，為要照各人所行的和他做事的結果報應他。<p><a href='/CUNP/26/33/20'>結 33:20</a> 你們還說：『主的道不公平。』<u>以色列</u>家啊，我必按你們各人所行的審判你們。」<p><a href='/CUNP/40/16/27'>太 16:27</a> 人子要在他父的榮耀裏，同著眾使者降臨；那時候，他要照各人的行為報應各人。<p><a href='/CUNP/45/2/6'>羅 2:6</a> 他必照各人的行為報應各人。<p><a href='/CUNP/47/5/10'>林後 5:10</a> 因為我們眾人必要在基督臺前顯露出來，叫各人按著本身所行的，或善或惡受報。<p><a href='/CUNP/60/1/17'>彼前 1:17</a> 你們既稱那不偏待人、按各人行為審判人的<na>主</na>為父，就當存敬畏的心度你們在世寄居的日子，<p><a href='/CUNP/66/22/12'>啟 22:12</a>「看哪，我必快來！賞罰在我，要照各人所行的報應他。"
        },
        {
          "pk": 3497075,
          "translation": "CUNP",
          "book": 18,
          "chapter": 34,
          "verse": 12,
          "text": "神必不作惡；全能者也不偏離公平。<br/>",
          "comment": "<a href='/CUNP/18/8/3'>伯 8:3</a> 神豈能偏離公平？全能者豈能偏離公義？"
        },
        {
          "pk": 3497076,
          "translation": "CUNP",
          "book": 18,
          "chapter": 34,
          "verse": 13,
          "text": "誰派他治理地，安定全世界呢？<br/>"
        },
        {
          "pk": 3497077,
          "translation": "CUNP",
          "book": 18,
          "chapter": 34,
          "verse": 14,
          "text": "他若專心為己，將靈和氣收歸自己，<br/>",
          "comment": "<a href='/CUNP/19/104/29'>詩 104:29</a> 你掩面，牠們便驚惶；你收回牠們的氣，牠們就死亡，歸於塵土。"
        },
        {
          "pk": 3497078,
          "translation": "CUNP",
          "book": 18,
          "chapter": 34,
          "verse": 15,
          "text": "凡有血氣的就必一同死亡；世人必仍歸塵土。",
          "comment": "<a href='/CUNP/1/3/19'>創 3:19</a> 你必汗流滿面才得糊口，直到你歸了土，因為你是從土而出的。你本是塵土，仍要歸於塵土。<p><a href='/CUNP/21/12/7'>傳 12:7</a> 塵土仍歸於地，靈仍歸於賜靈的神。"
        },
        {
          "pk": 3497079,
          "translation": "CUNP",
          "book": 18,
          "chapter": 34,
          "verse": 16,
          "text": "你若明理，就當聽我的話，留心聽我言語的聲音。<br/>"
        },
        {
          "pk": 3497080,
          "translation": "CUNP",
          "book": 18,
          "chapter": 34,
          "verse": 17,
          "text": "難道恨惡公平的可以掌權嗎？那有公義的、有大能的，豈可定他有罪嗎？<br/>",
          "comment": "<a href='/CUNP/1/18/25'>創 18:25</a> 將義人與惡人同殺，將義人與惡人一樣看待，這斷不是你所行的。審判全地的主豈不行公義嗎？」<p><a href='/CUNP/10/23/3'>撒下 23:3</a> <u>以色列</u>的神、<u>以色列</u>的磐石曉諭我說：那以公義治理人民的，敬畏神執掌權柄，"
        },
        {
          "pk": 3497081,
          "translation": "CUNP",
          "book": 18,
          "chapter": 34,
          "verse": 18,
          "text": "他對君王說：<i>你是</i>鄙陋的；對貴臣說：<i>你是</i>邪惡的。<br/>",
          "comment": "<a href='/CUNP/2/22/28'>出 22:28</a>「不可毀謗神；也不可毀謗你百姓的官長。"
        },
        {
          "pk": 3497082,
          "translation": "CUNP",
          "book": 18,
          "chapter": 34,
          "verse": 19,
          "text": "他待王子不徇情面，也不看重富足的過於貧窮的，因為都是他手所造。<br/>",
          "comment": "<a href='/CUNP/18/31/15'>伯 31:15</a> 造我在腹中的，不也是造他嗎？將他與我摶在腹中的豈不是一位嗎？<br><a href='/CUNP/5/10/17'>申 10:17</a> 因為耶和華──你們的神──他是萬神之神，萬主之主，至大的神，大有能力，大而可畏，不以貌取人，也不受賄賂。<p><a href='/CUNP/14/19/7'>代下 19:7</a> 現在你們應當敬畏耶和華，謹慎辦事；因為耶和華──我們的神沒有不義，不偏待人，也不受賄賂。」<p><a href='/CUNP/44/10/34'>徒 10:34</a> <u>彼得</u>就開口說：「我真看出神是不偏待人。<p><a href='/CUNP/45/2/11'>羅 2:11</a> 因為神不偏待人。<p><a href='/CUNP/48/2/6'>加 2:6</a> 至於那些有名望的，不論他是何等人，都與我無干。神不以外貌取人。那些有名望的，並沒有加增我甚麼，<p><a href='/CUNP/49/6/9'>弗 6:9</a> 你們作主人的，待僕人也是一理，不要威嚇他們。因為知道，他們和你們同有一位主在天上；他並不偏待人。<p><a href='/CUNP/18/27/19'>27:19</a> 他雖富足躺臥，卻不得收殮，轉眼之間就不在了。<p><a href='/CUNP/51/3/25'>西 3:25</a> 那行不義的必受不義的報應；<na>主</na>並不偏待人。<p><a href='/CUNP/60/1/17'>彼前 1:17</a> 你們既稱那不偏待人、按各人行為審判人的<na>主</na>為父，就當存敬畏的心度你們在世寄居的日子，"
        },
        {
          "pk": 3497083,
          "translation": "CUNP",
          "book": 18,
          "chapter": 34,
          "verse": 20,
          "text": "在轉眼之間，半夜之中，他們就死亡。百姓被震動而去世；有權力的被奪去非借人手。",
          "comment": "<a href='/CUNP/2/12/29-30'>出 12:29-30</a> 到了半夜，耶和華把<u>埃及</u>地所有的長子，就是從坐寶座的法老，直到被擄囚在監裏之人的長子，以及一切頭生的牲畜，盡都殺了。法老和一切臣僕，並<u>埃及</u>眾人，夜間都起來了。在<u>埃及</u>有大哀號，無一家不死一個人的。"
        },
        {
          "pk": 3497084,
          "translation": "CUNP",
          "book": 18,
          "chapter": 34,
          "verse": 21,
          "text": "神注目觀看人的道路，看明人的腳步。<br/>",
          "comment": "<a href='/CUNP/14/16/9'>代下 16:9</a> 耶和華的眼目遍察全地，要顯大能幫助向他心存誠實的人。你這事行得愚昧；此後，你必有爭戰的事。」<p><a href='/CUNP/18/31/4'>伯 31:4</a> 神豈不是察看我的道路，數點我的腳步呢？<p><a href='/CUNP/19/34/15'>詩 34:15</a> 耶和華的眼目看顧義人；他的耳朵聽他們的呼求。<p><a href='/CUNP/20/5/21'>箴 5:21</a> 因為，人所行的道都在耶和華眼前；他也修平人一切的路。<p><a href='/CUNP/20/15/3'>15:3</a> 耶和華的眼目無處不在；惡人善人，他都鑒察。<p><a href='/CUNP/24/16/17'>耶 16:17</a> 因我的眼目察看他們的一切行為；他們不能在我面前遮掩，他們的罪孽也不能在我眼前隱藏。<p><a href='/CUNP/24/32/19'>32:19</a> 謀事有大略，行事有大能，注目觀看世人一切的舉動，為要照各人所行的和他做事的結果報應他。"
        },
        {
          "pk": 3497085,
          "translation": "CUNP",
          "book": 18,
          "chapter": 34,
          "verse": 22,
          "text": "沒有黑暗、陰翳能給作孽的藏身。<br/>",
          "comment": "<a href='/CUNP/19/139/12'>詩 139:12</a> 黑暗也不能遮蔽我，使你不見，黑夜卻如白晝發亮。黑暗和光明，<na>在你看</na>都是一樣。<p><a href='/CUNP/30/9/2-3'>摩 9:2-3</a> 他們雖然挖透陰間，我的手必取出他們來；雖然爬上天去，我必拿下他們來；雖然藏在<u>迦密山</u>頂，我必搜尋，捉出他們來；雖然從我眼前藏在海底，我必命蛇咬他們；<p><a href='/CUNP/58/4/13'>來 4:13</a> 並且被造的沒有一樣在他面前不顯然的；原來萬物在那與我們有關係的主眼前，都是赤露敞開的。"
        },
        {
          "pk": 3497086,
          "translation": "CUNP",
          "book": 18,
          "chapter": 34,
          "verse": 23,
          "text": "神審判人，不必使人到他面前再三鑒察。<br/>"
        },
        {
          "pk": 3497087,
          "translation": "CUNP",
          "book": 18,
          "chapter": 34,
          "verse": 24,
          "text": "他用難測之法打破有能力的人，設立別人代替他們。<br/>",
          "comment": "<a href='/CUNP/27/2/21'>但 2:21</a> 他改變時候、日期，廢王，立王，將智慧賜與智慧人，將知識賜與聰明人。"
        },
        {
          "pk": 3497088,
          "translation": "CUNP",
          "book": 18,
          "chapter": 34,
          "verse": 25,
          "text": "他原知道他們的行為，使他們在夜間傾倒滅亡。<br/>"
        },
        {
          "pk": 3497089,
          "translation": "CUNP",
          "book": 18,
          "chapter": 34,
          "verse": 26,
          "text": "他在眾人眼前擊打他們，如同擊打惡人一樣。<br/>"
        },
        {
          "pk": 3497090,
          "translation": "CUNP",
          "book": 18,
          "chapter": 34,
          "verse": 27,
          "text": "因為他們偏行不跟從他，也不留心他的道，<br/>",
          "comment": "<a href='/CUNP/9/15/11'>撒上 15:11</a>「我立<u>掃羅</u>為王，我後悔了；因為他轉去不跟從我，不遵守我的命令。」<u>撒母耳</u>便甚憂愁，終夜哀求耶和華。<br><a href='/CUNP/19/28/5'>詩 28:5</a> 他們既然不留心耶和華所行的和他手所做的，他就必毀壞他們，不建立他們。<p><a href='/CUNP/23/5/12'>賽 5:12</a> 他們在筵席上彈琴，鼓瑟，擊鼓，吹笛，飲酒，卻不顧念耶和華的作為，也不留心他手所做的。"
        },
        {
          "pk": 3497091,
          "translation": "CUNP",
          "book": 18,
          "chapter": 34,
          "verse": 28,
          "text": "甚至使貧窮人的哀聲達到他那裏；他也聽了困苦人的哀聲。",
          "comment": "<a href='/CUNP/2/22/23'>出 22:23</a> 若是苦待他們一點，他們向我一哀求，我總要聽他們的哀聲，<br><a href='/CUNP/18/35/9'>伯 35:9</a> 人因多受欺壓就哀求，因受能者的轄制<small>〔「轄制」原文作「膀臂」〕</small>便求救，<p><a href='/CUNP/59/5/4'>雅 5:4</a> 工人給你們收割莊稼，你們虧欠他們的工錢，這工錢有聲音呼叫，並且那收割之人的冤聲已經入了萬軍之主的耳了。"
        },
        {
          "pk": 3497092,
          "translation": "CUNP",
          "book": 18,
          "chapter": 34,
          "verse": 29,
          "text": "他使人安靜，誰能擾亂<sup>〔或作「定罪」〕</sup>呢？他掩面，誰能見他呢？無論待一國或一人都是如此──<br/>"
        },
        {
          "pk": 3497093,
          "translation": "CUNP",
          "book": 18,
          "chapter": 34,
          "verse": 30,
          "text": "使不虔敬的人不得作王，免得有人牢籠百姓。",
          "comment": "<a href='/CUNP/11/12/28'>王上 12:28</a>, <a href='/CUNP/11/12/30'>30</a> <u>耶羅波安</u>王就籌劃定妥，鑄造了兩個金牛犢，對眾民說：「<u>以色列</u>人哪，你們上<u>耶路撒冷</u>去實在是難；這就是領你們出<u>埃及</u>地的神。」……這事叫百姓陷在罪裏，因為他們往<u>但</u>去<na>拜那牛犢</na>。<p><a href='/CUNP/12/21/9'>王下 21:9</a> 他們卻不聽從。<u>瑪拿西</u>引誘他們行惡，比耶和華在<u>以色列</u>人面前所滅的列國更甚。"
        },
        {
          "pk": 3497094,
          "translation": "CUNP",
          "book": 18,
          "chapter": 34,
          "verse": 31,
          "text": "有誰對神說：我受了<i>責罰</i>，不再犯罪；<br/>",
          "comment": "<a href='/CUNP/27/9/7-14'>但 9:7-14</a> 主啊，你是公義的，我們是臉上蒙羞的；因我們<u>猶大</u>人和<u>耶路撒冷</u>的居民，並<u>以色列</u>眾人，或在近處，或在遠處，被你趕到各國的人，都得罪了你，正如今日一樣。主啊，我們和我們的君王、首領、列祖因得罪了你，就都臉上蒙羞。主──我們的神是憐憫饒恕人的，我們卻違背了他，也沒有聽從耶和華──我們神的話，沒有遵行他藉僕人眾先知向我們所陳明的律法。<u>以色列</u>眾人都犯了你的律法，偏行，不聽從你的話；因此，在你僕人<u>摩西</u>律法上所寫的咒詛和誓言都傾在我們身上，因我們得罪了神。他使大災禍臨到我們，成就了警戒我們和審判我們官長的話；原來在普天之下未曾行過像在<u>耶路撒冷</u>所行的。這一切災禍臨到我們身上是照<u>摩西</u>律法上所寫的，我們卻沒有求耶和華──我們神的恩典，使我們回頭離開罪孽，明白你的真理。所以耶和華留意使這災禍臨到我們身上，因為耶和華──我們的神在他所行的事上都是公義；我們並沒有聽從他的話。"
        },
        {
          "pk": 3497095,
          "translation": "CUNP",
          "book": 18,
          "chapter": 34,
          "verse": 32,
          "text": "我所看不明的，求你指教我；我若作了孽，必不再作？<br/>"
        },
        {
          "pk": 3497096,
          "translation": "CUNP",
          "book": 18,
          "chapter": 34,
          "verse": 33,
          "text": "他施行報應，豈要隨你的心願、叫你推辭不受嗎？選定的是你，不是我。你所知道的只管說吧！<br/>"
        },
        {
          "pk": 3497097,
          "translation": "CUNP",
          "book": 18,
          "chapter": 34,
          "verse": 34,
          "text": "明理的人和聽我話的智慧人必對我說：<br/>"
        },
        {
          "pk": 3497098,
          "translation": "CUNP",
          "book": 18,
          "chapter": 34,
          "verse": 35,
          "text": "<e>約伯</e>說話沒有知識，言語中毫無智慧。<br/>",
          "comment": "<a href='/CUNP/18/35/16'>伯 35:16</a> 所以<u>約伯</u>開口說虛妄的話，多發無知識的言語。"
        },
        {
          "pk": 3497099,
          "translation": "CUNP",
          "book": 18,
          "chapter": 34,
          "verse": 36,
          "text": "願<e>約伯</e>被試驗到底，因他回答像惡人一樣。<br/>"
        },
        {
          "pk": 3497100,
          "translation": "CUNP",
          "book": 18,
          "chapter": 34,
          "verse": 37,
          "text": "他在罪上又加悖逆；在我們中間拍手，用許多言語輕慢神。"
        }
      ]
    },
    {
      "chapter": 35,
      "verses": [
        {
          "pk": 3497101,
          "translation": "CUNP",
          "book": 18,
          "chapter": 35,
          "verse": 1,
          "text": "<e>以利戶</e>又說：<br/>"
        },
        {
          "pk": 3497102,
          "translation": "CUNP",
          "book": 18,
          "chapter": 35,
          "verse": 2,
          "text": "你以為有理，或以為你的公義勝於神的公義，<br/>"
        },
        {
          "pk": 3497103,
          "translation": "CUNP",
          "book": 18,
          "chapter": 35,
          "verse": 3,
          "text": "才說這與我有甚麼益處？<i>我不犯罪</i>比犯罪有甚麼好處呢？<br/>",
          "comment": "<a href='/CUNP/18/21/15'>伯 21:15</a> 全能者是誰，我們何必事奉他呢？求告他有甚麼益處呢？<p><a href='/CUNP/18/34/9'>34:9</a> 他說：人以神為樂，總是無益。"
        },
        {
          "pk": 3497104,
          "translation": "CUNP",
          "book": 18,
          "chapter": 35,
          "verse": 4,
          "text": "我要回答你和在你這裏的朋友。<br/>",
          "comment": "<a href='/CUNP/18/34/8'>伯 34:8</a> 他與作孽的結伴，和惡人同行。"
        },
        {
          "pk": 3497105,
          "translation": "CUNP",
          "book": 18,
          "chapter": 35,
          "verse": 5,
          "text": "你要向天觀看，瞻望那高於你的穹蒼。<br/>",
          "comment": "<a href='/CUNP/18/22/12'>伯 22:12</a> 神豈不是在高天嗎？你看星宿何其高呢！"
        },
        {
          "pk": 3497106,
          "translation": "CUNP",
          "book": 18,
          "chapter": 35,
          "verse": 6,
          "text": "你若犯罪，能使神受何害呢？你的過犯加增，能使神受何損呢？<br/>",
          "comment": "<a href='/CUNP/20/8/36'>箴 8:36</a> 得罪我的，卻害了自己的性命；恨惡我的，都喜愛死亡。<p><a href='/CUNP/24/17/19'>耶 17:19</a> 耶和華對我如此說：「你去站在平民的門口，就是<u>猶大</u>君王出入的門，又站在<u>耶路撒冷</u>的各門口，"
        },
        {
          "pk": 3497107,
          "translation": "CUNP",
          "book": 18,
          "chapter": 35,
          "verse": 7,
          "text": "你若是公義，還能加增他甚麼呢？他從你手裏還接受甚麼呢？<br/>",
          "comment": "<a href='/CUNP/18/22/2-3'>伯 22:2-3</a> 人豈能使神有益呢？智慧人但能有益於己。你為人公義，豈叫全能者喜悅呢？你行為完全，豈能使他得利呢？<p><a href='/CUNP/19/16/2'>詩 16:2</a> <na>我的心哪</na>，你曾對耶和華說：你是我的主；我的好處不在你以外。<p><a href='/CUNP/20/9/12'>箴 9:12</a> 你若有智慧，是與自己有益；你若褻慢，就必獨自擔當。<p><a href='/CUNP/45/11/35'>羅 11:35</a> 誰是先給了他，使他後來償還呢？"
        },
        {
          "pk": 3497108,
          "translation": "CUNP",
          "book": 18,
          "chapter": 35,
          "verse": 8,
          "text": "你的過惡<i>或能害</i>你這類的人；你的公義<i>或能叫</i>世人<i>得益處</i>。"
        },
        {
          "pk": 3497109,
          "translation": "CUNP",
          "book": 18,
          "chapter": 35,
          "verse": 9,
          "text": "人因多受欺壓就哀求，因受能者的轄制<sup>〔「轄制」原文作「膀臂」〕</sup>便求救，<br/>",
          "comment": "<a href='/CUNP/2/2/23'>出 2:23</a> 過了多年，<u>埃及</u>王死了。<u>以色列</u>人因做苦工，就歎息哀求，他們的哀聲達於神。<p><a href='/CUNP/18/34/28'>伯 34:28</a> 甚至使貧窮人的哀聲達到他那裏；他也聽了困苦人的哀聲。"
        },
        {
          "pk": 3497110,
          "translation": "CUNP",
          "book": 18,
          "chapter": 35,
          "verse": 10,
          "text": "卻無人說：造我的神在哪裏？他使人夜間歌唱，<br/>",
          "comment": "<a href='/CUNP/19/42/8'>詩 42:8</a> 白晝，耶和華必向我施慈愛；黑夜，我要歌頌禱告賜我生命的神。<p><a href='/CUNP/19/77/6'>77:6</a> 我想起我夜間的歌曲，捫心自問；我心裏也仔細省察。<p><a href='/CUNP/19/149/5'>149:5</a> 願聖民因<na>所得的</na>榮耀高興！願他們在床上歡呼！<p><a href='/CUNP/44/16/25'>徒 16:25</a> 約在半夜，<u>保羅</u>和<u>西拉</u>禱告，唱詩讚美神，眾囚犯也側耳而聽。<br><a href='/CUNP/23/51/13'>賽 51:13</a> 卻忘記鋪張諸天、立定地基、創造你的耶和華？又因欺壓者圖謀毀滅要發的暴怒，整天害怕，其實那欺壓者的暴怒在哪裏呢？"
        },
        {
          "pk": 3497111,
          "translation": "CUNP",
          "book": 18,
          "chapter": 35,
          "verse": 11,
          "text": "教訓我們勝於地上的走獸，使我們有聰明勝於空中的飛鳥。<br/>",
          "comment": "<a href='/CUNP/19/94/12'>詩 94:12</a> 耶和華啊，你所管教、用律法所教訓的人是有福的！"
        },
        {
          "pk": 3497112,
          "translation": "CUNP",
          "book": 18,
          "chapter": 35,
          "verse": 12,
          "text": "他們在那裏，因惡人的驕傲呼求，卻無人答應。<br/>",
          "comment": "<a href='/CUNP/20/1/28'>箴 1:28</a> 那時，你們必呼求我，我卻不答應，懇切地尋找我，卻尋不見。"
        },
        {
          "pk": 3497113,
          "translation": "CUNP",
          "book": 18,
          "chapter": 35,
          "verse": 13,
          "text": "虛妄的<i>呼求</i>，神必不垂聽；全能者也必不眷顧。<br/>",
          "comment": "<a href='/CUNP/18/27/9'>伯 27:9</a> 患難臨到他，神豈能聽他的呼求？<p><a href='/CUNP/20/15/29'>箴 15:29</a> 耶和華遠離惡人，卻聽義人的禱告。<p><a href='/CUNP/23/1/15'>賽 1:15</a> 你們舉手禱告，我必遮眼不看；就是你們多多地祈禱，我也不聽。你們的手都滿了<na>殺人的</na>血。<p><a href='/CUNP/24/11/11'>耶 11:11</a> 所以耶和華如此說：「我必使災禍臨到他們，是他們不能逃脫的。他們必向我哀求，我卻不聽。"
        },
        {
          "pk": 3497114,
          "translation": "CUNP",
          "book": 18,
          "chapter": 35,
          "verse": 14,
          "text": "何況你說，你不得見他；你的案件在他面前，你等候他吧。<br/>",
          "comment": "<a href='/CUNP/18/9/11'>伯 9:11</a> 他從我旁邊經過，我卻不看見；他在我面前行走，我倒不知覺。<br><a href='/CUNP/19/37/5-6'>詩 37:5-6</a> 當將你的事交託耶和華，並倚靠他，他就必成全。他要使你的公義如光發出，使你的公平明如正午。"
        },
        {
          "pk": 3497115,
          "translation": "CUNP",
          "book": 18,
          "chapter": 35,
          "verse": 15,
          "text": "但如今因他未曾發怒降罰，也不甚理會狂傲，<br/>",
          "comment": "<a href='/CUNP/19/89/32'>詩 89:32</a> 我就要用杖責罰他們的過犯，用鞭責罰他們的罪孽。"
        },
        {
          "pk": 3497116,
          "translation": "CUNP",
          "book": 18,
          "chapter": 35,
          "verse": 16,
          "text": "所以<e>約伯</e>開口說虛妄的話，多發無知識的言語。",
          "comment": "<a href='/CUNP/18/34/35'>伯 34:35</a>, <a href='/CUNP/18/34/37'>37</a> <u>約伯</u>說話沒有知識，言語中毫無智慧。……他在罪上又加悖逆；在我們中間拍手，用許多言語輕慢神。<p><a href='/CUNP/18/38/2'>38:2</a> 誰用無知的言語使<na>我的</na>旨意暗昧不明？"
        }
      ]
    },
    {
      "chapter": 36,
      "verses": [
        {
          "pk": 3497117,
          "translation": "CUNP",
          "book": 18,
          "chapter": 36,
          "verse": 1,
          "text": "<e>以利戶</e>又接著說：<br/>"
        },
        {
          "pk": 3497118,
          "translation": "CUNP",
          "book": 18,
          "chapter": 36,
          "verse": 2,
          "text": "你再容我片時，我就指示你，因我還有話為神說。<br/>"
        },
        {
          "pk": 3497119,
          "translation": "CUNP",
          "book": 18,
          "chapter": 36,
          "verse": 3,
          "text": "我要將所知道的從遠處引來，將公義歸給造我的主。<br/>"
        },
        {
          "pk": 3497120,
          "translation": "CUNP",
          "book": 18,
          "chapter": 36,
          "verse": 4,
          "text": "我的言語真不虛謊；有知識全備的與你同在。"
        },
        {
          "pk": 3497121,
          "translation": "CUNP",
          "book": 18,
          "chapter": 36,
          "verse": 5,
          "text": "神有大能，並不藐視人；他的智慧甚廣。<br/>",
          "comment": "<a href='/CUNP/18/9/4'>伯 9:4</a> 他心裏有智慧，且大有能力。誰向神剛硬而得亨通呢？<p><a href='/CUNP/18/12/13'>12:13</a>, <a href='/CUNP/18/12/16'>16</a> 在神有智慧和能力；他有謀略和知識。……在他有能力和智慧，被誘惑的與誘惑人的都是屬他。<p><a href='/CUNP/18/37/23'>37:23</a> 論到全能者，我們不能測度；他大有能力，有公平和大義，必不苦待人。<p><a href='/CUNP/19/99/4'>詩 99:4</a> 王有能力，喜愛公平，堅立公正，在<u>雅各</u>中施行公平和公義。"
        },
        {
          "pk": 3497122,
          "translation": "CUNP",
          "book": 18,
          "chapter": 36,
          "verse": 6,
          "text": "他不保護惡人的性命，卻為困苦人伸冤。<br/>"
        },
        {
          "pk": 3497123,
          "translation": "CUNP",
          "book": 18,
          "chapter": 36,
          "verse": 7,
          "text": "他時常看顧義人，使他們和君王同坐寶座，永遠要被高舉。<br/>",
          "comment": "<a href='/CUNP/19/113/8'>詩 113:8</a> 使他們與王子同坐，就是與本國的王子同坐。<br><a href='/CUNP/19/33/18'>詩 33:18</a> 耶和華的眼目看顧敬畏他的人和仰望他慈愛的人，<p><a href='/CUNP/19/34/15'>34:15</a> 耶和華的眼目看顧義人；他的耳朵聽他們的呼求。"
        },
        {
          "pk": 3497124,
          "translation": "CUNP",
          "book": 18,
          "chapter": 36,
          "verse": 8,
          "text": "他們若被鎖鍊捆住，被苦難的繩索纏住，<br/>",
          "comment": "<a href='/CUNP/19/107/10'>詩 107:10</a> 那些坐在黑暗中、死蔭裏的人被困苦和鐵<na>鍊</na>捆鎖，"
        },
        {
          "pk": 3497125,
          "translation": "CUNP",
          "book": 18,
          "chapter": 36,
          "verse": 9,
          "text": "他就把他們的作為和過犯指示他們，叫他們知道有驕傲的行動。<br/>"
        },
        {
          "pk": 3497126,
          "translation": "CUNP",
          "book": 18,
          "chapter": 36,
          "verse": 10,
          "text": "他也開通他們的耳朵得受教訓，吩咐他們離開罪孽轉回。<br/>",
          "comment": "<a href='/CUNP/18/33/16'>伯 33:16</a>, <a href='/CUNP/18/33/23'>23</a> 開通他們的耳朵，將當受的教訓印在他們心上，……一千天使中，若有一個作傳話的與神同在，指示人所當行的事，"
        },
        {
          "pk": 3497127,
          "translation": "CUNP",
          "book": 18,
          "chapter": 36,
          "verse": 11,
          "text": "他們若聽從事奉他，就必度日亨通，歷年福樂；<br/>",
          "comment": "<a href='/CUNP/18/21/13'>伯 21:13</a> 他們度日諸事亨通，轉眼下入陰間。<p><a href='/CUNP/23/1/19-20'>賽 1:19-20</a> 你們若甘心聽從，必吃地上的美物，若不聽從，反倒悖逆，必被刀劍吞滅。這是耶和華親口說的。"
        },
        {
          "pk": 3497128,
          "translation": "CUNP",
          "book": 18,
          "chapter": 36,
          "verse": 12,
          "text": "若不聽從，就要被刀殺滅，無知無識而死。"
        },
        {
          "pk": 3497129,
          "translation": "CUNP",
          "book": 18,
          "chapter": 36,
          "verse": 13,
          "text": "那心中不敬虔的人積蓄怒氣；神捆綁他們，他們竟不求救；<br/>",
          "comment": "<a href='/CUNP/45/2/5'>羅 2:5</a> 你竟任著你剛硬不悔改的心，為自己積蓄忿怒，以致神震怒，顯他公義審判的日子來到。"
        },
        {
          "pk": 3497130,
          "translation": "CUNP",
          "book": 18,
          "chapter": 36,
          "verse": 14,
          "text": "必在青年時死亡，與污穢人一樣<i>喪命</i>。<br/>",
          "comment": "<a href='/CUNP/18/15/32'>伯 15:32</a> 他的日期未到之先，這事必成就；他的枝子不得青綠。<p><a href='/CUNP/18/22/16'>22:16</a> 他們未到死期，忽然除滅；根基毀壞，好像被江河沖去。<p><a href='/CUNP/19/55/23'>詩 55:23</a> 神啊，你必使惡人下入滅亡的坑；流人血、行詭詐的人必活不到半世，但我要倚靠你。"
        },
        {
          "pk": 3497131,
          "translation": "CUNP",
          "book": 18,
          "chapter": 36,
          "verse": 15,
          "text": "神藉著困苦救拔困苦人，趁他們受欺壓開通他們的耳朵。<br/>"
        },
        {
          "pk": 3497132,
          "translation": "CUNP",
          "book": 18,
          "chapter": 36,
          "verse": 16,
          "text": "神也必引你出離患難，進入寬闊不狹窄之地；擺在你席上的必滿有肥甘。",
          "comment": "<a href='/CUNP/19/23/5'>詩 23:5</a> 在我敵人面前，你為我擺設筵席；你用油膏了我的頭，使我的<na>福</na>杯滿溢。<br><a href='/CUNP/19/18/19'>詩 18:19</a> 他又領我到寬闊之處；他救拔我，因他喜悅我。<p><a href='/CUNP/19/31/8'>31:8</a> 你未曾把我交在仇敵手裏；你使我的腳站在寬闊之處。<p><a href='/CUNP/19/118/5'>118:5</a> 我在急難中求告耶和華，他就應允我，把我<na>安置</na>在寬闊之地。<br><a href='/CUNP/19/36/8'>詩 36:8</a> 他們必因你殿裏的肥甘得以飽足；你也必叫他們喝你樂河的<na>水</na>。"
        },
        {
          "pk": 3497133,
          "translation": "CUNP",
          "book": 18,
          "chapter": 36,
          "verse": 17,
          "text": "但你滿口有惡人批評的言語；判斷和刑罰抓住你。<br/>"
        },
        {
          "pk": 3497134,
          "translation": "CUNP",
          "book": 18,
          "chapter": 36,
          "verse": 18,
          "text": "不可容忿怒觸動你，使你不服責罰；也不可因贖價大就偏行。<br/>",
          "comment": "<a href='/CUNP/19/49/7'>詩 49:7</a> 一個也無法贖自己的弟兄，也不能替他將贖價給神，"
        },
        {
          "pk": 3497135,
          "translation": "CUNP",
          "book": 18,
          "chapter": 36,
          "verse": 19,
          "text": "你的呼求<sup>〔「呼求」或作「資財」〕</sup>，或是你一切的勢力，果有靈驗，叫你不受患難嗎？<br/>",
          "comment": "箴一一"
        },
        {
          "pk": 3497136,
          "translation": "CUNP",
          "book": 18,
          "chapter": 36,
          "verse": 20,
          "text": "不要切慕黑夜，就是眾民在本處被除滅的時候。<br/>"
        },
        {
          "pk": 3497137,
          "translation": "CUNP",
          "book": 18,
          "chapter": 36,
          "verse": 21,
          "text": "你要謹慎，不可重看罪孽，因你選擇罪孽過於選擇苦難。<br/>",
          "comment": "參看 <a href='/CUNP/58/11/25'>來 11:25</a> 他寧可和神的百姓同受苦害，也不願暫時享受罪中之樂。<br><a href='/CUNP/19/66/18'>詩 66:18</a> 我若心裏注重罪孽，主必不聽。"
        },
        {
          "pk": 3497138,
          "translation": "CUNP",
          "book": 18,
          "chapter": 36,
          "verse": 22,
          "text": "神行事有高大的能力；教訓人的有誰像他呢？<br/>",
          "comment": "<a href='/CUNP/23/40/13-14'>賽 40:13-14</a> 誰曾測度耶和華的心<small>〔或作「誰曾指示耶和華的靈」〕</small>，或作他的謀士指教他呢？他與誰商議，誰教導他，誰將公平的路指示他，又將知識教訓他，將通達的道指教他呢？<p><a href='/CUNP/45/11/34'>羅 11:34</a> 誰知道主的心？誰作過他的謀士呢？<p><a href='/CUNP/46/2/16'>林前 2:16</a> 誰曾知道主的心去教導他呢？但我們是有基督的心了。"
        },
        {
          "pk": 3497139,
          "translation": "CUNP",
          "book": 18,
          "chapter": 36,
          "verse": 23,
          "text": "誰派定他的道路？誰能說：你所行的不義？",
          "comment": "<a href='/CUNP/18/34/10'>伯 34:10</a> 所以，你們明理的人要聽我的話。神斷不致行惡；全能者斷不致作孽。<br><a href='/CUNP/18/34/13'>伯 34:13</a> 誰派他治理地，安定全世界呢？"
        },
        {
          "pk": 3497140,
          "translation": "CUNP",
          "book": 18,
          "chapter": 36,
          "verse": 24,
          "text": "你不可忘記稱讚他所行的為大，就是人所歌頌的。<br/>",
          "comment": "<a href='/CUNP/19/92/5'>詩 92:5</a> 耶和華啊，你的工作何其大！你的心思極其深！<p><a href='/CUNP/66/15/3'>啟 15:3</a> 唱神僕人<u>摩西</u>的歌和羔羊的歌，說：主神──全能者啊，你的作為大哉！奇哉！萬世之王啊<small>〔「世」或作「國」〕</small>，你的道途義哉！誠哉！"
        },
        {
          "pk": 3497141,
          "translation": "CUNP",
          "book": 18,
          "chapter": 36,
          "verse": 25,
          "text": "他所行的，萬人都看見；世人也從遠處觀看。<br/>"
        },
        {
          "pk": 3497142,
          "translation": "CUNP",
          "book": 18,
          "chapter": 36,
          "verse": 26,
          "text": "神為大，我們不能全知；他的年數不能測度。<br/>",
          "comment": "<a href='/CUNP/19/90/2'>詩 90:2</a> 諸山未曾生出，地與世界你未曾造成，從亙古到永遠，你是神。<p><a href='/CUNP/19/102/24'>102:24</a>, <a href='/CUNP/19/102/27'>27</a> 我說：我的神啊，不要使我中年去世。你的年數世世無窮！……惟有你永不改變；你的年數沒有窮盡。<p><a href='/CUNP/58/1/12'>來 1:12</a> 你要將天地捲起來，像一件外衣，天地就都改變了。惟有你永不改變；你的年數沒有窮盡。<br><a href='/CUNP/46/13/12'>林前 13:12</a> 我們如今彷彿對著鏡子觀看，模糊不清<small>〔「模糊不清」原文作「如同猜謎」〕</small>，到那時就要面對面了。我如今所知道的有限，到那時就全知道，如同主知道我一樣。"
        },
        {
          "pk": 3497143,
          "translation": "CUNP",
          "book": 18,
          "chapter": 36,
          "verse": 27,
          "text": "他吸取水點，這水點從雲霧中就變成雨；<br/>",
          "comment": "<a href='/CUNP/19/147/8'>詩 147:8</a> 他用雲遮天，為地降雨，使草生長在山上。"
        },
        {
          "pk": 3497144,
          "translation": "CUNP",
          "book": 18,
          "chapter": 36,
          "verse": 28,
          "text": "雲彩將雨落下，沛然降與世人。<br/>",
          "comment": "<a href='/CUNP/20/3/20'>箴 3:20</a> 以知識使深淵裂開，使天空滴下甘露。"
        },
        {
          "pk": 3497145,
          "translation": "CUNP",
          "book": 18,
          "chapter": 36,
          "verse": 29,
          "text": "誰能明白雲彩如何鋪張，和神行宮的雷聲呢？<br/>"
        },
        {
          "pk": 3497146,
          "translation": "CUNP",
          "book": 18,
          "chapter": 36,
          "verse": 30,
          "text": "他將亮光普照在自己的四圍；他又遮覆海底。<br/>",
          "comment": "<a href='/CUNP/18/37/3'>伯 37:3</a> 他發響聲震遍天下，發電光閃到地極。"
        },
        {
          "pk": 3497147,
          "translation": "CUNP",
          "book": 18,
          "chapter": 36,
          "verse": 31,
          "text": "他用這些審判眾民，且賜豐富的糧食。<br/>",
          "comment": "<a href='/CUNP/19/136/25'>詩 136:25</a> 他賜糧食給凡有血氣的，因他的慈愛永遠長存。<p><a href='/CUNP/44/14/17'>徒 14:17</a> 然而為自己未嘗不顯出證據來，就如常施恩惠，從天降雨，賞賜豐年，叫你們飲食飽足，滿心喜樂。」<br><a href='/CUNP/18/37/13'>伯 37:13</a> 或為責罰，或為<na>潤</na>地，或為施行慈愛。<p><a href='/CUNP/18/38/23'>38:23</a> 這雪雹乃是我為降災，並打仗和爭戰的日子所預備的。"
        },
        {
          "pk": 3497148,
          "translation": "CUNP",
          "book": 18,
          "chapter": 36,
          "verse": 32,
          "text": "他以電光遮手，命閃電擊中敵人<sup>〔或作「中了靶子」〕</sup>。<br/>",
          "comment": "<a href='/CUNP/19/147/8'>詩 147:8</a> 他用雲遮天，為地降雨，使草生長在山上。"
        },
        {
          "pk": 3497149,
          "translation": "CUNP",
          "book": 18,
          "chapter": 36,
          "verse": 33,
          "text": "所發的雷聲顯明他的<i>作為</i>，又向牲畜指明要起<i>暴風</i>。",
          "comment": "<a href='/CUNP/11/18/41'>王上 18:41</a>, <a href='/CUNP/11/18/45'>45</a> <u>以利亞</u>對<u>亞哈</u>說：「你現在可以上去吃喝，因為有多雨的響聲了。」……霎時間，天因風雲黑暗，降下大雨。<u>亞哈</u>就坐車往<u>耶斯列</u>去了。"
        }
      ]
    },
    {
      "chapter": 37,
      "verses": [
        {
          "pk": 3497150,
          "translation": "CUNP",
          "book": 18,
          "chapter": 37,
          "verse": 1,
          "text": "因此我心戰兢，從原處移動。<br/>"
        },
        {
          "pk": 3497151,
          "translation": "CUNP",
          "book": 18,
          "chapter": 37,
          "verse": 2,
          "text": "聽啊，神轟轟的聲音是他口中所發的響聲。<br/>"
        },
        {
          "pk": 3497152,
          "translation": "CUNP",
          "book": 18,
          "chapter": 37,
          "verse": 3,
          "text": "他發響聲震遍天下，發電光閃到地極。<br/>"
        },
        {
          "pk": 3497153,
          "translation": "CUNP",
          "book": 18,
          "chapter": 37,
          "verse": 4,
          "text": "隨後人聽見有雷聲轟轟，大發威嚴，雷電接連不斷。<br/>",
          "comment": "<a href='/CUNP/19/29/3'>詩 29:3</a> 耶和華的聲音發在水上；榮耀的神打雷，耶和華打雷在大水之上。<p><a href='/CUNP/19/68/33'>68:33</a> 歌頌那自古駕行在諸天以上的<na>主</na>！他發出聲音，是極大的聲音。"
        },
        {
          "pk": 3497154,
          "translation": "CUNP",
          "book": 18,
          "chapter": 37,
          "verse": 5,
          "text": "神發出奇妙的雷聲；他行大事，我們不能測透。<br/>",
          "comment": "<a href='/CUNP/18/5/9'>伯 5:9</a> 他行大事不可測度，行奇事不可勝數：<p><a href='/CUNP/18/9/10'>9:10</a> 他行大事，不可測度，行奇事，不可勝數。<p><a href='/CUNP/18/36/26'>36:26</a> 神為大，我們不能全知；他的年數不能測度。<p><a href='/CUNP/66/15/3'>啟 15:3</a> 唱神僕人<u>摩西</u>的歌和羔羊的歌，說：主神──全能者啊，你的作為大哉！奇哉！萬世之王啊<small>〔「世」或作「國」〕</small>，你的道途義哉！誠哉！"
        },
        {
          "pk": 3497155,
          "translation": "CUNP",
          "book": 18,
          "chapter": 37,
          "verse": 6,
          "text": "他對雪說：要降在地上；對大雨和暴雨也是這樣說。<br/>",
          "comment": "<a href='/CUNP/19/147/16-17'>詩 147:16-17</a> 他降雪如羊毛，撒霜如爐灰。他擲下冰雹如碎渣；他發出寒冷，誰能當得起呢？"
        },
        {
          "pk": 3497156,
          "translation": "CUNP",
          "book": 18,
          "chapter": 37,
          "verse": 7,
          "text": "他封住各人的手，叫所造的萬人都曉得他的作為。<br/>",
          "comment": "<a href='/CUNP/19/109/27'>詩 109:27</a> 使他們知道這是你的手，是你──耶和華所行的事。"
        },
        {
          "pk": 3497157,
          "translation": "CUNP",
          "book": 18,
          "chapter": 37,
          "verse": 8,
          "text": "百獸進入穴中，臥在洞內。<br/>",
          "comment": "<a href='/CUNP/19/104/22'>詩 104:22</a> 日頭一出，獸便躲避，臥在洞裏。"
        },
        {
          "pk": 3497158,
          "translation": "CUNP",
          "book": 18,
          "chapter": 37,
          "verse": 9,
          "text": "暴風出於<i>南</i>宮；寒冷出於北方。<br/>"
        },
        {
          "pk": 3497159,
          "translation": "CUNP",
          "book": 18,
          "chapter": 37,
          "verse": 10,
          "text": "神噓氣成冰；寬闊之水也都凝結。<br/>",
          "comment": "<a href='/CUNP/18/38/29-30'>伯 38:29-30</a> 冰出於誰的胎？天上的霜是誰生的呢？諸水堅硬<small>〔或作「隱藏」〕</small>如石頭；深淵之面凝結成冰。<p><a href='/CUNP/19/147/17-18'>詩 147:17-18</a> 他擲下冰雹如碎渣；他發出寒冷，誰能當得起呢？他一出令，這些就都消化；他使風颳起，水便流動。"
        },
        {
          "pk": 3497160,
          "translation": "CUNP",
          "book": 18,
          "chapter": 37,
          "verse": 11,
          "text": "他使密雲盛滿水氣，布散電光之雲；<br/>"
        },
        {
          "pk": 3497161,
          "translation": "CUNP",
          "book": 18,
          "chapter": 37,
          "verse": 12,
          "text": "這雲是藉他的指引游行旋轉，得以在全地面上行他一切所吩咐的，<br/>",
          "comment": "<a href='/CUNP/19/148/8'>詩 148:8</a> 火與冰雹，雪和霧氣，成就他命的狂風，"
        },
        {
          "pk": 3497162,
          "translation": "CUNP",
          "book": 18,
          "chapter": 37,
          "verse": 13,
          "text": "或為責罰，或為<i>潤</i>地，或為施行慈愛。",
          "comment": "<a href='/CUNP/2/9/18'>出 9:18</a>, <a href='/CUNP/2/9/23'>23</a> 到明天約在這時候，我必叫重大的冰雹降下，自從<u>埃及</u>開國以來，沒有這樣的冰雹。……<u>摩西</u>向天伸杖，耶和華就打雷下雹，有火閃到地上；耶和華下雹在<u>埃及</u>地上。<p><a href='/CUNP/9/12/18-19'>撒上 12:18-19</a> 於是<u>撒母耳</u>求告耶和華，耶和華就在這日打雷降雨，眾民便甚懼怕耶和華和<u>撒母耳</u>。眾民對<u>撒母耳</u>說：「求你為僕人們禱告耶和華──你的神，免得我們死亡；因為我們求立王的事正是罪上加罪了。」<p><a href='/CUNP/15/10/9'>拉 10:9</a> 於是，<u>猶大</u>和<u>便雅憫</u>眾人，三日之內都聚集在<u>耶路撒冷</u>。那日正是九月二十日，眾人都坐在神殿前的寬闊處；因這事，又因下大雨，就都戰兢。<p><a href='/CUNP/18/36/31'>伯 36:31</a> 他用這些審判眾民，且賜豐富的糧食。<br><a href='/CUNP/18/38/26-27'>伯 38:26-27</a> 使雨降在無人之地、無人居住的曠野？使荒廢淒涼<na>之地</na>得以豐足，青草得以發生？<br><a href='/CUNP/10/21/10'>撒下 21:10</a> <u>愛雅</u>的女兒<u>利斯巴</u>用麻布在磐石上搭棚，從動手收割的時候直到天降雨在屍身上的時候，日間不容空中的雀鳥落在屍身上，夜間不讓田野的走獸前來糟踐。<p><a href='/CUNP/11/18/45'>王上 18:45</a> 霎時間，天因風雲黑暗，降下大雨。<u>亞哈</u>就坐車往<u>耶斯列</u>去了。"
        },
        {
          "pk": 3497163,
          "translation": "CUNP",
          "book": 18,
          "chapter": 37,
          "verse": 14,
          "text": "<e>約伯</e>啊，你要留心聽，要站立思想神奇妙的作為。<br/>",
          "comment": "<a href='/CUNP/19/111/2'>詩 111:2</a> 耶和華的作為本為大；凡喜愛的都必考察。"
        },
        {
          "pk": 3497164,
          "translation": "CUNP",
          "book": 18,
          "chapter": 37,
          "verse": 15,
          "text": "神如何<i>吩咐</i>這些，如何使雲中的電光照耀，你知道嗎？<br/>"
        },
        {
          "pk": 3497165,
          "translation": "CUNP",
          "book": 18,
          "chapter": 37,
          "verse": 16,
          "text": "雲彩如何浮於空中，那知識全備者奇妙的作為，你知道嗎？<br/>",
          "comment": "<a href='/CUNP/18/36/29'>伯 36:29</a> 誰能明白雲彩如何鋪張，和神行宮的雷聲呢？<br><a href='/CUNP/18/36/4'>伯 36:4</a> 我的言語真不虛謊；有知識全備的與你同在。"
        },
        {
          "pk": 3497166,
          "translation": "CUNP",
          "book": 18,
          "chapter": 37,
          "verse": 17,
          "text": "南<i>風</i>使地寂靜，你的衣服就如火熱，你知道嗎？<br/>"
        },
        {
          "pk": 3497167,
          "translation": "CUNP",
          "book": 18,
          "chapter": 37,
          "verse": 18,
          "text": "你豈能與神同鋪穹蒼嗎？這穹蒼堅硬，如同鑄成的鏡子。<br/>",
          "comment": "<a href='/CUNP/1/1/6'>創 1:6</a> 神說：「諸水之間要有空氣，將水分為上下。」<p><a href='/CUNP/23/44/24'>賽 44:24</a> 從你出胎，造就你的救贖主──耶和華如此說：我──耶和華是創造萬物的，是獨自鋪張諸天、鋪開大地的。<small>〔誰與我同在呢？〕</small>誰與我同在呢？"
        },
        {
          "pk": 3497168,
          "translation": "CUNP",
          "book": 18,
          "chapter": 37,
          "verse": 19,
          "text": "我們愚昧不能陳說；請你指教我們該對他說甚麼話。<br/>"
        },
        {
          "pk": 3497169,
          "translation": "CUNP",
          "book": 18,
          "chapter": 37,
          "verse": 20,
          "text": "人豈可說：我願與他說話？豈有人自願滅亡嗎？"
        },
        {
          "pk": 3497170,
          "translation": "CUNP",
          "book": 18,
          "chapter": 37,
          "verse": 21,
          "text": "現在<i>有雲遮蔽</i>，人不得見穹蒼的光亮；但風吹過，天又發晴。<br/>"
        },
        {
          "pk": 3497171,
          "translation": "CUNP",
          "book": 18,
          "chapter": 37,
          "verse": 22,
          "text": "金光出於北方，在神那裏有可怕的威嚴。<br/>"
        },
        {
          "pk": 3497172,
          "translation": "CUNP",
          "book": 18,
          "chapter": 37,
          "verse": 23,
          "text": "論到全能者，我們不能測度；他大有能力，有公平和大義，必不苦待人。<br/>",
          "comment": "<a href='/CUNP/54/6/16'>提前 6:16</a> 就是那獨一不死、住在人不能靠近的光裏，是人未曾看見、也是不能看見的，要將他顯明出來。但願尊貴和永遠的權能都歸給他。阿們！<br><a href='/CUNP/18/36/5'>伯 36:5</a> 神有大能，並不藐視人；他的智慧甚廣。"
        },
        {
          "pk": 3497173,
          "translation": "CUNP",
          "book": 18,
          "chapter": 37,
          "verse": 24,
          "text": "所以，人敬畏他；凡自<i>以為</i>心中有智慧的人，他都不顧念。",
          "comment": "<a href='/CUNP/40/10/28'>太 10:28</a> 那殺身體、不能殺靈魂的，不要怕他們；惟有能把身體和靈魂都滅在地獄裏的，正要怕他。<br><a href='/CUNP/40/11/25'>太 11:25</a> 那時，耶穌說：「父啊，天地的主，我感謝你！因為你將這些事向聰明通達人就藏起來，向嬰孩就顯出來。<p><a href='/CUNP/46/1/26'>林前 1:26</a> 弟兄們哪，可見你們蒙召的，按著肉體有智慧的不多，有能力的不多，有尊貴的也不多。"
        }
      ]
    },
    {
      "chapter": 38,
      "verses": [
        {
          "pk": 3497174,
          "translation": "CUNP",
          "book": 18,
          "chapter": 38,
          "verse": 1,
          "text": "那時，耶和華從旋風中回答<e>約伯</e>說：<br/>",
          "comment": "參看 <a href='/CUNP/2/19/16'>出 19:16</a>, <a href='/CUNP/2/19/18'>18</a> 到了第三天早晨，在山上有雷轟、閃電，和密雲，並且角聲甚大，營中的百姓盡都發顫。……<u>西奈</u>全山冒煙，因為耶和華在火中降於山上。山的煙氣上騰，如燒窯一般，遍山大大地震動。<p><a href='/CUNP/11/19/11'>王上 19:11</a> 耶和華說：「你出來站在山上，在我面前。」那時耶和華從那裏經過，在他面前有烈風大作，崩山碎石，耶和華卻不在風中；風後地震，耶和華卻不在其中；<p><a href='/CUNP/26/1/4'>結 1:4</a> 我觀看，見狂風從北方颳來，隨著有一朵包括閃爍火的大雲，周圍有光輝；從其中的火內發出好像光耀的精金；<p><a href='/CUNP/34/1/3'>鴻 1:3</a> 耶和華不輕易發怒，大有能力，萬不以<na>有罪的</na>為無罪。他乘旋風和暴風而來，雲彩為他腳下的塵土。"
        },
        {
          "pk": 3497175,
          "translation": "CUNP",
          "book": 18,
          "chapter": 38,
          "verse": 2,
          "text": "誰用無知的言語使<i>我的</i>旨意暗昧不明？<br/>",
          "comment": "<a href='/CUNP/18/34/35'>伯 34:35</a> <u>約伯</u>說話沒有知識，言語中毫無智慧。<p><a href='/CUNP/18/42/3'>42:3</a> 誰用無知的言語使<na>你的</na>旨意隱藏呢？我所說的是我不明白的；這些事太奇妙，是我不知道的。<br><a href='/CUNP/54/1/7'>提前 1:7</a> 想要作教法師，卻不明白自己所講說的所論定的。"
        },
        {
          "pk": 3497176,
          "translation": "CUNP",
          "book": 18,
          "chapter": 38,
          "verse": 3,
          "text": "你要如勇士束腰；我問你，你可以指示我。",
          "comment": "<a href='/CUNP/18/40/7'>伯 40:7</a> 你要如勇士束腰；我問你，你可以指示我。"
        },
        {
          "pk": 3497177,
          "translation": "CUNP",
          "book": 18,
          "chapter": 38,
          "verse": 4,
          "text": "我立大地根基的時候，你在哪裏呢？你若有聰明，只管說吧！<br/>",
          "comment": "<a href='/CUNP/19/104/5'>詩 104:5</a> 將地立在根基上，使地永不動搖。<p><a href='/CUNP/20/8/29'>箴 8:29</a> 為滄海定出界限，使水不越過他的命令，立定大地的根基。<p><a href='/CUNP/20/30/4'>30:4</a> 誰升天又降下來？誰聚風在掌握中？誰包水在衣服裏？誰立定地的四極？他名叫甚麼？他兒子名叫甚麼？你知道嗎？"
        },
        {
          "pk": 3497178,
          "translation": "CUNP",
          "book": 18,
          "chapter": 38,
          "verse": 5,
          "text": "你若曉得<i>就說</i>，是誰定地的尺度？是誰把準繩拉在其上？<br/>"
        },
        {
          "pk": 3497179,
          "translation": "CUNP",
          "book": 18,
          "chapter": 38,
          "verse": 6,
          "text": "地的根基安置在何處？地的角石是誰安放的？<br/>"
        },
        {
          "pk": 3497180,
          "translation": "CUNP",
          "book": 18,
          "chapter": 38,
          "verse": 7,
          "text": "那時，晨星一同歌唱；神的眾子也都歡呼。",
          "comment": "<a href='/CUNP/18/1/6'>伯 1:6</a> 有一天，神的眾子來侍立在耶和華面前，撒但也來在其中。"
        },
        {
          "pk": 3497181,
          "translation": "CUNP",
          "book": 18,
          "chapter": 38,
          "verse": 8,
          "text": "海水衝出，如出胎胞，那時誰將它關閉呢？<br/>",
          "comment": "<a href='/CUNP/1/1/9'>創 1:9</a> 神說：「天下的水要聚在一處，使旱地露出來。」事就這樣成了。<p><a href='/CUNP/19/33/7'>詩 33:7</a> 他聚集海水如壘，收藏深洋在庫房。<p><a href='/CUNP/19/104/9'>104:9</a> 你定了界限，使水不能過去，不再轉回遮蓋地面。<p><a href='/CUNP/20/8/29'>箴 8:29</a> 為滄海定出界限，使水不越過他的命令，立定大地的根基。<p><a href='/CUNP/24/5/22'>耶 5:22</a> 耶和華說：你們怎麼不懼怕我呢？我以永遠的定例，用沙為海的界限，<na>水</na>不得越過。因此，你們在我面前還不戰兢嗎？波浪雖然翻騰，卻不能逾越；雖然匉訇，卻不能過去。"
        },
        {
          "pk": 3497182,
          "translation": "CUNP",
          "book": 18,
          "chapter": 38,
          "verse": 9,
          "text": "是我用雲彩當海的衣服，用幽暗當包裹它的布，<br/>"
        },
        {
          "pk": 3497183,
          "translation": "CUNP",
          "book": 18,
          "chapter": 38,
          "verse": 10,
          "text": "為它定界限，又安門和閂，<br/>",
          "comment": "<a href='/CUNP/18/26/10'>伯 26:10</a> 在水面的周圍劃出界限，直到光明黑暗的交界。"
        },
        {
          "pk": 3497184,
          "translation": "CUNP",
          "book": 18,
          "chapter": 38,
          "verse": 11,
          "text": "說：你只可到這裏，不可越過；你狂傲的浪要到此止住。",
          "comment": "<a href='/CUNP/19/89/9'>詩 89:9</a> 你管轄海的狂傲；波浪翻騰，你就使它平靜了。<p><a href='/CUNP/19/93/4'>93:4</a> 耶和華在高處大有能力，勝過諸水的響聲，洋海的大浪。"
        },
        {
          "pk": 3497185,
          "translation": "CUNP",
          "book": 18,
          "chapter": 38,
          "verse": 12,
          "text": "你自生以來，曾命定晨光，使清晨的日光知道本位，<br/>",
          "comment": "<a href='/CUNP/19/74/16'>詩 74:16</a> 白晝屬你，黑夜也屬你；亮光和日頭是你所預備的。<p><a href='/CUNP/19/148/5'>148:5</a> 願這些都讚美耶和華的名！因他一吩咐便都造成。"
        },
        {
          "pk": 3497186,
          "translation": "CUNP",
          "book": 18,
          "chapter": 38,
          "verse": 13,
          "text": "叫這光普照地的四極，將惡人從其中驅逐出來嗎？<br/>",
          "comment": "<a href='/CUNP/19/104/35'>詩 104:35</a> 願罪人從世上消滅！願惡人歸於無有！我的心哪，要稱頌耶和華！你們要讚美耶和華！<small>〔原文作「哈利路亞。」下同〕</small>"
        },
        {
          "pk": 3497187,
          "translation": "CUNP",
          "book": 18,
          "chapter": 38,
          "verse": 14,
          "text": "因<i>這光</i>，地面改變如泥上印印，<i>萬物</i>出現如衣服一樣。<br/>"
        },
        {
          "pk": 3497188,
          "translation": "CUNP",
          "book": 18,
          "chapter": 38,
          "verse": 15,
          "text": "亮光不照惡人；強橫的膀臂也必折斷。",
          "comment": "<a href='/CUNP/19/10/15'>詩 10:15</a> 願你打斷惡人的膀臂；至於壞人，願你追究他的惡，直到淨盡。<br><a href='/CUNP/18/18/5'>伯 18:5</a> 惡人的亮光必要熄滅；他的火焰必不照耀。"
        },
        {
          "pk": 3497189,
          "translation": "CUNP",
          "book": 18,
          "chapter": 38,
          "verse": 16,
          "text": "你曾進到海源，或在深淵的隱密處行走嗎？<br/>",
          "comment": "<a href='/CUNP/19/77/19'>詩 77:19</a> 你的道在海中；你的路在大水中；你的腳蹤無人知道。"
        },
        {
          "pk": 3497190,
          "translation": "CUNP",
          "book": 18,
          "chapter": 38,
          "verse": 17,
          "text": "死亡的門曾向你顯露嗎？死蔭的門你曾見過嗎？<br/>",
          "comment": "<a href='/CUNP/19/9/13'>詩 9:13</a> 耶和華啊，你是從死門把我提拔起來的；求你憐恤我，看那恨我的人所加給我的苦難，"
        },
        {
          "pk": 3497191,
          "translation": "CUNP",
          "book": 18,
          "chapter": 38,
          "verse": 18,
          "text": "地的廣大你能明透嗎？你若全知道，只管說吧！"
        },
        {
          "pk": 3497192,
          "translation": "CUNP",
          "book": 18,
          "chapter": 38,
          "verse": 19,
          "text": "光明的居所從何而至？黑暗的本位在於何處？<br/>"
        },
        {
          "pk": 3497193,
          "translation": "CUNP",
          "book": 18,
          "chapter": 38,
          "verse": 20,
          "text": "你能帶到本境，能看明其室之路嗎？<br/>"
        },
        {
          "pk": 3497194,
          "translation": "CUNP",
          "book": 18,
          "chapter": 38,
          "verse": 21,
          "text": "你總知道，因為你早已生在世上，你日子的數目也多。"
        },
        {
          "pk": 3497195,
          "translation": "CUNP",
          "book": 18,
          "chapter": 38,
          "verse": 22,
          "text": "你曾進入雪庫，或見過雹倉嗎？<br/>",
          "comment": "<a href='/CUNP/19/135/7'>詩 135:7</a> 他使雲霧從地極上騰，造電隨雨而閃，從府庫中帶出風來。"
        },
        {
          "pk": 3497196,
          "translation": "CUNP",
          "book": 18,
          "chapter": 38,
          "verse": 23,
          "text": "這雪雹乃是我為降災，並打仗和爭戰的日子所預備的。<br/>",
          "comment": "<a href='/CUNP/2/9/18'>出 9:18</a> 到明天約在這時候，我必叫重大的冰雹降下，自從<u>埃及</u>開國以來，沒有這樣的冰雹。<p><a href='/CUNP/6/10/11'>書 10:11</a> 他們在<u>以色列</u>人面前逃跑，正在<u>伯‧和崙</u>下坡的時候，耶和華從天上降大冰雹在他們身上<small>〔「冰雹」原文作「石頭」〕</small>，直降到<u>亞西加</u>，打死他們。被冰雹打死的，比<u>以色列</u>人用刀殺死的還多。<p><a href='/CUNP/23/30/30'>賽 30:30</a> 耶和華必使人聽他威嚴的聲音，又顯他降罰的膀臂和他怒中的忿恨，並吞滅的火焰與霹雷、暴風、冰雹。<p><a href='/CUNP/26/13/11'>結 13:11</a>, <a href='/CUNP/26/13/13'>13</a> 所以你要對那些抹上未泡透<na>灰</na>的人說：『牆要倒塌，必有暴雨漫過。大冰雹啊，你們要降下，狂風也要吹裂這牆。』……所以主耶和華如此說：「我要發怒，使狂風吹裂這牆，在怒中使暴雨漫過，又發怒降下大冰雹，毀滅這牆。<p><a href='/CUNP/66/16/21'>啟 16:21</a> 又有大雹子從天落在人身上，每一個約重一他連得<small>〔「一他連得」約有九十斤〕</small>。為這雹子的災極大，人就褻瀆神。"
        },
        {
          "pk": 3497197,
          "translation": "CUNP",
          "book": 18,
          "chapter": 38,
          "verse": 24,
          "text": "光亮從何路分開？東風從何路分散遍地？"
        },
        {
          "pk": 3497198,
          "translation": "CUNP",
          "book": 18,
          "chapter": 38,
          "verse": 25,
          "text": "誰為雨水分道？誰為雷電開路？<br/>",
          "comment": "<a href='/CUNP/18/28/26'>伯 28:26</a> 他為雨露定命令，為雷電定道路。"
        },
        {
          "pk": 3497199,
          "translation": "CUNP",
          "book": 18,
          "chapter": 38,
          "verse": 26,
          "text": "使雨降在無人之地、無人居住的曠野？<br/>"
        },
        {
          "pk": 3497200,
          "translation": "CUNP",
          "book": 18,
          "chapter": 38,
          "verse": 27,
          "text": "使荒廢淒涼<i>之地</i>得以豐足，青草得以發生？<br/>",
          "comment": "<a href='/CUNP/19/107/35'>詩 107:35</a> 他使曠野變為水潭，叫旱地變為水泉。"
        },
        {
          "pk": 3497201,
          "translation": "CUNP",
          "book": 18,
          "chapter": 38,
          "verse": 28,
          "text": "雨有父嗎？露水珠是誰生的呢？<br/>",
          "comment": "<a href='/CUNP/24/14/22'>耶 14:22</a> 外邦人虛無<na>的神</na>中有能降雨的嗎？天能自降甘霖嗎？耶和華──我們的神啊，能如此的不是你嗎？所以，我們仍要等候你，因為這一切都是你所造的。<p><a href='/CUNP/19/147/8'>詩 147:8</a> 他用雲遮天，為地降雨，使草生長在山上。"
        },
        {
          "pk": 3497202,
          "translation": "CUNP",
          "book": 18,
          "chapter": 38,
          "verse": 29,
          "text": "冰出於誰的胎？天上的霜是誰生的呢？<br/>",
          "comment": "<a href='/CUNP/19/147/16'>詩 147:16</a> 他降雪如羊毛，撒霜如爐灰。"
        },
        {
          "pk": 3497203,
          "translation": "CUNP",
          "book": 18,
          "chapter": 38,
          "verse": 30,
          "text": "諸水堅硬<sup>〔或作「隱藏」〕</sup>如石頭；深淵之面凝結成冰。",
          "comment": "<a href='/CUNP/18/37/10'>伯 37:10</a> 神噓氣成冰；寬闊之水也都凝結。"
        },
        {
          "pk": 3497204,
          "translation": "CUNP",
          "book": 18,
          "chapter": 38,
          "verse": 31,
          "text": "你能繫住昴星的結嗎？能解開參星的帶嗎？<br/>",
          "comment": "<a href='/CUNP/18/9/9'>伯 9:9</a> 他造北斗、參星、昴星，並南方的密宮；<p><a href='/CUNP/30/5/8'>摩 5:8</a> 要<na>尋求</na>那造昴星和參星，使死蔭變為晨光，使白日變為黑夜，命海水來澆在地上的<small>〔耶和華是他的名〕</small>──耶和華是他的名；"
        },
        {
          "pk": 3497205,
          "translation": "CUNP",
          "book": 18,
          "chapter": 38,
          "verse": 32,
          "text": "你能按時領出十二宮嗎？能引導北斗和隨它的眾星嗎<sup>〔「星」原文作「子」〕</sup>？<br/>"
        },
        {
          "pk": 3497206,
          "translation": "CUNP",
          "book": 18,
          "chapter": 38,
          "verse": 33,
          "text": "你知道天的定例嗎？能使地歸在天的權下嗎？",
          "comment": "<a href='/CUNP/24/31/35'>耶 31:35</a> 那使太陽白日發光，使星月有定例，黑夜發亮，又攪動大海，使海中波浪匉訇的，萬軍之耶和華是他的名。他如此說："
        },
        {
          "pk": 3497207,
          "translation": "CUNP",
          "book": 18,
          "chapter": 38,
          "verse": 34,
          "text": "你能向雲彩揚起聲來，使傾盆的雨遮蓋你嗎？<br/>"
        },
        {
          "pk": 3497208,
          "translation": "CUNP",
          "book": 18,
          "chapter": 38,
          "verse": 35,
          "text": "你能發出閃電，叫它行去，使它對你說：我們在這裏？<br/>"
        },
        {
          "pk": 3497209,
          "translation": "CUNP",
          "book": 18,
          "chapter": 38,
          "verse": 36,
          "text": "誰將智慧放在懷中？誰將聰明賜於心內？<br/>",
          "comment": "<a href='/CUNP/18/32/8'>伯 32:8</a> 但在人裏面有靈；全能者的氣使人有聰明。<p><a href='/CUNP/19/51/6'>詩 51:6</a> 你所喜愛的是內裏誠實；你在我隱密處，必使我得智慧。<p><a href='/CUNP/21/2/26'>傳 2:26</a> 神喜悅誰，就給誰智慧、知識，和喜樂；惟有罪人，神使他勞苦，叫他將所收聚的、所堆積的歸給神所喜悅的人。這也是虛空，也是捕風。"
        },
        {
          "pk": 3497210,
          "translation": "CUNP",
          "book": 18,
          "chapter": 38,
          "verse": 37,
          "text": "誰能用智慧數算雲彩呢？塵土聚集成團，土塊緊緊結連；那時，誰能傾倒天上的瓶呢？<br/>"
        },
        {
          "pk": 3497211,
          "translation": "CUNP",
          "book": 18,
          "chapter": 38,
          "verse": 38,
          "text": "<sup>併於上節</sup><br/>"
        },
        {
          "pk": 3497212,
          "translation": "CUNP",
          "book": 18,
          "chapter": 38,
          "verse": 39,
          "text": "母獅子在洞中蹲伏，少壯獅子在隱密處埋伏；你能為牠們抓取食物，使牠們飽足嗎？<br/>",
          "comment": "<a href='/CUNP/19/104/21'>詩 104:21</a> 少壯獅子吼叫，要抓食，向神尋求食物。<p><a href='/CUNP/19/145/15'>145:15</a> 萬民都舉目仰望你；你隨時給他們食物。"
        },
        {
          "pk": 3497213,
          "translation": "CUNP",
          "book": 18,
          "chapter": 38,
          "verse": 40,
          "text": "<sup>併於上節</sup><br/>"
        },
        {
          "pk": 3497214,
          "translation": "CUNP",
          "book": 18,
          "chapter": 38,
          "verse": 41,
          "text": "烏鴉之雛因無食物飛來飛去，哀告神；那時，誰為牠預備食物呢？",
          "comment": "<a href='/CUNP/19/147/9'>詩 147:9</a> 他賜食給走獸和啼叫的小烏鴉。<p><a href='/CUNP/40/6/26'>太 6:26</a> 你們看那天上的飛鳥，也不種，也不收，也不積蓄在倉裏，你們的天父尚且養活牠。你們不比飛鳥貴重得多嗎？"
        }
      ]
    },
    {
      "chapter": 39,
      "verses": [
        {
          "pk": 3497215,
          "translation": "CUNP",
          "book": 18,
          "chapter": 39,
          "verse": 1,
          "text": "山巖間的野山羊幾時生產，你知道嗎？母鹿下犢之期，你能察定嗎？<br/>",
          "comment": "<a href='/CUNP/19/29/9'>詩 29:9</a> 耶和華的聲音驚動母鹿落胎，樹木也脫落淨光。凡在他殿中的，都稱說<na>他的</na>榮耀。"
        },
        {
          "pk": 3497216,
          "translation": "CUNP",
          "book": 18,
          "chapter": 39,
          "verse": 2,
          "text": "牠們懷胎的月數，你能數算嗎？牠們幾時生產，你能曉得嗎？<br/>"
        },
        {
          "pk": 3497217,
          "translation": "CUNP",
          "book": 18,
          "chapter": 39,
          "verse": 3,
          "text": "牠們屈身，將子生下，就除掉疼痛。<br/>"
        },
        {
          "pk": 3497218,
          "translation": "CUNP",
          "book": 18,
          "chapter": 39,
          "verse": 4,
          "text": "這子漸漸肥壯，在荒野長大，去而不回。"
        },
        {
          "pk": 3497219,
          "translation": "CUNP",
          "book": 18,
          "chapter": 39,
          "verse": 5,
          "text": "誰放野驢出去自由？誰解開快驢的繩索？<br/>"
        },
        {
          "pk": 3497220,
          "translation": "CUNP",
          "book": 18,
          "chapter": 39,
          "verse": 6,
          "text": "我使曠野作牠的住處，使鹹地當牠的居所。<br/>",
          "comment": "<a href='/CUNP/18/24/5'>伯 24:5</a> 這些貧窮人如同野驢出到曠野，殷勤尋找食物；他們<na>靠著</na>野地給兒女糊口，<p><a href='/CUNP/24/2/24'>耶 2:24</a> 你是野驢，慣在曠野，慾心發動就吸風；起性的時候誰能使牠轉去呢？凡尋找牠的必不致疲乏；在牠的月份必能尋見。<p><a href='/CUNP/28/8/9'>何 8:9</a> 他們投奔<u>亞述</u>，如同獨行的野驢；<u>以法蓮</u>賄買朋黨。"
        },
        {
          "pk": 3497221,
          "translation": "CUNP",
          "book": 18,
          "chapter": 39,
          "verse": 7,
          "text": "牠嗤笑城內的喧嚷，不聽趕牲口的喝聲。<br/>"
        },
        {
          "pk": 3497222,
          "translation": "CUNP",
          "book": 18,
          "chapter": 39,
          "verse": 8,
          "text": "遍山是牠的草場；牠尋找各樣青綠之物。"
        },
        {
          "pk": 3497223,
          "translation": "CUNP",
          "book": 18,
          "chapter": 39,
          "verse": 9,
          "text": "野牛豈肯服事你？豈肯住在你的槽旁？<br/>",
          "comment": "<a href='/CUNP/4/23/22'>民 23:22</a> 神領他們出<u>埃及</u>；他們似乎有野牛之力。<p><a href='/CUNP/5/33/17'>申 33:17</a> 他為牛群中頭生的，有威嚴；他的角是野牛的角，用以牴觸萬邦，直到地極。這角是<u>以法蓮</u>的萬萬，<u>瑪拿西</u>的千千。"
        },
        {
          "pk": 3497224,
          "translation": "CUNP",
          "book": 18,
          "chapter": 39,
          "verse": 10,
          "text": "你豈能用套繩將野牛籠在犂溝之間？牠豈肯隨你耙山谷之地？<br/>"
        },
        {
          "pk": 3497225,
          "translation": "CUNP",
          "book": 18,
          "chapter": 39,
          "verse": 11,
          "text": "豈可因牠的力大就倚靠牠？豈可把你的工交給牠做嗎？<br/>"
        },
        {
          "pk": 3497226,
          "translation": "CUNP",
          "book": 18,
          "chapter": 39,
          "verse": 12,
          "text": "豈可信靠牠把你的糧食運到家，又收聚你禾場上的穀嗎？"
        },
        {
          "pk": 3497227,
          "translation": "CUNP",
          "book": 18,
          "chapter": 39,
          "verse": 13,
          "text": "鴕鳥的翅膀歡然搧展，豈是顯慈愛的翎毛和羽毛嗎？<br/>"
        },
        {
          "pk": 3497228,
          "translation": "CUNP",
          "book": 18,
          "chapter": 39,
          "verse": 14,
          "text": "因牠把蛋留在地上，在塵土中使得溫暖；<br/>"
        },
        {
          "pk": 3497229,
          "translation": "CUNP",
          "book": 18,
          "chapter": 39,
          "verse": 15,
          "text": "卻想不到被腳踹碎，或被野獸踐踏。<br/>"
        },
        {
          "pk": 3497230,
          "translation": "CUNP",
          "book": 18,
          "chapter": 39,
          "verse": 16,
          "text": "牠忍心待雛，似乎不是自己的；雖然徒受勞苦，也不<i>為雛</i>懼怕；<br/>",
          "comment": "<a href='/CUNP/25/4/3'>哀 4:3</a> 野狗尚且把奶乳哺其子，我民的婦人倒成為殘忍，好像曠野的鴕鳥一般。"
        },
        {
          "pk": 3497231,
          "translation": "CUNP",
          "book": 18,
          "chapter": 39,
          "verse": 17,
          "text": "因為神使牠沒有智慧，也未將悟性賜給牠。<br/>",
          "comment": "<a href='/CUNP/18/35/11'>伯 35:11</a> 教訓我們勝於地上的走獸，使我們有聰明勝於空中的飛鳥。"
        },
        {
          "pk": 3497232,
          "translation": "CUNP",
          "book": 18,
          "chapter": 39,
          "verse": 18,
          "text": "牠幾時挺身展開翅膀，就嗤笑馬和騎馬的人。"
        },
        {
          "pk": 3497233,
          "translation": "CUNP",
          "book": 18,
          "chapter": 39,
          "verse": 19,
          "text": "馬的大力是你所賜的嗎？牠頸項上挓挲的是你給牠披上的嗎？<br/>"
        },
        {
          "pk": 3497234,
          "translation": "CUNP",
          "book": 18,
          "chapter": 39,
          "verse": 20,
          "text": "是你叫牠跳躍像蝗蟲嗎？牠噴氣之威使人驚惶。<br/>"
        },
        {
          "pk": 3497235,
          "translation": "CUNP",
          "book": 18,
          "chapter": 39,
          "verse": 21,
          "text": "牠在谷中刨地，自喜其力；牠出去迎接佩帶兵器的人。<br/>",
          "comment": "<a href='/CUNP/24/8/6'>耶 8:6</a> 我留心聽，聽見他們說不正直的話。無人悔改惡行，說：我做的是甚麼呢？他們各人轉奔己路，如馬直闖戰場。"
        },
        {
          "pk": 3497236,
          "translation": "CUNP",
          "book": 18,
          "chapter": 39,
          "verse": 22,
          "text": "牠嗤笑可怕的事並不驚惶，也不因刀劍退回。<br/>"
        },
        {
          "pk": 3497237,
          "translation": "CUNP",
          "book": 18,
          "chapter": 39,
          "verse": 23,
          "text": "箭袋和發亮的槍，並短槍在牠身上錚錚有聲。<br/>"
        },
        {
          "pk": 3497238,
          "translation": "CUNP",
          "book": 18,
          "chapter": 39,
          "verse": 24,
          "text": "牠發猛烈的怒氣將地吞下；一聽角聲就不耐站立。<br/>"
        },
        {
          "pk": 3497239,
          "translation": "CUNP",
          "book": 18,
          "chapter": 39,
          "verse": 25,
          "text": "角每發聲，牠說呵哈；牠從遠處聞著戰氣，又聽見軍長大發雷聲和<i>兵丁</i>吶喊。"
        },
        {
          "pk": 3497240,
          "translation": "CUNP",
          "book": 18,
          "chapter": 39,
          "verse": 26,
          "text": "鷹雀飛翔，展開翅膀一直向南，豈是藉你的智慧嗎？<br/>"
        },
        {
          "pk": 3497241,
          "translation": "CUNP",
          "book": 18,
          "chapter": 39,
          "verse": 27,
          "text": "大鷹上騰在高處搭窩，豈是聽你的吩咐嗎？<br/>",
          "comment": "<a href='/CUNP/24/49/16'>耶 49:16</a> 住在山穴中據守山頂的啊，論到你的威嚇，你因心中的狂傲自欺；你雖如大鷹高高搭窩，我卻從那裏拉下你來。這是耶和華說的。<p><a href='/CUNP/31/1/4'>俄 1:4</a> 你雖如大鷹高飛，在星宿之間搭窩，我必從那裏拉下你來。這是耶和華說的。"
        },
        {
          "pk": 3497242,
          "translation": "CUNP",
          "book": 18,
          "chapter": 39,
          "verse": 28,
          "text": "牠住在山巖，以山峰和堅固之所為家，<br/>"
        },
        {
          "pk": 3497243,
          "translation": "CUNP",
          "book": 18,
          "chapter": 39,
          "verse": 29,
          "text": "從那裏窺看食物，眼睛遠遠觀望。<br/>"
        },
        {
          "pk": 3497244,
          "translation": "CUNP",
          "book": 18,
          "chapter": 39,
          "verse": 30,
          "text": "牠的雛也咂血；被殺的人在哪裏，牠也在那裏。",
          "comment": "<a href='/CUNP/40/24/28'>太 24:28</a> 屍首在哪裏，鷹也必聚在那裏。」<p><a href='/CUNP/42/17/37'>路 17:37</a> 門徒說：「主啊，在哪裏<na>有這事</na>呢？」耶穌說：「屍首在哪裏，鷹也必聚在那裏。」"
        }
      ]
    },
    {
      "chapter": 40,
      "verses": [
        {
          "pk": 3497245,
          "translation": "CUNP",
          "book": 18,
          "chapter": 40,
          "verse": 1,
          "text": "耶和華又對<e>約伯</e>說：<br/>"
        },
        {
          "pk": 3497246,
          "translation": "CUNP",
          "book": 18,
          "chapter": 40,
          "verse": 2,
          "text": "強辯的豈可與全能者爭論嗎？與神辯駁的可以回答這些吧！",
          "comment": "<a href='/CUNP/18/33/13'>伯 33:13</a> 你為何與他爭論呢？因他的事都不對人解說？"
        },
        {
          "pk": 3497247,
          "translation": "CUNP",
          "book": 18,
          "chapter": 40,
          "verse": 3,
          "text": "於是，<e>約伯</e>回答耶和華說：<br/>"
        },
        {
          "pk": 3497248,
          "translation": "CUNP",
          "book": 18,
          "chapter": 40,
          "verse": 4,
          "text": "我是卑賤的！我用甚麼回答你呢？只好用手摀口。<br/>",
          "comment": "<a href='/CUNP/15/9/6'>拉 9:6</a> 說：「我的神啊，我抱愧蒙羞，不敢向我神仰面；因為我們的罪孽滅頂，我們的罪惡滔天。<p><a href='/CUNP/18/42/6'>伯 42:6</a> 因此我厭惡自己<small>〔「自己」或作「我的言語」〕</small>，在塵土和爐灰中懊悔。<p><a href='/CUNP/19/51/4'>詩 51:4</a> 我向你犯罪，惟獨得罪了你；在你眼前行了這惡，以致你責備我的時候顯為公義，判斷我的時候顯為清正。<br><a href='/CUNP/18/29/9'>伯 29:9</a> 王子都停止說話，用手摀口；<p><a href='/CUNP/19/39/9'>詩 39:9</a> 因我所遭遇的是出於你，我就默然不語。"
        },
        {
          "pk": 3497249,
          "translation": "CUNP",
          "book": 18,
          "chapter": 40,
          "verse": 5,
          "text": "我說了一次，再不回答；說了兩次，就不再說。"
        },
        {
          "pk": 3497250,
          "translation": "CUNP",
          "book": 18,
          "chapter": 40,
          "verse": 6,
          "text": "於是，耶和華從旋風中回答<e>約伯</e>說：<br/>",
          "comment": "<a href='/CUNP/18/38/1'>伯 38:1</a> 那時，耶和華從旋風中回答<u>約伯</u>說："
        },
        {
          "pk": 3497251,
          "translation": "CUNP",
          "book": 18,
          "chapter": 40,
          "verse": 7,
          "text": "你要如勇士束腰；我問你，你可以指示我。<br/>",
          "comment": "<a href='/CUNP/18/38/3'>伯 38:3</a> 你要如勇士束腰；我問你，你可以指示我。<br><a href='/CUNP/18/42/4'>伯 42:4</a> 求你聽我，我要說話；我問你，求你指示我。"
        },
        {
          "pk": 3497252,
          "translation": "CUNP",
          "book": 18,
          "chapter": 40,
          "verse": 8,
          "text": "你豈可廢棄我所擬定的？豈可定我有罪，好顯自己為義嗎？<br/>",
          "comment": "<a href='/CUNP/19/51/4'>詩 51:4</a> 我向你犯罪，惟獨得罪了你；在你眼前行了這惡，以致你責備我的時候顯為公義，判斷我的時候顯為清正。<p><a href='/CUNP/45/3/4'>羅 3:4</a> 斷乎不能！不如說，神是真實的，人都是虛謊的。如<na>經上</na>所記：你責備人的時候，顯為公義；被人議論的時候，可以得勝。"
        },
        {
          "pk": 3497253,
          "translation": "CUNP",
          "book": 18,
          "chapter": 40,
          "verse": 9,
          "text": "你有神那樣的膀臂嗎？你能像他發雷聲嗎？",
          "comment": "<a href='/CUNP/18/37/4'>伯 37:4</a> 隨後人聽見有雷聲轟轟，大發威嚴，雷電接連不斷。<p><a href='/CUNP/19/29/3-4'>詩 29:3-4</a> 耶和華的聲音發在水上；榮耀的神打雷，耶和華打雷在大水之上。耶和華的聲音大有能力；耶和華的聲音滿有威嚴。"
        },
        {
          "pk": 3497254,
          "translation": "CUNP",
          "book": 18,
          "chapter": 40,
          "verse": 10,
          "text": "你要以榮耀莊嚴為妝飾，以尊榮威嚴為衣服；<br/>",
          "comment": "<a href='/CUNP/19/93/1'>詩 93:1</a> 耶和華作王！他以威嚴為衣穿上；耶和華以能力為衣，以能力束腰，世界就堅定，不得動搖。<p><a href='/CUNP/19/104/1'>104:1</a> 我的心哪，你要稱頌耶和華！耶和華──我的神啊，你為至大！你以尊榮威嚴為衣服，"
        },
        {
          "pk": 3497255,
          "translation": "CUNP",
          "book": 18,
          "chapter": 40,
          "verse": 11,
          "text": "要發出你滿溢的怒氣，見一切驕傲的人，使他降卑；<br/>"
        },
        {
          "pk": 3497256,
          "translation": "CUNP",
          "book": 18,
          "chapter": 40,
          "verse": 12,
          "text": "見一切驕傲的人，將他制伏，把惡人踐踏在本處；<br/>",
          "comment": "<a href='/CUNP/23/2/12'>賽 2:12</a> 必有萬軍耶和華<na>降罰</na>的一個日子，要臨到驕傲狂妄的；一切自高的都必降為卑；<p><a href='/CUNP/27/4/37'>但 4:37</a> 現在我──<u>尼布甲尼撒</u>讚美、尊崇、恭敬天上的王；因為他所做的全都誠實，他所行的也都公平。那行動驕傲的，他能降為卑。"
        },
        {
          "pk": 3497257,
          "translation": "CUNP",
          "book": 18,
          "chapter": 40,
          "verse": 13,
          "text": "將他們一同隱藏在塵土中，把他們的臉蒙蔽在隱密處；<br/>"
        },
        {
          "pk": 3497258,
          "translation": "CUNP",
          "book": 18,
          "chapter": 40,
          "verse": 14,
          "text": "我就認你右手能以救自己。"
        },
        {
          "pk": 3497259,
          "translation": "CUNP",
          "book": 18,
          "chapter": 40,
          "verse": 15,
          "text": "你且觀看河馬；我造你也造牠。牠吃草與牛一樣；<br/>"
        },
        {
          "pk": 3497260,
          "translation": "CUNP",
          "book": 18,
          "chapter": 40,
          "verse": 16,
          "text": "牠的氣力在腰間，能力在肚腹的筋上。<br/>"
        },
        {
          "pk": 3497261,
          "translation": "CUNP",
          "book": 18,
          "chapter": 40,
          "verse": 17,
          "text": "牠搖動尾巴如香柏樹；牠大腿的筋互相聯絡。<br/>"
        },
        {
          "pk": 3497262,
          "translation": "CUNP",
          "book": 18,
          "chapter": 40,
          "verse": 18,
          "text": "牠的骨頭<i>好像</i>銅管；牠的肢體彷彿鐵棍。"
        },
        {
          "pk": 3497263,
          "translation": "CUNP",
          "book": 18,
          "chapter": 40,
          "verse": 19,
          "text": "牠在神所造的物中為首；創造牠的給牠刀劍。<br/>"
        },
        {
          "pk": 3497264,
          "translation": "CUNP",
          "book": 18,
          "chapter": 40,
          "verse": 20,
          "text": "諸山給牠出食物，也是百獸遊玩之處。<br/>",
          "comment": "<a href='/CUNP/19/104/14'>詩 104:14</a> 他使草生長，給六畜吃，使菜蔬發長，供給人用，使人從地裏能得食物，"
        },
        {
          "pk": 3497265,
          "translation": "CUNP",
          "book": 18,
          "chapter": 40,
          "verse": 21,
          "text": "牠伏在蓮葉之下，臥在蘆葦隱密處和水窪子裏。<br/>"
        },
        {
          "pk": 3497266,
          "translation": "CUNP",
          "book": 18,
          "chapter": 40,
          "verse": 22,
          "text": "蓮葉的陰涼遮蔽牠；溪旁的柳樹環繞牠。<br/>"
        },
        {
          "pk": 3497267,
          "translation": "CUNP",
          "book": 18,
          "chapter": 40,
          "verse": 23,
          "text": "河水泛濫，牠不發戰；就是<e>約旦河</e>的水漲到牠口邊，也是安然。<br/>"
        },
        {
          "pk": 3497268,
          "translation": "CUNP",
          "book": 18,
          "chapter": 40,
          "verse": 24,
          "text": "在牠防備的時候，誰能捉拿牠？誰能牢籠牠穿牠的鼻子呢？"
        }
      ]
    },
    {
      "chapter": 41,
      "verses": [
        {
          "pk": 3497269,
          "translation": "CUNP",
          "book": 18,
          "chapter": 41,
          "verse": 1,
          "text": "你能用魚鉤釣上鱷魚嗎？能用繩子壓下牠的舌頭嗎？<br/>",
          "comment": "<a href='/CUNP/19/104/26'>詩 104:26</a> 那裏有船行走，有你所造的鱷魚游泳在其中。<p><a href='/CUNP/23/27/1'>賽 27:1</a> 到那日，耶和華必用他剛硬有力的大刀刑罰鱷魚──就是那快行的蛇，刑罰鱷魚──就是那曲行的蛇，並殺海中的大魚。"
        },
        {
          "pk": 3497270,
          "translation": "CUNP",
          "book": 18,
          "chapter": 41,
          "verse": 2,
          "text": "你能用繩索穿牠的鼻子嗎？能用鉤穿牠的腮骨嗎？<br/>",
          "comment": "<a href='/CUNP/23/37/29'>賽 37:29</a> 因你向我發烈怒，又因你狂傲<na>的話</na>達到我耳中，我就要用鉤子鉤上你的鼻子，把嚼環放在你口裏，使你從原路轉回去。"
        },
        {
          "pk": 3497271,
          "translation": "CUNP",
          "book": 18,
          "chapter": 41,
          "verse": 3,
          "text": "牠豈向你連連懇求，說柔和的話嗎？<br/>"
        },
        {
          "pk": 3497272,
          "translation": "CUNP",
          "book": 18,
          "chapter": 41,
          "verse": 4,
          "text": "豈肯與你立約，使你拿牠永遠作奴僕嗎？<br/>"
        },
        {
          "pk": 3497273,
          "translation": "CUNP",
          "book": 18,
          "chapter": 41,
          "verse": 5,
          "text": "你豈可拿牠當雀鳥玩耍嗎？豈可為你的幼女將牠拴住嗎？<br/>"
        },
        {
          "pk": 3497274,
          "translation": "CUNP",
          "book": 18,
          "chapter": 41,
          "verse": 6,
          "text": "搭夥的<i>漁夫</i>豈可拿牠當貨物嗎？能把牠分給商人嗎？<br/>"
        },
        {
          "pk": 3497275,
          "translation": "CUNP",
          "book": 18,
          "chapter": 41,
          "verse": 7,
          "text": "你能用倒鉤槍扎滿牠的皮，能用魚叉叉滿牠的頭嗎？<br/>"
        },
        {
          "pk": 3497276,
          "translation": "CUNP",
          "book": 18,
          "chapter": 41,
          "verse": 8,
          "text": "你按手在牠身上，想與牠爭戰，就不再這樣行吧！<br/>"
        },
        {
          "pk": 3497277,
          "translation": "CUNP",
          "book": 18,
          "chapter": 41,
          "verse": 9,
          "text": "人指望捉拿牠是徒然的；一見牠，豈不喪膽嗎？<br/>"
        },
        {
          "pk": 3497278,
          "translation": "CUNP",
          "book": 18,
          "chapter": 41,
          "verse": 10,
          "text": "沒有那麼兇猛的人敢惹牠。這樣，誰能在我面前站立得住呢？<br/>"
        },
        {
          "pk": 3497279,
          "translation": "CUNP",
          "book": 18,
          "chapter": 41,
          "verse": 11,
          "text": "誰先給我甚麼，使我償還呢？天下<i>萬物</i>都是我的。",
          "comment": "<a href='/CUNP/45/11/35'>羅 11:35</a> 誰是先給了他，使他後來償還呢？<br><a href='/CUNP/2/19/5'>出 19:5</a> 如今你們若實在聽從我的話，遵守我的約，就要在萬民中作屬我的子民，因為全地都是我的。<p><a href='/CUNP/5/10/14'>申 10:14</a> 看哪，天和天上的天，地和地上所有的，都屬耶和華──你的神。<p><a href='/CUNP/19/24/1'>詩 24:1</a> 〔大衛的詩。〕地和其中所充滿的，世界和住在其間的，都屬耶和華。<p><a href='/CUNP/19/50/12'>50:12</a> 我若是飢餓，我不用告訴你，因為世界和其中所充滿的都是我的。<p><a href='/CUNP/46/10/26'>林前 10:26</a>, <a href='/CUNP/46/10/28'>28</a> 因為地和其中所充滿的都屬乎主。……若有人對你們說：「這是獻過祭的物」，就要為那告訴你們的人，並為良心的緣故不吃。"
        },
        {
          "pk": 3497280,
          "translation": "CUNP",
          "book": 18,
          "chapter": 41,
          "verse": 12,
          "text": "論到鱷魚的肢體和其大力，並美好的骨骼，我不能緘默不言。<br/>"
        },
        {
          "pk": 3497281,
          "translation": "CUNP",
          "book": 18,
          "chapter": 41,
          "verse": 13,
          "text": "誰能剝牠的外衣？誰能進牠上下牙骨之間呢？<br/>"
        },
        {
          "pk": 3497282,
          "translation": "CUNP",
          "book": 18,
          "chapter": 41,
          "verse": 14,
          "text": "誰能開牠的腮頰？牠牙齒四圍是可畏的。<br/>"
        },
        {
          "pk": 3497283,
          "translation": "CUNP",
          "book": 18,
          "chapter": 41,
          "verse": 15,
          "text": "牠以堅固的鱗甲為可誇，緊緊合閉，封得嚴密。<br/>"
        },
        {
          "pk": 3497284,
          "translation": "CUNP",
          "book": 18,
          "chapter": 41,
          "verse": 16,
          "text": "這鱗甲一一相連，甚至氣不得透入其間，<br/>"
        },
        {
          "pk": 3497285,
          "translation": "CUNP",
          "book": 18,
          "chapter": 41,
          "verse": 17,
          "text": "都是互相聯絡、膠結，不能分離。<br/>"
        },
        {
          "pk": 3497286,
          "translation": "CUNP",
          "book": 18,
          "chapter": 41,
          "verse": 18,
          "text": "牠打噴嚏就發出光來；牠眼睛好像早晨的光線<sup>〔「光線」原文作「眼皮」〕</sup>。<br/>"
        },
        {
          "pk": 3497287,
          "translation": "CUNP",
          "book": 18,
          "chapter": 41,
          "verse": 19,
          "text": "從牠口中發出燒著的火把，與飛迸的火星；<br/>"
        },
        {
          "pk": 3497288,
          "translation": "CUNP",
          "book": 18,
          "chapter": 41,
          "verse": 20,
          "text": "從牠鼻孔冒出煙來，如燒開的鍋和<i>點著</i>的蘆葦。<br/>"
        },
        {
          "pk": 3497289,
          "translation": "CUNP",
          "book": 18,
          "chapter": 41,
          "verse": 21,
          "text": "牠的氣點著煤炭，有火焰從牠口中發出。<br/>"
        },
        {
          "pk": 3497290,
          "translation": "CUNP",
          "book": 18,
          "chapter": 41,
          "verse": 22,
          "text": "牠頸項中存著勁力；在牠面前的都恐嚇蹦跳。<br/>"
        },
        {
          "pk": 3497291,
          "translation": "CUNP",
          "book": 18,
          "chapter": 41,
          "verse": 23,
          "text": "牠的肉塊互相聯絡，緊貼其身，不能搖動。<br/>"
        },
        {
          "pk": 3497292,
          "translation": "CUNP",
          "book": 18,
          "chapter": 41,
          "verse": 24,
          "text": "牠的心結實如石頭，如下磨石那樣結實。<br/>"
        },
        {
          "pk": 3497293,
          "translation": "CUNP",
          "book": 18,
          "chapter": 41,
          "verse": 25,
          "text": "牠一起來，勇士都驚恐，心裏慌亂，便都昏迷。<br/>"
        },
        {
          "pk": 3497294,
          "translation": "CUNP",
          "book": 18,
          "chapter": 41,
          "verse": 26,
          "text": "人若用刀，用槍，用標槍，用尖槍扎牠，都是無用。<br/>"
        },
        {
          "pk": 3497295,
          "translation": "CUNP",
          "book": 18,
          "chapter": 41,
          "verse": 27,
          "text": "牠以鐵為乾草，以銅為爛木。<br/>"
        },
        {
          "pk": 3497296,
          "translation": "CUNP",
          "book": 18,
          "chapter": 41,
          "verse": 28,
          "text": "箭不能<i>恐嚇牠</i>使牠逃避；彈石在牠看為碎秸。<br/>"
        },
        {
          "pk": 3497297,
          "translation": "CUNP",
          "book": 18,
          "chapter": 41,
          "verse": 29,
          "text": "棍棒算為禾秸；牠嗤笑短槍颼的響聲。<br/>"
        },
        {
          "pk": 3497298,
          "translation": "CUNP",
          "book": 18,
          "chapter": 41,
          "verse": 30,
          "text": "牠肚腹下<i>如</i>尖瓦片；牠如釘耙經過淤泥。<br/>"
        },
        {
          "pk": 3497299,
          "translation": "CUNP",
          "book": 18,
          "chapter": 41,
          "verse": 31,
          "text": "牠使深淵開滾如鍋，使洋海如鍋中的膏油。<br/>"
        },
        {
          "pk": 3497300,
          "translation": "CUNP",
          "book": 18,
          "chapter": 41,
          "verse": 32,
          "text": "牠行的路隨後發光，令人想深淵如同白髮。<br/>"
        },
        {
          "pk": 3497301,
          "translation": "CUNP",
          "book": 18,
          "chapter": 41,
          "verse": 33,
          "text": "在地上沒有像牠造的那樣，無所懼怕。<br/>"
        },
        {
          "pk": 3497302,
          "translation": "CUNP",
          "book": 18,
          "chapter": 41,
          "verse": 34,
          "text": "凡高大的，牠無不藐視；牠在驕傲的水族上作王。"
        }
      ]
    },
    {
      "chapter": 42,
      "verses": [
        {
          "pk": 3497303,
          "translation": "CUNP",
          "book": 18,
          "chapter": 42,
          "verse": 1,
          "text": "<e>約伯</e>回答耶和華說：<br/>"
        },
        {
          "pk": 3497304,
          "translation": "CUNP",
          "book": 18,
          "chapter": 42,
          "verse": 2,
          "text": "我知道，你萬事都能做；你的旨意不能攔阻。<br/>",
          "comment": "<a href='/CUNP/1/18/14'>創 18:14</a> 耶和華豈有難成的事嗎？到了日期，明年這時候，我必回到你這裏，<u>撒拉</u>必生一個兒子。」<p><a href='/CUNP/40/19/26'>太 19:26</a> 耶穌看著他們，說：「在人這是不能的，在神凡事都能。」<p><a href='/CUNP/41/10/27'>可 10:27</a> 耶穌看著他們，說：「在人是不能，在神卻不然，因為神凡事都能。」<p><a href='/CUNP/41/14/36'>14:36</a> 他說：「阿爸！父啊！在你凡事都能；求你將這杯撤去。然而，不要從我的意思，只要從你的意思。」<p><a href='/CUNP/42/18/27'>路 18:27</a> 耶穌說：「在人所不能的事，在神卻能。」"
        },
        {
          "pk": 3497305,
          "translation": "CUNP",
          "book": 18,
          "chapter": 42,
          "verse": 3,
          "text": "誰用無知的言語使<i>你的</i>旨意隱藏呢？我所說的是我不明白的；這些事太奇妙，是我不知道的。<br/>",
          "comment": "<a href='/CUNP/18/38/2'>伯 38:2</a> 誰用無知的言語使<na>我的</na>旨意暗昧不明？<br><a href='/CUNP/19/40/5'>詩 40:5</a> 耶和華──我的神啊，你所行的奇事，並你向我們所懷的意念甚多，不能向你陳明；若要陳明，其事不可勝數。<p><a href='/CUNP/19/131/1'>131:1</a> 〔大衛上行之詩。〕耶和華啊，我的心不狂傲，我的眼不高大；重大和測不透的事，我也不敢行。<p><a href='/CUNP/19/139/6'>139:6</a> <na>這樣的</na>知識奇妙，是我不能測的，至高，是我不能及的。"
        },
        {
          "pk": 3497306,
          "translation": "CUNP",
          "book": 18,
          "chapter": 42,
          "verse": 4,
          "text": "求你聽我，我要說話；我問你，求你指示我。<br/>",
          "comment": "<a href='/CUNP/18/38/3'>伯 38:3</a> 你要如勇士束腰；我問你，你可以指示我。<p><a href='/CUNP/18/40/7'>40:7</a> 你要如勇士束腰；我問你，你可以指示我。"
        },
        {
          "pk": 3497307,
          "translation": "CUNP",
          "book": 18,
          "chapter": 42,
          "verse": 5,
          "text": "我從前風聞有你，現在親眼看見你。<br/>"
        },
        {
          "pk": 3497308,
          "translation": "CUNP",
          "book": 18,
          "chapter": 42,
          "verse": 6,
          "text": "因此我厭惡自己<sup>〔「自己」或作「我的言語」〕</sup>，在塵土和爐灰中懊悔。",
          "comment": "<a href='/CUNP/15/9/6'>拉 9:6</a> 說：「我的神啊，我抱愧蒙羞，不敢向我神仰面；因為我們的罪孽滅頂，我們的罪惡滔天。<p><a href='/CUNP/18/40/4'>伯 40:4</a> 我是卑賤的！我用甚麼回答你呢？只好用手摀口。"
        },
        {
          "pk": 3497309,
          "translation": "CUNP",
          "book": 18,
          "chapter": 42,
          "verse": 7,
          "text": "耶和華對<e>約伯</e>說話以後，就對<e>提幔</e>人<e>以利法</e>說：「我的怒氣向你和你兩個朋友發作，因為你們議論我不如我的僕人<e>約伯</e>說的是。"
        },
        {
          "pk": 3497310,
          "translation": "CUNP",
          "book": 18,
          "chapter": 42,
          "verse": 8,
          "text": "現在你們要取七隻公牛，七隻公羊，到我僕人<e>約伯</e>那裏去，為自己獻上燔祭，我的僕人<e>約伯</e>就為你們祈禱。我因悅納他，就不按你們的愚妄辦你們。你們議論我，不如我的僕人<e>約伯</e>說的是。」",
          "comment": "<a href='/CUNP/4/23/1'>民 23:1</a> <u>巴蘭</u>對<u>巴勒</u>說：「你在這裏給我築七座壇，為我預備七隻公牛，七隻公羊。」<br><a href='/CUNP/40/5/24'>太 5:24</a> 就把禮物留在壇前，先去同弟兄和好，然後來獻禮物。<br><a href='/CUNP/1/20/17'>創 20:17</a> <u>亞伯拉罕</u>禱告神，神就醫好了<u>亞比米勒</u>和他的妻子，並他的眾女僕，她們便能生育。<p><a href='/CUNP/59/5/15-16'>雅 5:15-16</a> 出於信心的祈禱要救那病人，主必叫他起來；他若犯了罪，也必蒙赦免。所以你們要彼此認罪，互相代求，使你們可以得醫治。義人祈禱所發的力量是大有功效的。<p><a href='/CUNP/62/5/16'>約壹 5:16</a> 人若看見弟兄犯了不至於死的罪，就當為他祈求，<na>神</na>必將生命賜給他；有至於死的罪，我不說當為這罪祈求。"
        },
        {
          "pk": 3497311,
          "translation": "CUNP",
          "book": 18,
          "chapter": 42,
          "verse": 9,
          "text": "於是<e>提幔</e>人<e>以利法</e>、<e>書亞</e>人<e>比勒達</e>、<e>拿瑪</e>人<e>瑣法</e>照著耶和華所吩咐的去行；耶和華就悅納<e>約伯</e>。"
        },
        {
          "pk": 3497312,
          "translation": "CUNP",
          "book": 18,
          "chapter": 42,
          "verse": 10,
          "text": "<e>約伯</e>為他的朋友祈禱。耶和華就使<e>約伯</e>從苦境轉回<sup>〔「苦境」原文作「擄掠」〕</sup>，並且耶和華賜給他的比他從前所有的加倍。",
          "comment": "<a href='/CUNP/19/14/7'>詩 14:7</a> 但願<u>以色列</u>的救恩從<u>錫安</u>而出。耶和華救回他被擄的子民那時，<u>雅各</u>要快樂，<u>以色列</u>要歡喜。<p><a href='/CUNP/19/126/1'>126:1</a> 〔上行之詩。〕當耶和華將那些被擄的帶回<u>錫安</u>的時候，我們好像做夢的人。<br><a href='/CUNP/23/40/2'>賽 40:2</a> 要對<u>耶路撒冷</u>說安慰的話，又向她宣告<na>說</na>，她爭戰的日子已滿了；她的罪孽赦免了；她為自己的一切罪，從耶和華手中加倍受罰。"
        },
        {
          "pk": 3497313,
          "translation": "CUNP",
          "book": 18,
          "chapter": 42,
          "verse": 11,
          "text": "<e>約伯</e>的弟兄、姊妹，和以先所認識的人都來見他，在他家裏一同吃飯；又論到耶和華所降與他的一切災禍，都為他悲傷安慰他。每人也送他一塊<i>銀子</i>和一個金環。",
          "comment": "參看 <a href='/CUNP/18/19/13'>伯 19:13</a> 他把我的弟兄隔在遠處，使我所認識的全然與我生疏。"
        },
        {
          "pk": 3497314,
          "translation": "CUNP",
          "book": 18,
          "chapter": 42,
          "verse": 12,
          "text": "這樣，耶和華後來賜福給<e>約伯</e>比先前更多。他有一萬四千羊，六千駱駝，一千對牛，一千母驢。",
          "comment": "<a href='/CUNP/18/8/7'>伯 8:7</a> 你起初雖然微小，終久必甚發達。<p><a href='/CUNP/59/5/11'>雅 5:11</a> 那先前忍耐的人，我們稱他們是有福的。你們聽見過<u>約伯</u>的忍耐，也知道主<na>給他</na>的結局，明顯主是滿心憐憫，大有慈悲。<br>參看 <a href='/CUNP/18/1/3'>伯 1:3</a> 他的家產有七千羊，三千駱駝，五百對牛，五百母驢，並有許多僕婢。這人在東方人中就為至大。"
        },
        {
          "pk": 3497315,
          "translation": "CUNP",
          "book": 18,
          "chapter": 42,
          "verse": 13,
          "text": "他也有七個兒子，三個女兒。",
          "comment": "<a href='/CUNP/18/1/2'>伯 1:2</a> 他生了七個兒子，三個女兒。"
        },
        {
          "pk": 3497316,
          "translation": "CUNP",
          "book": 18,
          "chapter": 42,
          "verse": 14,
          "text": "他給長女起名叫<e>耶米瑪</e>，次女叫<e>基洗亞</e>，三女叫<e>基連‧哈樸</e>。"
        },
        {
          "pk": 3497317,
          "translation": "CUNP",
          "book": 18,
          "chapter": 42,
          "verse": 15,
          "text": "在那全地的婦女中找不著像<e>約伯</e>的女兒那樣美貌。她們的父親使她們在弟兄中得產業。"
        },
        {
          "pk": 3497318,
          "translation": "CUNP",
          "book": 18,
          "chapter": 42,
          "verse": 16,
          "text": "此後，<e>約伯</e>又活了一百四十年，得見他的兒孫，直到四代。",
          "comment": "<a href='/CUNP/18/5/26'>伯 5:26</a> 你必壽高年邁才歸墳墓，好像禾捆到時收藏。<p><a href='/CUNP/20/3/16'>箴 3:16</a> 她右手有長壽，左手有富貴。"
        },
        {
          "pk": 3497319,
          "translation": "CUNP",
          "book": 18,
          "chapter": 42,
          "verse": 17,
          "text": "這樣，<e>約伯</e>年紀老邁，日子滿足而死。",
          "comment": "<a href='/CUNP/1/25/8'>創 25:8</a> <u>亞伯拉罕</u>壽高年邁，氣絕而死，歸到他列祖<small>〔原文作「本民」〕</small>那裏。"
        }
      ]
    }
  ]
};
