window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/35/01"] = [
  {
    "pk": 3506111,
    "translation": "CUNP",
    "book": 35,
    "chapter": 1,
    "verse": 1,
    "text": "先知<e>哈巴谷</e>所得的默示。<br/>"
  },
  {
    "pk": 3506112,
    "translation": "CUNP",
    "book": 35,
    "chapter": 1,
    "verse": 2,
    "text": "他說：耶和華啊！我呼求你，你不應允，要到幾時呢？我因強暴哀求你，你還不拯救。<br/>",
    "comment": "<a href='/CUNP/25/3/8'>哀 3:8</a> 我哀號求救；他使我的禱告不得上達。"
  },
  {
    "pk": 3506113,
    "translation": "CUNP",
    "book": 35,
    "chapter": 1,
    "verse": 3,
    "text": "你為何使我看見罪孽？你為何看著奸惡<i>而不理</i>呢？毀滅和強暴在我面前，又起了爭端和相鬥的事。<br/>"
  },
  {
    "pk": 3506114,
    "translation": "CUNP",
    "book": 35,
    "chapter": 1,
    "verse": 4,
    "text": "因此律法放鬆，公理也不顯明；惡人圍困義人，所以公理顯然顛倒。<br/>",
    "comment": "<a href='/CUNP/18/21/7'>伯 21:7</a> 惡人為何存活，享大壽數，勢力強盛呢？<p><a href='/CUNP/19/94/3'>詩 94:3</a> 耶和華啊，惡人誇勝要到幾時呢？要到幾時呢？<p><a href='/CUNP/24/12/1'>耶 12:1</a> 耶和華啊，我與你爭辯的時候，你顯為義；但有一件，我還要與你理論：惡人的道路為何亨通呢？大行詭詐的為何得安逸呢？"
  },
  {
    "pk": 3506115,
    "translation": "CUNP",
    "book": 35,
    "chapter": 1,
    "verse": 5,
    "text": "<i>耶和華說</i>：你們要向列國中觀看，大大驚奇；因為在你們的時候，我行一件事，雖有人告訴你們，你們總是不信。<br/>",
    "comment": "<a href='/CUNP/23/29/14'>賽 29:14</a> 所以，我在這百姓中要行奇妙的事，就是奇妙又奇妙的事。他們智慧人的智慧必然消滅，聰明人的聰明必然隱藏。<p><a href='/CUNP/44/13/41'>徒 13:41</a> 主<na>說</na>：你們這輕慢的人要觀看，要驚奇，要滅亡；因為在你們的時候，我行一件事，雖有人告訴你們，你們總是不信。」"
  },
  {
    "pk": 3506116,
    "translation": "CUNP",
    "book": 35,
    "chapter": 1,
    "verse": 6,
    "text": "我必興起<e>迦勒底</e>人，就是那殘忍暴躁之民，通行遍地，佔據那不屬自己的住處。<br/>",
    "comment": "<a href='/CUNP/5/28/49-50'>申 28:49-50</a>「耶和華要從遠方、地極帶一國的民，如鷹飛來攻擊你。這民的言語，你不懂得。<p><a href='/CUNP/24/5/15'>耶 5:15</a> 耶和華說：<u>以色列</u>家啊，我必使一國的民從遠方來攻擊你，是強盛的國，是從古而有的國。他們的言語你不曉得，他們的話你不明白。"
  },
  {
    "pk": 3506117,
    "translation": "CUNP",
    "book": 35,
    "chapter": 1,
    "verse": 7,
    "text": "他威武可畏，判斷和勢力都任意發出。"
  },
  {
    "pk": 3506118,
    "translation": "CUNP",
    "book": 35,
    "chapter": 1,
    "verse": 8,
    "text": "他的馬比豹更快，比晚上的豺狼更猛。馬兵踴躍爭先，都從遠方而來；他們飛跑如鷹抓食，<br/>",
    "comment": "<a href='/CUNP/24/4/13'>耶 4:13</a> 看哪，仇敵必如雲上來；他的戰車如旋風，他的馬匹比鷹更快。我們有禍了！我們敗落了！<br><a href='/CUNP/24/5/6'>耶 5:6</a> 因此，林中的獅子必害死他們；晚上<small>〔或作「野地」〕</small>的豺狼必滅絕他們；豹子要在城外窺伺他們。凡出城的必被撕碎；因為他們的罪過極多，背道的事也加增了。<p><a href='/CUNP/36/3/3'>番 3:3</a> 她中間的首領是咆哮的獅子；她的審判官是晚上的豺狼，一點<na>食物</na>也不留到早晨。"
  },
  {
    "pk": 3506119,
    "translation": "CUNP",
    "book": 35,
    "chapter": 1,
    "verse": 9,
    "text": "都為行強暴而來，定住臉面向前，將擄掠的人聚集，多如塵沙。<br/>"
  },
  {
    "pk": 3506120,
    "translation": "CUNP",
    "book": 35,
    "chapter": 1,
    "verse": 10,
    "text": "他們譏誚君王，笑話首領，嗤笑一切保障，築壘攻取。<br/>"
  },
  {
    "pk": 3506121,
    "translation": "CUNP",
    "book": 35,
    "chapter": 1,
    "verse": 11,
    "text": "他以自己的勢力為神，像風猛然掃過，顯為有罪。<br/>",
    "comment": "<a href='/CUNP/27/5/4'>但 5:4</a> 他們飲酒，讚美金、銀、銅、鐵、木、石所造的神。"
  },
  {
    "pk": 3506122,
    "translation": "CUNP",
    "book": 35,
    "chapter": 1,
    "verse": 12,
    "text": "耶和華──我的神，我的聖者啊，你不是從亙古而有嗎？我們必不致死。耶和華啊，你派定他為要刑罰人；磐石啊，你設立他為要懲治人。<br/>",
    "comment": "<a href='/CUNP/19/90/2'>詩 90:2</a> 諸山未曾生出，地與世界你未曾造成，從亙古到永遠，你是神。<p><a href='/CUNP/19/93/2'>93:2</a> 你的寶座從太初立定；你從亙古就有。<p><a href='/CUNP/25/5/19'>哀 5:19</a> 耶和華啊，你存到永遠；你的寶座存到萬代。<br><a href='/CUNP/12/19/25'>王下 19:25</a> <na>耶和華說</na>，我早先所做的，古時所立的，就是現在藉你使堅固城荒廢，變為亂堆，這事你豈沒有聽見嗎？<p><a href='/CUNP/19/17/13'>詩 17:13</a> 耶和華啊，求你起來，前去迎敵，將他打倒！用你的刀救護我命脫離惡人。<p><a href='/CUNP/23/10/5-7'>賽 10:5-7</a> <u>亞述</u>是我怒氣的棍，手中拿我惱恨的杖。我要打發他攻擊褻瀆的國民，吩咐他攻擊我所惱怒的百姓，搶財為擄物，奪貨為掠物，將他們踐踏，像街上的泥土一樣。然而，他不是這樣的意思；他心也不這樣打算。他心裏倒想毀滅，剪除不少的國。<p><a href='/CUNP/26/30/25'>結 30:25</a> 我必扶持<u>巴比倫</u>王的膀臂，法老的膀臂卻要下垂；我將我的刀交在<u>巴比倫</u>王手中，他必舉刀攻擊<u>埃及</u>地，他們就知道我是耶和華。"
  },
  {
    "pk": 3506123,
    "translation": "CUNP",
    "book": 35,
    "chapter": 1,
    "verse": 13,
    "text": "你眼目清潔，不看邪僻，不看奸惡；行詭詐的，你為何看著不理呢？惡人吞滅比自己公義的，你為何靜默不語呢？",
    "comment": "<a href='/CUNP/24/12/1'>耶 12:1</a> 耶和華啊，我與你爭辯的時候，你顯為義；但有一件，我還要與你理論：惡人的道路為何亨通呢？大行詭詐的為何得安逸呢？<br><a href='/CUNP/19/5/5'>詩 5:5</a> 狂傲人不能站在你眼前；凡作孽的，都是你所恨惡的。"
  },
  {
    "pk": 3506124,
    "translation": "CUNP",
    "book": 35,
    "chapter": 1,
    "verse": 14,
    "text": "你為何使人如海中的魚，又如沒有管轄的爬物呢？<br/>"
  },
  {
    "pk": 3506125,
    "translation": "CUNP",
    "book": 35,
    "chapter": 1,
    "verse": 15,
    "text": "他用鉤鉤住，用網捕獲，用拉網聚集他們；因此，他歡喜快樂，<br/>",
    "comment": "<a href='/CUNP/24/16/16'>耶 16:16</a> 耶和華說：「我要召許多打魚的把<u>以色列</u>人打上來，然後我要召許多打獵的，從各山上、各岡上、各石穴中獵取他們。<p><a href='/CUNP/30/4/2'>摩 4:2</a> 主耶和華指著自己的聖潔起誓說：日子快到，人必用鉤子將你們鉤去，用魚鉤將你們餘剩的鉤去。"
  },
  {
    "pk": 3506126,
    "translation": "CUNP",
    "book": 35,
    "chapter": 1,
    "verse": 16,
    "text": "就向網獻祭，向網燒香，因他由此得肥美的分和富裕的食物。<br/>",
    "comment": "<a href='/CUNP/5/8/17'>申 8:17</a> <na>恐怕</na>你心裏說：『這貨財是我力量、我能力得來的。』<p><a href='/CUNP/23/10/13'>賽 10:13</a> 因為他說：我所成就的事是靠我手的能力和我的智慧，我本有聰明。我挪移列國的地界，搶奪他們所積蓄的財寶；並且我像勇士，使坐寶座的降為卑。<p><a href='/CUNP/23/37/24-25'>37:24-25</a> 你藉你的臣僕辱罵主說：我率領許多戰車上山頂，到<u>黎巴嫩</u>極深之處；我要砍伐其中高大的香柏樹和佳美的松樹。我必上極高之處，進入肥田的樹林。我已經挖井喝水；我必用腳掌踏乾<u>埃及</u>的一切河。"
  },
  {
    "pk": 3506127,
    "translation": "CUNP",
    "book": 35,
    "chapter": 1,
    "verse": 17,
    "text": "他豈可屢次倒空網羅，將列國的人時常殺戮，毫不顧惜呢？"
  }
];
