window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/35/book"] = {
  "translation": "CUNP",
  "book": 35,
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "pk": 3506111,
          "translation": "CUNP",
          "book": 35,
          "chapter": 1,
          "verse": 1,
          "text": "先知<e>哈巴谷</e>所得的默示。<br/>"
        },
        {
          "pk": 3506112,
          "translation": "CUNP",
          "book": 35,
          "chapter": 1,
          "verse": 2,
          "text": "他說：耶和華啊！我呼求你，你不應允，要到幾時呢？我因強暴哀求你，你還不拯救。<br/>",
          "comment": "<a href='/CUNP/25/3/8'>哀 3:8</a> 我哀號求救；他使我的禱告不得上達。"
        },
        {
          "pk": 3506113,
          "translation": "CUNP",
          "book": 35,
          "chapter": 1,
          "verse": 3,
          "text": "你為何使我看見罪孽？你為何看著奸惡<i>而不理</i>呢？毀滅和強暴在我面前，又起了爭端和相鬥的事。<br/>"
        },
        {
          "pk": 3506114,
          "translation": "CUNP",
          "book": 35,
          "chapter": 1,
          "verse": 4,
          "text": "因此律法放鬆，公理也不顯明；惡人圍困義人，所以公理顯然顛倒。<br/>",
          "comment": "<a href='/CUNP/18/21/7'>伯 21:7</a> 惡人為何存活，享大壽數，勢力強盛呢？<p><a href='/CUNP/19/94/3'>詩 94:3</a> 耶和華啊，惡人誇勝要到幾時呢？要到幾時呢？<p><a href='/CUNP/24/12/1'>耶 12:1</a> 耶和華啊，我與你爭辯的時候，你顯為義；但有一件，我還要與你理論：惡人的道路為何亨通呢？大行詭詐的為何得安逸呢？"
        },
        {
          "pk": 3506115,
          "translation": "CUNP",
          "book": 35,
          "chapter": 1,
          "verse": 5,
          "text": "<i>耶和華說</i>：你們要向列國中觀看，大大驚奇；因為在你們的時候，我行一件事，雖有人告訴你們，你們總是不信。<br/>",
          "comment": "<a href='/CUNP/23/29/14'>賽 29:14</a> 所以，我在這百姓中要行奇妙的事，就是奇妙又奇妙的事。他們智慧人的智慧必然消滅，聰明人的聰明必然隱藏。<p><a href='/CUNP/44/13/41'>徒 13:41</a> 主<na>說</na>：你們這輕慢的人要觀看，要驚奇，要滅亡；因為在你們的時候，我行一件事，雖有人告訴你們，你們總是不信。」"
        },
        {
          "pk": 3506116,
          "translation": "CUNP",
          "book": 35,
          "chapter": 1,
          "verse": 6,
          "text": "我必興起<e>迦勒底</e>人，就是那殘忍暴躁之民，通行遍地，佔據那不屬自己的住處。<br/>",
          "comment": "<a href='/CUNP/5/28/49-50'>申 28:49-50</a>「耶和華要從遠方、地極帶一國的民，如鷹飛來攻擊你。這民的言語，你不懂得。<p><a href='/CUNP/24/5/15'>耶 5:15</a> 耶和華說：<u>以色列</u>家啊，我必使一國的民從遠方來攻擊你，是強盛的國，是從古而有的國。他們的言語你不曉得，他們的話你不明白。"
        },
        {
          "pk": 3506117,
          "translation": "CUNP",
          "book": 35,
          "chapter": 1,
          "verse": 7,
          "text": "他威武可畏，判斷和勢力都任意發出。"
        },
        {
          "pk": 3506118,
          "translation": "CUNP",
          "book": 35,
          "chapter": 1,
          "verse": 8,
          "text": "他的馬比豹更快，比晚上的豺狼更猛。馬兵踴躍爭先，都從遠方而來；他們飛跑如鷹抓食，<br/>",
          "comment": "<a href='/CUNP/24/4/13'>耶 4:13</a> 看哪，仇敵必如雲上來；他的戰車如旋風，他的馬匹比鷹更快。我們有禍了！我們敗落了！<br><a href='/CUNP/24/5/6'>耶 5:6</a> 因此，林中的獅子必害死他們；晚上<small>〔或作「野地」〕</small>的豺狼必滅絕他們；豹子要在城外窺伺他們。凡出城的必被撕碎；因為他們的罪過極多，背道的事也加增了。<p><a href='/CUNP/36/3/3'>番 3:3</a> 她中間的首領是咆哮的獅子；她的審判官是晚上的豺狼，一點<na>食物</na>也不留到早晨。"
        },
        {
          "pk": 3506119,
          "translation": "CUNP",
          "book": 35,
          "chapter": 1,
          "verse": 9,
          "text": "都為行強暴而來，定住臉面向前，將擄掠的人聚集，多如塵沙。<br/>"
        },
        {
          "pk": 3506120,
          "translation": "CUNP",
          "book": 35,
          "chapter": 1,
          "verse": 10,
          "text": "他們譏誚君王，笑話首領，嗤笑一切保障，築壘攻取。<br/>"
        },
        {
          "pk": 3506121,
          "translation": "CUNP",
          "book": 35,
          "chapter": 1,
          "verse": 11,
          "text": "他以自己的勢力為神，像風猛然掃過，顯為有罪。<br/>",
          "comment": "<a href='/CUNP/27/5/4'>但 5:4</a> 他們飲酒，讚美金、銀、銅、鐵、木、石所造的神。"
        },
        {
          "pk": 3506122,
          "translation": "CUNP",
          "book": 35,
          "chapter": 1,
          "verse": 12,
          "text": "耶和華──我的神，我的聖者啊，你不是從亙古而有嗎？我們必不致死。耶和華啊，你派定他為要刑罰人；磐石啊，你設立他為要懲治人。<br/>",
          "comment": "<a href='/CUNP/19/90/2'>詩 90:2</a> 諸山未曾生出，地與世界你未曾造成，從亙古到永遠，你是神。<p><a href='/CUNP/19/93/2'>93:2</a> 你的寶座從太初立定；你從亙古就有。<p><a href='/CUNP/25/5/19'>哀 5:19</a> 耶和華啊，你存到永遠；你的寶座存到萬代。<br><a href='/CUNP/12/19/25'>王下 19:25</a> <na>耶和華說</na>，我早先所做的，古時所立的，就是現在藉你使堅固城荒廢，變為亂堆，這事你豈沒有聽見嗎？<p><a href='/CUNP/19/17/13'>詩 17:13</a> 耶和華啊，求你起來，前去迎敵，將他打倒！用你的刀救護我命脫離惡人。<p><a href='/CUNP/23/10/5-7'>賽 10:5-7</a> <u>亞述</u>是我怒氣的棍，手中拿我惱恨的杖。我要打發他攻擊褻瀆的國民，吩咐他攻擊我所惱怒的百姓，搶財為擄物，奪貨為掠物，將他們踐踏，像街上的泥土一樣。然而，他不是這樣的意思；他心也不這樣打算。他心裏倒想毀滅，剪除不少的國。<p><a href='/CUNP/26/30/25'>結 30:25</a> 我必扶持<u>巴比倫</u>王的膀臂，法老的膀臂卻要下垂；我將我的刀交在<u>巴比倫</u>王手中，他必舉刀攻擊<u>埃及</u>地，他們就知道我是耶和華。"
        },
        {
          "pk": 3506123,
          "translation": "CUNP",
          "book": 35,
          "chapter": 1,
          "verse": 13,
          "text": "你眼目清潔，不看邪僻，不看奸惡；行詭詐的，你為何看著不理呢？惡人吞滅比自己公義的，你為何靜默不語呢？",
          "comment": "<a href='/CUNP/24/12/1'>耶 12:1</a> 耶和華啊，我與你爭辯的時候，你顯為義；但有一件，我還要與你理論：惡人的道路為何亨通呢？大行詭詐的為何得安逸呢？<br><a href='/CUNP/19/5/5'>詩 5:5</a> 狂傲人不能站在你眼前；凡作孽的，都是你所恨惡的。"
        },
        {
          "pk": 3506124,
          "translation": "CUNP",
          "book": 35,
          "chapter": 1,
          "verse": 14,
          "text": "你為何使人如海中的魚，又如沒有管轄的爬物呢？<br/>"
        },
        {
          "pk": 3506125,
          "translation": "CUNP",
          "book": 35,
          "chapter": 1,
          "verse": 15,
          "text": "他用鉤鉤住，用網捕獲，用拉網聚集他們；因此，他歡喜快樂，<br/>",
          "comment": "<a href='/CUNP/24/16/16'>耶 16:16</a> 耶和華說：「我要召許多打魚的把<u>以色列</u>人打上來，然後我要召許多打獵的，從各山上、各岡上、各石穴中獵取他們。<p><a href='/CUNP/30/4/2'>摩 4:2</a> 主耶和華指著自己的聖潔起誓說：日子快到，人必用鉤子將你們鉤去，用魚鉤將你們餘剩的鉤去。"
        },
        {
          "pk": 3506126,
          "translation": "CUNP",
          "book": 35,
          "chapter": 1,
          "verse": 16,
          "text": "就向網獻祭，向網燒香，因他由此得肥美的分和富裕的食物。<br/>",
          "comment": "<a href='/CUNP/5/8/17'>申 8:17</a> <na>恐怕</na>你心裏說：『這貨財是我力量、我能力得來的。』<p><a href='/CUNP/23/10/13'>賽 10:13</a> 因為他說：我所成就的事是靠我手的能力和我的智慧，我本有聰明。我挪移列國的地界，搶奪他們所積蓄的財寶；並且我像勇士，使坐寶座的降為卑。<p><a href='/CUNP/23/37/24-25'>37:24-25</a> 你藉你的臣僕辱罵主說：我率領許多戰車上山頂，到<u>黎巴嫩</u>極深之處；我要砍伐其中高大的香柏樹和佳美的松樹。我必上極高之處，進入肥田的樹林。我已經挖井喝水；我必用腳掌踏乾<u>埃及</u>的一切河。"
        },
        {
          "pk": 3506127,
          "translation": "CUNP",
          "book": 35,
          "chapter": 1,
          "verse": 17,
          "text": "他豈可屢次倒空網羅，將列國的人時常殺戮，毫不顧惜呢？"
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "pk": 3506128,
          "translation": "CUNP",
          "book": 35,
          "chapter": 2,
          "verse": 1,
          "text": "我要站在守望所，立在望樓上觀看，看耶和華對我說甚麼話，我可用甚麼話向他訴冤<sup>〔「向他訴冤」或作「回答所疑問的」〕</sup>。",
          "comment": "<a href='/CUNP/19/85/8'>詩 85:8</a> 我要聽神──耶和華所說的話；因為他必應許將平安賜給他的百姓──他的聖民；他們卻不可再轉去妄行。<br><a href='/CUNP/23/21/8'>賽 21:8</a>, <a href='/CUNP/23/21/11'>11</a> 他像獅子吼叫，<na>說</na>：主啊，我白日常站在望樓上，整夜立在我守望所。……論<u>度瑪</u>的默示：有人聲從<u>西珥</u>呼問我<na>說</na>：守望的啊，夜裏如何？守望的啊，夜裏如何？"
        },
        {
          "pk": 3506129,
          "translation": "CUNP",
          "book": 35,
          "chapter": 2,
          "verse": 2,
          "text": "他對我說：將這默示明明地寫在版上，使讀的人容易讀<sup>〔或作「隨跑隨讀」〕</sup>。<br/>",
          "comment": "<a href='/CUNP/23/8/1'>賽 8:1</a> 耶和華對我說：「你取一個大牌，拿人所用的筆<small>〔或作「人常用的字」〕</small>，寫上『瑪黑珥‧沙拉勒‧哈施‧罷斯<small>〔就是擄掠速臨，搶奪快到的意思〕</small>』。<p><a href='/CUNP/23/30/8'>30:8</a> 現今你去，在他們面前將這話刻在版上，寫在書上，以便傳留後世，直到永永遠遠。"
        },
        {
          "pk": 3506130,
          "translation": "CUNP",
          "book": 35,
          "chapter": 2,
          "verse": 3,
          "text": "因為這默示有一定的日期，快要應驗，並不虛謊。雖然遲延，還要等候；因為必然臨到，不再遲延。<br/>",
          "comment": "<a href='/CUNP/27/10/14'>但 10:14</a> 現在我來，要使你明白本國之民日後必遭遇的事，因為這異象關乎後來<na>許多的</na>日子。」<p><a href='/CUNP/27/11/27'>11:27</a>, <a href='/CUNP/27/11/35'>35</a> 至於這二王，他們心懷惡計，同席說謊，<na>計謀</na>卻不成就；因為到了定期，事就了結。……智慧人中有些仆倒的，為要熬煉其餘的人，使他們清淨潔白，直到末了；因為到了定期，事就了結。<br><a href='/CUNP/58/10/37'>來 10:37</a> 因為還有一點點時候，那要來的就來，並不遲延；"
        },
        {
          "pk": 3506131,
          "translation": "CUNP",
          "book": 35,
          "chapter": 2,
          "verse": 4,
          "text": "<e>迦勒底</e>人自高自大，心不正直；惟義人因信得生。<br/>",
          "comment": "<a href='/CUNP/43/3/36'>約 3:36</a> 信子的人有永生；不信子的人得不著<na>永</na>生，<small>〔原文作「不得見<na>永</na>生」〕</small>神的震怒常在他身上。」<p><a href='/CUNP/45/1/17'>羅 1:17</a> 因為神的義正在這福音上顯明出來；這義是本於信，以至於信。如<na>經上</na>所記：「義人必因信得生。」<p><a href='/CUNP/48/3/11'>加 3:11</a> 沒有一個人靠著律法在神面前稱義，這是明顯的；因為<na>經上</na>說：「義人必因信得生。」<p><a href='/CUNP/58/10/38'>來 10:38</a> 只是義人必因信得生<small>〔「義人」有古卷作「我的義人」〕</small>。他若退後，我心裏就不喜歡他。"
        },
        {
          "pk": 3506132,
          "translation": "CUNP",
          "book": 35,
          "chapter": 2,
          "verse": 5,
          "text": "<e>迦勒底</e>人因酒詭詐，狂傲，不住在家中，擴充心欲，好像陰間。他如死不能知足，聚集萬國，堆積萬民都歸自己。<br/>",
          "comment": "<a href='/CUNP/20/27/20'>箴 27:20</a> 陰間和滅亡永不滿足；人的眼目也是如此。<p><a href='/CUNP/20/30/16'>30:16</a> 就是陰間和石胎，浸水不足的地，並火。"
        },
        {
          "pk": 3506133,
          "translation": "CUNP",
          "book": 35,
          "chapter": 2,
          "verse": 6,
          "text": "這些國的民豈不都要提起詩歌並俗語譏刺他說：禍哉！<e>迦勒底</e>人，你增添不屬自己的財物，多多取人的當頭，要到幾時為止呢？<br/>",
          "comment": "<a href='/CUNP/33/2/4'>彌 2:4</a> 到那日，必有人向你們提起悲慘的哀歌，譏刺說：我們全然敗落了！耶和華將我們的分轉歸別人，何竟使這分離開我們？他將我們的田地分給悖逆的人。"
        },
        {
          "pk": 3506134,
          "translation": "CUNP",
          "book": 35,
          "chapter": 2,
          "verse": 7,
          "text": "咬傷你的豈不忽然起來，擾害你的豈不興起，你就作他們的擄物嗎？<br/>"
        },
        {
          "pk": 3506135,
          "translation": "CUNP",
          "book": 35,
          "chapter": 2,
          "verse": 8,
          "text": "因你搶奪許多的國，殺人流血，向國內的城並城中一切居民施行強暴，所以各國剩下的民都必搶奪你。",
          "comment": "<a href='/CUNP/35/2/17'>哈 2:17</a> 你向<u>黎巴嫩</u>行強暴與殘害驚嚇野獸的事必遮蓋你；因你殺人流血，向國內的城並城中一切居民施行強暴。<br><a href='/CUNP/23/33/1'>賽 33:1</a> 禍哉！你這毀滅人的，自己倒不被毀滅；行事詭詐的，人倒不以詭詐待你。你毀滅罷休了，自己必被毀滅；你行完了詭詐，人必以詭詐待你。"
        },
        {
          "pk": 3506136,
          "translation": "CUNP",
          "book": 35,
          "chapter": 2,
          "verse": 9,
          "text": "為本家積蓄不義之財、在高處搭窩、指望免災的有禍了！<br/>",
          "comment": "<a href='/CUNP/24/22/13'>耶 22:13</a> 那行不義蓋房、行不公造樓、白白使用人的手工不給工價的有禍了！<br><a href='/CUNP/24/49/16'>耶 49:16</a> 住在山穴中據守山頂的啊，論到你的威嚇，你因心中的狂傲自欺；你雖如大鷹高高搭窩，我卻從那裏拉下你來。這是耶和華說的。<p><a href='/CUNP/31/1/4'>俄 1:4</a> 你雖如大鷹高飛，在星宿之間搭窩，我必從那裏拉下你來。這是耶和華說的。"
        },
        {
          "pk": 3506137,
          "translation": "CUNP",
          "book": 35,
          "chapter": 2,
          "verse": 10,
          "text": "你圖謀剪除多國的民，犯了罪，使你的家蒙羞，自害己命。<br/>"
        },
        {
          "pk": 3506138,
          "translation": "CUNP",
          "book": 35,
          "chapter": 2,
          "verse": 11,
          "text": "牆裏的石頭必呼叫；房內的棟樑必應聲。<br/>"
        },
        {
          "pk": 3506139,
          "translation": "CUNP",
          "book": 35,
          "chapter": 2,
          "verse": 12,
          "text": "以人血建城、以罪孽立邑的有禍了！<br/>",
          "comment": "<a href='/CUNP/24/22/13'>耶 22:13</a> 那行不義蓋房、行不公造樓、白白使用人的手工不給工價的有禍了！<p><a href='/CUNP/26/24/9'>結 24:9</a> 所以主耶和華如此說：禍哉！這流人血的城，我也必大堆<na>火柴</na>，<p><a href='/CUNP/33/3/10'>彌 3:10</a> 以人血建立<u>錫安</u>，以罪孽建造<u>耶路撒冷</u>。<p><a href='/CUNP/34/3/1'>鴻 3:1</a> 禍哉！這流人血的城，充滿謊詐和強暴──搶奪的事總不止息。"
        },
        {
          "pk": 3506140,
          "translation": "CUNP",
          "book": 35,
          "chapter": 2,
          "verse": 13,
          "text": "眾民所勞碌得來的被火焚燒，列國由勞乏而得的歸於虛空，不都是出於萬軍之耶和華嗎？<br/>",
          "comment": "<a href='/CUNP/24/51/58'>耶 51:58</a> 萬軍之耶和華如此說：<u>巴比倫</u>寬闊的城牆必全然傾倒；她高大的城門必被火焚燒。眾民所勞碌的必致虛空；列國所勞碌的被火焚燒，他們都必困乏。"
        },
        {
          "pk": 3506141,
          "translation": "CUNP",
          "book": 35,
          "chapter": 2,
          "verse": 14,
          "text": "認識耶和華榮耀的知識要充滿遍地，好像水充滿洋海一般。",
          "comment": "<a href='/CUNP/23/11/9'>賽 11:9</a> 在我聖山的遍處，這一切都不傷人，不害物；因為認識耶和華的知識要充滿遍地，好像水充滿洋海一般。"
        },
        {
          "pk": 3506142,
          "translation": "CUNP",
          "book": 35,
          "chapter": 2,
          "verse": 15,
          "text": "給人<i>酒</i>喝、又加上毒物、使他喝醉、好看見他下體的有禍了！<br/>",
          "comment": "<a href='/CUNP/1/9/22'>創 9:22</a> <u>迦南</u>的父親<u>含</u>看見他父親赤身，就到外邊告訴他兩個弟兄。<br><a href='/CUNP/28/7/5'>何 7:5</a> 在我們王<na>宴樂</na>的日子，首領因酒的烈性成病；王與褻慢人拉手。"
        },
        {
          "pk": 3506143,
          "translation": "CUNP",
          "book": 35,
          "chapter": 2,
          "verse": 16,
          "text": "你滿受羞辱，不得榮耀；你也喝吧，顯出是未受割禮的！耶和華右手的杯必傳到你那裏；你的榮耀就變為大大地羞辱。<br/>",
          "comment": "<a href='/CUNP/24/25/26-27'>耶 25:26-27</a> 北方遠近的諸王，以及天下地上的萬國喝了，以後<u>示沙克</u><small>〔就是「巴比倫〕</small>王也要喝。「你要對他們說：『萬軍之耶和華──<u>以色列</u>的神如此說：你們要喝，且要喝醉，要嘔吐，且要跌倒，不得再起來，都因我使刀劍臨到你們中間。』<p><a href='/CUNP/24/51/57'>51:57</a> 君王──名為萬軍之耶和華的說：我必使<u>巴比倫</u>的首領、智慧人、省長、副省長，和勇士都沉醉，使他們睡了長覺，永不醒起。"
        },
        {
          "pk": 3506144,
          "translation": "CUNP",
          "book": 35,
          "chapter": 2,
          "verse": 17,
          "text": "你向<e>黎巴嫩</e>行強暴與殘害驚嚇野獸的事必遮蓋你；因你殺人流血，向國內的城並城中一切居民施行強暴。",
          "comment": "<a href='/CUNP/35/2/8'>哈 2:8</a> 因你搶奪許多的國，殺人流血，向國內的城並城中一切居民施行強暴，所以各國剩下的民都必搶奪你。"
        },
        {
          "pk": 3506145,
          "translation": "CUNP",
          "book": 35,
          "chapter": 2,
          "verse": 18,
          "text": "雕刻的偶像，人將它刻出來，有甚麼益處呢？鑄造的偶像就是虛謊的師傅。製造者倚靠這啞巴偶像有甚麼益處呢？<br/>",
          "comment": "<a href='/CUNP/23/44/9-10'>賽 44:9-10</a> 製造雕刻偶像的盡都虛空；他們所喜悅的都無益處；他們的見證無所看見，無所知曉，他們便覺羞愧。<p><a href='/CUNP/23/46/2'>46:2</a> 都一同彎腰屈身，不能保全重馱，自己倒被擄去。<br><a href='/CUNP/19/115/5'>詩 115:5</a> 有口卻不能言，有眼卻不能看，<p><a href='/CUNP/46/12/2'>林前 12:2</a> 你們作外邦人的時候，隨事被牽引，受迷惑，去服事那啞巴偶像，這是你們知道的。<br><a href='/CUNP/24/10/8'>耶 10:8</a>, <a href='/CUNP/24/10/14'>14</a> 他們盡都是畜類，是愚昧的。偶像的訓誨算甚麼呢？偶像不過是木頭。……各人都成了畜類，毫無知識；各銀匠都因他雕刻的偶像羞愧。他所鑄的偶像本是虛假的，其中並無氣息，<p><a href='/CUNP/38/10/2'>亞 10:2</a> 因為，家神所言的是虛空；卜士所見的是虛假；做夢者所說的是假夢。他們白白地安慰人，所以眾人如羊流離，因無牧人就受苦。"
        },
        {
          "pk": 3506146,
          "translation": "CUNP",
          "book": 35,
          "chapter": 2,
          "verse": 19,
          "text": "對木偶說：醒起！對啞巴石像說：起來！那人有禍了！這個還能教訓人嗎？看哪，是包裹金銀的，其中毫無氣息。",
          "comment": "<a href='/CUNP/19/135/17'>詩 135:17</a> 有耳卻不能聽，口中也沒有氣息。"
        },
        {
          "pk": 3506147,
          "translation": "CUNP",
          "book": 35,
          "chapter": 2,
          "verse": 20,
          "text": "惟耶和華在他的聖殿中；全地的人都當在他面前肅敬靜默。",
          "comment": "<a href='/CUNP/36/1/7'>番 1:7</a> 你要在主耶和華面前靜默無聲，因為耶和華的日子快到。耶和華已經預備祭物，將他的客分別為聖。<p><a href='/CUNP/38/2/13'>亞 2:13</a> 凡有血氣的都當在耶和華面前靜默無聲；因為他興起，從聖所出來了。<br><a href='/CUNP/19/11/4'>詩 11:4</a> 耶和華在他的聖殿裏；耶和華的寶座在天上；他的慧眼察看世人。"
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "pk": 3506148,
          "translation": "CUNP",
          "book": 35,
          "chapter": 3,
          "verse": 1,
          "text": "先知<e>哈巴谷</e>的禱告，調用流離歌。<br/>",
          "comment": "<a href='/CUNP/19/7/'>詩7</a>，標題"
        },
        {
          "pk": 3506149,
          "translation": "CUNP",
          "book": 35,
          "chapter": 3,
          "verse": 2,
          "text": "耶和華啊，我聽見你的名聲<sup>〔「名聲」或作「言語」〕</sup>就懼怕。耶和華啊，求你在這些年間復興你的作為，在這些年間顯明出來；在發怒的時候以憐憫為念。",
          "comment": "<a href='/CUNP/19/85/6'>詩 85:6</a> 你不再將我們救活，使你的百姓靠你歡喜嗎？"
        },
        {
          "pk": 3506150,
          "translation": "CUNP",
          "book": 35,
          "chapter": 3,
          "verse": 3,
          "text": "神從<e>提幔</e>而來；聖者從<e>巴蘭山</e>臨到。（細拉）他的榮光遮蔽諸天；頌讚充滿大地。<br/>",
          "comment": "<a href='/CUNP/5/33/2'>申 33:2</a> 他說：耶和華從<u>西奈</u>而來，從<u>西珥</u>向他們顯現，從<u>巴蘭山</u>發出光輝，從萬萬聖者中來臨，從他右手為百姓傳出烈火的律法。<p><a href='/CUNP/7/5/4'>士 5:4</a> 耶和華啊，你從<u>西珥</u>出來，由<u>以東</u>地行走。那時地震天漏，雲也落<na>雨</na>。<p><a href='/CUNP/19/68/7'>詩 68:7</a> 神啊，你曾在你百姓前頭出來，在曠野行走。（細拉）"
        },
        {
          "pk": 3506151,
          "translation": "CUNP",
          "book": 35,
          "chapter": 3,
          "verse": 4,
          "text": "他的輝煌如同日光；從他手裏<i>射出</i>光線，在其中藏著他的能力。<br/>"
        },
        {
          "pk": 3506152,
          "translation": "CUNP",
          "book": 35,
          "chapter": 3,
          "verse": 5,
          "text": "在他前面有瘟疫流行；在他腳下有熱症發出。<br/>",
          "comment": "<a href='/CUNP/34/1/3'>鴻 1:3</a> 耶和華不輕易發怒，大有能力，萬不以<na>有罪的</na>為無罪。他乘旋風和暴風而來，雲彩為他腳下的塵土。<br><a href='/CUNP/19/18/8'>詩 18:8</a> 從他鼻孔冒煙上騰；從他口中發火焚燒，連炭也著了。"
        },
        {
          "pk": 3506153,
          "translation": "CUNP",
          "book": 35,
          "chapter": 3,
          "verse": 6,
          "text": "他站立，量了大地<sup>〔或作「使地震動」〕</sup>，觀看，趕散萬民。永久的山崩裂；長存的嶺塌陷；他的作為與古時一樣。",
          "comment": "<a href='/CUNP/34/1/5'>鴻 1:5</a> 大山因他震動；小山也都消化。大地在他面前突起；世界和住在其間的也都如此。<br><a href='/CUNP/1/49/26'>創 49:26</a> 你父親所祝的福勝過我祖先所祝的福，如永世的山嶺，至極的邊界；這些福必降在<u>約瑟</u>的頭上，臨到那與弟兄迥別之人的頂上。"
        },
        {
          "pk": 3506154,
          "translation": "CUNP",
          "book": 35,
          "chapter": 3,
          "verse": 7,
          "text": "我見<e>古珊</e>的帳棚遭難，<e>米甸</e>的幔子戰兢。<br/>"
        },
        {
          "pk": 3506155,
          "translation": "CUNP",
          "book": 35,
          "chapter": 3,
          "verse": 8,
          "text": "耶和華啊，你乘在馬上，坐在得勝的車上，豈是不喜悅江河、向江河發怒氣、向洋海發憤恨嗎？<br/>",
          "comment": "<a href='/CUNP/5/33/26-27'>申 33:26-27</a> <u>耶書崙</u>哪，沒有能比神的。他為幫助你，乘在天空，顯其威榮，駕行穹蒼。永生的神是<na>你的</na>居所；他永久的膀臂在你以下。他在你前面攆出仇敵，說：毀滅吧。<p><a href='/CUNP/19/68/4'>詩 68:4</a> 你們當向神唱詩，歌頌他的名；為那坐車行過曠野的修平大路。他的名是耶和華，要在他面前歡樂！<p><a href='/CUNP/19/104/3'>104:3</a> 在水中立樓閣的棟樑，用雲彩為車輦，藉著風的翅膀而行，<p><a href='/CUNP/35/3/15'>哈 3:15</a> 你乘馬踐踏<u>紅海</u>，就是踐踏洶湧的大水。"
        },
        {
          "pk": 3506156,
          "translation": "CUNP",
          "book": 35,
          "chapter": 3,
          "verse": 9,
          "text": "你的弓全然顯露，向眾支派所起的誓都是<i>可信的</i>。（細拉）你以江河分開大地。<br/>",
          "comment": "<a href='/CUNP/19/78/15-16'>詩 78:15-16</a> 他在曠野分裂磐石，多多地給他們水喝，如從深淵而出。他使水從磐石湧出，叫水如江河下流。<p><a href='/CUNP/19/105/41'>105:41</a> 他打開磐石，水就湧出；在乾旱之處，水流成河。"
        },
        {
          "pk": 3506157,
          "translation": "CUNP",
          "book": 35,
          "chapter": 3,
          "verse": 10,
          "text": "山嶺見你，無不戰懼；大水氾濫過去，深淵發聲，洶湧翻騰<sup>〔原文作「向上舉手」〕</sup>。<br/>",
          "comment": "<a href='/CUNP/2/14/22'>出 14:22</a> <u>以色列</u>人下海中走乾地，水在他們的左右作了牆垣。<p><a href='/CUNP/6/3/16'>書 3:16</a> 那從上往下流的水便在極遠之地、<u>撒拉但</u>旁的<u>亞當</u>城那裏停住，立起成壘；那往<u>亞拉巴</u>的海，就是<u>鹽海</u>，下流的水全然斷絕。於是百姓在<u>耶利哥</u>的對面過去了。<br><a href='/CUNP/2/19/16'>出 19:16</a>, <a href='/CUNP/2/19/18'>18</a> 到了第三天早晨，在山上有雷轟、閃電，和密雲，並且角聲甚大，營中的百姓盡都發顫。……<u>西奈</u>全山冒煙，因為耶和華在火中降於山上。山的煙氣上騰，如燒窯一般，遍山大大地震動。<p><a href='/CUNP/7/5/4-5'>士 5:4-5</a> 耶和華啊，你從<u>西珥</u>出來，由<u>以東</u>地行走。那時地震天漏，雲也落<na>雨</na>。山見耶和華的面就震動，<u>西奈山</u>見耶和華──<u>以色列</u>神的面也是如此。<p><a href='/CUNP/19/68/8'>詩 68:8</a> 那時，地見神的面而震動，天也落雨；<u>西奈山</u>見<u>以色列</u>神的面也震動。<p><a href='/CUNP/19/77/18'>77:18</a> 你的雷聲在旋風中；電光照亮世界；大地戰抖震動。<p><a href='/CUNP/19/114/4'>114:4</a> 大山踴躍，如公羊；小山跳舞，如羊羔。"
        },
        {
          "pk": 3506158,
          "translation": "CUNP",
          "book": 35,
          "chapter": 3,
          "verse": 11,
          "text": "因你的箭射出發光，你的槍閃出光耀，日月都在本宮停住。<br/>",
          "comment": "<a href='/CUNP/6/10/11'>書 10:11</a> 他們在<u>以色列</u>人面前逃跑，正在<u>伯‧和崙</u>下坡的時候，耶和華從天上降大冰雹在他們身上<small>〔「冰雹」原文作「石頭」〕</small>，直降到<u>亞西加</u>，打死他們。被冰雹打死的，比<u>以色列</u>人用刀殺死的還多。<p><a href='/CUNP/19/18/14'>詩 18:14</a> 他射出箭來，使仇敵四散；多多發出閃電，使他們擾亂。<p><a href='/CUNP/19/77/17-18'>77:17-18</a> 雲中倒出水來；天空發出響聲；你的箭也飛行四方。你的雷聲在旋風中；電光照亮世界；大地戰抖震動。<br><a href='/CUNP/6/10/12-13'>書 10:12-13</a> 當耶和華將<u>亞摩利</u>人交付<u>以色列</u>人的日子，<u>約書亞</u>就禱告耶和華，在<u>以色列</u>人眼前說：日頭啊，你要停在<u>基遍</u>；月亮啊，你要止在<u>亞雅崙谷</u>。於是日頭停留，月亮止住，直等國民向敵人報仇。這事豈不是寫在<u>雅煞珥</u>書上嗎？日頭在天當中停住，不急速下落，約有一日之久。"
        },
        {
          "pk": 3506159,
          "translation": "CUNP",
          "book": 35,
          "chapter": 3,
          "verse": 12,
          "text": "你發忿恨通行大地，發怒氣責打列國，如同打糧。<br/>",
          "comment": "<a href='/CUNP/24/51/33'>耶 51:33</a> 萬軍之耶和華──<u>以色列</u>的神如此說：<u>巴比倫</u>城<small>〔「城」原文作「女子」〕</small>好像踹穀的禾場；再過片時，收割她的時候就到了。<p><a href='/CUNP/30/1/3'>摩 1:3</a> 耶和華如此說：<u>大馬士革</u>三番四次地犯罪，我必不免去她的刑罰；因為她以打糧食的鐵器打過<u>基列</u>。<p><a href='/CUNP/33/4/13'>彌 4:13</a> <u>錫安</u>的民哪<small>〔「民」原文作「女子」〕</small>，起來踹穀吧！我必使你的角成為鐵，使你的蹄成為銅。你必打碎多國的民，將他們的財獻與耶和華，將他們的貨獻與普天下的主。"
        },
        {
          "pk": 3506160,
          "translation": "CUNP",
          "book": 35,
          "chapter": 3,
          "verse": 13,
          "text": "你出來要拯救你的百姓，拯救你的受膏者，打破惡人家長的頭，露出他的腳<sup>〔「腳」原文作「根基」〕</sup>，直到頸項。（細拉）<br/>",
          "comment": "<a href='/CUNP/6/10/24'>書 10:24</a> 帶出那五王到<u>約書亞</u>面前的時候，<u>約書亞</u>就召了<u>以色列</u>眾人來，對那些和他同去的軍長說：「你們近前來，把腳踏在這些王的頸項上。」他們就近前來，把腳踏在這些王的頸項上。<p><a href='/CUNP/6/11/8'>11:8</a>, <a href='/CUNP/6/11/12'>12</a> 耶和華將他們交在<u>以色列</u>人手裏，<u>以色列</u>人就擊殺他們，追趕他們到<u>西頓</u>大城，到<u>米斯利弗‧瑪音</u>，直到東邊<u>米斯巴</u>的平原，將他們擊殺，沒有留下一個。……<u>約書亞</u>奪了這些王的一切城邑，擒獲其中的諸王，用刀擊殺他們，將他們盡行殺滅，正如耶和華僕人<u>摩西</u>所吩咐的。<p><a href='/CUNP/19/68/21'>詩 68:21</a> 但神要打破他仇敵的頭，就是那常犯罪之人的髮頂。"
        },
        {
          "pk": 3506161,
          "translation": "CUNP",
          "book": 35,
          "chapter": 3,
          "verse": 14,
          "text": "你用<i>敵人的</i>戈矛刺透他戰士的頭；他們來如旋風，要將我們分散。他們所喜愛的是暗中吞吃貧民。<br/>"
        },
        {
          "pk": 3506162,
          "translation": "CUNP",
          "book": 35,
          "chapter": 3,
          "verse": 15,
          "text": "你乘馬踐踏<e>紅海</e>，就是踐踏洶湧的大水。",
          "comment": "<a href='/CUNP/35/3/8'>哈 3:8</a> 耶和華啊，你乘在馬上，坐在得勝的車上，豈是不喜悅江河、向江河發怒氣、向洋海發憤恨嗎？<p><a href='/CUNP/19/77/19'>詩 77:19</a> 你的道在海中；你的路在大水中；你的腳蹤無人知道。"
        },
        {
          "pk": 3506163,
          "translation": "CUNP",
          "book": 35,
          "chapter": 3,
          "verse": 16,
          "text": "我聽見<i>耶和華的</i>聲音，身體戰兢，嘴唇發顫，骨中朽爛；我在所立之處戰兢。我只可安靜等候災難之日臨到，犯境之民上來。",
          "comment": "<a href='/CUNP/19/119/120'>詩 119:120</a> 我因懼怕你，肉就發抖；我也怕你的判語。<p><a href='/CUNP/24/23/9'>耶 23:9</a> 論到那些先知，我心在我裏面憂傷，我骨頭都發顫；因耶和華和他的聖言，我像醉酒的人，像被酒所勝的人。"
        },
        {
          "pk": 3506164,
          "translation": "CUNP",
          "book": 35,
          "chapter": 3,
          "verse": 17,
          "text": "雖然無花果樹不發旺，葡萄樹不結果，橄欖樹也不效力，田地不出糧食，圈中絕了羊，棚內也沒有牛；<br/>"
        },
        {
          "pk": 3506165,
          "translation": "CUNP",
          "book": 35,
          "chapter": 3,
          "verse": 18,
          "text": "然而，我要因耶和華歡欣，因救我的神喜樂。<br/>",
          "comment": "<a href='/CUNP/23/41/16'>賽 41:16</a> 你要把它簸揚，風要吹去；旋風要把它颳散。你倒要以耶和華為喜樂，以<u>以色列</u>的聖者為誇耀。<p><a href='/CUNP/23/61/10'>61:10</a> 我因耶和華大大歡喜；我的心靠神快樂。因他以拯救為衣給我穿上，以公義為袍給我披上，好像新郎戴上華冠，又像新婦佩戴妝飾。<br><a href='/CUNP/18/13/15'>伯 13:15</a> 他必殺我；我雖無指望，然而我在他面前還要辯明我所行的。"
        },
        {
          "pk": 3506166,
          "translation": "CUNP",
          "book": 35,
          "chapter": 3,
          "verse": 19,
          "text": "主耶和華是我的力量；他使我的腳快如母鹿的<i>蹄</i>，又使我穩行在高處。這歌交與伶長，用絲弦的樂器。",
          "comment": "<a href='/CUNP/19/27/1'>詩 27:1</a> 〔大衛的詩。〕耶和華是我的亮光，是我的拯救，我還怕誰呢？耶和華是我性命的保障<small>〔「保障」或作「力量」〕</small>，我還懼誰呢？<br><a href='/CUNP/5/32/13'>申 32:13</a> 耶和華使他乘駕地的高處，得吃田間的土產；又使他從磐石中咂蜜，從堅石中吸油；<p><a href='/CUNP/5/33/29'>33:29</a> <u>以色列</u>啊，你是有福的！誰像你這蒙耶和華所拯救的百姓呢？他是你的盾牌，幫助你，是你威榮的刀劍。你的仇敵必投降你；你必踏在他們的高處。<br>撒下二二; <a href='/CUNP/19/18/33'>詩 18:33</a> 他使我的腳快如母鹿的<na>蹄</na>，又使我在高處安穩。"
        }
      ]
    }
  ]
};
