window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/16/01"] = [
  {
    "pk": 3495677,
    "translation": "CUNP",
    "book": 16,
    "chapter": 1,
    "verse": 1,
    "text": "<e>哈迦利亞</e>的兒子<e>尼希米</e>的言語如下：<e>亞達薛西</e>王二十年基斯流月，我在<e>書珊</e>城的宮中。",
    "comment": "<a href='/CUNP/16/10/1'>尼 10:1</a> 簽名的是：<u>哈迦利亞</u>的兒子──省長<u>尼希米</u>，和<u>西底家</u>；"
  },
  {
    "pk": 3495678,
    "translation": "CUNP",
    "book": 16,
    "chapter": 1,
    "verse": 2,
    "text": "那時，有我一個弟兄<e>哈拿尼</e>，同著幾個人從<e>猶大</e>來。我問他們那些被擄歸回、剩下逃脫的<e>猶大</e>人和<e>耶路撒冷</e>的光景。"
  },
  {
    "pk": 3495679,
    "translation": "CUNP",
    "book": 16,
    "chapter": 1,
    "verse": 3,
    "text": "他們對我說：「那些被擄歸回剩下的人在<e>猶大</e>省遭大難，受凌辱；並且<e>耶路撒冷</e>的城牆拆毀，城門被火焚燒。」",
    "comment": "<a href='/CUNP/16/2/17'>尼 2:17</a> 以後，我對他們說：「我們所遭的難，<u>耶路撒冷</u>怎樣荒涼，城門被火焚燒，你們都看見了。來吧，我們重建<u>耶路撒冷</u>的城牆，免得再受凌辱！」<br><a href='/CUNP/12/25/10'>王下 25:10</a> 跟從護衛長<u>迦勒底</u>的全軍就拆毀<u>耶路撒冷</u>四圍的城牆。"
  },
  {
    "pk": 3495680,
    "translation": "CUNP",
    "book": 16,
    "chapter": 1,
    "verse": 4,
    "text": "我聽見這話，就坐下哭泣，悲哀幾日，在天上的神面前禁食祈禱，說："
  },
  {
    "pk": 3495681,
    "translation": "CUNP",
    "book": 16,
    "chapter": 1,
    "verse": 5,
    "text": "「耶和華──天上的神，大而可畏的神啊，你向愛你、守你誡命的人守約施慈愛。",
    "comment": "<a href='/CUNP/27/9/4'>但 9:4</a> 我向耶和華──我的神祈禱、認罪，說：「主啊，大而可畏的神，向愛主、守主誡命的人守約施慈愛。<br><a href='/CUNP/2/20/6'>出 20:6</a> 愛我、守我誡命的，我必向他們發慈愛，直到千代。"
  },
  {
    "pk": 3495682,
    "translation": "CUNP",
    "book": 16,
    "chapter": 1,
    "verse": 6,
    "text": "願你睜眼看，側耳聽，你僕人晝夜在你面前為你眾僕人<e>以色列</e>民的祈禱，承認我們<e>以色列</e>人向你所犯的罪；我與我父家都有罪了。",
    "comment": "<a href='/CUNP/27/9/20'>但 9:20</a> 我說話，禱告，承認我的罪和本國之民<u>以色列</u>的罪，為我神的聖山，在耶和華──我神面前懇求。<br><a href='/CUNP/11/8/28-29'>王上 8:28-29</a> 惟求耶和華──我的神垂顧僕人的禱告祈求，俯聽僕人今日在你面前的祈禱呼籲。願你晝夜看顧這殿，就是你應許立為你名的居所；求你垂聽僕人向此處禱告的話。<p><a href='/CUNP/14/6/40'>代下 6:40</a>「我的神啊，現在求你睜眼看，側耳聽在此處所獻的禱告。<p><a href='/CUNP/27/9/17-18'>但 9:17-18</a> 我們的神啊，現在求你垂聽僕人的祈禱懇求，為自己使臉光照你荒涼的聖所。我的神啊，求你側耳而聽，睜眼而看，<na>眷顧</na>我們荒涼<na>之地</na>和稱為你名下的城。我們在你面前懇求，原不是因自己的義，乃因你的大憐憫。"
  },
  {
    "pk": 3495683,
    "translation": "CUNP",
    "book": 16,
    "chapter": 1,
    "verse": 7,
    "text": "我們向你所行的甚是邪惡，沒有遵守你藉著僕人<e>摩西</e>所吩咐的誡命、律例、典章。",
    "comment": "<a href='/CUNP/5/28/15'>申 28:15</a>「你若不聽從耶和華──你神的話，不謹守遵行他的一切誡命律例，就是我今日所吩咐你的，這以下的咒詛都必追隨你，臨到你身上：<br><a href='/CUNP/19/106/6'>詩 106:6</a> 我們與我們的祖宗一同犯罪；我們作了孽，行了惡。<p><a href='/CUNP/27/9/5'>但 9:5</a> 我們犯罪作孽，行惡叛逆，偏離你的誡命典章，"
  },
  {
    "pk": 3495684,
    "translation": "CUNP",
    "book": 16,
    "chapter": 1,
    "verse": 8,
    "text": "求你記念所吩咐你僕人<e>摩西</e>的話，說：『你們若犯罪，我就把你們分散在萬民中；",
    "comment": "<a href='/CUNP/3/26/33'>利 26:33</a> 我要把你們散在列邦中；我也要拔刀追趕你們。你們的地要成為荒場；你們的城邑要變為荒涼。<p><a href='/CUNP/5/4/25-27'>申 4:25-27</a>「你們在那地住久了，生子生孫，就雕刻偶像，彷彿甚麼形像，敗壞自己，行耶和華──你神眼中看為惡的事，惹他發怒。我今日呼天喚地向你們作見證，你們必在過<u>約旦河</u>得為業的地上速速滅盡！你們不能在那地上長久，必盡行除滅。耶和華必使你們分散在萬民中；在他所領你們到的萬國裏，你們剩下的人數稀少。<p><a href='/CUNP/5/28/64'>28:64</a> 耶和華必使你們分散在萬民中，從地這邊到地那邊，你必在那裏事奉你和你列祖素不認識、木頭石頭的神。"
  },
  {
    "pk": 3495685,
    "translation": "CUNP",
    "book": 16,
    "chapter": 1,
    "verse": 9,
    "text": "但你們若歸向我，謹守遵行我的誡命，你們被趕散的人雖在天涯，我也必從那裏將他們招聚回來，帶到我所選擇立為我名的居所。』",
    "comment": "<a href='/CUNP/5/30/4'>申 30:4</a> 你被趕散的人，就是在天涯的，耶和華──你的神也必從那裏將你招聚回來。<br><a href='/CUNP/3/26/39'>利 26:39</a> 你們剩下的人必因自己的罪孽和祖宗的罪孽在仇敵之地消滅。<p><a href='/CUNP/5/4/29-31'>申 4:29-31</a> 但你們在那裏必尋求耶和華──你的神。你盡心盡性尋求他的時候，就必尋見。日後你遭遇一切患難的時候，你必歸回耶和華──你的神，聽從他的話。耶和華──你神原是有憐憫的神；他總不撇下你，不滅絕你，也不忘記他起誓與你列祖所立的約。<p><a href='/CUNP/5/30/2'>30:2</a> 你和你的子孫若盡心盡性歸向耶和華──你的神，照著我今日一切所吩咐的聽從他的話；"
  },
  {
    "pk": 3495686,
    "translation": "CUNP",
    "book": 16,
    "chapter": 1,
    "verse": 10,
    "text": "這都是你的僕人、你的百姓，就是你用大力和大能的手所救贖的。",
    "comment": "<a href='/CUNP/5/9/29'>申 9:29</a> 其實他們是你的百姓，你的產業，是你用大能和伸出來的膀臂領出來的。』」<p><a href='/CUNP/27/9/15'>但 9:15</a> 主──我們的神啊，你曾用大能的手領你的子民出<u>埃及</u>地，使自己得了名，正如今日一樣。我們犯了罪，作了惡。"
  },
  {
    "pk": 3495687,
    "translation": "CUNP",
    "book": 16,
    "chapter": 1,
    "verse": 11,
    "text": "主啊，求你側耳聽你僕人的祈禱，和喜愛敬畏你名眾僕人的祈禱，使你僕人現今亨通，在王面前蒙恩。」我是作王酒政的。",
    "comment": "<a href='/CUNP/23/26/8'>賽 26:8</a> 耶和華啊，我們在你行審判的路上等候你；我們心裏所羨慕的是你的名，就是你那可記念的<na>名</na>。<p><a href='/CUNP/58/13/18'>來 13:18</a> 請你們為我們禱告，因我們自覺良心無虧，願意凡事按正道而行。<br><a href='/CUNP/16/1/6'>尼 1:6</a> 願你睜眼看，側耳聽，你僕人晝夜在你面前為你眾僕人<u>以色列</u>民的祈禱，承認我們<u>以色列</u>人向你所犯的罪；我與我父家都有罪了。<br><a href='/CUNP/16/2/1'>尼 2:1</a> <u>亞達薛西</u>王二十年尼散月，在王面前擺酒，我拿起酒來奉給王。我素來在王面前沒有愁容。"
  }
];
