window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/16/03"] = [
  {
    "pk": 3495708,
    "translation": "CUNP",
    "book": 16,
    "chapter": 3,
    "verse": 1,
    "text": "那時，大祭司<e>以利亞實</e>和他的弟兄眾祭司起來建立<e>羊門</e>，分別為聖，安立門扇，<i>又築城牆</i>到<e>哈米亞樓</e>，直到<e>哈楠業樓</e>，分別為聖。",
    "comment": "<a href='/CUNP/24/31/38'>耶 31:38</a> 耶和華說：「日子將到，這城必為耶和華建造，從<u>哈楠業</u>樓直到<u>角門</u>。<p><a href='/CUNP/38/14/10'>亞 14:10</a> 全地，從<u>迦巴</u>直到<u>耶路撒冷</u>南方的<u>臨門</u>，要變為<u>亞拉巴</u>。<u>耶路撒冷</u>必仍居高位，就是從<u>便雅憫門</u>到第一門之處，又到<u>角門</u>，並從<u>哈楠業樓</u>，直到王的酒醡。<br><a href='/CUNP/16/12/10'>尼 12:10</a> <u>耶書亞</u>生<u>約雅金</u>；<u>約雅金</u>生<u>以利亞實</u>；<u>以利亞實</u>生<u>耶何耶大</u>；<br><a href='/CUNP/43/5/2'>約 5:2</a> 在<u>耶路撒冷</u>，靠近羊<na>門</na>有一個池子，希伯來話叫作<u>畢士大</u>，<na>旁邊</na>有五個廊子；<br><a href='/CUNP/16/12/39'>尼 12:39</a> 又過了<u>以法蓮門</u>、<u>古門</u>、<u>魚門</u>、<u>哈楠業樓</u>、<u>哈米亞樓</u>，直到<u>羊門</u>，就在<u>護衛門</u>站住。"
  },
  {
    "pk": 3495709,
    "translation": "CUNP",
    "book": 16,
    "chapter": 3,
    "verse": 2,
    "text": "其次是<e>耶利哥</e>人建造。其次是<e>音利</e>的兒子<e>撒刻</e>建造。",
    "comment": "<a href='/CUNP/15/2/34'>拉 2:34</a> <u>耶利哥</u>人三百四十五名；"
  },
  {
    "pk": 3495710,
    "translation": "CUNP",
    "book": 16,
    "chapter": 3,
    "verse": 3,
    "text": "<e>哈西拿</e>的子孫建立<e>魚門</e>，架橫樑、安門扇，和閂鎖。",
    "comment": "參看 <a href='/CUNP/16/6/1'>尼 6:1</a> <u>參巴拉</u>、<u>多比雅</u>、<u>阿拉伯</u>人<u>基善</u>和我們其餘的仇敵聽見我已經修完了城牆，其中沒有破裂之處（那時我還沒有安門扇）的，<p><a href='/CUNP/16/7/1'>7:1</a> 城牆修完，我安了門扇，守門的、歌唱的，和<u>利未</u>人都已派定。<br><a href='/CUNP/14/33/14'>代下 33:14</a> 此後，<u>瑪拿西</u>在<u>大衛城</u>外，從谷內<u>基訓</u>西邊直到<u>魚門</u>口，建築城牆，環繞<u>俄斐勒</u>，這牆築得甚高；又在<u>猶大</u>各堅固城內設立勇敢的軍長；<p><a href='/CUNP/16/12/39'>尼 12:39</a> 又過了<u>以法蓮門</u>、<u>古門</u>、<u>魚門</u>、<u>哈楠業樓</u>、<u>哈米亞樓</u>，直到<u>羊門</u>，就在<u>護衛門</u>站住。<p><a href='/CUNP/36/1/10'>番 1:10</a> 耶和華說：當那日，從<u>魚門</u>必發出悲哀的聲音，從二城發出哀號的聲音，從山間發出大破裂的響聲。"
  },
  {
    "pk": 3495711,
    "translation": "CUNP",
    "book": 16,
    "chapter": 3,
    "verse": 4,
    "text": "其次是<e>哈哥斯</e>的孫子、<e>烏利亞</e>的兒子<e>米利末</e>修造。其次是<e>米示薩別</e>的孫子、<e>比利迦</e>的兒子<e>米書蘭</e>修造。其次是<e>巴拿</e>的兒子<e>撒督</e>修造。"
  },
  {
    "pk": 3495712,
    "translation": "CUNP",
    "book": 16,
    "chapter": 3,
    "verse": 5,
    "text": "其次是<e>提哥亞</e>人修造；但是他們的貴冑不用肩擔他們主的工作<sup>〔「肩」原文作「頸項」〕</sup>。",
    "comment": "<a href='/CUNP/7/5/23'>士 5:23</a> 耶和華的使者說：應當咒詛<u>米羅斯</u>，大大咒詛其中的居民；因為他們不來幫助耶和華，不來幫助耶和華攻擊勇士。"
  },
  {
    "pk": 3495713,
    "translation": "CUNP",
    "book": 16,
    "chapter": 3,
    "verse": 6,
    "text": "<e>巴西亞</e>的兒子<e>耶何耶大</e>與<e>比所玳</e>的兒子<e>米書蘭</e>修造<e>古門</e>，架橫樑，安門扇和閂鎖。",
    "comment": "<a href='/CUNP/16/12/39'>尼 12:39</a> 又過了<u>以法蓮門</u>、<u>古門</u>、<u>魚門</u>、<u>哈楠業樓</u>、<u>哈米亞樓</u>，直到<u>羊門</u>，就在<u>護衛門</u>站住。"
  },
  {
    "pk": 3495714,
    "translation": "CUNP",
    "book": 16,
    "chapter": 3,
    "verse": 7,
    "text": "其次是<e>基遍</e>人<e>米拉提</e>，<e>米倫</e>人<e>雅頓</e>與<e>基遍</e>人，並屬<e>河西</e>總督所管的<e>米斯巴</e>人修造。",
    "comment": "<a href='/CUNP/16/2/8'>尼 2:8</a> 又賜詔書，通知管理王園林的<u>亞薩</u>，使他給我木料，做屬殿營樓之門的橫樑和城牆，與我自己房屋使用的。」王就允准我，因我神施恩的手幫助我。"
  },
  {
    "pk": 3495715,
    "translation": "CUNP",
    "book": 16,
    "chapter": 3,
    "verse": 8,
    "text": "其次是銀匠<e>哈海雅</e>的兒子<e>烏薛</e>修造。其次是做香的<e>哈拿尼雅</e>修造。這些人修堅<e>耶路撒冷</e>，直到寬牆。",
    "comment": "<a href='/CUNP/16/12/38'>尼 12:38</a> 第二隊稱謝的人要與那一隊相迎而行。我和民的一半跟隨他們，在城牆上過了<u>爐樓</u>，直到<u>寬牆</u>；"
  },
  {
    "pk": 3495716,
    "translation": "CUNP",
    "book": 16,
    "chapter": 3,
    "verse": 9,
    "text": "其次是管理<e>耶路撒冷</e>一半、<e>戶珥</e>的兒子<e>利法雅</e>修造。"
  },
  {
    "pk": 3495717,
    "translation": "CUNP",
    "book": 16,
    "chapter": 3,
    "verse": 10,
    "text": "其次是<e>哈路抹</e>的兒子<e>耶大雅</e>對著自己的房屋修造。其次是<e>哈沙尼</e>的兒子<e>哈突</e>修造。"
  },
  {
    "pk": 3495718,
    "translation": "CUNP",
    "book": 16,
    "chapter": 3,
    "verse": 11,
    "text": "<e>哈琳</e>的兒子<e>瑪基雅</e>和<e>巴哈‧摩押</e>的兒子<e>哈述</e>修造一段，並修造<e>爐樓</e>。",
    "comment": "<a href='/CUNP/16/12/38'>尼 12:38</a> 第二隊稱謝的人要與那一隊相迎而行。我和民的一半跟隨他們，在城牆上過了<u>爐樓</u>，直到<u>寬牆</u>；"
  },
  {
    "pk": 3495719,
    "translation": "CUNP",
    "book": 16,
    "chapter": 3,
    "verse": 12,
    "text": "其次是管理<e>耶路撒冷</e>那一半、<e>哈羅黑</e>的兒子<e>沙龍</e>和他的女兒們修造。"
  },
  {
    "pk": 3495720,
    "translation": "CUNP",
    "book": 16,
    "chapter": 3,
    "verse": 13,
    "text": "<e>哈嫩</e>和<e>撒挪亞</e>的居民修造<e>谷門</e>，立門，安門扇和閂鎖，又建築城牆一千肘，直到<e>糞廠門</e>。",
    "comment": "<a href='/CUNP/16/2/13'>尼 2:13</a> 當夜我出了<u>谷門</u>，往<u>野狗井</u><small>〔「野狗」或作「龍」〕</small>去，到了<u>糞廠門</u>，察看<u>耶路撒冷</u>的城牆，見城牆拆毀，城門被火焚燒。<br><a href='/CUNP/16/2/13'>尼 2:13</a> 當夜我出了<u>谷門</u>，往<u>野狗井</u><small>〔「野狗」或作「龍」〕</small>去，到了<u>糞廠門</u>，察看<u>耶路撒冷</u>的城牆，見城牆拆毀，城門被火焚燒。"
  },
  {
    "pk": 3495721,
    "translation": "CUNP",
    "book": 16,
    "chapter": 3,
    "verse": 14,
    "text": "管理<e>伯‧哈基琳</e>、<e>利甲</e>的兒子<e>瑪基雅</e>修造<e>糞廠門</e>，立門，安門扇和閂鎖。"
  },
  {
    "pk": 3495722,
    "translation": "CUNP",
    "book": 16,
    "chapter": 3,
    "verse": 15,
    "text": "管理<e>米斯巴</e>、<e>各荷西</e>的兒子<e>沙崙</e>修造<e>泉門</e>，立門，蓋門頂，安門扇和閂鎖，又修造靠近王園<e>西羅亞池</e>的牆垣，直到那從<e>大衛城</e>下來的臺階。",
    "comment": "<a href='/CUNP/16/2/14'>尼 2:14</a> 我又往前，到了<u>泉門</u>和<u>王池</u>，但所騎的牲口沒有地方過去。<br><a href='/CUNP/43/9/7'>約 9:7</a> 對他說：「你往<u>西羅亞</u>池子裏去洗。」（<u>西羅亞</u>翻出來就是「奉差遣」。）他去一洗，回頭就看見了。"
  },
  {
    "pk": 3495723,
    "translation": "CUNP",
    "book": 16,
    "chapter": 3,
    "verse": 16,
    "text": "其次是管理<e>伯‧夙</e>一半、<e>押卜</e>的兒子<e>尼希米</e>修造，直到<e>大衛</e>墳地的對面，又到挖成的池子，並勇士的房屋。",
    "comment": "<a href='/CUNP/12/20/20'>王下 20:20</a> <u>希西家</u>其餘的事和他的勇力，他怎樣挖池、挖溝、引水入城，都寫在<u>猶大</u>列王記上。<p><a href='/CUNP/23/22/11'>賽 22:11</a> 又在兩道城牆中間挖一個聚水池可盛舊池的水，卻不仰望做這事的主，也不顧念從古定這事的。"
  },
  {
    "pk": 3495724,
    "translation": "CUNP",
    "book": 16,
    "chapter": 3,
    "verse": 17,
    "text": "其次是<e>利未</e>人<e>巴尼</e>的兒子<e>利宏</e>修造。其次是管理<e>基伊拉</e>一半、<e>哈沙比雅</e>為他所管的本境修造。"
  },
  {
    "pk": 3495725,
    "translation": "CUNP",
    "book": 16,
    "chapter": 3,
    "verse": 18,
    "text": "其次是<e>利未</e>人弟兄中管理<e>基伊拉</e>那一半、<e>希拿達</e>的兒子<e>巴瓦伊</e>修造。"
  },
  {
    "pk": 3495726,
    "translation": "CUNP",
    "book": 16,
    "chapter": 3,
    "verse": 19,
    "text": "其次是管理<e>米斯巴</e>、<e>耶書亞</e>的兒子<e>以謝</e>修造一段，對著武庫的上坡、<i>城牆</i>轉彎之處。",
    "comment": "<a href='/CUNP/14/26/9'>代下 26:9</a> <u>烏西雅</u>在<u>耶路撒冷</u>的<u>角門</u>和<u>谷門</u>，並<na>城牆</na>轉彎之處，建築城樓，且甚堅固；"
  },
  {
    "pk": 3495727,
    "translation": "CUNP",
    "book": 16,
    "chapter": 3,
    "verse": 20,
    "text": "其次是<e>薩拜</e>的兒子<e>巴錄</e>竭力修造一段，從<i>城牆</i>轉彎，直到大祭司<e>以利亞實</e>的府門。"
  },
  {
    "pk": 3495728,
    "translation": "CUNP",
    "book": 16,
    "chapter": 3,
    "verse": 21,
    "text": "其次是<e>哈哥斯</e>的孫子、<e>烏利亞</e>的兒子<e>米利末</e>修造一段，從<e>以利亞實</e>的府門，直到<e>以利亞實</e>府的盡頭。"
  },
  {
    "pk": 3495729,
    "translation": "CUNP",
    "book": 16,
    "chapter": 3,
    "verse": 22,
    "text": "其次是住平原的祭司修造。"
  },
  {
    "pk": 3495730,
    "translation": "CUNP",
    "book": 16,
    "chapter": 3,
    "verse": 23,
    "text": "其次是<e>便雅憫</e>與<e>哈述</e>對著自己的房屋修造。其次是<e>亞難尼</e>的孫子、<e>瑪西雅</e>的兒子<e>亞撒利雅</e>在靠近自己的房屋修造。"
  },
  {
    "pk": 3495731,
    "translation": "CUNP",
    "book": 16,
    "chapter": 3,
    "verse": 24,
    "text": "其次是<e>希拿達</e>的兒子<e>賓內</e>修造一段，從<e>亞撒利雅</e>的房屋直到<i>城牆</i>轉彎，又到城角。",
    "comment": "<a href='/CUNP/16/3/19'>尼 3:19</a> 其次是管理<u>米斯巴</u>、<u>耶書亞</u>的兒子<u>以謝</u>修造一段，對著武庫的上坡、<na>城牆</na>轉彎之處。"
  },
  {
    "pk": 3495732,
    "translation": "CUNP",
    "book": 16,
    "chapter": 3,
    "verse": 25,
    "text": "<e>烏賽</e>的兒子<e>巴拉</e><i>修造</i>對著<i>城牆</i>的轉彎和王上宮凸出來的城樓，靠近護衛院的那一段。其次是<e>巴錄</e>的兒子<e>毗大雅</e><i>修造</i>。",
    "comment": "<a href='/CUNP/24/32/2'>耶 32:2</a> 那時<u>巴比倫</u>王的軍隊圍困<u>耶路撒冷</u>，先知<u>耶利米</u>囚在護衛兵的院內，在<u>猶大</u>王的宮中；<p><a href='/CUNP/24/33/1'>33:1</a> <u>耶利米</u>還囚在護衛兵的院內，耶和華的話第二次臨到他說：<p><a href='/CUNP/24/37/21'>37:21</a> 於是，<u>西底家</u>王下令，他們就把<u>耶利米</u>交在護衛兵的院中，每天從餅舖街取一個餅給他，直到城中的餅用盡了。這樣，<u>耶利米</u>仍在護衛兵的院中。"
  },
  {
    "pk": 3495733,
    "translation": "CUNP",
    "book": 16,
    "chapter": 3,
    "verse": 26,
    "text": "（尼提寧住在<e>俄斐勒</e>，直到朝東<e>水門</e>的對面和凸出來的城樓。）",
    "comment": "<a href='/CUNP/15/2/43'>拉 2:43</a> 尼提寧<small>〔就是「殿役」〕</small>：<u>西哈</u>的子孫、<u>哈蘇巴</u>的子孫、<u>答巴俄</u>的子孫、<p><a href='/CUNP/16/11/21'>尼 11:21</a> 尼提寧卻住在<u>俄斐勒</u>；<u>西哈</u>和<u>基斯帕</u>管理他們。<br><a href='/CUNP/16/8/1'>尼 8:1</a>, <a href='/CUNP/16/8/3'>3</a> 到了七月，<u>以色列</u>人住在自己的城裏。那時，他們如同一人聚集在<u>水門</u>前的寬闊處，請文士<u>以斯拉</u>將耶和華藉<u>摩西</u>傳給<u>以色列</u>人的律法書帶來。……在<u>水門</u>前的寬闊處，從清早到晌午，在眾男女、一切聽了能明白的人面前讀這律法書。眾民側耳而聽。<p><a href='/CUNP/16/12/37'>12:37</a> 他們經過<u>泉門</u>往前，從<u>大衛城</u>的臺階隨地勢而上，在<u>大衛</u>宮殿以上，直行到朝東的<u>水門</u>。<br><a href='/CUNP/14/27/3'>代下 27:3</a> <u>約坦</u>建立耶和華殿的上門，在<u>俄斐勒</u>城上多有建造，"
  },
  {
    "pk": 3495734,
    "translation": "CUNP",
    "book": 16,
    "chapter": 3,
    "verse": 27,
    "text": "其次是<e>提哥亞</e>人又修一段，對著那凸出來的大樓，直到<e>俄斐勒</e>的牆。"
  },
  {
    "pk": 3495735,
    "translation": "CUNP",
    "book": 16,
    "chapter": 3,
    "verse": 28,
    "text": "從<e>馬門</e>往上，眾祭司各對自己的房屋修造。",
    "comment": "<a href='/CUNP/12/11/16'>王下 11:16</a> 眾兵就閃開讓她去；她從馬路上王宮去，便在那裏被殺。<p><a href='/CUNP/14/23/15'>代下 23:15</a> 眾兵就閃開，讓她去；她走到王宮的<u>馬門</u>，便在那裏把她殺了。<p><a href='/CUNP/24/31/40'>耶 31:40</a> 拋屍的全谷和倒灰之處，並一切田地，直到<u>汲淪溪</u>，又直到東方<u>馬門</u>的拐角，都要歸耶和華為聖，不再拔出，不再傾覆，直到永遠。」"
  },
  {
    "pk": 3495736,
    "translation": "CUNP",
    "book": 16,
    "chapter": 3,
    "verse": 29,
    "text": "其次是<e>音麥</e>的兒子<e>撒督</e>對著自己的房屋修造。其次是守<e>東門</e>、<e>示迦尼</e>的兒子<e>示瑪雅</e>修造。"
  },
  {
    "pk": 3495737,
    "translation": "CUNP",
    "book": 16,
    "chapter": 3,
    "verse": 30,
    "text": "其次是<e>示利米雅</e>的兒子<e>哈拿尼雅</e>和<e>薩拉</e>的第六子<e>哈嫩</e>又修一段。其次是<e>比利迦</e>的兒子<e>米書蘭</e>對著自己的房屋修造。"
  },
  {
    "pk": 3495738,
    "translation": "CUNP",
    "book": 16,
    "chapter": 3,
    "verse": 31,
    "text": "其次是銀匠<e>瑪基雅</e>修造到尼提寧和商人的房屋，對著<e>哈米弗甲門</e>，直到城的角樓。"
  },
  {
    "pk": 3495739,
    "translation": "CUNP",
    "book": 16,
    "chapter": 3,
    "verse": 32,
    "text": "銀匠與商人在城的角樓和<e>羊門</e>中間修造。"
  }
];
