window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/16/05"] = [
  {
    "pk": 3495763,
    "translation": "CUNP",
    "book": 16,
    "chapter": 5,
    "verse": 1,
    "text": "百姓和他們的妻大大呼號，埋怨他們的弟兄<e>猶大</e>人。",
    "comment": "<a href='/CUNP/23/5/7'>賽 5:7</a> 萬軍之耶和華的葡萄園就是<u>以色列</u>家；他所喜愛的樹就是<u>猶大</u>人。他指望的是公平，誰知倒有暴虐<small>〔或作「倒流人血」〕</small>；指望的是公義，誰知倒有冤聲。<br><a href='/CUNP/3/25/35-37'>利 25:35-37</a>「你的弟兄在你那裏若漸漸貧窮，手中缺乏，你就要幫補他，使他與你同住，像外人和寄居的一樣。不可向他取利，也不可向他多要；只要敬畏你的神，使你的弟兄與你同住。你借錢給他，不可向他取利；借糧給他，也不可向他多要。<p><a href='/CUNP/5/15/7'>申 15:7</a>「在耶和華──你神所賜你的地上，無論哪一座城裏，你弟兄中若有一個窮人，你不可忍著心、揝著手不幫補你窮乏的弟兄。"
  },
  {
    "pk": 3495764,
    "translation": "CUNP",
    "book": 16,
    "chapter": 5,
    "verse": 2,
    "text": "有的說：「我們和兒女人口眾多，要去得糧食度命」；"
  },
  {
    "pk": 3495765,
    "translation": "CUNP",
    "book": 16,
    "chapter": 5,
    "verse": 3,
    "text": "有的說：「我們典了田地、葡萄園、房屋，要得糧食充飢」；"
  },
  {
    "pk": 3495766,
    "translation": "CUNP",
    "book": 16,
    "chapter": 5,
    "verse": 4,
    "text": "有的說：「我們已經指著田地、葡萄園，借了錢給王納稅。"
  },
  {
    "pk": 3495767,
    "translation": "CUNP",
    "book": 16,
    "chapter": 5,
    "verse": 5,
    "text": "我們的身體與我們弟兄的身體一樣；我們的兒女與他們的兒女一般。現在我們將要使兒女作人的僕婢，我們的女兒已有為婢的；我們並無力拯救，因為我們的田地、葡萄園已經歸了別人。」",
    "comment": "<a href='/CUNP/2/21/7'>出 21:7</a>「人若賣女兒作婢女，婢女不可像男僕那樣出去。<p><a href='/CUNP/3/25/39'>利 25:39</a>「你的弟兄若在你那裏漸漸窮乏，將自己賣給你，不可叫他像奴僕服事你。<br><a href='/CUNP/23/58/7'>賽 58:7</a> 不是要把你的餅分給飢餓的人，將飄流的窮人接到你家中，見赤身的給他<na>衣服</na>遮體，顧恤自己的骨肉而不掩藏嗎？"
  },
  {
    "pk": 3495768,
    "translation": "CUNP",
    "book": 16,
    "chapter": 5,
    "verse": 6,
    "text": "我聽見他們呼號說這些話，便甚發怒。"
  },
  {
    "pk": 3495769,
    "translation": "CUNP",
    "book": 16,
    "chapter": 5,
    "verse": 7,
    "text": "我心裏籌劃，就斥責貴冑和官長說：「你們各人向弟兄取利！」於是我招聚大會攻擊他們。",
    "comment": "<a href='/CUNP/2/22/25'>出 22:25</a>「我民中有貧窮人與你同住，你若借錢給他，不可如放債的向他取利。<p><a href='/CUNP/3/25/36'>利 25:36</a> 不可向他取利，也不可向他多要；只要敬畏你的神，使你的弟兄與你同住。<p><a href='/CUNP/26/22/12'>結 22:12</a> 在你中間有為流人血受賄賂的；有向借錢的<na>弟兄</na>取利，向借糧的<na>弟兄</na>多要的。且因貪得無饜，欺壓鄰舍奪取財物，竟忘了我。這是主耶和華說的。"
  },
  {
    "pk": 3495770,
    "translation": "CUNP",
    "book": 16,
    "chapter": 5,
    "verse": 8,
    "text": "我對他們說：「我們盡力贖回我們弟兄，就是賣與外邦的<e>猶大</e>人；你們還要賣弟兄，使我們贖回來嗎？」他們就靜默不語，無話可答。",
    "comment": "<a href='/CUNP/3/25/48'>利 25:48</a> 賣了以後，可以將他贖回。無論是他的弟兄，"
  },
  {
    "pk": 3495771,
    "translation": "CUNP",
    "book": 16,
    "chapter": 5,
    "verse": 9,
    "text": "我又說：「你們所行的不善！你們行事不當敬畏我們的神嗎？不然，難免我們的仇敵外邦人毀謗我們。",
    "comment": "<a href='/CUNP/3/25/36'>利 25:36</a> 不可向他取利，也不可向他多要；只要敬畏你的神，使你的弟兄與你同住。<br><a href='/CUNP/10/12/14'>撒下 12:14</a> 只是你行這事，叫耶和華的仇敵大得褻瀆的機會，故此，你所得的孩子必定要死。」<p><a href='/CUNP/45/2/24'>羅 2:24</a> 神的名在外邦人中，因你們受了褻瀆，正如<na>經上</na>所記的。<p><a href='/CUNP/60/2/12'>彼前 2:12</a> 你們在外邦人中，應當品行端正，叫那些毀謗你們是作惡的，因看見你們的好行為，便在鑒察的日子<small>〔「鑒察」或作「眷顧」〕</small>歸榮耀給神。"
  },
  {
    "pk": 3495772,
    "translation": "CUNP",
    "book": 16,
    "chapter": 5,
    "verse": 10,
    "text": "我和我的弟兄與僕人也將銀錢糧食借給百姓；我們大家都當免去利息。"
  },
  {
    "pk": 3495773,
    "translation": "CUNP",
    "book": 16,
    "chapter": 5,
    "verse": 11,
    "text": "如今我勸你們將他們的田地、葡萄園、橄欖園、房屋，並向他們所取的銀錢、糧食、新酒，和油，百分之一的利息都歸還他們。」"
  },
  {
    "pk": 3495774,
    "translation": "CUNP",
    "book": 16,
    "chapter": 5,
    "verse": 12,
    "text": "眾人說：「我們必歸還，不再向他們索要，必照你的話行。」我就召了祭司來，叫眾人起誓，必照著所應許的而行。",
    "comment": "<a href='/CUNP/15/10/5'>拉 10:5</a> <u>以斯拉</u>便起來，使祭司長和<u>利未</u>人，並<u>以色列</u>眾人起誓說，必照這話去行；他們就起了誓。<p><a href='/CUNP/24/34/8-9'>耶 34:8-9</a> <u>西底家</u>王與<u>耶路撒冷</u>的眾民立約，要向他們宣告自由，叫各人任他<u>希伯來</u>的僕人和婢女自由出去，誰也不可使他的一個<u>猶大</u>弟兄作奴僕。（此後，有耶和華的話臨到<u>耶利米</u>。）"
  },
  {
    "pk": 3495775,
    "translation": "CUNP",
    "book": 16,
    "chapter": 5,
    "verse": 13,
    "text": "我也抖著胸前的衣襟，說：「凡不成就這應許的，願神照樣抖他離開家產和他勞碌得來的，直到抖空了。」會眾都說：「阿們！」又讚美耶和華。百姓就照著所應許的去行。",
    "comment": "<a href='/CUNP/40/10/14'>太 10:14</a> 凡不接待你們、不聽你們話的人，你們離開那家，或是那城的時候，就把腳上的塵土跺下去。<p><a href='/CUNP/44/13/51'>徒 13:51</a> 二人對著眾人跺下腳上的塵土，就往<u>以哥念</u>去了。<p><a href='/CUNP/44/18/6'>18:6</a> 他們既抗拒、毀謗，<u>保羅</u>就抖著衣裳，說：「你們的罪歸到你們自己頭上<small>〔「罪」原文作「血」〕</small>，與我無干<small>〔原文作「我卻乾淨」〕</small>。從今以後，我要往外邦人那裏去。」<br><a href='/CUNP/12/23/3'>王下 23:3</a> 王站在柱旁，在耶和華面前立約，要盡心盡性地順從耶和華，遵守他的誡命、法度、律例，成就這書上所記的約言。眾民都服從這約。"
  },
  {
    "pk": 3495776,
    "translation": "CUNP",
    "book": 16,
    "chapter": 5,
    "verse": 14,
    "text": "自從我奉派作<e>猶大</e>地的省長，就是從<e>亞達薛西</e>王二十年直到三十二年，共十二年之久，我與我弟兄都沒有吃省長的俸祿。",
    "comment": "<a href='/CUNP/46/9/4'>林前 9:4</a>, <a href='/CUNP/46/9/15'>15</a> 難道我們沒有權柄<na>靠福音</na>吃喝嗎？……但這權柄我全沒有用過。我寫這話，並非要你們這樣待我，因為我寧可死也不叫人使我所誇的落了空。<br><a href='/CUNP/16/13/6'>尼 13:6</a> 那時我不在<u>耶路撒冷</u>；因為<u>巴比倫</u>王<u>亞達薛西</u>三十二年，我回到王那裏。過了多日，我向王告假。"
  },
  {
    "pk": 3495777,
    "translation": "CUNP",
    "book": 16,
    "chapter": 5,
    "verse": 15,
    "text": "在我以前的省長加重百姓的擔子，<i>每日</i>索要糧食和酒，並銀子四十舍客勒，就是他們的僕人也轄制百姓；但我因敬畏神不這樣行。",
    "comment": "<a href='/CUNP/47/11/9'>林後 11:9</a> 我在你們那裏缺乏的時候，並沒有累著你們一個人；因我所缺乏的，那從<u>馬其頓</u>來的弟兄們都補足了。我向來凡事謹守，後來也必謹守，總不至於累著你們。<p><a href='/CUNP/47/12/13'>12:13</a> 除了我不累著你們這一件事，你們還有甚麼事不及別的教會呢？這不公之處，求你們饒恕我吧。<br><a href='/CUNP/16/5/9'>尼 5:9</a> 我又說：「你們所行的不善！你們行事不當敬畏我們的神嗎？不然，難免我們的仇敵外邦人毀謗我們。"
  },
  {
    "pk": 3495778,
    "translation": "CUNP",
    "book": 16,
    "chapter": 5,
    "verse": 16,
    "text": "並且我恆心修造城牆，並沒有置買田地；我的僕人也都聚集在那裏做工。"
  },
  {
    "pk": 3495779,
    "translation": "CUNP",
    "book": 16,
    "chapter": 5,
    "verse": 17,
    "text": "除了從四圍外邦中來的<e>猶大</e>人以外，有<e>猶大</e>平民和官長一百五十人在我席上吃飯。",
    "comment": "<a href='/CUNP/10/9/7'>撒下 9:7</a> <u>大衛</u>說：「你不要懼怕，我必因你父親<u>約拿單</u>的緣故施恩與你，將你祖父<u>掃羅</u>的一切田地都歸還你；你也可以常與我同席吃飯。」<p><a href='/CUNP/11/18/19'>王上 18:19</a> 現在你當差遣人，招聚<u>以色列</u>眾人和事奉<u>巴力</u>的那四百五十個先知，並<u>耶洗別</u>所供養事奉<u>亞舍拉</u>的那四百個先知，使他們都上<u>迦密山</u>去見我。」"
  },
  {
    "pk": 3495780,
    "translation": "CUNP",
    "book": 16,
    "chapter": 5,
    "verse": 18,
    "text": "每日預備一隻公牛，六隻肥羊，又預備些飛禽；每十日一次，多預備各樣的酒。雖然如此，我並不要省長的俸祿，因為百姓服役甚重。",
    "comment": "<a href='/CUNP/11/4/22'>王上 4:22</a> <u>所羅門</u>每日所用的食物：細麵三十歌珥，粗麵六十歌珥，<br><a href='/CUNP/16/5/14-15'>尼 5:14-15</a> 自從我奉派作<u>猶大</u>地的省長，就是從<u>亞達薛西</u>王二十年直到三十二年，共十二年之久，我與我弟兄都沒有吃省長的俸祿。在我以前的省長加重百姓的擔子，<na>每日</na>索要糧食和酒，並銀子四十舍客勒，就是他們的僕人也轄制百姓；但我因敬畏神不這樣行。"
  },
  {
    "pk": 3495781,
    "translation": "CUNP",
    "book": 16,
    "chapter": 5,
    "verse": 19,
    "text": "我的神啊，求你記念我為這百姓所行的一切事，施恩與我。",
    "comment": "<a href='/CUNP/16/13/22'>尼 13:22</a> 我吩咐<u>利未</u>人潔淨自己，來守城門，使安息日為聖。我的神啊，求你因這事記念我，照你的大慈愛憐恤我。"
  }
];
