window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/16/08"] = [
  {
    "pk": 3495874,
    "translation": "CUNP",
    "book": 16,
    "chapter": 8,
    "verse": 1,
    "text": "到了七月，<e>以色列</e>人住在自己的城裏。那時，他們如同一人聚集在<e>水門</e>前的寬闊處，請文士<e>以斯拉</e>將耶和華藉<e>摩西</e>傳給<e>以色列</e>人的律法書帶來。",
    "comment": "<a href='/CUNP/16/3/26'>尼 3:26</a> （尼提寧住在<u>俄斐勒</u>，直到朝東<u>水門</u>的對面和凸出來的城樓。）<br><a href='/CUNP/15/7/6'>拉 7:6</a> 這<u>以斯拉</u>從<u>巴比倫</u>上來，他是敏捷的文士，通達耶和華──<u>以色列</u>神所賜<u>摩西</u>的律法書。王允准他一切所求的，是因耶和華──他神的手幫助他。<br><a href='/CUNP/15/3/1'>拉 3:1</a> 到了七月，<u>以色列</u>人住在各城；那時他們如同一人，聚集在<u>耶路撒冷</u>。<br><a href='/CUNP/15/3/1'>拉 3:1</a> 到了七月，<u>以色列</u>人住在各城；那時他們如同一人，聚集在<u>耶路撒冷</u>。"
  },
  {
    "pk": 3495875,
    "translation": "CUNP",
    "book": 16,
    "chapter": 8,
    "verse": 2,
    "text": "七月初一日，祭司<e>以斯拉</e>將律法書帶到聽了能明白的男女會眾面前。",
    "comment": "<a href='/CUNP/5/31/11-12'>申 31:11-12</a> <u>以色列</u>眾人來到耶和華──你神所選擇的地方朝見他。那時，你要在<u>以色列</u>眾人面前將這律法念給他們聽。要招聚他們男、女、孩子，並城裏寄居的，使他們聽，使他們學習，好敬畏耶和華──你們的神，謹守、遵行這律法的一切話，<br><a href='/CUNP/3/23/24'>利 23:24</a>「你曉諭<u>以色列</u>人說：七月初一，你們要守為聖安息日，要吹角作紀念，當有聖會。"
  },
  {
    "pk": 3495876,
    "translation": "CUNP",
    "book": 16,
    "chapter": 8,
    "verse": 3,
    "text": "在<e>水門</e>前的寬闊處，從清早到晌午，在眾男女、一切聽了能明白的人面前讀這律法書。眾民側耳而聽。"
  },
  {
    "pk": 3495877,
    "translation": "CUNP",
    "book": 16,
    "chapter": 8,
    "verse": 4,
    "text": "文士<e>以斯拉</e>站在為這事特備的木臺上。<e>瑪他提雅</e>、<e>示瑪</e>、<e>亞奈雅</e>、<e>烏利亞</e>、<e>希勒家</e>，和<e>瑪西雅</e>站在他的右邊；<e>毗大雅</e>、<e>米沙利</e>、<e>瑪基雅</e>、<e>哈順</e>、<e>哈拔大拿</e>、<e>撒迦利亞</e>，和<e>米書蘭</e>站在他的左邊。"
  },
  {
    "pk": 3495878,
    "translation": "CUNP",
    "book": 16,
    "chapter": 8,
    "verse": 5,
    "text": "<e>以斯拉</e>站在眾民以上，在眾民眼前展開這書。他一展開，眾民就都站起來。",
    "comment": "<a href='/CUNP/7/3/20'>士 3:20</a> <u>以笏</u>來到王面前；王獨自一人坐在涼樓上。<u>以笏</u>說：「我奉神的命報告你一件事。」王就從座位上站起來。"
  },
  {
    "pk": 3495879,
    "translation": "CUNP",
    "book": 16,
    "chapter": 8,
    "verse": 6,
    "text": "<e>以斯拉</e>稱頌耶和華至大的神；眾民都舉手應聲說：「阿們！阿們！」就低頭，面伏於地，敬拜耶和華。",
    "comment": "<a href='/CUNP/2/4/31'>出 4:31</a> 百姓就信了。<u>以色列</u>人聽見耶和華眷顧他們，鑒察他們的困苦，就低頭下拜。<p><a href='/CUNP/2/12/27'>12:27</a> 你們就說：『這是獻給耶和華逾越節的祭。當<u>以色列</u>人在<u>埃及</u>的時候，他擊殺<u>埃及</u>人，越過<u>以色列</u>人的房屋，救了我們各家。』」於是百姓低頭下拜。<p><a href='/CUNP/14/20/18'>代下 20:18</a> <u>約沙法</u>就面伏於地，<u>猶大</u>眾人和<u>耶路撒冷</u>的居民也俯伏在耶和華面前，叩拜耶和華。<br><a href='/CUNP/25/3/41'>哀 3:41</a> 我們當誠心向天上的神舉手禱告。<p><a href='/CUNP/54/2/8'>提前 2:8</a> 我願男人無忿怒，無爭論<small>〔「爭論」或作「疑惑」〕</small>，舉起聖潔的手，隨處禱告；<br><a href='/CUNP/46/14/16'>林前 14:16</a> 不然，你用靈祝謝，那在座不通方言的人，既然不明白你的話，怎能在你感謝的時候說「阿們」呢？"
  },
  {
    "pk": 3495880,
    "translation": "CUNP",
    "book": 16,
    "chapter": 8,
    "verse": 7,
    "text": "<e>耶書亞</e>、<e>巴尼</e>、<e>示利比</e>、<e>雅憫</e>、<e>亞谷</e>、<e>沙比太</e>、<e>荷第雅</e>、<e>瑪西雅</e>、<e>基利他</e>、<e>亞撒利雅</e>、<e>約撒拔</e>、<e>哈難</e>、<e>毗萊雅</e>，和<e>利未</e>人使百姓明白律法；百姓都<i>站</i>在自己的地方。",
    "comment": "<a href='/CUNP/3/10/11'>利 10:11</a> 又使你們可以將耶和華藉<u>摩西</u>曉諭<u>以色列</u>人的一切律例教訓他們。」<p><a href='/CUNP/5/33/10'>申 33:10</a> 他們要將你的典章教訓<u>雅各</u>，將你的律法教訓<u>以色列</u>。他們要把香焚在你面前，把全牲的燔祭獻在你的壇上。<p><a href='/CUNP/14/17/7-9'>代下 17:7-9</a> 他作王第三年，就差遣臣子<u>便‧亥伊勒</u>、<u>俄巴底</u>、<u>撒迦利雅</u>、<u>拿坦業</u>、<u>米該亞</u>往<u>猶大</u>各城去教訓百姓。同著他們有<u>利未</u>人<u>示瑪雅</u>、<u>尼探雅</u>、<u>西巴第雅</u>、<u>亞撒黑</u>、<u>示米拉末</u>、<u>約拿單</u>、<u>亞多尼雅</u>、<u>多比雅</u>、<u>駝‧巴多尼雅</u>，又有祭司<u>以利沙瑪</u>、<u>約蘭</u>同著他們。他們帶著耶和華的律法書，走遍<u>猶大</u>各城教訓百姓。<p><a href='/CUNP/39/2/7'>瑪 2:7</a> 祭司的嘴裏當存知識，人也當由他口中尋求律法，因為他是萬軍之耶和華的使者。"
  },
  {
    "pk": 3495881,
    "translation": "CUNP",
    "book": 16,
    "chapter": 8,
    "verse": 8,
    "text": "他們清清楚楚地念神的律法書，講明意思，使百姓明白所念的。"
  },
  {
    "pk": 3495882,
    "translation": "CUNP",
    "book": 16,
    "chapter": 8,
    "verse": 9,
    "text": "省長<e>尼希米</e>和作祭司的文士<e>以斯拉</e>，並教訓百姓的<e>利未</e>人，對眾民說：「今日是耶和華──你們神的聖日，不要悲哀哭泣。」<i>這是</i>因為眾民聽見律法書上的話都哭了；",
    "comment": "<a href='/CUNP/15/2/63'>拉 2:63</a> 省長對他們說：「不可吃至聖的物，直到有用烏陵和土明決疑的祭司興起來。」<p><a href='/CUNP/16/7/65'>尼 7:65</a> 省長對他們說：「不可吃至聖的物，直到有用烏陵和土明決疑的祭司興起來。」<p><a href='/CUNP/16/10/1'>10:1</a> 簽名的是：<u>哈迦利亞</u>的兒子──省長<u>尼希米</u>，和<u>西底家</u>；<br><a href='/CUNP/14/35/3'>代下 35:3</a> 又對那歸耶和華為聖、教訓<u>以色列</u>人的<u>利未</u>人說：「你們將聖<na>約</na>櫃安放在<u>以色列</u>王<u>大衛</u>兒子<u>所羅門</u>建造的殿裏，不必再用肩扛抬。現在要事奉耶和華──你們的神，服事他的民<u>以色列</u>。<p><a href='/CUNP/16/8/8'>尼 8:8</a> 他們清清楚楚地念神的律法書，講明意思，使百姓明白所念的。<br><a href='/CUNP/3/23/24'>利 23:24</a>「你曉諭<u>以色列</u>人說：七月初一，你們要守為聖安息日，要吹角作紀念，當有聖會。<p><a href='/CUNP/4/29/1'>民 29:1</a>「七月初一日，你們當有聖會；甚麼勞碌的工都不可做，是你們當守為吹角的日子。<br><a href='/CUNP/5/16/14-15'>申 16:14-15</a> 守節的時候，你和你兒女、僕婢，並住在你城裏的<u>利未</u>人，以及寄居的與孤兒寡婦，都要歡樂。在耶和華所選擇的地方，你當向耶和華──你的神守節七日；因為耶和華──你神在你一切的土產上和你手裏所辦的事上要賜福與你，你就非常地歡樂。<p><a href='/CUNP/21/3/4'>傳 3:4</a> 哭有時，笑有時；哀慟有時，跳舞有時；"
  },
  {
    "pk": 3495883,
    "translation": "CUNP",
    "book": 16,
    "chapter": 8,
    "verse": 10,
    "text": "又對他們說：「你們去吃肥美的，喝甘甜的，有不能預備的就分給他，因為今日是我們主的聖日。你們不要憂愁，因靠耶和華而得的喜樂是你們的力量。」",
    "comment": "<a href='/CUNP/17/9/19'>斯 9:19</a>, <a href='/CUNP/17/9/22'>22</a> 所以住無城牆鄉村的<u>猶大</u>人，如今都以亞達月十四日為設筵歡樂的吉日，彼此餽送禮物。……以這月的兩日為<u>猶大</u>人脫離仇敵得平安、轉憂為喜、轉悲為樂的吉日。在這兩日設筵歡樂，彼此餽送禮物，賙濟窮人。<p><a href='/CUNP/66/11/10'>啟 11:10</a> 住在地上的人就為他們歡喜快樂，互相餽送禮物，因這兩位先知曾叫住在地上的人受痛苦。"
  },
  {
    "pk": 3495884,
    "translation": "CUNP",
    "book": 16,
    "chapter": 8,
    "verse": 11,
    "text": "於是<e>利未</e>人使眾民靜默，說：「今日是聖日；不要作聲，也不要憂愁。」"
  },
  {
    "pk": 3495885,
    "translation": "CUNP",
    "book": 16,
    "chapter": 8,
    "verse": 12,
    "text": "眾民都去吃喝，也分給人，大大快樂，因為他們明白所教訓他們的話。",
    "comment": "<a href='/CUNP/16/8/10'>尼 8:10</a> 又對他們說：「你們去吃肥美的，喝甘甜的，有不能預備的就分給他，因為今日是我們主的聖日。你們不要憂愁，因靠耶和華而得的喜樂是你們的力量。」<br><a href='/CUNP/16/8/7-8'>尼 8:7-8</a> <u>耶書亞</u>、<u>巴尼</u>、<u>示利比</u>、<u>雅憫</u>、<u>亞谷</u>、<u>沙比太</u>、<u>荷第雅</u>、<u>瑪西雅</u>、<u>基利他</u>、<u>亞撒利雅</u>、<u>約撒拔</u>、<u>哈難</u>、<u>毗萊雅</u>，和<u>利未</u>人使百姓明白律法；百姓都<na>站</na>在自己的地方。他們清清楚楚地念神的律法書，講明意思，使百姓明白所念的。"
  },
  {
    "pk": 3495886,
    "translation": "CUNP",
    "book": 16,
    "chapter": 8,
    "verse": 13,
    "text": "次日，眾民的族長、祭司，和<e>利未</e>人都聚集到文士<e>以斯拉</e>那裏，要留心聽律法上的話。"
  },
  {
    "pk": 3495887,
    "translation": "CUNP",
    "book": 16,
    "chapter": 8,
    "verse": 14,
    "text": "他們見律法上寫著，耶和華藉<e>摩西</e>吩咐<e>以色列</e>人要在七月節住棚，",
    "comment": "<a href='/CUNP/3/23/34'>利 23:34</a>, <a href='/CUNP/3/23/42'>42</a>「你曉諭<u>以色列</u>人說：這七月十五日是住棚節，要在耶和華面前守這節七日。……你們要住在棚裏七日；凡<u>以色列</u>家的人都要住在棚裏，<p><a href='/CUNP/5/16/13'>申 16:13</a>「你把禾場的<na>穀</na>、酒醡的<na>酒</na>收藏以後，就要守住棚節七日。"
  },
  {
    "pk": 3495888,
    "translation": "CUNP",
    "book": 16,
    "chapter": 8,
    "verse": 15,
    "text": "並要在各城和<e>耶路撒冷</e>宣傳報告說：「你們當上山，將橄欖樹、野橄欖樹、番石榴樹、棕樹，和各樣茂密樹的枝子取來，照著所寫的搭棚。」",
    "comment": "<a href='/CUNP/3/23/4'>利 23:4</a> 耶和華的節期，就是你們到了日期要宣告為聖會的，乃是這些。」<br><a href='/CUNP/5/16/16'>申 16:16</a> 你一切的男丁要在除酵節、七七節、住棚節，一年三次，在耶和華──你神所選擇的地方朝見他，卻不可空手朝見。<br><a href='/CUNP/3/23/40'>利 23:40</a> 第一日要拿美好樹上的果子和棕樹上的枝子，與茂密樹的枝條並河旁的柳枝，在耶和華──你們的神面前歡樂七日。"
  },
  {
    "pk": 3495889,
    "translation": "CUNP",
    "book": 16,
    "chapter": 8,
    "verse": 16,
    "text": "於是百姓出去，取了樹枝來，各人在自己的房頂上，或院內，或神殿的院內，或<e>水門</e>的寬闊處，或<e>以法蓮門</e>的寬闊處搭棚。",
    "comment": "<a href='/CUNP/12/14/13'>王下 14:13</a> <u>以色列</u>王<u>約阿施</u>在<u>伯‧示麥</u>擒住<u>亞哈謝</u>的孫子、<u>約阿施</u>的兒子<u>猶大</u>王<u>亞瑪謝</u>，就來到<u>耶路撒冷</u>，拆毀<u>耶路撒冷</u>的城牆，從<u>以法蓮</u>門直到<u>角門</u>共四百肘，<p><a href='/CUNP/16/12/39'>尼 12:39</a> 又過了<u>以法蓮門</u>、<u>古門</u>、<u>魚門</u>、<u>哈楠業樓</u>、<u>哈米亞樓</u>，直到<u>羊門</u>，就在<u>護衛門</u>站住。<br><a href='/CUNP/16/12/37'>尼 12:37</a> 他們經過<u>泉門</u>往前，從<u>大衛城</u>的臺階隨地勢而上，在<u>大衛</u>宮殿以上，直行到朝東的<u>水門</u>。<br><a href='/CUNP/5/22/8'>申 22:8</a>「你若建造房屋，要在房上的四圍安欄杆，免得有人從房上掉下來，流血的罪就歸於你家。"
  },
  {
    "pk": 3495890,
    "translation": "CUNP",
    "book": 16,
    "chapter": 8,
    "verse": 17,
    "text": "從擄到之地歸回的全會眾就搭棚，住在棚裏。從<e>嫩</e>的兒子<e>約書亞</e>的時候直到這日，<e>以色列</e>人沒有這樣行。於是眾人大大喜樂。",
    "comment": "<a href='/CUNP/14/30/21'>代下 30:21</a> 在<u>耶路撒冷</u>的<u>以色列</u>人大大喜樂，守除酵節七日。<u>利未</u>人和祭司用響亮的樂器，日日頌讚耶和華。"
  },
  {
    "pk": 3495891,
    "translation": "CUNP",
    "book": 16,
    "chapter": 8,
    "verse": 18,
    "text": "從頭一天直到末一天，<e>以斯拉</e>每日念神的律法書。眾人守節七日，第八日照例有嚴肅會。",
    "comment": "<a href='/CUNP/5/31/10'>申 31:10</a> <u>摩西</u>吩咐他們說：「每逢七年的末一年，就在豁免年的定期住棚節的時候，<br><a href='/CUNP/3/23/36'>利 23:36</a> 七日內要將火祭獻給耶和華。第八日當守聖會，要將火祭獻給耶和華。這是嚴肅會，甚麼勞碌的工都不可做。<p><a href='/CUNP/4/29/35'>民 29:35</a>「第八日你們當有嚴肅會；甚麼勞碌的工都不可做；"
  }
];
