window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/16/09"] = [
  {
    "pk": 3495892,
    "translation": "CUNP",
    "book": 16,
    "chapter": 9,
    "verse": 1,
    "text": "這月二十四日，<e>以色列</e>人聚集禁食，身穿麻衣，頭蒙灰塵。",
    "comment": "<a href='/CUNP/16/8/2'>尼 8:2</a> 七月初一日，祭司<u>以斯拉</u>將律法書帶到聽了能明白的男女會眾面前。<br><a href='/CUNP/6/7/6'>書 7:6</a> <u>約書亞</u>便撕裂衣服；他和<u>以色列</u>的長老把灰撒在頭上，在耶和華的<na>約</na>櫃前俯伏在地，直到晚上。<p><a href='/CUNP/9/4/12'>撒上 4:12</a> 當日，有一個<u>便雅憫</u>人從陣上逃跑，衣服撕裂，頭蒙灰塵，來到<u>示羅</u>。<p><a href='/CUNP/10/1/2'>撒下 1:2</a> 第三天，有一人從<u>掃羅</u>的營裏出來，衣服撕裂，頭蒙灰塵，到<u>大衛</u>面前伏地叩拜。<p><a href='/CUNP/18/2/12'>伯 2:12</a> 他們遠遠地舉目觀看，認不出他來，就放聲大哭。各人撕裂外袍，把塵土向天揚起來，落在自己的頭上。"
  },
  {
    "pk": 3495893,
    "translation": "CUNP",
    "book": 16,
    "chapter": 9,
    "verse": 2,
    "text": "<e>以色列</e>人<sup>〔「人」原文作「種類」〕</sup>就與一切外邦人離絕，站著承認自己的罪惡和列祖的罪孽。",
    "comment": "<a href='/CUNP/15/10/11'>拉 10:11</a> 現在當向耶和華──你們列祖的神認罪，遵行他的旨意，離絕這些國的民和外邦的女子。」<p><a href='/CUNP/16/13/3'>尼 13:3</a>, <a href='/CUNP/16/13/30'>30</a> <u>以色列</u>民聽見這律法，就與一切閒雜人絕交。……這樣，我潔淨他們，使他們離絕一切外邦人，派定祭司和<u>利未</u>人的班次，使他們各盡其職。"
  },
  {
    "pk": 3495894,
    "translation": "CUNP",
    "book": 16,
    "chapter": 9,
    "verse": 3,
    "text": "那日的四分之一站在自己的地方念耶和華──他們神的律法書，又四分之一認罪，敬拜耶和華──他們的神。",
    "comment": "<a href='/CUNP/16/8/7-8'>尼 8:7-8</a> <u>耶書亞</u>、<u>巴尼</u>、<u>示利比</u>、<u>雅憫</u>、<u>亞谷</u>、<u>沙比太</u>、<u>荷第雅</u>、<u>瑪西雅</u>、<u>基利他</u>、<u>亞撒利雅</u>、<u>約撒拔</u>、<u>哈難</u>、<u>毗萊雅</u>，和<u>利未</u>人使百姓明白律法；百姓都<na>站</na>在自己的地方。他們清清楚楚地念神的律法書，講明意思，使百姓明白所念的。"
  },
  {
    "pk": 3495895,
    "translation": "CUNP",
    "book": 16,
    "chapter": 9,
    "verse": 4,
    "text": "<e>耶書亞</e>、<e>巴尼</e>、<e>甲篾</e>、<e>示巴尼</e>、<e>布尼</e>、<e>示利比</e>、<e>巴尼</e>、<e>基拿尼</e>站在<e>利未</e>人的臺上，大聲哀求耶和華──他們的神。"
  },
  {
    "pk": 3495896,
    "translation": "CUNP",
    "book": 16,
    "chapter": 9,
    "verse": 5,
    "text": "<e>利未</e>人<e>耶書亞</e>、<e>甲篾</e>、<e>巴尼</e>、<e>哈沙尼</e>、<e>示利比</e>、<e>荷第雅</e>、<e>示巴尼</e>、<e>毗他希雅</e>說：「你們要站起來稱頌耶和華──你們的神，永世無盡。耶和華啊，你榮耀之名是應當稱頌的！超乎一切稱頌和讚美。」",
    "comment": "<a href='/CUNP/13/29/13'>代上 29:13</a> 我們的神啊，現在我們稱謝你，讚美你榮耀之名！"
  },
  {
    "pk": 3495897,
    "translation": "CUNP",
    "book": 16,
    "chapter": 9,
    "verse": 6,
    "text": "「你，惟獨你是耶和華！你造了天和天上的天，並天上的萬象，地和地上的萬物，海和海中所有的；這一切都是你所保存的。天軍也都敬拜你。",
    "comment": "<a href='/CUNP/12/19/15'>王下 19:15</a>, <a href='/CUNP/12/19/19'>19</a> <u>希西家</u>向耶和華禱告說：「坐在二基路伯上耶和華──<u>以色列</u>的神啊，你是天下萬國的神，你曾創造天地。……耶和華──我們的神啊，現在求你救我們脫離<u>亞述</u>王的手，使天下萬國都知道惟獨你──耶和華是神！」<p><a href='/CUNP/19/86/10'>詩 86:10</a> 因你為大，且行奇妙的事；惟獨你是神。<p><a href='/CUNP/23/37/16'>賽 37:16</a>, <a href='/CUNP/23/37/20'>20</a>「坐在二基路伯上萬軍之耶和華──<u>以色列</u>的神啊，你──惟有你是天下萬國的神，你曾創造天地。……耶和華──我們的神啊，現在求你救我們脫離<u>亞述</u>王的手，使天下萬國都知道惟有你是耶和華。」<br><a href='/CUNP/1/1/1'>創 1:1</a> 起初，神創造天地。<p><a href='/CUNP/2/20/11'>出 20:11</a> 因為六日之內，耶和華造天、地、海，和其中的萬物，第七日便安息，所以耶和華賜福與安息日，定為聖日。<p><a href='/CUNP/66/14/7'>啟 14:7</a> 他大聲說：「應當敬畏神，將榮耀歸給他！因他施行審判的時候已經到了。應當敬拜那創造天地海和眾水泉源的。」<br><a href='/CUNP/5/10/14'>申 10:14</a> 看哪，天和天上的天，地和地上所有的，都屬耶和華──你的神。<p><a href='/CUNP/11/8/27'>王上 8:27</a>「神果真住在地上嗎？看哪，天和天上的天尚且不足你居住的，何況我所建的這殿呢？<br><a href='/CUNP/1/2/1'>創 2:1</a> 天地萬物都造齊了。<br><a href='/CUNP/19/36/6'>詩 36:6</a> 你的公義好像高山；你的判斷如同深淵。耶和華啊，人民、牲畜，你都救護。"
  },
  {
    "pk": 3495898,
    "translation": "CUNP",
    "book": 16,
    "chapter": 9,
    "verse": 7,
    "text": "你是耶和華神，曾揀選<e>亞伯蘭</e>，領他出<e>迦勒底</e>的<e>吾珥</e>，給他改名叫<e>亞伯拉罕</e>。",
    "comment": "<a href='/CUNP/1/11/31'>創 11:31</a> <u>他拉</u>帶著他兒子<u>亞伯蘭</u>和他孫子<u>哈蘭</u>的兒子<u>羅得</u>，並他兒婦<u>亞伯蘭</u>的妻子<u>撒萊</u>，出了<u>迦勒底</u>的<u>吾珥</u>，要往<u>迦南</u>地去；他們走到<u>哈蘭</u>，就住在那裏。<p><a href='/CUNP/1/12/1'>12:1</a> 耶和華對<u>亞伯蘭</u>說：「你要離開本地、本族、父家，往我所要指示你的地去。<br><a href='/CUNP/1/17/5'>創 17:5</a> 從此以後，你的名不再叫<u>亞伯蘭</u>，要叫<u>亞伯拉罕</u>，因為我已立你作多國的父。"
  },
  {
    "pk": 3495899,
    "translation": "CUNP",
    "book": 16,
    "chapter": 9,
    "verse": 8,
    "text": "你見他在你面前心裏誠實，就與他立約，應許把<e>迦南</e>人、<e>赫</e>人、<e>亞摩利</e>人、<e>比利洗</e>人、<e>耶布斯</e>人、<e>革迦撒</e>人之地賜給他的後裔，且應驗了你的話，因為你是公義的。",
    "comment": "<a href='/CUNP/1/15/6'>創 15:6</a> <u>亞伯蘭</u>信耶和華，耶和華就以此為他的義。<br><a href='/CUNP/1/12/7'>創 12:7</a> 耶和華向<u>亞伯蘭</u>顯現，說：「我要把這地賜給你的後裔。」<u>亞伯蘭</u>就在那裏為向他顯現的耶和華築了一座壇。<p><a href='/CUNP/1/15/18'>15:18</a> 當那日，耶和華與<u>亞伯蘭</u>立約，說：「我已賜給你的後裔，從<u>埃及河</u>直到<u>幼發拉底</u>大河之地，<p><a href='/CUNP/1/17/7-8'>17:7-8</a> 我要與你並你世世代代的後裔堅立我的約，作永遠的約，是要作你和你後裔的神。我要將你現在寄居的地，就是<u>迦南</u>全地，賜給你和你的後裔永遠為業，我也必作他們的神。」<br><a href='/CUNP/6/23/14'>書 23:14</a>「我現在要走世人必走的路。你們是一心一意地知道，耶和華──你們神所應許賜福與你們的話沒有一句落空，都應驗在你們身上了。"
  },
  {
    "pk": 3495900,
    "translation": "CUNP",
    "book": 16,
    "chapter": 9,
    "verse": 9,
    "text": "「你曾看見我們列祖在<e>埃及</e>所受的困苦，垂聽他們在<e>紅海</e>邊的哀求，",
    "comment": "<a href='/CUNP/2/2/25'>出 2:25</a> 神看顧<u>以色列</u>人，也知道他們的<na>苦情</na>。<p><a href='/CUNP/2/3/7'>3:7</a> 耶和華說：「我的百姓在<u>埃及</u>所受的困苦，我實在看見了；他們因受督工的轄制所發的哀聲，我也聽見了。我原知道他們的痛苦，<br><a href='/CUNP/2/14/10'>出 14:10</a> 法老臨近的時候，<u>以色列</u>人舉目看見<u>埃及</u>人趕來，就甚懼怕，向耶和華哀求。"
  },
  {
    "pk": 3495901,
    "translation": "CUNP",
    "book": 16,
    "chapter": 9,
    "verse": 10,
    "text": "就施行神蹟奇事在法老和他一切臣僕，並他國中的眾民身上。你也得了名聲，正如今日一樣，因為你知道他們向我們列祖行事狂傲。",
    "comment": "出七～一○; 一二; 一四<br><a href='/CUNP/2/9/16'>出 9:16</a> 其實，我叫你存立，是特要向你顯我的大能，並要使我的名傳遍天下。<p><a href='/CUNP/23/63/12'>賽 63:12</a>, <a href='/CUNP/23/63/14'>14</a> 使他榮耀的膀臂在<u>摩西</u>的右手邊行動，在他們前面將水分開，要建立自己永遠的名，……耶和華的靈使他們得安息，彷彿牲畜下到山谷；照樣，你也引導你的百姓，要建立自己榮耀的名。<p><a href='/CUNP/24/32/20'>耶 32:20</a> 在<u>埃及</u>地顯神蹟奇事，直到今日在<u>以色列</u>和<na>別</na>人中間也是如此，使自己得了名聲，正如今日一樣。<p><a href='/CUNP/27/9/15'>但 9:15</a> 主──我們的神啊，你曾用大能的手領你的子民出<u>埃及</u>地，使自己得了名，正如今日一樣。我們犯了罪，作了惡。<br><a href='/CUNP/2/18/11'>出 18:11</a> 我現今在<u>埃及</u>人向這百姓發狂傲的事上得知，耶和華比萬神都大。」"
  },
  {
    "pk": 3495902,
    "translation": "CUNP",
    "book": 16,
    "chapter": 9,
    "verse": 11,
    "text": "你又在我們列祖面前把海分開，使他們在海中行走乾地，將追趕他們的人拋在深海，如石頭拋在大水中；",
    "comment": "<a href='/CUNP/2/14/21-22'>出 14:21-22</a>, <a href='/CUNP/2/14/27-28'>27-28</a> <u>摩西</u>向海伸杖，耶和華便用大東風，使海水一夜退去，水便分開，海就成了乾地。<u>以色列</u>人下海中走乾地，水在他們的左右作了牆垣。……<u>摩西</u>就向海伸杖，到了天一亮，海水仍舊復原。<u>埃及</u>人避水逃跑的時候，耶和華把他們推翻在海中，水就回流，淹沒了車輛和馬兵。那些跟著<u>以色列</u>人下海法老的全軍，連一個也沒有剩下。<p><a href='/CUNP/19/78/13'>詩 78:13</a> 他將海分裂，使他們過去，又叫水立起如壘。<br><a href='/CUNP/2/15/5'>出 15:5</a>, <a href='/CUNP/2/15/10'>10</a> 深水淹沒他們；他們如同石頭墜到深處。……你叫風一吹，海就把他們淹沒；他們如鉛沉在大水之中。"
  },
  {
    "pk": 3495903,
    "translation": "CUNP",
    "book": 16,
    "chapter": 9,
    "verse": 12,
    "text": "並且白晝用雲柱引導他們，黑夜用火柱照亮他們當行的路。",
    "comment": "<a href='/CUNP/2/13/21'>出 13:21</a> 日間，耶和華在雲柱中領他們的路；夜間，在火柱中光照他們，使他們日夜都可以行走。"
  },
  {
    "pk": 3495904,
    "translation": "CUNP",
    "book": 16,
    "chapter": 9,
    "verse": 13,
    "text": "你也降臨在<e>西奈山</e>，從天上與他們說話，賜給他們正直的典章、真實的律法、美好的條例與誡命，",
    "comment": "<a href='/CUNP/2/19/20'>出 19:20</a> 耶和華降臨在<u>西奈山</u>頂上，耶和華召<u>摩西</u>上山頂，<u>摩西</u>就上去。<p><a href='/CUNP/2/20/1'>20:1</a> 神吩咐這一切的話說：<br><a href='/CUNP/19/19/8-9'>詩 19:8-9</a> 耶和華的訓詞正直，能快活人的心；耶和華的命令清潔，能明亮人的眼目。耶和華的道理潔淨，存到永遠；耶和華的典章真實，全然公義──<p><a href='/CUNP/45/7/12'>羅 7:12</a> 這樣看來，律法是聖潔的，誡命也是聖潔、公義、良善的。"
  },
  {
    "pk": 3495905,
    "translation": "CUNP",
    "book": 16,
    "chapter": 9,
    "verse": 14,
    "text": "又使他們知道你的安息聖日，並藉你僕人<e>摩西</e>傳給他們誡命、條例、律法。",
    "comment": "<a href='/CUNP/1/2/3'>創 2:3</a> 神賜福給第七日，定為聖日；因為在這日，神歇了他一切創造的工，就安息了。<p><a href='/CUNP/2/20/8'>出 20:8</a>, <a href='/CUNP/2/20/11'>11</a>「當記念安息日，守為聖日。……因為六日之內，耶和華造天、地、海，和其中的萬物，第七日便安息，所以耶和華賜福與安息日，定為聖日。"
  },
  {
    "pk": 3495906,
    "translation": "CUNP",
    "book": 16,
    "chapter": 9,
    "verse": 15,
    "text": "從天上賜下糧食充他們的飢，從磐石使水流出解他們的渴，又吩咐他們進去得你起誓應許賜給他們的地。",
    "comment": "<a href='/CUNP/2/16/14-15'>出 16:14-15</a> 露水上升之後，不料，野地面上有如白霜的小圓物。<u>以色列</u>人看見，不知道是甚麼，就彼此對問說：「這是甚麼呢？」<u>摩西</u>對他們說：「這就是耶和華給你們吃的食物。<p><a href='/CUNP/43/6/31'>約 6:31</a> 我們的祖宗在曠野吃過嗎哪，如<na>經上</na>寫著說：『他從天上賜下糧來給他們吃。』」<br><a href='/CUNP/2/17/6'>出 17:6</a> 我必在<u>何烈</u>的磐石那裏，站在你面前。你要擊打磐石，從磐石裏必有水流出來，使百姓可以喝。」<u>摩西</u>就在<u>以色列</u>的長老眼前這樣行了。<p><a href='/CUNP/4/20/9'>民 20:9</a> 於是<u>摩西</u>照耶和華所吩咐的，從耶和華面前取了杖去。<br><a href='/CUNP/5/1/8'>申 1:8</a> 如今我將這地擺在你們面前；你們要進去得這地，就是耶和華向你們列祖<u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>起誓應許賜給他們和他們後裔為業之地。」"
  },
  {
    "pk": 3495907,
    "translation": "CUNP",
    "book": 16,
    "chapter": 9,
    "verse": 16,
    "text": "「但我們的列祖行事狂傲，硬著頸項不聽從你的誡命；",
    "comment": "<a href='/CUNP/16/9/29'>尼 9:29</a> 又警戒他們，要使他們歸服你的律法。他們卻行事狂傲，不聽從你的誡命，干犯你的典章（人若遵行就必因此活著），扭轉肩頭，硬著頸項，不肯聽從。<p><a href='/CUNP/19/106/6'>詩 106:6</a> 我們與我們的祖宗一同犯罪；我們作了孽，行了惡。<br><a href='/CUNP/5/31/27'>申 31:27</a> 因為我知道你們是悖逆的，是硬著頸項的。我今日還活著與你們同在，你們尚且悖逆耶和華，何況我死後呢？<p><a href='/CUNP/12/17/14'>王下 17:14</a> 他們卻不聽從，竟硬著頸項，效法他們列祖，不信服耶和華──他們的神，<p><a href='/CUNP/14/30/8'>代下 30:8</a> 現在不要像你們列祖硬著頸項，只要歸順耶和華，進入他的聖所，就是永遠成聖的居所；又要事奉耶和華──你們的神，好使他的烈怒轉離你們。<p><a href='/CUNP/24/19/15'>耶 19:15</a>「萬軍之耶和華──<u>以色列</u>的神如此說：我必使我所說的一切災禍臨到這城和屬城的一切城邑，因為他們硬著頸項不聽我的話。」"
  },
  {
    "pk": 3495908,
    "translation": "CUNP",
    "book": 16,
    "chapter": 9,
    "verse": 17,
    "text": "不肯順從，也不記念你在他們中間所行的奇事，竟硬著頸項，居心背逆，自立首領，要回他們為奴之地。但你是樂意饒恕人，有恩典，有憐憫，不輕易發怒，有豐盛慈愛的神，並不丟棄他們。",
    "comment": "<a href='/CUNP/19/78/11'>詩 78:11</a>, <a href='/CUNP/19/78/42-43'>42-43</a> 又忘記他所行的和他顯給他們奇妙的作為。……他們不追念他的能力<small>〔原文作「手」〕</small>和贖他們脫離敵人的日子；他怎樣在<u>埃及</u>地顯神蹟，在<u>瑣安</u>田顯奇事，<br><a href='/CUNP/4/14/4'>民 14:4</a> 眾人彼此說：「我們不如立一個首領回<u>埃及</u>去吧！」<br><a href='/CUNP/2/34/6'>出 34:6</a> 耶和華在他面前宣告<na>說</na>：「耶和華，耶和華，是有憐憫有恩典的神，不輕易發怒，並有豐盛的慈愛和誠實，<p><a href='/CUNP/4/14/18'>民 14:18</a> 『耶和華不輕易發怒，並有豐盛的慈愛，赦免罪孽和過犯；萬不以<na>有罪的</na>為無罪，必追討他的罪，自父及子，直到三、四代。』<p><a href='/CUNP/19/86/5'>詩 86:5</a>, <a href='/CUNP/19/86/15'>15</a> 主啊，你本為良善，樂意饒恕人，有豐盛的慈愛賜給凡求告你的人。……主啊，你是有憐憫有恩典的神，不輕易發怒，並有豐盛的慈愛和誠實。<p><a href='/CUNP/29/2/13'>珥 2:13</a> 你們要撕裂心腸，不撕裂衣服。歸向耶和華──你們的神；因為他有恩典，有憐憫，不輕易發怒，有豐盛的慈愛，並且後悔不降所說的災。"
  },
  {
    "pk": 3495909,
    "translation": "CUNP",
    "book": 16,
    "chapter": 9,
    "verse": 18,
    "text": "他們雖然鑄了一隻牛犢，彼此說『這是領你出<e>埃及</e>的神』，因而大大惹動你的怒氣；",
    "comment": "<a href='/CUNP/2/32/4'>出 32:4</a> <u>亞倫</u>從他們手裏接過來，鑄了一隻牛犢，用雕刻的器具做成。他們就說：「<u>以色列</u>啊，這是領你出<u>埃及</u>地的神。」"
  },
  {
    "pk": 3495910,
    "translation": "CUNP",
    "book": 16,
    "chapter": 9,
    "verse": 19,
    "text": "你還是大施憐憫，在曠野不丟棄他們。白晝，雲柱不離開他們，仍引導他們行路；黑夜，火柱也不離開他們，仍照亮他們當行的路。",
    "comment": "<a href='/CUNP/16/9/27'>尼 9:27</a> 所以你將他們交在敵人的手中，磨難他們。他們遭難的時候哀求你，你就從天上垂聽，照你的大憐憫賜給他們拯救者，救他們脫離敵人的手。<p><a href='/CUNP/19/106/45'>詩 106:45</a> 為他們記念他的約，照他豐盛的慈愛後悔。<br><a href='/CUNP/2/13/21-22'>出 13:21-22</a> 日間，耶和華在雲柱中領他們的路；夜間，在火柱中光照他們，使他們日夜都可以行走。日間雲柱，夜間火柱，總不離開百姓的面前。<p><a href='/CUNP/4/14/14'>民 14:14</a> <u>埃及</u>人要將這事傳給<u>迦南</u>地的居民；那民已經聽見你──耶和華是在這百姓中間；因為你面對面被人看見，有你的雲彩停在他們以上。你日間在雲柱中，夜間在火柱中，在他們前面行。<p><a href='/CUNP/46/10/1'>林前 10:1</a> 弟兄們，我不願意你們不曉得，我們的祖宗從前都在雲下，都從海中經過，"
  },
  {
    "pk": 3495911,
    "translation": "CUNP",
    "book": 16,
    "chapter": 9,
    "verse": 20,
    "text": "你也賜下你良善的靈教訓他們；未嘗不賜嗎哪使他們糊口，並賜水解他們的渴。",
    "comment": "<a href='/CUNP/4/11/17'>民 11:17</a> 我要在那裏降臨，與你說話，也要把降於你身上的靈分賜他們，他們就和你同當這管百姓的重任，免得你獨自擔當。<p><a href='/CUNP/23/63/11'>賽 63:11</a> 那時，他們想起古時的日子──<u>摩西</u>和他百姓，<na>說</na>：將百姓和牧養他全群的人從海裏領上來的在哪裏呢？將他的聖靈降在他們<small>〔原文作「他」〕</small>中間的在哪裏呢？<br><a href='/CUNP/2/16/15'>出 16:15</a> <u>以色列</u>人看見，不知道是甚麼，就彼此對問說：「這是甚麼呢？」<u>摩西</u>對他們說：「這就是耶和華給你們吃的食物。<p><a href='/CUNP/6/5/12'>書 5:12</a> 他們吃了那地的出產，第二日嗎哪就止住了，<u>以色列</u>人也不再有嗎哪了。那一年，他們卻吃<u>迦南</u>地的出產。<br><a href='/CUNP/2/17/6'>出 17:6</a> 我必在<u>何烈</u>的磐石那裏，站在你面前。你要擊打磐石，從磐石裏必有水流出來，使百姓可以喝。」<u>摩西</u>就在<u>以色列</u>的長老眼前這樣行了。"
  },
  {
    "pk": 3495912,
    "translation": "CUNP",
    "book": 16,
    "chapter": 9,
    "verse": 21,
    "text": "在曠野四十年，你養育他們，他們就一無所缺：衣服沒有穿破，腳也沒有腫。",
    "comment": "<a href='/CUNP/5/2/7'>申 2:7</a> 因為耶和華──你的神在你手裏所辦的一切事上已賜福與你。你走這大曠野，他都知道了。這四十年，耶和華──你的神常與你同在，故此你一無所缺。』<br><a href='/CUNP/5/8/4'>申 8:4</a> 這四十年，你的衣服沒有穿破，你的腳也沒有腫。<p><a href='/CUNP/5/29/5'>29:5</a> 我領你們在曠野四十年，你們身上的衣服並沒有穿破，腳上的鞋也沒有穿壞。"
  },
  {
    "pk": 3495913,
    "translation": "CUNP",
    "book": 16,
    "chapter": 9,
    "verse": 22,
    "text": "並且你將列國之地照分賜給他們，他們就得了<e>西宏</e>之地、<e>希實本</e>王之地，和<e>巴珊</e>王<e>噩</e>之地。",
    "comment": "<a href='/CUNP/4/21/21'>民 21:21</a> <u>以色列</u>人差遣使者去見<u>亞摩利</u>人的王<u>西宏</u>，說："
  },
  {
    "pk": 3495914,
    "translation": "CUNP",
    "book": 16,
    "chapter": 9,
    "verse": 23,
    "text": "你也使他們的子孫多如天上的星，帶他們到你所應許他們列祖進入得為業之地。",
    "comment": "<a href='/CUNP/1/22/17'>創 22:17</a> 論福，我必賜大福給你；論子孫，我必叫你的子孫多起來，如同天上的星，海邊的沙。你子孫必得著仇敵的城門，"
  },
  {
    "pk": 3495915,
    "translation": "CUNP",
    "book": 16,
    "chapter": 9,
    "verse": 24,
    "text": "這樣，他們進去得了那地，你在他們面前制伏那地的居民，就是<e>迦南</e>人；將<e>迦南</e>人和其君王，並那地的居民，都交在他們手裏，讓他們任意而待。",
    "comment": "<a href='/CUNP/6/1/2'>書 1:2</a>「我的僕人<u>摩西</u>死了。現在你要起來，和眾百姓過這<u>約旦河</u>，往我所要賜給<u>以色列</u>人的地去。<br><a href='/CUNP/19/44/2-3'>詩 44:2-3</a> 你曾用手趕出外邦人，卻栽培了我們列祖；你苦待列邦，卻叫我們列祖發達。因為他們不是靠自己的刀劍得地土，也不是靠自己的膀臂得勝，乃是靠你的右手、你的膀臂，和你臉上的亮光，因為你喜悅他們。"
  },
  {
    "pk": 3495916,
    "translation": "CUNP",
    "book": 16,
    "chapter": 9,
    "verse": 25,
    "text": "他們得了堅固的城邑、肥美的地土、充滿各樣美物的房屋、鑿成的水井、葡萄園、橄欖園，並許多果木樹。他們就吃而得飽，身體肥胖，因你的大恩，心中快樂。",
    "comment": "<a href='/CUNP/16/9/35'>尼 9:35</a> 他們在本國裏沾你大恩的時候，在你所賜給他們這廣大肥美之地上不事奉你，也不轉離他們的惡行。<p><a href='/CUNP/4/13/27'>民 13:27</a> 又告訴<u>摩西</u>說：「我們到了你所打發我們去的那地，果然是流奶與蜜之地；這就是那地的果子。<p><a href='/CUNP/5/8/7-8'>申 8:7-8</a> 因為耶和華──你神領你進入美地，那地有河，有泉，有源，從山谷中流出水來。那地有小麥、大麥、葡萄樹、無花果樹、石榴樹、橄欖樹，和蜜。<p><a href='/CUNP/26/20/6'>結 20:6</a> 那日我向他們起誓，必領他們出<u>埃及</u>地，到我為他們察看的流奶與蜜之地；那地在萬國中是有榮耀的。<br><a href='/CUNP/5/6/11'>申 6:11</a> 有房屋，裝滿各樣美物，非你所裝滿的；有鑿成的水井，非你所鑿成的；還有葡萄園、橄欖園，非你所栽種的；你吃了而且飽足。<br><a href='/CUNP/5/32/15'>申 32:15</a> 但<u>耶書崙</u>漸漸肥胖，粗壯，光潤，踢跳，<na>奔跑</na>，便離棄造他的神，輕看救他的磐石；<br><a href='/CUNP/28/3/5'>何 3:5</a> 後來<u>以色列</u>人必歸回<small>〔或作「回心轉意」〕</small>，尋求他們的神──耶和華和他們的王<u>大衛</u>。在末後的日子，必以敬畏的心歸向耶和華，領受他的恩惠。"
  },
  {
    "pk": 3495917,
    "translation": "CUNP",
    "book": 16,
    "chapter": 9,
    "verse": 26,
    "text": "「然而，他們不順從，竟背叛你，將你的律法丟在背後，殺害那勸他們歸向你的眾先知，大大惹動你的怒氣。",
    "comment": "<a href='/CUNP/7/2/11-12'>士 2:11-12</a> <u>以色列</u>人行耶和華眼中看為惡的事，去事奉諸<u>巴力</u>，離棄了領他們出<u>埃及</u>地的耶和華──他們列祖的神，去叩拜別神，就是四圍列國的神，惹耶和華發怒；<p><a href='/CUNP/26/20/21'>結 20:21</a> 只是<na>他們的</na>兒女悖逆我，不順從我的律例，也不謹守遵行我的典章（人若遵行就必因此活著），干犯我的安息日。「我就說，要將我的忿怒傾在他們身上，在曠野向他們成就我怒中所定的。<br><a href='/CUNP/11/14/9'>王上 14:9</a> 你竟行惡，比那在你以先的更甚，為自己立了別神，鑄了偶像，惹我發怒，將我丟在背後。<p><a href='/CUNP/19/50/17'>詩 50:17</a> 其實你恨惡管教，將我的言語丟在背後。<br><a href='/CUNP/11/18/4'>王上 18:4</a> <u>耶洗別</u>殺耶和華眾先知的時候，<u>俄巴底</u>將一百個先知藏了，每五十人藏在一個洞裏，拿餅和水供養他們。）<p><a href='/CUNP/11/19/10'>19:10</a> 他說：「我為耶和華──萬軍之神大發熱心；因為<u>以色列</u>人背棄了你的約，毀壞了你的壇，用刀殺了你的先知，只剩下我一個人，他們還要尋索我的命。」<p><a href='/CUNP/14/24/20-21'>代下 24:20-21</a> 那時，神的靈感動祭司<u>耶何耶大</u>的兒子<u>撒迦利亞</u>，他就站在上面對民說：「神如此說：你們為何干犯耶和華的誡命，以致不得亨通呢？因為你們離棄耶和華，所以他也離棄你們。」眾民同心謀害<u>撒迦利亞</u>，就照王的吩咐，在耶和華殿的院內用石頭打死他。<p><a href='/CUNP/40/23/37'>太 23:37</a>「<u>耶路撒冷</u>啊，<u>耶路撒冷</u>啊，你常殺害先知，又用石頭打死那奉差遣到你這裏來的人。我多次願意聚集你的兒女，好像母雞把小雞聚集在翅膀底下，只是你們不願意。<p><a href='/CUNP/44/7/52'>徒 7:52</a> 哪一個先知不是你們祖宗逼迫呢？他們也把預先傳說那義者要來的人殺了；如今你們又把那義者賣了，殺了。"
  },
  {
    "pk": 3495918,
    "translation": "CUNP",
    "book": 16,
    "chapter": 9,
    "verse": 27,
    "text": "所以你將他們交在敵人的手中，磨難他們。他們遭難的時候哀求你，你就從天上垂聽，照你的大憐憫賜給他們拯救者，救他們脫離敵人的手。",
    "comment": "<a href='/CUNP/7/2/14'>士 2:14</a> 耶和華的怒氣向<u>以色列</u>人發作，就把他們交在搶奪他們的人手中，又將他們付與四圍仇敵的手中，甚至他們在仇敵面前再不能站立得住。<p><a href='/CUNP/7/3/8'>3:8</a> 所以耶和華的怒氣向<u>以色列</u>人發作，就把他們交在<u>美索不達米亞</u>王<u>古珊‧利薩田</u>的手中。<u>以色列</u>人服事<u>古珊‧利薩田</u>八年。<p><a href='/CUNP/19/106/41-42'>詩 106:41-42</a> 將他們交在外邦人的手裏；恨他們的人就轄制他們。他們的仇敵也欺壓他們，他們就伏在敵人手下。<br><a href='/CUNP/19/106/44'>詩 106:44</a> 然而，他聽見他們哀告的時候，就眷顧他們的急難，<br><a href='/CUNP/7/2/18'>士 2:18</a> 耶和華為他們興起士師，就與那士師同在。士師在世的一切日子，耶和華拯救他們脫離仇敵的手。他們因受欺壓擾害，就哀聲歎氣，所以耶和華後悔了。<p><a href='/CUNP/7/3/9'>3:9</a> <u>以色列</u>人呼求耶和華的時候，耶和華就為他們興起一位拯救者救他們，就是<u>迦勒</u>兄弟<u>基納斯</u>的兒子<u>俄陀聶</u>。"
  },
  {
    "pk": 3495919,
    "translation": "CUNP",
    "book": 16,
    "chapter": 9,
    "verse": 28,
    "text": "但他們得平安之後，又在你面前行惡，所以你丟棄他們在仇敵的手中，使仇敵轄制他們。然而他們轉回哀求你，你仍從天上垂聽，屢次照你的憐憫拯救他們，",
    "comment": "參看 <a href='/CUNP/7/3/11-12'>士 3:11-12</a>, <a href='/CUNP/7/3/30'>30</a> 於是國中太平四十年。<u>基納斯</u>的兒子<u>俄陀聶</u>死了。<u>以色列</u>人又行耶和華眼中看為惡的事，耶和華就使<u>摩押</u>王<u>伊磯倫</u>強盛，攻擊<u>以色列</u>人。……這樣，<u>摩押</u>就被<u>以色列</u>人制伏了。國中太平八十年。<p><a href='/CUNP/7/4/1'>4:1</a> <u>以笏</u>死後，<u>以色列</u>人又行耶和華眼中看為惡的事，<p><a href='/CUNP/7/5/31'>5:31</a> 耶和華啊，願你的仇敵都這樣滅亡！願愛你的人如日頭出現，光輝烈烈！這樣，國中太平四十年。<p><a href='/CUNP/7/6/1'>6:1</a> <u>以色列</u>人又行耶和華眼中看為惡的事，耶和華就把他們交在<u>米甸</u>人手裏七年。<br><a href='/CUNP/19/106/43'>詩 106:43</a> 他屢次搭救他們，他們卻設謀背逆，因自己的罪孽降為卑下。"
  },
  {
    "pk": 3495920,
    "translation": "CUNP",
    "book": 16,
    "chapter": 9,
    "verse": 29,
    "text": "又警戒他們，要使他們歸服你的律法。他們卻行事狂傲，不聽從你的誡命，干犯你的典章（人若遵行就必因此活著），扭轉肩頭，硬著頸項，不肯聽從。",
    "comment": "<a href='/CUNP/3/18/5'>利 18:5</a> 所以，你們要守我的律例典章；人若遵行，就必因此活著。我是耶和華。<p><a href='/CUNP/26/20/11'>結 20:11</a> 將我的律例賜給他們，將我的典章指示他們；人若遵行就必因此活著。<p><a href='/CUNP/45/10/5'>羅 10:5</a> <u>摩西</u>寫著說：「人若行那出於律法的義，就必因此活著。」<p><a href='/CUNP/48/3/12'>加 3:12</a> 律法原不本乎信，只<na>說</na>：「行這些事的，就必因此活著。」<br><a href='/CUNP/16/9/16'>尼 9:16</a>「但我們的列祖行事狂傲，硬著頸項不聽從你的誡命；"
  },
  {
    "pk": 3495921,
    "translation": "CUNP",
    "book": 16,
    "chapter": 9,
    "verse": 30,
    "text": "但你多年寬容他們，又用你的靈藉眾先知勸戒他們，他們仍不聽從，所以你將他們交在列國之民的手中。",
    "comment": "<a href='/CUNP/23/5/5'>賽 5:5</a> 現在我告訴你們，我要向我葡萄園怎樣行：我必撤去籬笆，使它被吞滅，拆毀牆垣，使它被踐踏。<p><a href='/CUNP/23/42/24'>42:24</a> 誰將<u>雅各</u>交出當作擄物，將<u>以色列</u>交給搶奪的呢？豈不是耶和華嗎？就是我們所得罪的那位。他們不肯遵行他的道，也不聽從他的訓誨。<br><a href='/CUNP/12/17/13'>王下 17:13</a> 但耶和華藉眾先知、先見勸戒<u>以色列</u>人和<u>猶大</u>人說：「當離開你們的惡行，謹守我的誡命律例，遵行我吩咐你們列祖，並藉我僕人眾先知所傳給你們的律法。」<p><a href='/CUNP/14/36/15'>代下 36:15</a> 耶和華──他們列祖的神因為愛惜自己的民和他的居所，從早起來差遣使者去警戒他們。<p><a href='/CUNP/24/7/25'>耶 7:25</a> 自從你們列祖出<u>埃及</u>地的那日，直到今日，我差遣我的僕人眾先知到你們那裏去，每日從早起來差遣他們。<p><a href='/CUNP/24/25/4'>25:4</a> 耶和華也從早起來，差遣他的僕人眾先知到你們這裏來（只是你們沒有聽從，也沒有側耳而聽），<br>參看 <a href='/CUNP/44/7/51'>徒 7:51</a>「你們這硬著頸項、心與耳未受割禮的人，常時抗拒聖靈！你們的祖宗怎樣，你們也怎樣。<p><a href='/CUNP/60/1/11'>彼前 1:11</a> 就是考察在他們心裏基督的靈，預先證明基督受苦難，後來得榮耀，是指著甚麼時候，並怎樣的時候。<p><a href='/CUNP/61/1/21'>彼後 1:21</a> 因為預言從來沒有出於人意的，乃是人被聖靈感動，說出神的話來。"
  },
  {
    "pk": 3495922,
    "translation": "CUNP",
    "book": 16,
    "chapter": 9,
    "verse": 31,
    "text": "然而你大發憐憫，不全然滅絕他們，也不丟棄他們；因為你是有恩典、有憐憫的神。",
    "comment": "<a href='/CUNP/16/9/17'>尼 9:17</a> 不肯順從，也不記念你在他們中間所行的奇事，竟硬著頸項，居心背逆，自立首領，要回他們為奴之地。但你是樂意饒恕人，有恩典，有憐憫，不輕易發怒，有豐盛慈愛的神，並不丟棄他們。<br><a href='/CUNP/24/4/27'>耶 4:27</a> 耶和華如此說：全地必然荒涼，我卻不毀滅淨盡。<p><a href='/CUNP/24/5/10'>5:10</a>, <a href='/CUNP/24/5/18'>18</a> 你們要上她<na>葡萄園</na>的牆施行毀壞，但不可毀壞淨盡，只可除掉她的枝子，因為不屬耶和華。……耶和華說：「就是到那時，我也不將你們毀滅淨盡。"
  },
  {
    "pk": 3495923,
    "translation": "CUNP",
    "book": 16,
    "chapter": 9,
    "verse": 32,
    "text": "「我們的神啊，你是至大、至能、至可畏、守約施慈愛的神。我們的君王、首領、祭司、先知、列祖，和你的眾民，從<e>亞述</e>列王的時候直到今日所遭遇的苦難，現在求你不要以為小。",
    "comment": "<a href='/CUNP/2/34/6-7'>出 34:6-7</a> 耶和華在他面前宣告<na>說</na>：「耶和華，耶和華，是有憐憫有恩典的神，不輕易發怒，並有豐盛的慈愛和誠實，為千萬人存留慈愛，赦免罪孽、過犯，和罪惡，萬不以<na>有罪的</na>為無罪，必追討他的罪，自父及子，直到三、四代。」<p><a href='/CUNP/16/1/5'>尼 1:5</a>「耶和華──天上的神，大而可畏的神啊，你向愛你、守你誡命的人守約施慈愛。<br><a href='/CUNP/12/17/3'>王下 17:3</a> <u>亞述</u>王<u>撒縵以色</u>上來攻擊<u>何細亞</u>，<u>何細亞</u>就服事他，給他進貢。"
  },
  {
    "pk": 3495924,
    "translation": "CUNP",
    "book": 16,
    "chapter": 9,
    "verse": 33,
    "text": "在一切臨到我們的事上，你卻是公義的；因你所行的是誠實，我們所做的是邪惡。",
    "comment": "<a href='/CUNP/27/9/14'>但 9:14</a> 所以耶和華留意使這災禍臨到我們身上，因為耶和華──我們的神在他所行的事上都是公義；我們並沒有聽從他的話。<p><a href='/CUNP/19/119/137'>詩 119:137</a> 耶和華啊，你是公義的；你的判語也是正直的！<br><a href='/CUNP/19/106/6'>詩 106:6</a> 我們與我們的祖宗一同犯罪；我們作了孽，行了惡。<p><a href='/CUNP/27/9/5-6'>但 9:5-6</a>, <a href='/CUNP/27/9/8'>8</a> 我們犯罪作孽，行惡叛逆，偏離你的誡命典章，沒有聽從你僕人眾先知奉你名向我們君王、首領、列祖，和國中一切百姓所說的話。……主啊，我們和我們的君王、首領、列祖因得罪了你，就都臉上蒙羞。"
  },
  {
    "pk": 3495925,
    "translation": "CUNP",
    "book": 16,
    "chapter": 9,
    "verse": 34,
    "text": "我們的君王、首領、祭司、列祖都不遵守你的律法，不聽從你的誡命和你警戒他們的話。"
  },
  {
    "pk": 3495926,
    "translation": "CUNP",
    "book": 16,
    "chapter": 9,
    "verse": 35,
    "text": "他們在本國裏沾你大恩的時候，在你所賜給他們這廣大肥美之地上不事奉你，也不轉離他們的惡行。",
    "comment": "<a href='/CUNP/16/9/25'>尼 9:25</a> 他們得了堅固的城邑、肥美的地土、充滿各樣美物的房屋、鑿成的水井、葡萄園、橄欖園，並許多果木樹。他們就吃而得飽，身體肥胖，因你的大恩，心中快樂。<br><a href='/CUNP/16/9/25'>尼 9:25</a> 他們得了堅固的城邑、肥美的地土、充滿各樣美物的房屋、鑿成的水井、葡萄園、橄欖園，並許多果木樹。他們就吃而得飽，身體肥胖，因你的大恩，心中快樂。<br><a href='/CUNP/5/28/47'>申 28:47</a>「因為你富有的時候，不歡心樂意地事奉耶和華──你的神，"
  },
  {
    "pk": 3495927,
    "translation": "CUNP",
    "book": 16,
    "chapter": 9,
    "verse": 36,
    "text": "我們現今作了奴僕；至於你所賜給我們列祖享受其上的土產，並美物之地，看哪，我們在這地上作了奴僕！",
    "comment": "<a href='/CUNP/5/28/48'>申 28:48</a> 所以你必在飢餓、乾渴、赤露、缺乏之中事奉耶和華所打發來攻擊你的仇敵。他必把鐵軛加在你的頸項上，直到將你滅絕。<p><a href='/CUNP/15/9/9'>拉 9:9</a> 我們是奴僕，然而在受轄制之中，我們的神仍沒有丟棄我們，在<u>波斯</u>王眼前向我們施恩，叫我們復興，能重建我們神的殿，修其毀壞之處，使我們在<u>猶大</u>和<u>耶路撒冷</u>有牆垣。"
  },
  {
    "pk": 3495928,
    "translation": "CUNP",
    "book": 16,
    "chapter": 9,
    "verse": 37,
    "text": "這地許多出產歸了列王，就是你因我們的罪所派轄制我們的。他們任意轄制我們的身體和牲畜，我們遭了大難。」",
    "comment": "<a href='/CUNP/5/28/48'>申 28:48</a> 所以你必在飢餓、乾渴、赤露、缺乏之中事奉耶和華所打發來攻擊你的仇敵。他必把鐵軛加在你的頸項上，直到將你滅絕。<br><a href='/CUNP/5/28/33'>申 28:33</a>, <a href='/CUNP/5/28/51'>51</a> 你的土產和你勞碌得來的，必被你所不認識的國民吃盡。你時常被欺負，受壓制，……他們必吃你牲畜所下的和你地土所產的，直到你滅亡。你的五穀、新酒，和油，以及牛犢、羊羔，都不給你留下，直到將你滅絕。"
  },
  {
    "pk": 3495929,
    "translation": "CUNP",
    "book": 16,
    "chapter": 9,
    "verse": 38,
    "text": "因這一切的事，我們立確實的約，寫在冊上。我們的首領、<e>利未</e>人，和祭司都簽了名。",
    "comment": "<a href='/CUNP/16/10/1'>尼 10:1</a> 簽名的是：<u>哈迦利亞</u>的兒子──省長<u>尼希米</u>，和<u>西底家</u>；<br><a href='/CUNP/12/23/3'>王下 23:3</a> 王站在柱旁，在耶和華面前立約，要盡心盡性地順從耶和華，遵守他的誡命、法度、律例，成就這書上所記的約言。眾民都服從這約。<p><a href='/CUNP/14/29/10'>代下 29:10</a> 現在我心中有意與耶和華──<u>以色列</u>的神立約，好使他的烈怒轉離我們。<p><a href='/CUNP/14/34/31'>34:31</a> 王站在他的地位上，在耶和華面前立約，要盡心盡性地順從耶和華，遵守他的誡命、法度、律例，成就這書上所記的約言；<p><a href='/CUNP/16/10/29'>尼 10:29</a> 都隨從他們貴冑的弟兄，發咒起誓，必遵行神藉他僕人<u>摩西</u>所傳的律法，謹守遵行耶和華──我們主的一切誡命、典章、律例；<p><a href='/CUNP/15/10/3'>拉 10:3</a> 現在當與我們的神立約，休這一切的妻，離絕她們所生的，照著我主和那因神命令戰兢之人所議定的，按律法而行。"
  }
];
