window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/16/11"] = [
  {
    "pk": 3495969,
    "translation": "CUNP",
    "book": 16,
    "chapter": 11,
    "verse": 1,
    "text": "百姓的首領住在<e>耶路撒冷</e>。其餘的百姓掣籤，每十人中使一人來住在聖城<e>耶路撒冷</e>，那九人住在<i>別的</i>城邑。",
    "comment": "<a href='/CUNP/16/11/18'>尼 11:18</a> 在聖城的<u>利未</u>人共二百八十四名。<p><a href='/CUNP/40/4/5'>太 4:5</a> 魔鬼就帶他進了聖城，叫他站在殿頂上<small>〔「頂」原文作「翅」〕</small>，<p><a href='/CUNP/40/27/53'>27:53</a> 到耶穌復活以後，他們從墳墓裏出來，進了聖城，向許多人顯現。"
  },
  {
    "pk": 3495970,
    "translation": "CUNP",
    "book": 16,
    "chapter": 11,
    "verse": 2,
    "text": "凡甘心樂意住在<e>耶路撒冷</e>的，百姓都為他們祝福。",
    "comment": "<a href='/CUNP/7/5/9'>士 5:9</a> 我心傾向<u>以色列</u>的首領，他們在民中甘心犧牲自己。你們應當頌讚耶和華！"
  },
  {
    "pk": 3495971,
    "translation": "CUNP",
    "book": 16,
    "chapter": 11,
    "verse": 3,
    "text": "<e>以色列</e>人、祭司、<e>利未</e>人、尼提寧，和<e>所羅門</e>僕人的後裔都住在<e>猶大</e>城邑，各在自己的地業中。本省的首領住在<e>耶路撒冷</e>的記在下面：",
    "comment": "<a href='/CUNP/15/2/43'>拉 2:43</a> 尼提寧<small>〔就是「殿役」〕</small>：<u>西哈</u>的子孫、<u>哈蘇巴</u>的子孫、<u>答巴俄</u>的子孫、<br><a href='/CUNP/13/9/3'>代上 9:3</a> 住在<u>耶路撒冷</u>的有<u>猶大</u>人、<u>便雅憫</u>人、<u>以法蓮</u>人、<u>瑪拿西</u>人。<br><a href='/CUNP/13/9/2-3'>代上 9:2-3</a> 先從<u>巴比倫</u>回來，住在自己地業城邑中的有<u>以色列</u>人、祭司、<u>利未</u>人、尼提寧<na>的首領</na>。住在<u>耶路撒冷</u>的有<u>猶大</u>人、<u>便雅憫</u>人、<u>以法蓮</u>人、<u>瑪拿西</u>人。<br><a href='/CUNP/15/2/55'>拉 2:55</a> <u>所羅門</u>僕人的後裔，就是<u>瑣太</u>的子孫、<u>瑣斐列</u>的子孫、<u>比路大</u>的子孫、"
  },
  {
    "pk": 3495972,
    "translation": "CUNP",
    "book": 16,
    "chapter": 11,
    "verse": 4,
    "text": "其中有些<e>猶大</e>人和<e>便雅憫</e>人。<e>猶大</e>人中有<e>法勒斯</e>的子孫、<e>烏西雅</e>的兒子<e>亞他雅</e>。<e>烏西雅</e>是<e>撒迦利雅</e>的兒子；<e>撒迦利雅</e>是<e>亞瑪利雅</e>的兒子；<e>亞瑪利雅</e>是<e>示法提雅</e>的兒子；<e>示法提雅</e>是<e>瑪勒列</e>的兒子。",
    "comment": "<a href='/CUNP/1/38/29'>創 38:29</a> 隨後這孩子把手收回去，他哥哥生出來了；收生婆說：「你為甚麼搶著來呢？」因此給他起名叫<u>法勒斯</u>。"
  },
  {
    "pk": 3495973,
    "translation": "CUNP",
    "book": 16,
    "chapter": 11,
    "verse": 5,
    "text": "又有<e>巴錄</e>的兒子<e>瑪西雅</e>。<e>巴錄</e>是<e>谷何西</e>的兒子；<e>谷何西</e>是<e>哈賽雅</e>的兒子；<e>哈賽雅</e>是<e>亞大雅</e>的兒子；<e>亞大雅</e>是<e>約雅立</e>的兒子；<e>約雅立</e>是<e>撒迦利雅</e>的兒子；<e>撒迦利雅</e>是<e>示羅尼</e>的兒子。"
  },
  {
    "pk": 3495974,
    "translation": "CUNP",
    "book": 16,
    "chapter": 11,
    "verse": 6,
    "text": "住在<e>耶路撒冷</e>、<e>法勒斯</e>的子孫共四百六十八名，都是勇士。"
  },
  {
    "pk": 3495975,
    "translation": "CUNP",
    "book": 16,
    "chapter": 11,
    "verse": 7,
    "text": "<e>便雅憫</e>人中有<e>米書蘭</e>的兒子<e>撒路</e>。<e>米書蘭</e>是<e>約葉</e>的兒子；<e>約葉</e>是<e>毗大雅</e>的兒子；<e>毗大雅</e>是<e>哥賴雅</e>的兒子；<e>哥賴雅</e>是<e>瑪西雅</e>的兒子；<e>瑪西雅</e>是<e>以鐵</e>的兒子；<e>以鐵</e>是<e>耶篩亞</e>的兒子。"
  },
  {
    "pk": 3495976,
    "translation": "CUNP",
    "book": 16,
    "chapter": 11,
    "verse": 8,
    "text": "其次有<e>迦拜</e>、<e>撒來</e><i>的子孫</i>，共九百二十八名。"
  },
  {
    "pk": 3495977,
    "translation": "CUNP",
    "book": 16,
    "chapter": 11,
    "verse": 9,
    "text": "<e>細基利</e>的兒子<e>約珥</e>是他們的長官。<e>哈西努亞</e>的兒子<e>猶大</e>是<e>耶路撒冷</e>的副官。"
  },
  {
    "pk": 3495978,
    "translation": "CUNP",
    "book": 16,
    "chapter": 11,
    "verse": 10,
    "text": "祭司中有<e>雅斤</e>，又有<e>約雅立</e>的兒子<e>耶大雅</e>；",
    "comment": "<a href='/CUNP/13/9/10'>代上 9:10</a> 祭司中有<u>耶大雅</u>、<u>耶何雅立</u>、<u>雅斤</u>，"
  },
  {
    "pk": 3495979,
    "translation": "CUNP",
    "book": 16,
    "chapter": 11,
    "verse": 11,
    "text": "還有管理神殿的<e>西萊雅</e>。<e>西萊雅</e>是<e>希勒家</e>的兒子；<e>希勒家</e>是<e>米書蘭</e>的兒子；<e>米書蘭</e>是<e>撒督</e>的兒子；<e>撒督</e>是<e>米拉約</e>的兒子；<e>米拉約</e>是<e>亞希突</e>的兒子。"
  },
  {
    "pk": 3495980,
    "translation": "CUNP",
    "book": 16,
    "chapter": 11,
    "verse": 12,
    "text": "還有他們的弟兄在殿裏供職的，共八百二十二名；又有<e>耶羅罕</e>的兒子<e>亞大雅</e>。<e>耶羅罕</e>是<e>毗拉利</e>的兒子；<e>毗拉利</e>是<e>暗洗</e>的兒子；<e>暗洗</e>是<e>撒迦利亞</e>的兒子；<e>撒迦利亞</e>是<e>巴施戶珥</e>的兒子；<e>巴施戶珥</e>是<e>瑪基雅</e>的兒子。"
  },
  {
    "pk": 3495981,
    "translation": "CUNP",
    "book": 16,
    "chapter": 11,
    "verse": 13,
    "text": "還有他的弟兄作族長的，二百四十二名；又有<e>亞薩列</e>的兒子<e>亞瑪帥</e>。<e>亞薩列</e>是<e>亞哈賽</e>的兒子；<e>亞哈賽</e>是<e>米實利末</e>的兒子；<e>米實利末</e>是<e>音麥</e>的兒子。"
  },
  {
    "pk": 3495982,
    "translation": "CUNP",
    "book": 16,
    "chapter": 11,
    "verse": 14,
    "text": "還有他們弟兄、大能的勇士共一百二十八名。<e>哈基多琳</e>的兒子<e>撒巴第業</e>是他們的長官。"
  },
  {
    "pk": 3495983,
    "translation": "CUNP",
    "book": 16,
    "chapter": 11,
    "verse": 15,
    "text": "<e>利未</e>人中有<e>哈述</e>的兒子<e>示瑪雅</e>。<e>哈述</e>是<e>押利甘</e>的兒子；<e>押利甘</e>是<e>哈沙比雅</e>的兒子；<e>哈沙比雅</e>是<e>布尼</e>的兒子。"
  },
  {
    "pk": 3495984,
    "translation": "CUNP",
    "book": 16,
    "chapter": 11,
    "verse": 16,
    "text": "又有<e>利未</e>人的族長<e>沙比太</e>和<e>約撒拔</e>管理神殿的外事。",
    "comment": "<a href='/CUNP/13/26/29'>代上 26:29</a> <u>以斯哈</u>族有<u>基拿尼雅</u>和他眾子作官長和士師，管理<u>以色列</u>的外事。"
  },
  {
    "pk": 3495985,
    "translation": "CUNP",
    "book": 16,
    "chapter": 11,
    "verse": 17,
    "text": "祈禱的時候，為稱謝領首的是<e>米迦</e>的兒子<e>瑪他尼</e>。<e>米迦</e>是<e>撒底</e>的兒子；<e>撒底</e>是<e>亞薩</e>的兒子；又有<e>瑪他尼</e>弟兄中的<e>八布迦</e>為副。還有<e>沙母亞</e>的兒子<e>押大</e>。<e>沙母亞</e>是<e>加拉</e>的兒子；<e>加拉</e>是<e>耶杜頓</e>的兒子。"
  },
  {
    "pk": 3495986,
    "translation": "CUNP",
    "book": 16,
    "chapter": 11,
    "verse": 18,
    "text": "在聖城的<e>利未</e>人共二百八十四名。",
    "comment": "<a href='/CUNP/16/11/1'>尼 11:1</a> 百姓的首領住在<u>耶路撒冷</u>。其餘的百姓掣籤，每十人中使一人來住在聖城<u>耶路撒冷</u>，那九人住在<na>別的</na>城邑。"
  },
  {
    "pk": 3495987,
    "translation": "CUNP",
    "book": 16,
    "chapter": 11,
    "verse": 19,
    "text": "守門的是<e>亞谷</e>和<e>達們</e>，並守門的弟兄，共一百七十二名。"
  },
  {
    "pk": 3495988,
    "translation": "CUNP",
    "book": 16,
    "chapter": 11,
    "verse": 20,
    "text": "其餘的<e>以色列</e>人、祭司、<e>利未</e>人都住在<e>猶大</e>的一切城邑，各在自己的地業中。"
  },
  {
    "pk": 3495989,
    "translation": "CUNP",
    "book": 16,
    "chapter": 11,
    "verse": 21,
    "text": "尼提寧卻住在<e>俄斐勒</e>；<e>西哈</e>和<e>基斯帕</e>管理他們。",
    "comment": "參看 <a href='/CUNP/16/3/26'>尼 3:26</a> （尼提寧住在<u>俄斐勒</u>，直到朝東<u>水門</u>的對面和凸出來的城樓。）"
  },
  {
    "pk": 3495990,
    "translation": "CUNP",
    "book": 16,
    "chapter": 11,
    "verse": 22,
    "text": "在<e>耶路撒冷</e>、<e>利未</e>人的長官，管理神殿事務的是歌唱者<e>亞薩</e>的子孫、<e>巴尼</e>的兒子<e>烏西</e>。<e>巴尼</e>是<e>哈沙比雅</e>的兒子；<e>哈沙比雅</e>是<e>瑪他尼</e>的兒子；<e>瑪他尼</e>是<e>米迦</e>的兒子。"
  },
  {
    "pk": 3495991,
    "translation": "CUNP",
    "book": 16,
    "chapter": 11,
    "verse": 23,
    "text": "王為歌唱的出命令，每日供給他們必有一定之糧。",
    "comment": "參看 <a href='/CUNP/15/6/8-9'>拉 6:8-9</a> 我又降旨，吩咐你們向<u>猶大</u>人的長老為建造神的殿當怎樣行，就是從<u>河西</u>的款項中，急速撥取貢銀作他們的經費，免得耽誤工作。他們與天上的神獻燔祭所需用的公牛犢、公綿羊、綿羊羔，並所用的麥子、鹽、酒、油，都要照<u>耶路撒冷</u>祭司的話，每日供給他們，不得有誤；<p><a href='/CUNP/15/7/20'>7:20</a> 你神殿裏若再有需用的經費，你可以從王的府庫裏支取。"
  },
  {
    "pk": 3495992,
    "translation": "CUNP",
    "book": 16,
    "chapter": 11,
    "verse": 24,
    "text": "<e>猶大</e>兒子<e>謝拉</e>的子孫、<e>米示薩別</e>的兒子<e>毗他希雅</e>輔助王辦理<e>猶大</e>民的事。",
    "comment": "<a href='/CUNP/1/38/30'>創 38:30</a> 後來，他兄弟那手上有紅線的也生出來，就給他起名叫<u>謝拉</u>。<br><a href='/CUNP/13/18/17'>代上 18:17</a> <u>耶何耶大</u>的兒子<u>比拿雅</u>統轄<u>基利提</u>人和<u>比利提</u>人。<u>大衛</u>的眾子都在王的左右作領袖。<p><a href='/CUNP/13/23/28'>23:28</a> 他們的職任是服事<u>亞倫</u>的子孫，在耶和華的殿和院子，並屋中辦事，潔淨一切聖物，就是辦神殿的事務，"
  },
  {
    "pk": 3495993,
    "translation": "CUNP",
    "book": 16,
    "chapter": 11,
    "verse": 25,
    "text": "至於村莊和屬村莊的田地，有<e>猶大</e>人住在<e>基列‧亞巴</e>和屬<e>基列‧亞巴</e>的鄉村；<e>底本</e>和屬<e>底本</e>的鄉村；<e>葉甲薛</e>和屬<e>葉甲薛</e>的村莊；",
    "comment": "<a href='/CUNP/6/14/15'>書 14:15</a> <u>希伯崙</u>從前名叫<u>基列‧亞巴</u>；<u>亞巴</u>是<u>亞衲</u>族中最尊大的人。於是國中太平，沒有爭戰了。"
  },
  {
    "pk": 3495994,
    "translation": "CUNP",
    "book": 16,
    "chapter": 11,
    "verse": 26,
    "text": "<e>耶書亞</e>、<e>摩拉大</e>、<e>伯‧帕列</e>、"
  },
  {
    "pk": 3495995,
    "translation": "CUNP",
    "book": 16,
    "chapter": 11,
    "verse": 27,
    "text": "<e>哈薩‧書亞</e>、<e>別是巴</e>，和屬<e>別是巴</e>的鄉村；"
  },
  {
    "pk": 3495996,
    "translation": "CUNP",
    "book": 16,
    "chapter": 11,
    "verse": 28,
    "text": "<e>洗革拉</e>、<e>米哥拿</e>，和屬<e>米哥拿</e>的鄉村；"
  },
  {
    "pk": 3495997,
    "translation": "CUNP",
    "book": 16,
    "chapter": 11,
    "verse": 29,
    "text": "<e>音‧臨門</e>、<e>瑣拉</e>、<e>耶末</e>、"
  },
  {
    "pk": 3495998,
    "translation": "CUNP",
    "book": 16,
    "chapter": 11,
    "verse": 30,
    "text": "<e>撒挪亞</e>、<e>亞杜蘭</e>，和屬這兩處的村莊；<e>拉吉</e>和屬<e>拉吉</e>的田地；<e>亞西加</e>和屬<e>亞西加</e>的鄉村。他們所住的地方是從<e>別是巴</e>直到<e>欣嫩谷</e>。"
  },
  {
    "pk": 3495999,
    "translation": "CUNP",
    "book": 16,
    "chapter": 11,
    "verse": 31,
    "text": "<e>便雅憫</e>人從<e>迦巴</e>起，住在<e>密抹</e>、<e>亞雅</e>、<e>伯特利</e>和屬<e>伯特利</e>的鄉村。"
  },
  {
    "pk": 3496000,
    "translation": "CUNP",
    "book": 16,
    "chapter": 11,
    "verse": 32,
    "text": "<e>亞拿突</e>、<e>挪伯</e>、<e>亞難雅</e>、"
  },
  {
    "pk": 3496001,
    "translation": "CUNP",
    "book": 16,
    "chapter": 11,
    "verse": 33,
    "text": "<e>夏瑣</e>、<e>拉瑪</e>、<e>基他音</e>、"
  },
  {
    "pk": 3496002,
    "translation": "CUNP",
    "book": 16,
    "chapter": 11,
    "verse": 34,
    "text": "<e>哈疊</e>、<e>洗編</e>、<e>尼八拉</e>、"
  },
  {
    "pk": 3496003,
    "translation": "CUNP",
    "book": 16,
    "chapter": 11,
    "verse": 35,
    "text": "<e>羅德</e>、<e>阿挪</e>、<e>匠人之谷</e>。",
    "comment": "<a href='/CUNP/13/4/14'>代上 4:14</a> <u>憫挪太</u>生<u>俄弗拉</u>；<u>西萊雅</u>生<u>革‧夏納欣</u>人之祖<u>約押</u>。他們都是匠人。"
  },
  {
    "pk": 3496004,
    "translation": "CUNP",
    "book": 16,
    "chapter": 11,
    "verse": 36,
    "text": "<e>利未</e>人中有幾班曾住在<e>猶大</e>地歸於<e>便雅憫</e>的。"
  }
];
