window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/16/12"] = [
  {
    "pk": 3496005,
    "translation": "CUNP",
    "book": 16,
    "chapter": 12,
    "verse": 1,
    "text": "同著<e>撒拉鐵</e>的兒子<e>所羅巴伯</e>和<e>耶書亞</e>回來的祭司與<e>利未</e>人記在下面：祭司是<e>西萊雅</e>、<e>耶利米</e>、<e>以斯拉</e>、",
    "comment": "參看 <a href='/CUNP/16/10/2-8'>尼 10:2-8</a> 祭司：<u>西萊雅</u>、<u>亞撒利雅</u>、<u>耶利米</u>、<u>巴施戶珥</u>、<u>亞瑪利雅</u>、<u>瑪基雅</u>、<u>哈突</u>、<u>示巴尼</u>、<u>瑪鹿</u>、<u>哈琳</u>、<u>米利末</u>、<u>俄巴底亞</u>、<u>但以理</u>、<u>近頓</u>、<u>巴錄</u>、<u>米書蘭</u>、<u>亞比雅</u>、<u>米雅民</u>、<u>瑪西亞</u>、<u>璧該</u>、<u>示瑪雅</u>；<br><a href='/CUNP/15/2/1-2'>拉 2:1-2</a> <u>巴比倫</u>王<u>尼布甲尼撒</u>從前擄到<u>巴比倫</u>之<u>猶大</u>省的人，現在他們的子孫從被擄到之地回<u>耶路撒冷</u>和<u>猶大</u>，各歸本城。他們是同著<u>所羅巴伯</u>、<u>耶書亞</u>、<u>尼希米</u>、<u>西萊雅</u>、<u>利來雅</u>、<u>末底改</u>、<u>必珊</u>、<u>米斯拔</u>、<u>比革瓦伊</u>、<u>利宏</u>、<u>巴拿</u>回來的。"
  },
  {
    "pk": 3496006,
    "translation": "CUNP",
    "book": 16,
    "chapter": 12,
    "verse": 2,
    "text": "<e>亞瑪利雅</e>、<e>瑪鹿</e>、<e>哈突</e>、"
  },
  {
    "pk": 3496007,
    "translation": "CUNP",
    "book": 16,
    "chapter": 12,
    "verse": 3,
    "text": "<e>示迦尼</e>、<e>利宏</e>、<e>米利末</e>、"
  },
  {
    "pk": 3496008,
    "translation": "CUNP",
    "book": 16,
    "chapter": 12,
    "verse": 4,
    "text": "<e>易多</e>、<e>近頓</e>、<e>亞比雅</e>、",
    "comment": "<a href='/CUNP/42/1/5'>路 1:5</a> 當<u>猶太</u>王<u>希律</u>的時候，<u>亞比雅</u>班裏有一個祭司，名叫<u>撒迦利亞</u>；他妻子是<u>亞倫</u>的後人，名叫<u>伊利莎白</u>。"
  },
  {
    "pk": 3496009,
    "translation": "CUNP",
    "book": 16,
    "chapter": 12,
    "verse": 5,
    "text": "<e>米雅民</e>、<e>瑪底雅</e>、<e>璧迦</e>、"
  },
  {
    "pk": 3496010,
    "translation": "CUNP",
    "book": 16,
    "chapter": 12,
    "verse": 6,
    "text": "<e>示瑪雅</e>、<e>約雅立</e>、<e>耶大雅</e>、"
  },
  {
    "pk": 3496011,
    "translation": "CUNP",
    "book": 16,
    "chapter": 12,
    "verse": 7,
    "text": "<e>撒路</e>、<e>亞木</e>、<e>希勒家</e>、<e>耶大雅</e>。這些人在<e>耶書亞</e>的時候作祭司和他們弟兄的首領。",
    "comment": "<a href='/CUNP/15/3/2'>拉 3:2</a> <u>約薩達</u>兒子<u>耶書亞</u>和他的弟兄眾祭司，並<u>撒拉鐵</u>的兒子<u>所羅巴伯</u>與他的弟兄，都起來建築<u>以色列</u>神的壇，要照神人<u>摩西</u>律法書上所寫的，在壇上獻燔祭。<p><a href='/CUNP/37/1/1'>該 1:1</a> <u>大流士</u>王第二年六月初一日，耶和華的話藉先知<u>哈該</u>向<u>猶大</u>省長<u>撒拉鐵</u>的兒子<u>所羅巴伯</u>和<u>約撒答</u>的兒子大祭司<u>約書亞</u>說：<p><a href='/CUNP/38/3/1'>亞 3:1</a> 天使<small>〔原文作「他」〕</small>又指給我看：大祭司<u>約書亞</u>站在耶和華的使者面前；撒但也站在<u>約書亞</u>的右邊，與他作對。"
  },
  {
    "pk": 3496012,
    "translation": "CUNP",
    "book": 16,
    "chapter": 12,
    "verse": 8,
    "text": "<e>利未</e>人是<e>耶書亞</e>、<e>賓內</e>、<e>甲篾</e>、<e>示利比</e>、<e>猶大</e>、<e>瑪他尼</e>。這<e>瑪他尼</e>和他的弟兄管理稱謝的事。",
    "comment": "<a href='/CUNP/16/11/17'>尼 11:17</a> 祈禱的時候，為稱謝領首的是<u>米迦</u>的兒子<u>瑪他尼</u>。<u>米迦</u>是<u>撒底</u>的兒子；<u>撒底</u>是<u>亞薩</u>的兒子；又有<u>瑪他尼</u>弟兄中的<u>八布迦</u>為副。還有<u>沙母亞</u>的兒子<u>押大</u>。<u>沙母亞</u>是<u>加拉</u>的兒子；<u>加拉</u>是<u>耶杜頓</u>的兒子。"
  },
  {
    "pk": 3496013,
    "translation": "CUNP",
    "book": 16,
    "chapter": 12,
    "verse": 9,
    "text": "他們的弟兄<e>八布迦</e>和<e>烏尼</e>照自己的班次與他們相對。"
  },
  {
    "pk": 3496014,
    "translation": "CUNP",
    "book": 16,
    "chapter": 12,
    "verse": 10,
    "text": "<e>耶書亞</e>生<e>約雅金</e>；<e>約雅金</e>生<e>以利亞實</e>；<e>以利亞實</e>生<e>耶何耶大</e>；"
  },
  {
    "pk": 3496015,
    "translation": "CUNP",
    "book": 16,
    "chapter": 12,
    "verse": 11,
    "text": "<e>耶何耶大</e>生<e>約拿單</e>；<e>約拿單</e>生<e>押杜亞</e>。"
  },
  {
    "pk": 3496016,
    "translation": "CUNP",
    "book": 16,
    "chapter": 12,
    "verse": 12,
    "text": "在<e>約雅金</e>的時候，祭司作族長的<e>西萊雅</e>族<sup>〔或作「班」，本段同〕</sup>有<e>米拉雅</e>；<e>耶利米</e>族有<e>哈拿尼雅</e>；"
  },
  {
    "pk": 3496017,
    "translation": "CUNP",
    "book": 16,
    "chapter": 12,
    "verse": 13,
    "text": "<e>以斯拉</e>族有<e>米書蘭</e>；<e>亞瑪利雅</e>族有<e>約哈難</e>；"
  },
  {
    "pk": 3496018,
    "translation": "CUNP",
    "book": 16,
    "chapter": 12,
    "verse": 14,
    "text": "<e>米利古</e>族有<e>約拿單</e>；<e>示巴尼</e>族有<e>約瑟</e>；"
  },
  {
    "pk": 3496019,
    "translation": "CUNP",
    "book": 16,
    "chapter": 12,
    "verse": 15,
    "text": "<e>哈琳</e>族有<e>押拿</e>；<e>米拉約</e>族有<e>希勒愷</e>；"
  },
  {
    "pk": 3496020,
    "translation": "CUNP",
    "book": 16,
    "chapter": 12,
    "verse": 16,
    "text": "<e>易多</e>族有<e>撒迦利亞</e>；<e>近頓</e>族有<e>米書蘭</e>；"
  },
  {
    "pk": 3496021,
    "translation": "CUNP",
    "book": 16,
    "chapter": 12,
    "verse": 17,
    "text": "<e>亞比雅</e>族有<e>細基利</e>；<e>米拿民</e>族<i>某</i>；<e>摩亞底</e>族有<e>毗勒太</e>；"
  },
  {
    "pk": 3496022,
    "translation": "CUNP",
    "book": 16,
    "chapter": 12,
    "verse": 18,
    "text": "<e>璧迦</e>族有<e>沙母亞</e>；<e>示瑪雅</e>族有<e>約拿單</e>；"
  },
  {
    "pk": 3496023,
    "translation": "CUNP",
    "book": 16,
    "chapter": 12,
    "verse": 19,
    "text": "<e>約雅立</e>族有<e>瑪特乃</e>；<e>耶大雅</e>族有<e>烏西</e>；"
  },
  {
    "pk": 3496024,
    "translation": "CUNP",
    "book": 16,
    "chapter": 12,
    "verse": 20,
    "text": "<e>撒來</e>族有<e>加萊</e>；<e>亞木</e>族有<e>希伯</e>；"
  },
  {
    "pk": 3496025,
    "translation": "CUNP",
    "book": 16,
    "chapter": 12,
    "verse": 21,
    "text": "<e>希勒家</e>族有<e>哈沙比雅</e>；<e>耶大雅</e>族有<e>拿坦業</e>。"
  },
  {
    "pk": 3496026,
    "translation": "CUNP",
    "book": 16,
    "chapter": 12,
    "verse": 22,
    "text": "至於<e>利未</e>人，當<e>以利亞實</e>、<e>耶何耶大</e>、<e>約哈難</e>、<e>押杜亞</e>的時候，他們的族長記在冊上。<e>波斯</e>王<e>大流士</e>在位的時候，<i>作族長的</i>祭司也記在冊上。"
  },
  {
    "pk": 3496027,
    "translation": "CUNP",
    "book": 16,
    "chapter": 12,
    "verse": 23,
    "text": "<e>利未</e>人作族長的記在歷史上，直到<e>以利亞實</e>的兒子<e>約哈難</e>的時候。",
    "comment": "<a href='/CUNP/13/9/14'>代上 9:14</a> <u>利未</u>人<u>米拉利</u>的子孫中，有<u>哈沙比雅</u>的曾孫、<u>押利甘</u>的孫子、<u>哈述</u>的兒子<u>示瑪雅</u>。"
  },
  {
    "pk": 3496028,
    "translation": "CUNP",
    "book": 16,
    "chapter": 12,
    "verse": 24,
    "text": "<e>利未</e>人的族長是<e>哈沙比雅</e>、<e>示利比</e>、<e>甲篾</e>的兒子<e>耶書亞</e>，與他們弟兄的班次相對，照著神人<e>大衛</e>的命令一班一班地讚美稱謝。",
    "comment": "代上二三; 二五; 二六<br><a href='/CUNP/15/3/11'>拉 3:11</a> 他們彼此唱和，讚美稱謝耶和華<na>說</na>：他本為善，他向<u>以色列</u>人永發慈愛。他們讚美耶和華的時候，眾民大聲呼喊，因耶和華殿的根基已經立定。"
  },
  {
    "pk": 3496029,
    "translation": "CUNP",
    "book": 16,
    "chapter": 12,
    "verse": 25,
    "text": "<e>瑪他尼</e>、<e>八布迦</e>、<e>俄巴底亞</e>、<e>米書蘭</e>、<e>達們</e>、<e>亞谷</e>是守門的，就是在庫房那裏守門。"
  },
  {
    "pk": 3496030,
    "translation": "CUNP",
    "book": 16,
    "chapter": 12,
    "verse": 26,
    "text": "這都是在<e>約撒達</e>的孫子、<e>耶書亞</e>的兒子<e>約雅金</e>和省長<e>尼希米</e>，並祭司文士<e>以斯拉</e>的時候，<i>有職任的</i>。",
    "comment": "<a href='/CUNP/16/8/9'>尼 8:9</a> 省長<u>尼希米</u>和作祭司的文士<u>以斯拉</u>，並教訓百姓的<u>利未</u>人，對眾民說：「今日是耶和華──你們神的聖日，不要悲哀哭泣。」<na>這是</na>因為眾民聽見律法書上的話都哭了；<br><a href='/CUNP/15/7/6'>拉 7:6</a>, <a href='/CUNP/15/7/11'>11</a> 這<u>以斯拉</u>從<u>巴比倫</u>上來，他是敏捷的文士，通達耶和華──<u>以色列</u>神所賜<u>摩西</u>的律法書。王允准他一切所求的，是因耶和華──他神的手幫助他。……祭司<u>以斯拉</u>是通達耶和華誡命和賜<u>以色列</u>之律例的文士。<u>亞達薛西</u>王賜給他們諭旨，上面寫著說："
  },
  {
    "pk": 3496031,
    "translation": "CUNP",
    "book": 16,
    "chapter": 12,
    "verse": 27,
    "text": "<e>耶路撒冷</e>城牆告成的時候，眾民就把各處的<e>利未</e>人招到<e>耶路撒冷</e>，要稱謝、歌唱、敲鈸、鼓瑟、彈琴，歡歡喜喜地行告成之禮。",
    "comment": "<a href='/CUNP/5/20/5'>申 20:5</a> 官長也要對百姓宣告說：『誰建造房屋，尚未奉獻，他可以回家去，恐怕他陣亡，別人去奉獻。<p><a href='/CUNP/19/30/'>詩30</a> 標題<br><a href='/CUNP/13/25/6'>代上 25:6</a> 都歸他們父親指教，在耶和華的殿唱歌、敲鈸、彈琴、鼓瑟，辦神殿的事務。<u>亞薩</u>、<u>耶杜頓</u>、<u>希幔</u>都是王所命定的。<p><a href='/CUNP/14/5/13'>代下 5:13</a> 吹號的、歌唱的都一齊發聲，聲合為一，讚美感謝耶和華。吹號、敲鈸，用各種樂器，揚聲讚美耶和華<na>說</na>：耶和華本為善，他的慈愛永遠長存！那時，耶和華的殿有雲充滿，<p><a href='/CUNP/14/7/6'>7:6</a> 祭司侍立，各供其職；<u>利未</u>人也拿著耶和華的樂器，就是<u>大衛</u>王造出來、藉<u>利未</u>人頌讚耶和華的。（他的慈愛永遠長存！）祭司在眾人面前吹號，<u>以色列</u>人都站立。"
  },
  {
    "pk": 3496032,
    "translation": "CUNP",
    "book": 16,
    "chapter": 12,
    "verse": 28,
    "text": "歌唱的人從<e>耶路撒冷</e>的周圍和<e>尼陀法</e>的村莊與<e>伯‧吉甲</e>，又從<e>迦巴</e>和<e>押瑪弗</e>的田地聚集，因為歌唱的人在<e>耶路撒冷</e>四圍為自己立了村莊。"
  },
  {
    "pk": 3496033,
    "translation": "CUNP",
    "book": 16,
    "chapter": 12,
    "verse": 29,
    "text": "<sup>併於上節</sup>"
  },
  {
    "pk": 3496034,
    "translation": "CUNP",
    "book": 16,
    "chapter": 12,
    "verse": 30,
    "text": "祭司和<e>利未</e>人就潔淨自己，也潔淨百姓和城門，並城牆。"
  },
  {
    "pk": 3496035,
    "translation": "CUNP",
    "book": 16,
    "chapter": 12,
    "verse": 31,
    "text": "我帶<e>猶大</e>的首領上城，使稱謝的人分為兩大隊，排列而行：第一隊在城上往右邊向<e>糞廠門</e>行走，",
    "comment": "參看 <a href='/CUNP/16/12/38'>12:38</a> 第二隊稱謝的人要與那一隊相迎而行。我和民的一半跟隨他們，在城牆上過了<u>爐樓</u>，直到<u>寬牆</u>；<br><a href='/CUNP/16/2/13'>尼 2:13</a> 當夜我出了<u>谷門</u>，往<u>野狗井</u><small>〔「野狗」或作「龍」〕</small>去，到了<u>糞廠門</u>，察看<u>耶路撒冷</u>的城牆，見城牆拆毀，城門被火焚燒。<p><a href='/CUNP/16/3/13'>3:13</a> <u>哈嫩</u>和<u>撒挪亞</u>的居民修造<u>谷門</u>，立門，安門扇和閂鎖，又建築城牆一千肘，直到<u>糞廠門</u>。"
  },
  {
    "pk": 3496036,
    "translation": "CUNP",
    "book": 16,
    "chapter": 12,
    "verse": 32,
    "text": "在他們後頭的有<e>何沙雅</e>與<e>猶大</e>首領的一半，"
  },
  {
    "pk": 3496037,
    "translation": "CUNP",
    "book": 16,
    "chapter": 12,
    "verse": 33,
    "text": "又有<e>亞撒利雅</e>、<e>以斯拉</e>、<e>米書蘭</e>、"
  },
  {
    "pk": 3496038,
    "translation": "CUNP",
    "book": 16,
    "chapter": 12,
    "verse": 34,
    "text": "<e>猶大</e>、<e>便雅憫</e>、<e>示瑪雅</e>、<e>耶利米</e>。"
  },
  {
    "pk": 3496039,
    "translation": "CUNP",
    "book": 16,
    "chapter": 12,
    "verse": 35,
    "text": "還有些吹號之祭司的子孫，<e>約拿單</e>的兒子<e>撒迦利亞</e>。<e>約拿單</e>是<e>示瑪雅</e>的兒子；<e>示瑪雅</e>是<e>瑪他尼</e>的兒子；<e>瑪他尼</e>是<e>米該亞</e>的兒子；<e>米該亞</e>是<e>撒刻</e>的兒子；<e>撒刻</e>是<e>亞薩</e>的兒子；",
    "comment": "<a href='/CUNP/4/10/2'>民 10:2</a>, <a href='/CUNP/4/10/8'>8</a>「你要用銀子做兩枝號，都要錘出來的，用以招聚會眾，並叫眾營起行。……<u>亞倫</u>子孫作祭司的要吹這號；這要作你們世世代代永遠的定例。"
  },
  {
    "pk": 3496040,
    "translation": "CUNP",
    "book": 16,
    "chapter": 12,
    "verse": 36,
    "text": "又有<e>撒迦利亞</e>的弟兄<e>示瑪雅</e>、<e>亞撒利</e>、<e>米拉萊</e>、<e>基拉萊</e>、<e>瑪艾</e>、<e>拿坦業</e>、<e>猶大</e>、<e>哈拿尼</e>，都拿著神人<e>大衛</e>的樂器，文士<e>以斯拉</e>引領他們。",
    "comment": "<a href='/CUNP/13/23/5'>代上 23:5</a> 有四千人作守門的，又有四千人用<u>大衛</u>所做的樂器頌讚耶和華。"
  },
  {
    "pk": 3496041,
    "translation": "CUNP",
    "book": 16,
    "chapter": 12,
    "verse": 37,
    "text": "他們經過<e>泉門</e>往前，從<e>大衛城</e>的臺階隨地勢而上，在<e>大衛</e>宮殿以上，直行到朝東的<e>水門</e>。",
    "comment": "<a href='/CUNP/16/3/15'>尼 3:15</a> 管理<u>米斯巴</u>、<u>各荷西</u>的兒子<u>沙崙</u>修造<u>泉門</u>，立門，蓋門頂，安門扇和閂鎖，又修造靠近王園<u>西羅亞池</u>的牆垣，直到那從<u>大衛城</u>下來的臺階。<br><a href='/CUNP/16/2/14'>尼 2:14</a> 我又往前，到了<u>泉門</u>和<u>王池</u>，但所騎的牲口沒有地方過去。<p><a href='/CUNP/16/3/15'>3:15</a> 管理<u>米斯巴</u>、<u>各荷西</u>的兒子<u>沙崙</u>修造<u>泉門</u>，立門，蓋門頂，安門扇和閂鎖，又修造靠近王園<u>西羅亞池</u>的牆垣，直到那從<u>大衛城</u>下來的臺階。<br><a href='/CUNP/16/3/26'>尼 3:26</a> （尼提寧住在<u>俄斐勒</u>，直到朝東<u>水門</u>的對面和凸出來的城樓。）<p><a href='/CUNP/16/8/1'>8:1</a>, <a href='/CUNP/16/8/3'>3</a>, <a href='/CUNP/16/8/16'>16</a> 到了七月，<u>以色列</u>人住在自己的城裏。那時，他們如同一人聚集在<u>水門</u>前的寬闊處，請文士<u>以斯拉</u>將耶和華藉<u>摩西</u>傳給<u>以色列</u>人的律法書帶來。……在<u>水門</u>前的寬闊處，從清早到晌午，在眾男女、一切聽了能明白的人面前讀這律法書。眾民側耳而聽。……於是百姓出去，取了樹枝來，各人在自己的房頂上，或院內，或神殿的院內，或<u>水門</u>的寬闊處，或<u>以法蓮門</u>的寬闊處搭棚。"
  },
  {
    "pk": 3496042,
    "translation": "CUNP",
    "book": 16,
    "chapter": 12,
    "verse": 38,
    "text": "第二隊稱謝的人要與那一隊相迎而行。我和民的一半跟隨他們，在城牆上過了<e>爐樓</e>，直到<e>寬牆</e>；",
    "comment": "<a href='/CUNP/16/3/8'>尼 3:8</a> 其次是銀匠<u>哈海雅</u>的兒子<u>烏薛</u>修造。其次是做香的<u>哈拿尼雅</u>修造。這些人修堅<u>耶路撒冷</u>，直到寬牆。<br>參看 <a href='/CUNP/16/12/31'>尼 12:31</a> 我帶<u>猶大</u>的首領上城，使稱謝的人分為兩大隊，排列而行：第一隊在城上往右邊向<u>糞廠門</u>行走，<br><a href='/CUNP/16/3/11'>尼 3:11</a> <u>哈琳</u>的兒子<u>瑪基雅</u>和<u>巴哈‧摩押</u>的兒子<u>哈述</u>修造一段，並修造<u>爐樓</u>。"
  },
  {
    "pk": 3496043,
    "translation": "CUNP",
    "book": 16,
    "chapter": 12,
    "verse": 39,
    "text": "又過了<e>以法蓮門</e>、<e>古門</e>、<e>魚門</e>、<e>哈楠業樓</e>、<e>哈米亞樓</e>，直到<e>羊門</e>，就在<e>護衛門</e>站住。",
    "comment": "<a href='/CUNP/16/3/32'>尼 3:32</a> 銀匠與商人在城的角樓和<u>羊門</u>中間修造。<br><a href='/CUNP/12/14/13'>王下 14:13</a> <u>以色列</u>王<u>約阿施</u>在<u>伯‧示麥</u>擒住<u>亞哈謝</u>的孫子、<u>約阿施</u>的兒子<u>猶大</u>王<u>亞瑪謝</u>，就來到<u>耶路撒冷</u>，拆毀<u>耶路撒冷</u>的城牆，從<u>以法蓮</u>門直到<u>角門</u>共四百肘，<p><a href='/CUNP/16/8/16'>尼 8:16</a> 於是百姓出去，取了樹枝來，各人在自己的房頂上，或院內，或神殿的院內，或<u>水門</u>的寬闊處，或<u>以法蓮門</u>的寬闊處搭棚。<br><a href='/CUNP/16/3/6'>尼 3:6</a> <u>巴西亞</u>的兒子<u>耶何耶大</u>與<u>比所玳</u>的兒子<u>米書蘭</u>修造<u>古門</u>，架橫樑，安門扇和閂鎖。<br><a href='/CUNP/16/3/3'>尼 3:3</a> <u>哈西拿</u>的子孫建立<u>魚門</u>，架橫樑、安門扇，和閂鎖。<br><a href='/CUNP/16/3/1'>尼 3:1</a> 那時，大祭司<u>以利亞實</u>和他的弟兄眾祭司起來建立<u>羊門</u>，分別為聖，安立門扇，<na>又築城牆</na>到<u>哈米亞樓</u>，直到<u>哈楠業樓</u>，分別為聖。<br><a href='/CUNP/24/32/2'>耶 32:2</a> 那時<u>巴比倫</u>王的軍隊圍困<u>耶路撒冷</u>，先知<u>耶利米</u>囚在護衛兵的院內，在<u>猶大</u>王的宮中；"
  },
  {
    "pk": 3496044,
    "translation": "CUNP",
    "book": 16,
    "chapter": 12,
    "verse": 40,
    "text": "於是，這兩隊稱謝的人連我和官長的一半，站在神的殿裏。"
  },
  {
    "pk": 3496045,
    "translation": "CUNP",
    "book": 16,
    "chapter": 12,
    "verse": 41,
    "text": "還有祭司<e>以利亞金</e>、<e>瑪西雅</e>、<e>米拿民</e>、<e>米該亞</e>、<e>以利約乃</e>、<e>撒迦利亞</e>、<e>哈楠尼亞</e>吹號；"
  },
  {
    "pk": 3496046,
    "translation": "CUNP",
    "book": 16,
    "chapter": 12,
    "verse": 42,
    "text": "又有<e>瑪西雅</e>、<e>示瑪雅</e>、<e>以利亞撒</e>、<e>烏西</e>、<e>約哈難</e>、<e>瑪基雅</e>、<e>以攔</e>，和<e>以謝</e><i>奏樂</i>。歌唱的就大聲歌唱，<e>伊斯拉希雅</e>管理他們。"
  },
  {
    "pk": 3496047,
    "translation": "CUNP",
    "book": 16,
    "chapter": 12,
    "verse": 43,
    "text": "那日，眾人獻大祭而歡樂；因為神使他們大大歡樂，連婦女帶孩童也都歡樂，甚至<e>耶路撒冷</e>中的歡聲聽到遠處。"
  },
  {
    "pk": 3496048,
    "translation": "CUNP",
    "book": 16,
    "chapter": 12,
    "verse": 44,
    "text": "當日，派人管理庫房，將舉祭、初熟之物和所取的十分之一，就是按各城田地，照律法所定歸給祭司和<e>利未</e>人的分，都收在裏頭。<e>猶大</e>人因祭司和<e>利未</e>人供職，就歡樂了。",
    "comment": "<a href='/CUNP/14/13/11-12'>代下 13:11-12</a> 每日早晚向耶和華獻燔祭，燒美香，又在精<na>金</na>的桌子上擺陳設餅；又有金燈臺和燈盞，每晚點起，因為我們遵守耶和華──我們神的命；惟有你們離棄了他。率領我們的是神，我們這裏也有神的祭司拿號向你們吹出大聲。<u>以色列</u>人哪，不要與耶和華──你們列祖的神爭戰，因你們必不能亨通。」<p><a href='/CUNP/16/13/5'>尼 13:5</a>, <a href='/CUNP/16/13/12-13'>12-13</a> 便為他預備一間大屋子，就是從前收存素祭、乳香、器皿，和照命令供給<u>利未</u>人、歌唱的、守門的五穀、新酒，和油的十分之一，並歸祭司舉祭的屋子。……<u>猶大</u>眾人就把五穀、新酒，和油的十分之一送入庫房。我派祭司<u>示利米雅</u>、文士<u>撒督</u>，和<u>利未</u>人<u>毗大雅</u>作庫官管理庫房；副官是<u>哈難</u>。<u>哈難</u>是<u>撒刻</u>的兒子；<u>撒刻</u>是<u>瑪他尼</u>的兒子。這些人都是忠信的，他們的職分是將<na>所供給的</na>分給他們的弟兄。"
  },
  {
    "pk": 3496049,
    "translation": "CUNP",
    "book": 16,
    "chapter": 12,
    "verse": 45,
    "text": "祭司<e>利未</e>人遵守神所吩咐的，並守潔淨的禮。歌唱的、守門的，照著<e>大衛</e>和他兒子<e>所羅門</e>的命令<i>也如此行</i>。",
    "comment": "代上二五,二六"
  },
  {
    "pk": 3496050,
    "translation": "CUNP",
    "book": 16,
    "chapter": 12,
    "verse": 46,
    "text": "古時，在<e>大衛</e>和<e>亞薩</e>的日子，有歌唱的伶長，並有讚美稱謝神的詩歌。",
    "comment": "<a href='/CUNP/13/25/1'>代上 25:1</a> <u>大衛</u>和眾首領分派<u>亞薩</u>、<u>希幔</u>，並<u>耶杜頓</u>的子孫彈琴、鼓瑟、敲鈸、唱歌<small>〔「唱歌」原文作「說預言」。本章同。〕</small>。他們供職的人數記在下面：<p><a href='/CUNP/14/29/30'>代下 29:30</a> <u>希西家</u>王與眾首領又吩咐<u>利未</u>人用<u>大衛</u>和先見<u>亞薩</u>的詩詞頌讚耶和華；他們就歡歡喜喜地頌讚耶和華，低頭敬拜。"
  },
  {
    "pk": 3496051,
    "translation": "CUNP",
    "book": 16,
    "chapter": 12,
    "verse": 47,
    "text": "當<e>所羅巴伯</e>和<e>尼希米</e>的時候，<e>以色列</e>眾人將歌唱的、守門的，每日所當得的分供給他們，又給<e>利未</e>人當得的分；<e>利未</e>人又給<e>亞倫</e>的子孫當得的分。",
    "comment": "<a href='/CUNP/4/18/21'>民 18:21</a>, <a href='/CUNP/4/18/24'>24</a>「凡<u>以色列</u>中出產的十分之一，我已賜給<u>利未</u>的子孫為業；因他們所辦的是會幕的事，所以賜給他們為酬他們的勞。……因為<u>以色列</u>人中出產的十分之一，就是獻給耶和華為舉祭的，我已賜給<u>利未</u>人為業。所以我對他們說：『在<u>以色列</u>人中不可有產業。』」<br><a href='/CUNP/4/18/26'>民 18:26</a>「你曉諭<u>利未</u>人說：你們從<u>以色列</u>人中所取的十分之一，就是我給你們為業的，要再從那十分之一中取十分之一作為舉祭獻給耶和華，"
  }
];
