window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/16/book"] = {
  "translation": "CUNP",
  "book": 16,
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "pk": 3495677,
          "translation": "CUNP",
          "book": 16,
          "chapter": 1,
          "verse": 1,
          "text": "<e>哈迦利亞</e>的兒子<e>尼希米</e>的言語如下：<e>亞達薛西</e>王二十年基斯流月，我在<e>書珊</e>城的宮中。",
          "comment": "<a href='/CUNP/16/10/1'>尼 10:1</a> 簽名的是：<u>哈迦利亞</u>的兒子──省長<u>尼希米</u>，和<u>西底家</u>；"
        },
        {
          "pk": 3495678,
          "translation": "CUNP",
          "book": 16,
          "chapter": 1,
          "verse": 2,
          "text": "那時，有我一個弟兄<e>哈拿尼</e>，同著幾個人從<e>猶大</e>來。我問他們那些被擄歸回、剩下逃脫的<e>猶大</e>人和<e>耶路撒冷</e>的光景。"
        },
        {
          "pk": 3495679,
          "translation": "CUNP",
          "book": 16,
          "chapter": 1,
          "verse": 3,
          "text": "他們對我說：「那些被擄歸回剩下的人在<e>猶大</e>省遭大難，受凌辱；並且<e>耶路撒冷</e>的城牆拆毀，城門被火焚燒。」",
          "comment": "<a href='/CUNP/16/2/17'>尼 2:17</a> 以後，我對他們說：「我們所遭的難，<u>耶路撒冷</u>怎樣荒涼，城門被火焚燒，你們都看見了。來吧，我們重建<u>耶路撒冷</u>的城牆，免得再受凌辱！」<br><a href='/CUNP/12/25/10'>王下 25:10</a> 跟從護衛長<u>迦勒底</u>的全軍就拆毀<u>耶路撒冷</u>四圍的城牆。"
        },
        {
          "pk": 3495680,
          "translation": "CUNP",
          "book": 16,
          "chapter": 1,
          "verse": 4,
          "text": "我聽見這話，就坐下哭泣，悲哀幾日，在天上的神面前禁食祈禱，說："
        },
        {
          "pk": 3495681,
          "translation": "CUNP",
          "book": 16,
          "chapter": 1,
          "verse": 5,
          "text": "「耶和華──天上的神，大而可畏的神啊，你向愛你、守你誡命的人守約施慈愛。",
          "comment": "<a href='/CUNP/27/9/4'>但 9:4</a> 我向耶和華──我的神祈禱、認罪，說：「主啊，大而可畏的神，向愛主、守主誡命的人守約施慈愛。<br><a href='/CUNP/2/20/6'>出 20:6</a> 愛我、守我誡命的，我必向他們發慈愛，直到千代。"
        },
        {
          "pk": 3495682,
          "translation": "CUNP",
          "book": 16,
          "chapter": 1,
          "verse": 6,
          "text": "願你睜眼看，側耳聽，你僕人晝夜在你面前為你眾僕人<e>以色列</e>民的祈禱，承認我們<e>以色列</e>人向你所犯的罪；我與我父家都有罪了。",
          "comment": "<a href='/CUNP/27/9/20'>但 9:20</a> 我說話，禱告，承認我的罪和本國之民<u>以色列</u>的罪，為我神的聖山，在耶和華──我神面前懇求。<br><a href='/CUNP/11/8/28-29'>王上 8:28-29</a> 惟求耶和華──我的神垂顧僕人的禱告祈求，俯聽僕人今日在你面前的祈禱呼籲。願你晝夜看顧這殿，就是你應許立為你名的居所；求你垂聽僕人向此處禱告的話。<p><a href='/CUNP/14/6/40'>代下 6:40</a>「我的神啊，現在求你睜眼看，側耳聽在此處所獻的禱告。<p><a href='/CUNP/27/9/17-18'>但 9:17-18</a> 我們的神啊，現在求你垂聽僕人的祈禱懇求，為自己使臉光照你荒涼的聖所。我的神啊，求你側耳而聽，睜眼而看，<na>眷顧</na>我們荒涼<na>之地</na>和稱為你名下的城。我們在你面前懇求，原不是因自己的義，乃因你的大憐憫。"
        },
        {
          "pk": 3495683,
          "translation": "CUNP",
          "book": 16,
          "chapter": 1,
          "verse": 7,
          "text": "我們向你所行的甚是邪惡，沒有遵守你藉著僕人<e>摩西</e>所吩咐的誡命、律例、典章。",
          "comment": "<a href='/CUNP/5/28/15'>申 28:15</a>「你若不聽從耶和華──你神的話，不謹守遵行他的一切誡命律例，就是我今日所吩咐你的，這以下的咒詛都必追隨你，臨到你身上：<br><a href='/CUNP/19/106/6'>詩 106:6</a> 我們與我們的祖宗一同犯罪；我們作了孽，行了惡。<p><a href='/CUNP/27/9/5'>但 9:5</a> 我們犯罪作孽，行惡叛逆，偏離你的誡命典章，"
        },
        {
          "pk": 3495684,
          "translation": "CUNP",
          "book": 16,
          "chapter": 1,
          "verse": 8,
          "text": "求你記念所吩咐你僕人<e>摩西</e>的話，說：『你們若犯罪，我就把你們分散在萬民中；",
          "comment": "<a href='/CUNP/3/26/33'>利 26:33</a> 我要把你們散在列邦中；我也要拔刀追趕你們。你們的地要成為荒場；你們的城邑要變為荒涼。<p><a href='/CUNP/5/4/25-27'>申 4:25-27</a>「你們在那地住久了，生子生孫，就雕刻偶像，彷彿甚麼形像，敗壞自己，行耶和華──你神眼中看為惡的事，惹他發怒。我今日呼天喚地向你們作見證，你們必在過<u>約旦河</u>得為業的地上速速滅盡！你們不能在那地上長久，必盡行除滅。耶和華必使你們分散在萬民中；在他所領你們到的萬國裏，你們剩下的人數稀少。<p><a href='/CUNP/5/28/64'>28:64</a> 耶和華必使你們分散在萬民中，從地這邊到地那邊，你必在那裏事奉你和你列祖素不認識、木頭石頭的神。"
        },
        {
          "pk": 3495685,
          "translation": "CUNP",
          "book": 16,
          "chapter": 1,
          "verse": 9,
          "text": "但你們若歸向我，謹守遵行我的誡命，你們被趕散的人雖在天涯，我也必從那裏將他們招聚回來，帶到我所選擇立為我名的居所。』",
          "comment": "<a href='/CUNP/5/30/4'>申 30:4</a> 你被趕散的人，就是在天涯的，耶和華──你的神也必從那裏將你招聚回來。<br><a href='/CUNP/3/26/39'>利 26:39</a> 你們剩下的人必因自己的罪孽和祖宗的罪孽在仇敵之地消滅。<p><a href='/CUNP/5/4/29-31'>申 4:29-31</a> 但你們在那裏必尋求耶和華──你的神。你盡心盡性尋求他的時候，就必尋見。日後你遭遇一切患難的時候，你必歸回耶和華──你的神，聽從他的話。耶和華──你神原是有憐憫的神；他總不撇下你，不滅絕你，也不忘記他起誓與你列祖所立的約。<p><a href='/CUNP/5/30/2'>30:2</a> 你和你的子孫若盡心盡性歸向耶和華──你的神，照著我今日一切所吩咐的聽從他的話；"
        },
        {
          "pk": 3495686,
          "translation": "CUNP",
          "book": 16,
          "chapter": 1,
          "verse": 10,
          "text": "這都是你的僕人、你的百姓，就是你用大力和大能的手所救贖的。",
          "comment": "<a href='/CUNP/5/9/29'>申 9:29</a> 其實他們是你的百姓，你的產業，是你用大能和伸出來的膀臂領出來的。』」<p><a href='/CUNP/27/9/15'>但 9:15</a> 主──我們的神啊，你曾用大能的手領你的子民出<u>埃及</u>地，使自己得了名，正如今日一樣。我們犯了罪，作了惡。"
        },
        {
          "pk": 3495687,
          "translation": "CUNP",
          "book": 16,
          "chapter": 1,
          "verse": 11,
          "text": "主啊，求你側耳聽你僕人的祈禱，和喜愛敬畏你名眾僕人的祈禱，使你僕人現今亨通，在王面前蒙恩。」我是作王酒政的。",
          "comment": "<a href='/CUNP/23/26/8'>賽 26:8</a> 耶和華啊，我們在你行審判的路上等候你；我們心裏所羨慕的是你的名，就是你那可記念的<na>名</na>。<p><a href='/CUNP/58/13/18'>來 13:18</a> 請你們為我們禱告，因我們自覺良心無虧，願意凡事按正道而行。<br><a href='/CUNP/16/1/6'>尼 1:6</a> 願你睜眼看，側耳聽，你僕人晝夜在你面前為你眾僕人<u>以色列</u>民的祈禱，承認我們<u>以色列</u>人向你所犯的罪；我與我父家都有罪了。<br><a href='/CUNP/16/2/1'>尼 2:1</a> <u>亞達薛西</u>王二十年尼散月，在王面前擺酒，我拿起酒來奉給王。我素來在王面前沒有愁容。"
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "pk": 3495688,
          "translation": "CUNP",
          "book": 16,
          "chapter": 2,
          "verse": 1,
          "text": "<e>亞達薛西</e>王二十年尼散月，在王面前擺酒，我拿起酒來奉給王。我素來在王面前沒有愁容。",
          "comment": "<a href='/CUNP/16/1/11'>尼 1:11</a> 主啊，求你側耳聽你僕人的祈禱，和喜愛敬畏你名眾僕人的祈禱，使你僕人現今亨通，在王面前蒙恩。」我是作王酒政的。<br><a href='/CUNP/15/7/1'>拉 7:1</a> 這事以後，<u>波斯</u>王<u>亞達薛西</u>年間，有個<u>以斯拉</u>，他是<u>西萊雅</u>的兒子，<u>西萊雅</u>是<u>亞撒利雅</u>的兒子，<u>亞撒利雅</u>是<u>希勒家</u>的兒子，"
        },
        {
          "pk": 3495689,
          "translation": "CUNP",
          "book": 16,
          "chapter": 2,
          "verse": 2,
          "text": "王對我說：「你既沒有病，為甚麼面帶愁容呢？這不是別的，必是你心中愁煩。」於是我甚懼怕。",
          "comment": "<a href='/CUNP/20/15/13'>箴 15:13</a> 心中喜樂，面帶笑容；心裏憂愁，靈被損傷。"
        },
        {
          "pk": 3495690,
          "translation": "CUNP",
          "book": 16,
          "chapter": 2,
          "verse": 3,
          "text": "我對王說：「願王萬歲！我列祖墳墓所在的那城荒涼，城門被火焚燒，我豈能面無愁容嗎？」",
          "comment": "<a href='/CUNP/16/1/3'>尼 1:3</a> 他們對我說：「那些被擄歸回剩下的人在<u>猶大</u>省遭大難，受凌辱；並且<u>耶路撒冷</u>的城牆拆毀，城門被火焚燒。」<br><a href='/CUNP/11/1/31'>王上 1:31</a> 於是，<u>拔示巴</u>臉伏於地，向王下拜，說：「願我主<u>大衛</u>王萬歲！」<p><a href='/CUNP/27/2/4'>但 2:4</a> <u>迦勒底</u>人用<u>亞蘭</u>的言語對王說：「願王萬歲！請將那夢告訴僕人，僕人就可以講解。」<p><a href='/CUNP/27/5/10'>5:10</a> 太后<small>〔或作「皇后」。下同。〕</small>因王和他大臣所說的話，就進入宴宮，說：「願王萬歲！你心意不要驚惶，臉面不要變色。<p><a href='/CUNP/27/6/6'>6:6</a>, <a href='/CUNP/27/6/21'>21</a> 於是，總長和總督紛紛聚集來見王，說：「願<u>大流士</u>王萬歲！……<u>但以理</u>對王說：「願王萬歲！"
        },
        {
          "pk": 3495691,
          "translation": "CUNP",
          "book": 16,
          "chapter": 2,
          "verse": 4,
          "text": "王問我說：「你要求甚麼？」於是我<i>默</i>禱天上的神。"
        },
        {
          "pk": 3495692,
          "translation": "CUNP",
          "book": 16,
          "chapter": 2,
          "verse": 5,
          "text": "我對王說：「僕人若在王眼前蒙恩，王若喜歡，求王差遣我往<e>猶大</e>，到我列祖墳墓所在的那城去，我好重新建造。」"
        },
        {
          "pk": 3495693,
          "translation": "CUNP",
          "book": 16,
          "chapter": 2,
          "verse": 6,
          "text": "那時王后坐在王的旁邊。王問我說：「你去要多少日子？幾時回來？」我就定了日期。於是王喜歡差遣我去。",
          "comment": "<a href='/CUNP/16/5/14'>尼 5:14</a> 自從我奉派作<u>猶大</u>地的省長，就是從<u>亞達薛西</u>王二十年直到三十二年，共十二年之久，我與我弟兄都沒有吃省長的俸祿。<p><a href='/CUNP/16/13/6'>13:6</a> 那時我不在<u>耶路撒冷</u>；因為<u>巴比倫</u>王<u>亞達薛西</u>三十二年，我回到王那裏。過了多日，我向王告假。"
        },
        {
          "pk": 3495694,
          "translation": "CUNP",
          "book": 16,
          "chapter": 2,
          "verse": 7,
          "text": "我又對王說：「王若喜歡，求王賜我詔書，通知大<e>河西</e>的省長准我經過，直到<e>猶大</e>；"
        },
        {
          "pk": 3495695,
          "translation": "CUNP",
          "book": 16,
          "chapter": 2,
          "verse": 8,
          "text": "又賜詔書，通知管理王園林的<e>亞薩</e>，使他給我木料，做屬殿營樓之門的橫樑和城牆，與我自己房屋使用的。」王就允准我，因我神施恩的手幫助我。",
          "comment": "<a href='/CUNP/15/5/5'>拉 5:5</a> 神的眼目看顧<u>猶大</u>的長老，以致總督等沒有叫他們停工，直到這事奏告<u>大流士</u>，得著他的回諭。<p><a href='/CUNP/15/7/6'>7:6</a>, <a href='/CUNP/15/7/9'>9</a>, <a href='/CUNP/15/7/28'>28</a> 這<u>以斯拉</u>從<u>巴比倫</u>上來，他是敏捷的文士，通達耶和華──<u>以色列</u>神所賜<u>摩西</u>的律法書。王允准他一切所求的，是因耶和華──他神的手幫助他。……正月初一日，他從<u>巴比倫</u>起程；因他神施恩的手幫助他，五月初一日就到了<u>耶路撒冷</u>。……又在王和謀士，並大能的軍長面前施恩於我。因耶和華──我神的手幫助我，我就得以堅強，從<u>以色列</u>中招聚首領，與我一同上來。」<p><a href='/CUNP/16/2/18'>尼 2:18</a> 我告訴他們我神施恩的手怎樣幫助我，並王對我所說的話。他們就說：「我們起來建造吧！」於是他們奮勇做這善工。<br><a href='/CUNP/16/3/7'>尼 3:7</a> 其次是<u>基遍</u>人<u>米拉提</u>，<u>米倫</u>人<u>雅頓</u>與<u>基遍</u>人，並屬<u>河西</u>總督所管的<u>米斯巴</u>人修造。"
        },
        {
          "pk": 3495696,
          "translation": "CUNP",
          "book": 16,
          "chapter": 2,
          "verse": 9,
          "text": "王派了軍長和馬兵護送我。我到了<e>河西</e>的省長那裏，將王的詔書交給他們。"
        },
        {
          "pk": 3495697,
          "translation": "CUNP",
          "book": 16,
          "chapter": 2,
          "verse": 10,
          "text": "<e>和倫</e>人<e>參巴拉</e>，並為奴的<e>亞捫</e>人<e>多比雅</e>，聽見有人來為<e>以色列</e>人求好處，就甚惱怒。"
        },
        {
          "pk": 3495698,
          "translation": "CUNP",
          "book": 16,
          "chapter": 2,
          "verse": 11,
          "text": "我到了<e>耶路撒冷</e>，在那裏住了三日。",
          "comment": "<a href='/CUNP/15/8/32'>拉 8:32</a> 我們到了<u>耶路撒冷</u>，在那裏住了三日。"
        },
        {
          "pk": 3495699,
          "translation": "CUNP",
          "book": 16,
          "chapter": 2,
          "verse": 12,
          "text": "我夜間起來，有幾個人也一同起來；但神使我心裏要為<e>耶路撒冷</e>做甚麼事，我並沒有告訴人。除了我騎的牲口以外，也沒有別的牲口在我那裏。"
        },
        {
          "pk": 3495700,
          "translation": "CUNP",
          "book": 16,
          "chapter": 2,
          "verse": 13,
          "text": "當夜我出了<e>谷門</e>，往<e>野狗井</e><sup>〔「野狗」或作「龍」〕</sup>去，到了<e>糞廠門</e>，察看<e>耶路撒冷</e>的城牆，見城牆拆毀，城門被火焚燒。",
          "comment": "<a href='/CUNP/14/26/9'>代下 26:9</a> <u>烏西雅</u>在<u>耶路撒冷</u>的<u>角門</u>和<u>谷門</u>，並<na>城牆</na>轉彎之處，建築城樓，且甚堅固；<p><a href='/CUNP/16/3/13'>尼 3:13</a> <u>哈嫩</u>和<u>撒挪亞</u>的居民修造<u>谷門</u>，立門，安門扇和閂鎖，又建築城牆一千肘，直到<u>糞廠門</u>。<br><a href='/CUNP/16/1/3'>尼 1:3</a> 他們對我說：「那些被擄歸回剩下的人在<u>猶大</u>省遭大難，受凌辱；並且<u>耶路撒冷</u>的城牆拆毀，城門被火焚燒。」<p><a href='/CUNP/16/2/17'>2:17</a> 以後，我對他們說：「我們所遭的難，<u>耶路撒冷</u>怎樣荒涼，城門被火焚燒，你們都看見了。來吧，我們重建<u>耶路撒冷</u>的城牆，免得再受凌辱！」"
        },
        {
          "pk": 3495701,
          "translation": "CUNP",
          "book": 16,
          "chapter": 2,
          "verse": 14,
          "text": "我又往前，到了<e>泉門</e>和<e>王池</e>，但所騎的牲口沒有地方過去。"
        },
        {
          "pk": 3495702,
          "translation": "CUNP",
          "book": 16,
          "chapter": 2,
          "verse": 15,
          "text": "於是夜間沿溪而上，察看城牆，又轉身進入<e>谷門</e>，就回來了。",
          "comment": "<a href='/CUNP/10/15/23'>撒下 15:23</a> 本地的人都放聲大哭。眾民盡都過去，王也過了<u>汲淪溪</u>；眾民往曠野去了。<p><a href='/CUNP/24/31/40'>耶 31:40</a> 拋屍的全谷和倒灰之處，並一切田地，直到<u>汲淪溪</u>，又直到東方<u>馬門</u>的拐角，都要歸耶和華為聖，不再拔出，不再傾覆，直到永遠。」"
        },
        {
          "pk": 3495703,
          "translation": "CUNP",
          "book": 16,
          "chapter": 2,
          "verse": 16,
          "text": "我往哪裏去，我做甚麼事，官長都不知道。我還沒有告訴<e>猶大</e>平民、祭司、貴冑、官長，和其餘做工的人。"
        },
        {
          "pk": 3495704,
          "translation": "CUNP",
          "book": 16,
          "chapter": 2,
          "verse": 17,
          "text": "以後，我對他們說：「我們所遭的難，<e>耶路撒冷</e>怎樣荒涼，城門被火焚燒，你們都看見了。來吧，我們重建<e>耶路撒冷</e>的城牆，免得再受凌辱！」",
          "comment": "<a href='/CUNP/16/1/3'>尼 1:3</a> 他們對我說：「那些被擄歸回剩下的人在<u>猶大</u>省遭大難，受凌辱；並且<u>耶路撒冷</u>的城牆拆毀，城門被火焚燒。」<p><a href='/CUNP/19/44/13'>詩 44:13</a> 你使我們受鄰國的羞辱，被四圍的人嗤笑譏刺。<p><a href='/CUNP/19/79/4'>79:4</a> 我們成為鄰國的羞辱，成為我們四圍人的嗤笑譏刺。<p><a href='/CUNP/24/24/9'>耶 24:9</a> 我必使他們交出來，在天下萬國中拋來拋去，遭遇災禍；在我趕逐他們到的各處成為凌辱、笑談、譏刺、咒詛。<p><a href='/CUNP/26/5/14-15'>結 5:14-15</a> 並且我必使你在四圍的列國中，在經過的眾人眼前，成了荒涼和羞辱。這樣，我必以怒氣和忿怒，並烈怒的責備，向你施行審判。那時，你就在四圍的列國中成為羞辱、譏刺、警戒、驚駭。這是我──耶和華說的。<p><a href='/CUNP/26/22/4'>22:4</a> 你因流了人的血，就為有罪；你做了偶像，就玷污自己，使你受報之日臨近，報應之年來到。所以我叫你受列國的凌辱和列邦的譏誚。"
        },
        {
          "pk": 3495705,
          "translation": "CUNP",
          "book": 16,
          "chapter": 2,
          "verse": 18,
          "text": "我告訴他們我神施恩的手怎樣幫助我，並王對我所說的話。他們就說：「我們起來建造吧！」於是他們奮勇做這善工。",
          "comment": "<a href='/CUNP/10/2/7'>撒下 2:7</a> 現在你們的主──<u>掃羅</u>死了，<u>猶大</u>家已經膏我作他們的王，所以你們要剛強奮勇。」<br><a href='/CUNP/16/2/8'>尼 2:8</a> 又賜詔書，通知管理王園林的<u>亞薩</u>，使他給我木料，做屬殿營樓之門的橫樑和城牆，與我自己房屋使用的。」王就允准我，因我神施恩的手幫助我。"
        },
        {
          "pk": 3495706,
          "translation": "CUNP",
          "book": 16,
          "chapter": 2,
          "verse": 19,
          "text": "但<e>和倫</e>人<e>參巴拉</e>，並為奴的<e>亞捫</e>人<e>多比雅</e>和<e>阿拉伯</e>人<e>基善</e>聽見就嗤笑我們，藐視我們，說：「你們做甚麼呢？要背叛王嗎？」",
          "comment": "<a href='/CUNP/19/44/13'>詩 44:13</a> 你使我們受鄰國的羞辱，被四圍的人嗤笑譏刺。<p><a href='/CUNP/19/79/4'>79:4</a> 我們成為鄰國的羞辱，成為我們四圍人的嗤笑譏刺。<p><a href='/CUNP/19/80/6'>80:6</a> 你使鄰邦因我們紛爭；我們的仇敵彼此戲笑。<br><a href='/CUNP/16/6/6'>尼 6:6</a> 信上寫著說：「外邦人中有風聲，<u>迦施慕</u><small>〔就是「基善」見2:29〕</small>也說，你和<u>猶大</u>人謀反，修造城牆，你要作他們的王；"
        },
        {
          "pk": 3495707,
          "translation": "CUNP",
          "book": 16,
          "chapter": 2,
          "verse": 20,
          "text": "我回答他們說：「天上的神必使我們亨通。我們作他僕人的，要起來建造；你們卻在<e>耶路撒冷</e>無分、無權、無紀念。」",
          "comment": "<a href='/CUNP/15/4/3'>拉 4:3</a> 但<u>所羅巴伯</u>、<u>耶書亞</u>，和其餘<u>以色列</u>的族長對他們說：「我們建造神的殿與你們無干，我們自己為耶和華──<u>以色列</u>的神協力建造，是照<u>波斯</u>王<u>塞魯士</u>所吩咐的。」"
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "pk": 3495708,
          "translation": "CUNP",
          "book": 16,
          "chapter": 3,
          "verse": 1,
          "text": "那時，大祭司<e>以利亞實</e>和他的弟兄眾祭司起來建立<e>羊門</e>，分別為聖，安立門扇，<i>又築城牆</i>到<e>哈米亞樓</e>，直到<e>哈楠業樓</e>，分別為聖。",
          "comment": "<a href='/CUNP/24/31/38'>耶 31:38</a> 耶和華說：「日子將到，這城必為耶和華建造，從<u>哈楠業</u>樓直到<u>角門</u>。<p><a href='/CUNP/38/14/10'>亞 14:10</a> 全地，從<u>迦巴</u>直到<u>耶路撒冷</u>南方的<u>臨門</u>，要變為<u>亞拉巴</u>。<u>耶路撒冷</u>必仍居高位，就是從<u>便雅憫門</u>到第一門之處，又到<u>角門</u>，並從<u>哈楠業樓</u>，直到王的酒醡。<br><a href='/CUNP/16/12/10'>尼 12:10</a> <u>耶書亞</u>生<u>約雅金</u>；<u>約雅金</u>生<u>以利亞實</u>；<u>以利亞實</u>生<u>耶何耶大</u>；<br><a href='/CUNP/43/5/2'>約 5:2</a> 在<u>耶路撒冷</u>，靠近羊<na>門</na>有一個池子，希伯來話叫作<u>畢士大</u>，<na>旁邊</na>有五個廊子；<br><a href='/CUNP/16/12/39'>尼 12:39</a> 又過了<u>以法蓮門</u>、<u>古門</u>、<u>魚門</u>、<u>哈楠業樓</u>、<u>哈米亞樓</u>，直到<u>羊門</u>，就在<u>護衛門</u>站住。"
        },
        {
          "pk": 3495709,
          "translation": "CUNP",
          "book": 16,
          "chapter": 3,
          "verse": 2,
          "text": "其次是<e>耶利哥</e>人建造。其次是<e>音利</e>的兒子<e>撒刻</e>建造。",
          "comment": "<a href='/CUNP/15/2/34'>拉 2:34</a> <u>耶利哥</u>人三百四十五名；"
        },
        {
          "pk": 3495710,
          "translation": "CUNP",
          "book": 16,
          "chapter": 3,
          "verse": 3,
          "text": "<e>哈西拿</e>的子孫建立<e>魚門</e>，架橫樑、安門扇，和閂鎖。",
          "comment": "參看 <a href='/CUNP/16/6/1'>尼 6:1</a> <u>參巴拉</u>、<u>多比雅</u>、<u>阿拉伯</u>人<u>基善</u>和我們其餘的仇敵聽見我已經修完了城牆，其中沒有破裂之處（那時我還沒有安門扇）的，<p><a href='/CUNP/16/7/1'>7:1</a> 城牆修完，我安了門扇，守門的、歌唱的，和<u>利未</u>人都已派定。<br><a href='/CUNP/14/33/14'>代下 33:14</a> 此後，<u>瑪拿西</u>在<u>大衛城</u>外，從谷內<u>基訓</u>西邊直到<u>魚門</u>口，建築城牆，環繞<u>俄斐勒</u>，這牆築得甚高；又在<u>猶大</u>各堅固城內設立勇敢的軍長；<p><a href='/CUNP/16/12/39'>尼 12:39</a> 又過了<u>以法蓮門</u>、<u>古門</u>、<u>魚門</u>、<u>哈楠業樓</u>、<u>哈米亞樓</u>，直到<u>羊門</u>，就在<u>護衛門</u>站住。<p><a href='/CUNP/36/1/10'>番 1:10</a> 耶和華說：當那日，從<u>魚門</u>必發出悲哀的聲音，從二城發出哀號的聲音，從山間發出大破裂的響聲。"
        },
        {
          "pk": 3495711,
          "translation": "CUNP",
          "book": 16,
          "chapter": 3,
          "verse": 4,
          "text": "其次是<e>哈哥斯</e>的孫子、<e>烏利亞</e>的兒子<e>米利末</e>修造。其次是<e>米示薩別</e>的孫子、<e>比利迦</e>的兒子<e>米書蘭</e>修造。其次是<e>巴拿</e>的兒子<e>撒督</e>修造。"
        },
        {
          "pk": 3495712,
          "translation": "CUNP",
          "book": 16,
          "chapter": 3,
          "verse": 5,
          "text": "其次是<e>提哥亞</e>人修造；但是他們的貴冑不用肩擔他們主的工作<sup>〔「肩」原文作「頸項」〕</sup>。",
          "comment": "<a href='/CUNP/7/5/23'>士 5:23</a> 耶和華的使者說：應當咒詛<u>米羅斯</u>，大大咒詛其中的居民；因為他們不來幫助耶和華，不來幫助耶和華攻擊勇士。"
        },
        {
          "pk": 3495713,
          "translation": "CUNP",
          "book": 16,
          "chapter": 3,
          "verse": 6,
          "text": "<e>巴西亞</e>的兒子<e>耶何耶大</e>與<e>比所玳</e>的兒子<e>米書蘭</e>修造<e>古門</e>，架橫樑，安門扇和閂鎖。",
          "comment": "<a href='/CUNP/16/12/39'>尼 12:39</a> 又過了<u>以法蓮門</u>、<u>古門</u>、<u>魚門</u>、<u>哈楠業樓</u>、<u>哈米亞樓</u>，直到<u>羊門</u>，就在<u>護衛門</u>站住。"
        },
        {
          "pk": 3495714,
          "translation": "CUNP",
          "book": 16,
          "chapter": 3,
          "verse": 7,
          "text": "其次是<e>基遍</e>人<e>米拉提</e>，<e>米倫</e>人<e>雅頓</e>與<e>基遍</e>人，並屬<e>河西</e>總督所管的<e>米斯巴</e>人修造。",
          "comment": "<a href='/CUNP/16/2/8'>尼 2:8</a> 又賜詔書，通知管理王園林的<u>亞薩</u>，使他給我木料，做屬殿營樓之門的橫樑和城牆，與我自己房屋使用的。」王就允准我，因我神施恩的手幫助我。"
        },
        {
          "pk": 3495715,
          "translation": "CUNP",
          "book": 16,
          "chapter": 3,
          "verse": 8,
          "text": "其次是銀匠<e>哈海雅</e>的兒子<e>烏薛</e>修造。其次是做香的<e>哈拿尼雅</e>修造。這些人修堅<e>耶路撒冷</e>，直到寬牆。",
          "comment": "<a href='/CUNP/16/12/38'>尼 12:38</a> 第二隊稱謝的人要與那一隊相迎而行。我和民的一半跟隨他們，在城牆上過了<u>爐樓</u>，直到<u>寬牆</u>；"
        },
        {
          "pk": 3495716,
          "translation": "CUNP",
          "book": 16,
          "chapter": 3,
          "verse": 9,
          "text": "其次是管理<e>耶路撒冷</e>一半、<e>戶珥</e>的兒子<e>利法雅</e>修造。"
        },
        {
          "pk": 3495717,
          "translation": "CUNP",
          "book": 16,
          "chapter": 3,
          "verse": 10,
          "text": "其次是<e>哈路抹</e>的兒子<e>耶大雅</e>對著自己的房屋修造。其次是<e>哈沙尼</e>的兒子<e>哈突</e>修造。"
        },
        {
          "pk": 3495718,
          "translation": "CUNP",
          "book": 16,
          "chapter": 3,
          "verse": 11,
          "text": "<e>哈琳</e>的兒子<e>瑪基雅</e>和<e>巴哈‧摩押</e>的兒子<e>哈述</e>修造一段，並修造<e>爐樓</e>。",
          "comment": "<a href='/CUNP/16/12/38'>尼 12:38</a> 第二隊稱謝的人要與那一隊相迎而行。我和民的一半跟隨他們，在城牆上過了<u>爐樓</u>，直到<u>寬牆</u>；"
        },
        {
          "pk": 3495719,
          "translation": "CUNP",
          "book": 16,
          "chapter": 3,
          "verse": 12,
          "text": "其次是管理<e>耶路撒冷</e>那一半、<e>哈羅黑</e>的兒子<e>沙龍</e>和他的女兒們修造。"
        },
        {
          "pk": 3495720,
          "translation": "CUNP",
          "book": 16,
          "chapter": 3,
          "verse": 13,
          "text": "<e>哈嫩</e>和<e>撒挪亞</e>的居民修造<e>谷門</e>，立門，安門扇和閂鎖，又建築城牆一千肘，直到<e>糞廠門</e>。",
          "comment": "<a href='/CUNP/16/2/13'>尼 2:13</a> 當夜我出了<u>谷門</u>，往<u>野狗井</u><small>〔「野狗」或作「龍」〕</small>去，到了<u>糞廠門</u>，察看<u>耶路撒冷</u>的城牆，見城牆拆毀，城門被火焚燒。<br><a href='/CUNP/16/2/13'>尼 2:13</a> 當夜我出了<u>谷門</u>，往<u>野狗井</u><small>〔「野狗」或作「龍」〕</small>去，到了<u>糞廠門</u>，察看<u>耶路撒冷</u>的城牆，見城牆拆毀，城門被火焚燒。"
        },
        {
          "pk": 3495721,
          "translation": "CUNP",
          "book": 16,
          "chapter": 3,
          "verse": 14,
          "text": "管理<e>伯‧哈基琳</e>、<e>利甲</e>的兒子<e>瑪基雅</e>修造<e>糞廠門</e>，立門，安門扇和閂鎖。"
        },
        {
          "pk": 3495722,
          "translation": "CUNP",
          "book": 16,
          "chapter": 3,
          "verse": 15,
          "text": "管理<e>米斯巴</e>、<e>各荷西</e>的兒子<e>沙崙</e>修造<e>泉門</e>，立門，蓋門頂，安門扇和閂鎖，又修造靠近王園<e>西羅亞池</e>的牆垣，直到那從<e>大衛城</e>下來的臺階。",
          "comment": "<a href='/CUNP/16/2/14'>尼 2:14</a> 我又往前，到了<u>泉門</u>和<u>王池</u>，但所騎的牲口沒有地方過去。<br><a href='/CUNP/43/9/7'>約 9:7</a> 對他說：「你往<u>西羅亞</u>池子裏去洗。」（<u>西羅亞</u>翻出來就是「奉差遣」。）他去一洗，回頭就看見了。"
        },
        {
          "pk": 3495723,
          "translation": "CUNP",
          "book": 16,
          "chapter": 3,
          "verse": 16,
          "text": "其次是管理<e>伯‧夙</e>一半、<e>押卜</e>的兒子<e>尼希米</e>修造，直到<e>大衛</e>墳地的對面，又到挖成的池子，並勇士的房屋。",
          "comment": "<a href='/CUNP/12/20/20'>王下 20:20</a> <u>希西家</u>其餘的事和他的勇力，他怎樣挖池、挖溝、引水入城，都寫在<u>猶大</u>列王記上。<p><a href='/CUNP/23/22/11'>賽 22:11</a> 又在兩道城牆中間挖一個聚水池可盛舊池的水，卻不仰望做這事的主，也不顧念從古定這事的。"
        },
        {
          "pk": 3495724,
          "translation": "CUNP",
          "book": 16,
          "chapter": 3,
          "verse": 17,
          "text": "其次是<e>利未</e>人<e>巴尼</e>的兒子<e>利宏</e>修造。其次是管理<e>基伊拉</e>一半、<e>哈沙比雅</e>為他所管的本境修造。"
        },
        {
          "pk": 3495725,
          "translation": "CUNP",
          "book": 16,
          "chapter": 3,
          "verse": 18,
          "text": "其次是<e>利未</e>人弟兄中管理<e>基伊拉</e>那一半、<e>希拿達</e>的兒子<e>巴瓦伊</e>修造。"
        },
        {
          "pk": 3495726,
          "translation": "CUNP",
          "book": 16,
          "chapter": 3,
          "verse": 19,
          "text": "其次是管理<e>米斯巴</e>、<e>耶書亞</e>的兒子<e>以謝</e>修造一段，對著武庫的上坡、<i>城牆</i>轉彎之處。",
          "comment": "<a href='/CUNP/14/26/9'>代下 26:9</a> <u>烏西雅</u>在<u>耶路撒冷</u>的<u>角門</u>和<u>谷門</u>，並<na>城牆</na>轉彎之處，建築城樓，且甚堅固；"
        },
        {
          "pk": 3495727,
          "translation": "CUNP",
          "book": 16,
          "chapter": 3,
          "verse": 20,
          "text": "其次是<e>薩拜</e>的兒子<e>巴錄</e>竭力修造一段，從<i>城牆</i>轉彎，直到大祭司<e>以利亞實</e>的府門。"
        },
        {
          "pk": 3495728,
          "translation": "CUNP",
          "book": 16,
          "chapter": 3,
          "verse": 21,
          "text": "其次是<e>哈哥斯</e>的孫子、<e>烏利亞</e>的兒子<e>米利末</e>修造一段，從<e>以利亞實</e>的府門，直到<e>以利亞實</e>府的盡頭。"
        },
        {
          "pk": 3495729,
          "translation": "CUNP",
          "book": 16,
          "chapter": 3,
          "verse": 22,
          "text": "其次是住平原的祭司修造。"
        },
        {
          "pk": 3495730,
          "translation": "CUNP",
          "book": 16,
          "chapter": 3,
          "verse": 23,
          "text": "其次是<e>便雅憫</e>與<e>哈述</e>對著自己的房屋修造。其次是<e>亞難尼</e>的孫子、<e>瑪西雅</e>的兒子<e>亞撒利雅</e>在靠近自己的房屋修造。"
        },
        {
          "pk": 3495731,
          "translation": "CUNP",
          "book": 16,
          "chapter": 3,
          "verse": 24,
          "text": "其次是<e>希拿達</e>的兒子<e>賓內</e>修造一段，從<e>亞撒利雅</e>的房屋直到<i>城牆</i>轉彎，又到城角。",
          "comment": "<a href='/CUNP/16/3/19'>尼 3:19</a> 其次是管理<u>米斯巴</u>、<u>耶書亞</u>的兒子<u>以謝</u>修造一段，對著武庫的上坡、<na>城牆</na>轉彎之處。"
        },
        {
          "pk": 3495732,
          "translation": "CUNP",
          "book": 16,
          "chapter": 3,
          "verse": 25,
          "text": "<e>烏賽</e>的兒子<e>巴拉</e><i>修造</i>對著<i>城牆</i>的轉彎和王上宮凸出來的城樓，靠近護衛院的那一段。其次是<e>巴錄</e>的兒子<e>毗大雅</e><i>修造</i>。",
          "comment": "<a href='/CUNP/24/32/2'>耶 32:2</a> 那時<u>巴比倫</u>王的軍隊圍困<u>耶路撒冷</u>，先知<u>耶利米</u>囚在護衛兵的院內，在<u>猶大</u>王的宮中；<p><a href='/CUNP/24/33/1'>33:1</a> <u>耶利米</u>還囚在護衛兵的院內，耶和華的話第二次臨到他說：<p><a href='/CUNP/24/37/21'>37:21</a> 於是，<u>西底家</u>王下令，他們就把<u>耶利米</u>交在護衛兵的院中，每天從餅舖街取一個餅給他，直到城中的餅用盡了。這樣，<u>耶利米</u>仍在護衛兵的院中。"
        },
        {
          "pk": 3495733,
          "translation": "CUNP",
          "book": 16,
          "chapter": 3,
          "verse": 26,
          "text": "（尼提寧住在<e>俄斐勒</e>，直到朝東<e>水門</e>的對面和凸出來的城樓。）",
          "comment": "<a href='/CUNP/15/2/43'>拉 2:43</a> 尼提寧<small>〔就是「殿役」〕</small>：<u>西哈</u>的子孫、<u>哈蘇巴</u>的子孫、<u>答巴俄</u>的子孫、<p><a href='/CUNP/16/11/21'>尼 11:21</a> 尼提寧卻住在<u>俄斐勒</u>；<u>西哈</u>和<u>基斯帕</u>管理他們。<br><a href='/CUNP/16/8/1'>尼 8:1</a>, <a href='/CUNP/16/8/3'>3</a> 到了七月，<u>以色列</u>人住在自己的城裏。那時，他們如同一人聚集在<u>水門</u>前的寬闊處，請文士<u>以斯拉</u>將耶和華藉<u>摩西</u>傳給<u>以色列</u>人的律法書帶來。……在<u>水門</u>前的寬闊處，從清早到晌午，在眾男女、一切聽了能明白的人面前讀這律法書。眾民側耳而聽。<p><a href='/CUNP/16/12/37'>12:37</a> 他們經過<u>泉門</u>往前，從<u>大衛城</u>的臺階隨地勢而上，在<u>大衛</u>宮殿以上，直行到朝東的<u>水門</u>。<br><a href='/CUNP/14/27/3'>代下 27:3</a> <u>約坦</u>建立耶和華殿的上門，在<u>俄斐勒</u>城上多有建造，"
        },
        {
          "pk": 3495734,
          "translation": "CUNP",
          "book": 16,
          "chapter": 3,
          "verse": 27,
          "text": "其次是<e>提哥亞</e>人又修一段，對著那凸出來的大樓，直到<e>俄斐勒</e>的牆。"
        },
        {
          "pk": 3495735,
          "translation": "CUNP",
          "book": 16,
          "chapter": 3,
          "verse": 28,
          "text": "從<e>馬門</e>往上，眾祭司各對自己的房屋修造。",
          "comment": "<a href='/CUNP/12/11/16'>王下 11:16</a> 眾兵就閃開讓她去；她從馬路上王宮去，便在那裏被殺。<p><a href='/CUNP/14/23/15'>代下 23:15</a> 眾兵就閃開，讓她去；她走到王宮的<u>馬門</u>，便在那裏把她殺了。<p><a href='/CUNP/24/31/40'>耶 31:40</a> 拋屍的全谷和倒灰之處，並一切田地，直到<u>汲淪溪</u>，又直到東方<u>馬門</u>的拐角，都要歸耶和華為聖，不再拔出，不再傾覆，直到永遠。」"
        },
        {
          "pk": 3495736,
          "translation": "CUNP",
          "book": 16,
          "chapter": 3,
          "verse": 29,
          "text": "其次是<e>音麥</e>的兒子<e>撒督</e>對著自己的房屋修造。其次是守<e>東門</e>、<e>示迦尼</e>的兒子<e>示瑪雅</e>修造。"
        },
        {
          "pk": 3495737,
          "translation": "CUNP",
          "book": 16,
          "chapter": 3,
          "verse": 30,
          "text": "其次是<e>示利米雅</e>的兒子<e>哈拿尼雅</e>和<e>薩拉</e>的第六子<e>哈嫩</e>又修一段。其次是<e>比利迦</e>的兒子<e>米書蘭</e>對著自己的房屋修造。"
        },
        {
          "pk": 3495738,
          "translation": "CUNP",
          "book": 16,
          "chapter": 3,
          "verse": 31,
          "text": "其次是銀匠<e>瑪基雅</e>修造到尼提寧和商人的房屋，對著<e>哈米弗甲門</e>，直到城的角樓。"
        },
        {
          "pk": 3495739,
          "translation": "CUNP",
          "book": 16,
          "chapter": 3,
          "verse": 32,
          "text": "銀匠與商人在城的角樓和<e>羊門</e>中間修造。"
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "pk": 3495740,
          "translation": "CUNP",
          "book": 16,
          "chapter": 4,
          "verse": 1,
          "text": "<e>參巴拉</e>聽見我們修造城牆就發怒，大大惱恨，嗤笑<e>猶大</e>人，",
          "comment": "<a href='/CUNP/16/2/10'>尼 2:10</a>, <a href='/CUNP/16/2/19'>19</a> <u>和倫</u>人<u>參巴拉</u>，並為奴的<u>亞捫</u>人<u>多比雅</u>，聽見有人來為<u>以色列</u>人求好處，就甚惱怒。……但<u>和倫</u>人<u>參巴拉</u>，並為奴的<u>亞捫</u>人<u>多比雅</u>和<u>阿拉伯</u>人<u>基善</u>聽見就嗤笑我們，藐視我們，說：「你們做甚麼呢？要背叛王嗎？」"
        },
        {
          "pk": 3495741,
          "translation": "CUNP",
          "book": 16,
          "chapter": 4,
          "verse": 2,
          "text": "對他弟兄和<e>撒馬利亞</e>的軍兵說：「這些軟弱的<e>猶大</e>人做甚麼呢？要保護自己嗎？要獻祭嗎？要一日成功嗎？要從土堆裏拿出火燒的石頭再立牆嗎？」"
        },
        {
          "pk": 3495742,
          "translation": "CUNP",
          "book": 16,
          "chapter": 4,
          "verse": 3,
          "text": "<e>亞捫</e>人<e>多比雅</e>站在旁邊，說：「他們所修造的石牆，就是狐狸上去也必跐倒。」",
          "comment": "<a href='/CUNP/16/2/10'>尼 2:10</a>, <a href='/CUNP/16/2/19'>19</a> <u>和倫</u>人<u>參巴拉</u>，並為奴的<u>亞捫</u>人<u>多比雅</u>，聽見有人來為<u>以色列</u>人求好處，就甚惱怒。……但<u>和倫</u>人<u>參巴拉</u>，並為奴的<u>亞捫</u>人<u>多比雅</u>和<u>阿拉伯</u>人<u>基善</u>聽見就嗤笑我們，藐視我們，說：「你們做甚麼呢？要背叛王嗎？」"
        },
        {
          "pk": 3495743,
          "translation": "CUNP",
          "book": 16,
          "chapter": 4,
          "verse": 4,
          "text": "我們的神啊，求你垂聽，因為我們被藐視。求你使他們的毀謗歸於他們的頭上，使他們在擄到之地作為掠物。",
          "comment": "<a href='/CUNP/19/79/12'>詩 79:12</a> 主啊，願你將我們鄰邦所羞辱你的羞辱加七倍歸到他們身上。<p><a href='/CUNP/20/3/34'>箴 3:34</a> 他譏誚那好譏誚的人，賜恩給謙卑的人。<br><a href='/CUNP/19/123/3-4'>詩 123:3-4</a> 耶和華啊，求你憐憫我們，憐憫我們！因為我們被藐視，已到極處。我們被那些安逸人的譏誚和驕傲人的藐視，已到極處。"
        },
        {
          "pk": 3495744,
          "translation": "CUNP",
          "book": 16,
          "chapter": 4,
          "verse": 5,
          "text": "不要遮掩他們的罪孽，不要使他們的罪惡從你面前塗抹，因為他們在修造的人眼前惹動你的怒氣。",
          "comment": "<a href='/CUNP/19/69/27-28'>詩 69:27-28</a> 願你在他們的罪上加罪，不容他們在你面前稱義。願他們從生命冊上被塗抹，不得記錄在義人之中。<p><a href='/CUNP/19/109/14-15'>109:14-15</a> 願他祖宗的罪孽被耶和華記念！願他母親的罪過不被塗抹！願這些罪常在耶和華面前，使他的名號斷絕於世！<p><a href='/CUNP/24/18/23'>耶 18:23</a> 耶和華啊，他們要殺我的那一切計謀，你都知道。不要赦免他們的罪孽，也不要從你面前塗抹他們的罪惡，要叫他們在你面前跌倒；願你發怒的時候罰辦他們。"
        },
        {
          "pk": 3495745,
          "translation": "CUNP",
          "book": 16,
          "chapter": 4,
          "verse": 6,
          "text": "這樣，我們修造城牆，城牆就都連絡，高至一半，因為百姓專心做工。"
        },
        {
          "pk": 3495746,
          "translation": "CUNP",
          "book": 16,
          "chapter": 4,
          "verse": 7,
          "text": "<e>參巴拉</e>、<e>多比雅</e>、<e>阿拉伯</e>人、<e>亞捫</e>人、<e>亞實突</e>人聽見修造<e>耶路撒冷</e>城牆，著手進行堵塞破裂的地方，就甚發怒。",
          "comment": "<a href='/CUNP/16/4/1'>尼 4:1</a> <u>參巴拉</u>聽見我們修造城牆就發怒，大大惱恨，嗤笑<u>猶大</u>人，"
        },
        {
          "pk": 3495747,
          "translation": "CUNP",
          "book": 16,
          "chapter": 4,
          "verse": 8,
          "text": "大家同謀要來攻擊<e>耶路撒冷</e>，使城內擾亂。",
          "comment": "<a href='/CUNP/19/83/3-5'>詩 83:3-5</a> 他們同謀奸詐要害你的百姓，彼此商議要害你所隱藏的人。他們說：來吧，我們將他們剪滅，使他們不再成國！使<u>以色列</u>的名不再被人記念！他們同心商議，彼此結盟，要抵擋你，"
        },
        {
          "pk": 3495748,
          "translation": "CUNP",
          "book": 16,
          "chapter": 4,
          "verse": 9,
          "text": "然而，我們禱告我們的神，又因他們的緣故，就派人看守，晝夜防備。",
          "comment": "<a href='/CUNP/19/50/15'>詩 50:15</a> 並要在患難之日求告我；我必搭救你，你也要榮耀我。"
        },
        {
          "pk": 3495749,
          "translation": "CUNP",
          "book": 16,
          "chapter": 4,
          "verse": 10,
          "text": "<e>猶大</e>人說：「灰土尚多，扛抬的人力氣已經衰敗，所以我們不能建造城牆。」"
        },
        {
          "pk": 3495750,
          "translation": "CUNP",
          "book": 16,
          "chapter": 4,
          "verse": 11,
          "text": "我們的敵人且說：「趁他們不知不見，我們進入他們中間，殺他們，使工作止住。」"
        },
        {
          "pk": 3495751,
          "translation": "CUNP",
          "book": 16,
          "chapter": 4,
          "verse": 12,
          "text": "那靠近敵人居住的<e>猶大</e>人十次從各處來見我們，說：「你們必要回到我們那裏。」"
        },
        {
          "pk": 3495752,
          "translation": "CUNP",
          "book": 16,
          "chapter": 4,
          "verse": 13,
          "text": "所以我使百姓各按宗族拿刀、拿槍、拿弓站在城牆後邊低窪的空處。"
        },
        {
          "pk": 3495753,
          "translation": "CUNP",
          "book": 16,
          "chapter": 4,
          "verse": 14,
          "text": "我察看了，就起來對貴冑、官長，和其餘的人說：「不要怕他們！當記念主是大而可畏的。你們要為弟兄、兒女、妻子、家產爭戰。」",
          "comment": "<a href='/CUNP/5/10/17'>申 10:17</a> 因為耶和華──你們的神──他是萬神之神，萬主之主，至大的神，大有能力，大而可畏，不以貌取人，也不受賄賂。<br><a href='/CUNP/4/14/9'>民 14:9</a> 但你們不可背叛耶和華，也不要怕那地的居民；因為他們是我們的食物，並且蔭庇他們的已經離開他們。有耶和華與我們同在，不要怕他們！」<p><a href='/CUNP/5/1/29'>申 1:29</a> 我就對你們說：『不要驚恐，也不要怕他們。<br><a href='/CUNP/10/10/12'>撒下 10:12</a> 我們都當剛強，為本國的民和神的城邑作大丈夫。願耶和華憑他的意旨而行！」"
        },
        {
          "pk": 3495754,
          "translation": "CUNP",
          "book": 16,
          "chapter": 4,
          "verse": 15,
          "text": "仇敵聽見我們知道他們的心意，見神也破壞他們的計謀，<i>就不來了</i>。我們都回到城牆那裏，各做各的工。",
          "comment": "<a href='/CUNP/18/5/12'>伯 5:12</a> 破壞狡猾人的計謀，使他們所謀的不得成就。"
        },
        {
          "pk": 3495755,
          "translation": "CUNP",
          "book": 16,
          "chapter": 4,
          "verse": 16,
          "text": "從那日起，我的僕人一半做工，一半拿槍、拿盾牌、拿弓、穿鎧甲<sup>〔「穿」或作「拿」〕</sup>，官長都站在<e>猶大</e>眾人的後邊。"
        },
        {
          "pk": 3495756,
          "translation": "CUNP",
          "book": 16,
          "chapter": 4,
          "verse": 17,
          "text": "修造城牆的，扛抬材料的，都一手做工一手拿兵器。"
        },
        {
          "pk": 3495757,
          "translation": "CUNP",
          "book": 16,
          "chapter": 4,
          "verse": 18,
          "text": "修造的人都腰間佩刀修造，吹角的人在我旁邊。"
        },
        {
          "pk": 3495758,
          "translation": "CUNP",
          "book": 16,
          "chapter": 4,
          "verse": 19,
          "text": "我對貴冑、官長，和其餘的人說：「這工程浩大，我們在城牆上相離甚遠；"
        },
        {
          "pk": 3495759,
          "translation": "CUNP",
          "book": 16,
          "chapter": 4,
          "verse": 20,
          "text": "你們聽見角聲在哪裏，就聚集到我們那裏去。我們的神必為我們爭戰。」",
          "comment": "<a href='/CUNP/2/14/14'>出 14:14</a>, <a href='/CUNP/2/14/25'>25</a> 耶和華必為你們爭戰；你們只管靜默，不要作聲。」……又使他們的車輪脫落，難以行走，以致<u>埃及</u>人說：「我們從<u>以色列</u>人面前逃跑吧！因耶和華為他們攻擊我們了。」<p><a href='/CUNP/5/1/30'>申 1:30</a> 在你們前面行的耶和華──你們的神必為你們爭戰，正如他在<u>埃及</u>和曠野，在你們眼前所行的一樣。<p><a href='/CUNP/5/3/22'>3:22</a> 你不要怕他們，因那為你爭戰的是耶和華──你的神。』」<p><a href='/CUNP/5/20/4'>20:4</a> 因為耶和華──你們的神與你們同去，要為你們與仇敵爭戰，拯救你們。』<p><a href='/CUNP/6/23/10'>書 23:10</a> 你們一人必追趕千人，因耶和華──你們的神照他所應許的，為你們爭戰。"
        },
        {
          "pk": 3495760,
          "translation": "CUNP",
          "book": 16,
          "chapter": 4,
          "verse": 21,
          "text": "於是，我們做工，一半拿兵器，從天亮直到星宿出現的時候。"
        },
        {
          "pk": 3495761,
          "translation": "CUNP",
          "book": 16,
          "chapter": 4,
          "verse": 22,
          "text": "那時，我又對百姓說：「各人和他的僕人當在<e>耶路撒冷</e>住宿，好在夜間保守我們，白晝做工。」"
        },
        {
          "pk": 3495762,
          "translation": "CUNP",
          "book": 16,
          "chapter": 4,
          "verse": 23,
          "text": "這樣，我和弟兄僕人，並跟從我的護兵都不脫衣服，出去打水也帶兵器。"
        }
      ]
    },
    {
      "chapter": 5,
      "verses": [
        {
          "pk": 3495763,
          "translation": "CUNP",
          "book": 16,
          "chapter": 5,
          "verse": 1,
          "text": "百姓和他們的妻大大呼號，埋怨他們的弟兄<e>猶大</e>人。",
          "comment": "<a href='/CUNP/23/5/7'>賽 5:7</a> 萬軍之耶和華的葡萄園就是<u>以色列</u>家；他所喜愛的樹就是<u>猶大</u>人。他指望的是公平，誰知倒有暴虐<small>〔或作「倒流人血」〕</small>；指望的是公義，誰知倒有冤聲。<br><a href='/CUNP/3/25/35-37'>利 25:35-37</a>「你的弟兄在你那裏若漸漸貧窮，手中缺乏，你就要幫補他，使他與你同住，像外人和寄居的一樣。不可向他取利，也不可向他多要；只要敬畏你的神，使你的弟兄與你同住。你借錢給他，不可向他取利；借糧給他，也不可向他多要。<p><a href='/CUNP/5/15/7'>申 15:7</a>「在耶和華──你神所賜你的地上，無論哪一座城裏，你弟兄中若有一個窮人，你不可忍著心、揝著手不幫補你窮乏的弟兄。"
        },
        {
          "pk": 3495764,
          "translation": "CUNP",
          "book": 16,
          "chapter": 5,
          "verse": 2,
          "text": "有的說：「我們和兒女人口眾多，要去得糧食度命」；"
        },
        {
          "pk": 3495765,
          "translation": "CUNP",
          "book": 16,
          "chapter": 5,
          "verse": 3,
          "text": "有的說：「我們典了田地、葡萄園、房屋，要得糧食充飢」；"
        },
        {
          "pk": 3495766,
          "translation": "CUNP",
          "book": 16,
          "chapter": 5,
          "verse": 4,
          "text": "有的說：「我們已經指著田地、葡萄園，借了錢給王納稅。"
        },
        {
          "pk": 3495767,
          "translation": "CUNP",
          "book": 16,
          "chapter": 5,
          "verse": 5,
          "text": "我們的身體與我們弟兄的身體一樣；我們的兒女與他們的兒女一般。現在我們將要使兒女作人的僕婢，我們的女兒已有為婢的；我們並無力拯救，因為我們的田地、葡萄園已經歸了別人。」",
          "comment": "<a href='/CUNP/2/21/7'>出 21:7</a>「人若賣女兒作婢女，婢女不可像男僕那樣出去。<p><a href='/CUNP/3/25/39'>利 25:39</a>「你的弟兄若在你那裏漸漸窮乏，將自己賣給你，不可叫他像奴僕服事你。<br><a href='/CUNP/23/58/7'>賽 58:7</a> 不是要把你的餅分給飢餓的人，將飄流的窮人接到你家中，見赤身的給他<na>衣服</na>遮體，顧恤自己的骨肉而不掩藏嗎？"
        },
        {
          "pk": 3495768,
          "translation": "CUNP",
          "book": 16,
          "chapter": 5,
          "verse": 6,
          "text": "我聽見他們呼號說這些話，便甚發怒。"
        },
        {
          "pk": 3495769,
          "translation": "CUNP",
          "book": 16,
          "chapter": 5,
          "verse": 7,
          "text": "我心裏籌劃，就斥責貴冑和官長說：「你們各人向弟兄取利！」於是我招聚大會攻擊他們。",
          "comment": "<a href='/CUNP/2/22/25'>出 22:25</a>「我民中有貧窮人與你同住，你若借錢給他，不可如放債的向他取利。<p><a href='/CUNP/3/25/36'>利 25:36</a> 不可向他取利，也不可向他多要；只要敬畏你的神，使你的弟兄與你同住。<p><a href='/CUNP/26/22/12'>結 22:12</a> 在你中間有為流人血受賄賂的；有向借錢的<na>弟兄</na>取利，向借糧的<na>弟兄</na>多要的。且因貪得無饜，欺壓鄰舍奪取財物，竟忘了我。這是主耶和華說的。"
        },
        {
          "pk": 3495770,
          "translation": "CUNP",
          "book": 16,
          "chapter": 5,
          "verse": 8,
          "text": "我對他們說：「我們盡力贖回我們弟兄，就是賣與外邦的<e>猶大</e>人；你們還要賣弟兄，使我們贖回來嗎？」他們就靜默不語，無話可答。",
          "comment": "<a href='/CUNP/3/25/48'>利 25:48</a> 賣了以後，可以將他贖回。無論是他的弟兄，"
        },
        {
          "pk": 3495771,
          "translation": "CUNP",
          "book": 16,
          "chapter": 5,
          "verse": 9,
          "text": "我又說：「你們所行的不善！你們行事不當敬畏我們的神嗎？不然，難免我們的仇敵外邦人毀謗我們。",
          "comment": "<a href='/CUNP/3/25/36'>利 25:36</a> 不可向他取利，也不可向他多要；只要敬畏你的神，使你的弟兄與你同住。<br><a href='/CUNP/10/12/14'>撒下 12:14</a> 只是你行這事，叫耶和華的仇敵大得褻瀆的機會，故此，你所得的孩子必定要死。」<p><a href='/CUNP/45/2/24'>羅 2:24</a> 神的名在外邦人中，因你們受了褻瀆，正如<na>經上</na>所記的。<p><a href='/CUNP/60/2/12'>彼前 2:12</a> 你們在外邦人中，應當品行端正，叫那些毀謗你們是作惡的，因看見你們的好行為，便在鑒察的日子<small>〔「鑒察」或作「眷顧」〕</small>歸榮耀給神。"
        },
        {
          "pk": 3495772,
          "translation": "CUNP",
          "book": 16,
          "chapter": 5,
          "verse": 10,
          "text": "我和我的弟兄與僕人也將銀錢糧食借給百姓；我們大家都當免去利息。"
        },
        {
          "pk": 3495773,
          "translation": "CUNP",
          "book": 16,
          "chapter": 5,
          "verse": 11,
          "text": "如今我勸你們將他們的田地、葡萄園、橄欖園、房屋，並向他們所取的銀錢、糧食、新酒，和油，百分之一的利息都歸還他們。」"
        },
        {
          "pk": 3495774,
          "translation": "CUNP",
          "book": 16,
          "chapter": 5,
          "verse": 12,
          "text": "眾人說：「我們必歸還，不再向他們索要，必照你的話行。」我就召了祭司來，叫眾人起誓，必照著所應許的而行。",
          "comment": "<a href='/CUNP/15/10/5'>拉 10:5</a> <u>以斯拉</u>便起來，使祭司長和<u>利未</u>人，並<u>以色列</u>眾人起誓說，必照這話去行；他們就起了誓。<p><a href='/CUNP/24/34/8-9'>耶 34:8-9</a> <u>西底家</u>王與<u>耶路撒冷</u>的眾民立約，要向他們宣告自由，叫各人任他<u>希伯來</u>的僕人和婢女自由出去，誰也不可使他的一個<u>猶大</u>弟兄作奴僕。（此後，有耶和華的話臨到<u>耶利米</u>。）"
        },
        {
          "pk": 3495775,
          "translation": "CUNP",
          "book": 16,
          "chapter": 5,
          "verse": 13,
          "text": "我也抖著胸前的衣襟，說：「凡不成就這應許的，願神照樣抖他離開家產和他勞碌得來的，直到抖空了。」會眾都說：「阿們！」又讚美耶和華。百姓就照著所應許的去行。",
          "comment": "<a href='/CUNP/40/10/14'>太 10:14</a> 凡不接待你們、不聽你們話的人，你們離開那家，或是那城的時候，就把腳上的塵土跺下去。<p><a href='/CUNP/44/13/51'>徒 13:51</a> 二人對著眾人跺下腳上的塵土，就往<u>以哥念</u>去了。<p><a href='/CUNP/44/18/6'>18:6</a> 他們既抗拒、毀謗，<u>保羅</u>就抖著衣裳，說：「你們的罪歸到你們自己頭上<small>〔「罪」原文作「血」〕</small>，與我無干<small>〔原文作「我卻乾淨」〕</small>。從今以後，我要往外邦人那裏去。」<br><a href='/CUNP/12/23/3'>王下 23:3</a> 王站在柱旁，在耶和華面前立約，要盡心盡性地順從耶和華，遵守他的誡命、法度、律例，成就這書上所記的約言。眾民都服從這約。"
        },
        {
          "pk": 3495776,
          "translation": "CUNP",
          "book": 16,
          "chapter": 5,
          "verse": 14,
          "text": "自從我奉派作<e>猶大</e>地的省長，就是從<e>亞達薛西</e>王二十年直到三十二年，共十二年之久，我與我弟兄都沒有吃省長的俸祿。",
          "comment": "<a href='/CUNP/46/9/4'>林前 9:4</a>, <a href='/CUNP/46/9/15'>15</a> 難道我們沒有權柄<na>靠福音</na>吃喝嗎？……但這權柄我全沒有用過。我寫這話，並非要你們這樣待我，因為我寧可死也不叫人使我所誇的落了空。<br><a href='/CUNP/16/13/6'>尼 13:6</a> 那時我不在<u>耶路撒冷</u>；因為<u>巴比倫</u>王<u>亞達薛西</u>三十二年，我回到王那裏。過了多日，我向王告假。"
        },
        {
          "pk": 3495777,
          "translation": "CUNP",
          "book": 16,
          "chapter": 5,
          "verse": 15,
          "text": "在我以前的省長加重百姓的擔子，<i>每日</i>索要糧食和酒，並銀子四十舍客勒，就是他們的僕人也轄制百姓；但我因敬畏神不這樣行。",
          "comment": "<a href='/CUNP/47/11/9'>林後 11:9</a> 我在你們那裏缺乏的時候，並沒有累著你們一個人；因我所缺乏的，那從<u>馬其頓</u>來的弟兄們都補足了。我向來凡事謹守，後來也必謹守，總不至於累著你們。<p><a href='/CUNP/47/12/13'>12:13</a> 除了我不累著你們這一件事，你們還有甚麼事不及別的教會呢？這不公之處，求你們饒恕我吧。<br><a href='/CUNP/16/5/9'>尼 5:9</a> 我又說：「你們所行的不善！你們行事不當敬畏我們的神嗎？不然，難免我們的仇敵外邦人毀謗我們。"
        },
        {
          "pk": 3495778,
          "translation": "CUNP",
          "book": 16,
          "chapter": 5,
          "verse": 16,
          "text": "並且我恆心修造城牆，並沒有置買田地；我的僕人也都聚集在那裏做工。"
        },
        {
          "pk": 3495779,
          "translation": "CUNP",
          "book": 16,
          "chapter": 5,
          "verse": 17,
          "text": "除了從四圍外邦中來的<e>猶大</e>人以外，有<e>猶大</e>平民和官長一百五十人在我席上吃飯。",
          "comment": "<a href='/CUNP/10/9/7'>撒下 9:7</a> <u>大衛</u>說：「你不要懼怕，我必因你父親<u>約拿單</u>的緣故施恩與你，將你祖父<u>掃羅</u>的一切田地都歸還你；你也可以常與我同席吃飯。」<p><a href='/CUNP/11/18/19'>王上 18:19</a> 現在你當差遣人，招聚<u>以色列</u>眾人和事奉<u>巴力</u>的那四百五十個先知，並<u>耶洗別</u>所供養事奉<u>亞舍拉</u>的那四百個先知，使他們都上<u>迦密山</u>去見我。」"
        },
        {
          "pk": 3495780,
          "translation": "CUNP",
          "book": 16,
          "chapter": 5,
          "verse": 18,
          "text": "每日預備一隻公牛，六隻肥羊，又預備些飛禽；每十日一次，多預備各樣的酒。雖然如此，我並不要省長的俸祿，因為百姓服役甚重。",
          "comment": "<a href='/CUNP/11/4/22'>王上 4:22</a> <u>所羅門</u>每日所用的食物：細麵三十歌珥，粗麵六十歌珥，<br><a href='/CUNP/16/5/14-15'>尼 5:14-15</a> 自從我奉派作<u>猶大</u>地的省長，就是從<u>亞達薛西</u>王二十年直到三十二年，共十二年之久，我與我弟兄都沒有吃省長的俸祿。在我以前的省長加重百姓的擔子，<na>每日</na>索要糧食和酒，並銀子四十舍客勒，就是他們的僕人也轄制百姓；但我因敬畏神不這樣行。"
        },
        {
          "pk": 3495781,
          "translation": "CUNP",
          "book": 16,
          "chapter": 5,
          "verse": 19,
          "text": "我的神啊，求你記念我為這百姓所行的一切事，施恩與我。",
          "comment": "<a href='/CUNP/16/13/22'>尼 13:22</a> 我吩咐<u>利未</u>人潔淨自己，來守城門，使安息日為聖。我的神啊，求你因這事記念我，照你的大慈愛憐恤我。"
        }
      ]
    },
    {
      "chapter": 6,
      "verses": [
        {
          "pk": 3495782,
          "translation": "CUNP",
          "book": 16,
          "chapter": 6,
          "verse": 1,
          "text": "<e>參巴拉</e>、<e>多比雅</e>、<e>阿拉伯</e>人<e>基善</e>和我們其餘的仇敵聽見我已經修完了城牆，其中沒有破裂之處（那時我還沒有安門扇）的，",
          "comment": "<a href='/CUNP/16/3/1'>尼 3:1</a>, <a href='/CUNP/16/3/3'>3</a> 那時，大祭司<u>以利亞實</u>和他的弟兄眾祭司起來建立<u>羊門</u>，分別為聖，安立門扇，<na>又築城牆</na>到<u>哈米亞樓</u>，直到<u>哈楠業樓</u>，分別為聖。……<u>哈西拿</u>的子孫建立<u>魚門</u>，架橫樑、安門扇，和閂鎖。<br><a href='/CUNP/16/2/10'>尼 2:10</a>, <a href='/CUNP/16/2/19'>19</a> <u>和倫</u>人<u>參巴拉</u>，並為奴的<u>亞捫</u>人<u>多比雅</u>，聽見有人來為<u>以色列</u>人求好處，就甚惱怒。……但<u>和倫</u>人<u>參巴拉</u>，並為奴的<u>亞捫</u>人<u>多比雅</u>和<u>阿拉伯</u>人<u>基善</u>聽見就嗤笑我們，藐視我們，說：「你們做甚麼呢？要背叛王嗎？」<p><a href='/CUNP/16/4/1'>4:1</a>, <a href='/CUNP/16/4/7'>7</a> <u>參巴拉</u>聽見我們修造城牆就發怒，大大惱恨，嗤笑<u>猶大</u>人，……<u>參巴拉</u>、<u>多比雅</u>、<u>阿拉伯</u>人、<u>亞捫</u>人、<u>亞實突</u>人聽見修造<u>耶路撒冷</u>城牆，著手進行堵塞破裂的地方，就甚發怒。"
        },
        {
          "pk": 3495783,
          "translation": "CUNP",
          "book": 16,
          "chapter": 6,
          "verse": 2,
          "text": "<e>參巴拉</e>和<e>基善</e>就打發人來見我，說：「請你來，我們在<e>阿挪</e>平原的一個村莊相會。」他們卻想害我。",
          "comment": "<a href='/CUNP/13/8/12'>代上 8:12</a> <u>以利巴力</u>的兒子是<u>希伯</u>、<u>米珊</u>、<u>沙麥</u>。<u>沙麥</u>建立<u>阿挪</u>和<u>羅德</u>二城與其村莊。<p><a href='/CUNP/16/11/35'>尼 11:35</a> <u>羅德</u>、<u>阿挪</u>、<u>匠人之谷</u>。<br><a href='/CUNP/20/26/24-25'>箴 26:24-25</a> 怨恨人的，用嘴粉飾，心裏卻藏著詭詐；他用甜言蜜語，你不可信他，因為他心中有七樣可憎惡的。<br><a href='/CUNP/19/37/12'>詩 37:12</a>, <a href='/CUNP/19/37/32'>32</a> 惡人設謀害義人，又向他咬牙。……惡人窺探義人，想要殺他。"
        },
        {
          "pk": 3495784,
          "translation": "CUNP",
          "book": 16,
          "chapter": 6,
          "verse": 3,
          "text": "於是我差遣人去見他們，說：「我現在辦理大工，不能下去。焉能停工下去見你們呢？」"
        },
        {
          "pk": 3495785,
          "translation": "CUNP",
          "book": 16,
          "chapter": 6,
          "verse": 4,
          "text": "他們這樣四次打發人來見我，我都如此回答他們。"
        },
        {
          "pk": 3495786,
          "translation": "CUNP",
          "book": 16,
          "chapter": 6,
          "verse": 5,
          "text": "<e>參巴拉</e>第五次打發僕人來見我，手裏拿著未封的信，"
        },
        {
          "pk": 3495787,
          "translation": "CUNP",
          "book": 16,
          "chapter": 6,
          "verse": 6,
          "text": "信上寫著說：「外邦人中有風聲，<e>迦施慕</e><sup>〔就是「基善」見2:29〕</sup>也說，你和<e>猶大</e>人謀反，修造城牆，你要作他們的王；",
          "comment": "<a href='/CUNP/16/2/19'>尼 2:19</a> 但<u>和倫</u>人<u>參巴拉</u>，並為奴的<u>亞捫</u>人<u>多比雅</u>和<u>阿拉伯</u>人<u>基善</u>聽見就嗤笑我們，藐視我們，說：「你們做甚麼呢？要背叛王嗎？」"
        },
        {
          "pk": 3495788,
          "translation": "CUNP",
          "book": 16,
          "chapter": 6,
          "verse": 7,
          "text": "你又派先知在<e>耶路撒冷</e>指著你宣講，說在<e>猶大</e>有王。現在這話必傳與王知；所以請你來，與我們彼此商議。」"
        },
        {
          "pk": 3495789,
          "translation": "CUNP",
          "book": 16,
          "chapter": 6,
          "verse": 8,
          "text": "我就差遣人去見他，說：「你所說的這事，一概沒有，是你心裏捏造的。」"
        },
        {
          "pk": 3495790,
          "translation": "CUNP",
          "book": 16,
          "chapter": 6,
          "verse": 9,
          "text": "他們都要使我們懼怕，意思說，他們的手必軟弱，以致工作不能成就。<i>神啊</i>，求你堅固我的手。"
        },
        {
          "pk": 3495791,
          "translation": "CUNP",
          "book": 16,
          "chapter": 6,
          "verse": 10,
          "text": "我到了<e>米希大別</e>的孫子、<e>第來雅</e>的兒子<e>示瑪雅</e>家裏；那時，他閉門不出。他說：「我們不如在神的殿裏會面，將殿門關鎖；因為他們要來殺你，就是夜裏來殺你。」"
        },
        {
          "pk": 3495792,
          "translation": "CUNP",
          "book": 16,
          "chapter": 6,
          "verse": 11,
          "text": "我說：「像我這樣的人豈要逃跑呢？像我這樣的人豈能進入殿裏保全生命呢？我不進去！」"
        },
        {
          "pk": 3495793,
          "translation": "CUNP",
          "book": 16,
          "chapter": 6,
          "verse": 12,
          "text": "我看明神沒有差遣他，是他自己說這話攻擊我，是<e>多比雅</e>和<e>參巴拉</e>賄買了他。",
          "comment": "<a href='/CUNP/26/13/22'>結 13:22</a> 我不使義人傷心，你們卻以謊話使他傷心，又堅固惡人的手，使他不回頭離開惡道得以救活。"
        },
        {
          "pk": 3495794,
          "translation": "CUNP",
          "book": 16,
          "chapter": 6,
          "verse": 13,
          "text": "賄買他的緣故，是要叫我懼怕，依從他犯罪，他們好傳揚惡言毀謗我。"
        },
        {
          "pk": 3495795,
          "translation": "CUNP",
          "book": 16,
          "chapter": 6,
          "verse": 14,
          "text": "我的神啊，<e>多比雅</e>、<e>參巴拉</e>、女先知<e>挪亞底</e>，和其餘的先知要叫我懼怕，求你記念他們所行的這些事。",
          "comment": "<a href='/CUNP/26/13/17'>結 13:17</a>「人子啊，你要面向本民中、從己心發預言的女子說預言，攻擊她們，<br><a href='/CUNP/16/13/29'>尼 13:29</a> 我的神啊，求你記念他們的罪；因為他們玷污了祭司的職任，違背你與祭司<u>利未</u>人所立的約。"
        },
        {
          "pk": 3495796,
          "translation": "CUNP",
          "book": 16,
          "chapter": 6,
          "verse": 15,
          "text": "以祿<i>月</i>二十五<i>日</i>，城牆修完了，共修了五十二天。"
        },
        {
          "pk": 3495797,
          "translation": "CUNP",
          "book": 16,
          "chapter": 6,
          "verse": 16,
          "text": "我們一切仇敵、四圍的外邦人聽見了便懼怕，愁眉不展；因為見這工作完成是出乎我們的神。",
          "comment": "<a href='/CUNP/19/126/2'>詩 126:2</a> 我們滿口喜笑、滿舌歡呼的時候，外邦中就有人說：耶和華為他們行了大事！<br><a href='/CUNP/16/2/10'>尼 2:10</a> <u>和倫</u>人<u>參巴拉</u>，並為奴的<u>亞捫</u>人<u>多比雅</u>，聽見有人來為<u>以色列</u>人求好處，就甚惱怒。<p><a href='/CUNP/16/4/1'>4:1</a>, <a href='/CUNP/16/4/7'>7</a> <u>參巴拉</u>聽見我們修造城牆就發怒，大大惱恨，嗤笑<u>猶大</u>人，……<u>參巴拉</u>、<u>多比雅</u>、<u>阿拉伯</u>人、<u>亞捫</u>人、<u>亞實突</u>人聽見修造<u>耶路撒冷</u>城牆，著手進行堵塞破裂的地方，就甚發怒。<p><a href='/CUNP/16/6/1'>6:1</a> <u>參巴拉</u>、<u>多比雅</u>、<u>阿拉伯</u>人<u>基善</u>和我們其餘的仇敵聽見我已經修完了城牆，其中沒有破裂之處（那時我還沒有安門扇）的，"
        },
        {
          "pk": 3495798,
          "translation": "CUNP",
          "book": 16,
          "chapter": 6,
          "verse": 17,
          "text": "在那些日子，<e>猶大</e>的貴冑屢次寄信與<e>多比雅</e>，<e>多比雅</e>也來<i>信</i>與他們。"
        },
        {
          "pk": 3495799,
          "translation": "CUNP",
          "book": 16,
          "chapter": 6,
          "verse": 18,
          "text": "在<e>猶大</e>有許多人與<e>多比雅</e>結盟；因他是<e>亞拉</e>的兒子，<e>示迦尼</e>的女婿，並且他的兒子<e>約哈難</e>娶了<e>比利迦</e>兒子<e>米書蘭</e>的女兒為妻。"
        },
        {
          "pk": 3495800,
          "translation": "CUNP",
          "book": 16,
          "chapter": 6,
          "verse": 19,
          "text": "他們常在我面前說<e>多比雅</e>的善行，也將我的話傳與他。<e>多比雅</e>又常寄信來，要叫我懼怕。"
        }
      ]
    },
    {
      "chapter": 7,
      "verses": [
        {
          "pk": 3495801,
          "translation": "CUNP",
          "book": 16,
          "chapter": 7,
          "verse": 1,
          "text": "城牆修完，我安了門扇，守門的、歌唱的，和<e>利未</e>人都已派定。",
          "comment": "<a href='/CUNP/16/6/1'>尼 6:1</a> <u>參巴拉</u>、<u>多比雅</u>、<u>阿拉伯</u>人<u>基善</u>和我們其餘的仇敵聽見我已經修完了城牆，其中沒有破裂之處（那時我還沒有安門扇）的，"
        },
        {
          "pk": 3495802,
          "translation": "CUNP",
          "book": 16,
          "chapter": 7,
          "verse": 2,
          "text": "我就派我的弟兄<e>哈拿尼</e>和營樓的宰官<e>哈拿尼雅</e>管理<e>耶路撒冷</e>；因為<e>哈拿尼雅</e>是忠信的，又敬畏神過於眾人。",
          "comment": "<a href='/CUNP/2/18/21'>出 18:21</a> 並要從百姓中揀選有才能的人，就是敬畏神、誠實無妄、恨不義之財的人，派他們作千夫長、百夫長、五十夫長、十夫長，管理百姓，<br><a href='/CUNP/16/2/8'>尼 2:8</a> 又賜詔書，通知管理王園林的<u>亞薩</u>，使他給我木料，做屬殿營樓之門的橫樑和城牆，與我自己房屋使用的。」王就允准我，因我神施恩的手幫助我。"
        },
        {
          "pk": 3495803,
          "translation": "CUNP",
          "book": 16,
          "chapter": 7,
          "verse": 3,
          "text": "我吩咐他們說：「等到太陽上升才可開<e>耶路撒冷</e>的城門；人尚看守的時候就要關門上閂；也當派<e>耶路撒冷</e>的居民各按班次看守自己房屋對面之處。」"
        },
        {
          "pk": 3495804,
          "translation": "CUNP",
          "book": 16,
          "chapter": 7,
          "verse": 4,
          "text": "城是廣大，其中的民卻稀少，房屋還沒有建造。"
        },
        {
          "pk": 3495805,
          "translation": "CUNP",
          "book": 16,
          "chapter": 7,
          "verse": 5,
          "text": "我的神感動我心，招聚貴冑、官長，和百姓，要照家譜計算。我找著第一次上來之人的家譜，其上寫著："
        },
        {
          "pk": 3495806,
          "translation": "CUNP",
          "book": 16,
          "chapter": 7,
          "verse": 6,
          "text": "<e>巴比倫</e>王<e>尼布甲尼撒</e>從前擄去<e>猶大</e>省的人，現在他們的子孫從被擄到之地回<e>耶路撒冷</e>和<e>猶大</e>，各歸本城。",
          "comment": "<a href='/CUNP/15/2/1'>拉 2:1</a> <u>巴比倫</u>王<u>尼布甲尼撒</u>從前擄到<u>巴比倫</u>之<u>猶大</u>省的人，現在他們的子孫從被擄到之地回<u>耶路撒冷</u>和<u>猶大</u>，各歸本城。"
        },
        {
          "pk": 3495807,
          "translation": "CUNP",
          "book": 16,
          "chapter": 7,
          "verse": 7,
          "text": "他們是同著<e>所羅巴伯</e>、<e>耶書亞</e>、<e>尼希米</e>、<e>亞撒利雅</e>、<e>拉米</e>、<e>拿哈瑪尼</e>、<e>末底改</e>、<e>必珊</e>、<e>米斯毗列</e>、<e>比革瓦伊</e>、<e>尼宏</e>、<e>巴拿</e>回來的。"
        },
        {
          "pk": 3495808,
          "translation": "CUNP",
          "book": 16,
          "chapter": 7,
          "verse": 8,
          "text": "<e>以色列</e>人民的數目記在下面：<e>巴錄</e>的子孫二千一百七十二名；"
        },
        {
          "pk": 3495809,
          "translation": "CUNP",
          "book": 16,
          "chapter": 7,
          "verse": 9,
          "text": "<e>示法提雅</e>的子孫三百七十二名；"
        },
        {
          "pk": 3495810,
          "translation": "CUNP",
          "book": 16,
          "chapter": 7,
          "verse": 10,
          "text": "<e>亞拉</e>的子孫六百五十二名；"
        },
        {
          "pk": 3495811,
          "translation": "CUNP",
          "book": 16,
          "chapter": 7,
          "verse": 11,
          "text": "<e>巴哈‧摩押</e>的後裔，就是<e>耶書亞</e>和<e>約押</e>的子孫二千八百一十八名；"
        },
        {
          "pk": 3495812,
          "translation": "CUNP",
          "book": 16,
          "chapter": 7,
          "verse": 12,
          "text": "<e>以攔</e>的子孫一千二百五十四名；"
        },
        {
          "pk": 3495813,
          "translation": "CUNP",
          "book": 16,
          "chapter": 7,
          "verse": 13,
          "text": "<e>薩土</e>的子孫八百四十五名；"
        },
        {
          "pk": 3495814,
          "translation": "CUNP",
          "book": 16,
          "chapter": 7,
          "verse": 14,
          "text": "<e>薩改</e>的子孫七百六十名；"
        },
        {
          "pk": 3495815,
          "translation": "CUNP",
          "book": 16,
          "chapter": 7,
          "verse": 15,
          "text": "<e>賓內</e>的子孫六百四十八名；"
        },
        {
          "pk": 3495816,
          "translation": "CUNP",
          "book": 16,
          "chapter": 7,
          "verse": 16,
          "text": "<e>比拜</e>的子孫六百二十八名；"
        },
        {
          "pk": 3495817,
          "translation": "CUNP",
          "book": 16,
          "chapter": 7,
          "verse": 17,
          "text": "<e>押甲</e>的子孫二千三百二十二名；"
        },
        {
          "pk": 3495818,
          "translation": "CUNP",
          "book": 16,
          "chapter": 7,
          "verse": 18,
          "text": "<e>亞多尼干</e>的子孫六百六十七名；"
        },
        {
          "pk": 3495819,
          "translation": "CUNP",
          "book": 16,
          "chapter": 7,
          "verse": 19,
          "text": "<e>比革瓦伊</e>的子孫二千零六十七名；"
        },
        {
          "pk": 3495820,
          "translation": "CUNP",
          "book": 16,
          "chapter": 7,
          "verse": 20,
          "text": "<e>亞丁</e>的子孫六百五十五名；"
        },
        {
          "pk": 3495821,
          "translation": "CUNP",
          "book": 16,
          "chapter": 7,
          "verse": 21,
          "text": "<e>亞特</e>的後裔，就是<e>希西家</e>的子孫九十八名；"
        },
        {
          "pk": 3495822,
          "translation": "CUNP",
          "book": 16,
          "chapter": 7,
          "verse": 22,
          "text": "<e>哈順</e>的子孫三百二十八名；"
        },
        {
          "pk": 3495823,
          "translation": "CUNP",
          "book": 16,
          "chapter": 7,
          "verse": 23,
          "text": "<e>比賽</e>的子孫三百二十四名；"
        },
        {
          "pk": 3495824,
          "translation": "CUNP",
          "book": 16,
          "chapter": 7,
          "verse": 24,
          "text": "<e>哈拉</e>的子孫一百一十二名；"
        },
        {
          "pk": 3495825,
          "translation": "CUNP",
          "book": 16,
          "chapter": 7,
          "verse": 25,
          "text": "<e>基遍</e>人九十五名；"
        },
        {
          "pk": 3495826,
          "translation": "CUNP",
          "book": 16,
          "chapter": 7,
          "verse": 26,
          "text": "<e>伯利恆</e>人和<e>尼陀法</e>人共一百八十八名；"
        },
        {
          "pk": 3495827,
          "translation": "CUNP",
          "book": 16,
          "chapter": 7,
          "verse": 27,
          "text": "<e>亞拿突</e>人一百二十八名；"
        },
        {
          "pk": 3495828,
          "translation": "CUNP",
          "book": 16,
          "chapter": 7,
          "verse": 28,
          "text": "<e>伯‧亞斯瑪弗</e>人四十二名；"
        },
        {
          "pk": 3495829,
          "translation": "CUNP",
          "book": 16,
          "chapter": 7,
          "verse": 29,
          "text": "<e>基列‧耶琳</e>人、<e>基非拉</e>人、<e>比錄</e>人共七百四十三名；"
        },
        {
          "pk": 3495830,
          "translation": "CUNP",
          "book": 16,
          "chapter": 7,
          "verse": 30,
          "text": "<e>拉瑪</e>人和<e>迦巴</e>人共六百二十一名；"
        },
        {
          "pk": 3495831,
          "translation": "CUNP",
          "book": 16,
          "chapter": 7,
          "verse": 31,
          "text": "<e>默瑪</e>人一百二十二名；"
        },
        {
          "pk": 3495832,
          "translation": "CUNP",
          "book": 16,
          "chapter": 7,
          "verse": 32,
          "text": "<e>伯特利</e>人和<e>艾</e>人共一百二十三名；"
        },
        {
          "pk": 3495833,
          "translation": "CUNP",
          "book": 16,
          "chapter": 7,
          "verse": 33,
          "text": "別的<e>尼波</e>人五十二名；"
        },
        {
          "pk": 3495834,
          "translation": "CUNP",
          "book": 16,
          "chapter": 7,
          "verse": 34,
          "text": "別的<e>以攔</e>子孫一千二百五十四名；",
          "comment": "參看 <a href='/CUNP/16/7/12'>尼 7:12</a> <u>以攔</u>的子孫一千二百五十四名；"
        },
        {
          "pk": 3495835,
          "translation": "CUNP",
          "book": 16,
          "chapter": 7,
          "verse": 35,
          "text": "<e>哈琳</e>的子孫三百二十名；"
        },
        {
          "pk": 3495836,
          "translation": "CUNP",
          "book": 16,
          "chapter": 7,
          "verse": 36,
          "text": "<e>耶利哥</e>人三百四十五名；"
        },
        {
          "pk": 3495837,
          "translation": "CUNP",
          "book": 16,
          "chapter": 7,
          "verse": 37,
          "text": "<e>羅德</e>人、<e>哈第</e>人、<e>阿挪</e>人共七百二十一名；"
        },
        {
          "pk": 3495838,
          "translation": "CUNP",
          "book": 16,
          "chapter": 7,
          "verse": 38,
          "text": "<e>西拿</e>人三千九百三十名。"
        },
        {
          "pk": 3495839,
          "translation": "CUNP",
          "book": 16,
          "chapter": 7,
          "verse": 39,
          "text": "祭司：<e>耶書亞</e>家，<e>耶大雅</e>的子孫九百七十三名；",
          "comment": "<a href='/CUNP/13/24/7'>代上 24:7</a> 掣籤的時候，第一掣出來的是<u>耶何雅立</u>，第二是<u>耶大雅</u>，"
        },
        {
          "pk": 3495840,
          "translation": "CUNP",
          "book": 16,
          "chapter": 7,
          "verse": 40,
          "text": "<e>音麥</e>的子孫一千零五十二名；",
          "comment": "<a href='/CUNP/13/24/14'>代上 24:14</a> 第十五是<u>璧迦</u>，第十六是<u>音麥</u>，"
        },
        {
          "pk": 3495841,
          "translation": "CUNP",
          "book": 16,
          "chapter": 7,
          "verse": 41,
          "text": "<e>巴施戶珥</e>的子孫一千二百四十七名；",
          "comment": "參看 <a href='/CUNP/13/9/12'>代上 9:12</a> 有<u>瑪基雅</u>的曾孫、<u>巴施戶珥</u>的孫子、<u>耶羅罕</u>的兒子<u>亞大雅</u>，又有<u>亞第業</u>的兒子<u>瑪賽</u>；<u>亞第業</u>是<u>雅希細拉</u>的兒子；<u>雅希細拉</u>是<u>米書蘭</u>的兒子；<u>米書蘭</u>是<u>米實利密</u>的兒子；<u>米實利密</u>是<u>音麥</u>的兒子。<p><a href='/CUNP/13/24/9'>24:9</a> 第五是<u>瑪基雅</u>，第六是<u>米雅民</u>，"
        },
        {
          "pk": 3495842,
          "translation": "CUNP",
          "book": 16,
          "chapter": 7,
          "verse": 42,
          "text": "<e>哈琳</e>的子孫一千零一十七名。",
          "comment": "<a href='/CUNP/13/24/8'>代上 24:8</a> 第三是<u>哈琳</u>，第四是<u>梭琳</u>，"
        },
        {
          "pk": 3495843,
          "translation": "CUNP",
          "book": 16,
          "chapter": 7,
          "verse": 43,
          "text": "<e>利未</e>人：<e>何達威</e>的後裔，就是<e>耶書亞</e>和<e>甲篾</e>的子孫七十四名。"
        },
        {
          "pk": 3495844,
          "translation": "CUNP",
          "book": 16,
          "chapter": 7,
          "verse": 44,
          "text": "歌唱的：<e>亞薩</e>的子孫一百四十八名。"
        },
        {
          "pk": 3495845,
          "translation": "CUNP",
          "book": 16,
          "chapter": 7,
          "verse": 45,
          "text": "守門的：<e>沙龍</e>的子孫、<e>亞特</e>的子孫、<e>達們</e>的子孫、<e>亞谷</e>的子孫、<e>哈底大</e>的子孫、<e>朔拜</e>的子孫，共一百三十八名。"
        },
        {
          "pk": 3495846,
          "translation": "CUNP",
          "book": 16,
          "chapter": 7,
          "verse": 46,
          "text": "尼提寧<sup>〔就是「殿役〕</sup>：<e>西哈</e>的子孫、<e>哈蘇巴</e>的子孫、<e>答巴俄</e>的子孫、"
        },
        {
          "pk": 3495847,
          "translation": "CUNP",
          "book": 16,
          "chapter": 7,
          "verse": 47,
          "text": "<e>基綠</e>的子孫、<e>西亞</e>的子孫、<e>巴頓</e>的子孫、"
        },
        {
          "pk": 3495848,
          "translation": "CUNP",
          "book": 16,
          "chapter": 7,
          "verse": 48,
          "text": "<e>利巴拿</e>的子孫、<e>哈迦巴</e>的子孫、<e>薩買</e>的子孫、"
        },
        {
          "pk": 3495849,
          "translation": "CUNP",
          "book": 16,
          "chapter": 7,
          "verse": 49,
          "text": "<e>哈難</e>的子孫、<e>吉德</e>的子孫、<e>迦哈</e>的子孫、"
        },
        {
          "pk": 3495850,
          "translation": "CUNP",
          "book": 16,
          "chapter": 7,
          "verse": 50,
          "text": "<e>利亞雅</e>的子孫、<e>利汛</e>的子孫、<e>尼哥大</e>的子孫、"
        },
        {
          "pk": 3495851,
          "translation": "CUNP",
          "book": 16,
          "chapter": 7,
          "verse": 51,
          "text": "<e>迦散</e>的子孫、<e>烏撒</e>的子孫、<e>巴西亞</e>的子孫、"
        },
        {
          "pk": 3495852,
          "translation": "CUNP",
          "book": 16,
          "chapter": 7,
          "verse": 52,
          "text": "<e>比賽</e>的子孫、<e>米烏寧</e>的子孫、<e>尼普心</e>的子孫、"
        },
        {
          "pk": 3495853,
          "translation": "CUNP",
          "book": 16,
          "chapter": 7,
          "verse": 53,
          "text": "<e>巴卜</e>的子孫、<e>哈古巴</e>的子孫、<e>哈忽</e>的子孫、"
        },
        {
          "pk": 3495854,
          "translation": "CUNP",
          "book": 16,
          "chapter": 7,
          "verse": 54,
          "text": "<e>巴洗律</e>的子孫、<e>米希大</e>的子孫、<e>哈沙</e>的子孫、"
        },
        {
          "pk": 3495855,
          "translation": "CUNP",
          "book": 16,
          "chapter": 7,
          "verse": 55,
          "text": "<e>巴柯</e>的子孫、<e>西西拉</e>的子孫、<e>答瑪</e>的子孫、"
        },
        {
          "pk": 3495856,
          "translation": "CUNP",
          "book": 16,
          "chapter": 7,
          "verse": 56,
          "text": "<e>尼細亞</e>的子孫、<e>哈提法</e>的子孫。"
        },
        {
          "pk": 3495857,
          "translation": "CUNP",
          "book": 16,
          "chapter": 7,
          "verse": 57,
          "text": "<e>所羅門</e>僕人的後裔，就是<e>瑣太</e>的子孫、<e>瑣斐列</e>的子孫、<e>比路大</e>的子孫、"
        },
        {
          "pk": 3495858,
          "translation": "CUNP",
          "book": 16,
          "chapter": 7,
          "verse": 58,
          "text": "<e>雅拉</e>的子孫、<e>達昆</e>的子孫、<e>吉德</e>的子孫、"
        },
        {
          "pk": 3495859,
          "translation": "CUNP",
          "book": 16,
          "chapter": 7,
          "verse": 59,
          "text": "<e>示法提雅</e>的子孫、<e>哈替</e>的子孫、<e>玻黑列‧哈斯巴音</e>的子孫、<e>亞們</e>的子孫。"
        },
        {
          "pk": 3495860,
          "translation": "CUNP",
          "book": 16,
          "chapter": 7,
          "verse": 60,
          "text": "尼提寧和<e>所羅門</e>僕人的後裔共三百九十二名。"
        },
        {
          "pk": 3495861,
          "translation": "CUNP",
          "book": 16,
          "chapter": 7,
          "verse": 61,
          "text": "從<e>特米拉</e>、<e>特哈薩</e>、<e>基綠</e>、<e>亞頓</e>、<e>音麥</e>上來的，不能指明他們的宗族譜系是<e>以色列</e>人不是；",
          "comment": "<a href='/CUNP/15/2/59'>拉 2:59</a> 從<u>特‧米拉</u>、<u>特‧哈薩</u>、<u>基綠</u>、<u>押但</u>、<u>音麥</u>上來的，不能指明他們的宗族譜系是<u>以色列</u>人不是；"
        },
        {
          "pk": 3495862,
          "translation": "CUNP",
          "book": 16,
          "chapter": 7,
          "verse": 62,
          "text": "他們是<e>第萊雅</e>的子孫、<e>多比雅</e>的子孫、<e>尼哥大</e>的子孫，共六百四十二名。"
        },
        {
          "pk": 3495863,
          "translation": "CUNP",
          "book": 16,
          "chapter": 7,
          "verse": 63,
          "text": "祭司中，<e>哈巴雅</e>的子孫、<e>哈哥斯</e>的子孫、<e>巴西萊</e>的子孫；因為他們的先祖娶了<e>基列</e>人<e>巴西萊</e>的女兒為妻，所以起名叫<e>巴西萊</e>。"
        },
        {
          "pk": 3495864,
          "translation": "CUNP",
          "book": 16,
          "chapter": 7,
          "verse": 64,
          "text": "這三家的人在族譜之中尋查自己的譜系，卻尋不著，因此算為不潔，不准供祭司的職任。"
        },
        {
          "pk": 3495865,
          "translation": "CUNP",
          "book": 16,
          "chapter": 7,
          "verse": 65,
          "text": "省長對他們說：「不可吃至聖的物，直到有用烏陵和土明決疑的祭司興起來。」"
        },
        {
          "pk": 3495866,
          "translation": "CUNP",
          "book": 16,
          "chapter": 7,
          "verse": 66,
          "text": "會眾共有四萬二千三百六十名。"
        },
        {
          "pk": 3495867,
          "translation": "CUNP",
          "book": 16,
          "chapter": 7,
          "verse": 67,
          "text": "此外，還有他們的僕婢七千三百三十七名，又有歌唱的男女二百四十五名。"
        },
        {
          "pk": 3495868,
          "translation": "CUNP",
          "book": 16,
          "chapter": 7,
          "verse": 68,
          "text": "他們有馬七百三十六匹，騾子二百四十五匹，"
        },
        {
          "pk": 3495869,
          "translation": "CUNP",
          "book": 16,
          "chapter": 7,
          "verse": 69,
          "text": "駱駝四百三十五隻，驢六千七百二十匹。"
        },
        {
          "pk": 3495870,
          "translation": "CUNP",
          "book": 16,
          "chapter": 7,
          "verse": 70,
          "text": "有些族長為工程捐助。省長捐入庫中的金子一千達利克，碗五十個，祭司的禮服五百三十件。",
          "comment": "<a href='/CUNP/16/8/9'>尼 8:9</a> 省長<u>尼希米</u>和作祭司的文士<u>以斯拉</u>，並教訓百姓的<u>利未</u>人，對眾民說：「今日是耶和華──你們神的聖日，不要悲哀哭泣。」<na>這是</na>因為眾民聽見律法書上的話都哭了；"
        },
        {
          "pk": 3495871,
          "translation": "CUNP",
          "book": 16,
          "chapter": 7,
          "verse": 71,
          "text": "又有族長捐入工程庫的金子二萬達利克，銀子二千二百彌拿。",
          "comment": "參看 <a href='/CUNP/15/2/69'>拉 2:69</a> 他們量力捐入工程庫的金子六萬一千達利克，銀子五千彌拿，並祭司的禮服一百件。"
        },
        {
          "pk": 3495872,
          "translation": "CUNP",
          "book": 16,
          "chapter": 7,
          "verse": 72,
          "text": "其餘百姓所捐的金子二萬達利克，銀子二千彌拿，祭司的禮服六十七件。"
        },
        {
          "pk": 3495873,
          "translation": "CUNP",
          "book": 16,
          "chapter": 7,
          "verse": 73,
          "text": "於是祭司、<e>利未</e>人、守門的、歌唱的、民中的一些人、尼提寧，並<e>以色列</e>眾人，各住在自己的城裏。"
        }
      ]
    },
    {
      "chapter": 8,
      "verses": [
        {
          "pk": 3495874,
          "translation": "CUNP",
          "book": 16,
          "chapter": 8,
          "verse": 1,
          "text": "到了七月，<e>以色列</e>人住在自己的城裏。那時，他們如同一人聚集在<e>水門</e>前的寬闊處，請文士<e>以斯拉</e>將耶和華藉<e>摩西</e>傳給<e>以色列</e>人的律法書帶來。",
          "comment": "<a href='/CUNP/16/3/26'>尼 3:26</a> （尼提寧住在<u>俄斐勒</u>，直到朝東<u>水門</u>的對面和凸出來的城樓。）<br><a href='/CUNP/15/7/6'>拉 7:6</a> 這<u>以斯拉</u>從<u>巴比倫</u>上來，他是敏捷的文士，通達耶和華──<u>以色列</u>神所賜<u>摩西</u>的律法書。王允准他一切所求的，是因耶和華──他神的手幫助他。<br><a href='/CUNP/15/3/1'>拉 3:1</a> 到了七月，<u>以色列</u>人住在各城；那時他們如同一人，聚集在<u>耶路撒冷</u>。<br><a href='/CUNP/15/3/1'>拉 3:1</a> 到了七月，<u>以色列</u>人住在各城；那時他們如同一人，聚集在<u>耶路撒冷</u>。"
        },
        {
          "pk": 3495875,
          "translation": "CUNP",
          "book": 16,
          "chapter": 8,
          "verse": 2,
          "text": "七月初一日，祭司<e>以斯拉</e>將律法書帶到聽了能明白的男女會眾面前。",
          "comment": "<a href='/CUNP/5/31/11-12'>申 31:11-12</a> <u>以色列</u>眾人來到耶和華──你神所選擇的地方朝見他。那時，你要在<u>以色列</u>眾人面前將這律法念給他們聽。要招聚他們男、女、孩子，並城裏寄居的，使他們聽，使他們學習，好敬畏耶和華──你們的神，謹守、遵行這律法的一切話，<br><a href='/CUNP/3/23/24'>利 23:24</a>「你曉諭<u>以色列</u>人說：七月初一，你們要守為聖安息日，要吹角作紀念，當有聖會。"
        },
        {
          "pk": 3495876,
          "translation": "CUNP",
          "book": 16,
          "chapter": 8,
          "verse": 3,
          "text": "在<e>水門</e>前的寬闊處，從清早到晌午，在眾男女、一切聽了能明白的人面前讀這律法書。眾民側耳而聽。"
        },
        {
          "pk": 3495877,
          "translation": "CUNP",
          "book": 16,
          "chapter": 8,
          "verse": 4,
          "text": "文士<e>以斯拉</e>站在為這事特備的木臺上。<e>瑪他提雅</e>、<e>示瑪</e>、<e>亞奈雅</e>、<e>烏利亞</e>、<e>希勒家</e>，和<e>瑪西雅</e>站在他的右邊；<e>毗大雅</e>、<e>米沙利</e>、<e>瑪基雅</e>、<e>哈順</e>、<e>哈拔大拿</e>、<e>撒迦利亞</e>，和<e>米書蘭</e>站在他的左邊。"
        },
        {
          "pk": 3495878,
          "translation": "CUNP",
          "book": 16,
          "chapter": 8,
          "verse": 5,
          "text": "<e>以斯拉</e>站在眾民以上，在眾民眼前展開這書。他一展開，眾民就都站起來。",
          "comment": "<a href='/CUNP/7/3/20'>士 3:20</a> <u>以笏</u>來到王面前；王獨自一人坐在涼樓上。<u>以笏</u>說：「我奉神的命報告你一件事。」王就從座位上站起來。"
        },
        {
          "pk": 3495879,
          "translation": "CUNP",
          "book": 16,
          "chapter": 8,
          "verse": 6,
          "text": "<e>以斯拉</e>稱頌耶和華至大的神；眾民都舉手應聲說：「阿們！阿們！」就低頭，面伏於地，敬拜耶和華。",
          "comment": "<a href='/CUNP/2/4/31'>出 4:31</a> 百姓就信了。<u>以色列</u>人聽見耶和華眷顧他們，鑒察他們的困苦，就低頭下拜。<p><a href='/CUNP/2/12/27'>12:27</a> 你們就說：『這是獻給耶和華逾越節的祭。當<u>以色列</u>人在<u>埃及</u>的時候，他擊殺<u>埃及</u>人，越過<u>以色列</u>人的房屋，救了我們各家。』」於是百姓低頭下拜。<p><a href='/CUNP/14/20/18'>代下 20:18</a> <u>約沙法</u>就面伏於地，<u>猶大</u>眾人和<u>耶路撒冷</u>的居民也俯伏在耶和華面前，叩拜耶和華。<br><a href='/CUNP/25/3/41'>哀 3:41</a> 我們當誠心向天上的神舉手禱告。<p><a href='/CUNP/54/2/8'>提前 2:8</a> 我願男人無忿怒，無爭論<small>〔「爭論」或作「疑惑」〕</small>，舉起聖潔的手，隨處禱告；<br><a href='/CUNP/46/14/16'>林前 14:16</a> 不然，你用靈祝謝，那在座不通方言的人，既然不明白你的話，怎能在你感謝的時候說「阿們」呢？"
        },
        {
          "pk": 3495880,
          "translation": "CUNP",
          "book": 16,
          "chapter": 8,
          "verse": 7,
          "text": "<e>耶書亞</e>、<e>巴尼</e>、<e>示利比</e>、<e>雅憫</e>、<e>亞谷</e>、<e>沙比太</e>、<e>荷第雅</e>、<e>瑪西雅</e>、<e>基利他</e>、<e>亞撒利雅</e>、<e>約撒拔</e>、<e>哈難</e>、<e>毗萊雅</e>，和<e>利未</e>人使百姓明白律法；百姓都<i>站</i>在自己的地方。",
          "comment": "<a href='/CUNP/3/10/11'>利 10:11</a> 又使你們可以將耶和華藉<u>摩西</u>曉諭<u>以色列</u>人的一切律例教訓他們。」<p><a href='/CUNP/5/33/10'>申 33:10</a> 他們要將你的典章教訓<u>雅各</u>，將你的律法教訓<u>以色列</u>。他們要把香焚在你面前，把全牲的燔祭獻在你的壇上。<p><a href='/CUNP/14/17/7-9'>代下 17:7-9</a> 他作王第三年，就差遣臣子<u>便‧亥伊勒</u>、<u>俄巴底</u>、<u>撒迦利雅</u>、<u>拿坦業</u>、<u>米該亞</u>往<u>猶大</u>各城去教訓百姓。同著他們有<u>利未</u>人<u>示瑪雅</u>、<u>尼探雅</u>、<u>西巴第雅</u>、<u>亞撒黑</u>、<u>示米拉末</u>、<u>約拿單</u>、<u>亞多尼雅</u>、<u>多比雅</u>、<u>駝‧巴多尼雅</u>，又有祭司<u>以利沙瑪</u>、<u>約蘭</u>同著他們。他們帶著耶和華的律法書，走遍<u>猶大</u>各城教訓百姓。<p><a href='/CUNP/39/2/7'>瑪 2:7</a> 祭司的嘴裏當存知識，人也當由他口中尋求律法，因為他是萬軍之耶和華的使者。"
        },
        {
          "pk": 3495881,
          "translation": "CUNP",
          "book": 16,
          "chapter": 8,
          "verse": 8,
          "text": "他們清清楚楚地念神的律法書，講明意思，使百姓明白所念的。"
        },
        {
          "pk": 3495882,
          "translation": "CUNP",
          "book": 16,
          "chapter": 8,
          "verse": 9,
          "text": "省長<e>尼希米</e>和作祭司的文士<e>以斯拉</e>，並教訓百姓的<e>利未</e>人，對眾民說：「今日是耶和華──你們神的聖日，不要悲哀哭泣。」<i>這是</i>因為眾民聽見律法書上的話都哭了；",
          "comment": "<a href='/CUNP/15/2/63'>拉 2:63</a> 省長對他們說：「不可吃至聖的物，直到有用烏陵和土明決疑的祭司興起來。」<p><a href='/CUNP/16/7/65'>尼 7:65</a> 省長對他們說：「不可吃至聖的物，直到有用烏陵和土明決疑的祭司興起來。」<p><a href='/CUNP/16/10/1'>10:1</a> 簽名的是：<u>哈迦利亞</u>的兒子──省長<u>尼希米</u>，和<u>西底家</u>；<br><a href='/CUNP/14/35/3'>代下 35:3</a> 又對那歸耶和華為聖、教訓<u>以色列</u>人的<u>利未</u>人說：「你們將聖<na>約</na>櫃安放在<u>以色列</u>王<u>大衛</u>兒子<u>所羅門</u>建造的殿裏，不必再用肩扛抬。現在要事奉耶和華──你們的神，服事他的民<u>以色列</u>。<p><a href='/CUNP/16/8/8'>尼 8:8</a> 他們清清楚楚地念神的律法書，講明意思，使百姓明白所念的。<br><a href='/CUNP/3/23/24'>利 23:24</a>「你曉諭<u>以色列</u>人說：七月初一，你們要守為聖安息日，要吹角作紀念，當有聖會。<p><a href='/CUNP/4/29/1'>民 29:1</a>「七月初一日，你們當有聖會；甚麼勞碌的工都不可做，是你們當守為吹角的日子。<br><a href='/CUNP/5/16/14-15'>申 16:14-15</a> 守節的時候，你和你兒女、僕婢，並住在你城裏的<u>利未</u>人，以及寄居的與孤兒寡婦，都要歡樂。在耶和華所選擇的地方，你當向耶和華──你的神守節七日；因為耶和華──你神在你一切的土產上和你手裏所辦的事上要賜福與你，你就非常地歡樂。<p><a href='/CUNP/21/3/4'>傳 3:4</a> 哭有時，笑有時；哀慟有時，跳舞有時；"
        },
        {
          "pk": 3495883,
          "translation": "CUNP",
          "book": 16,
          "chapter": 8,
          "verse": 10,
          "text": "又對他們說：「你們去吃肥美的，喝甘甜的，有不能預備的就分給他，因為今日是我們主的聖日。你們不要憂愁，因靠耶和華而得的喜樂是你們的力量。」",
          "comment": "<a href='/CUNP/17/9/19'>斯 9:19</a>, <a href='/CUNP/17/9/22'>22</a> 所以住無城牆鄉村的<u>猶大</u>人，如今都以亞達月十四日為設筵歡樂的吉日，彼此餽送禮物。……以這月的兩日為<u>猶大</u>人脫離仇敵得平安、轉憂為喜、轉悲為樂的吉日。在這兩日設筵歡樂，彼此餽送禮物，賙濟窮人。<p><a href='/CUNP/66/11/10'>啟 11:10</a> 住在地上的人就為他們歡喜快樂，互相餽送禮物，因這兩位先知曾叫住在地上的人受痛苦。"
        },
        {
          "pk": 3495884,
          "translation": "CUNP",
          "book": 16,
          "chapter": 8,
          "verse": 11,
          "text": "於是<e>利未</e>人使眾民靜默，說：「今日是聖日；不要作聲，也不要憂愁。」"
        },
        {
          "pk": 3495885,
          "translation": "CUNP",
          "book": 16,
          "chapter": 8,
          "verse": 12,
          "text": "眾民都去吃喝，也分給人，大大快樂，因為他們明白所教訓他們的話。",
          "comment": "<a href='/CUNP/16/8/10'>尼 8:10</a> 又對他們說：「你們去吃肥美的，喝甘甜的，有不能預備的就分給他，因為今日是我們主的聖日。你們不要憂愁，因靠耶和華而得的喜樂是你們的力量。」<br><a href='/CUNP/16/8/7-8'>尼 8:7-8</a> <u>耶書亞</u>、<u>巴尼</u>、<u>示利比</u>、<u>雅憫</u>、<u>亞谷</u>、<u>沙比太</u>、<u>荷第雅</u>、<u>瑪西雅</u>、<u>基利他</u>、<u>亞撒利雅</u>、<u>約撒拔</u>、<u>哈難</u>、<u>毗萊雅</u>，和<u>利未</u>人使百姓明白律法；百姓都<na>站</na>在自己的地方。他們清清楚楚地念神的律法書，講明意思，使百姓明白所念的。"
        },
        {
          "pk": 3495886,
          "translation": "CUNP",
          "book": 16,
          "chapter": 8,
          "verse": 13,
          "text": "次日，眾民的族長、祭司，和<e>利未</e>人都聚集到文士<e>以斯拉</e>那裏，要留心聽律法上的話。"
        },
        {
          "pk": 3495887,
          "translation": "CUNP",
          "book": 16,
          "chapter": 8,
          "verse": 14,
          "text": "他們見律法上寫著，耶和華藉<e>摩西</e>吩咐<e>以色列</e>人要在七月節住棚，",
          "comment": "<a href='/CUNP/3/23/34'>利 23:34</a>, <a href='/CUNP/3/23/42'>42</a>「你曉諭<u>以色列</u>人說：這七月十五日是住棚節，要在耶和華面前守這節七日。……你們要住在棚裏七日；凡<u>以色列</u>家的人都要住在棚裏，<p><a href='/CUNP/5/16/13'>申 16:13</a>「你把禾場的<na>穀</na>、酒醡的<na>酒</na>收藏以後，就要守住棚節七日。"
        },
        {
          "pk": 3495888,
          "translation": "CUNP",
          "book": 16,
          "chapter": 8,
          "verse": 15,
          "text": "並要在各城和<e>耶路撒冷</e>宣傳報告說：「你們當上山，將橄欖樹、野橄欖樹、番石榴樹、棕樹，和各樣茂密樹的枝子取來，照著所寫的搭棚。」",
          "comment": "<a href='/CUNP/3/23/4'>利 23:4</a> 耶和華的節期，就是你們到了日期要宣告為聖會的，乃是這些。」<br><a href='/CUNP/5/16/16'>申 16:16</a> 你一切的男丁要在除酵節、七七節、住棚節，一年三次，在耶和華──你神所選擇的地方朝見他，卻不可空手朝見。<br><a href='/CUNP/3/23/40'>利 23:40</a> 第一日要拿美好樹上的果子和棕樹上的枝子，與茂密樹的枝條並河旁的柳枝，在耶和華──你們的神面前歡樂七日。"
        },
        {
          "pk": 3495889,
          "translation": "CUNP",
          "book": 16,
          "chapter": 8,
          "verse": 16,
          "text": "於是百姓出去，取了樹枝來，各人在自己的房頂上，或院內，或神殿的院內，或<e>水門</e>的寬闊處，或<e>以法蓮門</e>的寬闊處搭棚。",
          "comment": "<a href='/CUNP/12/14/13'>王下 14:13</a> <u>以色列</u>王<u>約阿施</u>在<u>伯‧示麥</u>擒住<u>亞哈謝</u>的孫子、<u>約阿施</u>的兒子<u>猶大</u>王<u>亞瑪謝</u>，就來到<u>耶路撒冷</u>，拆毀<u>耶路撒冷</u>的城牆，從<u>以法蓮</u>門直到<u>角門</u>共四百肘，<p><a href='/CUNP/16/12/39'>尼 12:39</a> 又過了<u>以法蓮門</u>、<u>古門</u>、<u>魚門</u>、<u>哈楠業樓</u>、<u>哈米亞樓</u>，直到<u>羊門</u>，就在<u>護衛門</u>站住。<br><a href='/CUNP/16/12/37'>尼 12:37</a> 他們經過<u>泉門</u>往前，從<u>大衛城</u>的臺階隨地勢而上，在<u>大衛</u>宮殿以上，直行到朝東的<u>水門</u>。<br><a href='/CUNP/5/22/8'>申 22:8</a>「你若建造房屋，要在房上的四圍安欄杆，免得有人從房上掉下來，流血的罪就歸於你家。"
        },
        {
          "pk": 3495890,
          "translation": "CUNP",
          "book": 16,
          "chapter": 8,
          "verse": 17,
          "text": "從擄到之地歸回的全會眾就搭棚，住在棚裏。從<e>嫩</e>的兒子<e>約書亞</e>的時候直到這日，<e>以色列</e>人沒有這樣行。於是眾人大大喜樂。",
          "comment": "<a href='/CUNP/14/30/21'>代下 30:21</a> 在<u>耶路撒冷</u>的<u>以色列</u>人大大喜樂，守除酵節七日。<u>利未</u>人和祭司用響亮的樂器，日日頌讚耶和華。"
        },
        {
          "pk": 3495891,
          "translation": "CUNP",
          "book": 16,
          "chapter": 8,
          "verse": 18,
          "text": "從頭一天直到末一天，<e>以斯拉</e>每日念神的律法書。眾人守節七日，第八日照例有嚴肅會。",
          "comment": "<a href='/CUNP/5/31/10'>申 31:10</a> <u>摩西</u>吩咐他們說：「每逢七年的末一年，就在豁免年的定期住棚節的時候，<br><a href='/CUNP/3/23/36'>利 23:36</a> 七日內要將火祭獻給耶和華。第八日當守聖會，要將火祭獻給耶和華。這是嚴肅會，甚麼勞碌的工都不可做。<p><a href='/CUNP/4/29/35'>民 29:35</a>「第八日你們當有嚴肅會；甚麼勞碌的工都不可做；"
        }
      ]
    },
    {
      "chapter": 9,
      "verses": [
        {
          "pk": 3495892,
          "translation": "CUNP",
          "book": 16,
          "chapter": 9,
          "verse": 1,
          "text": "這月二十四日，<e>以色列</e>人聚集禁食，身穿麻衣，頭蒙灰塵。",
          "comment": "<a href='/CUNP/16/8/2'>尼 8:2</a> 七月初一日，祭司<u>以斯拉</u>將律法書帶到聽了能明白的男女會眾面前。<br><a href='/CUNP/6/7/6'>書 7:6</a> <u>約書亞</u>便撕裂衣服；他和<u>以色列</u>的長老把灰撒在頭上，在耶和華的<na>約</na>櫃前俯伏在地，直到晚上。<p><a href='/CUNP/9/4/12'>撒上 4:12</a> 當日，有一個<u>便雅憫</u>人從陣上逃跑，衣服撕裂，頭蒙灰塵，來到<u>示羅</u>。<p><a href='/CUNP/10/1/2'>撒下 1:2</a> 第三天，有一人從<u>掃羅</u>的營裏出來，衣服撕裂，頭蒙灰塵，到<u>大衛</u>面前伏地叩拜。<p><a href='/CUNP/18/2/12'>伯 2:12</a> 他們遠遠地舉目觀看，認不出他來，就放聲大哭。各人撕裂外袍，把塵土向天揚起來，落在自己的頭上。"
        },
        {
          "pk": 3495893,
          "translation": "CUNP",
          "book": 16,
          "chapter": 9,
          "verse": 2,
          "text": "<e>以色列</e>人<sup>〔「人」原文作「種類」〕</sup>就與一切外邦人離絕，站著承認自己的罪惡和列祖的罪孽。",
          "comment": "<a href='/CUNP/15/10/11'>拉 10:11</a> 現在當向耶和華──你們列祖的神認罪，遵行他的旨意，離絕這些國的民和外邦的女子。」<p><a href='/CUNP/16/13/3'>尼 13:3</a>, <a href='/CUNP/16/13/30'>30</a> <u>以色列</u>民聽見這律法，就與一切閒雜人絕交。……這樣，我潔淨他們，使他們離絕一切外邦人，派定祭司和<u>利未</u>人的班次，使他們各盡其職。"
        },
        {
          "pk": 3495894,
          "translation": "CUNP",
          "book": 16,
          "chapter": 9,
          "verse": 3,
          "text": "那日的四分之一站在自己的地方念耶和華──他們神的律法書，又四分之一認罪，敬拜耶和華──他們的神。",
          "comment": "<a href='/CUNP/16/8/7-8'>尼 8:7-8</a> <u>耶書亞</u>、<u>巴尼</u>、<u>示利比</u>、<u>雅憫</u>、<u>亞谷</u>、<u>沙比太</u>、<u>荷第雅</u>、<u>瑪西雅</u>、<u>基利他</u>、<u>亞撒利雅</u>、<u>約撒拔</u>、<u>哈難</u>、<u>毗萊雅</u>，和<u>利未</u>人使百姓明白律法；百姓都<na>站</na>在自己的地方。他們清清楚楚地念神的律法書，講明意思，使百姓明白所念的。"
        },
        {
          "pk": 3495895,
          "translation": "CUNP",
          "book": 16,
          "chapter": 9,
          "verse": 4,
          "text": "<e>耶書亞</e>、<e>巴尼</e>、<e>甲篾</e>、<e>示巴尼</e>、<e>布尼</e>、<e>示利比</e>、<e>巴尼</e>、<e>基拿尼</e>站在<e>利未</e>人的臺上，大聲哀求耶和華──他們的神。"
        },
        {
          "pk": 3495896,
          "translation": "CUNP",
          "book": 16,
          "chapter": 9,
          "verse": 5,
          "text": "<e>利未</e>人<e>耶書亞</e>、<e>甲篾</e>、<e>巴尼</e>、<e>哈沙尼</e>、<e>示利比</e>、<e>荷第雅</e>、<e>示巴尼</e>、<e>毗他希雅</e>說：「你們要站起來稱頌耶和華──你們的神，永世無盡。耶和華啊，你榮耀之名是應當稱頌的！超乎一切稱頌和讚美。」",
          "comment": "<a href='/CUNP/13/29/13'>代上 29:13</a> 我們的神啊，現在我們稱謝你，讚美你榮耀之名！"
        },
        {
          "pk": 3495897,
          "translation": "CUNP",
          "book": 16,
          "chapter": 9,
          "verse": 6,
          "text": "「你，惟獨你是耶和華！你造了天和天上的天，並天上的萬象，地和地上的萬物，海和海中所有的；這一切都是你所保存的。天軍也都敬拜你。",
          "comment": "<a href='/CUNP/12/19/15'>王下 19:15</a>, <a href='/CUNP/12/19/19'>19</a> <u>希西家</u>向耶和華禱告說：「坐在二基路伯上耶和華──<u>以色列</u>的神啊，你是天下萬國的神，你曾創造天地。……耶和華──我們的神啊，現在求你救我們脫離<u>亞述</u>王的手，使天下萬國都知道惟獨你──耶和華是神！」<p><a href='/CUNP/19/86/10'>詩 86:10</a> 因你為大，且行奇妙的事；惟獨你是神。<p><a href='/CUNP/23/37/16'>賽 37:16</a>, <a href='/CUNP/23/37/20'>20</a>「坐在二基路伯上萬軍之耶和華──<u>以色列</u>的神啊，你──惟有你是天下萬國的神，你曾創造天地。……耶和華──我們的神啊，現在求你救我們脫離<u>亞述</u>王的手，使天下萬國都知道惟有你是耶和華。」<br><a href='/CUNP/1/1/1'>創 1:1</a> 起初，神創造天地。<p><a href='/CUNP/2/20/11'>出 20:11</a> 因為六日之內，耶和華造天、地、海，和其中的萬物，第七日便安息，所以耶和華賜福與安息日，定為聖日。<p><a href='/CUNP/66/14/7'>啟 14:7</a> 他大聲說：「應當敬畏神，將榮耀歸給他！因他施行審判的時候已經到了。應當敬拜那創造天地海和眾水泉源的。」<br><a href='/CUNP/5/10/14'>申 10:14</a> 看哪，天和天上的天，地和地上所有的，都屬耶和華──你的神。<p><a href='/CUNP/11/8/27'>王上 8:27</a>「神果真住在地上嗎？看哪，天和天上的天尚且不足你居住的，何況我所建的這殿呢？<br><a href='/CUNP/1/2/1'>創 2:1</a> 天地萬物都造齊了。<br><a href='/CUNP/19/36/6'>詩 36:6</a> 你的公義好像高山；你的判斷如同深淵。耶和華啊，人民、牲畜，你都救護。"
        },
        {
          "pk": 3495898,
          "translation": "CUNP",
          "book": 16,
          "chapter": 9,
          "verse": 7,
          "text": "你是耶和華神，曾揀選<e>亞伯蘭</e>，領他出<e>迦勒底</e>的<e>吾珥</e>，給他改名叫<e>亞伯拉罕</e>。",
          "comment": "<a href='/CUNP/1/11/31'>創 11:31</a> <u>他拉</u>帶著他兒子<u>亞伯蘭</u>和他孫子<u>哈蘭</u>的兒子<u>羅得</u>，並他兒婦<u>亞伯蘭</u>的妻子<u>撒萊</u>，出了<u>迦勒底</u>的<u>吾珥</u>，要往<u>迦南</u>地去；他們走到<u>哈蘭</u>，就住在那裏。<p><a href='/CUNP/1/12/1'>12:1</a> 耶和華對<u>亞伯蘭</u>說：「你要離開本地、本族、父家，往我所要指示你的地去。<br><a href='/CUNP/1/17/5'>創 17:5</a> 從此以後，你的名不再叫<u>亞伯蘭</u>，要叫<u>亞伯拉罕</u>，因為我已立你作多國的父。"
        },
        {
          "pk": 3495899,
          "translation": "CUNP",
          "book": 16,
          "chapter": 9,
          "verse": 8,
          "text": "你見他在你面前心裏誠實，就與他立約，應許把<e>迦南</e>人、<e>赫</e>人、<e>亞摩利</e>人、<e>比利洗</e>人、<e>耶布斯</e>人、<e>革迦撒</e>人之地賜給他的後裔，且應驗了你的話，因為你是公義的。",
          "comment": "<a href='/CUNP/1/15/6'>創 15:6</a> <u>亞伯蘭</u>信耶和華，耶和華就以此為他的義。<br><a href='/CUNP/1/12/7'>創 12:7</a> 耶和華向<u>亞伯蘭</u>顯現，說：「我要把這地賜給你的後裔。」<u>亞伯蘭</u>就在那裏為向他顯現的耶和華築了一座壇。<p><a href='/CUNP/1/15/18'>15:18</a> 當那日，耶和華與<u>亞伯蘭</u>立約，說：「我已賜給你的後裔，從<u>埃及河</u>直到<u>幼發拉底</u>大河之地，<p><a href='/CUNP/1/17/7-8'>17:7-8</a> 我要與你並你世世代代的後裔堅立我的約，作永遠的約，是要作你和你後裔的神。我要將你現在寄居的地，就是<u>迦南</u>全地，賜給你和你的後裔永遠為業，我也必作他們的神。」<br><a href='/CUNP/6/23/14'>書 23:14</a>「我現在要走世人必走的路。你們是一心一意地知道，耶和華──你們神所應許賜福與你們的話沒有一句落空，都應驗在你們身上了。"
        },
        {
          "pk": 3495900,
          "translation": "CUNP",
          "book": 16,
          "chapter": 9,
          "verse": 9,
          "text": "「你曾看見我們列祖在<e>埃及</e>所受的困苦，垂聽他們在<e>紅海</e>邊的哀求，",
          "comment": "<a href='/CUNP/2/2/25'>出 2:25</a> 神看顧<u>以色列</u>人，也知道他們的<na>苦情</na>。<p><a href='/CUNP/2/3/7'>3:7</a> 耶和華說：「我的百姓在<u>埃及</u>所受的困苦，我實在看見了；他們因受督工的轄制所發的哀聲，我也聽見了。我原知道他們的痛苦，<br><a href='/CUNP/2/14/10'>出 14:10</a> 法老臨近的時候，<u>以色列</u>人舉目看見<u>埃及</u>人趕來，就甚懼怕，向耶和華哀求。"
        },
        {
          "pk": 3495901,
          "translation": "CUNP",
          "book": 16,
          "chapter": 9,
          "verse": 10,
          "text": "就施行神蹟奇事在法老和他一切臣僕，並他國中的眾民身上。你也得了名聲，正如今日一樣，因為你知道他們向我們列祖行事狂傲。",
          "comment": "出七～一○; 一二; 一四<br><a href='/CUNP/2/9/16'>出 9:16</a> 其實，我叫你存立，是特要向你顯我的大能，並要使我的名傳遍天下。<p><a href='/CUNP/23/63/12'>賽 63:12</a>, <a href='/CUNP/23/63/14'>14</a> 使他榮耀的膀臂在<u>摩西</u>的右手邊行動，在他們前面將水分開，要建立自己永遠的名，……耶和華的靈使他們得安息，彷彿牲畜下到山谷；照樣，你也引導你的百姓，要建立自己榮耀的名。<p><a href='/CUNP/24/32/20'>耶 32:20</a> 在<u>埃及</u>地顯神蹟奇事，直到今日在<u>以色列</u>和<na>別</na>人中間也是如此，使自己得了名聲，正如今日一樣。<p><a href='/CUNP/27/9/15'>但 9:15</a> 主──我們的神啊，你曾用大能的手領你的子民出<u>埃及</u>地，使自己得了名，正如今日一樣。我們犯了罪，作了惡。<br><a href='/CUNP/2/18/11'>出 18:11</a> 我現今在<u>埃及</u>人向這百姓發狂傲的事上得知，耶和華比萬神都大。」"
        },
        {
          "pk": 3495902,
          "translation": "CUNP",
          "book": 16,
          "chapter": 9,
          "verse": 11,
          "text": "你又在我們列祖面前把海分開，使他們在海中行走乾地，將追趕他們的人拋在深海，如石頭拋在大水中；",
          "comment": "<a href='/CUNP/2/14/21-22'>出 14:21-22</a>, <a href='/CUNP/2/14/27-28'>27-28</a> <u>摩西</u>向海伸杖，耶和華便用大東風，使海水一夜退去，水便分開，海就成了乾地。<u>以色列</u>人下海中走乾地，水在他們的左右作了牆垣。……<u>摩西</u>就向海伸杖，到了天一亮，海水仍舊復原。<u>埃及</u>人避水逃跑的時候，耶和華把他們推翻在海中，水就回流，淹沒了車輛和馬兵。那些跟著<u>以色列</u>人下海法老的全軍，連一個也沒有剩下。<p><a href='/CUNP/19/78/13'>詩 78:13</a> 他將海分裂，使他們過去，又叫水立起如壘。<br><a href='/CUNP/2/15/5'>出 15:5</a>, <a href='/CUNP/2/15/10'>10</a> 深水淹沒他們；他們如同石頭墜到深處。……你叫風一吹，海就把他們淹沒；他們如鉛沉在大水之中。"
        },
        {
          "pk": 3495903,
          "translation": "CUNP",
          "book": 16,
          "chapter": 9,
          "verse": 12,
          "text": "並且白晝用雲柱引導他們，黑夜用火柱照亮他們當行的路。",
          "comment": "<a href='/CUNP/2/13/21'>出 13:21</a> 日間，耶和華在雲柱中領他們的路；夜間，在火柱中光照他們，使他們日夜都可以行走。"
        },
        {
          "pk": 3495904,
          "translation": "CUNP",
          "book": 16,
          "chapter": 9,
          "verse": 13,
          "text": "你也降臨在<e>西奈山</e>，從天上與他們說話，賜給他們正直的典章、真實的律法、美好的條例與誡命，",
          "comment": "<a href='/CUNP/2/19/20'>出 19:20</a> 耶和華降臨在<u>西奈山</u>頂上，耶和華召<u>摩西</u>上山頂，<u>摩西</u>就上去。<p><a href='/CUNP/2/20/1'>20:1</a> 神吩咐這一切的話說：<br><a href='/CUNP/19/19/8-9'>詩 19:8-9</a> 耶和華的訓詞正直，能快活人的心；耶和華的命令清潔，能明亮人的眼目。耶和華的道理潔淨，存到永遠；耶和華的典章真實，全然公義──<p><a href='/CUNP/45/7/12'>羅 7:12</a> 這樣看來，律法是聖潔的，誡命也是聖潔、公義、良善的。"
        },
        {
          "pk": 3495905,
          "translation": "CUNP",
          "book": 16,
          "chapter": 9,
          "verse": 14,
          "text": "又使他們知道你的安息聖日，並藉你僕人<e>摩西</e>傳給他們誡命、條例、律法。",
          "comment": "<a href='/CUNP/1/2/3'>創 2:3</a> 神賜福給第七日，定為聖日；因為在這日，神歇了他一切創造的工，就安息了。<p><a href='/CUNP/2/20/8'>出 20:8</a>, <a href='/CUNP/2/20/11'>11</a>「當記念安息日，守為聖日。……因為六日之內，耶和華造天、地、海，和其中的萬物，第七日便安息，所以耶和華賜福與安息日，定為聖日。"
        },
        {
          "pk": 3495906,
          "translation": "CUNP",
          "book": 16,
          "chapter": 9,
          "verse": 15,
          "text": "從天上賜下糧食充他們的飢，從磐石使水流出解他們的渴，又吩咐他們進去得你起誓應許賜給他們的地。",
          "comment": "<a href='/CUNP/2/16/14-15'>出 16:14-15</a> 露水上升之後，不料，野地面上有如白霜的小圓物。<u>以色列</u>人看見，不知道是甚麼，就彼此對問說：「這是甚麼呢？」<u>摩西</u>對他們說：「這就是耶和華給你們吃的食物。<p><a href='/CUNP/43/6/31'>約 6:31</a> 我們的祖宗在曠野吃過嗎哪，如<na>經上</na>寫著說：『他從天上賜下糧來給他們吃。』」<br><a href='/CUNP/2/17/6'>出 17:6</a> 我必在<u>何烈</u>的磐石那裏，站在你面前。你要擊打磐石，從磐石裏必有水流出來，使百姓可以喝。」<u>摩西</u>就在<u>以色列</u>的長老眼前這樣行了。<p><a href='/CUNP/4/20/9'>民 20:9</a> 於是<u>摩西</u>照耶和華所吩咐的，從耶和華面前取了杖去。<br><a href='/CUNP/5/1/8'>申 1:8</a> 如今我將這地擺在你們面前；你們要進去得這地，就是耶和華向你們列祖<u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>起誓應許賜給他們和他們後裔為業之地。」"
        },
        {
          "pk": 3495907,
          "translation": "CUNP",
          "book": 16,
          "chapter": 9,
          "verse": 16,
          "text": "「但我們的列祖行事狂傲，硬著頸項不聽從你的誡命；",
          "comment": "<a href='/CUNP/16/9/29'>尼 9:29</a> 又警戒他們，要使他們歸服你的律法。他們卻行事狂傲，不聽從你的誡命，干犯你的典章（人若遵行就必因此活著），扭轉肩頭，硬著頸項，不肯聽從。<p><a href='/CUNP/19/106/6'>詩 106:6</a> 我們與我們的祖宗一同犯罪；我們作了孽，行了惡。<br><a href='/CUNP/5/31/27'>申 31:27</a> 因為我知道你們是悖逆的，是硬著頸項的。我今日還活著與你們同在，你們尚且悖逆耶和華，何況我死後呢？<p><a href='/CUNP/12/17/14'>王下 17:14</a> 他們卻不聽從，竟硬著頸項，效法他們列祖，不信服耶和華──他們的神，<p><a href='/CUNP/14/30/8'>代下 30:8</a> 現在不要像你們列祖硬著頸項，只要歸順耶和華，進入他的聖所，就是永遠成聖的居所；又要事奉耶和華──你們的神，好使他的烈怒轉離你們。<p><a href='/CUNP/24/19/15'>耶 19:15</a>「萬軍之耶和華──<u>以色列</u>的神如此說：我必使我所說的一切災禍臨到這城和屬城的一切城邑，因為他們硬著頸項不聽我的話。」"
        },
        {
          "pk": 3495908,
          "translation": "CUNP",
          "book": 16,
          "chapter": 9,
          "verse": 17,
          "text": "不肯順從，也不記念你在他們中間所行的奇事，竟硬著頸項，居心背逆，自立首領，要回他們為奴之地。但你是樂意饒恕人，有恩典，有憐憫，不輕易發怒，有豐盛慈愛的神，並不丟棄他們。",
          "comment": "<a href='/CUNP/19/78/11'>詩 78:11</a>, <a href='/CUNP/19/78/42-43'>42-43</a> 又忘記他所行的和他顯給他們奇妙的作為。……他們不追念他的能力<small>〔原文作「手」〕</small>和贖他們脫離敵人的日子；他怎樣在<u>埃及</u>地顯神蹟，在<u>瑣安</u>田顯奇事，<br><a href='/CUNP/4/14/4'>民 14:4</a> 眾人彼此說：「我們不如立一個首領回<u>埃及</u>去吧！」<br><a href='/CUNP/2/34/6'>出 34:6</a> 耶和華在他面前宣告<na>說</na>：「耶和華，耶和華，是有憐憫有恩典的神，不輕易發怒，並有豐盛的慈愛和誠實，<p><a href='/CUNP/4/14/18'>民 14:18</a> 『耶和華不輕易發怒，並有豐盛的慈愛，赦免罪孽和過犯；萬不以<na>有罪的</na>為無罪，必追討他的罪，自父及子，直到三、四代。』<p><a href='/CUNP/19/86/5'>詩 86:5</a>, <a href='/CUNP/19/86/15'>15</a> 主啊，你本為良善，樂意饒恕人，有豐盛的慈愛賜給凡求告你的人。……主啊，你是有憐憫有恩典的神，不輕易發怒，並有豐盛的慈愛和誠實。<p><a href='/CUNP/29/2/13'>珥 2:13</a> 你們要撕裂心腸，不撕裂衣服。歸向耶和華──你們的神；因為他有恩典，有憐憫，不輕易發怒，有豐盛的慈愛，並且後悔不降所說的災。"
        },
        {
          "pk": 3495909,
          "translation": "CUNP",
          "book": 16,
          "chapter": 9,
          "verse": 18,
          "text": "他們雖然鑄了一隻牛犢，彼此說『這是領你出<e>埃及</e>的神』，因而大大惹動你的怒氣；",
          "comment": "<a href='/CUNP/2/32/4'>出 32:4</a> <u>亞倫</u>從他們手裏接過來，鑄了一隻牛犢，用雕刻的器具做成。他們就說：「<u>以色列</u>啊，這是領你出<u>埃及</u>地的神。」"
        },
        {
          "pk": 3495910,
          "translation": "CUNP",
          "book": 16,
          "chapter": 9,
          "verse": 19,
          "text": "你還是大施憐憫，在曠野不丟棄他們。白晝，雲柱不離開他們，仍引導他們行路；黑夜，火柱也不離開他們，仍照亮他們當行的路。",
          "comment": "<a href='/CUNP/16/9/27'>尼 9:27</a> 所以你將他們交在敵人的手中，磨難他們。他們遭難的時候哀求你，你就從天上垂聽，照你的大憐憫賜給他們拯救者，救他們脫離敵人的手。<p><a href='/CUNP/19/106/45'>詩 106:45</a> 為他們記念他的約，照他豐盛的慈愛後悔。<br><a href='/CUNP/2/13/21-22'>出 13:21-22</a> 日間，耶和華在雲柱中領他們的路；夜間，在火柱中光照他們，使他們日夜都可以行走。日間雲柱，夜間火柱，總不離開百姓的面前。<p><a href='/CUNP/4/14/14'>民 14:14</a> <u>埃及</u>人要將這事傳給<u>迦南</u>地的居民；那民已經聽見你──耶和華是在這百姓中間；因為你面對面被人看見，有你的雲彩停在他們以上。你日間在雲柱中，夜間在火柱中，在他們前面行。<p><a href='/CUNP/46/10/1'>林前 10:1</a> 弟兄們，我不願意你們不曉得，我們的祖宗從前都在雲下，都從海中經過，"
        },
        {
          "pk": 3495911,
          "translation": "CUNP",
          "book": 16,
          "chapter": 9,
          "verse": 20,
          "text": "你也賜下你良善的靈教訓他們；未嘗不賜嗎哪使他們糊口，並賜水解他們的渴。",
          "comment": "<a href='/CUNP/4/11/17'>民 11:17</a> 我要在那裏降臨，與你說話，也要把降於你身上的靈分賜他們，他們就和你同當這管百姓的重任，免得你獨自擔當。<p><a href='/CUNP/23/63/11'>賽 63:11</a> 那時，他們想起古時的日子──<u>摩西</u>和他百姓，<na>說</na>：將百姓和牧養他全群的人從海裏領上來的在哪裏呢？將他的聖靈降在他們<small>〔原文作「他」〕</small>中間的在哪裏呢？<br><a href='/CUNP/2/16/15'>出 16:15</a> <u>以色列</u>人看見，不知道是甚麼，就彼此對問說：「這是甚麼呢？」<u>摩西</u>對他們說：「這就是耶和華給你們吃的食物。<p><a href='/CUNP/6/5/12'>書 5:12</a> 他們吃了那地的出產，第二日嗎哪就止住了，<u>以色列</u>人也不再有嗎哪了。那一年，他們卻吃<u>迦南</u>地的出產。<br><a href='/CUNP/2/17/6'>出 17:6</a> 我必在<u>何烈</u>的磐石那裏，站在你面前。你要擊打磐石，從磐石裏必有水流出來，使百姓可以喝。」<u>摩西</u>就在<u>以色列</u>的長老眼前這樣行了。"
        },
        {
          "pk": 3495912,
          "translation": "CUNP",
          "book": 16,
          "chapter": 9,
          "verse": 21,
          "text": "在曠野四十年，你養育他們，他們就一無所缺：衣服沒有穿破，腳也沒有腫。",
          "comment": "<a href='/CUNP/5/2/7'>申 2:7</a> 因為耶和華──你的神在你手裏所辦的一切事上已賜福與你。你走這大曠野，他都知道了。這四十年，耶和華──你的神常與你同在，故此你一無所缺。』<br><a href='/CUNP/5/8/4'>申 8:4</a> 這四十年，你的衣服沒有穿破，你的腳也沒有腫。<p><a href='/CUNP/5/29/5'>29:5</a> 我領你們在曠野四十年，你們身上的衣服並沒有穿破，腳上的鞋也沒有穿壞。"
        },
        {
          "pk": 3495913,
          "translation": "CUNP",
          "book": 16,
          "chapter": 9,
          "verse": 22,
          "text": "並且你將列國之地照分賜給他們，他們就得了<e>西宏</e>之地、<e>希實本</e>王之地，和<e>巴珊</e>王<e>噩</e>之地。",
          "comment": "<a href='/CUNP/4/21/21'>民 21:21</a> <u>以色列</u>人差遣使者去見<u>亞摩利</u>人的王<u>西宏</u>，說："
        },
        {
          "pk": 3495914,
          "translation": "CUNP",
          "book": 16,
          "chapter": 9,
          "verse": 23,
          "text": "你也使他們的子孫多如天上的星，帶他們到你所應許他們列祖進入得為業之地。",
          "comment": "<a href='/CUNP/1/22/17'>創 22:17</a> 論福，我必賜大福給你；論子孫，我必叫你的子孫多起來，如同天上的星，海邊的沙。你子孫必得著仇敵的城門，"
        },
        {
          "pk": 3495915,
          "translation": "CUNP",
          "book": 16,
          "chapter": 9,
          "verse": 24,
          "text": "這樣，他們進去得了那地，你在他們面前制伏那地的居民，就是<e>迦南</e>人；將<e>迦南</e>人和其君王，並那地的居民，都交在他們手裏，讓他們任意而待。",
          "comment": "<a href='/CUNP/6/1/2'>書 1:2</a>「我的僕人<u>摩西</u>死了。現在你要起來，和眾百姓過這<u>約旦河</u>，往我所要賜給<u>以色列</u>人的地去。<br><a href='/CUNP/19/44/2-3'>詩 44:2-3</a> 你曾用手趕出外邦人，卻栽培了我們列祖；你苦待列邦，卻叫我們列祖發達。因為他們不是靠自己的刀劍得地土，也不是靠自己的膀臂得勝，乃是靠你的右手、你的膀臂，和你臉上的亮光，因為你喜悅他們。"
        },
        {
          "pk": 3495916,
          "translation": "CUNP",
          "book": 16,
          "chapter": 9,
          "verse": 25,
          "text": "他們得了堅固的城邑、肥美的地土、充滿各樣美物的房屋、鑿成的水井、葡萄園、橄欖園，並許多果木樹。他們就吃而得飽，身體肥胖，因你的大恩，心中快樂。",
          "comment": "<a href='/CUNP/16/9/35'>尼 9:35</a> 他們在本國裏沾你大恩的時候，在你所賜給他們這廣大肥美之地上不事奉你，也不轉離他們的惡行。<p><a href='/CUNP/4/13/27'>民 13:27</a> 又告訴<u>摩西</u>說：「我們到了你所打發我們去的那地，果然是流奶與蜜之地；這就是那地的果子。<p><a href='/CUNP/5/8/7-8'>申 8:7-8</a> 因為耶和華──你神領你進入美地，那地有河，有泉，有源，從山谷中流出水來。那地有小麥、大麥、葡萄樹、無花果樹、石榴樹、橄欖樹，和蜜。<p><a href='/CUNP/26/20/6'>結 20:6</a> 那日我向他們起誓，必領他們出<u>埃及</u>地，到我為他們察看的流奶與蜜之地；那地在萬國中是有榮耀的。<br><a href='/CUNP/5/6/11'>申 6:11</a> 有房屋，裝滿各樣美物，非你所裝滿的；有鑿成的水井，非你所鑿成的；還有葡萄園、橄欖園，非你所栽種的；你吃了而且飽足。<br><a href='/CUNP/5/32/15'>申 32:15</a> 但<u>耶書崙</u>漸漸肥胖，粗壯，光潤，踢跳，<na>奔跑</na>，便離棄造他的神，輕看救他的磐石；<br><a href='/CUNP/28/3/5'>何 3:5</a> 後來<u>以色列</u>人必歸回<small>〔或作「回心轉意」〕</small>，尋求他們的神──耶和華和他們的王<u>大衛</u>。在末後的日子，必以敬畏的心歸向耶和華，領受他的恩惠。"
        },
        {
          "pk": 3495917,
          "translation": "CUNP",
          "book": 16,
          "chapter": 9,
          "verse": 26,
          "text": "「然而，他們不順從，竟背叛你，將你的律法丟在背後，殺害那勸他們歸向你的眾先知，大大惹動你的怒氣。",
          "comment": "<a href='/CUNP/7/2/11-12'>士 2:11-12</a> <u>以色列</u>人行耶和華眼中看為惡的事，去事奉諸<u>巴力</u>，離棄了領他們出<u>埃及</u>地的耶和華──他們列祖的神，去叩拜別神，就是四圍列國的神，惹耶和華發怒；<p><a href='/CUNP/26/20/21'>結 20:21</a> 只是<na>他們的</na>兒女悖逆我，不順從我的律例，也不謹守遵行我的典章（人若遵行就必因此活著），干犯我的安息日。「我就說，要將我的忿怒傾在他們身上，在曠野向他們成就我怒中所定的。<br><a href='/CUNP/11/14/9'>王上 14:9</a> 你竟行惡，比那在你以先的更甚，為自己立了別神，鑄了偶像，惹我發怒，將我丟在背後。<p><a href='/CUNP/19/50/17'>詩 50:17</a> 其實你恨惡管教，將我的言語丟在背後。<br><a href='/CUNP/11/18/4'>王上 18:4</a> <u>耶洗別</u>殺耶和華眾先知的時候，<u>俄巴底</u>將一百個先知藏了，每五十人藏在一個洞裏，拿餅和水供養他們。）<p><a href='/CUNP/11/19/10'>19:10</a> 他說：「我為耶和華──萬軍之神大發熱心；因為<u>以色列</u>人背棄了你的約，毀壞了你的壇，用刀殺了你的先知，只剩下我一個人，他們還要尋索我的命。」<p><a href='/CUNP/14/24/20-21'>代下 24:20-21</a> 那時，神的靈感動祭司<u>耶何耶大</u>的兒子<u>撒迦利亞</u>，他就站在上面對民說：「神如此說：你們為何干犯耶和華的誡命，以致不得亨通呢？因為你們離棄耶和華，所以他也離棄你們。」眾民同心謀害<u>撒迦利亞</u>，就照王的吩咐，在耶和華殿的院內用石頭打死他。<p><a href='/CUNP/40/23/37'>太 23:37</a>「<u>耶路撒冷</u>啊，<u>耶路撒冷</u>啊，你常殺害先知，又用石頭打死那奉差遣到你這裏來的人。我多次願意聚集你的兒女，好像母雞把小雞聚集在翅膀底下，只是你們不願意。<p><a href='/CUNP/44/7/52'>徒 7:52</a> 哪一個先知不是你們祖宗逼迫呢？他們也把預先傳說那義者要來的人殺了；如今你們又把那義者賣了，殺了。"
        },
        {
          "pk": 3495918,
          "translation": "CUNP",
          "book": 16,
          "chapter": 9,
          "verse": 27,
          "text": "所以你將他們交在敵人的手中，磨難他們。他們遭難的時候哀求你，你就從天上垂聽，照你的大憐憫賜給他們拯救者，救他們脫離敵人的手。",
          "comment": "<a href='/CUNP/7/2/14'>士 2:14</a> 耶和華的怒氣向<u>以色列</u>人發作，就把他們交在搶奪他們的人手中，又將他們付與四圍仇敵的手中，甚至他們在仇敵面前再不能站立得住。<p><a href='/CUNP/7/3/8'>3:8</a> 所以耶和華的怒氣向<u>以色列</u>人發作，就把他們交在<u>美索不達米亞</u>王<u>古珊‧利薩田</u>的手中。<u>以色列</u>人服事<u>古珊‧利薩田</u>八年。<p><a href='/CUNP/19/106/41-42'>詩 106:41-42</a> 將他們交在外邦人的手裏；恨他們的人就轄制他們。他們的仇敵也欺壓他們，他們就伏在敵人手下。<br><a href='/CUNP/19/106/44'>詩 106:44</a> 然而，他聽見他們哀告的時候，就眷顧他們的急難，<br><a href='/CUNP/7/2/18'>士 2:18</a> 耶和華為他們興起士師，就與那士師同在。士師在世的一切日子，耶和華拯救他們脫離仇敵的手。他們因受欺壓擾害，就哀聲歎氣，所以耶和華後悔了。<p><a href='/CUNP/7/3/9'>3:9</a> <u>以色列</u>人呼求耶和華的時候，耶和華就為他們興起一位拯救者救他們，就是<u>迦勒</u>兄弟<u>基納斯</u>的兒子<u>俄陀聶</u>。"
        },
        {
          "pk": 3495919,
          "translation": "CUNP",
          "book": 16,
          "chapter": 9,
          "verse": 28,
          "text": "但他們得平安之後，又在你面前行惡，所以你丟棄他們在仇敵的手中，使仇敵轄制他們。然而他們轉回哀求你，你仍從天上垂聽，屢次照你的憐憫拯救他們，",
          "comment": "參看 <a href='/CUNP/7/3/11-12'>士 3:11-12</a>, <a href='/CUNP/7/3/30'>30</a> 於是國中太平四十年。<u>基納斯</u>的兒子<u>俄陀聶</u>死了。<u>以色列</u>人又行耶和華眼中看為惡的事，耶和華就使<u>摩押</u>王<u>伊磯倫</u>強盛，攻擊<u>以色列</u>人。……這樣，<u>摩押</u>就被<u>以色列</u>人制伏了。國中太平八十年。<p><a href='/CUNP/7/4/1'>4:1</a> <u>以笏</u>死後，<u>以色列</u>人又行耶和華眼中看為惡的事，<p><a href='/CUNP/7/5/31'>5:31</a> 耶和華啊，願你的仇敵都這樣滅亡！願愛你的人如日頭出現，光輝烈烈！這樣，國中太平四十年。<p><a href='/CUNP/7/6/1'>6:1</a> <u>以色列</u>人又行耶和華眼中看為惡的事，耶和華就把他們交在<u>米甸</u>人手裏七年。<br><a href='/CUNP/19/106/43'>詩 106:43</a> 他屢次搭救他們，他們卻設謀背逆，因自己的罪孽降為卑下。"
        },
        {
          "pk": 3495920,
          "translation": "CUNP",
          "book": 16,
          "chapter": 9,
          "verse": 29,
          "text": "又警戒他們，要使他們歸服你的律法。他們卻行事狂傲，不聽從你的誡命，干犯你的典章（人若遵行就必因此活著），扭轉肩頭，硬著頸項，不肯聽從。",
          "comment": "<a href='/CUNP/3/18/5'>利 18:5</a> 所以，你們要守我的律例典章；人若遵行，就必因此活著。我是耶和華。<p><a href='/CUNP/26/20/11'>結 20:11</a> 將我的律例賜給他們，將我的典章指示他們；人若遵行就必因此活著。<p><a href='/CUNP/45/10/5'>羅 10:5</a> <u>摩西</u>寫著說：「人若行那出於律法的義，就必因此活著。」<p><a href='/CUNP/48/3/12'>加 3:12</a> 律法原不本乎信，只<na>說</na>：「行這些事的，就必因此活著。」<br><a href='/CUNP/16/9/16'>尼 9:16</a>「但我們的列祖行事狂傲，硬著頸項不聽從你的誡命；"
        },
        {
          "pk": 3495921,
          "translation": "CUNP",
          "book": 16,
          "chapter": 9,
          "verse": 30,
          "text": "但你多年寬容他們，又用你的靈藉眾先知勸戒他們，他們仍不聽從，所以你將他們交在列國之民的手中。",
          "comment": "<a href='/CUNP/23/5/5'>賽 5:5</a> 現在我告訴你們，我要向我葡萄園怎樣行：我必撤去籬笆，使它被吞滅，拆毀牆垣，使它被踐踏。<p><a href='/CUNP/23/42/24'>42:24</a> 誰將<u>雅各</u>交出當作擄物，將<u>以色列</u>交給搶奪的呢？豈不是耶和華嗎？就是我們所得罪的那位。他們不肯遵行他的道，也不聽從他的訓誨。<br><a href='/CUNP/12/17/13'>王下 17:13</a> 但耶和華藉眾先知、先見勸戒<u>以色列</u>人和<u>猶大</u>人說：「當離開你們的惡行，謹守我的誡命律例，遵行我吩咐你們列祖，並藉我僕人眾先知所傳給你們的律法。」<p><a href='/CUNP/14/36/15'>代下 36:15</a> 耶和華──他們列祖的神因為愛惜自己的民和他的居所，從早起來差遣使者去警戒他們。<p><a href='/CUNP/24/7/25'>耶 7:25</a> 自從你們列祖出<u>埃及</u>地的那日，直到今日，我差遣我的僕人眾先知到你們那裏去，每日從早起來差遣他們。<p><a href='/CUNP/24/25/4'>25:4</a> 耶和華也從早起來，差遣他的僕人眾先知到你們這裏來（只是你們沒有聽從，也沒有側耳而聽），<br>參看 <a href='/CUNP/44/7/51'>徒 7:51</a>「你們這硬著頸項、心與耳未受割禮的人，常時抗拒聖靈！你們的祖宗怎樣，你們也怎樣。<p><a href='/CUNP/60/1/11'>彼前 1:11</a> 就是考察在他們心裏基督的靈，預先證明基督受苦難，後來得榮耀，是指著甚麼時候，並怎樣的時候。<p><a href='/CUNP/61/1/21'>彼後 1:21</a> 因為預言從來沒有出於人意的，乃是人被聖靈感動，說出神的話來。"
        },
        {
          "pk": 3495922,
          "translation": "CUNP",
          "book": 16,
          "chapter": 9,
          "verse": 31,
          "text": "然而你大發憐憫，不全然滅絕他們，也不丟棄他們；因為你是有恩典、有憐憫的神。",
          "comment": "<a href='/CUNP/16/9/17'>尼 9:17</a> 不肯順從，也不記念你在他們中間所行的奇事，竟硬著頸項，居心背逆，自立首領，要回他們為奴之地。但你是樂意饒恕人，有恩典，有憐憫，不輕易發怒，有豐盛慈愛的神，並不丟棄他們。<br><a href='/CUNP/24/4/27'>耶 4:27</a> 耶和華如此說：全地必然荒涼，我卻不毀滅淨盡。<p><a href='/CUNP/24/5/10'>5:10</a>, <a href='/CUNP/24/5/18'>18</a> 你們要上她<na>葡萄園</na>的牆施行毀壞，但不可毀壞淨盡，只可除掉她的枝子，因為不屬耶和華。……耶和華說：「就是到那時，我也不將你們毀滅淨盡。"
        },
        {
          "pk": 3495923,
          "translation": "CUNP",
          "book": 16,
          "chapter": 9,
          "verse": 32,
          "text": "「我們的神啊，你是至大、至能、至可畏、守約施慈愛的神。我們的君王、首領、祭司、先知、列祖，和你的眾民，從<e>亞述</e>列王的時候直到今日所遭遇的苦難，現在求你不要以為小。",
          "comment": "<a href='/CUNP/2/34/6-7'>出 34:6-7</a> 耶和華在他面前宣告<na>說</na>：「耶和華，耶和華，是有憐憫有恩典的神，不輕易發怒，並有豐盛的慈愛和誠實，為千萬人存留慈愛，赦免罪孽、過犯，和罪惡，萬不以<na>有罪的</na>為無罪，必追討他的罪，自父及子，直到三、四代。」<p><a href='/CUNP/16/1/5'>尼 1:5</a>「耶和華──天上的神，大而可畏的神啊，你向愛你、守你誡命的人守約施慈愛。<br><a href='/CUNP/12/17/3'>王下 17:3</a> <u>亞述</u>王<u>撒縵以色</u>上來攻擊<u>何細亞</u>，<u>何細亞</u>就服事他，給他進貢。"
        },
        {
          "pk": 3495924,
          "translation": "CUNP",
          "book": 16,
          "chapter": 9,
          "verse": 33,
          "text": "在一切臨到我們的事上，你卻是公義的；因你所行的是誠實，我們所做的是邪惡。",
          "comment": "<a href='/CUNP/27/9/14'>但 9:14</a> 所以耶和華留意使這災禍臨到我們身上，因為耶和華──我們的神在他所行的事上都是公義；我們並沒有聽從他的話。<p><a href='/CUNP/19/119/137'>詩 119:137</a> 耶和華啊，你是公義的；你的判語也是正直的！<br><a href='/CUNP/19/106/6'>詩 106:6</a> 我們與我們的祖宗一同犯罪；我們作了孽，行了惡。<p><a href='/CUNP/27/9/5-6'>但 9:5-6</a>, <a href='/CUNP/27/9/8'>8</a> 我們犯罪作孽，行惡叛逆，偏離你的誡命典章，沒有聽從你僕人眾先知奉你名向我們君王、首領、列祖，和國中一切百姓所說的話。……主啊，我們和我們的君王、首領、列祖因得罪了你，就都臉上蒙羞。"
        },
        {
          "pk": 3495925,
          "translation": "CUNP",
          "book": 16,
          "chapter": 9,
          "verse": 34,
          "text": "我們的君王、首領、祭司、列祖都不遵守你的律法，不聽從你的誡命和你警戒他們的話。"
        },
        {
          "pk": 3495926,
          "translation": "CUNP",
          "book": 16,
          "chapter": 9,
          "verse": 35,
          "text": "他們在本國裏沾你大恩的時候，在你所賜給他們這廣大肥美之地上不事奉你，也不轉離他們的惡行。",
          "comment": "<a href='/CUNP/16/9/25'>尼 9:25</a> 他們得了堅固的城邑、肥美的地土、充滿各樣美物的房屋、鑿成的水井、葡萄園、橄欖園，並許多果木樹。他們就吃而得飽，身體肥胖，因你的大恩，心中快樂。<br><a href='/CUNP/16/9/25'>尼 9:25</a> 他們得了堅固的城邑、肥美的地土、充滿各樣美物的房屋、鑿成的水井、葡萄園、橄欖園，並許多果木樹。他們就吃而得飽，身體肥胖，因你的大恩，心中快樂。<br><a href='/CUNP/5/28/47'>申 28:47</a>「因為你富有的時候，不歡心樂意地事奉耶和華──你的神，"
        },
        {
          "pk": 3495927,
          "translation": "CUNP",
          "book": 16,
          "chapter": 9,
          "verse": 36,
          "text": "我們現今作了奴僕；至於你所賜給我們列祖享受其上的土產，並美物之地，看哪，我們在這地上作了奴僕！",
          "comment": "<a href='/CUNP/5/28/48'>申 28:48</a> 所以你必在飢餓、乾渴、赤露、缺乏之中事奉耶和華所打發來攻擊你的仇敵。他必把鐵軛加在你的頸項上，直到將你滅絕。<p><a href='/CUNP/15/9/9'>拉 9:9</a> 我們是奴僕，然而在受轄制之中，我們的神仍沒有丟棄我們，在<u>波斯</u>王眼前向我們施恩，叫我們復興，能重建我們神的殿，修其毀壞之處，使我們在<u>猶大</u>和<u>耶路撒冷</u>有牆垣。"
        },
        {
          "pk": 3495928,
          "translation": "CUNP",
          "book": 16,
          "chapter": 9,
          "verse": 37,
          "text": "這地許多出產歸了列王，就是你因我們的罪所派轄制我們的。他們任意轄制我們的身體和牲畜，我們遭了大難。」",
          "comment": "<a href='/CUNP/5/28/48'>申 28:48</a> 所以你必在飢餓、乾渴、赤露、缺乏之中事奉耶和華所打發來攻擊你的仇敵。他必把鐵軛加在你的頸項上，直到將你滅絕。<br><a href='/CUNP/5/28/33'>申 28:33</a>, <a href='/CUNP/5/28/51'>51</a> 你的土產和你勞碌得來的，必被你所不認識的國民吃盡。你時常被欺負，受壓制，……他們必吃你牲畜所下的和你地土所產的，直到你滅亡。你的五穀、新酒，和油，以及牛犢、羊羔，都不給你留下，直到將你滅絕。"
        },
        {
          "pk": 3495929,
          "translation": "CUNP",
          "book": 16,
          "chapter": 9,
          "verse": 38,
          "text": "因這一切的事，我們立確實的約，寫在冊上。我們的首領、<e>利未</e>人，和祭司都簽了名。",
          "comment": "<a href='/CUNP/16/10/1'>尼 10:1</a> 簽名的是：<u>哈迦利亞</u>的兒子──省長<u>尼希米</u>，和<u>西底家</u>；<br><a href='/CUNP/12/23/3'>王下 23:3</a> 王站在柱旁，在耶和華面前立約，要盡心盡性地順從耶和華，遵守他的誡命、法度、律例，成就這書上所記的約言。眾民都服從這約。<p><a href='/CUNP/14/29/10'>代下 29:10</a> 現在我心中有意與耶和華──<u>以色列</u>的神立約，好使他的烈怒轉離我們。<p><a href='/CUNP/14/34/31'>34:31</a> 王站在他的地位上，在耶和華面前立約，要盡心盡性地順從耶和華，遵守他的誡命、法度、律例，成就這書上所記的約言；<p><a href='/CUNP/16/10/29'>尼 10:29</a> 都隨從他們貴冑的弟兄，發咒起誓，必遵行神藉他僕人<u>摩西</u>所傳的律法，謹守遵行耶和華──我們主的一切誡命、典章、律例；<p><a href='/CUNP/15/10/3'>拉 10:3</a> 現在當與我們的神立約，休這一切的妻，離絕她們所生的，照著我主和那因神命令戰兢之人所議定的，按律法而行。"
        }
      ]
    },
    {
      "chapter": 10,
      "verses": [
        {
          "pk": 3495930,
          "translation": "CUNP",
          "book": 16,
          "chapter": 10,
          "verse": 1,
          "text": "簽名的是：<e>哈迦利亞</e>的兒子──省長<e>尼希米</e>，和<e>西底家</e>；",
          "comment": "<a href='/CUNP/16/1/1'>尼 1:1</a> <u>哈迦利亞</u>的兒子<u>尼希米</u>的言語如下：<u>亞達薛西</u>王二十年基斯流月，我在<u>書珊</u>城的宮中。<br><a href='/CUNP/16/8/9'>尼 8:9</a> 省長<u>尼希米</u>和作祭司的文士<u>以斯拉</u>，並教訓百姓的<u>利未</u>人，對眾民說：「今日是耶和華──你們神的聖日，不要悲哀哭泣。」<na>這是</na>因為眾民聽見律法書上的話都哭了；"
        },
        {
          "pk": 3495931,
          "translation": "CUNP",
          "book": 16,
          "chapter": 10,
          "verse": 2,
          "text": "祭司：<e>西萊雅</e>、<e>亞撒利雅</e>、<e>耶利米</e>、",
          "comment": "參看 <a href='/CUNP/16/12/1-21'>尼 12:1-21</a> 同著<u>撒拉鐵</u>的兒子<u>所羅巴伯</u>和<u>耶書亞</u>回來的祭司與<u>利未</u>人記在下面：祭司是<u>西萊雅</u>、<u>耶利米</u>、<u>以斯拉</u>、<u>亞瑪利雅</u>、<u>瑪鹿</u>、<u>哈突</u>、<u>示迦尼</u>、<u>利宏</u>、<u>米利末</u>、<u>易多</u>、<u>近頓</u>、<u>亞比雅</u>、<u>米雅民</u>、<u>瑪底雅</u>、<u>璧迦</u>、<u>示瑪雅</u>、<u>約雅立</u>、<u>耶大雅</u>、<u>撒路</u>、<u>亞木</u>、<u>希勒家</u>、<u>耶大雅</u>。這些人在<u>耶書亞</u>的時候作祭司和他們弟兄的首領。<u>利未</u>人是<u>耶書亞</u>、<u>賓內</u>、<u>甲篾</u>、<u>示利比</u>、<u>猶大</u>、<u>瑪他尼</u>。這<u>瑪他尼</u>和他的弟兄管理稱謝的事。他們的弟兄<u>八布迦</u>和<u>烏尼</u>照自己的班次與他們相對。<u>耶書亞</u>生<u>約雅金</u>；<u>約雅金</u>生<u>以利亞實</u>；<u>以利亞實</u>生<u>耶何耶大</u>；<u>耶何耶大</u>生<u>約拿單</u>；<u>約拿單</u>生<u>押杜亞</u>。在<u>約雅金</u>的時候，祭司作族長的<u>西萊雅</u>族<small>〔或作「班」，本段同〕</small>有<u>米拉雅</u>；<u>耶利米</u>族有<u>哈拿尼雅</u>；<u>以斯拉</u>族有<u>米書蘭</u>；<u>亞瑪利雅</u>族有<u>約哈難</u>；<u>米利古</u>族有<u>約拿單</u>；<u>示巴尼</u>族有<u>約瑟</u>；<u>哈琳</u>族有<u>押拿</u>；<u>米拉約</u>族有<u>希勒愷</u>；<u>易多</u>族有<u>撒迦利亞</u>；<u>近頓</u>族有<u>米書蘭</u>；<u>亞比雅</u>族有<u>細基利</u>；<u>米拿民</u>族<na>某</na>；<u>摩亞底</u>族有<u>毗勒太</u>；<u>璧迦</u>族有<u>沙母亞</u>；<u>示瑪雅</u>族有<u>約拿單</u>；<u>約雅立</u>族有<u>瑪特乃</u>；<u>耶大雅</u>族有<u>烏西</u>；<u>撒來</u>族有<u>加萊</u>；<u>亞木</u>族有<u>希伯</u>；<u>希勒家</u>族有<u>哈沙比雅</u>；<u>耶大雅</u>族有<u>拿坦業</u>。"
        },
        {
          "pk": 3495932,
          "translation": "CUNP",
          "book": 16,
          "chapter": 10,
          "verse": 3,
          "text": "<e>巴施戶珥</e>、<e>亞瑪利雅</e>、<e>瑪基雅</e>、"
        },
        {
          "pk": 3495933,
          "translation": "CUNP",
          "book": 16,
          "chapter": 10,
          "verse": 4,
          "text": "<e>哈突</e>、<e>示巴尼</e>、<e>瑪鹿</e>、"
        },
        {
          "pk": 3495934,
          "translation": "CUNP",
          "book": 16,
          "chapter": 10,
          "verse": 5,
          "text": "<e>哈琳</e>、<e>米利末</e>、<e>俄巴底亞</e>、"
        },
        {
          "pk": 3495935,
          "translation": "CUNP",
          "book": 16,
          "chapter": 10,
          "verse": 6,
          "text": "<e>但以理</e>、<e>近頓</e>、<e>巴錄</e>、"
        },
        {
          "pk": 3495936,
          "translation": "CUNP",
          "book": 16,
          "chapter": 10,
          "verse": 7,
          "text": "<e>米書蘭</e>、<e>亞比雅</e>、<e>米雅民</e>、"
        },
        {
          "pk": 3495937,
          "translation": "CUNP",
          "book": 16,
          "chapter": 10,
          "verse": 8,
          "text": "<e>瑪西亞</e>、<e>璧該</e>、<e>示瑪雅</e>；"
        },
        {
          "pk": 3495938,
          "translation": "CUNP",
          "book": 16,
          "chapter": 10,
          "verse": 9,
          "text": "又有<e>利未</e>人，就是<e>亞散尼</e>的兒子<e>耶書亞</e>、<e>希拿達</e>的子孫<e>賓內</e>、<e>甲篾</e>；"
        },
        {
          "pk": 3495939,
          "translation": "CUNP",
          "book": 16,
          "chapter": 10,
          "verse": 10,
          "text": "還有他們的弟兄<e>示巴尼</e>、<e>荷第雅</e>、<e>基利他</e>、<e>毗萊雅</e>、<e>哈難</e>、"
        },
        {
          "pk": 3495940,
          "translation": "CUNP",
          "book": 16,
          "chapter": 10,
          "verse": 11,
          "text": "<e>米迦</e>、<e>利合</e>、<e>哈沙比雅</e>、"
        },
        {
          "pk": 3495941,
          "translation": "CUNP",
          "book": 16,
          "chapter": 10,
          "verse": 12,
          "text": "<e>撒刻</e>、<e>示利比</e>、<e>示巴尼</e>、"
        },
        {
          "pk": 3495942,
          "translation": "CUNP",
          "book": 16,
          "chapter": 10,
          "verse": 13,
          "text": "<e>荷第雅</e>、<e>巴尼</e>、<e>比尼努</e>；"
        },
        {
          "pk": 3495943,
          "translation": "CUNP",
          "book": 16,
          "chapter": 10,
          "verse": 14,
          "text": "又有民的首領，就是<e>巴錄</e>、<e>巴哈‧摩押</e>、<e>以攔</e>、<e>薩土</e>、<e>巴尼</e>、",
          "comment": "參看 <a href='/CUNP/15/2/3'>拉 2:3</a> <u>以色列</u>人民的數目記在下面：<u>巴錄</u>的子孫二千一百七十二名；<p><a href='/CUNP/16/7/8'>尼 7:8</a> <u>以色列</u>人民的數目記在下面：<u>巴錄</u>的子孫二千一百七十二名；"
        },
        {
          "pk": 3495944,
          "translation": "CUNP",
          "book": 16,
          "chapter": 10,
          "verse": 15,
          "text": "<e>布尼</e>、<e>押甲</e>、<e>比拜</e>、"
        },
        {
          "pk": 3495945,
          "translation": "CUNP",
          "book": 16,
          "chapter": 10,
          "verse": 16,
          "text": "<e>亞多尼雅</e>、<e>比革瓦伊</e>、<e>亞丁</e>、"
        },
        {
          "pk": 3495946,
          "translation": "CUNP",
          "book": 16,
          "chapter": 10,
          "verse": 17,
          "text": "<e>亞特</e>、<e>希西家</e>、<e>押朔</e>、"
        },
        {
          "pk": 3495947,
          "translation": "CUNP",
          "book": 16,
          "chapter": 10,
          "verse": 18,
          "text": "<e>荷第雅</e>、<e>哈順</e>、<e>比賽</e>、"
        },
        {
          "pk": 3495948,
          "translation": "CUNP",
          "book": 16,
          "chapter": 10,
          "verse": 19,
          "text": "<e>哈拉</e>、<e>亞拿突</e>、<e>尼拜</e>、"
        },
        {
          "pk": 3495949,
          "translation": "CUNP",
          "book": 16,
          "chapter": 10,
          "verse": 20,
          "text": "<e>抹比押</e>、<e>米書蘭</e>、<e>希悉</e>、"
        },
        {
          "pk": 3495950,
          "translation": "CUNP",
          "book": 16,
          "chapter": 10,
          "verse": 21,
          "text": "<e>米示薩別</e>、<e>撒督</e>、<e>押杜亞</e>、"
        },
        {
          "pk": 3495951,
          "translation": "CUNP",
          "book": 16,
          "chapter": 10,
          "verse": 22,
          "text": "<e>毗拉提</e>、<e>哈難</e>、<e>亞奈雅</e>、"
        },
        {
          "pk": 3495952,
          "translation": "CUNP",
          "book": 16,
          "chapter": 10,
          "verse": 23,
          "text": "<e>何細亞</e>、<e>哈拿尼雅</e>、<e>哈述</e>、"
        },
        {
          "pk": 3495953,
          "translation": "CUNP",
          "book": 16,
          "chapter": 10,
          "verse": 24,
          "text": "<e>哈羅黑</e>、<e>毗利哈</e>、<e>朔百</e>、"
        },
        {
          "pk": 3495954,
          "translation": "CUNP",
          "book": 16,
          "chapter": 10,
          "verse": 25,
          "text": "<e>利宏</e>、<e>哈沙拿</e>、<e>瑪西雅</e>、"
        },
        {
          "pk": 3495955,
          "translation": "CUNP",
          "book": 16,
          "chapter": 10,
          "verse": 26,
          "text": "<e>亞希雅</e>、<e>哈難</e>、<e>亞難</e>、"
        },
        {
          "pk": 3495956,
          "translation": "CUNP",
          "book": 16,
          "chapter": 10,
          "verse": 27,
          "text": "<e>瑪鹿</e>、<e>哈琳</e>、<e>巴拿</e>。"
        },
        {
          "pk": 3495957,
          "translation": "CUNP",
          "book": 16,
          "chapter": 10,
          "verse": 28,
          "text": "其餘的民、祭司、<e>利未</e>人、守門的、歌唱的、尼提寧，和一切離絕鄰邦居民歸服神律法的，並他們的妻子、兒女，凡有知識能明白的，",
          "comment": "<a href='/CUNP/15/2/36-43'>拉 2:36-43</a> 祭司：<u>耶書亞</u>家<u>耶大雅</u>的子孫九百七十三名；<u>音麥</u>的子孫一千零五十二名；<u>巴施戶珥</u>的子孫一千二百四十七名；<u>哈琳</u>的子孫一千零一十七名。<u>利未</u>人：<u>何達威雅</u>的後裔，就是<u>耶書亞</u>和<u>甲篾</u>的子孫七十四名。歌唱的：<u>亞薩</u>的子孫一百二十八名。守門的：<u>沙龍</u>的子孫、<u>亞特</u>的子孫、<u>達們</u>的子孫、<u>亞谷</u>的子孫、<u>哈底大</u>的子孫、<u>朔拜</u>的子孫，共一百三十九名。尼提寧<small>〔就是「殿役」〕</small>：<u>西哈</u>的子孫、<u>哈蘇巴</u>的子孫、<u>答巴俄</u>的子孫、<br><a href='/CUNP/15/9/1'>拉 9:1</a> 這事做完了，眾首領來見我，說：「<u>以色列</u>民和祭司並<u>利未</u>人，沒有離絕<u>迦南</u>人、<u>赫</u>人、<u>比利洗</u>人、<u>耶布斯</u>人、<u>亞捫</u>人、<u>摩押</u>人、<u>埃及</u>人、<u>亞摩利</u>人，仍效法這些國的民，行可憎的事。<p><a href='/CUNP/15/10/11-12'>10:11-12</a>, <a href='/CUNP/15/10/19'>19</a> 現在當向耶和華──你們列祖的神認罪，遵行他的旨意，離絕這些國的民和外邦的女子。」會眾都大聲回答說：「我們必照著你的話行，……他們便應許必休他們的妻。他們因有罪，就<na>獻</na>群中的一隻公綿羊贖罪。<p><a href='/CUNP/16/13/3'>尼 13:3</a> <u>以色列</u>民聽見這律法，就與一切閒雜人絕交。"
        },
        {
          "pk": 3495958,
          "translation": "CUNP",
          "book": 16,
          "chapter": 10,
          "verse": 29,
          "text": "都隨從他們貴冑的弟兄，發咒起誓，必遵行神藉他僕人<e>摩西</e>所傳的律法，謹守遵行耶和華──我們主的一切誡命、典章、律例；",
          "comment": "<a href='/CUNP/5/29/12'>申 29:12</a>, <a href='/CUNP/5/29/14'>14</a> 為要你順從耶和華──你神今日與你所立的約，向你所起的誓。……我不但與你們立這約，起這誓，<p><a href='/CUNP/16/5/12-13'>尼 5:12-13</a> 眾人說：「我們必歸還，不再向他們索要，必照你的話行。」我就召了祭司來，叫眾人起誓，必照著所應許的而行。我也抖著胸前的衣襟，說：「凡不成就這應許的，願神照樣抖他離開家產和他勞碌得來的，直到抖空了。」會眾都說：「阿們！」又讚美耶和華。百姓就照著所應許的去行。<p><a href='/CUNP/19/119/106'>詩 119:106</a> 你公義的典章，我曾起誓遵守，我必按誓而行。<br><a href='/CUNP/12/23/3'>王下 23:3</a> 王站在柱旁，在耶和華面前立約，要盡心盡性地順從耶和華，遵守他的誡命、法度、律例，成就這書上所記的約言。眾民都服從這約。<p><a href='/CUNP/14/34/31'>代下 34:31</a> 王站在他的地位上，在耶和華面前立約，要盡心盡性地順從耶和華，遵守他的誡命、法度、律例，成就這書上所記的約言；"
        },
        {
          "pk": 3495959,
          "translation": "CUNP",
          "book": 16,
          "chapter": 10,
          "verse": 30,
          "text": "並不將我們的女兒嫁給這地的居民，也不為我們的兒子娶他們的女兒。",
          "comment": "<a href='/CUNP/2/34/16'>出 34:16</a> 又為你的兒子娶他們的女兒為妻，他們的女兒隨從她們的神，就行邪淫，使你的兒子也隨從她們的神行邪淫。<p><a href='/CUNP/5/7/3'>申 7:3</a> 不可與他們結親。不可將你的女兒嫁他們的兒子，也不可叫你的兒子娶他們的女兒；<p><a href='/CUNP/15/9/12'>拉 9:12</a>, <a href='/CUNP/15/9/14'>14</a> 所以不可將你們的女兒嫁他們的兒子，也不可為你們的兒子娶他們的女兒，永不可求他們的平安和他們的利益，這樣你們就可以強盛，吃這地的美物，並遺留這地給你們的子孫永遠為業。』……我們豈可再違背你的命令，與這行可憎之事的民結親呢？<na>若這樣行</na>，你豈不向我們發怒，將我們滅絕，以致沒有一個剩下逃脫的人嗎？"
        },
        {
          "pk": 3495960,
          "translation": "CUNP",
          "book": 16,
          "chapter": 10,
          "verse": 31,
          "text": "這地的居民若在安息日，或甚麼聖日，帶了貨物或糧食來賣給我們，我們必不買。每逢第七年必不耕種，凡欠我們債的必不追討。",
          "comment": "<a href='/CUNP/2/20/10'>出 20:10</a> 但第七日是向耶和華──你神當守的安息日。<na>這一日</na>你和你的兒女、僕婢、牲畜，並你城裏寄居的客旅，無論何工都不可做；<p><a href='/CUNP/3/23/3'>利 23:3</a> 六日要做工，第七日是聖安息日，當有聖會；你們甚麼工都不可做。這是在你們一切的住處向耶和華守的安息日。<p><a href='/CUNP/5/5/12'>申 5:12</a>「『當照耶和華──你神所吩咐的守安息日為聖日。<p><a href='/CUNP/16/13/5'>尼 13:5</a> 便為他預備一間大屋子，就是從前收存素祭、乳香、器皿，和照命令供給<u>利未</u>人、歌唱的、守門的五穀、新酒，和油的十分之一，並歸祭司舉祭的屋子。<br><a href='/CUNP/2/23/10-11'>出 23:10-11</a>「六年你要耕種田地，收藏土產，只是第七年要叫地歇息，不耕不種，使你民中的窮人有吃的；他們所剩下的，野獸可以吃。你的葡萄園和橄欖園也要照樣辦理。<p><a href='/CUNP/3/25/4'>利 25:4</a> 第七年，地要守聖安息，就是向耶和華守的安息，不可耕種田地，也不可修理葡萄園。<br><a href='/CUNP/5/15/1-2'>申 15:1-2</a>「每逢七年末一年，你要施行豁免。豁免的定例乃是這樣：凡債主要把所借給鄰舍的豁免了；不可向鄰舍和弟兄追討，因為耶和華的豁免<na>年</na>已經宣告了。<p><a href='/CUNP/16/5/12'>尼 5:12</a> 眾人說：「我們必歸還，不再向他們索要，必照你的話行。」我就召了祭司來，叫眾人起誓，必照著所應許的而行。"
        },
        {
          "pk": 3495961,
          "translation": "CUNP",
          "book": 16,
          "chapter": 10,
          "verse": 32,
          "text": "我們又為自己定例，每年各人捐銀一舍客勒三分之一，為我們神殿的使用，"
        },
        {
          "pk": 3495962,
          "translation": "CUNP",
          "book": 16,
          "chapter": 10,
          "verse": 33,
          "text": "就是為陳設餅、常獻的素祭，和燔祭，安息日、月朔、節期所獻的與聖物，並<e>以色列</e>人的贖罪祭，以及我們神殿裏一切的費用。",
          "comment": "<a href='/CUNP/3/24/5'>利 24:5</a>「你要取細麵，烤成十二個餅，每餅用麵<na>伊法</na>十分之二。<p><a href='/CUNP/14/2/4'>代下 2:4</a> 我要為耶和華──我神的名建造殿宇，分別為聖獻給他，在他面前焚燒美香，常擺陳設餅，每早晚、安息日、月朔，並耶和華──我們神所定的節期獻燔祭。這是<u>以色列</u>人永遠的<na>定例</na>。<br>參看民二八,二九"
        },
        {
          "pk": 3495963,
          "translation": "CUNP",
          "book": 16,
          "chapter": 10,
          "verse": 34,
          "text": "我們的祭司、<e>利未</e>人，和百姓都掣籤，看每年是哪一族按定期將<i>獻祭的</i>柴奉到我們神的殿裏，照著律法上所寫的，燒在耶和華──我們神的壇上。",
          "comment": "<a href='/CUNP/16/13/31'>尼 13:31</a> 我又派<na>百姓</na>按定期獻柴和初熟的土產。我的神啊，求你記念我，施恩與我。<p><a href='/CUNP/23/40/16'>賽 40:16</a> <u>黎巴嫩</u><na>的樹林</na>不夠當柴燒；其中的走獸也不夠作燔祭。<br><a href='/CUNP/3/6/12'>利 6:12</a> 壇上的火要在其上常常燒著，不可熄滅。祭司要每日早晨在上面燒柴，並要把燔祭擺在壇上，在其上燒平安祭牲的脂油。"
        },
        {
          "pk": 3495964,
          "translation": "CUNP",
          "book": 16,
          "chapter": 10,
          "verse": 35,
          "text": "又定每年將我們地上初熟的土產和各樣樹上初熟的果子都奉到耶和華的殿裏。",
          "comment": "<a href='/CUNP/2/23/19'>出 23:19</a>「地裏首先初熟之物要送到耶和華──你神的殿。「不可用山羊羔母的奶煮山羊羔。」<p><a href='/CUNP/2/34/26'>34:26</a> 地裏首先初熟之物要送到耶和華──你神的殿。不可用山羊羔母的奶煮山羊羔。」<p><a href='/CUNP/3/19/23'>利 19:23</a>「你們到了<u>迦南</u>地，栽種各樣結果子的樹木，就要以所結的果子如未受割禮的一樣。三年之久，你們要以這些果子，如未受割禮的，是不可吃的。<p><a href='/CUNP/4/18/12'>民 18:12</a> 凡油中、新酒中、五穀中至好的，就是<u>以色列</u>人所獻給耶和華初熟之物，我都賜給你。<p><a href='/CUNP/5/26/2'>申 26:2</a> 就要從耶和華──你神賜你的地上將所收的各種初熟的土產取些來，盛在筐子裏，往耶和華──你神所選擇要立為他名的居所去，"
        },
        {
          "pk": 3495965,
          "translation": "CUNP",
          "book": 16,
          "chapter": 10,
          "verse": 36,
          "text": "又照律法上所寫的，將我們頭胎的兒子和首生的牛羊都奉到我們神的殿，交給我們神殿裏供職的祭司；",
          "comment": "<a href='/CUNP/2/13/2'>出 13:2</a>, <a href='/CUNP/2/13/12-13'>12-13</a>「<u>以色列</u>中凡頭生的，無論是人是牲畜，都是我的，要分別為聖歸我。」……那時你要將一切頭生的，並牲畜中頭生的，歸給耶和華；公的都要屬耶和華。凡頭生的驢，你要用羊羔代贖；若不代贖，就要打折牠的頸項。凡你兒子中頭生的都要贖出來。<p><a href='/CUNP/3/27/26-27'>利 27:26-27</a>「惟獨牲畜中頭生的，無論是牛是羊，既歸耶和華，誰也不可再分別為聖，因為這是耶和華的。若是不潔淨的牲畜生的，就要按你所估定的價值加上五分之一贖回；若不贖回，就要按你所估定的價值賣了。<p><a href='/CUNP/4/18/15-16'>民 18:15-16</a> 他們所有奉給耶和華的，連人帶牲畜，凡頭生的，都要歸給你；只是人頭生的，總要贖出來；不潔淨牲畜頭生的，也要贖出來。其中在一月之外所當贖的，要照你所估定的價，按聖所的平，用銀子五舍客勒贖出來（一舍客勒是二十季拉）。"
        },
        {
          "pk": 3495966,
          "translation": "CUNP",
          "book": 16,
          "chapter": 10,
          "verse": 37,
          "text": "並將初熟之麥子所磨的麵和舉祭、各樣樹上<i>初熟</i>的果子、新酒與油奉給祭司，收在我們神殿的庫房裏，把我們地上所產的十分之一奉給<e>利未</e>人，因<e>利未</e>人在我們一切城邑的土產中當取十分之一。",
          "comment": "<a href='/CUNP/3/23/17'>利 23:17</a> 要從你們的住處取出細麵<na>伊法</na>十分之二，加酵，烤成兩個搖祭的餅，當作初熟之物獻給耶和華。<p><a href='/CUNP/4/15/19'>民 15:19</a> 吃那地的糧食，就要把舉祭獻給耶和華。<p><a href='/CUNP/4/18/12'>18:12</a> 凡油中、新酒中、五穀中至好的，就是<u>以色列</u>人所獻給耶和華初熟之物，我都賜給你。<p><a href='/CUNP/5/18/4'>申 18:4</a> 初收的五穀、新酒和油，並初剪的羊毛，也要給他；<p><a href='/CUNP/5/26/2'>26:2</a> 就要從耶和華──你神賜你的地上將所收的各種初熟的土產取些來，盛在筐子裏，往耶和華──你神所選擇要立為他名的居所去，<br><a href='/CUNP/3/27/30'>利 27:30</a>「地上所有的，無論是地上的種子是樹上的果子，十分之一是耶和華的，是歸給耶和華為聖的。<p><a href='/CUNP/4/18/21'>民 18:21</a>「凡<u>以色列</u>中出產的十分之一，我已賜給<u>利未</u>的子孫為業；因他們所辦的是會幕的事，所以賜給他們為酬他們的勞。"
        },
        {
          "pk": 3495967,
          "translation": "CUNP",
          "book": 16,
          "chapter": 10,
          "verse": 38,
          "text": "<e>利未</e>人取十分之一的時候，<e>亞倫</e>的子孫中，當有一個祭司與<e>利未</e>人同在。<e>利未</e>人也當從十分之一中取十分之一，奉到我們神殿的屋子裏，收在庫房中。",
          "comment": "<a href='/CUNP/4/18/26'>民 18:26</a>「你曉諭<u>利未</u>人說：你們從<u>以色列</u>人中所取的十分之一，就是我給你們為業的，要再從那十分之一中取十分之一作為舉祭獻給耶和華，<br><a href='/CUNP/13/9/26'>代上 9:26</a> 這四個門領都是<u>利未</u>人，各有緊要的職任，看守神殿的倉庫。<p><a href='/CUNP/14/31/11'>代下 31:11</a> <u>希西家</u>吩咐在耶和華殿裏預備倉房，他們就預備了。"
        },
        {
          "pk": 3495968,
          "translation": "CUNP",
          "book": 16,
          "chapter": 10,
          "verse": 39,
          "text": "<e>以色列</e>人和<e>利未</e>人要將五穀、新酒，和油為舉祭，奉到收存聖所器皿的屋子裏，就是供職的祭司、守門的、歌唱的所住的屋子。這樣，我們就不離棄我們神的殿。",
          "comment": "<a href='/CUNP/5/12/6'>申 12:6</a>, <a href='/CUNP/5/12/11'>11</a> 將你們的燔祭、<na>平安</na>祭、十分取一之物，和手中的舉祭，並還願祭、甘心祭，以及牛群羊群中頭生的，都奉到那裏。……那時要將我所吩咐你們的燔祭、<na>平安</na>祭、十分取一之物，和手中的舉祭，並向耶和華許願獻的一切美祭，都奉到耶和華──你們神所選擇要立為他名的居所。<p><a href='/CUNP/14/31/12'>代下 31:12</a> 他們誠心將供物和十分取一之物，並分別為聖之物，都搬入倉內。<u>利未</u>人<u>歌楠雅</u>掌管這事，他兄弟<u>示每</u>為副管。<p><a href='/CUNP/16/13/12'>尼 13:12</a> <u>猶大</u>眾人就把五穀、新酒，和油的十分之一送入庫房。<br><a href='/CUNP/16/13/10-11'>尼 13:10-11</a> 我見<u>利未</u>人所當得的分無人供給他們，甚至供職的<u>利未</u>人與歌唱的俱各奔回自己的田地去了。我就斥責官長說：「為何離棄神的殿呢？」我便招聚<u>利未</u>人，使他們照舊供職。"
        }
      ]
    },
    {
      "chapter": 11,
      "verses": [
        {
          "pk": 3495969,
          "translation": "CUNP",
          "book": 16,
          "chapter": 11,
          "verse": 1,
          "text": "百姓的首領住在<e>耶路撒冷</e>。其餘的百姓掣籤，每十人中使一人來住在聖城<e>耶路撒冷</e>，那九人住在<i>別的</i>城邑。",
          "comment": "<a href='/CUNP/16/11/18'>尼 11:18</a> 在聖城的<u>利未</u>人共二百八十四名。<p><a href='/CUNP/40/4/5'>太 4:5</a> 魔鬼就帶他進了聖城，叫他站在殿頂上<small>〔「頂」原文作「翅」〕</small>，<p><a href='/CUNP/40/27/53'>27:53</a> 到耶穌復活以後，他們從墳墓裏出來，進了聖城，向許多人顯現。"
        },
        {
          "pk": 3495970,
          "translation": "CUNP",
          "book": 16,
          "chapter": 11,
          "verse": 2,
          "text": "凡甘心樂意住在<e>耶路撒冷</e>的，百姓都為他們祝福。",
          "comment": "<a href='/CUNP/7/5/9'>士 5:9</a> 我心傾向<u>以色列</u>的首領，他們在民中甘心犧牲自己。你們應當頌讚耶和華！"
        },
        {
          "pk": 3495971,
          "translation": "CUNP",
          "book": 16,
          "chapter": 11,
          "verse": 3,
          "text": "<e>以色列</e>人、祭司、<e>利未</e>人、尼提寧，和<e>所羅門</e>僕人的後裔都住在<e>猶大</e>城邑，各在自己的地業中。本省的首領住在<e>耶路撒冷</e>的記在下面：",
          "comment": "<a href='/CUNP/15/2/43'>拉 2:43</a> 尼提寧<small>〔就是「殿役」〕</small>：<u>西哈</u>的子孫、<u>哈蘇巴</u>的子孫、<u>答巴俄</u>的子孫、<br><a href='/CUNP/13/9/3'>代上 9:3</a> 住在<u>耶路撒冷</u>的有<u>猶大</u>人、<u>便雅憫</u>人、<u>以法蓮</u>人、<u>瑪拿西</u>人。<br><a href='/CUNP/13/9/2-3'>代上 9:2-3</a> 先從<u>巴比倫</u>回來，住在自己地業城邑中的有<u>以色列</u>人、祭司、<u>利未</u>人、尼提寧<na>的首領</na>。住在<u>耶路撒冷</u>的有<u>猶大</u>人、<u>便雅憫</u>人、<u>以法蓮</u>人、<u>瑪拿西</u>人。<br><a href='/CUNP/15/2/55'>拉 2:55</a> <u>所羅門</u>僕人的後裔，就是<u>瑣太</u>的子孫、<u>瑣斐列</u>的子孫、<u>比路大</u>的子孫、"
        },
        {
          "pk": 3495972,
          "translation": "CUNP",
          "book": 16,
          "chapter": 11,
          "verse": 4,
          "text": "其中有些<e>猶大</e>人和<e>便雅憫</e>人。<e>猶大</e>人中有<e>法勒斯</e>的子孫、<e>烏西雅</e>的兒子<e>亞他雅</e>。<e>烏西雅</e>是<e>撒迦利雅</e>的兒子；<e>撒迦利雅</e>是<e>亞瑪利雅</e>的兒子；<e>亞瑪利雅</e>是<e>示法提雅</e>的兒子；<e>示法提雅</e>是<e>瑪勒列</e>的兒子。",
          "comment": "<a href='/CUNP/1/38/29'>創 38:29</a> 隨後這孩子把手收回去，他哥哥生出來了；收生婆說：「你為甚麼搶著來呢？」因此給他起名叫<u>法勒斯</u>。"
        },
        {
          "pk": 3495973,
          "translation": "CUNP",
          "book": 16,
          "chapter": 11,
          "verse": 5,
          "text": "又有<e>巴錄</e>的兒子<e>瑪西雅</e>。<e>巴錄</e>是<e>谷何西</e>的兒子；<e>谷何西</e>是<e>哈賽雅</e>的兒子；<e>哈賽雅</e>是<e>亞大雅</e>的兒子；<e>亞大雅</e>是<e>約雅立</e>的兒子；<e>約雅立</e>是<e>撒迦利雅</e>的兒子；<e>撒迦利雅</e>是<e>示羅尼</e>的兒子。"
        },
        {
          "pk": 3495974,
          "translation": "CUNP",
          "book": 16,
          "chapter": 11,
          "verse": 6,
          "text": "住在<e>耶路撒冷</e>、<e>法勒斯</e>的子孫共四百六十八名，都是勇士。"
        },
        {
          "pk": 3495975,
          "translation": "CUNP",
          "book": 16,
          "chapter": 11,
          "verse": 7,
          "text": "<e>便雅憫</e>人中有<e>米書蘭</e>的兒子<e>撒路</e>。<e>米書蘭</e>是<e>約葉</e>的兒子；<e>約葉</e>是<e>毗大雅</e>的兒子；<e>毗大雅</e>是<e>哥賴雅</e>的兒子；<e>哥賴雅</e>是<e>瑪西雅</e>的兒子；<e>瑪西雅</e>是<e>以鐵</e>的兒子；<e>以鐵</e>是<e>耶篩亞</e>的兒子。"
        },
        {
          "pk": 3495976,
          "translation": "CUNP",
          "book": 16,
          "chapter": 11,
          "verse": 8,
          "text": "其次有<e>迦拜</e>、<e>撒來</e><i>的子孫</i>，共九百二十八名。"
        },
        {
          "pk": 3495977,
          "translation": "CUNP",
          "book": 16,
          "chapter": 11,
          "verse": 9,
          "text": "<e>細基利</e>的兒子<e>約珥</e>是他們的長官。<e>哈西努亞</e>的兒子<e>猶大</e>是<e>耶路撒冷</e>的副官。"
        },
        {
          "pk": 3495978,
          "translation": "CUNP",
          "book": 16,
          "chapter": 11,
          "verse": 10,
          "text": "祭司中有<e>雅斤</e>，又有<e>約雅立</e>的兒子<e>耶大雅</e>；",
          "comment": "<a href='/CUNP/13/9/10'>代上 9:10</a> 祭司中有<u>耶大雅</u>、<u>耶何雅立</u>、<u>雅斤</u>，"
        },
        {
          "pk": 3495979,
          "translation": "CUNP",
          "book": 16,
          "chapter": 11,
          "verse": 11,
          "text": "還有管理神殿的<e>西萊雅</e>。<e>西萊雅</e>是<e>希勒家</e>的兒子；<e>希勒家</e>是<e>米書蘭</e>的兒子；<e>米書蘭</e>是<e>撒督</e>的兒子；<e>撒督</e>是<e>米拉約</e>的兒子；<e>米拉約</e>是<e>亞希突</e>的兒子。"
        },
        {
          "pk": 3495980,
          "translation": "CUNP",
          "book": 16,
          "chapter": 11,
          "verse": 12,
          "text": "還有他們的弟兄在殿裏供職的，共八百二十二名；又有<e>耶羅罕</e>的兒子<e>亞大雅</e>。<e>耶羅罕</e>是<e>毗拉利</e>的兒子；<e>毗拉利</e>是<e>暗洗</e>的兒子；<e>暗洗</e>是<e>撒迦利亞</e>的兒子；<e>撒迦利亞</e>是<e>巴施戶珥</e>的兒子；<e>巴施戶珥</e>是<e>瑪基雅</e>的兒子。"
        },
        {
          "pk": 3495981,
          "translation": "CUNP",
          "book": 16,
          "chapter": 11,
          "verse": 13,
          "text": "還有他的弟兄作族長的，二百四十二名；又有<e>亞薩列</e>的兒子<e>亞瑪帥</e>。<e>亞薩列</e>是<e>亞哈賽</e>的兒子；<e>亞哈賽</e>是<e>米實利末</e>的兒子；<e>米實利末</e>是<e>音麥</e>的兒子。"
        },
        {
          "pk": 3495982,
          "translation": "CUNP",
          "book": 16,
          "chapter": 11,
          "verse": 14,
          "text": "還有他們弟兄、大能的勇士共一百二十八名。<e>哈基多琳</e>的兒子<e>撒巴第業</e>是他們的長官。"
        },
        {
          "pk": 3495983,
          "translation": "CUNP",
          "book": 16,
          "chapter": 11,
          "verse": 15,
          "text": "<e>利未</e>人中有<e>哈述</e>的兒子<e>示瑪雅</e>。<e>哈述</e>是<e>押利甘</e>的兒子；<e>押利甘</e>是<e>哈沙比雅</e>的兒子；<e>哈沙比雅</e>是<e>布尼</e>的兒子。"
        },
        {
          "pk": 3495984,
          "translation": "CUNP",
          "book": 16,
          "chapter": 11,
          "verse": 16,
          "text": "又有<e>利未</e>人的族長<e>沙比太</e>和<e>約撒拔</e>管理神殿的外事。",
          "comment": "<a href='/CUNP/13/26/29'>代上 26:29</a> <u>以斯哈</u>族有<u>基拿尼雅</u>和他眾子作官長和士師，管理<u>以色列</u>的外事。"
        },
        {
          "pk": 3495985,
          "translation": "CUNP",
          "book": 16,
          "chapter": 11,
          "verse": 17,
          "text": "祈禱的時候，為稱謝領首的是<e>米迦</e>的兒子<e>瑪他尼</e>。<e>米迦</e>是<e>撒底</e>的兒子；<e>撒底</e>是<e>亞薩</e>的兒子；又有<e>瑪他尼</e>弟兄中的<e>八布迦</e>為副。還有<e>沙母亞</e>的兒子<e>押大</e>。<e>沙母亞</e>是<e>加拉</e>的兒子；<e>加拉</e>是<e>耶杜頓</e>的兒子。"
        },
        {
          "pk": 3495986,
          "translation": "CUNP",
          "book": 16,
          "chapter": 11,
          "verse": 18,
          "text": "在聖城的<e>利未</e>人共二百八十四名。",
          "comment": "<a href='/CUNP/16/11/1'>尼 11:1</a> 百姓的首領住在<u>耶路撒冷</u>。其餘的百姓掣籤，每十人中使一人來住在聖城<u>耶路撒冷</u>，那九人住在<na>別的</na>城邑。"
        },
        {
          "pk": 3495987,
          "translation": "CUNP",
          "book": 16,
          "chapter": 11,
          "verse": 19,
          "text": "守門的是<e>亞谷</e>和<e>達們</e>，並守門的弟兄，共一百七十二名。"
        },
        {
          "pk": 3495988,
          "translation": "CUNP",
          "book": 16,
          "chapter": 11,
          "verse": 20,
          "text": "其餘的<e>以色列</e>人、祭司、<e>利未</e>人都住在<e>猶大</e>的一切城邑，各在自己的地業中。"
        },
        {
          "pk": 3495989,
          "translation": "CUNP",
          "book": 16,
          "chapter": 11,
          "verse": 21,
          "text": "尼提寧卻住在<e>俄斐勒</e>；<e>西哈</e>和<e>基斯帕</e>管理他們。",
          "comment": "參看 <a href='/CUNP/16/3/26'>尼 3:26</a> （尼提寧住在<u>俄斐勒</u>，直到朝東<u>水門</u>的對面和凸出來的城樓。）"
        },
        {
          "pk": 3495990,
          "translation": "CUNP",
          "book": 16,
          "chapter": 11,
          "verse": 22,
          "text": "在<e>耶路撒冷</e>、<e>利未</e>人的長官，管理神殿事務的是歌唱者<e>亞薩</e>的子孫、<e>巴尼</e>的兒子<e>烏西</e>。<e>巴尼</e>是<e>哈沙比雅</e>的兒子；<e>哈沙比雅</e>是<e>瑪他尼</e>的兒子；<e>瑪他尼</e>是<e>米迦</e>的兒子。"
        },
        {
          "pk": 3495991,
          "translation": "CUNP",
          "book": 16,
          "chapter": 11,
          "verse": 23,
          "text": "王為歌唱的出命令，每日供給他們必有一定之糧。",
          "comment": "參看 <a href='/CUNP/15/6/8-9'>拉 6:8-9</a> 我又降旨，吩咐你們向<u>猶大</u>人的長老為建造神的殿當怎樣行，就是從<u>河西</u>的款項中，急速撥取貢銀作他們的經費，免得耽誤工作。他們與天上的神獻燔祭所需用的公牛犢、公綿羊、綿羊羔，並所用的麥子、鹽、酒、油，都要照<u>耶路撒冷</u>祭司的話，每日供給他們，不得有誤；<p><a href='/CUNP/15/7/20'>7:20</a> 你神殿裏若再有需用的經費，你可以從王的府庫裏支取。"
        },
        {
          "pk": 3495992,
          "translation": "CUNP",
          "book": 16,
          "chapter": 11,
          "verse": 24,
          "text": "<e>猶大</e>兒子<e>謝拉</e>的子孫、<e>米示薩別</e>的兒子<e>毗他希雅</e>輔助王辦理<e>猶大</e>民的事。",
          "comment": "<a href='/CUNP/1/38/30'>創 38:30</a> 後來，他兄弟那手上有紅線的也生出來，就給他起名叫<u>謝拉</u>。<br><a href='/CUNP/13/18/17'>代上 18:17</a> <u>耶何耶大</u>的兒子<u>比拿雅</u>統轄<u>基利提</u>人和<u>比利提</u>人。<u>大衛</u>的眾子都在王的左右作領袖。<p><a href='/CUNP/13/23/28'>23:28</a> 他們的職任是服事<u>亞倫</u>的子孫，在耶和華的殿和院子，並屋中辦事，潔淨一切聖物，就是辦神殿的事務，"
        },
        {
          "pk": 3495993,
          "translation": "CUNP",
          "book": 16,
          "chapter": 11,
          "verse": 25,
          "text": "至於村莊和屬村莊的田地，有<e>猶大</e>人住在<e>基列‧亞巴</e>和屬<e>基列‧亞巴</e>的鄉村；<e>底本</e>和屬<e>底本</e>的鄉村；<e>葉甲薛</e>和屬<e>葉甲薛</e>的村莊；",
          "comment": "<a href='/CUNP/6/14/15'>書 14:15</a> <u>希伯崙</u>從前名叫<u>基列‧亞巴</u>；<u>亞巴</u>是<u>亞衲</u>族中最尊大的人。於是國中太平，沒有爭戰了。"
        },
        {
          "pk": 3495994,
          "translation": "CUNP",
          "book": 16,
          "chapter": 11,
          "verse": 26,
          "text": "<e>耶書亞</e>、<e>摩拉大</e>、<e>伯‧帕列</e>、"
        },
        {
          "pk": 3495995,
          "translation": "CUNP",
          "book": 16,
          "chapter": 11,
          "verse": 27,
          "text": "<e>哈薩‧書亞</e>、<e>別是巴</e>，和屬<e>別是巴</e>的鄉村；"
        },
        {
          "pk": 3495996,
          "translation": "CUNP",
          "book": 16,
          "chapter": 11,
          "verse": 28,
          "text": "<e>洗革拉</e>、<e>米哥拿</e>，和屬<e>米哥拿</e>的鄉村；"
        },
        {
          "pk": 3495997,
          "translation": "CUNP",
          "book": 16,
          "chapter": 11,
          "verse": 29,
          "text": "<e>音‧臨門</e>、<e>瑣拉</e>、<e>耶末</e>、"
        },
        {
          "pk": 3495998,
          "translation": "CUNP",
          "book": 16,
          "chapter": 11,
          "verse": 30,
          "text": "<e>撒挪亞</e>、<e>亞杜蘭</e>，和屬這兩處的村莊；<e>拉吉</e>和屬<e>拉吉</e>的田地；<e>亞西加</e>和屬<e>亞西加</e>的鄉村。他們所住的地方是從<e>別是巴</e>直到<e>欣嫩谷</e>。"
        },
        {
          "pk": 3495999,
          "translation": "CUNP",
          "book": 16,
          "chapter": 11,
          "verse": 31,
          "text": "<e>便雅憫</e>人從<e>迦巴</e>起，住在<e>密抹</e>、<e>亞雅</e>、<e>伯特利</e>和屬<e>伯特利</e>的鄉村。"
        },
        {
          "pk": 3496000,
          "translation": "CUNP",
          "book": 16,
          "chapter": 11,
          "verse": 32,
          "text": "<e>亞拿突</e>、<e>挪伯</e>、<e>亞難雅</e>、"
        },
        {
          "pk": 3496001,
          "translation": "CUNP",
          "book": 16,
          "chapter": 11,
          "verse": 33,
          "text": "<e>夏瑣</e>、<e>拉瑪</e>、<e>基他音</e>、"
        },
        {
          "pk": 3496002,
          "translation": "CUNP",
          "book": 16,
          "chapter": 11,
          "verse": 34,
          "text": "<e>哈疊</e>、<e>洗編</e>、<e>尼八拉</e>、"
        },
        {
          "pk": 3496003,
          "translation": "CUNP",
          "book": 16,
          "chapter": 11,
          "verse": 35,
          "text": "<e>羅德</e>、<e>阿挪</e>、<e>匠人之谷</e>。",
          "comment": "<a href='/CUNP/13/4/14'>代上 4:14</a> <u>憫挪太</u>生<u>俄弗拉</u>；<u>西萊雅</u>生<u>革‧夏納欣</u>人之祖<u>約押</u>。他們都是匠人。"
        },
        {
          "pk": 3496004,
          "translation": "CUNP",
          "book": 16,
          "chapter": 11,
          "verse": 36,
          "text": "<e>利未</e>人中有幾班曾住在<e>猶大</e>地歸於<e>便雅憫</e>的。"
        }
      ]
    },
    {
      "chapter": 12,
      "verses": [
        {
          "pk": 3496005,
          "translation": "CUNP",
          "book": 16,
          "chapter": 12,
          "verse": 1,
          "text": "同著<e>撒拉鐵</e>的兒子<e>所羅巴伯</e>和<e>耶書亞</e>回來的祭司與<e>利未</e>人記在下面：祭司是<e>西萊雅</e>、<e>耶利米</e>、<e>以斯拉</e>、",
          "comment": "參看 <a href='/CUNP/16/10/2-8'>尼 10:2-8</a> 祭司：<u>西萊雅</u>、<u>亞撒利雅</u>、<u>耶利米</u>、<u>巴施戶珥</u>、<u>亞瑪利雅</u>、<u>瑪基雅</u>、<u>哈突</u>、<u>示巴尼</u>、<u>瑪鹿</u>、<u>哈琳</u>、<u>米利末</u>、<u>俄巴底亞</u>、<u>但以理</u>、<u>近頓</u>、<u>巴錄</u>、<u>米書蘭</u>、<u>亞比雅</u>、<u>米雅民</u>、<u>瑪西亞</u>、<u>璧該</u>、<u>示瑪雅</u>；<br><a href='/CUNP/15/2/1-2'>拉 2:1-2</a> <u>巴比倫</u>王<u>尼布甲尼撒</u>從前擄到<u>巴比倫</u>之<u>猶大</u>省的人，現在他們的子孫從被擄到之地回<u>耶路撒冷</u>和<u>猶大</u>，各歸本城。他們是同著<u>所羅巴伯</u>、<u>耶書亞</u>、<u>尼希米</u>、<u>西萊雅</u>、<u>利來雅</u>、<u>末底改</u>、<u>必珊</u>、<u>米斯拔</u>、<u>比革瓦伊</u>、<u>利宏</u>、<u>巴拿</u>回來的。"
        },
        {
          "pk": 3496006,
          "translation": "CUNP",
          "book": 16,
          "chapter": 12,
          "verse": 2,
          "text": "<e>亞瑪利雅</e>、<e>瑪鹿</e>、<e>哈突</e>、"
        },
        {
          "pk": 3496007,
          "translation": "CUNP",
          "book": 16,
          "chapter": 12,
          "verse": 3,
          "text": "<e>示迦尼</e>、<e>利宏</e>、<e>米利末</e>、"
        },
        {
          "pk": 3496008,
          "translation": "CUNP",
          "book": 16,
          "chapter": 12,
          "verse": 4,
          "text": "<e>易多</e>、<e>近頓</e>、<e>亞比雅</e>、",
          "comment": "<a href='/CUNP/42/1/5'>路 1:5</a> 當<u>猶太</u>王<u>希律</u>的時候，<u>亞比雅</u>班裏有一個祭司，名叫<u>撒迦利亞</u>；他妻子是<u>亞倫</u>的後人，名叫<u>伊利莎白</u>。"
        },
        {
          "pk": 3496009,
          "translation": "CUNP",
          "book": 16,
          "chapter": 12,
          "verse": 5,
          "text": "<e>米雅民</e>、<e>瑪底雅</e>、<e>璧迦</e>、"
        },
        {
          "pk": 3496010,
          "translation": "CUNP",
          "book": 16,
          "chapter": 12,
          "verse": 6,
          "text": "<e>示瑪雅</e>、<e>約雅立</e>、<e>耶大雅</e>、"
        },
        {
          "pk": 3496011,
          "translation": "CUNP",
          "book": 16,
          "chapter": 12,
          "verse": 7,
          "text": "<e>撒路</e>、<e>亞木</e>、<e>希勒家</e>、<e>耶大雅</e>。這些人在<e>耶書亞</e>的時候作祭司和他們弟兄的首領。",
          "comment": "<a href='/CUNP/15/3/2'>拉 3:2</a> <u>約薩達</u>兒子<u>耶書亞</u>和他的弟兄眾祭司，並<u>撒拉鐵</u>的兒子<u>所羅巴伯</u>與他的弟兄，都起來建築<u>以色列</u>神的壇，要照神人<u>摩西</u>律法書上所寫的，在壇上獻燔祭。<p><a href='/CUNP/37/1/1'>該 1:1</a> <u>大流士</u>王第二年六月初一日，耶和華的話藉先知<u>哈該</u>向<u>猶大</u>省長<u>撒拉鐵</u>的兒子<u>所羅巴伯</u>和<u>約撒答</u>的兒子大祭司<u>約書亞</u>說：<p><a href='/CUNP/38/3/1'>亞 3:1</a> 天使<small>〔原文作「他」〕</small>又指給我看：大祭司<u>約書亞</u>站在耶和華的使者面前；撒但也站在<u>約書亞</u>的右邊，與他作對。"
        },
        {
          "pk": 3496012,
          "translation": "CUNP",
          "book": 16,
          "chapter": 12,
          "verse": 8,
          "text": "<e>利未</e>人是<e>耶書亞</e>、<e>賓內</e>、<e>甲篾</e>、<e>示利比</e>、<e>猶大</e>、<e>瑪他尼</e>。這<e>瑪他尼</e>和他的弟兄管理稱謝的事。",
          "comment": "<a href='/CUNP/16/11/17'>尼 11:17</a> 祈禱的時候，為稱謝領首的是<u>米迦</u>的兒子<u>瑪他尼</u>。<u>米迦</u>是<u>撒底</u>的兒子；<u>撒底</u>是<u>亞薩</u>的兒子；又有<u>瑪他尼</u>弟兄中的<u>八布迦</u>為副。還有<u>沙母亞</u>的兒子<u>押大</u>。<u>沙母亞</u>是<u>加拉</u>的兒子；<u>加拉</u>是<u>耶杜頓</u>的兒子。"
        },
        {
          "pk": 3496013,
          "translation": "CUNP",
          "book": 16,
          "chapter": 12,
          "verse": 9,
          "text": "他們的弟兄<e>八布迦</e>和<e>烏尼</e>照自己的班次與他們相對。"
        },
        {
          "pk": 3496014,
          "translation": "CUNP",
          "book": 16,
          "chapter": 12,
          "verse": 10,
          "text": "<e>耶書亞</e>生<e>約雅金</e>；<e>約雅金</e>生<e>以利亞實</e>；<e>以利亞實</e>生<e>耶何耶大</e>；"
        },
        {
          "pk": 3496015,
          "translation": "CUNP",
          "book": 16,
          "chapter": 12,
          "verse": 11,
          "text": "<e>耶何耶大</e>生<e>約拿單</e>；<e>約拿單</e>生<e>押杜亞</e>。"
        },
        {
          "pk": 3496016,
          "translation": "CUNP",
          "book": 16,
          "chapter": 12,
          "verse": 12,
          "text": "在<e>約雅金</e>的時候，祭司作族長的<e>西萊雅</e>族<sup>〔或作「班」，本段同〕</sup>有<e>米拉雅</e>；<e>耶利米</e>族有<e>哈拿尼雅</e>；"
        },
        {
          "pk": 3496017,
          "translation": "CUNP",
          "book": 16,
          "chapter": 12,
          "verse": 13,
          "text": "<e>以斯拉</e>族有<e>米書蘭</e>；<e>亞瑪利雅</e>族有<e>約哈難</e>；"
        },
        {
          "pk": 3496018,
          "translation": "CUNP",
          "book": 16,
          "chapter": 12,
          "verse": 14,
          "text": "<e>米利古</e>族有<e>約拿單</e>；<e>示巴尼</e>族有<e>約瑟</e>；"
        },
        {
          "pk": 3496019,
          "translation": "CUNP",
          "book": 16,
          "chapter": 12,
          "verse": 15,
          "text": "<e>哈琳</e>族有<e>押拿</e>；<e>米拉約</e>族有<e>希勒愷</e>；"
        },
        {
          "pk": 3496020,
          "translation": "CUNP",
          "book": 16,
          "chapter": 12,
          "verse": 16,
          "text": "<e>易多</e>族有<e>撒迦利亞</e>；<e>近頓</e>族有<e>米書蘭</e>；"
        },
        {
          "pk": 3496021,
          "translation": "CUNP",
          "book": 16,
          "chapter": 12,
          "verse": 17,
          "text": "<e>亞比雅</e>族有<e>細基利</e>；<e>米拿民</e>族<i>某</i>；<e>摩亞底</e>族有<e>毗勒太</e>；"
        },
        {
          "pk": 3496022,
          "translation": "CUNP",
          "book": 16,
          "chapter": 12,
          "verse": 18,
          "text": "<e>璧迦</e>族有<e>沙母亞</e>；<e>示瑪雅</e>族有<e>約拿單</e>；"
        },
        {
          "pk": 3496023,
          "translation": "CUNP",
          "book": 16,
          "chapter": 12,
          "verse": 19,
          "text": "<e>約雅立</e>族有<e>瑪特乃</e>；<e>耶大雅</e>族有<e>烏西</e>；"
        },
        {
          "pk": 3496024,
          "translation": "CUNP",
          "book": 16,
          "chapter": 12,
          "verse": 20,
          "text": "<e>撒來</e>族有<e>加萊</e>；<e>亞木</e>族有<e>希伯</e>；"
        },
        {
          "pk": 3496025,
          "translation": "CUNP",
          "book": 16,
          "chapter": 12,
          "verse": 21,
          "text": "<e>希勒家</e>族有<e>哈沙比雅</e>；<e>耶大雅</e>族有<e>拿坦業</e>。"
        },
        {
          "pk": 3496026,
          "translation": "CUNP",
          "book": 16,
          "chapter": 12,
          "verse": 22,
          "text": "至於<e>利未</e>人，當<e>以利亞實</e>、<e>耶何耶大</e>、<e>約哈難</e>、<e>押杜亞</e>的時候，他們的族長記在冊上。<e>波斯</e>王<e>大流士</e>在位的時候，<i>作族長的</i>祭司也記在冊上。"
        },
        {
          "pk": 3496027,
          "translation": "CUNP",
          "book": 16,
          "chapter": 12,
          "verse": 23,
          "text": "<e>利未</e>人作族長的記在歷史上，直到<e>以利亞實</e>的兒子<e>約哈難</e>的時候。",
          "comment": "<a href='/CUNP/13/9/14'>代上 9:14</a> <u>利未</u>人<u>米拉利</u>的子孫中，有<u>哈沙比雅</u>的曾孫、<u>押利甘</u>的孫子、<u>哈述</u>的兒子<u>示瑪雅</u>。"
        },
        {
          "pk": 3496028,
          "translation": "CUNP",
          "book": 16,
          "chapter": 12,
          "verse": 24,
          "text": "<e>利未</e>人的族長是<e>哈沙比雅</e>、<e>示利比</e>、<e>甲篾</e>的兒子<e>耶書亞</e>，與他們弟兄的班次相對，照著神人<e>大衛</e>的命令一班一班地讚美稱謝。",
          "comment": "代上二三; 二五; 二六<br><a href='/CUNP/15/3/11'>拉 3:11</a> 他們彼此唱和，讚美稱謝耶和華<na>說</na>：他本為善，他向<u>以色列</u>人永發慈愛。他們讚美耶和華的時候，眾民大聲呼喊，因耶和華殿的根基已經立定。"
        },
        {
          "pk": 3496029,
          "translation": "CUNP",
          "book": 16,
          "chapter": 12,
          "verse": 25,
          "text": "<e>瑪他尼</e>、<e>八布迦</e>、<e>俄巴底亞</e>、<e>米書蘭</e>、<e>達們</e>、<e>亞谷</e>是守門的，就是在庫房那裏守門。"
        },
        {
          "pk": 3496030,
          "translation": "CUNP",
          "book": 16,
          "chapter": 12,
          "verse": 26,
          "text": "這都是在<e>約撒達</e>的孫子、<e>耶書亞</e>的兒子<e>約雅金</e>和省長<e>尼希米</e>，並祭司文士<e>以斯拉</e>的時候，<i>有職任的</i>。",
          "comment": "<a href='/CUNP/16/8/9'>尼 8:9</a> 省長<u>尼希米</u>和作祭司的文士<u>以斯拉</u>，並教訓百姓的<u>利未</u>人，對眾民說：「今日是耶和華──你們神的聖日，不要悲哀哭泣。」<na>這是</na>因為眾民聽見律法書上的話都哭了；<br><a href='/CUNP/15/7/6'>拉 7:6</a>, <a href='/CUNP/15/7/11'>11</a> 這<u>以斯拉</u>從<u>巴比倫</u>上來，他是敏捷的文士，通達耶和華──<u>以色列</u>神所賜<u>摩西</u>的律法書。王允准他一切所求的，是因耶和華──他神的手幫助他。……祭司<u>以斯拉</u>是通達耶和華誡命和賜<u>以色列</u>之律例的文士。<u>亞達薛西</u>王賜給他們諭旨，上面寫著說："
        },
        {
          "pk": 3496031,
          "translation": "CUNP",
          "book": 16,
          "chapter": 12,
          "verse": 27,
          "text": "<e>耶路撒冷</e>城牆告成的時候，眾民就把各處的<e>利未</e>人招到<e>耶路撒冷</e>，要稱謝、歌唱、敲鈸、鼓瑟、彈琴，歡歡喜喜地行告成之禮。",
          "comment": "<a href='/CUNP/5/20/5'>申 20:5</a> 官長也要對百姓宣告說：『誰建造房屋，尚未奉獻，他可以回家去，恐怕他陣亡，別人去奉獻。<p><a href='/CUNP/19/30/'>詩30</a> 標題<br><a href='/CUNP/13/25/6'>代上 25:6</a> 都歸他們父親指教，在耶和華的殿唱歌、敲鈸、彈琴、鼓瑟，辦神殿的事務。<u>亞薩</u>、<u>耶杜頓</u>、<u>希幔</u>都是王所命定的。<p><a href='/CUNP/14/5/13'>代下 5:13</a> 吹號的、歌唱的都一齊發聲，聲合為一，讚美感謝耶和華。吹號、敲鈸，用各種樂器，揚聲讚美耶和華<na>說</na>：耶和華本為善，他的慈愛永遠長存！那時，耶和華的殿有雲充滿，<p><a href='/CUNP/14/7/6'>7:6</a> 祭司侍立，各供其職；<u>利未</u>人也拿著耶和華的樂器，就是<u>大衛</u>王造出來、藉<u>利未</u>人頌讚耶和華的。（他的慈愛永遠長存！）祭司在眾人面前吹號，<u>以色列</u>人都站立。"
        },
        {
          "pk": 3496032,
          "translation": "CUNP",
          "book": 16,
          "chapter": 12,
          "verse": 28,
          "text": "歌唱的人從<e>耶路撒冷</e>的周圍和<e>尼陀法</e>的村莊與<e>伯‧吉甲</e>，又從<e>迦巴</e>和<e>押瑪弗</e>的田地聚集，因為歌唱的人在<e>耶路撒冷</e>四圍為自己立了村莊。"
        },
        {
          "pk": 3496033,
          "translation": "CUNP",
          "book": 16,
          "chapter": 12,
          "verse": 29,
          "text": "<sup>併於上節</sup>"
        },
        {
          "pk": 3496034,
          "translation": "CUNP",
          "book": 16,
          "chapter": 12,
          "verse": 30,
          "text": "祭司和<e>利未</e>人就潔淨自己，也潔淨百姓和城門，並城牆。"
        },
        {
          "pk": 3496035,
          "translation": "CUNP",
          "book": 16,
          "chapter": 12,
          "verse": 31,
          "text": "我帶<e>猶大</e>的首領上城，使稱謝的人分為兩大隊，排列而行：第一隊在城上往右邊向<e>糞廠門</e>行走，",
          "comment": "參看 <a href='/CUNP/16/12/38'>12:38</a> 第二隊稱謝的人要與那一隊相迎而行。我和民的一半跟隨他們，在城牆上過了<u>爐樓</u>，直到<u>寬牆</u>；<br><a href='/CUNP/16/2/13'>尼 2:13</a> 當夜我出了<u>谷門</u>，往<u>野狗井</u><small>〔「野狗」或作「龍」〕</small>去，到了<u>糞廠門</u>，察看<u>耶路撒冷</u>的城牆，見城牆拆毀，城門被火焚燒。<p><a href='/CUNP/16/3/13'>3:13</a> <u>哈嫩</u>和<u>撒挪亞</u>的居民修造<u>谷門</u>，立門，安門扇和閂鎖，又建築城牆一千肘，直到<u>糞廠門</u>。"
        },
        {
          "pk": 3496036,
          "translation": "CUNP",
          "book": 16,
          "chapter": 12,
          "verse": 32,
          "text": "在他們後頭的有<e>何沙雅</e>與<e>猶大</e>首領的一半，"
        },
        {
          "pk": 3496037,
          "translation": "CUNP",
          "book": 16,
          "chapter": 12,
          "verse": 33,
          "text": "又有<e>亞撒利雅</e>、<e>以斯拉</e>、<e>米書蘭</e>、"
        },
        {
          "pk": 3496038,
          "translation": "CUNP",
          "book": 16,
          "chapter": 12,
          "verse": 34,
          "text": "<e>猶大</e>、<e>便雅憫</e>、<e>示瑪雅</e>、<e>耶利米</e>。"
        },
        {
          "pk": 3496039,
          "translation": "CUNP",
          "book": 16,
          "chapter": 12,
          "verse": 35,
          "text": "還有些吹號之祭司的子孫，<e>約拿單</e>的兒子<e>撒迦利亞</e>。<e>約拿單</e>是<e>示瑪雅</e>的兒子；<e>示瑪雅</e>是<e>瑪他尼</e>的兒子；<e>瑪他尼</e>是<e>米該亞</e>的兒子；<e>米該亞</e>是<e>撒刻</e>的兒子；<e>撒刻</e>是<e>亞薩</e>的兒子；",
          "comment": "<a href='/CUNP/4/10/2'>民 10:2</a>, <a href='/CUNP/4/10/8'>8</a>「你要用銀子做兩枝號，都要錘出來的，用以招聚會眾，並叫眾營起行。……<u>亞倫</u>子孫作祭司的要吹這號；這要作你們世世代代永遠的定例。"
        },
        {
          "pk": 3496040,
          "translation": "CUNP",
          "book": 16,
          "chapter": 12,
          "verse": 36,
          "text": "又有<e>撒迦利亞</e>的弟兄<e>示瑪雅</e>、<e>亞撒利</e>、<e>米拉萊</e>、<e>基拉萊</e>、<e>瑪艾</e>、<e>拿坦業</e>、<e>猶大</e>、<e>哈拿尼</e>，都拿著神人<e>大衛</e>的樂器，文士<e>以斯拉</e>引領他們。",
          "comment": "<a href='/CUNP/13/23/5'>代上 23:5</a> 有四千人作守門的，又有四千人用<u>大衛</u>所做的樂器頌讚耶和華。"
        },
        {
          "pk": 3496041,
          "translation": "CUNP",
          "book": 16,
          "chapter": 12,
          "verse": 37,
          "text": "他們經過<e>泉門</e>往前，從<e>大衛城</e>的臺階隨地勢而上，在<e>大衛</e>宮殿以上，直行到朝東的<e>水門</e>。",
          "comment": "<a href='/CUNP/16/3/15'>尼 3:15</a> 管理<u>米斯巴</u>、<u>各荷西</u>的兒子<u>沙崙</u>修造<u>泉門</u>，立門，蓋門頂，安門扇和閂鎖，又修造靠近王園<u>西羅亞池</u>的牆垣，直到那從<u>大衛城</u>下來的臺階。<br><a href='/CUNP/16/2/14'>尼 2:14</a> 我又往前，到了<u>泉門</u>和<u>王池</u>，但所騎的牲口沒有地方過去。<p><a href='/CUNP/16/3/15'>3:15</a> 管理<u>米斯巴</u>、<u>各荷西</u>的兒子<u>沙崙</u>修造<u>泉門</u>，立門，蓋門頂，安門扇和閂鎖，又修造靠近王園<u>西羅亞池</u>的牆垣，直到那從<u>大衛城</u>下來的臺階。<br><a href='/CUNP/16/3/26'>尼 3:26</a> （尼提寧住在<u>俄斐勒</u>，直到朝東<u>水門</u>的對面和凸出來的城樓。）<p><a href='/CUNP/16/8/1'>8:1</a>, <a href='/CUNP/16/8/3'>3</a>, <a href='/CUNP/16/8/16'>16</a> 到了七月，<u>以色列</u>人住在自己的城裏。那時，他們如同一人聚集在<u>水門</u>前的寬闊處，請文士<u>以斯拉</u>將耶和華藉<u>摩西</u>傳給<u>以色列</u>人的律法書帶來。……在<u>水門</u>前的寬闊處，從清早到晌午，在眾男女、一切聽了能明白的人面前讀這律法書。眾民側耳而聽。……於是百姓出去，取了樹枝來，各人在自己的房頂上，或院內，或神殿的院內，或<u>水門</u>的寬闊處，或<u>以法蓮門</u>的寬闊處搭棚。"
        },
        {
          "pk": 3496042,
          "translation": "CUNP",
          "book": 16,
          "chapter": 12,
          "verse": 38,
          "text": "第二隊稱謝的人要與那一隊相迎而行。我和民的一半跟隨他們，在城牆上過了<e>爐樓</e>，直到<e>寬牆</e>；",
          "comment": "<a href='/CUNP/16/3/8'>尼 3:8</a> 其次是銀匠<u>哈海雅</u>的兒子<u>烏薛</u>修造。其次是做香的<u>哈拿尼雅</u>修造。這些人修堅<u>耶路撒冷</u>，直到寬牆。<br>參看 <a href='/CUNP/16/12/31'>尼 12:31</a> 我帶<u>猶大</u>的首領上城，使稱謝的人分為兩大隊，排列而行：第一隊在城上往右邊向<u>糞廠門</u>行走，<br><a href='/CUNP/16/3/11'>尼 3:11</a> <u>哈琳</u>的兒子<u>瑪基雅</u>和<u>巴哈‧摩押</u>的兒子<u>哈述</u>修造一段，並修造<u>爐樓</u>。"
        },
        {
          "pk": 3496043,
          "translation": "CUNP",
          "book": 16,
          "chapter": 12,
          "verse": 39,
          "text": "又過了<e>以法蓮門</e>、<e>古門</e>、<e>魚門</e>、<e>哈楠業樓</e>、<e>哈米亞樓</e>，直到<e>羊門</e>，就在<e>護衛門</e>站住。",
          "comment": "<a href='/CUNP/16/3/32'>尼 3:32</a> 銀匠與商人在城的角樓和<u>羊門</u>中間修造。<br><a href='/CUNP/12/14/13'>王下 14:13</a> <u>以色列</u>王<u>約阿施</u>在<u>伯‧示麥</u>擒住<u>亞哈謝</u>的孫子、<u>約阿施</u>的兒子<u>猶大</u>王<u>亞瑪謝</u>，就來到<u>耶路撒冷</u>，拆毀<u>耶路撒冷</u>的城牆，從<u>以法蓮</u>門直到<u>角門</u>共四百肘，<p><a href='/CUNP/16/8/16'>尼 8:16</a> 於是百姓出去，取了樹枝來，各人在自己的房頂上，或院內，或神殿的院內，或<u>水門</u>的寬闊處，或<u>以法蓮門</u>的寬闊處搭棚。<br><a href='/CUNP/16/3/6'>尼 3:6</a> <u>巴西亞</u>的兒子<u>耶何耶大</u>與<u>比所玳</u>的兒子<u>米書蘭</u>修造<u>古門</u>，架橫樑，安門扇和閂鎖。<br><a href='/CUNP/16/3/3'>尼 3:3</a> <u>哈西拿</u>的子孫建立<u>魚門</u>，架橫樑、安門扇，和閂鎖。<br><a href='/CUNP/16/3/1'>尼 3:1</a> 那時，大祭司<u>以利亞實</u>和他的弟兄眾祭司起來建立<u>羊門</u>，分別為聖，安立門扇，<na>又築城牆</na>到<u>哈米亞樓</u>，直到<u>哈楠業樓</u>，分別為聖。<br><a href='/CUNP/24/32/2'>耶 32:2</a> 那時<u>巴比倫</u>王的軍隊圍困<u>耶路撒冷</u>，先知<u>耶利米</u>囚在護衛兵的院內，在<u>猶大</u>王的宮中；"
        },
        {
          "pk": 3496044,
          "translation": "CUNP",
          "book": 16,
          "chapter": 12,
          "verse": 40,
          "text": "於是，這兩隊稱謝的人連我和官長的一半，站在神的殿裏。"
        },
        {
          "pk": 3496045,
          "translation": "CUNP",
          "book": 16,
          "chapter": 12,
          "verse": 41,
          "text": "還有祭司<e>以利亞金</e>、<e>瑪西雅</e>、<e>米拿民</e>、<e>米該亞</e>、<e>以利約乃</e>、<e>撒迦利亞</e>、<e>哈楠尼亞</e>吹號；"
        },
        {
          "pk": 3496046,
          "translation": "CUNP",
          "book": 16,
          "chapter": 12,
          "verse": 42,
          "text": "又有<e>瑪西雅</e>、<e>示瑪雅</e>、<e>以利亞撒</e>、<e>烏西</e>、<e>約哈難</e>、<e>瑪基雅</e>、<e>以攔</e>，和<e>以謝</e><i>奏樂</i>。歌唱的就大聲歌唱，<e>伊斯拉希雅</e>管理他們。"
        },
        {
          "pk": 3496047,
          "translation": "CUNP",
          "book": 16,
          "chapter": 12,
          "verse": 43,
          "text": "那日，眾人獻大祭而歡樂；因為神使他們大大歡樂，連婦女帶孩童也都歡樂，甚至<e>耶路撒冷</e>中的歡聲聽到遠處。"
        },
        {
          "pk": 3496048,
          "translation": "CUNP",
          "book": 16,
          "chapter": 12,
          "verse": 44,
          "text": "當日，派人管理庫房，將舉祭、初熟之物和所取的十分之一，就是按各城田地，照律法所定歸給祭司和<e>利未</e>人的分，都收在裏頭。<e>猶大</e>人因祭司和<e>利未</e>人供職，就歡樂了。",
          "comment": "<a href='/CUNP/14/13/11-12'>代下 13:11-12</a> 每日早晚向耶和華獻燔祭，燒美香，又在精<na>金</na>的桌子上擺陳設餅；又有金燈臺和燈盞，每晚點起，因為我們遵守耶和華──我們神的命；惟有你們離棄了他。率領我們的是神，我們這裏也有神的祭司拿號向你們吹出大聲。<u>以色列</u>人哪，不要與耶和華──你們列祖的神爭戰，因你們必不能亨通。」<p><a href='/CUNP/16/13/5'>尼 13:5</a>, <a href='/CUNP/16/13/12-13'>12-13</a> 便為他預備一間大屋子，就是從前收存素祭、乳香、器皿，和照命令供給<u>利未</u>人、歌唱的、守門的五穀、新酒，和油的十分之一，並歸祭司舉祭的屋子。……<u>猶大</u>眾人就把五穀、新酒，和油的十分之一送入庫房。我派祭司<u>示利米雅</u>、文士<u>撒督</u>，和<u>利未</u>人<u>毗大雅</u>作庫官管理庫房；副官是<u>哈難</u>。<u>哈難</u>是<u>撒刻</u>的兒子；<u>撒刻</u>是<u>瑪他尼</u>的兒子。這些人都是忠信的，他們的職分是將<na>所供給的</na>分給他們的弟兄。"
        },
        {
          "pk": 3496049,
          "translation": "CUNP",
          "book": 16,
          "chapter": 12,
          "verse": 45,
          "text": "祭司<e>利未</e>人遵守神所吩咐的，並守潔淨的禮。歌唱的、守門的，照著<e>大衛</e>和他兒子<e>所羅門</e>的命令<i>也如此行</i>。",
          "comment": "代上二五,二六"
        },
        {
          "pk": 3496050,
          "translation": "CUNP",
          "book": 16,
          "chapter": 12,
          "verse": 46,
          "text": "古時，在<e>大衛</e>和<e>亞薩</e>的日子，有歌唱的伶長，並有讚美稱謝神的詩歌。",
          "comment": "<a href='/CUNP/13/25/1'>代上 25:1</a> <u>大衛</u>和眾首領分派<u>亞薩</u>、<u>希幔</u>，並<u>耶杜頓</u>的子孫彈琴、鼓瑟、敲鈸、唱歌<small>〔「唱歌」原文作「說預言」。本章同。〕</small>。他們供職的人數記在下面：<p><a href='/CUNP/14/29/30'>代下 29:30</a> <u>希西家</u>王與眾首領又吩咐<u>利未</u>人用<u>大衛</u>和先見<u>亞薩</u>的詩詞頌讚耶和華；他們就歡歡喜喜地頌讚耶和華，低頭敬拜。"
        },
        {
          "pk": 3496051,
          "translation": "CUNP",
          "book": 16,
          "chapter": 12,
          "verse": 47,
          "text": "當<e>所羅巴伯</e>和<e>尼希米</e>的時候，<e>以色列</e>眾人將歌唱的、守門的，每日所當得的分供給他們，又給<e>利未</e>人當得的分；<e>利未</e>人又給<e>亞倫</e>的子孫當得的分。",
          "comment": "<a href='/CUNP/4/18/21'>民 18:21</a>, <a href='/CUNP/4/18/24'>24</a>「凡<u>以色列</u>中出產的十分之一，我已賜給<u>利未</u>的子孫為業；因他們所辦的是會幕的事，所以賜給他們為酬他們的勞。……因為<u>以色列</u>人中出產的十分之一，就是獻給耶和華為舉祭的，我已賜給<u>利未</u>人為業。所以我對他們說：『在<u>以色列</u>人中不可有產業。』」<br><a href='/CUNP/4/18/26'>民 18:26</a>「你曉諭<u>利未</u>人說：你們從<u>以色列</u>人中所取的十分之一，就是我給你們為業的，要再從那十分之一中取十分之一作為舉祭獻給耶和華，"
        }
      ]
    },
    {
      "chapter": 13,
      "verses": [
        {
          "pk": 3496052,
          "translation": "CUNP",
          "book": 16,
          "chapter": 13,
          "verse": 1,
          "text": "當日，人念<e>摩西</e>的<i>律法</i>書給百姓聽，遇見書上寫著說，<e>亞捫</e>人和<e>摩押</e>人永不可入神的會；",
          "comment": "<a href='/CUNP/5/23/3-4'>申 23:3-4</a>「<u>亞捫</u>人或是<u>摩押</u>人不可入耶和華的會；他們的子孫，雖過十代，也永不可入耶和華的會。因為你們出<u>埃及</u>的時候，他們沒有拿食物和水在路上迎接你們，又因他們雇了<u>美索不達米亞</u>的<u>毗奪</u>人<u>比珥</u>的兒子<u>巴蘭</u>來咒詛你們。<br><a href='/CUNP/5/31/11-12'>申 31:11-12</a> <u>以色列</u>眾人來到耶和華──你神所選擇的地方朝見他。那時，你要在<u>以色列</u>眾人面前將這律法念給他們聽。要招聚他們男、女、孩子，並城裏寄居的，使他們聽，使他們學習，好敬畏耶和華──你們的神，謹守、遵行這律法的一切話，<p><a href='/CUNP/12/23/2'>王下 23:2</a> 王和<u>猶大</u>眾人與<u>耶路撒冷</u>的居民，並祭司、先知，和所有的百姓，無論大小，都一同上到耶和華的殿；王就把耶和華殿裏所得的約書念給他們聽。<p><a href='/CUNP/16/8/3'>尼 8:3</a>, <a href='/CUNP/16/8/8'>8</a> 在<u>水門</u>前的寬闊處，從清早到晌午，在眾男女、一切聽了能明白的人面前讀這律法書。眾民側耳而聽。……他們清清楚楚地念神的律法書，講明意思，使百姓明白所念的。<p><a href='/CUNP/16/9/3'>9:3</a> 那日的四分之一站在自己的地方念耶和華──他們神的律法書，又四分之一認罪，敬拜耶和華──他們的神。<p><a href='/CUNP/23/34/16'>賽 34:16</a> 你們要查考宣讀耶和華的書。這都無一缺少，無一沒有伴偶；因為我的口已經吩咐，他的靈將牠們聚集。"
        },
        {
          "pk": 3496053,
          "translation": "CUNP",
          "book": 16,
          "chapter": 13,
          "verse": 2,
          "text": "因為他們沒有拿食物和水來迎接<e>以色列</e>人，且雇了<e>巴蘭</e>咒詛他們，但我們的神使那咒詛變為祝福。",
          "comment": "<a href='/CUNP/4/23/11'>民 23:11</a> <u>巴勒</u>對<u>巴蘭</u>說：「你向我做的是甚麼事呢？我領你來咒詛我的仇敵，不料，你竟為他們祝福。」<p><a href='/CUNP/4/24/10'>24:10</a> <u>巴勒</u>向<u>巴蘭</u>生氣，就拍起手來，對<u>巴蘭</u>說：「我召你來為我咒詛仇敵，不料，你這三次竟為他們祝福。<p><a href='/CUNP/5/23/5'>申 23:5</a> 然而耶和華──你的神不肯聽從<u>巴蘭</u>，卻使那咒詛的言語變為祝福的話，因為耶和華──你的神愛你。<br><a href='/CUNP/4/22/5'>民 22:5</a> 他差遣使者往大河邊的<u>毗奪</u>去，到<u>比珥</u>的兒子<u>巴蘭</u>本鄉那裏，召<u>巴蘭</u>來，說：「有一宗民從<u>埃及</u>出來，遮滿地面，與我對居。<p><a href='/CUNP/6/24/9-10'>書 24:9-10</a> 那時，<u>摩押</u>王<u>西撥</u>的兒子<u>巴勒</u>起來攻擊<u>以色列</u>人，打發人召了<u>比珥</u>的兒子<u>巴蘭</u>來咒詛你們。我不肯聽<u>巴蘭</u>的話，所以他倒為你們連連祝福。這樣，我便救你們脫離<u>巴勒</u>的手。"
        },
        {
          "pk": 3496054,
          "translation": "CUNP",
          "book": 16,
          "chapter": 13,
          "verse": 3,
          "text": "<e>以色列</e>民聽見這律法，就與一切閒雜人絕交。",
          "comment": "<a href='/CUNP/16/9/2'>尼 9:2</a> <u>以色列</u>人<small>〔「人」原文作「種類」〕</small>就與一切外邦人離絕，站著承認自己的罪惡和列祖的罪孽。<p><a href='/CUNP/16/10/28'>10:28</a> 其餘的民、祭司、<u>利未</u>人、守門的、歌唱的、尼提寧，和一切離絕鄰邦居民歸服神律法的，並他們的妻子、兒女，凡有知識能明白的，"
        },
        {
          "pk": 3496055,
          "translation": "CUNP",
          "book": 16,
          "chapter": 13,
          "verse": 4,
          "text": "先是蒙派管理我們神殿中庫房的祭司<e>以利亞實</e>與<e>多比雅</e>結親，"
        },
        {
          "pk": 3496056,
          "translation": "CUNP",
          "book": 16,
          "chapter": 13,
          "verse": 5,
          "text": "便為他預備一間大屋子，就是從前收存素祭、乳香、器皿，和照命令供給<e>利未</e>人、歌唱的、守門的五穀、新酒，和油的十分之一，並歸祭司舉祭的屋子。",
          "comment": "<a href='/CUNP/4/18/21'>民 18:21</a>, <a href='/CUNP/4/18/24'>24</a>「凡<u>以色列</u>中出產的十分之一，我已賜給<u>利未</u>的子孫為業；因他們所辦的是會幕的事，所以賜給他們為酬他們的勞。……因為<u>以色列</u>人中出產的十分之一，就是獻給耶和華為舉祭的，我已賜給<u>利未</u>人為業。所以我對他們說：『在<u>以色列</u>人中不可有產業。』」<br><a href='/CUNP/16/12/44'>尼 12:44</a> 當日，派人管理庫房，將舉祭、初熟之物和所取的十分之一，就是按各城田地，照律法所定歸給祭司和<u>利未</u>人的分，都收在裏頭。<u>猶大</u>人因祭司和<u>利未</u>人供職，就歡樂了。"
        },
        {
          "pk": 3496057,
          "translation": "CUNP",
          "book": 16,
          "chapter": 13,
          "verse": 6,
          "text": "那時我不在<e>耶路撒冷</e>；因為<e>巴比倫</e>王<e>亞達薛西</e>三十二年，我回到王那裏。過了多日，我向王告假。",
          "comment": "<a href='/CUNP/16/5/14'>尼 5:14</a> 自從我奉派作<u>猶大</u>地的省長，就是從<u>亞達薛西</u>王二十年直到三十二年，共十二年之久，我與我弟兄都沒有吃省長的俸祿。"
        },
        {
          "pk": 3496058,
          "translation": "CUNP",
          "book": 16,
          "chapter": 13,
          "verse": 7,
          "text": "我來到<e>耶路撒冷</e>，就知道<e>以利亞實</e>為<e>多比雅</e>在神殿的院內預備屋子的那件惡事。",
          "comment": "<a href='/CUNP/16/13/1'>尼 13:1</a>, <a href='/CUNP/16/13/5'>5</a> 當日，人念<u>摩西</u>的<na>律法</na>書給百姓聽，遇見書上寫著說，<u>亞捫</u>人和<u>摩押</u>人永不可入神的會；……便為他預備一間大屋子，就是從前收存素祭、乳香、器皿，和照命令供給<u>利未</u>人、歌唱的、守門的五穀、新酒，和油的十分之一，並歸祭司舉祭的屋子。"
        },
        {
          "pk": 3496059,
          "translation": "CUNP",
          "book": 16,
          "chapter": 13,
          "verse": 8,
          "text": "我甚惱怒，就把<e>多比雅</e>的一切家具從屋裏都拋出去，"
        },
        {
          "pk": 3496060,
          "translation": "CUNP",
          "book": 16,
          "chapter": 13,
          "verse": 9,
          "text": "吩咐人潔淨這屋子，遂將神殿的器皿和素祭、乳香又搬進去。",
          "comment": "<a href='/CUNP/14/29/5'>代下 29:5</a>, <a href='/CUNP/14/29/15-16'>15-16</a>, <a href='/CUNP/14/29/18'>18</a> 對他們說：「<u>利未</u>人哪，當聽我說：現在你們要潔淨自己，又潔淨耶和華──你們列祖神的殿，從聖所中除去污穢之物。……起來聚集他們的弟兄，潔淨自己，照著王的吩咐、耶和華的命令，進去潔淨耶和華的殿。祭司進入耶和華的殿要潔淨殿，將殿中所有污穢之物搬到耶和華殿的院內，<u>利未</u>人接去，搬到外頭<u>汲淪溪</u>邊。……於是，他們晉見<u>希西家</u>王，說：「我們已將耶和華的全殿和燔祭壇，並壇的一切器皿、陳設餅的桌子，與桌子的一切器皿都潔淨了；"
        },
        {
          "pk": 3496061,
          "translation": "CUNP",
          "book": 16,
          "chapter": 13,
          "verse": 10,
          "text": "我見<e>利未</e>人所當得的分無人供給他們，甚至供職的<e>利未</e>人與歌唱的俱各奔回自己的田地去了。",
          "comment": "<a href='/CUNP/39/3/8'>瑪 3:8</a> 人豈可奪取神之物呢？你們竟奪取我<na>的供物</na>。你們卻說：『我們在何事上奪取你<na>的供物</na>呢？』就是你們在當納的十分之一和當獻的供物上。<br><a href='/CUNP/4/35/2'>民 35:2</a>「你吩咐<u>以色列</u>人，要從所得為業的地中把些城給<u>利未</u>人居住，也要把這城四圍的郊野給<u>利未</u>人。"
        },
        {
          "pk": 3496062,
          "translation": "CUNP",
          "book": 16,
          "chapter": 13,
          "verse": 11,
          "text": "我就斥責官長說：「為何離棄神的殿呢？」我便招聚<e>利未</e>人，使他們照舊供職。",
          "comment": "<a href='/CUNP/16/10/39'>尼 10:39</a> <u>以色列</u>人和<u>利未</u>人要將五穀、新酒，和油為舉祭，奉到收存聖所器皿的屋子裏，就是供職的祭司、守門的、歌唱的所住的屋子。這樣，我們就不離棄我們神的殿。<br><a href='/CUNP/16/13/17'>尼 13:17</a>, <a href='/CUNP/16/13/25'>25</a> 我就斥責<u>猶大</u>的貴冑說：「你們怎麼行這惡事犯了安息日呢？……我就斥責他們，咒詛他們，打了他們幾個人，拔下他們的頭髮，叫他們指著神起誓，必不將自己的女兒嫁給外邦人的兒子，也不為自己和兒子娶他們的女兒。<p><a href='/CUNP/20/28/4'>箴 28:4</a> 違棄律法的，誇獎惡人；遵守律法的，卻與惡人相爭。"
        },
        {
          "pk": 3496063,
          "translation": "CUNP",
          "book": 16,
          "chapter": 13,
          "verse": 12,
          "text": "<e>猶大</e>眾人就把五穀、新酒，和油的十分之一送入庫房。",
          "comment": "<a href='/CUNP/16/10/38-39'>尼 10:38-39</a> <u>利未</u>人取十分之一的時候，<u>亞倫</u>的子孫中，當有一個祭司與<u>利未</u>人同在。<u>利未</u>人也當從十分之一中取十分之一，奉到我們神殿的屋子裏，收在庫房中。<u>以色列</u>人和<u>利未</u>人要將五穀、新酒，和油為舉祭，奉到收存聖所器皿的屋子裏，就是供職的祭司、守門的、歌唱的所住的屋子。這樣，我們就不離棄我們神的殿。<p><a href='/CUNP/16/12/44'>12:44</a> 當日，派人管理庫房，將舉祭、初熟之物和所取的十分之一，就是按各城田地，照律法所定歸給祭司和<u>利未</u>人的分，都收在裏頭。<u>猶大</u>人因祭司和<u>利未</u>人供職，就歡樂了。"
        },
        {
          "pk": 3496064,
          "translation": "CUNP",
          "book": 16,
          "chapter": 13,
          "verse": 13,
          "text": "我派祭司<e>示利米雅</e>、文士<e>撒督</e>，和<e>利未</e>人<e>毗大雅</e>作庫官管理庫房；副官是<e>哈難</e>。<e>哈難</e>是<e>撒刻</e>的兒子；<e>撒刻</e>是<e>瑪他尼</e>的兒子。這些人都是忠信的，他們的職分是將<i>所供給的</i>分給他們的弟兄。",
          "comment": "<a href='/CUNP/16/7/2'>尼 7:2</a> 我就派我的弟兄<u>哈拿尼</u>和營樓的宰官<u>哈拿尼雅</u>管理<u>耶路撒冷</u>；因為<u>哈拿尼雅</u>是忠信的，又敬畏神過於眾人。<p><a href='/CUNP/46/4/2'>林前 4:2</a> 所求於管家的，是要他有忠心。<br><a href='/CUNP/16/12/44'>尼 12:44</a> 當日，派人管理庫房，將舉祭、初熟之物和所取的十分之一，就是按各城田地，照律法所定歸給祭司和<u>利未</u>人的分，都收在裏頭。<u>猶大</u>人因祭司和<u>利未</u>人供職，就歡樂了。<p><a href='/CUNP/14/31/12'>代下 31:12</a> 他們誠心將供物和十分取一之物，並分別為聖之物，都搬入倉內。<u>利未</u>人<u>歌楠雅</u>掌管這事，他兄弟<u>示每</u>為副管。"
        },
        {
          "pk": 3496065,
          "translation": "CUNP",
          "book": 16,
          "chapter": 13,
          "verse": 14,
          "text": "我的神啊，求你因這事記念我，不要塗抹我為神的殿與其中的禮節所行的善。",
          "comment": "<a href='/CUNP/16/13/22'>尼 13:22</a>, <a href='/CUNP/16/13/31'>31</a> 我吩咐<u>利未</u>人潔淨自己，來守城門，使安息日為聖。我的神啊，求你因這事記念我，照你的大慈愛憐恤我。……我又派<na>百姓</na>按定期獻柴和初熟的土產。我的神啊，求你記念我，施恩與我。<p><a href='/CUNP/16/5/19'>5:19</a> 我的神啊，求你記念我為這百姓所行的一切事，施恩與我。"
        },
        {
          "pk": 3496066,
          "translation": "CUNP",
          "book": 16,
          "chapter": 13,
          "verse": 15,
          "text": "那些日子，我在<e>猶大</e>見有人在安息日醡酒<sup>〔原文作「踹酒醡」〕</sup>，搬運禾捆馱在驢上，又把酒、葡萄、無花果，和各樣的擔子在安息日擔入<e>耶路撒冷</e>，我就在他們賣食物的那日警戒他們。",
          "comment": "<a href='/CUNP/24/17/21-22'>耶 17:21-22</a> 耶和華如此說：你們要謹慎，不要在安息日擔甚麼擔子進入<u>耶路撒冷</u>的各門；也不要在安息日從家中擔出擔子去。無論何工都不可做，只要以安息日為聖日，正如我所吩咐你們列祖的。』<p><a href='/CUNP/16/10/31'>尼 10:31</a> 這地的居民若在安息日，或甚麼聖日，帶了貨物或糧食來賣給我們，我們必不買。每逢第七年必不耕種，凡欠我們債的必不追討。<br><a href='/CUNP/2/20/10'>出 20:10</a> 但第七日是向耶和華──你神當守的安息日。<na>這一日</na>你和你的兒女、僕婢、牲畜，並你城裏寄居的客旅，無論何工都不可做；"
        },
        {
          "pk": 3496067,
          "translation": "CUNP",
          "book": 16,
          "chapter": 13,
          "verse": 16,
          "text": "又有<e>泰爾</e>人住在<e>耶路撒冷</e>；他們把魚和各樣貨物運進來，在安息日賣給<e>猶大</e>人。"
        },
        {
          "pk": 3496068,
          "translation": "CUNP",
          "book": 16,
          "chapter": 13,
          "verse": 17,
          "text": "我就斥責<e>猶大</e>的貴冑說：「你們怎麼行這惡事犯了安息日呢？",
          "comment": "<a href='/CUNP/16/13/11'>尼 13:11</a> 我就斥責官長說：「為何離棄神的殿呢？」我便招聚<u>利未</u>人，使他們照舊供職。"
        },
        {
          "pk": 3496069,
          "translation": "CUNP",
          "book": 16,
          "chapter": 13,
          "verse": 18,
          "text": "從前你們列祖豈不是這樣行，以致我們神使一切災禍臨到我們和這城嗎？現在你們還犯安息日，使忿怒越發臨到<e>以色列</e>！」",
          "comment": "<a href='/CUNP/24/17/21-23'>耶 17:21-23</a> 耶和華如此說：你們要謹慎，不要在安息日擔甚麼擔子進入<u>耶路撒冷</u>的各門；也不要在安息日從家中擔出擔子去。無論何工都不可做，只要以安息日為聖日，正如我所吩咐你們列祖的。』他們卻不聽從，不側耳而聽，竟硬著頸項不聽，不受教訓。」"
        },
        {
          "pk": 3496070,
          "translation": "CUNP",
          "book": 16,
          "chapter": 13,
          "verse": 19,
          "text": "在安息日的前一日，<e>耶路撒冷</e>城門有黑影的時候，我就吩咐人將門關鎖，不過安息日不准開放。我又派我幾個僕人管理城門，免得有人在安息日擔甚麼擔子進城。",
          "comment": "<a href='/CUNP/24/17/21-22'>耶 17:21-22</a> 耶和華如此說：你們要謹慎，不要在安息日擔甚麼擔子進入<u>耶路撒冷</u>的各門；也不要在安息日從家中擔出擔子去。無論何工都不可做，只要以安息日為聖日，正如我所吩咐你們列祖的。』<br><a href='/CUNP/3/23/32'>利 23:32</a> 你們要守這日為聖安息日，並要刻苦己心。從這月初九日晚上到<na>次日</na>晚上，要守為安息日。」"
        },
        {
          "pk": 3496071,
          "translation": "CUNP",
          "book": 16,
          "chapter": 13,
          "verse": 20,
          "text": "於是商人和販賣各樣貨物的，一兩次住宿在<e>耶路撒冷</e>城外。"
        },
        {
          "pk": 3496072,
          "translation": "CUNP",
          "book": 16,
          "chapter": 13,
          "verse": 21,
          "text": "我就警戒他們說：「你們為何在城外住宿呢？若再這樣，我必下手拿辦你們。」從此以後，他們在安息日不再來了。"
        },
        {
          "pk": 3496073,
          "translation": "CUNP",
          "book": 16,
          "chapter": 13,
          "verse": 22,
          "text": "我吩咐<e>利未</e>人潔淨自己，來守城門，使安息日為聖。我的神啊，求你因這事記念我，照你的大慈愛憐恤我。",
          "comment": "<a href='/CUNP/16/12/30'>尼 12:30</a> 祭司和<u>利未</u>人就潔淨自己，也潔淨百姓和城門，並城牆。<br><a href='/CUNP/16/13/14'>尼 13:14</a>, <a href='/CUNP/16/13/31'>31</a> 我的神啊，求你因這事記念我，不要塗抹我為神的殿與其中的禮節所行的善。……我又派<na>百姓</na>按定期獻柴和初熟的土產。我的神啊，求你記念我，施恩與我。"
        },
        {
          "pk": 3496074,
          "translation": "CUNP",
          "book": 16,
          "chapter": 13,
          "verse": 23,
          "text": "那些日子，我也見<e>猶大</e>人娶了<e>亞實突</e>、<e>亞捫</e>、<e>摩押</e>的女子為妻。",
          "comment": "<a href='/CUNP/15/9/2'>拉 9:2</a> 因他們為自己和兒子娶了這些外邦女子為妻，以致聖潔的種類和這些國的民混雜；而且首領和官長在這事上為罪魁。」"
        },
        {
          "pk": 3496075,
          "translation": "CUNP",
          "book": 16,
          "chapter": 13,
          "verse": 24,
          "text": "他們的兒女說話，一半是<e>亞實突</e>的話，不會說<e>猶大</e>的話，所說的是照著各族的方言。"
        },
        {
          "pk": 3496076,
          "translation": "CUNP",
          "book": 16,
          "chapter": 13,
          "verse": 25,
          "text": "我就斥責他們，咒詛他們，打了他們幾個人，拔下他們的頭髮，叫他們指著神起誓，必不將自己的女兒嫁給外邦人的兒子，也不為自己和兒子娶他們的女兒。",
          "comment": "<a href='/CUNP/15/10/5'>拉 10:5</a> <u>以斯拉</u>便起來，使祭司長和<u>利未</u>人，並<u>以色列</u>眾人起誓說，必照這話去行；他們就起了誓。<p><a href='/CUNP/16/10/29-30'>尼 10:29-30</a> 都隨從他們貴冑的弟兄，發咒起誓，必遵行神藉他僕人<u>摩西</u>所傳的律法，謹守遵行耶和華──我們主的一切誡命、典章、律例；並不將我們的女兒嫁給這地的居民，也不為我們的兒子娶他們的女兒。<br><a href='/CUNP/16/13/11'>尼 13:11</a> 我就斥責官長說：「為何離棄神的殿呢？」我便招聚<u>利未</u>人，使他們照舊供職。<p><a href='/CUNP/20/28/4'>箴 28:4</a> 違棄律法的，誇獎惡人；遵守律法的，卻與惡人相爭。"
        },
        {
          "pk": 3496077,
          "translation": "CUNP",
          "book": 16,
          "chapter": 13,
          "verse": 26,
          "text": "我<i>又說</i>：「<e>以色列</e>王<e>所羅門</e>不是在這樣的事上犯罪嗎？在多國中並沒有一王像他，且蒙他神所愛，神立他作<e>以色列</e>全國的王；然而連他也被外邦女子引誘犯罪。",
          "comment": "<a href='/CUNP/11/3/13'>王上 3:13</a> 你所沒有求的，我也賜給你，就是富足、尊榮，使你在世的日子，列王中沒有一個能比你的。<p><a href='/CUNP/14/1/12'>代下 1:12</a> 我必賜你智慧聰明，也必賜你資財、豐富、尊榮。在你以前的列王都沒有這樣，在你以後也必沒有這樣的。」<br><a href='/CUNP/11/11/4'>王上 11:4</a> <u>所羅門</u>年老的時候，他的妃嬪誘惑他的心去隨從別神，不效法他父親<u>大衛</u>誠誠實實地順服耶和華──他的神。<br><a href='/CUNP/11/11/1'>王上 11:1</a> <u>所羅門</u>王在法老的女兒之外，又寵愛許多外邦女子，就是<u>摩押</u>女子、<u>亞捫</u>女子、<u>以東</u>女子、<u>西頓</u>女子、<u>赫</u>人女子。<br><a href='/CUNP/10/12/24'>撒下 12:24</a> <u>大衛</u>安慰他的妻<u>拔示巴</u>，與她同寢，她就生了兒子，給他起名叫<u>所羅門</u>。耶和華也喜愛他，"
        },
        {
          "pk": 3496078,
          "translation": "CUNP",
          "book": 16,
          "chapter": 13,
          "verse": 27,
          "text": "如此，我豈聽你們行這大惡，娶外邦女子干犯我們的神呢？」",
          "comment": "<a href='/CUNP/15/10/2'>拉 10:2</a> 屬<u>以攔</u>的子孫、<u>耶歇</u>的兒子<u>示迦尼</u>對<u>以斯拉</u>說：「我們在此地娶了外邦女子為妻，干犯了我們的神，然而<u>以色列</u>人還有指望。"
        },
        {
          "pk": 3496079,
          "translation": "CUNP",
          "book": 16,
          "chapter": 13,
          "verse": 28,
          "text": "大祭司<e>以利亞實</e>的孫子、<e>耶何耶大</e>的一個兒子是<e>和倫</e>人<e>參巴拉</e>的女婿，我就從我這裏把他趕出去。",
          "comment": "<a href='/CUNP/16/12/10'>尼 12:10</a>, <a href='/CUNP/16/12/22'>22</a> <u>耶書亞</u>生<u>約雅金</u>；<u>約雅金</u>生<u>以利亞實</u>；<u>以利亞實</u>生<u>耶何耶大</u>；……至於<u>利未</u>人，當<u>以利亞實</u>、<u>耶何耶大</u>、<u>約哈難</u>、<u>押杜亞</u>的時候，他們的族長記在冊上。<u>波斯</u>王<u>大流士</u>在位的時候，<na>作族長的</na>祭司也記在冊上。"
        },
        {
          "pk": 3496080,
          "translation": "CUNP",
          "book": 16,
          "chapter": 13,
          "verse": 29,
          "text": "我的神啊，求你記念他們的罪；因為他們玷污了祭司的職任，違背你與祭司<e>利未</e>人所立的約。",
          "comment": "<a href='/CUNP/39/2/4'>瑪 2:4</a>, <a href='/CUNP/39/2/11-12'>11-12</a> 你們就知道我傳這誡命給你們，使我與<u>利未</u><small>〔或作「利未人」〕</small>所立的約可以常存。這是萬軍之耶和華說的。……<u>猶大</u>人行事詭詐，並且在<u>以色列</u>和<u>耶路撒冷</u>中行一件可憎的事；因為<u>猶大</u>人褻瀆耶和華所喜愛的聖潔<small>〔或作「聖地」〕</small>，娶<na>事奉</na>外邦神的女子為妻。凡行這事的，無論何人<small>〔「何人」原文作「叫醒的，答應的」〕</small>，就是獻供物給萬軍之耶和華，耶和華也必從<u>雅各</u>的帳棚中剪除他。<br><a href='/CUNP/16/6/14'>尼 6:14</a> 我的神啊，<u>多比雅</u>、<u>參巴拉</u>、女先知<u>挪亞底</u>，和其餘的先知要叫我懼怕，求你記念他們所行的這些事。"
        },
        {
          "pk": 3496081,
          "translation": "CUNP",
          "book": 16,
          "chapter": 13,
          "verse": 30,
          "text": "這樣，我潔淨他們，使他們離絕一切外邦人，派定祭司和<e>利未</e>人的班次，使他們各盡其職。",
          "comment": "<a href='/CUNP/16/10/30'>尼 10:30</a> 並不將我們的女兒嫁給這地的居民，也不為我們的兒子娶他們的女兒。<br><a href='/CUNP/16/12/1'>尼 12:1</a> 同著<u>撒拉鐵</u>的兒子<u>所羅巴伯</u>和<u>耶書亞</u>回來的祭司與<u>利未</u>人記在下面：祭司是<u>西萊雅</u>、<u>耶利米</u>、<u>以斯拉</u>、"
        },
        {
          "pk": 3496082,
          "translation": "CUNP",
          "book": 16,
          "chapter": 13,
          "verse": 31,
          "text": "我又派<i>百姓</i>按定期獻柴和初熟的土產。我的神啊，求你記念我，施恩與我。",
          "comment": "<a href='/CUNP/16/13/14'>尼 13:14</a>, <a href='/CUNP/16/13/22'>22</a> 我的神啊，求你因這事記念我，不要塗抹我為神的殿與其中的禮節所行的善。……我吩咐<u>利未</u>人潔淨自己，來守城門，使安息日為聖。我的神啊，求你因這事記念我，照你的大慈愛憐恤我。<br><a href='/CUNP/16/10/34'>尼 10:34</a> 我們的祭司、<u>利未</u>人，和百姓都掣籤，看每年是哪一族按定期將<na>獻祭的</na>柴奉到我們神的殿裏，照著律法上所寫的，燒在耶和華──我們神的壇上。"
        }
      ]
    }
  ]
};
