window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/24/03"] = [
  {
    "pk": 3502382,
    "translation": "CUNP",
    "book": 24,
    "chapter": 3,
    "verse": 1,
    "text": "有話說：人若休妻，妻離他而去，作了別人的妻，前夫豈能再收回她來？<i>若收回她來</i>，那地豈不是大大玷污了嗎？但你和許多親愛的行邪淫，還可以歸向我。這是耶和華說的。",
    "comment": "<a href='/CUNP/24/2/20'>耶 2:20</a> 我在古時折斷你的軛，解開你的繩索。你說：我必不事奉<na>耶和華</na>；因為你在各高岡上、各青翠樹下屈身行淫。<small>〔或作「我在古時折斷你的軛，解開你的繩索，你就說：『我必不事奉別神。』誰知你在各高岡上，各青翠樹下，仍屈身行淫」〕</small><p><a href='/CUNP/26/16/26'>結 16:26</a>, <a href='/CUNP/26/16/28-29'>28-29</a> 你也和你鄰邦放縱情慾的<u>埃及</u>人行淫，加增你的淫亂，惹我發怒。……你因貪色無厭，又與<u>亞述</u>人行淫，與他們行淫之後，仍不滿意，並且多行淫亂，直到那貿易之地，就是<u>迦勒底</u>，你仍不滿意。<br><a href='/CUNP/24/4/1'>耶 4:1</a> 耶和華說：<u>以色列</u>啊，你若回來歸向我，若從我眼前除掉你可憎的<na>偶像</na>，你就不被遷移。<p><a href='/CUNP/38/1/3'>亞 1:3</a> 所以你要對<u>以色列</u>人說，萬軍之耶和華如此說：你們要轉向我，我就轉向你們。這是萬軍之耶和華說的。<br><a href='/CUNP/5/24/4'>申 24:4</a> 打發她去的前夫不可在婦人玷污之後再娶她為妻，因為這是耶和華所憎惡的；不可使耶和華──你神所賜為業之地被玷污了。」<br><a href='/CUNP/24/2/7'>耶 2:7</a> 我領你們進入肥美之地，使你們得吃其中的果子和美物；但你們進入的時候就玷污我的地，使我的產業成為可憎的。"
  },
  {
    "pk": 3502383,
    "translation": "CUNP",
    "book": 24,
    "chapter": 3,
    "verse": 2,
    "text": "你向淨光的高處舉目觀看，你在何處沒有淫行呢？你坐在道旁等候，好像<e>阿拉伯</e>人在曠野<i>埋伏</i>一樣，並且你的淫行邪惡玷污了全地。<br/>",
    "comment": "參看 <a href='/CUNP/5/12/2'>申 12:2</a> 你們要將所趕出的國民事奉神的各地方，無論是在高山，在小山，在各青翠樹下，都毀壞了；<p><a href='/CUNP/24/2/20'>耶 2:20</a> 我在古時折斷你的軛，解開你的繩索。你說：我必不事奉<na>耶和華</na>；因為你在各高岡上、各青翠樹下屈身行淫。<small>〔或作「我在古時折斷你的軛，解開你的繩索，你就說：『我必不事奉別神。』誰知你在各高岡上，各青翠樹下，仍屈身行淫」〕</small><br><a href='/CUNP/1/38/14'>創 38:14</a> <u>她瑪</u>見<u>示拉</u>已經長大，還沒有娶她為妻，就脫了她作寡婦的衣裳，用帕子蒙著臉，又遮住身體，坐在<u>亭拿</u>路上的<u>伊拿印</u>城門口。<p><a href='/CUNP/20/23/28'>箴 23:28</a> 她埋伏好像強盜；她使人中多有奸詐的。<p><a href='/CUNP/26/16/24-25'>結 16:24-25</a> 又為自己建造圓頂花樓，在各街上做了高臺。你在一切市口上建造高臺，使你的美貌變為可憎的，又與一切過路的多行淫亂。<br><a href='/CUNP/24/2/7'>耶 2:7</a> 我領你們進入肥美之地，使你們得吃其中的果子和美物；但你們進入的時候就玷污我的地，使我的產業成為可憎的。<p><a href='/CUNP/24/3/9'>3:9</a> 因<u>以色列</u>輕忽了她的淫亂，和石頭木頭行淫，地就被玷污了。"
  },
  {
    "pk": 3502384,
    "translation": "CUNP",
    "book": 24,
    "chapter": 3,
    "verse": 3,
    "text": "因此甘霖停止，春<sup>〔原文作「晚」〕</sup>雨不降。你還是有娼妓之臉，不顧羞恥。<br/>",
    "comment": "<a href='/CUNP/3/26/19'>利 26:19</a> 我必斷絕你們因勢力而有的驕傲，又要使<na>覆</na>你們的天如鐵，<na>載</na>你們的地如銅。<p><a href='/CUNP/5/28/23-24'>申 28:23-24</a> 你頭上的天要變為銅，腳下的地要變為鐵。耶和華要使那降在你地上的雨變為塵沙，從天臨在你身上，直到你滅亡。<p><a href='/CUNP/24/9/12'>耶 9:12</a> 誰是智慧人，可以明白這事？耶和華的口向誰說過，使他可以傳說？遍地為何滅亡，乾焦好像曠野，甚至無人經過呢？<p><a href='/CUNP/24/14/4'>14:4</a> 耕地的也蒙羞抱頭；因為無雨降在地上，地都乾裂。<br><a href='/CUNP/24/5/3'>耶 5:3</a> 耶和華啊，你的眼目不是看顧誠實嗎？你擊打他們，他們卻不傷慟；你毀滅他們，他們仍不受懲治。他們使臉剛硬過於磐石，不肯回頭。<p><a href='/CUNP/24/6/15'>6:15</a> 他們行可憎的事知道慚愧嗎？不然，他們毫不慚愧，也不知羞恥。因此，他們必在仆倒的人中仆倒；我向他們討罪的時候，他們必致跌倒。這是耶和華說的。<p><a href='/CUNP/24/8/12'>8:12</a> 他們行可憎的事知道慚愧嗎？不然，他們毫不慚愧，也不知羞恥。因此他們必在仆倒的人中仆倒；我向他們討罪的時候，他們必致跌倒。這是耶和華說的。<p><a href='/CUNP/26/3/7'>結 3:7</a> <u>以色列</u>家卻不肯聽從你，因為他們不肯聽從我；原來<u>以色列</u>全家是額堅心硬的人。<p><a href='/CUNP/36/3/5'>番 3:5</a> 耶和華在她中間是公義的，斷不做非義的事，每早晨顯明他的公義，無日不然；只是不義的人不知羞恥。"
  },
  {
    "pk": 3502385,
    "translation": "CUNP",
    "book": 24,
    "chapter": 3,
    "verse": 4,
    "text": "從今以後，你豈不向我呼叫<i>說</i>：我父啊，你是我幼年的恩主。<br/>",
    "comment": "<a href='/CUNP/24/2/2'>耶 2:2</a>「你去向<u>耶路撒冷</u>人的耳中喊叫說，耶和華如此說：你幼年的恩愛，婚姻的愛情，你怎樣在曠野，在未曾耕種之地跟隨我，我都記得。<p><a href='/CUNP/28/2/15'>何 2:15</a> 她從那裏出來，我必賜她葡萄園，又賜她<u>亞割谷</u>作為指望的門。她必在那裏應聲<small>〔或作「歌唱」〕</small>，與幼年的日子一樣，與從<u>埃及</u>地上來的時候相同。<br><a href='/CUNP/20/2/17'>箴 2:17</a> 她離棄幼年的配偶，忘了神的盟約。"
  },
  {
    "pk": 3502386,
    "translation": "CUNP",
    "book": 24,
    "chapter": 3,
    "verse": 5,
    "text": "耶和華豈永遠懷<i>怒</i>，存留到底嗎？看哪，你又發惡言又行壞事，隨自己的私意而行<sup>〔或作「你雖這樣說，還是行惡放縱慾心」〕</sup>。」",
    "comment": "<a href='/CUNP/19/77/7'>詩 77:7</a> 難道主要永遠丟棄<na>我</na>，不再施恩嗎？<p><a href='/CUNP/19/103/9'>103:9</a> 他不長久責備，也不永遠懷<na>怒</na>。<p><a href='/CUNP/23/57/16'>賽 57:16</a> 我必不永遠相爭，也不長久發怒，恐怕我所造的人與靈性都必發昏。<p><a href='/CUNP/24/3/12'>耶 3:12</a> 你去向北方宣告說：耶和華說：背道的<u>以色列</u>啊，回來吧！我必不怒目看你們；因為我是慈愛的，我必不永遠存<na>怒</na>。這是耶和華說的。"
  },
  {
    "pk": 3502387,
    "translation": "CUNP",
    "book": 24,
    "chapter": 3,
    "verse": 6,
    "text": "<e>約西亞</e>王在位的時候，耶和華又對我說：「背道的<e>以色列</e>所行的，你看見沒有？她上各高山，在各青翠樹下行淫。",
    "comment": "<a href='/CUNP/24/3/11'>耶 3:11</a>, <a href='/CUNP/24/3/14'>14</a> 耶和華對我說：「背道的<u>以色列</u>比奸詐的<u>猶大</u>還顯為義。……耶和華說：背道的兒女啊，回來吧！因為我作你們的丈夫，並且我必將你們從一城取一人，從一族取兩人，帶到<u>錫安</u>。<p><a href='/CUNP/24/7/24'>7:24</a> 他們卻不聽從，不側耳而聽，竟隨從<na>自己</na>的計謀和頑梗的惡心，向後不向前。<br><a href='/CUNP/24/2/20'>耶 2:20</a> 我在古時折斷你的軛，解開你的繩索。你說：我必不事奉<na>耶和華</na>；因為你在各高岡上、各青翠樹下屈身行淫。<small>〔或作「我在古時折斷你的軛，解開你的繩索，你就說：『我必不事奉別神。』誰知你在各高岡上，各青翠樹下，仍屈身行淫」〕</small>"
  },
  {
    "pk": 3502388,
    "translation": "CUNP",
    "book": 24,
    "chapter": 3,
    "verse": 7,
    "text": "她行這些事以後，我說她必歸向我，她卻不歸向我。她奸詐的妹妹<e>猶大</e>也看見了。",
    "comment": "<a href='/CUNP/12/17/13'>王下 17:13</a> 但耶和華藉眾先知、先見勸戒<u>以色列</u>人和<u>猶大</u>人說：「當離開你們的惡行，謹守我的誡命律例，遵行我吩咐你們列祖，並藉我僕人眾先知所傳給你們的律法。」<br><a href='/CUNP/26/16/46'>結 16:46</a> 你的姊姊是<u>撒馬利亞</u>，她和她的眾女住在你左邊；你的妹妹是<u>所多瑪</u>，她和她的眾女住在你右邊。<p><a href='/CUNP/26/23/2'>23:2</a>, <a href='/CUNP/26/23/4'>4</a>「人子啊，有兩個女子，是一母所生，……她們的名字，姊姊名叫<u>阿荷拉</u>，妹妹名叫<u>阿荷利巴</u>。她們都歸於我，生了兒女。論到她們的名字，<u>阿荷拉</u>就是<u>撒馬利亞</u>，<u>阿荷利巴</u>就是<u>耶路撒冷</u>。"
  },
  {
    "pk": 3502389,
    "translation": "CUNP",
    "book": 24,
    "chapter": 3,
    "verse": 8,
    "text": "背道的<e>以色列</e>行淫，我為這緣故給她休書休她；我看見她奸詐的妹妹<e>猶大</e>，還不懼怕，也去行淫。",
    "comment": "<a href='/CUNP/12/17/6'>王下 17:6</a>, <a href='/CUNP/12/17/18'>18</a> <u>何細亞</u>第九年<u>亞述</u>王攻取了<u>撒馬利亞</u>，將<u>以色列</u>人擄到<u>亞述</u>，把他們安置在<u>哈臘</u>與<u>歌散</u>的<u>哈博河</u>邊，並<u>米底亞</u>人的城邑。……所以耶和華向<u>以色列</u>人大大發怒，從自己面前趕出他們，只剩下<u>猶大</u>一個支派。<br><a href='/CUNP/26/23/9'>結 23:9</a> 因此，我將她交在她所愛的人手中，就是她所戀愛的<u>亞述</u>人手中。<br><a href='/CUNP/26/23/11'>結 23:11</a>「她妹妹<u>阿荷利巴</u>雖然看見了，卻還貪戀，比她姊姊更醜；行淫亂比她姊姊更多。"
  },
  {
    "pk": 3502390,
    "translation": "CUNP",
    "book": 24,
    "chapter": 3,
    "verse": 9,
    "text": "因<e>以色列</e>輕忽了她的淫亂，和石頭木頭行淫，地就被玷污了。",
    "comment": "<a href='/CUNP/24/2/7'>耶 2:7</a> 我領你們進入肥美之地，使你們得吃其中的果子和美物；但你們進入的時候就玷污我的地，使我的產業成為可憎的。<p><a href='/CUNP/24/3/2'>3:2</a> 你向淨光的高處舉目觀看，你在何處沒有淫行呢？你坐在道旁等候，好像<u>阿拉伯</u>人在曠野<na>埋伏</na>一樣，並且你的淫行邪惡玷污了全地。<br><a href='/CUNP/24/2/27'>耶 2:27</a> 他們向木頭說：你是我的父；向石頭說：你是生我的。他們以背向我，不以面向我；及至遭遇患難的時候卻說：起來拯救我們。"
  },
  {
    "pk": 3502391,
    "translation": "CUNP",
    "book": 24,
    "chapter": 3,
    "verse": 10,
    "text": "雖有這一切的事，她奸詐的妹妹<e>猶大</e>還不一心歸向我，不過是假意歸我。這是耶和華說的。」",
    "comment": "<a href='/CUNP/14/34/33'>代下 34:33</a> <u>約西亞</u>從<u>以色列</u>各處將一切可憎之物盡都除掉，使<u>以色列</u>境內的人都事奉耶和華──他們的神。<u>約西亞</u>在世的日子，就跟從耶和華──他們列祖的神，總不離開。<p><a href='/CUNP/28/7/14'>何 7:14</a> 他們並不誠心哀求我，乃在床上呼號；他們為求五穀新酒聚集，仍然悖逆我。"
  },
  {
    "pk": 3502392,
    "translation": "CUNP",
    "book": 24,
    "chapter": 3,
    "verse": 11,
    "text": "耶和華對我說：「背道的<e>以色列</e>比奸詐的<e>猶大</e>還顯為義。",
    "comment": "<a href='/CUNP/26/16/51'>結 16:51</a> <u>撒馬利亞</u>沒有犯你一半的罪，你行可憎的事比她更多，使你的姊妹因你所行一切可憎的事，倒顯為義。<p><a href='/CUNP/26/23/11'>23:11</a>「她妹妹<u>阿荷利巴</u>雖然看見了，卻還貪戀，比她姊姊更醜；行淫亂比她姊姊更多。"
  },
  {
    "pk": 3502393,
    "translation": "CUNP",
    "book": 24,
    "chapter": 3,
    "verse": 12,
    "text": "你去向北方宣告說：耶和華說：背道的<e>以色列</e>啊，回來吧！我必不怒目看你們；因為我是慈愛的，我必不永遠存<i>怒</i>。這是耶和華說的。<br/>",
    "comment": "<a href='/CUNP/12/17/6'>王下 17:6</a> <u>何細亞</u>第九年<u>亞述</u>王攻取了<u>撒馬利亞</u>，將<u>以色列</u>人擄到<u>亞述</u>，把他們安置在<u>哈臘</u>與<u>歌散</u>的<u>哈博河</u>邊，並<u>米底亞</u>人的城邑。<br><a href='/CUNP/19/86/15'>詩 86:15</a> 主啊，你是有憐憫有恩典的神，不輕易發怒，並有豐盛的慈愛和誠實。<p><a href='/CUNP/19/103/8-9'>103:8-9</a> 耶和華有憐憫，有恩典，不輕易發怒，且有豐盛的慈愛。他不長久責備，也不永遠懷<na>怒</na>。<p><a href='/CUNP/24/3/5'>耶 3:5</a> 耶和華豈永遠懷<na>怒</na>，存留到底嗎？看哪，你又發惡言又行壞事，隨自己的私意而行<small>〔或作「你雖這樣說，還是行惡放縱慾心」〕</small>。」"
  },
  {
    "pk": 3502394,
    "translation": "CUNP",
    "book": 24,
    "chapter": 3,
    "verse": 13,
    "text": "只要承認你的罪孽，就是你違背耶和華──你的神，在各青翠樹下向別<i>神</i>東奔西跑，沒有聽從我的話。這是耶和華說的。",
    "comment": "<a href='/CUNP/24/3/2'>耶 3:2</a> 你向淨光的高處舉目觀看，你在何處沒有淫行呢？你坐在道旁等候，好像<u>阿拉伯</u>人在曠野<na>埋伏</na>一樣，並且你的淫行邪惡玷污了全地。<p><a href='/CUNP/26/16/15'>結 16:15</a>, <a href='/CUNP/26/16/24-25'>24-25</a>「只是你仗著自己的美貌，又因你的名聲就行邪淫。你縱情淫亂，使過路的任意而行。……又為自己建造圓頂花樓，在各街上做了高臺。你在一切市口上建造高臺，使你的美貌變為可憎的，又與一切過路的多行淫亂。<br><a href='/CUNP/3/26/40'>利 26:40</a>「他們要承認自己的罪和他們祖宗的罪，就是干犯我的那罪，並且承認自己行事與我反對，<p><a href='/CUNP/5/30/1-2'>申 30:1-2</a>「我所陳明在你面前的這一切咒詛都臨到你身上；你在耶和華──你神追趕你到的萬國中必心裏追念祝福的話；你和你的子孫若盡心盡性歸向耶和華──你的神，照著我今日一切所吩咐的聽從他的話；<p><a href='/CUNP/20/28/13'>箴 28:13</a> 遮掩自己罪過的，必不亨通；承認離棄罪過的，必蒙憐恤。<br><a href='/CUNP/24/2/25'>耶 2:25</a> 我<na>說</na>：你不要使腳上無鞋，喉嚨乾渴。你倒說：這是枉然。我喜愛別<na>神</na>，我必隨從他們。<br><a href='/CUNP/5/12/2'>申 12:2</a> 你們要將所趕出的國民事奉神的各地方，無論是在高山，在小山，在各青翠樹下，都毀壞了；"
  },
  {
    "pk": 3502395,
    "translation": "CUNP",
    "book": 24,
    "chapter": 3,
    "verse": 14,
    "text": "耶和華說：背道的兒女啊，回來吧！因為我作你們的丈夫，並且我必將你們從一城取一人，從一族取兩人，帶到<e>錫安</e>。",
    "comment": "<a href='/CUNP/45/11/5'>羅 11:5</a> 如今也是這樣，照著揀選的恩典，還有所留的餘數。<br><a href='/CUNP/24/31/32'>耶 31:32</a> 不像我拉著他們祖宗的手，領他們出<u>埃及</u>地的時候，與他們所立的約。我雖作他們的丈夫，他們卻背了我的約。這是耶和華說的。」<p><a href='/CUNP/28/2/19-20'>何 2:19-20</a> 我必聘你永遠歸我為妻，以仁義、公平、慈愛、憐憫聘你歸我；也以誠實聘你歸我，你就必認識<na>我</na>──耶和華。"
  },
  {
    "pk": 3502396,
    "translation": "CUNP",
    "book": 24,
    "chapter": 3,
    "verse": 15,
    "text": "我也必將合我心的牧者賜給你們。他們必以知識和智慧牧養你們。」",
    "comment": "<a href='/CUNP/24/23/4'>耶 23:4</a> 我必設立照管他們的牧人，牧養他們。他們不再懼怕，不再驚惶，也不缺少一個；這是耶和華說的。」<p><a href='/CUNP/26/34/23'>結 34:23</a> 我必立一牧人照管他們，牧養他們，就是我的僕人<u>大衛</u>。他必牧養他們，作他們的牧人。<p><a href='/CUNP/49/4/11'>弗 4:11</a> 他所賜的，有使徒，有先知，有傳福音的，有牧師和教師，<br><a href='/CUNP/44/20/28'>徒 20:28</a> 聖靈立你們作全群的監督，你們就當為自己謹慎，也為全群謹慎，牧養神的教會，就是他用自己血所買來的<small>〔或作「救贖的」〕</small>。"
  },
  {
    "pk": 3502397,
    "translation": "CUNP",
    "book": 24,
    "chapter": 3,
    "verse": 16,
    "text": "耶和華說：「你們在國中生養眾多；當那些日子，人必不再提說耶和華的約櫃，不追想，不記念，不覺缺少，也不再製造。",
    "comment": "<a href='/CUNP/23/65/17'>賽 65:17</a> 看哪！我造新天新地；從前的事不再被記念，也不再追想。"
  },
  {
    "pk": 3502398,
    "translation": "CUNP",
    "book": 24,
    "chapter": 3,
    "verse": 17,
    "text": "那時，人必稱<e>耶路撒冷</e>為耶和華的寶座；萬國必到<e>耶路撒冷</e>，在耶和華<i>立</i>名<i>的地方</i>聚集。他們必不再隨從自己頑梗的惡心行事。",
    "comment": "<a href='/CUNP/23/60/9'>賽 60:9</a> 眾海島必等候我，首先是<u>他施</u>的船隻，將你的眾子連他們的金銀從遠方一同帶來，都為耶和華──你神的名，又為<u>以色列</u>的聖者，因為他已經榮耀了你。<br><a href='/CUNP/24/11/8'>耶 11:8</a> 他們卻不聽從，不側耳而聽，竟隨從自己頑梗的惡心去行。所以我使這約中一切<na>咒詛</na>的話臨到他們身上；這約是我吩咐他們行的，他們卻不去行。」"
  },
  {
    "pk": 3502399,
    "translation": "CUNP",
    "book": 24,
    "chapter": 3,
    "verse": 18,
    "text": "當那些日子，<e>猶大</e>家要和<e>以色列</e>家同行，從北方之地一同來到我賜給你們列祖為業之地。」<br/>",
    "comment": "<a href='/CUNP/24/3/12'>耶 3:12</a> 你去向北方宣告說：耶和華說：背道的<u>以色列</u>啊，回來吧！我必不怒目看你們；因為我是慈愛的，我必不永遠存<na>怒</na>。這是耶和華說的。<p><a href='/CUNP/24/31/8'>31:8</a> 我必將他們從北方領來，從地極招聚；同著他們來的有瞎子、瘸子、孕婦、產婦；他們必成為大幫回到這裏來。<br>參看 <a href='/CUNP/23/11/13'>賽 11:13</a> <u>以法蓮</u>的嫉妒就必消散；擾害<u>猶大</u>的必被剪除。<u>以法蓮</u>必不嫉妒<u>猶大</u>，<u>猶大</u>也不擾害<u>以法蓮</u>。<p><a href='/CUNP/26/37/16-22'>結 37:16-22</a>「人子啊，你要取一根木杖，在其上寫『為<u>猶大</u>和他的同伴<u>以色列</u>人』；又取一根木杖，在其上寫『為<u>約瑟</u>，就是為<u>以法蓮</u>，又為他的同伴<u>以色列</u>全家』。你要使這兩根木杖接連為一，在你手中成為一根。你本國的子民問你說：『這是甚麼意思？你不指示我們嗎？』你就對他們說：『主耶和華如此說：我要將<u>約瑟</u>和他同伴<u>以色列</u>支派的杖，就是那在<u>以法蓮</u>手中的，與<u>猶大</u>的杖一同接連為一，在我手中成為一根。』你所寫的那兩根杖要在他們眼前拿在手中，要對他們說，主耶和華如此說：我要將<u>以色列</u>人從他們所到的各國收取，又從四圍聚集他們，引導他們歸回本地。我要使他們在那地，在<u>以色列</u>山上成為一國，有一王作他們眾民的王。他們不再為二國，決不再分為二國；<p><a href='/CUNP/28/1/11'>何 1:11</a> <u>猶大</u>人和<u>以色列</u>人必一同聚集，為自己立一個首領，從這地上去<small>〔或作「從被擄之地上來」〕</small>，因為<u>耶斯列</u>的日子必為大日。<br><a href='/CUNP/30/9/15'>摩 9:15</a> 我要將他們栽於本地，他們不再從我所賜給他們的地上拔出來。這是耶和華──你的神說的。"
  },
  {
    "pk": 3502400,
    "translation": "CUNP",
    "book": 24,
    "chapter": 3,
    "verse": 19,
    "text": "我說：我怎樣將你安置在兒女之中，賜給你美地，就是萬國中肥美的產業。我又說：你們必稱我為父，也不再轉去不跟從我。<br/>",
    "comment": "<a href='/CUNP/19/106/24'>詩 106:24</a> 他們又藐視那美地，不信他的話，<p><a href='/CUNP/26/20/6'>結 20:6</a> 那日我向他們起誓，必領他們出<u>埃及</u>地，到我為他們察看的流奶與蜜之地；那地在萬國中是有榮耀的。<p><a href='/CUNP/27/8/9'>但 8:9</a> 四角之中有一角長出一個小角，向南、向東、向榮美之<na>地</na>，漸漸成為強大。<p><a href='/CUNP/27/11/16'>11:16</a>, <a href='/CUNP/27/11/41'>41</a>, <a href='/CUNP/27/11/45'>45</a> 來攻擊他的，必任意而行，無人在北方王<small>〔原文作「他」〕</small>面前站立得住。他必站在那榮美之地，用手施行毀滅。……又必進入那榮美之地，有許多<na>國</na>就被傾覆，但<u>以東</u>人、<u>摩押</u>人，和一大半<u>亞捫</u>人必脫離他的手。……他必在海和榮美的聖山中間設立他如宮殿的帳幕；然而到了他的結局，必無人能幫助他。」<br><a href='/CUNP/23/63/16'>賽 63:16</a> <u>亞伯拉罕</u>雖然不認識我們，<u>以色列</u>也不承認我們，你卻是我們的父。耶和華啊，你是我們的父；從萬古以來，你名稱為「我們的救贖主」。"
  },
  {
    "pk": 3502401,
    "translation": "CUNP",
    "book": 24,
    "chapter": 3,
    "verse": 20,
    "text": "<e>以色列</e>家，你們向我行詭詐，真像妻子行詭詐離開她丈夫一樣。這是耶和華說的。",
    "comment": "<a href='/CUNP/23/48/8'>賽 48:8</a> 你未曾聽見，未曾知道；你的耳朵從來未曾開通。我原知道你行事極其詭詐，你自從出胎以來，便稱為悖逆的。<p><a href='/CUNP/24/5/11'>耶 5:11</a> 原來<u>以色列</u>家和<u>猶大</u>家大行詭詐攻擊我。這是耶和華說的。"
  },
  {
    "pk": 3502402,
    "translation": "CUNP",
    "book": 24,
    "chapter": 3,
    "verse": 21,
    "text": "在淨光的高處聽見人聲，就是<e>以色列</e>人哭泣懇求之聲，乃因他們走彎曲之道，忘記耶和華──他們的神。<br/>",
    "comment": "<a href='/CUNP/23/15/2'>賽 15:2</a> 他們上<u>巴益</u>，又往<u>底本</u>，到高處去哭泣。<u>摩押</u>人因<u>尼波</u>和<u>米底巴</u>哀號，各人頭上光禿，鬍鬚剃淨。"
  },
  {
    "pk": 3502403,
    "translation": "CUNP",
    "book": 24,
    "chapter": 3,
    "verse": 22,
    "text": "你們這背道的兒女啊，回來吧！我要醫治你們背道的病。看哪，我們來到你這裏，因你是耶和華──我們的神。<br/>",
    "comment": "<a href='/CUNP/24/3/14'>耶 3:14</a> 耶和華說：背道的兒女啊，回來吧！因為我作你們的丈夫，並且我必將你們從一城取一人，從一族取兩人，帶到<u>錫安</u>。<p><a href='/CUNP/28/14/1'>何 14:1</a> <u>以色列</u>啊，你要歸向耶和華──你的神；你是因自己的罪孽跌倒了。<br><a href='/CUNP/28/6/1'>何 6:1</a> 來吧，我們歸向耶和華！他撕裂我們，也必醫治；他打傷我們，也必纏裹。<p><a href='/CUNP/28/14/4'>14:4</a> 我必醫治他們背道的病，甘心愛他們；因為我的怒氣向他們轉消。"
  },
  {
    "pk": 3502404,
    "translation": "CUNP",
    "book": 24,
    "chapter": 3,
    "verse": 23,
    "text": "<i>仰望</i>從小山或從大山的喧嚷中<i>得幫助</i>，真是枉然的。<e>以色列</e>得救，誠然在乎耶和華──我們的神。",
    "comment": "<a href='/CUNP/19/3/8'>詩 3:8</a> 救恩屬乎耶和華；願你賜福給你的百姓。（細拉）<br><a href='/CUNP/19/121/1-2'>詩 121:1-2</a> 〔上行之詩。〕我要向山舉目；我的幫助從何而來？我的幫助從造天地的耶和華而來。"
  },
  {
    "pk": 3502405,
    "translation": "CUNP",
    "book": 24,
    "chapter": 3,
    "verse": 24,
    "text": "從我們幼年以來，那可恥的<i>偶像</i>將我們列祖所勞碌得來的羊群、牛群，和他們的兒女都吞吃了。",
    "comment": "<a href='/CUNP/24/11/13'>耶 11:13</a> <u>猶大</u>啊，你神的數目與你城的數目相等；你為那可恥的<u>巴力</u>所築燒香的壇也與<u>耶路撒冷</u>街道的數目相等。<p><a href='/CUNP/28/9/10'>何 9:10</a> <na>主說</na>：我遇見<u>以色列</u>如葡萄在曠野；我看見你們的列祖如無花果樹上春季初熟的果子。他們卻來到<u>巴力‧毗珥</u>專拜那可羞恥的，就成為可憎惡的，與他們所愛的一樣。"
  },
  {
    "pk": 3502406,
    "translation": "CUNP",
    "book": 24,
    "chapter": 3,
    "verse": 25,
    "text": "我們在羞恥中躺臥吧！願慚愧將我們遮蓋；因為從立國<sup>〔原文作「幼年」〕</sup>以來，我們和我們的列祖常常得罪耶和華──我們的神，沒有聽從耶和華──我們神的話。",
    "comment": "<a href='/CUNP/24/22/21'>耶 22:21</a> 你興盛的時候，我對你說話；你卻說：我不聽。你自幼年以來總是這樣，不聽從我的話。<br><a href='/CUNP/15/9/7'>拉 9:7</a> 從我們列祖直到今日，我們的罪惡甚重；因我們的罪孽，我們和君王、祭司都交在外邦列王的手中，殺害、擄掠、搶奪、臉上蒙羞正如今日的光景。"
  }
];
