window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/24/04"] = [
  {
    "pk": 3502407,
    "translation": "CUNP",
    "book": 24,
    "chapter": 4,
    "verse": 1,
    "text": "耶和華說：<e>以色列</e>啊，你若回來歸向我，若從我眼前除掉你可憎的<i>偶像</i>，你就不被遷移。<br/>",
    "comment": "<a href='/CUNP/24/3/1'>耶 3:1</a>, <a href='/CUNP/24/3/22'>22</a> 有話說：人若休妻，妻離他而去，作了別人的妻，前夫豈能再收回她來？<na>若收回她來</na>，那地豈不是大大玷污了嗎？但你和許多親愛的行邪淫，還可以歸向我。這是耶和華說的。……你們這背道的兒女啊，回來吧！我要醫治你們背道的病。看哪，我們來到你這裏，因你是耶和華──我們的神。<p><a href='/CUNP/29/2/12'>珥 2:12</a> 耶和華說：雖然如此，你們應當禁食、哭泣、悲哀，一心歸向我。"
  },
  {
    "pk": 3502408,
    "translation": "CUNP",
    "book": 24,
    "chapter": 4,
    "verse": 2,
    "text": "你必憑誠實、公平、公義，指著永生的耶和華起誓；列國必因耶和華稱自己為有福，也必因他誇耀。<br/>",
    "comment": "<a href='/CUNP/5/10/20'>申 10:20</a> 你要敬畏耶和華──你的神，事奉他，專靠他，也要指著他的名起誓。<p><a href='/CUNP/23/45/23'>賽 45:23</a> 我指著自己起誓，我口所出的話是憑公義，並不反回：萬膝必向我跪拜；萬口必憑我起誓。<p><a href='/CUNP/23/65/16'>65:16</a> 這樣，在地上為自己求福的，必憑真實的神求福；在地上起誓的，必指真實的神起誓。因為，從前的患難已經忘記，也從我眼前隱藏了。<p>參看 <a href='/CUNP/24/5/2'>耶 5:2</a> 其中的人雖然指著永生的耶和華起誓，所起的誓實在是假的。<p><a href='/CUNP/38/8/8'>亞 8:8</a> 我要領他們來，使他們住在<u>耶路撒冷</u>中。他們要作我的子民，我要作他們的神，都憑誠實和公義。」<br><a href='/CUNP/1/22/18'>創 22:18</a> 並且地上萬國都必因你的後裔得福，因為你聽從了我的話。』」<p><a href='/CUNP/19/72/17'>詩 72:17</a> 他的名要存到永遠，要留傳如日之久。人要因他蒙福；萬國要稱他有福。<p><a href='/CUNP/48/3/8'>加 3:8</a> 並且聖經既然預先看明，神要叫外邦人因信稱義，就早已傳福音給<u>亞伯拉罕</u>，<na>說</na>：「萬國都必因你得福。」<br><a href='/CUNP/23/45/25'>賽 45:25</a> <u>以色列</u>的後裔都必因耶和華得稱為義，並要誇耀。<p><a href='/CUNP/46/1/31'>林前 1:31</a> 如<na>經上</na>所記：「誇口的，當指著主誇口。」<br><a href='/CUNP/23/48/1'>賽 48:1</a> <u>雅各</u>家，稱為<u>以色列</u>名下，從<u>猶大</u>水源出來的，當聽我言！你們指著耶和華的名起誓，提說<u>以色列</u>的神，卻不憑誠實，不憑公義。"
  },
  {
    "pk": 3502409,
    "translation": "CUNP",
    "book": 24,
    "chapter": 4,
    "verse": 3,
    "text": "耶和華對<e>猶大</e>和<e>耶路撒冷</e>人如此說：要開墾你們的荒地，不要撒種在荊棘中。<br/>",
    "comment": "<a href='/CUNP/40/13/7'>太 13:7</a>, <a href='/CUNP/40/13/22'>22</a> 有落在荊棘裏的，荊棘長起來，把它擠住了；……撒在荊棘裏的，就是人聽了道，後來有世上的思慮、錢財的迷惑把道擠住了，不能結實。<br><a href='/CUNP/28/10/12'>何 10:12</a> 你們要為自己栽種公義，就能收割慈愛。現今正是尋求耶和華的時候；你們要開墾荒地，等他臨到，使公義如雨降在你們身上。"
  },
  {
    "pk": 3502410,
    "translation": "CUNP",
    "book": 24,
    "chapter": 4,
    "verse": 4,
    "text": "<e>猶大</e>人和<e>耶路撒冷</e>的居民哪，你們當自行割禮，歸耶和華，將心裏的污穢除掉；恐怕我的忿怒因你們的惡行發作，如火著起，甚至無人能以熄滅！<br/>",
    "comment": "<a href='/CUNP/5/10/16'>申 10:16</a> 所以你們要將心裏的污穢除掉，不可再硬著頸項。<p><a href='/CUNP/5/30/6'>30:6</a> 耶和華──你神必將你心裏和你後裔心裏的污穢除掉，好叫你盡心盡性愛耶和華──你的神，使你可以存活。<p><a href='/CUNP/24/9/26'>耶 9:26</a> 就是<u>埃及</u>、<u>猶大</u>、<u>以東</u>、<u>亞捫</u>人、<u>摩押</u>人，和一切住在曠野剃周圍<na>頭髮</na>的；因為列國人都沒有受割禮，<u>以色列</u>人心中也沒有受割禮。」<p><a href='/CUNP/51/2/11'>西 2:11</a> 你們在他裏面也受了不是人手所行的割禮，乃是基督使你們脫去肉體<na>情慾</na>的割禮。<p><a href='/CUNP/45/2/28-29'>羅 2:28-29</a> 因為外面作<u>猶太</u>人的，不是<na>真</na><u>猶太</u>人；外面肉身的割禮，也不是<na>真</na>割禮。惟有裏面作的，才是<na>真</na><u>猶太</u>人；<na>真</na>割禮也是心裏的，在乎靈，不在乎儀文。這人的稱讚不是從人來的，乃是從神來的。"
  },
  {
    "pk": 3502411,
    "translation": "CUNP",
    "book": 24,
    "chapter": 4,
    "verse": 5,
    "text": "你們當傳揚在<e>猶大</e>，宣告在<e>耶路撒冷</e>說：你們當在國中吹角，高聲呼叫說：你們當聚集！我們好進入堅固城！<br/>",
    "comment": "<a href='/CUNP/24/8/14'>耶 8:14</a> 我們為何靜坐不動呢？我們當聚集，進入堅固城，在那裏靜默不言；因為耶和華──我們的神使我們靜默不言，又將苦膽水給我們喝，都因我們得罪了耶和華。"
  },
  {
    "pk": 3502412,
    "translation": "CUNP",
    "book": 24,
    "chapter": 4,
    "verse": 6,
    "text": "應當向<e>錫安</e>豎立大旗。要逃避，不要遲延，因我必使災禍與大毀滅從北方來到。<br/>",
    "comment": "<a href='/CUNP/24/1/13-15'>耶 1:13-15</a> 耶和華的話第二次臨到我說：「你看見甚麼？」我說：「我看見一個燒開的鍋，從北而傾。」耶和華對我說：「必有災禍從北方發出，臨到這地的一切居民。」耶和華說：「看哪，我要召北方列國的眾族；他們要來，各安座位在<u>耶路撒冷</u>的城門口，周圍攻擊城牆，又要攻擊<u>猶大</u>的一切城邑。<p><a href='/CUNP/24/6/1'>6:1</a>, <a href='/CUNP/24/6/22'>22</a> <u>便雅憫</u>人哪，你們要逃出<u>耶路撒冷</u>，在<u>提哥亞</u>吹角，在<u>伯‧哈基琳</u>立號旗；因為有災禍與大毀滅從北方張望。……耶和華如此說：看哪，有一種民從北方而來，並有一大國被激動，從地極來到。"
  },
  {
    "pk": 3502413,
    "translation": "CUNP",
    "book": 24,
    "chapter": 4,
    "verse": 7,
    "text": "有獅子從密林中上來，是毀壞列國的。牠已經動身出離本處，要使你的地荒涼，使你的城邑變為荒場無人居住。<br/>",
    "comment": "<a href='/CUNP/24/25/9'>耶 25:9</a> 我必召北方的眾族和我僕人<u>巴比倫</u>王<u>尼布甲尼撒</u>來攻擊這地和這地的居民，並四圍一切的國民。我要將他們盡行滅絕，以致他們令人驚駭、嗤笑，並且永久荒涼。這是耶和華說的。<br><a href='/CUNP/12/24/1'>王下 24:1</a> <u>約雅敬</u>年間，<u>巴比倫</u>王<u>尼布甲尼撒</u>上<na>到</na><u>猶大</u>；<u>約雅敬</u>服事他三年，然後背叛他。<p><a href='/CUNP/24/5/6'>耶 5:6</a> 因此，林中的獅子必害死他們；晚上<small>〔或作「野地」〕</small>的豺狼必滅絕他們；豹子要在城外窺伺他們。凡出城的必被撕碎；因為他們的罪過極多，背道的事也加增了。<p><a href='/CUNP/27/7/4'>但 7:4</a> 頭一個像獅子，有鷹的翅膀；我正觀看的時候，獸的翅膀被拔去，獸從地上得立起來，用兩腳站立，像人一樣，又得了人心。<br><a href='/CUNP/23/1/7'>賽 1:7</a> 你們的地土已經荒涼；你們的城邑被火焚毀。你們的田地在你們眼前為外邦人所侵吞，既被外邦人傾覆就成為荒涼。<p><a href='/CUNP/24/2/15'>耶 2:15</a> 少壯獅子向他咆哮，大聲吼叫，使他的地荒涼；城邑也都焚燒，無人居住。"
  },
  {
    "pk": 3502414,
    "translation": "CUNP",
    "book": 24,
    "chapter": 4,
    "verse": 8,
    "text": "因此，你們當腰束麻布，大聲哀號，因為耶和華的烈怒沒有向我們轉消。",
    "comment": "<a href='/CUNP/23/22/12'>賽 22:12</a> 當那日，主──萬軍之耶和華叫人哭泣哀號，頭上光禿，身披麻布。<p><a href='/CUNP/24/6/26'>耶 6:26</a> 我民哪<small>〔「民」原文作「民女」〕</small>，應當腰束麻布，滾在灰中。你要悲傷，如喪獨生子痛痛哭號，因為滅命的要忽然臨到我們。"
  },
  {
    "pk": 3502415,
    "translation": "CUNP",
    "book": 24,
    "chapter": 4,
    "verse": 9,
    "text": "耶和華說：「到那時，君王和首領的心都要消滅；祭司都要驚奇，先知都要詫異。」"
  },
  {
    "pk": 3502416,
    "translation": "CUNP",
    "book": 24,
    "chapter": 4,
    "verse": 10,
    "text": "我說：「哀哉！主耶和華啊，你真是大大地欺哄這百姓和<e>耶路撒冷</e>，說：『你們必得平安。』其實刀劍害及性命了。」",
    "comment": "<a href='/CUNP/24/5/12'>耶 5:12</a> 他們不認耶和華，說：這並不是他，災禍必不臨到我們；刀劍和饑荒，我們也看不見。<p><a href='/CUNP/24/14/13'>14:13</a> 我就說：「唉！主耶和華啊，那些先知常對他們說：『你們必不看見刀劍，也不遭遇饑荒；耶和華要在這地方賜你們長久的平安。』」<br><a href='/CUNP/26/14/9'>結 14:9</a> 先知若被迷惑說一句預言，是我──耶和華任那先知受迷惑，我也必向他伸手，將他從我民<u>以色列</u>中除滅。<p><a href='/CUNP/53/2/11'>帖後 2:11</a> 故此，神就給他們一個生發錯誤的心，叫他們信從虛謊，"
  },
  {
    "pk": 3502417,
    "translation": "CUNP",
    "book": 24,
    "chapter": 4,
    "verse": 11,
    "text": "那時，必有話對這百姓和<e>耶路撒冷</e>說：「有一陣熱風從曠野淨光的高處向我的眾民<sup>〔原文作「民女」〕</sup>颳來，不是為簸揚，也不是為揚淨。",
    "comment": "<a href='/CUNP/24/51/1'>耶 51:1</a> 耶和華如此說：我必使毀滅的風颳起，攻擊<u>巴比倫</u>和住在<u>立加米</u>的人。<p><a href='/CUNP/26/17/10'>結 17:10</a> 葡萄樹雖然栽種，豈能發旺呢？一經東風，豈不全然枯乾嗎？必在生長的畦中枯乾了。」<p><a href='/CUNP/28/13/15'>何 13:15</a> 他在弟兄中雖然茂盛，必有東風颳來，就是耶和華的風從曠野上來。他的泉源必乾；他的源頭必竭；仇敵必擄掠他所積蓄的一切寶器。"
  },
  {
    "pk": 3502418,
    "translation": "CUNP",
    "book": 24,
    "chapter": 4,
    "verse": 12,
    "text": "必有一陣更大的風從這些地方為我颳來；現在我又必發出判語，攻擊他們。」<br/>",
    "comment": "<a href='/CUNP/24/1/16'>耶 1:16</a> 至於這民的一切惡，就是離棄我、向別神燒香、跪拜自己手所造的，我要發出我的判語，攻擊他們。"
  },
  {
    "pk": 3502419,
    "translation": "CUNP",
    "book": 24,
    "chapter": 4,
    "verse": 13,
    "text": "看哪，仇敵必如雲上來；他的戰車如旋風，他的馬匹比鷹更快。我們有禍了！我們敗落了！<br/>",
    "comment": "<a href='/CUNP/23/5/28'>賽 5:28</a> 他們的箭快利，弓也上了弦。馬蹄算如堅石，車輪好像旋風。<br><a href='/CUNP/5/28/29'>申 28:29</a> 你必在午間摸索，好像瞎子在暗中摸索一樣。你所行的必不亨通，時常遭遇欺壓、搶奪，無人搭救。<p><a href='/CUNP/25/4/19'>哀 4:19</a> 追趕我們的比空中的鷹更快；他們在山上追逼我們，在曠野埋伏，等候我們。<p><a href='/CUNP/28/8/1'>何 8:1</a> 你用口吹角吧！<na>敵人</na>如鷹來攻打耶和華的家；因為這民違背我的約，干犯我的律法。<p><a href='/CUNP/35/1/8'>哈 1:8</a> 他的馬比豹更快，比晚上的豺狼更猛。馬兵踴躍爭先，都從遠方而來；他們飛跑如鷹抓食，"
  },
  {
    "pk": 3502420,
    "translation": "CUNP",
    "book": 24,
    "chapter": 4,
    "verse": 14,
    "text": "<e>耶路撒冷</e>啊，你當洗去心中的惡，使你可以得救。惡念存在你心裏要到幾時呢？<br/>",
    "comment": "<a href='/CUNP/23/1/16'>賽 1:16</a> 你們要洗濯、自潔，從我眼前除掉你們的惡行，要止住作惡，<p><a href='/CUNP/59/4/8'>雅 4:8</a> 你們親近神，神就必親近你們。有罪的人哪，要潔淨你們的手！心懷二意的人哪，要清潔你們的心！"
  },
  {
    "pk": 3502421,
    "translation": "CUNP",
    "book": 24,
    "chapter": 4,
    "verse": 15,
    "text": "有聲音從<e>但</e>傳揚，從<e>以法蓮山</e>報禍患。<br/>",
    "comment": "<a href='/CUNP/24/8/16'>耶 8:16</a> 聽見從<u>但</u>那裏敵人的馬噴鼻氣，他的壯馬發嘶聲，全地就都震動；因為他們來吞滅這地和其上所有的，吞滅這城與其中的居民。"
  },
  {
    "pk": 3502422,
    "translation": "CUNP",
    "book": 24,
    "chapter": 4,
    "verse": 16,
    "text": "你們當傳給列國，報告攻擊<e>耶路撒冷</e>的事說：有探望的人從遠方來到，向<e>猶大</e>的城邑大聲吶喊。<br/>",
    "comment": "<a href='/CUNP/24/5/15'>耶 5:15</a> 耶和華說：<u>以色列</u>家啊，我必使一國的民從遠方來攻擊你，是強盛的國，是從古而有的國。他們的言語你不曉得，他們的話你不明白。"
  },
  {
    "pk": 3502423,
    "translation": "CUNP",
    "book": 24,
    "chapter": 4,
    "verse": 17,
    "text": "他們周圍攻擊<e>耶路撒冷</e>，好像看守田園的，因為她背叛了我。這是耶和華說的。<br/>",
    "comment": "<a href='/CUNP/12/25/1'>王下 25:1</a>, <a href='/CUNP/12/25/4'>4</a> <u>西底家</u>背叛<u>巴比倫</u>王。他作王第九年十月初十日，<u>巴比倫</u>王<u>尼布甲尼撒</u>率領全軍來攻擊<u>耶路撒冷</u>，對城安營，四圍築壘攻城。……城被攻破，一切兵丁就在夜間從靠近王園兩城中間的門<na>逃跑</na>。<u>迦勒底</u>人正在四圍攻城，<na>王</na>就向<u>亞拉巴</u>逃走。"
  },
  {
    "pk": 3502424,
    "translation": "CUNP",
    "book": 24,
    "chapter": 4,
    "verse": 18,
    "text": "你的行動，你的作為，招惹這事；這是你罪惡的結果，實在是苦，是害及你心了！<br/>",
    "comment": "<a href='/CUNP/19/107/17'>詩 107:17</a> 愚妄人因自己的過犯和自己的罪孽便受苦楚。<p><a href='/CUNP/23/50/1'>賽 50:1</a> 耶和華如此說：我休你們的母親，休書在哪裏呢？我將你們賣給我哪一個債主呢？你們被賣，是因你們的罪孽；你們的母親被休，是因你們的過犯。<p><a href='/CUNP/24/2/17'>耶 2:17</a>, <a href='/CUNP/24/2/19'>19</a> 這事臨到你身上，不是你自招的嗎？不是因耶和華──你神引你行路的時候，你離棄他嗎？……你自己的惡必懲治你；你背道的事必責備你。由此可知可見，你離棄耶和華──你的神，不存敬畏我的心，乃為惡事，為苦事。這是主──萬軍之耶和華說的。"
  },
  {
    "pk": 3502425,
    "translation": "CUNP",
    "book": 24,
    "chapter": 4,
    "verse": 19,
    "text": "我的肺腑啊，我的肺腑啊，我心疼痛！我心在我裏面煩躁不安。我不能靜默不言，因為我已經聽見角聲和打仗的喊聲。<br/>",
    "comment": "<a href='/CUNP/23/15/5'>賽 15:5</a> 我心為<u>摩押</u>悲哀；他的貴冑<small>〔或作「逃民」〕</small><na>逃</na>到<u>瑣珥</u>，到<u>伊基拉‧施利施亞</u>。他們上<u>魯希坡</u>，隨走隨哭；在<u>何羅念</u>的路上，因毀滅舉起哀聲。<p><a href='/CUNP/23/16/11'>16:11</a> 因此，我心腹為<u>摩押</u>哀鳴如琴；我心腸為<u>吉珥‧哈列設</u>也是如此。<p><a href='/CUNP/23/21/3'>21:3</a> 所以，我滿腰疼痛；痛苦將我抓住，好像產難的婦人一樣。我疼痛甚至不能聽；我驚惶甚至不能看。<p><a href='/CUNP/23/22/4'>22:4</a> 所以我說：你們轉眼不看我，我要痛哭。不要因我眾民<small>〔原文作「民女」〕</small>的毀滅，就竭力安慰我。<p><a href='/CUNP/24/9/1'>耶 9:1</a>, <a href='/CUNP/24/9/10'>10</a> 但願我的頭為水，我的眼為淚的泉源，我好為我百姓<small>〔原文作「民女」。七節同。〕</small>中被殺的人晝夜哭泣。……我要為山嶺哭泣悲哀，為曠野的草場揚聲哀號；因為都已乾焦，甚至無人經過。人也聽不見牲畜鳴叫，空中的飛鳥和<na>地上的</na>野獸都已逃去。<p>參看 <a href='/CUNP/42/19/42'>路 19:42</a> 說：「巴不得你在這日子知道關係你平安的事；無奈這事現在是隱藏的，叫你的眼看不出來。"
  },
  {
    "pk": 3502426,
    "translation": "CUNP",
    "book": 24,
    "chapter": 4,
    "verse": 20,
    "text": "毀壞的信息連絡不絕，因為全地荒廢。我的帳棚忽然毀壞；我的幔子頃刻破裂。<br/>",
    "comment": "<a href='/CUNP/24/10/20'>耶 10:20</a> 我的帳棚毀壞；我的繩索折斷。我的兒女離我出去，沒有了。無人再支搭我的帳棚，掛起我的幔子。<br><a href='/CUNP/19/42/7'>詩 42:7</a> 你的瀑布發聲，深淵就與深淵響應；你的波浪洪濤漫過我身。<p><a href='/CUNP/26/7/26'>結 7:26</a> 災害加上災害，風聲接連風聲；他們必向先知求異象，但祭司講的律法、長老設的謀略都必斷絕。"
  },
  {
    "pk": 3502427,
    "translation": "CUNP",
    "book": 24,
    "chapter": 4,
    "verse": 21,
    "text": "我看見大旗，聽見角聲，要到幾時呢？<br/>"
  },
  {
    "pk": 3502428,
    "translation": "CUNP",
    "book": 24,
    "chapter": 4,
    "verse": 22,
    "text": "<i>耶和華說</i>：我的百姓愚頑，不認識我；他們是愚昧無知的兒女，有智慧行惡，沒有知識行善。<br/>",
    "comment": "<a href='/CUNP/45/16/19'>羅 16:19</a> 你們的順服已經傳於眾人，所以我為你們歡喜；但我願意你們在善上聰明，在惡上愚拙。"
  },
  {
    "pk": 3502429,
    "translation": "CUNP",
    "book": 24,
    "chapter": 4,
    "verse": 23,
    "text": "<i>先知說</i>：我觀看地，不料，地是空虛混沌；我觀看天，天也無光。<br/>",
    "comment": "<a href='/CUNP/23/24/19'>賽 24:19</a> 地全然破壞，盡都崩裂，大大地震動了。<br><a href='/CUNP/1/1/2'>創 1:2</a> 地是空虛混沌，淵面黑暗；神的靈運行在水面上。"
  },
  {
    "pk": 3502430,
    "translation": "CUNP",
    "book": 24,
    "chapter": 4,
    "verse": 24,
    "text": "我觀看大山，不料，盡都震動，小山也都搖來搖去。<br/>",
    "comment": "<a href='/CUNP/23/5/25'>賽 5:25</a> 所以，耶和華的怒氣向他的百姓發作。他的手伸出攻擊他們，山嶺就震動；他們的屍首在街市上好像糞土。雖然如此，他的怒氣還未轉消；他的手仍伸不縮。<p><a href='/CUNP/26/38/20'>結 38:20</a> 甚至海中的魚、天空的鳥、田野的獸，並地上的一切昆蟲，和其上的眾人，因見我的面就都震動；山嶺必崩裂，陡巖必塌陷，牆垣都必坍倒。」"
  },
  {
    "pk": 3502431,
    "translation": "CUNP",
    "book": 24,
    "chapter": 4,
    "verse": 25,
    "text": "我觀看，不料，無人；空中的飛鳥也都躲避。<br/>",
    "comment": "<a href='/CUNP/36/1/3'>番 1:3</a> 我必除滅人和牲畜，與空中的鳥、海裏的魚，以及絆腳石和惡人；我必將人從地上剪除。這是耶和華說的。"
  },
  {
    "pk": 3502432,
    "translation": "CUNP",
    "book": 24,
    "chapter": 4,
    "verse": 26,
    "text": "我觀看，不料，肥田變為荒地；一切城邑在耶和華面前，因他的烈怒都被拆毀。<br/>"
  },
  {
    "pk": 3502433,
    "translation": "CUNP",
    "book": 24,
    "chapter": 4,
    "verse": 27,
    "text": "耶和華如此說：全地必然荒涼，我卻不毀滅淨盡。<br/>",
    "comment": "<a href='/CUNP/24/5/10'>耶 5:10</a>, <a href='/CUNP/24/5/18'>18</a> 你們要上她<na>葡萄園</na>的牆施行毀壞，但不可毀壞淨盡，只可除掉她的枝子，因為不屬耶和華。……耶和華說：「就是到那時，我也不將你們毀滅淨盡。<p><a href='/CUNP/24/30/11'>30:11</a> 因我與你同在，要拯救你，也要將所趕散你到的那些國滅絕淨盡，卻不將你滅絕淨盡，倒要從寬懲治你，萬不能不罰你<small>〔「不罰你」或作「以你為無罪」〕</small>。這是耶和華說的。<p><a href='/CUNP/24/46/28'>46:28</a> 我的僕人<u>雅各</u>啊，不要懼怕！因我與你同在。我要將我所趕你到的那些國滅絕淨盡，卻不將你滅絕淨盡，倒要從寬懲治你，萬不能不罰你<small>〔「不罰你」或作「以你為無罪」〕</small>。這是耶和華說的。"
  },
  {
    "pk": 3502434,
    "translation": "CUNP",
    "book": 24,
    "chapter": 4,
    "verse": 28,
    "text": "因此，地要悲哀，在上的天也必黑暗；因為我言已出，我意已定，必不後悔，也不轉意不做。<br/>",
    "comment": "<a href='/CUNP/4/23/19'>民 23:19</a> 神非人，必不致說謊，也非人子，必不致後悔。他說話豈不照著行呢？他發言豈不要成就呢？<p><a href='/CUNP/24/7/16'>耶 7:16</a>「所以，你不要為這百姓祈禱；不要為他們呼求禱告，也不要向我為他們祈求，因我不聽允你。<br><a href='/CUNP/23/5/30'>賽 5:30</a> 那日，他們要向<u>以色列</u>人吼叫，像海浪匉訇；人若望地，只見黑暗艱難，光明在雲中變為昏暗。<p><a href='/CUNP/23/50/3'>50:3</a> 我使諸天以黑暗為衣服，以麻布為遮蓋。<br><a href='/CUNP/28/4/3'>何 4:3</a> 因此，這地悲哀，其上的民、田野的獸、空中的鳥必都衰微，海中的魚也必消滅。"
  },
  {
    "pk": 3502435,
    "translation": "CUNP",
    "book": 24,
    "chapter": 4,
    "verse": 29,
    "text": "各城的人因馬兵和弓箭手的響聲就都逃跑，進入密林，爬上磐石；各城被撇下，無人住在其中。<br/>"
  },
  {
    "pk": 3502436,
    "translation": "CUNP",
    "book": 24,
    "chapter": 4,
    "verse": 30,
    "text": "你淒涼的時候要怎樣行呢？你雖穿上朱紅<i>衣服</i>，佩戴黃金裝飾，用顏料修飾眼目，這樣標緻是枉然的！戀愛<i>你的</i>藐視你，並且尋索你的性命。<br/>",
    "comment": "<a href='/CUNP/24/22/20'>耶 22:20</a>, <a href='/CUNP/24/22/22'>22</a> 你要上<u>黎巴嫩</u>哀號，在<u>巴珊</u>揚聲，從<u>亞巴琳</u>哀號，因為你所親愛的都毀滅了。……你的牧人要被風吞吃，你所親愛的必被擄去；那時你必因你一切的惡抱愧蒙羞。<p><a href='/CUNP/25/1/2'>哀 1:2</a>, <a href='/CUNP/25/1/19'>19</a> 她夜間痛哭，淚流滿腮；在一切所親愛的中間沒有一個安慰她的。她的朋友都以詭詐待她，成為她的仇敵。……我招呼我所親愛的，他們卻愚弄我。我的祭司和長老正尋求食物、救性命的時候，就在城中絕氣。<br><a href='/CUNP/12/9/30'>王下 9:30</a> <u>耶戶</u>到了<u>耶斯列</u>；<u>耶洗別</u>聽見就擦粉、梳頭，從窗戶裏往外觀看。<p><a href='/CUNP/26/23/40'>結 23:40</a>「況且你們二婦打發使者去請遠方人。使者到他們那裏，他們就來了。你們為他們沐浴己身，粉飾眼目，佩戴妝飾，"
  },
  {
    "pk": 3502437,
    "translation": "CUNP",
    "book": 24,
    "chapter": 4,
    "verse": 31,
    "text": "我聽見有聲音，彷彿婦人產難的聲音，好像生頭胎疼痛<i>的聲音</i>，是<e>錫安</e>女子的聲音；她喘著氣、挓挲手，<i>說</i><sup>〔「女子」就是指「民」的意思〕</sup>：我有禍了！在殺人的跟前，我的心發昏了。",
    "comment": "<a href='/CUNP/23/1/15'>賽 1:15</a> 你們舉手禱告，我必遮眼不看；就是你們多多地祈禱，我也不聽。你們的手都滿了<na>殺人的</na>血。<p><a href='/CUNP/25/1/17'>哀 1:17</a> <u>錫安</u>舉手，無人安慰。耶和華論<u>雅各</u>已經出令，使四圍的人作他仇敵；<u>耶路撒冷</u>在他們中間像不潔之物。"
  }
];
