window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/24/09"] = [
  {
    "pk": 3502555,
    "translation": "CUNP",
    "book": 24,
    "chapter": 9,
    "verse": 1,
    "text": "但願我的頭為水，我的眼為淚的泉源，我好為我百姓<sup>〔原文作「民女」。七節同。〕</sup>中被殺的人晝夜哭泣。<br/>",
    "comment": "<a href='/CUNP/23/22/4'>賽 22:4</a> 所以我說：你們轉眼不看我，我要痛哭。不要因我眾民<small>〔原文作「民女」〕</small>的毀滅，就竭力安慰我。<p><a href='/CUNP/24/4/19'>耶 4:19</a> 我的肺腑啊，我的肺腑啊，我心疼痛！我心在我裏面煩躁不安。我不能靜默不言，因為我已經聽見角聲和打仗的喊聲。<p><a href='/CUNP/24/13/17'>13:17</a> 你們若不聽這話，我必因<na>你們的</na>驕傲在暗地哭泣；我眼必痛哭流淚，因為耶和華的群眾被擄去了。<p><a href='/CUNP/24/14/17'>14:17</a> 你要將這話對他們說：願我眼淚汪汪，晝夜不息，因為我百姓<small>〔原文作「民的處女」〕</small>受了裂口破壞的大傷。<p><a href='/CUNP/25/2/11'>哀 2:11</a> 我眼中流淚，以致失明；我的心腸擾亂，肝<na>膽</na>塗地，都因我眾民遭毀滅，又因孩童和吃奶的在城內街上發昏。<p><a href='/CUNP/25/3/48'>3:48</a> 因我眾民遭的毀滅，我就眼淚下流如河。"
  },
  {
    "pk": 3502556,
    "translation": "CUNP",
    "book": 24,
    "chapter": 9,
    "verse": 2,
    "text": "惟願我在曠野有行路人住宿之處，使我可以離開我的民出去；因他們都是行姦淫的，是行詭詐的一黨。<br/>",
    "comment": "<a href='/CUNP/24/5/7-8'>耶 5:7-8</a> 我怎能赦免你呢？你的兒女離棄我，又指著那不是神的起誓。我使他們飽足，他們就行姦淫，成群地聚集在娼妓家裏。他們像餵飽的馬到處亂跑，各向他鄰舍的妻發嘶聲。"
  },
  {
    "pk": 3502557,
    "translation": "CUNP",
    "book": 24,
    "chapter": 9,
    "verse": 3,
    "text": "他們彎起舌頭像弓一樣，為要說謊話。他們在國中增長勢力，不是為行誠實，乃是惡上加惡，並不認識我。這是耶和華說的。<br/>",
    "comment": "<a href='/CUNP/9/2/12'>撒上 2:12</a> <u>以利</u>的兩個兒子是惡人，不認識耶和華。<p><a href='/CUNP/28/4/1'>何 4:1</a> <u>以色列</u>人哪，你們當聽耶和華的話。耶和華與這地的居民爭辯，因這地上無誠實，無良善，無人認識神。<br><a href='/CUNP/19/64/3'>詩 64:3</a> 他們磨舌如刀，發出苦毒的言語，好像比準了的箭，<p><a href='/CUNP/23/59/4'>賽 59:4</a>, <a href='/CUNP/23/59/13'>13</a>, <a href='/CUNP/23/59/15'>15</a> 無一人按公義告狀，無一人憑誠實辯白；都倚靠虛妄，說謊言。所懷的是毒害；所生的是罪孽。……就是悖逆、不認識耶和華，轉去不跟從我們的神，說欺壓和叛逆的話，心懷謊言，隨即說出。……誠實少見；離惡的人反成掠物。<h>耶和華準備拯救他的子民</h>那時，耶和華看見沒有公平，甚不喜悅。"
  },
  {
    "pk": 3502558,
    "translation": "CUNP",
    "book": 24,
    "chapter": 9,
    "verse": 4,
    "text": "你們各人當謹防鄰舍，不可信靠弟兄；因為弟兄盡行欺騙，鄰舍都往來讒謗人。<br/>",
    "comment": "<a href='/CUNP/24/6/28'>耶 6:28</a> 他們都是極悖逆的，往來讒謗人。他們是銅是鐵，都行壞事。<br><a href='/CUNP/24/12/6'>耶 12:6</a> 因為連你弟兄和你父家都用奸詐待你。他們也在你後邊大聲喊叫，雖向你說好話，你也不要信他們。<p><a href='/CUNP/33/7/5-6'>彌 7:5-6</a> 不要倚賴鄰舍；不要信靠密友。要守住你的口；不要向你懷中的妻提說。因為，兒子藐視父親；女兒抗拒母親；媳婦抗拒婆婆；人的仇敵就是自己家裏的人。"
  },
  {
    "pk": 3502559,
    "translation": "CUNP",
    "book": 24,
    "chapter": 9,
    "verse": 5,
    "text": "他們各人欺哄鄰舍，不說真話；他們教舌頭學習說謊，勞勞碌碌地作孽。<br/>"
  },
  {
    "pk": 3502560,
    "translation": "CUNP",
    "book": 24,
    "chapter": 9,
    "verse": 6,
    "text": "你的住處在詭詐的人中；他們因行詭詐，不肯認識我。這是耶和華說的。"
  },
  {
    "pk": 3502561,
    "translation": "CUNP",
    "book": 24,
    "chapter": 9,
    "verse": 7,
    "text": "所以萬軍之耶和華如此說：看哪，我要將他們鎔化熬煉；不然，我因我百姓<i>的罪</i>該怎樣行呢？<br/>",
    "comment": "<a href='/CUNP/23/1/25'>賽 1:25</a> 我必反手加在你身上，煉盡你的渣滓，除淨你的雜質。<p><a href='/CUNP/39/3/3'>瑪 3:3</a> 他必坐下如煉淨銀子的，必潔淨<u>利未</u>人，熬煉他們像金銀一樣；他們就憑公義獻供物給耶和華。<br><a href='/CUNP/28/11/8'>何 11:8</a> <u>以法蓮</u>哪，我怎能捨棄你？<u>以色列</u>啊，我怎能棄絕你？我怎能使你如<u>押瑪</u>？怎能使你如<u>洗扁</u>？我回心轉意，我的憐愛大大發動。"
  },
  {
    "pk": 3502562,
    "translation": "CUNP",
    "book": 24,
    "chapter": 9,
    "verse": 8,
    "text": "他們的舌頭是毒箭，說話詭詐；人與鄰舍口說和平話，心卻謀害他。<br/>",
    "comment": "<a href='/CUNP/19/12/2'>詩 12:2</a> 人人向鄰舍說謊；他們說話，是嘴唇油滑，心口不一。<p><a href='/CUNP/19/120/3'>120:3</a> 詭詐的舌頭啊，要給你甚麼呢？要拿甚麼加給你呢？<p><a href='/CUNP/24/9/3'>耶 9:3</a> 他們彎起舌頭像弓一樣，為要說謊話。他們在國中增長勢力，不是為行誠實，乃是惡上加惡，並不認識我。這是耶和華說的。<br><a href='/CUNP/19/28/3'>詩 28:3</a> 不要把我和惡人並作孽的一同除掉；他們與鄰舍說和平話，心裏卻是奸惡。<p><a href='/CUNP/19/55/21'>55:21</a> 他的口如奶油光滑，他的心卻懷著爭戰；他的話比油柔和，其實是拔出來的刀。"
  },
  {
    "pk": 3502563,
    "translation": "CUNP",
    "book": 24,
    "chapter": 9,
    "verse": 9,
    "text": "耶和華說：我豈不因這些事討他們的罪呢？豈不報復這樣的國民呢？",
    "comment": "<a href='/CUNP/24/5/9'>耶 5:9</a>, <a href='/CUNP/24/5/29'>29</a> 耶和華說：我豈不因這些事討罪呢？豈不報復這樣的國民呢？……耶和華說：我豈不因這些事討罪呢？豈不報復這樣的國民呢？"
  },
  {
    "pk": 3502564,
    "translation": "CUNP",
    "book": 24,
    "chapter": 9,
    "verse": 10,
    "text": "我要為山嶺哭泣悲哀，為曠野的草場揚聲哀號；因為都已乾焦，甚至無人經過。人也聽不見牲畜鳴叫，空中的飛鳥和<i>地上的</i>野獸都已逃去。<br/>",
    "comment": "<a href='/CUNP/24/12/4'>耶 12:4</a> 這地悲哀，通國的青草枯乾，要到幾時呢？因其上居民的惡行，牲畜和飛鳥都滅絕了。他們曾說：他看不見我們的結局。<p><a href='/CUNP/24/23/10'>23:10</a> 地滿了行淫的人！因妄自賭咒，地就悲哀；曠野的草場都枯乾了。他們所行的道乃是惡的；他們的勇力使得不正。<p><a href='/CUNP/28/4/3'>何 4:3</a> 因此，這地悲哀，其上的民、田野的獸、空中的鳥必都衰微，海中的魚也必消滅。<br><a href='/CUNP/24/4/25'>耶 4:25</a> 我觀看，不料，無人；空中的飛鳥也都躲避。"
  },
  {
    "pk": 3502565,
    "translation": "CUNP",
    "book": 24,
    "chapter": 9,
    "verse": 11,
    "text": "我必使<e>耶路撒冷</e>變為亂堆，為野狗的住處，也必使<e>猶大</e>的城邑變為荒場，無人居住。",
    "comment": "<a href='/CUNP/23/25/2'>賽 25:2</a> 你使城變為亂堆，使堅固城變為荒場，使外邦人宮殿的城不再為城，永遠不再建造。<br><a href='/CUNP/23/13/22'>賽 13:22</a> 豺狼必在它宮中呼號；野狗必在它華美殿內吼叫。<u>巴比倫</u><na>受罰</na>的時候臨近；它的日子必不長久。<p><a href='/CUNP/23/34/13'>34:13</a> <u>以東</u>的宮殿要長荊棘；保障要長蒺藜和刺草；要作野狗的住處，鴕鳥的居所。<p><a href='/CUNP/24/10/22'>耶 10:22</a> 有風聲！看哪，<na>敵人</na>來了！有大擾亂從北方出來，要使<u>猶大</u>城邑變為荒涼，成為野狗的住處。"
  },
  {
    "pk": 3502566,
    "translation": "CUNP",
    "book": 24,
    "chapter": 9,
    "verse": 12,
    "text": "誰是智慧人，可以明白這事？耶和華的口向誰說過，使他可以傳說？遍地為何滅亡，乾焦好像曠野，甚至無人經過呢？",
    "comment": "<a href='/CUNP/19/107/43'>詩 107:43</a> 凡有智慧的，必在這些事上留心，也必思想耶和華的慈愛。<p><a href='/CUNP/28/14/9'>何 14:9</a> 誰是智慧人？可以明白這些事；誰是通達人？可以知道這一切。因為，耶和華的道是正直的；義人必在其中行走，罪人卻在其上跌倒。"
  },
  {
    "pk": 3502567,
    "translation": "CUNP",
    "book": 24,
    "chapter": 9,
    "verse": 13,
    "text": "耶和華說：「因為這百姓離棄我在他們面前所設立的律法，沒有遵行，也沒有聽從我的話；"
  },
  {
    "pk": 3502568,
    "translation": "CUNP",
    "book": 24,
    "chapter": 9,
    "verse": 14,
    "text": "只隨從自己頑梗的心行事，照他們列祖所教訓的隨從眾<e>巴力</e>。」",
    "comment": "<a href='/CUNP/48/1/14'>加 1:14</a> 我又在<u>猶太</u>教中，比我本國許多同歲的人更有長進，為我祖宗的遺傳更加熱心。<br><a href='/CUNP/24/3/17'>耶 3:17</a> 那時，人必稱<u>耶路撒冷</u>為耶和華的寶座；萬國必到<u>耶路撒冷</u>，在耶和華<na>立</na>名<na>的地方</na>聚集。他們必不再隨從自己頑梗的惡心行事。<p><a href='/CUNP/24/7/24'>7:24</a> 他們卻不聽從，不側耳而聽，竟隨從<na>自己</na>的計謀和頑梗的惡心，向後不向前。"
  },
  {
    "pk": 3502569,
    "translation": "CUNP",
    "book": 24,
    "chapter": 9,
    "verse": 15,
    "text": "所以萬軍之耶和華──<e>以色列</e>的神如此說：「看哪，我必將茵蔯給這百姓吃，又將苦膽水給他們喝。",
    "comment": "<a href='/CUNP/24/8/14'>耶 8:14</a> 我們為何靜坐不動呢？我們當聚集，進入堅固城，在那裏靜默不言；因為耶和華──我們的神使我們靜默不言，又將苦膽水給我們喝，都因我們得罪了耶和華。<p><a href='/CUNP/24/23/15'>23:15</a> 所以萬軍之耶和華論到先知如此說：我必將茵蔯給他們吃，又將苦膽水給他們喝；因為褻瀆的事出於<u>耶路撒冷</u>的先知，流行遍地。<p><a href='/CUNP/25/3/15'>哀 3:15</a>, <a href='/CUNP/25/3/19'>19</a> 他用苦楚充滿我，使我飽用茵蔯。……<na>耶和華啊</na>，求你記念我如茵蔯和苦膽的困苦窘迫。<br><a href='/CUNP/19/80/5'>詩 80:5</a> 你以眼淚當食物給他們吃，又多量出眼淚給他們喝。"
  },
  {
    "pk": 3502570,
    "translation": "CUNP",
    "book": 24,
    "chapter": 9,
    "verse": 16,
    "text": "我要把他們散在列邦中，就是他們和他們列祖素不認識的列邦。我也要使刀劍追殺他們，直到將他們滅盡。」<br/>",
    "comment": "<a href='/CUNP/3/26/33'>利 26:33</a> 我要把你們散在列邦中；我也要拔刀追趕你們。你們的地要成為荒場；你們的城邑要變為荒涼。<p><a href='/CUNP/5/28/64'>申 28:64</a> 耶和華必使你們分散在萬民中，從地這邊到地那邊，你必在那裏事奉你和你列祖素不認識、木頭石頭的神。<br><a href='/CUNP/3/26/33'>利 26:33</a> 我要把你們散在列邦中；我也要拔刀追趕你們。你們的地要成為荒場；你們的城邑要變為荒涼。<p><a href='/CUNP/24/44/27'>耶 44:27</a> 我向他們留意降禍不降福；在<u>埃及</u>地的一切<u>猶大</u>人必因刀劍、饑荒所滅，直到滅盡。<p><a href='/CUNP/26/5/2'>結 5:2</a>, <a href='/CUNP/26/5/12'>12</a> 圍困<na>城</na>的日子滿了，你要將三分之一在城中用火焚燒，將三分之一在城的四圍用刀砍碎，將三分之一任風吹散；我也要拔刀追趕。……你的民三分之一必遭瘟疫而死，在你中間必因饑荒消滅；三分之一必在你四圍倒在刀下；我必將三分之一分散四方<small>〔「方」原文作「風」〕</small>，並要拔刀追趕他們。"
  },
  {
    "pk": 3502571,
    "translation": "CUNP",
    "book": 24,
    "chapter": 9,
    "verse": 17,
    "text": "萬軍之耶和華如此說：你們應當思想，將<i>善</i>唱哀歌的婦女召來，又打發人召善<i>哭</i>的婦女來，<br/>",
    "comment": "<a href='/CUNP/14/35/25'>代下 35:25</a> <u>耶利米</u>為<u>約西亞</u>作哀歌。所有歌唱的男女也唱哀歌，追悼<u>約西亞</u>，直到今日；而且在<u>以色列</u>中成了定例。這歌載在哀歌書上。<p><a href='/CUNP/18/3/8'>伯 3:8</a> 願那咒詛日子且能惹動鱷魚的咒詛那夜。<p><a href='/CUNP/21/12/5'>傳 12:5</a> 人怕高處，路上有驚慌，杏樹開花，蚱蜢成為重擔，人所願的也都廢掉；因為人歸他永遠的家，弔喪的在街上往來。<p><a href='/CUNP/30/5/16'>摩 5:16</a> 主耶和華──萬軍之神如此說：在一切寬闊處必有哀號的聲音；在各街市上必有人說：哀哉！哀哉！又必叫農夫來哭號，叫善唱哀歌的來舉哀。<p><a href='/CUNP/40/9/23'>太 9:23</a> 耶穌到了管<na>會堂</na>的家裏，看見有吹手，又有許多人亂嚷，"
  },
  {
    "pk": 3502572,
    "translation": "CUNP",
    "book": 24,
    "chapter": 9,
    "verse": 18,
    "text": "叫她們速速為我們舉哀，使我們眼淚汪汪，使我們的眼皮湧出水來。<br/>",
    "comment": "<a href='/CUNP/24/14/17'>耶 14:17</a> 你要將這話對他們說：願我眼淚汪汪，晝夜不息，因為我百姓<small>〔原文作「民的處女」〕</small>受了裂口破壞的大傷。"
  },
  {
    "pk": 3502573,
    "translation": "CUNP",
    "book": 24,
    "chapter": 9,
    "verse": 19,
    "text": "因為聽見哀聲出於<e>錫安</e>，<i>說</i>：我們怎樣敗落了！我們大大地慚愧！我們撇下地土；人也拆毀了我們的房屋。",
    "comment": "<a href='/CUNP/3/18/28'>利 18:28</a> 免得你們玷污那地的時候，地就把你們吐出，像吐出在你們以先的國民一樣。<p><a href='/CUNP/3/20/22'>20:22</a>「所以，你們要謹守遵行我一切的律例典章，免得我領你們去住的那地把你們吐出。"
  },
  {
    "pk": 3502574,
    "translation": "CUNP",
    "book": 24,
    "chapter": 9,
    "verse": 20,
    "text": "婦女們哪，你們當聽耶和華的話，領受他口中的言語；又當教導你們的兒女舉哀，各人教導鄰舍唱哀歌。<br/>"
  },
  {
    "pk": 3502575,
    "translation": "CUNP",
    "book": 24,
    "chapter": 9,
    "verse": 21,
    "text": "因為死亡上來，進了我們的窗戶，入了我們的宮殿；要從外邊剪除孩童，從街上剪除少年人。<br/>",
    "comment": "<a href='/CUNP/24/6/11'>耶 6:11</a> 因此我被耶和華的忿怒充滿，難以含忍。我要傾在街中的孩童和聚會的少年人身上，連夫帶妻，並年老的與日子滿足的都必被擒拿。"
  },
  {
    "pk": 3502576,
    "translation": "CUNP",
    "book": 24,
    "chapter": 9,
    "verse": 22,
    "text": "你當說，耶和華如此說：人的屍首必倒在田野像糞土，又像收割的人遺落的一把<i>禾稼</i>，無人收取。",
    "comment": "<a href='/CUNP/24/8/2'>耶 8:2</a> 拋散在日頭、月亮，和天上眾星之下，就是他們從前所喜愛、所事奉、所隨從、所求問、所敬拜的。這些骸骨不再收殮，不再葬埋，必在地面上成為糞土；<p><a href='/CUNP/24/16/4'>16:4</a> 他們必死得甚苦，無人哀哭，必不得葬埋，必在地上像糞土，必被刀劍和饑荒滅絕；他們的屍首必給空中的飛鳥和地上的野獸作食物。」"
  },
  {
    "pk": 3502577,
    "translation": "CUNP",
    "book": 24,
    "chapter": 9,
    "verse": 23,
    "text": "耶和華如此說：「智慧人不要因他的智慧誇口，勇士不要因他的勇力誇口，財主不要因他的財物誇口。",
    "comment": "<a href='/CUNP/21/9/11'>傳 9:11</a> 我又轉念：見日光之下，快跑的未必能贏；力戰的未必得勝；智慧的未必得糧食；明哲的未必得資財；靈巧的未必得喜悅。所臨到眾人的是在乎當時的機會。"
  },
  {
    "pk": 3502578,
    "translation": "CUNP",
    "book": 24,
    "chapter": 9,
    "verse": 24,
    "text": "誇口的卻因他有聰明，認識我是耶和華，又知道我喜悅在世上施行慈愛、公平，和公義，以此誇口。這是耶和華說的。」",
    "comment": "<a href='/CUNP/46/1/31'>林前 1:31</a> 如<na>經上</na>所記：「誇口的，當指著主誇口。」<p><a href='/CUNP/47/10/17'>林後 10:17</a> 但誇口的，當指著主誇口。<br><a href='/CUNP/33/6/8'>彌 6:8</a> 世人哪，耶和華已指示你何為善。他向你所要的是甚麼呢？只要你行公義，好憐憫，存謙卑的心，與你的神同行。<p><a href='/CUNP/33/7/18'>7:18</a> 神啊，有何神像你，赦免罪孽，饒恕你產業之餘民的罪過，不永遠懷怒，喜愛施恩？"
  },
  {
    "pk": 3502579,
    "translation": "CUNP",
    "book": 24,
    "chapter": 9,
    "verse": 25,
    "text": "耶和華說：「看哪，日子將到，我要刑罰一切受過割禮、<i>心</i>卻未受割禮的，",
    "comment": "<a href='/CUNP/45/2/8-9'>羅 2:8-9</a> 惟有結黨、不順從真理、反順從不義的，就以忿怒、惱恨報應他們；將患難、困苦加給一切作惡的人，先是<u>猶太</u>人，後是<u>希臘</u>人，"
  },
  {
    "pk": 3502580,
    "translation": "CUNP",
    "book": 24,
    "chapter": 9,
    "verse": 26,
    "text": "就是<e>埃及</e>、<e>猶大</e>、<e>以東</e>、<e>亞捫</e>人、<e>摩押</e>人，和一切住在曠野剃周圍<i>頭髮</i>的；因為列國人都沒有受割禮，<e>以色列</e>人心中也沒有受割禮。」",
    "comment": "<a href='/CUNP/3/26/41'>利 26:41</a> 我所以行事與他們反對，把他們帶到仇敵之地。那時，他們未受割禮的心若謙卑了，他們也服了罪孽的刑罰，<p><a href='/CUNP/26/44/7'>結 44:7</a> 你們把我的食物，就是脂油和血獻上的時候，將身心未受割禮的外邦人領進我的聖地，玷污了我的殿；又背了我的約，在你們一切可憎的事上，加上<na>這一層</na>。<p><a href='/CUNP/45/2/28-29'>羅 2:28-29</a> 因為外面作<u>猶太</u>人的，不是<na>真</na><u>猶太</u>人；外面肉身的割禮，也不是<na>真</na>割禮。惟有裏面作的，才是<na>真</na><u>猶太</u>人；<na>真</na>割禮也是心裏的，在乎靈，不在乎儀文。這人的稱讚不是從人來的，乃是從神來的。<br><a href='/CUNP/24/25/23'>耶 25:23</a> <u>底但</u>、<u>提瑪</u>、<u>布斯</u>，和一切剃周圍<na>頭髮</na>的；<p><a href='/CUNP/24/49/32'>49:32</a> 他們的駱駝必成為掠物；他們眾多的牲畜必成為擄物。我必將剃周圍<na>頭髮</na>的人分散四方<small>〔「方」原文作「風」〕</small>，使災殃從四圍臨到他們。這是耶和華說的。"
  }
];
