window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/24/11"] = [
  {
    "pk": 3502606,
    "translation": "CUNP",
    "book": 24,
    "chapter": 11,
    "verse": 1,
    "text": "耶和華的話臨到<e>耶利米</e>說："
  },
  {
    "pk": 3502607,
    "translation": "CUNP",
    "book": 24,
    "chapter": 11,
    "verse": 2,
    "text": "「當聽這約的話，告訴<e>猶大</e>人和<e>耶路撒冷</e>的居民，"
  },
  {
    "pk": 3502608,
    "translation": "CUNP",
    "book": 24,
    "chapter": 11,
    "verse": 3,
    "text": "對他們說，耶和華──<e>以色列</e>的神如此說：不聽從這約之話的人必受咒詛。",
    "comment": "<a href='/CUNP/5/27/26'>申 27:26</a>「『不堅守遵行這律法言語的，必受咒詛！』百姓都要說：『阿們！』」<p><a href='/CUNP/48/3/10'>加 3:10</a> 凡以行律法為本的，都是被咒詛的；因為<na>經上</na>記著：「凡不常照律法書上所記一切之事去行的，就被咒詛。」"
  },
  {
    "pk": 3502609,
    "translation": "CUNP",
    "book": 24,
    "chapter": 11,
    "verse": 4,
    "text": "這約是我將你們列祖從<e>埃及</e>地領出來、脫離鐵爐的那日所吩咐他們的，說：『你們要聽從我的話，照我一切所吩咐的去行。』這樣，你們就作我的子民，我也作你們的神；",
    "comment": "<a href='/CUNP/3/26/3'>利 26:3</a>, <a href='/CUNP/3/26/12'>12</a>「你們若遵行我的律例，謹守我的誡命，……我要在你們中間行走；我要作你們的神，你們要作我的子民。<p><a href='/CUNP/24/7/23'>耶 7:23</a> 我只吩咐他們這一件說：『你們當聽從我的話，我就作你們的神，你們也作我的子民。你們行我所吩咐的一切道，就可以得福。』<br><a href='/CUNP/5/4/20'>申 4:20</a> 耶和華將你們從<u>埃及</u>領出來，脫離鐵爐，要特作自己產業的子民，像今日一樣。<p><a href='/CUNP/11/8/51'>王上 8:51</a> 因為他們是你的子民，你的產業，是你從<u>埃及</u>領出來脫離鐵爐的。"
  },
  {
    "pk": 3502610,
    "translation": "CUNP",
    "book": 24,
    "chapter": 11,
    "verse": 5,
    "text": "我好堅定向你們列祖所起的誓，給他們流奶與蜜之地，正如今日一樣。」我就回答說：「耶和華啊，阿們！」",
    "comment": "<a href='/CUNP/5/7/12-13'>申 7:12-13</a>「你們果然聽從這些典章，謹守遵行，耶和華──你神就必照他向你列祖所起的誓守約，施慈愛。他必愛你，賜福與你，使你人數增多，也必在他向你列祖起誓應許給你的地上賜福與你身所生的，地所產的，並你的五穀、新酒，和油，以及牛犢、羊羔。<p><a href='/CUNP/19/105/9-10'>詩 105:9-10</a> 就是與<u>亞伯拉罕</u>所立的<na>約</na>，向<u>以撒</u>所起的誓。他又將這約向<u>雅各</u>定為律例，向<u>以色列</u>定為永遠的約，"
  },
  {
    "pk": 3502611,
    "translation": "CUNP",
    "book": 24,
    "chapter": 11,
    "verse": 6,
    "text": "耶和華對我說：「你要在<e>猶大</e>城邑中和<e>耶路撒冷</e>街市上，宣告這一切話說：你們當聽從遵行這約的話。",
    "comment": "<a href='/CUNP/45/2/13'>羅 2:13</a> （原來在神面前，不是聽律法的為義，乃是行律法的稱義。<p><a href='/CUNP/59/1/22'>雅 1:22</a> 只是你們要行道，不要單單聽道，自己欺哄自己。"
  },
  {
    "pk": 3502612,
    "translation": "CUNP",
    "book": 24,
    "chapter": 11,
    "verse": 7,
    "text": "因為我將你們列祖從<e>埃及</e>地領出來的那日，直到今日，都是從早起來，切切誥誡他們說：『你們當聽從我的話。』",
    "comment": "<a href='/CUNP/24/7/13'>耶 7:13</a>, <a href='/CUNP/24/7/25'>25</a> 耶和華說：「現在因你們行了這一切的事，我也從早起來警戒你們，你們卻不聽從；呼喚你們，你們卻不答應。……自從你們列祖出<u>埃及</u>地的那日，直到今日，我差遣我的僕人眾先知到你們那裏去，每日從早起來差遣他們。<p><a href='/CUNP/24/35/15'>35:15</a> 我從早起來，差遣我的僕人眾先知去，說：『你們各人當回頭，離開惡道，改正行為，不隨從事奉別神，就必住在我所賜給你們和你們列祖的地上。』只是你們沒有聽從我，也沒有側耳而聽。"
  },
  {
    "pk": 3502613,
    "translation": "CUNP",
    "book": 24,
    "chapter": 11,
    "verse": 8,
    "text": "他們卻不聽從，不側耳而聽，竟隨從自己頑梗的惡心去行。所以我使這約中一切<i>咒詛</i>的話臨到他們身上；這約是我吩咐他們行的，他們卻不去行。」",
    "comment": "<a href='/CUNP/24/3/17'>耶 3:17</a> 那時，人必稱<u>耶路撒冷</u>為耶和華的寶座；萬國必到<u>耶路撒冷</u>，在耶和華<na>立</na>名<na>的地方</na>聚集。他們必不再隨從自己頑梗的惡心行事。<p><a href='/CUNP/24/7/24'>7:24</a> 他們卻不聽從，不側耳而聽，竟隨從<na>自己</na>的計謀和頑梗的惡心，向後不向前。<p><a href='/CUNP/24/9/14'>9:14</a> 只隨從自己頑梗的心行事，照他們列祖所教訓的隨從眾<u>巴力</u>。」<br><a href='/CUNP/24/7/26'>耶 7:26</a> 你們卻不聽從，不側耳而聽，竟硬著頸項行惡，比你們列祖更甚。"
  },
  {
    "pk": 3502614,
    "translation": "CUNP",
    "book": 24,
    "chapter": 11,
    "verse": 9,
    "text": "耶和華對我說：「在<e>猶大</e>人和<e>耶路撒冷</e>居民中有同謀背叛的事。",
    "comment": "<a href='/CUNP/26/22/25'>結 22:25</a> 其中的先知同謀背叛，如咆哮的獅子抓撕掠物。他們吞滅人民，搶奪財寶，使這地多有寡婦。<p><a href='/CUNP/28/6/9'>何 6:9</a> 強盜成群，怎樣埋伏殺人，祭司結黨，也照樣在<u>示劍</u>的路上殺戮，行了邪惡。"
  },
  {
    "pk": 3502615,
    "translation": "CUNP",
    "book": 24,
    "chapter": 11,
    "verse": 10,
    "text": "他們轉去效法他們的先祖，不肯聽我的話，犯罪作孽，又隨從別神，事奉它。<e>以色列</e>家和<e>猶大</e>家背了我與他們列祖所立的約。」",
    "comment": "<a href='/CUNP/26/20/18'>結 20:18</a>「我在曠野對他們的兒女說：不要遵行你們父親的律例，不要謹守他們的惡規，也不要因他們的偶像玷污自己。"
  },
  {
    "pk": 3502616,
    "translation": "CUNP",
    "book": 24,
    "chapter": 11,
    "verse": 11,
    "text": "所以耶和華如此說：「我必使災禍臨到他們，是他們不能逃脫的。他們必向我哀求，我卻不聽。",
    "comment": "<a href='/CUNP/19/18/41'>詩 18:41</a> 他們呼求，卻無人拯救；就是呼求耶和華，他也不應允。<p><a href='/CUNP/20/1/28'>箴 1:28</a> 那時，你們必呼求我，我卻不答應，懇切地尋找我，卻尋不見。<p><a href='/CUNP/23/1/15'>賽 1:15</a> 你們舉手禱告，我必遮眼不看；就是你們多多地祈禱，我也不聽。你們的手都滿了<na>殺人的</na>血。<p><a href='/CUNP/24/14/12'>耶 14:12</a> 他們禁食的時候，我不聽他們的呼求；他們獻燔祭和素祭，我也不悅納；我卻要用刀劍、饑荒、瘟疫滅絕他們。」<p><a href='/CUNP/26/8/18'>結 8:18</a> 因此，我也要以忿怒行事，我眼必不顧惜，也不可憐他們；他們雖向我耳中大聲呼求，我還是不聽。」<p><a href='/CUNP/33/3/4'>彌 3:4</a> 到了<na>遭災的</na>時候，這些人必哀求耶和華，他卻不應允他們。那時他必照他們所行的惡事向他們掩面。<p><a href='/CUNP/38/7/13'>亞 7:13</a> 萬軍之耶和華說：「我曾呼喚他們，他們不聽；將來他們呼求我，我也不聽！"
  },
  {
    "pk": 3502617,
    "translation": "CUNP",
    "book": 24,
    "chapter": 11,
    "verse": 12,
    "text": "那時，<e>猶大</e>城邑的人和<e>耶路撒冷</e>的居民要去哀求他們燒香所供奉的神；只是遭難的時候，這些神毫不拯救他們。",
    "comment": "<a href='/CUNP/5/32/37-38'>申 32:37-38</a> 他必說：他們的神，他們所投靠的磐石，就是向來吃他們祭牲的脂油，喝他們奠祭之酒的，在哪裏呢？他可以興起幫助你們，護衛你們。"
  },
  {
    "pk": 3502618,
    "translation": "CUNP",
    "book": 24,
    "chapter": 11,
    "verse": 13,
    "text": "<e>猶大</e>啊，你神的數目與你城的數目相等；你為那可恥的<e>巴力</e>所築燒香的壇也與<e>耶路撒冷</e>街道的數目相等。",
    "comment": "<a href='/CUNP/24/2/28'>耶 2:28</a> 你為自己做的神在哪裏呢？你遭遇患難的時候，叫他們起來拯救你吧！<u>猶大</u>啊，你神的數目與你城的數目相等。"
  },
  {
    "pk": 3502619,
    "translation": "CUNP",
    "book": 24,
    "chapter": 11,
    "verse": 14,
    "text": "「所以你不要為這百姓祈禱，不要為他們呼求禱告；因為他們遭難向我哀求的時候，我必不應允。",
    "comment": "<a href='/CUNP/2/32/10'>出 32:10</a> 你且由著我，我要向他們發烈怒，將他們滅絕，使你的後裔成為大國。」<p><a href='/CUNP/24/7/16'>耶 7:16</a>「所以，你不要為這百姓祈禱；不要為他們呼求禱告，也不要向我為他們祈求，因我不聽允你。<p><a href='/CUNP/24/14/11'>14:11</a> 耶和華又對我說：「不要為這百姓祈禱求好處。<p><a href='/CUNP/62/5/16'>約壹 5:16</a> 人若看見弟兄犯了不至於死的罪，就當為他祈求，<na>神</na>必將生命賜給他；有至於死的罪，我不說當為這罪祈求。"
  },
  {
    "pk": 3502620,
    "translation": "CUNP",
    "book": 24,
    "chapter": 11,
    "verse": 15,
    "text": "我所親愛的，既行許多淫亂，聖肉也離了你，你在我殿中做甚麼呢？你作惡就喜樂。",
    "comment": "<a href='/CUNP/37/2/12-14'>該 2:12-14</a> 說：若有人用衣襟兜聖肉，這衣襟挨著餅，或湯，或酒，或油，或別的食物，便算為聖嗎？」祭司說：「不算為聖。」<u>哈該</u>又說：「若有人因摸死屍染了污穢，然後挨著這些物的哪一樣，這物算污穢嗎？」祭司說：「必算污穢。」於是<u>哈該</u>說：「耶和華說：這民這國，在我面前也是如此；他們手下的各樣工作都是如此；他們在壇上所獻的也是如此。」<p><a href='/CUNP/56/1/15'>多 1:15</a> 在潔淨的人，凡物都潔淨；在污穢不信的人，甚麼都不潔淨，連心地和天良也都污穢了。<br><a href='/CUNP/20/2/14'>箴 2:14</a> 歡喜作惡，喜愛惡<na>人</na>的乖僻，<br><a href='/CUNP/26/16/25'>結 16:25</a> 你在一切市口上建造高臺，使你的美貌變為可憎的，又與一切過路的多行淫亂。<br><a href='/CUNP/19/50/16'>詩 50:16</a> 但神對惡人說：你怎敢傳說我的律例，口中提到我的約呢？<p><a href='/CUNP/23/1/11'>賽 1:11</a> 耶和華說：你們所獻的許多祭物與我何益呢？公綿羊的燔祭和肥畜的脂油，我已經夠了；公牛的血，羊羔的血，公山羊的血，我都不喜悅。"
  },
  {
    "pk": 3502621,
    "translation": "CUNP",
    "book": 24,
    "chapter": 11,
    "verse": 16,
    "text": "從前耶和華給你起名叫青橄欖樹，又華美又結好果子；如今他用鬨嚷之聲，點火在其上，枝子也被折斷。",
    "comment": "<a href='/CUNP/19/52/8'>詩 52:8</a> 至於我，就像神殿中的青橄欖樹；我永永遠遠倚靠神的慈愛。<p><a href='/CUNP/45/11/17'>羅 11:17</a> 若有幾根枝子被折下來，你這野橄欖得接在其中，一同得著橄欖根的肥汁，"
  },
  {
    "pk": 3502622,
    "translation": "CUNP",
    "book": 24,
    "chapter": 11,
    "verse": 17,
    "text": "原來栽培你的萬軍之耶和華已經說，要降禍攻擊你，是因<e>以色列</e>家和<e>猶大</e>家行惡，向<e>巴力</e>燒香，惹我發怒，是自作自受。」<br/>",
    "comment": "<a href='/CUNP/23/5/2'>賽 5:2</a> 他刨挖園子，撿去石頭，栽種上等的葡萄樹，在園中蓋了一座樓，又鑿出壓酒池；指望結<na>好</na>葡萄，反倒結了野葡萄。<p><a href='/CUNP/24/2/21'>耶 2:21</a> 然而，我栽你是上等的葡萄樹，全然是真種子；你怎麼向我變為外邦葡萄樹的壞枝子呢？"
  },
  {
    "pk": 3502623,
    "translation": "CUNP",
    "book": 24,
    "chapter": 11,
    "verse": 18,
    "text": "耶和華指示我，我就知道；你將他們所行的給我指明。<br/>"
  },
  {
    "pk": 3502624,
    "translation": "CUNP",
    "book": 24,
    "chapter": 11,
    "verse": 19,
    "text": "我卻像柔順的羊羔被牽到宰殺之地；我並不知道他們設計謀害我，<i>說</i>：我們把樹連果子都滅了吧！將他從活人之地剪除，使他的名不再被紀念。<br/>",
    "comment": "<a href='/CUNP/24/18/18'>耶 18:18</a> 他們就說：「來吧！我們可以設計謀害<u>耶利米</u>；因為我們有祭司講律法，智慧人設謀略，先知說預言，都不能斷絕。來吧！我們可以用舌頭擊打他，不要理會他的一切話。」<br><a href='/CUNP/19/83/4'>詩 83:4</a> 他們說：來吧，我們將他們剪滅，使他們不再成國！使<u>以色列</u>的名不再被人記念！<br><a href='/CUNP/19/27/13'>詩 27:13</a> 我若不信在活人之地得見耶和華的恩惠，<na>就早已喪膽了</na>。<p><a href='/CUNP/19/116/9'>116:9</a> 我要在耶和華面前行活人之路。<p><a href='/CUNP/19/142/5'>142:5</a> 耶和華啊，我曾向你哀求。我說：你是我的避難所；在活人之地，你是我的福分。"
  },
  {
    "pk": 3502625,
    "translation": "CUNP",
    "book": 24,
    "chapter": 11,
    "verse": 20,
    "text": "按公義判斷、察驗人肺腑心腸的萬軍之耶和華啊，我卻要見你在他們身上報仇，因我將我的案件向你稟明了。",
    "comment": "<a href='/CUNP/9/16/7'>撒上 16:7</a> 耶和華卻對<u>撒母耳</u>說：「不要看他的外貌和他身材高大，我不揀選他。因為，<na>耶和華</na>不像人看人：人是看外貌；耶和華是看內心。」<p><a href='/CUNP/13/28/9'>代上 28:9</a>「我兒<u>所羅門</u>哪，你當認識耶和華──你父的神，誠心樂意地事奉他；因為他鑒察眾人的心，知道一切心思意念。你若尋求他，他必使你尋見；你若離棄他，他必永遠丟棄你。<p><a href='/CUNP/19/7/9'>詩 7:9</a> 願惡人的惡斷絕！願你堅立義人！因為公義的神察驗人的心腸肺腑。<p><a href='/CUNP/24/17/10'>耶 17:10</a> 我──耶和華是鑒察人心、試驗人肺腑的，要照各人所行的和他做事的結果報應他。<p><a href='/CUNP/24/20/12'>20:12</a> 試驗義人、察看人肺腑心腸的萬軍之耶和華啊，求你容我見你在他們身上報仇，因我將我的案件向你稟明了。<p><a href='/CUNP/66/2/23'>啟 2:23</a> 我又要殺死她的黨類<small>〔「黨類」原文作「兒女」〕</small>，叫眾教會知道，我是那察看人肺腑心腸的，並要照你們的行為報應你們各人。"
  },
  {
    "pk": 3502626,
    "translation": "CUNP",
    "book": 24,
    "chapter": 11,
    "verse": 21,
    "text": "所以，耶和華論到尋索你命的<e>亞拿突</e>人如此說：「他們說：你不要奉耶和華的名說預言，免得你死在我們手中。",
    "comment": "<a href='/CUNP/24/12/5-6'>耶 12:5-6</a> <na>耶和華說</na>：你若與步行的人同跑，尚且覺累，怎能與馬賽跑呢？你在平安之地，雖然安穩，在<u>約旦河</u>邊的叢林要怎樣行呢？因為連你弟兄和你父家都用奸詐待你。他們也在你後邊大聲喊叫，雖向你說好話，你也不要信他們。<br><a href='/CUNP/23/30/10'>賽 30:10</a> 他們對先見說：不要望見<na>不吉利的事</na>，對先知說：不要向我們講正直的話；要向我們說柔和的話，言虛幻的事。<p><a href='/CUNP/30/2/12'>摩 2:12</a> 你們卻給拿細耳人酒喝，囑咐先知說：不要說預言。<p><a href='/CUNP/30/7/13'>7:13</a>, <a href='/CUNP/30/7/16'>16</a> 卻不要在<u>伯特利</u>再說預言；因為這裏有王的聖所，有王的宮殿。」……<u>亞瑪謝</u>啊，現在你要聽耶和華的話。你說：『不要向<u>以色列</u>說預言，也不要向<u>以撒</u>家滴下<na>預言</na>。』<p><a href='/CUNP/33/2/6'>彌 2:6</a> 他們<small>〔或作「假先知」〕</small>說：你們不可說預言；不可向這些人說預言，不住地羞辱<na>我們</na>。"
  },
  {
    "pk": 3502627,
    "translation": "CUNP",
    "book": 24,
    "chapter": 11,
    "verse": 22,
    "text": "所以萬軍之耶和華如此說：看哪，我必刑罰他們；他們的少年人必被刀劍殺死，他們的兒女必因饑荒滅亡，"
  },
  {
    "pk": 3502628,
    "translation": "CUNP",
    "book": 24,
    "chapter": 11,
    "verse": 23,
    "text": "並且沒有餘剩的人留給他們；因為在追討之年，我必使災禍臨到<e>亞拿突</e>人。」",
    "comment": "<a href='/CUNP/24/23/12'>耶 23:12</a> 因此，他們的道路必像黑暗中的滑地，他們必被追趕，在這路中仆倒；因為當追討之年，我必使災禍臨到他們。這是耶和華說的。<p><a href='/CUNP/24/46/21'>46:21</a> 其中的雇勇好像圈裏的肥牛犢，他們轉身退後，一齊逃跑，站立不住；因為他們遭難的日子、追討的時候已經臨到。<p><a href='/CUNP/24/48/44'>48:44</a> 躲避恐懼的必墜入陷坑；從陷坑上來的必被網羅纏住；因我必使追討之年臨到<u>摩押</u>。這是耶和華說的。<p><a href='/CUNP/24/50/27'>50:27</a> 要殺她的一切牛犢，使他們下去遭遇殺戮。他們有禍了，因為追討他們的日子已經來到。<p><a href='/CUNP/42/19/44'>路 19:44</a> 並要掃滅你和你裏頭的兒女，連一塊石頭也不留在石頭上，因你不知道眷顧你的時候。」"
  }
];
