window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/24/13"] = [
  {
    "pk": 3502646,
    "translation": "CUNP",
    "book": 24,
    "chapter": 13,
    "verse": 1,
    "text": "耶和華對我如此說：「你去買一根麻布帶子束腰，不可放在水中。」"
  },
  {
    "pk": 3502647,
    "translation": "CUNP",
    "book": 24,
    "chapter": 13,
    "verse": 2,
    "text": "我就照著耶和華的話，買了一根帶子束腰。"
  },
  {
    "pk": 3502648,
    "translation": "CUNP",
    "book": 24,
    "chapter": 13,
    "verse": 3,
    "text": "耶和華的話第二次臨到我說："
  },
  {
    "pk": 3502649,
    "translation": "CUNP",
    "book": 24,
    "chapter": 13,
    "verse": 4,
    "text": "「要拿著你所買的腰帶，就是你腰上的帶子，起來往<e>幼發拉底河</e>去，將腰帶藏在那裏的磐石穴中。」"
  },
  {
    "pk": 3502650,
    "translation": "CUNP",
    "book": 24,
    "chapter": 13,
    "verse": 5,
    "text": "我就去，照著耶和華所吩咐我的，將腰帶藏在<e>幼發拉底河</e>邊。"
  },
  {
    "pk": 3502651,
    "translation": "CUNP",
    "book": 24,
    "chapter": 13,
    "verse": 6,
    "text": "過了多日，耶和華對我說：「你起來往<e>幼發拉底河</e>去，將我吩咐你藏在那裏的腰帶取出來。」"
  },
  {
    "pk": 3502652,
    "translation": "CUNP",
    "book": 24,
    "chapter": 13,
    "verse": 7,
    "text": "我就往<e>幼發拉底河</e>去，將腰帶從我所藏的地方刨出來，見腰帶已經變壞，毫無用了。"
  },
  {
    "pk": 3502653,
    "translation": "CUNP",
    "book": 24,
    "chapter": 13,
    "verse": 8,
    "text": "耶和華的話臨到我說："
  },
  {
    "pk": 3502654,
    "translation": "CUNP",
    "book": 24,
    "chapter": 13,
    "verse": 9,
    "text": "「耶和華如此說：我必照樣敗壞<e>猶大</e>的驕傲和<e>耶路撒冷</e>的大驕傲。",
    "comment": "<a href='/CUNP/3/26/19'>利 26:19</a> 我必斷絕你們因勢力而有的驕傲，又要使<na>覆</na>你們的天如鐵，<na>載</na>你們的地如銅。"
  },
  {
    "pk": 3502655,
    "translation": "CUNP",
    "book": 24,
    "chapter": 13,
    "verse": 10,
    "text": "這惡民不肯聽我的話，按自己頑梗的心而行，隨從別神，事奉敬拜，他們也必像這腰帶變為無用。」",
    "comment": "<a href='/CUNP/24/9/14'>耶 9:14</a> 只隨從自己頑梗的心行事，照他們列祖所教訓的隨從眾<u>巴力</u>。」<p><a href='/CUNP/24/11/8'>11:8</a> 他們卻不聽從，不側耳而聽，竟隨從自己頑梗的惡心去行。所以我使這約中一切<na>咒詛</na>的話臨到他們身上；這約是我吩咐他們行的，他們卻不去行。」<p><a href='/CUNP/24/16/12'>16:12</a> 而且你們行惡比你們列祖更甚；因為各人隨從自己頑梗的惡心行事，甚至不聽從我，"
  },
  {
    "pk": 3502656,
    "translation": "CUNP",
    "book": 24,
    "chapter": 13,
    "verse": 11,
    "text": "耶和華說：「腰帶怎樣緊貼人腰，照樣，我也使<e>以色列</e>全家和<e>猶大</e>全家緊貼我，好叫他們屬我為子民，使我得名聲，得頌讚，得榮耀；他們卻不肯聽。」",
    "comment": "<a href='/CUNP/2/19/5'>出 19:5</a> 如今你們若實在聽從我的話，遵守我的約，就要在萬民中作屬我的子民，因為全地都是我的。<br><a href='/CUNP/24/33/9'>耶 33:9</a> 這城要在地上萬國人面前使我得頌讚，得榮耀，名為可喜可樂之城。萬國人因聽見我向這城所賜的福樂、所施的恩惠平安，就懼怕戰兢。」"
  },
  {
    "pk": 3502657,
    "translation": "CUNP",
    "book": 24,
    "chapter": 13,
    "verse": 12,
    "text": "「所以你要對他們說：『耶和華──<e>以色列</e>的神如此說：各罈都要盛滿了酒。』他們必對你說：『我們豈不確知各罈都要盛滿了酒呢？』"
  },
  {
    "pk": 3502658,
    "translation": "CUNP",
    "book": 24,
    "chapter": 13,
    "verse": 13,
    "text": "你就要對他們說：『耶和華如此說：我必使這地的一切居民，就是坐<e>大衛</e>寶座的君王和祭司，與先知，並<e>耶路撒冷</e>的一切居民，都酩酊大醉。』」",
    "comment": "<a href='/CUNP/23/51/17'>賽 51:17</a>, <a href='/CUNP/23/51/21'>21</a> <u>耶路撒冷</u>啊，興起！興起！站起來！你從耶和華手中喝了他忿怒之杯，喝了那使人東倒西歪的爵，以致喝盡。……因此，你這困苦卻非因酒而醉的，要聽我言。<p><a href='/CUNP/23/63/6'>63:6</a> 我發怒，踹下眾民；發烈怒，使他們沉醉，又將他們的血倒在地上。<p><a href='/CUNP/24/25/27'>耶 25:27</a>「你要對他們說：『萬軍之耶和華──<u>以色列</u>的神如此說：你們要喝，且要喝醉，要嘔吐，且要跌倒，不得再起來，都因我使刀劍臨到你們中間。』<p><a href='/CUNP/24/51/7'>51:7</a> <u>巴比倫</u>素來是耶和華手中的金杯，使天下沉醉；萬國喝了她的酒就顛狂了。"
  },
  {
    "pk": 3502659,
    "translation": "CUNP",
    "book": 24,
    "chapter": 13,
    "verse": 14,
    "text": "耶和華說：「我要使他們彼此相碰，就是父與子彼此相碰；我必不可憐，不顧惜，不憐憫，以致滅絕他們。」<br/>",
    "comment": "<a href='/CUNP/19/2/9'>詩 2:9</a> 你必用鐵杖打破他們；你必將他們如同窯匠的瓦器摔碎。"
  },
  {
    "pk": 3502660,
    "translation": "CUNP",
    "book": 24,
    "chapter": 13,
    "verse": 15,
    "text": "你們當聽，當側耳而聽。不要驕傲，因為耶和華已經說了。<br/>"
  },
  {
    "pk": 3502661,
    "translation": "CUNP",
    "book": 24,
    "chapter": 13,
    "verse": 16,
    "text": "耶和華──你們的神未使黑暗來到，你們的腳未在昏暗山上絆跌之先，當將榮耀歸給他；免得你們盼望光明，他使光明變為死蔭，成為幽暗。<br/>",
    "comment": "<a href='/CUNP/19/44/19'>詩 44:19</a> 你在野狗之處壓傷我們，用死蔭遮蔽我們。<br><a href='/CUNP/23/5/30'>賽 5:30</a> 那日，他們要向<u>以色列</u>人吼叫，像海浪匉訇；人若望地，只見黑暗艱難，光明在雲中變為昏暗。<p><a href='/CUNP/23/8/22'>8:22</a> 仰觀上天，俯察下地，不料，盡是艱難、黑暗，和幽暗的痛苦。<na>他們必</na>被趕入烏黑的黑暗中去。<p><a href='/CUNP/30/8/9'>摩 8:9</a> 主耶和華說：到那日，我必使日頭在午間落下，使地在白晝黑暗。<br><a href='/CUNP/6/7/19'>書 7:19</a> <u>約書亞</u>對<u>亞干</u>說：「我兒，我勸你將榮耀歸給耶和華──<u>以色列</u>的神，在他面前認罪，將你所做的事告訴我，不要向我隱瞞。」<br><a href='/CUNP/23/59/9'>賽 59:9</a> 因此，公平離我們遠，公義追不上我們。我們指望光亮，卻是黑暗，指望光明，卻行幽暗。"
  },
  {
    "pk": 3502662,
    "translation": "CUNP",
    "book": 24,
    "chapter": 13,
    "verse": 17,
    "text": "你們若不聽這話，我必因<i>你們的</i>驕傲在暗地哭泣；我眼必痛哭流淚，因為耶和華的群眾被擄去了。",
    "comment": "<a href='/CUNP/24/9/1'>耶 9:1</a> 但願我的頭為水，我的眼為淚的泉源，我好為我百姓<small>〔原文作「民女」。七節同。〕</small>中被殺的人晝夜哭泣。<p><a href='/CUNP/24/14/17'>14:17</a> 你要將這話對他們說：願我眼淚汪汪，晝夜不息，因為我百姓<small>〔原文作「民的處女」〕</small>受了裂口破壞的大傷。<p><a href='/CUNP/25/1/2'>哀 1:2</a>, <a href='/CUNP/25/1/16'>16</a> 她夜間痛哭，淚流滿腮；在一切所親愛的中間沒有一個安慰她的。她的朋友都以詭詐待她，成為她的仇敵。……我因這些事哭泣；我眼淚汪汪；因為那當安慰我、救我性命的，離我甚遠。我的兒女孤苦，因為仇敵得了勝。<p><a href='/CUNP/25/2/18'>2:18</a> <u>錫安</u>民的心哀求主。<u>錫安</u>的城牆啊，願你流淚如河，晝夜不息；願你眼中的瞳人淚流不止。"
  },
  {
    "pk": 3502663,
    "translation": "CUNP",
    "book": 24,
    "chapter": 13,
    "verse": 18,
    "text": "你要對君王和太后說：你們當自卑，坐在下邊；因你們的頭巾，就是你們的華冠，已經脫落了。<br/>",
    "comment": "參看 <a href='/CUNP/12/24/12'>王下 24:12</a> <u>猶大</u>王<u>約雅斤</u>和他母親、臣僕、首領、太監一同出城，投降<u>巴比倫</u>王；<u>巴比倫</u>王便拿住他。那時是<u>巴比倫</u>王第八年。<p><a href='/CUNP/24/22/26'>耶 22:26</a> 我也必將你和生你的母親趕到別國，並不是你們生的地方；你們必死在那裏，"
  },
  {
    "pk": 3502664,
    "translation": "CUNP",
    "book": 24,
    "chapter": 13,
    "verse": 19,
    "text": "南方的城盡都關閉，無人開放；<e>猶大</e>全被擄掠，且擄掠淨盡。"
  },
  {
    "pk": 3502665,
    "translation": "CUNP",
    "book": 24,
    "chapter": 13,
    "verse": 20,
    "text": "你們要舉目觀看從北方來的人。先前賜給你的群眾，就是你佳美的群眾，如今在哪裏呢？<br/>",
    "comment": "<a href='/CUNP/24/6/22'>耶 6:22</a> 耶和華如此說：看哪，有一種民從北方而來，並有一大國被激動，從地極來到。"
  },
  {
    "pk": 3502666,
    "translation": "CUNP",
    "book": 24,
    "chapter": 13,
    "verse": 21,
    "text": "耶和華立你自己所交的朋友為首，轄制你，那時你還有甚麼話說呢？痛苦豈不將你抓住像產難的婦人嗎？<br/>",
    "comment": "<a href='/CUNP/24/6/24'>耶 6:24</a> 我們聽見他們的風聲，手就發軟；痛苦將我們抓住，疼痛彷彿產難的婦人。"
  },
  {
    "pk": 3502667,
    "translation": "CUNP",
    "book": 24,
    "chapter": 13,
    "verse": 22,
    "text": "你若心裏說：這一切事為何臨到我呢？你的衣襟揭起，你的腳跟受傷，是因你的罪孽甚多。<br/>",
    "comment": "<a href='/CUNP/23/3/17'>賽 3:17</a> 所以，主必使<u>錫安</u>的女子頭長禿瘡；耶和華又使她們赤露下體。<p><a href='/CUNP/23/47/2-3'>47:2-3</a> 要用磨磨麵，揭去帕子，脫去長衣，露腿蹚河。你的下體必被露出；你的醜陋必被看見。我要報仇，誰也不寬容。<p><a href='/CUNP/24/13/26'>耶 13:26</a> 所以我要揭起你的衣襟，蒙在你臉上，顯出你的醜陋。<p><a href='/CUNP/26/16/37-39'>結 16:37-39</a> 我就要將你一切相歡相愛的和你一切所恨的都聚集來，從四圍攻擊你；又將你的下體露出，使他們看盡了。我也要審判你，好像<na>官長</na>審判淫婦和流人血的婦女一樣。我因忿怒忌恨，使流血的罪歸到你身上。我又要將你交在他們手中；他們必拆毀你的圓頂花樓，毀壞你的高臺，剝去你的衣服，奪取你的華美寶器，留下你赤身露體。<p><a href='/CUNP/34/3/5'>鴻 3:5</a> 萬軍之耶和華說：我與你為敵；我必揭起你的衣襟，蒙在你臉上，使列國看見你的赤體，使列邦觀看你的醜陋。<br><a href='/CUNP/24/5/19'>耶 5:19</a> 百姓若說：『耶和華──我們的神為甚麼向我們行這一切事呢？』你就對他們說：『你們怎樣離棄耶和華<small>〔原文作「我」〕</small>，在你們的地上事奉外邦神，也必照樣在不屬你們的地上事奉外邦人。』」<p><a href='/CUNP/24/16/10'>16:10</a>「你將這一切的話指示這百姓。他們問你說：『耶和華為甚麼說，要降這大災禍攻擊我們呢？我們有甚麼罪孽呢？我們向耶和華──我們的神犯了甚麼罪呢？』"
  },
  {
    "pk": 3502668,
    "translation": "CUNP",
    "book": 24,
    "chapter": 13,
    "verse": 23,
    "text": "<e>古實</e>人豈能改變皮膚呢？豹豈能改變斑點呢？若能，你們這習慣行惡的便能行善了。<br/>"
  },
  {
    "pk": 3502669,
    "translation": "CUNP",
    "book": 24,
    "chapter": 13,
    "verse": 24,
    "text": "所以我必用曠野的風吹散他們，像吹過的碎秸一樣。<br/>",
    "comment": "<a href='/CUNP/19/1/4'>詩 1:4</a> 惡人並不是這樣，乃像糠秕被風吹散。<p><a href='/CUNP/28/13/3'>何 13:3</a> 因此，他們必如早晨的雲霧，又如速散的甘露，像場上的糠秕被狂風吹去，又像煙氣騰於窗外。"
  },
  {
    "pk": 3502670,
    "translation": "CUNP",
    "book": 24,
    "chapter": 13,
    "verse": 25,
    "text": "耶和華說：這是你所當得的，是我量給你的分；因為你忘記我，倚靠虛假<sup>〔或作「偶像」〕</sup>。<br/>",
    "comment": "<a href='/CUNP/24/10/14'>耶 10:14</a> 各人都成了畜類，毫無知識；各銀匠都因他雕刻的偶像羞愧。他所鑄的偶像本是虛假的，其中並無氣息，<br><a href='/CUNP/18/20/29'>伯 20:29</a> 這是惡人從神所得的分，是神為他所定的產業。<p><a href='/CUNP/19/11/6'>詩 11:6</a> 他要向惡人密布網羅；有烈火、硫磺、熱風，作他們杯中的分。"
  },
  {
    "pk": 3502671,
    "translation": "CUNP",
    "book": 24,
    "chapter": 13,
    "verse": 26,
    "text": "所以我要揭起你的衣襟，蒙在你臉上，顯出你的醜陋。<br/>",
    "comment": "<a href='/CUNP/24/13/22'>耶 13:22</a> 你若心裏說：這一切事為何臨到我呢？你的衣襟揭起，你的腳跟受傷，是因你的罪孽甚多。<p><a href='/CUNP/25/1/8'>哀 1:8</a> <u>耶路撒冷</u>大大犯罪，所以成為不潔之物；素來尊敬她的，見她赤露就都藐視她；她自己也歎息退後。<p><a href='/CUNP/26/16/37'>結 16:37</a> 我就要將你一切相歡相愛的和你一切所恨的都聚集來，從四圍攻擊你；又將你的下體露出，使他們看盡了。<p><a href='/CUNP/26/23/29'>23:29</a> 他們必以恨惡辦你，奪取你一切勞碌得來的，留下你赤身露體。你淫亂的下體，連你的淫行，帶你的淫亂，都被顯露。<p><a href='/CUNP/28/2/10'>何 2:10</a> 如今我必在她所愛的眼前顯露她的醜態；必無人能救她脫離我的手。"
  },
  {
    "pk": 3502672,
    "translation": "CUNP",
    "book": 24,
    "chapter": 13,
    "verse": 27,
    "text": "你那些可憎惡之事──就是在田野的山上行姦淫，發嘶聲，做淫亂的事──我都看見了。<e>耶路撒冷</e>啊，你有禍了！你不肯潔淨，還要到幾時呢？",
    "comment": "<a href='/CUNP/24/5/8'>耶 5:8</a> 他們像餵飽的馬到處亂跑，各向他鄰舍的妻發嘶聲。<br><a href='/CUNP/23/65/6'>賽 65:6</a> 看哪，這都寫在我面前。我必不靜默，必施行報應，必將你們的罪孽和你們列祖的罪孽，就是在山上燒香，在岡上褻瀆我的罪孽，一同報應在他們後人懷中，我先要把他們所行的量給他們；這是耶和華說的。<p><a href='/CUNP/24/2/20'>耶 2:20</a> 我在古時折斷你的軛，解開你的繩索。你說：我必不事奉<na>耶和華</na>；因為你在各高岡上、各青翠樹下屈身行淫。<small>〔或作「我在古時折斷你的軛，解開你的繩索，你就說：『我必不事奉別神。』誰知你在各高岡上，各青翠樹下，仍屈身行淫」〕</small><p><a href='/CUNP/24/3/2'>3:2</a>, <a href='/CUNP/24/3/6'>6</a> 你向淨光的高處舉目觀看，你在何處沒有淫行呢？你坐在道旁等候，好像<u>阿拉伯</u>人在曠野<na>埋伏</na>一樣，並且你的淫行邪惡玷污了全地。……<u>約西亞</u>王在位的時候，耶和華又對我說：「背道的<u>以色列</u>所行的，你看見沒有？她上各高山，在各青翠樹下行淫。<p><a href='/CUNP/26/6/13'>結 6:13</a> 他們被殺的人<na>倒在</na>他們祭壇四圍的偶像中，就是各高岡、各山頂、各青翠樹下、各茂密的橡樹下，乃是他們獻馨香的祭牲給一切偶像的地方。那時，他們就知道我是耶和華。"
  }
];
