window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/24/16"] = [
  {
    "pk": 3502716,
    "translation": "CUNP",
    "book": 24,
    "chapter": 16,
    "verse": 1,
    "text": "耶和華的話又臨到我說："
  },
  {
    "pk": 3502717,
    "translation": "CUNP",
    "book": 24,
    "chapter": 16,
    "verse": 2,
    "text": "「你在這地方不可娶妻，生兒養女。"
  },
  {
    "pk": 3502718,
    "translation": "CUNP",
    "book": 24,
    "chapter": 16,
    "verse": 3,
    "text": "因為論到在這地方所生的兒女，又論到在這國中生養他們的父母，耶和華如此說："
  },
  {
    "pk": 3502719,
    "translation": "CUNP",
    "book": 24,
    "chapter": 16,
    "verse": 4,
    "text": "他們必死得甚苦，無人哀哭，必不得葬埋，必在地上像糞土，必被刀劍和饑荒滅絕；他們的屍首必給空中的飛鳥和地上的野獸作食物。」",
    "comment": "<a href='/CUNP/24/22/18-19'>耶 22:18-19</a> 所以，耶和華論到<u>猶大</u>王<u>約西亞</u>的兒子<u>約雅敬</u>如此說：人必不為他舉哀<na>說</na>：哀哉！我的哥哥；或說：哀哉！我的姊姊；也不為他舉哀<na>說</na>：哀哉！我的主；或說：哀哉！我主的榮華。他被埋葬，好像埋驢一樣，要拉出去扔在<u>耶路撒冷</u>的城門之外。<p><a href='/CUNP/24/25/33'>25:33</a>「到那日，從地這邊直到地那邊都有耶和華所殺戮的。必無人哀哭，不得收殮，不得葬埋，必在地上成為糞土。<br><a href='/CUNP/24/15/2'>耶 15:2</a> 他們問你說：『我們往哪裏去呢？』你便告訴他們，耶和華如此說：定為死亡的，必致死亡；定為刀殺的，必交刀殺；定為饑荒的，必遭饑荒；定為擄掠的，必被擄掠。」<br><a href='/CUNP/19/79/2'>詩 79:2</a> 把你僕人的屍首交與天空的飛鳥為食，把你聖民的肉交與地上的野獸，<p><a href='/CUNP/24/7/33'>耶 7:33</a> 並且這百姓的屍首必給空中的飛鳥和地上的野獸作食物，並無人鬨趕。<p><a href='/CUNP/24/34/20'>34:20</a> 我必將他們交在仇敵和尋索其命的人手中；他們的屍首必給空中的飛鳥和地上的野獸作食物。<br><a href='/CUNP/19/83/10'>詩 83:10</a> 他們在<u>隱‧多珥</u>滅亡，成了地上的糞土。<p><a href='/CUNP/24/8/2'>耶 8:2</a> 拋散在日頭、月亮，和天上眾星之下，就是他們從前所喜愛、所事奉、所隨從、所求問、所敬拜的。這些骸骨不再收殮，不再葬埋，必在地面上成為糞土；<p><a href='/CUNP/24/9/22'>9:22</a> 你當說，耶和華如此說：人的屍首必倒在田野像糞土，又像收割的人遺落的一把<na>禾稼</na>，無人收取。"
  },
  {
    "pk": 3502720,
    "translation": "CUNP",
    "book": 24,
    "chapter": 16,
    "verse": 5,
    "text": "耶和華如此說：「不要進入喪家，不要去哀哭，也不要為他們悲傷，因我已將我的平安、慈愛、憐憫從這百姓奪去了。這是耶和華說的。",
    "comment": "<a href='/CUNP/26/24/17'>結 24:17</a>, <a href='/CUNP/26/24/22-23'>22-23</a> 只可歎息，不可出聲，不可辦理喪事；頭上仍勒裹頭巾，腳上仍穿鞋，不可蒙著嘴唇，也不可吃弔喪的食物。」……那時，你們必行我<na>僕人</na>所行的，不蒙著嘴唇，也不吃弔喪的食物。你們仍要頭上勒裹頭巾，腳上穿鞋；不可悲哀哭泣。你們必因自己的罪孽相對歎息，漸漸消滅。"
  },
  {
    "pk": 3502721,
    "translation": "CUNP",
    "book": 24,
    "chapter": 16,
    "verse": 6,
    "text": "連大帶小，都必在這地死亡，不得葬埋。人必不為他們哀哭，不用刀劃身，也不使頭光禿。",
    "comment": "<a href='/CUNP/3/19/28'>利 19:28</a> 不可為死人用刀劃身，也不可在身上刺花紋。我是耶和華。<p><a href='/CUNP/5/14/1'>申 14:1</a>「你們是耶和華──你們神的兒女。不可為死人用刀劃身，也不可將額上剃光；<p><a href='/CUNP/24/41/5'>耶 41:5</a> 第二天，有八十人從<u>示劍</u>和<u>示羅</u>，並<u>撒馬利亞</u>來，鬍鬚剃去，衣服撕裂，身體劃破，手拿素祭和乳香，要奉到耶和華的殿。<p><a href='/CUNP/24/47/5'>47:5</a> <u>迦薩</u>成了光禿；平原中所剩的<u>亞實基倫</u>歸於無有。你用刀劃身，要到幾時呢？<br><a href='/CUNP/23/22/12'>賽 22:12</a> 當那日，主──萬軍之耶和華叫人哭泣哀號，頭上光禿，身披麻布。<p><a href='/CUNP/24/7/29'>耶 7:29</a> <u>耶路撒冷</u>啊，要剪髮拋棄，在淨光的高處舉哀；因為耶和華丟掉離棄了惹他忿怒的世代。<br><a href='/CUNP/24/22/18'>耶 22:18</a> 所以，耶和華論到<u>猶大</u>王<u>約西亞</u>的兒子<u>約雅敬</u>如此說：人必不為他舉哀<na>說</na>：哀哉！我的哥哥；或說：哀哉！我的姊姊；也不為他舉哀<na>說</na>：哀哉！我的主；或說：哀哉！我主的榮華。"
  },
  {
    "pk": 3502722,
    "translation": "CUNP",
    "book": 24,
    "chapter": 16,
    "verse": 7,
    "text": "他們有喪事，人必不為他們擘<i>餅</i>，因死人安慰他們；他們喪父喪母，人也不給他們一杯酒安慰他們。",
    "comment": "<a href='/CUNP/20/31/6-7'>箴 31:6-7</a> 可以把濃酒給將亡的人喝，把<na>清</na>酒給苦心的人喝，讓他喝了，就忘記他的貧窮，不再記念他的苦楚。"
  },
  {
    "pk": 3502723,
    "translation": "CUNP",
    "book": 24,
    "chapter": 16,
    "verse": 8,
    "text": "你不可進入宴樂的家，與他們同坐吃喝。"
  },
  {
    "pk": 3502724,
    "translation": "CUNP",
    "book": 24,
    "chapter": 16,
    "verse": 9,
    "text": "因為萬軍之耶和華──<e>以色列</e>的神如此說：你們還活著的日子在你們眼前，我必使歡喜和快樂的聲音，新郎和新婦的聲音，從這地方止息了。",
    "comment": "<a href='/CUNP/23/24/7-8'>賽 24:7-8</a> 新酒悲哀，葡萄樹衰殘；心中歡樂的俱都歎息。擊鼓之樂止息；宴樂人的聲音完畢，彈琴之樂也止息了。<p><a href='/CUNP/24/7/34'>耶 7:34</a> 那時，我必使<u>猶大</u>城邑中和<u>耶路撒冷</u>街上，歡喜和快樂的聲音，新郎和新婦的聲音，都止息了，因為地必成為荒場。」<p><a href='/CUNP/24/25/10'>25:10</a> 我又要使歡喜和快樂的聲音，新郎和新婦的聲音，推磨的聲音和燈的亮光，從他們中間止息。<p><a href='/CUNP/26/26/13'>結 26:13</a> 我必使你唱歌的聲音止息；人也不再聽見你彈琴的聲音。<p><a href='/CUNP/28/2/11'>何 2:11</a> 我也必使她的宴樂、節期、月朔、安息日，並她的一切大會都止息了。<p><a href='/CUNP/66/18/23'>啟 18:23</a> 燈光在你中間決不能再照耀；新郎和新婦的聲音，在你中間決不能再聽見。你的客商原來是地上的尊貴人；萬國也被你的邪術迷惑了。"
  },
  {
    "pk": 3502725,
    "translation": "CUNP",
    "book": 24,
    "chapter": 16,
    "verse": 10,
    "text": "「你將這一切的話指示這百姓。他們問你說：『耶和華為甚麼說，要降這大災禍攻擊我們呢？我們有甚麼罪孽呢？我們向耶和華──我們的神犯了甚麼罪呢？』",
    "comment": "<a href='/CUNP/5/29/24'>申 29:24</a> 所看見的人，連萬國人，都必問說：『耶和華為何向此地這樣行呢？這樣大發烈怒是甚麼意思呢？』<p><a href='/CUNP/24/5/19'>耶 5:19</a> 百姓若說：『耶和華──我們的神為甚麼向我們行這一切事呢？』你就對他們說：『你們怎樣離棄耶和華<small>〔原文作「我」〕</small>，在你們的地上事奉外邦神，也必照樣在不屬你們的地上事奉外邦人。』」<p><a href='/CUNP/24/13/22'>13:22</a> 你若心裏說：這一切事為何臨到我呢？你的衣襟揭起，你的腳跟受傷，是因你的罪孽甚多。<p><a href='/CUNP/24/22/8'>22:8</a>「許多國的民要經過這城，各人對鄰舍說：『耶和華為何向這大城如此行呢？』"
  },
  {
    "pk": 3502726,
    "translation": "CUNP",
    "book": 24,
    "chapter": 16,
    "verse": 11,
    "text": "你就對他們說：『耶和華說：因為你們列祖離棄我，隨從別神，事奉敬拜，不遵守我的律法，",
    "comment": "<a href='/CUNP/5/29/25'>申 29:25</a> 人必回答說：『是因這地的人離棄了耶和華──他們列祖的神，領他們出<u>埃及</u>地的時候與他們所立的約，<p><a href='/CUNP/24/22/9'>耶 22:9</a> 他們必回答說：『是因離棄了耶和華──他們神的約，事奉敬拜別神。』」"
  },
  {
    "pk": 3502727,
    "translation": "CUNP",
    "book": 24,
    "chapter": 16,
    "verse": 12,
    "text": "而且你們行惡比你們列祖更甚；因為各人隨從自己頑梗的惡心行事，甚至不聽從我，",
    "comment": "<a href='/CUNP/24/13/10'>耶 13:10</a> 這惡民不肯聽我的話，按自己頑梗的心而行，隨從別神，事奉敬拜，他們也必像這腰帶變為無用。」<br><a href='/CUNP/24/7/26'>耶 7:26</a> 你們卻不聽從，不側耳而聽，竟硬著頸項行惡，比你們列祖更甚。"
  },
  {
    "pk": 3502728,
    "translation": "CUNP",
    "book": 24,
    "chapter": 16,
    "verse": 13,
    "text": "所以我必將你們從這地趕出，直趕到你們和你們列祖素不認識的地。你們在那裏必晝夜事奉別神，因為我必不向你們施恩。』」",
    "comment": "<a href='/CUNP/24/15/14'>耶 15:14</a> 我也必使仇敵帶<na>這掠物</na>到你所不認識的地去，因我怒中起的火要將你們焚燒。」<br><a href='/CUNP/5/4/26-28'>申 4:26-28</a> 我今日呼天喚地向你們作見證，你們必在過<u>約旦河</u>得為業的地上速速滅盡！你們不能在那地上長久，必盡行除滅。耶和華必使你們分散在萬民中；在他所領你們到的萬國裏，你們剩下的人數稀少。在那裏，你們必事奉人手所造的神，就是用木石造成、不能看、不能聽、不能吃、不能聞的神。<p><a href='/CUNP/5/28/36'>28:36</a>, <a href='/CUNP/5/28/63-65'>63-65</a>「耶和華必將你和你所立的王領到你和你列祖素不認識的國去；在那裏你必事奉木頭石頭的神。……先前耶和華怎樣喜悅善待你們，使你們眾多，也要照樣喜悅毀滅你們，使你們滅亡；並且你們從所要進去得的地上必被拔除。耶和華必使你們分散在萬民中，從地這邊到地那邊，你必在那裏事奉你和你列祖素不認識、木頭石頭的神。在那些國中，你必不得安逸，也不得落腳之地；耶和華卻使你在那裏心中跳動，眼目失明，精神消耗。"
  },
  {
    "pk": 3502729,
    "translation": "CUNP",
    "book": 24,
    "chapter": 16,
    "verse": 14,
    "text": "耶和華說：「日子將到，人必不再指著那領<e>以色列</e>人從<e>埃及</e>地上來之永生的耶和華起誓，",
    "comment": "<a href='/CUNP/23/43/18'>賽 43:18</a> 耶和華如此說：你們不要記念從前的事，也不要思想古時的事。"
  },
  {
    "pk": 3502730,
    "translation": "CUNP",
    "book": 24,
    "chapter": 16,
    "verse": 15,
    "text": "卻要指著那領<e>以色列</e>人從北方之地，並趕他們到的各國上來之永生的耶和華起誓，並且我要領他們再入我從前賜給他們列祖之地。」",
    "comment": "<a href='/CUNP/24/24/6'>耶 24:6</a> 我要眷顧他們，使他們得好處，領他們歸回這地。我也要建立他們，必不拆毀；栽植他們，並不拔出。<p><a href='/CUNP/24/30/3'>30:3</a> 耶和華說：日子將到，我要使我的百姓<u>以色列</u>和<u>猶大</u>被擄的人歸回；我也要使他們回到我所賜給他們列祖之地，他們就得這地為業。這是耶和華說的。」<p><a href='/CUNP/24/32/37'>32:37</a>「我在怒氣、忿怒，和大惱恨中，將<u>以色列</u>人趕到各國。日後我必從那裏將他們招聚出來，領他們回到此地，使他們安然居住。"
  },
  {
    "pk": 3502731,
    "translation": "CUNP",
    "book": 24,
    "chapter": 16,
    "verse": 16,
    "text": "耶和華說：「我要召許多打魚的把<e>以色列</e>人打上來，然後我要召許多打獵的，從各山上、各岡上、各石穴中獵取他們。",
    "comment": "<a href='/CUNP/30/4/2'>摩 4:2</a> 主耶和華指著自己的聖潔起誓說：日子快到，人必用鉤子將你們鉤去，用魚鉤將你們餘剩的鉤去。<p><a href='/CUNP/35/1/15'>哈 1:15</a> 他用鉤鉤住，用網捕獲，用拉網聚集他們；因此，他歡喜快樂，"
  },
  {
    "pk": 3502732,
    "translation": "CUNP",
    "book": 24,
    "chapter": 16,
    "verse": 17,
    "text": "因我的眼目察看他們的一切行為；他們不能在我面前遮掩，他們的罪孽也不能在我眼前隱藏。",
    "comment": "<a href='/CUNP/18/34/21'>伯 34:21</a> 神注目觀看人的道路，看明人的腳步。<p><a href='/CUNP/20/5/21'>箴 5:21</a> 因為，人所行的道都在耶和華眼前；他也修平人一切的路。<p><a href='/CUNP/20/15/3'>15:3</a> 耶和華的眼目無處不在；惡人善人，他都鑒察。<p><a href='/CUNP/24/32/19'>耶 32:19</a> 謀事有大略，行事有大能，注目觀看世人一切的舉動，為要照各人所行的和他做事的結果報應他。"
  },
  {
    "pk": 3502733,
    "translation": "CUNP",
    "book": 24,
    "chapter": 16,
    "verse": 18,
    "text": "我先要加倍報應他們的罪孽和罪惡；因為他們用可憎之屍玷污我的地土，又用可厭之物充滿我的產業。」<br/>",
    "comment": "<a href='/CUNP/26/43/7'>結 43:7</a>, <a href='/CUNP/26/43/9'>9</a> 他對我說：「人子啊，這是我寶座之地，是我腳掌所踏之地。我要在這裏住，在<u>以色列</u>人中直到永遠。<u>以色列</u>家和他們的君王必不再玷污我的聖名，就是行邪淫、在<u>錫安</u><na>的</na>高處<na>葬埋</na>他們君王的屍首，……現在他們當從我面前遠除邪淫和他們君王的屍首，我就住在他們中間直到永遠。<br><a href='/CUNP/23/40/2'>賽 40:2</a> 要對<u>耶路撒冷</u>說安慰的話，又向她宣告<na>說</na>，她爭戰的日子已滿了；她的罪孽赦免了；她為自己的一切罪，從耶和華手中加倍受罰。<p><a href='/CUNP/24/17/18'>耶 17:18</a> 願那些逼迫我的蒙羞，卻不要使我蒙羞；使他們驚惶，卻不要使我驚惶；使災禍的日子臨到他們，以加倍的毀壞毀壞他們。"
  },
  {
    "pk": 3502734,
    "translation": "CUNP",
    "book": 24,
    "chapter": 16,
    "verse": 19,
    "text": "耶和華啊，你是我的力量，是我的保障；在苦難之日是我的避難所。列國人必從地極來到你這裏，說：我們列祖所承受的，不過是虛假，是虛空無益之物。<br/>",
    "comment": "<a href='/CUNP/23/44/10'>賽 44:10</a> 誰製造神像，鑄造無益的偶像？<p><a href='/CUNP/24/2/11'>耶 2:11</a> 豈有一國換了<na>他的</na>神嗎？其實這不是神！但我的百姓將他們的榮耀換了那無益的<na>神</na>。<p><a href='/CUNP/24/10/5'>10:5</a> 它好像棕樹，是鏇成的，不能說話，不能行走，必須有人抬著。你們不要怕它；它不能降禍，也無力降福。<br><a href='/CUNP/19/18/2'>詩 18:2</a> 耶和華是我的巖石，我的山寨，我的救主，我的神，我的磐石，我所投靠的。他是我的盾牌，是拯救我的角，是我的高臺。<br><a href='/CUNP/24/17/17'>耶 17:17</a> 不要使我因你驚恐；當災禍的日子，你是我的避難所。"
  },
  {
    "pk": 3502735,
    "translation": "CUNP",
    "book": 24,
    "chapter": 16,
    "verse": 20,
    "text": "人豈可為自己製造神呢？其實這不是神。",
    "comment": "<a href='/CUNP/23/37/19'>賽 37:19</a> 將列國的神像都扔在火裏；因為他本不是神，乃是人手所造的，是木頭、石頭的，所以滅絕他。<p><a href='/CUNP/24/2/11'>耶 2:11</a> 豈有一國換了<na>他的</na>神嗎？其實這不是神！但我的百姓將他們的榮耀換了那無益的<na>神</na>。<p><a href='/CUNP/48/4/8'>加 4:8</a> 但從前你們不認識神的時候，是給那些本來不是神的作奴僕；"
  },
  {
    "pk": 3502736,
    "translation": "CUNP",
    "book": 24,
    "chapter": 16,
    "verse": 21,
    "text": "<i>耶和華</i>說：「我要使他們知道，就是這一次使他們知道我的手和我的能力。他們就知道我的名是耶和華了。」",
    "comment": "<a href='/CUNP/2/15/3'>出 15:3</a> 耶和華是戰士；他的名是耶和華。<p><a href='/CUNP/24/33/2'>耶 33:2</a>「成就的是耶和華，造作、為要建立的也是耶和華；耶和華是他的名。他如此說：<p><a href='/CUNP/30/5/8'>摩 5:8</a> 要<na>尋求</na>那造昴星和參星，使死蔭變為晨光，使白日變為黑夜，命海水來澆在地上的<small>〔耶和華是他的名〕</small>──耶和華是他的名；"
  }
];
