window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/24/17"] = [
  {
    "pk": 3502737,
    "translation": "CUNP",
    "book": 24,
    "chapter": 17,
    "verse": 1,
    "text": "<e>猶大</e>的罪是用鐵筆、用金鋼鑽記錄的，銘刻在他們的心版上和壇角上。",
    "comment": "<a href='/CUNP/18/19/24'>伯 19:24</a> 用鐵筆鐫刻，用鉛灌在磐石上，直存到永遠。<br><a href='/CUNP/20/3/3'>箴 3:3</a> 不可使慈愛、誠實離開你，要繫在你頸項上，刻在你心版上。<p><a href='/CUNP/47/3/3'>林後 3:3</a> 你們明顯是基督的信，藉著我們修成的。不是用墨寫的，乃是用永生神的靈寫的；不是寫在石版上，乃是寫在心版上。"
  },
  {
    "pk": 3502738,
    "translation": "CUNP",
    "book": 24,
    "chapter": 17,
    "verse": 2,
    "text": "他們的兒女記念他們高岡上、青翠樹旁的壇和木偶。",
    "comment": "<a href='/CUNP/7/3/7'>士 3:7</a> <u>以色列</u>人行耶和華眼中看為惡的事，忘記耶和華──他們的神，去事奉諸<u>巴力</u>和<u>亞舍拉</u>，<p><a href='/CUNP/14/24/18'>代下 24:18</a> 他們離棄耶和華──他們列祖神的殿，去事奉<u>亞舍拉</u>和偶像；因他們這罪，就有忿怒臨到<u>猶大</u>和<u>耶路撒冷</u>。<p><a href='/CUNP/14/33/3'>33:3</a>, <a href='/CUNP/14/33/19'>19</a> 重新建築他父<u>希西家</u>所拆毀的邱壇，又為<u>巴力</u>築壇，做木偶，且敬拜事奉天上的萬象，……他的禱告，與<na>神</na>怎樣應允他，他未自卑以前的罪愆過犯，並在何處建築邱壇，設立<u>亞舍拉</u>和雕刻的偶像，都寫在<u>何賽</u>的書上。<p><a href='/CUNP/23/1/29'>賽 1:29</a> 那等人必因你們所喜愛的橡樹抱愧；你們必因所選擇的園子蒙羞。<p><a href='/CUNP/23/17/8'>17:8</a> 他們必不仰望祭壇，就是自己手所築的，也不重看自己指頭所做的，無論是木偶是日像。<p><a href='/CUNP/24/2/20'>耶 2:20</a> 我在古時折斷你的軛，解開你的繩索。你說：我必不事奉<na>耶和華</na>；因為你在各高岡上、各青翠樹下屈身行淫。<small>〔或作「我在古時折斷你的軛，解開你的繩索，你就說：『我必不事奉別神。』誰知你在各高岡上，各青翠樹下，仍屈身行淫」〕</small>"
  },
  {
    "pk": 3502739,
    "translation": "CUNP",
    "book": 24,
    "chapter": 17,
    "verse": 3,
    "text": "我田野的山哪，我必因你在四境之內所犯的罪，把你的貨物、財寶，並邱壇當掠物交給<i>仇敵</i>；",
    "comment": "<a href='/CUNP/24/15/13'>耶 15:13</a>「我必因你在四境之內所犯的一切罪，把你的貨物財寶當掠物，白白地交給<na>仇敵</na>。"
  },
  {
    "pk": 3502740,
    "translation": "CUNP",
    "book": 24,
    "chapter": 17,
    "verse": 4,
    "text": "並且你因自己<i>的罪</i>必失去我所賜給你的產業。我也必使你在你所不認識的地上服事你的仇敵；因為你使我怒中起火，直燒到永遠。<br/>",
    "comment": "<a href='/CUNP/24/15/14'>耶 15:14</a> 我也必使仇敵帶<na>這掠物</na>到你所不認識的地去，因我怒中起的火要將你們焚燒。」<br><a href='/CUNP/24/16/13'>耶 16:13</a> 所以我必將你們從這地趕出，直趕到你們和你們列祖素不認識的地。你們在那裏必晝夜事奉別神，因為我必不向你們施恩。』」"
  },
  {
    "pk": 3502741,
    "translation": "CUNP",
    "book": 24,
    "chapter": 17,
    "verse": 5,
    "text": "耶和華如此說：倚靠人血肉的膀臂，心中離棄耶和華的，那人有禍了！<br/>",
    "comment": "<a href='/CUNP/23/30/1-2'>賽 30:1-2</a> 耶和華說：禍哉！這悖逆的兒女。他們同謀，卻不由於我，結盟，卻不由於我的靈，以致罪上加罪；起身下<u>埃及</u>去，並沒有求問我；要靠法老的力量加添自己的力量，並投在<u>埃及</u>的蔭下。<p><a href='/CUNP/23/31/1'>31:1</a> 禍哉！那些下<u>埃及</u>求幫助的，是因仗賴馬匹，倚靠甚多的車輛，並倚靠強壯的馬兵，卻不仰望<u>以色列</u>的聖者，也不求問耶和華。<br>參看 <a href='/CUNP/23/31/3'>賽 31:3</a> <u>埃及</u>人不過是人，並不是神；他們的馬不過是血肉，並不是靈。耶和華一伸手，那幫助人的必絆跌，那受幫助的也必跌倒，都一同滅亡。"
  },
  {
    "pk": 3502742,
    "translation": "CUNP",
    "book": 24,
    "chapter": 17,
    "verse": 6,
    "text": "因他必像沙漠的杜松，不見福樂來到，卻要住曠野乾旱之處，無人居住的鹼地。<br/>",
    "comment": "<a href='/CUNP/24/48/6'>耶 48:6</a> 你們要奔逃，自救性命，<na>獨自居住</na>，好像曠野的杜松。<br><a href='/CUNP/18/20/17'>伯 20:17</a> 流奶與蜜之河，他不得再見。<br><a href='/CUNP/5/29/23'>申 29:23</a> 又看見遍地有硫磺，有鹽鹵，有火跡，沒有耕種，沒有出產，連草都不生長──好像耶和華在忿怒中所傾覆的<u>所多瑪</u>、<u>蛾摩拉</u>、<u>押瑪</u>、<u>洗扁</u>一樣──"
  },
  {
    "pk": 3502743,
    "translation": "CUNP",
    "book": 24,
    "chapter": 17,
    "verse": 7,
    "text": "倚靠耶和華、以耶和華為可靠的，那人有福了！<br/>",
    "comment": "<a href='/CUNP/19/2/12'>詩 2:12</a> 當以嘴親子，恐怕他發怒，你們便在道中滅亡，因為他的怒氣快要發作。凡投靠他的，都是有福的。<p><a href='/CUNP/19/34/8'>34:8</a> 你們要嘗嘗<na>主恩的滋味</na>，便知道他是美善；投靠他的人有福了！<p><a href='/CUNP/19/125/1'>125:1</a> 〔上行之詩。〕倚靠耶和華的人好像<u>錫安山</u>，永不動搖。<p><a href='/CUNP/19/146/5'>146:5</a> 以<u>雅各</u>的神為幫助、仰望耶和華──他神的，這人便為有福！<p><a href='/CUNP/20/16/20'>箴 16:20</a> 謹守訓言的，必得好處；倚靠耶和華的，便為有福。<p><a href='/CUNP/23/30/18'>賽 30:18</a> 耶和華必然等候，要施恩給你們；必然興起，好憐憫你們。因為耶和華是公平的神；凡等候他的都是有福的！"
  },
  {
    "pk": 3502744,
    "translation": "CUNP",
    "book": 24,
    "chapter": 17,
    "verse": 8,
    "text": "他必像樹栽於水旁，在河邊扎根，炎熱來到，並不懼怕，葉子仍必青翠，在乾旱之年毫無掛慮，而且結果不止。",
    "comment": "<a href='/CUNP/18/8/16'>伯 8:16</a> 他在日光之下發青，蔓子爬滿了園子；<p><a href='/CUNP/19/1/3'>詩 1:3</a> 他要像一棵樹栽在溪水旁，按時候結果子，葉子也不枯乾。凡他所做的盡都順利。"
  },
  {
    "pk": 3502745,
    "translation": "CUNP",
    "book": 24,
    "chapter": 17,
    "verse": 9,
    "text": "人心比萬物都詭詐，壞到極處，誰能識透呢？<br/>"
  },
  {
    "pk": 3502746,
    "translation": "CUNP",
    "book": 24,
    "chapter": 17,
    "verse": 10,
    "text": "我──耶和華是鑒察人心、試驗人肺腑的，要照各人所行的和他做事的結果報應他。",
    "comment": "<a href='/CUNP/9/16/7'>撒上 16:7</a> 耶和華卻對<u>撒母耳</u>說：「不要看他的外貌和他身材高大，我不揀選他。因為，<na>耶和華</na>不像人看人：人是看外貌；耶和華是看內心。」<p><a href='/CUNP/13/28/9'>代上 28:9</a>「我兒<u>所羅門</u>哪，你當認識耶和華──你父的神，誠心樂意地事奉他；因為他鑒察眾人的心，知道一切心思意念。你若尋求他，他必使你尋見；你若離棄他，他必永遠丟棄你。<p><a href='/CUNP/19/7/9'>詩 7:9</a> 願惡人的惡斷絕！願你堅立義人！因為公義的神察驗人的心腸肺腑。<p><a href='/CUNP/19/139/23-24'>139:23-24</a> 神啊，求你鑒察我，知道我的心思，試煉我，知道我的意念，看在我裏面有甚麼惡行沒有，引導我走永生的道路。<p><a href='/CUNP/20/17/3'>箴 17:3</a> 鼎為煉銀，爐為煉金；惟有耶和華熬煉人心。<p><a href='/CUNP/24/11/20'>耶 11:20</a> 按公義判斷、察驗人肺腑心腸的萬軍之耶和華啊，我卻要見你在他們身上報仇，因我將我的案件向你稟明了。<p><a href='/CUNP/24/20/12'>20:12</a> 試驗義人、察看人肺腑心腸的萬軍之耶和華啊，求你容我見你在他們身上報仇，因我將我的案件向你稟明了。<p><a href='/CUNP/45/8/27'>羅 8:27</a> 鑒察人心的，曉得<na>聖</na>靈的意思，因為<na>聖</na>靈照著神的<na>旨意</na>替聖徒祈求。<p><a href='/CUNP/66/2/23'>啟 2:23</a> 我又要殺死她的黨類<small>〔「黨類」原文作「兒女」〕</small>，叫眾教會知道，我是那察看人肺腑心腸的，並要照你們的行為報應你們各人。<br><a href='/CUNP/19/62/12'>詩 62:12</a> 主啊，慈愛也是屬乎你，因為你照著各人所行的報應他。<p><a href='/CUNP/24/32/19'>耶 32:19</a> 謀事有大略，行事有大能，注目觀看世人一切的舉動，為要照各人所行的和他做事的結果報應他。<p><a href='/CUNP/45/2/6'>羅 2:6</a> 他必照各人的行為報應各人。"
  },
  {
    "pk": 3502747,
    "translation": "CUNP",
    "book": 24,
    "chapter": 17,
    "verse": 11,
    "text": "那不按正道得財的，好像鷓鴣菢不是自己下的<i>蛋</i>；到了中年，那財都必離開他，他終久成為愚頑人。",
    "comment": "<a href='/CUNP/42/12/20'>路 12:20</a> 神卻對他說：『無知的人哪，今夜必要你的靈魂；你所預備的要歸誰呢？』<br><a href='/CUNP/19/55/23'>詩 55:23</a> 神啊，你必使惡人下入滅亡的坑；流人血、行詭詐的人必活不到半世，但我要倚靠你。"
  },
  {
    "pk": 3502748,
    "translation": "CUNP",
    "book": 24,
    "chapter": 17,
    "verse": 12,
    "text": "我們的聖所是榮耀的寶座，從太初<i>安置</i>在高處。<br/>"
  },
  {
    "pk": 3502749,
    "translation": "CUNP",
    "book": 24,
    "chapter": 17,
    "verse": 13,
    "text": "耶和華──<e>以色列</e>的盼望啊，凡離棄你的必致蒙羞。<i>耶和華說</i>：離開我的，他們的<i>名字</i>必寫在土裏，因為他們離棄我這活水的泉源。<br/>",
    "comment": "參看 <a href='/CUNP/42/10/20'>路 10:20</a> 然而，不要因鬼服了你們就歡喜，要因你們的名記錄在天上歡喜。」<br><a href='/CUNP/24/2/13'>耶 2:13</a> 因為我的百姓做了兩件惡事，就是離棄我這活水的泉源，為自己鑿出池子，是破裂不能存水的池子。<br><a href='/CUNP/19/73/27'>詩 73:27</a> 遠離你的，必要死亡；凡離棄你行邪淫的，你都滅絕了。<p><a href='/CUNP/23/1/28'>賽 1:28</a> 但悖逆的和犯罪的必一同敗亡；離棄耶和華的必致消滅。<br><a href='/CUNP/24/14/8'>耶 14:8</a> <u>以色列</u>所盼望、在患難時作他救主的啊，你為何在這地像寄居的，又像行路的只住一宵呢？"
  },
  {
    "pk": 3502750,
    "translation": "CUNP",
    "book": 24,
    "chapter": 17,
    "verse": 14,
    "text": "耶和華啊，求你醫治我，我便痊癒，拯救我，我便得救；因你是我所讚美的。<br/>",
    "comment": "<a href='/CUNP/5/10/21'>申 10:21</a> 他是你所讚美的，是你的神，為你做了那大而可畏的事，是你親眼所看見的。<p><a href='/CUNP/19/109/1'>詩 109:1</a> 〔大衛的詩，交與伶長。〕我所讚美的神啊，求你不要閉口不言。<p><a href='/CUNP/19/148/14'>148:14</a> 他將他百姓的角高舉，因此他<small>〔「因此他」或作「他使」〕</small>一切聖民<u>以色列</u>人，就是與他相近的百姓，都讚美他！你們要讚美耶和華！"
  },
  {
    "pk": 3502751,
    "translation": "CUNP",
    "book": 24,
    "chapter": 17,
    "verse": 15,
    "text": "他們對我說：耶和華的話在哪裏呢？叫這話應驗吧！<br/>",
    "comment": "<a href='/CUNP/23/5/19'>賽 5:19</a> 說：任他急速行，趕快成就他的作為，使我們看看；任<u>以色列</u>聖者所謀劃的臨近成就，使我們知道。<p><a href='/CUNP/26/12/22'>結 12:22</a>「人子啊，在你們<u>以色列</u>地怎麼有這俗語，說『日子遲延，一切異象都落了空』呢？<p><a href='/CUNP/30/5/18'>摩 5:18</a> 想望耶和華日子來到的有禍了！你們為何想望耶和華的日子呢？那日黑暗沒有光明，<p><a href='/CUNP/61/3/4'>彼後 3:4</a>「主要降臨的應許在哪裏呢？因為從列祖睡了以來，萬物與起初創造的時候仍是一樣。」"
  },
  {
    "pk": 3502752,
    "translation": "CUNP",
    "book": 24,
    "chapter": 17,
    "verse": 16,
    "text": "至於我，那跟從你作牧人<i>的職分</i>，我並沒有急忙離棄，也沒有想那災殃的日子；這是你知道的。我口中所出的言語都在你面前。<br/>",
    "comment": "<a href='/CUNP/24/1/4'>耶 1:4</a> <u>耶利米</u>說，耶和華的話臨到我說："
  },
  {
    "pk": 3502753,
    "translation": "CUNP",
    "book": 24,
    "chapter": 17,
    "verse": 17,
    "text": "不要使我因你驚恐；當災禍的日子，你是我的避難所。<br/>",
    "comment": "<a href='/CUNP/24/16/19'>耶 16:19</a> 耶和華啊，你是我的力量，是我的保障；在苦難之日是我的避難所。列國人必從地極來到你這裏，說：我們列祖所承受的，不過是虛假，是虛空無益之物。"
  },
  {
    "pk": 3502754,
    "translation": "CUNP",
    "book": 24,
    "chapter": 17,
    "verse": 18,
    "text": "願那些逼迫我的蒙羞，卻不要使我蒙羞；使他們驚惶，卻不要使我驚惶；使災禍的日子臨到他們，以加倍的毀壞毀壞他們。",
    "comment": "<a href='/CUNP/19/35/4'>詩 35:4</a> 願那尋索我命的，蒙羞受辱！願那謀害我的，退後羞愧！<p><a href='/CUNP/19/40/14'>40:14</a> 願那些尋找我、要滅我命的，一同抱愧蒙羞！願那些喜悅我受害的，退後受辱！<p><a href='/CUNP/19/70/2'>70:2</a> 願那些尋索我命的，抱愧蒙羞；願那些喜悅我遭害的，退後受辱。<br><a href='/CUNP/19/25/2'>詩 25:2</a> 我的神啊，我素來倚靠你；求你不要叫我羞愧，不要叫我的仇敵向我誇勝。<br><a href='/CUNP/24/11/20'>耶 11:20</a> 按公義判斷、察驗人肺腑心腸的萬軍之耶和華啊，我卻要見你在他們身上報仇，因我將我的案件向你稟明了。"
  },
  {
    "pk": 3502755,
    "translation": "CUNP",
    "book": 24,
    "chapter": 17,
    "verse": 19,
    "text": "耶和華對我如此說：「你去站在平民的門口，就是<e>猶大</e>君王出入的門，又站在<e>耶路撒冷</e>的各門口，"
  },
  {
    "pk": 3502756,
    "translation": "CUNP",
    "book": 24,
    "chapter": 17,
    "verse": 20,
    "text": "對他們說：『你們這<e>猶大</e>君王和<e>猶大</e>眾人，並<e>耶路撒冷</e>的一切居民，凡從這些門進入的都當聽耶和華的話。",
    "comment": "<a href='/CUNP/24/19/3'>耶 19:3</a> 說：『<u>猶大</u>君王和<u>耶路撒冷</u>的居民哪，當聽耶和華的話。萬軍之耶和華──<u>以色列</u>的神如此說：我必使災禍臨到這地方，凡聽見的人都必耳鳴；<p><a href='/CUNP/24/22/2'>22:2</a> 說：『坐<u>大衛</u>寶座的<u>猶大</u>王啊，你和你的臣僕，並進入城門的百姓，都當聽耶和華的話。"
  },
  {
    "pk": 3502757,
    "translation": "CUNP",
    "book": 24,
    "chapter": 17,
    "verse": 21,
    "text": "耶和華如此說：你們要謹慎，不要在安息日擔甚麼擔子進入<e>耶路撒冷</e>的各門；",
    "comment": "<a href='/CUNP/4/15/32'>民 15:32</a> <u>以色列</u>人在曠野的時候，遇見一個人在安息日撿柴。<p><a href='/CUNP/16/13/19'>尼 13:19</a> 在安息日的前一日，<u>耶路撒冷</u>城門有黑影的時候，我就吩咐人將門關鎖，不過安息日不准開放。我又派我幾個僕人管理城門，免得有人在安息日擔甚麼擔子進城。"
  },
  {
    "pk": 3502758,
    "translation": "CUNP",
    "book": 24,
    "chapter": 17,
    "verse": 22,
    "text": "也不要在安息日從家中擔出擔子去。無論何工都不可做，只要以安息日為聖日，正如我所吩咐你們列祖的。』",
    "comment": "<a href='/CUNP/2/20/8'>出 20:8</a>「當記念安息日，守為聖日。<p><a href='/CUNP/2/23/12'>23:12</a>「六日你要做工，第七日要安息，使牛、驢可以歇息，並使你婢女的兒子和寄居的都可以舒暢。<p><a href='/CUNP/2/31/13'>31:13</a>「你要吩咐<u>以色列</u>人說：『你們務要守我的安息日；因為這是你我之間世世代代的證據，使你們知道我──耶和華是叫你們成為聖的。<p><a href='/CUNP/26/20/12'>結 20:12</a> 又將我的安息日賜給他們，好在我與他們中間為證據，使他們知道我──耶和華是叫他們成為聖的。"
  },
  {
    "pk": 3502759,
    "translation": "CUNP",
    "book": 24,
    "chapter": 17,
    "verse": 23,
    "text": "他們卻不聽從，不側耳而聽，竟硬著頸項不聽，不受教訓。」",
    "comment": "<a href='/CUNP/24/7/24'>耶 7:24</a>, <a href='/CUNP/24/7/26'>26</a> 他們卻不聽從，不側耳而聽，竟隨從<na>自己</na>的計謀和頑梗的惡心，向後不向前。……你們卻不聽從，不側耳而聽，竟硬著頸項行惡，比你們列祖更甚。<p><a href='/CUNP/24/11/10'>11:10</a> 他們轉去效法他們的先祖，不肯聽我的話，犯罪作孽，又隨從別神，事奉它。<u>以色列</u>家和<u>猶大</u>家背了我與他們列祖所立的約。」"
  },
  {
    "pk": 3502760,
    "translation": "CUNP",
    "book": 24,
    "chapter": 17,
    "verse": 24,
    "text": "耶和華說：「你們若留意聽從我，在安息日不擔甚麼擔子進入這城的各門，只以安息日為聖日，在那日無論何工都不做；"
  },
  {
    "pk": 3502761,
    "translation": "CUNP",
    "book": 24,
    "chapter": 17,
    "verse": 25,
    "text": "那時就有坐<e>大衛</e>寶座的君王和首領，他們與<e>猶大</e>人，並<e>耶路撒冷</e>的居民，或坐車，或騎馬，進入這城的各門，而且這城必存到永遠。",
    "comment": "<a href='/CUNP/24/22/4'>耶 22:4</a> 你們若認真行這事，就必有坐<u>大衛</u>寶座的君王和他的臣僕百姓，或坐車或騎馬，從這城的各門進入。"
  },
  {
    "pk": 3502762,
    "translation": "CUNP",
    "book": 24,
    "chapter": 17,
    "verse": 26,
    "text": "也必有人從<e>猶大</e>城邑和<e>耶路撒冷</e>四圍的各處，從<e>便雅憫</e>地、高原、山地，並南地而來，都帶燔祭、<i>平安祭</i>、素祭，和乳香，並感謝<i>祭</i>，到耶和華的殿去。",
    "comment": "<a href='/CUNP/19/107/22'>詩 107:22</a> 願他們以感謝為祭獻給他，歡呼述說他的作為！<p><a href='/CUNP/19/116/17'>116:17</a> 我要以感謝為祭獻給你，又要求告耶和華的名。<br><a href='/CUNP/38/7/7'>亞 7:7</a> 當<u>耶路撒冷</u>和四圍的城邑有居民，正興盛，南地高原有人居住的時候，耶和華藉從前的先知所宣告的話，你們不<na>當聽</na>嗎？』」<br><a href='/CUNP/38/7/7'>亞 7:7</a> 當<u>耶路撒冷</u>和四圍的城邑有居民，正興盛，南地高原有人居住的時候，耶和華藉從前的先知所宣告的話，你們不<na>當聽</na>嗎？』」<br><a href='/CUNP/24/32/44'>耶 32:44</a> 在<u>便雅憫</u>地、<u>耶路撒冷</u>四圍的各處、<u>猶大</u>的城邑、山地的城邑、高原的城邑，並南地的城邑，人必用銀子買田地，在契上畫押，將契封緘，請出見證人，因為我必使被擄的人歸回。這是耶和華說的。」<p><a href='/CUNP/24/33/13'>33:13</a> 在山地的城邑、高原的城邑、南地的城邑、<u>便雅憫</u>地、<u>耶路撒冷</u>四圍的各處，和<u>猶大</u>的城邑必再有羊群從數點的人手下經過。這是耶和華說的。」"
  },
  {
    "pk": 3502763,
    "translation": "CUNP",
    "book": 24,
    "chapter": 17,
    "verse": 27,
    "text": "你們若不聽從我，不以安息日為聖日，仍在安息日擔擔子，進入<e>耶路撒冷</e>的各門，我必在各門中點火；這火也必燒毀<e>耶路撒冷</e>的宮殿，不能熄滅。」",
    "comment": "<a href='/CUNP/24/21/14'>耶 21:14</a> 耶和華又說：我必按你們做事的結果刑罰你們；我也必使火在<u>耶路撒冷</u>的林中著起，將她四圍所有的盡行燒滅。」<p><a href='/CUNP/24/49/27'>49:27</a> 我必在<u>大馬士革</u>城中使火著起，燒滅<u>便‧哈達</u>的宮殿。<p><a href='/CUNP/25/4/11'>哀 4:11</a> 耶和華發怒成就他所定的，倒出他的烈怒；在<u>錫安</u>使火著起，燒毀<u>錫安</u>的根基。<p><a href='/CUNP/30/1/4'>摩 1:4</a>, <a href='/CUNP/30/1/7'>7</a>, <a href='/CUNP/30/1/10'>10</a>, <a href='/CUNP/30/1/12'>12</a> 我卻要降火在<u>哈薛</u>的家中，燒滅<u>便‧哈達</u>的宮殿。……我卻要降火在<u>迦薩</u>的城內，燒滅其中的宮殿。……我卻要降火在<u>泰爾</u>的城內，燒滅其中的宮殿。……我卻要降火在<u>提幔</u>，燒滅<u>波斯拉</u>的宮殿。<p><a href='/CUNP/30/2/2'>2:2</a>, <a href='/CUNP/30/2/5'>5</a> 我卻要降火在<u>摩押</u>，燒滅<u>加略</u>的宮殿。<u>摩押</u>必在鬨嚷吶喊吹角之中死亡。……我卻要降火在<u>猶大</u>，燒滅<u>耶路撒冷</u>的宮殿。<br><a href='/CUNP/12/25/9'>王下 25:9</a> 用火焚燒耶和華的殿和王宮，又焚燒<u>耶路撒冷</u>的房屋，就是各大戶家的房屋。<p><a href='/CUNP/24/52/13'>耶 52:13</a> 用火焚燒耶和華的殿和王宮，又焚燒<u>耶路撒冷</u>的房屋，就是各大戶家的房屋。"
  }
];
