window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/24/22"] = [
  {
    "pk": 3502834,
    "translation": "CUNP",
    "book": 24,
    "chapter": 22,
    "verse": 1,
    "text": "耶和華如此說：「你下到<e>猶大</e>王的宮中，在那裏說這話，"
  },
  {
    "pk": 3502835,
    "translation": "CUNP",
    "book": 24,
    "chapter": 22,
    "verse": 2,
    "text": "說：『坐<e>大衛</e>寶座的<e>猶大</e>王啊，你和你的臣僕，並進入城門的百姓，都當聽耶和華的話。",
    "comment": "<a href='/CUNP/24/17/20'>耶 17:20</a> 對他們說：『你們這<u>猶大</u>君王和<u>猶大</u>眾人，並<u>耶路撒冷</u>的一切居民，凡從這些門進入的都當聽耶和華的話。"
  },
  {
    "pk": 3502836,
    "translation": "CUNP",
    "book": 24,
    "chapter": 22,
    "verse": 3,
    "text": "耶和華如此說：你們要施行公平和公義，拯救被搶奪的脫離欺壓人的手，不可虧負寄居的和孤兒寡婦，不可以強暴待他們，在這地方也不可流無辜人的血。",
    "comment": "<a href='/CUNP/24/21/12'>耶 21:12</a> <u>大衛</u>家啊，耶和華如此說：你們每早晨要施行公平，拯救被搶奪的脫離欺壓人的手，恐怕我的忿怒因你們的惡行發作，如火著起，甚至無人能以熄滅。<br>參看 <a href='/CUNP/24/22/17'>耶 22:17</a> 惟有你的眼和你的心專顧貪婪，流無辜人的血，行欺壓和強暴。"
  },
  {
    "pk": 3502837,
    "translation": "CUNP",
    "book": 24,
    "chapter": 22,
    "verse": 4,
    "text": "你們若認真行這事，就必有坐<e>大衛</e>寶座的君王和他的臣僕百姓，或坐車或騎馬，從這城的各門進入。",
    "comment": "<a href='/CUNP/24/17/25'>耶 17:25</a> 那時就有坐<u>大衛</u>寶座的君王和首領，他們與<u>猶大</u>人，並<u>耶路撒冷</u>的居民，或坐車，或騎馬，進入這城的各門，而且這城必存到永遠。"
  },
  {
    "pk": 3502838,
    "translation": "CUNP",
    "book": 24,
    "chapter": 22,
    "verse": 5,
    "text": "你們若不聽這些話，耶和華說：我指著自己起誓，這城必變為荒場。』",
    "comment": "<a href='/CUNP/58/6/13'>來 6:13</a>, <a href='/CUNP/58/6/17'>17</a> 當初神應許<u>亞伯拉罕</u>的時候，因為沒有比自己更大可以指著起誓的，就指著自己起誓，說：……照樣，神願意為那承受應許的人格外顯明他的旨意是不更改的，就起誓為證。"
  },
  {
    "pk": 3502839,
    "translation": "CUNP",
    "book": 24,
    "chapter": 22,
    "verse": 6,
    "text": "耶和華論到<e>猶大</e>王的家如此說：我看你如<e>基列</e>，如<e>黎巴嫩</e>頂；然而，我必使你變為曠野，為無人居住的城邑。<br/>"
  },
  {
    "pk": 3502840,
    "translation": "CUNP",
    "book": 24,
    "chapter": 22,
    "verse": 7,
    "text": "我要預備行毀滅的人，各拿器械攻擊你；他們要砍下你佳美的香柏樹，扔在火中。",
    "comment": "<a href='/CUNP/24/21/14'>耶 21:14</a> 耶和華又說：我必按你們做事的結果刑罰你們；我也必使火在<u>耶路撒冷</u>的林中著起，將她四圍所有的盡行燒滅。」<br><a href='/CUNP/23/37/24'>賽 37:24</a> 你藉你的臣僕辱罵主說：我率領許多戰車上山頂，到<u>黎巴嫩</u>極深之處；我要砍伐其中高大的香柏樹和佳美的松樹。我必上極高之處，進入肥田的樹林。"
  },
  {
    "pk": 3502841,
    "translation": "CUNP",
    "book": 24,
    "chapter": 22,
    "verse": 8,
    "text": "「許多國的民要經過這城，各人對鄰舍說：『耶和華為何向這大城如此行呢？』",
    "comment": "<a href='/CUNP/5/29/24-25'>申 29:24-25</a> 所看見的人，連萬國人，都必問說：『耶和華為何向此地這樣行呢？這樣大發烈怒是甚麼意思呢？』人必回答說：『是因這地的人離棄了耶和華──他們列祖的神，領他們出<u>埃及</u>地的時候與他們所立的約，<p><a href='/CUNP/11/9/8-9'>王上 9:8-9</a> 這殿雖然甚高，將來經過的人必驚訝、嗤笑，說：『耶和華為何向這地和這殿如此行呢？』人必回答說：『是因此地的人離棄領他們列祖出<u>埃及</u>地之耶和華──他們的神，去親近別神，事奉敬拜他，所以耶和華使這一切災禍臨到他們。』」"
  },
  {
    "pk": 3502842,
    "translation": "CUNP",
    "book": 24,
    "chapter": 22,
    "verse": 9,
    "text": "他們必回答說：『是因離棄了耶和華──他們神的約，事奉敬拜別神。』」<br/>",
    "comment": "<a href='/CUNP/12/22/17'>王下 22:17</a> 因為他們離棄我，向別神燒香，用他們手所做的惹我發怒，所以我的忿怒必向這地發作，總不止息。』<p><a href='/CUNP/14/34/25'>代下 34:25</a> 因為他們離棄我，向別神燒香，用他們手所做的惹我發怒，所以我的忿怒<na>如火</na>倒在這地上，總不熄滅。』"
  },
  {
    "pk": 3502843,
    "translation": "CUNP",
    "book": 24,
    "chapter": 22,
    "verse": 10,
    "text": "不要為死人哭號；不要為他悲傷，卻要為離家出外的人大大哭號；因為他不得再回來，也不得再見他的本國。",
    "comment": "<a href='/CUNP/12/22/20'>王下 22:20</a> 我必使你平平安安地歸到墳墓到你列祖那裏；我要降與這地的一切災禍，你也不致親眼看見。』」他們就回覆王去了。<br><a href='/CUNP/24/22/11'>耶 22:11</a> 因為耶和華論到從這地方出去的<u>猶大</u>王<u>約西亞</u>的兒子<u>沙龍</u><small>〔列王下二十三章三十節名「約哈斯」〕</small>，就是接續他父親<u>約西亞</u>作王的，這樣說：「他必不得再回到這裏來，"
  },
  {
    "pk": 3502844,
    "translation": "CUNP",
    "book": 24,
    "chapter": 22,
    "verse": 11,
    "text": "因為耶和華論到從這地方出去的<e>猶大</e>王<e>約西亞</e>的兒子<e>沙龍</e><sup>〔列王下二十三章三十節名「約哈斯」〕</sup>，就是接續他父親<e>約西亞</e>作王的，這樣說：「他必不得再回到這裏來，",
    "comment": "參看 <a href='/CUNP/13/3/15'>代上 3:15</a> <u>約西亞</u>的長子是<u>約哈難</u>，次子是<u>約雅敬</u>，三子是<u>西底家</u>，四子是<u>沙龍</u>。<p>與 <a href='/CUNP/12/23/30'>王下 23:30</a> 他的臣僕用車將他的屍首從<u>米吉多</u>送到<u>耶路撒冷</u>，葬在他自己的墳墓裏。國民膏<u>約西亞</u>的兒子<u>約哈斯</u>接續他父親作王。<br><a href='/CUNP/12/23/34'>王下 23:34</a> 法老<u>尼哥</u>立<u>約西亞</u>的兒子<u>以利亞敬</u>接續他父親<u>約西亞</u>作王，給他改名叫<u>約雅敬</u>，卻將<u>約哈斯</u>帶到<u>埃及</u>，他就死在那裏。"
  },
  {
    "pk": 3502845,
    "translation": "CUNP",
    "book": 24,
    "chapter": 22,
    "verse": 12,
    "text": "卻要死在被擄去的地方，必不得再見這地。」<br/>"
  },
  {
    "pk": 3502846,
    "translation": "CUNP",
    "book": 24,
    "chapter": 22,
    "verse": 13,
    "text": "那行不義蓋房、行不公造樓、白白使用人的手工不給工價的有禍了！<br/>",
    "comment": "<a href='/CUNP/3/19/13'>利 19:13</a>「不可欺壓你的鄰舍，也不可搶奪他的物。雇工人的工價，不可在你那裏過夜，留到早晨。<p><a href='/CUNP/5/24/14-15'>申 24:14-15</a>「困苦窮乏的雇工，無論是你的弟兄或是在你城裏寄居的，你不可欺負他。要當日給他工價，不可等到日落──因為他窮苦，把心放在工價上──恐怕他因你求告耶和華，罪便歸你了。<p><a href='/CUNP/33/3/10'>彌 3:10</a> 以人血建立<u>錫安</u>，以罪孽建造<u>耶路撒冷</u>。<p><a href='/CUNP/35/2/9'>哈 2:9</a> 為本家積蓄不義之財、在高處搭窩、指望免災的有禍了！<p><a href='/CUNP/59/5/4'>雅 5:4</a> 工人給你們收割莊稼，你們虧欠他們的工錢，這工錢有聲音呼叫，並且那收割之人的冤聲已經入了萬軍之主的耳了。<br><a href='/CUNP/12/23/35'>王下 23:35</a> <u>約雅敬</u>將金銀給法老，遵著法老的命向國民徵取金銀，按著各人的力量派定，索要金銀，好給法老<u>尼哥</u>。<p><a href='/CUNP/24/22/18'>耶 22:18</a> 所以，耶和華論到<u>猶大</u>王<u>約西亞</u>的兒子<u>約雅敬</u>如此說：人必不為他舉哀<na>說</na>：哀哉！我的哥哥；或說：哀哉！我的姊姊；也不為他舉哀<na>說</na>：哀哉！我的主；或說：哀哉！我主的榮華。"
  },
  {
    "pk": 3502847,
    "translation": "CUNP",
    "book": 24,
    "chapter": 22,
    "verse": 14,
    "text": "他說：我要為自己蓋廣大的房、寬敞的樓，為自己開窗戶。這樓房的護牆板是香柏木的，樓房是丹色油漆的。<br/>"
  },
  {
    "pk": 3502848,
    "translation": "CUNP",
    "book": 24,
    "chapter": 22,
    "verse": 15,
    "text": "難道你作王是在乎<i>造</i>香柏木<i>樓房</i>爭勝嗎？你的父親豈不是也吃也喝、也施行公平和公義嗎？那時他得了福樂。<br/>",
    "comment": "<a href='/CUNP/19/128/2'>詩 128:2</a> 你要吃勞碌得來的；你要享福，事情順利。<p><a href='/CUNP/23/3/10'>賽 3:10</a> 你們要論義人說：他必享福樂，因為要吃自己行為所結的果子。<br><a href='/CUNP/12/23/25'>王下 23:25</a> 在<u>約西亞</u>以前沒有王像他盡心、盡性、盡力地歸向耶和華，遵行<u>摩西</u>的一切律法；在他以後也沒有興起一個王像他。"
  },
  {
    "pk": 3502849,
    "translation": "CUNP",
    "book": 24,
    "chapter": 22,
    "verse": 16,
    "text": "他為困苦和窮乏人伸冤，那時就得了福樂。認識我不在乎此嗎？這是耶和華說的。<br/>"
  },
  {
    "pk": 3502850,
    "translation": "CUNP",
    "book": 24,
    "chapter": 22,
    "verse": 17,
    "text": "惟有你的眼和你的心專顧貪婪，流無辜人的血，行欺壓和強暴。",
    "comment": "<a href='/CUNP/26/19/6'>結 19:6</a> 牠在眾獅子中走來走去，成了少壯獅子，學會抓食而吃人。"
  },
  {
    "pk": 3502851,
    "translation": "CUNP",
    "book": 24,
    "chapter": 22,
    "verse": 18,
    "text": "所以，耶和華論到<e>猶大</e>王<e>約西亞</e>的兒子<e>約雅敬</e>如此說：人必不為他舉哀<i>說</i>：哀哉！我的哥哥；或說：哀哉！我的姊姊；也不為他舉哀<i>說</i>：哀哉！我的主；或說：哀哉！我主的榮華。<br/>",
    "comment": "<a href='/CUNP/24/16/4'>耶 16:4</a>, <a href='/CUNP/24/16/6'>6</a> 他們必死得甚苦，無人哀哭，必不得葬埋，必在地上像糞土，必被刀劍和饑荒滅絕；他們的屍首必給空中的飛鳥和地上的野獸作食物。」……連大帶小，都必在這地死亡，不得葬埋。人必不為他們哀哭，不用刀劃身，也不使頭光禿。<br>參看 <a href='/CUNP/11/13/30'>王上 13:30</a> 就把他的屍身葬在自己的墳墓裏，哀哭他，<na>說</na>：「哀哉！我兄啊。」"
  },
  {
    "pk": 3502852,
    "translation": "CUNP",
    "book": 24,
    "chapter": 22,
    "verse": 19,
    "text": "他被埋葬，好像埋驢一樣，要拉出去扔在<e>耶路撒冷</e>的城門之外。<br/>",
    "comment": "<a href='/CUNP/14/36/6'>代下 36:6</a> <u>巴比倫</u>王<u>尼布甲尼撒</u>上來攻擊他，用銅鍊鎖著他，要將他帶到<u>巴比倫</u>去。<p><a href='/CUNP/24/36/30'>耶 36:30</a> 所以耶和華論到<u>猶大</u>王<u>約雅敬</u>說：他後裔中必沒有人坐在<u>大衛</u>的寶座上；他的屍首必被拋棄，白日受炎熱，黑夜受寒霜。"
  },
  {
    "pk": 3502853,
    "translation": "CUNP",
    "book": 24,
    "chapter": 22,
    "verse": 20,
    "text": "你要上<e>黎巴嫩</e>哀號，在<e>巴珊</e>揚聲，從<e>亞巴琳</e>哀號，因為你所親愛的都毀滅了。<br/>"
  },
  {
    "pk": 3502854,
    "translation": "CUNP",
    "book": 24,
    "chapter": 22,
    "verse": 21,
    "text": "你興盛的時候，我對你說話；你卻說：我不聽。你自幼年以來總是這樣，不聽從我的話。<br/>",
    "comment": "<a href='/CUNP/24/3/25'>耶 3:25</a> 我們在羞恥中躺臥吧！願慚愧將我們遮蓋；因為從立國<small>〔原文作「幼年」〕</small>以來，我們和我們的列祖常常得罪耶和華──我們的神，沒有聽從耶和華──我們神的話。<p><a href='/CUNP/24/7/23'>7:23</a> 我只吩咐他們這一件說：『你們當聽從我的話，我就作你們的神，你們也作我的子民。你們行我所吩咐的一切道，就可以得福。』"
  },
  {
    "pk": 3502855,
    "translation": "CUNP",
    "book": 24,
    "chapter": 22,
    "verse": 22,
    "text": "你的牧人要被風吞吃，你所親愛的必被擄去；那時你必因你一切的惡抱愧蒙羞。<br/>",
    "comment": "<a href='/CUNP/24/22/20'>耶 22:20</a> 你要上<u>黎巴嫩</u>哀號，在<u>巴珊</u>揚聲，從<u>亞巴琳</u>哀號，因為你所親愛的都毀滅了。<br><a href='/CUNP/24/23/1'>耶 23:1</a> 耶和華說：「那些殘害、趕散我草場之羊的牧人有禍了！」"
  },
  {
    "pk": 3502856,
    "translation": "CUNP",
    "book": 24,
    "chapter": 22,
    "verse": 23,
    "text": "你這住<e>黎巴嫩</e>、在香柏樹上搭窩的，有痛苦臨到你，好像疼痛臨到產難的婦人，那時你何等可憐！",
    "comment": "<a href='/CUNP/24/6/24'>耶 6:24</a> 我們聽見他們的風聲，手就發軟；痛苦將我們抓住，疼痛彷彿產難的婦人。"
  },
  {
    "pk": 3502857,
    "translation": "CUNP",
    "book": 24,
    "chapter": 22,
    "verse": 24,
    "text": "耶和華說：「<e>猶大</e>王<e>約雅敬</e>的兒子<e>哥尼雅</e><sup>〔又名「耶哥尼雅」。下同。〕</sup>，雖是我右手上帶印的戒指，我憑我的永生起誓，也必將你從其上摘下來，",
    "comment": "參看 <a href='/CUNP/12/24/6'>王下 24:6</a>, <a href='/CUNP/12/24/8'>8</a> <u>約雅敬</u>與他列祖同睡。他兒子<u>約雅斤</u>接續他作王。……<u>約雅斤</u>登基的時候年十八歲，在<u>耶路撒冷</u>作王三個月。他母親名叫<u>尼護施她</u>，是<u>耶路撒冷</u>人<u>以利拿單</u>的女兒。<p><a href='/CUNP/13/3/16'>代上 3:16</a> <u>約雅敬</u>的兒子是<u>耶哥尼雅</u>和<u>西底家</u>。<p><a href='/CUNP/24/37/1'>耶 37:1</a> <u>約西亞</u>的兒子<u>西底家</u>代替<u>約雅敬</u>的兒子<u>哥尼雅</u>為王，是<u>巴比倫</u>王<u>尼布甲尼撒</u>立在<u>猶大</u>地作王的。<br><a href='/CUNP/22/8/6'>歌 8:6</a> 求你將我放在你心上如印記，帶在你臂上如戳記。因為愛情如死之堅強，嫉恨如陰間之殘忍；所發的電光是火焰的電光，是耶和華的烈焰。<p><a href='/CUNP/37/2/23'>該 2:23</a> 萬軍之耶和華說：我僕人<u>撒拉鐵</u>的兒子<u>所羅巴伯</u>啊，到那日，我必以你為印，因我揀選了你。這是萬軍之耶和華說的。」"
  },
  {
    "pk": 3502858,
    "translation": "CUNP",
    "book": 24,
    "chapter": 22,
    "verse": 25,
    "text": "並且我必將你交給尋索你命的人和你所懼怕的人手中，就是<e>巴比倫</e>王<e>尼布甲尼撒</e>和<e>迦勒底</e>人的手中。",
    "comment": "<a href='/CUNP/24/34/20'>耶 34:20</a> 我必將他們交在仇敵和尋索其命的人手中；他們的屍首必給空中的飛鳥和地上的野獸作食物。"
  },
  {
    "pk": 3502859,
    "translation": "CUNP",
    "book": 24,
    "chapter": 22,
    "verse": 26,
    "text": "我也必將你和生你的母親趕到別國，並不是你們生的地方；你們必死在那裏，",
    "comment": "<a href='/CUNP/12/24/15'>王下 24:15</a> 並將<u>約雅斤</u>和王母、后妃、太監，與國中的大官，都從<u>耶路撒冷</u>擄到<u>巴比倫</u>去了；<p><a href='/CUNP/14/36/10'>代下 36:10</a> 過了一年，<u>尼布甲尼撒</u>差遣人將<u>約雅斤</u>和耶和華殿裏各樣寶貴的器皿帶到<u>巴比倫</u>，就立<u>約雅斤</u>的叔叔<small>〔原文作「兄」〕</small><u>西底家</u>作<u>猶大</u>和<u>耶路撒冷</u>的王。"
  },
  {
    "pk": 3502860,
    "translation": "CUNP",
    "book": 24,
    "chapter": 22,
    "verse": 27,
    "text": "但心中甚想歸回之地，必不得歸回。」<br/>"
  },
  {
    "pk": 3502861,
    "translation": "CUNP",
    "book": 24,
    "chapter": 22,
    "verse": 28,
    "text": "<e>哥尼雅</e>這人是被輕看、破壞的器皿嗎？是無人喜愛的器皿嗎？他和他的後裔為何被趕到不認識之地呢？<br/>",
    "comment": "<a href='/CUNP/19/31/12'>詩 31:12</a> 我被人忘記，如同死人，無人記念；我好像破碎的器皿。<p><a href='/CUNP/24/48/38'>耶 48:38</a> 在<u>摩押</u>的各房頂上和街市上處處有人哀哭；因我打碎<u>摩押</u>，好像打碎無人喜悅的器皿。這是耶和華說的。<p><a href='/CUNP/28/8/8'>何 8:8</a> <u>以色列</u>被吞吃；現今在列國中，好像人不喜悅的器皿。"
  },
  {
    "pk": 3502862,
    "translation": "CUNP",
    "book": 24,
    "chapter": 22,
    "verse": 29,
    "text": "地啊，地啊，地啊，當聽耶和華的話！<br/>",
    "comment": "<a href='/CUNP/5/32/1'>申 32:1</a> 諸天哪，側耳，我要說話；願地也聽我口中的言語。<p><a href='/CUNP/23/1/2'>賽 1:2</a> 天哪，要聽！地啊，側耳而聽！因為耶和華說：我養育兒女，將他們養大，他們竟悖逆我。<p><a href='/CUNP/23/34/1'>34:1</a> 列國啊，要近前來聽！眾民哪，要側耳而聽！地和其上所充滿的，世界和其中一切所出的都應當聽！<p><a href='/CUNP/33/1/2'>彌 1:2</a> 萬民哪，你們都要聽！地和其上所有的，也都要側耳而聽！主耶和華從他的聖殿要見證你們的不是。"
  },
  {
    "pk": 3502863,
    "translation": "CUNP",
    "book": 24,
    "chapter": 22,
    "verse": 30,
    "text": "耶和華如此說：要寫明這人算為無子，是平生不得亨通的；因為他後裔中再無一人得亨通，能坐在<e>大衛</e>的寶座上治理<e>猶大</e>。",
    "comment": "參看 <a href='/CUNP/13/3/16-17'>代上 3:16-17</a> <u>約雅敬</u>的兒子是<u>耶哥尼雅</u>和<u>西底家</u>。<u>耶哥尼雅</u>被擄。他的兒子是<u>撒拉鐵</u>、<p><a href='/CUNP/40/1/12'>太 1:12</a> 遷到<u>巴比倫</u>之後，<u>耶哥尼雅</u>生<u>撒拉鐵</u>；<u>撒拉鐵</u>生<u>所羅巴伯</u>；<br><a href='/CUNP/24/36/30'>耶 36:30</a> 所以耶和華論到<u>猶大</u>王<u>約雅敬</u>說：他後裔中必沒有人坐在<u>大衛</u>的寶座上；他的屍首必被拋棄，白日受炎熱，黑夜受寒霜。"
  }
];
