window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/24/27"] = [
  {
    "pk": 3502976,
    "translation": "CUNP",
    "book": 24,
    "chapter": 27,
    "verse": 1,
    "text": "<e>猶大</e>王<e>約西亞</e>的兒子<e>約雅敬</e><sup>〔約雅敬是西底家的別名，看第三節〕</sup>登基的時候，有這話從耶和華臨到<e>耶利米</e>說：",
    "comment": "參看 <a href='/CUNP/24/27/3'>耶 27:3</a>, <a href='/CUNP/24/27/12'>12</a> 藉那些來到<u>耶路撒冷</u>見<u>猶大</u>王<u>西底家</u>的使臣之手，把繩索與軛送到<u>以東</u>王、<u>摩押</u>王、<u>亞捫</u>王、<u>泰爾</u>王、<u>西頓</u>王那裏，……我就照這一切的話對猶大王<u>西底家</u>說：「要把你們的頸項放在<u>巴比倫</u>王的軛下，服事他和他的百姓，便得存活。<p><a href='/CUNP/24/27/19'>19</a>-<a href='/CUNP/24/27/20'>20</a> 就是<u>巴比倫</u>王<u>尼布甲尼撒</u>擄掠<u>猶大</u>王<u>約雅敬</u>的兒子<u>耶哥尼雅</u>，和<u>猶大</u>、<u>耶路撒冷</u>一切貴冑的時候所沒有掠去的器皿。）<p><a href='/CUNP/24/28/1'>28:1</a> 當年，就是<u>猶大</u>王<u>西底家</u>登基第四年五月，<u>基遍</u>人<u>押朔</u>的兒子，先知<u>哈拿尼雅</u>，在耶和華的殿中當著祭司和眾民對我說："
  },
  {
    "pk": 3502977,
    "translation": "CUNP",
    "book": 24,
    "chapter": 27,
    "verse": 2,
    "text": "「耶和華對我如此說：你做繩索與軛，加在自己的頸項上，",
    "comment": "<a href='/CUNP/24/28/10'>耶 28:10</a>, <a href='/CUNP/24/28/12'>12</a> 於是，先知<u>哈拿尼雅</u>將先知<u>耶利米</u>頸項上的軛取下來，折斷了。……先知<u>哈拿尼雅</u>把先知<u>耶利米</u>頸項上的軛折斷以後，耶和華的話臨到<u>耶利米</u>說：<p>參看 <a href='/CUNP/26/4/1'>結 4:1</a>「人子啊，你要拿一塊磚，擺在你面前，將一座<u>耶路撒冷</u>城畫在其上，<p><a href='/CUNP/26/12/3'>12:3</a> 所以人子啊，你要預備擄去使用的物件，在白日當他們眼前從你所住的地方移到別處去；他們雖是悖逆之家，或者可以揣摩思想。<p><a href='/CUNP/26/24/3'>24:3</a> 要向這悖逆之家設比喻說，主耶和華如此說：將鍋放在火上，放好了，就倒水在其中；"
  },
  {
    "pk": 3502978,
    "translation": "CUNP",
    "book": 24,
    "chapter": 27,
    "verse": 3,
    "text": "藉那些來到<e>耶路撒冷</e>見<e>猶大</e>王<e>西底家</e>的使臣之手，把繩索與軛送到<e>以東</e>王、<e>摩押</e>王、<e>亞捫</e>王、<e>泰爾</e>王、<e>西頓</e>王那裏，"
  },
  {
    "pk": 3502979,
    "translation": "CUNP",
    "book": 24,
    "chapter": 27,
    "verse": 4,
    "text": "且囑咐使臣，傳與他們的主人說，萬軍之耶和華──<e>以色列</e>的神如此說："
  },
  {
    "pk": 3502980,
    "translation": "CUNP",
    "book": 24,
    "chapter": 27,
    "verse": 5,
    "text": "我用大能和伸出來的膀臂，創造大地和地上的人民、牲畜。我看給誰相宜，就把地給誰。",
    "comment": "<a href='/CUNP/19/115/16'>詩 115:16</a> 天，是耶和華的天；地，他卻給了世人。<p><a href='/CUNP/27/4/17'>但 4:17</a>, <a href='/CUNP/27/4/25'>25</a>, <a href='/CUNP/27/4/32'>32</a> 這是守望者所發的命，聖者所出的令，好叫世人知道至高者在人的國中掌權，要將國賜與誰就賜與誰，<na>或</na>立極卑微的人執掌國權。』……你必被趕出離開世人，與野地的獸同居，吃草如牛，被天露滴濕，且要經過七期。等你知道至高者在人的國中掌權，要將國賜與誰就賜與誰。……你必被趕出離開世人，與野地的獸同居，吃草如牛，且要經過七期。等你知道至高者在人的國中掌權，要將國賜與誰就賜與誰。」<br><a href='/CUNP/19/115/15'>詩 115:15</a> 你們蒙了造天地之耶和華的福！<p><a href='/CUNP/19/146/6'>146:6</a> 耶和華造天、地、海，和其中的萬物；他守誠實，直到永遠。<p><a href='/CUNP/23/45/12'>賽 45:12</a> 我造地，又造人在地上。我親手鋪張諸天；天上萬象也是我所命定的。"
  },
  {
    "pk": 3502981,
    "translation": "CUNP",
    "book": 24,
    "chapter": 27,
    "verse": 6,
    "text": "現在我將這些地都交給我僕人<e>巴比倫</e>王<e>尼布甲尼撒</e>的手，我也將田野的走獸給他使用。",
    "comment": "<a href='/CUNP/24/25/9'>耶 25:9</a> 我必召北方的眾族和我僕人<u>巴比倫</u>王<u>尼布甲尼撒</u>來攻擊這地和這地的居民，並四圍一切的國民。我要將他們盡行滅絕，以致他們令人驚駭、嗤笑，並且永久荒涼。這是耶和華說的。<p><a href='/CUNP/24/43/10'>43:10</a> 對他們說：『萬軍之耶和華──<u>以色列</u>的神如此說：我必召我的僕人<u>巴比倫</u>王<u>尼布甲尼撒</u>來。在所藏的石頭上我要安置他的寶座；他必將光華的寶帳支搭在其上。<p><a href='/CUNP/26/29/18'>結 29:18</a>, <a href='/CUNP/26/29/20'>20</a>「人子啊，<u>巴比倫</u>王<u>尼布甲尼撒</u>使他的軍兵大大效勞，攻打<u>泰爾</u>，以致頭都光禿，肩都磨破；然而他和他的軍兵攻打<u>泰爾</u>，並沒有從那裏得甚麼酬勞。……我將<u>埃及</u>地賜給他，酬他所效的勞，因王與軍兵是為我勤勞。這是主耶和華說的。<br><a href='/CUNP/24/28/14'>耶 28:14</a> 因為萬軍之耶和華──<u>以色列</u>的神如此說：我已將鐵軛加在這些國的頸項上，使他們服事<u>巴比倫</u>王<u>尼布甲尼撒</u>，他們總要服事他；我也把田野的走獸給了他。」<p><a href='/CUNP/27/2/38'>但 2:38</a> 凡世人所住之地的走獸，並天空的飛鳥，他都交付你手，使你掌管這一切。你就是那金頭。<br><a href='/CUNP/24/28/14'>耶 28:14</a> 因為萬軍之耶和華──<u>以色列</u>的神如此說：我已將鐵軛加在這些國的頸項上，使他們服事<u>巴比倫</u>王<u>尼布甲尼撒</u>，他們總要服事他；我也把田野的走獸給了他。」"
  },
  {
    "pk": 3502982,
    "translation": "CUNP",
    "book": 24,
    "chapter": 27,
    "verse": 7,
    "text": "列國都必服事他和他的兒孫，直到他本國<i>遭報</i>的日期來到。那時，多國和大君王要使他作他們的奴僕。",
    "comment": "<a href='/CUNP/24/25/14'>耶 25:14</a> 因為有多國和大君王必使<u>迦勒底</u>人作奴僕；我也必照他們的行為，按他們手所做的報應他們。」<br><a href='/CUNP/24/25/12'>耶 25:12</a> 七十年滿了以後，我必刑罰<u>巴比倫</u>王和那國民，並<u>迦勒底</u>人之地，因他們的罪孽使那地永遠荒涼。這是耶和華說的。<p><a href='/CUNP/24/50/27'>50:27</a> 要殺她的一切牛犢，使他們下去遭遇殺戮。他們有禍了，因為追討他們的日子已經來到。<p><a href='/CUNP/27/5/26'>但 5:26</a> 講解是這樣：彌尼，就是神已經數算你國的年日到此完畢。<br><a href='/CUNP/14/36/20'>代下 36:20</a> 凡脫離刀劍的，<u>迦勒底</u>王都擄到<u>巴比倫</u>去，作他和他子孫的僕婢，直到<u>波斯</u>國興起來。"
  },
  {
    "pk": 3502983,
    "translation": "CUNP",
    "book": 24,
    "chapter": 27,
    "verse": 8,
    "text": "「無論哪一邦哪一國，不肯服事這<e>巴比倫</e>王<e>尼布甲尼撒</e>，也不把頸項放在<e>巴比倫</e>王的軛下，我必用刀劍、饑荒、瘟疫刑罰那邦，直到我藉<e>巴比倫</e>王的手將他們毀滅。這是耶和華說的。"
  },
  {
    "pk": 3502984,
    "translation": "CUNP",
    "book": 24,
    "chapter": 27,
    "verse": 9,
    "text": "至於你們，不可聽從你們的先知和占卜的、圓夢的、觀兆的，以及行邪術的；他們告訴你們說：『你們不致服事<e>巴比倫</e>王。』"
  },
  {
    "pk": 3502985,
    "translation": "CUNP",
    "book": 24,
    "chapter": 27,
    "verse": 10,
    "text": "他們向你們說假預言，要叫你們遷移，遠離本地，以致我將你們趕出去，使你們滅亡。",
    "comment": "<a href='/CUNP/24/27/14'>耶 27:14</a> 不可聽那些先知對你們所說的話；他們說：『你們不致服事<u>巴比倫</u>王』，其實他們向你們說假預言。"
  },
  {
    "pk": 3502986,
    "translation": "CUNP",
    "book": 24,
    "chapter": 27,
    "verse": 11,
    "text": "但哪一邦肯把頸項放在<e>巴比倫</e>王的軛下服事他，我必使那邦仍在本地存留，得以耕種居住。這是耶和華說的。」"
  },
  {
    "pk": 3502987,
    "translation": "CUNP",
    "book": 24,
    "chapter": 27,
    "verse": 12,
    "text": "我就照這一切的話對猶大王<e>西底家</e>說：「要把你們的頸項放在<e>巴比倫</e>王的軛下，服事他和他的百姓，便得存活。",
    "comment": "<a href='/CUNP/24/28/1'>耶 28:1</a> 當年，就是<u>猶大</u>王<u>西底家</u>登基第四年五月，<u>基遍</u>人<u>押朔</u>的兒子，先知<u>哈拿尼雅</u>，在耶和華的殿中當著祭司和眾民對我說：<p><a href='/CUNP/24/38/17'>38:17</a> <u>耶利米</u>對<u>西底家</u>說：「耶和華──萬軍之神、<u>以色列</u>的神如此說：你若出去歸降<u>巴比倫</u>王的首領，你的命就必存活，這城也不致被火焚燒，你和你的全家都必存活。"
  },
  {
    "pk": 3502988,
    "translation": "CUNP",
    "book": 24,
    "chapter": 27,
    "verse": 13,
    "text": "你和你的百姓為何要因刀劍、饑荒、瘟疫死亡，正如耶和華論到不服事<e>巴比倫</e>王的那國說的話呢？",
    "comment": "<a href='/CUNP/26/18/31'>結 18:31</a> 你們要將所犯的一切罪過盡行拋棄，自做一個新心和新靈。<u>以色列</u>家啊，你們何必死亡呢？"
  },
  {
    "pk": 3502989,
    "translation": "CUNP",
    "book": 24,
    "chapter": 27,
    "verse": 14,
    "text": "不可聽那些先知對你們所說的話；他們說：『你們不致服事<e>巴比倫</e>王』，其實他們向你們說假預言。",
    "comment": "<a href='/CUNP/24/14/14'>耶 14:14</a> 耶和華對我說：「那些先知託我的名說假預言，我並沒有打發他們，沒有吩咐他們，也沒有對他們說話；他們向你們預言的，乃是虛假的異象和占卜，並虛無的事，以及本心的詭詐。<p><a href='/CUNP/24/23/21'>23:21</a> 我沒有打發那些先知，他們竟自奔跑；我沒有對他們說話，他們竟自預言。<p><a href='/CUNP/24/29/8-9'>29:8-9</a> 萬軍之耶和華──<u>以色列</u>的神如此說：不要被你們中間的先知和占卜的誘惑，也不要聽信自己所做的夢；因為他們託我的名對你們說假預言，我並沒有差遣他們。這是耶和華說的。"
  },
  {
    "pk": 3502990,
    "translation": "CUNP",
    "book": 24,
    "chapter": 27,
    "verse": 15,
    "text": "耶和華說：『我並沒有打發他們，他們卻託我的名說假預言，好使我將你們和向你們說預言的那些先知趕出去，一同滅亡。』」"
  },
  {
    "pk": 3502991,
    "translation": "CUNP",
    "book": 24,
    "chapter": 27,
    "verse": 16,
    "text": "我又對祭司和這眾民說：「耶和華如此說：你們不可聽那先知對你們所說的預言。他們說：『耶和華殿中的器皿快要從<e>巴比倫</e>帶回來』；其實他們向你們說假預言。",
    "comment": "<a href='/CUNP/14/36/7'>代下 36:7</a>, <a href='/CUNP/14/36/10'>10</a> <u>尼布甲尼撒</u>又將耶和華殿裏的器皿帶到<u>巴比倫</u>，放在他神的廟裏<small>〔或作「自己的宮裏」〕</small>。……過了一年，<u>尼布甲尼撒</u>差遣人將<u>約雅斤</u>和耶和華殿裏各樣寶貴的器皿帶到<u>巴比倫</u>，就立<u>約雅斤</u>的叔叔<small>〔原文作「兄」〕</small><u>西底家</u>作<u>猶大</u>和<u>耶路撒冷</u>的王。<p><a href='/CUNP/24/28/3'>耶 28:3</a> 二年之內，我要將<u>巴比倫</u>王<u>尼布甲尼撒</u>從這地掠到<u>巴比倫</u>的器皿，就是耶和華殿中的一切器皿都帶回此地。<p><a href='/CUNP/27/1/2'>但 1:2</a> 主將<u>猶大</u>王<u>約雅敬</u>，並神殿中器皿的幾分交付他手。他就把這器皿帶到<u>示拿</u>地，收入他神的廟裏，放在他神的庫中。"
  },
  {
    "pk": 3502992,
    "translation": "CUNP",
    "book": 24,
    "chapter": 27,
    "verse": 17,
    "text": "不可聽從他們，只管服事<e>巴比倫</e>王便得存活。這城何致變為荒場呢？"
  },
  {
    "pk": 3502993,
    "translation": "CUNP",
    "book": 24,
    "chapter": 27,
    "verse": 18,
    "text": "他們若果是先知，有耶和華的話臨到他們，讓他們祈求萬軍之耶和華，使那在耶和華殿中和<e>猶大</e>王宮內，並<e>耶路撒冷</e>剩下的器皿，不被帶到<e>巴比倫</e>去。"
  },
  {
    "pk": 3502994,
    "translation": "CUNP",
    "book": 24,
    "chapter": 27,
    "verse": 19,
    "text": "（因為萬軍之耶和華論到柱子、<i>銅</i>海、<i>盆</i>座，並剩在這城裏的器皿，",
    "comment": "<a href='/CUNP/12/25/13'>王下 25:13</a> 耶和華殿的銅柱，並耶和華殿的<na>盆</na>座和銅海，<u>迦勒底</u>人都打碎了，將那銅運到<u>巴比倫</u>去了，<p><a href='/CUNP/24/52/17'>耶 52:17</a>, <a href='/CUNP/24/52/20-21'>20-21</a> 耶和華殿的銅柱並殿內的<na>盆</na>座和銅海，<u>迦勒底</u>人都打碎了，將那銅運到<u>巴比倫</u>去了，……<u>所羅門</u>為耶和華殿所造的兩根<na>銅</na>柱、一個<na>銅</na>海，並座下的十二隻銅牛，這一切的銅多得無法可稱。這一根柱子高十八肘，厚四指，是空的，圍十二肘。"
  },
  {
    "pk": 3502995,
    "translation": "CUNP",
    "book": 24,
    "chapter": 27,
    "verse": 20,
    "text": "就是<e>巴比倫</e>王<e>尼布甲尼撒</e>擄掠<e>猶大</e>王<e>約雅敬</e>的兒子<e>耶哥尼雅</e>，和<e>猶大</e>、<e>耶路撒冷</e>一切貴冑的時候所沒有掠去的器皿。）",
    "comment": "<a href='/CUNP/12/24/14-15'>王下 24:14-15</a> 又將<u>耶路撒冷</u>的眾民和眾首領，並所有大能的勇士，共一萬人，連一切木匠、鐵匠都擄了去；除了國中極貧窮的人以外，沒有剩下的；並將<u>約雅斤</u>和王母、后妃、太監，與國中的大官，都從<u>耶路撒冷</u>擄到<u>巴比倫</u>去了；<p><a href='/CUNP/24/24/1'>耶 24:1</a> <u>巴比倫</u>王<u>尼布甲尼撒</u>將<u>猶大</u>王<u>約雅敬</u>的兒子<u>耶哥尼雅</u>和<u>猶大</u>的首領，並工匠、鐵匠從<u>耶路撒冷</u>擄去，帶到<u>巴比倫</u>。這事以後，耶和華指給我看，有兩筐無花果放在耶和華的殿前。"
  },
  {
    "pk": 3502996,
    "translation": "CUNP",
    "book": 24,
    "chapter": 27,
    "verse": 21,
    "text": "論到那在耶和華殿中和<e>猶大</e>王宮內，並<e>耶路撒冷</e>剩下的器皿，萬軍之耶和華──<e>以色列</e>的神如此說："
  },
  {
    "pk": 3502997,
    "translation": "CUNP",
    "book": 24,
    "chapter": 27,
    "verse": 22,
    "text": "必被帶到<e>巴比倫</e>存在那裏，直到我眷顧<e>以色列</e>人的日子。那時，我必將這器皿帶回來，交還此地。這是耶和華說的。」",
    "comment": "<a href='/CUNP/12/25/13'>王下 25:13</a> 耶和華殿的銅柱，並耶和華殿的<na>盆</na>座和銅海，<u>迦勒底</u>人都打碎了，將那銅運到<u>巴比倫</u>去了，<p><a href='/CUNP/14/36/18'>代下 36:18</a> <u>迦勒底</u>王將神殿裏的大小器皿與耶和華殿裏的財寶，並王和眾首領的財寶，都帶到<u>巴比倫</u>去了。<br><a href='/CUNP/14/36/21'>代下 36:21</a> 這就應驗耶和華藉<u>耶利米</u>口所說的話：地享受安息；因為地土荒涼便守安息，直滿了七十年。<p><a href='/CUNP/24/29/10'>耶 29:10</a>「耶和華如此說：為<u>巴比倫</u>所定的七十年滿了以後，我要眷顧你們，向你們成就我的恩言，使你們仍回此地。<p><a href='/CUNP/24/32/5'>32:5</a> <u>巴比倫</u>王必將<u>西底家</u>帶到<u>巴比倫</u>；<u>西底家</u>必住在那裏，直到我眷顧他的時候。你們雖與<u>迦勒底</u>人爭戰，卻不順利。這是耶和華說的。』」<br><a href='/CUNP/15/1/7'>拉 1:7</a> <u>塞魯士</u>王也將耶和華殿的器皿拿出來，這器皿是<u>尼布甲尼撒</u>從<u>耶路撒冷</u>掠來、放在自己神之廟中的。<p><a href='/CUNP/15/7/19'>7:19</a> 所交給你神殿中使用的器皿，你要交在<u>耶路撒冷</u>神面前。"
  }
];
