window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/24/29"] = [
  {
    "pk": 3503015,
    "translation": "CUNP",
    "book": 24,
    "chapter": 29,
    "verse": 1,
    "text": "先知<e>耶利米</e>從<e>耶路撒冷</e>寄信與被擄的祭司、先知，和眾民，並生存的長老，就是<e>尼布甲尼撒</e>從<e>耶路撒冷</e>擄到<e>巴比倫</e>去的。"
  },
  {
    "pk": 3503016,
    "translation": "CUNP",
    "book": 24,
    "chapter": 29,
    "verse": 2,
    "text": "（這在<e>耶哥尼雅</e>王和太后、太監，並<e>猶大</e>、<e>耶路撒冷</e>的首領，以及工匠、鐵匠都離了<e>耶路撒冷</e>以後。）",
    "comment": "<a href='/CUNP/12/24/12'>王下 24:12</a> <u>猶大</u>王<u>約雅斤</u>和他母親、臣僕、首領、太監一同出城，投降<u>巴比倫</u>王；<u>巴比倫</u>王便拿住他。那時是<u>巴比倫</u>王第八年。<p><a href='/CUNP/24/22/26'>耶 22:26</a> 我也必將你和生你的母親趕到別國，並不是你們生的地方；你們必死在那裏，<p><a href='/CUNP/24/28/4'>28:4</a> 我又要將<u>猶大</u>王<u>約雅敬</u>的兒子<u>耶哥尼雅</u>和被擄到<u>巴比倫</u>去的一切<u>猶大</u>人帶回此地，因為我要折斷<u>巴比倫</u>王的軛。這是耶和華說的。」"
  },
  {
    "pk": 3503017,
    "translation": "CUNP",
    "book": 24,
    "chapter": 29,
    "verse": 3,
    "text": "他藉<e>沙番</e>的兒子<e>以利亞薩</e>和<e>希勒家</e>的兒子<e>基瑪利</e>的手寄去。他們二人是<e>猶大</e>王<e>西底家</e>打發往<e>巴比倫</e>去見<e>尼布甲尼撒</e>王的。"
  },
  {
    "pk": 3503018,
    "translation": "CUNP",
    "book": 24,
    "chapter": 29,
    "verse": 4,
    "text": "信上說：「萬軍之耶和華──<e>以色列</e>的神對一切被擄去的（就是我使他們從<e>耶路撒冷</e>被擄到<e>巴比倫</e>的人）如此說："
  },
  {
    "pk": 3503019,
    "translation": "CUNP",
    "book": 24,
    "chapter": 29,
    "verse": 5,
    "text": "你們要蓋造房屋，住在其中；栽種田園，吃其中所產的；",
    "comment": "<a href='/CUNP/24/29/28'>耶 29:28</a> 因為他寄信給我們在<u>巴比倫</u>的人說：<na>被擄的事</na>必長久。你們要蓋造房屋，住在其中；栽種田園，吃其中所產的。』」"
  },
  {
    "pk": 3503020,
    "translation": "CUNP",
    "book": 24,
    "chapter": 29,
    "verse": 6,
    "text": "娶妻生兒女，為你們的兒子娶妻，使你們的女兒嫁人，生兒養女。在那裏生養眾多，不致減少。"
  },
  {
    "pk": 3503021,
    "translation": "CUNP",
    "book": 24,
    "chapter": 29,
    "verse": 7,
    "text": "我所使你們被擄到的那城，你們要為那城求平安，為那城禱告耶和華；因為那城得平安，你們也隨著得平安。",
    "comment": "<a href='/CUNP/15/6/10'>拉 6:10</a> 好叫他們獻馨香的祭給天上的神，又為王和王眾子的壽命祈禱。<p><a href='/CUNP/54/2/2'>提前 2:2</a> 為君王和一切在位的，<na>也該如此</na>，使我們可以敬虔、端正、平安無事地度日。"
  },
  {
    "pk": 3503022,
    "translation": "CUNP",
    "book": 24,
    "chapter": 29,
    "verse": 8,
    "text": "萬軍之耶和華──<e>以色列</e>的神如此說：不要被你們中間的先知和占卜的誘惑，也不要聽信自己所做的夢；",
    "comment": "<a href='/CUNP/24/14/14'>耶 14:14</a> 耶和華對我說：「那些先知託我的名說假預言，我並沒有打發他們，沒有吩咐他們，也沒有對他們說話；他們向你們預言的，乃是虛假的異象和占卜，並虛無的事，以及本心的詭詐。<p><a href='/CUNP/24/23/21'>23:21</a> 我沒有打發那些先知，他們竟自奔跑；我沒有對他們說話，他們竟自預言。<p><a href='/CUNP/24/27/14-15'>27:14-15</a> 不可聽那些先知對你們所說的話；他們說：『你們不致服事<u>巴比倫</u>王』，其實他們向你們說假預言。耶和華說：『我並沒有打發他們，他們卻託我的名說假預言，好使我將你們和向你們說預言的那些先知趕出去，一同滅亡。』」<p><a href='/CUNP/49/5/6'>弗 5:6</a> 不要被人虛浮的話欺哄；因這些事，神的忿怒必臨到那悖逆之子。"
  },
  {
    "pk": 3503023,
    "translation": "CUNP",
    "book": 24,
    "chapter": 29,
    "verse": 9,
    "text": "因為他們託我的名對你們說假預言，我並沒有差遣他們。這是耶和華說的。",
    "comment": "<a href='/CUNP/24/29/31'>耶 29:31</a>「你當寄信給一切被擄的人說：『耶和華論到<u>尼希蘭</u>人<u>示瑪雅</u>說：因為<u>示瑪雅</u>向你們說預言，我並沒有差遣他，他使你們倚靠謊言；"
  },
  {
    "pk": 3503024,
    "translation": "CUNP",
    "book": 24,
    "chapter": 29,
    "verse": 10,
    "text": "「耶和華如此說：為<e>巴比倫</e>所定的七十年滿了以後，我要眷顧你們，向你們成就我的恩言，使你們仍回此地。",
    "comment": "<a href='/CUNP/14/36/21-22'>代下 36:21-22</a> 這就應驗耶和華藉<u>耶利米</u>口所說的話：地享受安息；因為地土荒涼便守安息，直滿了七十年。<u>波斯</u>王<u>塞魯士</u>元年，耶和華為要應驗藉<u>耶利米</u>口所說的話，就激動<u>波斯</u>王<u>塞魯士</u>的心，使他下詔通告全國，說：<p><a href='/CUNP/15/1/1'>拉 1:1</a> <u>波斯</u>王<u>塞魯士</u>元年，耶和華為要應驗藉<u>耶利米</u>口所說的話，就激動<u>波斯</u>王<u>塞魯士</u>的心，使他下詔通告全國說：<p><a href='/CUNP/24/25/12'>耶 25:12</a> 七十年滿了以後，我必刑罰<u>巴比倫</u>王和那國民，並<u>迦勒底</u>人之地，因他們的罪孽使那地永遠荒涼。這是耶和華說的。<p><a href='/CUNP/24/27/22'>27:22</a> 必被帶到<u>巴比倫</u>存在那裏，直到我眷顧<u>以色列</u>人的日子。那時，我必將這器皿帶回來，交還此地。這是耶和華說的。」<p><a href='/CUNP/27/9/2'>但 9:2</a> 就是他在位第一年，我──<u>但以理</u>從書上得知耶和華的話臨到先知<u>耶利米</u>，論<u>耶路撒冷</u>荒涼的年數，七十年為滿。"
  },
  {
    "pk": 3503025,
    "translation": "CUNP",
    "book": 24,
    "chapter": 29,
    "verse": 11,
    "text": "耶和華說：我知道我向你們所懷的意念是賜平安的意念，不是降災禍的意念，要叫你們末後有指望。"
  },
  {
    "pk": 3503026,
    "translation": "CUNP",
    "book": 24,
    "chapter": 29,
    "verse": 12,
    "text": "你們要呼求我，禱告我，我就應允你們。",
    "comment": "<a href='/CUNP/27/9/3'>但 9:3</a> 我便禁食，披麻蒙灰，定意向主神祈禱懇求。"
  },
  {
    "pk": 3503027,
    "translation": "CUNP",
    "book": 24,
    "chapter": 29,
    "verse": 13,
    "text": "你們尋求我，若專心尋求我，就必尋見。",
    "comment": "<a href='/CUNP/3/26/39-40'>利 26:39-40</a> 你們剩下的人必因自己的罪孽和祖宗的罪孽在仇敵之地消滅。「他們要承認自己的罪和他們祖宗的罪，就是干犯我的那罪，並且承認自己行事與我反對，<p><a href='/CUNP/5/30/1'>申 30:1</a>「我所陳明在你面前的這一切咒詛都臨到你身上；你在耶和華──你神追趕你到的萬國中必心裏追念祝福的話；<br><a href='/CUNP/24/24/7'>耶 24:7</a> 我要賜他們認識我的心，知道我是耶和華。他們要作我的子民，我要作他們的神，因為他們要一心歸向我。」"
  },
  {
    "pk": 3503028,
    "translation": "CUNP",
    "book": 24,
    "chapter": 29,
    "verse": 14,
    "text": "耶和華說：我必被你們尋見，我也必使你們被擄的人歸回，將你們從各國中和我所趕你們到的各處招聚了來，又將你們帶回我使你們被擄掠離開的地方。這是耶和華說的。",
    "comment": "<a href='/CUNP/5/4/7'>申 4:7</a> 哪一大國的人有神與他們相近，像耶和華──我們的神、在我們求告他的時候與我們相近呢？<p><a href='/CUNP/19/32/6'>詩 32:6</a> 為此，凡虔誠人都當趁你可尋找的時候禱告你；大水泛溢的時候，必不能到他那裏。<p><a href='/CUNP/19/46/1'>46:1</a> 〔可拉後裔的詩歌、交與伶長。調用女音。〕神是我們的避難所，是我們的力量，是<na>我們</na>在患難中隨時的幫助。<p><a href='/CUNP/23/55/6'>賽 55:6</a> 當趁耶和華可尋找的時候尋找他，相近的時候求告他。<br><a href='/CUNP/24/23/3'>耶 23:3</a>, <a href='/CUNP/24/23/8'>8</a> 我要將我羊群中所餘剩的，從我趕他們到的各國內招聚出來，領他們歸回本圈；他們也必生養眾多。……卻要指著那領<u>以色列</u>家的後裔從北方和趕他們到的各國中上來、永生的耶和華起誓。他們必住在本地。」<p><a href='/CUNP/24/30/3'>30:3</a> 耶和華說：日子將到，我要使我的百姓<u>以色列</u>和<u>猶大</u>被擄的人歸回；我也要使他們回到我所賜給他們列祖之地，他們就得這地為業。這是耶和華說的。」<p><a href='/CUNP/24/32/37'>32:37</a>「我在怒氣、忿怒，和大惱恨中，將<u>以色列</u>人趕到各國。日後我必從那裏將他們招聚出來，領他們回到此地，使他們安然居住。"
  },
  {
    "pk": 3503029,
    "translation": "CUNP",
    "book": 24,
    "chapter": 29,
    "verse": 15,
    "text": "「你們說：『耶和華在<e>巴比倫</e>為我們興起先知』；"
  },
  {
    "pk": 3503030,
    "translation": "CUNP",
    "book": 24,
    "chapter": 29,
    "verse": 16,
    "text": "所以耶和華論到坐<e>大衛</e>寶座的王和住在這城裏的一切百姓，就是未曾與你們一同被擄的弟兄，"
  },
  {
    "pk": 3503031,
    "translation": "CUNP",
    "book": 24,
    "chapter": 29,
    "verse": 17,
    "text": "萬軍之耶和華如此說：『看哪，我必使刀劍、饑荒、瘟疫臨到他們，使他們像極壞的無花果，壞得不可吃。",
    "comment": "<a href='/CUNP/24/24/8'>耶 24:8</a> 耶和華如此說：「我必將<u>猶大</u>王<u>西底家</u>和他的首領，以及剩在這地<u>耶路撒冷</u>的餘民，並住在<u>埃及</u>地的<u>猶大</u>人都交出來，好像那極壞、壞得不可吃的無花果。<br><a href='/CUNP/24/24/10'>耶 24:10</a> 我必使刀劍、饑荒、瘟疫臨到他們，直到他們從我所賜給他們和他們列祖之地滅絕。」"
  },
  {
    "pk": 3503032,
    "translation": "CUNP",
    "book": 24,
    "chapter": 29,
    "verse": 18,
    "text": "我必用刀劍、饑荒、瘟疫追趕他們，使他們在天下萬國拋來拋去，在我所趕他們到的各國中，令人咒詛、驚駭、嗤笑、羞辱。",
    "comment": "<a href='/CUNP/24/20/6'>耶 20:6</a> 你這<u>巴施戶珥</u>和一切住在你家中的人都必被擄去；你和你的眾朋友，就是你向他們說假預言的，都必到<u>巴比倫</u>去，要死在那裏，葬在那裏。』」<p><a href='/CUNP/24/42/18'>42:18</a>「萬軍之耶和華──<u>以色列</u>的神如此說：『我怎樣將我的怒氣和忿怒傾在<u>耶路撒冷</u>的居民身上，你們進入<u>埃及</u>的時候，我也必照樣將我的忿怒傾在你們身上，以致你們令人辱罵、驚駭、咒詛、羞辱，你們不得再見這地方。』<br><a href='/CUNP/5/28/25'>申 28:25</a>「耶和華必使你敗在仇敵面前，你從一條路去攻擊他們，必從七條路逃跑。你必在天下萬國中拋來拋去。<p><a href='/CUNP/14/29/8'>代下 29:8</a> 因此，耶和華的忿怒臨到<u>猶大</u>和<u>耶路撒冷</u>，將其中的人拋來拋去，令人驚駭、嗤笑，正如你們親眼所見的。<p><a href='/CUNP/24/15/4'>耶 15:4</a> 又必使他們在天下萬國中拋來拋去，都因<u>猶大</u>王<u>希西家</u>的兒子<u>瑪拿西</u>在<u>耶路撒冷</u>所行的事。」<p><a href='/CUNP/24/24/9'>24:9</a> 我必使他們交出來，在天下萬國中拋來拋去，遭遇災禍；在我趕逐他們到的各處成為凌辱、笑談、譏刺、咒詛。<p><a href='/CUNP/24/34/17'>34:17</a> 所以耶和華如此說：你們沒有聽從我，各人向弟兄鄰舍宣告自由。看哪！我向你們宣告一樣自由，就是使你們自由於刀劍、饑荒、瘟疫之下，並且使你們在天下萬國中拋來拋去。這是耶和華說的。"
  },
  {
    "pk": 3503033,
    "translation": "CUNP",
    "book": 24,
    "chapter": 29,
    "verse": 19,
    "text": "耶和華說：這是因為他們沒有聽從我的話，就是我從早起來差遣我僕人眾先知去說的，無奈他們不聽。這是耶和華說的。",
    "comment": "<a href='/CUNP/24/25/4'>耶 25:4</a> 耶和華也從早起來，差遣他的僕人眾先知到你們這裏來（只是你們沒有聽從，也沒有側耳而聽），<p><a href='/CUNP/24/32/33'>32:33</a> 他們以背向我，不以面向我；我雖從早起來教訓他們，他們卻不聽從，不受教訓，"
  },
  {
    "pk": 3503034,
    "translation": "CUNP",
    "book": 24,
    "chapter": 29,
    "verse": 20,
    "text": "所以你們一切被擄去的，就是我從<e>耶路撒冷</e>打發到<e>巴比倫</e>去的，當聽耶和華的話。』」"
  },
  {
    "pk": 3503035,
    "translation": "CUNP",
    "book": 24,
    "chapter": 29,
    "verse": 21,
    "text": "萬軍之耶和華──<e>以色列</e>的神論到<e>哥賴雅</e>的兒子<e>亞哈</e>，並<e>瑪西雅</e>的兒子<e>西底家</e>，如此說：「他們是託我名向你們說假預言的，我必將他們交在<e>巴比倫</e>王<e>尼布甲尼撒</e>的手中；他要在你們眼前殺害他們。"
  },
  {
    "pk": 3503036,
    "translation": "CUNP",
    "book": 24,
    "chapter": 29,
    "verse": 22,
    "text": "住<e>巴比倫</e>一切被擄的<e>猶大</e>人必藉這二人賭咒說：『願耶和華使你像<e>巴比倫</e>王在火中燒的<e>西底家</e>和<e>亞哈</e>一樣。』",
    "comment": "<a href='/CUNP/27/3/6'>但 3:6</a> 凡不俯伏敬拜的，必立時扔在烈火的窯中。」<br>參看 <a href='/CUNP/1/48/20'>創 48:20</a> 當日就給他們祝福說：「<u>以色列</u>人要指著你們祝福說：『願神使你如<u>以法蓮</u>、<u>瑪拿西</u>一樣。』」於是立<u>以法蓮</u>在<u>瑪拿西</u>以上。<p><a href='/CUNP/23/65/15'>賽 65:15</a> 你們必留下自己的名，為我選民指著賭咒。主耶和華必殺你們，另起別名稱呼他的僕人。"
  },
  {
    "pk": 3503037,
    "translation": "CUNP",
    "book": 24,
    "chapter": 29,
    "verse": 23,
    "text": "這二人是在<e>以色列</e>中行了醜事，與鄰舍的妻行淫，又假託我名說我未曾吩咐他們的話。知道的是我，作見證的也是我。這是耶和華說的。」",
    "comment": "<a href='/CUNP/24/23/14'>耶 23:14</a> 我在<u>耶路撒冷</u>的先知中曾見可憎惡的事；他們行姦淫，做事虛妄，又堅固惡人的手，甚至無人回頭離開他的惡。他們在我面前都像<u>所多瑪</u>；<u>耶路撒冷</u>的居民都像<u>蛾摩拉</u>。"
  },
  {
    "pk": 3503038,
    "translation": "CUNP",
    "book": 24,
    "chapter": 29,
    "verse": 24,
    "text": "「論到<e>尼希蘭</e>人<e>示瑪雅</e>，你當說，"
  },
  {
    "pk": 3503039,
    "translation": "CUNP",
    "book": 24,
    "chapter": 29,
    "verse": 25,
    "text": "萬軍之耶和華──<e>以色列</e>的神如此說：你曾用自己的名寄信給<e>耶路撒冷</e>的眾民和祭司<e>瑪西雅</e>的兒子<e>西番雅</e>，並眾祭司，說：",
    "comment": "<a href='/CUNP/12/25/18'>王下 25:18</a> 護衛長拿住大祭司<u>西萊雅</u>、副祭司<u>西番亞</u>，和三個把門的，<p><a href='/CUNP/24/21/1'>耶 21:1</a> 耶和華的話臨到<u>耶利米</u>。那時，<u>西底家</u>王打發<u>瑪基雅</u>的兒子<u>巴施戶珥</u>和<u>瑪西雅</u>的兒子祭司<u>西番雅</u>去見<u>耶利米</u>，說："
  },
  {
    "pk": 3503040,
    "translation": "CUNP",
    "book": 24,
    "chapter": 29,
    "verse": 26,
    "text": "『耶和華已經立你<e>西番雅</e>為祭司，代替祭司<e>耶何耶大</e>，使耶和華殿中有官長，好將一切狂妄自稱為先知的人用枷枷住，用鎖鎖住。",
    "comment": "<a href='/CUNP/12/9/11'>王下 9:11</a> <u>耶戶</u>出來，回到他主人的臣僕那裏，有一人問他說：「平安嗎？這狂妄的人來見你有甚麼事呢？」回答說：「你們認得那人，也知道他說甚麼。」<p><a href='/CUNP/44/26/24'>徒 26:24</a> <u>保羅</u>這樣分訴，<u>非斯都</u>大聲說：「<u>保羅</u>，你癲狂了吧。你的學問太大，反叫你癲狂了！」<br><a href='/CUNP/24/20/2'>耶 20:2</a> 他就打先知<u>耶利米</u>，用耶和華殿裏<u>便雅憫</u>高門內的枷，將他枷在那裏。<br><a href='/CUNP/24/20/1'>耶 20:1</a> 祭司<u>音麥</u>的兒子<u>巴施戶珥</u>作耶和華殿的總管，聽見<u>耶利米</u>預言這些事，"
  },
  {
    "pk": 3503041,
    "translation": "CUNP",
    "book": 24,
    "chapter": 29,
    "verse": 27,
    "text": "現在<e>亞拿突</e>人<e>耶利米</e>向你們自稱為先知，你們為何沒有責備他呢？"
  },
  {
    "pk": 3503042,
    "translation": "CUNP",
    "book": 24,
    "chapter": 29,
    "verse": 28,
    "text": "因為他寄信給我們在<e>巴比倫</e>的人說：<i>被擄的事</i>必長久。你們要蓋造房屋，住在其中；栽種田園，吃其中所產的。』」",
    "comment": "<a href='/CUNP/24/29/5'>耶 29:5</a> 你們要蓋造房屋，住在其中；栽種田園，吃其中所產的；"
  },
  {
    "pk": 3503043,
    "translation": "CUNP",
    "book": 24,
    "chapter": 29,
    "verse": 29,
    "text": "祭司<e>西番雅</e>就把這信念給先知<e>耶利米</e>聽。"
  },
  {
    "pk": 3503044,
    "translation": "CUNP",
    "book": 24,
    "chapter": 29,
    "verse": 30,
    "text": "於是耶和華的話臨到<e>耶利米</e>說："
  },
  {
    "pk": 3503045,
    "translation": "CUNP",
    "book": 24,
    "chapter": 29,
    "verse": 31,
    "text": "「你當寄信給一切被擄的人說：『耶和華論到<e>尼希蘭</e>人<e>示瑪雅</e>說：因為<e>示瑪雅</e>向你們說預言，我並沒有差遣他，他使你們倚靠謊言；",
    "comment": "<a href='/CUNP/24/28/15'>耶 28:15</a> 於是先知<u>耶利米</u>對先知<u>哈拿尼雅</u>說：「<u>哈拿尼雅</u>啊，你應當聽！耶和華並沒有差遣你，你竟使這百姓倚靠謊言。"
  },
  {
    "pk": 3503046,
    "translation": "CUNP",
    "book": 24,
    "chapter": 29,
    "verse": 32,
    "text": "所以耶和華如此說：我必刑罰<e>尼希蘭</e>人<e>示瑪雅</e>和他的後裔，他必無一人存留住在這民中，也不得見我所要賜與我百姓的福樂，因為他向耶和華說了叛逆的話。這是耶和華說的。』」",
    "comment": "<a href='/CUNP/24/28/16'>耶 28:16</a> 所以耶和華如此說：看哪，我要叫你去世，你今年必死，因為你向耶和華說了叛逆的話。」"
  }
];
