window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/24/30"] = [
  {
    "pk": 3503047,
    "translation": "CUNP",
    "book": 24,
    "chapter": 30,
    "verse": 1,
    "text": "耶和華的話臨到<e>耶利米</e>說："
  },
  {
    "pk": 3503048,
    "translation": "CUNP",
    "book": 24,
    "chapter": 30,
    "verse": 2,
    "text": "「耶和華──<e>以色列</e>的神如此說：你將我對你說過的一切話都寫在書上。"
  },
  {
    "pk": 3503049,
    "translation": "CUNP",
    "book": 24,
    "chapter": 30,
    "verse": 3,
    "text": "耶和華說：日子將到，我要使我的百姓<e>以色列</e>和<e>猶大</e>被擄的人歸回；我也要使他們回到我所賜給他們列祖之地，他們就得這地為業。這是耶和華說的。」<br/>",
    "comment": "<a href='/CUNP/24/16/15'>耶 16:15</a> 卻要指著那領<u>以色列</u>人從北方之地，並趕他們到的各國上來之永生的耶和華起誓，並且我要領他們再入我從前賜給他們列祖之地。」<br><a href='/CUNP/24/30/18'>耶 30:18</a> 耶和華如此說：我必使<u>雅各</u>被擄去的帳棚歸回，也必顧惜他的住處。城必建造在原舊的山岡；宮殿也照舊有人居住。<p><a href='/CUNP/24/32/44'>耶 32:44</a> 在<u>便雅憫</u>地、<u>耶路撒冷</u>四圍的各處、<u>猶大</u>的城邑、山地的城邑、高原的城邑，並南地的城邑，人必用銀子買田地，在契上畫押，將契封緘，請出見證人，因為我必使被擄的人歸回。這是耶和華說的。」<p><a href='/CUNP/26/39/25'>結 39:25</a> 主耶和華如此說：「我要使<u>雅各</u>被擄的人歸回，要憐憫<u>以色列</u>全家，又為我的聖名發熱心。<p><a href='/CUNP/30/9/14-15'>摩 9:14-15</a> 我必使我民<u>以色列</u>被擄的歸回；他們必重修荒廢的城邑居住，栽種葡萄園，喝其中所出的酒，修造果木園，吃其中的果子。我要將他們栽於本地，他們不再從我所賜給他們的地上拔出來。這是耶和華──你的神說的。"
  },
  {
    "pk": 3503050,
    "translation": "CUNP",
    "book": 24,
    "chapter": 30,
    "verse": 4,
    "text": "以下是耶和華論到<e>以色列</e>和<e>猶大</e>所說的話："
  },
  {
    "pk": 3503051,
    "translation": "CUNP",
    "book": 24,
    "chapter": 30,
    "verse": 5,
    "text": "耶和華如此說：我們聽見聲音，是戰抖懼怕而不平安的聲音。<br/>"
  },
  {
    "pk": 3503052,
    "translation": "CUNP",
    "book": 24,
    "chapter": 30,
    "verse": 6,
    "text": "你們且訪問看看，男人有產難嗎？我怎麼看見人人用手掐腰，像產難的婦人，臉面都變青了呢？<br/>",
    "comment": "<a href='/CUNP/24/4/31'>耶 4:31</a> 我聽見有聲音，彷彿婦人產難的聲音，好像生頭胎疼痛<na>的聲音</na>，是<u>錫安</u>女子的聲音；她喘著氣、挓挲手，<na>說</na><small>〔「女子」就是指「民」的意思〕</small>：我有禍了！在殺人的跟前，我的心發昏了。<p><a href='/CUNP/24/6/24'>6:24</a> 我們聽見他們的風聲，手就發軟；痛苦將我們抓住，疼痛彷彿產難的婦人。"
  },
  {
    "pk": 3503053,
    "translation": "CUNP",
    "book": 24,
    "chapter": 30,
    "verse": 7,
    "text": "哀哉！那日為大，無日可比；這是<e>雅各</e>遭難的時候，但他必被救出來。",
    "comment": "<a href='/CUNP/27/12/1'>但 12:1</a>「那時，保佑你本國之民的天使長<small>〔原文作「大君」〕</small><u>米迦勒</u>必站起來，並且有大艱難，從有國以來直到此時，沒有這樣的。你本國的民中，凡名錄在冊上的，必得拯救。<br><a href='/CUNP/29/2/11'>珥 2:11</a>, <a href='/CUNP/29/2/31'>31</a> 耶和華在他軍旅前發聲，他的隊伍甚大；成就他命的是強盛者。因為耶和華的日子大而可畏，誰能當得起呢？……日頭要變為黑暗，月亮要變為血，這都在耶和華大而可畏的日子未到以前。<p><a href='/CUNP/30/5/18'>摩 5:18</a> 想望耶和華日子來到的有禍了！你們為何想望耶和華的日子呢？那日黑暗沒有光明，<p><a href='/CUNP/36/1/14'>番 1:14</a> 耶和華的大日臨近，臨近而且甚快，乃是耶和華日子的風聲；勇士必痛痛地哭號。"
  },
  {
    "pk": 3503054,
    "translation": "CUNP",
    "book": 24,
    "chapter": 30,
    "verse": 8,
    "text": "萬軍之耶和華說：「到那日，我必從你頸項上折斷仇敵的軛，扭開他的繩索；外邦人不得再使你作他們的奴僕。"
  },
  {
    "pk": 3503055,
    "translation": "CUNP",
    "book": 24,
    "chapter": 30,
    "verse": 9,
    "text": "你們卻要事奉耶和華──你們的神和我為你們所要興起的王<e>大衛</e>。」<br/>",
    "comment": "<a href='/CUNP/23/55/3-4'>賽 55:3-4</a> 你們當就近我來；側耳而聽，就必得活。我必與你們立永約，就是<na>應許</na><u>大衛</u>那可靠的恩典。我已立他作萬民的見證，為萬民的君王和司令。<p><a href='/CUNP/26/34/23'>結 34:23</a> 我必立一牧人照管他們，牧養他們，就是我的僕人<u>大衛</u>。他必牧養他們，作他們的牧人。<p><a href='/CUNP/26/37/24'>37:24</a>「我的僕人<u>大衛</u>必作他們的王；眾民必歸一個牧人。他們必順從我的典章，謹守遵行我的律例。<p><a href='/CUNP/28/3/5'>何 3:5</a> 後來<u>以色列</u>人必歸回<small>〔或作「回心轉意」〕</small>，尋求他們的神──耶和華和他們的王<u>大衛</u>。在末後的日子，必以敬畏的心歸向耶和華，領受他的恩惠。<br><a href='/CUNP/42/1/69'>路 1:69</a> 在他僕人<u>大衛</u>家中，為我們興起了拯救的角，<p><a href='/CUNP/44/2/30'>徒 2:30</a> <u>大衛</u>既是先知，又曉得神曾向他起誓，要從他的後裔中立一位坐在他的寶座上，<p><a href='/CUNP/44/13/23'>13:23</a> 從這人的後裔中，神已經照著所應許的，為<u>以色列</u>人立了一位救主，就是耶穌。"
  },
  {
    "pk": 3503056,
    "translation": "CUNP",
    "book": 24,
    "chapter": 30,
    "verse": 10,
    "text": "故此，耶和華說：我的僕人<e>雅各</e>啊，不要懼怕；<e>以色列</e>啊，不要驚惶；因我要從遠方拯救你，從被擄到之地拯救你的後裔；<e>雅各</e>必回來得享平靖安逸，無人使他害怕。<br/>",
    "comment": "<a href='/CUNP/24/3/18'>耶 3:18</a> 當那些日子，<u>猶大</u>家要和<u>以色列</u>家同行，從北方之地一同來到我賜給你們列祖為業之地。」<br><a href='/CUNP/23/41/13'>賽 41:13</a> 因為我耶和華──你的神必攙扶你的右手，對你說：不要害怕！我必幫助你。<p><a href='/CUNP/23/43/5'>43:5</a> 不要害怕，因我與你同在；我必領你的後裔從東方來，又從西方招聚你。<p><a href='/CUNP/23/44/2'>44:2</a> 造作你，又從你出胎造就你，並要幫助你的耶和華如此說：我的僕人<u>雅各</u>，我所揀選的<u>耶書崙</u>哪，不要害怕！<p><a href='/CUNP/24/46/27-28'>耶 46:27-28</a> 我的僕人<u>雅各</u>啊，不要懼怕！<u>以色列</u>啊，不要驚惶！因我要從遠方拯救你，從被擄到之地拯救你的後裔。<u>雅各</u>必回來，得享平靖安逸，無人使他害怕。我的僕人<u>雅各</u>啊，不要懼怕！因我與你同在。我要將我所趕你到的那些國滅絕淨盡，卻不將你滅絕淨盡，倒要從寬懲治你，萬不能不罰你<small>〔「不罰你」或作「以你為無罪」〕</small>。這是耶和華說的。"
  },
  {
    "pk": 3503057,
    "translation": "CUNP",
    "book": 24,
    "chapter": 30,
    "verse": 11,
    "text": "因我與你同在，要拯救你，也要將所趕散你到的那些國滅絕淨盡，卻不將你滅絕淨盡，倒要從寬懲治你，萬不能不罰你<sup>〔「不罰你」或作「以你為無罪」〕</sup>。這是耶和華說的。",
    "comment": "<a href='/CUNP/24/4/27'>耶 4:27</a> 耶和華如此說：全地必然荒涼，我卻不毀滅淨盡。<br><a href='/CUNP/19/6/1'>詩 6:1</a> 〔大衛的詩，交與伶長。用絲絃的樂器、調用第八。〕耶和華啊，求你不要在怒中責備我，也不要在烈怒中懲罰我！<p><a href='/CUNP/23/27/8'>賽 27:8</a> 你打發他們去，是相機宜與他們相爭；颳東風的日子，就用暴風將他們逐去。<p><a href='/CUNP/24/10/24'>耶 10:24</a> 耶和華啊，求你從寬懲治我，不要在你的怒中懲治我，恐怕使我歸於無有。<p><a href='/CUNP/24/46/28'>46:28</a> 我的僕人<u>雅各</u>啊，不要懼怕！因我與你同在。我要將我所趕你到的那些國滅絕淨盡，卻不將你滅絕淨盡，倒要從寬懲治你，萬不能不罰你<small>〔「不罰你」或作「以你為無罪」〕</small>。這是耶和華說的。<br><a href='/CUNP/30/9/8'>摩 9:8</a> 主耶和華的眼目察看這有罪的國，必將這國從地上滅絕，卻不將<u>雅各</u>家滅絕淨盡。這是耶和華說的。"
  },
  {
    "pk": 3503058,
    "translation": "CUNP",
    "book": 24,
    "chapter": 30,
    "verse": 12,
    "text": "耶和華如此說：你的損傷無法醫治；你的傷痕極其重大。<br/>",
    "comment": "<a href='/CUNP/14/36/16'>代下 36:16</a> 他們卻嘻笑神的使者，藐視他的言語，譏誚他的先知，以致耶和華的忿怒向他的百姓發作，無法可救。<p><a href='/CUNP/24/15/18'>耶 15:18</a> 我的痛苦為何長久不止呢？我的傷痕為何無法醫治、不能痊癒呢？難道你待我有詭詐，像流乾的河道嗎？"
  },
  {
    "pk": 3503059,
    "translation": "CUNP",
    "book": 24,
    "chapter": 30,
    "verse": 13,
    "text": "無人為你分訴，使你的傷痕得以纏裹；你沒有醫治的良藥。<br/>",
    "comment": "<a href='/CUNP/24/8/22'>耶 8:22</a> 在<u>基列</u>豈沒有乳香呢？在那裏豈沒有醫生呢？我百姓為何不得痊癒呢？"
  },
  {
    "pk": 3503060,
    "translation": "CUNP",
    "book": 24,
    "chapter": 30,
    "verse": 14,
    "text": "你所親愛的都忘記你，不來探問<sup>〔或作「理會」〕</sup>你。我因你的罪孽甚大，罪惡眾多，曾用仇敵加的傷害傷害你，用殘忍者的懲治懲治你。<br/>",
    "comment": "<a href='/CUNP/25/1/2'>哀 1:2</a> 她夜間痛哭，淚流滿腮；在一切所親愛的中間沒有一個安慰她的。她的朋友都以詭詐待她，成為她的仇敵。<br><a href='/CUNP/24/5/6'>耶 5:6</a> 因此，林中的獅子必害死他們；晚上<small>〔或作「野地」〕</small>的豺狼必滅絕他們；豹子要在城外窺伺他們。凡出城的必被撕碎；因為他們的罪過極多，背道的事也加增了。<br><a href='/CUNP/18/13/24'>伯 13:24</a> 你為何掩面、拿我當仇敵呢？<p><a href='/CUNP/18/16/9'>16:9</a> 主發怒撕裂我，逼迫我，向我切齒；我的敵人怒目看我。<p><a href='/CUNP/18/19/11'>19:11</a> 他的忿怒向我發作，以我為敵人。<br><a href='/CUNP/18/30/21'>伯 30:21</a> 你向我變心，待我殘忍，又用大能追逼我，"
  },
  {
    "pk": 3503061,
    "translation": "CUNP",
    "book": 24,
    "chapter": 30,
    "verse": 15,
    "text": "你為何因損傷哀號呢？你的痛苦無法醫治。我因你的罪孽甚大，罪惡眾多，曾將這些加在你身上。<br/>",
    "comment": "<a href='/CUNP/24/15/18'>耶 15:18</a> 我的痛苦為何長久不止呢？我的傷痕為何無法醫治、不能痊癒呢？難道你待我有詭詐，像流乾的河道嗎？"
  },
  {
    "pk": 3503062,
    "translation": "CUNP",
    "book": 24,
    "chapter": 30,
    "verse": 16,
    "text": "故此，凡吞吃你的必被吞吃；你的敵人個個都被擄去；擄掠你的必成為擄物；搶奪你的必成為掠物。<br/>",
    "comment": "<a href='/CUNP/2/23/22'>出 23:22</a>「你若實在聽從他的話，照著我一切所說的去行，我就向你的仇敵作仇敵，向你的敵人作敵人。<p><a href='/CUNP/23/33/1'>賽 33:1</a> 禍哉！你這毀滅人的，自己倒不被毀滅；行事詭詐的，人倒不以詭詐待你。你毀滅罷休了，自己必被毀滅；你行完了詭詐，人必以詭詐待你。<p><a href='/CUNP/23/41/11'>41:11</a> 凡向你發怒的必都抱愧蒙羞；與你相爭的必如無有，並要滅亡。<p><a href='/CUNP/24/10/25'>耶 10:25</a> 願你將忿怒傾在不認識你的列國中，和不求告你名的各族上；因為他們吞了<u>雅各</u>，不但吞了，而且滅絕，把他的住處變為荒場。"
  },
  {
    "pk": 3503063,
    "translation": "CUNP",
    "book": 24,
    "chapter": 30,
    "verse": 17,
    "text": "耶和華說：我必使你痊癒，醫好你的傷痕，都因人稱你為被趕散的，<i>說</i>：這是<e>錫安</e>，無人來探問<sup>〔或作「理會」〕</sup>的！",
    "comment": "<a href='/CUNP/24/33/6'>耶 33:6</a> 看哪，我要使這城得以痊癒安舒，使城中的人得醫治，又將豐盛的平安和誠實顯明與他們。"
  },
  {
    "pk": 3503064,
    "translation": "CUNP",
    "book": 24,
    "chapter": 30,
    "verse": 18,
    "text": "耶和華如此說：我必使<e>雅各</e>被擄去的帳棚歸回，也必顧惜他的住處。城必建造在原舊的山岡；宮殿也照舊有人居住。<br/>",
    "comment": "<a href='/CUNP/24/30/3'>耶 30:3</a> 耶和華說：日子將到，我要使我的百姓<u>以色列</u>和<u>猶大</u>被擄的人歸回；我也要使他們回到我所賜給他們列祖之地，他們就得這地為業。這是耶和華說的。」<p><a href='/CUNP/24/33/7'>33:7</a>, <a href='/CUNP/24/33/11'>11</a> 我也要使<u>猶大</u>被擄的和<u>以色列</u>被擄的歸回，並建立他們和起初一樣。……必再聽見有歡喜和快樂的聲音、新郎和新婦的聲音，並聽見有人說：要稱謝萬軍之耶和華，因耶和華本為善；他的慈愛永遠<na>長存</na>！又有奉感謝<na>祭</na>到耶和華殿中之人的聲音；因為我必使這地被擄的人歸回，和起初一樣。這是耶和華說的。」<br><a href='/CUNP/19/102/13'>詩 102:13</a> 你必起來憐恤<u>錫安</u>，因現在是可憐她的時候，日期已經到了。"
  },
  {
    "pk": 3503065,
    "translation": "CUNP",
    "book": 24,
    "chapter": 30,
    "verse": 19,
    "text": "必有感謝和歡樂的聲音從其中發出，我要使他們增多，不致減少；使他們尊榮，不致卑微。<br/>",
    "comment": "<a href='/CUNP/38/10/8'>亞 10:8</a> 我要發嘶聲，聚集他們，因我已經救贖他們。他們的人數必加增，如從前加增一樣。<br><a href='/CUNP/23/35/10'>賽 35:10</a> 並且耶和華救贖的民必歸回，歌唱來到<u>錫安</u>；永樂必歸到他們的頭上；他們必得著歡喜快樂，憂愁歎息盡都逃避。<p><a href='/CUNP/23/51/11'>51:11</a> 耶和華救贖的民必歸回，歌唱來到<u>錫安</u>；永樂必歸到他們的頭上。他們必得著歡喜快樂；憂愁歎息盡都逃避。<p><a href='/CUNP/24/31/4'>耶 31:4</a>, <a href='/CUNP/24/31/12-13'>12-13</a> <u>以色列</u>的民哪<small>〔「民」原文作「處女」〕</small>，我要再建立你，你就被建立；你必再以擊鼓為美，與歡樂的人一同跳舞而出；……他們要來到<u>錫安</u>的高處歌唱，又流歸耶和華施恩<na>之地</na>，就是有五穀、新酒，和油，並羊羔、牛犢<na>之地</na>。他們的心必像澆灌的園子；他們也不再有一點愁煩。那時，處女必歡樂跳舞；年少的、年老的，也必一同歡樂；因為我要使他們的悲哀變為歡喜，並要安慰他們，使他們的愁煩轉為快樂。<p><a href='/CUNP/24/33/10-11'>33:10-11</a> 耶和華如此說：「你們論這地方，說是荒廢無人民無牲畜之地，但在這荒涼無人民無牲畜的<u>猶大</u>城邑和<u>耶路撒冷</u>的街上，必再聽見有歡喜和快樂的聲音、新郎和新婦的聲音，並聽見有人說：要稱謝萬軍之耶和華，因耶和華本為善；他的慈愛永遠<na>長存</na>！又有奉感謝<na>祭</na>到耶和華殿中之人的聲音；因為我必使這地被擄的人歸回，和起初一樣。這是耶和華說的。」"
  },
  {
    "pk": 3503066,
    "translation": "CUNP",
    "book": 24,
    "chapter": 30,
    "verse": 20,
    "text": "他們的兒女要如往日；他們的會眾堅立在我面前；凡欺壓他們的，我必刑罰他。<br/>",
    "comment": "<a href='/CUNP/23/1/26'>賽 1:26</a> 我也必復還你的審判官，像起初一樣，復還你的謀士，像起先一般。然後，你必稱為公義之城，忠信之邑。"
  },
  {
    "pk": 3503067,
    "translation": "CUNP",
    "book": 24,
    "chapter": 30,
    "verse": 21,
    "text": "他們的君王必是屬乎他們的；掌權的必從他們中間而出。我要使他就近我，他也要親近我；不然，誰有膽量親近我呢？這是耶和華說的。<br/>",
    "comment": "<a href='/CUNP/4/16/5'>民 16:5</a> 對<u>可拉</u>和他一黨的人說：「到了早晨，耶和華必指示誰是屬他的，誰是聖潔的，就叫誰親近他；他所揀選的是誰，必叫誰親近他。<br><a href='/CUNP/1/49/10'>創 49:10</a> 圭必不離<u>猶大</u>，杖必不離他兩腳之間，直等細羅<small>〔就是「賜平安者」〕</small>來到，萬民都必歸順。"
  },
  {
    "pk": 3503068,
    "translation": "CUNP",
    "book": 24,
    "chapter": 30,
    "verse": 22,
    "text": "你們要作我的子民，我要作你們的神。",
    "comment": "<a href='/CUNP/24/24/7'>耶 24:7</a> 我要賜他們認識我的心，知道我是耶和華。他們要作我的子民，我要作他們的神，因為他們要一心歸向我。」<p><a href='/CUNP/24/31/1'>31:1</a>, <a href='/CUNP/24/31/33'>33</a> 耶和華說：「那時，我必作<u>以色列</u>各家的神；他們必作我的子民。」……耶和華說：「那些日子以後，我與<u>以色列</u>家所立的約乃是這樣：我要將我的律法放在他們裏面，寫在他們心上。我要作他們的神，他們要作我的子民。<p><a href='/CUNP/24/32/38'>32:38</a> 他們要作我的子民，我要作他們的神。<p><a href='/CUNP/26/11/20'>結 11:20</a> 使他們順從我的律例，謹守遵行我的典章。他們要作我的子民，我要作他們的神。<p><a href='/CUNP/26/36/28'>36:28</a> 你們必住在我所賜給你們列祖之地。你們要作我的子民，我要作你們的神。<p><a href='/CUNP/26/37/27'>37:27</a> 我的居所必在他們中間；我要作他們的神，他們要作我的子民。"
  },
  {
    "pk": 3503069,
    "translation": "CUNP",
    "book": 24,
    "chapter": 30,
    "verse": 23,
    "text": "看哪，耶和華的忿怒好像暴風已經發出；是掃滅的暴風，必轉到惡人的頭上。<br/>",
    "comment": "<a href='/CUNP/24/23/19-20'>耶 23:19-20</a> 看哪！耶和華的忿怒好像暴風，已經發出；是暴烈的旋風，必轉到惡人的頭上。耶和華的怒氣必不轉消，直到他心中所擬定的成就了。末後的日子你們要全然明白。<p><a href='/CUNP/24/25/32'>25:32</a> 萬軍之耶和華如此說：看哪，必有災禍從這國發到那國，並有大暴風從地極颳起。"
  },
  {
    "pk": 3503070,
    "translation": "CUNP",
    "book": 24,
    "chapter": 30,
    "verse": 24,
    "text": "耶和華的烈怒必不轉消，直到他心中所擬定的成就了；末後的日子你們要明白。",
    "comment": "<a href='/CUNP/1/49/1'>創 49:1</a> <u>雅各</u>叫了他的兒子們來，說：「你們都來聚集，我好把你們日後必遇的事告訴你們。"
  }
];
