window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/24/31"] = [
  {
    "pk": 3503071,
    "translation": "CUNP",
    "book": 24,
    "chapter": 31,
    "verse": 1,
    "text": "耶和華說：「那時，我必作<e>以色列</e>各家的神；他們必作我的子民。」",
    "comment": "<a href='/CUNP/24/30/22'>耶 30:22</a> 你們要作我的子民，我要作你們的神。<br><a href='/CUNP/24/30/24'>耶 30:24</a> 耶和華的烈怒必不轉消，直到他心中所擬定的成就了；末後的日子你們要明白。"
  },
  {
    "pk": 3503072,
    "translation": "CUNP",
    "book": 24,
    "chapter": 31,
    "verse": 2,
    "text": "耶和華如此說：脫離刀劍的就是<e>以色列</e>人。我使他享安息的時候，他曾在曠野蒙恩。<br/>",
    "comment": "<a href='/CUNP/4/10/33'>民 10:33</a> <u>以色列</u>人離開耶和華的山，往前行了三天的路程；耶和華的約櫃在前頭行了三天的路程，為他們尋找安歇的地方。<p><a href='/CUNP/5/1/33'>申 1:33</a> 他在路上，在你們前面行，為你們找安營的地方；夜間在火<na>柱</na>裏，日間在雲<na>柱</na>裏，指示你們所當行的路。」<p><a href='/CUNP/19/95/11'>詩 95:11</a> 所以，我在怒中起誓，說：他們斷不可進入我的安息！<p><a href='/CUNP/23/63/14'>賽 63:14</a> 耶和華的靈使他們得安息，彷彿牲畜下到山谷；照樣，你也引導你的百姓，要建立自己榮耀的名。"
  },
  {
    "pk": 3503073,
    "translation": "CUNP",
    "book": 24,
    "chapter": 31,
    "verse": 3,
    "text": "古時<sup>〔或作「從遠方」〕</sup>耶和華向<e>以色列</e><sup>〔原文作「我」〕</sup>顯現，<i>說</i>：我以永遠的愛愛你，因此我以慈愛吸引你。<br/>",
    "comment": "<a href='/CUNP/39/1/2'>瑪 1:2</a> 耶和華說：「我曾愛你們。」你們卻說：「你在何事上愛我們呢？」耶和華說：「<u>以掃</u>不是<u>雅各</u>的哥哥嗎？我卻愛<u>雅各</u>，<br><a href='/CUNP/28/11/4'>何 11:4</a> 我用慈繩<small>〔「慈」原文作「人的」〕</small>愛索牽引他們；我待他們如人放鬆<na>牛的</na>兩腮夾板，把糧食放在他們面前。<br><a href='/CUNP/45/11/28-29'>羅 11:28-29</a> 就著福音說，他們為你們的緣故是仇敵；就著揀選說，他們為列祖的緣故是蒙愛的。因為神的恩賜和選召是沒有後悔的。"
  },
  {
    "pk": 3503074,
    "translation": "CUNP",
    "book": 24,
    "chapter": 31,
    "verse": 4,
    "text": "<e>以色列</e>的民哪<sup>〔「民」原文作「處女」〕</sup>，我要再建立你，你就被建立；你必再以擊鼓為美，與歡樂的人一同跳舞而出；<br/>",
    "comment": "<a href='/CUNP/24/33/7'>耶 33:7</a> 我也要使<u>猶大</u>被擄的和<u>以色列</u>被擄的歸回，並建立他們和起初一樣。<br><a href='/CUNP/2/15/20'>出 15:20</a> <u>亞倫</u>的姊姊，女先知<u>米利暗</u>，手裏拿著鼓；眾婦女也跟她出去拿鼓跳舞。<p><a href='/CUNP/7/11/34'>士 11:34</a> <u>耶弗他</u>回<u>米斯巴</u>到了自己的家，不料，他女兒拿著鼓跳舞出來迎接他，是他獨生的，此外無兒無女。<p><a href='/CUNP/19/149/3'>詩 149:3</a> 願他們跳舞讚美他的名，擊鼓彈琴歌頌他！"
  },
  {
    "pk": 3503075,
    "translation": "CUNP",
    "book": 24,
    "chapter": 31,
    "verse": 5,
    "text": "又必在<e>撒馬利亞</e>的山上栽種葡萄園，栽種的人要享用<i>所結的果子</i>。<br/>",
    "comment": "<a href='/CUNP/23/65/21'>賽 65:21</a> 他們要建造房屋，自己居住；栽種葡萄園，吃其中的果子。<p><a href='/CUNP/30/9/14'>摩 9:14</a> 我必使我民<u>以色列</u>被擄的歸回；他們必重修荒廢的城邑居住，栽種葡萄園，喝其中所出的酒，修造果木園，吃其中的果子。"
  },
  {
    "pk": 3503076,
    "translation": "CUNP",
    "book": 24,
    "chapter": 31,
    "verse": 6,
    "text": "日子必到，<e>以法蓮</e>山上守望的人必呼叫說：起來吧！我們可以上<e>錫安</e>，到耶和華──我們的神那裏去。",
    "comment": "<a href='/CUNP/23/2/3'>賽 2:3</a> 必有許多國的民前往，說：來吧，我們登耶和華的山，奔<u>雅各</u>神的殿。主必將他的道教訓我們；我們也要行他的路。因為訓誨必出於<u>錫安</u>；耶和華的言語必出於<u>耶路撒冷</u>。<p><a href='/CUNP/33/4/2'>彌 4:2</a> 必有許多國的民前往，說：來吧，我們登耶和華的山，奔<u>雅各</u>神的殿。主必將他的道教訓我們；我們也要行他的路。因為訓誨必出於<u>錫安</u>；耶和華的言語必出於<u>耶路撒冷</u>。"
  },
  {
    "pk": 3503077,
    "translation": "CUNP",
    "book": 24,
    "chapter": 31,
    "verse": 7,
    "text": "耶和華如此說：你們當為<e>雅各</e>歡樂歌唱，因萬國中為首的歡呼。當傳揚頌讚說：耶和華啊，求你拯救你的百姓<e>以色列</e>所剩下的人。<br/>",
    "comment": "<a href='/CUNP/23/12/5-6'>賽 12:5-6</a> 你們要向耶和華唱歌，因他所行的甚是美好；但願這事普傳天下。<u>錫安</u>的居民哪，當揚聲歡呼，因為在你們中間的<u>以色列</u>聖者乃為至大。"
  },
  {
    "pk": 3503078,
    "translation": "CUNP",
    "book": 24,
    "chapter": 31,
    "verse": 8,
    "text": "我必將他們從北方領來，從地極招聚；同著他們來的有瞎子、瘸子、孕婦、產婦；他們必成為大幫回到這裏來。<br/>",
    "comment": "<a href='/CUNP/26/20/34'>結 20:34</a>, <a href='/CUNP/26/20/41'>41</a> 我必用大能的手和伸出來的膀臂，並傾出來的忿怒，將你們從萬民中領出來，從分散的列國內聚集你們。……我從萬民中領你們出來，從分散的列國內聚集你們，那時我必悅納你們好像馨香之祭，要在外邦人眼前在你們身上顯為聖。<p><a href='/CUNP/26/34/13'>34:13</a> 我必從萬民中領出牠們，從各國內聚集牠們，引導牠們歸回故土，也必在<u>以色列</u>山上──一切溪水旁邊、境內一切可居之處──牧養牠們。<br><a href='/CUNP/24/3/12'>耶 3:12</a>, <a href='/CUNP/24/3/18'>18</a> 你去向北方宣告說：耶和華說：背道的<u>以色列</u>啊，回來吧！我必不怒目看你們；因為我是慈愛的，我必不永遠存<na>怒</na>。這是耶和華說的。……當那些日子，<u>猶大</u>家要和<u>以色列</u>家同行，從北方之地一同來到我賜給你們列祖為業之地。」<p><a href='/CUNP/24/23/8'>23:8</a> 卻要指著那領<u>以色列</u>家的後裔從北方和趕他們到的各國中上來、永生的耶和華起誓。他們必住在本地。」"
  },
  {
    "pk": 3503079,
    "translation": "CUNP",
    "book": 24,
    "chapter": 31,
    "verse": 9,
    "text": "他們要哭泣而來。我要照他們懇求的引導他們，使他們在河水旁走正直的路，在其上不致絆跌；因為我是<e>以色列</e>的父，<e>以法蓮</e>是我的長子。",
    "comment": "<a href='/CUNP/2/4/22'>出 4:22</a> 你要對法老說：『耶和華這樣說：<u>以色列</u>是我的兒子，我的長子。<br><a href='/CUNP/19/126/5-6'>詩 126:5-6</a> 流淚撒種的，必歡呼收割！那帶種流淚出去的，必要歡歡樂樂地帶禾捆回來！<p><a href='/CUNP/24/50/4'>耶 50:4</a> 耶和華說：「當那日子、那時候，<u>以色列</u>人要和<u>猶大</u>人同來，隨走隨哭，尋求耶和華──他們的神。<br><a href='/CUNP/23/35/8'>賽 35:8</a> 在那裏必有一條大道，稱為聖路。污穢人不得經過，必專為贖民行走；行路的人雖愚昧，也不致失迷。<p><a href='/CUNP/23/43/19'>43:19</a> 看哪，我要做一件新事；如今要發現，你們豈不知道嗎？我必在曠野開道路，在沙漠開江河。<p><a href='/CUNP/23/49/10-11'>49:10-11</a> 不飢不渴，炎熱和烈日必不傷害他們；因為憐恤他們的必引導他們，領他們到水泉旁邊。我必使我的眾山成為大道；我的大路也被修高。"
  },
  {
    "pk": 3503080,
    "translation": "CUNP",
    "book": 24,
    "chapter": 31,
    "verse": 10,
    "text": "列國啊，要聽耶和華的話，傳揚在遠處的海島說：趕散<e>以色列</e>的必招聚他，又看守他，好像牧人看守羊群。<br/>",
    "comment": "<a href='/CUNP/23/40/11'>賽 40:11</a> 他必像牧人牧養自己的羊群，用膀臂聚集羊羔抱在懷中，慢慢引導那乳養小羊的。<p><a href='/CUNP/26/34/12-14'>結 34:12-14</a> 牧人在羊群四散的日子怎樣尋找他的羊，我必照樣尋找我的羊。這些羊在密雲黑暗的日子散到各處，我必從那裏救回牠們來。我必從萬民中領出牠們，從各國內聚集牠們，引導牠們歸回故土，也必在<u>以色列</u>山上──一切溪水旁邊、境內一切可居之處──牧養牠們。我必在美好的草場牧養牠們。牠們的圈必在<u>以色列</u>高處的山上，牠們必在佳美之圈中躺臥，也在<u>以色列</u>山肥美的草場吃草。"
  },
  {
    "pk": 3503081,
    "translation": "CUNP",
    "book": 24,
    "chapter": 31,
    "verse": 11,
    "text": "因耶和華救贖了<e>雅各</e>，救贖他脫離比他更強之人的手。<br/>",
    "comment": "<a href='/CUNP/23/49/24-25'>賽 49:24-25</a> 勇士搶去的豈能奪回？該擄掠的豈能解救嗎？但耶和華如此說：就是勇士所擄掠的，也可以奪回；強暴人所搶的，也可以解救。與你相爭的，我必與他相爭；我要拯救你的兒女。<br><a href='/CUNP/23/44/23'>賽 44:23</a> 諸天哪，應當歌唱，因為耶和華做成這事。地的深處啊，應當歡呼；眾山應當發聲歌唱；樹林和其中所有的樹都當如此！因為耶和華救贖了<u>雅各</u>，並要因<u>以色列</u>榮耀自己。<p><a href='/CUNP/23/48/20'>48:20</a> 你們要從<u>巴比倫</u>出來，從<u>迦勒底</u>人中逃脫，以歡呼的聲音傳揚說：耶和華救贖了他的僕人<u>雅各</u>！你們要將這事宣揚到地極。"
  },
  {
    "pk": 3503082,
    "translation": "CUNP",
    "book": 24,
    "chapter": 31,
    "verse": 12,
    "text": "他們要來到<e>錫安</e>的高處歌唱，又流歸耶和華施恩<i>之地</i>，就是有五穀、新酒，和油，並羊羔、牛犢<i>之地</i>。他們的心必像澆灌的園子；他們也不再有一點愁煩。<br/>",
    "comment": "<a href='/CUNP/28/3/5'>何 3:5</a> 後來<u>以色列</u>人必歸回<small>〔或作「回心轉意」〕</small>，尋求他們的神──耶和華和他們的王<u>大衛</u>。在末後的日子，必以敬畏的心歸向耶和華，領受他的恩惠。<br><a href='/CUNP/23/58/11'>賽 58:11</a> 耶和華也必時常引導你，在乾旱之地使你心滿意足，骨頭強壯。你必像澆灌的園子，又像水流不絕的泉源。<br><a href='/CUNP/23/35/10'>賽 35:10</a> 並且耶和華救贖的民必歸回，歌唱來到<u>錫安</u>；永樂必歸到他們的頭上；他們必得著歡喜快樂，憂愁歎息盡都逃避。<p><a href='/CUNP/23/65/19'>65:19</a> 我必因<u>耶路撒冷</u>歡喜，因我的百姓快樂；其中必不再聽見哭泣的聲音和哀號的聲音。<p><a href='/CUNP/66/21/4'>啟 21:4</a> 神要擦去他們一切的眼淚；不再有死亡，也不再有悲哀、哭號、疼痛，因為以前的事都過去了。」<br><a href='/CUNP/26/17/23'>結 17:23</a> 在<u>以色列</u>高處的山栽上。它就生枝子，結果子，成為佳美的香柏樹，各類飛鳥都必宿在其下，就是宿在枝子的蔭下。<p><a href='/CUNP/26/20/40'>20:40</a>「主耶和華說：在我的聖山，就是<u>以色列</u>高處的山，所有<u>以色列</u>的全家都要事奉我。我要在那裏悅納你們，向你們要供物和初熟的土產，並一切的聖物。"
  },
  {
    "pk": 3503083,
    "translation": "CUNP",
    "book": 24,
    "chapter": 31,
    "verse": 13,
    "text": "那時，處女必歡樂跳舞；年少的、年老的，也必一同歡樂；因為我要使他們的悲哀變為歡喜，並要安慰他們，使他們的愁煩轉為快樂。<br/>"
  },
  {
    "pk": 3503084,
    "translation": "CUNP",
    "book": 24,
    "chapter": 31,
    "verse": 14,
    "text": "我必以肥油使祭司的心滿足；我的百姓也要因我的恩惠知足。這是耶和華說的。<br/>"
  },
  {
    "pk": 3503085,
    "translation": "CUNP",
    "book": 24,
    "chapter": 31,
    "verse": 15,
    "text": "耶和華如此說：在<e>拉瑪</e>聽見號咷痛哭的聲音，是<e>拉結</e>哭她兒女，不肯受安慰，因為他們都不在了。",
    "comment": "<a href='/CUNP/40/2/17-18'>太 2:17-18</a> 這就應了先知<u>耶利米</u>的話，說：在<u>拉瑪</u>聽見號咷大哭的聲音，是<u>拉結</u>哭她兒女，不肯受安慰，因為他們都不在了。<br><a href='/CUNP/1/42/13'>創 42:13</a> 他們說：「僕人們本是弟兄十二人，是<u>迦南</u>地一個人的兒子，頂小的現今在我們的父親那裏，有一個沒有了。」<br><a href='/CUNP/6/18/25'>書 18:25</a> 又有<u>基遍</u>、<u>拉瑪</u>、<u>比錄</u>、"
  },
  {
    "pk": 3503086,
    "translation": "CUNP",
    "book": 24,
    "chapter": 31,
    "verse": 16,
    "text": "耶和華如此說：你禁止聲音不要哀哭，禁止眼目不要流淚，因你所做之工必有賞賜；他們必從敵國歸回。這是耶和華說的。<br/>",
    "comment": "<a href='/CUNP/24/31/4-5'>耶 31:4-5</a> <u>以色列</u>的民哪<small>〔「民」原文作「處女」〕</small>，我要再建立你，你就被建立；你必再以擊鼓為美，與歡樂的人一同跳舞而出；又必在<u>撒馬利亞</u>的山上栽種葡萄園，栽種的人要享用<na>所結的果子</na>。<p><a href='/CUNP/15/1/5'>拉 1:5</a> 於是，<u>猶大</u>和<u>便雅憫</u>的族長、祭司、<u>利未</u>人，就是一切被神激動他心的人，都起來要上<u>耶路撒冷</u>去建造耶和華的殿。<p><a href='/CUNP/28/1/11'>何 1:11</a> <u>猶大</u>人和<u>以色列</u>人必一同聚集，為自己立一個首領，從這地上去<small>〔或作「從被擄之地上來」〕</small>，因為<u>耶斯列</u>的日子必為大日。"
  },
  {
    "pk": 3503087,
    "translation": "CUNP",
    "book": 24,
    "chapter": 31,
    "verse": 17,
    "text": "耶和華說：你末後必有指望；你的兒女必回到自己的境界。<br/>"
  },
  {
    "pk": 3503088,
    "translation": "CUNP",
    "book": 24,
    "chapter": 31,
    "verse": 18,
    "text": "我聽見<e>以法蓮</e>為自己悲歎說：你責罰我，我便受責罰，像不慣<i>負軛</i>的牛犢一樣。求你使我回轉，我便回轉，因為你是耶和華──我的神。<br/>",
    "comment": "<a href='/CUNP/25/5/21'>哀 5:21</a> 耶和華啊，求你使我們向你回轉，我們便得回轉。求你復新我們的日子，像古時一樣。"
  },
  {
    "pk": 3503089,
    "translation": "CUNP",
    "book": 24,
    "chapter": 31,
    "verse": 19,
    "text": "我回轉以後就真正懊悔；受教以後就拍腿<i>歎息</i>；我因擔當幼年的凌辱就抱愧蒙羞。<br/>",
    "comment": "<a href='/CUNP/5/30/2'>申 30:2</a> 你和你的子孫若盡心盡性歸向耶和華──你的神，照著我今日一切所吩咐的聽從他的話；"
  },
  {
    "pk": 3503090,
    "translation": "CUNP",
    "book": 24,
    "chapter": 31,
    "verse": 20,
    "text": "耶和華說：<e>以法蓮</e>是我的愛子嗎？是可喜悅的孩子嗎？我每逢責備他，仍深顧念他；所以我的心腸戀慕他；我必要憐憫他。",
    "comment": "<a href='/CUNP/5/32/36'>申 32:36</a> 耶和華見他百姓毫無能力，無論困住的、自由的都沒有<na>剩下</na>，就必為他們伸冤，為他的僕人後悔。<p><a href='/CUNP/23/63/15'>賽 63:15</a> 求你從天上垂顧，從你聖潔榮耀的居所觀看。你的熱心和你大能的作為在哪裏呢？你愛慕的心腸和憐憫向我們止住了。<p><a href='/CUNP/28/11/8'>何 11:8</a> <u>以法蓮</u>哪，我怎能捨棄你？<u>以色列</u>啊，我怎能棄絕你？我怎能使你如<u>押瑪</u>？怎能使你如<u>洗扁</u>？我回心轉意，我的憐愛大大發動。<br><a href='/CUNP/23/57/18'>賽 57:18</a> 我看見他所行的道，也要醫治他；又要引導他，使他和那一同傷心的人再得安慰。<p><a href='/CUNP/28/14/4'>何 14:4</a> 我必醫治他們背道的病，甘心愛他們；因為我的怒氣向他們轉消。"
  },
  {
    "pk": 3503091,
    "translation": "CUNP",
    "book": 24,
    "chapter": 31,
    "verse": 21,
    "text": "<e>以色列</e>民哪<sup>〔「民」原文作「處女」〕</sup>，你當為自己設立指路碑，豎起引路柱。你要留心向大路，就是你所去的原路；你當回轉，回轉到你這些城邑。<br/>",
    "comment": "<a href='/CUNP/24/50/5'>耶 50:5</a> 他們必訪問<u>錫安</u>，又面向這裏，<na>說</na>：『來吧，你們要與耶和華聯合為永遠不忘的約。』"
  },
  {
    "pk": 3503092,
    "translation": "CUNP",
    "book": 24,
    "chapter": 31,
    "verse": 22,
    "text": "背道的民哪<sup>〔「民」原文作「女子」〕</sup>，你反來覆去要到幾時呢？耶和華在地上造了一件新事，就是女子護衛男子。",
    "comment": "<a href='/CUNP/24/3/6'>耶 3:6</a>, <a href='/CUNP/24/3/8'>8</a> <u>約西亞</u>王在位的時候，耶和華又對我說：「背道的<u>以色列</u>所行的，你看見沒有？她上各高山，在各青翠樹下行淫。……背道的<u>以色列</u>行淫，我為這緣故給她休書休她；我看見她奸詐的妹妹<u>猶大</u>，還不懼怕，也去行淫。<p><a href='/CUNP/24/3/11'>11</a>-<a href='/CUNP/24/3/12'>12</a> 你去向北方宣告說：耶和華說：背道的<u>以色列</u>啊，回來吧！我必不怒目看你們；因為我是慈愛的，我必不永遠存<na>怒</na>。這是耶和華說的。<p><a href='/CUNP/24/3/14'>14</a> 耶和華說：背道的兒女啊，回來吧！因為我作你們的丈夫，並且我必將你們從一城取一人，從一族取兩人，帶到<u>錫安</u>。<p><a href='/CUNP/24/3/22'>22</a> 你們這背道的兒女啊，回來吧！我要醫治你們背道的病。看哪，我們來到你這裏，因你是耶和華──我們的神。<br><a href='/CUNP/24/2/18'>耶 2:18</a>, <a href='/CUNP/24/2/23'>23</a>, <a href='/CUNP/24/2/36'>36</a> 現今你為何在<u>埃及</u>路上要喝<u>西曷</u>的水呢？你為何在<u>亞述</u>路上要喝大河的水呢？……你怎能說：我沒有玷污、沒有隨從眾<u>巴力</u>？你看你谷中的路，就知道你所行的如何。你是快行的獨峰駝，狂奔亂走。……你為何東跑西奔要更換你的路呢？你必因<u>埃及</u>蒙羞，像從前因<u>亞述</u>蒙羞一樣。"
  },
  {
    "pk": 3503093,
    "translation": "CUNP",
    "book": 24,
    "chapter": 31,
    "verse": 23,
    "text": "萬軍之耶和華──<e>以色列</e>的神如此說：「我使被擄之人歸回的時候，他們在<e>猶大</e>地和其中的城邑必再這樣說：公義的居所啊，聖山哪，願耶和華賜福給你。",
    "comment": "<a href='/CUNP/38/8/3'>亞 8:3</a> 耶和華如此說：我現在回到<u>錫安</u>，要住在<u>耶路撒冷</u>中。<u>耶路撒冷</u>必稱為誠實的城，萬軍之耶和華的山必稱為聖山。<br><a href='/CUNP/19/122/5-8'>詩 122:5-8</a> 因為在那裏設立審判的寶座，就是<u>大衛</u>家的寶座。你們要為<u>耶路撒冷</u>求平安！<u>耶路撒冷</u>啊，愛你的人必然興旺！願你城中平安！願你宮內興旺！因我弟兄和同伴的緣故，我要說：願平安在你中間！<p><a href='/CUNP/23/1/26'>賽 1:26</a> 我也必復還你的審判官，像起初一樣，復還你的謀士，像起先一般。然後，你必稱為公義之城，忠信之邑。"
  },
  {
    "pk": 3503094,
    "translation": "CUNP",
    "book": 24,
    "chapter": 31,
    "verse": 24,
    "text": "<e>猶大</e>和屬<e>猶大</e>城邑的人，農夫和放羊的人，要一同住在其中。",
    "comment": "<a href='/CUNP/24/33/12-13'>耶 33:12-13</a> 萬軍之耶和華如此說：「在這荒廢無人民無牲畜之地，並其中所有的城邑，必再有牧人的住處；他們要使羊群躺臥在那裏。在山地的城邑、高原的城邑、南地的城邑、<u>便雅憫</u>地、<u>耶路撒冷</u>四圍的各處，和<u>猶大</u>的城邑必再有羊群從數點的人手下經過。這是耶和華說的。」"
  },
  {
    "pk": 3503095,
    "translation": "CUNP",
    "book": 24,
    "chapter": 31,
    "verse": 25,
    "text": "疲乏的人，我使他飽飫；愁煩的人，我使他知足。」"
  },
  {
    "pk": 3503096,
    "translation": "CUNP",
    "book": 24,
    "chapter": 31,
    "verse": 26,
    "text": "<i>先知說</i>：「我醒了，覺著睡得香甜！」"
  },
  {
    "pk": 3503097,
    "translation": "CUNP",
    "book": 24,
    "chapter": 31,
    "verse": 27,
    "text": "耶和華說：「日子將到，我要把人的種和牲畜的種播種在<e>以色列</e>家和<e>猶大</e>家。",
    "comment": "<a href='/CUNP/26/36/9-11'>結 36:9-11</a> 看哪，我是幫助你的，也必向你轉意，使你得以耕種。我必使<u>以色列</u>全家的人數在你上面增多，城邑有人居住，荒場再被建造。我必使人和牲畜在你上面加增；他們必生養眾多。我要使你照舊有人居住，並要賜福與你比先前更多，你就知道我是耶和華。<p><a href='/CUNP/28/2/23'>何 2:23</a> 我必將她種在這地。素不蒙憐憫的，我必憐憫；本非我民的，我必對他說：你是我的民；他必說：<na>你是</na>我的神。」<p><a href='/CUNP/38/10/9'>亞 10:9</a> 我雖然<small>〔或作「必」〕</small>播散他們在列國中，他們必在遠方記念我。他們與兒女都必存活，且得歸回。"
  },
  {
    "pk": 3503098,
    "translation": "CUNP",
    "book": 24,
    "chapter": 31,
    "verse": 28,
    "text": "我先前怎樣留意將他們拔出、拆毀、毀壞、傾覆、苦害，也必照樣留意將他們建立、栽植。這是耶和華說的。",
    "comment": "<a href='/CUNP/24/44/27'>耶 44:27</a> 我向他們留意降禍不降福；在<u>埃及</u>地的一切<u>猶大</u>人必因刀劍、饑荒所滅，直到滅盡。<br><a href='/CUNP/24/1/10'>耶 1:10</a> 看哪，我今日立你在列邦列國之上，為要施行拔出、拆毀、毀壞、傾覆，又要建立、栽植。<p><a href='/CUNP/24/18/7'>18:7</a> 我何時論到一邦或一國說，要拔出、拆毀、毀壞；<br><a href='/CUNP/24/24/6'>耶 24:6</a> 我要眷顧他們，使他們得好處，領他們歸回這地。我也要建立他們，必不拆毀；栽植他們，並不拔出。"
  },
  {
    "pk": 3503099,
    "translation": "CUNP",
    "book": 24,
    "chapter": 31,
    "verse": 29,
    "text": "當那些日子，人不再說：父親吃了酸葡萄，兒子的牙酸倒了。",
    "comment": "<a href='/CUNP/26/18/2-3'>結 18:2-3</a>「你們在<u>以色列</u>地怎麼用這俗語說『父親吃了酸葡萄，兒子的牙酸倒了』呢？」主耶和華說：「我指著我的永生起誓，你們在<u>以色列</u>中，必不再有用這俗語的<na>因由</na>。"
  },
  {
    "pk": 3503100,
    "translation": "CUNP",
    "book": 24,
    "chapter": 31,
    "verse": 30,
    "text": "但各人必因自己的罪死亡；凡吃酸葡萄的，自己的牙必酸倒。」",
    "comment": "<a href='/CUNP/48/6/5'>加 6:5</a>, <a href='/CUNP/48/6/7'>7</a> 因為各人必擔當自己的擔子。……不要自欺，神是輕慢不得的。人種的是甚麼，收的也是甚麼。"
  },
  {
    "pk": 3503101,
    "translation": "CUNP",
    "book": 24,
    "chapter": 31,
    "verse": 31,
    "text": "耶和華說：「日子將到，我要與<e>以色列</e>家和<e>猶大</e>家另立新約，",
    "comment": "<a href='/CUNP/24/32/40'>耶 32:40</a> 又要與他們立永遠的約，必隨著他們施恩，並不離開他們，且使他們有敬畏我的心，不離開我。<p><a href='/CUNP/24/33/14'>33:14</a> 耶和華說：「日子將到，我應許<u>以色列</u>家和<u>猶大</u>家的恩言必然成就。<p><a href='/CUNP/26/37/26'>結 37:26</a> 並且我要與他們立平安的約，作為永約。我也要將他們安置在<na>本地</na>，使他們的人數增多，又在他們中間設立我的聖所，直到永遠。<p><a href='/CUNP/58/8/8-12'>來 8:8-12</a> 所以主指責他的百姓說<small>〔或作「所以主指前約的缺欠說」〕</small>：日子將到，我要與<u>以色列</u>家和<u>猶大</u>家另立新約，不像我拉著他們祖宗的手，領他們出<u>埃及</u>的時候，與他們所立的約。因為他們不恆心守我的約，我也不理他們。這是主說的。主又說：那些日子以後，我與<u>以色列</u>家所立的約乃是這樣：我要將我的律法放在他們裏面，寫在他們心上；我要作他們的神；他們要作我的子民。他們不用各人教導自己的鄉鄰和自己的弟兄，說：你該認識主；因為他們從最小的到至大的，都必認識我。我要寬恕他們的不義，不再記念他們的罪愆。<p><a href='/CUNP/58/10/16-17'>10:16-17</a> 主說：那些日子以後，我與他們所立的約乃是這樣：我要將我的律法寫在他們心上，又要放在他們的裏面。<na>以後就說</na>：我不再記念他們的罪愆和他們的過犯。"
  },
  {
    "pk": 3503102,
    "translation": "CUNP",
    "book": 24,
    "chapter": 31,
    "verse": 32,
    "text": "不像我拉著他們祖宗的手，領他們出<e>埃及</e>地的時候，與他們所立的約。我雖作他們的丈夫，他們卻背了我的約。這是耶和華說的。」",
    "comment": "<a href='/CUNP/5/1/31'>申 1:31</a> 你們在曠野所行的路上，也曾見耶和華──你們的神撫養你們，如同人撫養兒子一般，直等你們來到這地方。』"
  },
  {
    "pk": 3503103,
    "translation": "CUNP",
    "book": 24,
    "chapter": 31,
    "verse": 33,
    "text": "耶和華說：「那些日子以後，我與<e>以色列</e>家所立的約乃是這樣：我要將我的律法放在他們裏面，寫在他們心上。我要作他們的神，他們要作我的子民。",
    "comment": "<a href='/CUNP/19/40/8'>詩 40:8</a> 我的神啊，我樂意照你的旨意行；你的律法在我心裏。<p><a href='/CUNP/26/11/19-20'>結 11:19-20</a> 我要使他們有合一的心，也要將新靈放在他們裏面，又從他們肉體中除掉石心，賜給他們肉心，使他們順從我的律例，謹守遵行我的典章。他們要作我的子民，我要作他們的神。<p><a href='/CUNP/26/36/26-27'>36:26-27</a> 我也要賜給你們一個新心，將新靈放在你們裏面，又從你們的肉體中除掉石心，賜給你們肉心。我必將我的靈放在你們裏面，使你們順從我的律例，謹守遵行我的典章。<p><a href='/CUNP/47/3/3'>林後 3:3</a> 你們明顯是基督的信，藉著我們修成的。不是用墨寫的，乃是用永生神的靈寫的；不是寫在石版上，乃是寫在心版上。<br><a href='/CUNP/24/32/40'>耶 32:40</a> 又要與他們立永遠的約，必隨著他們施恩，並不離開他們，且使他們有敬畏我的心，不離開我。<br><a href='/CUNP/24/24/7'>耶 24:7</a> 我要賜他們認識我的心，知道我是耶和華。他們要作我的子民，我要作他們的神，因為他們要一心歸向我。」<p><a href='/CUNP/24/30/22'>30:22</a> 你們要作我的子民，我要作你們的神。<p><a href='/CUNP/24/32/38'>32:38</a> 他們要作我的子民，我要作他們的神。"
  },
  {
    "pk": 3503104,
    "translation": "CUNP",
    "book": 24,
    "chapter": 31,
    "verse": 34,
    "text": "他們各人不再教導自己的鄰舍和自己的弟兄說：『你該認識耶和華』，因為他們從最小的到至大的都必認識我。我要赦免他們的罪孽，不再記念他們的罪惡。這是耶和華說的。」<br/>",
    "comment": "<a href='/CUNP/23/54/13'>賽 54:13</a> 你的兒女都要受耶和華的教訓；你的兒女必大享平安。<p><a href='/CUNP/43/6/45'>約 6:45</a> 在先知書上寫著說：『他們都要蒙神的教訓。』凡聽見父<na>之教訓</na>又學習的，就到我這裏來。<p><a href='/CUNP/46/2/10'>林前 2:10</a> 只有神藉著聖靈向我們顯明了，因為聖靈參透萬事，就是神深奧的事也參透了。<p><a href='/CUNP/62/2/20'>約壹 2:20</a> 你們從那聖者受了<na>恩</na>膏，並且知道這一切的事<small>〔或作「都有知識」〕</small>。<br><a href='/CUNP/24/33/8'>耶 33:8</a> 我要除淨他們的一切罪，就是向我所犯的罪；又要赦免他們的一切罪，就是干犯我、違背我的罪。<p><a href='/CUNP/24/50/20'>50:20</a> 耶和華說：「當那日子、那時候，雖尋<u>以色列</u>的罪孽，一無所有；雖尋<u>猶大</u>的罪惡，也無所見；因為我所留下的人，我必赦免。」<p><a href='/CUNP/33/7/18'>彌 7:18</a> 神啊，有何神像你，赦免罪孽，饒恕你產業之餘民的罪過，不永遠懷怒，喜愛施恩？<p><a href='/CUNP/44/10/43'>徒 10:43</a> 眾先知也為他作見證說：『凡信他的人必因他的名得蒙赦罪。』」<p><a href='/CUNP/44/13/39'>13:39</a> 你們靠<u>摩西</u>的律法，在一切不得稱義的事上信靠這人，就都得稱義了。<p><a href='/CUNP/45/11/27'>羅 11:27</a> 又<na>說</na>：我除去他們罪的時候，這就是我與他們所立的約。"
  },
  {
    "pk": 3503105,
    "translation": "CUNP",
    "book": 24,
    "chapter": 31,
    "verse": 35,
    "text": "那使太陽白日發光，使星月有定例，黑夜發亮，又攪動大海，使海中波浪匉訇的，萬軍之耶和華是他的名。他如此說：<br/>",
    "comment": "<a href='/CUNP/1/1/16'>創 1:16</a> 於是神造了兩個大光，大的管晝，小的管夜，又<na>造</na>眾星，<p><a href='/CUNP/19/72/5'>詩 72:5</a>, <a href='/CUNP/19/72/17'>17</a> 太陽還存，月亮還在，人要敬畏你，直到萬代！……他的名要存到永遠，要留傳如日之久。人要因他蒙福；萬國要稱他有福。<p><a href='/CUNP/19/89/2'>89:2</a>, <a href='/CUNP/19/89/36-37'>36-37</a> 因我曾說：<na>你的</na>慈悲必建立到永遠；你的信實必堅立在天上。……他的後裔要存到永遠；他的寶座在我面前如日之恆一般，又如月亮永遠堅立，如天上確實的見證。（細拉）<p><a href='/CUNP/19/119/89'>119:89</a> 耶和華啊，你的話安定在天，直到永遠。<br><a href='/CUNP/24/10/16'>耶 10:16</a> <u>雅各</u>的分不像這些，因他是造作萬有的<na>主</na>。<u>以色列</u>也是他產業的支派，萬軍之耶和華是他的名。<br><a href='/CUNP/23/51/15'>賽 51:15</a> 我是耶和華──你的神──攪動大海，使海中的波浪匉訇──萬軍之耶和華是我的名。"
  },
  {
    "pk": 3503106,
    "translation": "CUNP",
    "book": 24,
    "chapter": 31,
    "verse": 36,
    "text": "這些定例若能在我面前廢掉，<e>以色列</e>的後裔也就在我面前斷絕，永遠不再成國。這是耶和華說的。",
    "comment": "<a href='/CUNP/19/148/6'>詩 148:6</a> 他將這些立定，直到永永遠遠；他定了命，不能廢去<small>〔「廢去」或作「越過」〕</small>。<p><a href='/CUNP/23/54/9-10'>賽 54:9-10</a> 這事在我好像<u>挪亞</u>的洪水。我怎樣起誓不再使<u>挪亞</u>的洪水漫過遍地，我也照樣起誓不再向你發怒，也不斥責你。大山可以挪開，小山可以遷移；但我的慈愛必不離開你；我平安的約也不遷移。這是憐恤你的耶和華說的。<p><a href='/CUNP/24/33/20'>耶 33:20</a>「耶和華如此說：你們若能廢棄我所立白日黑夜的約，使白日黑夜不按時輪轉，"
  },
  {
    "pk": 3503107,
    "translation": "CUNP",
    "book": 24,
    "chapter": 31,
    "verse": 37,
    "text": "耶和華如此說：若能量度上天，尋察下地的根基，我就因<e>以色列</e>後裔一切所行的棄絕他們。這是耶和華說的。",
    "comment": "<a href='/CUNP/24/33/22'>耶 33:22</a> 天上的萬象不能數算，海邊的塵沙也不能斗量；我必照樣使我僕人<u>大衛</u>的後裔和事奉我的<u>利未</u>人多起來。」"
  },
  {
    "pk": 3503108,
    "translation": "CUNP",
    "book": 24,
    "chapter": 31,
    "verse": 38,
    "text": "耶和華說：「日子將到，這城必為耶和華建造，從<e>哈楠業</e>樓直到<e>角門</e>。",
    "comment": "<a href='/CUNP/16/3/1'>尼 3:1</a> 那時，大祭司<u>以利亞實</u>和他的弟兄眾祭司起來建立<u>羊門</u>，分別為聖，安立門扇，<na>又築城牆</na>到<u>哈米亞樓</u>，直到<u>哈楠業樓</u>，分別為聖。<p><a href='/CUNP/38/14/10'>亞 14:10</a> 全地，從<u>迦巴</u>直到<u>耶路撒冷</u>南方的<u>臨門</u>，要變為<u>亞拉巴</u>。<u>耶路撒冷</u>必仍居高位，就是從<u>便雅憫門</u>到第一門之處，又到<u>角門</u>，並從<u>哈楠業樓</u>，直到王的酒醡。"
  },
  {
    "pk": 3503109,
    "translation": "CUNP",
    "book": 24,
    "chapter": 31,
    "verse": 39,
    "text": "準繩要往外量出，直到<e>迦立山</e>，又轉到<e>歌亞</e>。",
    "comment": "<a href='/CUNP/26/40/8'>結 40:8</a> 他又量向殿門的廊子，寬一竿。<p><a href='/CUNP/38/2/1'>亞 2:1</a> 我又舉目觀看，見一人手拿準繩。"
  },
  {
    "pk": 3503110,
    "translation": "CUNP",
    "book": 24,
    "chapter": 31,
    "verse": 40,
    "text": "拋屍的全谷和倒灰之處，並一切田地，直到<e>汲淪溪</e>，又直到東方<e>馬門</e>的拐角，都要歸耶和華為聖，不再拔出，不再傾覆，直到永遠。」",
    "comment": "<a href='/CUNP/29/3/17'>珥 3:17</a> 你們就知道我是耶和華──你們的神，且又住在<u>錫安</u>──我的聖山。那時，<u>耶路撒冷</u>必成為聖；外邦人不再從其中經過。<br><a href='/CUNP/14/23/15'>代下 23:15</a> 眾兵就閃開，讓她去；她走到王宮的<u>馬門</u>，便在那裏把她殺了。<p><a href='/CUNP/16/3/28'>尼 3:28</a> 從<u>馬門</u>往上，眾祭司各對自己的房屋修造。"
  }
];
