window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/24/32"] = [
  {
    "pk": 3503111,
    "translation": "CUNP",
    "book": 24,
    "chapter": 32,
    "verse": 1,
    "text": "<e>猶大</e>王<e>西底家</e>第十年，就是<e>尼布甲尼撒</e>十八年，耶和華的話臨到<e>耶利米</e>。",
    "comment": "<a href='/CUNP/12/25/1-2'>王下 25:1-2</a> <u>西底家</u>背叛<u>巴比倫</u>王。他作王第九年十月初十日，<u>巴比倫</u>王<u>尼布甲尼撒</u>率領全軍來攻擊<u>耶路撒冷</u>，對城安營，四圍築壘攻城。於是城被圍困，直到<u>西底家</u>王十一年。<p><a href='/CUNP/24/39/1'>耶 39:1</a> <u>猶大</u>王<u>西底家</u>第九年十月，<u>巴比倫</u>王<u>尼布甲尼撒</u>率領全軍來圍困<u>耶路撒冷</u>。"
  },
  {
    "pk": 3503112,
    "translation": "CUNP",
    "book": 24,
    "chapter": 32,
    "verse": 2,
    "text": "那時<e>巴比倫</e>王的軍隊圍困<e>耶路撒冷</e>，先知<e>耶利米</e>囚在護衛兵的院內，在<e>猶大</e>王的宮中；",
    "comment": "<a href='/CUNP/16/3/25'>尼 3:25</a> <u>烏賽</u>的兒子<u>巴拉</u><na>修造</na>對著<na>城牆</na>的轉彎和王上宮凸出來的城樓，靠近護衛院的那一段。其次是<u>巴錄</u>的兒子<u>毗大雅</u><na>修造</na>。<p><a href='/CUNP/24/33/1'>耶 33:1</a> <u>耶利米</u>還囚在護衛兵的院內，耶和華的話第二次臨到他說：<p><a href='/CUNP/24/37/21'>37:21</a> 於是，<u>西底家</u>王下令，他們就把<u>耶利米</u>交在護衛兵的院中，每天從餅舖街取一個餅給他，直到城中的餅用盡了。這樣，<u>耶利米</u>仍在護衛兵的院中。<p><a href='/CUNP/24/38/6'>38:6</a> 他們就拿住<u>耶利米</u>，下在<u>哈米勒</u>的兒子<small>〔或作「王的兒子」〕</small><u>瑪基雅</u>的牢獄裏；那牢獄在護衛兵的院中。他們用繩子將<u>耶利米</u>繫下去。牢獄裏沒有水，只有淤泥，<u>耶利米</u>就陷在淤泥中。<p><a href='/CUNP/24/39/14'>39:14</a> 打發人去，將<u>耶利米</u>從護衛兵院中提出來，交與<u>沙番</u>的孫子<u>亞希甘</u>的兒子<u>基大利</u>，帶回家去。於是<u>耶利米</u>住在民中。"
  },
  {
    "pk": 3503113,
    "translation": "CUNP",
    "book": 24,
    "chapter": 32,
    "verse": 3,
    "text": "因為<e>猶大</e>王<e>西底家</e>已將他囚禁，說：「你為甚麼預言說，耶和華如此說：『我必將這城交在<e>巴比倫</e>王的手中，他必攻取這城。",
    "comment": "<a href='/CUNP/24/34/2'>耶 34:2</a>「耶和華──<u>以色列</u>的神說，你去告訴<u>猶大</u>王<u>西底家</u>，耶和華如此說：我要將這城交付<u>巴比倫</u>王的手，他必用火焚燒。"
  },
  {
    "pk": 3503114,
    "translation": "CUNP",
    "book": 24,
    "chapter": 32,
    "verse": 4,
    "text": "<e>猶大</e>王<e>西底家</e>必不能逃脫<e>迦勒底</e>人的手，定要交在<e>巴比倫</e>王的手中，要口對口彼此說話，眼對眼彼此相看。",
    "comment": "<a href='/CUNP/24/34/3'>耶 34:3</a> 你必不能逃脫他的手，定被拿住，交在他的手中。你的眼要見<u>巴比倫</u>王的眼，他要口對口和你說話，你也必到<u>巴比倫</u>去。<p><a href='/CUNP/24/38/18'>38:18</a>, <a href='/CUNP/24/38/23'>23</a> 你若不出去歸降<u>巴比倫</u>王的首領，這城必交在<u>迦勒底</u>人手中。他們必用火焚燒，你也不得脫離他們的手。」……「人必將你的后妃和你的兒女帶到<u>迦勒底</u>人那裏；你也不得脫離他們的手，必被<u>巴比倫</u>王的手捉住；你也必使這城被火焚燒。」<p><a href='/CUNP/24/39/5'>39:5</a> <u>迦勒底</u>的軍隊追趕他們，在<u>耶利哥</u>的平原追上<u>西底家</u>，將他拿住，帶到<u>哈馬</u>地的<u>利比拉</u>、<u>巴比倫</u>王<u>尼布甲尼撒</u>那裏；<u>尼布甲尼撒</u>就審判他。<p><a href='/CUNP/24/52/9'>52:9</a> <u>迦勒底</u>人就拿住王，帶他到在<u>哈馬</u>地<u>利比拉</u>的<u>巴比倫</u>王那裏；<u>巴比倫</u>王便審判他。"
  },
  {
    "pk": 3503115,
    "translation": "CUNP",
    "book": 24,
    "chapter": 32,
    "verse": 5,
    "text": "<e>巴比倫</e>王必將<e>西底家</e>帶到<e>巴比倫</e>；<e>西底家</e>必住在那裏，直到我眷顧他的時候。你們雖與<e>迦勒底</e>人爭戰，卻不順利。這是耶和華說的。』」",
    "comment": "<a href='/CUNP/24/27/22'>耶 27:22</a> 必被帶到<u>巴比倫</u>存在那裏，直到我眷顧<u>以色列</u>人的日子。那時，我必將這器皿帶回來，交還此地。這是耶和華說的。」<br><a href='/CUNP/24/21/4'>耶 21:4</a> 『耶和華──<u>以色列</u>的神如此說：我要使你們手中的兵器，就是你們在城外與<u>巴比倫</u>王和圍困你們的<u>迦勒底</u>人打仗的兵器翻轉過來，又要使這些都聚集在這城中。<p><a href='/CUNP/24/33/5'>33:5</a> 人要與<u>迦勒底</u>人爭戰，正是拿死屍充滿這房屋，就是我在怒氣和忿怒中所殺的人，因他們的一切惡，我就掩面不顧這城。"
  },
  {
    "pk": 3503116,
    "translation": "CUNP",
    "book": 24,
    "chapter": 32,
    "verse": 6,
    "text": "<e>耶利米</e>說：「耶和華的話臨到我說："
  },
  {
    "pk": 3503117,
    "translation": "CUNP",
    "book": 24,
    "chapter": 32,
    "verse": 7,
    "text": "『你叔叔<e>沙龍</e>的兒子<e>哈拿篾</e>必來見你，說：我在<e>亞拿突</e>的那塊地，求你買來；因你買這地是合乎贖回之理。』」",
    "comment": "<a href='/CUNP/3/25/24-25'>利 25:24-25</a>, <a href='/CUNP/3/25/32'>32</a> 在你們所得為業的全地，也要准人將地贖回。你的弟兄若漸漸窮乏，賣了幾分地業，他至近的親屬就要來把弟兄<small>〔「弟兄」指「本國人」說。下同。〕</small>所賣的贖回。……然而<u>利未</u>人所得為業的城邑，其中的房屋，<u>利未</u>人可以隨時贖回。<p><a href='/CUNP/8/4/4'>得 4:4</a> 我想當贖那塊地的是你，其次是我，以外再沒有別人了。你可以在這裏的人面前和我本國的長老面前說明，你若肯贖就贖，若不肯贖就告訴我。」那人回答說：「我肯贖。」"
  },
  {
    "pk": 3503118,
    "translation": "CUNP",
    "book": 24,
    "chapter": 32,
    "verse": 8,
    "text": "我叔叔的兒子<e>哈拿篾</e>果然照耶和華的話來到護衛兵的院內，對我說：「我在<e>便雅憫</e>境內、<e>亞拿突</e>的那塊地，求你買來；因你買來是合乎承受之理，是你當贖的。你為自己買來吧！」我──<e>耶利米</e>就知道這是耶和華的話。"
  },
  {
    "pk": 3503119,
    "translation": "CUNP",
    "book": 24,
    "chapter": 32,
    "verse": 9,
    "text": "我便向我叔叔的兒子<e>哈拿篾</e>買了<e>亞拿突</e>的那塊地，平了十七舍客勒銀子給他。",
    "comment": "<a href='/CUNP/1/23/16'>創 23:16</a> <u>亞伯拉罕</u>聽從了<u>以弗崙</u>，照著他在<u>赫</u>人面前所說的話，把買賣通用的銀子平了四百舍客勒給<u>以弗崙</u>。<p><a href='/CUNP/38/11/12'>亞 11:12</a> 我對他們說：「你們若以為美，就給我工價。不然，就罷了！」於是他們給了三十塊錢作為我的工價。"
  },
  {
    "pk": 3503120,
    "translation": "CUNP",
    "book": 24,
    "chapter": 32,
    "verse": 10,
    "text": "我在契上畫押，將契封緘，又請見證人來，並用天平將銀子平給他。"
  },
  {
    "pk": 3503121,
    "translation": "CUNP",
    "book": 24,
    "chapter": 32,
    "verse": 11,
    "text": "我便將<i>照</i>例<i>按</i>規<i>所立的</i>買契，就是封緘的那一張和敞著的那一張，"
  },
  {
    "pk": 3503122,
    "translation": "CUNP",
    "book": 24,
    "chapter": 32,
    "verse": 12,
    "text": "當著我叔叔的兒子<e>哈拿篾</e>和畫押作見證的人，並坐在護衛兵院內的一切<e>猶大</e>人眼前，交給<e>瑪西雅</e>的孫子<e>尼利亞</e>的兒子<e>巴錄</e>。",
    "comment": "參看 <a href='/CUNP/23/8/2'>賽 8:2</a> 我要用誠實的見證人，祭司<u>烏利亞</u>和<u>耶比利家</u>的兒子<u>撒迦利亞</u>記錄這事。」<br><a href='/CUNP/24/36/4'>耶 36:4</a> 所以，<u>耶利米</u>召了<u>尼利亞</u>的兒子<u>巴錄</u>來；<u>巴錄</u>就從<u>耶利米</u>口中，將耶和華對<u>耶利米</u>所說的一切話寫在書卷上。"
  },
  {
    "pk": 3503123,
    "translation": "CUNP",
    "book": 24,
    "chapter": 32,
    "verse": 13,
    "text": "當著他們眾人眼前，我囑咐<e>巴錄</e>說："
  },
  {
    "pk": 3503124,
    "translation": "CUNP",
    "book": 24,
    "chapter": 32,
    "verse": 14,
    "text": "「萬軍之耶和華──<e>以色列</e>的神如此說：要將這封緘的和敞著的兩張契放在瓦器裏，可以存留多日。"
  },
  {
    "pk": 3503125,
    "translation": "CUNP",
    "book": 24,
    "chapter": 32,
    "verse": 15,
    "text": "因為萬軍之耶和華──<e>以色列</e>的神如此說：將來在這地必有人再買房屋、田地，和葡萄園。」",
    "comment": "<a href='/CUNP/24/32/37'>耶 32:37</a>, <a href='/CUNP/24/32/43'>43</a>「我在怒氣、忿怒，和大惱恨中，將<u>以色列</u>人趕到各國。日後我必從那裏將他們招聚出來，領他們回到此地，使他們安然居住。……你們說，這地是荒涼、無人民、無牲畜，是交付<u>迦勒底</u>人手之地。日後在這境內，必有人置買田地。"
  },
  {
    "pk": 3503126,
    "translation": "CUNP",
    "book": 24,
    "chapter": 32,
    "verse": 16,
    "text": "我將買契交給<e>尼利亞</e>的兒子<e>巴錄</e>以後，便禱告耶和華說："
  },
  {
    "pk": 3503127,
    "translation": "CUNP",
    "book": 24,
    "chapter": 32,
    "verse": 17,
    "text": "「主耶和華啊，你曾用大能和伸出來的膀臂創造天地，在你沒有難成的事。",
    "comment": "<a href='/CUNP/1/18/14'>創 18:14</a> 耶和華豈有難成的事嗎？到了日期，明年這時候，我必回到你這裏，<u>撒拉</u>必生一個兒子。」<p><a href='/CUNP/24/32/27'>耶 32:27</a>「我是耶和華，是凡有血氣者的神，豈有我難成的事嗎？<p><a href='/CUNP/42/1/37'>路 1:37</a> 因為，出於神的話，沒有一句不帶能力的。」<br><a href='/CUNP/12/19/15'>王下 19:15</a> <u>希西家</u>向耶和華禱告說：「坐在二基路伯上耶和華──<u>以色列</u>的神啊，你是天下萬國的神，你曾創造天地。"
  },
  {
    "pk": 3503128,
    "translation": "CUNP",
    "book": 24,
    "chapter": 32,
    "verse": 18,
    "text": "你施慈愛與千萬人，又將父親的罪孽報應在他後世子孫的懷中，是至大全能的神，萬軍之耶和華是你的名。",
    "comment": "<a href='/CUNP/24/10/16'>耶 10:16</a> <u>雅各</u>的分不像這些，因他是造作萬有的<na>主</na>。<u>以色列</u>也是他產業的支派，萬軍之耶和華是他的名。<br><a href='/CUNP/2/20/6'>出 20:6</a> 愛我、守我誡命的，我必向他們發慈愛，直到千代。<p><a href='/CUNP/2/34/7'>34:7</a> 為千萬人存留慈愛，赦免罪孽、過犯，和罪惡，萬不以<na>有罪的</na>為無罪，必追討他的罪，自父及子，直到三、四代。」<p><a href='/CUNP/5/5/9-10'>申 5:9-10</a> 不可跪拜那些像，也不可事奉它，因為我耶和華──你的神是忌邪的神。恨我的，我必追討他的罪，自父及子，直到三、四代；愛我、守我誡命的，我必向他們發慈愛，直到千代。<br><a href='/CUNP/23/9/6'>賽 9:6</a> 因有一嬰孩為我們而生；有一子賜給我們。政權必擔在他的肩頭上；他名稱為「奇妙策士、全能的神、永在的父、和平的君」。"
  },
  {
    "pk": 3503129,
    "translation": "CUNP",
    "book": 24,
    "chapter": 32,
    "verse": 19,
    "text": "謀事有大略，行事有大能，注目觀看世人一切的舉動，為要照各人所行的和他做事的結果報應他。",
    "comment": "<a href='/CUNP/23/28/29'>賽 28:29</a> 這也是出於萬軍之耶和華──他的謀略奇妙；他的智慧廣大。<br><a href='/CUNP/18/34/21'>伯 34:21</a> 神注目觀看人的道路，看明人的腳步。<p><a href='/CUNP/19/33/13'>詩 33:13</a> 耶和華從天上觀看；他看見一切的世人。<p><a href='/CUNP/20/5/21'>箴 5:21</a> 因為，人所行的道都在耶和華眼前；他也修平人一切的路。<p><a href='/CUNP/24/16/17'>耶 16:17</a> 因我的眼目察看他們的一切行為；他們不能在我面前遮掩，他們的罪孽也不能在我眼前隱藏。<br><a href='/CUNP/24/17/10'>耶 17:10</a> 我──耶和華是鑒察人心、試驗人肺腑的，要照各人所行的和他做事的結果報應他。"
  },
  {
    "pk": 3503130,
    "translation": "CUNP",
    "book": 24,
    "chapter": 32,
    "verse": 20,
    "text": "在<e>埃及</e>地顯神蹟奇事，直到今日在<e>以色列</e>和<i>別</i>人中間也是如此，使自己得了名聲，正如今日一樣。",
    "comment": "<a href='/CUNP/2/9/16'>出 9:16</a> 其實，我叫你存立，是特要向你顯我的大能，並要使我的名傳遍天下。<p><a href='/CUNP/13/17/21'>代上 17:21</a> 世上有何民能比你的民<u>以色列</u>呢？你神從<u>埃及</u>救贖他們作自己的子民，又在你贖出來的民面前行大而可畏的事，驅逐列邦人，顯出你的大名。<p><a href='/CUNP/23/63/12'>賽 63:12</a> 使他榮耀的膀臂在<u>摩西</u>的右手邊行動，在他們前面將水分開，要建立自己永遠的名，<p><a href='/CUNP/27/9/15'>但 9:15</a> 主──我們的神啊，你曾用大能的手領你的子民出<u>埃及</u>地，使自己得了名，正如今日一樣。我們犯了罪，作了惡。"
  },
  {
    "pk": 3503131,
    "translation": "CUNP",
    "book": 24,
    "chapter": 32,
    "verse": 21,
    "text": "用神蹟奇事和大能的手，並伸出來的膀臂與大可畏的事，領你的百姓<e>以色列</e>出了<e>埃及</e>。",
    "comment": "<a href='/CUNP/2/6/6'>出 6:6</a> 所以你要對<u>以色列</u>人說：『我是耶和華；我要用伸出來的膀臂重重地刑罰<u>埃及</u>人，救贖你們脫離他們的重擔，不做他們的苦工。<p><a href='/CUNP/10/7/23'>撒下 7:23</a> 世上有何民能比你的民<u>以色列</u>呢？你從<u>埃及</u>救贖他們作自己的子民，又在你贖出來的民面前行大而可畏的事，<na>驅逐</na>列邦人和他們的神，顯出你的大名。<p><a href='/CUNP/13/17/21'>代上 17:21</a> 世上有何民能比你的民<u>以色列</u>呢？你神從<u>埃及</u>救贖他們作自己的子民，又在你贖出來的民面前行大而可畏的事，驅逐列邦人，顯出你的大名。<p><a href='/CUNP/19/136/11-12'>詩 136:11-12</a> 他領<u>以色列</u>人從他們中間出來，因他的慈愛永遠長存。他施展大能的手和伸出來的膀臂，因他的慈愛永遠長存。"
  },
  {
    "pk": 3503132,
    "translation": "CUNP",
    "book": 24,
    "chapter": 32,
    "verse": 22,
    "text": "將這地賜給他們，就是你向他們列祖起誓應許賜給他們流奶與蜜之地。",
    "comment": "<a href='/CUNP/2/3/8'>出 3:8</a>, <a href='/CUNP/2/3/17'>17</a> 我下來是要救他們脫離<u>埃及</u>人的手，領他們出了那地，到美好、寬闊、流奶與蜜之地，就是到<u>迦南</u>人、<u>赫</u>人、<u>亞摩利</u>人、<u>比利洗</u>人、<u>希未</u>人、<u>耶布斯</u>人之地。……我也說：要將你們從<u>埃及</u>的困苦中領出來，往<u>迦南</u>人、<u>赫</u>人、<u>亞摩利</u>人、<u>比利洗</u>人、<u>希未</u>人、<u>耶布斯</u>人的地去，就是到流奶與蜜之地。』<p><a href='/CUNP/24/11/5'>耶 11:5</a> 我好堅定向你們列祖所起的誓，給他們流奶與蜜之地，正如今日一樣。」我就回答說：「耶和華啊，阿們！」"
  },
  {
    "pk": 3503133,
    "translation": "CUNP",
    "book": 24,
    "chapter": 32,
    "verse": 23,
    "text": "他們進入這地得了為業，卻不聽從你的話，也不遵行你的律法；你一切所吩咐他們行的，他們一無所行，因此你使這一切的災禍臨到他們。",
    "comment": "<a href='/CUNP/16/9/26'>尼 9:26</a>「然而，他們不順從，竟背叛你，將你的律法丟在背後，殺害那勸他們歸向你的眾先知，大大惹動你的怒氣。<p><a href='/CUNP/24/11/8'>耶 11:8</a> 他們卻不聽從，不側耳而聽，竟隨從自己頑梗的惡心去行。所以我使這約中一切<na>咒詛</na>的話臨到他們身上；這約是我吩咐他們行的，他們卻不去行。」<p><a href='/CUNP/27/9/10-14'>但 9:10-14</a> 也沒有聽從耶和華──我們神的話，沒有遵行他藉僕人眾先知向我們所陳明的律法。<u>以色列</u>眾人都犯了你的律法，偏行，不聽從你的話；因此，在你僕人<u>摩西</u>律法上所寫的咒詛和誓言都傾在我們身上，因我們得罪了神。他使大災禍臨到我們，成就了警戒我們和審判我們官長的話；原來在普天之下未曾行過像在<u>耶路撒冷</u>所行的。這一切災禍臨到我們身上是照<u>摩西</u>律法上所寫的，我們卻沒有求耶和華──我們神的恩典，使我們回頭離開罪孽，明白你的真理。所以耶和華留意使這災禍臨到我們身上，因為耶和華──我們的神在他所行的事上都是公義；我們並沒有聽從他的話。"
  },
  {
    "pk": 3503134,
    "translation": "CUNP",
    "book": 24,
    "chapter": 32,
    "verse": 24,
    "text": "看哪，敵人已經來到，築壘要攻取這城；城也因刀劍、饑荒、瘟疫交在攻城的<e>迦勒底</e>人手中。你所說的話都成就了，你也看見了。",
    "comment": "<a href='/CUNP/24/32/25'>耶 32:25</a>, <a href='/CUNP/24/32/36'>36</a> 主耶和華啊，你對我說：要用銀子為自己買那塊地，又請見證人。其實這城已交在<u>迦勒底</u>人的手中了。」……現在論到這城，就是你們所說、已經因刀劍、饑荒、瘟疫交在<u>巴比倫</u>王手中的，耶和華──<u>以色列</u>的神如此說：<br><a href='/CUNP/24/14/12'>耶 14:12</a> 他們禁食的時候，我不聽他們的呼求；他們獻燔祭和素祭，我也不悅納；我卻要用刀劍、饑荒、瘟疫滅絕他們。」"
  },
  {
    "pk": 3503135,
    "translation": "CUNP",
    "book": 24,
    "chapter": 32,
    "verse": 25,
    "text": "主耶和華啊，你對我說：要用銀子為自己買那塊地，又請見證人。其實這城已交在<e>迦勒底</e>人的手中了。」",
    "comment": "<a href='/CUNP/24/32/24'>耶 32:24</a> 看哪，敵人已經來到，築壘要攻取這城；城也因刀劍、饑荒、瘟疫交在攻城的<u>迦勒底</u>人手中。你所說的話都成就了，你也看見了。"
  },
  {
    "pk": 3503136,
    "translation": "CUNP",
    "book": 24,
    "chapter": 32,
    "verse": 26,
    "text": "耶和華的話臨到<e>耶利米</e>說："
  },
  {
    "pk": 3503137,
    "translation": "CUNP",
    "book": 24,
    "chapter": 32,
    "verse": 27,
    "text": "「我是耶和華，是凡有血氣者的神，豈有我難成的事嗎？",
    "comment": "<a href='/CUNP/24/32/17'>耶 32:17</a>「主耶和華啊，你曾用大能和伸出來的膀臂創造天地，在你沒有難成的事。<br><a href='/CUNP/4/16/22'>民 16:22</a> <u>摩西</u>、<u>亞倫</u>就俯伏在地，說：「神，萬人之靈的神啊，一人犯罪，你就要向全會眾發怒嗎？」"
  },
  {
    "pk": 3503138,
    "translation": "CUNP",
    "book": 24,
    "chapter": 32,
    "verse": 28,
    "text": "耶和華如此說：我必將這城交付<e>迦勒底</e>人的手和<e>巴比倫</e>王<e>尼布甲尼撒</e>的手，他必攻取這城。",
    "comment": "<a href='/CUNP/24/32/3'>耶 32:3</a> 因為<u>猶大</u>王<u>西底家</u>已將他囚禁，說：「你為甚麼預言說，耶和華如此說：『我必將這城交在<u>巴比倫</u>王的手中，他必攻取這城。"
  },
  {
    "pk": 3503139,
    "translation": "CUNP",
    "book": 24,
    "chapter": 32,
    "verse": 29,
    "text": "攻城的<e>迦勒底</e>人必來放火焚燒這城和其中的房屋。在這房屋上，人曾向<e>巴力</e>燒香，向別神澆奠，惹我發怒。",
    "comment": "<a href='/CUNP/24/21/10'>耶 21:10</a> 耶和華說：我向這城變臉，降禍不降福；這城必交在<u>巴比倫</u>王的手中，他必用火焚燒。』」<p><a href='/CUNP/24/37/8'>37:8</a>, <a href='/CUNP/24/37/10'>10</a> <u>迦勒底</u>人必再來攻打這城，並要攻取，用火焚燒。……你們即便殺敗了與你們爭戰的<u>迦勒底</u>全軍，但剩下受傷的人也必各人從帳棚裏起來，用火焚燒這城。』」<p><a href='/CUNP/24/52/13'>52:13</a> 用火焚燒耶和華的殿和王宮，又焚燒<u>耶路撒冷</u>的房屋，就是各大戶家的房屋。<br><a href='/CUNP/24/19/13'>耶 19:13</a> <u>耶路撒冷</u>的房屋和<u>猶大</u>君王的宮殿是已經被玷污的，就是他們在其上向天上的萬象燒香、向別神澆奠祭的宮殿房屋，都必與<u>陀斐特</u>一樣。』」"
  },
  {
    "pk": 3503140,
    "translation": "CUNP",
    "book": 24,
    "chapter": 32,
    "verse": 30,
    "text": "<e>以色列</e>人和<e>猶大</e>人自從幼年以來，專行我眼中看為惡的事；<e>以色列</e>人盡以手所做的惹我發怒。這是耶和華說的。",
    "comment": "<a href='/CUNP/24/2/7'>耶 2:7</a> 我領你們進入肥美之地，使你們得吃其中的果子和美物；但你們進入的時候就玷污我的地，使我的產業成為可憎的。<p><a href='/CUNP/24/3/25'>3:25</a> 我們在羞恥中躺臥吧！願慚愧將我們遮蓋；因為從立國<small>〔原文作「幼年」〕</small>以來，我們和我們的列祖常常得罪耶和華──我們的神，沒有聽從耶和華──我們神的話。<p><a href='/CUNP/24/7/22-26'>7:22-26</a> 因為我將你們列祖從<u>埃及</u>地領出來的那日，燔祭<na>平安</na>祭的事我並沒有提說，也沒有吩咐他們。我只吩咐他們這一件說：『你們當聽從我的話，我就作你們的神，你們也作我的子民。你們行我所吩咐的一切道，就可以得福。』他們卻不聽從，不側耳而聽，竟隨從<na>自己</na>的計謀和頑梗的惡心，向後不向前。自從你們列祖出<u>埃及</u>地的那日，直到今日，我差遣我的僕人眾先知到你們那裏去，每日從早起來差遣他們。你們卻不聽從，不側耳而聽，竟硬著頸項行惡，比你們列祖更甚。<p><a href='/CUNP/24/22/21'>22:21</a> 你興盛的時候，我對你說話；你卻說：我不聽。你自幼年以來總是這樣，不聽從我的話。<p><a href='/CUNP/26/20/28'>結 20:28</a> 因為我領他們到了我起誓應許賜給他們的地，他們看見各高山、各茂密樹，就在那裏獻祭，奉上惹我發怒的供物，也在那裏焚燒馨香的祭牲，並澆上奠祭。"
  },
  {
    "pk": 3503141,
    "translation": "CUNP",
    "book": 24,
    "chapter": 32,
    "verse": 31,
    "text": "這城自從建造的那日直到今日，常惹我的怒氣和忿怒，使我將這城從我面前除掉；",
    "comment": "<a href='/CUNP/12/23/27'>王下 23:27</a> 耶和華說：「我必將<u>猶大</u>人從我面前趕出，如同趕出<u>以色列</u>人一般；我必棄掉我從前所選擇的這城──<u>耶路撒冷</u>和我所說立我名的殿。」<p><a href='/CUNP/12/24/3'>24:3</a> 這禍臨到<u>猶大</u>人，誠然是耶和華所命的，要將他們從自己面前趕出，是因<u>瑪拿西</u>所犯的一切罪；"
  },
  {
    "pk": 3503142,
    "translation": "CUNP",
    "book": 24,
    "chapter": 32,
    "verse": 32,
    "text": "是因<e>以色列</e>人和<e>猶大</e>人一切的邪惡，就是他們和他們的君王、首領、祭司、先知，並<e>猶大</e>的眾人，以及<e>耶路撒冷</e>的居民所行的，惹我發怒。",
    "comment": "<a href='/CUNP/23/1/4'>賽 1:4</a>, <a href='/CUNP/23/1/6'>6</a> 嗐！犯罪的國民，擔著罪孽的百姓；行惡的種類，敗壞的兒女！他們離棄耶和華，藐視<u>以色列</u>的聖者，與他生疏，往後退步。……從腳掌到頭頂，沒有一處完全的，盡是傷口、青腫，與新打的傷痕，都沒有收口，沒有纏裹，也沒有用膏滋潤。<p><a href='/CUNP/27/9/8'>但 9:8</a> 主啊，我們和我們的君王、首領、列祖因得罪了你，就都臉上蒙羞。"
  },
  {
    "pk": 3503143,
    "translation": "CUNP",
    "book": 24,
    "chapter": 32,
    "verse": 33,
    "text": "他們以背向我，不以面向我；我雖從早起來教訓他們，他們卻不聽從，不受教訓，",
    "comment": "<a href='/CUNP/24/2/27'>耶 2:27</a> 他們向木頭說：你是我的父；向石頭說：你是生我的。他們以背向我，不以面向我；及至遭遇患難的時候卻說：起來拯救我們。<p><a href='/CUNP/24/7/24'>7:24</a> 他們卻不聽從，不側耳而聽，竟隨從<na>自己</na>的計謀和頑梗的惡心，向後不向前。<br><a href='/CUNP/24/7/13'>耶 7:13</a> 耶和華說：「現在因你們行了這一切的事，我也從早起來警戒你們，你們卻不聽從；呼喚你們，你們卻不答應。"
  },
  {
    "pk": 3503144,
    "translation": "CUNP",
    "book": 24,
    "chapter": 32,
    "verse": 34,
    "text": "竟把可憎之物設立在稱為我名下的殿中，污穢了這殿。",
    "comment": "<a href='/CUNP/24/7/30-31'>耶 7:30-31</a> 耶和華說：「<u>猶大</u>人行我眼中看為惡的事，將可憎之物設立在稱為我名下的殿中，污穢這殿。他們在<u>欣嫩子谷</u>建築<u>陀斐特</u>的邱壇，好在火中焚燒自己的兒女。這並不是我所吩咐的，也不是我心所起的意。」<p><a href='/CUNP/24/23/11'>23:11</a> 連先知帶祭司都是褻瀆的，就是在我殿中我也看見他們的惡。這是耶和華說的。<p><a href='/CUNP/26/8/5-6'>結 8:5-6</a> 神對我說：「人子啊，你舉目向北觀看。」我就舉目向北觀看，見祭壇門的北邊，在門口有這<na>惹</na>忌邪的偶像；又對我說：「人子啊，<u>以色列</u>家所行的，就是在此行這大可憎的事，使我遠離我的聖所，你看見了嗎？你還要看見另有大可憎的事。」"
  },
  {
    "pk": 3503145,
    "translation": "CUNP",
    "book": 24,
    "chapter": 32,
    "verse": 35,
    "text": "他們在<e>欣嫩子谷</e>建築<e>巴力</e>的邱壇，好使自己的兒女經火歸<e>摩洛</e>；他們行這可憎的事，使<e>猶大</e>陷在罪裏，這並不是我所吩咐的，也不是我心所起的意。」",
    "comment": "<a href='/CUNP/24/7/31'>耶 7:31</a> 他們在<u>欣嫩子谷</u>建築<u>陀斐特</u>的邱壇，好在火中焚燒自己的兒女。這並不是我所吩咐的，也不是我心所起的意。」<p><a href='/CUNP/24/19/5'>19:5</a> 又建築<u>巴力</u>的邱壇，好在火中焚燒自己的兒子，作為燔祭獻給<u>巴力</u>。這不是我所吩咐的，不是我所提說的，也不是我心所起的意。<br><a href='/CUNP/3/18/21'>利 18:21</a> 不可使你的兒女經火歸與<u>摩洛</u>，也不可褻瀆你神的名。我是耶和華。<p><a href='/CUNP/11/11/33'>王上 11:33</a> 因為他離棄我，敬拜<u>西頓</u>人的女神<u>亞斯她錄</u>、<u>摩押</u>的神<u>基抹</u>，和<u>亞捫</u>人的神<u>米勒公</u>，沒有遵從我的道，行我眼中看為正的事，<na>守</na>我的律例典章，像他父親<u>大衛</u>一樣。<br><a href='/CUNP/24/7/31'>耶 7:31</a> 他們在<u>欣嫩子谷</u>建築<u>陀斐特</u>的邱壇，好在火中焚燒自己的兒女。這並不是我所吩咐的，也不是我心所起的意。」"
  },
  {
    "pk": 3503146,
    "translation": "CUNP",
    "book": 24,
    "chapter": 32,
    "verse": 36,
    "text": "現在論到這城，就是你們所說、已經因刀劍、饑荒、瘟疫交在<e>巴比倫</e>王手中的，耶和華──<e>以色列</e>的神如此說：",
    "comment": "<a href='/CUNP/24/32/24'>耶 32:24</a> 看哪，敵人已經來到，築壘要攻取這城；城也因刀劍、饑荒、瘟疫交在攻城的<u>迦勒底</u>人手中。你所說的話都成就了，你也看見了。"
  },
  {
    "pk": 3503147,
    "translation": "CUNP",
    "book": 24,
    "chapter": 32,
    "verse": 37,
    "text": "「我在怒氣、忿怒，和大惱恨中，將<e>以色列</e>人趕到各國。日後我必從那裏將他們招聚出來，領他們回到此地，使他們安然居住。",
    "comment": "<a href='/CUNP/5/30/3'>申 30:3</a> 那時，耶和華──你的神必憐恤你，救回你這被擄的子民；耶和華──你的神要回轉過來，從分散你到的萬民中將你招聚回來。<p><a href='/CUNP/24/23/3'>耶 23:3</a> 我要將我羊群中所餘剩的，從我趕他們到的各國內招聚出來，領他們歸回本圈；他們也必生養眾多。<p><a href='/CUNP/24/29/14'>29:14</a> 耶和華說：我必被你們尋見，我也必使你們被擄的人歸回，將你們從各國中和我所趕你們到的各處招聚了來，又將你們帶回我使你們被擄掠離開的地方。這是耶和華說的。<p><a href='/CUNP/24/31/10'>31:10</a> 列國啊，要聽耶和華的話，傳揚在遠處的海島說：趕散<u>以色列</u>的必招聚他，又看守他，好像牧人看守羊群。<p><a href='/CUNP/26/37/21'>結 37:21</a> 要對他們說，主耶和華如此說：我要將<u>以色列</u>人從他們所到的各國收取，又從四圍聚集他們，引導他們歸回本地。<br><a href='/CUNP/24/23/6'>耶 23:6</a> 在他的日子，<u>猶大</u>必得救，<u>以色列</u>也安然居住。他的名必稱為『耶和華──我們的義』。」<p><a href='/CUNP/24/33/16'>33:16</a> 在那日子<u>猶大</u>必得救，<u>耶路撒冷</u>必安然居住，他<na>的名</na>必稱為『耶和華──我們的義』。"
  },
  {
    "pk": 3503148,
    "translation": "CUNP",
    "book": 24,
    "chapter": 32,
    "verse": 38,
    "text": "他們要作我的子民，我要作他們的神。",
    "comment": "<a href='/CUNP/24/24/7'>耶 24:7</a> 我要賜他們認識我的心，知道我是耶和華。他們要作我的子民，我要作他們的神，因為他們要一心歸向我。」<p><a href='/CUNP/24/30/22'>30:22</a> 你們要作我的子民，我要作你們的神。<p><a href='/CUNP/24/31/33'>31:33</a> 耶和華說：「那些日子以後，我與<u>以色列</u>家所立的約乃是這樣：我要將我的律法放在他們裏面，寫在他們心上。我要作他們的神，他們要作我的子民。"
  },
  {
    "pk": 3503149,
    "translation": "CUNP",
    "book": 24,
    "chapter": 32,
    "verse": 39,
    "text": "我要使他們彼此同心同道，好叫他們永遠敬畏我，使他們和他們後世的子孫得福樂，",
    "comment": "<a href='/CUNP/24/24/7'>耶 24:7</a> 我要賜他們認識我的心，知道我是耶和華。他們要作我的子民，我要作他們的神，因為他們要一心歸向我。」<p><a href='/CUNP/26/11/19-20'>結 11:19-20</a> 我要使他們有合一的心，也要將新靈放在他們裏面，又從他們肉體中除掉石心，賜給他們肉心，使他們順從我的律例，謹守遵行我的典章。他們要作我的子民，我要作他們的神。"
  },
  {
    "pk": 3503150,
    "translation": "CUNP",
    "book": 24,
    "chapter": 32,
    "verse": 40,
    "text": "又要與他們立永遠的約，必隨著他們施恩，並不離開他們，且使他們有敬畏我的心，不離開我。",
    "comment": "<a href='/CUNP/23/55/3'>賽 55:3</a> 你們當就近我來；側耳而聽，就必得活。我必與你們立永約，就是<na>應許</na><u>大衛</u>那可靠的恩典。<p><a href='/CUNP/24/31/31'>耶 31:31</a> 耶和華說：「日子將到，我要與<u>以色列</u>家和<u>猶大</u>家另立新約，<br><a href='/CUNP/24/31/33'>耶 31:33</a> 耶和華說：「那些日子以後，我與<u>以色列</u>家所立的約乃是這樣：我要將我的律法放在他們裏面，寫在他們心上。我要作他們的神，他們要作我的子民。"
  },
  {
    "pk": 3503151,
    "translation": "CUNP",
    "book": 24,
    "chapter": 32,
    "verse": 41,
    "text": "我必歡喜施恩與他們，要盡心盡意、誠誠實實將他們栽於此地。",
    "comment": "<a href='/CUNP/5/30/9'>申 30:9</a> 你若聽從耶和華──你神的話，謹守這律法書上所寫的誡命律例，又盡心盡性歸向耶和華──你的神，他必使你手裏所辦的一切事，並你身所生的，牲畜所下的，地土所產的，都綽綽有餘；因為耶和華必再喜悅你，降福與你，像從前喜悅你列祖一樣。<p><a href='/CUNP/36/3/17'>番 3:17</a> 耶和華──你的神是施行拯救、大有能力的<na>主</na>。他在你中間必因你歡欣喜樂，默然愛你，且因你喜樂而歡呼。<br><a href='/CUNP/24/24/6'>耶 24:6</a> 我要眷顧他們，使他們得好處，領他們歸回這地。我也要建立他們，必不拆毀；栽植他們，並不拔出。<p><a href='/CUNP/24/31/28'>31:28</a> 我先前怎樣留意將他們拔出、拆毀、毀壞、傾覆、苦害，也必照樣留意將他們建立、栽植。這是耶和華說的。<p><a href='/CUNP/30/9/15'>摩 9:15</a> 我要將他們栽於本地，他們不再從我所賜給他們的地上拔出來。這是耶和華──你的神說的。"
  },
  {
    "pk": 3503152,
    "translation": "CUNP",
    "book": 24,
    "chapter": 32,
    "verse": 42,
    "text": "「因為耶和華如此說：我怎樣使這一切大禍臨到這百姓，我也要照樣使我所應許他們的一切福樂都臨到他們。",
    "comment": "<a href='/CUNP/24/31/28'>耶 31:28</a> 我先前怎樣留意將他們拔出、拆毀、毀壞、傾覆、苦害，也必照樣留意將他們建立、栽植。這是耶和華說的。"
  },
  {
    "pk": 3503153,
    "translation": "CUNP",
    "book": 24,
    "chapter": 32,
    "verse": 43,
    "text": "你們說，這地是荒涼、無人民、無牲畜，是交付<e>迦勒底</e>人手之地。日後在這境內，必有人置買田地。",
    "comment": "<a href='/CUNP/24/32/15'>耶 32:15</a> 因為萬軍之耶和華──<u>以色列</u>的神如此說：將來在這地必有人再買房屋、田地，和葡萄園。」<br><a href='/CUNP/24/33/10'>耶 33:10</a> 耶和華如此說：「你們論這地方，說是荒廢無人民無牲畜之地，但在這荒涼無人民無牲畜的<u>猶大</u>城邑和<u>耶路撒冷</u>的街上，"
  },
  {
    "pk": 3503154,
    "translation": "CUNP",
    "book": 24,
    "chapter": 32,
    "verse": 44,
    "text": "在<e>便雅憫</e>地、<e>耶路撒冷</e>四圍的各處、<e>猶大</e>的城邑、山地的城邑、高原的城邑，並南地的城邑，人必用銀子買田地，在契上畫押，將契封緘，請出見證人，因為我必使被擄的人歸回。這是耶和華說的。」",
    "comment": "<a href='/CUNP/24/17/26'>耶 17:26</a> 也必有人從<u>猶大</u>城邑和<u>耶路撒冷</u>四圍的各處，從<u>便雅憫</u>地、高原、山地，並南地而來，都帶燔祭、<na>平安祭</na>、素祭，和乳香，並感謝<na>祭</na>，到耶和華的殿去。<br><a href='/CUNP/24/33/7'>耶 33:7</a>, <a href='/CUNP/24/33/11'>11</a>, <a href='/CUNP/24/33/26'>26</a> 我也要使<u>猶大</u>被擄的和<u>以色列</u>被擄的歸回，並建立他們和起初一樣。……必再聽見有歡喜和快樂的聲音、新郎和新婦的聲音，並聽見有人說：要稱謝萬軍之耶和華，因耶和華本為善；他的慈愛永遠<na>長存</na>！又有奉感謝<na>祭</na>到耶和華殿中之人的聲音；因為我必使這地被擄的人歸回，和起初一樣。這是耶和華說的。」……我就棄絕<u>雅各</u>的後裔和我僕人<u>大衛</u>的後裔，不使<u>大衛</u>的後裔治理<u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>的後裔；因為我必使他們被擄的人歸回，也必憐憫他們。」"
  }
];
