window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/24/33"] = [
  {
    "pk": 3503155,
    "translation": "CUNP",
    "book": 24,
    "chapter": 33,
    "verse": 1,
    "text": "<e>耶利米</e>還囚在護衛兵的院內，耶和華的話第二次臨到他說：",
    "comment": "<a href='/CUNP/24/32/2-3'>耶 32:2-3</a> 那時<u>巴比倫</u>王的軍隊圍困<u>耶路撒冷</u>，先知<u>耶利米</u>囚在護衛兵的院內，在<u>猶大</u>王的宮中；因為<u>猶大</u>王<u>西底家</u>已將他囚禁，說：「你為甚麼預言說，耶和華如此說：『我必將這城交在<u>巴比倫</u>王的手中，他必攻取這城。"
  },
  {
    "pk": 3503156,
    "translation": "CUNP",
    "book": 24,
    "chapter": 33,
    "verse": 2,
    "text": "「成就的是耶和華，造作、為要建立的也是耶和華；耶和華是他的名。他如此說：",
    "comment": "<a href='/CUNP/23/37/26'>賽 37:26</a> <na>耶和華說</na>：你豈沒有聽見我早先所做的、古時所立的嗎？現在藉你使堅固城荒廢，變為亂堆。<br><a href='/CUNP/2/15/3'>出 15:3</a> 耶和華是戰士；他的名是耶和華。<p><a href='/CUNP/30/5/8'>摩 5:8</a> 要<na>尋求</na>那造昴星和參星，使死蔭變為晨光，使白日變為黑夜，命海水來澆在地上的<small>〔耶和華是他的名〕</small>──耶和華是他的名；<p><a href='/CUNP/30/9/6'>9:6</a> 那在天上建造樓閣、在地上安定穹蒼、命海水澆在地上的──耶和華是他的名。"
  },
  {
    "pk": 3503157,
    "translation": "CUNP",
    "book": 24,
    "chapter": 33,
    "verse": 3,
    "text": "你求告我，我就應允你，並將你所不知道、又大又難的事指示你。",
    "comment": "<a href='/CUNP/19/91/5'>詩 91:5</a> 你必不怕黑夜的驚駭，或是白日飛的箭，<p><a href='/CUNP/24/29/12'>耶 29:12</a> 你們要呼求我，禱告我，我就應允你們。"
  },
  {
    "pk": 3503158,
    "translation": "CUNP",
    "book": 24,
    "chapter": 33,
    "verse": 4,
    "text": "論到這城中的房屋和<e>猶大</e>王的宮室，就是拆毀為擋<i>敵人</i>高壘和刀劍的，耶和華──<e>以色列</e>的神如此說：",
    "comment": "<a href='/CUNP/24/32/24'>耶 32:24</a> 看哪，敵人已經來到，築壘要攻取這城；城也因刀劍、饑荒、瘟疫交在攻城的<u>迦勒底</u>人手中。你所說的話都成就了，你也看見了。"
  },
  {
    "pk": 3503159,
    "translation": "CUNP",
    "book": 24,
    "chapter": 33,
    "verse": 5,
    "text": "人要與<e>迦勒底</e>人爭戰，正是拿死屍充滿這房屋，就是我在怒氣和忿怒中所殺的人，因他們的一切惡，我就掩面不顧這城。",
    "comment": "<a href='/CUNP/24/32/5'>耶 32:5</a> <u>巴比倫</u>王必將<u>西底家</u>帶到<u>巴比倫</u>；<u>西底家</u>必住在那裏，直到我眷顧他的時候。你們雖與<u>迦勒底</u>人爭戰，卻不順利。這是耶和華說的。』」"
  },
  {
    "pk": 3503160,
    "translation": "CUNP",
    "book": 24,
    "chapter": 33,
    "verse": 6,
    "text": "看哪，我要使這城得以痊癒安舒，使城中的人得醫治，又將豐盛的平安和誠實顯明與他們。",
    "comment": "<a href='/CUNP/24/30/17'>耶 30:17</a> 耶和華說：我必使你痊癒，醫好你的傷痕，都因人稱你為被趕散的，<na>說</na>：這是<u>錫安</u>，無人來探問<small>〔或作「理會」〕</small>的！"
  },
  {
    "pk": 3503161,
    "translation": "CUNP",
    "book": 24,
    "chapter": 33,
    "verse": 7,
    "text": "我也要使<e>猶大</e>被擄的和<e>以色列</e>被擄的歸回，並建立他們和起初一樣。",
    "comment": "<a href='/CUNP/23/1/26'>賽 1:26</a> 我也必復還你的審判官，像起初一樣，復還你的謀士，像起先一般。然後，你必稱為公義之城，忠信之邑。<p><a href='/CUNP/24/24/6'>耶 24:6</a> 我要眷顧他們，使他們得好處，領他們歸回這地。我也要建立他們，必不拆毀；栽植他們，並不拔出。<p><a href='/CUNP/24/30/20'>30:20</a> 他們的兒女要如往日；他們的會眾堅立在我面前；凡欺壓他們的，我必刑罰他。<p><a href='/CUNP/24/31/4'>31:4</a>, <a href='/CUNP/24/31/28'>28</a> <u>以色列</u>的民哪<small>〔「民」原文作「處女」〕</small>，我要再建立你，你就被建立；你必再以擊鼓為美，與歡樂的人一同跳舞而出；……我先前怎樣留意將他們拔出、拆毀、毀壞、傾覆、苦害，也必照樣留意將他們建立、栽植。這是耶和華說的。<p><a href='/CUNP/24/42/10'>42:10</a> 『你們若仍住在這地，我就建立你們，必不拆毀，栽植你們，並不拔出，因我為降與你們的災禍後悔了。<br><a href='/CUNP/24/30/3'>耶 30:3</a> 耶和華說：日子將到，我要使我的百姓<u>以色列</u>和<u>猶大</u>被擄的人歸回；我也要使他們回到我所賜給他們列祖之地，他們就得這地為業。這是耶和華說的。」<p><a href='/CUNP/24/32/44'>32:44</a> 在<u>便雅憫</u>地、<u>耶路撒冷</u>四圍的各處、<u>猶大</u>的城邑、山地的城邑、高原的城邑，並南地的城邑，人必用銀子買田地，在契上畫押，將契封緘，請出見證人，因為我必使被擄的人歸回。這是耶和華說的。」<p><a href='/CUNP/24/33/11'>33:11</a> 必再聽見有歡喜和快樂的聲音、新郎和新婦的聲音，並聽見有人說：要稱謝萬軍之耶和華，因耶和華本為善；他的慈愛永遠<na>長存</na>！又有奉感謝<na>祭</na>到耶和華殿中之人的聲音；因為我必使這地被擄的人歸回，和起初一樣。這是耶和華說的。」"
  },
  {
    "pk": 3503162,
    "translation": "CUNP",
    "book": 24,
    "chapter": 33,
    "verse": 8,
    "text": "我要除淨他們的一切罪，就是向我所犯的罪；又要赦免他們的一切罪，就是干犯我、違背我的罪。",
    "comment": "<a href='/CUNP/24/31/34'>耶 31:34</a> 他們各人不再教導自己的鄰舍和自己的弟兄說：『你該認識耶和華』，因為他們從最小的到至大的都必認識我。我要赦免他們的罪孽，不再記念他們的罪惡。這是耶和華說的。」<p><a href='/CUNP/33/7/18'>彌 7:18</a> 神啊，有何神像你，赦免罪孽，饒恕你產業之餘民的罪過，不永遠懷怒，喜愛施恩？<br><a href='/CUNP/26/36/25'>結 36:25</a> 我必用清水灑在你們身上，你們就潔淨了。我要潔淨你們，使你們脫離一切的污穢，棄掉一切的偶像。<p><a href='/CUNP/38/13/1'>亞 13:1</a>「那日，必給<u>大衛</u>家和<u>耶路撒冷</u>的居民開一個泉源，洗除罪惡與污穢。」<p><a href='/CUNP/58/9/13-14'>來 9:13-14</a> 若山羊和公牛的血，並母牛犢的灰，灑在不潔的人身上，尚且叫人成聖，身體潔淨，何況基督藉著永遠的靈，將自己無瑕無疵獻給神，他的血豈不更能洗淨你們的心<small>〔原文作「良心」〕</small>，除去你們的死行，使你們事奉那永生神嗎？"
  },
  {
    "pk": 3503163,
    "translation": "CUNP",
    "book": 24,
    "chapter": 33,
    "verse": 9,
    "text": "這城要在地上萬國人面前使我得頌讚，得榮耀，名為可喜可樂之城。萬國人因聽見我向這城所賜的福樂、所施的恩惠平安，就懼怕戰兢。」",
    "comment": "<a href='/CUNP/23/62/7'>賽 62:7</a> 也不要使他歇息，直等他建立<u>耶路撒冷</u>，使<u>耶路撒冷</u>在地上成為可讚美的。<p><a href='/CUNP/24/13/11'>耶 13:11</a> 耶和華說：「腰帶怎樣緊貼人腰，照樣，我也使<u>以色列</u>全家和<u>猶大</u>全家緊貼我，好叫他們屬我為子民，使我得名聲，得頌讚，得榮耀；他們卻不肯聽。」<br><a href='/CUNP/23/60/5'>賽 60:5</a> 那時，你看見就有光榮；你心又跳動又寬暢；因為大海豐盛的<na>貨物</na>必轉來歸你；列國的財寶也必來歸你。"
  },
  {
    "pk": 3503164,
    "translation": "CUNP",
    "book": 24,
    "chapter": 33,
    "verse": 10,
    "text": "耶和華如此說：「你們論這地方，說是荒廢無人民無牲畜之地，但在這荒涼無人民無牲畜的<e>猶大</e>城邑和<e>耶路撒冷</e>的街上，",
    "comment": "<a href='/CUNP/24/32/43'>耶 32:43</a> 你們說，這地是荒涼、無人民、無牲畜，是交付<u>迦勒底</u>人手之地。日後在這境內，必有人置買田地。"
  },
  {
    "pk": 3503165,
    "translation": "CUNP",
    "book": 24,
    "chapter": 33,
    "verse": 11,
    "text": "必再聽見有歡喜和快樂的聲音、新郎和新婦的聲音，並聽見有人說：要稱謝萬軍之耶和華，因耶和華本為善；他的慈愛永遠<i>長存</i>！又有奉感謝<i>祭</i>到耶和華殿中之人的聲音；因為我必使這地被擄的人歸回，和起初一樣。這是耶和華說的。」",
    "comment": "<a href='/CUNP/13/16/8'>代上 16:8</a>, <a href='/CUNP/13/16/34'>34</a> 你們要稱謝耶和華，求告他的名，在萬民中傳揚他的作為！……應當稱謝耶和華；因他本為善，他的慈愛永遠長存！<p><a href='/CUNP/14/5/13'>代下 5:13</a> 吹號的、歌唱的都一齊發聲，聲合為一，讚美感謝耶和華。吹號、敲鈸，用各種樂器，揚聲讚美耶和華<na>說</na>：耶和華本為善，他的慈愛永遠長存！那時，耶和華的殿有雲充滿，<p><a href='/CUNP/14/7/3'>7:3</a> 那火降下、耶和華的榮光在殿上的時候，<u>以色列</u>眾人看見，就在鋪石地俯伏叩拜，稱謝耶和華<na>說</na>：耶和華本為善，他的慈愛永遠長存！<p><a href='/CUNP/15/3/11'>拉 3:11</a> 他們彼此唱和，讚美稱謝耶和華<na>說</na>：他本為善，他向<u>以色列</u>人永發慈愛。他們讚美耶和華的時候，眾民大聲呼喊，因耶和華殿的根基已經立定。<p><a href='/CUNP/19/136/1'>詩 136:1</a> 你們要稱謝耶和華，因他本為善；他的慈愛永遠長存。<p><a href='/CUNP/23/12/4'>賽 12:4</a> 在那日，你們要說：當稱謝耶和華，求告他的名；將他所行的傳揚在萬民中，提說他的名已被尊崇。<br><a href='/CUNP/24/7/34'>耶 7:34</a> 那時，我必使<u>猶大</u>城邑中和<u>耶路撒冷</u>街上，歡喜和快樂的聲音，新郎和新婦的聲音，都止息了，因為地必成為荒場。」<p><a href='/CUNP/24/16/9'>16:9</a> 因為萬軍之耶和華──<u>以色列</u>的神如此說：你們還活著的日子在你們眼前，我必使歡喜和快樂的聲音，新郎和新婦的聲音，從這地方止息了。<p><a href='/CUNP/24/25/10'>25:10</a> 我又要使歡喜和快樂的聲音，新郎和新婦的聲音，推磨的聲音和燈的亮光，從他們中間止息。<p><a href='/CUNP/66/18/23'>啟 18:23</a> 燈光在你中間決不能再照耀；新郎和新婦的聲音，在你中間決不能再聽見。你的客商原來是地上的尊貴人；萬國也被你的邪術迷惑了。<br><a href='/CUNP/3/7/12'>利 7:12</a> 他若為感謝獻上，就要用調油的無酵餅和抹油的無酵薄餅，並用油調勻細麵做的餅，與感謝祭一同獻上。<p><a href='/CUNP/19/107/22'>詩 107:22</a> 願他們以感謝為祭獻給他，歡呼述說他的作為！<p><a href='/CUNP/19/116/17'>116:17</a> 我要以感謝為祭獻給你，又要求告耶和華的名。<br><a href='/CUNP/24/33/7'>耶 33:7</a> 我也要使<u>猶大</u>被擄的和<u>以色列</u>被擄的歸回，並建立他們和起初一樣。"
  },
  {
    "pk": 3503166,
    "translation": "CUNP",
    "book": 24,
    "chapter": 33,
    "verse": 12,
    "text": "萬軍之耶和華如此說：「在這荒廢無人民無牲畜之地，並其中所有的城邑，必再有牧人的住處；他們要使羊群躺臥在那裏。",
    "comment": "<a href='/CUNP/23/65/10'>賽 65:10</a> <u>沙崙</u><na>平原</na>必成為羊群的圈；<u>亞割谷</u>必成為牛群躺臥之處，都為尋求我的民所得。<p><a href='/CUNP/24/31/24'>耶 31:24</a> <u>猶大</u>和屬<u>猶大</u>城邑的人，農夫和放羊的人，要一同住在其中。<p><a href='/CUNP/24/50/19'>50:19</a> 我必再領<u>以色列</u>回他的草場，他必在<u>迦密</u>和<u>巴珊</u>吃草，又在<u>以法蓮</u>山上和<u>基列</u>境內得以飽足。」"
  },
  {
    "pk": 3503167,
    "translation": "CUNP",
    "book": 24,
    "chapter": 33,
    "verse": 13,
    "text": "在山地的城邑、高原的城邑、南地的城邑、<e>便雅憫</e>地、<e>耶路撒冷</e>四圍的各處，和<e>猶大</e>的城邑必再有羊群從數點的人手下經過。這是耶和華說的。」",
    "comment": "<a href='/CUNP/24/17/26'>耶 17:26</a> 也必有人從<u>猶大</u>城邑和<u>耶路撒冷</u>四圍的各處，從<u>便雅憫</u>地、高原、山地，並南地而來，都帶燔祭、<na>平安祭</na>、素祭，和乳香，並感謝<na>祭</na>，到耶和華的殿去。<p><a href='/CUNP/24/32/44'>32:44</a> 在<u>便雅憫</u>地、<u>耶路撒冷</u>四圍的各處、<u>猶大</u>的城邑、山地的城邑、高原的城邑，並南地的城邑，人必用銀子買田地，在契上畫押，將契封緘，請出見證人，因為我必使被擄的人歸回。這是耶和華說的。」<br><a href='/CUNP/3/27/32'>利 27:32</a> 凡牛群羊群中，一切從杖下經過的，每第十隻要歸給耶和華為聖。"
  },
  {
    "pk": 3503168,
    "translation": "CUNP",
    "book": 24,
    "chapter": 33,
    "verse": 14,
    "text": "耶和華說：「日子將到，我應許<e>以色列</e>家和<e>猶大</e>家的恩言必然成就。",
    "comment": "<a href='/CUNP/24/29/10'>耶 29:10</a>「耶和華如此說：為<u>巴比倫</u>所定的七十年滿了以後，我要眷顧你們，向你們成就我的恩言，使你們仍回此地。<br><a href='/CUNP/24/23/5'>耶 23:5</a> 耶和華說：「日子將到，我要給<u>大衛</u>興起一個公義的苗裔；他必掌王權，行事有智慧，在地上施行公平和公義。<p><a href='/CUNP/24/31/27'>31:27</a>, <a href='/CUNP/24/31/31'>31</a> 耶和華說：「日子將到，我要把人的種和牲畜的種播種在<u>以色列</u>家和<u>猶大</u>家。……耶和華說：「日子將到，我要與<u>以色列</u>家和<u>猶大</u>家另立新約，"
  },
  {
    "pk": 3503169,
    "translation": "CUNP",
    "book": 24,
    "chapter": 33,
    "verse": 15,
    "text": "當那日子，那時候，我必使<e>大衛</e>公義的苗裔長起來；他必在地上施行公平和公義。",
    "comment": "<a href='/CUNP/23/4/2'>賽 4:2</a> 到那日，耶和華發生的苗必華美尊榮，地的出產必為<u>以色列</u>逃脫的人顯為榮華茂盛。<p><a href='/CUNP/23/11/1'>11:1</a> 從<u>耶西</u>的本<small>〔原文作「橔」〕</small>必發一條；從他根生的枝子必結果實。<p><a href='/CUNP/24/23/5'>耶 23:5</a> 耶和華說：「日子將到，我要給<u>大衛</u>興起一個公義的苗裔；他必掌王權，行事有智慧，在地上施行公平和公義。"
  },
  {
    "pk": 3503170,
    "translation": "CUNP",
    "book": 24,
    "chapter": 33,
    "verse": 16,
    "text": "在那日子<e>猶大</e>必得救，<e>耶路撒冷</e>必安然居住，他<i>的名</i>必稱為『耶和華──我們的義』。",
    "comment": "<a href='/CUNP/24/23/6'>耶 23:6</a> 在他的日子，<u>猶大</u>必得救，<u>以色列</u>也安然居住。他的名必稱為『耶和華──我們的義』。」"
  },
  {
    "pk": 3503171,
    "translation": "CUNP",
    "book": 24,
    "chapter": 33,
    "verse": 17,
    "text": "「因為耶和華如此說：<e>大衛</e>必永不斷人坐在<e>以色列</e>家的寶座上；"
  },
  {
    "pk": 3503172,
    "translation": "CUNP",
    "book": 24,
    "chapter": 33,
    "verse": 18,
    "text": "祭司、<e>利未</e>人在我面前也不斷人獻燔祭、燒素祭，時常辦理獻祭的事。」",
    "comment": "<a href='/CUNP/45/12/1'>羅 12:1</a> 所以，弟兄們，我以神的慈悲勸你們，將身體獻上，當作活祭，是聖潔的，是神所喜悅的；你們如此事奉乃是理所當然的。<p><a href='/CUNP/45/15/16'>15:16</a> 使我為外邦人作基督耶穌的僕役，作神福音的祭司，叫所獻上的外邦人，因著聖靈成為聖潔，可蒙悅納。<p><a href='/CUNP/60/2/5'>彼前 2:5</a>, <a href='/CUNP/60/2/9'>9</a> 你們來到主面前，也就像活石，被建造成為靈宮，作聖潔的祭司，藉著耶穌基督奉獻神所悅納的靈祭。……惟有你們是被揀選的族類，是有君尊的祭司，是聖潔的國度，是屬<na>神</na>的子民，要叫你們宣揚那召你們出黑暗入奇妙光明者的美德。<p><a href='/CUNP/66/1/6'>啟 1:6</a> 又使我們成為國民，作他父神的祭司。但願榮耀、權能歸給他，直到永永遠遠。阿們！<br><a href='/CUNP/10/7/16'>撒下 7:16</a> 你的家和你的國必在我<small>〔原文作「你」〕</small>面前永遠堅立。你的國位也必堅定，直到永遠。』」<p><a href='/CUNP/11/2/4'>王上 2:4</a> 耶和華必成就向我所應許的話說：『你的子孫若謹慎自己的行為，盡心盡意誠誠實實地行在我面前，就不斷人坐<u>以色列</u>的國位。』<p><a href='/CUNP/19/89/29'>詩 89:29</a>, <a href='/CUNP/19/89/36'>36</a> 我也要使他的後裔存到永遠，使他的寶座如天之久。……他的後裔要存到永遠；他的寶座在我面前如日之恆一般，<p><a href='/CUNP/42/1/32-33'>路 1:32-33</a> 他要為大，稱為至高者的兒子；主神要把他祖<u>大衛</u>的位給他。他要作<u>雅各</u>家的王，直到永遠；他的國也沒有窮盡。」"
  },
  {
    "pk": 3503173,
    "translation": "CUNP",
    "book": 24,
    "chapter": 33,
    "verse": 19,
    "text": "耶和華的話臨到<e>耶利米</e>說："
  },
  {
    "pk": 3503174,
    "translation": "CUNP",
    "book": 24,
    "chapter": 33,
    "verse": 20,
    "text": "「耶和華如此說：你們若能廢棄我所立白日黑夜的約，使白日黑夜不按時輪轉，",
    "comment": "<a href='/CUNP/19/89/37'>詩 89:37</a> 又如月亮永遠堅立，如天上確實的見證。（細拉）<p><a href='/CUNP/23/54/9'>賽 54:9</a> 這事在我好像<u>挪亞</u>的洪水。我怎樣起誓不再使<u>挪亞</u>的洪水漫過遍地，我也照樣起誓不再向你發怒，也不斥責你。<p><a href='/CUNP/24/31/36'>耶 31:36</a> 這些定例若能在我面前廢掉，<u>以色列</u>的後裔也就在我面前斷絕，永遠不再成國。這是耶和華說的。<p><a href='/CUNP/24/33/25'>耶 33:25</a> 耶和華如此說：若是我立白日黑夜的約不能<na>存住</na>，若是我未曾安排天地的定例，"
  },
  {
    "pk": 3503175,
    "translation": "CUNP",
    "book": 24,
    "chapter": 33,
    "verse": 21,
    "text": "就能廢棄我與我僕人<e>大衛</e>所立的約，使他沒有兒子在他的寶座上為王，並能廢棄我與事奉我的祭司、<e>利未</e>人所立的約。",
    "comment": "<a href='/CUNP/19/89/34'>詩 89:34</a> 我必不背棄我的約，也不改變我口中所出的。"
  },
  {
    "pk": 3503176,
    "translation": "CUNP",
    "book": 24,
    "chapter": 33,
    "verse": 22,
    "text": "天上的萬象不能數算，海邊的塵沙也不能斗量；我必照樣使我僕人<e>大衛</e>的後裔和事奉我的<e>利未</e>人多起來。」",
    "comment": "<a href='/CUNP/1/13/16'>創 13:16</a> 我也要使你的後裔如同地上的塵沙那樣多，人若能數算地上的塵沙才能數算你的後裔。<p><a href='/CUNP/1/15/5'>15:5</a> 於是領他走到外邊，說：「你向天觀看，數算眾星，能數得過來嗎？」又對他說：「你的後裔將要如此。」<p><a href='/CUNP/1/22/7'>22:7</a> <u>以撒</u>對他父親<u>亞伯拉罕</u>說：「父親哪！」<u>亞伯拉罕</u>說：「我兒，我在這裏。」<u>以撒</u>說：「請看，火與柴都有了，但燔祭的羊羔在哪裏呢？」<p><a href='/CUNP/24/31/37'>耶 31:37</a> 耶和華如此說：若能量度上天，尋察下地的根基，我就因<u>以色列</u>後裔一切所行的棄絕他們。這是耶和華說的。"
  },
  {
    "pk": 3503177,
    "translation": "CUNP",
    "book": 24,
    "chapter": 33,
    "verse": 23,
    "text": "耶和華的話臨到<e>耶利米</e>說："
  },
  {
    "pk": 3503178,
    "translation": "CUNP",
    "book": 24,
    "chapter": 33,
    "verse": 24,
    "text": "「你沒有揣摩這百姓的話嗎？他們說：『耶和華所揀選的二族，他已經棄絕了。』他們這樣藐視我的百姓，以為不再成國。",
    "comment": "<a href='/CUNP/24/33/21-22'>耶 33:21-22</a> 就能廢棄我與我僕人<u>大衛</u>所立的約，使他沒有兒子在他的寶座上為王，並能廢棄我與事奉我的祭司、<u>利未</u>人所立的約。天上的萬象不能數算，海邊的塵沙也不能斗量；我必照樣使我僕人<u>大衛</u>的後裔和事奉我的<u>利未</u>人多起來。」"
  },
  {
    "pk": 3503179,
    "translation": "CUNP",
    "book": 24,
    "chapter": 33,
    "verse": 25,
    "text": "耶和華如此說：若是我立白日黑夜的約不能<i>存住</i>，若是我未曾安排天地的定例，",
    "comment": "<a href='/CUNP/19/74/16-17'>詩 74:16-17</a> 白晝屬你，黑夜也屬你；亮光和日頭是你所預備的。地的一切疆界是你所立的；夏天和冬天是你所定的。<p><a href='/CUNP/19/104/19'>104:19</a> 你安置月亮為定節令；日頭自知沉落。<p><a href='/CUNP/24/31/35-36'>耶 31:35-36</a> 那使太陽白日發光，使星月有定例，黑夜發亮，又攪動大海，使海中波浪匉訇的，萬軍之耶和華是他的名。他如此說：這些定例若能在我面前廢掉，<u>以色列</u>的後裔也就在我面前斷絕，永遠不再成國。這是耶和華說的。<br><a href='/CUNP/24/33/20'>耶 33:20</a>「耶和華如此說：你們若能廢棄我所立白日黑夜的約，使白日黑夜不按時輪轉，<p><a href='/CUNP/1/8/22'>創 8:22</a> 地還存留的時候，稼穡、寒暑、冬夏、晝夜就永不停息了。」"
  },
  {
    "pk": 3503180,
    "translation": "CUNP",
    "book": 24,
    "chapter": 33,
    "verse": 26,
    "text": "我就棄絕<e>雅各</e>的後裔和我僕人<e>大衛</e>的後裔，不使<e>大衛</e>的後裔治理<e>亞伯拉罕</e>、<e>以撒</e>、<e>雅各</e>的後裔；因為我必使他們被擄的人歸回，也必憐憫他們。」",
    "comment": "<a href='/CUNP/24/31/37'>耶 31:37</a> 耶和華如此說：若能量度上天，尋察下地的根基，我就因<u>以色列</u>後裔一切所行的棄絕他們。這是耶和華說的。<br><a href='/CUNP/24/33/7'>耶 33:7</a>, <a href='/CUNP/24/33/11'>11</a> 我也要使<u>猶大</u>被擄的和<u>以色列</u>被擄的歸回，並建立他們和起初一樣。……必再聽見有歡喜和快樂的聲音、新郎和新婦的聲音，並聽見有人說：要稱謝萬軍之耶和華，因耶和華本為善；他的慈愛永遠<na>長存</na>！又有奉感謝<na>祭</na>到耶和華殿中之人的聲音；因為我必使這地被擄的人歸回，和起初一樣。這是耶和華說的。」<p><a href='/CUNP/15/2/1'>拉 2:1</a> <u>巴比倫</u>王<u>尼布甲尼撒</u>從前擄到<u>巴比倫</u>之<u>猶大</u>省的人，現在他們的子孫從被擄到之地回<u>耶路撒冷</u>和<u>猶大</u>，各歸本城。"
  }
];
