window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/24/35"] = [
  {
    "pk": 3503203,
    "translation": "CUNP",
    "book": 24,
    "chapter": 35,
    "verse": 1,
    "text": "當<e>猶大</e>王<e>約西亞</e>之子<e>約雅敬</e>的時候，耶和華的話臨到<e>耶利米</e>說："
  },
  {
    "pk": 3503204,
    "translation": "CUNP",
    "book": 24,
    "chapter": 35,
    "verse": 2,
    "text": "「你去見<e>利甲</e>族的人，和他們說話，領他們進入耶和華殿的一間屋子，給他們酒喝。」",
    "comment": "<a href='/CUNP/11/6/5'>王上 6:5</a> 靠著殿牆，圍著外殿內殿，造了三層旁屋；<br><a href='/CUNP/12/10/15'>王下 10:15</a> <u>耶戶</u>從那裏前行，恰遇<u>利甲</u>的兒子<u>約拿達</u>來迎接他，<u>耶戶</u>問他安，對他說：「你誠心待我像我誠心待你嗎？」<u>約拿達</u>回答說：「是。」<u>耶戶</u>說：「若是這樣，你向我伸手」，他就伸手；<u>耶戶</u>拉他上車。<p><a href='/CUNP/13/2/55'>代上 2:55</a> 和住<u>雅比斯</u>眾文士家的<u>特拉</u>人、<u>示米押</u>人、<u>蘇甲</u>人。這都是<u>基尼</u>人<u>利甲</u>家之祖<u>哈末</u>所生的。"
  },
  {
    "pk": 3503205,
    "translation": "CUNP",
    "book": 24,
    "chapter": 35,
    "verse": 3,
    "text": "我就將<e>哈巴洗尼雅</e>的孫子<e>雅利米雅</e>的兒子<e>雅撒尼亞</e>和他弟兄，並他眾子，以及<e>利甲</e>全族的人，"
  },
  {
    "pk": 3503206,
    "translation": "CUNP",
    "book": 24,
    "chapter": 35,
    "verse": 4,
    "text": "領到耶和華的殿，進入神人<e>伊基大利</e>的兒子<e>哈難</e>眾子的屋子。那屋子在首領的屋子旁邊，在<e>沙龍</e>之子把門的<e>瑪西雅</e>屋子以上。",
    "comment": "<a href='/CUNP/12/12/9'>王下 12:9</a> 祭司<u>耶何耶大</u>取了一個櫃子，在櫃蓋上鑽了一個窟窿，放於壇旁，在進耶和華殿的右邊；守門的祭司將奉到耶和華殿的一切銀子投在櫃裏。<p><a href='/CUNP/12/25/18'>25:18</a> 護衛長拿住大祭司<u>西萊雅</u>、副祭司<u>西番亞</u>，和三個把門的，<p><a href='/CUNP/13/9/18-19'>代上 9:18-19</a> 從前這些人看守朝東的王門，如今是<u>利未</u>營中守門的。<u>可拉</u>的曾孫、<u>以比雅撒</u>的孫子、<u>可利</u>的兒子<u>沙龍</u>，和他的族弟兄<u>可拉</u>人都管理使用之工，並守會幕的門。他們的祖宗曾管理耶和華的營盤，又把守營門。"
  },
  {
    "pk": 3503207,
    "translation": "CUNP",
    "book": 24,
    "chapter": 35,
    "verse": 5,
    "text": "於是我在<e>利甲</e>族人面前設擺盛滿酒的碗和杯，對他們說：「請你們喝酒。」"
  },
  {
    "pk": 3503208,
    "translation": "CUNP",
    "book": 24,
    "chapter": 35,
    "verse": 6,
    "text": "他們卻說：「我們不喝酒；因為我們先祖<e>利甲</e>的兒子<e>約拿達</e>曾吩咐我們說：『你們與你們的子孫永不可喝酒，",
    "comment": "<a href='/CUNP/12/10/15'>王下 10:15</a> <u>耶戶</u>從那裏前行，恰遇<u>利甲</u>的兒子<u>約拿達</u>來迎接他，<u>耶戶</u>問他安，對他說：「你誠心待我像我誠心待你嗎？」<u>約拿達</u>回答說：「是。」<u>耶戶</u>說：「若是這樣，你向我伸手」，他就伸手；<u>耶戶</u>拉他上車。"
  },
  {
    "pk": 3503209,
    "translation": "CUNP",
    "book": 24,
    "chapter": 35,
    "verse": 7,
    "text": "也不可蓋房、撒種、栽種葡萄園，但一生的年日要住帳棚，使你們的日子在寄居之地得以延長。』",
    "comment": "<a href='/CUNP/2/20/12'>出 20:12</a>「當孝敬父母，使你的日子在耶和華──你神所賜你的地上得以長久。<p><a href='/CUNP/49/6/2-3'>弗 6:2-3</a>「要孝敬父母，使你得福，在世長壽。」這是第一條帶應許的誡命。"
  },
  {
    "pk": 3503210,
    "translation": "CUNP",
    "book": 24,
    "chapter": 35,
    "verse": 8,
    "text": "凡我們先祖<e>利甲</e>的兒子<e>約拿達</e>所吩咐我們的話，我們都聽從了。我們和我們的妻子兒女一生的年日都不喝酒，"
  },
  {
    "pk": 3503211,
    "translation": "CUNP",
    "book": 24,
    "chapter": 35,
    "verse": 9,
    "text": "也不蓋房居住，也沒有葡萄園、田地，和種子，"
  },
  {
    "pk": 3503212,
    "translation": "CUNP",
    "book": 24,
    "chapter": 35,
    "verse": 10,
    "text": "但住帳棚，聽從我們先祖<e>約拿達</e>的話，照他所吩咐我們的去行。"
  },
  {
    "pk": 3503213,
    "translation": "CUNP",
    "book": 24,
    "chapter": 35,
    "verse": 11,
    "text": "<e>巴比倫</e>王<e>尼布甲尼撒</e>上此地來，我們因怕<e>迦勒底</e>的軍隊和<e>亞蘭</e>的軍隊，就說：『來吧，我們到<e>耶路撒冷</e>去。』這樣，我們才住在<e>耶路撒冷</e>。」"
  },
  {
    "pk": 3503214,
    "translation": "CUNP",
    "book": 24,
    "chapter": 35,
    "verse": 12,
    "text": "耶和華的話臨到<e>耶利米</e>說："
  },
  {
    "pk": 3503215,
    "translation": "CUNP",
    "book": 24,
    "chapter": 35,
    "verse": 13,
    "text": "「萬軍之耶和華──<e>以色列</e>的神如此說：你去對<e>猶大</e>人和<e>耶路撒冷</e>的居民說，耶和華說：你們不受教訓，不聽從我的話嗎？",
    "comment": "<a href='/CUNP/24/32/33'>耶 32:33</a> 他們以背向我，不以面向我；我雖從早起來教訓他們，他們卻不聽從，不受教訓，"
  },
  {
    "pk": 3503216,
    "translation": "CUNP",
    "book": 24,
    "chapter": 35,
    "verse": 14,
    "text": "<e>利甲</e>的兒子<e>約拿達</e>所吩咐他子孫不可喝酒的話，他們已經遵守，直到今日也不喝酒，因為他們聽從先祖的吩咐。我從早起來警戒你們，你們卻不聽從我。",
    "comment": "<a href='/CUNP/24/7/13'>耶 7:13</a> 耶和華說：「現在因你們行了這一切的事，我也從早起來警戒你們，你們卻不聽從；呼喚你們，你們卻不答應。<p><a href='/CUNP/24/25/3'>25:3</a>「從<u>猶大</u>王<u>亞們</u>的兒子<u>約西亞</u>十三年直到今日，這二十三年之內，常有耶和華的話臨到我；我也對你們傳說，就是從早起來傳說，只是你們沒有聽從。<br><a href='/CUNP/14/36/15'>代下 36:15</a> 耶和華──他們列祖的神因為愛惜自己的民和他的居所，從早起來差遣使者去警戒他們。"
  },
  {
    "pk": 3503217,
    "translation": "CUNP",
    "book": 24,
    "chapter": 35,
    "verse": 15,
    "text": "我從早起來，差遣我的僕人眾先知去，說：『你們各人當回頭，離開惡道，改正行為，不隨從事奉別神，就必住在我所賜給你們和你們列祖的地上。』只是你們沒有聽從我，也沒有側耳而聽。",
    "comment": "<a href='/CUNP/24/18/11'>耶 18:11</a> 現在你要對<u>猶大</u>人和<u>耶路撒冷</u>的居民說：『耶和華如此說：我造出災禍攻擊你們，定意刑罰你們。你們各人當回頭離開所行的惡道，改正你們的行動作為。』<p><a href='/CUNP/24/25/5-6'>25:5-6</a> 說：『你們各人當回頭，離開惡道和所作的惡，便可居住耶和華古時所賜給你們和你們列祖之地，直到永遠。不可隨從別神事奉敬拜，以你們手所做的惹我發怒；這樣，我就不加害與你們。<br><a href='/CUNP/24/7/25'>耶 7:25</a> 自從你們列祖出<u>埃及</u>地的那日，直到今日，我差遣我的僕人眾先知到你們那裏去，每日從早起來差遣他們。<p><a href='/CUNP/24/25/4'>25:4</a> 耶和華也從早起來，差遣他的僕人眾先知到你們這裏來（只是你們沒有聽從，也沒有側耳而聽），"
  },
  {
    "pk": 3503218,
    "translation": "CUNP",
    "book": 24,
    "chapter": 35,
    "verse": 16,
    "text": "<e>利甲</e>的兒子<e>約拿達</e>的子孫能遵守先人所吩咐他們的命，這百姓卻沒有聽從我！"
  },
  {
    "pk": 3503219,
    "translation": "CUNP",
    "book": 24,
    "chapter": 35,
    "verse": 17,
    "text": "因此，耶和華──萬軍之神、<e>以色列</e>的神如此說：我要使我所說的一切災禍臨到<e>猶大</e>人和<e>耶路撒冷</e>的一切居民。因為我對他們說話，他們沒有聽從；我呼喚他們，他們沒有答應。」",
    "comment": "<a href='/CUNP/20/1/24'>箴 1:24</a> 我呼喚，你們不肯聽從；我伸手，無人理會；<p><a href='/CUNP/23/65/12'>賽 65:12</a> 我要命定你們歸在刀下，都必屈身被殺；因為我呼喚，你們沒有答應；我說話，你們沒有聽從；反倒行我眼中看為惡的，揀選我所不喜悅的。<p><a href='/CUNP/23/66/4'>66:4</a> 我也必揀選迷惑他們的事，使他們所懼怕的臨到他們；因為我呼喚，無人答應；我說話，他們不聽從；反倒行我眼中看為惡的，揀選我所不喜悅的。<p><a href='/CUNP/24/7/13'>耶 7:13</a> 耶和華說：「現在因你們行了這一切的事，我也從早起來警戒你們，你們卻不聽從；呼喚你們，你們卻不答應。"
  },
  {
    "pk": 3503220,
    "translation": "CUNP",
    "book": 24,
    "chapter": 35,
    "verse": 18,
    "text": "<e>耶利米</e>對<e>利甲</e>族的人說：「萬軍之耶和華──<e>以色列</e>的神如此說：因你們聽從你們先祖<e>約拿達</e>的吩咐，謹守他的一切誡命，照他所吩咐你們的去行，"
  },
  {
    "pk": 3503221,
    "translation": "CUNP",
    "book": 24,
    "chapter": 35,
    "verse": 19,
    "text": "所以萬軍之耶和華──<e>以色列</e>的神如此說：<e>利甲</e>的兒子<e>約拿達</e>必永不缺人侍立在我面前。」",
    "comment": "<a href='/CUNP/24/15/19'>耶 15:19</a> 耶和華如此說：你若歸回，我就將你再帶來，使你站在我面前；你若將寶貴的和下賤的分別出來，你就可以當作我的口。他們必歸向你，你卻不可歸向他們。"
  }
];
