window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/24/39"] = [
  {
    "pk": 3503303,
    "translation": "CUNP",
    "book": 24,
    "chapter": 39,
    "verse": 1,
    "text": "<e>猶大</e>王<e>西底家</e>第九年十月，<e>巴比倫</e>王<e>尼布甲尼撒</e>率領全軍來圍困<e>耶路撒冷</e>。",
    "comment": "<a href='/CUNP/12/15/1-4'>王下 15:1-4</a> <u>以色列</u>王<u>耶羅波安</u>二十七年，<u>猶大</u>王<u>亞瑪謝</u>的兒子<u>亞撒利雅</u>登基，他登基的時候年十六歲，在<u>耶路撒冷</u>作王五十二年。他母親名叫<u>耶可利雅</u>，是<u>耶路撒冷</u>人。<u>亞撒利雅</u>行耶和華眼中看為正的事，效法他父親<u>亞瑪謝</u>一切所行的；只是邱壇還沒有廢去，百姓仍在那裏獻祭燒香。<p><a href='/CUNP/24/52/4-7'>耶 52:4-7</a> <u>西底家</u>背叛<u>巴比倫</u>王。他作王第九年十月初十日，<u>巴比倫</u>王<u>尼布甲尼撒</u>率領全軍來攻擊<u>耶路撒冷</u>，對城安營，四圍築壘攻城。於是城被圍困直到<u>西底家</u>王十一年。四月初九日，城裏有大饑荒，甚至百姓都沒有糧食。城被攻破，一切兵丁就在夜間從靠近王園兩城中間的門，出城逃跑；<u>迦勒底</u>人正在四圍攻城。他們就往<u>亞拉巴</u>逃去。"
  },
  {
    "pk": 3503304,
    "translation": "CUNP",
    "book": 24,
    "chapter": 39,
    "verse": 2,
    "text": "<e>西底家</e>十一年四月初九日，城被攻破。"
  },
  {
    "pk": 3503305,
    "translation": "CUNP",
    "book": 24,
    "chapter": 39,
    "verse": 3,
    "text": "<e>耶路撒冷</e>被攻取的時候，<e>巴比倫</e>王的首領<e>尼甲‧沙利薛</e>、<e>三甲‧尼波</e>、<e>撒西金</e>──拉撒力、<e>尼甲‧沙利薛</e>──拉墨，並<e>巴比倫</e>王其餘的一切首領都來坐在<e>中門</e>。",
    "comment": "<a href='/CUNP/24/38/17'>耶 38:17</a> <u>耶利米</u>對<u>西底家</u>說：「耶和華──萬軍之神、<u>以色列</u>的神如此說：你若出去歸降<u>巴比倫</u>王的首領，你的命就必存活，這城也不致被火焚燒，你和你的全家都必存活。"
  },
  {
    "pk": 3503306,
    "translation": "CUNP",
    "book": 24,
    "chapter": 39,
    "verse": 4,
    "text": "<e>猶大</e>王<e>西底家</e>和一切兵丁看見他們，就在夜間從靠近王園兩城中間的門出城逃跑，往<e>亞拉巴</e>逃去。",
    "comment": "<a href='/CUNP/12/25/4'>王下 25:4</a> 城被攻破，一切兵丁就在夜間從靠近王園兩城中間的門<na>逃跑</na>。<u>迦勒底</u>人正在四圍攻城，<na>王</na>就向<u>亞拉巴</u>逃走。<p><a href='/CUNP/24/52/7'>耶 52:7</a> 城被攻破，一切兵丁就在夜間從靠近王園兩城中間的門，出城逃跑；<u>迦勒底</u>人正在四圍攻城。他們就往<u>亞拉巴</u>逃去。"
  },
  {
    "pk": 3503307,
    "translation": "CUNP",
    "book": 24,
    "chapter": 39,
    "verse": 5,
    "text": "<e>迦勒底</e>的軍隊追趕他們，在<e>耶利哥</e>的平原追上<e>西底家</e>，將他拿住，帶到<e>哈馬</e>地的<e>利比拉</e>、<e>巴比倫</e>王<e>尼布甲尼撒</e>那裏；<e>尼布甲尼撒</e>就審判他。",
    "comment": "<a href='/CUNP/24/32/4'>耶 32:4</a> <u>猶大</u>王<u>西底家</u>必不能逃脫<u>迦勒底</u>人的手，定要交在<u>巴比倫</u>王的手中，要口對口彼此說話，眼對眼彼此相看。<p><a href='/CUNP/24/38/18'>38:18</a>, <a href='/CUNP/24/38/23'>23</a> 你若不出去歸降<u>巴比倫</u>王的首領，這城必交在<u>迦勒底</u>人手中。他們必用火焚燒，你也不得脫離他們的手。」……「人必將你的后妃和你的兒女帶到<u>迦勒底</u>人那裏；你也不得脫離他們的手，必被<u>巴比倫</u>王的手捉住；你也必使這城被火焚燒。」<br><a href='/CUNP/12/23/33'>王下 23:33</a> 法老<u>尼哥</u>將<u>約哈斯</u>鎖禁在<u>哈馬</u>地的<u>利比拉</u>，不許他在<u>耶路撒冷</u>作王，又罰<u>猶大</u>國銀子一百他連得，金子一他連得。"
  },
  {
    "pk": 3503308,
    "translation": "CUNP",
    "book": 24,
    "chapter": 39,
    "verse": 6,
    "text": "<e>巴比倫</e>王在<e>利比拉</e>、<e>西底家</e>眼前殺了他的眾子，又殺了<e>猶大</e>的一切貴冑，"
  },
  {
    "pk": 3503309,
    "translation": "CUNP",
    "book": 24,
    "chapter": 39,
    "verse": 7,
    "text": "並且剜<e>西底家</e>的眼睛，用銅鍊鎖著他，要帶到<e>巴比倫</e>去。",
    "comment": "<a href='/CUNP/26/12/12'>結 12:12</a> 他們中間的君王也必在天黑的時候將物件搭在肩頭上帶出去。他們要挖通了牆，從其中帶出去。他必蒙住臉，眼看不見地。<p>與比較 <a href='/CUNP/24/32/4'>耶 32:4</a> <u>猶大</u>王<u>西底家</u>必不能逃脫<u>迦勒底</u>人的手，定要交在<u>巴比倫</u>王的手中，要口對口彼此說話，眼對眼彼此相看。"
  },
  {
    "pk": 3503310,
    "translation": "CUNP",
    "book": 24,
    "chapter": 39,
    "verse": 8,
    "text": "<e>迦勒底</e>人用火焚燒王宮和百姓的房屋，又拆毀<e>耶路撒冷</e>的城牆。",
    "comment": "<a href='/CUNP/12/25/9'>王下 25:9</a> 用火焚燒耶和華的殿和王宮，又焚燒<u>耶路撒冷</u>的房屋，就是各大戶家的房屋。<p><a href='/CUNP/24/38/18'>耶 38:18</a> 你若不出去歸降<u>巴比倫</u>王的首領，這城必交在<u>迦勒底</u>人手中。他們必用火焚燒，你也不得脫離他們的手。」<p><a href='/CUNP/24/52/13'>52:13</a> 用火焚燒耶和華的殿和王宮，又焚燒<u>耶路撒冷</u>的房屋，就是各大戶家的房屋。"
  },
  {
    "pk": 3503311,
    "translation": "CUNP",
    "book": 24,
    "chapter": 39,
    "verse": 9,
    "text": "那時，護衛長<e>尼布撒拉旦</e>將城裏所剩下的百姓和投降他的逃民，以及其餘的民都擄到<e>巴比倫</e>去了。",
    "comment": "<a href='/CUNP/12/25/11'>王下 25:11</a> 那時護衛長<u>尼布撒拉旦</u>將城裏所剩下的百姓，並已經投降<u>巴比倫</u>王的人，以及大眾所剩下的人，都擄去了。<p><a href='/CUNP/24/52/15'>耶 52:15</a> 那時護衛長<u>尼布撒拉旦</u>將民中最窮的和城裏所剩下的百姓，並已經投降<u>巴比倫</u>王的人，以及大眾所剩下的人，都擄去了。"
  },
  {
    "pk": 3503312,
    "translation": "CUNP",
    "book": 24,
    "chapter": 39,
    "verse": 10,
    "text": "護衛長<e>尼布撒拉旦</e>卻將民中毫無所有的窮人留在<e>猶大</e>地，當時給他們葡萄園和田地。"
  },
  {
    "pk": 3503313,
    "translation": "CUNP",
    "book": 24,
    "chapter": 39,
    "verse": 11,
    "text": "<e>巴比倫</e>王<e>尼布甲尼撒</e>提到<e>耶利米</e>，囑咐護衛長<e>尼布撒拉旦</e>說："
  },
  {
    "pk": 3503314,
    "translation": "CUNP",
    "book": 24,
    "chapter": 39,
    "verse": 12,
    "text": "「你領他去，好好地看待他，切不可害他；他對你怎麼說，你就向他怎麼行。」"
  },
  {
    "pk": 3503315,
    "translation": "CUNP",
    "book": 24,
    "chapter": 39,
    "verse": 13,
    "text": "護衛長<e>尼布撒拉旦</e>和<e>尼布沙斯班</e>──拉撒力、<e>尼甲‧沙利薛</e>──拉墨，並<e>巴比倫</e>王的一切官長，"
  },
  {
    "pk": 3503316,
    "translation": "CUNP",
    "book": 24,
    "chapter": 39,
    "verse": 14,
    "text": "打發人去，將<e>耶利米</e>從護衛兵院中提出來，交與<e>沙番</e>的孫子<e>亞希甘</e>的兒子<e>基大利</e>，帶回家去。於是<e>耶利米</e>住在民中。",
    "comment": "<a href='/CUNP/24/38/28'>耶 38:28</a> 於是<u>耶利米</u>仍在護衛兵的院中，直到<u>耶路撒冷</u>被攻取的日子。<br><a href='/CUNP/24/26/24'>耶 26:24</a> 然而，<u>沙番</u>的兒子<u>亞希甘</u>保護<u>耶利米</u>，不交在百姓的手中治死他。<br><a href='/CUNP/24/40/5'>耶 40:5</a> <u>耶利米</u>還沒有回去，<na>護衛長說</na>：「你可以回到<u>沙番</u>的孫子<u>亞希甘</u>的兒子<u>基大利</u>那裏去；現在<u>巴比倫</u>王立他作<u>猶大</u>城邑的省長。你可以在他那裏住在民中，不然，你看哪裏合宜就可以上那裏去。」於是護衛長送他糧食和禮物，釋放他去了。"
  },
  {
    "pk": 3503317,
    "translation": "CUNP",
    "book": 24,
    "chapter": 39,
    "verse": 15,
    "text": "<e>耶利米</e>還囚在護衛兵院中的時候，耶和華的話臨到他說："
  },
  {
    "pk": 3503318,
    "translation": "CUNP",
    "book": 24,
    "chapter": 39,
    "verse": 16,
    "text": "「你去告訴<e>古實</e>人<e>以伯‧米勒</e>說，萬軍之耶和華──<e>以色列</e>的神如此說：我說降禍不降福的話必臨到這城，到那時必在你面前成就了。",
    "comment": "<a href='/CUNP/24/38/7'>耶 38:7</a>, <a href='/CUNP/24/38/12'>12</a> 在王宮的太監<u>古實</u>人<u>以伯‧米勒</u>，聽見他們將<u>耶利米</u>下了牢獄（那時王坐在<u>便雅憫門</u>口），……<u>古實</u>人<u>以伯‧米勒</u>對<u>耶利米</u>說：「你用這些碎布和破爛的衣服放在繩子上，墊你的胳肢窩。」<u>耶利米</u>就照樣行了。<br><a href='/CUNP/27/9/12'>但 9:12</a> 他使大災禍臨到我們，成就了警戒我們和審判我們官長的話；原來在普天之下未曾行過像在<u>耶路撒冷</u>所行的。"
  },
  {
    "pk": 3503319,
    "translation": "CUNP",
    "book": 24,
    "chapter": 39,
    "verse": 17,
    "text": "耶和華說：到那日我必拯救你，你必不致交在你所怕的人手中。"
  },
  {
    "pk": 3503320,
    "translation": "CUNP",
    "book": 24,
    "chapter": 39,
    "verse": 18,
    "text": "我定要搭救你，你不致倒在刀下，卻要以自己的命為掠物，因你倚靠我。這是耶和華說的。」",
    "comment": "<a href='/CUNP/13/5/20'>代上 5:20</a> 他們得了<na>神的</na>幫助，<u>夏甲</u>人和跟隨<u>夏甲</u>的人都交在他們手中；因為他們在陣上呼求神，倚賴神，神就應允他們。<p><a href='/CUNP/19/37/40'>詩 37:40</a> 耶和華幫助他們，解救他們；他解救他們脫離惡人，把他們救出來，因為他們投靠他。<br><a href='/CUNP/24/21/9'>耶 21:9</a> 住在這城裏的必遭刀劍、饑荒、瘟疫而死；但出去歸降圍困你們<u>迦勒底</u>人的必得存活，要以自己的命為掠物。<p><a href='/CUNP/24/45/5'>45:5</a> 你為自己圖謀大事嗎？不要圖謀！我必使災禍臨到凡有血氣的。但你無論往哪裏去，我必使你以自己的命為掠物。這是耶和華說的。」"
  }
];
