window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/24/41"] = [
  {
    "pk": 3503337,
    "translation": "CUNP",
    "book": 24,
    "chapter": 41,
    "verse": 1,
    "text": "七月間，王的大臣宗室<e>以利沙瑪</e>的孫子、<e>尼探雅</e>的兒子<e>以實瑪利</e>帶著十個人，來到<e>米斯巴</e>見<e>亞希甘</e>的兒子<e>基大利</e>。他們在<e>米斯巴</e>一同吃飯。",
    "comment": "<a href='/CUNP/12/25/25'>王下 25:25</a> 七月間，宗室<u>以利沙瑪</u>的孫子、<u>尼探雅</u>的兒子<u>以實瑪利</u>帶著十個人來，殺了<u>基大利</u>和同他在<u>米斯巴</u>的<u>猶大</u>人與<u>迦勒底</u>人。<p><a href='/CUNP/24/40/6'>耶 40:6</a>, <a href='/CUNP/24/40/8'>8</a> <u>耶利米</u>就到<u>米斯巴</u>見<u>亞希甘</u>的兒子<u>基大利</u>，在他那裏住在境內剩下的民中。……於是軍長<u>尼探雅</u>的兒子<u>以實瑪利</u>，<u>加利亞</u>的兩個兒子<u>約哈難</u>和<u>約拿單</u>，<u>單戶篾</u>的兒子<u>西萊雅</u>，並<u>尼陀法</u>人<u>以斐</u>的眾子，<u>瑪迦</u>人的兒子<u>耶撒尼亞</u>和屬他們的人，都到<u>米斯巴</u>見<u>基大利</u>。"
  },
  {
    "pk": 3503338,
    "translation": "CUNP",
    "book": 24,
    "chapter": 41,
    "verse": 2,
    "text": "<e>尼探雅</e>的兒子<e>以實瑪利</e>和同他來的那十個人起來，用刀殺了<e>沙番</e>的孫子<e>亞希甘</e>的兒子<e>基大利</e>，就是<e>巴比倫</e>王所立為全地省長的。",
    "comment": "<a href='/CUNP/12/25/25'>王下 25:25</a> 七月間，宗室<u>以利沙瑪</u>的孫子、<u>尼探雅</u>的兒子<u>以實瑪利</u>帶著十個人來，殺了<u>基大利</u>和同他在<u>米斯巴</u>的<u>猶大</u>人與<u>迦勒底</u>人。"
  },
  {
    "pk": 3503339,
    "translation": "CUNP",
    "book": 24,
    "chapter": 41,
    "verse": 3,
    "text": "<e>以實瑪利</e>又殺了在<e>米斯巴</e>、<e>基大利</e>那裏的一切<e>猶大</e>人和所遇見的<e>迦勒底</e>兵丁。"
  },
  {
    "pk": 3503340,
    "translation": "CUNP",
    "book": 24,
    "chapter": 41,
    "verse": 4,
    "text": "他殺了<e>基大利</e>，無人知道。"
  },
  {
    "pk": 3503341,
    "translation": "CUNP",
    "book": 24,
    "chapter": 41,
    "verse": 5,
    "text": "第二天，有八十人從<e>示劍</e>和<e>示羅</e>，並<e>撒馬利亞</e>來，鬍鬚剃去，衣服撕裂，身體劃破，手拿素祭和乳香，要奉到耶和華的殿。",
    "comment": "<a href='/CUNP/3/19/27-28'>利 19:27-28</a> 頭的周圍不可剃<small>〔「周圍」或作「兩鬢」〕</small>，鬍鬚的周圍也不可損壞。不可為死人用刀劃身，也不可在身上刺花紋。我是耶和華。<p><a href='/CUNP/5/14/1'>申 14:1</a>「你們是耶和華──你們神的兒女。不可為死人用刀劃身，也不可將額上剃光；<p><a href='/CUNP/23/15/2'>賽 15:2</a> 他們上<u>巴益</u>，又往<u>底本</u>，到高處去哭泣。<u>摩押</u>人因<u>尼波</u>和<u>米底巴</u>哀號，各人頭上光禿，鬍鬚剃淨。<br>參看 <a href='/CUNP/12/25/9'>王下 25:9</a> 用火焚燒耶和華的殿和王宮，又焚燒<u>耶路撒冷</u>的房屋，就是各大戶家的房屋。<p><a href='/CUNP/9/1/7'>撒上 1:7</a> 每年上到耶和華殿的時候，<u>以利加拿</u>都以雙分給<u>哈拿</u>；<u>毗尼拿</u>仍是激動她，以致她哭泣不吃飯。"
  },
  {
    "pk": 3503342,
    "translation": "CUNP",
    "book": 24,
    "chapter": 41,
    "verse": 6,
    "text": "<e>尼探雅</e>的兒子<e>以實瑪利</e>出<e>米斯巴</e>迎接他們，隨走隨哭；遇見了他們，就對他們說：「你們可以來見<e>亞希甘</e>的兒子<e>基大利</e>。」"
  },
  {
    "pk": 3503343,
    "translation": "CUNP",
    "book": 24,
    "chapter": 41,
    "verse": 7,
    "text": "他們到了城中，<e>尼探雅</e>的兒子<e>以實瑪利</e>和同著他的人就將他們殺了，拋在坑中。"
  },
  {
    "pk": 3503344,
    "translation": "CUNP",
    "book": 24,
    "chapter": 41,
    "verse": 8,
    "text": "只是他們中間有十個人對<e>以實瑪利</e>說：「不要殺我們，因為我們有許多大麥、小麥、油、蜜藏在田間。」於是他住了手，沒有將他們殺在弟兄中間。"
  },
  {
    "pk": 3503345,
    "translation": "CUNP",
    "book": 24,
    "chapter": 41,
    "verse": 9,
    "text": "<e>以實瑪利</e>將所殺之人的屍首都拋在坑裏<e>基大利</e>的旁邊；這坑是從前<e>亞撒</e>王因怕<e>以色列</e>王<e>巴沙</e>所挖的。<e>尼探雅</e>的兒子<e>以實瑪利</e>將那些被殺的人填滿了坑。",
    "comment": "<a href='/CUNP/11/15/22'>王上 15:22</a> 於是<u>亞撒</u>王宣告<u>猶大</u>眾人，不准一個推辭，吩咐他們將<u>巴沙</u>修築<u>拉瑪</u>所用的石頭、木頭都運去，用以修築<u>便雅憫</u>的<u>迦巴</u>和<u>米斯巴</u>。<p><a href='/CUNP/14/16/6'>代下 16:6</a> 於是<u>亞撒</u>王率領<u>猶大</u>眾人，將<u>巴沙</u>修築<u>拉瑪</u>所用的石頭、木頭都運去，用以修築<u>迦巴</u>和<u>米斯巴</u>。"
  },
  {
    "pk": 3503346,
    "translation": "CUNP",
    "book": 24,
    "chapter": 41,
    "verse": 10,
    "text": "<e>以實瑪利</e>將<e>米斯巴</e>剩下的人，就是眾公主和仍住在<e>米斯巴</e>所有的百姓，原是護衛長<e>尼布撒拉旦</e>交給<e>亞希甘</e>的兒子<e>基大利</e>的，都擄去了。<e>尼探雅</e>的兒子<e>以實瑪利</e>擄了他們，要往<e>亞捫</e>人那裏去。",
    "comment": "<a href='/CUNP/24/40/14'>耶 40:14</a> 對他說：「<u>亞捫</u>人的王<u>巴利斯</u>打發<u>尼探雅</u>的兒子<u>以實瑪利</u>來要你的命，你知道嗎？」<u>亞希甘</u>的兒子<u>基大利</u>卻不信他們的話。<br><a href='/CUNP/24/43/5'>耶 43:5</a> <u>加利亞</u>的兒子<u>約哈難</u>和一切軍長卻將所剩下的<u>猶大</u>人，就是從被趕到各國回來在<u>猶大</u>地寄居的男人、婦女、孩童，和眾公主，並護衛長<u>尼布撒拉旦</u>所留在<u>沙番</u>的孫子<u>亞希甘</u>的兒子<u>基大利</u>那裏的眾人，與先知<u>耶利米</u>，以及<u>尼利亞</u>的兒子<u>巴錄</u>，<br><a href='/CUNP/24/40/7'>耶 40:7</a> 在田野的一切軍長和屬他們的人聽見<u>巴比倫</u>王立了<u>亞希甘</u>的兒子<u>基大利</u>作境內的省長，並將沒有擄到<u>巴比倫</u>的男人、婦女、孩童，和境內極窮的人全交給他。"
  },
  {
    "pk": 3503347,
    "translation": "CUNP",
    "book": 24,
    "chapter": 41,
    "verse": 11,
    "text": "<e>加利亞</e>的兒子<e>約哈難</e>和同著他的眾軍長聽見<e>尼探雅</e>的兒子<e>以實瑪利</e>所行的一切惡，",
    "comment": "<a href='/CUNP/24/40/7-8'>耶 40:7-8</a>, <a href='/CUNP/24/40/13'>13</a> 在田野的一切軍長和屬他們的人聽見<u>巴比倫</u>王立了<u>亞希甘</u>的兒子<u>基大利</u>作境內的省長，並將沒有擄到<u>巴比倫</u>的男人、婦女、孩童，和境內極窮的人全交給他。於是軍長<u>尼探雅</u>的兒子<u>以實瑪利</u>，<u>加利亞</u>的兩個兒子<u>約哈難</u>和<u>約拿單</u>，<u>單戶篾</u>的兒子<u>西萊雅</u>，並<u>尼陀法</u>人<u>以斐</u>的眾子，<u>瑪迦</u>人的兒子<u>耶撒尼亞</u>和屬他們的人，都到<u>米斯巴</u>見<u>基大利</u>。……<u>加利亞</u>的兒子<u>約哈難</u>和在田野的一切軍長來到<u>米斯巴</u>見<u>基大利</u>，"
  },
  {
    "pk": 3503348,
    "translation": "CUNP",
    "book": 24,
    "chapter": 41,
    "verse": 12,
    "text": "就帶領眾人前往，要和<e>尼探雅</e>的兒子<e>以實瑪利</e>爭戰，在<e>基遍</e>的大水旁<sup>〔或作「大水池旁」〕</sup>遇見他。",
    "comment": "<a href='/CUNP/10/2/13'>撒下 2:13</a> <u>洗魯雅</u>的兒子<u>約押</u>和<u>大衛</u>的僕人也出來，在<u>基遍</u>池旁與他們相遇；一班坐在池這邊，一班坐在池那邊。"
  },
  {
    "pk": 3503349,
    "translation": "CUNP",
    "book": 24,
    "chapter": 41,
    "verse": 13,
    "text": "<e>以實瑪利</e>那裏的眾人看見<e>加利亞</e>的兒子<e>約哈難</e>和同著他的眾軍長，就都歡喜。"
  },
  {
    "pk": 3503350,
    "translation": "CUNP",
    "book": 24,
    "chapter": 41,
    "verse": 14,
    "text": "這樣，<e>以實瑪利</e>從<e>米斯巴</e>所擄去的眾人都轉身歸<e>加利亞</e>的兒子<e>約哈難</e>去了。"
  },
  {
    "pk": 3503351,
    "translation": "CUNP",
    "book": 24,
    "chapter": 41,
    "verse": 15,
    "text": "<e>尼探雅</e>的兒子<e>以實瑪利</e>和八個人脫離<e>約哈難</e><i>的手</i>，逃往<e>亞捫</e>人那裏去了。"
  },
  {
    "pk": 3503352,
    "translation": "CUNP",
    "book": 24,
    "chapter": 41,
    "verse": 16,
    "text": "<e>尼探雅</e>的兒子<e>以實瑪利</e>殺了<e>亞希甘</e>的兒子<e>基大利</e>，從<e>米斯巴</e>將剩下的一切百姓、兵丁、婦女、孩童、太監擄到<e>基遍</e>之後，<e>加利亞</e>的兒子<e>約哈難</e>和同著他的眾軍長將他們都奪回來，"
  },
  {
    "pk": 3503353,
    "translation": "CUNP",
    "book": 24,
    "chapter": 41,
    "verse": 17,
    "text": "帶到靠近<e>伯利恆</e>的<e>金罕寓</e><sup>〔或作「基羅特金罕」〕</sup>住下，要進入<e>埃及</e>去；",
    "comment": "<a href='/CUNP/10/19/37-38'>撒下 19:37-38</a> 求你准我回去，好死在我本城，<na>葬在</na>我父母的墓旁。這裏有王的僕人<u>金罕</u>，讓他同我主我王過去，可以隨意待他。」王說：「<u>金罕</u>可以與我同去，我必照你的心願待他。你向我求甚麼，我都必為你成就。」"
  },
  {
    "pk": 3503354,
    "translation": "CUNP",
    "book": 24,
    "chapter": 41,
    "verse": 18,
    "text": "因為<e>尼探雅</e>的兒子<e>以實瑪利</e>殺了<e>巴比倫</e>王所立為省長的<e>亞希甘</e>的兒子<e>基大利</e>，<e>約哈難</e>懼怕<e>迦勒底</e>人。",
    "comment": "<a href='/CUNP/24/40/5'>耶 40:5</a> <u>耶利米</u>還沒有回去，<na>護衛長說</na>：「你可以回到<u>沙番</u>的孫子<u>亞希甘</u>的兒子<u>基大利</u>那裏去；現在<u>巴比倫</u>王立他作<u>猶大</u>城邑的省長。你可以在他那裏住在民中，不然，你看哪裏合宜就可以上那裏去。」於是護衛長送他糧食和禮物，釋放他去了。"
  }
];
