window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/24/42"] = [
  {
    "pk": 3503355,
    "translation": "CUNP",
    "book": 24,
    "chapter": 42,
    "verse": 1,
    "text": "眾軍長和<e>加利亞</e>的兒子<e>約哈難</e>，並<e>何沙雅</e>的兒子<e>耶撒尼亞</e><sup>〔「耶撒尼亞」又名「亞撒利雅」，見四十三章二節〕</sup>以及眾百姓，從最小的到至大的都進前來，",
    "comment": "<a href='/CUNP/24/40/8'>耶 40:8</a>, <a href='/CUNP/24/40/13'>13</a> 於是軍長<u>尼探雅</u>的兒子<u>以實瑪利</u>，<u>加利亞</u>的兩個兒子<u>約哈難</u>和<u>約拿單</u>，<u>單戶篾</u>的兒子<u>西萊雅</u>，並<u>尼陀法</u>人<u>以斐</u>的眾子，<u>瑪迦</u>人的兒子<u>耶撒尼亞</u>和屬他們的人，都到<u>米斯巴</u>見<u>基大利</u>。……<u>加利亞</u>的兒子<u>約哈難</u>和在田野的一切軍長來到<u>米斯巴</u>見<u>基大利</u>，<p><a href='/CUNP/24/41/11'>41:11</a> <u>加利亞</u>的兒子<u>約哈難</u>和同著他的眾軍長聽見<u>尼探雅</u>的兒子<u>以實瑪利</u>所行的一切惡，"
  },
  {
    "pk": 3503356,
    "translation": "CUNP",
    "book": 24,
    "chapter": 42,
    "verse": 2,
    "text": "對先知<e>耶利米</e>說：「求你准我們在你面前祈求，為我們這剩下的人禱告耶和華──你的神。我們本來眾多，現在剩下的極少，這是你親眼所見的。",
    "comment": "<a href='/CUNP/3/26/22'>利 26:22</a> 我也要打發野地的走獸到你們中間，搶吃你們的兒女，吞滅你們的牲畜，使你們的人數減少，道路荒涼。<br><a href='/CUNP/9/7/8'>撒上 7:8</a> <u>以色列</u>人對<u>撒母耳</u>說：「願你不住地為我們呼求耶和華──我們的神，救我們脫離<u>非利士</u>人的手。」<p><a href='/CUNP/9/12/19'>12:19</a> 眾民對<u>撒母耳</u>說：「求你為僕人們禱告耶和華──你的神，免得我們死亡；因為我們求立王的事正是罪上加罪了。」<p><a href='/CUNP/23/37/4'>賽 37:4</a> 或者耶和華──你的神聽見拉伯沙基的話，就是他主人<u>亞述</u>王打發他來辱罵永生神的話；耶和華──你的神聽見這話就發斥責。故此，求你為餘剩的民揚聲禱告。』」<p><a href='/CUNP/59/5/16'>雅 5:16</a> 所以你們要彼此認罪，互相代求，使你們可以得醫治。義人祈禱所發的力量是大有功效的。"
  },
  {
    "pk": 3503357,
    "translation": "CUNP",
    "book": 24,
    "chapter": 42,
    "verse": 3,
    "text": "願耶和華──你的神指示我們所當走的路，所當做的事。」",
    "comment": "<a href='/CUNP/15/8/21'>拉 8:21</a> 那時，我在<u>亞哈瓦河</u>邊宣告禁食，為要在我們神面前克苦己心，求他使我們和<na>婦人</na>孩子，並一切所有的，都得平坦的道路。"
  },
  {
    "pk": 3503358,
    "translation": "CUNP",
    "book": 24,
    "chapter": 42,
    "verse": 4,
    "text": "先知<e>耶利米</e>對他們說：「我已經聽見你們了，我必照著你們的話禱告耶和華──你們的神。耶和華無論回答甚麼，我必都告訴你們，毫不隱瞞。」",
    "comment": "<a href='/CUNP/9/3/18'>撒上 3:18</a> <u>撒母耳</u>就把一切話都告訴了<u>以利</u>，並沒有隱瞞。<u>以利</u>說：「這是出於耶和華，願他憑自己的意旨而行。」<p><a href='/CUNP/44/20/20'>徒 20:20</a> 你們也知道，凡與你們有益的，我沒有一樣避諱不說的，或在眾人面前，或在各人家裏，我都教導你們；<br><a href='/CUNP/11/22/14'>王上 22:14</a> <u>米該雅</u>說：「我指著永生的耶和華起誓，耶和華對我說甚麼，我就說甚麼。」"
  },
  {
    "pk": 3503359,
    "translation": "CUNP",
    "book": 24,
    "chapter": 42,
    "verse": 5,
    "text": "於是他們對<e>耶利米</e>說：「我們若不照耶和華──你的神差遣你來說的一切話行，願耶和華在我們中間作真實誠信的見證。",
    "comment": "<a href='/CUNP/1/31/50'>創 31:50</a> 你若苦待我的女兒，又在我的女兒以外另娶妻，雖沒有人知道，卻有神在你我中間作見證。」"
  },
  {
    "pk": 3503360,
    "translation": "CUNP",
    "book": 24,
    "chapter": 42,
    "verse": 6,
    "text": "我們現在請你到耶和華──我們的神面前，他說的無論是好是歹，我們都必聽從；我們聽從耶和華──我們神的話，就可以得福。」",
    "comment": "<a href='/CUNP/5/6/3'>申 6:3</a> <u>以色列</u>啊，你要聽，要謹守遵行，使你可以在那流奶與蜜之地得以享福，人數極其增多，正如耶和華──你列祖的神所應許你的。<p><a href='/CUNP/24/7/23'>耶 7:23</a> 我只吩咐他們這一件說：『你們當聽從我的話，我就作你們的神，你們也作我的子民。你們行我所吩咐的一切道，就可以得福。』"
  },
  {
    "pk": 3503361,
    "translation": "CUNP",
    "book": 24,
    "chapter": 42,
    "verse": 7,
    "text": "過了十天，耶和華的話臨到<e>耶利米</e>。"
  },
  {
    "pk": 3503362,
    "translation": "CUNP",
    "book": 24,
    "chapter": 42,
    "verse": 8,
    "text": "他就將<e>加利亞</e>的兒子<e>約哈難</e>和同著他的眾軍長，並眾百姓，從最小的到至大的都叫了來，"
  },
  {
    "pk": 3503363,
    "translation": "CUNP",
    "book": 24,
    "chapter": 42,
    "verse": 9,
    "text": "對他們說：「耶和華──<e>以色列</e>的神，就是你們請我在他面前為你們祈求的<i>主</i>，如此說："
  },
  {
    "pk": 3503364,
    "translation": "CUNP",
    "book": 24,
    "chapter": 42,
    "verse": 10,
    "text": "『你們若仍住在這地，我就建立你們，必不拆毀，栽植你們，並不拔出，因我為降與你們的災禍後悔了。",
    "comment": "<a href='/CUNP/24/24/6'>耶 24:6</a> 我要眷顧他們，使他們得好處，領他們歸回這地。我也要建立他們，必不拆毀；栽植他們，並不拔出。<p><a href='/CUNP/24/31/28'>31:28</a> 我先前怎樣留意將他們拔出、拆毀、毀壞、傾覆、苦害，也必照樣留意將他們建立、栽植。這是耶和華說的。<p><a href='/CUNP/24/33/7'>33:7</a> 我也要使<u>猶大</u>被擄的和<u>以色列</u>被擄的歸回，並建立他們和起初一樣。<br><a href='/CUNP/5/32/36'>申 32:36</a> 耶和華見他百姓毫無能力，無論困住的、自由的都沒有<na>剩下</na>，就必為他們伸冤，為他的僕人後悔。<p><a href='/CUNP/24/18/8'>耶 18:8</a> 我所說的那一邦，若是轉意離開他們的惡，我就必後悔，不將我想要施行的災禍降與他們。"
  },
  {
    "pk": 3503365,
    "translation": "CUNP",
    "book": 24,
    "chapter": 42,
    "verse": 11,
    "text": "不要怕你們所怕的<e>巴比倫</e>王。』」耶和華說：「不要怕他！因為我與你們同在，要拯救你們脫離他的手。",
    "comment": "<a href='/CUNP/23/43/5'>賽 43:5</a> 不要害怕，因我與你同在；我必領你的後裔從東方來，又從西方招聚你。<p><a href='/CUNP/45/8/31'>羅 8:31</a> 既是這樣，還有甚麼說的呢？神若幫助我們，誰能敵擋我們呢？"
  },
  {
    "pk": 3503366,
    "translation": "CUNP",
    "book": 24,
    "chapter": 42,
    "verse": 12,
    "text": "我也要使他發憐憫，好憐憫你們，叫你們歸回本地。",
    "comment": "<a href='/CUNP/19/106/45-46'>詩 106:45-46</a> 為他們記念他的約，照他豐盛的慈愛後悔。他也使他們在凡擄掠他們的人面前蒙憐恤。"
  },
  {
    "pk": 3503367,
    "translation": "CUNP",
    "book": 24,
    "chapter": 42,
    "verse": 13,
    "text": "倘若你們說：『我們不住在這地』，以致不聽從耶和華──你們神的話，",
    "comment": "<a href='/CUNP/24/44/16'>耶 44:16</a>「論到你奉耶和華的名向我們所說的話，我們必不聽從。"
  },
  {
    "pk": 3503368,
    "translation": "CUNP",
    "book": 24,
    "chapter": 42,
    "verse": 14,
    "text": "說：『我們不住這地，卻要進入<e>埃及</e>地，在那裏看不見爭戰，聽不見角聲，也不致無食飢餓。我們必住在那裏。』"
  },
  {
    "pk": 3503369,
    "translation": "CUNP",
    "book": 24,
    "chapter": 42,
    "verse": 15,
    "text": "你們所剩下的<e>猶大</e>人哪，現在要聽耶和華的話。萬軍之耶和華──<e>以色列</e>的神如此說：『你們若定意要進入<e>埃及</e>，在那裏寄居，",
    "comment": "<a href='/CUNP/5/17/16'>申 17:16</a> 只是王不可為自己加添馬匹，也不可使百姓回<u>埃及</u>去，為要加添他的馬匹，因耶和華曾吩咐你們說：『不可再回那條路去。』<p><a href='/CUNP/24/44/12-14'>耶 44:12-14</a> 那定意進入<u>埃及</u>地、在那裏寄居的，就是所剩下的<u>猶大</u>人，我必使他們盡都滅絕，必在<u>埃及</u>地仆倒，必因刀劍饑荒滅絕；從最小的到至大的都必遭刀劍饑荒而死，以致令人辱罵、驚駭、咒詛、羞辱。我怎樣用刀劍、饑荒、瘟疫刑罰<u>耶路撒冷</u>，也必照樣刑罰那些住在<u>埃及</u>地的<u>猶大</u>人；甚至那進入<u>埃及</u>地寄居的，就是所剩下的<u>猶大</u>人，都不得逃脫，也不得存留歸回<u>猶大</u>地。他們心中甚想歸回居住之地；除了逃脫的以外，一個都不能歸回。」<br><a href='/CUNP/42/9/51'>路 9:51</a> 耶穌被接上升的日子將到，他就定意向<u>耶路撒冷</u>去，"
  },
  {
    "pk": 3503370,
    "translation": "CUNP",
    "book": 24,
    "chapter": 42,
    "verse": 16,
    "text": "你們所懼怕的刀劍在<e>埃及</e>地必追上你們！你們所懼怕的饑荒在<e>埃及</e>要緊緊地跟隨你們！你們必死在那裏！",
    "comment": "<a href='/CUNP/26/11/8'>結 11:8</a> 你們怕刀劍，我必使刀劍臨到你們。這是主耶和華說的。"
  },
  {
    "pk": 3503371,
    "translation": "CUNP",
    "book": 24,
    "chapter": 42,
    "verse": 17,
    "text": "凡定意要進入<e>埃及</e>在那裏寄居的必遭刀劍、饑荒、瘟疫而死，無一人存留，逃脫我所降與他們的災禍。』",
    "comment": "<a href='/CUNP/24/24/10'>耶 24:10</a> 我必使刀劍、饑荒、瘟疫臨到他們，直到他們從我所賜給他們和他們列祖之地滅絕。」<p><a href='/CUNP/24/42/22'>42:22</a> 現在你們要確實地知道，你們在所要去寄居之地必遭刀劍、饑荒、瘟疫而死。」<br>參看 <a href='/CUNP/24/44/14'>耶 44:14</a>, <a href='/CUNP/24/44/28'>28</a> 甚至那進入<u>埃及</u>地寄居的，就是所剩下的<u>猶大</u>人，都不得逃脫，也不得存留歸回<u>猶大</u>地。他們心中甚想歸回居住之地；除了逃脫的以外，一個都不能歸回。」……脫離刀劍、從<u>埃及</u>地歸回<u>猶大</u>地的人數很少；那進入<u>埃及</u>地要在那裏寄居的，就是所剩下的<u>猶大</u>人，必知道是誰的話立得住，是我的話呢？是他們的話呢？"
  },
  {
    "pk": 3503372,
    "translation": "CUNP",
    "book": 24,
    "chapter": 42,
    "verse": 18,
    "text": "「萬軍之耶和華──<e>以色列</e>的神如此說：『我怎樣將我的怒氣和忿怒傾在<e>耶路撒冷</e>的居民身上，你們進入<e>埃及</e>的時候，我也必照樣將我的忿怒傾在你們身上，以致你們令人辱罵、驚駭、咒詛、羞辱，你們不得再見這地方。』",
    "comment": "<a href='/CUNP/24/18/16'>耶 18:16</a> 以致他們的地令人驚駭，常常嗤笑；凡經過這地的必驚駭搖頭。<p><a href='/CUNP/24/24/9'>24:9</a> 我必使他們交出來，在天下萬國中拋來拋去，遭遇災禍；在我趕逐他們到的各處成為凌辱、笑談、譏刺、咒詛。<p><a href='/CUNP/24/26/6'>26:6</a> 我就必使這殿如<u>示羅</u>，使這城為地上萬國所咒詛的。』」<p><a href='/CUNP/24/29/18'>29:18</a>, <a href='/CUNP/24/29/22'>22</a> 我必用刀劍、饑荒、瘟疫追趕他們，使他們在天下萬國拋來拋去，在我所趕他們到的各國中，令人咒詛、驚駭、嗤笑、羞辱。……住<u>巴比倫</u>一切被擄的<u>猶大</u>人必藉這二人賭咒說：『願耶和華使你像<u>巴比倫</u>王在火中燒的<u>西底家</u>和<u>亞哈</u>一樣。』<p><a href='/CUNP/24/44/12'>44:12</a> 那定意進入<u>埃及</u>地、在那裏寄居的，就是所剩下的<u>猶大</u>人，我必使他們盡都滅絕，必在<u>埃及</u>地仆倒，必因刀劍饑荒滅絕；從最小的到至大的都必遭刀劍饑荒而死，以致令人辱罵、驚駭、咒詛、羞辱。<p><a href='/CUNP/38/8/13'>亞 8:13</a> <u>猶大</u>家和<u>以色列</u>家啊，你們從前在列國中怎樣成為可咒詛的；照樣，我要拯救你們，使人稱你們為有福的<small>〔或作「使你們叫人得福」〕</small>。你們不要懼怕，手要強壯。」<br><a href='/CUNP/24/7/20'>耶 7:20</a> 所以主耶和華如此說：「看哪，我必將我的怒氣和忿怒傾在這地方的人和牲畜身上，並田野的樹木和地裏的出產上，必<na>如火</na>著起，不能熄滅。」"
  },
  {
    "pk": 3503373,
    "translation": "CUNP",
    "book": 24,
    "chapter": 42,
    "verse": 19,
    "text": "所剩下的<e>猶大</e>人哪，耶和華論到你們說：『不要進入<e>埃及</e>去。』你們要確實地知道我今日警教你們了。",
    "comment": "<a href='/CUNP/5/17/16'>申 17:16</a> 只是王不可為自己加添馬匹，也不可使百姓回<u>埃及</u>去，為要加添他的馬匹，因耶和華曾吩咐你們說：『不可再回那條路去。』"
  },
  {
    "pk": 3503374,
    "translation": "CUNP",
    "book": 24,
    "chapter": 42,
    "verse": 20,
    "text": "你們行詭詐自害；因為你們請我到耶和華──你們的神那裏，說：『求你為我們禱告耶和華──我們神，照耶和華──我們的神一切所說的告訴我們，我們就必遵行。』",
    "comment": "<a href='/CUNP/24/42/2'>耶 42:2</a> 對先知<u>耶利米</u>說：「求你准我們在你面前祈求，為我們這剩下的人禱告耶和華──你的神。我們本來眾多，現在剩下的極少，這是你親眼所見的。"
  },
  {
    "pk": 3503375,
    "translation": "CUNP",
    "book": 24,
    "chapter": 42,
    "verse": 21,
    "text": "我今日將這話告訴你們，耶和華──你們的神為你們的事差遣我到你們那裏說的，你們卻一樣沒有聽從。"
  },
  {
    "pk": 3503376,
    "translation": "CUNP",
    "book": 24,
    "chapter": 42,
    "verse": 22,
    "text": "現在你們要確實地知道，你們在所要去寄居之地必遭刀劍、饑荒、瘟疫而死。」",
    "comment": "<a href='/CUNP/24/42/17'>耶 42:17</a> 凡定意要進入<u>埃及</u>在那裏寄居的必遭刀劍、饑荒、瘟疫而死，無一人存留，逃脫我所降與他們的災禍。』<p><a href='/CUNP/26/6/11'>結 6:11</a>「主耶和華如此說：你當拍手頓足，說：哀哉！<u>以色列</u>家行這一切可憎的惡事，他們必倒在刀劍、饑荒、瘟疫之下。"
  }
];
