window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/24/43"] = [
  {
    "pk": 3503377,
    "translation": "CUNP",
    "book": 24,
    "chapter": 43,
    "verse": 1,
    "text": "<e>耶利米</e>向眾百姓說完了耶和華──他們神的一切話，就是耶和華──他們神差遣他去所說的一切話。"
  },
  {
    "pk": 3503378,
    "translation": "CUNP",
    "book": 24,
    "chapter": 43,
    "verse": 2,
    "text": "<e>何沙雅</e>的兒子<e>亞撒利雅</e>和<e>加利亞</e>的兒子<e>約哈難</e>，並一切狂傲的人，就對<e>耶利米</e>說：「你說謊言！耶和華──我們的神並沒有差遣你來說：『你們不可進入<e>埃及</e>，在那裏寄居。』",
    "comment": "<a href='/CUNP/24/42/1'>耶 42:1</a> 眾軍長和<u>加利亞</u>的兒子<u>約哈難</u>，並<u>何沙雅</u>的兒子<u>耶撒尼亞</u><small>〔「耶撒尼亞」又名「亞撒利雅」，見四十三章二節〕</small>以及眾百姓，從最小的到至大的都進前來，"
  },
  {
    "pk": 3503379,
    "translation": "CUNP",
    "book": 24,
    "chapter": 43,
    "verse": 3,
    "text": "這是<e>尼利亞</e>的兒子<e>巴錄</e>挑唆你害我們，要將我們交在<e>迦勒底</e>人的手中，使我們有被殺的，有被擄到<e>巴比倫</e>去的。」"
  },
  {
    "pk": 3503380,
    "translation": "CUNP",
    "book": 24,
    "chapter": 43,
    "verse": 4,
    "text": "於是<e>加利亞</e>的兒子<e>約哈難</e>和一切軍長，並眾百姓，不聽從耶和華的話住在<e>猶大</e>地。"
  },
  {
    "pk": 3503381,
    "translation": "CUNP",
    "book": 24,
    "chapter": 43,
    "verse": 5,
    "text": "<e>加利亞</e>的兒子<e>約哈難</e>和一切軍長卻將所剩下的<e>猶大</e>人，就是從被趕到各國回來在<e>猶大</e>地寄居的男人、婦女、孩童，和眾公主，並護衛長<e>尼布撒拉旦</e>所留在<e>沙番</e>的孫子<e>亞希甘</e>的兒子<e>基大利</e>那裏的眾人，與先知<e>耶利米</e>，以及<e>尼利亞</e>的兒子<e>巴錄</e>，",
    "comment": "<a href='/CUNP/24/40/11-12'>耶 40:11-12</a> 在<u>摩押</u><na>地</na>和<u>亞捫</u>人中，在<u>以東</u><na>地</na>和各國的一切<u>猶大</u>人，聽見<u>巴比倫</u>王留下些<u>猶大</u>人，並立<u>沙番</u>的孫子<u>亞希甘</u>的兒子<u>基大利</u>管理他們。這一切<u>猶大</u>人就從所趕到的各處回來，到<u>猶大</u>地<u>米斯巴</u>的<u>基大利</u>那裏，又積蓄了許多的酒，並夏天的果子。<br><a href='/CUNP/24/41/10'>耶 41:10</a> <u>以實瑪利</u>將<u>米斯巴</u>剩下的人，就是眾公主和仍住在<u>米斯巴</u>所有的百姓，原是護衛長<u>尼布撒拉旦</u>交給<u>亞希甘</u>的兒子<u>基大利</u>的，都擄去了。<u>尼探雅</u>的兒子<u>以實瑪利</u>擄了他們，要往<u>亞捫</u>人那裏去。<br><a href='/CUNP/24/39/10'>耶 39:10</a> 護衛長<u>尼布撒拉旦</u>卻將民中毫無所有的窮人留在<u>猶大</u>地，當時給他們葡萄園和田地。<p><a href='/CUNP/24/40/7'>40:7</a> 在田野的一切軍長和屬他們的人聽見<u>巴比倫</u>王立了<u>亞希甘</u>的兒子<u>基大利</u>作境內的省長，並將沒有擄到<u>巴比倫</u>的男人、婦女、孩童，和境內極窮的人全交給他。"
  },
  {
    "pk": 3503382,
    "translation": "CUNP",
    "book": 24,
    "chapter": 43,
    "verse": 6,
    "text": "<sup>併於上節</sup>"
  },
  {
    "pk": 3503383,
    "translation": "CUNP",
    "book": 24,
    "chapter": 43,
    "verse": 7,
    "text": "都帶入<e>埃及</e>地，到了<e>答比匿</e>。這是因他們不聽從耶和華的話。",
    "comment": "<a href='/CUNP/24/2/16'>耶 2:16</a> <u>挪弗</u>人和<u>答比匿</u>人也打破你的頭頂。<p><a href='/CUNP/24/44/1'>44:1</a> 有臨到<u>耶利米</u>的話，論及一切住在<u>埃及</u>地的<u>猶大</u>人，就是住在<u>密奪</u>、<u>答比匿</u>、<u>挪弗</u>、<u>巴忒羅</u>境內的<u>猶大</u>人，說：<p><a href='/CUNP/23/30/4'>賽 30:4</a> 他們的首領已在<u>瑣安</u>；他們的使臣到了<u>哈內斯</u>。"
  },
  {
    "pk": 3503384,
    "translation": "CUNP",
    "book": 24,
    "chapter": 43,
    "verse": 8,
    "text": "在<e>答比匿</e>，耶和華的話臨到<e>耶利米</e>說："
  },
  {
    "pk": 3503385,
    "translation": "CUNP",
    "book": 24,
    "chapter": 43,
    "verse": 9,
    "text": "「你在<e>猶大</e>人眼前要用手拿幾塊大石頭，藏在砌磚的灰泥中，就是在<e>答比匿</e>法老的宮門那裏，"
  },
  {
    "pk": 3503386,
    "translation": "CUNP",
    "book": 24,
    "chapter": 43,
    "verse": 10,
    "text": "對他們說：『萬軍之耶和華──<e>以色列</e>的神如此說：我必召我的僕人<e>巴比倫</e>王<e>尼布甲尼撒</e>來。在所藏的石頭上我要安置他的寶座；他必將光華的寶帳支搭在其上。",
    "comment": "<a href='/CUNP/24/25/9'>耶 25:9</a> 我必召北方的眾族和我僕人<u>巴比倫</u>王<u>尼布甲尼撒</u>來攻擊這地和這地的居民，並四圍一切的國民。我要將他們盡行滅絕，以致他們令人驚駭、嗤笑，並且永久荒涼。這是耶和華說的。<p><a href='/CUNP/24/27/6'>27:6</a> 現在我將這些地都交給我僕人<u>巴比倫</u>王<u>尼布甲尼撒</u>的手，我也將田野的走獸給他使用。<p>參看 <a href='/CUNP/26/29/18'>結 29:18</a>, <a href='/CUNP/26/29/20'>20</a>「人子啊，<u>巴比倫</u>王<u>尼布甲尼撒</u>使他的軍兵大大效勞，攻打<u>泰爾</u>，以致頭都光禿，肩都磨破；然而他和他的軍兵攻打<u>泰爾</u>，並沒有從那裏得甚麼酬勞。……我將<u>埃及</u>地賜給他，酬他所效的勞，因王與軍兵是為我勤勞。這是主耶和華說的。"
  },
  {
    "pk": 3503387,
    "translation": "CUNP",
    "book": 24,
    "chapter": 43,
    "verse": 11,
    "text": "他要來攻擊<e>埃及</e>地，定為死亡的，必致死亡；定為擄掠的，必被擄掠；定為刀殺的，必交刀殺。",
    "comment": "<a href='/CUNP/24/44/13'>耶 44:13</a> 我怎樣用刀劍、饑荒、瘟疫刑罰<u>耶路撒冷</u>，也必照樣刑罰那些住在<u>埃及</u>地的<u>猶大</u>人；<p><a href='/CUNP/24/46/13'>46:13</a> 耶和華對先知<u>耶利米</u>所說的話，論到<u>巴比倫</u>王<u>尼布甲尼撒</u>要來攻擊<u>埃及</u>地：<br><a href='/CUNP/24/15/2'>耶 15:2</a> 他們問你說：『我們往哪裏去呢？』你便告訴他們，耶和華如此說：定為死亡的，必致死亡；定為刀殺的，必交刀殺；定為饑荒的，必遭饑荒；定為擄掠的，必被擄掠。」<p><a href='/CUNP/38/11/9'>亞 11:9</a> 我就說：「我不牧養你們。要死的，由他死；要喪亡的，由他喪亡；餘剩的，由他們彼此相食。」"
  },
  {
    "pk": 3503388,
    "translation": "CUNP",
    "book": 24,
    "chapter": 43,
    "verse": 12,
    "text": "我要在<e>埃及</e>神的廟中使火著起，<e>巴比倫</e>王要將廟宇焚燒，神像擄去；他要得<sup>〔「得」原文作「披上」〕</sup><e>埃及</e>地，好像牧人披上外衣，從那裏安然而去。",
    "comment": "<a href='/CUNP/24/46/25'>耶 46:25</a> 萬軍之耶和華──<u>以色列</u>的神說：「我必刑罰<u>挪</u>的<u>亞捫</u><small>〔埃及尊大之神〕</small>和法老，並<u>埃及</u>與<u>埃及</u>的神，以及君王，也必刑罰法老和倚靠他的人。"
  },
  {
    "pk": 3503389,
    "translation": "CUNP",
    "book": 24,
    "chapter": 43,
    "verse": 13,
    "text": "他必打碎<e>埃及</e>地<e>伯‧示麥</e>的柱像，用火焚燒<e>埃及</e>神的廟宇。』」"
  }
];
