window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/24/45"] = [
  {
    "pk": 3503420,
    "translation": "CUNP",
    "book": 24,
    "chapter": 45,
    "verse": 1,
    "text": "<e>猶大</e>王<e>約西亞</e>的兒子<e>約雅敬</e>第四年，<e>尼利亞</e>的兒子<e>巴錄</e>將先知<e>耶利米</e>口中所說的話寫在書上。<e>耶利米</e>說：",
    "comment": "<a href='/CUNP/24/36/1'>耶 36:1</a>, <a href='/CUNP/24/36/4'>4</a>, <a href='/CUNP/24/36/32'>32</a> <u>猶大</u>王<u>約西亞</u>的兒子<u>約雅敬</u>第四年，耶和華的話臨到<u>耶利米</u>說：……所以，<u>耶利米</u>召了<u>尼利亞</u>的兒子<u>巴錄</u>來；<u>巴錄</u>就從<u>耶利米</u>口中，將耶和華對<u>耶利米</u>所說的一切話寫在書卷上。……於是，<u>耶利米</u>又取一書卷交給<u>尼利亞</u>的兒子文士<u>巴錄</u>，他就從<u>耶利米</u>的口中寫了<u>猶大</u>王<u>約雅敬</u>所燒前卷上的一切話，另外又添了許多相彷的話。"
  },
  {
    "pk": 3503421,
    "translation": "CUNP",
    "book": 24,
    "chapter": 45,
    "verse": 2,
    "text": "「<e>巴錄</e>啊，耶和華──<e>以色列</e>的神說："
  },
  {
    "pk": 3503422,
    "translation": "CUNP",
    "book": 24,
    "chapter": 45,
    "verse": 3,
    "text": "<e>巴錄</e><sup>〔原文作「你」〕</sup>曾說：『哀哉！耶和華將憂愁加在我的痛苦上，我因唉哼而困乏，不得安歇。』"
  },
  {
    "pk": 3503423,
    "translation": "CUNP",
    "book": 24,
    "chapter": 45,
    "verse": 4,
    "text": "你要這樣告訴他，耶和華如此說：我所建立的，我必拆毀；我所栽植的，我必拔出；在全地我都如此行。",
    "comment": "<a href='/CUNP/23/5/5'>賽 5:5</a> 現在我告訴你們，我要向我葡萄園怎樣行：我必撤去籬笆，使它被吞滅，拆毀牆垣，使它被踐踏。"
  },
  {
    "pk": 3503424,
    "translation": "CUNP",
    "book": 24,
    "chapter": 45,
    "verse": 5,
    "text": "你為自己圖謀大事嗎？不要圖謀！我必使災禍臨到凡有血氣的。但你無論往哪裏去，我必使你以自己的命為掠物。這是耶和華說的。」",
    "comment": "<a href='/CUNP/24/21/9'>耶 21:9</a> 住在這城裏的必遭刀劍、饑荒、瘟疫而死；但出去歸降圍困你們<u>迦勒底</u>人的必得存活，要以自己的命為掠物。<p><a href='/CUNP/24/38/2'>38:2</a>「耶和華如此說：住在這城裏的必遭刀劍、饑荒、瘟疫而死；但出去歸降<u>迦勒底</u>人的必得存活，就是以自己命為掠物的，必得存活。<p><a href='/CUNP/24/39/18'>39:18</a> 我定要搭救你，你不致倒在刀下，卻要以自己的命為掠物，因你倚靠我。這是耶和華說的。」<br><a href='/CUNP/24/25/26'>耶 25:26</a> 北方遠近的諸王，以及天下地上的萬國喝了，以後<u>示沙克</u><small>〔就是「巴比倫〕</small>王也要喝。"
  }
];
