window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/24/46"] = [
  {
    "pk": 3503425,
    "translation": "CUNP",
    "book": 24,
    "chapter": 46,
    "verse": 1,
    "text": "耶和華論列國的話臨到先知<e>耶利米</e>。",
    "comment": "<a href='/CUNP/24/25/15'>耶 25:15</a> 耶和華──<u>以色列</u>的神對我如此說：「你從我手中接這杯忿怒的酒，使我所差遣你去的各國的民喝。"
  },
  {
    "pk": 3503426,
    "translation": "CUNP",
    "book": 24,
    "chapter": 46,
    "verse": 2,
    "text": "論到關乎<e>埃及</e>王法老<e>尼哥</e>的軍隊：這軍隊安營在<e>幼發拉底河</e>邊的<e>迦基米施</e>，是<e>巴比倫</e>王<e>尼布甲尼撒</e>在<e>猶大</e>王<e>約西亞</e>的兒子<e>約雅敬</e>第四年所打敗的。<br/>",
    "comment": "<a href='/CUNP/12/23/29'>王下 23:29</a> <u>約西亞</u>年間，<u>埃及</u>王法老<u>尼哥</u>上到<u>幼發拉底河</u>攻擊<u>亞述</u>王；<u>約西亞</u>王去抵擋他。<u>埃及</u>王遇見<u>約西亞</u>在<u>米吉多</u>，就殺了他。<p><a href='/CUNP/14/35/21'>代下 35:21</a> 他差遣使者來見<u>約西亞</u>，說：「<u>猶大</u>王啊，我與你何干？我今日來不是要攻擊你，乃是要攻擊與我爭戰之家，並且神吩咐我速行，你不要<na>干預</na>神的事，免得他毀滅你，因為神是與我同在。」"
  },
  {
    "pk": 3503427,
    "translation": "CUNP",
    "book": 24,
    "chapter": 46,
    "verse": 3,
    "text": "你們要預備大小盾牌，往前上陣。<br/>",
    "comment": "參看 <a href='/CUNP/24/51/11-12'>耶 51:11-12</a> 你們要磨尖了箭頭，抓住盾牌。耶和華定意攻擊<u>巴比倫</u>，將她毀滅，所以激動了<u>米底亞</u>君王的心；因這是耶和華報仇，就是為自己的殿報仇。你們要豎立大旗，攻擊<u>巴比倫</u>的城牆；要堅固瞭望臺，派定守望的設下埋伏；因為耶和華指著<u>巴比倫</u>居民所說的話、所定的意，他已經作成。<p><a href='/CUNP/34/2/1'>鴻 2:1</a> <u>尼尼微</u>啊，那打碎<na>邦國</na>的上來攻擊你。你要看守保障，謹防道路，使腰強壯，大大勉力。<p><a href='/CUNP/34/3/14'>3:14</a> 你要打水預備受困；要堅固你的保障，踹土和泥，修補磚窯。"
  },
  {
    "pk": 3503428,
    "translation": "CUNP",
    "book": 24,
    "chapter": 46,
    "verse": 4,
    "text": "你們套上車，騎上馬！頂盔站立，磨槍貫甲！<br/>"
  },
  {
    "pk": 3503429,
    "translation": "CUNP",
    "book": 24,
    "chapter": 46,
    "verse": 5,
    "text": "我為何看見他們驚惶轉身退後呢？他們的勇士打敗了，急忙逃跑，並不回頭；驚嚇四圍都有！這是耶和華說的。<br/>",
    "comment": "<a href='/CUNP/24/6/25'>耶 6:25</a> 你們不要往田野去，也不要行在路上，因四圍有仇敵的刀劍和驚嚇。<p><a href='/CUNP/24/49/29'>49:29</a> 他們的帳棚和羊群都要奪去，將幔子和一切器皿，並駱駝為自己掠去。人向他們喊著說：四圍都有驚嚇。"
  },
  {
    "pk": 3503430,
    "translation": "CUNP",
    "book": 24,
    "chapter": 46,
    "verse": 6,
    "text": "不要容快跑的逃避；不要容勇士逃脫<sup>〔或作「快跑的不能逃避，勇士不能逃脫」〕</sup>；他們在北方<e>幼發拉底河</e>邊絆跌仆倒。",
    "comment": "<a href='/CUNP/27/11/19'>但 11:19</a> 他就必轉向本地的保障，卻要絆跌仆倒，歸於無有。"
  },
  {
    "pk": 3503431,
    "translation": "CUNP",
    "book": 24,
    "chapter": 46,
    "verse": 7,
    "text": "像<e>尼羅河</e>漲發，像江河之水翻騰的是誰呢？<br/>",
    "comment": "參看 <a href='/CUNP/23/8/7-8'>賽 8:7-8</a> 因此，主必使大河翻騰的水猛然沖來，就是<u>亞述</u>王和他所有的威勢，必漫過一切的水道，漲過兩岸；必沖入<u>猶大</u>，漲溢氾濫，直到頸項。<u>以馬內利</u>啊，他展開翅膀，遍滿你的地。」<p><a href='/CUNP/24/47/2'>耶 47:2</a> 耶和華如此說：有水從北方發起，成為漲溢的河，要漲過遍地和其中所有的，並城和其中所住的。人必呼喊；境內的居民都必哀號。<p><a href='/CUNP/27/11/22'>但 11:22</a> 必有無數的軍兵勢如洪水，在他面前沖沒敗壞；同盟的君也必如此。"
  },
  {
    "pk": 3503432,
    "translation": "CUNP",
    "book": 24,
    "chapter": 46,
    "verse": 8,
    "text": "<e>埃及</e>像<e>尼羅河</e>漲發，像江河的水翻騰。他說：我要漲發遮蓋遍地；我要毀滅城邑和其中的居民。<br/>"
  },
  {
    "pk": 3503433,
    "translation": "CUNP",
    "book": 24,
    "chapter": 46,
    "verse": 9,
    "text": "馬匹上去吧！車輛急行吧！勇士，就是手拿盾牌的<e>古實</e>人和<e>弗</e>人<sup>〔又作「呂彼亞人」〕</sup>，並拉弓的<e>路德</e>族，都出去吧！<br/>",
    "comment": "<a href='/CUNP/23/66/19'>賽 66:19</a> 我要顯神蹟<small>〔或作「記號」〕</small>在他們中間。逃脫的，我要差到列國去，就是到<u>他施</u>、<u>普勒</u>、拉弓的<u>路德</u>和<u>土巴</u>、<u>雅完</u>，並素來沒有聽見我名聲、沒有看見我榮耀遼遠的海島；他們必將我的榮耀傳揚在列國中。"
  },
  {
    "pk": 3503434,
    "translation": "CUNP",
    "book": 24,
    "chapter": 46,
    "verse": 10,
    "text": "那日是主──萬軍之耶和華報仇的日子，要向敵人報仇。刀劍必吞吃得飽，飲血飲足；因為主──萬軍之耶和華在北方<e>幼發拉底河</e>邊有獻祭的事。<br/>",
    "comment": "<a href='/CUNP/5/32/42'>申 32:42</a> 我要使我的箭飲血飲醉，就是被殺被擄之人的血。我的刀要吃肉，乃是仇敵中首領之頭的肉。<p><a href='/CUNP/23/34/6'>賽 34:6</a> 耶和華的刀滿了血，用脂油和羊羔、公山羊的血，並公綿羊腰子的脂油滋潤的；因為耶和華在<u>波斯拉</u>有獻祭的事，在<u>以東</u>地大行殺戮。<br><a href='/CUNP/23/13/6'>賽 13:6</a> 你們要哀號，因為耶和華的日子臨近了！這日來到，好像毀滅從全能者來到。<p><a href='/CUNP/29/1/15'>珥 1:15</a> 哀哉！耶和華的日子臨近了。這日來到，好像毀滅從全能者來到。<p><a href='/CUNP/29/2/1'>2:1</a> 你們要在<u>錫安</u>吹角，在我聖山吹出大聲。國中的居民都要發顫；因為耶和華的日子將到，已經臨近。<br><a href='/CUNP/23/34/6'>賽 34:6</a> 耶和華的刀滿了血，用脂油和羊羔、公山羊的血，並公綿羊腰子的脂油滋潤的；因為耶和華在<u>波斯拉</u>有獻祭的事，在<u>以東</u>地大行殺戮。<p><a href='/CUNP/36/1/7'>番 1:7</a> 你要在主耶和華面前靜默無聲，因為耶和華的日子快到。耶和華已經預備祭物，將他的客分別為聖。<p>參看 <a href='/CUNP/26/39/17'>結 39:17</a>「人子啊，主耶和華如此說：你要對各類的飛鳥和田野的走獸說：你們聚集來吧，要從四方聚到我為你們獻祭之地，就是在<u>以色列</u>山上獻大祭之地，好叫你們吃肉、喝血。"
  },
  {
    "pk": 3503435,
    "translation": "CUNP",
    "book": 24,
    "chapter": 46,
    "verse": 11,
    "text": "<e>埃及</e>的民哪<sup>〔「民」原文作「處女」〕</sup>，可以上<e>基列</e>取乳香去；你雖多服良藥，總是徒然，不得治好。<br/>",
    "comment": "<a href='/CUNP/24/8/22'>耶 8:22</a> 在<u>基列</u>豈沒有乳香呢？在那裏豈沒有醫生呢？我百姓為何不得痊癒呢？<p><a href='/CUNP/24/51/8'>51:8</a> <u>巴比倫</u>忽然傾覆毀壞；要為她哀號；為止她的疼痛，拿乳香或者可以治好。<br><a href='/CUNP/23/47/1'>賽 47:1</a> <u>巴比倫</u>的處女啊，下來坐在塵埃；<u>迦勒底</u>的閨女啊，沒有寶座，要坐在地上；因為你不再稱為柔弱嬌嫩的。<br><a href='/CUNP/26/30/21'>結 30:21</a>「人子啊，我已打折<u>埃及</u>王法老的膀臂；沒有敷藥，也沒有用布纏好，使他有力持刀。"
  },
  {
    "pk": 3503436,
    "translation": "CUNP",
    "book": 24,
    "chapter": 46,
    "verse": 12,
    "text": "列國聽見你的羞辱，遍地滿了你的哀聲；勇士與勇士彼此相碰，一齊跌倒。"
  },
  {
    "pk": 3503437,
    "translation": "CUNP",
    "book": 24,
    "chapter": 46,
    "verse": 13,
    "text": "耶和華對先知<e>耶利米</e>所說的話，論到<e>巴比倫</e>王<e>尼布甲尼撒</e>要來攻擊<e>埃及</e>地：<br/>",
    "comment": "<a href='/CUNP/23/19/1'>賽 19:1</a> 論<u>埃及</u>的默示：看哪，耶和華乘駕快雲，臨到<u>埃及</u>。<u>埃及</u>的偶像在他面前戰兢；<u>埃及</u>人的心在裏面消化。<p><a href='/CUNP/24/43/10-11'>耶 43:10-11</a> 對他們說：『萬軍之耶和華──<u>以色列</u>的神如此說：我必召我的僕人<u>巴比倫</u>王<u>尼布甲尼撒</u>來。在所藏的石頭上我要安置他的寶座；他必將光華的寶帳支搭在其上。他要來攻擊<u>埃及</u>地，定為死亡的，必致死亡；定為擄掠的，必被擄掠；定為刀殺的，必交刀殺。<p>結二九; 三○; 三二"
  },
  {
    "pk": 3503438,
    "translation": "CUNP",
    "book": 24,
    "chapter": 46,
    "verse": 14,
    "text": "你們要傳揚在<e>埃及</e>，宣告在<e>密奪</e>，報告在<e>挪弗</e>、<e>答比匿</e>說：要站起出隊，自作準備，因為刀劍在你四圍施行吞滅的事。<br/>",
    "comment": "<a href='/CUNP/24/46/10'>耶 46:10</a> 那日是主──萬軍之耶和華報仇的日子，要向敵人報仇。刀劍必吞吃得飽，飲血飲足；因為主──萬軍之耶和華在北方<u>幼發拉底河</u>邊有獻祭的事。<br><a href='/CUNP/24/46/3-4'>耶 46:3-4</a> 你們要預備大小盾牌，往前上陣。你們套上車，騎上馬！頂盔站立，磨槍貫甲！"
  },
  {
    "pk": 3503439,
    "translation": "CUNP",
    "book": 24,
    "chapter": 46,
    "verse": 15,
    "text": "你的壯士為何被沖去呢？他們站立不住；因為耶和華驅逐他們，<br/>"
  },
  {
    "pk": 3503440,
    "translation": "CUNP",
    "book": 24,
    "chapter": 46,
    "verse": 16,
    "text": "使多人絆跌；他們也彼此撞倒，說：起來吧！我們再往本民本地去，好躲避欺壓的刀劍。<br/>",
    "comment": "<a href='/CUNP/3/26/37'>利 26:37</a> 無人追趕，他們要彼此撞跌，像在刀劍之前。你們在仇敵面前也必站立不住。"
  },
  {
    "pk": 3503441,
    "translation": "CUNP",
    "book": 24,
    "chapter": 46,
    "verse": 17,
    "text": "他們在那裏喊叫說：<e>埃及</e>王法老不過是個聲音<sup>〔「不過是個聲音」或作「已經敗亡」〕</sup>；他已錯過所定的時候了。"
  },
  {
    "pk": 3503442,
    "translation": "CUNP",
    "book": 24,
    "chapter": 46,
    "verse": 18,
    "text": "君王──名為萬軍之耶和華的說：我指著我的永生起誓：<e>尼布甲尼撒</e><sup>〔原文作「他」〕</sup>來的勢派必像<e>他泊</e>在眾山之中，像<e>迦密</e>在海邊一樣。<br/>",
    "comment": "<a href='/CUNP/23/47/4'>賽 47:4</a> 我們救贖主的名是萬軍之耶和華──<u>以色列</u>的聖者。<p><a href='/CUNP/23/48/2'>48:2</a> 他們自稱為聖城的人，所倚靠的是名為萬軍之耶和華──<u>以色列</u>的神。<p><a href='/CUNP/24/48/15'>耶 48:15</a> <u>摩押</u>變為荒場，敵人上去進了她的城邑。她所特選的少年人下去遭了殺戮；這是君王──名為萬軍之耶和華說的。"
  },
  {
    "pk": 3503443,
    "translation": "CUNP",
    "book": 24,
    "chapter": 46,
    "verse": 19,
    "text": "住在<e>埃及</e>的民哪<sup>〔「民」原文作「女子」〕</sup>，要預備擄去時所用的物件；因為<e>挪弗</e>必成為荒場，且被燒毀，無人居住。",
    "comment": "<a href='/CUNP/23/20/4'>賽 20:4</a> 照樣，<u>亞述</u>王也必擄去<u>埃及</u>人，掠去<u>古實</u>人，無論老少，都露身赤腳，現出下體，使<u>埃及</u>蒙羞。<br>參看 <a href='/CUNP/24/48/18'>耶 48:18</a> 住在<u>底本</u>的民哪<small>〔「民」原文作「女子」〕</small>，要從你榮耀的位上下來，坐受乾渴；因毀滅<u>摩押</u>的上來攻擊你，毀壞了你的保障。"
  },
  {
    "pk": 3503444,
    "translation": "CUNP",
    "book": 24,
    "chapter": 46,
    "verse": 20,
    "text": "<e>埃及</e>是肥美的母牛犢；但出於北方的毀滅<sup>〔「毀滅」或作「牛虻」〕</sup>來到了！來到了！<br/>",
    "comment": "參看 <a href='/CUNP/28/10/11'>何 10:11</a> <u>以法蓮</u>是馴良的母牛犢，喜愛踹<na>穀</na>，我卻將軛加在牠肥美的頸項上，我要使<u>以法蓮</u>拉套<small>〔或作「被騎」〕</small>。<u>猶大</u>必耕田；<u>雅各</u>必耙地。<br><a href='/CUNP/24/1/14'>耶 1:14</a> 耶和華對我說：「必有災禍從北方發出，臨到這地的一切居民。」<p><a href='/CUNP/24/46/6'>46:6</a>, <a href='/CUNP/24/46/10'>10</a> 不要容快跑的逃避；不要容勇士逃脫<small>〔或作「快跑的不能逃避，勇士不能逃脫」〕</small>；他們在北方<u>幼發拉底河</u>邊絆跌仆倒。……那日是主──萬軍之耶和華報仇的日子，要向敵人報仇。刀劍必吞吃得飽，飲血飲足；因為主──萬軍之耶和華在北方<u>幼發拉底河</u>邊有獻祭的事。<p><a href='/CUNP/24/47/2'>47:2</a> 耶和華如此說：有水從北方發起，成為漲溢的河，要漲過遍地和其中所有的，並城和其中所住的。人必呼喊；境內的居民都必哀號。"
  },
  {
    "pk": 3503445,
    "translation": "CUNP",
    "book": 24,
    "chapter": 46,
    "verse": 21,
    "text": "其中的雇勇好像圈裏的肥牛犢，他們轉身退後，一齊逃跑，站立不住；因為他們遭難的日子、追討的時候已經臨到。",
    "comment": "<a href='/CUNP/19/37/13'>詩 37:13</a> 主要笑他，因見他<na>受罰</na>的日子將要來到。<p><a href='/CUNP/24/50/27'>耶 50:27</a> 要殺她的一切牛犢，使他們下去遭遇殺戮。他們有禍了，因為追討他們的日子已經來到。"
  },
  {
    "pk": 3503446,
    "translation": "CUNP",
    "book": 24,
    "chapter": 46,
    "verse": 22,
    "text": "其中的聲音好像蛇行一樣。敵人要成隊而來，如砍伐樹木的手拿斧子攻擊他。<br/>",
    "comment": "參看 <a href='/CUNP/23/29/4'>賽 29:4</a> 你必敗落，從地中說話；你的言語必微細出於塵埃。你的聲音必像那交鬼者的聲音出於地；你的言語低低微微出於塵埃。"
  },
  {
    "pk": 3503447,
    "translation": "CUNP",
    "book": 24,
    "chapter": 46,
    "verse": 23,
    "text": "耶和華說：<e>埃及</e>的樹林雖然不能尋察<sup>〔或作「穿不過」〕</sup>，敵人卻要砍伐，因他們多於蝗蟲，不可勝數。<br/>",
    "comment": "<a href='/CUNP/7/6/5'>士 6:5</a> 因為那些人帶著牲畜帳棚來，像蝗蟲那樣多，人和駱駝無數，都進入國內，毀壞全地。<br><a href='/CUNP/23/10/34'>賽 10:34</a> 稠密的樹林，他要用鐵器砍下；<u>黎巴嫩</u><na>的樹木</na>必被大能者伐倒。"
  },
  {
    "pk": 3503448,
    "translation": "CUNP",
    "book": 24,
    "chapter": 46,
    "verse": 24,
    "text": "<e>埃及</e>的民<sup>〔「民」原文作「女子」〕</sup>必然蒙羞，必交在北方人的手中。",
    "comment": "<a href='/CUNP/24/1/15'>耶 1:15</a> 耶和華說：「看哪，我要召北方列國的眾族；他們要來，各安座位在<u>耶路撒冷</u>的城門口，周圍攻擊城牆，又要攻擊<u>猶大</u>的一切城邑。"
  },
  {
    "pk": 3503449,
    "translation": "CUNP",
    "book": 24,
    "chapter": 46,
    "verse": 25,
    "text": "萬軍之耶和華──<e>以色列</e>的神說：「我必刑罰<e>挪</e>的<e>亞捫</e><sup>〔埃及尊大之神〕</sup>和法老，並<e>埃及</e>與<e>埃及</e>的神，以及君王，也必刑罰法老和倚靠他的人。",
    "comment": "<a href='/CUNP/26/30/14-16'>結 30:14-16</a> 我必使<u>巴忒羅</u>荒涼，在<u>瑣安</u>中使火著起，向<u>挪</u>施行審判。我必將我的忿怒倒在<u>埃及</u>的保障上，就是<u>訓</u>上，並要剪除<u>挪</u>的眾人。我必在<u>埃及</u>中使火著起；<u>訓</u>必大大痛苦；<u>挪</u>必被攻破；<u>挪弗</u>白日見仇敵<small>〔「白日」或作「終日」〕</small>。<p><a href='/CUNP/34/3/8'>鴻 3:8</a> 你豈比<u>挪亞們</u>強呢？<u>挪亞們</u>坐落在眾河之間，周圍有水；海作她的濠溝<small>〔海指尼羅河〕</small>，又作她的城牆。<br><a href='/CUNP/24/43/12-13'>耶 43:12-13</a> 我要在<u>埃及</u>神的廟中使火著起，<u>巴比倫</u>王要將廟宇焚燒，神像擄去；他要得<small>〔「得」原文作「披上」〕</small><u>埃及</u>地，好像牧人披上外衣，從那裏安然而去。他必打碎<u>埃及</u>地<u>伯‧示麥</u>的柱像，用火焚燒<u>埃及</u>神的廟宇。』」<p><a href='/CUNP/26/30/13'>結 30:13</a> 主耶和華如此說：我必毀滅偶像，從<u>挪弗</u>除滅神像；必不再有君王出自<u>埃及</u>地。我要使<u>埃及</u>地的人懼怕。"
  },
  {
    "pk": 3503450,
    "translation": "CUNP",
    "book": 24,
    "chapter": 46,
    "verse": 26,
    "text": "我要將他們交付尋索其命之人的手和<e>巴比倫</e>王<e>尼布甲尼撒</e>與他臣僕的手；以後<e>埃及</e>必再有人居住，與從前一樣。這是耶和華說的。」<br/>",
    "comment": "<a href='/CUNP/24/44/30'>耶 44:30</a> 耶和華如此說：我必將<u>埃及</u>王法老<u>合弗拉</u>交在他仇敵和尋索其命的人手中，像我將<u>猶大</u>王<u>西底家</u>交在他仇敵和尋索其命的<u>巴比倫</u>王<u>尼布甲尼撒</u>手中一樣。」<p><a href='/CUNP/26/32/11'>結 32:11</a> 主耶和華如此說：「<u>巴比倫</u>王的刀必臨到你。<br><a href='/CUNP/26/29/11'>結 29:11</a>, <a href='/CUNP/26/29/13-14'>13-14</a> 人的腳、獸的蹄都不經過，四十年之久並無人居住。……主耶和華如此說：「滿了四十年，我必招聚分散在各國民中的<u>埃及</u>人。我必叫<u>埃及</u>被擄的人回來，使他們歸回本地<u>巴忒羅</u>。在那裏必成為低微的國，"
  },
  {
    "pk": 3503451,
    "translation": "CUNP",
    "book": 24,
    "chapter": 46,
    "verse": 27,
    "text": "我的僕人<e>雅各</e>啊，不要懼怕！<e>以色列</e>啊，不要驚惶！因我要從遠方拯救你，從被擄到之地拯救你的後裔。<e>雅各</e>必回來，得享平靖安逸，無人使他害怕。<br/>",
    "comment": "<a href='/CUNP/23/41/13-14'>賽 41:13-14</a> 因為我耶和華──你的神必攙扶你的右手，對你說：不要害怕！我必幫助你。你這蟲<u>雅各</u>和你們<u>以色列</u>人，不要害怕！耶和華說：我必幫助你。你的救贖主就是<u>以色列</u>的聖者。<p><a href='/CUNP/23/43/5'>43:5</a> 不要害怕，因我與你同在；我必領你的後裔從東方來，又從西方招聚你。<p><a href='/CUNP/23/44/2'>44:2</a> 造作你，又從你出胎造就你，並要幫助你的耶和華如此說：我的僕人<u>雅各</u>，我所揀選的<u>耶書崙</u>哪，不要害怕！<p><a href='/CUNP/24/30/10-11'>耶 30:10-11</a> 故此，耶和華說：我的僕人<u>雅各</u>啊，不要懼怕；<u>以色列</u>啊，不要驚惶；因我要從遠方拯救你，從被擄到之地拯救你的後裔；<u>雅各</u>必回來得享平靖安逸，無人使他害怕。因我與你同在，要拯救你，也要將所趕散你到的那些國滅絕淨盡，卻不將你滅絕淨盡，倒要從寬懲治你，萬不能不罰你<small>〔「不罰你」或作「以你為無罪」〕</small>。這是耶和華說的。"
  },
  {
    "pk": 3503452,
    "translation": "CUNP",
    "book": 24,
    "chapter": 46,
    "verse": 28,
    "text": "我的僕人<e>雅各</e>啊，不要懼怕！因我與你同在。我要將我所趕你到的那些國滅絕淨盡，卻不將你滅絕淨盡，倒要從寬懲治你，萬不能不罰你<sup>〔「不罰你」或作「以你為無罪」〕</sup>。這是耶和華說的。",
    "comment": "<a href='/CUNP/24/10/24'>耶 10:24</a> 耶和華啊，求你從寬懲治我，不要在你的怒中懲治我，恐怕使我歸於無有。<p><a href='/CUNP/24/30/11'>30:11</a> 因我與你同在，要拯救你，也要將所趕散你到的那些國滅絕淨盡，卻不將你滅絕淨盡，倒要從寬懲治你，萬不能不罰你<small>〔「不罰你」或作「以你為無罪」〕</small>。這是耶和華說的。"
  }
];
