window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/24/48"] = [
  {
    "pk": 3503460,
    "translation": "CUNP",
    "book": 24,
    "chapter": 48,
    "verse": 1,
    "text": "論<e>摩押</e>。萬軍之耶和華──<e>以色列</e>的神如此說：<e>尼波</e>有禍了！因變為荒場。<e>基列亭</e>蒙羞被攻取；<e>米斯迦</e>蒙羞被毀壞；<br/>",
    "comment": "賽一五; 一六; <a href='/CUNP/24/25/21'>耶 25:21</a> <u>以東</u>、<u>摩押</u>、<u>亞捫</u>人、<p><a href='/CUNP/24/27/3'>27:3</a> 藉那些來到<u>耶路撒冷</u>見<u>猶大</u>王<u>西底家</u>的使臣之手，把繩索與軛送到<u>以東</u>王、<u>摩押</u>王、<u>亞捫</u>王、<u>泰爾</u>王、<u>西頓</u>王那裏，<p><a href='/CUNP/26/25/9'>結 25:9</a> 所以我要破開<u>摩押</u>邊界上的城邑，就是<u>摩押</u>人看為本國之榮耀的<u>伯‧耶西末</u>、<u>巴力‧免</u>、<u>基列亭</u>，<p><a href='/CUNP/30/2/1-2'>摩 2:1-2</a> 耶和華如此說：<u>摩押</u>三番四次地犯罪，我必不免去她的刑罰；因為她將<u>以東</u>王的骸骨焚燒成灰。我卻要降火在<u>摩押</u>，燒滅<u>加略</u>的宮殿。<u>摩押</u>必在鬨嚷吶喊吹角之中死亡。<br><a href='/CUNP/4/32/38'>民 32:38</a> <u>尼波</u>、<u>巴力‧免</u>、<u>西比瑪</u>（<u>尼波</u>、<u>巴力‧免</u>，名字是改了的），又給他們所建造的城另起別名。<p><a href='/CUNP/4/33/47'>33:47</a> 從<u>亞門‧低比拉太音</u>起行，安營在<u>尼波</u>對面的<u>亞巴琳山</u>裏。<p><a href='/CUNP/23/15/2'>賽 15:2</a> 他們上<u>巴益</u>，又往<u>底本</u>，到高處去哭泣。<u>摩押</u>人因<u>尼波</u>和<u>米底巴</u>哀號，各人頭上光禿，鬍鬚剃淨。<br><a href='/CUNP/4/32/37'>民 32:37</a> <u>呂便</u>子孫建造<u>希實本</u>、<u>以利亞利</u>、<u>基列亭</u>、"
  },
  {
    "pk": 3503461,
    "translation": "CUNP",
    "book": 24,
    "chapter": 48,
    "verse": 2,
    "text": "<e>摩押</e>不再被稱讚。有人在<e>希實本</e>設計謀害她，<i>說</i>：來吧！我們將她剪除，不再成國。<e>瑪得緬</e>哪，你也必默默無聲；刀劍必追趕你。",
    "comment": "<a href='/CUNP/23/16/14'>賽 16:14</a> 但現在耶和華說：「三年之內，照雇工的年數，<u>摩押</u>的榮耀與他的群眾必被藐視，餘剩的人甚少無幾。」<br><a href='/CUNP/23/15/4'>賽 15:4</a> <u>希實本</u>和<u>以利亞利</u>悲哀的聲音達到<u>雅雜</u>，所以<u>摩押</u>帶兵器的高聲喊嚷，人心戰兢。"
  },
  {
    "pk": 3503462,
    "translation": "CUNP",
    "book": 24,
    "chapter": 48,
    "verse": 3,
    "text": "從<e>何羅念</e>有喊荒涼大毀滅的哀聲：<br/>",
    "comment": "<a href='/CUNP/24/48/5'>耶 48:5</a> 人上<u>魯希</u>坡隨走隨哭，因為在<u>何羅念</u>的下坡聽見毀滅的哀聲。"
  },
  {
    "pk": 3503463,
    "translation": "CUNP",
    "book": 24,
    "chapter": 48,
    "verse": 4,
    "text": "<e>摩押</e>毀滅了！她的孩童<sup>〔或作「家僮」〕</sup>發哀聲，使人聽見。<br/>"
  },
  {
    "pk": 3503464,
    "translation": "CUNP",
    "book": 24,
    "chapter": 48,
    "verse": 5,
    "text": "人上<e>魯希</e>坡隨走隨哭，因為在<e>何羅念</e>的下坡聽見毀滅的哀聲。<br/>",
    "comment": "<a href='/CUNP/23/15/5'>賽 15:5</a> 我心為<u>摩押</u>悲哀；他的貴冑<small>〔或作「逃民」〕</small><na>逃</na>到<u>瑣珥</u>，到<u>伊基拉‧施利施亞</u>。他們上<u>魯希坡</u>，隨走隨哭；在<u>何羅念</u>的路上，因毀滅舉起哀聲。"
  },
  {
    "pk": 3503465,
    "translation": "CUNP",
    "book": 24,
    "chapter": 48,
    "verse": 6,
    "text": "你們要奔逃，自救性命，<i>獨自居住</i>，好像曠野的杜松。<br/>",
    "comment": "<a href='/CUNP/24/51/6'>耶 51:6</a> 你們要從<u>巴比倫</u>中逃奔，各救自己的性命！不要陷在她的罪孽中一同滅亡；因為這是耶和華報仇的時候，他必向<u>巴比倫</u>施行報應。<br><a href='/CUNP/24/17/6'>耶 17:6</a> 因他必像沙漠的杜松，不見福樂來到，卻要住曠野乾旱之處，無人居住的鹼地。"
  },
  {
    "pk": 3503466,
    "translation": "CUNP",
    "book": 24,
    "chapter": 48,
    "verse": 7,
    "text": "你因倚靠自己所做的和自己的財寶必被攻取。<e>基抹</e>和屬他的祭司、首領也要一同被擄去。<br/>",
    "comment": "<a href='/CUNP/4/21/29'>民 21:29</a> <u>摩押</u>啊，你有禍了！<u>基抹</u>的民哪，你們滅亡了！<u>基抹</u>的男子逃奔，女子被擄，交付<u>亞摩利</u>的王<u>西宏</u>。<p><a href='/CUNP/7/11/24'>士 11:24</a> 你的神<u>基抹</u>所賜你的地你不是得為業嗎？耶和華──我們的神在我們面前所趕出的人，我們就得他的地。<p>參看 <a href='/CUNP/23/46/1-2'>賽 46:1-2</a> <u>彼勒</u>屈身，<u>尼波</u>彎腰；<u>巴比倫</u>的偶像馱在獸和牲畜上。他們所抬的如今成了重馱，使<na>牲畜</na>疲乏，都一同彎腰屈身，不能保全重馱，自己倒被擄去。<p><a href='/CUNP/24/43/12'>耶 43:12</a> 我要在<u>埃及</u>神的廟中使火著起，<u>巴比倫</u>王要將廟宇焚燒，神像擄去；他要得<small>〔「得」原文作「披上」〕</small><u>埃及</u>地，好像牧人披上外衣，從那裏安然而去。<br><a href='/CUNP/24/49/3'>耶 49:3</a> <u>希實本</u>哪，你要哀號，因為<u>愛</u>地變為荒場。<u>拉巴</u>的居民哪<small>〔「居民」原文作「女子」〕</small>，要呼喊，以麻布束腰；要哭號，在籬笆中跑來跑去；因<u>瑪勒堪</u>和屬他的祭司、首領要一同被擄去。"
  },
  {
    "pk": 3503467,
    "translation": "CUNP",
    "book": 24,
    "chapter": 48,
    "verse": 8,
    "text": "行毀滅的必來到各城，並無一城得免。山谷必致敗落，平原必被毀壞；正如耶和華所說的。",
    "comment": "<a href='/CUNP/24/6/26'>耶 6:26</a> 我民哪<small>〔「民」原文作「民女」〕</small>，應當腰束麻布，滾在灰中。你要悲傷，如喪獨生子痛痛哭號，因為滅命的要忽然臨到我們。<p><a href='/CUNP/24/48/18'>耶 48:18</a> 住在<u>底本</u>的民哪<small>〔「民」原文作「女子」〕</small>，要從你榮耀的位上下來，坐受乾渴；因毀滅<u>摩押</u>的上來攻擊你，毀壞了你的保障。"
  },
  {
    "pk": 3503468,
    "translation": "CUNP",
    "book": 24,
    "chapter": 48,
    "verse": 9,
    "text": "要將翅膀給<e>摩押</e>，使她可以飛去。她的城邑必致荒涼，無人居住。",
    "comment": "<a href='/CUNP/19/55/6'>詩 55:6</a> 我說：但願我有翅膀像鴿子，我就飛去，得享安息。<p><a href='/CUNP/24/48/28'>耶 48:28</a> <u>摩押</u>的居民哪，要離開城邑，住在山崖裏，像鴿子在深淵口上搭窩。"
  },
  {
    "pk": 3503469,
    "translation": "CUNP",
    "book": 24,
    "chapter": 48,
    "verse": 10,
    "text": "（懶惰為耶和華行事的，必受咒詛；禁止刀劍不經血的，必受咒詛。）<br/>",
    "comment": "參看 <a href='/CUNP/7/5/23'>士 5:23</a> 耶和華的使者說：應當咒詛<u>米羅斯</u>，大大咒詛其中的居民；因為他們不來幫助耶和華，不來幫助耶和華攻擊勇士。<p><a href='/CUNP/9/15/3'>撒上 15:3</a>, <a href='/CUNP/9/15/9'>9</a> 現在你要去擊打<u>亞瑪力</u>人，滅盡他們所有的，不可憐惜他們，將男女、孩童、吃奶的，並牛、羊、駱駝，和驢盡行殺死。』」……<u>掃羅</u>和百姓卻憐惜<u>亞甲</u>，也愛惜上好的牛、羊、牛犢、羊羔，並一切美物，不肯滅絕。凡下賤瘦弱的，盡都殺了。<p><a href='/CUNP/11/20/42'>王上 20:42</a> 他對王說：「耶和華如此說：『因你將我定要滅絕的人放去，你的命就必代替他的命，你的民也必代替他的民。』」"
  },
  {
    "pk": 3503470,
    "translation": "CUNP",
    "book": 24,
    "chapter": 48,
    "verse": 11,
    "text": "<e>摩押</e>自幼年以來常享安逸，<i>如酒</i>在渣滓上澄清，沒有從這器皿倒在那器皿裏，也未曾被擄去。因此，它的原味尚存，香氣未變。",
    "comment": "<a href='/CUNP/36/1/12'>番 1:12</a> 那時，我必用燈巡查<u>耶路撒冷</u>；我必懲罰那些<na>如酒</na>在渣滓上澄清的；他們心裏說：耶和華必不降福，也不降禍。"
  },
  {
    "pk": 3503471,
    "translation": "CUNP",
    "book": 24,
    "chapter": 48,
    "verse": 12,
    "text": "耶和華說：「日子將到，我必打發倒<i>酒</i>的往她那裏去，將她倒出來，倒空她的器皿，打碎她的罈子。"
  },
  {
    "pk": 3503472,
    "translation": "CUNP",
    "book": 24,
    "chapter": 48,
    "verse": 13,
    "text": "<e>摩押</e>必因<e>基抹</e>羞愧，像<e>以色列</e>家從前倚靠<e>伯特利</e><i>的神</i>羞愧一樣。<br/>",
    "comment": "<a href='/CUNP/7/11/24'>士 11:24</a> 你的神<u>基抹</u>所賜你的地你不是得為業嗎？耶和華──我們的神在我們面前所趕出的人，我們就得他的地。<p><a href='/CUNP/11/11/7'>王上 11:7</a> <u>所羅門</u>為<u>摩押</u>可憎的神<u>基抹</u>和<u>亞捫</u>人可憎的神<u>摩洛</u>，在<u>耶路撒冷</u>對面的山上建築邱<na>壇</na>。<br><a href='/CUNP/11/12/29'>王上 12:29</a> 他就把牛犢一隻安在<u>伯特利</u>，一隻安在<u>但</u>。<br><a href='/CUNP/28/10/6'>何 10:6</a> 人必將牛犢帶到<u>亞述</u>當作禮物，獻給<u>耶雷布</u>王。<u>以法蓮</u>必蒙羞；<u>以色列</u>必因自己的計謀慚愧。"
  },
  {
    "pk": 3503473,
    "translation": "CUNP",
    "book": 24,
    "chapter": 48,
    "verse": 14,
    "text": "你們怎麼說：我們是勇士，是有勇力打仗的呢？<br/>",
    "comment": "<a href='/CUNP/23/16/6'>賽 16:6</a> 我們聽說<u>摩押</u>人驕傲，是極其驕傲；聽說他狂妄、驕傲、忿怒；他誇大的話是虛空的。"
  },
  {
    "pk": 3503474,
    "translation": "CUNP",
    "book": 24,
    "chapter": 48,
    "verse": 15,
    "text": "<e>摩押</e>變為荒場，敵人上去進了她的城邑。她所特選的少年人下去遭了殺戮；這是君王──名為萬軍之耶和華說的。<br/>",
    "comment": "<a href='/CUNP/24/48/8-9'>耶 48:8-9</a>, <a href='/CUNP/24/48/18'>18</a> 行毀滅的必來到各城，並無一城得免。山谷必致敗落，平原必被毀壞；正如耶和華所說的。要將翅膀給<u>摩押</u>，使她可以飛去。她的城邑必致荒涼，無人居住。……住在<u>底本</u>的民哪<small>〔「民」原文作「女子」〕</small>，要從你榮耀的位上下來，坐受乾渴；因毀滅<u>摩押</u>的上來攻擊你，毀壞了你的保障。<br><a href='/CUNP/24/50/27'>耶 50:27</a> 要殺她的一切牛犢，使他們下去遭遇殺戮。他們有禍了，因為追討他們的日子已經來到。<br><a href='/CUNP/24/46/18'>耶 46:18</a> 君王──名為萬軍之耶和華的說：我指著我的永生起誓：<u>尼布甲尼撒</u><small>〔原文作「他」〕</small>來的勢派必像<u>他泊</u>在眾山之中，像<u>迦密</u>在海邊一樣。<p><a href='/CUNP/24/51/57'>51:57</a> 君王──名為萬軍之耶和華的說：我必使<u>巴比倫</u>的首領、智慧人、省長、副省長，和勇士都沉醉，使他們睡了長覺，永不醒起。"
  },
  {
    "pk": 3503475,
    "translation": "CUNP",
    "book": 24,
    "chapter": 48,
    "verse": 16,
    "text": "<e>摩押</e>的災殃臨近；她的苦難速速來到。<br/>"
  },
  {
    "pk": 3503476,
    "translation": "CUNP",
    "book": 24,
    "chapter": 48,
    "verse": 17,
    "text": "凡在她四圍的和認識她名的，你們都要為她悲傷，說：那結實的杖和那美好的棍，何竟折斷了呢？",
    "comment": "參看 <a href='/CUNP/23/9/4'>賽 9:4</a> 因為他們所負的重軛和肩頭上的杖，並欺壓他們人的棍，你都已經折斷，好像在<u>米甸</u>的日子一樣。<p><a href='/CUNP/23/14/4-5'>14:4-5</a> 你必題這詩歌論<u>巴比倫</u>王說：欺壓人的何竟熄滅？強暴的何竟止息？耶和華折斷了惡人的杖，轄制人的圭，"
  },
  {
    "pk": 3503477,
    "translation": "CUNP",
    "book": 24,
    "chapter": 48,
    "verse": 18,
    "text": "住在<e>底本</e>的民哪<sup>〔「民」原文作「女子」〕</sup>，要從你榮耀的位上下來，坐受乾渴；因毀滅<e>摩押</e>的上來攻擊你，毀壞了你的保障。<br/>",
    "comment": "<a href='/CUNP/23/47/1'>賽 47:1</a> <u>巴比倫</u>的處女啊，下來坐在塵埃；<u>迦勒底</u>的閨女啊，沒有寶座，要坐在地上；因為你不再稱為柔弱嬌嫩的。<p><a href='/CUNP/24/46/19'>耶 46:19</a> 住在<u>埃及</u>的民哪<small>〔「民」原文作「女子」〕</small>，要預備擄去時所用的物件；因為<u>挪弗</u>必成為荒場，且被燒毀，無人居住。<br><a href='/CUNP/4/21/30'>民 21:30</a> 我們射了他們；<u>希實本</u>直到<u>底本</u>盡皆毀滅。我們使地變成荒場，直到<u>挪法</u>；這<u>挪法</u>直<na>延</na>到<u>米底巴</u>。<p><a href='/CUNP/23/15/2'>賽 15:2</a> 他們上<u>巴益</u>，又往<u>底本</u>，到高處去哭泣。<u>摩押</u>人因<u>尼波</u>和<u>米底巴</u>哀號，各人頭上光禿，鬍鬚剃淨。<br><a href='/CUNP/24/48/8'>耶 48:8</a> 行毀滅的必來到各城，並無一城得免。山谷必致敗落，平原必被毀壞；正如耶和華所說的。"
  },
  {
    "pk": 3503478,
    "translation": "CUNP",
    "book": 24,
    "chapter": 48,
    "verse": 19,
    "text": "住<e>亞羅珥</e>的啊，要站在道旁觀望，問逃避的男人和逃脫的女人說：是甚麼事呢？<br/>",
    "comment": "<a href='/CUNP/9/4/13'>撒上 4:13</a>, <a href='/CUNP/9/4/16'>16</a> 到了的時候，<u>以利</u>正在道旁坐在自己的位上觀望，為神的<na>約</na>櫃心裏擔憂。那人進城報信，合城的人就都呼喊起來。……那人對<u>以利</u>說：「我是從陣上來的，今日我從陣上逃回。」<u>以利</u>說：「我兒，事情怎樣？」<br><a href='/CUNP/5/2/36'>申 2:36</a> 從<u>亞嫩谷</u>邊的<u>亞羅珥</u>和谷中的城，直到<u>基列</u>，耶和華──我們的神都交給我們了，沒有一座城高得使我們不能攻取的。"
  },
  {
    "pk": 3503479,
    "translation": "CUNP",
    "book": 24,
    "chapter": 48,
    "verse": 20,
    "text": "<e>摩押</e>因毀壞蒙羞；你們要哀號呼喊，要在<e>亞嫩</e>旁報告說：<e>摩押</e>變為荒場！",
    "comment": "<a href='/CUNP/23/16/7'>賽 16:7</a> 因此，<u>摩押</u>人必為<u>摩押</u>哀號；人人都要哀號。你們<u>摩押</u>人要為<u>吉珥‧哈列設</u>的葡萄餅哀歎，極其憂傷。<br>參看 <a href='/CUNP/4/21/13'>民 21:13</a> 從那裏起行，安營在<u>亞嫩河</u>那邊。這<u>亞嫩河</u>是在曠野，從<u>亞摩利</u>的境界流出來的；原來<u>亞嫩河</u>是<u>摩押</u>的邊界，在<u>摩押</u>和<u>亞摩利</u>人搭界的地方。"
  },
  {
    "pk": 3503480,
    "translation": "CUNP",
    "book": 24,
    "chapter": 48,
    "verse": 21,
    "text": "「刑罰臨到平原之地的<e>何倫</e>、<e>雅雜</e>、<e>米法押</e>、",
    "comment": "<a href='/CUNP/24/48/8'>耶 48:8</a> 行毀滅的必來到各城，並無一城得免。山谷必致敗落，平原必被毀壞；正如耶和華所說的。"
  },
  {
    "pk": 3503481,
    "translation": "CUNP",
    "book": 24,
    "chapter": 48,
    "verse": 22,
    "text": "<e>底本</e>、<e>尼波</e>、<e>伯‧低比拉太音</e>、"
  },
  {
    "pk": 3503482,
    "translation": "CUNP",
    "book": 24,
    "chapter": 48,
    "verse": 23,
    "text": "<e>基列亭</e>、<e>伯‧迦末</e>、<e>伯‧米恩</e>、"
  },
  {
    "pk": 3503483,
    "translation": "CUNP",
    "book": 24,
    "chapter": 48,
    "verse": 24,
    "text": "<e>加略</e>、<e>波斯拉</e>，和<e>摩押</e>地遠近所有的城邑。",
    "comment": "<a href='/CUNP/24/48/41'>耶 48:41</a> <u>加略</u>被攻取，保障也被佔據。到那日，<u>摩押</u>的勇士心中疼痛如臨產的婦人。<p><a href='/CUNP/30/2/2'>摩 2:2</a> 我卻要降火在<u>摩押</u>，燒滅<u>加略</u>的宮殿。<u>摩押</u>必在鬨嚷吶喊吹角之中死亡。"
  },
  {
    "pk": 3503484,
    "translation": "CUNP",
    "book": 24,
    "chapter": 48,
    "verse": 25,
    "text": "<e>摩押</e>的角砍斷了，<e>摩押</e>的膀臂折斷了。這是耶和華說的。」",
    "comment": "參看 <a href='/CUNP/26/30/21'>結 30:21</a>「人子啊，我已打折<u>埃及</u>王法老的膀臂；沒有敷藥，也沒有用布纏好，使他有力持刀。<br><a href='/CUNP/19/75/10'>詩 75:10</a> 惡人一切的角，我要砍斷；惟有義人的角必被高舉。"
  },
  {
    "pk": 3503485,
    "translation": "CUNP",
    "book": 24,
    "chapter": 48,
    "verse": 26,
    "text": "「你們要使<e>摩押</e>沉醉，因她向耶和華誇大。她要在自己所吐之中打滾，又要被人嗤笑。",
    "comment": "<a href='/CUNP/24/25/15'>耶 25:15</a>, <a href='/CUNP/24/25/27'>27</a> 耶和華──<u>以色列</u>的神對我如此說：「你從我手中接這杯忿怒的酒，使我所差遣你去的各國的民喝。……「你要對他們說：『萬軍之耶和華──<u>以色列</u>的神如此說：你們要喝，且要喝醉，要嘔吐，且要跌倒，不得再起來，都因我使刀劍臨到你們中間。』"
  },
  {
    "pk": 3503486,
    "translation": "CUNP",
    "book": 24,
    "chapter": 48,
    "verse": 27,
    "text": "<e>摩押</e>啊，你不曾嗤笑<e>以色列</e>嗎？她豈是在賊中查出來的呢？你每逢提到她便搖頭。<br/>",
    "comment": "<a href='/CUNP/36/2/8'>番 2:8</a> 我聽見<u>摩押</u>人的毀謗和<u>亞捫</u>人的辱罵，就是毀謗我的百姓，自誇自大，侵犯他們的境界。<br>參看 <a href='/CUNP/24/2/26'>耶 2:26</a> 賊被捉拿，怎樣羞愧，<u>以色列</u>家和他們的君王、首領、祭司、先知也都照樣羞愧。"
  },
  {
    "pk": 3503487,
    "translation": "CUNP",
    "book": 24,
    "chapter": 48,
    "verse": 28,
    "text": "<e>摩押</e>的居民哪，要離開城邑，住在山崖裏，像鴿子在深淵口上搭窩。<br/>",
    "comment": "<a href='/CUNP/22/2/14'>歌 2:14</a> 我的鴿子啊，你在磐石穴中，在陡巖的隱密處。求你容我得見你的面貌，得聽你的聲音；因為你的聲音柔和，你的面貌秀美。<br><a href='/CUNP/19/55/6-7'>詩 55:6-7</a> 我說：但願我有翅膀像鴿子，我就飛去，得享安息。我必遠遊，宿在曠野。（細拉）<p><a href='/CUNP/24/48/9'>耶 48:9</a> 要將翅膀給<u>摩押</u>，使她可以飛去。她的城邑必致荒涼，無人居住。"
  },
  {
    "pk": 3503488,
    "translation": "CUNP",
    "book": 24,
    "chapter": 48,
    "verse": 29,
    "text": "我們聽說<e>摩押</e>人驕傲，是極其驕傲；聽說他自高自傲，並且狂妄，居心自大。<br/>",
    "comment": "<a href='/CUNP/23/16/6'>賽 16:6</a> 我們聽說<u>摩押</u>人驕傲，是極其驕傲；聽說他狂妄、驕傲、忿怒；他誇大的話是虛空的。"
  },
  {
    "pk": 3503489,
    "translation": "CUNP",
    "book": 24,
    "chapter": 48,
    "verse": 30,
    "text": "耶和華說：我知道他的忿怒是虛空的；他誇大的話一無所成。<br/>",
    "comment": "<a href='/CUNP/23/16/6'>賽 16:6</a> 我們聽說<u>摩押</u>人驕傲，是極其驕傲；聽說他狂妄、驕傲、忿怒；他誇大的話是虛空的。<p><a href='/CUNP/24/50/36'>耶 50:36</a> 有刀劍臨到矜誇的人，他們就成為愚昧；有刀劍臨到她的勇士，他們就驚惶。"
  },
  {
    "pk": 3503490,
    "translation": "CUNP",
    "book": 24,
    "chapter": 48,
    "verse": 31,
    "text": "因此，我要為<e>摩押</e>哀號，為<e>摩押</e>全地呼喊；人必為<e>吉珥‧哈列設</e>人歎息。<br/>",
    "comment": "<a href='/CUNP/23/15/5'>賽 15:5</a> 我心為<u>摩押</u>悲哀；他的貴冑<small>〔或作「逃民」〕</small><na>逃</na>到<u>瑣珥</u>，到<u>伊基拉‧施利施亞</u>。他們上<u>魯希坡</u>，隨走隨哭；在<u>何羅念</u>的路上，因毀滅舉起哀聲。<p><a href='/CUNP/23/16/7'>16:7</a>, <a href='/CUNP/23/16/11'>11</a> 因此，<u>摩押</u>人必為<u>摩押</u>哀號；人人都要哀號。你們<u>摩押</u>人要為<u>吉珥‧哈列設</u>的葡萄餅哀歎，極其憂傷。……因此，我心腹為<u>摩押</u>哀鳴如琴；我心腸為<u>吉珥‧哈列設</u>也是如此。"
  },
  {
    "pk": 3503491,
    "translation": "CUNP",
    "book": 24,
    "chapter": 48,
    "verse": 32,
    "text": "<e>西比瑪</e>的葡萄樹啊，我為你哀哭，甚於<e>雅謝</e>人哀哭。你的枝子蔓延過海，直長到<e>雅謝海</e>。那行毀滅的已經臨到你夏天的果子和你所摘的葡萄。<br/>",
    "comment": "<a href='/CUNP/23/16/8-9'>賽 16:8-9</a> 因為<u>希實本</u>的田地和<u>西比瑪</u>的葡萄樹都衰殘了。列國的君主折斷其上美好的枝子；這枝子長到<u>雅謝</u>延到曠野，嫩枝向外探出，直探過<u>鹽海</u>。因此，我要為<u>西比瑪</u>的葡萄樹哀哭，與<u>雅謝</u>人哀哭一樣。<u>希實本</u>、<u>以利亞利</u>啊，我要以眼淚澆灌你；因為有<na>交戰</na>吶喊的聲音臨到你夏天的果子，並你收割的莊稼。"
  },
  {
    "pk": 3503492,
    "translation": "CUNP",
    "book": 24,
    "chapter": 48,
    "verse": 33,
    "text": "肥田和<e>摩押</e>地的歡喜快樂都被奪去；我使酒醡的酒絕流，無人踹酒歡呼；那歡呼卻變為<i>仇敵的</i>吶喊<sup>〔原文作「那歡呼卻不是歡呼」〕</sup>。",
    "comment": "<a href='/CUNP/23/16/10'>賽 16:10</a> 從肥美的田中奪去了歡喜快樂；在葡萄園裏必無歌唱，也無歡呼的聲音。踹酒的在酒醡中不得踹出酒來；我使他歡呼的聲音止息。<p><a href='/CUNP/29/1/12'>珥 1:12</a> 葡萄樹枯乾；無花果樹衰殘。石榴樹、棕樹、蘋果樹，連田野一切的樹木也都枯乾；眾人的喜樂盡都消滅。"
  },
  {
    "pk": 3503493,
    "translation": "CUNP",
    "book": 24,
    "chapter": 48,
    "verse": 34,
    "text": "「<e>希實本</e>人發的哀聲達到<e>以利亞利</e>，直達到<e>雅雜</e>；從<e>瑣珥</e>達到<e>何羅念</e>，直到<e>伊基拉‧施利施亞</e>，因為<e>寧林</e>的水必然乾涸。」",
    "comment": "<a href='/CUNP/23/15/4-6'>賽 15:4-6</a> <u>希實本</u>和<u>以利亞利</u>悲哀的聲音達到<u>雅雜</u>，所以<u>摩押</u>帶兵器的高聲喊嚷，人心戰兢。我心為<u>摩押</u>悲哀；他的貴冑<small>〔或作「逃民」〕</small><na>逃</na>到<u>瑣珥</u>，到<u>伊基拉‧施利施亞</u>。他們上<u>魯希坡</u>，隨走隨哭；在<u>何羅念</u>的路上，因毀滅舉起哀聲。因為<u>寧林</u>的水成為乾涸，青草枯乾，嫩草滅沒，青綠之物，一無所有。<br><a href='/CUNP/23/15/5-6'>賽 15:5-6</a> 我心為<u>摩押</u>悲哀；他的貴冑<small>〔或作「逃民」〕</small><na>逃</na>到<u>瑣珥</u>，到<u>伊基拉‧施利施亞</u>。他們上<u>魯希坡</u>，隨走隨哭；在<u>何羅念</u>的路上，因毀滅舉起哀聲。因為<u>寧林</u>的水成為乾涸，青草枯乾，嫩草滅沒，青綠之物，一無所有。<p><a href='/CUNP/24/48/5'>耶 48:5</a> 人上<u>魯希</u>坡隨走隨哭，因為在<u>何羅念</u>的下坡聽見毀滅的哀聲。"
  },
  {
    "pk": 3503494,
    "translation": "CUNP",
    "book": 24,
    "chapter": 48,
    "verse": 35,
    "text": "耶和華說：「我必在<e>摩押</e>地使那在邱壇獻祭的，和那向他的神燒香的都斷絕了。",
    "comment": "<a href='/CUNP/23/15/2'>賽 15:2</a> 他們上<u>巴益</u>，又往<u>底本</u>，到高處去哭泣。<u>摩押</u>人因<u>尼波</u>和<u>米底巴</u>哀號，各人頭上光禿，鬍鬚剃淨。<p><a href='/CUNP/23/16/12'>16:12</a> <u>摩押</u>人朝見的時候，在高處疲乏，又到他聖所祈禱，也不蒙應允。"
  },
  {
    "pk": 3503495,
    "translation": "CUNP",
    "book": 24,
    "chapter": 48,
    "verse": 36,
    "text": "我心腹為<e>摩押</e>哀鳴如簫，我心腸為<e>吉珥‧哈列設</e>人也是如此，因<e>摩押</e>人所得的財物都滅沒了。",
    "comment": "<a href='/CUNP/23/15/7'>賽 15:7</a> 因此，<u>摩押</u>人所得的財物和所積蓄的都要運過<u>柳樹河</u>。<br><a href='/CUNP/23/15/5'>賽 15:5</a> 我心為<u>摩押</u>悲哀；他的貴冑<small>〔或作「逃民」〕</small><na>逃</na>到<u>瑣珥</u>，到<u>伊基拉‧施利施亞</u>。他們上<u>魯希坡</u>，隨走隨哭；在<u>何羅念</u>的路上，因毀滅舉起哀聲。<p><a href='/CUNP/23/16/11'>16:11</a> 因此，我心腹為<u>摩押</u>哀鳴如琴；我心腸為<u>吉珥‧哈列設</u>也是如此。"
  },
  {
    "pk": 3503496,
    "translation": "CUNP",
    "book": 24,
    "chapter": 48,
    "verse": 37,
    "text": "「各人頭上光禿，鬍鬚剪短，手有劃傷，腰束麻布。",
    "comment": "<a href='/CUNP/1/37/34'>創 37:34</a> <u>雅各</u>便撕裂衣服，腰間圍上麻布，為他兒子悲哀了多日。<br><a href='/CUNP/23/15/2-3'>賽 15:2-3</a> 他們上<u>巴益</u>，又往<u>底本</u>，到高處去哭泣。<u>摩押</u>人因<u>尼波</u>和<u>米底巴</u>哀號，各人頭上光禿，鬍鬚剃淨。他們在街市上都腰束麻布，在房頂上和寬闊處俱各哀號，眼淚汪汪。<p><a href='/CUNP/24/47/5'>耶 47:5</a> <u>迦薩</u>成了光禿；平原中所剩的<u>亞實基倫</u>歸於無有。你用刀劃身，要到幾時呢？"
  },
  {
    "pk": 3503497,
    "translation": "CUNP",
    "book": 24,
    "chapter": 48,
    "verse": 38,
    "text": "在<e>摩押</e>的各房頂上和街市上處處有人哀哭；因我打碎<e>摩押</e>，好像打碎無人喜悅的器皿。這是耶和華說的。",
    "comment": "<a href='/CUNP/24/22/28'>耶 22:28</a> <u>哥尼雅</u>這人是被輕看、破壞的器皿嗎？是無人喜愛的器皿嗎？他和他的後裔為何被趕到不認識之地呢？"
  },
  {
    "pk": 3503498,
    "translation": "CUNP",
    "book": 24,
    "chapter": 48,
    "verse": 39,
    "text": "<e>摩押</e>何等毀壞！何等哀號！何等羞愧轉背！這樣，<e>摩押</e>必令四圍的人嗤笑驚駭。」<br/>"
  },
  {
    "pk": 3503499,
    "translation": "CUNP",
    "book": 24,
    "chapter": 48,
    "verse": 40,
    "text": "耶和華如此說：仇敵必如大鷹飛起，展開翅膀，攻擊<e>摩押</e>。<br/>",
    "comment": "<a href='/CUNP/23/8/8'>賽 8:8</a> 必沖入<u>猶大</u>，漲溢氾濫，直到頸項。<u>以馬內利</u>啊，他展開翅膀，遍滿你的地。」<br><a href='/CUNP/5/28/49'>申 28:49</a>「耶和華要從遠方、地極帶一國的民，如鷹飛來攻擊你。這民的言語，你不懂得。<p><a href='/CUNP/24/49/22'>耶 49:22</a> 仇敵必如大鷹飛起，展開翅膀攻擊<u>波斯拉</u>。到那日，<u>以東</u>的勇士心中疼痛如臨產的婦人。」<p><a href='/CUNP/27/7/4'>但 7:4</a> 頭一個像獅子，有鷹的翅膀；我正觀看的時候，獸的翅膀被拔去，獸從地上得立起來，用兩腳站立，像人一樣，又得了人心。<p><a href='/CUNP/28/8/1'>何 8:1</a> 你用口吹角吧！<na>敵人</na>如鷹來攻打耶和華的家；因為這民違背我的約，干犯我的律法。<p><a href='/CUNP/35/1/8'>哈 1:8</a> 他的馬比豹更快，比晚上的豺狼更猛。馬兵踴躍爭先，都從遠方而來；他們飛跑如鷹抓食，"
  },
  {
    "pk": 3503500,
    "translation": "CUNP",
    "book": 24,
    "chapter": 48,
    "verse": 41,
    "text": "<e>加略</e>被攻取，保障也被佔據。到那日，<e>摩押</e>的勇士心中疼痛如臨產的婦人。<br/>",
    "comment": "<a href='/CUNP/24/48/24'>耶 48:24</a> <u>加略</u>、<u>波斯拉</u>，和<u>摩押</u>地遠近所有的城邑。<br><a href='/CUNP/23/13/8'>賽 13:8</a> 他們必驚惶悲痛；愁苦必將他們抓住。他們疼痛，好像產難的婦人一樣，彼此驚奇相看，臉如火焰。<p><a href='/CUNP/23/21/3'>21:3</a> 所以，我滿腰疼痛；痛苦將我抓住，好像產難的婦人一樣。我疼痛甚至不能聽；我驚惶甚至不能看。<p><a href='/CUNP/24/30/6'>耶 30:6</a> 你們且訪問看看，男人有產難嗎？我怎麼看見人人用手掐腰，像產難的婦人，臉面都變青了呢？<p><a href='/CUNP/24/49/22'>49:22</a>, <a href='/CUNP/24/49/24'>24</a> 仇敵必如大鷹飛起，展開翅膀攻擊<u>波斯拉</u>。到那日，<u>以東</u>的勇士心中疼痛如臨產的婦人。」……<u>大馬士革</u>發軟，轉身逃跑。戰兢將她捉住；痛苦憂愁將她抓住，如產難的婦人一樣。<p><a href='/CUNP/24/50/43'>50:43</a> <u>巴比倫</u>王聽見他們的風聲，手就發軟，痛苦將他抓住，疼痛彷彿產難的婦人。<p><a href='/CUNP/24/51/30'>51:30</a> <u>巴比倫</u>的勇士止息爭戰，藏在堅壘之中。他們的勇力衰盡，好像婦女一樣。<u>巴比倫</u>的住處有火著起，門閂都折斷了。<p><a href='/CUNP/33/4/9'>彌 4:9</a> 現在你為何大聲哭號呢？疼痛抓住你彷彿產難的婦人，是因你中間沒有君王嗎？你的謀士滅亡了嗎？"
  },
  {
    "pk": 3503501,
    "translation": "CUNP",
    "book": 24,
    "chapter": 48,
    "verse": 42,
    "text": "<e>摩押</e>必被毀滅，不再成國，因她向耶和華誇大。<br/>",
    "comment": "<a href='/CUNP/19/83/4'>詩 83:4</a> 他們說：來吧，我們將他們剪滅，使他們不再成國！使<u>以色列</u>的名不再被人記念！<p><a href='/CUNP/23/7/8'>賽 7:8</a> 原來<u>亞蘭</u>的首城是<u>大馬士革</u>；<u>大馬士革</u>的首領是<u>利汛</u>。（六十五年之內，<u>以法蓮</u>必然破壞，不再成為國民。）"
  },
  {
    "pk": 3503502,
    "translation": "CUNP",
    "book": 24,
    "chapter": 48,
    "verse": 43,
    "text": "耶和華說：<e>摩押</e>的居民哪，恐懼、陷坑、網羅都臨近你。<br/>",
    "comment": "<a href='/CUNP/23/24/17-18'>賽 24:17-18</a> 地上的居民哪，恐懼、陷坑、網羅都臨近你。躲避恐懼聲音的必墜入陷坑；從陷坑上來的必被網羅纏住；因為<na>天</na>上的窗戶都開了，地的根基也震動了。"
  },
  {
    "pk": 3503503,
    "translation": "CUNP",
    "book": 24,
    "chapter": 48,
    "verse": 44,
    "text": "躲避恐懼的必墜入陷坑；從陷坑上來的必被網羅纏住；因我必使追討之年臨到<e>摩押</e>。這是耶和華說的。",
    "comment": "參看 <a href='/CUNP/24/11/23'>耶 11:23</a> 並且沒有餘剩的人留給他們；因為在追討之年，我必使災禍臨到<u>亞拿突</u>人。」"
  },
  {
    "pk": 3503504,
    "translation": "CUNP",
    "book": 24,
    "chapter": 48,
    "verse": 45,
    "text": "躲避的人無力站在<e>希實本</e>的影下；因為有火從<e>希實本</e>發出，有火焰出於<e>西宏</e><i>的城</i>，燒盡<e>摩押</e>的角和鬨嚷人的頭頂。<br/>",
    "comment": "<a href='/CUNP/4/21/28'>民 21:28</a> 因為有火從<u>希實本</u>發出，有火焰出於<u>西宏</u>的城，燒盡<u>摩押</u>的<u>亞珥</u>和<u>亞嫩河</u>邱壇的祭司<small>〔「祭司」原文作「主」〕</small>。<br><a href='/CUNP/4/24/17'>民 24:17</a> 我看他卻不在現時；我望他卻不在近日。有星要出於<u>雅各</u>，有杖要興於<u>以色列</u>，必打破<u>摩押</u>的四角，毀壞擾亂之子。"
  },
  {
    "pk": 3503505,
    "translation": "CUNP",
    "book": 24,
    "chapter": 48,
    "verse": 46,
    "text": "<e>摩押</e>啊，你有禍了！屬<e>基抹</e>的民滅亡了！因你的眾子都被擄去，你的眾女也被擄去。<br/>",
    "comment": "<a href='/CUNP/4/21/29'>民 21:29</a> <u>摩押</u>啊，你有禍了！<u>基抹</u>的民哪，你們滅亡了！<u>基抹</u>的男子逃奔，女子被擄，交付<u>亞摩利</u>的王<u>西宏</u>。"
  },
  {
    "pk": 3503506,
    "translation": "CUNP",
    "book": 24,
    "chapter": 48,
    "verse": 47,
    "text": "耶和華說：到末後，我還要使被擄的<e>摩押</e>人歸回。<e>摩押</e>受審判的話到此為止。",
    "comment": "<a href='/CUNP/24/49/6'>耶 49:6</a>, <a href='/CUNP/24/49/39'>39</a> 後來我還要使被擄的<u>亞捫</u>人歸回。這是耶和華說的。……「到末後，我還要使被擄的<u>以攔</u>人歸回。這是耶和華說的。」"
  }
];
