window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/24/50"] = [
  {
    "pk": 3503546,
    "translation": "CUNP",
    "book": 24,
    "chapter": 50,
    "verse": 1,
    "text": "耶和華藉先知<e>耶利米</e>論<e>巴比倫</e>和<e>迦勒底</e>人之地所說的話。<br/>",
    "comment": "<a href='/CUNP/23/13/1'>賽 13:1</a> <u>亞摩斯</u>的兒子<u>以賽亞</u>得默示，論<u>巴比倫</u>。<p><a href='/CUNP/23/21/1'>21:1</a> 論海旁曠野的默示：有<na>仇敵</na>從曠野，從可怕之地而來，好像南方的旋風，猛然掃過。<p><a href='/CUNP/23/47/1'>47:1</a> <u>巴比倫</u>的處女啊，下來坐在塵埃；<u>迦勒底</u>的閨女啊，沒有寶座，要坐在地上；因為你不再稱為柔弱嬌嫩的。"
  },
  {
    "pk": 3503547,
    "translation": "CUNP",
    "book": 24,
    "chapter": 50,
    "verse": 2,
    "text": "你們要在萬國中傳揚報告，豎立大旗；要報告，不可隱瞞，說：<e>巴比倫</e>被攻取，<e>彼勒</e>蒙羞，<e>米羅達</e>驚惶。<e>巴比倫</e>的神像都蒙羞；她的偶像都驚惶。",
    "comment": "<a href='/CUNP/23/46/1'>賽 46:1</a> <u>彼勒</u>屈身，<u>尼波</u>彎腰；<u>巴比倫</u>的偶像馱在獸和牲畜上。他們所抬的如今成了重馱，使<na>牲畜</na>疲乏，<p><a href='/CUNP/24/51/44'>耶 51:44</a> 我必刑罰<u>巴比倫</u>的<u>彼勒</u>，使他吐出所吞的。萬民必不再流歸他那裏；<u>巴比倫</u>的城牆也必坍塌了。<br>參看 <a href='/CUNP/24/43/12-13'>耶 43:12-13</a> 我要在<u>埃及</u>神的廟中使火著起，<u>巴比倫</u>王要將廟宇焚燒，神像擄去；他要得<small>〔「得」原文作「披上」〕</small><u>埃及</u>地，好像牧人披上外衣，從那裏安然而去。他必打碎<u>埃及</u>地<u>伯‧示麥</u>的柱像，用火焚燒<u>埃及</u>神的廟宇。』」"
  },
  {
    "pk": 3503548,
    "translation": "CUNP",
    "book": 24,
    "chapter": 50,
    "verse": 3,
    "text": "「因有一國從北方上來攻擊她，使她的地荒涼，無人居住，連人帶牲畜都逃走了。」",
    "comment": "<a href='/CUNP/23/13/17-18'>賽 13:17-18</a>, <a href='/CUNP/23/13/20'>20</a> 我必激動<u>米底亞</u>人來攻擊他們。<u>米底亞</u>人不注重銀子，也不喜愛金子。他們必用弓擊碎少年人，不憐憫婦人所生的，眼也不顧惜孩子。……其內必永無人煙，世世代代無人居住。<u>阿拉伯</u>人也不在那裏支搭帳棚；牧羊的人也不使羊群臥在那裏。<p><a href='/CUNP/24/50/39-40'>耶 50:39-40</a> 所以曠野的走獸和豺狼必住在那裏，鴕鳥也住在其中，永無人煙，世世代代無人居住。」耶和華說：「必無人住在那裏，也無人在其中寄居，要像我傾覆<u>所多瑪</u>、<u>蛾摩拉</u>，和鄰近的城邑一樣。<br><a href='/CUNP/24/51/48'>耶 51:48</a> 那時，天地和其中所有的，必因<u>巴比倫</u>歡呼，因為行毀滅的要從北方來到她那裏。這是耶和華說的。"
  },
  {
    "pk": 3503549,
    "translation": "CUNP",
    "book": 24,
    "chapter": 50,
    "verse": 4,
    "text": "耶和華說：「當那日子、那時候，<e>以色列</e>人要和<e>猶大</e>人同來，隨走隨哭，尋求耶和華──他們的神。",
    "comment": "<a href='/CUNP/15/3/12-13'>拉 3:12-13</a> 然而有許多祭司、<u>利未</u>人、族長，就是見過舊殿的老年人，現在親眼看見立這殿的根基，便大聲哭號，也有許多人大聲歡呼，甚至百姓不能分辨歡呼的聲音和哭號的聲音；因為眾人大聲呼喊，聲音聽到遠處。<p><a href='/CUNP/19/126/5-6'>詩 126:5-6</a> 流淚撒種的，必歡呼收割！那帶種流淚出去的，必要歡歡樂樂地帶禾捆回來！<p><a href='/CUNP/24/31/9'>耶 31:9</a> 他們要哭泣而來。我要照他們懇求的引導他們，使他們在河水旁走正直的路，在其上不致絆跌；因為我是<u>以色列</u>的父，<u>以法蓮</u>是我的長子。<p><a href='/CUNP/38/12/10'>亞 12:10</a>「我必將那施恩叫人懇求的靈，澆灌<u>大衛</u>家和<u>耶路撒冷</u>的居民。他們必仰望我<small>〔或作「他本節同」〕</small>，就是他們所扎的；必為我悲哀，如喪獨生子，又為我愁苦，如喪長子。<br><a href='/CUNP/28/1/11'>何 1:11</a> <u>猶大</u>人和<u>以色列</u>人必一同聚集，為自己立一個首領，從這地上去<small>〔或作「從被擄之地上來」〕</small>，因為<u>耶斯列</u>的日子必為大日。<br><a href='/CUNP/28/3/5'>何 3:5</a> 後來<u>以色列</u>人必歸回<small>〔或作「回心轉意」〕</small>，尋求他們的神──耶和華和他們的王<u>大衛</u>。在末後的日子，必以敬畏的心歸向耶和華，領受他的恩惠。"
  },
  {
    "pk": 3503550,
    "translation": "CUNP",
    "book": 24,
    "chapter": 50,
    "verse": 5,
    "text": "他們必訪問<e>錫安</e>，又面向這裏，<i>說</i>：『來吧，你們要與耶和華聯合為永遠不忘的約。』",
    "comment": "<a href='/CUNP/24/31/31'>耶 31:31</a> 耶和華說：「日子將到，我要與<u>以色列</u>家和<u>猶大</u>家另立新約，<p><a href='/CUNP/24/32/40'>32:40</a> 又要與他們立永遠的約，必隨著他們施恩，並不離開他們，且使他們有敬畏我的心，不離開我。"
  },
  {
    "pk": 3503551,
    "translation": "CUNP",
    "book": 24,
    "chapter": 50,
    "verse": 6,
    "text": "「我的百姓作了迷失的羊，牧人使他們走差路，使他們轉到山上。他們從大山走到小山，竟忘了安歇之處。",
    "comment": "<a href='/CUNP/24/2/20'>耶 2:20</a> 我在古時折斷你的軛，解開你的繩索。你說：我必不事奉<na>耶和華</na>；因為你在各高岡上、各青翠樹下屈身行淫。<small>〔或作「我在古時折斷你的軛，解開你的繩索，你就說：『我必不事奉別神。』誰知你在各高岡上，各青翠樹下，仍屈身行淫」〕</small><p><a href='/CUNP/24/3/6'>3:6</a>, <a href='/CUNP/24/3/23'>23</a> <u>約西亞</u>王在位的時候，耶和華又對我說：「背道的<u>以色列</u>所行的，你看見沒有？她上各高山，在各青翠樹下行淫。……<na>仰望</na>從小山或從大山的喧嚷中<na>得幫助</na>，真是枉然的。<u>以色列</u>得救，誠然在乎耶和華──我們的神。<br><a href='/CUNP/23/53/6'>賽 53:6</a> 我們都如羊走迷；各人偏行己路；耶和華使我們眾人的罪孽都歸在他身上。<p><a href='/CUNP/24/50/17'>耶 50:17</a>「<u>以色列</u>是打散的羊，是被獅子趕出的。首先是<u>亞述</u>王將他吞滅，末後是<u>巴比倫</u>王<u>尼布甲尼撒</u>將他的骨頭折斷。」<p><a href='/CUNP/60/2/25'>彼前 2:25</a> 你們從前好像迷路的羊，如今卻歸到你們靈魂的牧人監督了。"
  },
  {
    "pk": 3503552,
    "translation": "CUNP",
    "book": 24,
    "chapter": 50,
    "verse": 7,
    "text": "凡遇見他們的，就把他們吞滅。敵人說：『我們沒有罪；因他們得罪那作公義居所的耶和華，就是他們列祖所仰望的耶和華。』",
    "comment": "<a href='/CUNP/24/40/2-3'>耶 40:2-3</a> 護衛長將<u>耶利米</u>叫來，對他說：「耶和華──你的神曾說要降這禍與此地。耶和華使這禍臨到，照他所說的行了；因為你們得罪耶和華，沒有聽從他的話，所以這事臨到你們。<p><a href='/CUNP/38/11/5'>亞 11:5</a> 買他們的宰了他們，以自己為無罪；賣他們的說：『耶和華是應當稱頌的，因我成為富足。』牧養他們的並不憐恤他們。<br><a href='/CUNP/19/79/7'>詩 79:7</a> 因為他們吞了<u>雅各</u>，把他的住處變為荒場。<br>參看 <a href='/CUNP/24/2/3'>耶 2:3</a> 那時<u>以色列</u>歸耶和華為聖，作為土產初熟的果子；凡吞吃它的必算為有罪，災禍必臨到他們。這是耶和華說的。<p><a href='/CUNP/27/9/16'>但 9:16</a> 主啊，求你按你的大仁大義，使你的怒氣和忿怒轉離你的城<u>耶路撒冷</u>，就是你的聖山。<u>耶路撒冷</u>和你的子民，因我們的罪惡和我們列祖的罪孽被四圍的人羞辱。<br><a href='/CUNP/19/90/1'>詩 90:1</a> 〔神人摩西的祈禱。〕主啊，你世世代代作我們的居所。<p><a href='/CUNP/19/91/1'>91:1</a> 住在至高者隱密處的，必住在全能者的蔭下。<br><a href='/CUNP/19/22/4'>詩 22:4</a> 我們的祖宗倚靠你；他們倚靠你，你便解救他們。"
  },
  {
    "pk": 3503553,
    "translation": "CUNP",
    "book": 24,
    "chapter": 50,
    "verse": 8,
    "text": "「我<i>民哪</i>，你們要從<e>巴比倫</e>中逃走，從<e>迦勒底</e>人之地出去，要像羊群前面走的公山羊。",
    "comment": "<a href='/CUNP/23/48/20'>賽 48:20</a> 你們要從<u>巴比倫</u>出來，從<u>迦勒底</u>人中逃脫，以歡呼的聲音傳揚說：耶和華救贖了他的僕人<u>雅各</u>！你們要將這事宣揚到地極。<p><a href='/CUNP/24/51/6'>耶 51:6</a>, <a href='/CUNP/24/51/45'>45</a> 你們要從<u>巴比倫</u>中逃奔，各救自己的性命！不要陷在她的罪孽中一同滅亡；因為這是耶和華報仇的時候，他必向<u>巴比倫</u>施行報應。……我的民哪，你們要從其中出去！各人拯救自己，躲避耶和華的烈怒。<p><a href='/CUNP/38/2/6-7'>亞 2:6-7</a> 耶和華說：「我從前分散你們在天的四方<small>〔原文作「猶如天的四風」〕</small>，現在你們要從北方之地逃回。這是耶和華說的。與<u>巴比倫</u>人同住的<u>錫安</u>民哪，應當逃脫。<p><a href='/CUNP/66/18/4'>啟 18:4</a> 我又聽見從天上有聲音說：我的民哪，你們要從那城出來，免得與她一同有罪，受她所受的災殃；"
  },
  {
    "pk": 3503554,
    "translation": "CUNP",
    "book": 24,
    "chapter": 50,
    "verse": 9,
    "text": "因我必激動聯合的大國從北方上來攻擊<e>巴比倫</e>，他們要擺陣攻擊她；她必從那裏被攻取。他們的箭好像善射之勇士的箭，一枝也不徒然返回。",
    "comment": "<a href='/CUNP/24/15/14'>耶 15:14</a> 我也必使仇敵帶<na>這掠物</na>到你所不認識的地去，因我怒中起的火要將你們焚燒。」<p><a href='/CUNP/24/51/27'>51:27</a> 要在境內豎立大旗，在各國中吹角，使列國預備攻擊<u>巴比倫</u>，將<u>亞拉臘</u>、<u>米尼</u>、<u>亞實基拿</u>各國招來攻擊她；又派軍長來攻擊她，使馬匹上來如螞蚱，<p><a href='/CUNP/24/50/3'>50:3</a>, <a href='/CUNP/24/50/41'>41</a>「因有一國從北方上來攻擊她，使她的地荒涼，無人居住，連人帶牲畜都逃走了。」……看哪，有一種民從北方而來，並有一大國和許多君王被激動，從地極來到。<br><a href='/CUNP/24/50/14'>耶 50:14</a>, <a href='/CUNP/24/50/29'>29</a> 所有拉弓的，你們要在<u>巴比倫</u>的四圍擺陣，射箭攻擊她。不要愛惜箭枝，因她得罪了耶和華。……「招集一切弓箭手來攻擊<u>巴比倫</u>。要在<u>巴比倫</u>四圍安營，不要容一人逃脫，照著她所做的報應她；她怎樣待人，也要怎樣待她，因為她向耶和華──<u>以色列</u>的聖者發了狂傲。<br><a href='/CUNP/10/1/22'>撒下 1:22</a> <u>約拿單</u>的弓箭非流敵人的血不退縮；<u>掃羅</u>的刀劍非剖勇士的油不收回。"
  },
  {
    "pk": 3503555,
    "translation": "CUNP",
    "book": 24,
    "chapter": 50,
    "verse": 10,
    "text": "<e>迦勒底</e>必成為掠物；凡擄掠她的都必心滿意足。這是耶和華說的。」<br/>",
    "comment": "<a href='/CUNP/66/17/16'>啟 17:16</a> 你所看見的那十角與獸必恨這淫婦，使她冷落赤身，又要吃她的肉，用火將她燒盡。"
  },
  {
    "pk": 3503556,
    "translation": "CUNP",
    "book": 24,
    "chapter": 50,
    "verse": 11,
    "text": "搶奪我產業的啊，你們因歡喜快樂，且像踹<i>穀</i>撒歡的母牛犢，又像發嘶聲的壯馬。<br/>",
    "comment": "<a href='/CUNP/23/47/6'>賽 47:6</a> 我向我的百姓發怒，使我的產業被褻瀆，將他們交在你手中，你毫不憐憫他們，把極重的軛加在老年人身上。<br><a href='/CUNP/28/10/11'>何 10:11</a> <u>以法蓮</u>是馴良的母牛犢，喜愛踹<na>穀</na>，我卻將軛加在牠肥美的頸項上，我要使<u>以法蓮</u>拉套<small>〔或作「被騎」〕</small>。<u>猶大</u>必耕田；<u>雅各</u>必耙地。"
  },
  {
    "pk": 3503557,
    "translation": "CUNP",
    "book": 24,
    "chapter": 50,
    "verse": 12,
    "text": "你們的母<e>巴比倫</e>就極其抱愧，生你們的必然蒙羞。她要列在諸國之末，成為曠野、旱地、沙漠。<br/>"
  },
  {
    "pk": 3503558,
    "translation": "CUNP",
    "book": 24,
    "chapter": 50,
    "verse": 13,
    "text": "因耶和華的忿怒，必無人居住，要全然荒涼。凡經過<e>巴比倫</e>的要受驚駭，又因她所遭的災殃嗤笑。<br/>",
    "comment": "<a href='/CUNP/24/25/12'>耶 25:12</a> 七十年滿了以後，我必刑罰<u>巴比倫</u>王和那國民，並<u>迦勒底</u>人之地，因他們的罪孽使那地永遠荒涼。這是耶和華說的。<br><a href='/CUNP/24/49/17'>耶 49:17</a>「<u>以東</u>必令人驚駭；凡經過的人就受驚駭，又因她一切的災禍嗤笑。"
  },
  {
    "pk": 3503559,
    "translation": "CUNP",
    "book": 24,
    "chapter": 50,
    "verse": 14,
    "text": "所有拉弓的，你們要在<e>巴比倫</e>的四圍擺陣，射箭攻擊她。不要愛惜箭枝，因她得罪了耶和華。<br/>",
    "comment": "<a href='/CUNP/24/50/9'>耶 50:9</a> 因我必激動聯合的大國從北方上來攻擊<u>巴比倫</u>，他們要擺陣攻擊她；她必從那裏被攻取。他們的箭好像善射之勇士的箭，一枝也不徒然返回。<p><a href='/CUNP/24/51/2'>51:2</a> 我要打發外邦人來到<u>巴比倫</u>，簸揚她，使她的地空虛。在她遭禍的日子，他們要周圍攻擊她。<br><a href='/CUNP/24/49/35'>耶 49:35</a>「萬軍之耶和華如此說：我必折斷<u>以攔</u>人的弓，就是他們為首的權力。<p><a href='/CUNP/24/50/29'>50:29</a>「招集一切弓箭手來攻擊<u>巴比倫</u>。要在<u>巴比倫</u>四圍安營，不要容一人逃脫，照著她所做的報應她；她怎樣待人，也要怎樣待她，因為她向耶和華──<u>以色列</u>的聖者發了狂傲。"
  },
  {
    "pk": 3503560,
    "translation": "CUNP",
    "book": 24,
    "chapter": 50,
    "verse": 15,
    "text": "你們要在她四圍吶喊；她已經投降。外郭坍塌了，城牆拆毀了，因為這是耶和華報仇的事。你們要向<e>巴比倫</e>報仇；她怎樣待人，也要怎樣待她。<br/>",
    "comment": "<a href='/CUNP/13/29/24'>代上 29:24</a> 眾首領和勇士，並<u>大衛</u>王的眾子，都順服<u>所羅門</u>王。<p><a href='/CUNP/14/30/8'>代下 30:8</a> 現在不要像你們列祖硬著頸項，只要歸順耶和華，進入他的聖所，就是永遠成聖的居所；又要事奉耶和華──你們的神，好使他的烈怒轉離你們。<p><a href='/CUNP/25/5/6'>哀 5:6</a> 我們投降<u>埃及</u>人和<u>亞述</u>人，為要得糧吃飽。<p><a href='/CUNP/26/17/18'>結 17:18</a> 他輕看誓言，背棄盟約，已經投降，卻又做這一切的事，他必不能逃脫。」<br><a href='/CUNP/19/137/8'>詩 137:8</a> 將要被滅的<u>巴比倫</u>城啊<small>〔「城」原文作「女子」〕</small>，報復你像你待我們的，那人便為有福！<p><a href='/CUNP/24/50/29'>耶 50:29</a>「招集一切弓箭手來攻擊<u>巴比倫</u>。要在<u>巴比倫</u>四圍安營，不要容一人逃脫，照著她所做的報應她；她怎樣待人，也要怎樣待她，因為她向耶和華──<u>以色列</u>的聖者發了狂傲。<p><a href='/CUNP/66/18/6'>啟 18:6</a> 她怎樣待人，也要怎樣待她，按她所行的加倍地報應她；用她調酒的杯加倍地調給她<na>喝</na>。<br><a href='/CUNP/24/51/6'>耶 51:6</a>, <a href='/CUNP/24/51/11'>11</a> 你們要從<u>巴比倫</u>中逃奔，各救自己的性命！不要陷在她的罪孽中一同滅亡；因為這是耶和華報仇的時候，他必向<u>巴比倫</u>施行報應。……你們要磨尖了箭頭，抓住盾牌。耶和華定意攻擊<u>巴比倫</u>，將她毀滅，所以激動了<u>米底亞</u>君王的心；因這是耶和華報仇，就是為自己的殿報仇。<br><a href='/CUNP/24/51/58'>耶 51:58</a> 萬軍之耶和華如此說：<u>巴比倫</u>寬闊的城牆必全然傾倒；她高大的城門必被火焚燒。眾民所勞碌的必致虛空；列國所勞碌的被火焚燒，他們都必困乏。"
  },
  {
    "pk": 3503561,
    "translation": "CUNP",
    "book": 24,
    "chapter": 50,
    "verse": 16,
    "text": "你們要將<e>巴比倫</e>撒種的和收割時拿鐮刀的都剪除了。他們各人因怕欺壓的刀劍，必歸回本族，逃到本土。",
    "comment": "<a href='/CUNP/23/13/14'>賽 13:14</a> 人必像被追趕的鹿，像無人收聚的羊，各歸回本族，各逃到本土。<p><a href='/CUNP/24/51/9'>耶 51:9</a> 我們想醫治<u>巴比倫</u>，她卻沒有治好。離開她吧！我們各人歸回本國；因為她受的審判通於上天，達到穹蒼。"
  },
  {
    "pk": 3503562,
    "translation": "CUNP",
    "book": 24,
    "chapter": 50,
    "verse": 17,
    "text": "「<e>以色列</e>是打散的羊，是被獅子趕出的。首先是<e>亞述</e>王將他吞滅，末後是<e>巴比倫</e>王<e>尼布甲尼撒</e>將他的骨頭折斷。」",
    "comment": "<a href='/CUNP/24/50/6'>耶 50:6</a>「我的百姓作了迷失的羊，牧人使他們走差路，使他們轉到山上。他們從大山走到小山，竟忘了安歇之處。<br><a href='/CUNP/24/2/15'>耶 2:15</a> 少壯獅子向他咆哮，大聲吼叫，使他的地荒涼；城邑也都焚燒，無人居住。<br><a href='/CUNP/12/17/6'>王下 17:6</a> <u>何細亞</u>第九年<u>亞述</u>王攻取了<u>撒馬利亞</u>，將<u>以色列</u>人擄到<u>亞述</u>，把他們安置在<u>哈臘</u>與<u>歌散</u>的<u>哈博河</u>邊，並<u>米底亞</u>人的城邑。<br><a href='/CUNP/12/24/10'>王下 24:10</a>, <a href='/CUNP/12/24/14'>14</a> 那時，<u>巴比倫</u>王<u>尼布甲尼撒</u>的軍兵上到<u>耶路撒冷</u>，圍困城。……又將<u>耶路撒冷</u>的眾民和眾首領，並所有大能的勇士，共一萬人，連一切木匠、鐵匠都擄了去；除了國中極貧窮的人以外，沒有剩下的；"
  },
  {
    "pk": 3503563,
    "translation": "CUNP",
    "book": 24,
    "chapter": 50,
    "verse": 18,
    "text": "所以萬軍之耶和華──<e>以色列</e>的神如此說：「我必罰<e>巴比倫</e>王和他的地，像我從前罰<e>亞述</e>王一樣。"
  },
  {
    "pk": 3503564,
    "translation": "CUNP",
    "book": 24,
    "chapter": 50,
    "verse": 19,
    "text": "我必再領<e>以色列</e>回他的草場，他必在<e>迦密</e>和<e>巴珊</e>吃草，又在<e>以法蓮</e>山上和<e>基列</e>境內得以飽足。」",
    "comment": "<a href='/CUNP/23/65/10'>賽 65:10</a> <u>沙崙</u><na>平原</na>必成為羊群的圈；<u>亞割谷</u>必成為牛群躺臥之處，都為尋求我的民所得。<p><a href='/CUNP/24/33/12'>耶 33:12</a> 萬軍之耶和華如此說：「在這荒廢無人民無牲畜之地，並其中所有的城邑，必再有牧人的住處；他們要使羊群躺臥在那裏。<p><a href='/CUNP/26/34/13-14'>結 34:13-14</a> 我必從萬民中領出牠們，從各國內聚集牠們，引導牠們歸回故土，也必在<u>以色列</u>山上──一切溪水旁邊、境內一切可居之處──牧養牠們。我必在美好的草場牧養牠們。牠們的圈必在<u>以色列</u>高處的山上，牠們必在佳美之圈中躺臥，也在<u>以色列</u>山肥美的草場吃草。"
  },
  {
    "pk": 3503565,
    "translation": "CUNP",
    "book": 24,
    "chapter": 50,
    "verse": 20,
    "text": "耶和華說：「當那日子、那時候，雖尋<e>以色列</e>的罪孽，一無所有；雖尋<e>猶大</e>的罪惡，也無所見；因為我所留下的人，我必赦免。」<br/>",
    "comment": "<a href='/CUNP/24/31/34'>耶 31:34</a> 他們各人不再教導自己的鄰舍和自己的弟兄說：『你該認識耶和華』，因為他們從最小的到至大的都必認識我。我要赦免他們的罪孽，不再記念他們的罪惡。這是耶和華說的。」<br><a href='/CUNP/23/1/9'>賽 1:9</a> 若不是萬軍之耶和華給我們稍留餘種，我們早已像<u>所多瑪</u>、<u>蛾摩拉</u>的樣子了。"
  },
  {
    "pk": 3503566,
    "translation": "CUNP",
    "book": 24,
    "chapter": 50,
    "verse": 21,
    "text": "耶和華說：上去攻擊<e>米拉大翁</e>之地，又攻擊<e>比割</e>的居民。要追殺滅盡，照我一切所吩咐你的去行。<br/>",
    "comment": "參看 <a href='/CUNP/10/16/11'>撒下 16:11</a> <u>大衛</u>又對<u>亞比篩</u>和眾臣僕說：「我親生的兒子尚且尋索我的性命，何況這<u>便雅憫</u>人呢？由他咒罵吧！因為這是耶和華吩咐他的。<p><a href='/CUNP/12/18/25'>王下 18:25</a> 現在我上來攻擊毀滅這地，豈沒有耶和華的意思嗎？耶和華吩咐我說：你上去攻擊毀滅這地吧！』」<p><a href='/CUNP/14/36/23'>代下 36:23</a>「<u>波斯</u>王<u>塞魯士</u>如此說：耶和華──天上的神已將天下萬國賜給我，又囑咐我在<u>猶大</u>的<u>耶路撒冷</u>為他建造殿宇。你們中間凡作他子民的，可以上去，願耶和華──他的神與他同在。」<p><a href='/CUNP/23/10/6'>賽 10:6</a> 我要打發他攻擊褻瀆的國民，吩咐他攻擊我所惱怒的百姓，搶財為擄物，奪貨為掠物，將他們踐踏，像街上的泥土一樣。<p><a href='/CUNP/23/44/28'>44:28</a> 論<u>塞魯士</u>說：<na>他是</na>我的牧人，必成就我所喜悅的，必下令建造<u>耶路撒冷</u>，發命立穩聖殿的根基。<p><a href='/CUNP/23/48/14'>48:14</a> 你們都當聚集而聽，他們<small>〔或作「偶像」〕</small>內中誰說過這些事？耶和華所愛的人必向<u>巴比倫</u>行他所喜悅的事；他的膀臂也要<na>加在</na><u>迦勒底</u>人身上。<p><a href='/CUNP/24/34/22'>耶 34:22</a> 耶和華說：我必吩咐他們回到這城，攻打這城，將城攻取，用火焚燒。我也要使<u>猶大</u>的城邑變為荒場，無人居住。」<br><a href='/CUNP/26/23/23'>結 23:23</a> 所來的就是<u>巴比倫</u>人、<u>迦勒底</u>的眾人、<u>比割</u>人、<u>書亞</u>人、<u>哥亞</u>人，同著他們的還有<u>亞述</u>眾人，乃是作省長、副省長、作軍長有名聲的，都騎著馬，是可愛的少年人。"
  },
  {
    "pk": 3503567,
    "translation": "CUNP",
    "book": 24,
    "chapter": 50,
    "verse": 22,
    "text": "境內有打仗和大毀滅的響聲。<br/>",
    "comment": "<a href='/CUNP/24/51/54'>耶 51:54</a> 有哀號的聲音從<u>巴比倫</u>出來；有大毀滅的響聲從<u>迦勒底</u>人之地發出。"
  },
  {
    "pk": 3503568,
    "translation": "CUNP",
    "book": 24,
    "chapter": 50,
    "verse": 23,
    "text": "全地的大錘何竟砍斷破壞？<e>巴比倫</e>在列國中何竟荒涼？<br/>",
    "comment": "<a href='/CUNP/23/14/6'>賽 14:6</a> 就是在忿怒中連連攻擊眾民的，在怒氣中轄制列國，行逼迫無人阻止的。<p><a href='/CUNP/24/51/20'>耶 51:20</a> 你是我爭戰的斧子和打仗的兵器；我要用你打碎列國，用你毀滅列邦；"
  },
  {
    "pk": 3503569,
    "translation": "CUNP",
    "book": 24,
    "chapter": 50,
    "verse": 24,
    "text": "<e>巴比倫</e>哪，我為你設下網羅，你不知不覺被纏住。你被尋著，也被捉住；因為你與耶和華爭競。<br/>",
    "comment": "<a href='/CUNP/24/51/8'>耶 51:8</a>, <a href='/CUNP/24/51/31'>31</a>, <a href='/CUNP/24/51/39'>39</a>, <a href='/CUNP/24/51/57'>57</a> <u>巴比倫</u>忽然傾覆毀壞；要為她哀號；為止她的疼痛，拿乳香或者可以治好。……跑報的要彼此相遇，送信的要互相迎接，報告<u>巴比倫</u>王說：城的四方被攻取了，……他們火熱的時候，我必為他們設擺酒席，使他們沉醉，好叫他們快樂，睡了長覺，永不醒起。這是耶和華說的。……君王──名為萬軍之耶和華的說：我必使<u>巴比倫</u>的首領、智慧人、省長、副省長，和勇士都沉醉，使他們睡了長覺，永不醒起。<p><a href='/CUNP/27/5/30-31'>但 5:30-31</a> 當夜，<u>迦勒底</u>王<u>伯沙撒</u>被殺。<u>米底亞</u>人<u>大流士</u>年六十二歲，取了<u>迦勒底</u>國。"
  },
  {
    "pk": 3503570,
    "translation": "CUNP",
    "book": 24,
    "chapter": 50,
    "verse": 25,
    "text": "耶和華已經開了武庫，拿出他惱恨的兵器；因為主──萬軍之耶和華在<e>迦勒底</e>人之地有<i>當做的事</i>。<br/>",
    "comment": "<a href='/CUNP/23/13/5'>賽 13:5</a> 他們從遠方來，從天邊來，就是耶和華並他惱恨的兵器要毀滅這全地。"
  },
  {
    "pk": 3503571,
    "translation": "CUNP",
    "book": 24,
    "chapter": 50,
    "verse": 26,
    "text": "你們要從極遠的邊界來攻擊她，開她的倉廩，將她堆如高堆，毀滅淨盡，絲毫不留。<br/>"
  },
  {
    "pk": 3503572,
    "translation": "CUNP",
    "book": 24,
    "chapter": 50,
    "verse": 27,
    "text": "要殺她的一切牛犢，使他們下去遭遇殺戮。他們有禍了，因為追討他們的日子已經來到。",
    "comment": "<a href='/CUNP/19/22/12'>詩 22:12</a> 有許多公牛圍繞我，<u>巴珊</u>大力的公牛四面困住我。<p><a href='/CUNP/23/34/7'>賽 34:7</a> 野牛、牛犢，和公牛要一同下來。他們的地喝醉了血；他們的塵土因脂油肥潤。<p><a href='/CUNP/24/46/21'>耶 46:21</a> 其中的雇勇好像圈裏的肥牛犢，他們轉身退後，一齊逃跑，站立不住；因為他們遭難的日子、追討的時候已經臨到。<br><a href='/CUNP/24/48/44'>耶 48:44</a> 躲避恐懼的必墜入陷坑；從陷坑上來的必被網羅纏住；因我必使追討之年臨到<u>摩押</u>。這是耶和華說的。<p><a href='/CUNP/24/50/31'>50:31</a> 主──萬軍之耶和華說：你這狂傲的啊，我與你反對，因為我追討你的日子已經來到。"
  },
  {
    "pk": 3503573,
    "translation": "CUNP",
    "book": 24,
    "chapter": 50,
    "verse": 28,
    "text": "（有從<e>巴比倫</e>之地逃避出來的人，在<e>錫安</e>揚聲報告耶和華──我們的神報仇，就是為他的殿報仇。）",
    "comment": "<a href='/CUNP/24/51/10-11'>耶 51:10-11</a> 耶和華已經彰顯我們的公義。來吧！我們可以在<u>錫安</u>報告耶和華──我們神的作為。你們要磨尖了箭頭，抓住盾牌。耶和華定意攻擊<u>巴比倫</u>，將她毀滅，所以激動了<u>米底亞</u>君王的心；因這是耶和華報仇，就是為自己的殿報仇。"
  },
  {
    "pk": 3503574,
    "translation": "CUNP",
    "book": 24,
    "chapter": 50,
    "verse": 29,
    "text": "「招集一切弓箭手來攻擊<e>巴比倫</e>。要在<e>巴比倫</e>四圍安營，不要容一人逃脫，照著她所做的報應她；她怎樣待人，也要怎樣待她，因為她向耶和華──<e>以色列</e>的聖者發了狂傲。",
    "comment": "<a href='/CUNP/24/50/14'>耶 50:14</a> 所有拉弓的，你們要在<u>巴比倫</u>的四圍擺陣，射箭攻擊她。不要愛惜箭枝，因她得罪了耶和華。<br><a href='/CUNP/24/50/15'>耶 50:15</a> 你們要在她四圍吶喊；她已經投降。外郭坍塌了，城牆拆毀了，因為這是耶和華報仇的事。你們要向<u>巴比倫</u>報仇；她怎樣待人，也要怎樣待她。<p><a href='/CUNP/24/51/56'>51:56</a> 這是行毀滅的臨到<u>巴比倫</u>。<u>巴比倫</u>的勇士被捉住，他們的弓折斷了；因為耶和華是施行報應的神，必定施行報應。<p><a href='/CUNP/66/18/6'>啟 18:6</a> 她怎樣待人，也要怎樣待她，按她所行的加倍地報應她；用她調酒的杯加倍地調給她<na>喝</na>。<br><a href='/CUNP/23/47/10'>賽 47:10</a> 你素來倚仗自己的惡行，說：無人看見我。你的智慧聰明使你偏邪，並且你心裏說：惟有我，除我以外再沒有別的。"
  },
  {
    "pk": 3503575,
    "translation": "CUNP",
    "book": 24,
    "chapter": 50,
    "verse": 30,
    "text": "所以她的少年人必仆倒在街上。當那日，一切兵丁必默默無聲。這是耶和華說的。」<br/>",
    "comment": "<a href='/CUNP/24/49/26'>耶 49:26</a> 她的少年人必仆倒在街上；當那日，一切兵丁必默默無聲。這是萬軍之耶和華說的。<p><a href='/CUNP/24/51/4'>51:4</a> 他們必在<u>迦勒底</u>人之地被殺仆倒，在<u>巴比倫</u>的街上被刺透。"
  },
  {
    "pk": 3503576,
    "translation": "CUNP",
    "book": 24,
    "chapter": 50,
    "verse": 31,
    "text": "主──萬軍之耶和華說：你這狂傲的啊，我與你反對，因為我追討你的日子已經來到。<br/>",
    "comment": "<a href='/CUNP/24/50/27'>耶 50:27</a> 要殺她的一切牛犢，使他們下去遭遇殺戮。他們有禍了，因為追討他們的日子已經來到。"
  },
  {
    "pk": 3503577,
    "translation": "CUNP",
    "book": 24,
    "chapter": 50,
    "verse": 32,
    "text": "狂傲的必絆跌仆倒，無人扶起。我也必使火在他的城邑中著起來，將他四圍所有的盡行燒滅。",
    "comment": "<a href='/CUNP/24/21/14'>耶 21:14</a> 耶和華又說：我必按你們做事的結果刑罰你們；我也必使火在<u>耶路撒冷</u>的林中著起，將她四圍所有的盡行燒滅。」"
  },
  {
    "pk": 3503578,
    "translation": "CUNP",
    "book": 24,
    "chapter": 50,
    "verse": 33,
    "text": "萬軍之耶和華如此說：「<e>以色列</e>人和<e>猶大</e>人一同受欺壓；凡擄掠他們的都緊緊抓住他們，不肯釋放。"
  },
  {
    "pk": 3503579,
    "translation": "CUNP",
    "book": 24,
    "chapter": 50,
    "verse": 34,
    "text": "他們的救贖主大有能力，萬軍之耶和華是他的名。他必伸清他們的冤，好使全地得平安，並攪擾<e>巴比倫</e>的居民。」<br/>",
    "comment": "<a href='/CUNP/66/18/8'>啟 18:8</a> 所以在一天之內，她的災殃要一齊來到，就是死亡、悲哀、饑荒。她又要被火燒盡了，因為審判她的主神大有能力。<br><a href='/CUNP/23/47/4'>賽 47:4</a> 我們救贖主的名是萬軍之耶和華──<u>以色列</u>的聖者。"
  },
  {
    "pk": 3503580,
    "translation": "CUNP",
    "book": 24,
    "chapter": 50,
    "verse": 35,
    "text": "耶和華說：「有刀劍臨到<e>迦勒底</e>人和<e>巴比倫</e>的居民，並她的首領與智慧人。<br/>",
    "comment": "<a href='/CUNP/23/47/13'>賽 47:13</a> 你籌劃太多，以致疲倦。讓那些觀天象的，看星宿的，在月朔說預言的，都站起來，救你脫離所要臨到你的事。<br><a href='/CUNP/27/5/30'>但 5:30</a> 當夜，<u>迦勒底</u>王<u>伯沙撒</u>被殺。"
  },
  {
    "pk": 3503581,
    "translation": "CUNP",
    "book": 24,
    "chapter": 50,
    "verse": 36,
    "text": "有刀劍臨到矜誇的人，他們就成為愚昧；有刀劍臨到她的勇士，他們就驚惶。<br/>",
    "comment": "<a href='/CUNP/23/44/25'>賽 44:25</a> 使說假話的兆頭失效，使占卜的癲狂，使智慧人退後，使他的知識變為愚拙；<p><a href='/CUNP/24/48/30'>耶 48:30</a> 耶和華說：我知道他的忿怒是虛空的；他誇大的話一無所成。"
  },
  {
    "pk": 3503582,
    "translation": "CUNP",
    "book": 24,
    "chapter": 50,
    "verse": 37,
    "text": "有刀劍臨到她的馬匹、車輛，和其中雜族的人民；他們必像婦女一樣。有刀劍臨到她的寶物，就被搶奪。<br/>",
    "comment": "<a href='/CUNP/24/25/20'>耶 25:20</a>, <a href='/CUNP/24/25/24'>24</a> 並雜族的人民和<u>烏斯</u>地的諸王，與<u>非利士</u>地的諸王（<u>亞實基倫</u>、<u>迦薩</u>、<u>以革倫</u>，以及<u>亞實突</u>剩下的人）；……<u>阿拉伯</u>的諸王、住曠野雜族人民的諸王、<p><a href='/CUNP/26/30/5'>結 30:5</a> <u>古實</u>人、<u>弗</u>人、<u>路德</u>人、雜族的人民，並<u>古巴</u>人，以及同盟之地的人都要與<u>埃及</u>人一同倒在刀下。」<br><a href='/CUNP/24/51/30'>耶 51:30</a> <u>巴比倫</u>的勇士止息爭戰，藏在堅壘之中。他們的勇力衰盡，好像婦女一樣。<u>巴比倫</u>的住處有火著起，門閂都折斷了。<p><a href='/CUNP/34/3/13'>鴻 3:13</a> 你地上的人民如同婦女；你國中的關口向仇敵敞開；你的門閂被火焚燒。"
  },
  {
    "pk": 3503583,
    "translation": "CUNP",
    "book": 24,
    "chapter": 50,
    "verse": 38,
    "text": "有乾旱臨到她的眾水，就必乾涸；因為這是有雕刻偶像之地，人因偶像而顛狂。",
    "comment": "<a href='/CUNP/24/50/2'>耶 50:2</a> 你們要在萬國中傳揚報告，豎立大旗；要報告，不可隱瞞，說：<u>巴比倫</u>被攻取，<u>彼勒</u>蒙羞，<u>米羅達</u>驚惶。<u>巴比倫</u>的神像都蒙羞；她的偶像都驚惶。<p><a href='/CUNP/24/51/44'>51:44</a>, <a href='/CUNP/24/51/47'>47</a>, <a href='/CUNP/24/51/52'>52</a> 我必刑罰<u>巴比倫</u>的<u>彼勒</u>，使他吐出所吞的。萬民必不再流歸他那裏；<u>巴比倫</u>的城牆也必坍塌了。……日子將到，我必刑罰<u>巴比倫</u>雕刻的偶像。她全地必然抱愧；她被殺的人必在其中仆倒。……耶和華說：日子將到，我必刑罰<u>巴比倫</u>雕刻的偶像，通國受傷的人必唉哼。<br><a href='/CUNP/23/44/27'>賽 44:27</a> 對深淵說：你乾了吧！我也要使你的江河乾涸。<p><a href='/CUNP/24/51/32'>耶 51:32</a>, <a href='/CUNP/24/51/36'>36</a> 渡口被佔據了，葦塘被火燒了，兵丁也驚慌了。……所以，耶和華如此說：我必為你伸冤，為你報仇；我必使<u>巴比倫</u>的海枯竭，使她的泉源乾涸。<p><a href='/CUNP/66/16/12'>啟 16:12</a> 第六位天使把碗倒在<u>幼發拉底</u>大河上，河水就乾了，要給那從日出之地所來的眾王預備道路。"
  },
  {
    "pk": 3503584,
    "translation": "CUNP",
    "book": 24,
    "chapter": 50,
    "verse": 39,
    "text": "所以曠野的走獸和豺狼必住在那裏，鴕鳥也住在其中，永無人煙，世世代代無人居住。」",
    "comment": "<a href='/CUNP/23/13/20'>賽 13:20</a> 其內必永無人煙，世世代代無人居住。<u>阿拉伯</u>人也不在那裏支搭帳棚；牧羊的人也不使羊群臥在那裏。<p><a href='/CUNP/24/25/12'>耶 25:12</a> 七十年滿了以後，我必刑罰<u>巴比倫</u>王和那國民，並<u>迦勒底</u>人之地，因他們的罪孽使那地永遠荒涼。這是耶和華說的。<br><a href='/CUNP/23/13/21-22'>賽 13:21-22</a> 只有曠野的走獸臥在那裏；咆哮的獸滿了房屋。鴕鳥住在那裏；野山羊在那裏跳舞。豺狼必在它宮中呼號；野狗必在它華美殿內吼叫。<u>巴比倫</u><na>受罰</na>的時候臨近；它的日子必不長久。<p><a href='/CUNP/23/34/14'>34:14</a> 曠野的走獸要和豺狼相遇；野山羊要與伴偶對叫。夜間的怪物必在那裏棲身，自找安歇之處。<p><a href='/CUNP/24/51/37'>耶 51:37</a> <u>巴比倫</u>必成為亂堆，為野狗的住處，令人驚駭、嗤笑，並且無人居住。<p><a href='/CUNP/66/18/2'>啟 18:2</a> 他大聲喊著說：<u>巴比倫</u>大城傾倒了！傾倒了！成了鬼魔的住處和各樣污穢之靈的巢穴，並各樣污穢可憎之雀鳥的巢穴<small>〔或作「牢獄」。下同。〕</small>。"
  },
  {
    "pk": 3503585,
    "translation": "CUNP",
    "book": 24,
    "chapter": 50,
    "verse": 40,
    "text": "耶和華說：「必無人住在那裏，也無人在其中寄居，要像我傾覆<e>所多瑪</e>、<e>蛾摩拉</e>，和鄰近的城邑一樣。<br/>",
    "comment": "<a href='/CUNP/1/19/25'>創 19:25</a> 把那些城和全平原，並城裏所有的居民，連地上生長的，都毀滅了。<p><a href='/CUNP/23/13/19'>賽 13:19</a> <u>巴比倫</u>素來為列國的榮耀，為<u>迦勒底</u>人所矜誇的華美，必像神所傾覆的<u>所多瑪</u>、<u>蛾摩拉</u>一樣。<p><a href='/CUNP/24/49/18'>耶 49:18</a> 耶和華說：必無人住在那裏，也無人在其中寄居，要像<u>所多瑪</u>、<u>蛾摩拉</u>，和鄰近的城邑傾覆的時候一樣。<p><a href='/CUNP/24/51/26'>51:26</a> 人必不從你那裏取石頭為房角石，也不取石頭為根基石；你必永遠荒涼。這是耶和華說的。"
  },
  {
    "pk": 3503586,
    "translation": "CUNP",
    "book": 24,
    "chapter": 50,
    "verse": 41,
    "text": "看哪，有一種民從北方而來，並有一大國和許多君王被激動，從地極來到。<br/>",
    "comment": "<a href='/CUNP/24/50/9'>耶 50:9</a> 因我必激動聯合的大國從北方上來攻擊<u>巴比倫</u>，他們要擺陣攻擊她；她必從那裏被攻取。他們的箭好像善射之勇士的箭，一枝也不徒然返回。<p><a href='/CUNP/24/6/22'>6:22</a> 耶和華如此說：看哪，有一種民從北方而來，並有一大國被激動，從地極來到。<p><a href='/CUNP/24/25/14'>25:14</a> 因為有多國和大君王必使<u>迦勒底</u>人作奴僕；我也必照他們的行為，按他們手所做的報應他們。」<p><a href='/CUNP/24/51/27'>51:27</a> 要在境內豎立大旗，在各國中吹角，使列國預備攻擊<u>巴比倫</u>，將<u>亞拉臘</u>、<u>米尼</u>、<u>亞實基拿</u>各國招來攻擊她；又派軍長來攻擊她，使馬匹上來如螞蚱，<p><a href='/CUNP/66/17/16'>啟 17:16</a> 你所看見的那十角與獸必恨這淫婦，使她冷落赤身，又要吃她的肉，用火將她燒盡。"
  },
  {
    "pk": 3503587,
    "translation": "CUNP",
    "book": 24,
    "chapter": 50,
    "verse": 42,
    "text": "他們拿弓和槍，性情殘忍，不施憐憫；他們的聲音像海浪匉訇。<e>巴比倫</e>城啊<sup>〔「城」原文作「女子」〕</sup>，他們騎馬，都擺隊伍如上戰場的人，要攻擊你。",
    "comment": "<a href='/CUNP/23/5/30'>賽 5:30</a> 那日，他們要向<u>以色列</u>人吼叫，像海浪匉訇；人若望地，只見黑暗艱難，光明在雲中變為昏暗。<br><a href='/CUNP/23/13/18'>賽 13:18</a> 他們必用弓擊碎少年人，不憐憫婦人所生的，眼也不顧惜孩子。<br><a href='/CUNP/24/6/22'>耶 6:22</a> 耶和華如此說：看哪，有一種民從北方而來，並有一大國被激動，從地極來到。"
  },
  {
    "pk": 3503588,
    "translation": "CUNP",
    "book": 24,
    "chapter": 50,
    "verse": 43,
    "text": "<e>巴比倫</e>王聽見他們的風聲，手就發軟，痛苦將他抓住，疼痛彷彿產難的婦人。",
    "comment": "<a href='/CUNP/24/49/24'>耶 49:24</a> <u>大馬士革</u>發軟，轉身逃跑。戰兢將她捉住；痛苦憂愁將她抓住，如產難的婦人一樣。"
  },
  {
    "pk": 3503589,
    "translation": "CUNP",
    "book": 24,
    "chapter": 50,
    "verse": 44,
    "text": "「<i>仇敵</i>必像獅子從<e>約旦河</e>邊的叢林上來，攻擊堅固的居所。轉眼之間，我要使他們逃跑，離開這地。誰蒙揀選，我就派誰治理這地。誰能比我呢？誰能給我定規日期呢？有何牧人能在我面前站立得住呢？",
    "comment": "<a href='/CUNP/24/49/19'>耶 49:19</a> 仇敵必像獅子從<u>約旦河</u>邊的叢林上來，攻擊堅固的居所。轉眼之間，我要使<u>以東</u>人逃跑，離開這地。誰蒙揀選，我就派誰治理這地。誰能比我呢？誰能給我定規日期呢？有何牧人能在我面前站立得住呢？<br><a href='/CUNP/18/41/10'>伯 41:10</a> 沒有那麼兇猛的人敢惹牠。這樣，誰能在我面前站立得住呢？<p><a href='/CUNP/24/49/19'>耶 49:19</a> 仇敵必像獅子從<u>約旦河</u>邊的叢林上來，攻擊堅固的居所。轉眼之間，我要使<u>以東</u>人逃跑，離開這地。誰蒙揀選，我就派誰治理這地。誰能比我呢？誰能給我定規日期呢？有何牧人能在我面前站立得住呢？"
  },
  {
    "pk": 3503590,
    "translation": "CUNP",
    "book": 24,
    "chapter": 50,
    "verse": 45,
    "text": "你們要聽耶和華攻擊<e>巴比倫</e>所說的謀略和他攻擊<e>迦勒底</e>人之地所定的旨意。仇敵定要將他們群眾微弱的拉去，定要使他們的居所荒涼。",
    "comment": "<a href='/CUNP/23/14/24'>賽 14:24</a> 萬軍之耶和華起誓說：我怎樣思想，必照樣成就；我怎樣定意，必照樣成立，<p><a href='/CUNP/24/51/11'>耶 51:11</a> 你們要磨尖了箭頭，抓住盾牌。耶和華定意攻擊<u>巴比倫</u>，將她毀滅，所以激動了<u>米底亞</u>君王的心；因這是耶和華報仇，就是為自己的殿報仇。"
  },
  {
    "pk": 3503591,
    "translation": "CUNP",
    "book": 24,
    "chapter": 50,
    "verse": 46,
    "text": "因<e>巴比倫</e>被取的聲音，地就震動，人在列邦都聽見呼喊的聲音。」",
    "comment": "<a href='/CUNP/66/18/9'>啟 18:9</a> 地上的君王，素來與她行淫、一同奢華的，看見燒她的煙，就必為她哭泣哀號。"
  }
];
