window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/24/51"] = [
  {
    "pk": 3503592,
    "translation": "CUNP",
    "book": 24,
    "chapter": 51,
    "verse": 1,
    "text": "耶和華如此說：我必使毀滅的風颳起，攻擊<e>巴比倫</e>和住在<e>立加米</e>的人。<br/>",
    "comment": "<a href='/CUNP/12/19/7'>王下 19:7</a> 我必驚動<small>〔原文作「使靈進入」〕</small>他的心，他要聽見風聲就歸回本地。我必使他在那裏倒在刀下。』」<p><a href='/CUNP/24/4/11'>耶 4:11</a> 那時，必有話對這百姓和<u>耶路撒冷</u>說：「有一陣熱風從曠野淨光的高處向我的眾民<small>〔原文作「民女」〕</small>颳來，不是為簸揚，也不是為揚淨。"
  },
  {
    "pk": 3503593,
    "translation": "CUNP",
    "book": 24,
    "chapter": 51,
    "verse": 2,
    "text": "我要打發外邦人來到<e>巴比倫</e>，簸揚她，使她的地空虛。在她遭禍的日子，他們要周圍攻擊她。<br/>",
    "comment": "<a href='/CUNP/24/50/14'>耶 50:14</a> 所有拉弓的，你們要在<u>巴比倫</u>的四圍擺陣，射箭攻擊她。不要愛惜箭枝，因她得罪了耶和華。<br><a href='/CUNP/24/15/7'>耶 15:7</a> 我在境內各城門口<small>〔或作「我在這地邊界的關口」〕</small>，用簸箕簸了我的百姓，使他們喪掉兒女。我毀滅他們，他們仍不轉離所行的道。"
  },
  {
    "pk": 3503594,
    "translation": "CUNP",
    "book": 24,
    "chapter": 51,
    "verse": 3,
    "text": "拉弓的，要向拉弓的和貫甲挺身的射箭。不要憐惜她的少年人；要滅盡她的全軍。<br/>",
    "comment": "<a href='/CUNP/24/50/14'>耶 50:14</a> 所有拉弓的，你們要在<u>巴比倫</u>的四圍擺陣，射箭攻擊她。不要愛惜箭枝，因她得罪了耶和華。<br><a href='/CUNP/24/50/21'>耶 50:21</a> 耶和華說：上去攻擊<u>米拉大翁</u>之地，又攻擊<u>比割</u>的居民。要追殺滅盡，照我一切所吩咐你的去行。"
  },
  {
    "pk": 3503595,
    "translation": "CUNP",
    "book": 24,
    "chapter": 51,
    "verse": 4,
    "text": "他們必在<e>迦勒底</e>人之地被殺仆倒，在<e>巴比倫</e>的街上被刺透。<br/>",
    "comment": "<a href='/CUNP/24/49/26'>耶 49:26</a> 她的少年人必仆倒在街上；當那日，一切兵丁必默默無聲。這是萬軍之耶和華說的。<p><a href='/CUNP/24/50/30'>50:30</a>, <a href='/CUNP/24/50/37'>37</a> 所以她的少年人必仆倒在街上。當那日，一切兵丁必默默無聲。這是耶和華說的。」……有刀劍臨到她的馬匹、車輛，和其中雜族的人民；他們必像婦女一樣。有刀劍臨到她的寶物，就被搶奪。"
  },
  {
    "pk": 3503596,
    "translation": "CUNP",
    "book": 24,
    "chapter": 51,
    "verse": 5,
    "text": "<e>以色列</e>和<e>猶大</e>雖然境內充滿違背<e>以色列</e>聖者的罪，卻沒有被他的神──萬軍之耶和華丟棄。"
  },
  {
    "pk": 3503597,
    "translation": "CUNP",
    "book": 24,
    "chapter": 51,
    "verse": 6,
    "text": "你們要從<e>巴比倫</e>中逃奔，各救自己的性命！不要陷在她的罪孽中一同滅亡；因為這是耶和華報仇的時候，他必向<e>巴比倫</e>施行報應。<br/>",
    "comment": "<a href='/CUNP/24/50/8'>耶 50:8</a>「我<na>民哪</na>，你們要從<u>巴比倫</u>中逃走，從<u>迦勒底</u>人之地出去，要像羊群前面走的公山羊。<p><a href='/CUNP/66/18/4'>啟 18:4</a> 我又聽見從天上有聲音說：我的民哪，你們要從那城出來，免得與她一同有罪，受她所受的災殃；<br><a href='/CUNP/24/25/14'>耶 25:14</a> 因為有多國和大君王必使<u>迦勒底</u>人作奴僕；我也必照他們的行為，按他們手所做的報應他們。」<br><a href='/CUNP/24/50/15'>耶 50:15</a>, <a href='/CUNP/24/50/28'>28</a> 你們要在她四圍吶喊；她已經投降。外郭坍塌了，城牆拆毀了，因為這是耶和華報仇的事。你們要向<u>巴比倫</u>報仇；她怎樣待人，也要怎樣待她。……（有從<u>巴比倫</u>之地逃避出來的人，在<u>錫安</u>揚聲報告耶和華──我們的神報仇，就是為他的殿報仇。）"
  },
  {
    "pk": 3503598,
    "translation": "CUNP",
    "book": 24,
    "chapter": 51,
    "verse": 7,
    "text": "<e>巴比倫</e>素來是耶和華手中的金杯，使天下沉醉；萬國喝了她的酒就顛狂了。<br/>",
    "comment": "<a href='/CUNP/66/14/8'>啟 14:8</a> 又有第二位天使接著說：「叫萬民喝邪淫、大怒之酒的<u>巴比倫</u>大城傾倒了！傾倒了！」<br><a href='/CUNP/24/25/16'>耶 25:16</a> 他們喝了就要東倒西歪，並要發狂，因我使刀劍臨到他們中間。」<br><a href='/CUNP/66/17/4'>啟 17:4</a> 那女人穿著紫色和朱紅色的衣服，用金子、寶石、珍珠為妝飾；手拿金杯，杯中盛滿了可憎之物，就是她淫亂的污穢。"
  },
  {
    "pk": 3503599,
    "translation": "CUNP",
    "book": 24,
    "chapter": 51,
    "verse": 8,
    "text": "<e>巴比倫</e>忽然傾覆毀壞；要為她哀號；為止她的疼痛，拿乳香或者可以治好。<br/>",
    "comment": "<a href='/CUNP/24/48/20'>耶 48:20</a> <u>摩押</u>因毀壞蒙羞；你們要哀號呼喊，要在<u>亞嫩</u>旁報告說：<u>摩押</u>變為荒場！<p><a href='/CUNP/66/18/9'>啟 18:9</a>, <a href='/CUNP/66/18/11'>11</a>, <a href='/CUNP/66/18/19'>19</a> 地上的君王，素來與她行淫、一同奢華的，看見燒她的煙，就必為她哭泣哀號。……地上的客商也都為她哭泣悲哀，因為沒有人再買他們的貨物了；……他們又把塵土撒在頭上，哭泣悲哀，喊著說：哀哉！哀哉！這大城啊。凡有船在海中的，都因她的珍寶成了富足！她在一時之間就成了荒場！<br><a href='/CUNP/23/21/9'>賽 21:9</a> 看哪，有一隊軍兵騎著馬，一對一對地來。他就說：<u>巴比倫</u>傾倒了！傾倒了！他一切雕刻的神像都打碎於地。<p><a href='/CUNP/66/14/8'>啟 14:8</a> 又有第二位天使接著說：「叫萬民喝邪淫、大怒之酒的<u>巴比倫</u>大城傾倒了！傾倒了！」<p><a href='/CUNP/66/18/2'>18:2</a> 他大聲喊著說：<u>巴比倫</u>大城傾倒了！傾倒了！成了鬼魔的住處和各樣污穢之靈的巢穴，並各樣污穢可憎之雀鳥的巢穴<small>〔或作「牢獄」。下同。〕</small>。<br><a href='/CUNP/24/46/11'>耶 46:11</a> <u>埃及</u>的民哪<small>〔「民」原文作「處女」〕</small>，可以上<u>基列</u>取乳香去；你雖多服良藥，總是徒然，不得治好。"
  },
  {
    "pk": 3503600,
    "translation": "CUNP",
    "book": 24,
    "chapter": 51,
    "verse": 9,
    "text": "我們想醫治<e>巴比倫</e>，她卻沒有治好。離開她吧！我們各人歸回本國；因為她受的審判通於上天，達到穹蒼。<br/>",
    "comment": "<a href='/CUNP/23/13/4'>賽 13:4</a> 山間有多人的聲音，好像是大國人民。有許多國的民聚集鬨嚷的聲音；這是萬軍之耶和華點齊軍隊，預備打仗。<p><a href='/CUNP/24/50/16'>耶 50:16</a> 你們要將<u>巴比倫</u>撒種的和收割時拿鐮刀的都剪除了。他們各人因怕欺壓的刀劍，必歸回本族，逃到本土。<br><a href='/CUNP/66/18/5'>啟 18:5</a> 因她的罪惡滔天；她的不義，神已經想起來了。"
  },
  {
    "pk": 3503601,
    "translation": "CUNP",
    "book": 24,
    "chapter": 51,
    "verse": 10,
    "text": "耶和華已經彰顯我們的公義。來吧！我們可以在<e>錫安</e>報告耶和華──我們神的作為。",
    "comment": "<a href='/CUNP/24/50/28'>耶 50:28</a> （有從<u>巴比倫</u>之地逃避出來的人，在<u>錫安</u>揚聲報告耶和華──我們的神報仇，就是為他的殿報仇。）<br><a href='/CUNP/19/37/6'>詩 37:6</a> 他要使你的公義如光發出，使你的公平明如正午。"
  },
  {
    "pk": 3503602,
    "translation": "CUNP",
    "book": 24,
    "chapter": 51,
    "verse": 11,
    "text": "你們要磨尖了箭頭，抓住盾牌。耶和華定意攻擊<e>巴比倫</e>，將她毀滅，所以激動了<e>米底亞</e>君王的心；因這是耶和華報仇，就是為自己的殿報仇。<br/>",
    "comment": "<a href='/CUNP/24/50/28'>耶 50:28</a> （有從<u>巴比倫</u>之地逃避出來的人，在<u>錫安</u>揚聲報告耶和華──我們的神報仇，就是為他的殿報仇。）<br><a href='/CUNP/24/46/4'>耶 46:4</a> 你們套上車，騎上馬！頂盔站立，磨槍貫甲！<br><a href='/CUNP/24/50/45'>耶 50:45</a> 你們要聽耶和華攻擊<u>巴比倫</u>所說的謀略和他攻擊<u>迦勒底</u>人之地所定的旨意。仇敵定要將他們群眾微弱的拉去，定要使他們的居所荒涼。<br><a href='/CUNP/23/13/17'>賽 13:17</a> 我必激動<u>米底亞</u>人來攻擊他們。<u>米底亞</u>人不注重銀子，也不喜愛金子。<p><a href='/CUNP/24/51/28'>耶 51:28</a> 使列國和<u>米底亞</u>君王，與省長和副省長，並他們所管全地之人，都預備攻擊她。"
  },
  {
    "pk": 3503603,
    "translation": "CUNP",
    "book": 24,
    "chapter": 51,
    "verse": 12,
    "text": "你們要豎立大旗，攻擊<e>巴比倫</e>的城牆；要堅固瞭望臺，派定守望的設下埋伏；因為耶和華指著<e>巴比倫</e>居民所說的話、所定的意，他已經作成。<br/>",
    "comment": "<a href='/CUNP/34/2/1'>鴻 2:1</a> <u>尼尼微</u>啊，那打碎<na>邦國</na>的上來攻擊你。你要看守保障，謹防道路，使腰強壯，大大勉力。<p><a href='/CUNP/34/3/14'>3:14</a> 你要打水預備受困；要堅固你的保障，踹土和泥，修補磚窯。"
  },
  {
    "pk": 3503604,
    "translation": "CUNP",
    "book": 24,
    "chapter": 51,
    "verse": 13,
    "text": "住在眾水之上多有財寶的啊，你的結局到了！你貪婪之量滿了！<br/>",
    "comment": "<a href='/CUNP/66/17/1'>啟 17:1</a>, <a href='/CUNP/66/17/15'>15</a> 拿著七碗的七位天使中，有一位前來對我說：「你到這裏來，我將坐在眾水上的大淫婦所要受的刑罰指給你看。……天使又對我說：「你所看見那淫婦坐的眾水，就是多民、多人、多國、多方。"
  },
  {
    "pk": 3503605,
    "translation": "CUNP",
    "book": 24,
    "chapter": 51,
    "verse": 14,
    "text": "萬軍之耶和華指著自己起誓<i>說</i>：我必使<i>敵</i>人充滿你，像螞蚱一樣；他們必吶喊攻擊你。<br/>",
    "comment": "<a href='/CUNP/24/49/13'>耶 49:13</a> 耶和華說：「我指著自己起誓，<u>波斯拉</u>必令人驚駭、羞辱、咒詛，並且荒涼。她的一切城邑必變為永遠的荒場。」<p><a href='/CUNP/30/6/8'>摩 6:8</a> 主耶和華──萬軍之神指著自己起誓說：我憎惡<u>雅各</u>的榮華，厭棄他的宮殿；因此，我必將城和其中所有的都交付<na>敵人</na>。<br><a href='/CUNP/34/3/15'>鴻 3:15</a> 在那裏，火必燒滅你；刀必殺戮你，吞滅你如同蝻子。任你加增人數多如蝻子，多如蝗蟲吧！<br><a href='/CUNP/24/50/15'>耶 50:15</a> 你們要在她四圍吶喊；她已經投降。外郭坍塌了，城牆拆毀了，因為這是耶和華報仇的事。你們要向<u>巴比倫</u>報仇；她怎樣待人，也要怎樣待她。"
  },
  {
    "pk": 3503606,
    "translation": "CUNP",
    "book": 24,
    "chapter": 51,
    "verse": 15,
    "text": "耶和華用能力創造大地，用智慧建立世界，用聰明鋪張穹蒼。<br/>",
    "comment": "<a href='/CUNP/1/1/1'>創 1:1</a>, <a href='/CUNP/1/1/6'>6</a> 起初，神創造天地。……神說：「諸水之間要有空氣，將水分為上下。」<p><a href='/CUNP/24/10/12'>耶 10:12</a> 耶和華用能力創造大地，用智慧建立世界，用聰明鋪張穹蒼。<br><a href='/CUNP/18/9/8'>伯 9:8</a> 他獨自鋪張蒼天，步行在海浪之上。<p><a href='/CUNP/19/104/2'>詩 104:2</a> 披上亮光，如披外袍，鋪張穹蒼，如鋪幔子，<p><a href='/CUNP/23/40/22'>賽 40:22</a> 神坐在地球大圈之上；地上的居民好像蝗蟲。他鋪張穹蒼如幔子，展開諸天如可住的帳棚。"
  },
  {
    "pk": 3503607,
    "translation": "CUNP",
    "book": 24,
    "chapter": 51,
    "verse": 16,
    "text": "他一發聲，空中便有多水激動；他使雲霧從地極上騰。他造電隨雨而閃，從他府庫中帶出風來。<br/>",
    "comment": "<a href='/CUNP/19/135/7'>詩 135:7</a> 他使雲霧從地極上騰，造電隨雨而閃，從府庫中帶出風來。<br><a href='/CUNP/24/10/13'>耶 10:13</a> 他一發聲，空中便有多水激動；他使雲霧從地極上騰；他造電隨雨而閃，從他府庫中帶出風來。"
  },
  {
    "pk": 3503608,
    "translation": "CUNP",
    "book": 24,
    "chapter": 51,
    "verse": 17,
    "text": "各人都成了畜類，毫無知識。各銀匠都因他的偶像羞愧；他所鑄的偶像本是虛假的，其中並無氣息，<br/>",
    "comment": "<a href='/CUNP/24/10/14'>耶 10:14</a> 各人都成了畜類，毫無知識；各銀匠都因他雕刻的偶像羞愧。他所鑄的偶像本是虛假的，其中並無氣息，<br><a href='/CUNP/24/50/2'>耶 50:2</a> 你們要在萬國中傳揚報告，豎立大旗；要報告，不可隱瞞，說：<u>巴比倫</u>被攻取，<u>彼勒</u>蒙羞，<u>米羅達</u>驚惶。<u>巴比倫</u>的神像都蒙羞；她的偶像都驚惶。"
  },
  {
    "pk": 3503609,
    "translation": "CUNP",
    "book": 24,
    "chapter": 51,
    "verse": 18,
    "text": "都是虛無的，是迷惑人的工作，到追討的時候，必被除滅。<br/>",
    "comment": "<a href='/CUNP/24/10/15'>耶 10:15</a> 都是虛無的，是迷惑人的工作；到追討的時候必被除滅。"
  },
  {
    "pk": 3503610,
    "translation": "CUNP",
    "book": 24,
    "chapter": 51,
    "verse": 19,
    "text": "<e>雅各</e>的分不像這些，因他是造作萬有的<i>主</i>；<e>以色列</e>也是他產業的支派。萬軍之耶和華是他的名。<br/>",
    "comment": "<a href='/CUNP/24/10/16'>耶 10:16</a> <u>雅各</u>的分不像這些，因他是造作萬有的<na>主</na>。<u>以色列</u>也是他產業的支派，萬軍之耶和華是他的名。"
  },
  {
    "pk": 3503611,
    "translation": "CUNP",
    "book": 24,
    "chapter": 51,
    "verse": 20,
    "text": "你是我爭戰的斧子和打仗的兵器；我要用你打碎列國，用你毀滅列邦；<br/>",
    "comment": "<a href='/CUNP/23/10/5'>賽 10:5</a>, <a href='/CUNP/23/10/15'>15</a> <u>亞述</u>是我怒氣的棍，手中拿我惱恨的杖。……斧豈可向用斧砍木的自誇呢？鋸豈可向用鋸的自大呢？好比棍掄起那舉棍的，好比杖舉起那非木的人。<p><a href='/CUNP/24/50/23'>耶 50:23</a> 全地的大錘何竟砍斷破壞？<u>巴比倫</u>在列國中何竟荒涼？"
  },
  {
    "pk": 3503612,
    "translation": "CUNP",
    "book": 24,
    "chapter": 51,
    "verse": 21,
    "text": "用你打碎馬和騎馬的；用你打碎戰車和坐在其上的；<br/>"
  },
  {
    "pk": 3503613,
    "translation": "CUNP",
    "book": 24,
    "chapter": 51,
    "verse": 22,
    "text": "用你打碎男人和女人；用你打碎老年人和少年人；用你打碎壯丁和處女；<br/>",
    "comment": "參看 <a href='/CUNP/14/36/17'>代下 36:17</a> 所以，耶和華使<u>迦勒底</u>人的王來攻擊他們，在他們聖殿裏用刀殺了他們的壯丁，不憐恤他們的少男處女、老人白叟。耶和華將他們都交在<u>迦勒底</u>王手裏。"
  },
  {
    "pk": 3503614,
    "translation": "CUNP",
    "book": 24,
    "chapter": 51,
    "verse": 23,
    "text": "用你打碎牧人和他的群畜；用你打碎農夫和他一對<i>牛</i>；用你打碎省長和副省長。"
  },
  {
    "pk": 3503615,
    "translation": "CUNP",
    "book": 24,
    "chapter": 51,
    "verse": 24,
    "text": "耶和華說：「我必在你們眼前報復<e>巴比倫</e>人和<e>迦勒底</e>居民在<e>錫安</e>所行的諸惡。」<br/>",
    "comment": "<a href='/CUNP/24/50/15'>耶 50:15</a>, <a href='/CUNP/24/50/29'>29</a> 你們要在她四圍吶喊；她已經投降。外郭坍塌了，城牆拆毀了，因為這是耶和華報仇的事。你們要向<u>巴比倫</u>報仇；她怎樣待人，也要怎樣待她。……「招集一切弓箭手來攻擊<u>巴比倫</u>。要在<u>巴比倫</u>四圍安營，不要容一人逃脫，照著她所做的報應她；她怎樣待人，也要怎樣待她，因為她向耶和華──<u>以色列</u>的聖者發了狂傲。"
  },
  {
    "pk": 3503616,
    "translation": "CUNP",
    "book": 24,
    "chapter": 51,
    "verse": 25,
    "text": "耶和華說：你這行毀滅的山哪，就是毀滅天下的山，我與你反對。我必向你伸手，將你從山巖滾下去，使你成為燒毀的山。<br/>",
    "comment": "<a href='/CUNP/66/8/8'>啟 8:8</a> 第二位天使吹號，就有彷彿火燒著的大山扔在海中；海的三分之一變成血，<br><a href='/CUNP/23/13/2'>賽 13:2</a> 應當在淨光的山豎立大旗，向群眾揚聲招手，使他們進入貴冑的門。<p><a href='/CUNP/38/4/7'>亞 4:7</a> 大山哪，你算甚麼呢？在<u>所羅巴伯</u>面前，你必成為平地。他必搬出一塊石頭，安在<na>殿</na>頂上。人且大聲歡呼說：『願恩惠恩惠歸與這殿<small>〔「殿」或作「石」〕</small>！』」"
  },
  {
    "pk": 3503617,
    "translation": "CUNP",
    "book": 24,
    "chapter": 51,
    "verse": 26,
    "text": "人必不從你那裏取石頭為房角石，也不取石頭為根基石；你必永遠荒涼。這是耶和華說的。",
    "comment": "<a href='/CUNP/24/50/40'>耶 50:40</a> 耶和華說：「必無人住在那裏，也無人在其中寄居，要像我傾覆<u>所多瑪</u>、<u>蛾摩拉</u>，和鄰近的城邑一樣。"
  },
  {
    "pk": 3503618,
    "translation": "CUNP",
    "book": 24,
    "chapter": 51,
    "verse": 27,
    "text": "要在境內豎立大旗，在各國中吹角，使列國預備攻擊<e>巴比倫</e>，將<e>亞拉臘</e>、<e>米尼</e>、<e>亞實基拿</e>各國招來攻擊她；又派軍長來攻擊她，使馬匹上來如螞蚱，<br/>",
    "comment": "<a href='/CUNP/23/13/2'>賽 13:2</a> 應當在淨光的山豎立大旗，向群眾揚聲招手，使他們進入貴冑的門。<br><a href='/CUNP/24/25/14'>耶 25:14</a> 因為有多國和大君王必使<u>迦勒底</u>人作奴僕；我也必照他們的行為，按他們手所做的報應他們。」<br><a href='/CUNP/24/50/41'>耶 50:41</a> 看哪，有一種民從北方而來，並有一大國和許多君王被激動，從地極來到。"
  },
  {
    "pk": 3503619,
    "translation": "CUNP",
    "book": 24,
    "chapter": 51,
    "verse": 28,
    "text": "使列國和<e>米底亞</e>君王，與省長和副省長，並他們所管全地之人，都預備攻擊她。<br/>",
    "comment": "<a href='/CUNP/24/51/11'>耶 51:11</a> 你們要磨尖了箭頭，抓住盾牌。耶和華定意攻擊<u>巴比倫</u>，將她毀滅，所以激動了<u>米底亞</u>君王的心；因這是耶和華報仇，就是為自己的殿報仇。"
  },
  {
    "pk": 3503620,
    "translation": "CUNP",
    "book": 24,
    "chapter": 51,
    "verse": 29,
    "text": "地必震動而瘠苦；因耶和華向<e>巴比倫</e>所定的旨意成立了，使<e>巴比倫</e>之地荒涼，無人居住。<br/>",
    "comment": "<a href='/CUNP/24/50/13'>耶 50:13</a>, <a href='/CUNP/24/50/39-40'>39-40</a> 因耶和華的忿怒，必無人居住，要全然荒涼。凡經過<u>巴比倫</u>的要受驚駭，又因她所遭的災殃嗤笑。……所以曠野的走獸和豺狼必住在那裏，鴕鳥也住在其中，永無人煙，世世代代無人居住。」耶和華說：「必無人住在那裏，也無人在其中寄居，要像我傾覆<u>所多瑪</u>、<u>蛾摩拉</u>，和鄰近的城邑一樣。<p><a href='/CUNP/24/51/43'>51:43</a> 她的城邑變為荒場、旱地、沙漠，無人居住，無人經過之地。"
  },
  {
    "pk": 3503621,
    "translation": "CUNP",
    "book": 24,
    "chapter": 51,
    "verse": 30,
    "text": "<e>巴比倫</e>的勇士止息爭戰，藏在堅壘之中。他們的勇力衰盡，好像婦女一樣。<e>巴比倫</e>的住處有火著起，門閂都折斷了。<br/>",
    "comment": "<a href='/CUNP/25/2/9'>哀 2:9</a> <u>錫安</u>的門都陷入地內；主將她的門閂毀壞，折斷。她的君王和首領落在沒有律法的列國中；她的先知不得見耶和華的異象。<p><a href='/CUNP/30/1/5'>摩 1:5</a> 我必折斷<u>大馬士革</u>的門閂，剪除<u>亞文</u>平原的居民和<u>伯‧伊甸</u>掌權的。<u>亞蘭</u>人必被擄到<u>吉珥</u>。這是耶和華說的。<p><a href='/CUNP/34/3/13'>鴻 3:13</a> 你地上的人民如同婦女；你國中的關口向仇敵敞開；你的門閂被火焚燒。<br><a href='/CUNP/23/19/16'>賽 19:16</a> 到那日，<u>埃及</u>人必像婦人一樣，他們必因萬軍之耶和華在<u>埃及</u>以上所掄的手，戰兢懼怕。<p><a href='/CUNP/24/48/41'>耶 48:41</a> <u>加略</u>被攻取，保障也被佔據。到那日，<u>摩押</u>的勇士心中疼痛如臨產的婦人。<p><a href='/CUNP/24/50/37'>50:37</a> 有刀劍臨到她的馬匹、車輛，和其中雜族的人民；他們必像婦女一樣。有刀劍臨到她的寶物，就被搶奪。"
  },
  {
    "pk": 3503622,
    "translation": "CUNP",
    "book": 24,
    "chapter": 51,
    "verse": 31,
    "text": "跑報的要彼此相遇，送信的要互相迎接，報告<e>巴比倫</e>王說：城的四方被攻取了，<br/>",
    "comment": "<a href='/CUNP/24/50/24'>耶 50:24</a> <u>巴比倫</u>哪，我為你設下網羅，你不知不覺被纏住。你被尋著，也被捉住；因為你與耶和華爭競。"
  },
  {
    "pk": 3503623,
    "translation": "CUNP",
    "book": 24,
    "chapter": 51,
    "verse": 32,
    "text": "渡口被佔據了，葦塘被火燒了，兵丁也驚慌了。",
    "comment": "<a href='/CUNP/24/50/38'>耶 50:38</a> 有乾旱臨到她的眾水，就必乾涸；因為這是有雕刻偶像之地，人因偶像而顛狂。"
  },
  {
    "pk": 3503624,
    "translation": "CUNP",
    "book": 24,
    "chapter": 51,
    "verse": 33,
    "text": "萬軍之耶和華──<e>以色列</e>的神如此說：<e>巴比倫</e>城<sup>〔「城」原文作「女子」〕</sup>好像踹穀的禾場；再過片時，收割她的時候就到了。",
    "comment": "<a href='/CUNP/23/17/5'>賽 17:5</a> 就必像收割的人收斂禾稼，用手割取穗子，又像人在<u>利乏音谷</u>拾取遺落的穗子。<p><a href='/CUNP/28/6/11'>何 6:11</a> <u>猶大</u>啊，我使被擄之民歸回的時候，必有為你所命定的收場。<p><a href='/CUNP/29/3/13'>珥 3:13</a> 開鐮吧！因為莊稼熟了；踐踏吧！因為酒醡滿了。酒池盈溢；他們的罪惡甚大。<p><a href='/CUNP/66/14/15'>啟 14:15</a>, <a href='/CUNP/66/14/18'>18</a> 又有一位天使從殿中出來，向那坐在雲上的大聲喊著說：「伸出你的鐮刀來收割；因為收割的時候已經到了，地上的莊稼已經熟透了。」……又有一位天使從祭壇中出來，是有權柄管火的，向拿著快鐮刀的大聲喊著說：「伸出快鐮刀來，收取地上葡萄樹的果子，因為葡萄熟透了！」<br><a href='/CUNP/23/41/15'>賽 41:15</a> 看哪，我已使你成為有快齒打糧的新器具；你要把山嶺打得粉碎，使岡陵如同糠秕。<p><a href='/CUNP/35/3/12'>哈 3:12</a> 你發忿恨通行大地，發怒氣責打列國，如同打糧。<br><a href='/CUNP/23/21/10'>賽 21:10</a> 我被打的禾稼，我場上的穀啊，我從萬軍之耶和華──<u>以色列</u>的神那裏所聽見的，都告訴你們了。<p><a href='/CUNP/33/4/13'>彌 4:13</a> <u>錫安</u>的民哪<small>〔「民」原文作「女子」〕</small>，起來踹穀吧！我必使你的角成為鐵，使你的蹄成為銅。你必打碎多國的民，將他們的財獻與耶和華，將他們的貨獻與普天下的主。<p><a href='/CUNP/30/1/3'>摩 1:3</a> 耶和華如此說：<u>大馬士革</u>三番四次地犯罪，我必不免去她的刑罰；因為她以打糧食的鐵器打過<u>基列</u>。"
  },
  {
    "pk": 3503625,
    "translation": "CUNP",
    "book": 24,
    "chapter": 51,
    "verse": 34,
    "text": "<e>以色列</e>人說：<e>巴比倫</e>王<e>尼布甲尼撒</e>吞滅我，壓碎我，使我成為空虛的器皿。他像大魚將我吞下，用我的美物充滿他的肚腹，又將我趕出去。<br/>",
    "comment": "<a href='/CUNP/24/50/17'>耶 50:17</a>「<u>以色列</u>是打散的羊，是被獅子趕出的。首先是<u>亞述</u>王將他吞滅，末後是<u>巴比倫</u>王<u>尼布甲尼撒</u>將他的骨頭折斷。」"
  },
  {
    "pk": 3503626,
    "translation": "CUNP",
    "book": 24,
    "chapter": 51,
    "verse": 35,
    "text": "<e>錫安</e>的居民要說：<e>巴比倫</e>以強暴待我，損害我的身體，願這罪歸給她。<e>耶路撒冷</e>人要說：願流我們血的罪歸到<e>迦勒底</e>的居民。<br/>"
  },
  {
    "pk": 3503627,
    "translation": "CUNP",
    "book": 24,
    "chapter": 51,
    "verse": 36,
    "text": "所以，耶和華如此說：我必為你伸冤，為你報仇；我必使<e>巴比倫</e>的海枯竭，使她的泉源乾涸。<br/>",
    "comment": "<a href='/CUNP/24/50/38'>耶 50:38</a> 有乾旱臨到她的眾水，就必乾涸；因為這是有雕刻偶像之地，人因偶像而顛狂。<br><a href='/CUNP/24/50/34'>耶 50:34</a> 他們的救贖主大有能力，萬軍之耶和華是他的名。他必伸清他們的冤，好使全地得平安，並攪擾<u>巴比倫</u>的居民。」"
  },
  {
    "pk": 3503628,
    "translation": "CUNP",
    "book": 24,
    "chapter": 51,
    "verse": 37,
    "text": "<e>巴比倫</e>必成為亂堆，為野狗的住處，令人驚駭、嗤笑，並且無人居住。<br/>",
    "comment": "<a href='/CUNP/24/25/9'>耶 25:9</a>, <a href='/CUNP/24/25/18'>18</a> 我必召北方的眾族和我僕人<u>巴比倫</u>王<u>尼布甲尼撒</u>來攻擊這地和這地的居民，並四圍一切的國民。我要將他們盡行滅絕，以致他們令人驚駭、嗤笑，並且永久荒涼。這是耶和華說的。……就是<u>耶路撒冷</u>和<u>猶大</u>的城邑，並<u>耶路撒冷</u>的君王與首領，使這城邑荒涼，令人驚駭、嗤笑、咒詛，正如今日一樣。<br><a href='/CUNP/23/13/22'>賽 13:22</a> 豺狼必在它宮中呼號；野狗必在它華美殿內吼叫。<u>巴比倫</u><na>受罰</na>的時候臨近；它的日子必不長久。<p><a href='/CUNP/24/50/39'>耶 50:39</a> 所以曠野的走獸和豺狼必住在那裏，鴕鳥也住在其中，永無人煙，世世代代無人居住。」<p><a href='/CUNP/66/18/2'>啟 18:2</a> 他大聲喊著說：<u>巴比倫</u>大城傾倒了！傾倒了！成了鬼魔的住處和各樣污穢之靈的巢穴，並各樣污穢可憎之雀鳥的巢穴<small>〔或作「牢獄」。下同。〕</small>。"
  },
  {
    "pk": 3503629,
    "translation": "CUNP",
    "book": 24,
    "chapter": 51,
    "verse": 38,
    "text": "他們要像少壯獅子咆哮，像小獅子吼叫。<br/>"
  },
  {
    "pk": 3503630,
    "translation": "CUNP",
    "book": 24,
    "chapter": 51,
    "verse": 39,
    "text": "他們火熱的時候，我必為他們設擺酒席，使他們沉醉，好叫他們快樂，睡了長覺，永不醒起。這是耶和華說的。<br/>",
    "comment": "<a href='/CUNP/24/51/57'>耶 51:57</a> 君王──名為萬軍之耶和華的說：我必使<u>巴比倫</u>的首領、智慧人、省長、副省長，和勇士都沉醉，使他們睡了長覺，永不醒起。"
  },
  {
    "pk": 3503631,
    "translation": "CUNP",
    "book": 24,
    "chapter": 51,
    "verse": 40,
    "text": "我必使他們像羊羔、像公綿羊和公山羊下到宰殺之地。<br/>"
  },
  {
    "pk": 3503632,
    "translation": "CUNP",
    "book": 24,
    "chapter": 51,
    "verse": 41,
    "text": "<e>示沙克</e><sup>〔就是巴比倫〕</sup>何竟被攻取？天下所稱讚的何竟被佔據？<e>巴比倫</e>在列國中何竟變為荒場？<br/>",
    "comment": "<a href='/CUNP/23/13/19'>賽 13:19</a> <u>巴比倫</u>素來為列國的榮耀，為<u>迦勒底</u>人所矜誇的華美，必像神所傾覆的<u>所多瑪</u>、<u>蛾摩拉</u>一樣。<p><a href='/CUNP/24/49/25'>耶 49:25</a> 我所喜樂可稱讚的城，為何被撇棄了呢？<p><a href='/CUNP/27/4/30'>但 4:30</a> 他說：「這大<u>巴比倫</u>不是我用大能大力建為京都，要顯我威嚴的榮耀嗎？」<br><a href='/CUNP/24/25/26'>耶 25:26</a> 北方遠近的諸王，以及天下地上的萬國喝了，以後<u>示沙克</u><small>〔就是「巴比倫〕</small>王也要喝。"
  },
  {
    "pk": 3503633,
    "translation": "CUNP",
    "book": 24,
    "chapter": 51,
    "verse": 42,
    "text": "海水漲起，漫過<e>巴比倫</e>；她被許多海浪遮蓋。<br/>",
    "comment": "參看 <a href='/CUNP/23/8/7-8'>賽 8:7-8</a> 因此，主必使大河翻騰的水猛然沖來，就是<u>亞述</u>王和他所有的威勢，必漫過一切的水道，漲過兩岸；必沖入<u>猶大</u>，漲溢氾濫，直到頸項。<u>以馬內利</u>啊，他展開翅膀，遍滿你的地。」"
  },
  {
    "pk": 3503634,
    "translation": "CUNP",
    "book": 24,
    "chapter": 51,
    "verse": 43,
    "text": "她的城邑變為荒場、旱地、沙漠，無人居住，無人經過之地。<br/>",
    "comment": "<a href='/CUNP/24/50/39-40'>耶 50:39-40</a> 所以曠野的走獸和豺狼必住在那裏，鴕鳥也住在其中，永無人煙，世世代代無人居住。」耶和華說：「必無人住在那裏，也無人在其中寄居，要像我傾覆<u>所多瑪</u>、<u>蛾摩拉</u>，和鄰近的城邑一樣。<p><a href='/CUNP/24/51/29'>耶 51:29</a> 地必震動而瘠苦；因耶和華向<u>巴比倫</u>所定的旨意成立了，使<u>巴比倫</u>之地荒涼，無人居住。"
  },
  {
    "pk": 3503635,
    "translation": "CUNP",
    "book": 24,
    "chapter": 51,
    "verse": 44,
    "text": "我必刑罰<e>巴比倫</e>的<e>彼勒</e>，使他吐出所吞的。萬民必不再流歸他那裏；<e>巴比倫</e>的城牆也必坍塌了。",
    "comment": "<a href='/CUNP/24/51/58'>耶 51:58</a> 萬軍之耶和華如此說：<u>巴比倫</u>寬闊的城牆必全然傾倒；她高大的城門必被火焚燒。眾民所勞碌的必致虛空；列國所勞碌的被火焚燒，他們都必困乏。<br><a href='/CUNP/23/46/1'>賽 46:1</a> <u>彼勒</u>屈身，<u>尼波</u>彎腰；<u>巴比倫</u>的偶像馱在獸和牲畜上。他們所抬的如今成了重馱，使<na>牲畜</na>疲乏，<p><a href='/CUNP/24/50/2'>耶 50:2</a> 你們要在萬國中傳揚報告，豎立大旗；要報告，不可隱瞞，說：<u>巴比倫</u>被攻取，<u>彼勒</u>蒙羞，<u>米羅達</u>驚惶。<u>巴比倫</u>的神像都蒙羞；她的偶像都驚惶。"
  },
  {
    "pk": 3503636,
    "translation": "CUNP",
    "book": 24,
    "chapter": 51,
    "verse": 45,
    "text": "我的民哪，你們要從其中出去！各人拯救自己，躲避耶和華的烈怒。<br/>",
    "comment": "<a href='/CUNP/24/50/8'>耶 50:8</a>「我<na>民哪</na>，你們要從<u>巴比倫</u>中逃走，從<u>迦勒底</u>人之地出去，要像羊群前面走的公山羊。<p><a href='/CUNP/24/51/6'>51:6</a> 你們要從<u>巴比倫</u>中逃奔，各救自己的性命！不要陷在她的罪孽中一同滅亡；因為這是耶和華報仇的時候，他必向<u>巴比倫</u>施行報應。<p><a href='/CUNP/66/18/4'>啟 18:4</a> 我又聽見從天上有聲音說：我的民哪，你們要從那城出來，免得與她一同有罪，受她所受的災殃；"
  },
  {
    "pk": 3503637,
    "translation": "CUNP",
    "book": 24,
    "chapter": 51,
    "verse": 46,
    "text": "你們不要心驚膽怯，也不要因境內所聽見的風聲懼怕；因為這年有風聲傳來；那年也有風聲<i>傳來</i>，境內有強暴的事，官長攻擊官長。",
    "comment": "<a href='/CUNP/12/19/7'>王下 19:7</a> 我必驚動<small>〔原文作「使靈進入」〕</small>他的心，他要聽見風聲就歸回本地。我必使他在那裏倒在刀下。』」"
  },
  {
    "pk": 3503638,
    "translation": "CUNP",
    "book": 24,
    "chapter": 51,
    "verse": 47,
    "text": "日子將到，我必刑罰<e>巴比倫</e>雕刻的偶像。她全地必然抱愧；她被殺的人必在其中仆倒。<br/>",
    "comment": "<a href='/CUNP/24/50/2'>耶 50:2</a> 你們要在萬國中傳揚報告，豎立大旗；要報告，不可隱瞞，說：<u>巴比倫</u>被攻取，<u>彼勒</u>蒙羞，<u>米羅達</u>驚惶。<u>巴比倫</u>的神像都蒙羞；她的偶像都驚惶。<p><a href='/CUNP/24/51/52'>51:52</a> 耶和華說：日子將到，我必刑罰<u>巴比倫</u>雕刻的偶像，通國受傷的人必唉哼。"
  },
  {
    "pk": 3503639,
    "translation": "CUNP",
    "book": 24,
    "chapter": 51,
    "verse": 48,
    "text": "那時，天地和其中所有的，必因<e>巴比倫</e>歡呼，因為行毀滅的要從北方來到她那裏。這是耶和華說的。<br/>",
    "comment": "<a href='/CUNP/23/44/23'>賽 44:23</a> 諸天哪，應當歌唱，因為耶和華做成這事。地的深處啊，應當歡呼；眾山應當發聲歌唱；樹林和其中所有的樹都當如此！因為耶和華救贖了<u>雅各</u>，並要因<u>以色列</u>榮耀自己。<p><a href='/CUNP/23/49/13'>49:13</a> 諸天哪，應當歡呼！大地啊，應當快樂！眾山哪，應當發聲歌唱！因為耶和華已經安慰他的百姓，也要憐恤他困苦之民。<p><a href='/CUNP/66/18/20'>啟 18:20</a> 天哪，眾聖徒、眾使徒、眾先知啊，你們都要因她歡喜，因為神已經在她身上伸了你們的冤。<br><a href='/CUNP/24/50/3'>耶 50:3</a>, <a href='/CUNP/24/50/41'>41</a>「因有一國從北方上來攻擊她，使她的地荒涼，無人居住，連人帶牲畜都逃走了。」……看哪，有一種民從北方而來，並有一大國和許多君王被激動，從地極來到。"
  },
  {
    "pk": 3503640,
    "translation": "CUNP",
    "book": 24,
    "chapter": 51,
    "verse": 49,
    "text": "<e>巴比倫</e>怎樣使<e>以色列</e>被殺的人仆倒，照樣她全地被殺的人也必在<e>巴比倫</e>仆倒。<br/>"
  },
  {
    "pk": 3503641,
    "translation": "CUNP",
    "book": 24,
    "chapter": 51,
    "verse": 50,
    "text": "你們躲避刀劍的要快走，不要站住！要在遠方記念耶和華，心中追想<e>耶路撒冷</e>。<br/>",
    "comment": "<a href='/CUNP/24/44/28'>耶 44:28</a> 脫離刀劍、從<u>埃及</u>地歸回<u>猶大</u>地的人數很少；那進入<u>埃及</u>地要在那裏寄居的，就是所剩下的<u>猶大</u>人，必知道是誰的話立得住，是我的話呢？是他們的話呢？"
  },
  {
    "pk": 3503642,
    "translation": "CUNP",
    "book": 24,
    "chapter": 51,
    "verse": 51,
    "text": "我們聽見辱罵就蒙羞，滿面慚愧，因為外邦人進入耶和華殿的聖所。",
    "comment": "<a href='/CUNP/19/44/15-16'>詩 44:15-16</a> 我的凌辱終日在我面前，我臉上的羞愧將我遮蔽，都因那辱罵毀謗人的聲音，又因仇敵和報仇人的緣故。<p><a href='/CUNP/19/79/4'>79:4</a> 我們成為鄰國的羞辱，成為我們四圍人的嗤笑譏刺。"
  },
  {
    "pk": 3503643,
    "translation": "CUNP",
    "book": 24,
    "chapter": 51,
    "verse": 52,
    "text": "耶和華說：日子將到，我必刑罰<e>巴比倫</e>雕刻的偶像，通國受傷的人必唉哼。<br/>",
    "comment": "<a href='/CUNP/24/51/47'>耶 51:47</a> 日子將到，我必刑罰<u>巴比倫</u>雕刻的偶像。她全地必然抱愧；她被殺的人必在其中仆倒。"
  },
  {
    "pk": 3503644,
    "translation": "CUNP",
    "book": 24,
    "chapter": 51,
    "verse": 53,
    "text": "<e>巴比倫</e>雖升到天上，雖使她堅固的高處更堅固，還有行毀滅的從我這裏到她那裏。這是耶和華說的。<br/>",
    "comment": "<a href='/CUNP/24/49/16'>耶 49:16</a> 住在山穴中據守山頂的啊，論到你的威嚇，你因心中的狂傲自欺；你雖如大鷹高高搭窩，我卻從那裏拉下你來。這是耶和華說的。<p><a href='/CUNP/30/9/2'>摩 9:2</a> 他們雖然挖透陰間，我的手必取出他們來；雖然爬上天去，我必拿下他們來；<p><a href='/CUNP/31/1/4'>俄 1:4</a> 你雖如大鷹高飛，在星宿之間搭窩，我必從那裏拉下你來。這是耶和華說的。"
  },
  {
    "pk": 3503645,
    "translation": "CUNP",
    "book": 24,
    "chapter": 51,
    "verse": 54,
    "text": "有哀號的聲音從<e>巴比倫</e>出來；有大毀滅的響聲從<e>迦勒底</e>人之地發出。<br/>",
    "comment": "<a href='/CUNP/24/50/22'>耶 50:22</a> 境內有打仗和大毀滅的響聲。"
  },
  {
    "pk": 3503646,
    "translation": "CUNP",
    "book": 24,
    "chapter": 51,
    "verse": 55,
    "text": "因耶和華使<e>巴比倫</e>變為荒場，使其中的大聲滅絕。仇敵彷彿眾水，波浪匉訇，響聲已經發出。<br/>"
  },
  {
    "pk": 3503647,
    "translation": "CUNP",
    "book": 24,
    "chapter": 51,
    "verse": 56,
    "text": "這是行毀滅的臨到<e>巴比倫</e>。<e>巴比倫</e>的勇士被捉住，他們的弓折斷了；因為耶和華是施行報應的神，必定施行報應。<br/>",
    "comment": "<a href='/CUNP/19/94/1'>詩 94:1</a> 耶和華啊，你是伸冤的神；伸冤的神啊，求你發出光來！<p><a href='/CUNP/24/50/29'>耶 50:29</a>「招集一切弓箭手來攻擊<u>巴比倫</u>。要在<u>巴比倫</u>四圍安營，不要容一人逃脫，照著她所做的報應她；她怎樣待人，也要怎樣待她，因為她向耶和華──<u>以色列</u>的聖者發了狂傲。<p><a href='/CUNP/24/51/24'>51:24</a> 耶和華說：「我必在你們眼前報復<u>巴比倫</u>人和<u>迦勒底</u>居民在<u>錫安</u>所行的諸惡。」"
  },
  {
    "pk": 3503648,
    "translation": "CUNP",
    "book": 24,
    "chapter": 51,
    "verse": 57,
    "text": "君王──名為萬軍之耶和華的說：我必使<e>巴比倫</e>的首領、智慧人、省長、副省長，和勇士都沉醉，使他們睡了長覺，永不醒起。",
    "comment": "<a href='/CUNP/24/46/18'>耶 46:18</a> 君王──名為萬軍之耶和華的說：我指著我的永生起誓：<u>尼布甲尼撒</u><small>〔原文作「他」〕</small>來的勢派必像<u>他泊</u>在眾山之中，像<u>迦密</u>在海邊一樣。<p><a href='/CUNP/24/48/15'>48:15</a> <u>摩押</u>變為荒場，敵人上去進了她的城邑。她所特選的少年人下去遭了殺戮；這是君王──名為萬軍之耶和華說的。<br><a href='/CUNP/24/51/39'>耶 51:39</a> 他們火熱的時候，我必為他們設擺酒席，使他們沉醉，好叫他們快樂，睡了長覺，永不醒起。這是耶和華說的。"
  },
  {
    "pk": 3503649,
    "translation": "CUNP",
    "book": 24,
    "chapter": 51,
    "verse": 58,
    "text": "萬軍之耶和華如此說：<e>巴比倫</e>寬闊的城牆必全然傾倒；她高大的城門必被火焚燒。眾民所勞碌的必致虛空；列國所勞碌的被火焚燒，他們都必困乏。",
    "comment": "<a href='/CUNP/35/2/13'>哈 2:13</a> 眾民所勞碌得來的被火焚燒，列國由勞乏而得的歸於虛空，不都是出於萬軍之耶和華嗎？<br><a href='/CUNP/24/51/44'>耶 51:44</a> 我必刑罰<u>巴比倫</u>的<u>彼勒</u>，使他吐出所吞的。萬民必不再流歸他那裏；<u>巴比倫</u>的城牆也必坍塌了。"
  },
  {
    "pk": 3503650,
    "translation": "CUNP",
    "book": 24,
    "chapter": 51,
    "verse": 59,
    "text": "<e>猶大</e>王<e>西底家</e>在位第四年，上<e>巴比倫</e>去的時候，<e>瑪西雅</e>的孫子、<e>尼利亞</e>的兒子<e>西萊雅</e>與王同去（<e>西萊雅</e>是王宮的大臣），先知<e>耶利米</e>有話吩咐他。"
  },
  {
    "pk": 3503651,
    "translation": "CUNP",
    "book": 24,
    "chapter": 51,
    "verse": 60,
    "text": "<e>耶利米</e>將一切要臨到<e>巴比倫</e>的災禍，就是論到<e>巴比倫</e>的一切話，寫在書上。"
  },
  {
    "pk": 3503652,
    "translation": "CUNP",
    "book": 24,
    "chapter": 51,
    "verse": 61,
    "text": "<e>耶利米</e>對<e>西萊雅</e>說：「你到了<e>巴比倫</e>務要念這書上的話；"
  },
  {
    "pk": 3503653,
    "translation": "CUNP",
    "book": 24,
    "chapter": 51,
    "verse": 62,
    "text": "又說：『耶和華啊，你曾論到這地方說：要剪除，甚至連人帶牲畜沒有在這裏居住的，必永遠荒涼。』",
    "comment": "<a href='/CUNP/24/50/3'>耶 50:3</a>, <a href='/CUNP/24/50/39'>39</a>「因有一國從北方上來攻擊她，使她的地荒涼，無人居住，連人帶牲畜都逃走了。」……所以曠野的走獸和豺狼必住在那裏，鴕鳥也住在其中，永無人煙，世世代代無人居住。」<p><a href='/CUNP/24/51/29'>耶 51:29</a> 地必震動而瘠苦；因耶和華向<u>巴比倫</u>所定的旨意成立了，使<u>巴比倫</u>之地荒涼，無人居住。"
  },
  {
    "pk": 3503654,
    "translation": "CUNP",
    "book": 24,
    "chapter": 51,
    "verse": 63,
    "text": "你念完了這書，就把一塊石頭拴在書上，扔在<e>幼發拉底河</e>中，",
    "comment": "參看 <a href='/CUNP/66/18/21'>啟 18:21</a> 有一位大力的天使舉起一塊石頭，好像大磨石，扔在海裏，說：<u>巴比倫</u>大城也必這樣猛力地被扔下去，決不能再見了。"
  },
  {
    "pk": 3503655,
    "translation": "CUNP",
    "book": 24,
    "chapter": 51,
    "verse": 64,
    "text": "說：『<e>巴比倫</e>因耶和華所要降與她的災禍，必如此沉下去，不再興起，人民也必困乏。』」<e>耶利米</e>的話到此為止。",
    "comment": "<a href='/CUNP/24/51/58'>耶 51:58</a> 萬軍之耶和華如此說：<u>巴比倫</u>寬闊的城牆必全然傾倒；她高大的城門必被火焚燒。眾民所勞碌的必致虛空；列國所勞碌的被火焚燒，他們都必困乏。"
  }
];
