window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/24/52"] = [
  {
    "pk": 3503656,
    "translation": "CUNP",
    "book": 24,
    "chapter": 52,
    "verse": 1,
    "text": "<e>西底家</e>登基的時候年二十一歲，在<e>耶路撒冷</e>作王十一年。他母親名叫<e>哈慕她</e>，是<e>立拿</e>人<e>耶利米</e>的女兒。",
    "comment": "<a href='/CUNP/12/24/18'>王下 24:18</a> <u>西底家</u>登基的時候年二十一歲，在<u>耶路撒冷</u>作王十一年。他母親名叫<u>哈慕她</u>，是<u>立拿</u>人<u>耶利米</u>的女兒。"
  },
  {
    "pk": 3503657,
    "translation": "CUNP",
    "book": 24,
    "chapter": 52,
    "verse": 2,
    "text": "<e>西底家</e>行耶和華眼中看為惡的事，是照<e>約雅敬</e>一切所行的。"
  },
  {
    "pk": 3503658,
    "translation": "CUNP",
    "book": 24,
    "chapter": 52,
    "verse": 3,
    "text": "因此耶和華的怒氣在<e>耶路撒冷</e>和<e>猶大</e>發作，以致將人民從自己的面前趕出。"
  },
  {
    "pk": 3503659,
    "translation": "CUNP",
    "book": 24,
    "chapter": 52,
    "verse": 4,
    "text": "<e>西底家</e>背叛<e>巴比倫</e>王。他作王第九年十月初十日，<e>巴比倫</e>王<e>尼布甲尼撒</e>率領全軍來攻擊<e>耶路撒冷</e>，對城安營，四圍築壘攻城。",
    "comment": "<a href='/CUNP/12/25/1-27'>王下 25:1-27</a> <u>西底家</u>背叛<u>巴比倫</u>王。他作王第九年十月初十日，<u>巴比倫</u>王<u>尼布甲尼撒</u>率領全軍來攻擊<u>耶路撒冷</u>，對城安營，四圍築壘攻城。於是城被圍困，直到<u>西底家</u>王十一年。四月初九日，城裏有大饑荒，甚至百姓都沒有糧食。城被攻破，一切兵丁就在夜間從靠近王園兩城中間的門<na>逃跑</na>。<u>迦勒底</u>人正在四圍攻城，<na>王</na>就向<u>亞拉巴</u>逃走。<u>迦勒底</u>的軍隊追趕王，在<u>耶利哥</u>的平原追上他；他的全軍都離開他四散了。<u>迦勒底</u>人就拿住王，帶他到在<u>利比拉</u>的<u>巴比倫</u>王那裏審判他。在<u>西底家</u>眼前殺了他的眾子，並且剜了<u>西底家</u>的眼睛，用銅鍊鎖著他，帶到<u>巴比倫</u>去。<u>巴比倫</u>王<u>尼布甲尼撒</u>十九年五月初七日，<u>巴比倫</u>王的臣僕、護衛長<u>尼布撒拉旦</u>來到<u>耶路撒冷</u>，用火焚燒耶和華的殿和王宮，又焚燒<u>耶路撒冷</u>的房屋，就是各大戶家的房屋。跟從護衛長<u>迦勒底</u>的全軍就拆毀<u>耶路撒冷</u>四圍的城牆。那時護衛長<u>尼布撒拉旦</u>將城裏所剩下的百姓，並已經投降<u>巴比倫</u>王的人，以及大眾所剩下的人，都擄去了。但護衛長留下些民中最窮的，使他們修理葡萄園，耕種田地。耶和華殿的銅柱，並耶和華殿的<na>盆</na>座和銅海，<u>迦勒底</u>人都打碎了，將那銅運到<u>巴比倫</u>去了，又帶去鍋、鏟子、蠟剪、調羹，並所用的一切銅器，火鼎、碗，無論金的銀的，護衛長也都帶去了。<u>所羅門</u>為耶和華殿所造的兩根<na>銅</na>柱、一個<na>銅</na>海，和幾個<na>盆</na>座，這一切的銅，多得無法可稱。這一根柱子高十八肘，柱上有銅頂，高三肘；銅頂的周圍有網子和石榴，都是銅的。那一根柱子，照此一樣，也有網子。護衛長拿住大祭司<u>西萊雅</u>、副祭司<u>西番亞</u>，和三個把門的，又從城中拿住一個管理兵丁的官<small>〔或作「太監」〕</small>，並在城裏所遇常見王面的五個人和檢點國民軍長的書記，以及城裏遇見的國民六十個人。護衛長<u>尼布撒拉旦</u>將這些人帶到在<u>利比拉</u>的<u>巴比倫</u>王那裏。<u>巴比倫</u>王就把他們擊殺在<u>哈馬</u>地的<u>利比拉</u>。這樣，<u>猶大</u>人被擄去離開本地。至於<u>猶大</u>國剩下的民，就是<u>巴比倫</u>王<u>尼布甲尼撒</u>所剩下的，<u>巴比倫</u>王立了<u>沙番</u>的孫子、<u>亞希甘</u>的兒子<u>基大利</u>作他們的省長。眾軍長和屬他們的人聽見<u>巴比倫</u>王立了<u>基大利</u>作省長，於是軍長<u>尼探雅</u>的兒子<u>以實瑪利</u>、<u>加利亞</u>的兒子<u>約哈難</u>、<u>尼陀法</u>人<u>單戶蔑</u>的兒子<u>西萊雅</u>、<u>瑪迦</u>人的兒子<u>雅撒尼亞</u>，和屬他們的人都到<u>米斯巴</u>見<u>基大利</u>。<u>基大利</u>向他們和屬他們的人起誓說：「你們不必懼怕<u>迦勒底</u>臣僕，只管住在這地服事<u>巴比倫</u>王，就可以得福。」七月間，宗室<u>以利沙瑪</u>的孫子、<u>尼探雅</u>的兒子<u>以實瑪利</u>帶著十個人來，殺了<u>基大利</u>和同他在<u>米斯巴</u>的<u>猶大</u>人與<u>迦勒底</u>人。於是眾民，無論大小，連眾軍長；因為懼怕<u>迦勒底</u>人，都起身往<u>埃及</u>去了。<u>猶大</u>王<u>約雅斤</u>被擄後三十七年，<u>巴比倫</u>王<u>以未‧米羅達</u>元年十二月二十七日，使<u>猶大</u>王<u>約雅斤</u>抬頭，提他出監；<p><a href='/CUNP/24/39/1'>耶 39:1</a> <u>猶大</u>王<u>西底家</u>第九年十月，<u>巴比倫</u>王<u>尼布甲尼撒</u>率領全軍來圍困<u>耶路撒冷</u>。<p><a href='/CUNP/38/8/19'>亞 8:19</a>「萬軍之耶和華如此說：四月、五月禁食的日子，七月、十月禁食的日子，必變為<u>猶大</u>家歡喜快樂的日子和歡樂的節期；所以你們要喜愛誠實與和平。」"
  },
  {
    "pk": 3503660,
    "translation": "CUNP",
    "book": 24,
    "chapter": 52,
    "verse": 5,
    "text": "於是城被圍困直到<e>西底家</e>王十一年。"
  },
  {
    "pk": 3503661,
    "translation": "CUNP",
    "book": 24,
    "chapter": 52,
    "verse": 6,
    "text": "四月初九日，城裏有大饑荒，甚至百姓都沒有糧食。"
  },
  {
    "pk": 3503662,
    "translation": "CUNP",
    "book": 24,
    "chapter": 52,
    "verse": 7,
    "text": "城被攻破，一切兵丁就在夜間從靠近王園兩城中間的門，出城逃跑；<e>迦勒底</e>人正在四圍攻城。他們就往<e>亞拉巴</e>逃去。"
  },
  {
    "pk": 3503663,
    "translation": "CUNP",
    "book": 24,
    "chapter": 52,
    "verse": 8,
    "text": "<e>迦勒底</e>的軍隊追趕<e>西底家</e>王，在<e>耶利哥</e>的平原追上他。他的全軍都離開他四散了。"
  },
  {
    "pk": 3503664,
    "translation": "CUNP",
    "book": 24,
    "chapter": 52,
    "verse": 9,
    "text": "<e>迦勒底</e>人就拿住王，帶他到在<e>哈馬</e>地<e>利比拉</e>的<e>巴比倫</e>王那裏；<e>巴比倫</e>王便審判他。",
    "comment": "<a href='/CUNP/24/32/4'>耶 32:4</a> <u>猶大</u>王<u>西底家</u>必不能逃脫<u>迦勒底</u>人的手，定要交在<u>巴比倫</u>王的手中，要口對口彼此說話，眼對眼彼此相看。"
  },
  {
    "pk": 3503665,
    "translation": "CUNP",
    "book": 24,
    "chapter": 52,
    "verse": 10,
    "text": "<e>巴比倫</e>王在<e>西底家</e>眼前殺了他的眾子，又在<e>利比拉</e>殺了<e>猶大</e>的一切首領，",
    "comment": "<a href='/CUNP/26/12/13'>結 12:13</a> 我必將我的網撒在他身上，他必在我的網羅中纏住。我必帶他到<u>迦勒底</u>人之地的<u>巴比倫</u>；他雖死在那裏，卻看不見那地。"
  },
  {
    "pk": 3503666,
    "translation": "CUNP",
    "book": 24,
    "chapter": 52,
    "verse": 11,
    "text": "並且剜了<e>西底家</e>的眼睛，用銅鍊鎖著他，帶到<e>巴比倫</e>去，將他囚在監裏，直到他死的日子。"
  },
  {
    "pk": 3503667,
    "translation": "CUNP",
    "book": 24,
    "chapter": 52,
    "verse": 12,
    "text": "<e>巴比倫</e>王<e>尼布甲尼撒</e>十九年五月初十日，在<e>巴比倫</e>王面前侍立的護衛長<e>尼布撒拉旦</e>進入<e>耶路撒冷</e>，",
    "comment": "<a href='/CUNP/38/7/5'>亞 7:5</a>「你要宣告國內的眾民和祭司，說：『你們這七十年，在五月、七月禁食悲哀，豈是絲毫向我禁食嗎？<p><a href='/CUNP/38/8/18'>8:18</a> 萬軍之耶和華的話臨到我說：<br>參看 <a href='/CUNP/24/52/29'>耶 52:29</a> <u>尼布甲尼撒</u>十八年從<u>耶路撒冷</u>擄去八百三十二人；<br><a href='/CUNP/24/39/9'>耶 39:9</a> 那時，護衛長<u>尼布撒拉旦</u>將城裏所剩下的百姓和投降他的逃民，以及其餘的民都擄到<u>巴比倫</u>去了。"
  },
  {
    "pk": 3503668,
    "translation": "CUNP",
    "book": 24,
    "chapter": 52,
    "verse": 13,
    "text": "用火焚燒耶和華的殿和王宮，又焚燒<e>耶路撒冷</e>的房屋，就是各大戶家的房屋。"
  },
  {
    "pk": 3503669,
    "translation": "CUNP",
    "book": 24,
    "chapter": 52,
    "verse": 14,
    "text": "跟從護衛長<e>迦勒底</e>的全軍就拆毀<e>耶路撒冷</e>四圍的城牆。"
  },
  {
    "pk": 3503670,
    "translation": "CUNP",
    "book": 24,
    "chapter": 52,
    "verse": 15,
    "text": "那時護衛長<e>尼布撒拉旦</e>將民中最窮的和城裏所剩下的百姓，並已經投降<e>巴比倫</e>王的人，以及大眾所剩下的人，都擄去了。",
    "comment": "<a href='/CUNP/24/39/8-9'>耶 39:8-9</a> <u>迦勒底</u>人用火焚燒王宮和百姓的房屋，又拆毀<u>耶路撒冷</u>的城牆。那時，護衛長<u>尼布撒拉旦</u>將城裏所剩下的百姓和投降他的逃民，以及其餘的民都擄到<u>巴比倫</u>去了。"
  },
  {
    "pk": 3503671,
    "translation": "CUNP",
    "book": 24,
    "chapter": 52,
    "verse": 16,
    "text": "但護衛長<e>尼布撒拉旦</e>留下些民中最窮的，使他們修理葡萄園，耕種田地。"
  },
  {
    "pk": 3503672,
    "translation": "CUNP",
    "book": 24,
    "chapter": 52,
    "verse": 17,
    "text": "耶和華殿的銅柱並殿內的<i>盆</i>座和銅海，<e>迦勒底</e>人都打碎了，將那銅運到<e>巴比倫</e>去了，",
    "comment": "<a href='/CUNP/24/27/19'>耶 27:19</a> （因為萬軍之耶和華論到柱子、<na>銅</na>海、<na>盆</na>座，並剩在這城裏的器皿，<br>參看 <a href='/CUNP/11/7/15'>王上 7:15</a>, <a href='/CUNP/11/7/23'>23</a>, <a href='/CUNP/11/7/27'>27</a>, <a href='/CUNP/11/7/50'>50</a> 他製造兩根銅柱，每根高十八肘，圍十二肘；……他又鑄一個銅海，樣式是圓的，高五肘，徑十肘，圍三十肘。……他用銅製造十個<na>盆</na>座，每座長四肘，寬四肘，高三肘。……與精金的杯、盤、鑷子、調羹、火鼎，以及至聖所、內殿的門樞，和外殿的門樞。"
  },
  {
    "pk": 3503673,
    "translation": "CUNP",
    "book": 24,
    "chapter": 52,
    "verse": 18,
    "text": "又帶去鍋、鏟子、蠟剪、盤子、調羹，並所用的一切銅器、",
    "comment": "<a href='/CUNP/2/27/3'>出 27:3</a> 要做盆，收去壇上的灰，又做鏟子、盤子、肉鍤子、火鼎；壇上一切的器具都用銅做。<p><a href='/CUNP/12/25/14-16'>王下 25:14-16</a> 又帶去鍋、鏟子、蠟剪、調羹，並所用的一切銅器，火鼎、碗，無論金的銀的，護衛長也都帶去了。<u>所羅門</u>為耶和華殿所造的兩根<na>銅</na>柱、一個<na>銅</na>海，和幾個<na>盆</na>座，這一切的銅，多得無法可稱。"
  },
  {
    "pk": 3503674,
    "translation": "CUNP",
    "book": 24,
    "chapter": 52,
    "verse": 19,
    "text": "杯、火鼎、碗、盆、燈臺、調羹、爵，無論金的銀的，護衛長也都帶去了。"
  },
  {
    "pk": 3503675,
    "translation": "CUNP",
    "book": 24,
    "chapter": 52,
    "verse": 20,
    "text": "<e>所羅門</e>為耶和華殿所造的兩根<i>銅</i>柱、一個<i>銅</i>海，並座下的十二隻銅牛，這一切的銅多得無法可稱。",
    "comment": "<a href='/CUNP/11/7/47'>王上 7:47</a> 這一切<u>所羅門</u>都沒有<na>過秤</na>；因為甚多，銅的輕重也無法可查。"
  },
  {
    "pk": 3503676,
    "translation": "CUNP",
    "book": 24,
    "chapter": 52,
    "verse": 21,
    "text": "這一根柱子高十八肘，厚四指，是空的，圍十二肘。",
    "comment": "<a href='/CUNP/11/7/15'>王上 7:15</a> 他製造兩根銅柱，每根高十八肘，圍十二肘；<p><a href='/CUNP/12/25/17'>王下 25:17</a> 這一根柱子高十八肘，柱上有銅頂，高三肘；銅頂的周圍有網子和石榴，都是銅的。那一根柱子，照此一樣，也有網子。<p><a href='/CUNP/14/3/15'>代下 3:15</a> 在殿前造了兩根柱子，高三十五肘；每柱頂高五肘。"
  },
  {
    "pk": 3503677,
    "translation": "CUNP",
    "book": 24,
    "chapter": 52,
    "verse": 22,
    "text": "柱上有銅頂，高五肘；銅頂的周圍有網子和石榴，都是銅的。那一根柱子照此一樣，也有石榴。"
  },
  {
    "pk": 3503678,
    "translation": "CUNP",
    "book": 24,
    "chapter": 52,
    "verse": 23,
    "text": "柱子四面有九十六個石榴，在網子周圍，共有一百石榴。",
    "comment": "參看 <a href='/CUNP/11/7/20'>王上 7:20</a> 兩柱頂的鼓肚上挨著網子，各有兩行石榴環繞，兩行共有二百。"
  },
  {
    "pk": 3503679,
    "translation": "CUNP",
    "book": 24,
    "chapter": 52,
    "verse": 24,
    "text": "護衛長拿住大祭司<e>西萊雅</e>、副祭司<e>西番亞</e>，和三個把門的，",
    "comment": "<a href='/CUNP/12/25/18'>王下 25:18</a> 護衛長拿住大祭司<u>西萊雅</u>、副祭司<u>西番亞</u>，和三個把門的，<br><a href='/CUNP/24/21/1'>耶 21:1</a> 耶和華的話臨到<u>耶利米</u>。那時，<u>西底家</u>王打發<u>瑪基雅</u>的兒子<u>巴施戶珥</u>和<u>瑪西雅</u>的兒子祭司<u>西番雅</u>去見<u>耶利米</u>，說：<p><a href='/CUNP/24/29/25'>29:25</a> 萬軍之耶和華──<u>以色列</u>的神如此說：你曾用自己的名寄信給<u>耶路撒冷</u>的眾民和祭司<u>瑪西雅</u>的兒子<u>西番雅</u>，並眾祭司，說："
  },
  {
    "pk": 3503680,
    "translation": "CUNP",
    "book": 24,
    "chapter": 52,
    "verse": 25,
    "text": "又從城中拿住一個管理兵丁的官<sup>〔或作「太監」〕</sup>，並在城裏所遇常見王面的七個人和檢點國民軍長的書記，以及城裏所遇見的國民六十個人。"
  },
  {
    "pk": 3503681,
    "translation": "CUNP",
    "book": 24,
    "chapter": 52,
    "verse": 26,
    "text": "護衛長<e>尼布撒拉旦</e>將這些人帶到<e>利比拉</e>的<e>巴比倫</e>王那裏。"
  },
  {
    "pk": 3503682,
    "translation": "CUNP",
    "book": 24,
    "chapter": 52,
    "verse": 27,
    "text": "<e>巴比倫</e>王就把他們擊殺在<e>哈馬</e>地的<e>利比拉</e>。這樣，<e>猶大</e>人被擄去離開本地。"
  },
  {
    "pk": 3503683,
    "translation": "CUNP",
    "book": 24,
    "chapter": 52,
    "verse": 28,
    "text": "<e>尼布甲尼撒</e>所擄的民數記在下面：在他第七年擄去<e>猶大</e>人三千零二十三名；",
    "comment": "參看 <a href='/CUNP/12/24/14'>王下 24:14</a> 又將<u>耶路撒冷</u>的眾民和眾首領，並所有大能的勇士，共一萬人，連一切木匠、鐵匠都擄了去；除了國中極貧窮的人以外，沒有剩下的；<br><a href='/CUNP/12/24/2'>王下 24:2</a> 耶和華使<u>迦勒底</u>軍、<u>亞蘭</u>軍、<u>摩押</u>軍，和<u>亞捫</u>人的軍來攻擊<u>約雅敬</u>，毀滅<u>猶大</u>，正如耶和華藉他僕人眾先知所說的。<br>參看 <a href='/CUNP/12/24/12'>王下 24:12</a> <u>猶大</u>王<u>約雅斤</u>和他母親、臣僕、首領、太監一同出城，投降<u>巴比倫</u>王；<u>巴比倫</u>王便拿住他。那時是<u>巴比倫</u>王第八年。"
  },
  {
    "pk": 3503684,
    "translation": "CUNP",
    "book": 24,
    "chapter": 52,
    "verse": 29,
    "text": "<e>尼布甲尼撒</e>十八年從<e>耶路撒冷</e>擄去八百三十二人；",
    "comment": "參看 <a href='/CUNP/24/52/12'>耶 52:12</a> <u>巴比倫</u>王<u>尼布甲尼撒</u>十九年五月初十日，在<u>巴比倫</u>王面前侍立的護衛長<u>尼布撒拉旦</u>進入<u>耶路撒冷</u>，<p><a href='/CUNP/24/39/9'>39:9</a> 那時，護衛長<u>尼布撒拉旦</u>將城裏所剩下的百姓和投降他的逃民，以及其餘的民都擄到<u>巴比倫</u>去了。"
  },
  {
    "pk": 3503685,
    "translation": "CUNP",
    "book": 24,
    "chapter": 52,
    "verse": 30,
    "text": "<e>尼布甲尼撒</e>二十三年，護衛長<e>尼布撒拉旦</e>擄去<e>猶大</e>人七百四十五名；共有四千六百人。"
  },
  {
    "pk": 3503686,
    "translation": "CUNP",
    "book": 24,
    "chapter": 52,
    "verse": 31,
    "text": "<e>猶大</e>王<e>約雅斤</e>被擄後三十七年，<e>巴比倫</e>王<e>以未‧米羅達</e><i>元</i>年十二月二十五日，使<e>猶大</e>王<e>約雅斤</e>抬頭，提他出監，",
    "comment": "<a href='/CUNP/1/40/13'>創 40:13</a>, <a href='/CUNP/1/40/20'>20</a> 三天之內，法老必提你出監，叫你官復原職，你仍要遞杯在法老的手中，和先前作他的酒政一樣。……到了第三天，是法老的生日，他為眾臣僕設擺筵席，把酒政和膳長提出監來，<br><a href='/CUNP/12/25/27-30'>王下 25:27-30</a> <u>猶大</u>王<u>約雅斤</u>被擄後三十七年，<u>巴比倫</u>王<u>以未‧米羅達</u>元年十二月二十七日，使<u>猶大</u>王<u>約雅斤</u>抬頭，提他出監；又對他說恩言，使他的位高過與他一同在<u>巴比倫</u>眾王的位，給他脫了囚服。他終身常在<u>巴比倫</u>王面前吃飯。王賜他所需用的食物，日日賜他一分，終身都是這樣。"
  },
  {
    "pk": 3503687,
    "translation": "CUNP",
    "book": 24,
    "chapter": 52,
    "verse": 32,
    "text": "又對他說恩言，使他的位高過與他一同在<e>巴比倫</e>眾王的位，"
  },
  {
    "pk": 3503688,
    "translation": "CUNP",
    "book": 24,
    "chapter": 52,
    "verse": 33,
    "text": "給他脫了囚服。他終身在<e>巴比倫</e>王面前吃飯。",
    "comment": "<a href='/CUNP/10/9/13'>撒下 9:13</a> 於是<u>米非波設</u>住在<u>耶路撒冷</u>，常與王同席吃飯。他兩腿都是瘸的。"
  },
  {
    "pk": 3503689,
    "translation": "CUNP",
    "book": 24,
    "chapter": 52,
    "verse": 34,
    "text": "<e>巴比倫</e>王賜他所需用的食物，日日賜他一分，終身是這樣，直到他死的日子。"
  }
];
