[
  {
    "pk": 862347,
    "translation": "NASB",
    "book": 66,
    "chapter": 2,
    "verse": 1,
    "text": "'To the angel of the church in Ephesus write: The One who holds the seven stars in His right hand, the One who walks among the seven golden lampstands, says this:"
  },
  {
    "pk": 862348,
    "translation": "NASB",
    "book": 66,
    "chapter": 2,
    "verse": 2,
    "text": "'I know your deeds and your toil and perseverance, and that you cannot tolerate evil men, and you put to the test those who call themselves apostles, and they are not, and you found them [to be] false;"
  },
  {
    "pk": 862349,
    "translation": "NASB",
    "book": 66,
    "chapter": 2,
    "verse": 3,
    "text": "and you have perseverance and have endured for My name's sake, and have not grown weary."
  },
  {
    "pk": 862350,
    "translation": "NASB",
    "book": 66,
    "chapter": 2,
    "verse": 4,
    "text": "'But I have [this] against you, that you have left your first love."
  },
  {
    "pk": 862351,
    "translation": "NASB",
    "book": 66,
    "chapter": 2,
    "verse": 5,
    "text": "'Therefore remember from where you have fallen, and repent and do the deeds you did at first; or else I am coming to you and will remove your lampstand out of its place-- unless you repent."
  },
  {
    "pk": 862352,
    "translation": "NASB",
    "book": 66,
    "chapter": 2,
    "verse": 6,
    "text": "'Yet this you do have, that you hate the deeds of the Nicolaitans, which I also hate."
  },
  {
    "pk": 862353,
    "translation": "NASB",
    "book": 66,
    "chapter": 2,
    "verse": 7,
    "text": "'He who has an ear, let him hear what the Spirit says to the churches. To him who overcomes, I will grant to eat of the tree of life which is in the Paradise of God.'"
  },
  {
    "pk": 862354,
    "translation": "NASB",
    "book": 66,
    "chapter": 2,
    "verse": 8,
    "text": "'And to the angel of the church in Smyrna write: The first and the last, who was dead, and has come to life, says this:"
  },
  {
    "pk": 862355,
    "translation": "NASB",
    "book": 66,
    "chapter": 2,
    "verse": 9,
    "text": "'I know your tribulation and your poverty (but you are rich), and the blasphemy by those who say they are Jews and are not, but are a synagogue of Satan."
  },
  {
    "pk": 862356,
    "translation": "NASB",
    "book": 66,
    "chapter": 2,
    "verse": 10,
    "text": "'Do not fear what you are about to suffer. Behold, the devil is about to cast some of you into prison, so that you will be tested, and you will have tribulation for ten days. Be faithful until death, and I will give you the crown of life."
  },
  {
    "pk": 862357,
    "translation": "NASB",
    "book": 66,
    "chapter": 2,
    "verse": 11,
    "text": "'He who has an ear, let him hear what the Spirit says to the churches. He who overcomes will not be hurt by the second death.'"
  },
  {
    "pk": 862358,
    "translation": "NASB",
    "book": 66,
    "chapter": 2,
    "verse": 12,
    "text": "'And to the angel of the church in Pergamum write: The One who has the sharp two-edged sword says this:"
  },
  {
    "pk": 862359,
    "translation": "NASB",
    "book": 66,
    "chapter": 2,
    "verse": 13,
    "text": "'I know where you dwell, where Satan's throne is; and you hold fast My name, and did not deny My faith even in the days of Antipas, My witness, My faithful one, who was killed among you, where Satan dwells."
  },
  {
    "pk": 862360,
    "translation": "NASB",
    "book": 66,
    "chapter": 2,
    "verse": 14,
    "text": "'But I have a few things against you, because you have there some who hold the teaching of Balaam, who kept teaching Balak to put a stumbling block before the sons of Israel, to eat things sacrificed to idols and to commit [acts of] immorality."
  },
  {
    "pk": 862361,
    "translation": "NASB",
    "book": 66,
    "chapter": 2,
    "verse": 15,
    "text": "'So you also have some who in the same way hold the teaching of the Nicolaitans."
  },
  {
    "pk": 862362,
    "translation": "NASB",
    "book": 66,
    "chapter": 2,
    "verse": 16,
    "text": "'Therefore repent; or else I am coming to you quickly, and I will make war against them with the sword of My mouth."
  },
  {
    "pk": 862363,
    "translation": "NASB",
    "book": 66,
    "chapter": 2,
    "verse": 17,
    "text": "'He who has an ear, let him hear what the Spirit says to the churches. To him who overcomes, to him I will give [some] of the hidden manna, and I will give him a white stone, and a new name written on the stone which no one knows but he who receives it.'"
  },
  {
    "pk": 862364,
    "translation": "NASB",
    "book": 66,
    "chapter": 2,
    "verse": 18,
    "text": "'And to the angel of the church in Thyatira write: The Son of God, who has eyes like a flame of fire, and His feet are like burnished bronze, says this:"
  },
  {
    "pk": 862365,
    "translation": "NASB",
    "book": 66,
    "chapter": 2,
    "verse": 19,
    "text": "'I know your deeds, and your love and faith and service and perseverance, and that your deeds of late are greater than at first."
  },
  {
    "pk": 862366,
    "translation": "NASB",
    "book": 66,
    "chapter": 2,
    "verse": 20,
    "text": "'But I have [this] against you, that you tolerate the woman Jezebel, who calls herself a prophetess, and she teaches and leads My bond-servants astray so that they commit [acts of] immorality and eat things sacrificed to idols."
  },
  {
    "pk": 862367,
    "translation": "NASB",
    "book": 66,
    "chapter": 2,
    "verse": 21,
    "text": "'I gave her time to repent, and she does not want to repent of her immorality."
  },
  {
    "pk": 862368,
    "translation": "NASB",
    "book": 66,
    "chapter": 2,
    "verse": 22,
    "text": "'Behold, I will throw her on a bed [of sickness], and those who commit adultery with her into great tribulation, unless they repent of her deeds."
  },
  {
    "pk": 862369,
    "translation": "NASB",
    "book": 66,
    "chapter": 2,
    "verse": 23,
    "text": "'And I will kill her children with pestilence, and all the churches will know that I am He who searches the minds and hearts; and I will give to each one of you according to your deeds."
  },
  {
    "pk": 862370,
    "translation": "NASB",
    "book": 66,
    "chapter": 2,
    "verse": 24,
    "text": "'But I say to you, the rest who are in Thyatira, who do not hold this teaching, who have not known the deep things of Satan, as they call them-- I place no other burden on you."
  },
  {
    "pk": 862371,
    "translation": "NASB",
    "book": 66,
    "chapter": 2,
    "verse": 25,
    "text": "'Nevertheless what you have, hold fast until I come."
  },
  {
    "pk": 862372,
    "translation": "NASB",
    "book": 66,
    "chapter": 2,
    "verse": 26,
    "text": "'He who overcomes, and he who keeps My deeds until the end, TO HIM I WILL GIVE AUTHORITY OVER THE NATIONS;"
  },
  {
    "pk": 862373,
    "translation": "NASB",
    "book": 66,
    "chapter": 2,
    "verse": 27,
    "text": "AND HE SHALL RULE THEM WITH A ROD OF IRON, AS THE VESSELS OF THE POTTER ARE BROKEN TO PIECES, as I also have received [authority] from My Father;"
  },
  {
    "pk": 862374,
    "translation": "NASB",
    "book": 66,
    "chapter": 2,
    "verse": 28,
    "text": "and I will give him the morning star."
  },
  {
    "pk": 862375,
    "translation": "NASB",
    "book": 66,
    "chapter": 2,
    "verse": 29,
    "text": "'He who has an ear, let him hear what the Spirit says to the churches.'"
  }
]
