[
  {
    "pk": 862398,
    "translation": "NASB",
    "book": 66,
    "chapter": 4,
    "verse": 1,
    "text": "After these things I looked, and behold, a door [standing] open in heaven, and the first voice which I had heard, like [the sound] of a trumpet speaking with me, said, 'Come up here, and I will show you what must take place after these things.'"
  },
  {
    "pk": 862399,
    "translation": "NASB",
    "book": 66,
    "chapter": 4,
    "verse": 2,
    "text": "Immediately I was in the Spirit; and behold, a throne was standing in heaven, and One sitting on the throne."
  },
  {
    "pk": 862400,
    "translation": "NASB",
    "book": 66,
    "chapter": 4,
    "verse": 3,
    "text": "And He who was sitting [was] like a jasper stone and a sardius in appearance; and [there was] a rainbow around the throne, like an emerald in appearance."
  },
  {
    "pk": 862401,
    "translation": "NASB",
    "book": 66,
    "chapter": 4,
    "verse": 4,
    "text": "Around the throne [were] twenty-four thrones; and upon the thrones [I saw] twenty-four elders sitting, clothed in white garments, and golden crowns on their heads."
  },
  {
    "pk": 862402,
    "translation": "NASB",
    "book": 66,
    "chapter": 4,
    "verse": 5,
    "text": "Out from the throne come flashes of lightning and sounds and peals of thunder. And [there were] seven lamps of fire burning before the throne, which are the seven Spirits of God;"
  },
  {
    "pk": 862403,
    "translation": "NASB",
    "book": 66,
    "chapter": 4,
    "verse": 6,
    "text": "and before the throne [there was something] like a sea of glass, like crystal; and in the center and around the throne, four living creatures full of eyes in front and behind."
  },
  {
    "pk": 862404,
    "translation": "NASB",
    "book": 66,
    "chapter": 4,
    "verse": 7,
    "text": "The first creature [was] like a lion, and the second creature like a calf, and the third creature had a face like that of a man, and the fourth creature [was] like a flying eagle."
  },
  {
    "pk": 862405,
    "translation": "NASB",
    "book": 66,
    "chapter": 4,
    "verse": 8,
    "text": "And the four living creatures, each one of them having six wings, are full of eyes around and within; and day and night they do not cease to say, 'HOLY, HOLY, HOLY [is] THE LORD GOD, THE ALMIGHTY, WHO WAS AND WHO IS AND WHO IS TO COME.'"
  },
  {
    "pk": 862406,
    "translation": "NASB",
    "book": 66,
    "chapter": 4,
    "verse": 9,
    "text": "And when the living creatures give glory and honor and thanks to Him who sits on the throne, to Him who lives forever and ever,"
  },
  {
    "pk": 862407,
    "translation": "NASB",
    "book": 66,
    "chapter": 4,
    "verse": 10,
    "text": "the twenty-four elders will fall down before Him who sits on the throne, and will worship Him who lives forever and ever, and will cast their crowns before the throne, saying,"
  },
  {
    "pk": 862408,
    "translation": "NASB",
    "book": 66,
    "chapter": 4,
    "verse": 11,
    "text": "'Worthy are You, our Lord and our God, to receive glory and honor and power; for You created all things, and because of Your will they existed, and were created.'"
  }
]
