window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/65/book"] = {
  "translation": "CUNP",
  "book": 65,
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "pk": 3514052,
          "translation": "CUNP",
          "book": 65,
          "chapter": 1,
          "verse": 1,
          "text": "耶穌基督的僕人，<e>雅各</e>的弟兄<e>猶大</e>，寫信給那被召、在父神裏蒙愛、為耶穌基督保守的人。",
          "comment": "<a href='/CUNP/43/17/11-12'>約 17:11-12</a>, <a href='/CUNP/43/17/15'>15</a> 從今以後，我不在世上，他們卻在世上；我往你那裏去。聖父啊，求你因你所賜給我的名保守他們，叫他們合而為一像我們一樣。我與他們同在的時候，因你所賜給我的名保守了他們，我也護衛了他們；其中除了那滅亡之子，沒有一個滅亡的，好叫經上的話得應驗。……我不求你叫他們離開世界，只求你保守他們脫離那惡者<small>〔或作「脫離罪惡」〕</small>。<p><a href='/CUNP/60/1/5'>彼前 1:5</a> 你們這因信蒙神能力保守的人，必能得著所預備、到末世要顯現的救恩。<br><a href='/CUNP/45/1/7'>羅 1:7</a> 我寫信給你們在<u>羅馬</u>、為神所愛、奉召作聖徒的眾人。願恩惠、平安從我們的父神並主耶穌基督歸與你們！<br><a href='/CUNP/42/6/16'>路 6:16</a> <u>雅各</u>的兒子<u>猶大</u>，和賣主的<u>加略</u>人<u>猶大</u><small>〔「兒子」或作「兄弟」〕</small>。<p><a href='/CUNP/44/1/13'>徒 1:13</a> 進了城，就上了所住的一間樓房；在那裏有<u>彼得</u>、<u>約翰</u>、<u>雅各</u>、<u>安得烈</u>、<u>腓力</u>、<u>多馬</u>、<u>巴多羅買</u>、<u>馬太</u>、<u>亞勒腓</u>的兒子<u>雅各</u>、奮銳黨的<u>西門</u>，和<u>雅各</u>的兒子<small>〔或作「兄弟」〕</small><u>猶大</u>。"
        },
        {
          "pk": 3514053,
          "translation": "CUNP",
          "book": 65,
          "chapter": 1,
          "verse": 2,
          "text": "願憐恤、平安、慈愛多多地加給你們。",
          "comment": "<a href='/CUNP/60/1/2'>彼前 1:2</a> 就是照父神的先見被揀選，藉著<na>聖</na>靈得成聖潔，以致順服耶穌基督，又蒙他血所灑的人。願恩惠、平安多多地加給你們。<p><a href='/CUNP/61/1/2'>彼後 1:2</a> 願恩惠、平安，因你們認識神和我們主耶穌，多多地加給你們。"
        },
        {
          "pk": 3514054,
          "translation": "CUNP",
          "book": 65,
          "chapter": 1,
          "verse": 3,
          "text": "親愛的<i>弟兄</i>啊，我想盡心寫信給你們，論我們同得救恩的時候，就不得不寫信勸你們，要為從前一次交付聖徒的真道竭力地爭辯。",
          "comment": "<a href='/CUNP/50/1/27'>腓 1:27</a> 只要你們行事為人與基督的福音相稱，叫我或來見你們，或不在你們那裏，可以聽見你們的景況，知道你們同有一個心志，站立得穩，為所信的福音齊心努力。<p><a href='/CUNP/54/1/18'>提前 1:18</a> 我兒<u>提摩太</u>啊，我照從前指著你的預言，將這命令交託你，叫你因此可以打那美好的仗。<p><a href='/CUNP/54/6/12'>6:12</a> 你要為真道打那美好的仗，持定永生。你為此被召，也在許多見證人面前，已經作了那美好的見證。<p><a href='/CUNP/55/1/13'>提後 1:13</a> 你從我聽的那純正話語的規模，要用在基督耶穌裏的信心和愛心，常常守著。<p><a href='/CUNP/55/4/7'>4:7</a> 那美好的仗我已經打過了，當跑的路我已經跑盡了，所信的道我已經守住了。<br><a href='/CUNP/56/1/4'>多 1:4</a> <na>現在</na>寫信給<u>提多</u>，就是照著我們共信之道作我真兒子的。願恩惠、平安從父神和我們的救主基督耶穌歸與你！"
        },
        {
          "pk": 3514055,
          "translation": "CUNP",
          "book": 65,
          "chapter": 1,
          "verse": 4,
          "text": "因為有些人偷著進來，就是自古被定受刑罰的，是不虔誠的，將我們神的恩變作放縱情慾的機會，並且不認獨一的主宰──我們<sup>〔「我們」或作「和我們」〕</sup>主耶穌基督。",
          "comment": "<a href='/CUNP/48/2/4'>加 2:4</a> 因為有偷著引進來的假弟兄，私下窺探我們在基督耶穌裏的自由，要叫我們作奴僕。<p><a href='/CUNP/61/2/1'>彼後 2:1</a> 從前在百姓中有假先知起來，將來在你們中間也必有假師傅，私自引進陷害人的異端，連買他們的主他們也不承認，自取速速地滅亡。<br><a href='/CUNP/45/9/21-22'>羅 9:21-22</a> 窯匠難道沒有權柄從一團泥裏拿一塊做成貴重的器皿，又拿一塊做成卑賤的器皿嗎？倘若神要顯明他的忿怒，彰顯他的權能，就多多忍耐寬容那可怒、預備遭毀滅的器皿，<p><a href='/CUNP/60/2/8'>彼前 2:8</a> 又說：作了絆腳的石頭，跌人的磐石。他們既不順從，就在道理上絆跌；他們這樣絆跌<small>〔或作「他們絆跌都因不順從道理」〕</small>也是預定的。<br><a href='/CUNP/56/2/11'>多 2:11</a> 因為神救眾人的恩典已經顯明出來，<p><a href='/CUNP/58/12/15'>來 12:15</a> 又要謹慎，恐怕有人失了神的恩；恐怕有毒根生出來擾亂你們，因此叫眾人沾染污穢；<br><a href='/CUNP/61/2/10'>彼後 2:10</a> 那些隨肉身、縱污穢的情慾、輕慢主治之人的，更是如此。他們膽大任性，毀謗在尊位的，也不知懼怕。<br><a href='/CUNP/56/1/16'>多 1:16</a> 他們說是認識神，行事卻和他相背；本是可憎惡的，是悖逆的，在各樣善事上是可廢棄的。<p><a href='/CUNP/61/2/1'>彼後 2:1</a> 從前在百姓中有假先知起來，將來在你們中間也必有假師傅，私自引進陷害人的異端，連買他們的主他們也不承認，自取速速地滅亡。<p><a href='/CUNP/62/2/22'>約壹 2:22</a> 誰是說謊話的呢？不是那不認耶穌為基督的嗎？不認父與子的，這就是敵基督的。"
        },
        {
          "pk": 3514056,
          "translation": "CUNP",
          "book": 65,
          "chapter": 1,
          "verse": 5,
          "text": "從前主救了<i>他的</i>百姓出<e>埃及</e>地，後來就把那些不信的滅絕了。這一切的事，你們雖然都知道，我卻仍要提醒你們。",
          "comment": "<a href='/CUNP/46/10/9'>林前 10:9</a> 也不要試探主<small>〔「主」有古卷作「基督」〕</small>，像他們有人試探的，就被蛇所滅。<br><a href='/CUNP/4/14/29'>民 14:29</a>, <a href='/CUNP/4/14/37'>37</a> 你們的屍首必倒在這曠野，並且你們中間凡被數點、從二十歲以外、向我發怨言的，……這些報惡信的人都遭瘟疫，死在耶和華面前。<p><a href='/CUNP/4/26/64'>26:64</a> 但被數的人中，沒有一個是<u>摩西</u>和祭司<u>亞倫</u>從前在<u>西奈</u>的曠野所數的<u>以色列</u>人，<p><a href='/CUNP/19/106/26'>詩 106:26</a> 所以，他對他們起誓：必叫他們倒在曠野，<p><a href='/CUNP/58/3/17'>來 3:17</a>, <a href='/CUNP/58/3/19'>19</a> 神四十年之久，又厭煩誰呢？豈不是那些犯罪、屍首倒在曠野的人嗎？……這樣看來，他們不能進入<na>安息</na>是因為不信的緣故了。"
        },
        {
          "pk": 3514057,
          "translation": "CUNP",
          "book": 65,
          "chapter": 1,
          "verse": 6,
          "text": "又有不守本位、離開自己住處的天使，主用鎖鍊把他們永遠拘留在黑暗裏，等候大日的審判。",
          "comment": "<a href='/CUNP/43/8/44'>約 8:44</a> 你們是出於你們的父魔鬼，你們父的私慾你們偏要行。他從起初是殺人的，不守真理，因他心裏沒有真理。他說謊是出於自己；因他本來是說謊的，也是說謊之人的父。<br><a href='/CUNP/61/2/4'>彼後 2:4</a> 就是天使犯了罪，神也沒有寬容，曾把他們丟在地獄，交在黑暗坑中，等候審判。<br><a href='/CUNP/66/20/10'>啟 20:10</a> 那迷惑他們的魔鬼被扔在硫磺的火湖裏，就是獸和假先知所在的地方。他們必晝夜受痛苦，直到永永遠遠。"
        },
        {
          "pk": 3514058,
          "translation": "CUNP",
          "book": 65,
          "chapter": 1,
          "verse": 7,
          "text": "又如<e>所多瑪</e>、<e>蛾摩拉</e>和周圍城邑的人，也照他們一味地行淫，隨從逆性的情慾，就受永火的刑罰，作為鑑戒。",
          "comment": "<a href='/CUNP/1/19/24'>創 19:24</a> 當時，耶和華將硫磺與火從天上耶和華那裏降與<u>所多瑪</u>和<u>蛾摩拉</u>，<p><a href='/CUNP/5/29/23'>申 29:23</a> 又看見遍地有硫磺，有鹽鹵，有火跡，沒有耕種，沒有出產，連草都不生長──好像耶和華在忿怒中所傾覆的<u>所多瑪</u>、<u>蛾摩拉</u>、<u>押瑪</u>、<u>洗扁</u>一樣──<p><a href='/CUNP/61/2/6'>彼後 2:6</a> 又判定<u>所多瑪</u>、<u>蛾摩拉</u>，將二城傾覆，焚燒成灰，作為後世不敬虔人的鑑戒；"
        },
        {
          "pk": 3514059,
          "translation": "CUNP",
          "book": 65,
          "chapter": 1,
          "verse": 8,
          "text": "這些做夢的人也像他們污穢身體，輕慢主治的，毀謗在尊位的。",
          "comment": "<a href='/CUNP/61/2/10'>彼後 2:10</a> 那些隨肉身、縱污穢的情慾、輕慢主治之人的，更是如此。他們膽大任性，毀謗在尊位的，也不知懼怕。<br><a href='/CUNP/2/22/28'>出 22:28</a>「不可毀謗神；也不可毀謗你百姓的官長。"
        },
        {
          "pk": 3514060,
          "translation": "CUNP",
          "book": 65,
          "chapter": 1,
          "verse": 9,
          "text": "天使長<e>米迦勒</e>為<e>摩西</e>的屍首與魔鬼爭辯的時候，尚且不敢用毀謗的話罪責他，只說：「主責備你吧！」。",
          "comment": "<a href='/CUNP/27/10/13'>但 10:13</a> 但<u>波斯</u>國的<na>魔</na>君攔阻我二十一日。忽然有大君<small>〔就是「天使長」。二十一節同。〕</small>中的一位<u>米迦勒</u>來幫助我，我就停留在<u>波斯</u>諸王那裏。<p><a href='/CUNP/27/12/1'>12:1</a>「那時，保佑你本國之民的天使長<small>〔原文作「大君」〕</small><u>米迦勒</u>必站起來，並且有大艱難，從有國以來直到此時，沒有這樣的。你本國的民中，凡名錄在冊上的，必得拯救。<p><a href='/CUNP/66/12/7'>啟 12:7</a> 在天上就有了爭戰。<u>米迦勒</u>同他的使者與龍爭戰，龍也同牠的使者去爭戰，<br><a href='/CUNP/61/2/11'>彼後 2:11</a> 就是天使，雖然力量權能更大，還不用毀謗的話在主面前告他們。<br><a href='/CUNP/38/3/2'>亞 3:2</a> 耶和華向撒但說：「撒但哪，耶和華責備你！就是揀選<u>耶路撒冷</u>的耶和華責備你！這不是從火中抽出來的一根柴嗎？」"
        },
        {
          "pk": 3514061,
          "translation": "CUNP",
          "book": 65,
          "chapter": 1,
          "verse": 10,
          "text": "但這些人毀謗他們所不知道的。他們本性所知道的事與那沒有靈性的畜類一樣，在這事上竟敗壞了自己。",
          "comment": "<a href='/CUNP/61/2/12'>彼後 2:12</a> 但這些人好像沒有靈性，生來就是畜類，以備捉拿宰殺的。他們毀謗所不曉得的事，正在敗壞人的時候，自己必遭遇敗壞。"
        },
        {
          "pk": 3514062,
          "translation": "CUNP",
          "book": 65,
          "chapter": 1,
          "verse": 11,
          "text": "他們有禍了！因為走了<e>該隱</e>的道路，又為利往<e>巴蘭</e>的錯謬裏直奔，並在<e>可拉</e>的背叛中滅亡了。",
          "comment": "<a href='/CUNP/4/16/1'>民 16:1</a> <u>利未</u>的曾孫、<u>哥轄</u>的孫子、<u>以斯哈</u>的兒子<u>可拉</u>，和<u>呂便</u>子孫中<u>以利押</u>的兒子<u>大坍</u>、<u>亞比蘭</u>，與<u>比勒</u>的兒子<u>安</u>，<br><a href='/CUNP/1/4/5'>創 4:5</a> 只是看不中<u>該隱</u>和他的供物。<u>該隱</u>就大大地發怒，變了臉色。<p><a href='/CUNP/62/3/12'>約壹 3:12</a> 不可像<u>該隱</u>；他是屬那惡者，殺了他的兄弟。為甚麼殺了他呢？因自己的行為是惡的，兄弟的行為是善的。<br><a href='/CUNP/4/22/7'>民 22:7</a>, <a href='/CUNP/4/22/21'>21</a> <u>摩押</u>的長老和<u>米甸</u>的長老手裏拿著卦金，到了<u>巴蘭</u>那裏，將<u>巴勒</u>的話都告訴了他。……<u>巴蘭</u>早晨起來，備上驢，和<u>摩押</u>的使臣一同去了。<p><a href='/CUNP/61/2/15'>彼後 2:15</a> 他們離棄正路，就走差了，隨從<u>比珥</u>之子<u>巴蘭</u>的路。<u>巴蘭</u>就是那貪愛不義之工價的<na>先知</na>，"
        },
        {
          "pk": 3514063,
          "translation": "CUNP",
          "book": 65,
          "chapter": 1,
          "verse": 12,
          "text": "這樣的人在你們的愛席上與你們同吃的時候，正是礁石<sup>〔或作「玷污」〕</sup>。他們作牧人，只知餵養自己，無所懼怕；是沒有雨的雲彩，被風飄蕩；是秋天沒有果子的樹，死而又死，連根被拔出來；",
          "comment": "<a href='/CUNP/46/11/21'>林前 11:21</a> 因為吃的時候，各人先吃自己的飯，甚至這個飢餓，那個酒醉。<br><a href='/CUNP/49/4/14'>弗 4:14</a> 使我們不再作小孩子，中了人的詭計和欺騙的法術，被一切異教之風搖動，飄來飄去，就隨從各樣的異端；<br><a href='/CUNP/40/15/13'>太 15:13</a> 耶穌回答說：「凡栽種的物，若不是我天父栽種的，必要拔出來。<br><a href='/CUNP/20/25/14'>箴 25:14</a> 空誇贈送禮物的，好像無雨的風雲。<p><a href='/CUNP/61/2/17'>彼後 2:17</a> 這些人是無水的井，是狂風催逼的霧氣，有墨黑的幽暗為他們存留。<br><a href='/CUNP/61/2/13'>彼後 2:13</a> 行的不義，就得了不義的工價。這些人喜愛白晝宴樂，他們已被玷污，又有瑕疵，正與你們一同坐席，就以自己的詭詐為快樂。"
        },
        {
          "pk": 3514064,
          "translation": "CUNP",
          "book": 65,
          "chapter": 1,
          "verse": 13,
          "text": "是海裏的狂浪，湧出自己可恥的沫子來；是流蕩的星，有墨黑的幽暗為他們永遠存留。",
          "comment": "<a href='/CUNP/50/3/19'>腓 3:19</a> 他們的結局就是沉淪；他們的神就是自己的肚腹。他們以自己的羞辱為榮耀，專以地上的事為念。<br><a href='/CUNP/23/57/20'>賽 57:20</a> 惟獨惡人，好像翻騰的海，不得平靜；其中的水常湧出污穢和淤泥來。<br><a href='/CUNP/61/2/17'>彼後 2:17</a> 這些人是無水的井，是狂風催逼的霧氣，有墨黑的幽暗為他們存留。"
        },
        {
          "pk": 3514065,
          "translation": "CUNP",
          "book": 65,
          "chapter": 1,
          "verse": 14,
          "text": "<e>亞當</e>的七世孫<e>以諾</e>曾預言這些人說：「看哪，主帶著他的千萬聖者降臨，",
          "comment": "<a href='/CUNP/1/5/18'>創 5:18</a> <u>雅列</u>活到一百六十二歲，生了<u>以諾</u>。<br><a href='/CUNP/5/33/2'>申 33:2</a> 他說：耶和華從<u>西奈</u>而來，從<u>西珥</u>向他們顯現，從<u>巴蘭山</u>發出光輝，從萬萬聖者中來臨，從他右手為百姓傳出烈火的律法。<p><a href='/CUNP/27/7/10'>但 7:10</a> 從他面前有火，像河發出；事奉他的有千千，在他面前侍立的有萬萬；他坐著要行審判，案卷都展開了。<p><a href='/CUNP/38/14/5'>亞 14:5</a> 你們要從我山的谷中逃跑，因為山谷必延到<u>亞薩</u>。你們逃跑，必如<u>猶大</u>王<u>烏西雅</u>年間的人逃避大地震一樣。耶和華──我的神必降臨，有一切聖者同來。<p><a href='/CUNP/40/25/31'>太 25:31</a>「當人子在他榮耀裏、同著眾天使降臨的時候，要坐在他榮耀的寶座上。<p><a href='/CUNP/53/1/7'>帖後 1:7</a> 也必使你們這受患難的人與我們同得平安。那時，主耶穌同他有能力的天使從天上在火焰中顯現，<p><a href='/CUNP/66/1/7'>啟 1:7</a> 看哪，他駕雲降臨！眾目要看見他，連刺他的人也要看見他；地上的萬族都要因他哀哭。這話是真實的。阿們！"
        },
        {
          "pk": 3514066,
          "translation": "CUNP",
          "book": 65,
          "chapter": 1,
          "verse": 15,
          "text": "要在眾人身上行審判，證實那一切不敬虔的人所妄行一切不敬虔的事，又證實不敬虔之罪人所說頂撞他的剛愎話。」",
          "comment": "<a href='/CUNP/9/2/3'>撒上 2:3</a> 人不要誇口說驕傲的話，也不要出狂妄的言語；因耶和華是大有智識的神，人的行為被他衡量。<p><a href='/CUNP/19/31/18'>詩 31:18</a> 那撒謊的人逞驕傲輕慢，出狂妄的話攻擊義人；願他的嘴啞而無言。<p><a href='/CUNP/19/94/4'>94:4</a> 他們絮絮叨叨說傲慢的話；一切作孽的人都自己誇張。<p><a href='/CUNP/39/3/13'>瑪 3:13</a> 耶和華說：「你們用話頂撞我，你們還說：『我們用甚麼話頂撞了你呢？』"
        },
        {
          "pk": 3514067,
          "translation": "CUNP",
          "book": 65,
          "chapter": 1,
          "verse": 16,
          "text": "這些人是私下議論，常發怨言的，隨從自己的情慾而行，口中說誇大的話，為得便宜諂媚人。",
          "comment": "<a href='/CUNP/20/28/21'>箴 28:21</a> 看人的情面乃為不好；人因一塊餅枉法也為不好。<p><a href='/CUNP/59/2/1'>雅 2:1</a>, <a href='/CUNP/59/2/9'>9</a> 我的弟兄們，你們信奉我們榮耀的主耶穌基督，便不可按著外貌待人。……但你們若按外貌待人，便是犯罪，被律法定為犯法的。<br><a href='/CUNP/61/2/18'>彼後 2:18</a> 他們說虛妄矜誇的大話，用肉身的情慾和邪淫的事引誘那些剛才脫離妄行的人。"
        },
        {
          "pk": 3514068,
          "translation": "CUNP",
          "book": 65,
          "chapter": 1,
          "verse": 17,
          "text": "親愛的<i>弟兄</i>啊，你們要記念我們主耶穌基督之使徒從前所說的話。",
          "comment": "<a href='/CUNP/61/3/2'>彼後 3:2</a> 叫你們記念聖先知預先所說的話和主救主的命令，就是使徒所傳給你們的。"
        },
        {
          "pk": 3514069,
          "translation": "CUNP",
          "book": 65,
          "chapter": 1,
          "verse": 18,
          "text": "他們曾對你們說過，末世必有好譏誚的人隨從自己不敬虔的私慾而行。",
          "comment": "<a href='/CUNP/54/4/1'>提前 4:1</a> 聖靈明說，在後來的時候，必有人離棄真道，聽從那引誘人的<na>邪</na>靈和鬼魔的道理。<p><a href='/CUNP/55/3/1'>提後 3:1</a> 你該知道，末世必有危險的日子來到。<p><a href='/CUNP/55/4/3'>4:3</a> 因為時候要到，人必厭煩純正的道理，耳朵發癢，就隨從自己的情慾增添好些師傅，<p><a href='/CUNP/61/2/1'>彼後 2:1</a> 從前在百姓中有假先知起來，將來在你們中間也必有假師傅，私自引進陷害人的異端，連買他們的主他們也不承認，自取速速地滅亡。<p><a href='/CUNP/61/3/3'>3:3</a> 第一要緊的，該知道在末世必有好譏誚的人隨從自己的私慾出來譏誚說："
        },
        {
          "pk": 3514070,
          "translation": "CUNP",
          "book": 65,
          "chapter": 1,
          "verse": 19,
          "text": "這就是那些引人結黨、屬乎血氣、沒有<i>聖</i>靈的人。",
          "comment": "<a href='/CUNP/20/18/1'>箴 18:1</a> 與眾寡合的，獨自尋求心願，並惱恨一切真智慧。<p><a href='/CUNP/26/14/7'>結 14:7</a> 因為<u>以色列</u>家的人，或在<u>以色列</u>中寄居的外人，凡與我隔絕，將他的假神接到心裏，把陷於罪的絆腳石放在面前，又就了先知來要為自己的事求問我的，我──耶和華必親自回答他。<p><a href='/CUNP/28/4/14'>何 4:14</a> 你們的女兒淫亂，你們的新婦行淫，我卻不懲罰她們；因為你們自己離群與娼妓同居，與妓女一同獻祭。這無知的民必致傾倒。<p><a href='/CUNP/28/9/10'>9:10</a> <na>主說</na>：我遇見<u>以色列</u>如葡萄在曠野；我看見你們的列祖如無花果樹上春季初熟的果子。他們卻來到<u>巴力‧毗珥</u>專拜那可羞恥的，就成為可憎惡的，與他們所愛的一樣。<p><a href='/CUNP/58/10/25'>來 10:25</a> 你們不可停止聚會，好像那些停止慣了的人，倒要彼此勸勉，既知道<small>〔原文作「看見」〕</small>那日子臨近，就更當如此。<br><a href='/CUNP/46/2/14'>林前 2:14</a> 然而，屬血氣的人不領會神<na>聖</na>靈的事，反倒以為愚拙，並且不能知道，因為這些事惟有屬靈的人才能看透。<p><a href='/CUNP/59/3/15'>雅 3:15</a> 這樣的智慧不是從上頭來的，乃是屬地的，屬情慾的，屬鬼魔的。"
        },
        {
          "pk": 3514071,
          "translation": "CUNP",
          "book": 65,
          "chapter": 1,
          "verse": 20,
          "text": "親愛的<i>弟兄</i>啊，你們卻要在至聖的真道上造就自己，在聖靈裏禱告，",
          "comment": "<a href='/CUNP/45/8/26'>羅 8:26</a> 況且，我們的軟弱有<na>聖</na>靈幫助；我們本不曉得當怎樣禱告，只是<na>聖</na>靈親自用說不出來的歎息替我們禱告。<p><a href='/CUNP/49/6/18'>弗 6:18</a> 靠著<na>聖</na>靈，隨時多方禱告祈求；並要在此警醒不倦，為眾聖徒祈求，<br><a href='/CUNP/51/2/7'>西 2:7</a> 在他裏面生根建造，信心堅固，正如你們所領的教訓，感謝的心也更增長了。<p><a href='/CUNP/54/1/4'>提前 1:4</a> 也不可聽從荒渺無憑的話語和無窮的家譜；這等事只生辯論，並不發明神在信上所立的章程。"
        },
        {
          "pk": 3514072,
          "translation": "CUNP",
          "book": 65,
          "chapter": 1,
          "verse": 21,
          "text": "保守自己常在神的愛中，仰望我們主耶穌基督的憐憫，直到永生。",
          "comment": "<a href='/CUNP/56/2/13'>多 2:13</a> 等候所盼望的福，並等候至大的神和<small>〔或作無「和」字〕</small>我們救主耶穌基督的榮耀顯現。<p><a href='/CUNP/61/3/12'>彼後 3:12</a> 切切仰望神的日子來到。在那日，天被火燒就銷化了，有形質的都要被烈火鎔化。"
        },
        {
          "pk": 3514073,
          "translation": "CUNP",
          "book": 65,
          "chapter": 1,
          "verse": 22,
          "text": "有些人存疑心，你們要憐憫他們；"
        },
        {
          "pk": 3514074,
          "translation": "CUNP",
          "book": 65,
          "chapter": 1,
          "verse": 23,
          "text": "有些人你們要從火中搶出來，搭救他們；有些人你們要存懼怕的心憐憫他們，連那被情慾沾染的衣服也當厭惡。",
          "comment": "<a href='/CUNP/38/3/4-5'>亞 3:4-5</a> 使者吩咐站在面前的說：「你們要脫去他污穢的衣服」；又對<u>約書亞</u>說：「我使你脫離罪孽，要給你穿上華美的衣服。」我說：「要將潔淨的冠冕戴在他頭上。」他們就把潔淨的冠冕戴在他頭上，給他穿上<na>華美的</na>衣服，耶和華的使者在旁邊站立。<p><a href='/CUNP/66/3/4'>啟 3:4</a> 然而在<u>撒狄</u>，你還有幾名是未曾污穢自己衣服的，他們要穿白衣與我同行，因為他們是配得過的。<br><a href='/CUNP/45/11/14'>羅 11:14</a> 或者可以激動我骨肉之親發憤，好救他們一些人。<p><a href='/CUNP/54/4/16'>提前 4:16</a> 你要謹慎自己和自己的教訓，要在這些事上恆心；因為這樣行，又能救自己，又能救聽你的人。<br><a href='/CUNP/30/4/11'>摩 4:11</a> 我傾覆你們中間的<na>城邑</na>，如同我從前傾覆<u>所多瑪</u>、<u>蛾摩拉</u>一樣，使你們好像從火中抽出來的一根柴；你們仍不歸向我。這是耶和華說的。<p><a href='/CUNP/46/3/15'>林前 3:15</a> 人的工程若被燒了，他就要受虧損，自己卻要得救；雖然得救，乃像從火裏經過的一樣。<p><a href='/CUNP/38/3/2'>亞 3:2</a> 耶和華向撒但說：「撒但哪，耶和華責備你！就是揀選<u>耶路撒冷</u>的耶和華責備你！這不是從火中抽出來的一根柴嗎？」"
        },
        {
          "pk": 3514075,
          "translation": "CUNP",
          "book": 65,
          "chapter": 1,
          "verse": 24,
          "text": "那能保守你們不失腳、叫你們無瑕無疵、歡歡喜喜站在他榮耀之前的我們的救主──獨一的神，",
          "comment": "<a href='/CUNP/51/1/22'>西 1:22</a> 但如今他藉著基督的肉身受死，叫你們與自己和好，都成了聖潔，沒有瑕疵，無可責備，把你們引到自己面前。<br><a href='/CUNP/45/16/25'>羅 16:25</a> 惟有神能照我所傳的福音和所講的耶穌基督，並照永古隱藏不言的奧祕，堅固你們的心。<p><a href='/CUNP/49/3/20'>弗 3:20</a> 神能照著運行在我們心裏的大力充充足足地成就一切，超過我們所求所想的。"
        },
        {
          "pk": 3514076,
          "translation": "CUNP",
          "book": 65,
          "chapter": 1,
          "verse": 25,
          "text": "願榮耀、威嚴、能力、權柄，因我們的主耶穌基督歸與他，從萬古以前並現今，直到永永遠遠。阿們！",
          "comment": "<a href='/CUNP/45/16/27'>羅 16:27</a> 願榮耀，因耶穌基督，歸與獨一全智的神，直到永遠。阿們！<p><a href='/CUNP/54/1/17'>提前 1:17</a> 但願尊貴、榮耀歸與那不能朽壞、不能看見、永世的君王、獨一的神，直到永永遠遠。阿們！<p><a href='/CUNP/54/2/3'>2:3</a> 這是好的，在神我們救主面前可蒙悅納。"
        }
      ]
    }
  ]
};
