window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/21/01"] = [
  {
    "pk": 3500695,
    "translation": "CUNP",
    "book": 21,
    "chapter": 1,
    "verse": 1,
    "text": "在<e>耶路撒冷</e>作王、<e>大衛</e>的兒子、傳道者的言語。<br/>",
    "comment": "<a href='/CUNP/21/1/12'>傳 1:12</a> 我傳道者在<u>耶路撒冷</u>作過<u>以色列</u>的王。<p><a href='/CUNP/21/7/27'>7:27</a> 傳道者說：「看哪，一千男子中，我找到一個<na>正直人</na>，但眾女子中，沒有找到一個。」我<na>將這事</na>一一比較，要尋求其理，我心仍要尋找，卻未曾找到。<p><a href='/CUNP/21/12/8-10'>12:8-10</a> 傳道者說：「虛空的虛空，凡事都是虛空。」再者，傳道者因有智慧，仍將知識教訓眾人；又默想，又考查，又陳說許多箴言。傳道者專心尋求可喜悅的言語，是憑正直寫的誠實話。"
  },
  {
    "pk": 3500696,
    "translation": "CUNP",
    "book": 21,
    "chapter": 1,
    "verse": 2,
    "text": "傳道者說：虛空的虛空，虛空的虛空，凡事都是虛空。<br/>",
    "comment": "<a href='/CUNP/19/39/5-6'>詩 39:5-6</a> 你使我的年日窄如手掌；我一生的年數，在你面前如同無有。各人最穩妥的時候，真是全然虛幻。（細拉）世人行動實係幻影。他們忙亂，真是枉然；積蓄<na>財寶</na>，不知將來有誰收取。<p><a href='/CUNP/19/62/9'>62:9</a> 下流人真是虛空；上流人也是虛假；放在天平裏就必浮起；他們一共比空氣還輕。<p><a href='/CUNP/19/144/4'>144:4</a> 人好像一口氣；他的年日如同影兒快快過去。<p><a href='/CUNP/21/12/8'>傳 12:8</a> 傳道者說：「虛空的虛空，凡事都是虛空。」<br><a href='/CUNP/45/8/20'>羅 8:20</a> 因為受造之物服在虛空之下，不是自己願意，乃是因那叫他如此的。"
  },
  {
    "pk": 3500697,
    "translation": "CUNP",
    "book": 21,
    "chapter": 1,
    "verse": 3,
    "text": "人一切的勞碌，就是他在日光之下的勞碌，有甚麼益處呢？<br/>",
    "comment": "<a href='/CUNP/21/2/22'>傳 2:22</a> 人在日光之下勞碌累心，在他一切的勞碌上得著甚麼呢？<p><a href='/CUNP/21/3/9'>3:9</a> <na>這樣看來</na>，做事的人在他的勞碌上有甚麼益處呢？"
  },
  {
    "pk": 3500698,
    "translation": "CUNP",
    "book": 21,
    "chapter": 1,
    "verse": 4,
    "text": "一代過去，一代又來，地卻永遠長存。<br/>",
    "comment": "<a href='/CUNP/19/104/5'>詩 104:5</a> 將地立在根基上，使地永不動搖。<p><a href='/CUNP/19/119/90'>119:90</a> 你的誠實存到萬代；你堅定了地，地就長存。"
  },
  {
    "pk": 3500699,
    "translation": "CUNP",
    "book": 21,
    "chapter": 1,
    "verse": 5,
    "text": "日頭出來，日頭落下，急歸所出之地。<br/>",
    "comment": "<a href='/CUNP/19/19/5-6'>詩 19:5-6</a> 太陽如同新郎出洞房，又如勇士歡然奔路。它從天這邊出來，繞到天那邊，沒有一物被隱藏不得它的熱氣。"
  },
  {
    "pk": 3500700,
    "translation": "CUNP",
    "book": 21,
    "chapter": 1,
    "verse": 6,
    "text": "風往南颳，又向北轉，不住地旋轉，而且返回轉行原道。<br/>",
    "comment": "<a href='/CUNP/43/3/8'>約 3:8</a> 風隨著意思吹，你聽見風的響聲，卻不曉得從哪裏來，往哪裏去；凡從<na>聖</na>靈生的，也是如此。」"
  },
  {
    "pk": 3500701,
    "translation": "CUNP",
    "book": 21,
    "chapter": 1,
    "verse": 7,
    "text": "江河都往海裏流，海卻不滿；江河從何處流，仍歸還何處。<br/>",
    "comment": "<a href='/CUNP/18/38/10'>伯 38:10</a> 為它定界限，又安門和閂，<p><a href='/CUNP/19/104/8-9'>詩 104:8-9</a> 諸山升上，諸谷沉下<small>〔或作「隨山上翻，隨谷下流」〕</small>，歸你為它所安定之地。你定了界限，使水不能過去，不再轉回遮蓋地面。"
  },
  {
    "pk": 3500702,
    "translation": "CUNP",
    "book": 21,
    "chapter": 1,
    "verse": 8,
    "text": "萬事令人厭煩<sup>〔或作「萬物滿有困乏」〕</sup>，人不能說盡。眼看，看不飽；耳聽，聽不足。<br/>",
    "comment": "<a href='/CUNP/20/27/20'>箴 27:20</a> 陰間和滅亡永不滿足；人的眼目也是如此。"
  },
  {
    "pk": 3500703,
    "translation": "CUNP",
    "book": 21,
    "chapter": 1,
    "verse": 9,
    "text": "已有的事後必再有；已行的事後必再行。日光之下並無新事。<br/>",
    "comment": "<a href='/CUNP/21/8/15'>傳 8:15</a> 我就稱讚快樂，原來人在日光之下，莫強如吃喝快樂；因為他在日光之下，神賜他一生的年日，要從勞碌中，時常享受所得的。"
  },
  {
    "pk": 3500704,
    "translation": "CUNP",
    "book": 21,
    "chapter": 1,
    "verse": 10,
    "text": "豈有一件事人能指著說這是新的？<i>哪知</i>，在我們以前的世代早已有了。<br/>"
  },
  {
    "pk": 3500705,
    "translation": "CUNP",
    "book": 21,
    "chapter": 1,
    "verse": 11,
    "text": "已過的<i>世代</i>，無人記念；將來的<i>世代</i>，後來的人也不記念。"
  },
  {
    "pk": 3500706,
    "translation": "CUNP",
    "book": 21,
    "chapter": 1,
    "verse": 12,
    "text": "我傳道者在<e>耶路撒冷</e>作過<e>以色列</e>的王。",
    "comment": "<a href='/CUNP/21/1/1'>傳 1:1</a> 在<u>耶路撒冷</u>作王、<u>大衛</u>的兒子、傳道者的言語。"
  },
  {
    "pk": 3500707,
    "translation": "CUNP",
    "book": 21,
    "chapter": 1,
    "verse": 13,
    "text": "我專心用智慧尋求、查究天下所做的一切事，<i>乃知</i>神叫世人所經練的是極重的勞苦。",
    "comment": "<a href='/CUNP/1/3/19'>創 3:19</a> 你必汗流滿面才得糊口，直到你歸了土，因為你是從土而出的。你本是塵土，仍要歸於塵土。<p><a href='/CUNP/21/3/10'>傳 3:10</a> 我見神叫世人勞苦，使他們在其中受經練。"
  },
  {
    "pk": 3500708,
    "translation": "CUNP",
    "book": 21,
    "chapter": 1,
    "verse": 14,
    "text": "我見日光之下所做的一切事，都是虛空，都是捕風。<br/>"
  },
  {
    "pk": 3500709,
    "translation": "CUNP",
    "book": 21,
    "chapter": 1,
    "verse": 15,
    "text": "彎曲的，不能變直；缺少的，不能足數。",
    "comment": "<a href='/CUNP/21/7/13'>傳 7:13</a> 你要察看神的作為；因神使為曲的，誰能變為直呢？"
  },
  {
    "pk": 3500710,
    "translation": "CUNP",
    "book": 21,
    "chapter": 1,
    "verse": 16,
    "text": "我心裏議論說：我得了大智慧，勝過我以前在<e>耶路撒冷</e>的眾人，而且我心中多經歷智慧和知識的事。",
    "comment": "<a href='/CUNP/11/3/12-13'>王上 3:12-13</a> 我就應允你所求的，賜你聰明智慧，甚至在你以前沒有像你的，在你以後也沒有像你的。你所沒有求的，我也賜給你，就是富足、尊榮，使你在世的日子，列王中沒有一個能比你的。<p><a href='/CUNP/11/4/30'>4:30</a> <u>所羅門</u>的智慧超過東方人和<u>埃及</u>人的一切智慧。<p><a href='/CUNP/11/10/7'>10:7</a>, <a href='/CUNP/11/10/23'>23</a> 我先不信那些話，及至我來親眼見了才知道人所告訴我的還不到一半。你的智慧和你的福分越過我所聽見的風聲。……<u>所羅門</u>王的財寶與智慧勝過天下的列王。<p><a href='/CUNP/21/2/9'>傳 2:9</a> 這樣，我就日見昌盛，勝過以前在<u>耶路撒冷</u>的眾人。我的智慧仍然存留。"
  },
  {
    "pk": 3500711,
    "translation": "CUNP",
    "book": 21,
    "chapter": 1,
    "verse": 17,
    "text": "我又專心察明智慧、狂妄，和愚昧，乃知這也是捕風。<br/>",
    "comment": "<a href='/CUNP/21/2/3'>傳 2:3</a>, <a href='/CUNP/21/2/12'>12</a> 我心裏察究，如何用酒使我肉體舒暢，我心卻仍以智慧引導<na>我</na>；又如何持住愚昧，等我看明世人，在天下一生當行何事為美。……我轉念觀看智慧、狂妄，和愚昧。在王以後而來的人還能做甚麼呢？也不過行早先所行的就是了。<p><a href='/CUNP/21/7/23'>7:23</a>, <a href='/CUNP/21/7/25'>25</a> 我曾用智慧試驗這一切事；我說，要得智慧，智慧卻離我遠。……我轉念，一心要知道，要考察，要尋求智慧和<na>萬事的</na>理由；又要知道邪惡為愚昧，愚昧為狂妄。<p><a href='/CUNP/52/5/21'>帖前 5:21</a> 但要凡事察驗；善美的要持守，"
  },
  {
    "pk": 3500712,
    "translation": "CUNP",
    "book": 21,
    "chapter": 1,
    "verse": 18,
    "text": "因為多有智慧，就多有愁煩；加增知識的，就加增憂傷。",
    "comment": "<a href='/CUNP/21/12/12'>傳 12:12</a> 我兒，還有一層，你當受勸戒：著書多，沒有窮盡；讀書多，身體疲倦。"
  }
];
