window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/21/05"] = [
  {
    "pk": 3500777,
    "translation": "CUNP",
    "book": 21,
    "chapter": 5,
    "verse": 1,
    "text": "你到神的殿要謹慎腳步；因為近前聽，勝過愚昧人獻祭<sup>〔或作「勝過獻愚昧人的祭」〕</sup>，他們本不知道所做的是惡。",
    "comment": "<a href='/CUNP/9/15/22'>撒上 15:22</a> <u>撒母耳</u>說：耶和華喜悅燔祭和<na>平安</na>祭，豈如喜悅人聽從他的話呢？聽命勝於獻祭；順從勝於公羊的脂油。<p><a href='/CUNP/19/50/8'>詩 50:8</a> 我並不因你的祭物責備你；你的燔祭常在我面前。<p><a href='/CUNP/20/15/8'>箴 15:8</a> 惡人獻祭，為耶和華所憎惡；正直人祈禱，為他所喜悅。<p><a href='/CUNP/20/21/27'>21:27</a> 惡人的祭物是可憎的；何況他存惡意來獻呢？<p><a href='/CUNP/28/6/6'>何 6:6</a> 我喜愛良善<small>〔或作「憐恤」〕</small>，不喜愛祭祀；喜愛認識神，勝於燔祭。<br>參看 <a href='/CUNP/2/3/5'>出 3:5</a> 神說：「不要近前來。當把你腳上的鞋脫下來，因為你所站之地是聖地」；<p><a href='/CUNP/23/1/12'>賽 1:12</a> 你們來朝見我，誰向你們討這些，使你們踐踏我的院宇呢？"
  },
  {
    "pk": 3500778,
    "translation": "CUNP",
    "book": 21,
    "chapter": 5,
    "verse": 2,
    "text": "你在神面前不可冒失開口，也不可心急發言；因為神在天上，你在地下，所以你的言語要寡少。",
    "comment": "<a href='/CUNP/20/10/19'>箴 10:19</a> 多言多語難免有過；禁止嘴唇是有智慧。<p><a href='/CUNP/40/6/7'>太 6:7</a> 你們禱告，不可像外邦人，用許多重複話，他們以為話多了必蒙垂聽。"
  },
  {
    "pk": 3500779,
    "translation": "CUNP",
    "book": 21,
    "chapter": 5,
    "verse": 3,
    "text": "事務多，就令人做夢；言語多，就顯出愚昧。",
    "comment": "<a href='/CUNP/20/10/19'>箴 10:19</a> 多言多語難免有過；禁止嘴唇是有智慧。"
  },
  {
    "pk": 3500780,
    "translation": "CUNP",
    "book": 21,
    "chapter": 5,
    "verse": 4,
    "text": "你向神許願，償還不可遲延，因他不喜悅愚昧人，所以你許的願應當償還。",
    "comment": "<a href='/CUNP/4/30/2'>民 30:2</a> 人若向耶和華許願或起誓，要約束自己，就不可食言，必要按口中所出的一切話行。<p><a href='/CUNP/5/23/21-23'>申 23:21-23</a>「你向耶和華──你的神許願，償還不可遲延；因為耶和華──你的神必定向你追討，你不償還就有罪。你若不許願，倒無罪。你嘴裏所出的，就是你口中應許甘心所獻的，要照你向耶和華──你神所許的願謹守遵行。<p><a href='/CUNP/19/50/14'>詩 50:14</a> 你們要以感謝為祭獻與神，又要向至高者還你的願，<p><a href='/CUNP/19/76/11'>76:11</a> 你們許願，當向耶和華──你們的神還願；在他四面的人都當拿貢物獻給那可畏的主。<br><a href='/CUNP/19/66/13-14'>詩 66:13-14</a> 我要用燔祭進你的殿，向你還我的願，就是在急難時我嘴唇所發的、口中所許的。"
  },
  {
    "pk": 3500781,
    "translation": "CUNP",
    "book": 21,
    "chapter": 5,
    "verse": 5,
    "text": "你許願不還，不如不許。",
    "comment": "<a href='/CUNP/20/20/25'>箴 20:25</a> 人冒失說，<na>這是</na>聖物，許願之後才查問，就是自陷網羅。<p><a href='/CUNP/44/5/4'>徒 5:4</a> 田地還沒有賣，不是你自己的嗎？既賣了，價銀不是你作主嗎？你怎麼心裏起這意念呢？你不是欺哄人，是欺哄神了。」"
  },
  {
    "pk": 3500782,
    "translation": "CUNP",
    "book": 21,
    "chapter": 5,
    "verse": 6,
    "text": "不可任你的口使肉體犯罪，也不可在祭司<sup>〔原文作「使者」〕</sup>面前說是錯許了。為何使神因你的聲音發怒，敗壞你手所做的呢？",
    "comment": "<a href='/CUNP/46/11/10'>林前 11:10</a> 因此，女人為天使的緣故，應當在頭上有服權柄的<na>記號</na>。"
  },
  {
    "pk": 3500783,
    "translation": "CUNP",
    "book": 21,
    "chapter": 5,
    "verse": 7,
    "text": "多夢和多言，其中多有虛幻，你只要敬畏神。",
    "comment": "<a href='/CUNP/21/12/13'>傳 12:13</a> 這些事都已聽見了，總意就是：敬畏神，謹守他的誡命，這是人所當盡的<na>本分</na><small>〔或作「這是眾人的本分」〕</small>。"
  },
  {
    "pk": 3500784,
    "translation": "CUNP",
    "book": 21,
    "chapter": 5,
    "verse": 8,
    "text": "你若在一省之中見窮人受欺壓，並奪去公義公平的事，不要因此詫異；因有一位高過居高位的鑒察，在他們以上還有更高的。",
    "comment": "<a href='/CUNP/19/12/5'>詩 12:5</a> 耶和華說：因為困苦人的冤屈和貧窮人的歎息，我現在要起來，把他安置在他所切慕的穩妥之地。<p><a href='/CUNP/19/58/11'>58:11</a> 因此，人必說：義人誠然有善報；在地上果有施行判斷的神！<p><a href='/CUNP/19/82/1'>82:1</a> 〔亞薩的詩。〕神站在有權力者的會中，在諸神中行審判，<br><a href='/CUNP/21/3/16'>傳 3:16</a> 我又見日光之下，在審判之處有奸惡，在公義之處也有奸惡。"
  },
  {
    "pk": 3500785,
    "translation": "CUNP",
    "book": 21,
    "chapter": 5,
    "verse": 9,
    "text": "況且地的益處歸眾人，就是君王也受田地的供應。"
  },
  {
    "pk": 3500786,
    "translation": "CUNP",
    "book": 21,
    "chapter": 5,
    "verse": 10,
    "text": "貪愛銀子的，不因得銀子知足；貪愛豐富的，也不因得利益知足。這也是虛空。"
  },
  {
    "pk": 3500787,
    "translation": "CUNP",
    "book": 21,
    "chapter": 5,
    "verse": 11,
    "text": "貨物增添，吃的人也增添，物主得甚麼益處呢？不過眼看而已！"
  },
  {
    "pk": 3500788,
    "translation": "CUNP",
    "book": 21,
    "chapter": 5,
    "verse": 12,
    "text": "勞碌的人不拘吃多吃少，睡得香甜；富足人的豐滿卻不容他睡覺。"
  },
  {
    "pk": 3500789,
    "translation": "CUNP",
    "book": 21,
    "chapter": 5,
    "verse": 13,
    "text": "我見日光之下有一宗大禍患，就是財主積存資財，反害自己。",
    "comment": "<a href='/CUNP/21/6/1'>傳 6:1</a> 我見日光之下有一宗禍患重壓在人身上，"
  },
  {
    "pk": 3500790,
    "translation": "CUNP",
    "book": 21,
    "chapter": 5,
    "verse": 14,
    "text": "因遭遇禍患，這些資財就消滅；那人若生了兒子，手裏也一無所有。"
  },
  {
    "pk": 3500791,
    "translation": "CUNP",
    "book": 21,
    "chapter": 5,
    "verse": 15,
    "text": "他怎樣從母胎赤身而來，也必照樣赤身而去；他所勞碌得來的，手中分毫不能帶去。",
    "comment": "<a href='/CUNP/18/1/21'>伯 1:21</a> 說：「我赤身出於母胎，也必赤身歸回；賞賜的是耶和華，收取的也是耶和華。耶和華的名是應當稱頌的。」<p><a href='/CUNP/19/49/17'>詩 49:17</a> 因為，他死的時候甚麼也不能帶去；他的榮耀不能隨他下去。<p><a href='/CUNP/54/6/7'>提前 6:7</a> 因為我們沒有帶甚麼到世上來，也不能帶甚麼去。"
  },
  {
    "pk": 3500792,
    "translation": "CUNP",
    "book": 21,
    "chapter": 5,
    "verse": 16,
    "text": "他來的情形怎樣，他去的情形也怎樣。這也是一宗大禍患。他為風勞碌有甚麼益處呢？",
    "comment": "<a href='/CUNP/20/11/29'>箴 11:29</a> 擾害己家的，必承受清風；愚昧人必作慧心人的僕人。<br><a href='/CUNP/21/1/3'>傳 1:3</a> 人一切的勞碌，就是他在日光之下的勞碌，有甚麼益處呢？"
  },
  {
    "pk": 3500793,
    "translation": "CUNP",
    "book": 21,
    "chapter": 5,
    "verse": 17,
    "text": "並且他終身在黑暗中吃喝，多有煩惱，又有病患嘔氣。",
    "comment": "<a href='/CUNP/19/127/2'>詩 127:2</a> 你們清晨早起，夜晚安歇，吃勞碌得來的飯，本是枉然；惟有耶和華所親愛的，必叫他安然睡覺。"
  },
  {
    "pk": 3500794,
    "translation": "CUNP",
    "book": 21,
    "chapter": 5,
    "verse": 18,
    "text": "我所見為善為美的，就是人在神賜他一生的日子吃喝，享受日光之下勞碌得來的好處，因為這是他的分。",
    "comment": "<a href='/CUNP/21/2/24'>傳 2:24</a> 人莫強如吃喝，且在勞碌中享福，我看這也是出於神的手。<p><a href='/CUNP/21/3/12-13'>3:12-13</a>, <a href='/CUNP/21/3/22'>22</a> 我知道世人，莫強如終身喜樂行善；並且人人吃喝，在他一切勞碌中享福，這也是神的恩賜。……故此，我見人莫強如在他經營的事上喜樂，因為這是他的分。他身後的事誰能使他回來得見呢？<p><a href='/CUNP/21/9/7'>9:7</a> 你只管去歡歡喜喜吃你的飯，心中快樂喝你的酒，因為神已經悅納你的作為。<p><a href='/CUNP/21/11/9'>11:9</a> 少年人哪，你在幼年時當快樂。在幼年的日子，使你的心歡暢，行你心所願行的，看你眼所愛看的；卻要知道，為這一切的事，神必審問你。<p><a href='/CUNP/54/6/17'>提前 6:17</a> 你要囑咐那些今世富足的人，不要自高，也不要倚靠無定的錢財；只要倚靠那厚賜百物給我們享受的神。<br><a href='/CUNP/21/2/10'>傳 2:10</a> 凡我眼所求的，我沒有留下不給它的；我心所樂的，我沒有禁止不享受的；因我的心為我一切所勞碌的快樂，這就是我從勞碌中所得的分。<p><a href='/CUNP/21/3/22'>3:22</a> 故此，我見人莫強如在他經營的事上喜樂，因為這是他的分。他身後的事誰能使他回來得見呢？"
  },
  {
    "pk": 3500795,
    "translation": "CUNP",
    "book": 21,
    "chapter": 5,
    "verse": 19,
    "text": "神賜人資財豐富，使他能以吃用，能取自己的分，在他勞碌中喜樂，這乃是神的恩賜。",
    "comment": "<a href='/CUNP/21/2/24'>傳 2:24</a> 人莫強如吃喝，且在勞碌中享福，我看這也是出於神的手。<p><a href='/CUNP/21/3/13'>3:13</a> 並且人人吃喝，在他一切勞碌中享福，這也是神的恩賜。<p><a href='/CUNP/21/6/2'>6:2</a> 就是人蒙神賜他資財、豐富、尊榮，以致他心裏所願的一樣都不缺，只是神使他不能吃用，反有外人來吃用。這是虛空，也是禍患。"
  },
  {
    "pk": 3500796,
    "translation": "CUNP",
    "book": 21,
    "chapter": 5,
    "verse": 20,
    "text": "他不多思念自己一生的年日，因為神應他的心使他喜樂。"
  }
];
