window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/21/07"] = [
  {
    "pk": 3500809,
    "translation": "CUNP",
    "book": 21,
    "chapter": 7,
    "verse": 1,
    "text": "名譽強如美好的膏油；人死的日子勝過人生的日子。<br/>",
    "comment": "<a href='/CUNP/20/15/30'>箴 15:30</a> 眼有光，使心喜樂；好信息，使骨滋潤。<p><a href='/CUNP/20/22/1'>22:1</a> 美名勝過大財；恩寵強如金銀。"
  },
  {
    "pk": 3500810,
    "translation": "CUNP",
    "book": 21,
    "chapter": 7,
    "verse": 2,
    "text": "往遭喪的家去，強如往宴樂的家去；因為<i>死</i>是眾人的結局，活人也必將這事放在心上。<br/>"
  },
  {
    "pk": 3500811,
    "translation": "CUNP",
    "book": 21,
    "chapter": 7,
    "verse": 3,
    "text": "憂愁強如喜笑；因為面帶愁容，終必使心喜樂。<br/>",
    "comment": "<a href='/CUNP/47/7/10'>林後 7:10</a> 因為依著神的意思憂愁，就生出沒有後悔的懊悔來，以致得救；但世俗的憂愁是叫人死。"
  },
  {
    "pk": 3500812,
    "translation": "CUNP",
    "book": 21,
    "chapter": 7,
    "verse": 4,
    "text": "智慧人的心在遭喪之家；愚昧人的心在快樂之家。<br/>"
  },
  {
    "pk": 3500813,
    "translation": "CUNP",
    "book": 21,
    "chapter": 7,
    "verse": 5,
    "text": "聽智慧人的責備，強如聽愚昧人的歌唱。<br/>",
    "comment": "參看 <a href='/CUNP/19/141/5'>詩 141:5</a> 任憑義人擊打我，<na>這算為</na>仁慈；任憑他責備我，<na>這算為</na>頭上的膏油；我的頭不要躲閃。正在他們行惡的時候，我仍要祈禱。<p><a href='/CUNP/20/13/18'>箴 13:18</a> 棄絕管教的，<na>必致</na>貧受辱；領受責備的，必得尊榮。<p><a href='/CUNP/20/15/31-32'>15:31-32</a> 聽從生命責備的，必常在智慧人中。棄絕管教的，輕看自己的生命；聽從責備的，卻得智慧。"
  },
  {
    "pk": 3500814,
    "translation": "CUNP",
    "book": 21,
    "chapter": 7,
    "verse": 6,
    "text": "愚昧人的笑聲，好像鍋下燒荊棘的爆聲；這也是虛空。<br/>",
    "comment": "<a href='/CUNP/19/118/12'>詩 118:12</a> 他們如同蜂子圍繞我，好像燒荊棘的火，必被熄滅；我靠耶和華的名，必剿滅他們。<p><a href='/CUNP/21/2/2'>傳 2:2</a> 我指嬉笑說：「這是狂妄。」論喜樂說：「有何功效呢？」"
  },
  {
    "pk": 3500815,
    "translation": "CUNP",
    "book": 21,
    "chapter": 7,
    "verse": 7,
    "text": "勒索使智慧人變為愚妄；賄賂能敗壞人的慧心。<br/>",
    "comment": "<a href='/CUNP/2/23/8'>出 23:8</a> 不可受賄賂；因為賄賂能叫明眼人變瞎了，又能顛倒義人的話。<p><a href='/CUNP/5/16/19'>申 16:19</a> 不可屈枉正直；不可看人的外貌。也不可受賄賂；因為賄賂能叫智慧人的眼變瞎了，又能顛倒義人的話。"
  },
  {
    "pk": 3500816,
    "translation": "CUNP",
    "book": 21,
    "chapter": 7,
    "verse": 8,
    "text": "事情的終局強如事情的起頭；存心忍耐的，勝過居心驕傲的。<br/>",
    "comment": "<a href='/CUNP/20/14/29'>箴 14:29</a> 不輕易發怒的，大有聰明；性情暴躁的，大顯愚妄。"
  },
  {
    "pk": 3500817,
    "translation": "CUNP",
    "book": 21,
    "chapter": 7,
    "verse": 9,
    "text": "你不要心裏急躁惱怒，因為惱怒存在愚昧人的懷中。<br/>",
    "comment": "<a href='/CUNP/20/14/17'>箴 14:17</a> 輕易發怒的，行事愚妄；設立詭計的，被人恨惡。<p><a href='/CUNP/20/16/32'>16:32</a> 不輕易發怒的，勝過勇士；治服己心的，強如取城。<p><a href='/CUNP/59/1/19'>雅 1:19</a> 我親愛的弟兄們，這是你們所知道的。但你們各人要快快地聽，慢慢地說，慢慢地動怒，"
  },
  {
    "pk": 3500818,
    "translation": "CUNP",
    "book": 21,
    "chapter": 7,
    "verse": 10,
    "text": "不要說：先前的日子強過如今的日子，是甚麼緣故呢？你這樣問，不是出於智慧。<br/>"
  },
  {
    "pk": 3500819,
    "translation": "CUNP",
    "book": 21,
    "chapter": 7,
    "verse": 11,
    "text": "智慧和產業並好，而且見天日的人得智慧更為有益。<br/>",
    "comment": "<a href='/CUNP/21/11/7'>傳 11:7</a> 光本是佳美的，眼見日光也是可悅的。"
  },
  {
    "pk": 3500820,
    "translation": "CUNP",
    "book": 21,
    "chapter": 7,
    "verse": 12,
    "text": "因為智慧護庇人，好像銀錢護庇人一樣。惟獨智慧能保全智慧人的生命。這就是知識的益處。<br/>"
  },
  {
    "pk": 3500821,
    "translation": "CUNP",
    "book": 21,
    "chapter": 7,
    "verse": 13,
    "text": "你要察看神的作為；因神使為曲的，誰能變為直呢？",
    "comment": "參看 <a href='/CUNP/18/12/14'>伯 12:14</a> 他拆毀的，就不能再建造；他捆住人，便不得開釋。<p><a href='/CUNP/21/1/15'>傳 1:15</a> 彎曲的，不能變直；缺少的，不能足數。<p><a href='/CUNP/23/14/27'>賽 14:27</a> 萬軍之耶和華既然定意，誰能廢棄呢？他的手已經伸出，誰能轉回呢？"
  },
  {
    "pk": 3500822,
    "translation": "CUNP",
    "book": 21,
    "chapter": 7,
    "verse": 14,
    "text": "遇亨通的日子你當喜樂；遭患難的日子你當思想；因為神使這兩樣並列，為的是叫人查不出身後有甚麼事。",
    "comment": "<a href='/CUNP/21/3/4'>傳 3:4</a> 哭有時，笑有時；哀慟有時，跳舞有時；<p><a href='/CUNP/5/28/47'>申 28:47</a>「因為你富有的時候，不歡心樂意地事奉耶和華──你的神，"
  },
  {
    "pk": 3500823,
    "translation": "CUNP",
    "book": 21,
    "chapter": 7,
    "verse": 15,
    "text": "有義人行義，反致滅亡；有惡人行惡，倒享長壽。這都是我在虛度之日中所見過的。",
    "comment": "<a href='/CUNP/21/8/14'>傳 8:14</a> 世上有一件虛空的事，就是義人所遭遇的，反照惡人所行的；又有惡人所遭遇的，反照義人所行的。我說，這也是虛空。"
  },
  {
    "pk": 3500824,
    "translation": "CUNP",
    "book": 21,
    "chapter": 7,
    "verse": 16,
    "text": "不要行義過分，也不要過於自逞智慧，何必自取敗亡呢？",
    "comment": "<a href='/CUNP/20/25/16'>箴 25:16</a> 你得了蜜嗎？只可吃夠而已，恐怕你過飽就嘔吐出來。<br><a href='/CUNP/45/12/3'>羅 12:3</a> 我憑著所賜我的恩對你們各人說：不要看自己過於所當看的；要照著神所分給各人信心的大小，看得合乎中道。"
  },
  {
    "pk": 3500825,
    "translation": "CUNP",
    "book": 21,
    "chapter": 7,
    "verse": 17,
    "text": "不要行惡過分，也不要為人愚昧，何必不到期而死呢？",
    "comment": "<a href='/CUNP/18/15/32'>伯 15:32</a> 他的日期未到之先，這事必成就；他的枝子不得青綠。<p><a href='/CUNP/19/55/23'>詩 55:23</a> 神啊，你必使惡人下入滅亡的坑；流人血、行詭詐的人必活不到半世，但我要倚靠你。<p><a href='/CUNP/20/10/27'>箴 10:27</a> 敬畏耶和華使人日子加多；但惡人的年歲必被減少。"
  },
  {
    "pk": 3500826,
    "translation": "CUNP",
    "book": 21,
    "chapter": 7,
    "verse": 18,
    "text": "你持守這個為美，那個也不要鬆手；因為敬畏神的人，必從這兩樣出來。"
  },
  {
    "pk": 3500827,
    "translation": "CUNP",
    "book": 21,
    "chapter": 7,
    "verse": 19,
    "text": "智慧使有智慧的人比城中十個官長更有能力。",
    "comment": "<a href='/CUNP/20/21/22'>箴 21:22</a> 智慧人爬上勇士的城牆，傾覆他所倚靠的堅壘。<p><a href='/CUNP/20/24/5'>24:5</a> 智慧人大有能力；有知識的人力上加力。<p><a href='/CUNP/21/9/16'>傳 9:16</a>, <a href='/CUNP/21/9/18'>18</a> 我就說，智慧勝過勇力；然而那貧窮人的智慧被人藐視，他的話也無人聽從。……智慧勝過打仗的兵器；但一個罪人能敗壞許多善事。"
  },
  {
    "pk": 3500828,
    "translation": "CUNP",
    "book": 21,
    "chapter": 7,
    "verse": 20,
    "text": "時常行善而不犯罪的義人，世上實在沒有。",
    "comment": "<a href='/CUNP/11/8/46'>王上 8:46</a>「你的民若得罪你（世上沒有不犯罪的人），你向他們發怒，將他們交給仇敵擄到仇敵之地，或遠或近，<p><a href='/CUNP/14/6/36'>代下 6:36</a>「你的民若得罪你（世上沒有不犯罪的人），你向他們發怒，將他們交給仇敵擄到或遠或近之地；<p><a href='/CUNP/20/20/9'>箴 20:9</a> 誰能說，我潔淨了我的心，我脫淨了我的罪？<p><a href='/CUNP/45/3/23'>羅 3:23</a> 因為世人都犯了罪，虧缺了神的榮耀；<p><a href='/CUNP/62/1/8'>約壹 1:8</a> 我們若說自己無罪，便是自欺，真理不在我們心裏了。"
  },
  {
    "pk": 3500829,
    "translation": "CUNP",
    "book": 21,
    "chapter": 7,
    "verse": 21,
    "text": "人所說的一切話，你不要放在心上，恐怕聽見你的僕人咒詛你。"
  },
  {
    "pk": 3500830,
    "translation": "CUNP",
    "book": 21,
    "chapter": 7,
    "verse": 22,
    "text": "因為你心裏知道，自己也曾屢次咒詛別人。"
  },
  {
    "pk": 3500831,
    "translation": "CUNP",
    "book": 21,
    "chapter": 7,
    "verse": 23,
    "text": "我曾用智慧試驗這一切事；我說，要得智慧，智慧卻離我遠。",
    "comment": "<a href='/CUNP/45/1/22'>羅 1:22</a> 自稱為聰明，反成了愚拙，"
  },
  {
    "pk": 3500832,
    "translation": "CUNP",
    "book": 21,
    "chapter": 7,
    "verse": 24,
    "text": "萬事<i>之理</i>，離<i>我</i>甚遠，而且最深，誰能測透呢？",
    "comment": "<a href='/CUNP/45/11/33'>羅 11:33</a> 深哉，神豐富的智慧和知識！他的判斷何其難測！他的蹤跡何其難尋！<br><a href='/CUNP/18/28/12'>伯 28:12</a>, <a href='/CUNP/18/28/20'>20</a> 然而，智慧有何處可尋？聰明之處在哪裏呢？……智慧從何處來呢？聰明之處在哪裏呢？<p><a href='/CUNP/54/6/16'>提前 6:16</a> 就是那獨一不死、住在人不能靠近的光裏，是人未曾看見、也是不能看見的，要將他顯明出來。但願尊貴和永遠的權能都歸給他。阿們！"
  },
  {
    "pk": 3500833,
    "translation": "CUNP",
    "book": 21,
    "chapter": 7,
    "verse": 25,
    "text": "我轉念，一心要知道，要考察，要尋求智慧和<i>萬事的</i>理由；又要知道邪惡為愚昧，愚昧為狂妄。",
    "comment": "<a href='/CUNP/21/1/17'>傳 1:17</a> 我又專心察明智慧、狂妄，和愚昧，乃知這也是捕風。<p><a href='/CUNP/21/2/12'>2:12</a> 我轉念觀看智慧、狂妄，和愚昧。在王以後而來的人還能做甚麼呢？也不過行早先所行的就是了。"
  },
  {
    "pk": 3500834,
    "translation": "CUNP",
    "book": 21,
    "chapter": 7,
    "verse": 26,
    "text": "我得知有等婦人比死還苦：她的心是網羅，手是鎖鍊。凡蒙神喜悅的人必能躲避她；有罪的人卻被她纏住了。",
    "comment": "<a href='/CUNP/20/5/3-4'>箴 5:3-4</a> 因為淫婦的嘴滴下蜂蜜；她的口比油更滑，至終卻苦似茵蔯，快如兩刃的刀。<p><a href='/CUNP/20/22/14'>22:14</a> 淫婦的口為深坑；耶和華所憎惡的，必陷在其中。"
  },
  {
    "pk": 3500835,
    "translation": "CUNP",
    "book": 21,
    "chapter": 7,
    "verse": 27,
    "text": "傳道者說：「看哪，一千男子中，我找到一個<i>正直人</i>，但眾女子中，沒有找到一個。」我<i>將這事</i>一一比較，要尋求其理，我心仍要尋找，卻未曾找到。",
    "comment": "<a href='/CUNP/20/1/1-2'>箴 1:1-2</a> <u>以色列</u>王<u>大衛</u>兒子<u>所羅門</u>的箴言：要使人曉得智慧和訓誨，分辨通達的言語，<br><a href='/CUNP/18/33/23'>伯 33:23</a> 一千天使中，若有一個作傳話的與神同在，指示人所當行的事，<p><a href='/CUNP/19/12/1'>詩 12:1</a> 〔大衛的詩，交與伶長。調用第八。〕耶和華啊，求你幫助，因虔誠人斷絕了；世人中間的忠信人沒有了。"
  },
  {
    "pk": 3500836,
    "translation": "CUNP",
    "book": 21,
    "chapter": 7,
    "verse": 28,
    "text": "<sup>併於上節</sup>"
  },
  {
    "pk": 3500837,
    "translation": "CUNP",
    "book": 21,
    "chapter": 7,
    "verse": 29,
    "text": "我所找到的只有一件，就是神造人原是正直，但他們尋出許多巧計。",
    "comment": "<a href='/CUNP/1/3/6-7'>創 3:6-7</a> 於是女人見那棵樹<na>的果子</na>好作食物，也悅人的眼目，且是可喜愛的，能使人有智慧，就摘下果子來吃了，又給她丈夫，她丈夫也吃了。他們二人的眼睛就明亮了，才知道自己是赤身露體，便拿無花果樹的葉子為自己編做裙子。<br><a href='/CUNP/1/1/27'>創 1:27</a> 神就照著自己的形像造人，乃是照著他的形像造男造女。"
  }
];
