window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/21/08"] = [
  {
    "pk": 3500838,
    "translation": "CUNP",
    "book": 21,
    "chapter": 8,
    "verse": 1,
    "text": "誰如智慧人呢？誰知道事情的解釋呢？人的智慧使他的臉發光，並使他臉上的暴氣改變。",
    "comment": "<a href='/CUNP/5/28/50'>申 28:50</a> 這民的面貌凶惡，不顧恤年老的，也不恩待年少的。<br><a href='/CUNP/20/4/8-9'>箴 4:8-9</a> 高舉智慧，她就使你高升；懷抱智慧，她就使你尊榮。她必將華冠加在你頭上，把榮冕交給你。<p><a href='/CUNP/20/17/24'>17:24</a> 明哲人眼前有智慧；愚昧人眼望地極。<p>參看 <a href='/CUNP/44/6/15'>徒 6:15</a> 在公會裏坐著的人都定睛看他，見他的面貌，好像天使的面貌。"
  },
  {
    "pk": 3500839,
    "translation": "CUNP",
    "book": 21,
    "chapter": 8,
    "verse": 2,
    "text": "我<i>勸你</i>遵守王的命令；既指神起誓，理當如此。",
    "comment": "<a href='/CUNP/13/29/24'>代上 29:24</a> 眾首領和勇士，並<u>大衛</u>王的眾子，都順服<u>所羅門</u>王。<p><a href='/CUNP/26/17/18'>結 17:18</a> 他輕看誓言，背棄盟約，已經投降，卻又做這一切的事，他必不能逃脫。」<p><a href='/CUNP/45/13/5'>羅 13:5</a> 所以，你們必須順服，不但是因為刑罰，也是因為良心。"
  },
  {
    "pk": 3500840,
    "translation": "CUNP",
    "book": 21,
    "chapter": 8,
    "verse": 3,
    "text": "不要急躁離開王的面前，不要固執行惡，因為他凡事都隨自己的心意而行。",
    "comment": "<a href='/CUNP/21/10/4'>傳 10:4</a> 掌權者的心若向你發怒，不要離開你的本位，因為柔和能免大過。"
  },
  {
    "pk": 3500841,
    "translation": "CUNP",
    "book": 21,
    "chapter": 8,
    "verse": 4,
    "text": "王的話本有權力，誰敢問他說「你做甚麼」呢？",
    "comment": "<a href='/CUNP/18/34/18'>伯 34:18</a> 他對君王說：<na>你是</na>鄙陋的；對貴臣說：<na>你是</na>邪惡的。"
  },
  {
    "pk": 3500842,
    "translation": "CUNP",
    "book": 21,
    "chapter": 8,
    "verse": 5,
    "text": "凡遵守命令的，必不經歷禍患；智慧人的心能辨明時候和定理<sup>〔原文作「審判」。下節同。〕</sup>。"
  },
  {
    "pk": 3500843,
    "translation": "CUNP",
    "book": 21,
    "chapter": 8,
    "verse": 6,
    "text": "各樣事務<i>成就</i>都有時候和定理，因為人的苦難重壓在他身上。",
    "comment": "<a href='/CUNP/21/3/1'>傳 3:1</a> 凡事都有定期，天下萬務都有定時。"
  },
  {
    "pk": 3500844,
    "translation": "CUNP",
    "book": 21,
    "chapter": 8,
    "verse": 7,
    "text": "他不知道將來的事，因為將來如何，誰能告訴他呢？",
    "comment": "<a href='/CUNP/20/24/22'>箴 24:22</a> 因為他們的災難必忽然而起。耶和華與君王所施行的毀滅，誰能知道呢？<p><a href='/CUNP/21/6/12'>傳 6:12</a> 人一生虛度的日子，就如影兒經過，誰知道甚麼與他有益呢？誰能告訴他身後在日光之下有甚麼事呢？<p><a href='/CUNP/21/9/12'>9:12</a> 原來人也不知道自己的定期。魚被惡網圈住，鳥被網羅捉住，禍患忽然臨到的時候，世人陷在其中也是如此。<p><a href='/CUNP/21/10/14'>10:14</a> 愚昧人多有言語，人卻不知將來有甚麼事；他身後的事誰能告訴他呢？"
  },
  {
    "pk": 3500845,
    "translation": "CUNP",
    "book": 21,
    "chapter": 8,
    "verse": 8,
    "text": "無人有權力掌管生命，將生命留住；也無人有權力掌管死期；這場爭戰，無人能免；邪惡也不能救那好行邪惡的人。",
    "comment": "<a href='/CUNP/19/49/6-7'>詩 49:6-7</a> 那些倚仗財貨自誇錢財多的人，一個也無法贖自己的弟兄，也不能替他將贖價給神，<br><a href='/CUNP/18/14/5'>伯 14:5</a> 人的日子既然限定，他的月數在你那裏，你也派定他的界限，使他不能越過，"
  },
  {
    "pk": 3500846,
    "translation": "CUNP",
    "book": 21,
    "chapter": 8,
    "verse": 9,
    "text": "這一切我都見過，也專心查考日光之下所做的一切事。有時這人管轄那人，令人受害。"
  },
  {
    "pk": 3500847,
    "translation": "CUNP",
    "book": 21,
    "chapter": 8,
    "verse": 10,
    "text": "我見惡人埋葬，歸入<i>墳墓</i>；又見行正直事的離開聖地，在城中被人忘記。這也是虛空。"
  },
  {
    "pk": 3500848,
    "translation": "CUNP",
    "book": 21,
    "chapter": 8,
    "verse": 11,
    "text": "因為斷定罪名不立刻施刑，所以世人滿心作惡。",
    "comment": "<a href='/CUNP/19/10/6'>詩 10:6</a> 他心裏說：我必不動搖，世世代代不遭災難。<p><a href='/CUNP/19/50/21'>50:21</a> 你行了這些事，我還閉口不言，你想我恰和你一樣；其實我要責備你，將這些事擺在你眼前。<p><a href='/CUNP/23/26/10'>賽 26:10</a> 以恩惠待惡人，他仍不學習公義；在正直的地上，他必行事不義，也不注意耶和華的威嚴。"
  },
  {
    "pk": 3500849,
    "translation": "CUNP",
    "book": 21,
    "chapter": 8,
    "verse": 12,
    "text": "罪人雖然作惡百次，倒享長久的年日；然而我準知道，敬畏神的，就是在他面前敬畏的人，終久必得福樂。",
    "comment": "<a href='/CUNP/19/37/11'>詩 37:11</a>, <a href='/CUNP/19/37/18-19'>18-19</a> 但謙卑人必承受地土，以豐盛的平安為樂。……耶和華知道完全人的日子；他們的產業要存到永遠。他們在急難的時候不致羞愧，在饑荒的日子必得飽足。<p><a href='/CUNP/20/1/32-33'>箴 1:32-33</a> 愚昧人背道，必殺己身；愚頑人安逸，必害己命。惟有聽從我的，必安然居住，得享安靜，不怕災禍。<p><a href='/CUNP/23/3/10-11'>賽 3:10-11</a> 你們要論義人說：他必享福樂，因為要吃自己行為所結的果子。惡人有禍了！他必遭災難！因為要照自己手所行的受報應。<p><a href='/CUNP/40/25/34'>太 25:34</a>, <a href='/CUNP/40/25/41'>41</a> 於是王要向那右邊的說：『你們這蒙我父賜福的，可來承受那創世以來為你們所預備的國；……王又要向那左邊的說：『你們這被咒詛的人，離開我！進入那為魔鬼和他的使者所預備的永火裏去！<br><a href='/CUNP/23/65/20'>賽 65:20</a> 其中必沒有數日<na>夭亡</na>的嬰孩，也沒有壽數不滿的老者；因為百歲死的仍算孩童，有百歲<na>死</na>的罪人算被咒詛。<p><a href='/CUNP/45/2/5'>羅 2:5</a> 你竟任著你剛硬不悔改的心，為自己積蓄忿怒，以致神震怒，顯他公義審判的日子來到。"
  },
  {
    "pk": 3500850,
    "translation": "CUNP",
    "book": 21,
    "chapter": 8,
    "verse": 13,
    "text": "惡人卻不得福樂，也不得長久的年日；這年日好像影兒，因他不敬畏神。"
  },
  {
    "pk": 3500851,
    "translation": "CUNP",
    "book": 21,
    "chapter": 8,
    "verse": 14,
    "text": "世上有一件虛空的事，就是義人所遭遇的，反照惡人所行的；又有惡人所遭遇的，反照義人所行的。我說，這也是虛空。",
    "comment": "<a href='/CUNP/19/73/14'>詩 73:14</a> 因為，我終日遭災難；每早晨受懲治。<p><a href='/CUNP/21/2/14'>傳 2:14</a> 智慧人的眼目光明<small>〔「光明」原文作「在他頭上」〕</small>，愚昧人在黑暗裏行。我卻看明有一件事，這兩等人都必遇見。<p><a href='/CUNP/21/7/15'>7:15</a> 有義人行義，反致滅亡；有惡人行惡，倒享長壽。這都是我在虛度之日中所見過的。<p><a href='/CUNP/21/9/1-3'>9:1-3</a> 我將這一切事放在心上，詳細考究，就知道義人和智慧人，並他們的作為都在神手中；或是愛，或是恨，都在他們的前面，人不能知道。凡臨到眾人的事都是一樣：義人和惡人都遭遇一樣的事；好人，潔淨人和不潔淨人，獻祭的與不獻祭的，也是一樣。好人如何，罪人也如何；起誓的如何，怕起誓的也如何。在日光之下所行的一切事上有一件禍患，就是眾人所遭遇的都是一樣，並且世人的心充滿了惡；活著的時候心裏狂妄，後來就歸死人那裏去了。"
  },
  {
    "pk": 3500852,
    "translation": "CUNP",
    "book": 21,
    "chapter": 8,
    "verse": 15,
    "text": "我就稱讚快樂，原來人在日光之下，莫強如吃喝快樂；因為他在日光之下，神賜他一生的年日，要從勞碌中，時常享受所得的。",
    "comment": "<a href='/CUNP/21/2/24'>傳 2:24</a> 人莫強如吃喝，且在勞碌中享福，我看這也是出於神的手。<p><a href='/CUNP/21/3/12'>3:12</a>, <a href='/CUNP/21/3/22'>22</a> 我知道世人，莫強如終身喜樂行善；……故此，我見人莫強如在他經營的事上喜樂，因為這是他的分。他身後的事誰能使他回來得見呢？<p><a href='/CUNP/21/5/18'>5:18</a> 我所見為善為美的，就是人在神賜他一生的日子吃喝，享受日光之下勞碌得來的好處，因為這是他的分。<p><a href='/CUNP/21/9/7'>9:7</a> 你只管去歡歡喜喜吃你的飯，心中快樂喝你的酒，因為神已經悅納你的作為。"
  },
  {
    "pk": 3500853,
    "translation": "CUNP",
    "book": 21,
    "chapter": 8,
    "verse": 16,
    "text": "我專心求智慧，要看世上所做的事。（有晝夜不睡覺不合眼的。）"
  },
  {
    "pk": 3500854,
    "translation": "CUNP",
    "book": 21,
    "chapter": 8,
    "verse": 17,
    "text": "我就看明神一切的作為，知道人查不出日光之下所做的事；任憑他費多少力尋查，都查不出來，就是智慧人雖想知道，也是查不出來。",
    "comment": "<a href='/CUNP/19/73/16'>詩 73:16</a> 我思索怎能明白這事，眼看實係為難，<br><a href='/CUNP/18/5/9'>伯 5:9</a> 他行大事不可測度，行奇事不可勝數：<p><a href='/CUNP/21/3/11'>傳 3:11</a> 神造萬物，各按其時成為美好，又將永生安置在世人心裏<small>〔「永生」原文作「永遠」〕</small>。然而神從始至終的作為，人不能參透。<p><a href='/CUNP/45/11/33'>羅 11:33</a> 深哉，神豐富的智慧和知識！他的判斷何其難測！他的蹤跡何其難尋！"
  }
];
