window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/21/09"] = [
  {
    "pk": 3500855,
    "translation": "CUNP",
    "book": 21,
    "chapter": 9,
    "verse": 1,
    "text": "我將這一切事放在心上，詳細考究，就知道義人和智慧人，並他們的作為都在神手中；或是愛，或是恨，都在他們的前面，人不能知道。",
    "comment": "<a href='/CUNP/21/8/14'>傳 8:14</a> 世上有一件虛空的事，就是義人所遭遇的，反照惡人所行的；又有惡人所遭遇的，反照義人所行的。我說，這也是虛空。"
  },
  {
    "pk": 3500856,
    "translation": "CUNP",
    "book": 21,
    "chapter": 9,
    "verse": 2,
    "text": "凡臨到眾人的事都是一樣：義人和惡人都遭遇一樣的事；好人，潔淨人和不潔淨人，獻祭的與不獻祭的，也是一樣。好人如何，罪人也如何；起誓的如何，怕起誓的也如何。",
    "comment": "<a href='/CUNP/18/21/7'>伯 21:7</a> 惡人為何存活，享大壽數，勢力強盛呢？<p><a href='/CUNP/19/73/3'>詩 73:3</a>, <a href='/CUNP/19/73/12-13'>12-13</a> 我見惡人和狂傲人享平安就心懷不平。……看哪，這就是惡人；他們既是常享安逸，財寶便加增。我實在徒然潔淨了我的心，徒然洗手表明無辜。<p><a href='/CUNP/39/3/15'>瑪 3:15</a> 如今我們稱狂傲的人為有福，並且行惡的人得建立；他們雖然試探神，卻得脫離<na>災難</na>。』」"
  },
  {
    "pk": 3500857,
    "translation": "CUNP",
    "book": 21,
    "chapter": 9,
    "verse": 3,
    "text": "在日光之下所行的一切事上有一件禍患，就是眾人所遭遇的都是一樣，並且世人的心充滿了惡；活著的時候心裏狂妄，後來就歸死人那裏去了。"
  },
  {
    "pk": 3500858,
    "translation": "CUNP",
    "book": 21,
    "chapter": 9,
    "verse": 4,
    "text": "與一切活人相連的，那人還有指望，因為活著的狗比死了的獅子更強。"
  },
  {
    "pk": 3500859,
    "translation": "CUNP",
    "book": 21,
    "chapter": 9,
    "verse": 5,
    "text": "活著的人知道必死；死了的人毫無所知，也不再得賞賜；他們的名無人記念。",
    "comment": "<a href='/CUNP/18/14/21'>伯 14:21</a> 他兒子得尊榮，他也不知道，降為卑，他也不覺得。<p><a href='/CUNP/23/63/16'>賽 63:16</a> <u>亞伯拉罕</u>雖然不認識我們，<u>以色列</u>也不承認我們，你卻是我們的父。耶和華啊，你是我們的父；從萬古以來，你名稱為「我們的救贖主」。<br><a href='/CUNP/18/7/8-10'>伯 7:8-10</a> 觀看我的人，他的眼必不再見我；你的眼目要看我，我卻不在了。雲彩消散而過；照樣，人下陰間也不再上來。他不再回自己的家；故土也不再認識他。<p><a href='/CUNP/23/26/14'>賽 26:14</a> 他們死了，必不能再活；他們去世，必不能再起；因為你刑罰他們，毀滅他們，他們的名號就全然消滅。"
  },
  {
    "pk": 3500860,
    "translation": "CUNP",
    "book": 21,
    "chapter": 9,
    "verse": 6,
    "text": "他們的愛，他們的恨，他們的嫉妒，早都消滅了。在日光之下所行的一切事上，他們永不再有分了。"
  },
  {
    "pk": 3500861,
    "translation": "CUNP",
    "book": 21,
    "chapter": 9,
    "verse": 7,
    "text": "你只管去歡歡喜喜吃你的飯，心中快樂喝你的酒，因為神已經悅納你的作為。",
    "comment": "<a href='/CUNP/21/8/15'>傳 8:15</a> 我就稱讚快樂，原來人在日光之下，莫強如吃喝快樂；因為他在日光之下，神賜他一生的年日，要從勞碌中，時常享受所得的。"
  },
  {
    "pk": 3500862,
    "translation": "CUNP",
    "book": 21,
    "chapter": 9,
    "verse": 8,
    "text": "你的衣服當時常潔白，你頭上也不要缺少膏油。"
  },
  {
    "pk": 3500863,
    "translation": "CUNP",
    "book": 21,
    "chapter": 9,
    "verse": 9,
    "text": "在你一生虛空的年日，就是神賜你在日光之下虛空的年日，當同你所愛的妻，快活度日，因為那是你生前在日光之下勞碌的事上所得的分。",
    "comment": "<a href='/CUNP/21/2/10'>傳 2:10</a>, <a href='/CUNP/21/2/24'>24</a> 凡我眼所求的，我沒有留下不給它的；我心所樂的，我沒有禁止不享受的；因我的心為我一切所勞碌的快樂，這就是我從勞碌中所得的分。……人莫強如吃喝，且在勞碌中享福，我看這也是出於神的手。<p><a href='/CUNP/21/3/13'>3:13</a>, <a href='/CUNP/21/3/22'>22</a> 並且人人吃喝，在他一切勞碌中享福，這也是神的恩賜。……故此，我見人莫強如在他經營的事上喜樂，因為這是他的分。他身後的事誰能使他回來得見呢？<p><a href='/CUNP/21/5/18'>5:18</a> 我所見為善為美的，就是人在神賜他一生的日子吃喝，享受日光之下勞碌得來的好處，因為這是他的分。"
  },
  {
    "pk": 3500864,
    "translation": "CUNP",
    "book": 21,
    "chapter": 9,
    "verse": 10,
    "text": "凡你手所當做的事要盡力去做；因為在你所必去的陰間沒有工作，沒有謀算，沒有知識，也沒有智慧。"
  },
  {
    "pk": 3500865,
    "translation": "CUNP",
    "book": 21,
    "chapter": 9,
    "verse": 11,
    "text": "我又轉念：見日光之下，快跑的未必能贏；力戰的未必得勝；智慧的未必得糧食；明哲的未必得資財；靈巧的未必得喜悅。所臨到眾人的是在乎當時的機會。",
    "comment": "<a href='/CUNP/30/2/14-15'>摩 2:14-15</a> 快跑的不能逃脫；有力的不能用力；剛勇的也不能自救。拿弓的不能站立；腿快的不能逃脫；騎馬的也不能自救。<p><a href='/CUNP/24/9/23'>耶 9:23</a> 耶和華如此說：「智慧人不要因他的智慧誇口，勇士不要因他的勇力誇口，財主不要因他的財物誇口。"
  },
  {
    "pk": 3500866,
    "translation": "CUNP",
    "book": 21,
    "chapter": 9,
    "verse": 12,
    "text": "原來人也不知道自己的定期。魚被惡網圈住，鳥被網羅捉住，禍患忽然臨到的時候，世人陷在其中也是如此。",
    "comment": "<a href='/CUNP/21/8/7'>傳 8:7</a> 他不知道將來的事，因為將來如何，誰能告訴他呢？<br><a href='/CUNP/20/29/6'>箴 29:6</a> 惡人犯罪，自陷網羅；惟獨義人歡呼喜樂。<p><a href='/CUNP/42/12/20'>路 12:20</a>, <a href='/CUNP/42/12/39'>39</a> 神卻對他說：『無知的人哪，今夜必要你的靈魂；你所預備的要歸誰呢？』……家主若知道賊甚麼時候來，就必警醒，不容賊挖透房屋，這是你們所知道的。<p><a href='/CUNP/42/17/26'>17:26</a> <u>挪亞</u>的日子怎樣，人子的日子也要怎樣。<p><a href='/CUNP/52/5/3'>帖前 5:3</a> 人正說「平安穩妥」的時候，災禍忽然臨到他們，如同產難臨到懷胎的婦人一樣，他們絕不能逃脫。"
  },
  {
    "pk": 3500867,
    "translation": "CUNP",
    "book": 21,
    "chapter": 9,
    "verse": 13,
    "text": "我見日光之下有一樣智慧，據我看乃是廣大，"
  },
  {
    "pk": 3500868,
    "translation": "CUNP",
    "book": 21,
    "chapter": 9,
    "verse": 14,
    "text": "就是有一小城，其中的人數稀少，有大君王來攻擊，修築營壘，將城圍困。",
    "comment": "參看 <a href='/CUNP/10/20/16-22'>撒下 20:16-22</a> 有一個聰明婦人從城上呼叫說：「聽啊，聽啊，請<u>約押</u>近前來，我好與他說話。」<u>約押</u>就近前來，婦人問他說：「你是<u>約押</u>不是？」他說：「我是。」婦人說：「求你聽婢女的話。」<u>約押</u>說：「我聽。」婦人說：「古時有話說，當先在<u>亞比拉</u>求問，然後事就定妥。我們這城的人在<u>以色列</u>人中是和平、忠厚的。你為何要毀壞<u>以色列</u>中的大城，吞滅耶和華的產業呢？」<u>約押</u>回答說：「我決不吞滅毀壞，乃因<u>以法蓮</u>山地的一個人──<u>比基利</u>的兒子<u>示巴</u>──舉手攻擊<u>大衛</u>王，你們若將他一人交出來，我便離城而去。」婦人對<u>約押</u>說：「那人的首級必從城牆上丟給你。」婦人就憑她的智慧去勸眾人。他們便割下<u>比基利</u>的兒子<u>示巴</u>的首級，丟給<u>約押</u>。<u>約押</u>吹角，眾人就離城而散，各歸各家去了。<u>約押</u>回<u>耶路撒冷</u>，到王那裏。"
  },
  {
    "pk": 3500869,
    "translation": "CUNP",
    "book": 21,
    "chapter": 9,
    "verse": 15,
    "text": "城中有一個貧窮的智慧人，他用智慧救了那城，卻沒有人記念那窮人。"
  },
  {
    "pk": 3500870,
    "translation": "CUNP",
    "book": 21,
    "chapter": 9,
    "verse": 16,
    "text": "我就說，智慧勝過勇力；然而那貧窮人的智慧被人藐視，他的話也無人聽從。",
    "comment": "<a href='/CUNP/20/21/22'>箴 21:22</a> 智慧人爬上勇士的城牆，傾覆他所倚靠的堅壘。<p><a href='/CUNP/20/24/5'>24:5</a> 智慧人大有能力；有知識的人力上加力。<p><a href='/CUNP/21/7/19'>傳 7:19</a> 智慧使有智慧的人比城中十個官長更有能力。<p><a href='/CUNP/21/9/18'>9:18</a> 智慧勝過打仗的兵器；但一個罪人能敗壞許多善事。<br><a href='/CUNP/41/6/2-3'>可 6:2-3</a> 到了安息日，他在會堂裏教訓人。眾人聽見，就甚希奇，說：「這人從哪裏有這些事呢？所賜給他的是甚麼智慧？他手所做的是何等的異能呢？這不是那木匠嗎？不是<u>馬利亞</u>的兒子<u>雅各</u>、<u>約西</u>、<u>猶大</u>、<u>西門</u>的長兄嗎？他妹妹們不也是在我們這裏嗎？」他們就厭棄他<small>〔「厭棄他」原文作「因他跌倒」〕</small>。"
  },
  {
    "pk": 3500871,
    "translation": "CUNP",
    "book": 21,
    "chapter": 9,
    "verse": 17,
    "text": "寧可在安靜之中聽智慧人的言語，不聽掌管愚昧人的喊聲。"
  },
  {
    "pk": 3500872,
    "translation": "CUNP",
    "book": 21,
    "chapter": 9,
    "verse": 18,
    "text": "智慧勝過打仗的兵器；但一個罪人能敗壞許多善事。",
    "comment": "<a href='/CUNP/21/9/16'>傳 9:16</a> 我就說，智慧勝過勇力；然而那貧窮人的智慧被人藐視，他的話也無人聽從。<br><a href='/CUNP/6/7/1'>書 7:1</a>, <a href='/CUNP/6/7/11-12'>11-12</a> <u>以色列</u>人在當滅的物上犯了罪；因為<u>猶大</u>支派中，<u>謝拉</u>的曾孫，<u>撒底</u>的孫子，<u>迦米</u>的兒子<u>亞干</u>取了當滅的物；耶和華的怒氣就向<u>以色列</u>人發作。……<u>以色列</u>人犯了罪，違背了我所吩咐他們的約，取了當滅的物；又偷竊，又行詭詐，又把那當滅的放在他們的家具裏。因此，<u>以色列</u>人在仇敵面前站立不住。他們在仇敵面前轉背<na>逃跑</na>，是因成了被咒詛的；你們若不把當滅的物從你們中間除掉，我就不再與你們同在了。"
  }
];
