window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/21/10"] = [
  {
    "pk": 3500873,
    "translation": "CUNP",
    "book": 21,
    "chapter": 10,
    "verse": 1,
    "text": "死蒼蠅使做香的膏油發出臭氣；<i>這樣</i>，一點愚昧也能敗壞智慧和尊榮。<br/>"
  },
  {
    "pk": 3500874,
    "translation": "CUNP",
    "book": 21,
    "chapter": 10,
    "verse": 2,
    "text": "智慧人的心居右；愚昧人的心居左。<br/>"
  },
  {
    "pk": 3500875,
    "translation": "CUNP",
    "book": 21,
    "chapter": 10,
    "verse": 3,
    "text": "並且愚昧人行路顯出無知，對眾人說，他是愚昧人。<br/>",
    "comment": "<a href='/CUNP/20/13/16'>箴 13:16</a> 凡通達人都憑知識行事；愚昧人張揚自己的愚昧。<p><a href='/CUNP/20/18/2'>18:2</a> 愚昧人不喜愛明哲，只喜愛顯露心意。"
  },
  {
    "pk": 3500876,
    "translation": "CUNP",
    "book": 21,
    "chapter": 10,
    "verse": 4,
    "text": "掌權者的心若向你發怒，不要離開你的本位，因為柔和能免大過。<br/>",
    "comment": "<a href='/CUNP/21/8/3'>傳 8:3</a> 不要急躁離開王的面前，不要固執行惡，因為他凡事都隨自己的心意而行。<br><a href='/CUNP/9/25/24'>撒上 25:24</a> 俯伏在<u>大衛</u>的腳前，說：「我主啊，願這罪歸我！求你容婢女向你進言，更求你聽婢女的話。<p><a href='/CUNP/20/25/15'>箴 25:15</a> 恆常忍耐可以勸動君王；柔和的舌頭能折斷骨頭。"
  },
  {
    "pk": 3500877,
    "translation": "CUNP",
    "book": 21,
    "chapter": 10,
    "verse": 5,
    "text": "我見日光之下有一件禍患，似乎出於掌權的錯誤，<br/>"
  },
  {
    "pk": 3500878,
    "translation": "CUNP",
    "book": 21,
    "chapter": 10,
    "verse": 6,
    "text": "就是愚昧人立在高位；富足人坐在低位。<br/>",
    "comment": "<a href='/CUNP/17/3/1'>斯 3:1</a> 這事以後，<u>亞哈隨魯</u>王抬舉<u>亞甲</u>族<u>哈米大他</u>的兒子<u>哈曼</u>，使他高升，叫他的爵位超過與他同事的一切臣宰。"
  },
  {
    "pk": 3500879,
    "translation": "CUNP",
    "book": 21,
    "chapter": 10,
    "verse": 7,
    "text": "我見過僕人騎馬，王子像僕人在地上步行。<br/>",
    "comment": "<a href='/CUNP/20/19/10'>箴 19:10</a> 愚昧人宴樂度日是不合宜的；何況僕人管轄王子呢？<p><a href='/CUNP/20/30/22'>30:22</a> 就是僕人作王；愚頑人吃飽；"
  },
  {
    "pk": 3500880,
    "translation": "CUNP",
    "book": 21,
    "chapter": 10,
    "verse": 8,
    "text": "挖陷坑的，自己必掉在其中；拆牆垣的，必為蛇所咬。<br/>",
    "comment": "<a href='/CUNP/19/7/15'>詩 7:15</a> 他掘了坑，又挖深了，竟掉在自己所挖的阱裏。<p><a href='/CUNP/20/26/27'>箴 26:27</a> 挖陷坑的，自己必掉在其中；滾石頭的，石頭必反滾在他身上。"
  },
  {
    "pk": 3500881,
    "translation": "CUNP",
    "book": 21,
    "chapter": 10,
    "verse": 9,
    "text": "鑿開<sup>〔或作「挪移」〕</sup>石頭的，必受損傷；劈開木頭的，必遭危險。<br/>"
  },
  {
    "pk": 3500882,
    "translation": "CUNP",
    "book": 21,
    "chapter": 10,
    "verse": 10,
    "text": "鐵器鈍了，若不將刃磨快，就必多費氣力；但得智慧指教，便有益處。<br/>"
  },
  {
    "pk": 3500883,
    "translation": "CUNP",
    "book": 21,
    "chapter": 10,
    "verse": 11,
    "text": "未行法術以先，蛇若咬人，後行法術也是無益。<br/>",
    "comment": "<a href='/CUNP/19/58/4-5'>詩 58:4-5</a> 他們的毒氣好像蛇的毒氣；他們好像塞耳的聾虺，不聽行法術的聲音，雖用極靈的咒語也是不聽。<p><a href='/CUNP/24/8/17'>耶 8:17</a> 看哪，我必使毒蛇到你們中間，是不服法術的，必咬你們。這是耶和華說的。"
  },
  {
    "pk": 3500884,
    "translation": "CUNP",
    "book": 21,
    "chapter": 10,
    "verse": 12,
    "text": "智慧人的口說出恩言；愚昧人的嘴吞滅自己。<br/>",
    "comment": "<a href='/CUNP/20/10/14'>箴 10:14</a> 智慧人積存知識；愚妄人的口速致敗壞。<p><a href='/CUNP/20/18/7'>18:7</a> 愚昧人的口自取敗壞；他的嘴是他生命的網羅。<br><a href='/CUNP/20/10/32'>箴 10:32</a> 義人的嘴能令人喜悅；惡人的口<na>說</na>乖謬的話。<p><a href='/CUNP/20/12/13'>12:13</a> 惡人嘴中的過錯是自己的網羅；但義人必脫離患難。"
  },
  {
    "pk": 3500885,
    "translation": "CUNP",
    "book": 21,
    "chapter": 10,
    "verse": 13,
    "text": "他口中的言語起頭是愚昧；他話的末尾是奸惡的狂妄。<br/>"
  },
  {
    "pk": 3500886,
    "translation": "CUNP",
    "book": 21,
    "chapter": 10,
    "verse": 14,
    "text": "愚昧人多有言語，人卻不知將來有甚麼事；他身後的事誰能告訴他呢？<br/>",
    "comment": "<a href='/CUNP/21/3/22'>傳 3:22</a> 故此，我見人莫強如在他經營的事上喜樂，因為這是他的分。他身後的事誰能使他回來得見呢？<p><a href='/CUNP/21/6/12'>6:12</a> 人一生虛度的日子，就如影兒經過，誰知道甚麼與他有益呢？誰能告訴他身後在日光之下有甚麼事呢？<p><a href='/CUNP/21/8/7'>8:7</a> 他不知道將來的事，因為將來如何，誰能告訴他呢？<br><a href='/CUNP/20/15/2'>箴 15:2</a> 智慧人的舌善發知識；愚昧人的口吐出愚昧。"
  },
  {
    "pk": 3500887,
    "translation": "CUNP",
    "book": 21,
    "chapter": 10,
    "verse": 15,
    "text": "凡愚昧人，他的勞碌使自己困乏，因為連進城的路，他也不知道。<br/>"
  },
  {
    "pk": 3500888,
    "translation": "CUNP",
    "book": 21,
    "chapter": 10,
    "verse": 16,
    "text": "邦國啊，你的王若是孩童，你的群臣早晨宴樂，你就有禍了！<br/>",
    "comment": "<a href='/CUNP/23/3/4-5'>賽 3:4-5</a>, <a href='/CUNP/23/3/12'>12</a> <na>主說</na>：我必使孩童作他們的首領，使嬰孩轄管他們。百姓要彼此欺壓；各人受鄰舍的欺壓。少年人必侮慢老年人；卑賤人必侮慢尊貴人。……至於我的百姓，孩童欺壓他們，婦女轄管他們。我的百姓啊，引導你的使你走錯，並毀壞你所行的道路。<p><a href='/CUNP/23/5/11'>5:11</a> 禍哉！那些清早起來追求濃酒，留連到夜深，甚至因酒發燒的人。"
  },
  {
    "pk": 3500889,
    "translation": "CUNP",
    "book": 21,
    "chapter": 10,
    "verse": 17,
    "text": "邦國啊，你的王若是貴冑之子，你的群臣按時吃喝，為要補力，不為酒醉，你就有福了！<br/>",
    "comment": "<a href='/CUNP/20/31/4'>箴 31:4</a> <u>利慕伊勒</u>啊，君王喝酒，君王喝酒不相宜；王子說濃酒在那裏也不相宜；"
  },
  {
    "pk": 3500890,
    "translation": "CUNP",
    "book": 21,
    "chapter": 10,
    "verse": 18,
    "text": "因人懶惰，房頂塌下；因人手懶，房屋滴漏。<br/>"
  },
  {
    "pk": 3500891,
    "translation": "CUNP",
    "book": 21,
    "chapter": 10,
    "verse": 19,
    "text": "設擺筵席是為喜笑。酒能使人快活；錢能叫萬事應心。<br/>",
    "comment": "<a href='/CUNP/19/104/15'>詩 104:15</a> 又得酒能悅人心，得油能潤人面，得糧能養人心。"
  },
  {
    "pk": 3500892,
    "translation": "CUNP",
    "book": 21,
    "chapter": 10,
    "verse": 20,
    "text": "你不可咒詛君王，也不可心懷此念；在你臥房也不可咒詛富戶。因為空中的鳥必傳揚這聲音，有翅膀的也必述說這事。",
    "comment": "<a href='/CUNP/2/22/28'>出 22:28</a>「不可毀謗神；也不可毀謗你百姓的官長。<p><a href='/CUNP/44/23/5'>徒 23:5</a> <u>保羅</u>說：「弟兄們，我不曉得他是大祭司；<na>經上</na>記著說：『不可毀謗你百姓的官長。』」"
  }
];
