window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/21/11"] = [
  {
    "pk": 3500893,
    "translation": "CUNP",
    "book": 21,
    "chapter": 11,
    "verse": 1,
    "text": "當將你的糧食撒在水面，因為日久必能得著。<br/>",
    "comment": "參看 <a href='/CUNP/23/32/20'>賽 32:20</a> 你們在各水邊撒種、牧放牛驢的有福了！<br><a href='/CUNP/5/15/10'>申 15:10</a> 你總要給他，給他的時候心裏不可愁煩；因耶和華──你的神必在你這一切所行的，並你手裏所辦的事上，賜福與你。<p><a href='/CUNP/20/19/17'>箴 19:17</a> 憐憫貧窮的，就是借給耶和華；他的善行，耶和華必償還。<p><a href='/CUNP/40/10/42'>太 10:42</a> 無論何人，因為門徒的名，只把一杯涼水給這小子裏的一個喝，我實在告訴你們，這人不能不得賞賜。」<p><a href='/CUNP/47/9/8'>林後 9:8</a> 神能將各樣的恩惠多多地加給你們，使你們凡事常常充足，能多行各樣善事。<p><a href='/CUNP/48/6/9-10'>加 6:9-10</a> 我們行善，不可喪志；若不灰心，到了時候就要收成。所以，有了機會就當向眾人行善，向信徒一家的人更當這樣。<p><a href='/CUNP/58/6/10'>來 6:10</a> 因為神並非不公義，竟忘記你們所做的工和你們為他名所顯的愛心，就是先前伺候聖徒，如今還是伺候。"
  },
  {
    "pk": 3500894,
    "translation": "CUNP",
    "book": 21,
    "chapter": 11,
    "verse": 2,
    "text": "你要分給七人，或分給八人，因為你不知道將來有甚麼災禍臨到地上。<br/>",
    "comment": "<a href='/CUNP/49/5/16'>弗 5:16</a> 要愛惜光陰，因為現今的世代邪惡。<br><a href='/CUNP/19/112/9'>詩 112:9</a> 他施捨<na>錢財</na>，賙濟貧窮；他的仁義存到永遠。他的角必被高舉，大有榮耀。<p><a href='/CUNP/42/6/30'>路 6:30</a> 凡求你的，就給他。有人奪你的東西去，不用再要回來。<p><a href='/CUNP/54/6/18-19'>提前 6:18-19</a> 又要囑咐他們行善，在好事上富足，甘心施捨，樂意供給人<small>〔「供給」或作「體貼」〕</small>，為自己積成美好的根基，預備將來，叫他們持定那真正的生命。<br><a href='/CUNP/33/5/5'>彌 5:5</a> 這位必作<na>我們的</na>平安。<h>解救和懲罰</h>當<u>亞述</u>人進入我們的地境，踐踏宮殿的時候，我們就立起七個牧者，八個首領攻擊他。"
  },
  {
    "pk": 3500895,
    "translation": "CUNP",
    "book": 21,
    "chapter": 11,
    "verse": 3,
    "text": "雲若滿了雨，就必傾倒在地上。樹若向南倒，或向北倒，樹倒在何處，就存在何處。<br/>"
  },
  {
    "pk": 3500896,
    "translation": "CUNP",
    "book": 21,
    "chapter": 11,
    "verse": 4,
    "text": "看風的，必不撒種；望雲的，必不收割。"
  },
  {
    "pk": 3500897,
    "translation": "CUNP",
    "book": 21,
    "chapter": 11,
    "verse": 5,
    "text": "風從何道來，骨頭在懷孕婦人的胎中如何長成，你尚且不得知道；這樣，行萬事之神的作為，你更不得知道。",
    "comment": "<a href='/CUNP/19/139/14-15'>詩 139:14-15</a> 我要稱謝你，因我受造，奇妙可畏；你的作為奇妙，這是我心深知道的。我在暗中受造，在地的深處被聯絡；那時，我的形體並不向你隱藏。<br><a href='/CUNP/43/3/8'>約 3:8</a> 風隨著意思吹，你聽見風的響聲，卻不曉得從哪裏來，往哪裏去；凡從<na>聖</na>靈生的，也是如此。」"
  },
  {
    "pk": 3500898,
    "translation": "CUNP",
    "book": 21,
    "chapter": 11,
    "verse": 6,
    "text": "早晨要撒你的種，晚上也不要歇你的手，因為你不知道哪一樣發旺；或是早撒的，或是晚撒的，或是兩樣都好。"
  },
  {
    "pk": 3500899,
    "translation": "CUNP",
    "book": 21,
    "chapter": 11,
    "verse": 7,
    "text": "光本是佳美的，眼見日光也是可悅的。",
    "comment": "<a href='/CUNP/21/7/11'>傳 7:11</a> 智慧和產業並好，而且見天日的人得智慧更為有益。"
  },
  {
    "pk": 3500900,
    "translation": "CUNP",
    "book": 21,
    "chapter": 11,
    "verse": 8,
    "text": "人活多年，就當快樂多年；然而也當想到黑暗的日子。因為這日子必多，所要來的都是虛空。"
  },
  {
    "pk": 3500901,
    "translation": "CUNP",
    "book": 21,
    "chapter": 11,
    "verse": 9,
    "text": "少年人哪，你在幼年時當快樂。在幼年的日子，使你的心歡暢，行你心所願行的，看你眼所愛看的；卻要知道，為這一切的事，神必審問你。",
    "comment": "<a href='/CUNP/4/15/39'>民 15:39</a> 你們佩帶這繸子，好叫你們看見就記念遵行耶和華一切的命令，不隨從自己的心意、眼目行邪淫，像你們素常一樣；<br><a href='/CUNP/21/12/14'>傳 12:14</a> 因為人所做的事，連一切隱藏的事，無論是善是惡，神都必審問。<p><a href='/CUNP/45/2/6-11'>羅 2:6-11</a> 他必照各人的行為報應各人。凡恆心行善、尋求榮耀、尊貴和不能朽壞<na>之福</na>的，就以永生報應他們；惟有結黨、不順從真理、反順從不義的，就以忿怒、惱恨報應他們；將患難、困苦加給一切作惡的人，先是<u>猶太</u>人，後是<u>希臘</u>人，卻將榮耀、尊貴、平安加給一切行善的人，先是<u>猶太</u>人，後是<u>希臘</u>人。因為神不偏待人。"
  },
  {
    "pk": 3500902,
    "translation": "CUNP",
    "book": 21,
    "chapter": 11,
    "verse": 10,
    "text": "所以，你當從心中除掉愁煩，從肉體克去邪惡；因為一生的開端和幼年之時，都是虛空的。",
    "comment": "<a href='/CUNP/47/7/1'>林後 7:1</a> 親愛的<na>弟兄</na>啊，我們既有這等應許，就當潔淨自己，除去身體、靈魂一切的污穢，敬畏神，得以成聖。<p><a href='/CUNP/55/2/22'>提後 2:22</a> 你要逃避少年的私慾，同那清心禱告主的人追求公義、信德、仁愛、和平。<br><a href='/CUNP/19/39/5'>詩 39:5</a> 你使我的年日窄如手掌；我一生的年數，在你面前如同無有。各人最穩妥的時候，真是全然虛幻。（細拉）"
  }
];
