window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/21/12"] = [
  {
    "pk": 3500903,
    "translation": "CUNP",
    "book": 21,
    "chapter": 12,
    "verse": 1,
    "text": "你趁著年幼、衰敗的日子尚未來到，就是你所說，我毫無喜樂的那些年日未曾臨近之先，當記念造你的主。",
    "comment": "<a href='/CUNP/20/22/6'>箴 22:6</a> 教養孩童，使他走當行的道，就是到老他也不偏離。<p><a href='/CUNP/25/3/27'>哀 3:27</a> 人在幼年負軛，這原是好的。<br>參看 <a href='/CUNP/10/19/35'>撒下 19:35</a> 僕人現在八十歲了，還能嘗出飲食的滋味、辨別美惡嗎？還能聽男女歌唱的聲音嗎？僕人何必累贅我主我王呢？"
  },
  {
    "pk": 3500904,
    "translation": "CUNP",
    "book": 21,
    "chapter": 12,
    "verse": 2,
    "text": "不要等到日頭、光明、月亮、星宿變為黑暗，雨後雲彩反回，"
  },
  {
    "pk": 3500905,
    "translation": "CUNP",
    "book": 21,
    "chapter": 12,
    "verse": 3,
    "text": "看守房屋的發顫，有力的屈身，推磨的稀少就止息，從窗戶往外看的都昏暗；"
  },
  {
    "pk": 3500906,
    "translation": "CUNP",
    "book": 21,
    "chapter": 12,
    "verse": 4,
    "text": "街門關閉，推磨的響聲微小，雀鳥一叫，人就起來，唱歌的女子也都衰微。",
    "comment": "<a href='/CUNP/10/19/35'>撒下 19:35</a> 僕人現在八十歲了，還能嘗出飲食的滋味、辨別美惡嗎？還能聽男女歌唱的聲音嗎？僕人何必累贅我主我王呢？"
  },
  {
    "pk": 3500907,
    "translation": "CUNP",
    "book": 21,
    "chapter": 12,
    "verse": 5,
    "text": "人怕高處，路上有驚慌，杏樹開花，蚱蜢成為重擔，人所願的也都廢掉；因為人歸他永遠的家，弔喪的在街上往來。",
    "comment": "<a href='/CUNP/18/17/13'>伯 17:13</a> 我若盼望陰間為我的房屋，若下榻在黑暗中，<br><a href='/CUNP/24/9/17'>耶 9:17</a> 萬軍之耶和華如此說：你們應當思想，將<na>善</na>唱哀歌的婦女召來，又打發人召善<na>哭</na>的婦女來，"
  },
  {
    "pk": 3500908,
    "translation": "CUNP",
    "book": 21,
    "chapter": 12,
    "verse": 6,
    "text": "銀鍊折斷，金罐破裂，瓶子在泉旁損壞，水輪在井口破爛，"
  },
  {
    "pk": 3500909,
    "translation": "CUNP",
    "book": 21,
    "chapter": 12,
    "verse": 7,
    "text": "塵土仍歸於地，靈仍歸於賜靈的神。",
    "comment": "<a href='/CUNP/4/16/22'>民 16:22</a> <u>摩西</u>、<u>亞倫</u>就俯伏在地，說：「神，萬人之靈的神啊，一人犯罪，你就要向全會眾發怒嗎？」<p><a href='/CUNP/4/27/16'>27:16</a>「願耶和華萬人之靈的神，立一個人治理會眾，<p><a href='/CUNP/18/34/14'>伯 34:14</a> 他若專心為己，將靈和氣收歸自己，<p><a href='/CUNP/23/57/16'>賽 57:16</a> 我必不永遠相爭，也不長久發怒，恐怕我所造的人與靈性都必發昏。<p><a href='/CUNP/38/12/1'>亞 12:1</a> 耶和華論<u>以色列</u>的默示。鋪張諸天、建立地基、造人裏面之靈的耶和華說：<br><a href='/CUNP/1/3/19'>創 3:19</a> 你必汗流滿面才得糊口，直到你歸了土，因為你是從土而出的。你本是塵土，仍要歸於塵土。<p><a href='/CUNP/18/34/15'>伯 34:15</a> 凡有血氣的就必一同死亡；世人必仍歸塵土。<p><a href='/CUNP/19/90/3'>詩 90:3</a> 你使人歸於塵土，說：你們世人要歸回。<br><a href='/CUNP/21/3/21'>傳 3:21</a> 誰知道人的靈是往上升，獸的魂是下入地呢？"
  },
  {
    "pk": 3500910,
    "translation": "CUNP",
    "book": 21,
    "chapter": 12,
    "verse": 8,
    "text": "傳道者說：「虛空的虛空，凡事都是虛空。」",
    "comment": "<a href='/CUNP/19/62/9'>詩 62:9</a> 下流人真是虛空；上流人也是虛假；放在天平裏就必浮起；他們一共比空氣還輕。<p><a href='/CUNP/21/1/2'>傳 1:2</a> 傳道者說：虛空的虛空，虛空的虛空，凡事都是虛空。"
  },
  {
    "pk": 3500911,
    "translation": "CUNP",
    "book": 21,
    "chapter": 12,
    "verse": 9,
    "text": "再者，傳道者因有智慧，仍將知識教訓眾人；又默想，又考查，又陳說許多箴言。",
    "comment": "<a href='/CUNP/11/4/32'>王上 4:32</a> 他作箴言三千句，詩歌一千零五首。"
  },
  {
    "pk": 3500912,
    "translation": "CUNP",
    "book": 21,
    "chapter": 12,
    "verse": 10,
    "text": "傳道者專心尋求可喜悅的言語，是憑正直寫的誠實話。"
  },
  {
    "pk": 3500913,
    "translation": "CUNP",
    "book": 21,
    "chapter": 12,
    "verse": 11,
    "text": "智慧人的言語好像刺棍；會中之師的<i>言語</i>又像釘穩的釘子，都是一個牧者所賜的。"
  },
  {
    "pk": 3500914,
    "translation": "CUNP",
    "book": 21,
    "chapter": 12,
    "verse": 12,
    "text": "我兒，還有一層，你當受勸戒：著書多，沒有窮盡；讀書多，身體疲倦。",
    "comment": "<a href='/CUNP/21/1/18'>傳 1:18</a> 因為多有智慧，就多有愁煩；加增知識的，就加增憂傷。"
  },
  {
    "pk": 3500915,
    "translation": "CUNP",
    "book": 21,
    "chapter": 12,
    "verse": 13,
    "text": "這些事都已聽見了，總意就是：敬畏神，謹守他的誡命，這是人所當盡的<i>本分</i><sup>〔或作「這是眾人的本分」〕</sup>。",
    "comment": "<a href='/CUNP/5/6/2'>申 6:2</a> 好叫你和你子子孫孫一生敬畏耶和華──你的神，謹守他的一切律例誡命，就是我所吩咐你的，使你的日子得以長久。<p><a href='/CUNP/5/10/12'>10:12</a>「<u>以色列</u>啊，現在耶和華──你神向你所要的是甚麼呢？只要你敬畏耶和華──你的神，遵行他的道，愛他，盡心盡性事奉他，"
  },
  {
    "pk": 3500916,
    "translation": "CUNP",
    "book": 21,
    "chapter": 12,
    "verse": 14,
    "text": "因為人所做的事，連一切隱藏的事，無論是善是惡，神都必審問。",
    "comment": "<a href='/CUNP/21/11/9'>傳 11:9</a> 少年人哪，你在幼年時當快樂。在幼年的日子，使你的心歡暢，行你心所願行的，看你眼所愛看的；卻要知道，為這一切的事，神必審問你。<p><a href='/CUNP/40/12/36'>太 12:36</a> 我又告訴你們，凡人所說的閒話，當審判的日子，必要句句供出來；<p><a href='/CUNP/44/17/30-31'>徒 17:30-31</a> 世人蒙昧無知的時候，神並不監察，如今卻吩咐各處的人都要悔改。因為他已經定了日子，要藉著他所設立的人按公義審判天下，並且叫他從死裏復活，給萬人作可信的憑據。」<p><a href='/CUNP/45/2/16'>羅 2:16</a> 就在神藉耶穌基督審判人隱祕事的日子，照著我的福音所言。<p><a href='/CUNP/45/14/10'>14:10</a>, <a href='/CUNP/45/14/12'>12</a> 你這個人，為甚麼論斷弟兄呢？又為甚麼輕看弟兄呢？因我們都要站在神的臺前。……這樣看來，我們各人必要將自己的事在神面前說明。<p><a href='/CUNP/46/4/5'>林前 4:5</a> 所以，時候未到，甚麼都不要論斷，只等主來，他要照出暗中的隱情，顯明人心的意念。那時，各人要從神那裏得著稱讚。<p><a href='/CUNP/47/5/10'>林後 5:10</a> 因為我們眾人必要在基督臺前顯露出來，叫各人按著本身所行的，或善或惡受報。"
  }
];
