window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/30/01"] = [
  {
    "pk": 3505744,
    "translation": "CUNP",
    "book": 30,
    "chapter": 1,
    "verse": 1,
    "text": "當<e>猶大</e>王<e>烏西雅</e>，<e>以色列</e>王<e>約阿施</e>的兒子<e>耶羅波安</e>在位的時候，大地震前二年，<e>提哥亞</e>牧人中的<e>阿摩司</e>得默示論<e>以色列</e>。<br/>",
    "comment": "<a href='/CUNP/30/7/14'>摩 7:14</a> <u>阿摩司</u>對<u>亞瑪謝</u>說：「我原不是先知，也不是先知的門徒<small>〔原文作「兒子」〕</small>。我是牧人，又是修理桑樹的。<br><a href='/CUNP/28/1/1'>何 1:1</a> 當<u>烏西雅</u>、<u>約坦</u>、<u>亞哈斯</u>、<u>希西家</u>作<u>猶大</u>王，<u>約阿施</u>的兒子<u>耶羅波安</u>作<u>以色列</u>王的時候，耶和華的話臨到<u>備利</u>的兒子<u>何西阿</u>。<br><a href='/CUNP/30/7/10'>摩 7:10</a> <u>伯特利</u>的祭司<u>亞瑪謝</u>打發人到<u>以色列</u>王<u>耶羅波安</u>那裏，說：「<u>阿摩司</u>在<u>以色列</u>家中圖謀背叛你；他所說的一切話，這國擔當不起；<br><a href='/CUNP/38/14/5'>亞 14:5</a> 你們要從我山的谷中逃跑，因為山谷必延到<u>亞薩</u>。你們逃跑，必如<u>猶大</u>王<u>烏西雅</u>年間的人逃避大地震一樣。耶和華──我的神必降臨，有一切聖者同來。<br>撒下一四; <a href='/CUNP/14/20/20'>代下 20:20</a> 次日清早，眾人起來往<u>提哥亞</u>的曠野去。出去的時候，<u>約沙法</u>站著說：「<u>猶大</u>人和<u>耶路撒冷</u>的居民哪，要聽我說：信耶和華──你們的神就必立穩；信他的先知就必亨通。」"
  },
  {
    "pk": 3505745,
    "translation": "CUNP",
    "book": 30,
    "chapter": 1,
    "verse": 2,
    "text": "他說：耶和華必從<e>錫安</e>吼叫，從<e>耶路撒冷</e>發聲；牧人的草場要悲哀；<e>迦密</e>的山頂要枯乾。<br/>",
    "comment": "<a href='/CUNP/24/25/30'>耶 25:30</a>「所以你要向他們預言這一切的話，攻擊他們，說：耶和華必從高天吼叫，從聖所發聲，向自己的羊群大聲吼叫；他要向地上一切的居民吶喊，像踹<na>葡萄</na>的一樣。<p><a href='/CUNP/29/3/16'>珥 3:16</a> 耶和華必從<u>錫安</u>吼叫，從<u>耶路撒冷</u>發聲，天地就震動。耶和華卻要作他百姓的避難所，作<u>以色列</u>人的保障。<br>撒上二五; <a href='/CUNP/23/33/9'>賽 33:9</a> 地上悲哀衰殘；<u>黎巴嫩</u>羞愧枯乾；<u>沙崙</u>像曠野；<u>巴珊</u>和<u>迦密</u><na>的樹林</na>凋殘。"
  },
  {
    "pk": 3505746,
    "translation": "CUNP",
    "book": 30,
    "chapter": 1,
    "verse": 3,
    "text": "耶和華如此說：<e>大馬士革</e>三番四次地犯罪，我必不免去她的刑罰；因為她以打糧食的鐵器打過<e>基列</e>。<br/>",
    "comment": "<a href='/CUNP/23/8/4'>賽 8:4</a> 因為在這小孩子不曉得叫父叫母之先，<u>大馬士革</u>的財寶和<u>撒馬利亞</u>的擄物必在<u>亞述</u>王面前搬了去。」<p><a href='/CUNP/23/17/1'>17:1</a> 論<u>大馬士革</u>的默示：看哪，<u>大馬士革</u>已被廢棄，不再為城，必變作亂堆。<p><a href='/CUNP/24/49/23'>耶 49:23</a> 論<u>大馬士革</u>。<u>哈馬</u>和<u>亞珥拔</u>蒙羞，因他們聽見凶惡的信息就消化了。海上有憂愁，不得平靜。<p><a href='/CUNP/38/9/1'>亞 9:1</a> 耶和華的默示應驗在<u>哈得拉</u>地<u>大馬士革</u>──世人和<u>以色列</u>各支派的眼目都仰望耶和華──<br><a href='/CUNP/12/10/33'>王下 10:33</a> 乃是<u>約旦河</u>東、<u>基列</u>全地，從靠近<u>亞嫩谷</u>邊的<u>亞羅珥</u>起，就是<u>基列</u>和<u>巴珊</u>的<u>迦得</u>人、<u>呂便</u>人、<u>瑪拿西</u>人之地。<p><a href='/CUNP/12/13/7'>13:7</a> <u>亞蘭</u>王滅絕<u>約哈斯</u>的民，踐踏他們如禾場上的塵沙，只給<u>約哈斯</u>留下五十馬兵，十輛戰車，一萬步兵。"
  },
  {
    "pk": 3505747,
    "translation": "CUNP",
    "book": 30,
    "chapter": 1,
    "verse": 4,
    "text": "我卻要降火在<e>哈薛</e>的家中，燒滅<e>便‧哈達</e>的宮殿。<br/>",
    "comment": "<a href='/CUNP/24/17/27'>耶 17:27</a> 你們若不聽從我，不以安息日為聖日，仍在安息日擔擔子，進入<u>耶路撒冷</u>的各門，我必在各門中點火；這火也必燒毀<u>耶路撒冷</u>的宮殿，不能熄滅。」<p><a href='/CUNP/24/49/27'>49:27</a> 我必在<u>大馬士革</u>城中使火著起，燒滅<u>便‧哈達</u>的宮殿。<p><a href='/CUNP/30/1/7'>摩 1:7</a>, <a href='/CUNP/30/1/10'>10</a>, <a href='/CUNP/30/1/12'>12</a> 我卻要降火在<u>迦薩</u>的城內，燒滅其中的宮殿。……我卻要降火在<u>泰爾</u>的城內，燒滅其中的宮殿。……我卻要降火在<u>提幔</u>，燒滅<u>波斯拉</u>的宮殿。<p><a href='/CUNP/30/2/2'>2:2</a>, <a href='/CUNP/30/2/5'>5</a> 我卻要降火在<u>摩押</u>，燒滅<u>加略</u>的宮殿。<u>摩押</u>必在鬨嚷吶喊吹角之中死亡。……我卻要降火在<u>猶大</u>，燒滅<u>耶路撒冷</u>的宮殿。"
  },
  {
    "pk": 3505748,
    "translation": "CUNP",
    "book": 30,
    "chapter": 1,
    "verse": 5,
    "text": "我必折斷<e>大馬士革</e>的門閂，剪除<e>亞文</e>平原的居民和<e>伯‧伊甸</e>掌權的。<e>亞蘭</e>人必被擄到<e>吉珥</e>。這是耶和華說的。<br/>",
    "comment": "<a href='/CUNP/30/9/7'>摩 9:7</a> 耶和華說：<u>以色列</u>人哪，我豈不看你們如<u>古實</u>人嗎？我豈不是領<u>以色列</u>人出<u>埃及</u>地，領<u>非利士</u>人出<u>迦斐託</u>，領<u>亞蘭</u>人出<u>吉珥</u>嗎？<br><a href='/CUNP/24/51/30'>耶 51:30</a> <u>巴比倫</u>的勇士止息爭戰，藏在堅壘之中。他們的勇力衰盡，好像婦女一樣。<u>巴比倫</u>的住處有火著起，門閂都折斷了。<p><a href='/CUNP/25/2/9'>哀 2:9</a> <u>錫安</u>的門都陷入地內；主將她的門閂毀壞，折斷。她的君王和首領落在沒有律法的列國中；她的先知不得見耶和華的異象。<br>應驗; 王下一六"
  },
  {
    "pk": 3505749,
    "translation": "CUNP",
    "book": 30,
    "chapter": 1,
    "verse": 6,
    "text": "耶和華如此說：<e>迦薩</e>三番四次地犯罪，我必不免去她的刑罰；因為她擄掠眾民交給<e>以東</e>。<br/>",
    "comment": "<a href='/CUNP/14/28/18'>代下 28:18</a> <u>非利士</u>人也來侵佔高原和<u>猶大</u>南方的城邑，取了<u>伯‧示麥</u>、<u>亞雅崙</u>、<u>基低羅</u>，<u>梭哥</u>和屬<u>梭哥</u>的鄉村，<u>亭納</u>和屬<u>亭納</u>的鄉村，<u>瑾鎖</u>和屬<u>瑾鎖</u>的鄉村，就住在那裏。<p><a href='/CUNP/23/14/29'>賽 14:29</a> <u>非利士</u>全地啊，不要因擊打你的杖折斷就喜樂。因為從蛇的根必生出毒蛇；牠所生的是火焰的飛龍。<p><a href='/CUNP/24/47/4-5'>耶 47:4-5</a> 因為日子將到，要毀滅一切<u>非利士</u>人，剪除幫助<u>泰爾</u>、<u>西頓</u>所剩下的人。原來耶和華必毀滅<u>非利士</u>人，就是<u>迦斐託</u>海島餘剩的人。<u>迦薩</u>成了光禿；平原中所剩的<u>亞實基倫</u>歸於無有。你用刀劃身，要到幾時呢？<p><a href='/CUNP/26/25/15'>結 25:15</a> 主耶和華如此說：「因<u>非利士</u>人向<u>猶大</u>人報仇，就是以恨惡的心報仇雪恨，永懷仇恨，要毀滅他們，<p><a href='/CUNP/36/2/4'>番 2:4</a> <u>迦薩</u>必致見棄；<u>亞實基倫</u>必然荒涼。人在正午必趕出<u>亞實突</u>的民；<u>以革倫</u>也被拔出根來。"
  },
  {
    "pk": 3505750,
    "translation": "CUNP",
    "book": 30,
    "chapter": 1,
    "verse": 7,
    "text": "我卻要降火在<e>迦薩</e>的城內，燒滅其中的宮殿。<br/>"
  },
  {
    "pk": 3505751,
    "translation": "CUNP",
    "book": 30,
    "chapter": 1,
    "verse": 8,
    "text": "我必剪除<e>亞實突</e>的居民和<e>亞實基倫</e>掌權的，也必反手攻擊<e>以革倫</e>。<e>非利士</e>人所餘剩的必都滅亡。這是主耶和華說的。<br/>"
  },
  {
    "pk": 3505752,
    "translation": "CUNP",
    "book": 30,
    "chapter": 1,
    "verse": 9,
    "text": "耶和華如此說：<e>泰爾</e>三番四次地犯罪，我必不免去她的刑罰；因為她將眾民交給<e>以東</e>，並不記念弟兄的盟約。<br/>",
    "comment": "<a href='/CUNP/23/23/1'>賽 23:1</a> 論<u>泰爾</u>的默示：<u>他施</u>的船隻都要哀號；因為<u>泰爾</u>變為荒場，甚至沒有房屋，沒有可進之路。這消息是從<u>基提</u>地得來的。<p><a href='/CUNP/24/47/4'>耶 47:4</a> 因為日子將到，要毀滅一切<u>非利士</u>人，剪除幫助<u>泰爾</u>、<u>西頓</u>所剩下的人。原來耶和華必毀滅<u>非利士</u>人，就是<u>迦斐託</u>海島餘剩的人。<p>結二六∼二八; <a href='/CUNP/29/3/4-5'>珥 3:4-5</a>「<u>泰爾</u>、<u>西頓</u>，和<u>非利士</u>四境的人哪，你們與我何干？你們要報復我嗎？若報復我，我必使報應速速歸到你們的頭上。你們既然奪取我的金銀，又將我可愛的寶物帶入你們宮殿<small>〔或作「廟中」〕</small>，<br><a href='/CUNP/30/1/6'>摩 1:6</a> 耶和華如此說：<u>迦薩</u>三番四次地犯罪，我必不免去她的刑罰；因為她擄掠眾民交給<u>以東</u>。"
  },
  {
    "pk": 3505753,
    "translation": "CUNP",
    "book": 30,
    "chapter": 1,
    "verse": 10,
    "text": "我卻要降火在<e>泰爾</e>的城內，燒滅其中的宮殿。<br/>",
    "comment": "<a href='/CUNP/30/1/4'>摩 1:4</a>, <a href='/CUNP/30/1/7'>7</a> 我卻要降火在<u>哈薛</u>的家中，燒滅<u>便‧哈達</u>的宮殿。……我卻要降火在<u>迦薩</u>的城內，燒滅其中的宮殿。"
  },
  {
    "pk": 3505754,
    "translation": "CUNP",
    "book": 30,
    "chapter": 1,
    "verse": 11,
    "text": "耶和華如此說：<e>以東</e>三番四次地犯罪，我必不免去她的刑罰；因為她拿刀追趕兄弟，毫無憐憫，發怒撕裂，永懷忿怒。<br/>",
    "comment": "<a href='/CUNP/1/27/41'>創 27:41</a> <u>以掃</u>因他父親給<u>雅各</u>祝的福，就怨恨<u>雅各</u>，心裏說：「為我父親居喪的日子近了，到那時候，我要殺我的兄弟<u>雅各</u>。」<p><a href='/CUNP/5/23/7'>申 23:7</a>「不可憎惡<u>以東</u>人，因為他是你的弟兄。不可憎惡<u>埃及</u>人，因為你在他的地上作過寄居的。<p><a href='/CUNP/39/1/2'>瑪 1:2</a> 耶和華說：「我曾愛你們。」你們卻說：「你在何事上愛我們呢？」耶和華說：「<u>以掃</u>不是<u>雅各</u>的哥哥嗎？我卻愛<u>雅各</u>，<br><a href='/CUNP/26/35/5'>結 35:5</a> 因為你永懷仇恨，在<u>以色列</u>人遭災、罪孽到了盡頭的時候，將他們交與刀劍，<br><a href='/CUNP/23/21/11'>賽 21:11</a> 論<u>度瑪</u>的默示：有人聲從<u>西珥</u>呼問我<na>說</na>：守望的啊，夜裏如何？守望的啊，夜裏如何？<p><a href='/CUNP/23/34/5'>34:5</a> 因為我的刀在天上已經喝足；這刀必臨到<u>以東</u>和我所咒詛的民，要施行審判。<p><a href='/CUNP/24/49/8'>耶 49:8</a> <u>底但</u>的居民哪，要轉身逃跑，住在深密處；因為我向<u>以掃</u>追討的時候，必使災殃臨到他。<p><a href='/CUNP/26/25/12-14'>結 25:12-14</a> 主耶和華如此說：「因為<u>以東</u>報仇雪恨，攻擊<u>猶大</u>家，向他們報仇，大大有罪，所以主耶和華如此說：我必伸手攻擊<u>以東</u>，剪除人與牲畜，使<u>以東</u>從<u>提幔</u>起，人必倒在刀下，地要變為荒涼，直到<u>底但</u>。我必藉我民<u>以色列</u>的手報復<u>以東</u>；<u>以色列</u>民必照我的怒氣，按我的忿怒在<u>以東</u>施報，<u>以東</u>人就知道是我施報。這是主耶和華說的。」<p><a href='/CUNP/26/35/2'>35:2</a>「人子啊，你要面向<u>西珥山</u>發預言，攻擊它，<p><a href='/CUNP/29/3/19'>珥 3:19</a> <u>埃及</u>必然荒涼，<u>以東</u>變為悽涼的曠野，都因向<u>猶大</u>人所行的強暴，又因在本地流無辜人的血。<p><a href='/CUNP/31/1/1'>俄 1:1</a> <u>俄巴底亞</u>得了耶和華的默示。<h>耶和華要懲罰以東</h>論<u>以東</u>說：我從耶和華那裏聽見信息，並有使者被差往列國去，<na>說</na>：起來吧，一同起來與<u>以東</u>爭戰！<p><a href='/CUNP/39/1/4'>瑪 1:4</a> <u>以東</u>人說：「我們現在雖被毀壞，卻要重建荒廢之處。」萬軍之耶和華如此說：「任他們建造，我必拆毀；人必稱他們的地為『罪惡之境』；稱他們的民為『耶和華永遠惱怒之民』。」<br><a href='/CUNP/14/28/17'>代下 28:17</a> 因為<u>以東</u>人又來攻擊<u>猶大</u>，擄掠子民。"
  },
  {
    "pk": 3505755,
    "translation": "CUNP",
    "book": 30,
    "chapter": 1,
    "verse": 12,
    "text": "我卻要降火在<e>提幔</e>，燒滅<e>波斯拉</e>的宮殿。<br/>",
    "comment": "<a href='/CUNP/31/1/9'>俄 1:9</a>, <a href='/CUNP/31/1/10'>10</a> <u>提幔</u>哪，你的勇士必驚惶，甚至<u>以掃山</u>的人都被殺戮剪除。……因你向兄弟<u>雅各</u>行強暴，羞愧必遮蓋你，你也必永遠斷絕。"
  },
  {
    "pk": 3505756,
    "translation": "CUNP",
    "book": 30,
    "chapter": 1,
    "verse": 13,
    "text": "耶和華如此說：<e>亞捫</e>人三番四次地犯罪，我必不免去他們的刑罰；因為他們剖開<e>基列</e>的孕婦，擴張自己的境界。<br/>",
    "comment": "<a href='/CUNP/24/49/1'>耶 49:1</a> 論<u>亞捫</u>人。耶和華如此說：<u>以色列</u>沒有兒子嗎？沒有後嗣嗎？<u>瑪勒堪</u>為何得<u>迦得</u>之地為業呢？屬他的民為何住其中的城邑呢？<br><a href='/CUNP/24/49/1-2'>耶 49:1-2</a> 論<u>亞捫</u>人。耶和華如此說：<u>以色列</u>沒有兒子嗎？沒有後嗣嗎？<u>瑪勒堪</u>為何得<u>迦得</u>之地為業呢？屬他的民為何住其中的城邑呢？耶和華說：日子將到，我必使人聽見打仗的喊聲，是攻擊<u>亞捫</u>人<u>拉巴</u>的喊聲。<u>拉巴</u>要成為亂堆；屬她的鄉村<small>〔原文作「女子」〕</small>要被火焚燒。先前得<u>以色列</u>地為業的，此時<u>以色列</u>倒要得他們的地為業。這是耶和華說的。<p><a href='/CUNP/26/25/2'>結 25:2</a>「人子啊，你要面向<u>亞捫</u>人說預言，攻擊他們，<p><a href='/CUNP/36/2/9'>番 2:9</a> 萬軍之耶和華──<u>以色列</u>的神說：我指著我的永生起誓：<u>摩押</u>必像<u>所多瑪</u>，<u>亞捫</u>人必像<u>蛾摩拉</u>，都變為刺草、鹽坑、永遠荒廢之地。我百姓所剩下的必擄掠他們；我國中所餘剩的必得著他們的地。<br><a href='/CUNP/28/13/16'>何 13:16</a> <u>撒馬利亞</u>必擔當自己的罪，因為悖逆她的神。她必倒在刀下；嬰孩必被摔死；孕婦必被剖開。"
  },
  {
    "pk": 3505757,
    "translation": "CUNP",
    "book": 30,
    "chapter": 1,
    "verse": 14,
    "text": "我卻要在爭戰吶喊的日子，旋風狂暴的時候，點火在<e>拉巴</e>的城內，燒滅其中的宮殿。<br/>",
    "comment": "<a href='/CUNP/5/3/11'>申 3:11</a> （<u>利乏音</u>人所剩下的只有<u>巴珊</u>王<u>噩</u>。他的床是鐵的，長九肘，寬四肘，都是以人肘為度。現今豈不是在<u>亞捫</u>人的<u>拉巴</u>嗎？）」<p><a href='/CUNP/10/12/26'>撒下 12:26</a> <u>約押</u>攻取<u>亞捫</u>人的京城<u>拉巴</u>。<br><a href='/CUNP/30/2/2'>摩 2:2</a> 我卻要降火在<u>摩押</u>，燒滅<u>加略</u>的宮殿。<u>摩押</u>必在鬨嚷吶喊吹角之中死亡。"
  },
  {
    "pk": 3505758,
    "translation": "CUNP",
    "book": 30,
    "chapter": 1,
    "verse": 15,
    "text": "他們的王和首領必一同被擄去。這是耶和華說的。",
    "comment": "<a href='/CUNP/24/49/3'>耶 49:3</a> <u>希實本</u>哪，你要哀號，因為<u>愛</u>地變為荒場。<u>拉巴</u>的居民哪<small>〔「居民」原文作「女子」〕</small>，要呼喊，以麻布束腰；要哭號，在籬笆中跑來跑去；因<u>瑪勒堪</u>和屬他的祭司、首領要一同被擄去。"
  }
];
