window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/30/02"] = [
  {
    "pk": 3505759,
    "translation": "CUNP",
    "book": 30,
    "chapter": 2,
    "verse": 1,
    "text": "耶和華如此說：<e>摩押</e>三番四次地犯罪，我必不免去她的刑罰；因為她將<e>以東</e>王的骸骨焚燒成灰。<br/>",
    "comment": "<a href='/CUNP/12/3/27'>王下 3:27</a> 便將那應當接續他作王的長子，在城上獻為燔祭。<u>以色列</u>人遭遇<na>耶和華的</na>大怒<small>〔或作「招人痛恨」〕</small>，於是三王離開<u>摩押</u>王，各回本國去了。<br>賽一五; 一六; 耶四八; <a href='/CUNP/26/25/8'>結 25:8</a> 主耶和華如此說：「因<u>摩押</u>和<u>西珥</u>人說：『看哪，<u>猶大</u>家與列國無異』，<p><a href='/CUNP/36/2/8'>番 2:8</a> 我聽見<u>摩押</u>人的毀謗和<u>亞捫</u>人的辱罵，就是毀謗我的百姓，自誇自大，侵犯他們的境界。"
  },
  {
    "pk": 3505760,
    "translation": "CUNP",
    "book": 30,
    "chapter": 2,
    "verse": 2,
    "text": "我卻要降火在<e>摩押</e>，燒滅<e>加略</e>的宮殿。<e>摩押</e>必在鬨嚷吶喊吹角之中死亡。<br/>",
    "comment": "<a href='/CUNP/24/48/41'>耶 48:41</a> <u>加略</u>被攻取，保障也被佔據。到那日，<u>摩押</u>的勇士心中疼痛如臨產的婦人。<br><a href='/CUNP/30/1/14'>摩 1:14</a> 我卻要在爭戰吶喊的日子，旋風狂暴的時候，點火在<u>拉巴</u>的城內，燒滅其中的宮殿。"
  },
  {
    "pk": 3505761,
    "translation": "CUNP",
    "book": 30,
    "chapter": 2,
    "verse": 3,
    "text": "我必剪除<e>摩押</e>中的審判者，將其中的一切首領和他一同殺戮。這是耶和華說的。<br/>",
    "comment": "<a href='/CUNP/4/24/17'>民 24:17</a> 我看他卻不在現時；我望他卻不在近日。有星要出於<u>雅各</u>，有杖要興於<u>以色列</u>，必打破<u>摩押</u>的四角，毀壞擾亂之子。<p><a href='/CUNP/24/48/7'>耶 48:7</a> 你因倚靠自己所做的和自己的財寶必被攻取。<u>基抹</u>和屬他的祭司、首領也要一同被擄去。"
  },
  {
    "pk": 3505762,
    "translation": "CUNP",
    "book": 30,
    "chapter": 2,
    "verse": 4,
    "text": "耶和華如此說：<e>猶大</e>人三番四次地犯罪，我必不免去他們的刑罰；因為他們厭棄耶和華的訓誨，不遵守他的律例。他們列祖所隨從虛假的<i>偶像</i>使他們走迷了。<br/>",
    "comment": "<a href='/CUNP/26/20/13'>結 20:13</a>, <a href='/CUNP/26/20/16'>16</a>, <a href='/CUNP/26/20/18'>18</a>, <a href='/CUNP/26/20/24'>24</a>, <a href='/CUNP/26/20/30'>30</a> <u>以色列</u>家卻在曠野悖逆我，不順從我的律例，厭棄我的典章（人若遵行就必因此活著），大大干犯我的安息日。「我就說，要在曠野將我的忿怒傾在他們身上，滅絕他們。……因為他們厭棄我的典章，不順從我的律例，干犯我的安息日，他們的心隨從自己的偶像。……「我在曠野對他們的兒女說：不要遵行你們父親的律例，不要謹守他們的惡規，也不要因他們的偶像玷污自己。……因為他們不遵行我的典章，竟厭棄我的律例，干犯我的安息日，眼目仰望他們父親的偶像。……所以你要對<u>以色列</u>家說，主耶和華如此說：你們仍照你們列祖所行的玷污自己嗎？仍照他們可憎的事行邪淫嗎？<br><a href='/CUNP/3/26/14-15'>利 26:14-15</a>「你們若不聽從我，不遵行我的誡命，厭棄我的律例，厭惡我的典章，不遵行我一切的誡命，背棄我的約，<p><a href='/CUNP/16/1/7'>尼 1:7</a> 我們向你所行的甚是邪惡，沒有遵守你藉著僕人<u>摩西</u>所吩咐的誡命、律例、典章。<p><a href='/CUNP/27/9/11'>但 9:11</a> <u>以色列</u>眾人都犯了你的律法，偏行，不聽從你的話；因此，在你僕人<u>摩西</u>律法上所寫的咒詛和誓言都傾在我們身上，因我們得罪了神。<br><a href='/CUNP/23/28/15'>賽 28:15</a> 你們曾說：我們與死亡立約，與陰間結盟；敵軍<small>〔原文作「鞭子」〕</small><na>如水</na>漲漫經過的時候，必不臨到我們；因我們以謊言為避所，在虛假以下藏身。<p><a href='/CUNP/24/16/19-20'>耶 16:19-20</a> 耶和華啊，你是我的力量，是我的保障；在苦難之日是我的避難所。列國人必從地極來到你這裏，說：我們列祖所承受的，不過是虛假，是虛空無益之物。人豈可為自己製造神呢？其實這不是神。<p><a href='/CUNP/45/1/25'>羅 1:25</a> 他們將神的真實變為虛謊，去敬拜事奉受造之物，不敬奉那造物的主──主乃是可稱頌的，直到永遠。阿們！"
  },
  {
    "pk": 3505763,
    "translation": "CUNP",
    "book": 30,
    "chapter": 2,
    "verse": 5,
    "text": "我卻要降火在<e>猶大</e>，燒滅<e>耶路撒冷</e>的宮殿。<br/>",
    "comment": "<a href='/CUNP/24/17/27'>耶 17:27</a> 你們若不聽從我，不以安息日為聖日，仍在安息日擔擔子，進入<u>耶路撒冷</u>的各門，我必在各門中點火；這火也必燒毀<u>耶路撒冷</u>的宮殿，不能熄滅。」<p><a href='/CUNP/28/8/14'>何 8:14</a> <u>以色列</u>忘記造他的主，建造宮殿；<u>猶大</u>多造堅固城，我卻要降火焚燒他的城邑，燒滅其中的宮殿。"
  },
  {
    "pk": 3505764,
    "translation": "CUNP",
    "book": 30,
    "chapter": 2,
    "verse": 6,
    "text": "耶和華如此說：<e>以色列</e>人三番四次地犯罪，我必不免去他們的刑罰；因他們為銀子賣了義人，為一雙鞋賣了窮人。<br/>",
    "comment": "<a href='/CUNP/23/29/21'>賽 29:21</a> 他們在爭訟的事上定<na>無罪的</na>為有罪，為城門口責備人的設下網羅，用虛無的事屈枉義人。<p><a href='/CUNP/30/8/6'>摩 8:6</a> 好用銀子買貧寒人，用一雙鞋換窮乏人，將壞了的麥子賣給人。"
  },
  {
    "pk": 3505765,
    "translation": "CUNP",
    "book": 30,
    "chapter": 2,
    "verse": 7,
    "text": "他們見窮人頭上所蒙的灰也都垂涎，阻礙謙卑人的道路。父子同一個女子行淫，褻瀆我的聖名。<br/>",
    "comment": "<a href='/CUNP/23/10/2'>賽 10:2</a> 為要屈枉窮乏人，奪去我民中困苦人的理，以寡婦當作擄物，以孤兒當作掠物。<p><a href='/CUNP/30/5/12'>摩 5:12</a> 我知道你們的罪過何等多，你們的罪惡何等大。你們苦待義人，收受賄賂，在城門口屈枉窮乏人。<br><a href='/CUNP/26/22/11'>結 22:11</a> 這人與鄰舍的妻行可憎的事；那人貪淫玷污兒婦；還有玷辱同父之姊妹的。<br><a href='/CUNP/3/20/3'>利 20:3</a> 我也要向那人變臉，把他從民中剪除；因為他把兒女獻給<u>摩洛</u>，玷污我的聖所，褻瀆我的聖名。<p><a href='/CUNP/26/36/20'>結 36:20</a> 他們到了所去的列國，就使我的聖名被褻瀆；因為人談論他們說，這是耶和華的民，是從耶和華的地出來的。<p><a href='/CUNP/45/2/24'>羅 2:24</a> 神的名在外邦人中，因你們受了褻瀆，正如<na>經上</na>所記的。"
  },
  {
    "pk": 3505766,
    "translation": "CUNP",
    "book": 30,
    "chapter": 2,
    "verse": 8,
    "text": "他們在各壇旁鋪人所當的衣服，臥在其上，又在他們神的廟中喝受罰之人的酒。",
    "comment": "<a href='/CUNP/2/22/26'>出 22:26</a> 你即或拿鄰舍的衣服作當頭，必在日落以先歸還他；<br><a href='/CUNP/26/23/41'>結 23:41</a> 坐在華美的床上，前面擺設桌案，將我的香料膏油擺在其上。<p><a href='/CUNP/46/8/10'>林前 8:10</a> 若有人見你這有知識的，在偶像的廟裏坐席，這人的良心若是軟弱，豈不放膽去吃那祭偶像之物嗎？<p><a href='/CUNP/46/10/21'>10:21</a> 你們不能喝主的杯又喝鬼的杯，不能吃主的筵席又吃鬼的筵席。"
  },
  {
    "pk": 3505767,
    "translation": "CUNP",
    "book": 30,
    "chapter": 2,
    "verse": 9,
    "text": "我從<e>以色列</e>人面前除滅<e>亞摩利</e>人。他雖高大如香柏樹，堅固如橡樹，我卻上滅他的果子，下絕他的根本。<br/>",
    "comment": "<a href='/CUNP/4/13/28'>民 13:28</a>, <a href='/CUNP/4/13/32-33'>32-33</a> 然而住那地的民強壯，城邑也堅固寬大，並且我們在那裏看見了<u>亞衲</u>族的人。……探子<na>中有</na>人論到所窺探之地，向<u>以色列</u>人報惡信，說：「我們所窺探、經過之地是吞吃居民之地，我們在那裏所看見的人民都身量高大。我們在那裏看見<u>亞衲</u>族人，就是偉人；他們是偉人的後裔。據我們看，自己就如蚱蜢一樣；據他們看，我們也是如此。」<br><a href='/CUNP/4/21/24'>民 21:24</a> <u>以色列</u>人用刀殺了他，得了他的地，從<u>亞嫩河</u>到<u>雅博河</u>，直到<u>亞捫</u>人的<na>境界</na>，因為<u>亞捫</u>人的境界多有堅壘。<p><a href='/CUNP/5/2/31'>申 2:31</a> 耶和華對我說：『從此起首，我要將<u>西宏</u>和他的地交給你；你要得他的地為業。』<p><a href='/CUNP/6/24/8'>書 24:8</a> 我領你們到<u>約旦河</u>東<u>亞摩利</u>人所住之地。他們與你們爭戰，我將他們交在你們手中，你們便得了他們的地為業；我也在你們面前將他們滅絕。<br><a href='/CUNP/23/5/24'>賽 5:24</a> 火苗怎樣吞滅碎秸，乾草怎樣落在火焰之中，照樣，他們的根必像朽<na>物</na>，他們的花必像灰塵飛騰；因為他們厭棄萬軍之耶和華的訓誨，藐視<u>以色列</u>聖者的言語。<p><a href='/CUNP/39/4/1'>瑪 4:1</a> 萬軍之耶和華說：「那日臨近，勢如燒著的火爐，凡狂傲的和行惡的必如碎秸，在那日必被燒盡，根本枝條一無存留。"
  },
  {
    "pk": 3505768,
    "translation": "CUNP",
    "book": 30,
    "chapter": 2,
    "verse": 10,
    "text": "我也將你們從<e>埃及</e>地領上來，在曠野引導你們四十年，使你們得<e>亞摩利</e>人之地為業。<br/>",
    "comment": "<a href='/CUNP/5/2/7'>申 2:7</a> 因為耶和華──你的神在你手裏所辦的一切事上已賜福與你。你走這大曠野，他都知道了。這四十年，耶和華──你的神常與你同在，故此你一無所缺。』<p><a href='/CUNP/5/8/2'>8:2</a> 你也要記念耶和華──你的神在曠野引導你這四十年，是要苦煉你，試驗你，要知道你心內如何，肯守他的誡命不肯。<br><a href='/CUNP/2/12/51'>出 12:51</a> 正當那日，耶和華將<u>以色列</u>人按著他們的軍隊，從<u>埃及</u>地領出來。<p><a href='/CUNP/33/6/4'>彌 6:4</a> 我曾將你從<u>埃及</u>地領出來，從作奴僕之家救贖你；我也差遣<u>摩西</u>、<u>亞倫</u>，和<u>米利暗</u>在你前面行。"
  },
  {
    "pk": 3505769,
    "translation": "CUNP",
    "book": 30,
    "chapter": 2,
    "verse": 11,
    "text": "我從你們子弟中興起先知，又從你們少年人中興起拿細耳人。<e>以色列</e>人哪，不是這樣嗎？這是耶和華說的。",
    "comment": "<a href='/CUNP/4/6/2'>民 6:2</a>「你曉諭<u>以色列</u>人說：無論男女許了特別的願，就是拿細耳人的願<small>〔「拿細耳」就是「歸主」的意思。下同。〕</small>，要離俗歸耶和華。<p><a href='/CUNP/7/13/5'>士 13:5</a> 你必懷孕生一個兒子，不可用剃頭刀剃他的頭，因為這孩子一出胎就歸神作拿細耳人。他必起首拯救<u>以色列</u>人脫離<u>非利士</u>人的手。」"
  },
  {
    "pk": 3505770,
    "translation": "CUNP",
    "book": 30,
    "chapter": 2,
    "verse": 12,
    "text": "你們卻給拿細耳人酒喝，囑咐先知說：不要說預言。<br/>",
    "comment": "<a href='/CUNP/23/30/10'>賽 30:10</a> 他們對先見說：不要望見<na>不吉利的事</na>，對先知說：不要向我們講正直的話；要向我們說柔和的話，言虛幻的事。<p><a href='/CUNP/24/11/21'>耶 11:21</a> 所以，耶和華論到尋索你命的<u>亞拿突</u>人如此說：「他們說：你不要奉耶和華的名說預言，免得你死在我們手中。<p><a href='/CUNP/30/7/12-13'>摩 7:12-13</a> <u>亞瑪謝</u>又對<u>阿摩司</u>說：「你這先見哪，要逃往<u>猶大</u>地去，在那裏糊口，在那裏說預言，卻不要在<u>伯特利</u>再說預言；因為這裏有王的聖所，有王的宮殿。」<p><a href='/CUNP/33/2/6'>彌 2:6</a> 他們<small>〔或作「假先知」〕</small>說：你們不可說預言；不可向這些人說預言，不住地羞辱<na>我們</na>。"
  },
  {
    "pk": 3505771,
    "translation": "CUNP",
    "book": 30,
    "chapter": 2,
    "verse": 13,
    "text": "看哪，在你們所住之地，我必壓<i>你們</i>，如同裝滿禾捆的車壓<i>物</i>一樣。<br/>",
    "comment": "<a href='/CUNP/23/1/14'>賽 1:14</a> 你們的月朔和節期，我心裏恨惡，我都以為麻煩；我擔當，便不耐煩。"
  },
  {
    "pk": 3505772,
    "translation": "CUNP",
    "book": 30,
    "chapter": 2,
    "verse": 14,
    "text": "快跑的不能逃脫；有力的不能用力；剛勇的也不能自救。<br/>",
    "comment": "<a href='/CUNP/19/33/16'>詩 33:16</a> 君王不能因兵多得勝；勇士不能因力大得救。<br><a href='/CUNP/30/9/1'>摩 9:1</a> 我看見主站在祭壇旁邊；他說：你要擊打柱頂，使門檻震動，打碎柱頂，落在眾人頭上；所剩下的人，我必用刀殺戮，無一人能逃避，無一人能逃脫。<p><a href='/CUNP/24/9/23'>耶 9:23</a> 耶和華如此說：「智慧人不要因他的智慧誇口，勇士不要因他的勇力誇口，財主不要因他的財物誇口。"
  },
  {
    "pk": 3505773,
    "translation": "CUNP",
    "book": 30,
    "chapter": 2,
    "verse": 15,
    "text": "拿弓的不能站立；腿快的不能逃脫；騎馬的也不能自救。<br/>",
    "comment": "<a href='/CUNP/19/33/17'>詩 33:17</a> 靠馬得救是枉然的；馬也不能因力大救人。"
  },
  {
    "pk": 3505774,
    "translation": "CUNP",
    "book": 30,
    "chapter": 2,
    "verse": 16,
    "text": "到那日，勇士中最有膽量的，必赤身逃跑。這是耶和華說的。"
  }
];
