window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/30/03"] = [
  {
    "pk": 3505775,
    "translation": "CUNP",
    "book": 30,
    "chapter": 3,
    "verse": 1,
    "text": "<e>以色列</e>人哪，你們全家是我從<e>埃及</e>地領上來的，當聽耶和華攻擊你們的話：<br/>"
  },
  {
    "pk": 3505776,
    "translation": "CUNP",
    "book": 30,
    "chapter": 3,
    "verse": 2,
    "text": "在地上萬族中，我只認識你們；因此，我必追討你們的一切罪孽。<br/>",
    "comment": "<a href='/CUNP/5/7/6'>申 7:6</a> 因為你歸耶和華──你神為聖潔的民；耶和華──你神從地上的萬民中揀選你，特作自己的子民。<p><a href='/CUNP/5/10/15'>10:15</a> 耶和華但喜悅你的列祖，愛他們，從萬民中揀選他們的後裔，就是你們，像今日一樣。<p><a href='/CUNP/19/147/19-20'>詩 147:19-20</a> 他將他的道指示<u>雅各</u>，將他的律例典章指示<u>以色列</u>。別國他都沒有這樣待過；至於他的典章，他們向來沒有知道。你們要讚美耶和華！<br>參看 <a href='/CUNP/27/9/12'>但 9:12</a> 他使大災禍臨到我們，成就了警戒我們和審判我們官長的話；原來在普天之下未曾行過像在<u>耶路撒冷</u>所行的。<p><a href='/CUNP/40/11/22'>太 11:22</a> 但我告訴你們，當審判的日子，<u>泰爾</u>、<u>西頓</u>所受的，比你們還容易受呢！<p><a href='/CUNP/42/12/47'>路 12:47</a> 僕人知道主人的意思，卻不預備，又不順他的意思行，那僕人必多受責打；<p><a href='/CUNP/45/2/9'>羅 2:9</a> 將患難、困苦加給一切作惡的人，先是<u>猶太</u>人，後是<u>希臘</u>人，<p><a href='/CUNP/60/4/17'>彼前 4:17</a> 因為時候到了，審判要從神的家起首。若是先從我們起首，那不信從神福音的人將有何等的結局呢？"
  },
  {
    "pk": 3505777,
    "translation": "CUNP",
    "book": 30,
    "chapter": 3,
    "verse": 3,
    "text": "二人若不同心，豈能同行呢？<br/>"
  },
  {
    "pk": 3505778,
    "translation": "CUNP",
    "book": 30,
    "chapter": 3,
    "verse": 4,
    "text": "獅子若非抓食，豈能在林中咆哮呢？少壯獅子若無所得，豈能從洞中發聲呢？<br/>"
  },
  {
    "pk": 3505779,
    "translation": "CUNP",
    "book": 30,
    "chapter": 3,
    "verse": 5,
    "text": "若沒有機檻，雀鳥豈能陷在網羅裏呢？網羅若無所得，豈能從地上翻起呢？<br/>"
  },
  {
    "pk": 3505780,
    "translation": "CUNP",
    "book": 30,
    "chapter": 3,
    "verse": 6,
    "text": "城中若吹角，百姓豈不驚恐呢？災禍若臨到一城，豈非耶和華所降的嗎？<br/>",
    "comment": "<a href='/CUNP/23/45/7'>賽 45:7</a> 我造光，又造暗；我施平安，又降災禍；造作這一切的是我──耶和華。"
  },
  {
    "pk": 3505781,
    "translation": "CUNP",
    "book": 30,
    "chapter": 3,
    "verse": 7,
    "text": "主耶和華若不將奧祕指示他的僕人──眾先知，就一無所行。<br/>",
    "comment": "<a href='/CUNP/1/6/13'>創 6:13</a> 神就對<u>挪亞</u>說：「凡有血氣的人，他的盡頭已經來到我面前；因為地上滿了他們的強暴，我要把他們和地一併毀滅。<p><a href='/CUNP/1/18/17'>18:17</a> 耶和華說：「我所要做的事豈可瞞著<u>亞伯拉罕</u>呢？<p><a href='/CUNP/19/25/14'>詩 25:14</a> 耶和華與敬畏他的人親密；他必將自己的約指示他們。<p><a href='/CUNP/43/15/15'>約 15:15</a> 以後我不再稱你們為僕人，因僕人不知道主人所做的事。我乃稱你們為朋友；因我從我父所聽見的，已經都告訴你們了。"
  },
  {
    "pk": 3505782,
    "translation": "CUNP",
    "book": 30,
    "chapter": 3,
    "verse": 8,
    "text": "獅子吼叫，誰不懼怕呢？主耶和華發命，誰能不說預言呢？<br/>",
    "comment": "<a href='/CUNP/30/1/2'>摩 1:2</a> 他說：耶和華必從<u>錫安</u>吼叫，從<u>耶路撒冷</u>發聲；牧人的草場要悲哀；<u>迦密</u>的山頂要枯乾。<br><a href='/CUNP/44/4/20'>徒 4:20</a> 我們所看見所聽見的，不能不說。」<p><a href='/CUNP/44/5/20'>5:20</a>, <a href='/CUNP/44/5/29'>29</a> 說：「你們去站在殿裏，把這生命的道都講給百姓聽。」……<u>彼得</u>和眾使徒回答說：「順從神，不順從人，是應當的。<p><a href='/CUNP/46/9/16'>林前 9:16</a> 我傳福音原沒有可誇的，因為我是不得已的。若不傳福音，我便有禍了。"
  },
  {
    "pk": 3505783,
    "translation": "CUNP",
    "book": 30,
    "chapter": 3,
    "verse": 9,
    "text": "要在<e>亞實突</e>的宮殿中和<e>埃及</e>地的宮殿裏傳揚說：你們要聚集在<e>撒馬利亞</e>的山上，就看見城中有何等大的擾亂與欺壓的事。<br/>"
  },
  {
    "pk": 3505784,
    "translation": "CUNP",
    "book": 30,
    "chapter": 3,
    "verse": 10,
    "text": "那些以強暴搶奪財物、積蓄在自己家中的人不知道行正直的事。這是耶和華說的。<br/>",
    "comment": "<a href='/CUNP/24/4/22'>耶 4:22</a> <na>耶和華說</na>：我的百姓愚頑，不認識我；他們是愚昧無知的兒女，有智慧行惡，沒有知識行善。"
  },
  {
    "pk": 3505785,
    "translation": "CUNP",
    "book": 30,
    "chapter": 3,
    "verse": 11,
    "text": "所以主耶和華如此說：敵人必來圍攻這地，使你的勢力衰微，搶掠你的家宅。",
    "comment": "<a href='/CUNP/12/17/3'>王下 17:3</a>, <a href='/CUNP/12/17/6'>6</a> <u>亞述</u>王<u>撒縵以色</u>上來攻擊<u>何細亞</u>，<u>何細亞</u>就服事他，給他進貢。……<u>何細亞</u>第九年<u>亞述</u>王攻取了<u>撒馬利亞</u>，將<u>以色列</u>人擄到<u>亞述</u>，把他們安置在<u>哈臘</u>與<u>歌散</u>的<u>哈博河</u>邊，並<u>米底亞</u>人的城邑。<p><a href='/CUNP/12/18/9-11'>18:9-11</a> <u>希西家</u>王第四年，就是<u>以色列</u>王<u>以拉</u>的兒子<u>何細亞</u>第七年，<u>亞述</u>王<u>撒縵以色</u>上來圍困<u>撒馬利亞</u>；過了三年就攻取了城。<u>希西家</u>第六年，<u>以色列</u>王<u>何細亞</u>第九年，<u>撒馬利亞</u>被攻取了。<u>亞述</u>王將<u>以色列</u>人擄到<u>亞述</u>，把他們安置在<u>哈臘</u>與<u>歌散</u>的<u>哈博河</u>邊，並<u>米底亞</u>人的城邑；"
  },
  {
    "pk": 3505786,
    "translation": "CUNP",
    "book": 30,
    "chapter": 3,
    "verse": 12,
    "text": "耶和華如此說：「牧人怎樣從獅子口中搶回兩條<i>羊</i>腿或半個耳朵，住<e>撒馬利亞</e>的<e>以色列</e>人躺臥在床角上或鋪繡花毯的榻上，他們得救也不過如此。」<br/>"
  },
  {
    "pk": 3505787,
    "translation": "CUNP",
    "book": 30,
    "chapter": 3,
    "verse": 13,
    "text": "主耶和華──萬軍之神說：當聽這話，警戒<e>雅各</e>家。<br/>"
  },
  {
    "pk": 3505788,
    "translation": "CUNP",
    "book": 30,
    "chapter": 3,
    "verse": 14,
    "text": "我討<e>以色列</e>罪的日子，也要討<e>伯特利</e>祭壇的罪；壇角必被砍下，墜落於地。<br/>"
  },
  {
    "pk": 3505789,
    "translation": "CUNP",
    "book": 30,
    "chapter": 3,
    "verse": 15,
    "text": "我要拆毀過冬和過夏的房屋。象牙的房屋也必毀滅；高大的房屋都歸無有。這是耶和華說的。",
    "comment": "<a href='/CUNP/7/3/20'>士 3:20</a> <u>以笏</u>來到王面前；王獨自一人坐在涼樓上。<u>以笏</u>說：「我奉神的命報告你一件事。」王就從座位上站起來。<br><a href='/CUNP/24/36/22'>耶 36:22</a> 那時正是九月，王坐在過冬的房屋裏，王的前面火盆中<na>有</na>燒著的<na>火</na>。<br><a href='/CUNP/11/22/39'>王上 22:39</a> <u>亞哈</u>其餘的事，凡他所行的和他所修造的象牙宮，並所建築的一切城邑，都寫在<u>以色列</u>諸王記上。"
  }
];
