window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/30/04"] = [
  {
    "pk": 3505790,
    "translation": "CUNP",
    "book": 30,
    "chapter": 4,
    "verse": 1,
    "text": "你們住<e>撒馬利亞</e>山如<e>巴珊</e>母牛的啊，當聽我的話──你們欺負貧寒的，壓碎窮乏的，對家主說：拿<i>酒</i>來，我們喝吧！<br/>",
    "comment": "<a href='/CUNP/19/22/12'>詩 22:12</a> 有許多公牛圍繞我，<u>巴珊</u>大力的公牛四面困住我。<p><a href='/CUNP/26/39/18'>結 39:18</a> 你們必吃勇士的肉，喝地上首領的血，就如吃公綿羊、羊羔、公山羊、公牛，都是<u>巴珊</u>的肥畜。"
  },
  {
    "pk": 3505791,
    "translation": "CUNP",
    "book": 30,
    "chapter": 4,
    "verse": 2,
    "text": "主耶和華指著自己的聖潔起誓說：日子快到，人必用鉤子將你們鉤去，用魚鉤將你們餘剩的鉤去。<br/>",
    "comment": "<a href='/CUNP/19/89/35'>詩 89:35</a> 我一次指著自己的聖潔起誓：我決不向<u>大衛</u>說謊！<br><a href='/CUNP/24/16/16'>耶 16:16</a> 耶和華說：「我要召許多打魚的把<u>以色列</u>人打上來，然後我要召許多打獵的，從各山上、各岡上、各石穴中獵取他們。<p><a href='/CUNP/35/1/15'>哈 1:15</a> 他用鉤鉤住，用網捕獲，用拉網聚集他們；因此，他歡喜快樂，"
  },
  {
    "pk": 3505792,
    "translation": "CUNP",
    "book": 30,
    "chapter": 4,
    "verse": 3,
    "text": "你們各人必從破口直往前行，投入<e>哈門</e>。這是耶和華說的。<br/>",
    "comment": "<a href='/CUNP/26/12/5'>結 12:5</a>, <a href='/CUNP/26/12/12'>12</a> 你要在他們眼前挖通了牆，從其中將<na>物件</na>帶出去。……他們中間的君王也必在天黑的時候將物件搭在肩頭上帶出去。他們要挖通了牆，從其中帶出去。他必蒙住臉，眼看不見地。"
  },
  {
    "pk": 3505793,
    "translation": "CUNP",
    "book": 30,
    "chapter": 4,
    "verse": 4,
    "text": "<e>以色列</e>人哪，任你們往<e>伯特利</e>去犯罪，到<e>吉甲</e>加增罪過；每日早晨獻上你們的祭物，每三日奉上你們的十分之一。<br/>",
    "comment": "<a href='/CUNP/4/28/3-4'>民 28:3-4</a> 又要對他們說：你們要獻給耶和華的火祭，就是沒有殘疾、一歲的公羊羔，每日兩隻，作為常獻的燔祭。早晨要獻一隻，黃昏的時候要獻一隻；<br><a href='/CUNP/26/20/39'>結 20:39</a>「<u>以色列</u>家啊，至於你們，主耶和華如此說：從此以後若不聽從我，就任憑你們去事奉偶像，只是不可再因你們的供物和偶像褻瀆我的聖名。<br><a href='/CUNP/28/4/15'>何 4:15</a> <u>以色列</u>啊，你雖然行淫，<u>猶大</u>卻不可犯罪。不要往<u>吉甲</u>去，不要上到<u>伯‧亞文</u>，也不要指著永生的耶和華起誓。<p><a href='/CUNP/28/12/11'>12:11</a> <u>基列</u>人沒有罪孽嗎？他們全然是虛假的。人在<u>吉甲</u>獻牛犢為祭，他們的祭壇好像田間犂溝中的亂堆。<p><a href='/CUNP/30/5/5'>摩 5:5</a> 不要往<u>伯特利</u>尋求，不要進入<u>吉甲</u>，不要過到<u>別是巴</u>；因為<u>吉甲</u>必被擄掠，<u>伯特利</u>也必歸於無有。<br><a href='/CUNP/5/14/28'>申 14:28</a> 每逢三年的末一年，你要將本年的土產十分之一都取出來，積存在你的城中。"
  },
  {
    "pk": 3505794,
    "translation": "CUNP",
    "book": 30,
    "chapter": 4,
    "verse": 5,
    "text": "任你們獻有酵的感謝祭，把甘心祭宣傳報告給眾人，因為是你們所喜愛的。這是主耶和華說的。",
    "comment": "<a href='/CUNP/3/22/18'>利 22:18</a>, <a href='/CUNP/3/22/21'>21</a>「你曉諭<u>亞倫</u>和他子孫，並<u>以色列</u>眾人說：<u>以色列</u>家中的人，或在<u>以色列</u>中寄居的，凡獻供物，無論是所許的願，是甘心獻的，就是獻給耶和華作燔祭的，……凡從牛群或是羊群中，將平安祭獻給耶和華，為要還特許的願，或是作甘心獻的，所獻的必純全無殘疾的才蒙悅納。<p><a href='/CUNP/5/12/6'>申 12:6</a> 將你們的燔祭、<na>平安</na>祭、十分取一之物，和手中的舉祭，並還願祭、甘心祭，以及牛群羊群中頭生的，都奉到那裏。<br><a href='/CUNP/3/7/13'>利 7:13</a> 要用有酵的餅和為感謝獻的平安祭，與供物一同獻上。<p><a href='/CUNP/3/23/17'>23:17</a> 要從你們的住處取出細麵<na>伊法</na>十分之二，加酵，烤成兩個搖祭的餅，當作初熟之物獻給耶和華。<br><a href='/CUNP/19/81/12'>詩 81:12</a> 我便任憑他們心裏剛硬，隨自己的計謀而行。"
  },
  {
    "pk": 3505795,
    "translation": "CUNP",
    "book": 30,
    "chapter": 4,
    "verse": 6,
    "text": "我使你們在一切城中牙齒乾淨，在你們各處糧食缺乏，你們仍不歸向我。這是耶和華說的。",
    "comment": "<a href='/CUNP/23/26/11'>賽 26:11</a> 耶和華啊，你的手高舉，他們仍然不看；卻要看你為百姓發的熱心，因而抱愧，並且有火燒滅你的敵人。<p><a href='/CUNP/24/5/3'>耶 5:3</a> 耶和華啊，你的眼目不是看顧誠實嗎？你擊打他們，他們卻不傷慟；你毀滅他們，他們仍不受懲治。他們使臉剛硬過於磐石，不肯回頭。<p><a href='/CUNP/37/2/17'>該 2:17</a> 在你們手下的各樣工作上，我以旱風、霉爛、冰雹攻擊你們，你們仍不<na>歸向</na>我。這是耶和華說的。<p><a href='/CUNP/30/4/8-9'>摩 4:8-9</a> 這樣，兩三城的人湊到一城去找水，卻喝不足；你們仍不歸向我。這是耶和華說的。我以旱<na>風</na>、霉爛攻擊你們，你們園中許多菜蔬、葡萄樹、無花果樹、橄欖樹都被剪蟲所吃；你們仍不歸向我。這是耶和華說的。"
  },
  {
    "pk": 3505796,
    "translation": "CUNP",
    "book": 30,
    "chapter": 4,
    "verse": 7,
    "text": "在收割的前三月，我使雨停止，不降在你們那裏；我降雨在這城，不降雨在那城；這塊地有雨，那塊地無雨；無雨的就枯乾了。<br/>"
  },
  {
    "pk": 3505797,
    "translation": "CUNP",
    "book": 30,
    "chapter": 4,
    "verse": 8,
    "text": "這樣，兩三城的人湊到一城去找水，卻喝不足；你們仍不歸向我。這是耶和華說的。",
    "comment": "<a href='/CUNP/30/4/6'>摩 4:6</a>, <a href='/CUNP/30/4/10-11'>10-11</a> 我使你們在一切城中牙齒乾淨，在你們各處糧食缺乏，你們仍不歸向我。這是耶和華說的。……我降瘟疫在你們中間，像在<u>埃及</u>一樣；用刀殺戮你們的少年人，使你們的馬匹被擄掠，營中<na>屍首</na>的臭氣撲鼻；你們仍不歸向我。這是耶和華說的。我傾覆你們中間的<na>城邑</na>，如同我從前傾覆<u>所多瑪</u>、<u>蛾摩拉</u>一樣，使你們好像從火中抽出來的一根柴；你們仍不歸向我。這是耶和華說的。"
  },
  {
    "pk": 3505798,
    "translation": "CUNP",
    "book": 30,
    "chapter": 4,
    "verse": 9,
    "text": "我以旱<i>風</i>、霉爛攻擊你們，你們園中許多菜蔬、葡萄樹、無花果樹、橄欖樹都被剪蟲所吃；你們仍不歸向我。這是耶和華說的。",
    "comment": "<a href='/CUNP/5/28/22'>申 28:22</a> 耶和華要用癆病、熱病、火症、瘧疾、刀劍、旱<na>風</na><small>〔或作「乾旱」〕</small>、霉爛攻擊你。這都要追趕你，直到你滅亡。<p><a href='/CUNP/37/2/17'>該 2:17</a> 在你們手下的各樣工作上，我以旱風、霉爛、冰雹攻擊你們，你們仍不<na>歸向</na>我。這是耶和華說的。<br><a href='/CUNP/29/1/4'>珥 1:4</a> 剪蟲剩下的，蝗蟲來吃；蝗蟲剩下的，蝻子來吃；蝻子剩下的，螞蚱來吃。<p><a href='/CUNP/29/2/25'>2:25</a> 我打發到你們中間的大軍隊，就是蝗蟲、蝻子、螞蚱、剪蟲，那些年所吃的，我要補還你們。"
  },
  {
    "pk": 3505799,
    "translation": "CUNP",
    "book": 30,
    "chapter": 4,
    "verse": 10,
    "text": "我降瘟疫在你們中間，像在<e>埃及</e>一樣；用刀殺戮你們的少年人，使你們的馬匹被擄掠，營中<i>屍首</i>的臭氣撲鼻；你們仍不歸向我。這是耶和華說的。",
    "comment": "<a href='/CUNP/2/9/3'>出 9:3</a>, <a href='/CUNP/2/9/6'>6</a> 耶和華的手加在你田間的牲畜上，就是在馬、驢、駱駝、牛群、羊群上，必有重重的瘟疫。……第二天，耶和華就行這事。<u>埃及</u>的牲畜<na>幾乎</na>都死了，只是<u>以色列</u>人的牲畜，一個都沒有死。<p><a href='/CUNP/2/12/29'>12:29</a> 到了半夜，耶和華把<u>埃及</u>地所有的長子，就是從坐寶座的法老，直到被擄囚在監裏之人的長子，以及一切頭生的牲畜，盡都殺了。<p><a href='/CUNP/5/28/27'>申 28:27</a>, <a href='/CUNP/5/28/60'>60</a> 耶和華必用<u>埃及</u>人的瘡並痔瘡、牛皮癬與疥攻擊你，使你不能醫治。……也必使你所懼怕、<u>埃及</u>人的病都臨到你，貼在你身上，<p><a href='/CUNP/19/78/50'>詩 78:50</a> 他為自己的怒氣修平了路，將他們交給瘟疫，使他們死亡，<br><a href='/CUNP/30/4/6'>摩 4:6</a> 我使你們在一切城中牙齒乾淨，在你們各處糧食缺乏，你們仍不歸向我。這是耶和華說的。"
  },
  {
    "pk": 3505800,
    "translation": "CUNP",
    "book": 30,
    "chapter": 4,
    "verse": 11,
    "text": "我傾覆你們中間的<i>城邑</i>，如同我從前傾覆<e>所多瑪</e>、<e>蛾摩拉</e>一樣，使你們好像從火中抽出來的一根柴；你們仍不歸向我。這是耶和華說的。",
    "comment": "<a href='/CUNP/30/4/6'>摩 4:6</a> 我使你們在一切城中牙齒乾淨，在你們各處糧食缺乏，你們仍不歸向我。這是耶和華說的。<br><a href='/CUNP/1/19/24-25'>創 19:24-25</a> 當時，耶和華將硫磺與火從天上耶和華那裏降與<u>所多瑪</u>和<u>蛾摩拉</u>，把那些城和全平原，並城裏所有的居民，連地上生長的，都毀滅了。<p><a href='/CUNP/23/13/19'>賽 13:19</a> <u>巴比倫</u>素來為列國的榮耀，為<u>迦勒底</u>人所矜誇的華美，必像神所傾覆的<u>所多瑪</u>、<u>蛾摩拉</u>一樣。<p><a href='/CUNP/24/49/18'>耶 49:18</a> 耶和華說：必無人住在那裏，也無人在其中寄居，要像<u>所多瑪</u>、<u>蛾摩拉</u>，和鄰近的城邑傾覆的時候一樣。<br><a href='/CUNP/38/3/2'>亞 3:2</a> 耶和華向撒但說：「撒但哪，耶和華責備你！就是揀選<u>耶路撒冷</u>的耶和華責備你！這不是從火中抽出來的一根柴嗎？」<p><a href='/CUNP/65/1/23'>猶 1:23</a> 有些人你們要從火中搶出來，搭救他們；有些人你們要存懼怕的心憐憫他們，連那被情慾沾染的衣服也當厭惡。"
  },
  {
    "pk": 3505801,
    "translation": "CUNP",
    "book": 30,
    "chapter": 4,
    "verse": 12,
    "text": "<e>以色列</e>啊，我必向你如此行；<e>以色列</e>啊，我既這樣行，你當預備迎見你的神。",
    "comment": "參看 <a href='/CUNP/26/13/5'>結 13:5</a> 沒有上去堵擋破口，也沒有為<u>以色列</u>家重修牆垣，使他們當耶和華的日子在陣上站立得住。<p><a href='/CUNP/26/22/30'>22:30</a> 我在他們中間尋找一人重修牆垣，在我面前為這國站在破口防堵，使我不滅絕這國，卻找不著一個。<p><a href='/CUNP/42/14/31-32'>路 14:31-32</a> 或是一個王出去和別的王打仗，豈不先坐下酌量，能用一萬兵去敵那領二萬兵來攻打他的嗎？若是不能，就趁敵人還遠的時候，派使者去求和息的條款。"
  },
  {
    "pk": 3505802,
    "translation": "CUNP",
    "book": 30,
    "chapter": 4,
    "verse": 13,
    "text": "那創山、造風、將心意指示人、使晨光變為幽暗、腳踏在地之高處的，他的名是耶和華──萬軍之神。",
    "comment": "<a href='/CUNP/23/47/4'>賽 47:4</a> 我們救贖主的名是萬軍之耶和華──<u>以色列</u>的聖者。<p><a href='/CUNP/24/10/16'>耶 10:16</a> <u>雅各</u>的分不像這些，因他是造作萬有的<na>主</na>。<u>以色列</u>也是他產業的支派，萬軍之耶和華是他的名。<p><a href='/CUNP/30/5/8'>摩 5:8</a> 要<na>尋求</na>那造昴星和參星，使死蔭變為晨光，使白日變為黑夜，命海水來澆在地上的<small>〔耶和華是他的名〕</small>──耶和華是他的名；<p><a href='/CUNP/30/9/6'>9:6</a> 那在天上建造樓閣、在地上安定穹蒼、命海水澆在地上的──耶和華是他的名。<br><a href='/CUNP/19/139/2'>詩 139:2</a> 我坐下，我起來，你都曉得；你從遠處知道我的意念。<p><a href='/CUNP/27/2/28'>但 2:28</a> 只有一位在天上的神能顯明奧祕的事。他已將日後必有的事指示<u>尼布甲尼撒</u>王。你的夢和你在床上腦中的異象是這樣：<br><a href='/CUNP/30/5/8'>摩 5:8</a> 要<na>尋求</na>那造昴星和參星，使死蔭變為晨光，使白日變為黑夜，命海水來澆在地上的<small>〔耶和華是他的名〕</small>──耶和華是他的名；<p><a href='/CUNP/30/8/9'>8:9</a> 主耶和華說：到那日，我必使日頭在午間落下，使地在白晝黑暗。<br><a href='/CUNP/5/32/13'>申 32:13</a> 耶和華使他乘駕地的高處，得吃田間的土產；又使他從磐石中咂蜜，從堅石中吸油；<p><a href='/CUNP/5/33/29'>33:29</a> <u>以色列</u>啊，你是有福的！誰像你這蒙耶和華所拯救的百姓呢？他是你的盾牌，幫助你，是你威榮的刀劍。你的仇敵必投降你；你必踏在他們的高處。<p><a href='/CUNP/33/1/3'>彌 1:3</a> 看哪，耶和華出了他的居所，降臨步行地的高處。"
  }
];
