window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/30/06"] = [
  {
    "pk": 3505830,
    "translation": "CUNP",
    "book": 30,
    "chapter": 6,
    "verse": 1,
    "text": "國為列國之首，人最著名，且為<e>以色列</e>家所歸向，在<e>錫安</e>和<e>撒馬利亞</e>山安逸無慮的，有禍了！<br/>",
    "comment": "<a href='/CUNP/42/6/24'>路 6:24</a> 但你們富足的人有禍了！因為你們受過你們的安慰。<br><a href='/CUNP/2/19/5'>出 19:5</a> 如今你們若實在聽從我的話，遵守我的約，就要在萬民中作屬我的子民，因為全地都是我的。"
  },
  {
    "pk": 3505831,
    "translation": "CUNP",
    "book": 30,
    "chapter": 6,
    "verse": 2,
    "text": "你們要過到<e>甲尼</e>察看，從那裏往大<i>城</i><e>哈馬</e>去，又下到<e>非利士</e>人的<e>迦特</e>，看那些國比你們的國還強嗎？境界比你們的境界還寬嗎？<br/>",
    "comment": "<a href='/CUNP/23/10/9'>賽 10:9</a> <u>迦勒挪</u>豈不像<u>迦基米施</u>嗎？<u>哈馬</u>豈不像<u>亞珥拔</u>嗎？<u>撒馬利亞</u>豈不像<u>大馬士革</u>嗎？<br><a href='/CUNP/14/26/6'>代下 26:6</a> 他出去攻擊<u>非利士</u>人，拆毀了<u>迦特</u>城、<u>雅比尼</u>城，和<u>亞實突</u>城；在<u>非利士</u>人中，在<u>亞實突</u>境內，又建築了些城。<br><a href='/CUNP/24/2/10'>耶 2:10</a> 你們且過到<u>基提</u>海島去察看，打發人往<u>基達</u>去留心查考，看曾有這樣的事沒有。<br><a href='/CUNP/34/3/8'>鴻 3:8</a> 你豈比<u>挪亞們</u>強呢？<u>挪亞們</u>坐落在眾河之間，周圍有水；海作她的濠溝<small>〔海指尼羅河〕</small>，又作她的城牆。<br><a href='/CUNP/12/18/34'>王下 18:34</a> <u>哈馬</u>、<u>亞珥拔</u>的神在哪裏呢？<u>西法瓦音</u>、<u>希拿</u>、<u>以瓦</u>的神在哪裏呢？他們曾救<u>撒馬利亞</u>脫離我的手嗎？"
  },
  {
    "pk": 3505832,
    "translation": "CUNP",
    "book": 30,
    "chapter": 6,
    "verse": 3,
    "text": "你們以為降禍的日子還遠，坐在位上盡行強暴<sup>〔或作「行強暴使審判臨近」〕</sup>。",
    "comment": "<a href='/CUNP/30/5/18'>摩 5:18</a> 想望耶和華日子來到的有禍了！你們為何想望耶和華的日子呢？那日黑暗沒有光明，<p><a href='/CUNP/30/9/10'>9:10</a> 我民中的一切罪人說：災禍必追不上我們，也迎不著我們。他們必死在刀下。<br><a href='/CUNP/26/12/27'>結 12:27</a>「人子啊，<u>以色列</u>家的人說：『他所見的異象是關乎後來許多的日子，所說的預言是指著極遠的時候。』<br><a href='/CUNP/30/5/12'>摩 5:12</a> 我知道你們的罪過何等多，你們的罪惡何等大。你們苦待義人，收受賄賂，在城門口屈枉窮乏人。<p><a href='/CUNP/30/6/12'>6:12</a> 馬豈能在崖石上奔跑？人豈能<na>在那裏</na>用牛耕種呢？你們卻使公平變為苦膽，使公義的果子變為茵蔯。<br><a href='/CUNP/19/94/20'>詩 94:20</a> 那藉著律例架弄殘害、在位上行奸惡的，豈能與你相交嗎？"
  },
  {
    "pk": 3505833,
    "translation": "CUNP",
    "book": 30,
    "chapter": 6,
    "verse": 4,
    "text": "你們躺臥在象牙床上，舒身在榻上，吃群中的羊羔，棚裏的牛犢；<br/>"
  },
  {
    "pk": 3505834,
    "translation": "CUNP",
    "book": 30,
    "chapter": 6,
    "verse": 5,
    "text": "彈琴鼓瑟唱消閑的歌曲，為自己製造樂器，如同<e>大衛</e><i>所造</i>的；<br/>",
    "comment": "<a href='/CUNP/23/5/12'>賽 5:12</a> 他們在筵席上彈琴，鼓瑟，擊鼓，吹笛，飲酒，卻不顧念耶和華的作為，也不留心他手所做的。<br><a href='/CUNP/13/23/5'>代上 23:5</a> 有四千人作守門的，又有四千人用<u>大衛</u>所做的樂器頌讚耶和華。"
  },
  {
    "pk": 3505835,
    "translation": "CUNP",
    "book": 30,
    "chapter": 6,
    "verse": 6,
    "text": "以大碗喝酒，用上等的油抹身，卻不為<e>約瑟</e>的苦難擔憂。<br/>",
    "comment": "<a href='/CUNP/1/37/25'>創 37:25</a> 他們坐下吃飯，舉目觀看，見有一夥<u>米甸</u><na>的</na><u>以實瑪利</u>人從<u>基列</u>來，用駱駝馱著香料、乳香、沒藥，要帶下<u>埃及</u>去。"
  },
  {
    "pk": 3505836,
    "translation": "CUNP",
    "book": 30,
    "chapter": 6,
    "verse": 7,
    "text": "所以這些人必在被擄的人中首先被擄；舒身的人荒宴之樂必消滅了。"
  },
  {
    "pk": 3505837,
    "translation": "CUNP",
    "book": 30,
    "chapter": 6,
    "verse": 8,
    "text": "主耶和華──萬軍之神指著自己起誓說：我憎惡<e>雅各</e>的榮華，厭棄他的宮殿；因此，我必將城和其中所有的都交付<i>敵人</i>。",
    "comment": "<a href='/CUNP/24/51/14'>耶 51:14</a> 萬軍之耶和華指著自己起誓<na>說</na>：我必使<na>敵</na>人充滿你，像螞蚱一樣；他們必吶喊攻擊你。<p><a href='/CUNP/58/6/13'>來 6:13</a>, <a href='/CUNP/58/6/17'>17</a> 當初神應許<u>亞伯拉罕</u>的時候，因為沒有比自己更大可以指著起誓的，就指著自己起誓，說：……照樣，神願意為那承受應許的人格外顯明他的旨意是不更改的，就起誓為證。<br><a href='/CUNP/19/47/4'>詩 47:4</a> 他為我們選擇產業，就是他所愛之<u>雅各</u>的榮耀。（細拉）<p><a href='/CUNP/26/24/21'>結 24:21</a> 『你告訴<u>以色列</u>家，主耶和華如此說：我必使我的聖所，就是你們勢力所誇耀、眼裏所喜愛、心中所愛惜的被褻瀆，並且你們所遺留的兒女必倒在刀下。<p><a href='/CUNP/30/8/7'>摩 8:7</a> 耶和華指著<u>雅各</u>的榮耀起誓說：他們的一切行為，我必永遠不忘。"
  },
  {
    "pk": 3505838,
    "translation": "CUNP",
    "book": 30,
    "chapter": 6,
    "verse": 9,
    "text": "那時，若在一房之內剩下十個人，也都必死。"
  },
  {
    "pk": 3505839,
    "translation": "CUNP",
    "book": 30,
    "chapter": 6,
    "verse": 10,
    "text": "死人的伯叔，就是燒他屍首的，要將這屍首搬到房外，問房屋內間的人說：「你那裏還有人沒有？」他必說：「沒有」；又說：「不要作聲，因為我們不可提耶和華的名。」<br/>",
    "comment": "<a href='/CUNP/30/5/13'>摩 5:13</a> 所以通達人見這樣的時勢必靜默不言，因為時勢真惡。<br><a href='/CUNP/30/8/3'>摩 8:3</a> 主耶和華說：「那日，殿中的詩歌變為哀號；必有許多屍首在各處拋棄，無人作聲。」"
  },
  {
    "pk": 3505840,
    "translation": "CUNP",
    "book": 30,
    "chapter": 6,
    "verse": 11,
    "text": "看哪，耶和華出令，大房就被攻破，小屋就被打裂。<br/>",
    "comment": "<a href='/CUNP/23/55/11'>賽 55:11</a> 我口所出的話也必如此，決不徒然返回，卻要成就我所喜悅的，在我發他去成就的事上<small>〔「發他去成就」或作「所命定」〕</small>必然亨通。<br><a href='/CUNP/30/3/15'>摩 3:15</a> 我要拆毀過冬和過夏的房屋。象牙的房屋也必毀滅；高大的房屋都歸無有。這是耶和華說的。"
  },
  {
    "pk": 3505841,
    "translation": "CUNP",
    "book": 30,
    "chapter": 6,
    "verse": 12,
    "text": "馬豈能在崖石上奔跑？人豈能<i>在那裏</i>用牛耕種呢？你們卻使公平變為苦膽，使公義的果子變為茵蔯。<br/>",
    "comment": "<a href='/CUNP/28/10/4'>何 10:4</a> 他們為立約說<na>謊</na>言，起假誓；因此，災罰如苦菜滋生在田間的犂溝中。<p><a href='/CUNP/30/5/7'>摩 5:7</a> 你們這使公平變為茵蔯、將公義丟棄於地的，"
  },
  {
    "pk": 3505842,
    "translation": "CUNP",
    "book": 30,
    "chapter": 6,
    "verse": 13,
    "text": "你們喜愛虛浮的事，<i>自誇</i>說：我們不是憑自己的力量取了角嗎？<br/>"
  },
  {
    "pk": 3505843,
    "translation": "CUNP",
    "book": 30,
    "chapter": 6,
    "verse": 14,
    "text": "耶和華、萬軍之神說：<e>以色列</e>家啊，我必興起一國攻擊你們；他們必欺壓你們，從<e>哈馬</e>口直到<e>亞拉巴</e>的河。",
    "comment": "<a href='/CUNP/4/34/8'>民 34:8</a> 從<u>何珥山</u>劃到<u>哈馬口</u>，通到<u>西達達</u>，<p><a href='/CUNP/11/8/65'>王上 8:65</a> 那時，<u>所羅門</u>和<u>以色列</u>眾人，就是從<u>哈馬</u>口直到<u>埃及</u>小河所有的<u>以色列</u>人，都聚集成為大會，在耶和華──我們的神面前守節七日又七日，共十四日。<br><a href='/CUNP/24/5/15'>耶 5:15</a> 耶和華說：<u>以色列</u>家啊，我必使一國的民從遠方來攻擊你，是強盛的國，是從古而有的國。他們的言語你不曉得，他們的話你不明白。"
  }
];
