window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/30/07"] = [
  {
    "pk": 3505844,
    "translation": "CUNP",
    "book": 30,
    "chapter": 7,
    "verse": 1,
    "text": "主耶和華指示我一件事：為王割菜之後<sup>〔「菜」或作「草」〕</sup>，菜又發生；剛發生的時候，主造蝗蟲。"
  },
  {
    "pk": 3505845,
    "translation": "CUNP",
    "book": 30,
    "chapter": 7,
    "verse": 2,
    "text": "蝗蟲吃盡那地的青物，我就說：「主耶和華啊，求你赦免；因為<e>雅各</e>微弱，他怎能站立得住呢？」",
    "comment": "<a href='/CUNP/23/51/19'>賽 51:19</a> 荒涼、毀滅、饑荒、刀兵，這幾樣臨到你，誰為你舉哀？我如何能安慰你呢？<p><a href='/CUNP/30/7/5'>摩 7:5</a> 我就說：「主耶和華啊，求你止息；因為<u>雅各</u>微弱，他怎能站立得住呢？」"
  },
  {
    "pk": 3505846,
    "translation": "CUNP",
    "book": 30,
    "chapter": 7,
    "verse": 3,
    "text": "耶和華就後悔說：「這災可以免了。」",
    "comment": "<a href='/CUNP/5/32/36'>申 32:36</a> 耶和華見他百姓毫無能力，無論困住的、自由的都沒有<na>剩下</na>，就必為他們伸冤，為他的僕人後悔。<p><a href='/CUNP/30/7/6'>摩 7:6</a> 耶和華就後悔說：「這災也可免了。」<p><a href='/CUNP/32/3/10'>拿 3:10</a> 於是神察看他們的行為，見他們離開惡道，他就後悔，不把所說的災禍降與他們了。<p><a href='/CUNP/59/5/16'>雅 5:16</a> 所以你們要彼此認罪，互相代求，使你們可以得醫治。義人祈禱所發的力量是大有功效的。"
  },
  {
    "pk": 3505847,
    "translation": "CUNP",
    "book": 30,
    "chapter": 7,
    "verse": 4,
    "text": "主耶和華又指示我一件事：他命火來懲罰<e>以色列</e>，火就吞滅深淵，險些將地燒滅。"
  },
  {
    "pk": 3505848,
    "translation": "CUNP",
    "book": 30,
    "chapter": 7,
    "verse": 5,
    "text": "我就說：「主耶和華啊，求你止息；因為<e>雅各</e>微弱，他怎能站立得住呢？」",
    "comment": "<a href='/CUNP/30/7/2-3'>摩 7:2-3</a> 蝗蟲吃盡那地的青物，我就說：「主耶和華啊，求你赦免；因為<u>雅各</u>微弱，他怎能站立得住呢？」耶和華就後悔說：「這災可以免了。」"
  },
  {
    "pk": 3505849,
    "translation": "CUNP",
    "book": 30,
    "chapter": 7,
    "verse": 6,
    "text": "耶和華就後悔說：「這災也可免了。」"
  },
  {
    "pk": 3505850,
    "translation": "CUNP",
    "book": 30,
    "chapter": 7,
    "verse": 7,
    "text": "他又指示我一件事：有一道牆是按準繩建築的，主手拿準繩站在其上。"
  },
  {
    "pk": 3505851,
    "translation": "CUNP",
    "book": 30,
    "chapter": 7,
    "verse": 8,
    "text": "耶和華對我說：「<e>阿摩司</e>啊，你看見甚麼？」我說：「看見準繩。」主說：「我要吊起準繩在我民<e>以色列</e>中，我必不再寬恕他們。",
    "comment": "參看 <a href='/CUNP/12/21/13'>王下 21:13</a> 我必用量<u>撒馬利亞</u>的準繩和<u>亞哈</u>家的線鉈拉在<u>耶路撒冷</u>上，必擦淨<u>耶路撒冷</u>，如人擦盤，將盤倒扣。<p><a href='/CUNP/23/28/17'>賽 28:17</a> 我必以公平為準繩，以公義為線鉈。冰雹必沖去謊言的避所；大水必漫過藏身之處。<p><a href='/CUNP/23/34/11'>34:11</a> 鵜鶘、箭豬卻要得為業；貓頭鷹、烏鴉要住在其間。耶和華必將空虛的準繩，混沌的線鉈，拉在其上。<p><a href='/CUNP/25/2/8'>哀 2:8</a> 耶和華定意拆毀<u>錫安</u>的城牆；他拉了準繩，不將手收回，定要毀滅。他使外郭和城牆都悲哀，一同衰敗。<br><a href='/CUNP/30/8/2'>摩 8:2</a> 他說：「<u>阿摩司</u>啊，你看見甚麼？」我說：「看見一筐夏天的果子。」耶和華說：「我民<u>以色列</u>的結局到了，我必不再寬恕他們。」<p><a href='/CUNP/33/7/18'>彌 7:18</a> 神啊，有何神像你，赦免罪孽，饒恕你產業之餘民的罪過，不永遠懷怒，喜愛施恩？"
  },
  {
    "pk": 3505852,
    "translation": "CUNP",
    "book": 30,
    "chapter": 7,
    "verse": 9,
    "text": "<e>以撒</e>的邱壇必然淒涼；<e>以色列</e>的聖所必然荒廢。我必興起，用刀攻擊<e>耶羅波安</e>的家。」",
    "comment": "別是巴; <a href='/CUNP/1/26/23'>創 26:23</a> <u>以撒</u>從那裏上<u>別是巴</u>去。<p><a href='/CUNP/1/46/1'>46:1</a> <u>以色列</u>帶著一切所有的，起身來到<u>別是巴</u>，就獻祭給他父親<u>以撒</u>的神。<p><a href='/CUNP/30/5/5'>摩 5:5</a> 不要往<u>伯特利</u>尋求，不要進入<u>吉甲</u>，不要過到<u>別是巴</u>；因為<u>吉甲</u>必被擄掠，<u>伯特利</u>也必歸於無有。<p><a href='/CUNP/30/8/14'>8:14</a> 那指著<u>撒馬利亞</u>牛犢<small>〔原文作「罪」〕</small>起誓的說：<u>但</u>哪，我們指著你那裏的活神起誓；又說：我們指著<u>別是巴</u>的神道<small>〔「神」原文作「活」〕</small>起誓。這些人都必仆倒，永不再起來。<br>應驗; <a href='/CUNP/12/15/10'>王下 15:10</a> <u>雅比</u>的兒子<u>沙龍</u>背叛他，在百姓面前擊殺他，篡了他的位。"
  },
  {
    "pk": 3505853,
    "translation": "CUNP",
    "book": 30,
    "chapter": 7,
    "verse": 10,
    "text": "<e>伯特利</e>的祭司<e>亞瑪謝</e>打發人到<e>以色列</e>王<e>耶羅波安</e>那裏，說：「<e>阿摩司</e>在<e>以色列</e>家中圖謀背叛你；他所說的一切話，這國擔當不起；",
    "comment": "<a href='/CUNP/11/12/32'>王上 12:32</a> <u>耶羅波安</u>定八月十五日為節期，像在<u>猶大</u>的節期一樣，自己上壇<na>獻祭</na>。他在<u>伯特利</u>也這樣向他所鑄的牛犢獻祭，又將立為邱壇的祭司安置在<u>伯特利</u>。<br><a href='/CUNP/12/14/23'>王下 14:23</a> <u>猶大</u>王<u>約阿施</u>的兒子<u>亞瑪謝</u>十五年，<u>以色列</u>王<u>約阿施</u>的兒子<u>耶羅波安</u>在<u>撒馬利亞</u>登基，作王四十一年。"
  },
  {
    "pk": 3505854,
    "translation": "CUNP",
    "book": 30,
    "chapter": 7,
    "verse": 11,
    "text": "因為<e>阿摩司</e>如此說：『<e>耶羅波安</e>必被刀殺；<e>以色列</e>民定被擄去離開本地。』」"
  },
  {
    "pk": 3505855,
    "translation": "CUNP",
    "book": 30,
    "chapter": 7,
    "verse": 12,
    "text": "<e>亞瑪謝</e>又對<e>阿摩司</e>說：「你這先見哪，要逃往<e>猶大</e>地去，在那裏糊口，在那裏說預言，"
  },
  {
    "pk": 3505856,
    "translation": "CUNP",
    "book": 30,
    "chapter": 7,
    "verse": 13,
    "text": "卻不要在<e>伯特利</e>再說預言；因為這裏有王的聖所，有王的宮殿。」",
    "comment": "<a href='/CUNP/30/2/12'>摩 2:12</a> 你們卻給拿細耳人酒喝，囑咐先知說：不要說預言。<br><a href='/CUNP/11/12/32'>王上 12:32</a> <u>耶羅波安</u>定八月十五日為節期，像在<u>猶大</u>的節期一樣，自己上壇<na>獻祭</na>。他在<u>伯特利</u>也這樣向他所鑄的牛犢獻祭，又將立為邱壇的祭司安置在<u>伯特利</u>。<p><a href='/CUNP/11/13/1'>13:1</a> 那時，有一個神人奉耶和華的命從<u>猶大</u>來到<u>伯特利</u>。<u>耶羅波安</u>正站在壇旁要燒香；"
  },
  {
    "pk": 3505857,
    "translation": "CUNP",
    "book": 30,
    "chapter": 7,
    "verse": 14,
    "text": "<e>阿摩司</e>對<e>亞瑪謝</e>說：「我原不是先知，也不是先知的門徒<sup>〔原文作「兒子」〕</sup>。我是牧人，又是修理桑樹的。",
    "comment": "<a href='/CUNP/30/1/1'>摩 1:1</a> 當<u>猶大</u>王<u>烏西雅</u>，<u>以色列</u>王<u>約阿施</u>的兒子<u>耶羅波安</u>在位的時候，大地震前二年，<u>提哥亞</u>牧人中的<u>阿摩司</u>得默示論<u>以色列</u>。<p><a href='/CUNP/38/13/5'>亞 13:5</a> 他必說：『我不是先知，我是耕地的；我從幼年作人的奴僕。』<br><a href='/CUNP/11/20/35'>王上 20:35</a> 有先知的一個門徒奉耶和華的命對他的同伴說：「你打我吧！」那人不肯打他。<p><a href='/CUNP/12/2/5'>王下 2:5</a> 住<u>耶利哥</u>的先知門徒就近<u>以利沙</u>，對他說：「耶和華今日要接你的師傅離開你，你知道不知道？」他說：「我知道，你們不要作聲。」<p><a href='/CUNP/12/4/38'>4:38</a> <u>以利沙</u>又來到<u>吉甲</u>，那地正有饑荒。先知門徒坐在他面前，他吩咐僕人說：「你將大鍋放在火上，給先知門徒熬湯。」<p><a href='/CUNP/12/6/1'>6:1</a> 先知門徒對<u>以利沙</u>說：「看哪，我們同你所住的地方過於窄小，"
  },
  {
    "pk": 3505858,
    "translation": "CUNP",
    "book": 30,
    "chapter": 7,
    "verse": 15,
    "text": "耶和華選召我，使我不跟從羊群，對我說：『你去向我民<e>以色列</e>說預言。』"
  },
  {
    "pk": 3505859,
    "translation": "CUNP",
    "book": 30,
    "chapter": 7,
    "verse": 16,
    "text": "<e>亞瑪謝</e>啊，現在你要聽耶和華的話。你說：『不要向<e>以色列</e>說預言，也不要向<e>以撒</e>家滴下<i>預言</i>。』",
    "comment": "<a href='/CUNP/26/21/2'>結 21:2</a>「人子啊，你要面向<u>耶路撒冷</u>和聖所滴下預言，攻擊<u>以色列</u>地。<p><a href='/CUNP/33/2/6'>彌 2:6</a> 他們<small>〔或作「假先知」〕</small>說：你們不可說預言；不可向這些人說預言，不住地羞辱<na>我們</na>。"
  },
  {
    "pk": 3505860,
    "translation": "CUNP",
    "book": 30,
    "chapter": 7,
    "verse": 17,
    "text": "所以耶和華如此說：『你的妻子必在城中作妓女；你的兒女必倒在刀下。你的地必有人用繩子量了分取；你自己必死在污穢之地。<e>以色列</e>民定被擄去離開本地。』」",
    "comment": "參看 <a href='/CUNP/24/2/12'>耶 2:12</a> 諸天哪，要因此驚奇，極其恐慌，甚為淒涼！這是耶和華說的。<p><a href='/CUNP/24/29/21'>29:21</a>, <a href='/CUNP/24/29/25'>25</a> 萬軍之耶和華──<u>以色列</u>的神論到<u>哥賴雅</u>的兒子<u>亞哈</u>，並<u>瑪西雅</u>的兒子<u>西底家</u>，如此說：「他們是託我名向你們說假預言的，我必將他們交在<u>巴比倫</u>王<u>尼布甲尼撒</u>的手中；他要在你們眼前殺害他們。……萬軍之耶和華──<u>以色列</u>的神如此說：你曾用自己的名寄信給<u>耶路撒冷</u>的眾民和祭司<u>瑪西雅</u>的兒子<u>西番雅</u>，並眾祭司，說：<p><a href='/CUNP/24/29/31'>31</a>-<a href='/CUNP/24/29/32'>32</a> 所以耶和華如此說：我必刑罰<u>尼希蘭</u>人<u>示瑪雅</u>和他的後裔，他必無一人存留住在這民中，也不得見我所要賜與我百姓的福樂，因為他向耶和華說了叛逆的話。這是耶和華說的。』」<br><a href='/CUNP/23/13/16'>賽 13:16</a> 他們的嬰孩必在他們眼前摔碎；他們的房屋必被搶奪；他們的妻子必被玷污。<p><a href='/CUNP/25/5/11'>哀 5:11</a> 敵人在<u>錫安</u>玷污婦人，在<u>猶大</u>的城邑玷污處女。<p><a href='/CUNP/28/4/13'>何 4:13</a> 在各山頂，各高岡的橡樹、楊樹、栗樹之下，獻祭燒香，因為樹影美好。所以，你們的女兒淫亂，你們的新婦行淫。<p><a href='/CUNP/38/14/2'>亞 14:2</a> 因為我必聚集萬國與<u>耶路撒冷</u>爭戰，城必被攻取，房屋被搶奪，婦女被玷污，城中的民一半被擄去；剩下的民仍在城中，不致剪除。"
  }
];
