window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/30/08"] = [
  {
    "pk": 3505861,
    "translation": "CUNP",
    "book": 30,
    "chapter": 8,
    "verse": 1,
    "text": "主耶和華又指示我一件事：我看見一筐夏天的果子。"
  },
  {
    "pk": 3505862,
    "translation": "CUNP",
    "book": 30,
    "chapter": 8,
    "verse": 2,
    "text": "他說：「<e>阿摩司</e>啊，你看見甚麼？」我說：「看見一筐夏天的果子。」耶和華說：「我民<e>以色列</e>的結局到了，我必不再寬恕他們。」",
    "comment": "<a href='/CUNP/30/7/8'>摩 7:8</a> 耶和華對我說：「<u>阿摩司</u>啊，你看見甚麼？」我說：「看見準繩。」主說：「我要吊起準繩在我民<u>以色列</u>中，我必不再寬恕他們。<br><a href='/CUNP/26/7/2'>結 7:2</a>「人子啊，主耶和華對<u>以色列</u>地如此說：結局到了，結局到了地的四境！"
  },
  {
    "pk": 3505863,
    "translation": "CUNP",
    "book": 30,
    "chapter": 8,
    "verse": 3,
    "text": "主耶和華說：「那日，殿中的詩歌變為哀號；必有許多屍首在各處拋棄，無人作聲。」<br/>",
    "comment": "<a href='/CUNP/30/5/23'>摩 5:23</a> 要使你們歌唱的聲音遠離我，因為我不聽你們彈琴的響聲。<br><a href='/CUNP/30/6/9-10'>摩 6:9-10</a> 那時，若在一房之內剩下十個人，也都必死。死人的伯叔，就是燒他屍首的，要將這屍首搬到房外，問房屋內間的人說：「你那裏還有人沒有？」他必說：「沒有」；又說：「不要作聲，因為我們不可提耶和華的名。」"
  },
  {
    "pk": 3505864,
    "translation": "CUNP",
    "book": 30,
    "chapter": 8,
    "verse": 4,
    "text": "你們這些要吞吃窮乏人、使困苦人衰敗的，當聽我的話！<br/>",
    "comment": "<a href='/CUNP/19/14/4'>詩 14:4</a> 作孽的都沒有知識嗎？他們吞吃我的百姓，<na>如同</na>吃飯一樣，並不求告耶和華。<p><a href='/CUNP/20/30/14'>箴 30:14</a> 有一宗人，牙如劍，齒如刀，要吞滅地上的困苦人和世間的窮乏人。"
  },
  {
    "pk": 3505865,
    "translation": "CUNP",
    "book": 30,
    "chapter": 8,
    "verse": 5,
    "text": "你們說：月朔幾時過去，我們好賣糧；安息日幾時過去，我們好擺開麥子；<i>賣出</i>用小升斗，<i>收銀</i>用大戥子，用詭詐的天平欺哄人，<br/>",
    "comment": "<a href='/CUNP/16/13/15-16'>尼 13:15-16</a> 那些日子，我在<u>猶大</u>見有人在安息日醡酒<small>〔原文作「踹酒醡」〕</small>，搬運禾捆馱在驢上，又把酒、葡萄、無花果，和各樣的擔子在安息日擔入<u>耶路撒冷</u>，我就在他們賣食物的那日警戒他們。又有<u>泰爾</u>人住在<u>耶路撒冷</u>；他們把魚和各樣貨物運進來，在安息日賣給<u>猶大</u>人。<br><a href='/CUNP/33/6/10-11'>彌 6:10-11</a> 惡人家中不仍有非義之財和可惡的小升斗嗎？我若用不公道的天平和囊中詭詐的法碼，豈可算為清潔呢？"
  },
  {
    "pk": 3505866,
    "translation": "CUNP",
    "book": 30,
    "chapter": 8,
    "verse": 6,
    "text": "好用銀子買貧寒人，用一雙鞋換窮乏人，將壞了的麥子賣給人。",
    "comment": "<a href='/CUNP/30/2/6'>摩 2:6</a> 耶和華如此說：<u>以色列</u>人三番四次地犯罪，我必不免去他們的刑罰；因他們為銀子賣了義人，為一雙鞋賣了窮人。"
  },
  {
    "pk": 3505867,
    "translation": "CUNP",
    "book": 30,
    "chapter": 8,
    "verse": 7,
    "text": "耶和華指著<e>雅各</e>的榮耀起誓說：他們的一切行為，我必永遠不忘。<br/>",
    "comment": "<a href='/CUNP/30/6/8'>摩 6:8</a> 主耶和華──萬軍之神指著自己起誓說：我憎惡<u>雅各</u>的榮華，厭棄他的宮殿；因此，我必將城和其中所有的都交付<na>敵人</na>。<br><a href='/CUNP/28/8/13'>何 8:13</a> 至於獻給我的祭物，他們自食其肉，耶和華卻不悅納他們。現在必記念他們的罪孽，追討他們的罪惡；他們必歸回<u>埃及</u>。<p><a href='/CUNP/28/9/9'>9:9</a> <u>以法蓮</u>深深地敗壞，如在<u>基比亞</u>的日子一樣。耶和華必記念他們的罪孽，追討他們的罪惡。"
  },
  {
    "pk": 3505868,
    "translation": "CUNP",
    "book": 30,
    "chapter": 8,
    "verse": 8,
    "text": "地豈不因這事震動？其上的居民不也悲哀嗎？地必全然像<e>尼羅河</e>漲起，如同<e>埃及河</e>湧上落下。",
    "comment": "<a href='/CUNP/30/9/5'>摩 9:5</a> 主──萬軍之耶和華摸地，地就消化，凡住在地上的都必悲哀。地必全然像<u>尼羅河</u>漲起，如同<u>埃及河</u>落下。<br><a href='/CUNP/28/4/3'>何 4:3</a> 因此，這地悲哀，其上的民、田野的獸、空中的鳥必都衰微，海中的魚也必消滅。"
  },
  {
    "pk": 3505869,
    "translation": "CUNP",
    "book": 30,
    "chapter": 8,
    "verse": 9,
    "text": "主耶和華說：到那日，我必使日頭在午間落下，使地在白晝黑暗。<br/>",
    "comment": "<a href='/CUNP/18/5/14'>伯 5:14</a> 他們白晝遇見黑暗，午間摸索如在夜間。<p><a href='/CUNP/23/13/10'>賽 13:10</a> 天上的眾星群宿都不發光；日頭一出就變黑暗；月亮也不放光。<p><a href='/CUNP/23/59/9-10'>59:9-10</a> 因此，公平離我們遠，公義追不上我們。我們指望光亮，卻是黑暗，指望光明，卻行幽暗。我們摸索牆壁，好像瞎子；我們摸索，如同無目之人。我們晌午絆腳，如在黃昏一樣；我們在肥壯人中，像死人一般。<p><a href='/CUNP/24/15/9'>耶 15:9</a> 生過七子的婦人力衰氣絕；尚在白晝，日頭忽落；她抱愧蒙羞。其餘的人，我必在他們敵人跟前，交與刀劍。這是耶和華說的。<p><a href='/CUNP/33/3/6'>彌 3:6</a> 你們必遭遇黑夜，以致不見異象；又必遭遇幽暗，以致不能占卜。日頭必向你們沉落，白晝變為黑暗。"
  },
  {
    "pk": 3505870,
    "translation": "CUNP",
    "book": 30,
    "chapter": 8,
    "verse": 10,
    "text": "我必使你們的節期變為悲哀，歌曲變為哀歌。眾人腰束麻布，頭上光禿，使這場悲哀如喪獨生子，至終如痛苦的日子一樣。",
    "comment": "<a href='/CUNP/24/6/26'>耶 6:26</a> 我民哪<small>〔「民」原文作「民女」〕</small>，應當腰束麻布，滾在灰中。你要悲傷，如喪獨生子痛痛哭號，因為滅命的要忽然臨到我們。<p><a href='/CUNP/38/12/10'>亞 12:10</a>「我必將那施恩叫人懇求的靈，澆灌<u>大衛</u>家和<u>耶路撒冷</u>的居民。他們必仰望我<small>〔或作「他本節同」〕</small>，就是他們所扎的；必為我悲哀，如喪獨生子，又為我愁苦，如喪長子。<br><a href='/CUNP/23/15/2-3'>賽 15:2-3</a> 他們上<u>巴益</u>，又往<u>底本</u>，到高處去哭泣。<u>摩押</u>人因<u>尼波</u>和<u>米底巴</u>哀號，各人頭上光禿，鬍鬚剃淨。他們在街市上都腰束麻布，在房頂上和寬闊處俱各哀號，眼淚汪汪。<p><a href='/CUNP/24/48/37'>耶 48:37</a>「各人頭上光禿，鬍鬚剪短，手有劃傷，腰束麻布。<p><a href='/CUNP/26/7/18'>結 7:18</a> 要用麻布束腰，被戰兢所蓋；各人臉上羞愧，頭上光禿。<p><a href='/CUNP/26/27/31'>27:31</a> 又為你使頭上光禿，用麻布束腰，號咷痛哭，苦苦悲哀。"
  },
  {
    "pk": 3505871,
    "translation": "CUNP",
    "book": 30,
    "chapter": 8,
    "verse": 11,
    "text": "主耶和華說：日子將到，我必命饑荒降在地上。人飢餓非因無餅，乾渴非因無水，乃因不聽耶和華的話。<br/>",
    "comment": "<a href='/CUNP/9/3/1'>撒上 3:1</a> 童子<u>撒母耳</u>在<u>以利</u>面前事奉耶和華。當那些日子，耶和華的言語稀少，不常有默示。<p><a href='/CUNP/19/74/9'>詩 74:9</a> 我們不見我們的標幟，不再有先知；我們內中也沒有人知道<na>這災禍</na>要到幾時呢！<p><a href='/CUNP/26/7/26'>結 7:26</a> 災害加上災害，風聲接連風聲；他們必向先知求異象，但祭司講的律法、長老設的謀略都必斷絕。"
  },
  {
    "pk": 3505872,
    "translation": "CUNP",
    "book": 30,
    "chapter": 8,
    "verse": 12,
    "text": "他們必飄流，從這海到那海，從北邊到東邊，往來奔跑，尋求耶和華的話，卻尋不著。"
  },
  {
    "pk": 3505873,
    "translation": "CUNP",
    "book": 30,
    "chapter": 8,
    "verse": 13,
    "text": "當那日，美貌的處女和少年的男子必因乾渴發昏。<br/>"
  },
  {
    "pk": 3505874,
    "translation": "CUNP",
    "book": 30,
    "chapter": 8,
    "verse": 14,
    "text": "那指著<e>撒馬利亞</e>牛犢<sup>〔原文作「罪」〕</sup>起誓的說：<e>但</e>哪，我們指著你那裏的活神起誓；又說：我們指著<e>別是巴</e>的神道<sup>〔「神」原文作「活」〕</sup>起誓。這些人都必仆倒，永不再起來。",
    "comment": "<a href='/CUNP/28/4/15'>何 4:15</a> <u>以色列</u>啊，你雖然行淫，<u>猶大</u>卻不可犯罪。不要往<u>吉甲</u>去，不要上到<u>伯‧亞文</u>，也不要指著永生的耶和華起誓。<br><a href='/CUNP/5/9/21'>申 9:21</a> 我把那叫你們犯罪所鑄的牛犢用火焚燒，又搗碎磨得很細，以致細如灰塵，我就把這灰塵撒在從山上流下來的溪水中。<br><a href='/CUNP/30/5/5'>摩 5:5</a> 不要往<u>伯特利</u>尋求，不要進入<u>吉甲</u>，不要過到<u>別是巴</u>；因為<u>吉甲</u>必被擄掠，<u>伯特利</u>也必歸於無有。"
  }
];
