window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/30/09"] = [
  {
    "pk": 3505875,
    "translation": "CUNP",
    "book": 30,
    "chapter": 9,
    "verse": 1,
    "text": "我看見主站在祭壇旁邊；他說：你要擊打柱頂，使門檻震動，打碎柱頂，落在眾人頭上；所剩下的人，我必用刀殺戮，無一人能逃避，無一人能逃脫。<br/>",
    "comment": "<a href='/CUNP/19/68/21'>詩 68:21</a> 但神要打破他仇敵的頭，就是那常犯罪之人的髮頂。<p><a href='/CUNP/35/3/13'>哈 3:13</a> 你出來要拯救你的百姓，拯救你的受膏者，打破惡人家長的頭，露出他的腳<small>〔「腳」原文作「根基」〕</small>，直到頸項。（細拉）<br><a href='/CUNP/30/2/14'>摩 2:14</a> 快跑的不能逃脫；有力的不能用力；剛勇的也不能自救。"
  },
  {
    "pk": 3505876,
    "translation": "CUNP",
    "book": 30,
    "chapter": 9,
    "verse": 2,
    "text": "他們雖然挖透陰間，我的手必取出他們來；雖然爬上天去，我必拿下他們來；<br/>",
    "comment": "<a href='/CUNP/18/20/6'>伯 20:6</a> 他的尊榮雖達到天上，頭雖頂到雲中，<p><a href='/CUNP/24/51/53'>耶 51:53</a> <u>巴比倫</u>雖升到天上，雖使她堅固的高處更堅固，還有行毀滅的從我這裏到她那裏。這是耶和華說的。<p><a href='/CUNP/31/1/4'>俄 1:4</a> 你雖如大鷹高飛，在星宿之間搭窩，我必從那裏拉下你來。這是耶和華說的。<br><a href='/CUNP/19/139/8'>詩 139:8</a> 我若升到天上，你在那裏；我若在陰間下榻，你也在那裏。"
  },
  {
    "pk": 3505877,
    "translation": "CUNP",
    "book": 30,
    "chapter": 9,
    "verse": 3,
    "text": "雖然藏在<e>迦密山</e>頂，我必搜尋，捉出他們來；雖然從我眼前藏在海底，我必命蛇咬他們；<br/>"
  },
  {
    "pk": 3505878,
    "translation": "CUNP",
    "book": 30,
    "chapter": 9,
    "verse": 4,
    "text": "雖被仇敵擄去，我必命刀劍殺戮他們；我必向他們定住眼目，降禍不降福。",
    "comment": "<a href='/CUNP/3/17/10'>利 17:10</a>「凡<u>以色列</u>家中的人，或是寄居在他們中間的外人，若吃甚麼血，我必向那吃血的人變臉，把他從民中剪除。<p><a href='/CUNP/24/44/11'>耶 44:11</a>「所以萬軍之耶和華──<u>以色列</u>的神如此說：我必向你們變臉降災，以致剪除<u>猶大</u>眾人。<br><a href='/CUNP/3/26/33'>利 26:33</a> 我要把你們散在列邦中；我也要拔刀追趕你們。你們的地要成為荒場；你們的城邑要變為荒涼。<p><a href='/CUNP/5/28/65'>申 28:65</a> 在那些國中，你必不得安逸，也不得落腳之地；耶和華卻使你在那裏心中跳動，眼目失明，精神消耗。<p><a href='/CUNP/26/5/12'>結 5:12</a> 你的民三分之一必遭瘟疫而死，在你中間必因饑荒消滅；三分之一必在你四圍倒在刀下；我必將三分之一分散四方<small>〔「方」原文作「風」〕</small>，並要拔刀追趕他們。"
  },
  {
    "pk": 3505879,
    "translation": "CUNP",
    "book": 30,
    "chapter": 9,
    "verse": 5,
    "text": "主──萬軍之耶和華摸地，地就消化，凡住在地上的都必悲哀。地必全然像<e>尼羅河</e>漲起，如同<e>埃及河</e>落下。<br/>",
    "comment": "<a href='/CUNP/30/8/8'>摩 8:8</a> 地豈不因這事震動？其上的居民不也悲哀嗎？地必全然像<u>尼羅河</u>漲起，如同<u>埃及河</u>湧上落下。<br><a href='/CUNP/33/1/4'>彌 1:4</a> 眾山在他以下必消化，諸谷必崩裂，如蠟化在火中，如水沖下山坡。"
  },
  {
    "pk": 3505880,
    "translation": "CUNP",
    "book": 30,
    "chapter": 9,
    "verse": 6,
    "text": "那在天上建造樓閣、在地上安定穹蒼、命海水澆在地上的──耶和華是他的名。",
    "comment": "<a href='/CUNP/30/5/8'>摩 5:8</a> 要<na>尋求</na>那造昴星和參星，使死蔭變為晨光，使白日變為黑夜，命海水來澆在地上的<small>〔耶和華是他的名〕</small>──耶和華是他的名；<br><a href='/CUNP/30/4/13'>摩 4:13</a> 那創山、造風、將心意指示人、使晨光變為幽暗、腳踏在地之高處的，他的名是耶和華──萬軍之神。<br><a href='/CUNP/19/104/3'>詩 104:3</a>, <a href='/CUNP/19/104/13'>13</a> 在水中立樓閣的棟樑，用雲彩為車輦，藉著風的翅膀而行，……他從樓閣中澆灌山嶺；因他作為的功效，地就豐足。"
  },
  {
    "pk": 3505881,
    "translation": "CUNP",
    "book": 30,
    "chapter": 9,
    "verse": 7,
    "text": "耶和華說：<e>以色列</e>人哪，我豈不看你們如<e>古實</e>人嗎？我豈不是領<e>以色列</e>人出<e>埃及</e>地，領<e>非利士</e>人出<e>迦斐託</e>，領<e>亞蘭</e>人出<e>吉珥</e>嗎？<br/>",
    "comment": "<a href='/CUNP/5/2/23'>申 2:23</a> 從<u>迦斐託</u>出來的<u>迦斐託</u>人將先前住在鄉村直到<u>迦薩</u>的<u>亞衛</u>人除滅，接著居住。）<p><a href='/CUNP/24/47/4'>耶 47:4</a> 因為日子將到，要毀滅一切<u>非利士</u>人，剪除幫助<u>泰爾</u>、<u>西頓</u>所剩下的人。原來耶和華必毀滅<u>非利士</u>人，就是<u>迦斐託</u>海島餘剩的人。<br><a href='/CUNP/24/47/4'>耶 47:4</a> 因為日子將到，要毀滅一切<u>非利士</u>人，剪除幫助<u>泰爾</u>、<u>西頓</u>所剩下的人。原來耶和華必毀滅<u>非利士</u>人，就是<u>迦斐託</u>海島餘剩的人。<br><a href='/CUNP/30/1/5'>摩 1:5</a> 我必折斷<u>大馬士革</u>的門閂，剪除<u>亞文</u>平原的居民和<u>伯‧伊甸</u>掌權的。<u>亞蘭</u>人必被擄到<u>吉珥</u>。這是耶和華說的。"
  },
  {
    "pk": 3505882,
    "translation": "CUNP",
    "book": 30,
    "chapter": 9,
    "verse": 8,
    "text": "主耶和華的眼目察看這有罪的國，必將這國從地上滅絕，卻不將<e>雅各</e>家滅絕淨盡。這是耶和華說的。",
    "comment": "<a href='/CUNP/24/30/11'>耶 30:11</a> 因我與你同在，要拯救你，也要將所趕散你到的那些國滅絕淨盡，卻不將你滅絕淨盡，倒要從寬懲治你，萬不能不罰你<small>〔「不罰你」或作「以你為無罪」〕</small>。這是耶和華說的。<p><a href='/CUNP/24/31/35-36'>31:35-36</a> 那使太陽白日發光，使星月有定例，黑夜發亮，又攪動大海，使海中波浪匉訇的，萬軍之耶和華是他的名。他如此說：這些定例若能在我面前廢掉，<u>以色列</u>的後裔也就在我面前斷絕，永遠不再成國。這是耶和華說的。<p><a href='/CUNP/31/1/16'>俄 1:16</a>, <a href='/CUNP/31/1/17'>17</a> 你們<u>猶大</u>人在我聖山怎樣喝了<na>苦杯</na>，萬國也必照樣常常地喝；且喝且咽，他們就歸於無有。……在<u>錫安山</u>必有逃脫的人，那山也必成聖；<u>雅各</u>家必得原有的產業。<br><a href='/CUNP/30/9/4'>摩 9:4</a> 雖被仇敵擄去，我必命刀劍殺戮他們；我必向他們定住眼目，降禍不降福。"
  },
  {
    "pk": 3505883,
    "translation": "CUNP",
    "book": 30,
    "chapter": 9,
    "verse": 9,
    "text": "我必出令，將<e>以色列</e>家分散在列國中，好像用篩子篩<i>穀</i>，連一粒也不落在地上。<br/>"
  },
  {
    "pk": 3505884,
    "translation": "CUNP",
    "book": 30,
    "chapter": 9,
    "verse": 10,
    "text": "我民中的一切罪人說：災禍必追不上我們，也迎不著我們。他們必死在刀下。<br/>",
    "comment": "<a href='/CUNP/30/6/3'>摩 6:3</a> 你們以為降禍的日子還遠，坐在位上盡行強暴<small>〔或作「行強暴使審判臨近」〕</small>。"
  },
  {
    "pk": 3505885,
    "translation": "CUNP",
    "book": 30,
    "chapter": 9,
    "verse": 11,
    "text": "到那日，我必建立<e>大衛</e>倒塌的帳幕，堵住其中的破口，把那破壞的建立起來，重新修造，像古時一樣，<br/>",
    "comment": "<a href='/CUNP/44/15/16-17'>徒 15:16-17</a> 正如<na>經上</na>所寫的：此後，我要回來，重新修造<u>大衛</u>倒塌的帳幕，把那破壞的重新修造建立起來，叫餘剩的人，就是凡稱為我名下的外邦人，都尋求主。"
  },
  {
    "pk": 3505886,
    "translation": "CUNP",
    "book": 30,
    "chapter": 9,
    "verse": 12,
    "text": "使<e>以色列</e>人得<e>以東</e>所餘剩的和所有稱為我名下的國。此乃行這事的耶和華說的。",
    "comment": "<a href='/CUNP/31/1/19'>俄 1:19</a> 南地的人必得<u>以掃山</u>；高原的人必得<u>非利士</u>地，也得<u>以法蓮</u>地和<u>撒馬利亞</u>地；<u>便雅憫</u>人必得<u>基列</u>。<br><a href='/CUNP/4/24/18'>民 24:18</a> 他必得<u>以東</u>為基業，又得仇敵之地<u>西珥</u>為產業；<u>以色列</u>必行事勇敢。"
  },
  {
    "pk": 3505887,
    "translation": "CUNP",
    "book": 30,
    "chapter": 9,
    "verse": 13,
    "text": "耶和華說：日子將到，耕種的必接續收割的；踹葡萄的必接續撒種的；大山要滴下甜酒；小山都必流奶<sup>〔原文作「消化」，見約珥三章十八節〕</sup>。<br/>",
    "comment": "<a href='/CUNP/29/3/18'>珥 3:18</a> 到那日，大山要滴甜酒；小山要流奶子；<u>猶大</u>溪河都有水流。必有泉源從耶和華的殿中流出來，滋潤<u>什亭谷</u>。<br><a href='/CUNP/3/26/5'>利 26:5</a> 你們打糧食要打到摘葡萄的時候，摘葡萄要摘到撒種的時候；並且要吃得飽足，在你們的地上安然居住。"
  },
  {
    "pk": 3505888,
    "translation": "CUNP",
    "book": 30,
    "chapter": 9,
    "verse": 14,
    "text": "我必使我民<e>以色列</e>被擄的歸回；他們必重修荒廢的城邑居住，栽種葡萄園，喝其中所出的酒，修造果木園，吃其中的果子。<br/>",
    "comment": "<a href='/CUNP/24/30/3'>耶 30:3</a> 耶和華說：日子將到，我要使我的百姓<u>以色列</u>和<u>猶大</u>被擄的人歸回；我也要使他們回到我所賜給他們列祖之地，他們就得這地為業。這是耶和華說的。」<br><a href='/CUNP/23/61/4'>賽 61:4</a> 他們必修造已久的荒場，建立先前淒涼之處，重修歷代荒涼之城。<p><a href='/CUNP/23/65/21'>65:21</a> 他們要建造房屋，自己居住；栽種葡萄園，吃其中的果子。<p><a href='/CUNP/26/36/33-36'>結 36:33-36</a> 「主耶和華如此說：我潔淨你們，使你們脫離一切罪孽的日子，必使城邑有人居住，荒場再被建造。過路的人雖看為荒廢之地，現今這荒廢之地仍得耕種。他們必說：『這先前為荒廢之地，現在成如<u>伊甸園</u>；這荒廢淒涼、毀壞的城邑現在堅固有人居住。』那時，在你們四圍其餘的外邦人必知道我──耶和華修造那毀壞之處，培植那荒廢之地。我──耶和華說過，也必成就。"
  },
  {
    "pk": 3505889,
    "translation": "CUNP",
    "book": 30,
    "chapter": 9,
    "verse": 15,
    "text": "我要將他們栽於本地，他們不再從我所賜給他們的地上拔出來。這是耶和華──你的神說的。",
    "comment": "<a href='/CUNP/23/60/21'>賽 60:21</a> 你的居民都成為義人，永遠得地為業；是我種的栽子，我手的工作，使我得榮耀。<p><a href='/CUNP/24/32/41'>耶 32:41</a> 我必歡喜施恩與他們，要盡心盡意、誠誠實實將他們栽於此地。<p><a href='/CUNP/26/34/28'>結 34:28</a> 他們必不再作外邦人的掠物，地上的野獸也不再吞吃他們；卻要安然居住，無人驚嚇。<p><a href='/CUNP/29/3/20'>珥 3:20</a> 但<u>猶大</u>必存到永遠；<u>耶路撒冷</u>必存到萬代。"
  }
];
