window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/23/05"] = [
  {
    "pk": 3501119,
    "translation": "CUNP",
    "book": 23,
    "chapter": 5,
    "verse": 1,
    "text": "我要為我所親愛的唱歌，是我所愛者的歌，論他葡萄園的事：我所親愛的有葡萄園在肥美的山岡上。<br/>",
    "comment": "<a href='/CUNP/19/80/8'>詩 80:8</a> 你從<u>埃及</u>挪出一棵葡萄樹，趕出外邦人，把這樹栽上。<p><a href='/CUNP/22/8/12'>歌 8:12</a> 我自己的葡萄園在我面前。<u>所羅門</u>哪，一千<na>舍客勒</na>歸你，二百<na>舍客勒</na>歸看守果子的人。<p><a href='/CUNP/23/27/2'>賽 27:2</a> 當那日，有出酒的葡萄園，你們要指這園唱歌<na>說</na>：<p><a href='/CUNP/24/2/21'>耶 2:21</a> 然而，我栽你是上等的葡萄樹，全然是真種子；你怎麼向我變為外邦葡萄樹的壞枝子呢？<p><a href='/CUNP/40/21/33'>太 21:33</a>「你們再聽一個比喻：有個家主栽了一個葡萄園，周圍圈上籬笆，裏面挖了一個壓酒池，蓋了一座樓，租給園戶，就往外國去了。<p><a href='/CUNP/41/12/1'>可 12:1</a> 耶穌就用比喻對他們說：「有人栽了一個葡萄園，周圍圈上籬笆，挖了一個壓酒池，蓋了一座樓，租給園戶，就往外國去了。<p><a href='/CUNP/42/20/9'>路 20:9</a> 耶穌就設比喻對百姓說：「有人栽了一個葡萄園，租給園戶，就往外國去住了許久。"
  },
  {
    "pk": 3501120,
    "translation": "CUNP",
    "book": 23,
    "chapter": 5,
    "verse": 2,
    "text": "他刨挖園子，撿去石頭，栽種上等的葡萄樹，在園中蓋了一座樓，又鑿出壓酒池；指望結<i>好</i>葡萄，反倒結了野葡萄。",
    "comment": "<a href='/CUNP/5/32/6'>申 32:6</a> 愚昧無知的民哪，你們這樣報答耶和華嗎？他豈不是你的父、將你買來的嗎？他是製造你、建立你的。<p><a href='/CUNP/23/1/2-3'>賽 1:2-3</a> 天哪，要聽！地啊，側耳而聽！因為耶和華說：我養育兒女，將他們養大，他們竟悖逆我。牛認識主人，驢認識主人的槽，<u>以色列</u>卻不認識；我的民卻不留意。"
  },
  {
    "pk": 3501121,
    "translation": "CUNP",
    "book": 23,
    "chapter": 5,
    "verse": 3,
    "text": "<e>耶路撒冷</e>的居民和<e>猶大</e>人哪，請你們現今在我與我的葡萄園中，斷定是非。<br/>",
    "comment": "<a href='/CUNP/45/3/4'>羅 3:4</a> 斷乎不能！不如說，神是真實的，人都是虛謊的。如<na>經上</na>所記：你責備人的時候，顯為公義；被人議論的時候，可以得勝。"
  },
  {
    "pk": 3501122,
    "translation": "CUNP",
    "book": 23,
    "chapter": 5,
    "verse": 4,
    "text": "我為我葡萄園所做之外，還有甚麼可做的呢？我指望結<i>好</i>葡萄，怎麼倒結了野葡萄呢？"
  },
  {
    "pk": 3501123,
    "translation": "CUNP",
    "book": 23,
    "chapter": 5,
    "verse": 5,
    "text": "現在我告訴你們，我要向我葡萄園怎樣行：我必撤去籬笆，使它被吞滅，拆毀牆垣，使它被踐踏。<br/>",
    "comment": "<a href='/CUNP/19/80/12'>詩 80:12</a> 你為何拆毀這樹的籬笆，任憑一切過路的人摘取？"
  },
  {
    "pk": 3501124,
    "translation": "CUNP",
    "book": 23,
    "chapter": 5,
    "verse": 6,
    "text": "我必使它荒廢，不再修理，不再鋤刨，荊棘蒺藜倒要生長。我也必命雲不降雨在其上。"
  },
  {
    "pk": 3501125,
    "translation": "CUNP",
    "book": 23,
    "chapter": 5,
    "verse": 7,
    "text": "萬軍之耶和華的葡萄園就是<e>以色列</e>家；他所喜愛的樹就是<e>猶大</e>人。他指望的是公平，誰知倒有暴虐<sup>〔或作「倒流人血」〕</sup>；指望的是公義，誰知倒有冤聲。<br/>"
  },
  {
    "pk": 3501126,
    "translation": "CUNP",
    "book": 23,
    "chapter": 5,
    "verse": 8,
    "text": "禍哉！那些以房接房，以地連地，以致不留餘地的，只顧自己獨居境內。<br/>",
    "comment": "<a href='/CUNP/33/2/2'>彌 2:2</a> 他們貪圖田地就佔據，貪圖房屋便奪取；他們欺壓人，霸佔房屋和產業。"
  },
  {
    "pk": 3501127,
    "translation": "CUNP",
    "book": 23,
    "chapter": 5,
    "verse": 9,
    "text": "我耳聞萬軍之耶和華<i>說</i>：必有許多又大又美的房屋成為荒涼，無人居住。<br/>",
    "comment": "<a href='/CUNP/23/22/14'>賽 22:14</a> 萬軍之耶和華親自默示我<na>說</na>：這罪孽直到你們死，斷不得赦免！這是主──萬軍之耶和華說的。"
  },
  {
    "pk": 3501128,
    "translation": "CUNP",
    "book": 23,
    "chapter": 5,
    "verse": 10,
    "text": "三十畝葡萄園只出一罷特<i>酒</i>；一賀梅珥穀種只結一伊法<i>糧食</i>。",
    "comment": "參看 <a href='/CUNP/26/45/11'>結 45:11</a> 伊法與罷特大小要一樣。罷特可盛賀梅珥十分之一，伊法也可盛賀梅珥十分之一，都以賀梅珥的大小為準。"
  },
  {
    "pk": 3501129,
    "translation": "CUNP",
    "book": 23,
    "chapter": 5,
    "verse": 11,
    "text": "禍哉！那些清早起來追求濃酒，留連到夜深，甚至因酒發燒的人。<br/>",
    "comment": "<a href='/CUNP/20/23/29-30'>箴 23:29-30</a> 誰有禍患？誰有憂愁？誰有爭鬥？誰有哀歎？<small>〔或作「怨言」〕</small>誰無故受傷？誰眼目紅赤？就是那流連飲酒、常去尋找調和酒的人。<p><a href='/CUNP/21/10/16'>傳 10:16</a> 邦國啊，你的王若是孩童，你的群臣早晨宴樂，你就有禍了！<p><a href='/CUNP/23/5/22'>賽 5:22</a> 禍哉！那些勇於飲酒，以能力調濃酒的人。"
  },
  {
    "pk": 3501130,
    "translation": "CUNP",
    "book": 23,
    "chapter": 5,
    "verse": 12,
    "text": "他們在筵席上彈琴，鼓瑟，擊鼓，吹笛，飲酒，卻不顧念耶和華的作為，也不留心他手所做的。",
    "comment": "<a href='/CUNP/30/6/5-6'>摩 6:5-6</a> 彈琴鼓瑟唱消閑的歌曲，為自己製造樂器，如同<u>大衛</u><na>所造</na>的；以大碗喝酒，用上等的油抹身，卻不為<u>約瑟</u>的苦難擔憂。<br><a href='/CUNP/18/34/27'>伯 34:27</a> 因為他們偏行不跟從他，也不留心他的道，<p><a href='/CUNP/19/28/5'>詩 28:5</a> 他們既然不留心耶和華所行的和他手所做的，他就必毀壞他們，不建立他們。"
  },
  {
    "pk": 3501131,
    "translation": "CUNP",
    "book": 23,
    "chapter": 5,
    "verse": 13,
    "text": "所以，我的百姓因無知就被擄去；他們的尊貴人甚是飢餓，群眾極其乾渴。<br/>",
    "comment": "<a href='/CUNP/28/4/6'>何 4:6</a> 我的民因無知識而滅亡。你棄掉知識，我也必棄掉你，使你不再給我作祭司。你既忘了你神的律法，我也必忘記你的兒女。<br><a href='/CUNP/23/1/3'>賽 1:3</a> 牛認識主人，驢認識主人的槽，<u>以色列</u>卻不認識；我的民卻不留意。<p><a href='/CUNP/42/19/44'>路 19:44</a> 並要掃滅你和你裏頭的兒女，連一塊石頭也不留在石頭上，因你不知道眷顧你的時候。」"
  },
  {
    "pk": 3501132,
    "translation": "CUNP",
    "book": 23,
    "chapter": 5,
    "verse": 14,
    "text": "故此，陰間擴張其欲，開了無限量的口；他們的榮耀、群眾、繁華，並快樂的人都落<i>在其中</i>。<br/>"
  },
  {
    "pk": 3501133,
    "translation": "CUNP",
    "book": 23,
    "chapter": 5,
    "verse": 15,
    "text": "卑賤人被壓服；尊貴人降為卑；眼目高傲的人也降為卑。<br/>",
    "comment": "<a href='/CUNP/23/2/9'>賽 2:9</a>, <a href='/CUNP/23/2/11'>11</a>, <a href='/CUNP/23/2/17'>17</a> 卑賤人屈膝；尊貴人下跪；所以不可饒恕他們。……到那日，眼目高傲的必降為卑；性情狂傲的都必屈膝；惟獨耶和華被尊崇。……驕傲的必屈膝；狂妄的必降卑。在那日，惟獨耶和華被尊崇；"
  },
  {
    "pk": 3501134,
    "translation": "CUNP",
    "book": 23,
    "chapter": 5,
    "verse": 16,
    "text": "惟有萬軍之耶和華因公平而崇高；聖者神因公義顯為聖。<br/>"
  },
  {
    "pk": 3501135,
    "translation": "CUNP",
    "book": 23,
    "chapter": 5,
    "verse": 17,
    "text": "那時，羊羔必來吃草，如同在自己的草場；豐肥人的荒場被遊行的人吃盡。",
    "comment": "<a href='/CUNP/23/10/16'>賽 10:16</a> 因此，主──萬軍之耶和華必使<u>亞述</u>王的肥壯人變為瘦弱，在他的榮華之下必有火著起，如同焚燒一樣。"
  },
  {
    "pk": 3501136,
    "translation": "CUNP",
    "book": 23,
    "chapter": 5,
    "verse": 18,
    "text": "禍哉！那些以虛假之細繩牽罪孽的人！他們又像以套繩拉罪惡，<br/>"
  },
  {
    "pk": 3501137,
    "translation": "CUNP",
    "book": 23,
    "chapter": 5,
    "verse": 19,
    "text": "說：任他急速行，趕快成就他的作為，使我們看看；任<e>以色列</e>聖者所謀劃的臨近成就，使我們知道。<br/>",
    "comment": "<a href='/CUNP/23/66/5'>賽 66:5</a> 你們因耶和華言語戰兢的人當聽他的話：你們的弟兄──就是恨惡你們，因我名趕出你們的，曾說：願耶和華得榮耀，使我們得見你們的喜樂；但蒙羞的究竟是他們！<p><a href='/CUNP/24/17/15'>耶 17:15</a> 他們對我說：耶和華的話在哪裏呢？叫這話應驗吧！<p><a href='/CUNP/30/5/18'>摩 5:18</a> 想望耶和華日子來到的有禍了！你們為何想望耶和華的日子呢？那日黑暗沒有光明，<p><a href='/CUNP/61/3/3-4'>彼後 3:3-4</a> 第一要緊的，該知道在末世必有好譏誚的人隨從自己的私慾出來譏誚說：「主要降臨的應許在哪裏呢？因為從列祖睡了以來，萬物與起初創造的時候仍是一樣。」"
  },
  {
    "pk": 3501138,
    "translation": "CUNP",
    "book": 23,
    "chapter": 5,
    "verse": 20,
    "text": "禍哉！那些稱惡為善，稱善為惡，以暗為光，以光為暗，以苦為甜，以甜為苦的人。<br/>"
  },
  {
    "pk": 3501139,
    "translation": "CUNP",
    "book": 23,
    "chapter": 5,
    "verse": 21,
    "text": "禍哉！那些自以為有智慧，自看為通達的人。<br/>",
    "comment": "<a href='/CUNP/20/3/7'>箴 3:7</a> 不要自以為有智慧；要敬畏耶和華，遠離惡事。<p><a href='/CUNP/45/1/22'>羅 1:22</a> 自稱為聰明，反成了愚拙，<p><a href='/CUNP/45/12/16'>12:16</a> 要彼此同心；不要志氣高大，倒要俯就卑微的人<small>〔「人」或作「事」〕</small>。不要自以為聰明。"
  },
  {
    "pk": 3501140,
    "translation": "CUNP",
    "book": 23,
    "chapter": 5,
    "verse": 22,
    "text": "禍哉！那些勇於飲酒，以能力調濃酒的人。<br/>",
    "comment": "<a href='/CUNP/23/5/11'>賽 5:11</a> 禍哉！那些清早起來追求濃酒，留連到夜深，甚至因酒發燒的人。"
  },
  {
    "pk": 3501141,
    "translation": "CUNP",
    "book": 23,
    "chapter": 5,
    "verse": 23,
    "text": "他們因受賄賂，就稱惡人為義，將義人的義奪去。",
    "comment": "<a href='/CUNP/20/17/15'>箴 17:15</a> 定惡人為義的，定義人為惡的，這都為耶和華所憎惡。<p><a href='/CUNP/20/24/24'>24:24</a> 對惡人說「你是義人」的，這人萬民必咒詛，列邦必憎惡。"
  },
  {
    "pk": 3501142,
    "translation": "CUNP",
    "book": 23,
    "chapter": 5,
    "verse": 24,
    "text": "火苗怎樣吞滅碎秸，乾草怎樣落在火焰之中，照樣，他們的根必像朽<i>物</i>，他們的花必像灰塵飛騰；因為他們厭棄萬軍之耶和華的訓誨，藐視<e>以色列</e>聖者的言語。<br/>",
    "comment": "<a href='/CUNP/18/18/16'>伯 18:16</a> 下邊，他的根本要枯乾；上邊，他的枝子要剪除。<p><a href='/CUNP/28/9/16'>何 9:16</a> <u>以法蓮</u>受責罰，根本枯乾，必不能結果，即或生產，我必殺他們所生的愛子。<p><a href='/CUNP/30/2/9'>摩 2:9</a> 我從<u>以色列</u>人面前除滅<u>亞摩利</u>人。他雖高大如香柏樹，堅固如橡樹，我卻上滅他的果子，下絕他的根本。<br><a href='/CUNP/2/15/7'>出 15:7</a> 你大發威嚴，推翻那些起來攻擊你的；你發出烈怒<na>如火</na>，燒滅他們像燒碎秸一樣。"
  },
  {
    "pk": 3501143,
    "translation": "CUNP",
    "book": 23,
    "chapter": 5,
    "verse": 25,
    "text": "所以，耶和華的怒氣向他的百姓發作。他的手伸出攻擊他們，山嶺就震動；他們的屍首在街市上好像糞土。雖然如此，他的怒氣還未轉消；他的手仍伸不縮。<br/>",
    "comment": "<a href='/CUNP/24/4/24'>耶 4:24</a> 我觀看大山，不料，盡都震動，小山也都搖來搖去。<br><a href='/CUNP/12/22/13'>王下 22:13</a>, <a href='/CUNP/12/22/17'>17</a>「你們去為我、為民、為<u>猶大</u>眾人，以這書上的話求問耶和華；因為我們列祖沒有聽從這書上的言語，沒有遵著書上所吩咐我們的去行，耶和華就向我們大發烈怒。」……因為他們離棄我，向別神燒香，用他們手所做的惹我發怒，所以我的忿怒必向這地發作，總不止息。』<br><a href='/CUNP/3/26/14'>利 26:14</a>「你們若不聽從我，不遵行我的誡命，<p><a href='/CUNP/23/9/12'>賽 9:12</a>, <a href='/CUNP/23/9/17'>17</a>, <a href='/CUNP/23/9/21'>21</a> 東有<u>亞蘭</u>人，西有<u>非利士</u>人；他們張口要吞吃<u>以色列</u>。雖然如此，耶和華的怒氣還未轉消；他的手仍伸不縮。……所以，主必不喜悅他們的少年人，也不憐恤他們的孤兒寡婦；因為，各人是褻瀆的，是行惡的，並且各人的口都說愚妄的話。雖然如此，耶和華的怒氣還未轉消；他的手仍伸不縮。……<u>瑪拿西</u><na>吞吃</na><u>以法蓮</u>；<u>以法蓮</u><na>吞吃</na><small>〔或作「攻擊」。下同。〕</small><u>瑪拿西</u>，又一同攻擊<u>猶大</u>。雖然如此，耶和華的怒氣還未轉消；他的手仍伸不縮。<p><a href='/CUNP/23/10/4'>10:4</a> 他們只得屈身在被擄的人以下，仆倒在被殺的人以下。雖然如此，耶和華的怒氣還未轉消；他的手仍伸不縮。"
  },
  {
    "pk": 3501144,
    "translation": "CUNP",
    "book": 23,
    "chapter": 5,
    "verse": 26,
    "text": "他必豎立大旗，招遠方的國民，發嘶聲叫他們從地極而來；看哪，他們必急速奔來。<br/>",
    "comment": "<a href='/CUNP/5/28/49'>申 28:49</a>「耶和華要從遠方、地極帶一國的民，如鷹飛來攻擊你。這民的言語，你不懂得。<p><a href='/CUNP/19/72/8'>詩 72:8</a> 他要執掌權柄，從這海直到那海，從大河直到地極。<p><a href='/CUNP/39/1/11'>瑪 1:11</a> 萬軍之耶和華說：從日出之地到日落之處，我的名在外邦中必尊為大。在各處，人必奉我的名燒香，獻潔淨的供物，因為我的名在外邦中必尊為大。<br><a href='/CUNP/23/11/12'>賽 11:12</a> 他必向列國豎立大旗，招回<u>以色列</u>被趕散的人，又從地的四方聚集分散的<u>猶大</u>人。<br><a href='/CUNP/23/7/18'>賽 7:18</a>「那時，耶和華要發嘶聲，使<u>埃及</u>江河源頭的蒼蠅和<u>亞述</u>地的蜂子飛來；<br><a href='/CUNP/29/2/7'>珥 2:7</a> 牠們如勇士奔跑，像戰士爬城；各都步行，不亂隊伍。"
  },
  {
    "pk": 3501145,
    "translation": "CUNP",
    "book": 23,
    "chapter": 5,
    "verse": 27,
    "text": "其中沒有疲倦的，絆跌的；沒有打盹的，睡覺的；腰帶並不放鬆，鞋帶也不折斷。<br/>",
    "comment": "<a href='/CUNP/27/5/6'>但 5:6</a> 就變了臉色，心意驚惶，腰骨<na>好像</na>脫節，雙膝彼此相碰，"
  },
  {
    "pk": 3501146,
    "translation": "CUNP",
    "book": 23,
    "chapter": 5,
    "verse": 28,
    "text": "他們的箭快利，弓也上了弦。馬蹄算如堅石，車輪好像旋風。<br/>",
    "comment": "<a href='/CUNP/24/5/16'>耶 5:16</a> 他們的箭袋是敞開的墳墓；他們都是勇士。"
  },
  {
    "pk": 3501147,
    "translation": "CUNP",
    "book": 23,
    "chapter": 5,
    "verse": 29,
    "text": "他們要吼叫，像母獅子，咆哮，像少壯獅子；他們要咆哮抓食，坦然叼去，無人救回。<br/>"
  },
  {
    "pk": 3501148,
    "translation": "CUNP",
    "book": 23,
    "chapter": 5,
    "verse": 30,
    "text": "那日，他們要向<e>以色列</e>人吼叫，像海浪匉訇；人若望地，只見黑暗艱難，光明在雲中變為昏暗。",
    "comment": "<a href='/CUNP/23/8/22'>賽 8:22</a> 仰觀上天，俯察下地，不料，盡是艱難、黑暗，和幽暗的痛苦。<na>他們必</na>被趕入烏黑的黑暗中去。<p><a href='/CUNP/24/4/23'>耶 4:23</a> <na>先知說</na>：我觀看地，不料，地是空虛混沌；我觀看天，天也無光。<p><a href='/CUNP/25/3/2'>哀 3:2</a> 他引導我，使我行在黑暗中，不行在光明裏。<p><a href='/CUNP/26/32/7-8'>結 32:7-8</a> 我將你撲滅的時候，要把天遮蔽，使眾星昏暗，以密雲遮掩太陽，月亮也不放光。我必使天上的亮光都在你以上變為昏暗，使你的地上黑暗。這是主耶和華說的。"
  }
];
