window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/23/06"] = [
  {
    "pk": 3501149,
    "translation": "CUNP",
    "book": 23,
    "chapter": 6,
    "verse": 1,
    "text": "當<e>烏西雅</e>王崩的那年，我見主坐在高高的寶座上。他的衣裳垂下，遮滿聖殿。",
    "comment": "<a href='/CUNP/11/22/19'>王上 22:19</a> <u>米該雅</u>說：「你要聽耶和華的話！我看見耶和華坐在寶座上，天上的萬軍侍立在他左右。<p><a href='/CUNP/43/12/41'>約 12:41</a> <u>以賽亞</u>因為看見他的榮耀，就指著他說這話。<p><a href='/CUNP/66/4/2'>啟 4:2</a> 我立刻被<na>聖</na>靈感動，見有一個寶座安置在天上，又有一位坐在寶座上。<br><a href='/CUNP/12/15/7'>王下 15:7</a> <u>亞撒利雅</u>與他列祖同睡，葬在<u>大衛城</u>他列祖的墳地裏。他兒子<u>約坦</u>接續他作王。"
  },
  {
    "pk": 3501150,
    "translation": "CUNP",
    "book": 23,
    "chapter": 6,
    "verse": 2,
    "text": "其上有撒拉弗侍立，各有六個翅膀：用兩個翅膀遮臉，兩個翅膀遮腳，兩個翅膀飛翔；",
    "comment": "<a href='/CUNP/26/1/11'>結 1:11</a> 各展開上邊的兩個翅膀相接，各以<na>下邊的</na>兩個<na>翅膀</na>遮體。"
  },
  {
    "pk": 3501151,
    "translation": "CUNP",
    "book": 23,
    "chapter": 6,
    "verse": 3,
    "text": "彼此呼喊說：聖哉！聖哉！聖哉！萬軍之耶和華；他的榮光充滿全地！",
    "comment": "<a href='/CUNP/19/72/19'>詩 72:19</a> 他榮耀的名也當稱頌，直到永遠。願他的榮耀充滿全地！阿們！阿們！<br><a href='/CUNP/66/4/8'>啟 4:8</a> 四活物各有六個翅膀，遍體內外都滿了眼睛。他們晝夜不住地說：聖哉！聖哉！聖哉！主神是昔在、今在、以後<na>永</na>在的全能者。"
  },
  {
    "pk": 3501152,
    "translation": "CUNP",
    "book": 23,
    "chapter": 6,
    "verse": 4,
    "text": "因呼喊者的聲音，門檻的根基震動，殿充滿了煙雲。",
    "comment": "<a href='/CUNP/2/40/34'>出 40:34</a> 當時，雲彩遮蓋會幕，耶和華的榮光就充滿了帳幕。<p><a href='/CUNP/11/8/10'>王上 8:10</a> 祭司從聖所出來的時候，有雲充滿耶和華的殿；"
  },
  {
    "pk": 3501153,
    "translation": "CUNP",
    "book": 23,
    "chapter": 6,
    "verse": 5,
    "text": "那時我說：「禍哉！我滅亡了！因為我是嘴唇不潔的人，又住在嘴唇不潔的民中，又因我眼見大君王──萬軍之耶和華。」",
    "comment": "<a href='/CUNP/2/4/10'>出 4:10</a> <u>摩西</u>對耶和華說：「主啊，我素日不是能言的人，就是從你對僕人說話以後，也是這樣。我本是拙口笨舌的。」<p><a href='/CUNP/2/6/30'>6:30</a> <u>摩西</u>在耶和華面前說：「看哪，我是拙口笨舌的人，法老怎肯聽我呢？」<p><a href='/CUNP/7/6/22'>士 6:22</a> <u>基甸</u>見他是耶和華的使者，就說：「哀哉！主耶和華啊，我不好了，因為我覿面看見耶和華的使者。」<p><a href='/CUNP/7/13/22'>13:22</a> <u>瑪挪亞</u>對他的妻說：「我們必要死，因為看見了神。」<p><a href='/CUNP/24/1/6'>耶 1:6</a> 我就說：主耶和華啊，我不知怎樣說，因為我是年幼的。"
  },
  {
    "pk": 3501154,
    "translation": "CUNP",
    "book": 23,
    "chapter": 6,
    "verse": 6,
    "text": "有一撒拉弗飛到我跟前，手裏拿著紅炭，是用火剪從壇上取下來的，",
    "comment": "<a href='/CUNP/66/8/3'>啟 8:3</a> 另有一位天使，拿著金香爐來，站在祭壇旁邊。有許多香賜給他，要和眾聖徒的祈禱一同獻在寶座前的金壇上。"
  },
  {
    "pk": 3501155,
    "translation": "CUNP",
    "book": 23,
    "chapter": 6,
    "verse": 7,
    "text": "將炭沾我的口，說：「看哪，這炭沾了你的嘴，你的罪孽便除掉，你的罪惡就赦免了。」",
    "comment": "參看 <a href='/CUNP/24/1/9'>耶 1:9</a> 於是耶和華伸手按我的口，對我說：我已將當說的話傳給你。<p><a href='/CUNP/27/10/16'>但 10:16</a> 不料，有一位像人的，摸我的嘴唇，我便開口向那站在我面前的說：「我主啊，因見這異象，我大大愁苦，毫無氣力。"
  },
  {
    "pk": 3501156,
    "translation": "CUNP",
    "book": 23,
    "chapter": 6,
    "verse": 8,
    "text": "我又聽見主的聲音說：「我可以差遣誰呢？誰肯為我們去呢？」我說：「我在這裏，請差遣我！」",
    "comment": "<a href='/CUNP/1/1/26'>創 1:26</a> 神說：「我們要照著我們的形像、按著我們的樣式造人，使他們管理海裏的魚、空中的鳥、地上的牲畜，和全地，並地上所爬的一切昆蟲。」<p><a href='/CUNP/1/3/22'>3:22</a> 耶和華神說：「那人已經與我們相似，能知道善惡；現在恐怕他伸手又摘生命樹的果子吃，就永遠活著。」<p><a href='/CUNP/1/11/7'>11:7</a> 我們下去，在那裏變亂他們的口音，使他們的言語彼此不通。」"
  },
  {
    "pk": 3501157,
    "translation": "CUNP",
    "book": 23,
    "chapter": 6,
    "verse": 9,
    "text": "他說：「你去告訴這百姓說：你們聽是要聽見，卻不明白；看是要看見，卻不曉得。<br/>",
    "comment": "<a href='/CUNP/23/43/8'>賽 43:8</a> 你要將有眼而瞎、有耳而聾的民都帶出來！<p><a href='/CUNP/40/13/14'>太 13:14</a> 在他們身上，正應了<u>以賽亞</u>的預言，說：你們聽是要聽見，卻不明白；看是要看見，卻不曉得；<p><a href='/CUNP/41/4/12'>可 4:12</a> 叫他們看是看見，卻不曉得；聽是聽見，卻不明白；恐怕他們回轉過來，就得赦免。」<p><a href='/CUNP/42/8/10'>路 8:10</a> 他說：「神國的奧祕只叫你們知道；至於別人，就用比喻，叫他們看也看不見，聽也聽不明。」<p><a href='/CUNP/43/12/40'>約 12:40</a> 主叫他們瞎了眼，硬了心，免得他們眼睛看見，心裏明白，回轉過來，我就醫治他們。<p><a href='/CUNP/44/28/26'>徒 28:26</a> 他說：你去告訴這百姓說：你們聽是要聽見，卻不明白；看是要看見，卻不曉得；<p><a href='/CUNP/45/11/8'>羅 11:8</a> 如<na>經上</na>所記：神給他們昏迷的心，眼睛不能看見，耳朵不能聽見，直到今日。"
  },
  {
    "pk": 3501158,
    "translation": "CUNP",
    "book": 23,
    "chapter": 6,
    "verse": 10,
    "text": "要使這百姓心蒙脂油，耳朵發沉，眼睛昏迷；恐怕眼睛看見，耳朵聽見，心裏明白，回轉過來，便得醫治。」",
    "comment": "<a href='/CUNP/24/5/21'>耶 5:21</a> 愚昧無知的百姓啊，你們有眼不看，有耳不聽，現在當聽這話。<br><a href='/CUNP/19/119/70'>詩 119:70</a> 他們心蒙脂油，我卻喜愛你的律法。<p><a href='/CUNP/23/63/17'>賽 63:17</a> 耶和華啊，你為何使我們走差離開你的道，使我們心裏剛硬、不敬畏你呢？求你為你僕人，為你產業支派的緣故，轉回來。"
  },
  {
    "pk": 3501159,
    "translation": "CUNP",
    "book": 23,
    "chapter": 6,
    "verse": 11,
    "text": "我就說：「主啊，這到幾時為止呢？」他說：直到城邑荒涼，無人居住，房屋<i>空閒</i>無人，地土極其荒涼。<br/>",
    "comment": "<a href='/CUNP/33/3/12'>彌 3:12</a> 所以因你們的緣故，<u>錫安</u>必被耕種像一塊田，<u>耶路撒冷</u>必變為亂堆；這殿的山必像叢林的高處。"
  },
  {
    "pk": 3501160,
    "translation": "CUNP",
    "book": 23,
    "chapter": 6,
    "verse": 12,
    "text": "並且耶和華將人遷到遠方，在這境內撇下的地土很多。<br/>",
    "comment": "<a href='/CUNP/12/25/21'>王下 25:21</a> <u>巴比倫</u>王就把他們擊殺在<u>哈馬</u>地的<u>利比拉</u>。這樣，<u>猶大</u>人被擄去離開本地。"
  },
  {
    "pk": 3501161,
    "translation": "CUNP",
    "book": 23,
    "chapter": 6,
    "verse": 13,
    "text": "境內剩下的<i>人</i>若還有十分之一，也必被吞滅，像栗樹、橡樹雖被砍伐，樹墩子卻仍存留。這聖潔的種類在國中也是如此。",
    "comment": "<a href='/CUNP/15/9/2'>拉 9:2</a> 因他們為自己和兒子娶了這些外邦女子為妻，以致聖潔的種類和這些國的民混雜；而且首領和官長在這事上為罪魁。」<p><a href='/CUNP/39/2/15'>瑪 2:15</a> 雖然神有靈的餘<na>力能造多人</na>，他不是單造一人嗎？為何只造一人呢？乃是他願人得虔誠的後裔。所以當謹守你們的心，誰也不可以詭詐待幼年所娶的妻。<p><a href='/CUNP/45/11/5'>羅 11:5</a> 如今也是這樣，照著揀選的恩典，還有所留的餘數。"
  }
];
