window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/23/09"] = [
  {
    "pk": 3501209,
    "translation": "CUNP",
    "book": 23,
    "chapter": 9,
    "verse": 1,
    "text": "但那受過痛苦的必不再見幽暗。<br><b>未來的君王</b><br>從前神使<e>西布倫</e>地和<e>拿弗他利</e>地被藐視，末後卻使這沿海的路，<e>約旦河</e>外，外邦人的<e>加利利</e>地得著榮耀。<br/>",
    "comment": "<a href='/CUNP/3/26/24'>利 26:24</a> 我就要行事與你們反對，因你們的罪擊打你們七次。<p><a href='/CUNP/12/17/5-6'>王下 17:5-6</a> <u>亞述</u>王上來攻擊<u>以色列</u>遍地，上到<u>撒馬利亞</u>，圍困三年。<u>何細亞</u>第九年<u>亞述</u>王攻取了<u>撒馬利亞</u>，將<u>以色列</u>人擄到<u>亞述</u>，把他們安置在<u>哈臘</u>與<u>歌散</u>的<u>哈博河</u>邊，並<u>米底亞</u>人的城邑。<p><a href='/CUNP/13/5/26'>代上 5:26</a> 故此，<u>以色列</u>的神激動<u>亞述</u>王<u>普勒</u>和<u>亞述</u>王<u>提革拉‧毗列色</u>的心，他們就把<u>呂便</u>人、<u>迦得</u>人、<u>瑪拿西</u>半支派的人擄到<u>哈臘</u>、<u>哈博</u>、<u>哈拉</u>與<u>歌散河</u>邊，直到今日還在那裏。<br><a href='/CUNP/23/8/22'>賽 8:22</a> 仰觀上天，俯察下地，不料，盡是艱難、黑暗，和幽暗的痛苦。<na>他們必</na>被趕入烏黑的黑暗中去。<br><a href='/CUNP/12/15/29'>王下 15:29</a> <u>以色列</u>王<u>比加</u>年間，<u>亞述</u>王<u>提革拉‧毗列色</u>來奪了<u>以雲</u>、<u>亞伯‧伯‧瑪迦</u>、<u>亞挪</u>、<u>基低斯</u>、<u>夏瑣</u>、<u>基列</u>、<u>加利利</u>，和<u>拿弗他利</u>全地，將這些地方的居民都擄到<u>亞述</u>去了。<p><a href='/CUNP/14/16/4'>代下 16:4</a> <u>便‧哈達</u>聽從<u>亞撒</u>王的話，派軍長去攻擊<u>以色列</u>的城邑。他們就攻破<u>以雲</u>、<u>但</u>、<u>亞伯‧瑪音</u>，和<u>拿弗他利</u>一切的積貨城。"
  },
  {
    "pk": 3501210,
    "translation": "CUNP",
    "book": 23,
    "chapter": 9,
    "verse": 2,
    "text": "在黑暗中行走的百姓看見了大光；住在死蔭之地的人有光照耀他們。<br/>",
    "comment": "<a href='/CUNP/40/4/16'>太 4:16</a> 那坐在黑暗裏的百姓看見了大光；坐在死蔭之地的人有光發現照著他們。<p><a href='/CUNP/49/5/8'>弗 5:8</a>, <a href='/CUNP/49/5/14'>14</a> 從前你們是暗昧的，但如今在主裏面是光明的，行事為人就當像光明的子女。……所以<na>主</na>說：你這睡著的人當醒過來，從死裏復活！基督就要光照你了。"
  },
  {
    "pk": 3501211,
    "translation": "CUNP",
    "book": 23,
    "chapter": 9,
    "verse": 3,
    "text": "你使這國民繁多，加增他們的喜樂；他們在你面前歡喜，好像收割的歡喜，像人分擄物那樣的快樂。<br/>",
    "comment": "<a href='/CUNP/7/5/30'>士 5:30</a> 他們莫非得財而分？每人得了一兩個女子？<u>西西拉</u>得了彩衣為擄物，得繡花的彩衣為掠物。這彩衣兩面繡花，乃是披在被擄之人頸項上的。"
  },
  {
    "pk": 3501212,
    "translation": "CUNP",
    "book": 23,
    "chapter": 9,
    "verse": 4,
    "text": "因為他們所負的重軛和肩頭上的杖，並欺壓他們人的棍，你都已經折斷，好像在<e>米甸</e>的日子一樣。<br/>",
    "comment": "<a href='/CUNP/7/7/22'>士 7:22</a> 三百人就吹角，耶和華使全營的人用刀互相擊殺，逃到<u>西利拉</u>的<u>伯‧哈示他</u>，直逃到靠近<u>他巴</u>的<u>亞伯‧米何拉</u>。<p><a href='/CUNP/19/83/9'>詩 83:9</a> 求你待他們，如待<u>米甸</u>，如在<u>基順河</u>待<u>西西拉</u>和<u>耶賓</u>一樣。<p><a href='/CUNP/23/10/26'>賽 10:26</a> 萬軍之耶和華要興起鞭來攻擊他，好像在<u>俄立</u>磐石那裏殺戮<u>米甸</u>人一樣。耶和華的杖要向海伸出，把杖舉起，像在<u>埃及</u>一樣。<br><a href='/CUNP/23/10/5'>賽 10:5</a> <u>亞述</u>是我怒氣的棍，手中拿我惱恨的杖。<p><a href='/CUNP/23/14/5'>14:5</a> 耶和華折斷了惡人的杖，轄制人的圭，"
  },
  {
    "pk": 3501213,
    "translation": "CUNP",
    "book": 23,
    "chapter": 9,
    "verse": 5,
    "text": "戰士在亂殺之間所穿戴的盔甲，並那滾在血中的衣服，都必作為可燒的，當作火柴。<br/>",
    "comment": "<a href='/CUNP/23/66/15-16'>賽 66:15-16</a> 看哪，耶和華必在火中降臨；他的車輦像旋風，以烈怒施行報應，以火焰施行責罰；因為耶和華在一切有血氣的人身上，必以火與刀施行審判；被耶和華所殺的必多。"
  },
  {
    "pk": 3501214,
    "translation": "CUNP",
    "book": 23,
    "chapter": 9,
    "verse": 6,
    "text": "因有一嬰孩為我們而生；有一子賜給我們。政權必擔在他的肩頭上；他名稱為「奇妙策士、全能的神、永在的父、和平的君」。<br/>",
    "comment": "<a href='/CUNP/7/13/18'>士 13:18</a> 耶和華的使者對他說：「你何必問我的名，我名是奇妙的。」<br><a href='/CUNP/49/2/14'>弗 2:14</a> 因他使我們和睦<small>〔原文作「因他是我們的和睦」〕</small>，將兩下合而為一，拆毀了中間隔斷的牆；<br><a href='/CUNP/23/7/14'>賽 7:14</a> 因此，主自己要給你們一個兆頭，必有童女懷孕生子，給他起名叫<u>以馬內利</u><small>〔就是神與我們同在的意思〕</small>。<p><a href='/CUNP/42/2/11'>路 2:11</a> 因今天在<u>大衛</u>的城裏，為你們生了救主，就是主基督。<br><a href='/CUNP/43/3/16'>約 3:16</a>「神愛世人，甚至將他的獨生子賜給<na>他們</na>，叫一切信他的，不致滅亡，反得永生。<br><a href='/CUNP/40/28/18'>太 28:18</a> 耶穌進前來，對他們說：「天上地下所有的權柄都賜給我了。<p><a href='/CUNP/46/15/25'>林前 15:25</a> 因為基督必要作王，等神把一切仇敵都放在他的腳下。<br><a href='/CUNP/56/2/13'>多 2:13</a> 等候所盼望的福，並等候至大的神和<small>〔或作無「和」字〕</small>我們救主耶穌基督的榮耀顯現。"
  },
  {
    "pk": 3501215,
    "translation": "CUNP",
    "book": 23,
    "chapter": 9,
    "verse": 7,
    "text": "他的政權與平安必加增無窮。他必在<e>大衛</e>的寶座上治理他的國，以公平公義使國堅定穩固，從今直到永遠。萬軍之耶和華的熱心必成就這事。",
    "comment": "<a href='/CUNP/12/19/31'>王下 19:31</a> 必有餘剩的民從<u>耶路撒冷</u>而出；必有逃脫的人從<u>錫安山</u>而來。耶和華的熱心必成就這事。<p><a href='/CUNP/23/37/32'>賽 37:32</a> 必有餘剩的民從<u>耶路撒冷</u>而出；必有逃脫的人從<u>錫安山</u>而來。萬軍之耶和華的熱心必成就這事。<br><a href='/CUNP/27/2/44'>但 2:44</a> 當那列王在位的時候，天上的神必另立一國，永不敗壞，也不歸別國的人，卻要打碎滅絕那一切國，這國必存到永遠。<p><a href='/CUNP/42/1/32-33'>路 1:32-33</a> 他要為大，稱為至高者的兒子；主神要把他祖<u>大衛</u>的位給他。他要作<u>雅各</u>家的王，直到永遠；他的國也沒有窮盡。」"
  },
  {
    "pk": 3501216,
    "translation": "CUNP",
    "book": 23,
    "chapter": 9,
    "verse": 8,
    "text": "主使一言入於<e>雅各</e><i>家</i>，落於<e>以色列</e><i>家</i>。<br/>"
  },
  {
    "pk": 3501217,
    "translation": "CUNP",
    "book": 23,
    "chapter": 9,
    "verse": 9,
    "text": "這眾百姓，就是<e>以法蓮</e>和<e>撒馬利亞</e>的居民，都要知道；他們憑驕傲自大的心說：<br/>"
  },
  {
    "pk": 3501218,
    "translation": "CUNP",
    "book": 23,
    "chapter": 9,
    "verse": 10,
    "text": "磚<i>牆</i>塌了，我們卻要鑿石頭建築；桑樹砍了，我們卻要換香柏樹。<br/>"
  },
  {
    "pk": 3501219,
    "translation": "CUNP",
    "book": 23,
    "chapter": 9,
    "verse": 11,
    "text": "因此，耶和華要高舉<e>利汛</e>的敵人來攻擊<e>以色列</e>，並要激動<e>以色列</e>的仇敵。<br/>"
  },
  {
    "pk": 3501220,
    "translation": "CUNP",
    "book": 23,
    "chapter": 9,
    "verse": 12,
    "text": "東有<e>亞蘭</e>人，西有<e>非利士</e>人；他們張口要吞吃<e>以色列</e>。雖然如此，耶和華的怒氣還未轉消；他的手仍伸不縮。",
    "comment": "<a href='/CUNP/23/5/25'>賽 5:25</a> 所以，耶和華的怒氣向他的百姓發作。他的手伸出攻擊他們，山嶺就震動；他們的屍首在街市上好像糞土。雖然如此，他的怒氣還未轉消；他的手仍伸不縮。<p><a href='/CUNP/23/10/4'>10:4</a> 他們只得屈身在被擄的人以下，仆倒在被殺的人以下。雖然如此，耶和華的怒氣還未轉消；他的手仍伸不縮。<p><a href='/CUNP/24/4/8'>耶 4:8</a> 因此，你們當腰束麻布，大聲哀號，因為耶和華的烈怒沒有向我們轉消。"
  },
  {
    "pk": 3501221,
    "translation": "CUNP",
    "book": 23,
    "chapter": 9,
    "verse": 13,
    "text": "這百姓還沒有歸向擊打他們的主，也沒有尋求萬軍之耶和華。<br/>",
    "comment": "<a href='/CUNP/24/5/3'>耶 5:3</a> 耶和華啊，你的眼目不是看顧誠實嗎？你擊打他們，他們卻不傷慟；你毀滅他們，他們仍不受懲治。他們使臉剛硬過於磐石，不肯回頭。<p><a href='/CUNP/28/7/10'>何 7:10</a> <u>以色列</u>的驕傲當面見證自己，雖遭遇這一切，他們仍不歸向耶和華──他們的神，也不尋求他。"
  },
  {
    "pk": 3501222,
    "translation": "CUNP",
    "book": 23,
    "chapter": 9,
    "verse": 14,
    "text": "因此，耶和華一日之間必從<e>以色列</e>中剪除頭與尾，棕枝與蘆葦──<br/>",
    "comment": "<a href='/CUNP/23/10/17'>賽 10:17</a> <u>以色列</u>的光必如火；他的聖者必如火焰。在一日之間，將<u>亞述</u>王的荊棘和蒺藜焚燒淨盡；<p><a href='/CUNP/66/18/8'>啟 18:8</a> 所以在一天之內，她的災殃要一齊來到，就是死亡、悲哀、饑荒。她又要被火燒盡了，因為審判她的主神大有能力。"
  },
  {
    "pk": 3501223,
    "translation": "CUNP",
    "book": 23,
    "chapter": 9,
    "verse": 15,
    "text": "長老和尊貴人就是頭，以謊言教人的先知就是尾。<br/>"
  },
  {
    "pk": 3501224,
    "translation": "CUNP",
    "book": 23,
    "chapter": 9,
    "verse": 16,
    "text": "因為，引導這百姓的使他們走錯了路；被引導的都必敗亡。<br/>",
    "comment": "<a href='/CUNP/23/3/12'>賽 3:12</a> 至於我的百姓，孩童欺壓他們，婦女轄管他們。我的百姓啊，引導你的使你走錯，並毀壞你所行的道路。"
  },
  {
    "pk": 3501225,
    "translation": "CUNP",
    "book": 23,
    "chapter": 9,
    "verse": 17,
    "text": "所以，主必不喜悅他們的少年人，也不憐恤他們的孤兒寡婦；因為，各人是褻瀆的，是行惡的，並且各人的口都說愚妄的話。雖然如此，耶和華的怒氣還未轉消；他的手仍伸不縮。",
    "comment": "<a href='/CUNP/23/9/12'>賽 9:12</a>, <a href='/CUNP/23/9/21'>21</a> 東有<u>亞蘭</u>人，西有<u>非利士</u>人；他們張口要吞吃<u>以色列</u>。雖然如此，耶和華的怒氣還未轉消；他的手仍伸不縮。……<u>瑪拿西</u><na>吞吃</na><u>以法蓮</u>；<u>以法蓮</u><na>吞吃</na><small>〔或作「攻擊」。下同。〕</small><u>瑪拿西</u>，又一同攻擊<u>猶大</u>。雖然如此，耶和華的怒氣還未轉消；他的手仍伸不縮。<p><a href='/CUNP/23/5/25'>5:25</a> 所以，耶和華的怒氣向他的百姓發作。他的手伸出攻擊他們，山嶺就震動；他們的屍首在街市上好像糞土。雖然如此，他的怒氣還未轉消；他的手仍伸不縮。<p><a href='/CUNP/23/10/4'>10:4</a> 他們只得屈身在被擄的人以下，仆倒在被殺的人以下。雖然如此，耶和華的怒氣還未轉消；他的手仍伸不縮。<br><a href='/CUNP/33/7/2'>彌 7:2</a> 地上虔誠人滅盡；世間沒有正直人；各人埋伏，要殺人流血，都用網羅獵取弟兄。<br><a href='/CUNP/19/147/10-11'>詩 147:10-11</a> 他不喜悅馬的力<na>大</na>，不喜愛人的腿<na>快</na>。耶和華喜愛敬畏他和盼望他慈愛的人。"
  },
  {
    "pk": 3501226,
    "translation": "CUNP",
    "book": 23,
    "chapter": 9,
    "verse": 18,
    "text": "邪惡像火焚燒，燒滅荊棘和蒺藜，在稠密的樹林中著起來，就成為煙柱，旋轉上騰。<br/>",
    "comment": "<a href='/CUNP/23/10/17'>賽 10:17</a> <u>以色列</u>的光必如火；他的聖者必如火焰。在一日之間，將<u>亞述</u>王的荊棘和蒺藜焚燒淨盡；<p><a href='/CUNP/39/4/1'>瑪 4:1</a> 萬軍之耶和華說：「那日臨近，勢如燒著的火爐，凡狂傲的和行惡的必如碎秸，在那日必被燒盡，根本枝條一無存留。"
  },
  {
    "pk": 3501227,
    "translation": "CUNP",
    "book": 23,
    "chapter": 9,
    "verse": 19,
    "text": "因萬軍之耶和華的烈怒，地都燒遍；百姓成為火柴；無人憐愛弟兄。<br/>",
    "comment": "<a href='/CUNP/23/8/22'>賽 8:22</a> 仰觀上天，俯察下地，不料，盡是艱難、黑暗，和幽暗的痛苦。<na>他們必</na>被趕入烏黑的黑暗中去。<br><a href='/CUNP/33/7/2'>彌 7:2</a>, <a href='/CUNP/33/7/6'>6</a> 地上虔誠人滅盡；世間沒有正直人；各人埋伏，要殺人流血，都用網羅獵取弟兄。……因為，兒子藐視父親；女兒抗拒母親；媳婦抗拒婆婆；人的仇敵就是自己家裏的人。"
  },
  {
    "pk": 3501228,
    "translation": "CUNP",
    "book": 23,
    "chapter": 9,
    "verse": 20,
    "text": "有人右邊搶奪，仍受飢餓，左邊吞吃，仍不飽足；各人吃自己膀臂上的肉。<br/>",
    "comment": "<a href='/CUNP/3/26/26'>利 26:26</a> 我要折斷你們的杖，就是斷絕你們的糧。那時，必有十個女人在一個爐子給你們烤餅，按分量秤給你們；你們要吃，也吃不飽。<br><a href='/CUNP/23/49/26'>賽 49:26</a> 並且我必使那欺壓你的吃自己的肉，也要以自己的血喝醉，好像喝甜酒一樣。凡有血氣的必都知道我──耶和華是你的救主，是你的救贖主，是<u>雅各</u>的大能者。<p><a href='/CUNP/24/19/9'>耶 19:9</a> 我必使他們在圍困窘迫之中，就是仇敵和尋索其命的人窘迫他們的時候，各人吃自己兒女的肉和朋友的肉。』"
  },
  {
    "pk": 3501229,
    "translation": "CUNP",
    "book": 23,
    "chapter": 9,
    "verse": 21,
    "text": "<e>瑪拿西</e><i>吞吃</i><e>以法蓮</e>；<e>以法蓮</e><i>吞吃</i><sup>〔或作「攻擊」。下同。〕</sup><e>瑪拿西</e>，又一同攻擊<e>猶大</e>。雖然如此，耶和華的怒氣還未轉消；他的手仍伸不縮。",
    "comment": "<a href='/CUNP/23/9/12'>賽 9:12</a>, <a href='/CUNP/23/9/17'>17</a> 東有<u>亞蘭</u>人，西有<u>非利士</u>人；他們張口要吞吃<u>以色列</u>。雖然如此，耶和華的怒氣還未轉消；他的手仍伸不縮。……所以，主必不喜悅他們的少年人，也不憐恤他們的孤兒寡婦；因為，各人是褻瀆的，是行惡的，並且各人的口都說愚妄的話。雖然如此，耶和華的怒氣還未轉消；他的手仍伸不縮。<p><a href='/CUNP/23/5/25'>賽 5:25</a> 所以，耶和華的怒氣向他的百姓發作。他的手伸出攻擊他們，山嶺就震動；他們的屍首在街市上好像糞土。雖然如此，他的怒氣還未轉消；他的手仍伸不縮。<p><a href='/CUNP/23/10/4'>10:4</a> 他們只得屈身在被擄的人以下，仆倒在被殺的人以下。雖然如此，耶和華的怒氣還未轉消；他的手仍伸不縮。"
  }
];
