window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/23/13"] = [
  {
    "pk": 3501286,
    "translation": "CUNP",
    "book": 23,
    "chapter": 13,
    "verse": 1,
    "text": "<e>亞摩斯</e>的兒子<e>以賽亞</e>得默示，論<e>巴比倫</e>。<br/>",
    "comment": "<a href='/CUNP/23/21/1'>賽 21:1</a> 論海旁曠野的默示：有<na>仇敵</na>從曠野，從可怕之地而來，好像南方的旋風，猛然掃過。<p><a href='/CUNP/23/47/1'>47:1</a> <u>巴比倫</u>的處女啊，下來坐在塵埃；<u>迦勒底</u>的閨女啊，沒有寶座，要坐在地上；因為你不再稱為柔弱嬌嫩的。<p>耶五○; 五一"
  },
  {
    "pk": 3501287,
    "translation": "CUNP",
    "book": 23,
    "chapter": 13,
    "verse": 2,
    "text": "應當在淨光的山豎立大旗，向群眾揚聲招手，使他們進入貴冑的門。<br/>",
    "comment": "<a href='/CUNP/24/51/25'>耶 51:25</a> 耶和華說：你這行毀滅的山哪，就是毀滅天下的山，我與你反對。我必向你伸手，將你從山巖滾下去，使你成為燒毀的山。<br><a href='/CUNP/23/5/26'>賽 5:26</a> 他必豎立大旗，招遠方的國民，發嘶聲叫他們從地極而來；看哪，他們必急速奔來。<p><a href='/CUNP/23/18/3'>18:3</a> 世上一切的居民和地上所住的人哪，山上豎立大旗的時候你們要看；吹角的時候你們要聽。<p><a href='/CUNP/24/50/2'>耶 50:2</a> 你們要在萬國中傳揚報告，豎立大旗；要報告，不可隱瞞，說：<u>巴比倫</u>被攻取，<u>彼勒</u>蒙羞，<u>米羅達</u>驚惶。<u>巴比倫</u>的神像都蒙羞；她的偶像都驚惶。<br><a href='/CUNP/23/10/32'>賽 10:32</a> 當那日，<u>亞述</u>王要在<u>挪伯</u>歇兵，向<u>錫安</u>女子的山──就是<u>耶路撒冷</u>的山──掄手<na>攻他</na>。"
  },
  {
    "pk": 3501288,
    "translation": "CUNP",
    "book": 23,
    "chapter": 13,
    "verse": 3,
    "text": "我吩咐我所挑出來的人；我招呼我的勇士──就是那矜誇高傲之輩，為要成就我怒中所定的。",
    "comment": "<a href='/CUNP/19/149/2'>詩 149:2</a>, <a href='/CUNP/19/149/5-6'>5-6</a> 願<u>以色列</u>因造他的主歡喜！願<u>錫安</u>的民因他們的王快樂！……願聖民因<na>所得的</na>榮耀高興！願他們在床上歡呼！願他們口中稱讚神為高，手裏有兩刃的刀，<br><a href='/CUNP/29/3/11'>珥 3:11</a> 四圍的列國啊，你們要速速地來，一同聚集。耶和華啊，求你使你的大能者降臨。"
  },
  {
    "pk": 3501289,
    "translation": "CUNP",
    "book": 23,
    "chapter": 13,
    "verse": 4,
    "text": "山間有多人的聲音，好像是大國人民。有許多國的民聚集鬨嚷的聲音；這是萬軍之耶和華點齊軍隊，預備打仗。<br/>"
  },
  {
    "pk": 3501290,
    "translation": "CUNP",
    "book": 23,
    "chapter": 13,
    "verse": 5,
    "text": "他們從遠方來，從天邊來，就是耶和華並他惱恨的兵器要毀滅這全地。"
  },
  {
    "pk": 3501291,
    "translation": "CUNP",
    "book": 23,
    "chapter": 13,
    "verse": 6,
    "text": "你們要哀號，因為耶和華的日子臨近了！這日來到，好像毀滅從全能者來到。<br/>",
    "comment": "<a href='/CUNP/36/1/7'>番 1:7</a> 你要在主耶和華面前靜默無聲，因為耶和華的日子快到。耶和華已經預備祭物，將他的客分別為聖。<p><a href='/CUNP/66/6/17'>啟 6:17</a> 因為他們忿怒的大日到了，誰能站得住呢？」<br><a href='/CUNP/18/31/23'>伯 31:23</a> 因神降的災禍使我恐懼；因他的威嚴，我不能妄為。<p><a href='/CUNP/29/1/15'>珥 1:15</a> 哀哉！耶和華的日子臨近了。這日來到，好像毀滅從全能者來到。"
  },
  {
    "pk": 3501292,
    "translation": "CUNP",
    "book": 23,
    "chapter": 13,
    "verse": 7,
    "text": "所以，人手都必軟弱；人心都必消化。<br/>"
  },
  {
    "pk": 3501293,
    "translation": "CUNP",
    "book": 23,
    "chapter": 13,
    "verse": 8,
    "text": "他們必驚惶悲痛；愁苦必將他們抓住。他們疼痛，好像產難的婦人一樣，彼此驚奇相看，臉如火焰。",
    "comment": "<a href='/CUNP/19/48/6'>詩 48:6</a> 他們在那裏被戰兢疼痛抓住，好像產難的婦人一樣。<p><a href='/CUNP/23/21/3'>賽 21:3</a> 所以，我滿腰疼痛；痛苦將我抓住，好像產難的婦人一樣。我疼痛甚至不能聽；我驚惶甚至不能看。"
  },
  {
    "pk": 3501294,
    "translation": "CUNP",
    "book": 23,
    "chapter": 13,
    "verse": 9,
    "text": "耶和華的日子臨到，必有殘忍、忿恨、烈怒，使這地荒涼，從其中除滅罪人。<br/>",
    "comment": "<a href='/CUNP/19/104/35'>詩 104:35</a> 願罪人從世上消滅！願惡人歸於無有！我的心哪，要稱頌耶和華！你們要讚美耶和華！<small>〔原文作「哈利路亞。」下同〕</small><p><a href='/CUNP/20/2/22'>箴 2:22</a> 惟有惡人必然剪除；奸詐的，必然拔出。<br><a href='/CUNP/39/4/1'>瑪 4:1</a> 萬軍之耶和華說：「那日臨近，勢如燒著的火爐，凡狂傲的和行惡的必如碎秸，在那日必被燒盡，根本枝條一無存留。"
  },
  {
    "pk": 3501295,
    "translation": "CUNP",
    "book": 23,
    "chapter": 13,
    "verse": 10,
    "text": "天上的眾星群宿都不發光；日頭一出就變黑暗；月亮也不放光。<br/>",
    "comment": "<a href='/CUNP/23/24/21'>賽 24:21</a>, <a href='/CUNP/23/24/23'>23</a> 到那日，耶和華在高處必懲罰高處的眾軍，在地上必懲罰地上的列王。……那時，月亮要蒙羞，日頭要慚愧；因為萬軍之耶和華必在<u>錫安山</u>，在<u>耶路撒冷</u>作王；在<na>敬畏</na>他的長老面前，必有榮耀。<p><a href='/CUNP/26/32/7'>結 32:7</a> 我將你撲滅的時候，要把天遮蔽，使眾星昏暗，以密雲遮掩太陽，月亮也不放光。<p><a href='/CUNP/29/2/31'>珥 2:31</a> 日頭要變為黑暗，月亮要變為血，這都在耶和華大而可畏的日子未到以前。<p><a href='/CUNP/29/3/15'>3:15</a> 日月昏暗，星宿無光。<p><a href='/CUNP/40/24/29'>太 24:29</a>「那些日子的災難一過去，日頭就變黑了，月亮也不放光，眾星要從天上墜落，天勢都要震動。<p><a href='/CUNP/41/13/24'>可 13:24</a>「在那些日子，那災難以後，日頭要變黑了，月亮也不放光，<p><a href='/CUNP/42/21/25'>路 21:25</a>「日、月、星辰要顯出異兆，地上的邦國也有困苦；因海中波浪的響聲，就慌慌不定。"
  },
  {
    "pk": 3501296,
    "translation": "CUNP",
    "book": 23,
    "chapter": 13,
    "verse": 11,
    "text": "我必因邪惡刑罰世界，因罪孽刑罰惡人，使驕傲人的狂妄止息，制伏強暴人的狂傲。<br/>",
    "comment": "<a href='/CUNP/23/2/17'>賽 2:17</a> 驕傲的必屈膝；狂妄的必降卑。在那日，惟獨耶和華被尊崇；"
  },
  {
    "pk": 3501297,
    "translation": "CUNP",
    "book": 23,
    "chapter": 13,
    "verse": 12,
    "text": "我必使人比精金還少，使人比<e>俄斐</e>純金更少。<br/>"
  },
  {
    "pk": 3501298,
    "translation": "CUNP",
    "book": 23,
    "chapter": 13,
    "verse": 13,
    "text": "我──萬軍之耶和華在忿恨中發烈怒的日子，必使天震動，使地搖撼，離其本位。<br/>",
    "comment": "<a href='/CUNP/19/110/5'>詩 110:5</a> 在你右邊的主，當他發怒的日子，必打傷列王。<p><a href='/CUNP/25/1/12'>哀 1:12</a> 你們一切過路的人哪，這事你們不介意嗎？你們要觀看：有像這臨到我的痛苦沒有──就是耶和華在他發烈怒的日子使我所受的苦？<br><a href='/CUNP/37/2/6'>該 2:6</a> 萬軍之耶和華如此說：「過不多時，我必再一次震動天地、滄海，與旱地。"
  },
  {
    "pk": 3501299,
    "translation": "CUNP",
    "book": 23,
    "chapter": 13,
    "verse": 14,
    "text": "人必像被追趕的鹿，像無人收聚的羊，各歸回本族，各逃到本土。<br/>",
    "comment": "<a href='/CUNP/24/50/16'>耶 50:16</a> 你們要將<u>巴比倫</u>撒種的和收割時拿鐮刀的都剪除了。他們各人因怕欺壓的刀劍，必歸回本族，逃到本土。<p><a href='/CUNP/24/51/9'>51:9</a> 我們想醫治<u>巴比倫</u>，她卻沒有治好。離開她吧！我們各人歸回本國；因為她受的審判通於上天，達到穹蒼。"
  },
  {
    "pk": 3501300,
    "translation": "CUNP",
    "book": 23,
    "chapter": 13,
    "verse": 15,
    "text": "凡被<i>仇敵</i>追上的必被刺死；凡被捉住的必被刀殺。<br/>"
  },
  {
    "pk": 3501301,
    "translation": "CUNP",
    "book": 23,
    "chapter": 13,
    "verse": 16,
    "text": "他們的嬰孩必在他們眼前摔碎；他們的房屋必被搶奪；他們的妻子必被玷污。",
    "comment": "<a href='/CUNP/19/137/9'>詩 137:9</a> 拿你的嬰孩摔在磐石上的，那人便為有福！<p><a href='/CUNP/34/3/10'>鴻 3:10</a> 但她被遷移，被擄去；她的嬰孩在各市口上也被摔死。人為她的尊貴人拈鬮；她所有的大人都被鍊子鎖著。<p><a href='/CUNP/38/14/2'>亞 14:2</a> 因為我必聚集萬國與<u>耶路撒冷</u>爭戰，城必被攻取，房屋被搶奪，婦女被玷污，城中的民一半被擄去；剩下的民仍在城中，不致剪除。"
  },
  {
    "pk": 3501302,
    "translation": "CUNP",
    "book": 23,
    "chapter": 13,
    "verse": 17,
    "text": "我必激動<e>米底亞</e>人來攻擊他們。<e>米底亞</e>人不注重銀子，也不喜愛金子。<br/>",
    "comment": "<a href='/CUNP/23/21/2'>賽 21:2</a> 令人悽慘的異象已默示於我。詭詐的行詭詐，毀滅的行毀滅。<u>以攔</u>哪，你要上去！<u>米底亞</u>啊，你要圍困！<na>主說</na>：我使一切歎息止住。<p><a href='/CUNP/24/51/11'>耶 51:11</a>, <a href='/CUNP/24/51/28'>28</a> 你們要磨尖了箭頭，抓住盾牌。耶和華定意攻擊<u>巴比倫</u>，將她毀滅，所以激動了<u>米底亞</u>君王的心；因這是耶和華報仇，就是為自己的殿報仇。……使列國和<u>米底亞</u>君王，與省長和副省長，並他們所管全地之人，都預備攻擊她。<p><a href='/CUNP/27/5/28'>但 5:28</a>, <a href='/CUNP/27/5/31'>31</a> 毗勒斯<small>〔與「烏法珥新」同義〕</small>，就是你的國分裂，歸與<u>米底亞</u>人和<u>波斯</u>人。」……<u>米底亞</u>人<u>大流士</u>年六十二歲，取了<u>迦勒底</u>國。"
  },
  {
    "pk": 3501303,
    "translation": "CUNP",
    "book": 23,
    "chapter": 13,
    "verse": 18,
    "text": "他們必用弓擊碎少年人，不憐憫婦人所生的，眼也不顧惜孩子。<br/>"
  },
  {
    "pk": 3501304,
    "translation": "CUNP",
    "book": 23,
    "chapter": 13,
    "verse": 19,
    "text": "<e>巴比倫</e>素來為列國的榮耀，為<e>迦勒底</e>人所矜誇的華美，必像神所傾覆的<e>所多瑪</e>、<e>蛾摩拉</e>一樣。<br/>",
    "comment": "<a href='/CUNP/1/19/24-25'>創 19:24-25</a> 當時，耶和華將硫磺與火從天上耶和華那裏降與<u>所多瑪</u>和<u>蛾摩拉</u>，把那些城和全平原，並城裏所有的居民，連地上生長的，都毀滅了。<p><a href='/CUNP/5/29/23'>申 29:23</a> 又看見遍地有硫磺，有鹽鹵，有火跡，沒有耕種，沒有出產，連草都不生長──好像耶和華在忿怒中所傾覆的<u>所多瑪</u>、<u>蛾摩拉</u>、<u>押瑪</u>、<u>洗扁</u>一樣──<p><a href='/CUNP/24/49/18'>耶 49:18</a> 耶和華說：必無人住在那裏，也無人在其中寄居，要像<u>所多瑪</u>、<u>蛾摩拉</u>，和鄰近的城邑傾覆的時候一樣。<p><a href='/CUNP/24/50/40'>50:40</a> 耶和華說：「必無人住在那裏，也無人在其中寄居，要像我傾覆<u>所多瑪</u>、<u>蛾摩拉</u>，和鄰近的城邑一樣。<br><a href='/CUNP/23/14/4'>賽 14:4</a>, <a href='/CUNP/23/14/22'>22</a> 你必題這詩歌論<u>巴比倫</u>王說：欺壓人的何竟熄滅？強暴的何竟止息？……萬軍之耶和華說：我必興起攻擊他們，將<u>巴比倫</u>的名號和所餘剩的人，連子帶孫一併剪除。這是耶和華說的。"
  },
  {
    "pk": 3501305,
    "translation": "CUNP",
    "book": 23,
    "chapter": 13,
    "verse": 20,
    "text": "其內必永無人煙，世世代代無人居住。<e>阿拉伯</e>人也不在那裏支搭帳棚；牧羊的人也不使羊群臥在那裏。<br/>",
    "comment": "<a href='/CUNP/24/50/3'>耶 50:3</a>, <a href='/CUNP/24/50/39'>39</a>「因有一國從北方上來攻擊她，使她的地荒涼，無人居住，連人帶牲畜都逃走了。」……所以曠野的走獸和豺狼必住在那裏，鴕鳥也住在其中，永無人煙，世世代代無人居住。」<p><a href='/CUNP/24/51/29'>51:29</a>, <a href='/CUNP/24/51/62'>62</a> 地必震動而瘠苦；因耶和華向<u>巴比倫</u>所定的旨意成立了，使<u>巴比倫</u>之地荒涼，無人居住。……又說：『耶和華啊，你曾論到這地方說：要剪除，甚至連人帶牲畜沒有在這裏居住的，必永遠荒涼。』"
  },
  {
    "pk": 3501306,
    "translation": "CUNP",
    "book": 23,
    "chapter": 13,
    "verse": 21,
    "text": "只有曠野的走獸臥在那裏；咆哮的獸滿了房屋。鴕鳥住在那裏；野山羊在那裏跳舞。<br/>",
    "comment": "<a href='/CUNP/23/34/11'>賽 34:11</a>, <a href='/CUNP/23/34/15'>15</a> 鵜鶘、箭豬卻要得為業；貓頭鷹、烏鴉要住在其間。耶和華必將空虛的準繩，混沌的線鉈，拉在其上。……箭蛇要在那裏做窩，下蛋，菢蛋，生子，聚子在其影下；鷂鷹各與伴偶聚集在那裏。<p><a href='/CUNP/66/18/2'>啟 18:2</a> 他大聲喊著說：<u>巴比倫</u>大城傾倒了！傾倒了！成了鬼魔的住處和各樣污穢之靈的巢穴，並各樣污穢可憎之雀鳥的巢穴<small>〔或作「牢獄」。下同。〕</small>。"
  },
  {
    "pk": 3501307,
    "translation": "CUNP",
    "book": 23,
    "chapter": 13,
    "verse": 22,
    "text": "豺狼必在它宮中呼號；野狗必在它華美殿內吼叫。<e>巴比倫</e><i>受罰</i>的時候臨近；它的日子必不長久。",
    "comment": "<a href='/CUNP/24/51/33'>耶 51:33</a> 萬軍之耶和華──<u>以色列</u>的神如此說：<u>巴比倫</u>城<small>〔「城」原文作「女子」〕</small>好像踹穀的禾場；再過片時，收割她的時候就到了。"
  }
];
