window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/23/15"] = [
  {
    "pk": 3501340,
    "translation": "CUNP",
    "book": 23,
    "chapter": 15,
    "verse": 1,
    "text": "論<e>摩押</e>的默示：一夜之間，<e>摩押</e>的<e>亞珥</e>變為荒廢，歸於無有；一夜之間，<e>摩押</e>的<e>基珥</e>變為荒廢，歸於無有。<br/>",
    "comment": "<a href='/CUNP/4/21/28'>民 21:28</a> 因為有火從<u>希實本</u>發出，有火焰出於<u>西宏</u>的城，燒盡<u>摩押</u>的<u>亞珥</u>和<u>亞嫩河</u>邱壇的祭司<small>〔「祭司」原文作「主」〕</small>。<br><a href='/CUNP/24/48/1'>耶 48:1</a> 論<u>摩押</u>。萬軍之耶和華──<u>以色列</u>的神如此說：<u>尼波</u>有禍了！因變為荒場。<u>基列亭</u>蒙羞被攻取；<u>米斯迦</u>蒙羞被毀壞；<p><a href='/CUNP/26/25/8-11'>結 25:8-11</a> 主耶和華如此說：「因<u>摩押</u>和<u>西珥</u>人說：『看哪，<u>猶大</u>家與列國無異』，所以我要破開<u>摩押</u>邊界上的城邑，就是<u>摩押</u>人看為本國之榮耀的<u>伯‧耶西末</u>、<u>巴力‧免</u>、<u>基列亭</u>，好使東方人來攻擊<u>亞捫</u>人。我必將<u>亞捫</u>人之地交給他們為業，使<u>亞捫</u>人在列國中不再被記念。我必向<u>摩押</u>施行審判，他們就知道我是耶和華。」<p><a href='/CUNP/30/2/1'>摩 2:1</a> 耶和華如此說：<u>摩押</u>三番四次地犯罪，我必不免去她的刑罰；因為她將<u>以東</u>王的骸骨焚燒成灰。"
  },
  {
    "pk": 3501341,
    "translation": "CUNP",
    "book": 23,
    "chapter": 15,
    "verse": 2,
    "text": "他們上<e>巴益</e>，又往<e>底本</e>，到高處去哭泣。<e>摩押</e>人因<e>尼波</e>和<e>米底巴</e>哀號，各人頭上光禿，鬍鬚剃淨。<br/>",
    "comment": "<a href='/CUNP/23/16/12'>賽 16:12</a> <u>摩押</u>人朝見的時候，在高處疲乏，又到他聖所祈禱，也不蒙應允。<br>參看 <a href='/CUNP/3/21/5'>利 21:5</a> 不可使頭光禿；不可剃除鬍鬚的周圍，也不可用刀劃身。<p><a href='/CUNP/23/3/24'>賽 3:24</a> 必有臭爛代替馨香，繩子代替腰帶，光禿代替美髮，麻衣繫腰代替華服，烙傷代替美容。<p><a href='/CUNP/23/22/12'>22:12</a> 當那日，主──萬軍之耶和華叫人哭泣哀號，頭上光禿，身披麻布。<p><a href='/CUNP/24/47/5'>耶 47:5</a> <u>迦薩</u>成了光禿；平原中所剩的<u>亞實基倫</u>歸於無有。你用刀劃身，要到幾時呢？<p><a href='/CUNP/24/48/1'>48:1</a>, <a href='/CUNP/24/48/37-38'>37-38</a> 論<u>摩押</u>。萬軍之耶和華──<u>以色列</u>的神如此說：<u>尼波</u>有禍了！因變為荒場。<u>基列亭</u>蒙羞被攻取；<u>米斯迦</u>蒙羞被毀壞；……「各人頭上光禿，鬍鬚剪短，手有劃傷，腰束麻布。在<u>摩押</u>的各房頂上和街市上處處有人哀哭；因我打碎<u>摩押</u>，好像打碎無人喜悅的器皿。這是耶和華說的。<p><a href='/CUNP/26/7/18'>結 7:18</a> 要用麻布束腰，被戰兢所蓋；各人臉上羞愧，頭上光禿。"
  },
  {
    "pk": 3501342,
    "translation": "CUNP",
    "book": 23,
    "chapter": 15,
    "verse": 3,
    "text": "他們在街市上都腰束麻布，在房頂上和寬闊處俱各哀號，眼淚汪汪。<br/>",
    "comment": "<a href='/CUNP/24/48/38'>耶 48:38</a> 在<u>摩押</u>的各房頂上和街市上處處有人哀哭；因我打碎<u>摩押</u>，好像打碎無人喜悅的器皿。這是耶和華說的。"
  },
  {
    "pk": 3501343,
    "translation": "CUNP",
    "book": 23,
    "chapter": 15,
    "verse": 4,
    "text": "<e>希實本</e>和<e>以利亞利</e>悲哀的聲音達到<e>雅雜</e>，所以<e>摩押</e>帶兵器的高聲喊嚷，人心戰兢。<br/>",
    "comment": "<a href='/CUNP/23/16/9'>賽 16:9</a> 因此，我要為<u>西比瑪</u>的葡萄樹哀哭，與<u>雅謝</u>人哀哭一樣。<u>希實本</u>、<u>以利亞利</u>啊，我要以眼淚澆灌你；因為有<na>交戰</na>吶喊的聲音臨到你夏天的果子，並你收割的莊稼。"
  },
  {
    "pk": 3501344,
    "translation": "CUNP",
    "book": 23,
    "chapter": 15,
    "verse": 5,
    "text": "我心為<e>摩押</e>悲哀；他的貴冑<sup>〔或作「逃民」〕</sup><i>逃</i>到<e>瑣珥</e>，到<e>伊基拉‧施利施亞</e>。他們上<e>魯希坡</e>，隨走隨哭；在<e>何羅念</e>的路上，因毀滅舉起哀聲。<br/>",
    "comment": "<a href='/CUNP/23/16/14'>賽 16:14</a> 但現在耶和華說：「三年之內，照雇工的年數，<u>摩押</u>的榮耀與他的群眾必被藐視，餘剩的人甚少無幾。」<p><a href='/CUNP/24/48/34'>耶 48:34</a>「<u>希實本</u>人發的哀聲達到<u>以利亞利</u>，直達到<u>雅雜</u>；從<u>瑣珥</u>達到<u>何羅念</u>，直到<u>伊基拉‧施利施亞</u>，因為<u>寧林</u>的水必然乾涸。」<br><a href='/CUNP/23/16/11'>賽 16:11</a> 因此，我心腹為<u>摩押</u>哀鳴如琴；我心腸為<u>吉珥‧哈列設</u>也是如此。<p><a href='/CUNP/24/48/31'>耶 48:31</a> 因此，我要為<u>摩押</u>哀號，為<u>摩押</u>全地呼喊；人必為<u>吉珥‧哈列設</u>人歎息。<br><a href='/CUNP/24/48/5'>耶 48:5</a> 人上<u>魯希</u>坡隨走隨哭，因為在<u>何羅念</u>的下坡聽見毀滅的哀聲。"
  },
  {
    "pk": 3501345,
    "translation": "CUNP",
    "book": 23,
    "chapter": 15,
    "verse": 6,
    "text": "因為<e>寧林</e>的水成為乾涸，青草枯乾，嫩草滅沒，青綠之物，一無所有。<br/>",
    "comment": "<a href='/CUNP/4/32/36'>民 32:36</a> <u>伯‧寧拉</u>、<u>伯‧哈蘭</u>，都是堅固城。他們又壘羊圈。"
  },
  {
    "pk": 3501346,
    "translation": "CUNP",
    "book": 23,
    "chapter": 15,
    "verse": 7,
    "text": "因此，<e>摩押</e>人所得的財物和所積蓄的都要運過<e>柳樹河</e>。<br/>"
  },
  {
    "pk": 3501347,
    "translation": "CUNP",
    "book": 23,
    "chapter": 15,
    "verse": 8,
    "text": "哀聲遍聞<e>摩押</e>的四境；哀號的聲音達到<e>以基蓮</e>；哀號的聲音達到<e>比珥‧以琳</e>。<br/>"
  },
  {
    "pk": 3501348,
    "translation": "CUNP",
    "book": 23,
    "chapter": 15,
    "verse": 9,
    "text": "<e>底們</e>的水充滿了血；我還要加增<e>底們</e>的<i>災難</i>，叫獅子來追上<e>摩押</e>逃脫的民和那地上所餘剩的人。",
    "comment": "<a href='/CUNP/12/17/25'>王下 17:25</a> 他們才住那裏的時候，不敬畏耶和華，所以耶和華叫獅子進入他們中間，咬死了些人。"
  }
];
