window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/23/16"] = [
  {
    "pk": 3501349,
    "translation": "CUNP",
    "book": 23,
    "chapter": 16,
    "verse": 1,
    "text": "你們當將羊羔奉給那地掌權的，從<e>西拉</e>往曠野，送到<e>錫安</e>城的山<sup>〔「城」原文作「女子」〕</sup>。<br/>",
    "comment": "<a href='/CUNP/12/14/7'>王下 14:7</a> <u>亞瑪謝</u>在<u>鹽谷</u>殺了<u>以東</u>人一萬，又攻取了<u>西拉</u>，改名叫<u>約帖</u>，直到今日。<br><a href='/CUNP/12/3/4'>王下 3:4</a> <u>摩押</u>王<u>米沙</u>牧養許多羊，<na>每年</na>將十萬羊羔的毛和十萬公綿羊的毛給<u>以色列</u>王進貢。"
  },
  {
    "pk": 3501350,
    "translation": "CUNP",
    "book": 23,
    "chapter": 16,
    "verse": 2,
    "text": "<e>摩押</e>的居民<sup>〔「居民」原文作「女子」〕</sup>在<e>亞嫩</e>渡口，必像遊飛的鳥，如拆窩的<i>雛</i>。<br/>",
    "comment": "<a href='/CUNP/4/21/13'>民 21:13</a> 從那裏起行，安營在<u>亞嫩河</u>那邊。這<u>亞嫩河</u>是在曠野，從<u>亞摩利</u>的境界流出來的；原來<u>亞嫩河</u>是<u>摩押</u>的邊界，在<u>摩押</u>和<u>亞摩利</u>人搭界的地方。"
  },
  {
    "pk": 3501351,
    "translation": "CUNP",
    "book": 23,
    "chapter": 16,
    "verse": 3,
    "text": "求你獻謀略，行公平，使你的影子在午間如黑夜，隱藏被趕散的人，不可顯露逃民。<br/>"
  },
  {
    "pk": 3501352,
    "translation": "CUNP",
    "book": 23,
    "chapter": 16,
    "verse": 4,
    "text": "求你容我這被趕散的人和你同居。至於<e>摩押</e>，求你作他的隱密處，脫離滅命者的面。勒索人的歸於無有，毀滅的事止息了，欺壓人的從國中除滅了，<br/>"
  },
  {
    "pk": 3501353,
    "translation": "CUNP",
    "book": 23,
    "chapter": 16,
    "verse": 5,
    "text": "必有寶座因慈愛堅立；必有一位誠誠實實坐在其上，在<e>大衛</e>帳幕中施行審判，尋求公平，速行公義。",
    "comment": "<a href='/CUNP/19/72/2'>詩 72:2</a> 他要按公義審判你的民，按公平審判你的困苦人。<p><a href='/CUNP/19/96/13'>96:13</a> 因為他來了，他來要審判全地。他要按公義審判世界，按他的信實審判萬民。<p><a href='/CUNP/19/98/9'>98:9</a> 因為他來要審判遍地。他要按公義審判世界，按公正審判萬民。<br><a href='/CUNP/27/7/14'>但 7:14</a>, <a href='/CUNP/27/7/27'>27</a> 得了權柄、榮耀、國度，使各方、各國、各族的人都事奉他。他的權柄是永遠的，不能廢去；他的國必不敗壞。……國度、權柄，和天下諸國的大權必賜給至高者的聖民。他的國是永遠的；一切掌權的都必事奉他，順從他。<p><a href='/CUNP/33/4/7'>彌 4:7</a> 我必使瘸腿的為餘剩之民，使趕到遠方的為強盛之民。耶和華要在<u>錫安山</u>作王治理他們，從今直到永遠。<p><a href='/CUNP/42/1/33'>路 1:33</a> 他要作<u>雅各</u>家的王，直到永遠；他的國也沒有窮盡。」"
  },
  {
    "pk": 3501354,
    "translation": "CUNP",
    "book": 23,
    "chapter": 16,
    "verse": 6,
    "text": "我們聽說<e>摩押</e>人驕傲，是極其驕傲；聽說他狂妄、驕傲、忿怒；他誇大的話是虛空的。<br/>",
    "comment": "<a href='/CUNP/24/48/29'>耶 48:29</a> 我們聽說<u>摩押</u>人驕傲，是極其驕傲；聽說他自高自傲，並且狂妄，居心自大。<p><a href='/CUNP/36/2/10'>番 2:10</a> 這事臨到他們是因他們驕傲，自誇自大，毀謗萬軍之耶和華的百姓。<br><a href='/CUNP/23/28/15'>賽 28:15</a> 你們曾說：我們與死亡立約，與陰間結盟；敵軍<small>〔原文作「鞭子」〕</small><na>如水</na>漲漫經過的時候，必不臨到我們；因我們以謊言為避所，在虛假以下藏身。"
  },
  {
    "pk": 3501355,
    "translation": "CUNP",
    "book": 23,
    "chapter": 16,
    "verse": 7,
    "text": "因此，<e>摩押</e>人必為<e>摩押</e>哀號；人人都要哀號。你們<e>摩押</e>人要為<e>吉珥‧哈列設</e>的葡萄餅哀歎，極其憂傷。",
    "comment": "<a href='/CUNP/12/3/25'>王下 3:25</a> 拆毀<u>摩押</u>的城邑，各人拋石填滿一切美田，塞住一切水泉，砍伐各種佳樹，只剩下<u>吉珥‧哈列設</u>的石<na>牆</na>；甩石的兵在四圍攻打那城。<br><a href='/CUNP/24/48/20'>耶 48:20</a> <u>摩押</u>因毀壞蒙羞；你們要哀號呼喊，要在<u>亞嫩</u>旁報告說：<u>摩押</u>變為荒場！"
  },
  {
    "pk": 3501356,
    "translation": "CUNP",
    "book": 23,
    "chapter": 16,
    "verse": 8,
    "text": "因為<e>希實本</e>的田地和<e>西比瑪</e>的葡萄樹都衰殘了。列國的君主折斷其上美好的枝子；這枝子長到<e>雅謝</e>延到曠野，嫩枝向外探出，直探過<e>鹽海</e>。<br/>",
    "comment": "<a href='/CUNP/23/16/9'>賽 16:9</a> 因此，我要為<u>西比瑪</u>的葡萄樹哀哭，與<u>雅謝</u>人哀哭一樣。<u>希實本</u>、<u>以利亞利</u>啊，我要以眼淚澆灌你；因為有<na>交戰</na>吶喊的聲音臨到你夏天的果子，並你收割的莊稼。<br><a href='/CUNP/23/24/7'>賽 24:7</a> 新酒悲哀，葡萄樹衰殘；心中歡樂的俱都歎息。"
  },
  {
    "pk": 3501357,
    "translation": "CUNP",
    "book": 23,
    "chapter": 16,
    "verse": 9,
    "text": "因此，我要為<e>西比瑪</e>的葡萄樹哀哭，與<e>雅謝</e>人哀哭一樣。<e>希實本</e>、<e>以利亞利</e>啊，我要以眼淚澆灌你；因為有<i>交戰</i>吶喊的聲音臨到你夏天的果子，並你收割的莊稼。<br/>",
    "comment": "<a href='/CUNP/24/48/32'>耶 48:32</a> <u>西比瑪</u>的葡萄樹啊，我為你哀哭，甚於<u>雅謝</u>人哀哭。你的枝子蔓延過海，直長到<u>雅謝海</u>。那行毀滅的已經臨到你夏天的果子和你所摘的葡萄。<br><a href='/CUNP/23/15/4'>賽 15:4</a> <u>希實本</u>和<u>以利亞利</u>悲哀的聲音達到<u>雅雜</u>，所以<u>摩押</u>帶兵器的高聲喊嚷，人心戰兢。"
  },
  {
    "pk": 3501358,
    "translation": "CUNP",
    "book": 23,
    "chapter": 16,
    "verse": 10,
    "text": "從肥美的田中奪去了歡喜快樂；在葡萄園裏必無歌唱，也無歡呼的聲音。踹酒的在酒醡中不得踹出酒來；我使他歡呼的聲音止息。<br/>",
    "comment": "<a href='/CUNP/23/24/8'>賽 24:8</a> 擊鼓之樂止息；宴樂人的聲音完畢，彈琴之樂也止息了。<p><a href='/CUNP/24/48/33'>耶 48:33</a> 肥田和<u>摩押</u>地的歡喜快樂都被奪去；我使酒醡的酒絕流，無人踹酒歡呼；那歡呼卻變為<na>仇敵的</na>吶喊<small>〔原文作「那歡呼卻不是歡呼」〕</small>。"
  },
  {
    "pk": 3501359,
    "translation": "CUNP",
    "book": 23,
    "chapter": 16,
    "verse": 11,
    "text": "因此，我心腹為<e>摩押</e>哀鳴如琴；我心腸為<e>吉珥‧哈列設</e>也是如此。",
    "comment": "<a href='/CUNP/23/15/5'>賽 15:5</a> 我心為<u>摩押</u>悲哀；他的貴冑<small>〔或作「逃民」〕</small><na>逃</na>到<u>瑣珥</u>，到<u>伊基拉‧施利施亞</u>。他們上<u>魯希坡</u>，隨走隨哭；在<u>何羅念</u>的路上，因毀滅舉起哀聲。<p><a href='/CUNP/23/63/15'>63:15</a> 求你從天上垂顧，從你聖潔榮耀的居所觀看。你的熱心和你大能的作為在哪裏呢？你愛慕的心腸和憐憫向我們止住了。<p><a href='/CUNP/24/48/36'>耶 48:36</a> 我心腹為<u>摩押</u>哀鳴如簫，我心腸為<u>吉珥‧哈列設</u>人也是如此，因<u>摩押</u>人所得的財物都滅沒了。"
  },
  {
    "pk": 3501360,
    "translation": "CUNP",
    "book": 23,
    "chapter": 16,
    "verse": 12,
    "text": "<e>摩押</e>人朝見的時候，在高處疲乏，又到他聖所祈禱，也不蒙應允。",
    "comment": "<a href='/CUNP/23/15/2'>賽 15:2</a> 他們上<u>巴益</u>，又往<u>底本</u>，到高處去哭泣。<u>摩押</u>人因<u>尼波</u>和<u>米底巴</u>哀號，各人頭上光禿，鬍鬚剃淨。"
  },
  {
    "pk": 3501361,
    "translation": "CUNP",
    "book": 23,
    "chapter": 16,
    "verse": 13,
    "text": "這是耶和華從前論<e>摩押</e>的話。"
  },
  {
    "pk": 3501362,
    "translation": "CUNP",
    "book": 23,
    "chapter": 16,
    "verse": 14,
    "text": "但現在耶和華說：「三年之內，照雇工的年數，<e>摩押</e>的榮耀與他的群眾必被藐視，餘剩的人甚少無幾。」",
    "comment": "<a href='/CUNP/23/21/16'>賽 21:16</a> 主對我這樣說：「一年之內，照雇工的年數，<u>基達</u>的一切榮耀必歸於無有。"
  }
];
