window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/23/19"] = [
  {
    "pk": 3501384,
    "translation": "CUNP",
    "book": 23,
    "chapter": 19,
    "verse": 1,
    "text": "論<e>埃及</e>的默示：看哪，耶和華乘駕快雲，臨到<e>埃及</e>。<e>埃及</e>的偶像在他面前戰兢；<e>埃及</e>人的心在裏面消化。<br/>",
    "comment": "<a href='/CUNP/2/12/12'>出 12:12</a> 因為那夜我要巡行<u>埃及</u>地，把<u>埃及</u>地一切頭生的，無論是人是牲畜，都擊殺了，又要敗壞<u>埃及</u>一切的神。我是耶和華。<p><a href='/CUNP/24/43/12'>耶 43:12</a> 我要在<u>埃及</u>神的廟中使火著起，<u>巴比倫</u>王要將廟宇焚燒，神像擄去；他要得<small>〔「得」原文作「披上」〕</small><u>埃及</u>地，好像牧人披上外衣，從那裏安然而去。<br><a href='/CUNP/24/46/13'>耶 46:13</a> 耶和華對先知<u>耶利米</u>所說的話，論到<u>巴比倫</u>王<u>尼布甲尼撒</u>要來攻擊<u>埃及</u>地：<p>結二九; 三○<br><a href='/CUNP/19/18/10'>詩 18:10</a> 他坐著基路伯飛行；他藉著風的翅膀快飛。<p><a href='/CUNP/19/104/3'>104:3</a> 在水中立樓閣的棟樑，用雲彩為車輦，藉著風的翅膀而行，"
  },
  {
    "pk": 3501385,
    "translation": "CUNP",
    "book": 23,
    "chapter": 19,
    "verse": 2,
    "text": "我必激動<e>埃及</e>人攻擊<e>埃及</e>人──弟兄攻擊弟兄，鄰舍攻擊鄰舍；這城攻擊那城，這國攻擊那國。<br/>",
    "comment": "<a href='/CUNP/7/7/22'>士 7:22</a> 三百人就吹角，耶和華使全營的人用刀互相擊殺，逃到<u>西利拉</u>的<u>伯‧哈示他</u>，直逃到靠近<u>他巴</u>的<u>亞伯‧米何拉</u>。<p><a href='/CUNP/9/14/16'>撒上 14:16</a>, <a href='/CUNP/9/14/20'>20</a> 在<u>便雅憫</u>的<u>基比亞</u>，<u>掃羅</u>的守望兵看見<u>非利士</u>的軍眾潰散，四圍亂竄。……<u>掃羅</u>和跟隨他的人都聚集，來到戰場，看見<u>非利士</u>人用刀互相擊殺，大大惶亂。<p><a href='/CUNP/14/20/23'>代下 20:23</a> 因為<u>亞捫</u>人和<u>摩押</u>人起來，擊殺住<u>西珥山</u>的人，將他們滅盡；滅盡住<u>西珥山</u>的人之後，他們又彼此自相擊殺。"
  },
  {
    "pk": 3501386,
    "translation": "CUNP",
    "book": 23,
    "chapter": 19,
    "verse": 3,
    "text": "<e>埃及</e>人的心神必在裏面耗盡；我必敗壞他們的謀略。他們必求問偶像和念咒的、交鬼的、行巫術的。<br/>",
    "comment": "<a href='/CUNP/23/8/19'>賽 8:19</a> 有人對你們說：「當求問那些交鬼的和行巫術的，就是聲音綿蠻，言語微細的。」<na>你們便回答說</na>：「百姓不當求問自己的神嗎？豈可為活人<na>求問</na>死人呢？」<p><a href='/CUNP/23/47/12'>47:12</a> 站起來吧！用你從幼年勞神施行的符咒和你許多的邪術；或者可得益處，或者可得強勝。"
  },
  {
    "pk": 3501387,
    "translation": "CUNP",
    "book": 23,
    "chapter": 19,
    "verse": 4,
    "text": "我必將<e>埃及</e>人交在殘忍主的手中；強暴王必轄制他們。這是主──萬軍之耶和華說的。",
    "comment": "<a href='/CUNP/23/20/4'>賽 20:4</a> 照樣，<u>亞述</u>王也必擄去<u>埃及</u>人，掠去<u>古實</u>人，無論老少，都露身赤腳，現出下體，使<u>埃及</u>蒙羞。<p><a href='/CUNP/24/46/26'>耶 46:26</a> 我要將他們交付尋索其命之人的手和<u>巴比倫</u>王<u>尼布甲尼撒</u>與他臣僕的手；以後<u>埃及</u>必再有人居住，與從前一樣。這是耶和華說的。」<p><a href='/CUNP/26/29/19'>結 29:19</a> 所以主耶和華如此說：我必將<u>埃及</u>地賜給<u>巴比倫</u>王<u>尼布甲尼撒</u>；他必擄掠<u>埃及</u>群眾，搶其中的財為擄物，奪其中的貨為掠物，這就可以作他軍兵的酬勞。"
  },
  {
    "pk": 3501388,
    "translation": "CUNP",
    "book": 23,
    "chapter": 19,
    "verse": 5,
    "text": "海中的水必絕盡，河也消沒乾涸。<br/>",
    "comment": "<a href='/CUNP/24/51/36'>耶 51:36</a> 所以，耶和華如此說：我必為你伸冤，為你報仇；我必使<u>巴比倫</u>的海枯竭，使她的泉源乾涸。<p><a href='/CUNP/26/30/12'>結 30:12</a> 我必使江河乾涸，將地賣在惡人的手中；我必藉外邦人的手，使這地和其中所有的變為淒涼。這是我──耶和華說的。"
  },
  {
    "pk": 3501389,
    "translation": "CUNP",
    "book": 23,
    "chapter": 19,
    "verse": 6,
    "text": "江河要變臭；<e>埃及</e>的河水都必減少枯乾。葦子和蘆荻都必衰殘；<br/>",
    "comment": "<a href='/CUNP/12/19/24'>王下 19:24</a> 我已經在外邦挖井喝水；我必用腳掌踏乾<u>埃及</u>的一切河。"
  },
  {
    "pk": 3501390,
    "translation": "CUNP",
    "book": 23,
    "chapter": 19,
    "verse": 7,
    "text": "靠<e>尼羅河</e>旁的草田，並沿<e>尼羅河</e>所種的田，都必枯乾。<i>莊稼</i>被<i>風</i>吹去，歸於無有。<br/>"
  },
  {
    "pk": 3501391,
    "translation": "CUNP",
    "book": 23,
    "chapter": 19,
    "verse": 8,
    "text": "打魚的必哀哭。在<e>尼羅河</e>一切釣魚的必悲傷；在水上撒網的必都衰弱。<br/>"
  },
  {
    "pk": 3501392,
    "translation": "CUNP",
    "book": 23,
    "chapter": 19,
    "verse": 9,
    "text": "用梳好的麻造物的和織白布的都必羞愧；<br/>",
    "comment": "<a href='/CUNP/11/10/28'>王上 10:28</a> <u>所羅門</u>的馬是從<u>埃及</u>帶來的，是王的商人一群一群按著定價買來的。<p><a href='/CUNP/20/7/16'>箴 7:16</a> 我已經用繡花毯子和<u>埃及</u>線織的花紋布鋪了我的床。"
  },
  {
    "pk": 3501393,
    "translation": "CUNP",
    "book": 23,
    "chapter": 19,
    "verse": 10,
    "text": "國柱必被打碎，所有傭工的，心必愁煩。"
  },
  {
    "pk": 3501394,
    "translation": "CUNP",
    "book": 23,
    "chapter": 19,
    "verse": 11,
    "text": "<e>瑣安</e>的首領極其愚昧；法老大有智慧的謀士，所籌劃的成為愚謀。你們怎敢對法老說：我是智慧人的子孫，我是古王的後裔？<br/>",
    "comment": "<a href='/CUNP/4/13/22'>民 13:22</a> 他們從南地上去，到了<u>希伯崙</u>；在那裏有<u>亞衲</u>族人<u>亞希幔</u>、<u>示篩</u>、<u>撻買</u>。（原來<u>希伯崙</u>城被建造比<u>埃及</u>的<u>鎖安</u>城早七年。）"
  },
  {
    "pk": 3501395,
    "translation": "CUNP",
    "book": 23,
    "chapter": 19,
    "verse": 12,
    "text": "你的智慧人在哪裏呢？萬軍之耶和華向<e>埃及</e>所定的旨意，他們可以知道，可以告訴你吧！<br/>",
    "comment": "<a href='/CUNP/46/1/20'>林前 1:20</a> 智慧人在哪裏？文士在哪裏？這世上的辯士在哪裏？神豈不是叫這世上的智慧變成愚拙嗎？"
  },
  {
    "pk": 3501396,
    "translation": "CUNP",
    "book": 23,
    "chapter": 19,
    "verse": 13,
    "text": "<e>瑣安</e>的首領都變為愚昧；<e>挪弗</e>的首領都受了迷惑。當<e>埃及</e>支派房角石的，使<e>埃及</e>人走錯了路。<br/>",
    "comment": "<a href='/CUNP/24/2/16'>耶 2:16</a> <u>挪弗</u>人和<u>答比匿</u>人也打破你的頭頂。"
  },
  {
    "pk": 3501397,
    "translation": "CUNP",
    "book": 23,
    "chapter": 19,
    "verse": 14,
    "text": "耶和華使乖謬的靈攙入<e>埃及</e>中間；首領使<e>埃及</e>一切所做的都有差錯，好像醉酒之人嘔吐的時候東倒西歪一樣。<br/>",
    "comment": "<a href='/CUNP/11/22/22'>王上 22:22</a> 耶和華問他說：『你用何法呢？』他說：『我去，要在他眾先知口中作謊言的靈。』耶和華說：『這樣，你必能引誘他，你去如此行吧！』<p><a href='/CUNP/23/29/10'>賽 29:10</a> 因為耶和華將沉睡的靈澆灌你們，封閉你們的眼，蒙蓋你們的頭。你們的眼就是先知；你們的頭就是先見。"
  },
  {
    "pk": 3501398,
    "translation": "CUNP",
    "book": 23,
    "chapter": 19,
    "verse": 15,
    "text": "<e>埃及</e>中，無論是頭與尾，棕枝與蘆葦，所做之工都不成就。",
    "comment": "<a href='/CUNP/23/9/14'>賽 9:14</a> 因此，耶和華一日之間必從<u>以色列</u>中剪除頭與尾，棕枝與蘆葦──"
  },
  {
    "pk": 3501399,
    "translation": "CUNP",
    "book": 23,
    "chapter": 19,
    "verse": 16,
    "text": "到那日，<e>埃及</e>人必像婦人一樣，他們必因萬軍之耶和華在<e>埃及</e>以上所掄的手，戰兢懼怕。",
    "comment": "<a href='/CUNP/23/11/15'>賽 11:15</a> 耶和華必使<u>埃及</u>海汊枯乾，掄手用暴熱的風使大河分為七條，令人過去不致濕腳。<br><a href='/CUNP/24/51/30'>耶 51:30</a> <u>巴比倫</u>的勇士止息爭戰，藏在堅壘之中。他們的勇力衰盡，好像婦女一樣。<u>巴比倫</u>的住處有火著起，門閂都折斷了。<p><a href='/CUNP/34/3/13'>鴻 3:13</a> 你地上的人民如同婦女；你國中的關口向仇敵敞開；你的門閂被火焚燒。"
  },
  {
    "pk": 3501400,
    "translation": "CUNP",
    "book": 23,
    "chapter": 19,
    "verse": 17,
    "text": "<e>猶大</e>地必使<e>埃及</e>驚恐，向誰提起<e>猶大</e>地，誰就懼怕。這是因萬軍之耶和華向<e>埃及</e>所定的旨意。"
  },
  {
    "pk": 3501401,
    "translation": "CUNP",
    "book": 23,
    "chapter": 19,
    "verse": 18,
    "text": "當那日，<e>埃及</e>地必有五城的人說<e>迦南</e>的方言，又指著萬軍之耶和華起誓。有一城必稱為「滅亡城」。",
    "comment": "<a href='/CUNP/36/3/9'>番 3:9</a> 那時，我必使萬民用清潔的言語好求告<na>我</na>──耶和華的名，同心合意地事奉我。"
  },
  {
    "pk": 3501402,
    "translation": "CUNP",
    "book": 23,
    "chapter": 19,
    "verse": 19,
    "text": "當那日，在<e>埃及</e>地中必有為耶和華築的一座壇；在<e>埃及</e>的邊界上必有為耶和華<i>立</i>的一根柱。",
    "comment": "<a href='/CUNP/1/28/18'>創 28:18</a> <u>雅各</u>清早起來，把所枕的石頭立作柱子，澆油在上面。<p><a href='/CUNP/2/24/4'>出 24:4</a> <u>摩西</u>將耶和華的命令都寫上。清早起來，在山下築一座壇，按<u>以色列</u>十二支派立十二根柱子，<p><a href='/CUNP/6/22/10'>書 22:10</a>, <a href='/CUNP/6/22/26-27'>26-27</a> <u>呂便</u>人、<u>迦得</u>人，和<u>瑪拿西</u>半支派的人到了靠近<u>約旦河</u>的一帶<u>迦南</u>地，就在<u>約旦河</u>那裏築了一座壇；那壇看著高大。……因此我們說：『不如為自己築一座壇，不是為獻燔祭，也不是為獻<na>別的</na>祭，乃是為你我中間和你我後人中間作證據，好叫我們也在耶和華面前獻燔祭、平安祭，和<na>別的</na>祭事奉他，免得你們的子孫日後對我們的子孫說，你們與耶和華無分了。』"
  },
  {
    "pk": 3501403,
    "translation": "CUNP",
    "book": 23,
    "chapter": 19,
    "verse": 20,
    "text": "這都要在<e>埃及</e>地為萬軍之耶和華作記號和證據。<e>埃及</e>人因為受人的欺壓哀求耶和華，他就差遣一位救主作護衛者，拯救他們。",
    "comment": "參看 <a href='/CUNP/6/4/20'>書 4:20</a> 他們從<u>約旦河</u>中取來的那十二塊石頭，<u>約書亞</u>就立在<u>吉甲</u>，<p><a href='/CUNP/6/22/27'>22:27</a> 乃是為你我中間和你我後人中間作證據，好叫我們也在耶和華面前獻燔祭、平安祭，和<na>別的</na>祭事奉他，免得你們的子孫日後對我們的子孫說，你們與耶和華無分了。』"
  },
  {
    "pk": 3501404,
    "translation": "CUNP",
    "book": 23,
    "chapter": 19,
    "verse": 21,
    "text": "耶和華必被<e>埃及</e>人所認識。在那日，<e>埃及</e>人必認識耶和華，也要獻祭物和供物敬拜他，並向耶和華許願還願。",
    "comment": "<a href='/CUNP/39/1/11'>瑪 1:11</a> 萬軍之耶和華說：從日出之地到日落之處，我的名在外邦中必尊為大。在各處，人必奉我的名燒香，獻潔淨的供物，因為我的名在外邦中必尊為大。"
  },
  {
    "pk": 3501405,
    "translation": "CUNP",
    "book": 23,
    "chapter": 19,
    "verse": 22,
    "text": "耶和華必擊打<e>埃及</e>，又擊打又醫治，<e>埃及</e>人就歸向耶和華。他必應允他們的禱告，醫治他們。"
  },
  {
    "pk": 3501406,
    "translation": "CUNP",
    "book": 23,
    "chapter": 19,
    "verse": 23,
    "text": "當那日，必有從<e>埃及</e>通<e>亞述</e>去的大道。<e>亞述</e>人要進入<e>埃及</e>，<e>埃及</e>人也進入<e>亞述</e>；<e>埃及</e>人要與<e>亞述</e>人一同敬拜<i>耶和華</i>。",
    "comment": "<a href='/CUNP/23/11/16'>賽 11:16</a> 為主餘剩的百姓，就是從<u>亞述</u>剩下回來的，必有一條大道，如當日<u>以色列</u>從<u>埃及</u>地上來一樣。"
  },
  {
    "pk": 3501407,
    "translation": "CUNP",
    "book": 23,
    "chapter": 19,
    "verse": 24,
    "text": "當那日，<e>以色列</e>必與<e>埃及</e>、<e>亞述</e>三國一律，使地上的人得福；"
  },
  {
    "pk": 3501408,
    "translation": "CUNP",
    "book": 23,
    "chapter": 19,
    "verse": 25,
    "text": "因為萬軍之耶和華賜福給他們，說：「<e>埃及</e>──我的百姓，<e>亞述</e>──我手的工作，<e>以色列</e>──我的產業，都有福了！」",
    "comment": "<a href='/CUNP/19/100/3'>詩 100:3</a> 你們當曉得耶和華是神！我們是他造的，也是屬他的；我們是他的民，也是他草場的羊。<p><a href='/CUNP/23/29/23'>賽 29:23</a> 但他看見他的眾子，就是我手的工作在他那裏，他們必尊我的名為聖，必尊<u>雅各</u>的聖者為聖，必敬畏<u>以色列</u>的神。<p><a href='/CUNP/28/2/23'>何 2:23</a> 我必將她種在這地。素不蒙憐憫的，我必憐憫；本非我民的，我必對他說：你是我的民；他必說：<na>你是</na>我的神。」<p><a href='/CUNP/49/2/10'>弗 2:10</a> 我們原是他的工作，在基督耶穌裏造成的，為要叫我們行善，就是神所預備叫我們行的。"
  }
];
