window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/23/23"] = [
  {
    "pk": 3501457,
    "translation": "CUNP",
    "book": 23,
    "chapter": 23,
    "verse": 1,
    "text": "論<e>泰爾</e>的默示：<e>他施</e>的船隻都要哀號；因為<e>泰爾</e>變為荒場，甚至沒有房屋，沒有可進之路。這消息是從<e>基提</e>地得來的。<br/>",
    "comment": "<a href='/CUNP/24/25/22'>耶 25:22</a> <u>泰爾</u>的諸王、<u>西頓</u>的諸王、海島的諸王、<p><a href='/CUNP/24/47/4'>47:4</a> 因為日子將到，要毀滅一切<u>非利士</u>人，剪除幫助<u>泰爾</u>、<u>西頓</u>所剩下的人。原來耶和華必毀滅<u>非利士</u>人，就是<u>迦斐託</u>海島餘剩的人。<p>結二六～二八; <a href='/CUNP/30/1/9'>摩 1:9</a> 耶和華如此說：<u>泰爾</u>三番四次地犯罪，我必不免去她的刑罰；因為她將眾民交給<u>以東</u>，並不記念弟兄的盟約。<p><a href='/CUNP/38/9/2'>亞 9:2</a>, <a href='/CUNP/38/9/4'>4</a> 和靠近的<u>哈馬</u>，並<u>泰爾</u>、<u>西頓</u>；因為這二城的人大有智慧。……主必趕出她，打敗她海上的權利；她必被火燒滅。<br><a href='/CUNP/23/23/12'>賽 23:12</a> 他又說：受欺壓<u>西頓</u>的居民哪<small>〔「居民」原文作「處女」〕</small>，你必不得再歡樂。起來！過到<u>基提</u>去；就是在那裏也不得安歇。"
  },
  {
    "pk": 3501458,
    "translation": "CUNP",
    "book": 23,
    "chapter": 23,
    "verse": 2,
    "text": "沿海的居民，就是素來靠航海<e>西頓</e>的商家得豐盛的，你們當靜默無言。<br/>"
  },
  {
    "pk": 3501459,
    "translation": "CUNP",
    "book": 23,
    "chapter": 23,
    "verse": 3,
    "text": "在大水之上，<e>西曷</e>的糧食、<e>尼羅河</e>的莊稼是<e>泰爾</e>的進項；她作列國的大碼頭。<br/>",
    "comment": "<a href='/CUNP/26/27/3'>結 27:3</a> 說：你居住海口，是眾民的商埠；你的交易通到許多的海島。主耶和華如此說：<u>泰爾</u>啊，你曾說：我是全然美麗的。"
  },
  {
    "pk": 3501460,
    "translation": "CUNP",
    "book": 23,
    "chapter": 23,
    "verse": 4,
    "text": "<e>西頓</e>哪，你當慚愧；因為大海說，就是海中的保障說：我沒有劬勞，也沒有生產，沒有養育男子，也沒有撫養童女。<br/>"
  },
  {
    "pk": 3501461,
    "translation": "CUNP",
    "book": 23,
    "chapter": 23,
    "verse": 5,
    "text": "這風聲傳到<e>埃及</e>；<e>埃及</e>人為<e>泰爾</e>的風聲極其疼痛。<br/>",
    "comment": "<a href='/CUNP/23/19/16'>賽 19:16</a> 到那日，<u>埃及</u>人必像婦人一樣，他們必因萬軍之耶和華在<u>埃及</u>以上所掄的手，戰兢懼怕。"
  },
  {
    "pk": 3501462,
    "translation": "CUNP",
    "book": 23,
    "chapter": 23,
    "verse": 6,
    "text": "<e>泰爾</e>人哪，你們當過到<e>他施</e>去；沿海的居民哪，你們都當哀號。<br/>"
  },
  {
    "pk": 3501463,
    "translation": "CUNP",
    "book": 23,
    "chapter": 23,
    "verse": 7,
    "text": "這是你們歡樂的城，從上古而有的嗎？其中的居民往遠方寄居。<br/>",
    "comment": "<a href='/CUNP/23/22/2'>賽 22:2</a> 你這滿處吶喊、大有喧嘩的城，歡樂的邑啊，你中間被殺的並不是被刀殺，也不是因打仗死亡。"
  },
  {
    "pk": 3501464,
    "translation": "CUNP",
    "book": 23,
    "chapter": 23,
    "verse": 8,
    "text": "<e>泰爾</e>本是賜冠冕的。她的商家是王子；她的買賣人是世上的尊貴人。遭遇如此是誰定的呢？<br/>",
    "comment": "參看 <a href='/CUNP/26/28/2'>結 28:2</a>, <a href='/CUNP/26/28/12'>12</a>「人子啊，你對<u>泰爾</u>君王說，主耶和華如此說：因你心裏高傲，說：我是神；我在海中坐神之位。你雖然居心自比神，也不過是人，並不是神！……「人子啊，你為<u>泰爾</u>王作起哀歌，說主耶和華如此說：你無所不備，智慧充足，全然美麗。"
  },
  {
    "pk": 3501465,
    "translation": "CUNP",
    "book": 23,
    "chapter": 23,
    "verse": 9,
    "text": "是萬軍之耶和華所定的！為要污辱一切高傲的榮耀，使地上一切的尊貴人被藐視。<br/>"
  },
  {
    "pk": 3501466,
    "translation": "CUNP",
    "book": 23,
    "chapter": 23,
    "verse": 10,
    "text": "<e>他施</e>的民哪<sup>〔「民」原文作「女」〕</sup>，可以流行你的地，好像<e>尼羅河</e>；不再有腰帶拘緊你。<br/>"
  },
  {
    "pk": 3501467,
    "translation": "CUNP",
    "book": 23,
    "chapter": 23,
    "verse": 11,
    "text": "耶和華已經向海伸手，震動列國。至於<e>迦南</e>，他已經吩咐拆毀其中的保障。<br/>"
  },
  {
    "pk": 3501468,
    "translation": "CUNP",
    "book": 23,
    "chapter": 23,
    "verse": 12,
    "text": "他又說：受欺壓<e>西頓</e>的居民哪<sup>〔「居民」原文作「處女」〕</sup>，你必不得再歡樂。起來！過到<e>基提</e>去；就是在那裏也不得安歇。",
    "comment": "<a href='/CUNP/66/18/22'>啟 18:22</a> 彈琴、作樂、吹笛、吹號的聲音，在你中間決不能再聽見；各行手藝人在你中間決不能再遇見；推磨的聲音在你中間決不能再聽見；<br><a href='/CUNP/23/23/1'>賽 23:1</a> 論<u>泰爾</u>的默示：<u>他施</u>的船隻都要哀號；因為<u>泰爾</u>變為荒場，甚至沒有房屋，沒有可進之路。這消息是從<u>基提</u>地得來的。"
  },
  {
    "pk": 3501469,
    "translation": "CUNP",
    "book": 23,
    "chapter": 23,
    "verse": 13,
    "text": "（看哪，<e>迦勒底</e>人之地向來沒有這民，這國是<e>亞述</e>人為住曠野的人所立的。現在他們建築戍樓，拆毀<e>泰爾</e>的宮殿，使她成為荒涼。）<br/>",
    "comment": "<a href='/CUNP/19/72/9'>詩 72:9</a> 住在曠野的，必在他面前下拜；他的仇敵必要舔土。"
  },
  {
    "pk": 3501470,
    "translation": "CUNP",
    "book": 23,
    "chapter": 23,
    "verse": 14,
    "text": "<e>他施</e>的船隻都要哀號，因為你們的保障變為荒場。",
    "comment": "<a href='/CUNP/23/23/1'>賽 23:1</a> 論<u>泰爾</u>的默示：<u>他施</u>的船隻都要哀號；因為<u>泰爾</u>變為荒場，甚至沒有房屋，沒有可進之路。這消息是從<u>基提</u>地得來的。<p><a href='/CUNP/26/27/25'>結 27:25</a>, <a href='/CUNP/26/27/30'>30</a> <u>他施</u>的船隻接連成幫為你運貨，你便在海中豐富極其榮華。……他們必為你放聲痛哭，把塵土撒在頭上，在灰中打滾；"
  },
  {
    "pk": 3501471,
    "translation": "CUNP",
    "book": 23,
    "chapter": 23,
    "verse": 15,
    "text": "到那時，<e>泰爾</e>必被忘記七十年，照著一王的年日。七十年後，<e>泰爾</e>的景況必像妓女所唱的歌：<br/>"
  },
  {
    "pk": 3501472,
    "translation": "CUNP",
    "book": 23,
    "chapter": 23,
    "verse": 16,
    "text": "你這被忘記的妓女啊，拿琴周流城內，巧彈多唱，使人再想念你。"
  },
  {
    "pk": 3501473,
    "translation": "CUNP",
    "book": 23,
    "chapter": 23,
    "verse": 17,
    "text": "七十年後，耶和華必眷顧<e>泰爾</e>，她就仍得利息，<sup>〔原文作「雇價」。下同。〕</sup>與地上的萬國交易<sup>〔原文作「行淫」〕</sup>。",
    "comment": "<a href='/CUNP/66/17/2'>啟 17:2</a> 地上的君王與她行淫，住在地上的人喝醉了她淫亂的酒。」"
  },
  {
    "pk": 3501474,
    "translation": "CUNP",
    "book": 23,
    "chapter": 23,
    "verse": 18,
    "text": "她的貨財和利息要歸耶和華為聖，必不積攢存留；因為她的貨財必為住在耶和華面前的人所得，使他們吃飽，穿耐久的衣服。",
    "comment": "<a href='/CUNP/38/14/20-21'>亞 14:20-21</a> 當那日，馬的鈴鐺上必有「歸耶和華為聖」的這句話。耶和華殿內的鍋必如祭壇前的碗一樣。凡<u>耶路撒冷</u>和<u>猶大</u>的鍋都必歸萬軍之耶和華為聖。凡獻祭的都必來取這鍋，煮<na>肉</na>在其中。當那日，在萬軍之耶和華的殿中必不再有<u>迦南</u>人。"
  }
];
