window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/23/25"] = [
  {
    "pk": 3501498,
    "translation": "CUNP",
    "book": 23,
    "chapter": 25,
    "verse": 1,
    "text": "耶和華啊，你是我的神；我要尊崇你，我要稱讚你的名。因為你以忠信誠實行過奇妙的事，成就你古時所定的。<br/>",
    "comment": "<a href='/CUNP/2/15/2'>出 15:2</a> 耶和華是我的力量，我的詩歌，也成了我的拯救。這是我的神，我要讚美他，是我父親的神，我要尊崇他。<p><a href='/CUNP/19/118/28'>詩 118:28</a> 你是我的神，我要稱謝你！你是我的神，我要尊崇你！<br><a href='/CUNP/19/98/1'>詩 98:1</a> 〔一篇詩。〕你們要向耶和華唱新歌！因為他行過奇妙的事；他的右手和聖臂施行救恩。<br><a href='/CUNP/4/23/19'>民 23:19</a> 神非人，必不致說謊，也非人子，必不致後悔。他說話豈不照著行呢？他發言豈不要成就呢？"
  },
  {
    "pk": 3501499,
    "translation": "CUNP",
    "book": 23,
    "chapter": 25,
    "verse": 2,
    "text": "你使城變為亂堆，使堅固城變為荒場，使外邦人宮殿的城不再為城，永遠不再建造。<br/>",
    "comment": "<a href='/CUNP/23/21/9'>賽 21:9</a> 看哪，有一隊軍兵騎著馬，一對一對地來。他就說：<u>巴比倫</u>傾倒了！傾倒了！他一切雕刻的神像都打碎於地。<p><a href='/CUNP/23/23/13'>23:13</a> （看哪，<u>迦勒底</u>人之地向來沒有這民，這國是<u>亞述</u>人為住曠野的人所立的。現在他們建築戍樓，拆毀<u>泰爾</u>的宮殿，使她成為荒涼。）<p><a href='/CUNP/24/51/37'>耶 51:37</a> <u>巴比倫</u>必成為亂堆，為野狗的住處，令人驚駭、嗤笑，並且無人居住。"
  },
  {
    "pk": 3501500,
    "translation": "CUNP",
    "book": 23,
    "chapter": 25,
    "verse": 3,
    "text": "所以，剛強的民必榮耀你；強暴之國的城必敬畏你。<br/>",
    "comment": "<a href='/CUNP/66/11/13'>啟 11:13</a> 正在那時候，地大震動，城就倒塌了十分之一，因地震而死的有七千人；其餘的都恐懼，歸榮耀給天上的神。"
  },
  {
    "pk": 3501501,
    "translation": "CUNP",
    "book": 23,
    "chapter": 25,
    "verse": 4,
    "text": "因為當強暴人催逼人的時候，如同暴風直吹牆壁，你就作貧窮人的保障，作困乏人急難中的保障，作躲暴風之處，作避炎熱的陰涼。<br/>",
    "comment": "<a href='/CUNP/23/4/6'>賽 4:6</a> 必有亭子，白日可以得蔭避暑，也可以作為藏身之處，躲避狂風暴雨。"
  },
  {
    "pk": 3501502,
    "translation": "CUNP",
    "book": 23,
    "chapter": 25,
    "verse": 5,
    "text": "你要壓制外邦人的喧嘩，好像乾燥地的熱氣下落；禁止強暴人的凱歌，好像熱氣被雲影消化。"
  },
  {
    "pk": 3501503,
    "translation": "CUNP",
    "book": 23,
    "chapter": 25,
    "verse": 6,
    "text": "在這山上，萬軍之耶和華必為萬民用肥甘設擺筵席，用陳酒和滿髓的肥甘，並澄清的陳酒，設擺筵席。",
    "comment": "<a href='/CUNP/23/2/2-3'>賽 2:2-3</a> 末後的日子，耶和華殿的山必堅立，超乎諸山，高舉過於萬嶺；萬民都要流歸這山。必有許多國的民前往，說：來吧，我們登耶和華的山，奔<u>雅各</u>神的殿。主必將他的道教訓我們；我們也要行他的路。因為訓誨必出於<u>錫安</u>；耶和華的言語必出於<u>耶路撒冷</u>。<br><a href='/CUNP/27/7/14'>但 7:14</a> 得了權柄、榮耀、國度，使各方、各國、各族的人都事奉他。他的權柄是永遠的，不能廢去；他的國必不敗壞。<p><a href='/CUNP/40/8/11'>太 8:11</a> 我又告訴你們，從東從西，將有許多人來，在天國裏與<u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>一同坐席；<br><a href='/CUNP/20/9/2'>箴 9:2</a> 宰殺牲畜，調和旨酒，設擺筵席；<p><a href='/CUNP/40/22/4'>太 22:4</a> 王又打發別的僕人，說：『你們告訴那被召的人，我的筵席已經預備好了，牛和肥畜已經宰了，各樣都齊備，請你們來赴席。』"
  },
  {
    "pk": 3501504,
    "translation": "CUNP",
    "book": 23,
    "chapter": 25,
    "verse": 7,
    "text": "他又必在這山上除滅遮蓋萬民之物和遮蔽萬國蒙臉的帕子。",
    "comment": "<a href='/CUNP/47/3/15'>林後 3:15</a> 然而直到今日，每逢誦讀<u>摩西</u><na>書</na>的時候，帕子還在他們心上。<p><a href='/CUNP/49/4/18'>弗 4:18</a> 他們心地昏昧，與神所賜的生命隔絕了，都因自己無知，心裏剛硬；"
  },
  {
    "pk": 3501505,
    "translation": "CUNP",
    "book": 23,
    "chapter": 25,
    "verse": 8,
    "text": "他已經吞滅死亡直到永遠。主耶和華必擦去各人臉上的眼淚，又除掉普天下他百姓的羞辱，因為這是耶和華說的。",
    "comment": "<a href='/CUNP/28/13/14'>何 13:14</a> 我必救贖他們脫離陰間，救贖他們脫離死亡。死亡啊，你的災害在哪裏呢？陰間哪，你的毀滅在哪裏呢？在我眼前絕無後悔之事。<p><a href='/CUNP/46/15/54'>林前 15:54</a> 這必朽壞的既變成不朽壞的，這必死的既變成不死的，那時<na>經上</na>所記「死被得勝吞滅」的話就應驗了。<p><a href='/CUNP/66/20/14'>啟 20:14</a> 死亡和陰間也被扔在火湖裏；這火湖就是第二次的死。<p><a href='/CUNP/66/21/4'>21:4</a> 神要擦去他們一切的眼淚；不再有死亡，也不再有悲哀、哭號、疼痛，因為以前的事都過去了。」<br><a href='/CUNP/66/7/17'>啟 7:17</a> 因為寶座中的羔羊必牧養他們，領他們到生命水的泉源；神也必擦去他們一切的眼淚。」<p><a href='/CUNP/66/21/4'>21:4</a> 神要擦去他們一切的眼淚；不再有死亡，也不再有悲哀、哭號、疼痛，因為以前的事都過去了。」"
  },
  {
    "pk": 3501506,
    "translation": "CUNP",
    "book": 23,
    "chapter": 25,
    "verse": 9,
    "text": "到那日，人必說：「看哪，這是我們的神；我們素來等候他，他必拯救我們。這是耶和華，我們素來等候他，我們必因他的救恩歡喜快樂。」",
    "comment": "<a href='/CUNP/19/20/5'>詩 20:5</a> 我們要因你的救恩誇勝，要奉我們神的名豎立旌旗。願耶和華成就你一切所求的！<br><a href='/CUNP/1/49/18'>創 49:18</a> 耶和華啊，我向來等候你的救恩。<p><a href='/CUNP/56/2/13'>多 2:13</a> 等候所盼望的福，並等候至大的神和<small>〔或作無「和」字〕</small>我們救主耶穌基督的榮耀顯現。"
  },
  {
    "pk": 3501507,
    "translation": "CUNP",
    "book": 23,
    "chapter": 25,
    "verse": 10,
    "text": "耶和華的手必按在這山上；<e>摩押</e>人在所居之地必被踐踏，好像乾草被踐踏在糞池的水中。"
  },
  {
    "pk": 3501508,
    "translation": "CUNP",
    "book": 23,
    "chapter": 25,
    "verse": 11,
    "text": "他必在其中伸開手，好像洑水的伸開手洑水一樣；但<i>耶和華</i>必使他的驕傲和他手所行的詭計一併敗落。"
  },
  {
    "pk": 3501509,
    "translation": "CUNP",
    "book": 23,
    "chapter": 25,
    "verse": 12,
    "text": "耶和華使你城上的堅固高臺傾倒，拆平，直到塵埃。",
    "comment": "<a href='/CUNP/23/26/5'>賽 26:5</a> 他使住高處的與高城一併敗落，將城拆毀，拆平，直到塵埃，"
  }
];
