window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/23/26"] = [
  {
    "pk": 3501510,
    "translation": "CUNP",
    "book": 23,
    "chapter": 26,
    "verse": 1,
    "text": "當那日，在<e>猶大</e>地人必唱這歌<i>說</i>：我們有堅固的城。耶和華要將救恩定為城牆，為外郭。<br/>",
    "comment": "<a href='/CUNP/23/60/18'>賽 60:18</a> 你地上不再聽見強暴的事，境內不再聽見荒涼毀滅的事。你必稱你的牆為「拯救」，稱你的門為「讚美」。<br><a href='/CUNP/23/2/11'>賽 2:11</a> 到那日，眼目高傲的必降為卑；性情狂傲的都必屈膝；惟獨耶和華被尊崇。"
  },
  {
    "pk": 3501511,
    "translation": "CUNP",
    "book": 23,
    "chapter": 26,
    "verse": 2,
    "text": "敞開城門，使守信的義民得以進入。<br/>",
    "comment": "<a href='/CUNP/19/118/19-20'>詩 118:19-20</a> 給我敞開義門；我要進去稱謝耶和華！這是耶和華的門；義人要進去！"
  },
  {
    "pk": 3501512,
    "translation": "CUNP",
    "book": 23,
    "chapter": 26,
    "verse": 3,
    "text": "堅心倚賴<i>你的</i>，你必保守他十分平安，因為他倚靠你。<br/>"
  },
  {
    "pk": 3501513,
    "translation": "CUNP",
    "book": 23,
    "chapter": 26,
    "verse": 4,
    "text": "你們當倚靠耶和華直到永遠，因為耶和華是永久的磐石。<br/>",
    "comment": "<a href='/CUNP/23/45/17'>賽 45:17</a> 惟有<u>以色列</u>必蒙耶和華的拯救，得永遠的救恩。你們必不蒙羞，也不抱愧，直到永世無盡。"
  },
  {
    "pk": 3501514,
    "translation": "CUNP",
    "book": 23,
    "chapter": 26,
    "verse": 5,
    "text": "他使住高處的與高城一併敗落，將城拆毀，拆平，直到塵埃，<br/>",
    "comment": "<a href='/CUNP/23/25/12'>賽 25:12</a> 耶和華使你城上的堅固高臺傾倒，拆平，直到塵埃。<p><a href='/CUNP/23/32/19'>32:19</a> （但要降冰雹打倒樹林；城必全然拆平。）"
  },
  {
    "pk": 3501515,
    "translation": "CUNP",
    "book": 23,
    "chapter": 26,
    "verse": 6,
    "text": "要被腳踐踏，就是被困苦人的腳和窮乏人的腳踐踏。"
  },
  {
    "pk": 3501516,
    "translation": "CUNP",
    "book": 23,
    "chapter": 26,
    "verse": 7,
    "text": "義人的道是正直的；你為正直的<i>主</i>，必修平義人的路。<br/>",
    "comment": "<a href='/CUNP/19/37/23'>詩 37:23</a> 義人的腳步被耶和華立定；他的道路，耶和華也喜愛。"
  },
  {
    "pk": 3501517,
    "translation": "CUNP",
    "book": 23,
    "chapter": 26,
    "verse": 8,
    "text": "耶和華啊，我們在你行審判的路上等候你；我們心裏所羨慕的是你的名，就是你那可記念的<i>名</i>。<br/>",
    "comment": "<a href='/CUNP/23/64/5'>賽 64:5</a> 你迎接那歡喜行義、記念你道的人；你曾發怒，我們<na>仍</na>犯罪；這景況已久，我們還能得救嗎？"
  },
  {
    "pk": 3501518,
    "translation": "CUNP",
    "book": 23,
    "chapter": 26,
    "verse": 9,
    "text": "夜間，我心中羨慕你；我裏面的靈切切尋求你。因為你在世上行審判的時候，地上的居民就學習公義。<br/>",
    "comment": "<a href='/CUNP/19/63/5'>詩 63:5</a> 我在床上記念你，在夜更的時候思想你；我的心就像飽足了骨髓肥油，我也要以歡樂的嘴唇讚美你。<p><a href='/CUNP/22/3/1'>歌 3:1</a> 我夜間躺臥在床上，尋找我心所愛的；我尋找他，卻尋不見。"
  },
  {
    "pk": 3501519,
    "translation": "CUNP",
    "book": 23,
    "chapter": 26,
    "verse": 10,
    "text": "以恩惠待惡人，他仍不學習公義；在正直的地上，他必行事不義，也不注意耶和華的威嚴。<br/>",
    "comment": "<a href='/CUNP/21/8/12'>傳 8:12</a> 罪人雖然作惡百次，倒享長久的年日；然而我準知道，敬畏神的，就是在他面前敬畏的人，終久必得福樂。<p><a href='/CUNP/45/2/4'>羅 2:4</a> 還是你藐視他豐富的恩慈、寬容、忍耐，不曉得他的恩慈是領你悔改呢？<br><a href='/CUNP/19/143/10'>詩 143:10</a> 求你指教我遵行你的旨意，因你是我的神。你的靈本為善；求你引我到平坦之地。"
  },
  {
    "pk": 3501520,
    "translation": "CUNP",
    "book": 23,
    "chapter": 26,
    "verse": 11,
    "text": "耶和華啊，你的手高舉，他們仍然不看；卻要看你為百姓發的熱心，因而抱愧，並且有火燒滅你的敵人。<br/>",
    "comment": "<a href='/CUNP/18/34/27'>伯 34:27</a> 因為他們偏行不跟從他，也不留心他的道，<p><a href='/CUNP/19/28/5'>詩 28:5</a> 他們既然不留心耶和華所行的和他手所做的，他就必毀壞他們，不建立他們。<p><a href='/CUNP/23/5/12'>賽 5:12</a> 他們在筵席上彈琴，鼓瑟，擊鼓，吹笛，飲酒，卻不顧念耶和華的作為，也不留心他手所做的。"
  },
  {
    "pk": 3501521,
    "translation": "CUNP",
    "book": 23,
    "chapter": 26,
    "verse": 12,
    "text": "耶和華啊，你必派定我們得平安，因為我們所做的事都是你給我們成就的。<br/>"
  },
  {
    "pk": 3501522,
    "translation": "CUNP",
    "book": 23,
    "chapter": 26,
    "verse": 13,
    "text": "耶和華──我們的神啊，在你以外曾有別的主管轄我們，但我們專要倚靠你，提你的名。<br/>",
    "comment": "<a href='/CUNP/14/12/8'>代下 12:8</a> 然而他們必作<u>示撒</u>的僕人，好叫他們知道，服事我與服事外邦人有何分別。」"
  },
  {
    "pk": 3501523,
    "translation": "CUNP",
    "book": 23,
    "chapter": 26,
    "verse": 14,
    "text": "他們死了，必不能再活；他們去世，必不能再起；因為你刑罰他們，毀滅他們，他們的名號就全然消滅。<br/>"
  },
  {
    "pk": 3501524,
    "translation": "CUNP",
    "book": 23,
    "chapter": 26,
    "verse": 15,
    "text": "耶和華啊，你增添國民，你增添國民；你得了榮耀，又擴張地的四境。"
  },
  {
    "pk": 3501525,
    "translation": "CUNP",
    "book": 23,
    "chapter": 26,
    "verse": 16,
    "text": "耶和華啊，他們在急難中尋求你；你的懲罰臨到他們身上，他們就傾心吐膽禱告你。<br/>",
    "comment": "<a href='/CUNP/28/5/15'>何 5:15</a> 我要回到原處，等他們自覺有罪<small>〔或作「承認己罪」〕</small>，尋求我面；他們在急難的時候必切切尋求我。"
  },
  {
    "pk": 3501526,
    "translation": "CUNP",
    "book": 23,
    "chapter": 26,
    "verse": 17,
    "text": "婦人懷孕，臨產疼痛，在痛苦之中喊叫；耶和華啊，我們在你面前也是如此。<br/>",
    "comment": "<a href='/CUNP/23/13/8'>賽 13:8</a> 他們必驚惶悲痛；愁苦必將他們抓住。他們疼痛，好像產難的婦人一樣，彼此驚奇相看，臉如火焰。<p><a href='/CUNP/43/16/21'>約 16:21</a> 婦人生產的時候就憂愁，因為她的時候到了；既生了孩子，就不再記念那苦楚，因為歡喜世上生了一個人。"
  },
  {
    "pk": 3501527,
    "translation": "CUNP",
    "book": 23,
    "chapter": 26,
    "verse": 18,
    "text": "我們也曾懷孕疼痛，所產的竟像風一樣。我們在地上未曾行甚麼拯救的事；世上的居民也未曾敗落。<br/>",
    "comment": "<a href='/CUNP/19/17/14'>詩 17:14</a> 耶和華啊，求你用手救我脫離<na>世</na>人，脫離那只在今生有福分的世人！你把你的財寶充滿他們的肚腹；他們因有兒女就心滿意足，將其餘的財物留給他們的嬰孩。"
  },
  {
    "pk": 3501528,
    "translation": "CUNP",
    "book": 23,
    "chapter": 26,
    "verse": 19,
    "text": "死人<sup>〔原文作「你的死人」〕</sup>要復活，屍首<sup>〔原文作「我的屍首」〕</sup>要興起。睡在塵埃的啊，要醒起歌唱！因你的甘露<i>好像</i>菜蔬上的甘露，地也要交出死人來。<br/>",
    "comment": "<a href='/CUNP/27/12/2'>但 12:2</a> 睡在塵埃中的，必有多人復醒。其中有得永生的，有受羞辱永遠被憎惡的。<br><a href='/CUNP/26/37/1'>結 37:1</a> 耶和華的靈降在我身上。耶和華藉他的靈<small>〔原文作「手」〕</small>帶我出去，將我放在平原中；這平原遍滿骸骨。"
  },
  {
    "pk": 3501529,
    "translation": "CUNP",
    "book": 23,
    "chapter": 26,
    "verse": 20,
    "text": "我的百姓啊，你們要來進入內室，關上門，隱藏片時，等到忿怒過去。<br/>",
    "comment": "<a href='/CUNP/2/12/22-23'>出 12:22-23</a> 拿一把牛膝草，蘸盆裏的血，打在門楣上和左右的門框上。你們誰也不可出自己的房門，直到早晨。因為耶和華要巡行擊殺<u>埃及</u>人，他看見血在門楣上和左右的門框上，就必越過那門，不容滅命的進你們的房屋，擊殺你們。<br><a href='/CUNP/19/30/5'>詩 30:5</a> 因為，他的怒氣不過是轉眼之間；他的恩典乃是一生之久。一宿雖然有哭泣，早晨便必歡呼。<p><a href='/CUNP/23/54/7-8'>賽 54:7-8</a> 我離棄你不過片時，卻要施大恩將你收回。我的怒氣漲溢，頃刻之間向你掩面，卻要以永遠的慈愛憐恤你。這是耶和華──你的救贖主說的。<p><a href='/CUNP/47/4/17'>林後 4:17</a> 我們這至暫至輕的苦楚，要為我們成就極重無比、永遠的榮耀。"
  },
  {
    "pk": 3501530,
    "translation": "CUNP",
    "book": 23,
    "chapter": 26,
    "verse": 21,
    "text": "因為耶和華從他的居所出來，要刑罰地上居民的罪孽。地也必露出其中的血，不再掩蓋被殺的人。",
    "comment": "<a href='/CUNP/33/1/3'>彌 1:3</a> 看哪，耶和華出了他的居所，降臨步行地的高處。<p><a href='/CUNP/65/1/14'>猶 1:14</a> <u>亞當</u>的七世孫<u>以諾</u>曾預言這些人說：「看哪，主帶著他的千萬聖者降臨，"
  }
];
