window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/23/30"] = [
  {
    "pk": 3501597,
    "translation": "CUNP",
    "book": 23,
    "chapter": 30,
    "verse": 1,
    "text": "耶和華說：禍哉！這悖逆的兒女。他們同謀，卻不由於我，結盟，卻不由於我的靈，以致罪上加罪；<br/>",
    "comment": "<a href='/CUNP/5/29/19'>申 29:19</a> 聽見這咒詛的話，心裏仍是自誇說：『我雖然行事心裏頑梗，連累眾人，卻還是平安。』<br><a href='/CUNP/23/29/15'>賽 29:15</a> 禍哉！那些向耶和華深藏謀略的，又在暗中行事，說：誰看見我們呢？誰知道我們呢？"
  },
  {
    "pk": 3501598,
    "translation": "CUNP",
    "book": 23,
    "chapter": 30,
    "verse": 2,
    "text": "起身下<e>埃及</e>去，並沒有求問我；要靠法老的力量加添自己的力量，並投在<e>埃及</e>的蔭下。<br/>",
    "comment": "<a href='/CUNP/4/27/21'>民 27:21</a> 他要站在祭司<u>以利亞撒</u>面前；<u>以利亞撒</u>要憑烏陵的判斷，在耶和華面前為他求問。他和<u>以色列</u>全會眾都要遵<u>以利亞撒</u>的命出入。」<p><a href='/CUNP/6/9/14'>書 9:14</a> <u>以色列</u>人受了他們些食物，並沒有求問耶和華。<p><a href='/CUNP/11/22/7'>王上 22:7</a> <u>約沙法</u>說：「這裏不是還有耶和華的先知，我們可以求問他嗎？」<p><a href='/CUNP/24/21/2'>耶 21:2</a>「請你為我們求問耶和華；因為<u>巴比倫</u>王<u>尼布甲尼撒</u>來攻擊我們，或者耶和華照他一切奇妙的作為待我們，使<u>巴比倫</u>王離開我們上去。」<p><a href='/CUNP/24/42/2'>42:2</a>, <a href='/CUNP/24/42/20'>20</a> 對先知<u>耶利米</u>說：「求你准我們在你面前祈求，為我們這剩下的人禱告耶和華──你的神。我們本來眾多，現在剩下的極少，這是你親眼所見的。……你們行詭詐自害；因為你們請我到耶和華──你們的神那裏，說：『求你為我們禱告耶和華──我們神，照耶和華──我們的神一切所說的告訴我們，我們就必遵行。』<br><a href='/CUNP/23/31/1'>賽 31:1</a> 禍哉！那些下<u>埃及</u>求幫助的，是因仗賴馬匹，倚靠甚多的車輛，並倚靠強壯的馬兵，卻不仰望<u>以色列</u>的聖者，也不求問耶和華。"
  },
  {
    "pk": 3501599,
    "translation": "CUNP",
    "book": 23,
    "chapter": 30,
    "verse": 3,
    "text": "所以，法老的力量必作你們的羞辱；投在<e>埃及</e>的蔭下，要為你們的慚愧。<br/>",
    "comment": "<a href='/CUNP/23/20/5'>賽 20:5</a> <u>以色列</u>人必因所仰望的<u>古實</u>，所誇耀的<u>埃及</u>，驚惶羞愧。<p><a href='/CUNP/24/37/5'>耶 37:5</a>, <a href='/CUNP/24/37/7'>7</a> 法老的軍隊已經從<u>埃及</u>出來，那圍困<u>耶路撒冷</u>的<u>迦勒底</u>人聽見他們的風聲，就拔營離開<u>耶路撒冷</u>去了。……「耶和華──<u>以色列</u>的神如此說：<u>猶大</u>王打發你們來求問我，你們要如此對他說：『那出來幫助你們法老的軍隊必回<u>埃及</u>本國去。"
  },
  {
    "pk": 3501600,
    "translation": "CUNP",
    "book": 23,
    "chapter": 30,
    "verse": 4,
    "text": "他們的首領已在<e>瑣安</e>；他們的使臣到了<e>哈內斯</e>。<br/>",
    "comment": "<a href='/CUNP/23/19/11'>賽 19:11</a> <u>瑣安</u>的首領極其愚昧；法老大有智慧的謀士，所籌劃的成為愚謀。你們怎敢對法老說：我是智慧人的子孫，我是古王的後裔？"
  },
  {
    "pk": 3501601,
    "translation": "CUNP",
    "book": 23,
    "chapter": 30,
    "verse": 5,
    "text": "他們必因那不利於他們的民蒙羞。那民並非幫助，也非利益，只作羞恥凌辱。<br/>",
    "comment": "<a href='/CUNP/24/2/36'>耶 2:36</a> 你為何東跑西奔要更換你的路呢？你必因<u>埃及</u>蒙羞，像從前因<u>亞述</u>蒙羞一樣。"
  },
  {
    "pk": 3501602,
    "translation": "CUNP",
    "book": 23,
    "chapter": 30,
    "verse": 6,
    "text": "論南方牲畜的默示：他們把財物馱在驢駒的脊背上，將寶物馱在駱駝的肉鞍上，經過艱難困苦之地，就是公獅、母獅、蝮蛇、火焰的飛龍之地，往那不利於他們的民那裏去。<br/>",
    "comment": "<a href='/CUNP/23/57/9'>賽 57:9</a> 你把油帶到王那裏，又多加香料，打發使者往遠方去，自卑自賤直到陰間，<p><a href='/CUNP/28/8/9'>何 8:9</a> 他們投奔<u>亞述</u>，如同獨行的野驢；<u>以法蓮</u>賄買朋黨。<p><a href='/CUNP/28/12/1'>12:1</a> <u>以法蓮</u>吃風，且追趕東風，時常增添虛謊和強暴，與<u>亞述</u>立約，把油送到<u>埃及</u>。<br><a href='/CUNP/5/8/15'>申 8:15</a> 引你經過那大而可怕的曠野，<na>那裏</na>有火蛇、蠍子、乾旱無水之地。他曾為你使水從堅硬的磐石中流出來，"
  },
  {
    "pk": 3501603,
    "translation": "CUNP",
    "book": 23,
    "chapter": 30,
    "verse": 7,
    "text": "<e>埃及</e>的幫助是徒然無益的；所以我稱她為「坐而不動的<e>拉哈伯</e>」。<br/>",
    "comment": "<a href='/CUNP/24/37/7'>耶 37:7</a>「耶和華──<u>以色列</u>的神如此說：<u>猶大</u>王打發你們來求問我，你們要如此對他說：『那出來幫助你們法老的軍隊必回<u>埃及</u>本國去。<br><a href='/CUNP/23/7/4'>賽 7:4</a> 對他說：『你要謹慎安靜，不要因<u>亞蘭</u><na>王</na><u>利汛</u>和<u>利瑪利</u>的兒子這兩個冒煙的火把頭所發的烈怒害怕，也不要心裏膽怯。<p><a href='/CUNP/23/30/15'>30:15</a> 主耶和華──<u>以色列</u>的聖者曾如此說：你們得救在乎歸回安息；你們得力在乎平靜安穩；你們竟自不肯。"
  },
  {
    "pk": 3501604,
    "translation": "CUNP",
    "book": 23,
    "chapter": 30,
    "verse": 8,
    "text": "現今你去，在他們面前將這話刻在版上，寫在書上，以便傳留後世，直到永永遠遠。<br/>",
    "comment": "<a href='/CUNP/35/2/2'>哈 2:2</a> 他對我說：將這默示明明地寫在版上，使讀的人容易讀<small>〔或作「隨跑隨讀」〕</small>。"
  },
  {
    "pk": 3501605,
    "translation": "CUNP",
    "book": 23,
    "chapter": 30,
    "verse": 9,
    "text": "因為他們是悖逆的百姓、說謊的兒女，不肯聽從耶和華訓誨的兒女。<br/>",
    "comment": "<a href='/CUNP/5/32/20'>申 32:20</a> 我要向他們掩面，看他們的結局如何。他們本是極乖僻的族類，心中無誠實的兒女。<p><a href='/CUNP/23/1/4'>賽 1:4</a> 嗐！犯罪的國民，擔著罪孽的百姓；行惡的種類，敗壞的兒女！他們離棄耶和華，藐視<u>以色列</u>的聖者，與他生疏，往後退步。<p><a href='/CUNP/23/30/1'>30:1</a> 耶和華說：禍哉！這悖逆的兒女。他們同謀，卻不由於我，結盟，卻不由於我的靈，以致罪上加罪；"
  },
  {
    "pk": 3501606,
    "translation": "CUNP",
    "book": 23,
    "chapter": 30,
    "verse": 10,
    "text": "他們對先見說：不要望見<i>不吉利的事</i>，對先知說：不要向我們講正直的話；要向我們說柔和的話，言虛幻的事。<br/>",
    "comment": "<a href='/CUNP/24/11/21'>耶 11:21</a> 所以，耶和華論到尋索你命的<u>亞拿突</u>人如此說：「他們說：你不要奉耶和華的名說預言，免得你死在我們手中。<p><a href='/CUNP/30/2/12'>摩 2:12</a> 你們卻給拿細耳人酒喝，囑咐先知說：不要說預言。<p><a href='/CUNP/30/7/13'>7:13</a> 卻不要在<u>伯特利</u>再說預言；因為這裏有王的聖所，有王的宮殿。」<p><a href='/CUNP/33/2/6'>彌 2:6</a> 他們<small>〔或作「假先知」〕</small>說：你們不可說預言；不可向這些人說預言，不住地羞辱<na>我們</na>。<br><a href='/CUNP/11/22/13'>王上 22:13</a> 那去召<u>米該雅</u>的使者對<u>米該雅</u>說：「眾先知一口同音地都向王說吉言，你不如與他們說一樣的話，也說吉言。」<p><a href='/CUNP/33/2/11'>彌 2:11</a> 若有人心存虛假，用謊言<na>說</na>：我要向你們預言得清酒和濃酒。那人就必作這民的先知。"
  },
  {
    "pk": 3501607,
    "translation": "CUNP",
    "book": 23,
    "chapter": 30,
    "verse": 11,
    "text": "你們要離棄正道，偏離直路，不要在我們面前再提說<e>以色列</e>的聖者。<br/>"
  },
  {
    "pk": 3501608,
    "translation": "CUNP",
    "book": 23,
    "chapter": 30,
    "verse": 12,
    "text": "所以，<e>以色列</e>的聖者如此說：因為你們藐視這<i>訓誨的</i>話，倚賴欺壓和乖僻，以此為可靠的，<br/>"
  },
  {
    "pk": 3501609,
    "translation": "CUNP",
    "book": 23,
    "chapter": 30,
    "verse": 13,
    "text": "故此，這罪孽在你們身上，好像將要破裂凸出來的高牆，頃刻之間忽然坍塌；<br/>",
    "comment": "<a href='/CUNP/23/29/5'>賽 29:5</a> 你仇敵的群眾，卻要像細塵；強暴人的群眾，也要像飛糠。這事必頃刻之間忽然臨到。<br><a href='/CUNP/19/62/3'>詩 62:3</a> 你們大家攻擊一人，把他毀壞，如同毀壞歪斜的牆、將倒的壁，要到幾時呢？"
  },
  {
    "pk": 3501610,
    "translation": "CUNP",
    "book": 23,
    "chapter": 30,
    "verse": 14,
    "text": "要被打碎，好像把窯匠的瓦器打碎，毫不顧惜，甚至碎塊中找不到一片可用以從爐內取火，從池中舀水。",
    "comment": "<a href='/CUNP/19/2/9'>詩 2:9</a> 你必用鐵杖打破他們；你必將他們如同窯匠的瓦器摔碎。<p><a href='/CUNP/24/19/11'>耶 19:11</a> 對他們說：『萬軍之耶和華如此說：我要照樣打碎這民和這城，正如人打碎窯匠的瓦器，以致不能再囫圇。並且人要在<u>陀斐特</u>葬埋<na>屍首</na>，甚至無處可葬。"
  },
  {
    "pk": 3501611,
    "translation": "CUNP",
    "book": 23,
    "chapter": 30,
    "verse": 15,
    "text": "主耶和華──<e>以色列</e>的聖者曾如此說：你們得救在乎歸回安息；你們得力在乎平靜安穩；你們竟自不肯。<br/>",
    "comment": "<a href='/CUNP/40/23/37'>太 23:37</a>「<u>耶路撒冷</u>啊，<u>耶路撒冷</u>啊，你常殺害先知，又用石頭打死那奉差遣到你這裏來的人。我多次願意聚集你的兒女，好像母雞把小雞聚集在翅膀底下，只是你們不願意。<br><a href='/CUNP/23/7/4'>賽 7:4</a> 對他說：『你要謹慎安靜，不要因<u>亞蘭</u><na>王</na><u>利汛</u>和<u>利瑪利</u>的兒子這兩個冒煙的火把頭所發的烈怒害怕，也不要心裏膽怯。<p><a href='/CUNP/23/30/7'>30:7</a> <u>埃及</u>的幫助是徒然無益的；所以我稱她為「坐而不動的<u>拉哈伯</u>」。"
  },
  {
    "pk": 3501612,
    "translation": "CUNP",
    "book": 23,
    "chapter": 30,
    "verse": 16,
    "text": "你們卻說：不然，我們要騎馬奔走。所以你們必然奔走；又說：我們要騎飛快的<i>牲口</i>。所以追趕你們的，也必飛快。<br/>"
  },
  {
    "pk": 3501613,
    "translation": "CUNP",
    "book": 23,
    "chapter": 30,
    "verse": 17,
    "text": "一人叱喝，必令千人<i>逃跑</i>；五人叱喝，你們都必逃跑；以致剩下的，好像山頂的旗杆，岡上的大旗。<br/>",
    "comment": "<a href='/CUNP/3/26/8'>利 26:8</a> 你們五個人要追趕一百人，一百人要追趕一萬人；仇敵必倒在你們刀下。<p><a href='/CUNP/5/28/25'>申 28:25</a>「耶和華必使你敗在仇敵面前，你從一條路去攻擊他們，必從七條路逃跑。你必在天下萬國中拋來拋去。<p><a href='/CUNP/5/32/30'>32:30</a> 若不是他們的磐石賣了他們，若不是耶和華交出他們，一人焉能追趕他們千人？二人焉能使萬人逃跑呢？<p><a href='/CUNP/6/23/10'>書 23:10</a> 你們一人必追趕千人，因耶和華──你們的神照他所應許的，為你們爭戰。"
  },
  {
    "pk": 3501614,
    "translation": "CUNP",
    "book": 23,
    "chapter": 30,
    "verse": 18,
    "text": "耶和華必然等候，要施恩給你們；必然興起，好憐憫你們。因為耶和華是公平的神；凡等候他的都是有福的！",
    "comment": "<a href='/CUNP/19/2/12'>詩 2:12</a> 當以嘴親子，恐怕他發怒，你們便在道中滅亡，因為他的怒氣快要發作。凡投靠他的，都是有福的。<p><a href='/CUNP/19/34/8'>34:8</a> 你們要嘗嘗<na>主恩的滋味</na>，便知道他是美善；投靠他的人有福了！<p><a href='/CUNP/20/16/20'>箴 16:20</a> 謹守訓言的，必得好處；倚靠耶和華的，便為有福。<p><a href='/CUNP/24/17/7'>耶 17:7</a> 倚靠耶和華、以耶和華為可靠的，那人有福了！"
  },
  {
    "pk": 3501615,
    "translation": "CUNP",
    "book": 23,
    "chapter": 30,
    "verse": 19,
    "text": "百姓必在<e>錫安</e>、在<e>耶路撒冷</e>居住；你不再哭泣。主必因你哀求的聲音施恩給你；他聽見的時候就必應允你。",
    "comment": "<a href='/CUNP/23/65/9'>賽 65:9</a> 我必從<u>雅各</u>中領出後裔，從<u>猶大</u>中領出承受我眾山的。我的選民必承受；我的僕人要在那裏居住。"
  },
  {
    "pk": 3501616,
    "translation": "CUNP",
    "book": 23,
    "chapter": 30,
    "verse": 20,
    "text": "主雖然以艱難給你當餅，以困苦給你當水，你的教師卻不再隱藏；你眼必看見你的教師。",
    "comment": "<a href='/CUNP/19/74/9'>詩 74:9</a> 我們不見我們的標幟，不再有先知；我們內中也沒有人知道<na>這災禍</na>要到幾時呢！<p><a href='/CUNP/30/8/11'>摩 8:11</a> 主耶和華說：日子將到，我必命饑荒降在地上。人飢餓非因無餅，乾渴非因無水，乃因不聽耶和華的話。<br><a href='/CUNP/11/22/27'>王上 22:27</a> 王如此說，把這個人下在監裏，使他受苦，吃不飽喝不足，等候我平平安安地回來。」<p><a href='/CUNP/19/127/2'>詩 127:2</a> 你們清晨早起，夜晚安歇，吃勞碌得來的飯，本是枉然；惟有耶和華所親愛的，必叫他安然睡覺。"
  },
  {
    "pk": 3501617,
    "translation": "CUNP",
    "book": 23,
    "chapter": 30,
    "verse": 21,
    "text": "你或向左或向右，你必聽見後邊有聲音說：「這是正路，要行在其間。」",
    "comment": "<a href='/CUNP/6/1/7'>書 1:7</a> 只要剛強，大大壯膽，謹守遵行我僕人<u>摩西</u>所吩咐你的一切律法，不可偏離左右，使你無論往哪裏去，都可以順利。"
  },
  {
    "pk": 3501618,
    "translation": "CUNP",
    "book": 23,
    "chapter": 30,
    "verse": 22,
    "text": "你雕刻偶像所包的銀子和鑄造偶像所鍍的金子，你要玷污，要拋棄，好像污穢之物，對偶像說：「去吧！」",
    "comment": "<a href='/CUNP/14/31/1'>代下 31:1</a> 這事既都完畢，在那裏的<u>以色列</u>眾人就到<u>猶大</u>的城邑，打碎柱像，砍斷木偶，又在<u>猶大</u>、<u>便雅憫</u>、<u>以法蓮</u>、<u>瑪拿西</u>遍地將邱壇和祭壇拆毀淨盡。於是<u>以色列</u>眾人各回各城，各歸各地。<p><a href='/CUNP/23/2/20'>賽 2:20</a> 到那日，人必將為拜而造的金偶像、銀偶像拋給田鼠和蝙蝠。<p><a href='/CUNP/23/31/7'>31:7</a> 到那日，各人必將他金偶像銀偶像，就是親手所造、陷自己在罪中的，都拋棄了。<br><a href='/CUNP/28/14/8'>何 14:8</a> <u>以法蓮</u><na>必說</na>：我與偶像還有甚麼關涉呢？我──<na>耶和華</na>回答他，也必顧念他。我如青翠的松樹；你的果子從我而得。"
  },
  {
    "pk": 3501619,
    "translation": "CUNP",
    "book": 23,
    "chapter": 30,
    "verse": 23,
    "text": "你將種子撒在地裏，主必降雨在其上，並使地所出的糧肥美豐盛。到那時，你的牲畜必在寬闊的草場吃草。",
    "comment": "<a href='/CUNP/40/6/33'>太 6:33</a> 你們要先求他的國和他的義，這些東西都要加給你們了。<p><a href='/CUNP/54/4/8'>提前 4:8</a>「操練身體，益處還少；惟獨敬虔，凡事都有益處，因有今生和來生的應許。」"
  },
  {
    "pk": 3501620,
    "translation": "CUNP",
    "book": 23,
    "chapter": 30,
    "verse": 24,
    "text": "耕地的牛和驢駒必吃加鹽的料；這料是用木杴和杈子揚淨的。"
  },
  {
    "pk": 3501621,
    "translation": "CUNP",
    "book": 23,
    "chapter": 30,
    "verse": 25,
    "text": "在大行殺戮的日子，高臺倒塌的時候，各高山岡陵必有川流河湧。",
    "comment": "<a href='/CUNP/23/2/14-15'>賽 2:14-15</a> 又臨到一切高山的峻嶺；又臨到高臺和堅固城牆；<p><a href='/CUNP/23/44/3'>44:3</a> 因為我要將水澆灌口渴的人，將河澆灌乾旱之地。我要將我的靈澆灌你的後裔，將我的福澆灌你的子孫。"
  },
  {
    "pk": 3501622,
    "translation": "CUNP",
    "book": 23,
    "chapter": 30,
    "verse": 26,
    "text": "當耶和華纏裹他百姓的損處，醫治他民鞭傷的日子，月光必像日光，日光必加七倍，像七日的光一樣。<br/>",
    "comment": "<a href='/CUNP/23/60/19-20'>賽 60:19-20</a> 日頭不再作你白晝的光；月亮也不再發光照耀你。耶和華卻要作你永遠的光；你神要為你的榮耀。你的日頭不再下落；你的月亮也不退縮；因為耶和華必作你永遠的光。你悲哀的日子也完畢了。"
  },
  {
    "pk": 3501623,
    "translation": "CUNP",
    "book": 23,
    "chapter": 30,
    "verse": 27,
    "text": "看哪，耶和華的名從遠方來，怒氣燒起，密煙上騰。他的嘴唇滿有忿恨；他的舌頭像吞滅的火。<br/>"
  },
  {
    "pk": 3501624,
    "translation": "CUNP",
    "book": 23,
    "chapter": 30,
    "verse": 28,
    "text": "他的氣如漲溢的河水，直漲到頸項，要用毀滅的篩籮篩淨列國，並且在眾民的口中必有使人錯行的嚼環。",
    "comment": "<a href='/CUNP/23/11/4'>賽 11:4</a> 卻要以公義審判貧窮人，以正直判斷世上的謙卑人，以口中的杖擊打世界，以嘴裏的氣殺戮惡人。<p><a href='/CUNP/53/2/8'>帖後 2:8</a> 那時這不法的人必顯露出來。主耶穌要用口中的氣滅絕他，用降臨的榮光廢掉他。<br><a href='/CUNP/23/8/8'>賽 8:8</a> 必沖入<u>猶大</u>，漲溢氾濫，直到頸項。<u>以馬內利</u>啊，他展開翅膀，遍滿你的地。」<br><a href='/CUNP/23/37/29'>賽 37:29</a> 因你向我發烈怒，又因你狂傲<na>的話</na>達到我耳中，我就要用鉤子鉤上你的鼻子，把嚼環放在你口裏，使你從原路轉回去。"
  },
  {
    "pk": 3501625,
    "translation": "CUNP",
    "book": 23,
    "chapter": 30,
    "verse": 29,
    "text": "你們必唱歌，像守聖節的夜間一樣，並且心中喜樂，像人吹笛，上耶和華的山，到<e>以色列</e>的磐石那裏。",
    "comment": "<a href='/CUNP/19/42/4'>詩 42:4</a> 我從前與眾人同往，用歡呼稱讚的聲音領他們到神的殿裏，大家守節。我追想這些事，我的心極其悲傷。<br><a href='/CUNP/23/2/3'>賽 2:3</a> 必有許多國的民前往，說：來吧，我們登耶和華的山，奔<u>雅各</u>神的殿。主必將他的道教訓我們；我們也要行他的路。因為訓誨必出於<u>錫安</u>；耶和華的言語必出於<u>耶路撒冷</u>。"
  },
  {
    "pk": 3501626,
    "translation": "CUNP",
    "book": 23,
    "chapter": 30,
    "verse": 30,
    "text": "耶和華必使人聽他威嚴的聲音，又顯他降罰的膀臂和他怒中的忿恨，並吞滅的火焰與霹雷、暴風、冰雹。",
    "comment": "<a href='/CUNP/23/28/2'>賽 28:2</a> 看哪，主有一大能大力者，像一陣冰雹，像毀滅的暴風，像漲溢的大水，他必用手將<na>冠冕</na>摔落於地。<p><a href='/CUNP/23/32/19'>32:19</a> （但要降冰雹打倒樹林；城必全然拆平。）<br><a href='/CUNP/23/29/6'>賽 29:6</a> 萬軍之耶和華必用雷轟、地震、大聲、旋風、暴風，並吞滅的火焰，向她討罪。"
  },
  {
    "pk": 3501627,
    "translation": "CUNP",
    "book": 23,
    "chapter": 30,
    "verse": 31,
    "text": "<e>亞述</e>人必因耶和華的聲音驚惶；耶和華必用杖擊打他。",
    "comment": "<a href='/CUNP/23/10/5'>賽 10:5</a>, <a href='/CUNP/23/10/24'>24</a> <u>亞述</u>是我怒氣的棍，手中拿我惱恨的杖。……所以，主──萬軍之耶和華如此說：「住<u>錫安</u>我的百姓啊，<u>亞述</u>王雖然用棍擊打你，又照<u>埃及</u>的樣子舉杖攻擊你，你卻不要怕他。<br><a href='/CUNP/23/37/26'>賽 37:26</a> <na>耶和華說</na>：你豈沒有聽見我早先所做的、古時所立的嗎？現在藉你使堅固城荒廢，變為亂堆。"
  },
  {
    "pk": 3501628,
    "translation": "CUNP",
    "book": 23,
    "chapter": 30,
    "verse": 32,
    "text": "耶和華必將命定的杖加在他身上；每打一下，人必擊鼓彈琴。打仗的時候，耶和華必掄起<i>手</i>來，與他交戰。",
    "comment": "<a href='/CUNP/23/11/15'>賽 11:15</a> 耶和華必使<u>埃及</u>海汊枯乾，掄手用暴熱的風使大河分為七條，令人過去不致濕腳。<p><a href='/CUNP/23/19/16'>19:16</a> 到那日，<u>埃及</u>人必像婦人一樣，他們必因萬軍之耶和華在<u>埃及</u>以上所掄的手，戰兢懼怕。"
  },
  {
    "pk": 3501629,
    "translation": "CUNP",
    "book": 23,
    "chapter": 30,
    "verse": 33,
    "text": "原來<e>陀斐特</e>又深又寬，早已為王預備好了；其中堆的是火與許多木柴。耶和華的氣如一股硫磺火使他著起來。",
    "comment": "<a href='/CUNP/24/7/31'>耶 7:31</a> 他們在<u>欣嫩子谷</u>建築<u>陀斐特</u>的邱壇，好在火中焚燒自己的兒女。這並不是我所吩咐的，也不是我心所起的意。」<p><a href='/CUNP/24/19/6'>19:6</a> 耶和華說：因此，日子將到，這地方不再稱為<u>陀斐特</u>和<u>欣嫩子谷</u>，反倒稱為<u>殺戮谷</u>。"
  }
];
