window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/23/32"] = [
  {
    "pk": 3501639,
    "translation": "CUNP",
    "book": 23,
    "chapter": 32,
    "verse": 1,
    "text": "看哪，必有一王憑公義行政；必有首領藉公平掌權。<br/>",
    "comment": "<a href='/CUNP/19/45/1'>詩 45:1</a> 〔可拉後裔的訓誨詩、又是愛慕歌、交與伶長。調用百合花。〕我心裏湧出美辭；我論到我為王做的事，我的舌頭是快手筆。<p><a href='/CUNP/24/23/5'>耶 23:5</a> 耶和華說：「日子將到，我要給<u>大衛</u>興起一個公義的苗裔；他必掌王權，行事有智慧，在地上施行公平和公義。<p><a href='/CUNP/28/3/5'>何 3:5</a> 後來<u>以色列</u>人必歸回<small>〔或作「回心轉意」〕</small>，尋求他們的神──耶和華和他們的王<u>大衛</u>。在末後的日子，必以敬畏的心歸向耶和華，領受他的恩惠。<p><a href='/CUNP/38/9/9'>亞 9:9</a> <u>錫安</u>的民哪，應當大大喜樂；<u>耶路撒冷</u>的民哪，應當歡呼。看哪，你的王來到你這裏！他是公義的，並且施行拯救，謙謙和和地騎著驢，就是騎著驢的駒子。"
  },
  {
    "pk": 3501640,
    "translation": "CUNP",
    "book": 23,
    "chapter": 32,
    "verse": 2,
    "text": "必有一人像避風所和避暴雨的隱密處，又像河流在乾旱之地，像大磐石的影子在疲乏之地。<br/>",
    "comment": "<a href='/CUNP/23/4/6'>賽 4:6</a> 必有亭子，白日可以得蔭避暑，也可以作為藏身之處，躲避狂風暴雨。<p><a href='/CUNP/23/25/4'>25:4</a> 因為當強暴人催逼人的時候，如同暴風直吹牆壁，你就作貧窮人的保障，作困乏人急難中的保障，作躲暴風之處，作避炎熱的陰涼。"
  },
  {
    "pk": 3501641,
    "translation": "CUNP",
    "book": 23,
    "chapter": 32,
    "verse": 3,
    "text": "那能看的人，眼不再昏迷；能聽的人，耳必得聽聞。<br/>",
    "comment": "<a href='/CUNP/23/29/18'>賽 29:18</a> 那時，聾子必聽見這書上的話；瞎子的眼必從迷矇黑暗中得以看見。<p><a href='/CUNP/23/35/5-6'>35:5-6</a> 那時，瞎子的眼必睜開；聾子的耳必開通。那時，瘸子必跳躍像鹿；啞巴的舌頭必能歌唱。在曠野必有水發出；在沙漠必有河湧流。"
  },
  {
    "pk": 3501642,
    "translation": "CUNP",
    "book": 23,
    "chapter": 32,
    "verse": 4,
    "text": "冒失人的心必明白知識；結吧人的舌必說話通快。<br/>"
  },
  {
    "pk": 3501643,
    "translation": "CUNP",
    "book": 23,
    "chapter": 32,
    "verse": 5,
    "text": "愚頑人不再稱為高明；吝嗇人不再稱為大方。<br/>"
  },
  {
    "pk": 3501644,
    "translation": "CUNP",
    "book": 23,
    "chapter": 32,
    "verse": 6,
    "text": "因為愚頑人必說愚頑話，心裏想作罪孽，慣行褻瀆的事，說錯謬的話攻擊耶和華，使飢餓的人無食可吃，使口渴的人無水可喝。<br/>"
  },
  {
    "pk": 3501645,
    "translation": "CUNP",
    "book": 23,
    "chapter": 32,
    "verse": 7,
    "text": "吝嗇人所用的法子是惡的；他圖謀惡計，用謊言毀滅謙卑人；窮乏人講公理的時候，他也是這樣行。<br/>"
  },
  {
    "pk": 3501646,
    "translation": "CUNP",
    "book": 23,
    "chapter": 32,
    "verse": 8,
    "text": "高明人卻謀高明事，在高明事上也必永存。<br/>"
  },
  {
    "pk": 3501647,
    "translation": "CUNP",
    "book": 23,
    "chapter": 32,
    "verse": 9,
    "text": "安逸的婦女啊，起來聽我的聲音！無慮的女子啊，側耳聽我的言語！<br/>",
    "comment": "<a href='/CUNP/30/6/1'>摩 6:1</a> 國為列國之首，人最著名，且為<u>以色列</u>家所歸向，在<u>錫安</u>和<u>撒馬利亞</u>山安逸無慮的，有禍了！"
  },
  {
    "pk": 3501648,
    "translation": "CUNP",
    "book": 23,
    "chapter": 32,
    "verse": 10,
    "text": "無慮的女子啊，再過一年多，必受騷擾；因為無葡萄可摘，無果子<sup>〔或作「禾稼」〕</sup>可收。<br/>"
  },
  {
    "pk": 3501649,
    "translation": "CUNP",
    "book": 23,
    "chapter": 32,
    "verse": 11,
    "text": "安逸的婦女啊，要戰兢；無慮的女子啊，要受騷擾。脫去衣服，赤著身體，腰束<i>麻布</i>。<br/>"
  },
  {
    "pk": 3501650,
    "translation": "CUNP",
    "book": 23,
    "chapter": 32,
    "verse": 12,
    "text": "她們必為美好的田地和多結果的葡萄樹，搥胸哀哭。<br/>"
  },
  {
    "pk": 3501651,
    "translation": "CUNP",
    "book": 23,
    "chapter": 32,
    "verse": 13,
    "text": "荊棘蒺藜必長在我百姓的地上，又長在歡樂的城中和一切快樂的房屋上。<br/>",
    "comment": "<a href='/CUNP/23/34/13'>賽 34:13</a> <u>以東</u>的宮殿要長荊棘；保障要長蒺藜和刺草；要作野狗的住處，鴕鳥的居所。<p><a href='/CUNP/28/9/6'>何 9:6</a> 看哪，他們逃避災難；<u>埃及</u>人必收殮他們的屍首，<u>摩弗</u>人必葬埋他們的骸骨。他們用銀子做的美物上必長蒺藜；他們的帳棚中必生荊棘。<br><a href='/CUNP/23/22/2'>賽 22:2</a> 你這滿處吶喊、大有喧嘩的城，歡樂的邑啊，你中間被殺的並不是被刀殺，也不是因打仗死亡。"
  },
  {
    "pk": 3501652,
    "translation": "CUNP",
    "book": 23,
    "chapter": 32,
    "verse": 14,
    "text": "因為宮殿必被撇下，多民的城必被離棄；山岡望樓永為洞穴，作野驢所喜樂的，為羊群的草場。<br/>",
    "comment": "<a href='/CUNP/23/27/10'>賽 27:10</a> 因為堅固城變為淒涼，成了撇下離棄的居所，像曠野一樣；牛犢必在那裏吃草，在那裏躺臥，並吃盡其中的樹枝。"
  },
  {
    "pk": 3501653,
    "translation": "CUNP",
    "book": 23,
    "chapter": 32,
    "verse": 15,
    "text": "等到<i>聖</i>靈從上澆灌我們，曠野就變為肥田，肥田看如樹林。<br/>",
    "comment": "<a href='/CUNP/23/29/17'>賽 29:17</a> <u>黎巴嫩</u>變為肥田，肥田看如樹林，不是只有一點點時候嗎？<p><a href='/CUNP/23/35/2'>35:2</a> 必開花繁盛，樂上加樂，而且歡呼。<u>黎巴嫩</u>的榮耀，並<u>迦密</u>與<u>沙崙</u>的華美，必賜給它。人必看見耶和華的榮耀，我們神的華美。<br><a href='/CUNP/19/104/30'>詩 104:30</a> 你發出你的靈，牠們便受造；你使地面更換為新。<p><a href='/CUNP/29/2/28'>珥 2:28</a> 以後，我要將我的靈澆灌凡有血氣的。你們的兒女要說預言；你們的老年人要做異夢，少年人要見異象。"
  },
  {
    "pk": 3501654,
    "translation": "CUNP",
    "book": 23,
    "chapter": 32,
    "verse": 16,
    "text": "那時，公平要居在曠野；公義要居在肥田。<br/>"
  },
  {
    "pk": 3501655,
    "translation": "CUNP",
    "book": 23,
    "chapter": 32,
    "verse": 17,
    "text": "公義的果效必是平安；公義的效驗必是平穩，直到永遠。<br/>",
    "comment": "<a href='/CUNP/59/3/18'>雅 3:18</a> 並且使人和平的，是用和平所栽種的義果。"
  },
  {
    "pk": 3501656,
    "translation": "CUNP",
    "book": 23,
    "chapter": 32,
    "verse": 18,
    "text": "我的百姓必住在平安的居所，安穩的住處，平靜的安歇所。<br/>"
  },
  {
    "pk": 3501657,
    "translation": "CUNP",
    "book": 23,
    "chapter": 32,
    "verse": 19,
    "text": "（但要降冰雹打倒樹林；城必全然拆平。）<br/>",
    "comment": "<a href='/CUNP/38/11/2'>亞 11:2</a> 松樹啊，應當哀號；因為香柏樹傾倒，佳美的樹毀壞。<u>巴珊</u>的橡樹啊，應當哀號，因為茂盛的樹林已經倒了。<br><a href='/CUNP/23/30/30'>賽 30:30</a> 耶和華必使人聽他威嚴的聲音，又顯他降罰的膀臂和他怒中的忿恨，並吞滅的火焰與霹雷、暴風、冰雹。"
  },
  {
    "pk": 3501658,
    "translation": "CUNP",
    "book": 23,
    "chapter": 32,
    "verse": 20,
    "text": "你們在各水邊撒種、牧放牛驢的有福了！",
    "comment": "<a href='/CUNP/23/30/24'>賽 30:24</a> 耕地的牛和驢駒必吃加鹽的料；這料是用木杴和杈子揚淨的。"
  }
];
