window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/23/33"] = [
  {
    "pk": 3501659,
    "translation": "CUNP",
    "book": 23,
    "chapter": 33,
    "verse": 1,
    "text": "禍哉！你這毀滅人的，自己倒不被毀滅；行事詭詐的，人倒不以詭詐待你。你毀滅罷休了，自己必被毀滅；你行完了詭詐，人必以詭詐待你。",
    "comment": "<a href='/CUNP/23/21/2'>賽 21:2</a> 令人悽慘的異象已默示於我。詭詐的行詭詐，毀滅的行毀滅。<u>以攔</u>哪，你要上去！<u>米底亞</u>啊，你要圍困！<na>主說</na>：我使一切歎息止住。<p><a href='/CUNP/35/2/8'>哈 2:8</a> 因你搶奪許多的國，殺人流血，向國內的城並城中一切居民施行強暴，所以各國剩下的民都必搶奪你。<br><a href='/CUNP/66/13/10'>啟 13:10</a> 擄掠人的，必被擄掠；用刀殺人的，必被刀殺。聖徒的忍耐和信心就是在此。"
  },
  {
    "pk": 3501660,
    "translation": "CUNP",
    "book": 23,
    "chapter": 33,
    "verse": 2,
    "text": "耶和華啊，求你施恩於我們；我們等候你。求你每早晨作我們的膀臂，遭難的時候為我們的拯救。<br/>",
    "comment": "<a href='/CUNP/23/25/9'>賽 25:9</a> 到那日，人必說：「看哪，這是我們的神；我們素來等候他，他必拯救我們。這是耶和華，我們素來等候他，我們必因他的救恩歡喜快樂。」"
  },
  {
    "pk": 3501661,
    "translation": "CUNP",
    "book": 23,
    "chapter": 33,
    "verse": 3,
    "text": "喧嚷的響聲一發，眾民奔逃；你一興起，列國四散。<br/>"
  },
  {
    "pk": 3501662,
    "translation": "CUNP",
    "book": 23,
    "chapter": 33,
    "verse": 4,
    "text": "你們所擄的必被斂盡，好像螞蚱吃<sup>〔原文作「斂」〕</sup>盡<i>禾稼</i>。人要蹦在其上，好像蝗蟲一樣。"
  },
  {
    "pk": 3501663,
    "translation": "CUNP",
    "book": 23,
    "chapter": 33,
    "verse": 5,
    "text": "耶和華被尊崇，因他居在高處；他以公平公義充滿<e>錫安</e>。<br/>",
    "comment": "<a href='/CUNP/19/97/9'>詩 97:9</a> 因為你──耶和華至高，超乎全地；你被尊崇，遠超萬神之上。"
  },
  {
    "pk": 3501664,
    "translation": "CUNP",
    "book": 23,
    "chapter": 33,
    "verse": 6,
    "text": "你一生一世必得安穩──有豐盛的救恩，並智慧和知識；你以敬畏耶和華為至寶。"
  },
  {
    "pk": 3501665,
    "translation": "CUNP",
    "book": 23,
    "chapter": 33,
    "verse": 7,
    "text": "看哪，他們的豪傑在外頭哀號；求和的使臣痛痛哭泣。<br/>",
    "comment": "<a href='/CUNP/12/18/18'>王下 18:18</a>, <a href='/CUNP/12/18/37'>37</a> 他們呼叫王的時候，就有<u>希勒家</u>的兒子家宰<u>以利亞敬</u>，並書記<u>舍伯那</u>和<u>亞薩</u>的兒子史官<u>約亞</u>，出來見他們。……當下，<u>希勒家</u>的兒子家宰<u>以利亞敬</u>和書記<u>舍伯那</u>，並<u>亞薩</u>的兒子史官<u>約亞</u>，都撕裂衣服，來到<u>希西家</u>那裏，將拉伯沙基的話告訴了他。"
  },
  {
    "pk": 3501666,
    "translation": "CUNP",
    "book": 23,
    "chapter": 33,
    "verse": 8,
    "text": "大路荒涼，行人止息；<i>敵人</i>背約，藐視城邑，不顧人民。<br/>",
    "comment": "<a href='/CUNP/12/18/14-17'>王下 18:14-17</a> <u>猶大</u>王<u>希西家</u>差人往<u>拉吉</u>去見<u>亞述</u>王，說：「我有罪了，求你離開我；凡你罰我的，我必承當。」於是<u>亞述</u>王罰<u>猶大</u>王<u>希西家</u>銀子三百他連得，金子三十他連得。<u>希西家</u>就把耶和華殿裏和王宮府庫裏所有的銀子都給了<na>他</na>。那時，<u>猶大</u>王<u>希西家</u>將耶和華殿門上的<na>金子</na>和他自己包在柱上的<na>金子</na>都刮下來，給了<u>亞述</u>王。<u>亞述</u>王從<u>拉吉</u>差遣他珥探、拉伯撒利，和拉伯沙基率領大軍往<u>耶路撒冷</u>，到<u>希西家</u>王那裏去。他們上到<u>耶路撒冷</u>，就站在上池的水溝旁，在漂布地的大路上。<br><a href='/CUNP/7/5/6'>士 5:6</a> 在<u>亞拿</u>之子<u>珊迦</u>的時候，又在<u>雅億</u>的日子，大道無人行走，都是繞道而行。"
  },
  {
    "pk": 3501667,
    "translation": "CUNP",
    "book": 23,
    "chapter": 33,
    "verse": 9,
    "text": "地上悲哀衰殘；<e>黎巴嫩</e>羞愧枯乾；<e>沙崙</e>像曠野；<e>巴珊</e>和<e>迦密</e><i>的樹林</i>凋殘。<br/>",
    "comment": "<a href='/CUNP/23/24/4'>賽 24:4</a> 地上悲哀衰殘，世界敗落衰殘；地上居高位的人也敗落了。"
  },
  {
    "pk": 3501668,
    "translation": "CUNP",
    "book": 23,
    "chapter": 33,
    "verse": 10,
    "text": "耶和華說：現在我要起來；我要興起；我要勃然而興。<br/>",
    "comment": "<a href='/CUNP/19/12/5'>詩 12:5</a> 耶和華說：因為困苦人的冤屈和貧窮人的歎息，我現在要起來，把他安置在他所切慕的穩妥之地。"
  },
  {
    "pk": 3501669,
    "translation": "CUNP",
    "book": 23,
    "chapter": 33,
    "verse": 11,
    "text": "你們要懷的是糠秕，要生的是碎秸；你們的氣就是吞滅自己的火。<br/>",
    "comment": "<a href='/CUNP/19/7/14'>詩 7:14</a> 試看惡人因奸惡而劬勞，所懷的是毒害，所生的是虛假。<p><a href='/CUNP/23/59/4'>賽 59:4</a> 無一人按公義告狀，無一人憑誠實辯白；都倚靠虛妄，說謊言。所懷的是毒害；所生的是罪孽。"
  },
  {
    "pk": 3501670,
    "translation": "CUNP",
    "book": 23,
    "chapter": 33,
    "verse": 12,
    "text": "列邦必像已燒的石灰，像已割的荊棘在火中焚燒。<br/>",
    "comment": "<a href='/CUNP/23/9/18'>賽 9:18</a> 邪惡像火焚燒，燒滅荊棘和蒺藜，在稠密的樹林中著起來，就成為煙柱，旋轉上騰。"
  },
  {
    "pk": 3501671,
    "translation": "CUNP",
    "book": 23,
    "chapter": 33,
    "verse": 13,
    "text": "你們遠方的人當聽我所行的；你們近處的人當承認我的大能。<br/>",
    "comment": "<a href='/CUNP/23/49/1'>賽 49:1</a> 眾海島啊，當聽我言！遠方的眾民哪，留心而聽！自我出胎，耶和華就選召我；自出母腹，他就提我的名。"
  },
  {
    "pk": 3501672,
    "translation": "CUNP",
    "book": 23,
    "chapter": 33,
    "verse": 14,
    "text": "<e>錫安</e>中的罪人都懼怕；不敬虔的人被戰兢抓住。我們中間誰能與吞滅的火同住？我們中間誰能與永火同住呢？<br/>"
  },
  {
    "pk": 3501673,
    "translation": "CUNP",
    "book": 23,
    "chapter": 33,
    "verse": 15,
    "text": "行事公義、說話正直、憎惡欺壓的財利、擺手不受賄賂、塞耳不聽流血的話，閉眼不看邪惡事的，<br/>",
    "comment": "<a href='/CUNP/19/119/37'>詩 119:37</a> 求你叫我轉眼不看虛假，又叫我在你的道中生活。<br><a href='/CUNP/19/15/2'>詩 15:2</a> 就是行為正直、做事公義、心裏說實話的人。<p><a href='/CUNP/19/24/4'>24:4</a> 就是手潔心清，不向虛妄，起誓不懷詭詐的人。"
  },
  {
    "pk": 3501674,
    "translation": "CUNP",
    "book": 23,
    "chapter": 33,
    "verse": 16,
    "text": "他必居高處；他的保障是磐石的堅壘；他的糧必不缺乏<sup>〔原文作「賜給」〕</sup>；他的水必不斷絕。<br/>"
  },
  {
    "pk": 3501675,
    "translation": "CUNP",
    "book": 23,
    "chapter": 33,
    "verse": 17,
    "text": "你的眼必見王的榮美，必見遼闊之地。<br/>"
  },
  {
    "pk": 3501676,
    "translation": "CUNP",
    "book": 23,
    "chapter": 33,
    "verse": 18,
    "text": "你的心必思想那驚嚇的事，<i>自問說</i>：記數目的在哪裏呢？平<i>貢銀</i>的在哪裏呢？數戍樓的在哪裏呢？<br/>",
    "comment": "<a href='/CUNP/46/1/20'>林前 1:20</a> 智慧人在哪裏？文士在哪裏？這世上的辯士在哪裏？神豈不是叫這世上的智慧變成愚拙嗎？"
  },
  {
    "pk": 3501677,
    "translation": "CUNP",
    "book": 23,
    "chapter": 33,
    "verse": 19,
    "text": "你必不見那強暴的民，就是說話深奧，你不能明白，言語呢喃，你不能懂得的。<br/>",
    "comment": "<a href='/CUNP/5/28/49-50'>申 28:49-50</a>「耶和華要從遠方、地極帶一國的民，如鷹飛來攻擊你。這民的言語，你不懂得。這民的面貌凶惡，不顧恤年老的，也不恩待年少的。<p><a href='/CUNP/24/5/15'>耶 5:15</a> 耶和華說：<u>以色列</u>家啊，我必使一國的民從遠方來攻擊你，是強盛的國，是從古而有的國。他們的言語你不曉得，他們的話你不明白。<br><a href='/CUNP/12/19/32'>王下 19:32</a>「所以，耶和華論<u>亞述</u>王如此說：『他必不得來到這城，也不在這裏射箭，不得拿盾牌到城前，也不築壘攻城。"
  },
  {
    "pk": 3501678,
    "translation": "CUNP",
    "book": 23,
    "chapter": 33,
    "verse": 20,
    "text": "你要看<e>錫安</e>──我們守聖節的城！你的眼必見<e>耶路撒冷</e>為安靜的居所，為不挪移的帳幕，橛子永不拔出，繩索一根也不折斷。<br/>",
    "comment": "<a href='/CUNP/19/48/12'>詩 48:12</a> 你們當周遊<u>錫安</u>，四圍旋繞，數點城樓，<br><a href='/CUNP/23/54/2'>賽 54:2</a> 要擴張你帳幕之地，張大你居所的幔子，不要限止；要放長你的繩子，堅固你的橛子。<br><a href='/CUNP/23/37/33'>賽 37:33</a>「所以耶和華論<u>亞述</u>王如此說：他必不得來到這城，也不在這裏射箭，不得拿盾牌到城前，也不築壘攻城。<br><a href='/CUNP/19/46/5'>詩 46:5</a> 神在其中，城必不動搖；到天一亮，神必幫助這城。<p><a href='/CUNP/19/125/1-2'>125:1-2</a> 〔上行之詩。〕倚靠耶和華的人好像<u>錫安山</u>，永不動搖。眾山怎樣圍繞<u>耶路撒冷</u>，耶和華也照樣圍繞他的百姓，從今時直到永遠。"
  },
  {
    "pk": 3501679,
    "translation": "CUNP",
    "book": 23,
    "chapter": 33,
    "verse": 21,
    "text": "在那裏，耶和華必顯威嚴與我們同在，當作江河寬闊之地；其中必沒有盪槳搖櫓的船來往，也沒有威武的船經過。<br/>"
  },
  {
    "pk": 3501680,
    "translation": "CUNP",
    "book": 23,
    "chapter": 33,
    "verse": 22,
    "text": "因為，耶和華是審判我們的；耶和華是給我們設律法的；耶和華是我們的王；他必拯救我們。",
    "comment": "<a href='/CUNP/59/4/12'>雅 4:12</a> 設立律法和判斷人的，只有一位，就是那能救人也能滅人的。你是誰，竟敢論斷別人呢？<br><a href='/CUNP/19/89/18'>詩 89:18</a> 我們的盾牌屬耶和華；我們的王屬<u>以色列</u>的聖者。"
  },
  {
    "pk": 3501681,
    "translation": "CUNP",
    "book": 23,
    "chapter": 33,
    "verse": 23,
    "text": "你的繩索鬆開：不能栽穩桅杆，也不能揚起篷來。那時許多擄來的物被分了；瘸腿的把掠物奪去了。<br/>"
  },
  {
    "pk": 3501682,
    "translation": "CUNP",
    "book": 23,
    "chapter": 33,
    "verse": 24,
    "text": "城內居民必不說：我病了；其中居住的百姓，罪孽都赦免了。",
    "comment": "<a href='/CUNP/24/5/20'>耶 5:20</a> 當傳揚在<u>雅各</u>家，報告在<u>猶大</u>說："
  }
];
