window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/23/35"] = [
  {
    "pk": 3501700,
    "translation": "CUNP",
    "book": 23,
    "chapter": 35,
    "verse": 1,
    "text": "曠野和乾旱之地必然歡喜；沙漠也必快樂；又像玫瑰開花，<br/>",
    "comment": "<a href='/CUNP/23/55/12'>賽 55:12</a> 你們必歡歡喜喜而出來，平平安安蒙引導。大山小山必在你們面前發聲歌唱；田野的樹木也都拍掌。"
  },
  {
    "pk": 3501701,
    "translation": "CUNP",
    "book": 23,
    "chapter": 35,
    "verse": 2,
    "text": "必開花繁盛，樂上加樂，而且歡呼。<e>黎巴嫩</e>的榮耀，並<e>迦密</e>與<e>沙崙</e>的華美，必賜給它。人必看見耶和華的榮耀，我們神的華美。",
    "comment": "<a href='/CUNP/23/32/15'>賽 32:15</a> 等到<na>聖</na>靈從上澆灌我們，曠野就變為肥田，肥田看如樹林。"
  },
  {
    "pk": 3501702,
    "translation": "CUNP",
    "book": 23,
    "chapter": 35,
    "verse": 3,
    "text": "你們要使軟弱的手堅壯，無力的膝穩固。<br/>",
    "comment": "<a href='/CUNP/18/4/3-4'>伯 4:3-4</a> 你素來教導許多的人，又堅固軟弱的手。你的言語曾扶助那將要跌倒的人；你又使軟弱的膝穩固。<p><a href='/CUNP/58/12/12'>來 12:12</a> 所以，你們要把下垂的手、發酸的腿挺起來；"
  },
  {
    "pk": 3501703,
    "translation": "CUNP",
    "book": 23,
    "chapter": 35,
    "verse": 4,
    "text": "對膽怯的人說：你們要剛強，不要懼怕。看哪，你們的神必來報仇，必來施行極大的報應；他必來拯救你們。"
  },
  {
    "pk": 3501704,
    "translation": "CUNP",
    "book": 23,
    "chapter": 35,
    "verse": 5,
    "text": "那時，瞎子的眼必睜開；聾子的耳必開通。<br/>",
    "comment": "<a href='/CUNP/23/29/18'>賽 29:18</a> 那時，聾子必聽見這書上的話；瞎子的眼必從迷矇黑暗中得以看見。<p><a href='/CUNP/23/32/3-4'>32:3-4</a> 那能看的人，眼不再昏迷；能聽的人，耳必得聽聞。冒失人的心必明白知識；結吧人的舌必說話通快。<p><a href='/CUNP/23/42/7'>42:7</a> 開瞎子的眼，領被囚的出牢獄，領坐黑暗的出監牢。<p><a href='/CUNP/40/9/27'>太 9:27</a> 耶穌從那裏往前走，有兩個瞎子跟著他，喊叫說：「<u>大衛</u>的子孫，可憐我們吧！」<p><a href='/CUNP/40/11/5'>11:5</a> 就是瞎子看見，瘸子行走，長大痲瘋的潔淨，聾子聽見，死人復活，窮人有福音傳給他們。<p><a href='/CUNP/40/12/22'>12:22</a> 當下，有人將一個被鬼附著、又瞎又啞的人帶到耶穌那裏，耶穌就醫治他，甚至那啞巴又能說話，又能看見。<p><a href='/CUNP/40/20/30'>20:30</a> 有兩個瞎子坐在路旁，聽說是耶穌經過，就喊著說：「主啊，<u>大衛</u>的子孫，可憐我們吧！」<p><a href='/CUNP/40/21/14'>21:14</a> 在殿裏有瞎子、瘸子到耶穌跟前，他就治好了他們。<p><a href='/CUNP/43/9/6-7'>約 9:6-7</a> 耶穌說了這話，就吐唾沫在地上，用唾沫和泥抹在瞎子的眼睛上，對他說：「你往<u>西羅亞</u>池子裏去洗。」（<u>西羅亞</u>翻出來就是「奉差遣」。）他去一洗，回頭就看見了。<br><a href='/CUNP/40/11/5'>太 11:5</a> 就是瞎子看見，瘸子行走，長大痲瘋的潔淨，聾子聽見，死人復活，窮人有福音傳給他們。<p><a href='/CUNP/41/7/32'>可 7:32</a> 有人帶著一個耳聾舌結的人來見耶穌，求他按手在他身上。"
  },
  {
    "pk": 3501705,
    "translation": "CUNP",
    "book": 23,
    "chapter": 35,
    "verse": 6,
    "text": "那時，瘸子必跳躍像鹿；啞巴的舌頭必能歌唱。在曠野必有水發出；在沙漠必有河湧流。<br/>",
    "comment": "<a href='/CUNP/23/41/18'>賽 41:18</a> 我要在淨光的高處開江河，在谷中開泉源；我要使沙漠變為水池，使乾地變為湧泉。<p><a href='/CUNP/23/43/19'>43:19</a> 看哪，我要做一件新事；如今要發現，你們豈不知道嗎？我必在曠野開道路，在沙漠開江河。<p><a href='/CUNP/43/7/38-39'>約 7:38-39</a> 信我的人就如經上所說：『從他腹中要流出活水的江河來。』」耶穌這話是指著信他之人要受<na>聖</na>靈說的。那時還沒有<na>賜下聖</na>靈<na>來</na>，因為耶穌尚未得著榮耀。<br><a href='/CUNP/23/32/4'>賽 32:4</a> 冒失人的心必明白知識；結吧人的舌必說話通快。<p><a href='/CUNP/40/9/32-33'>太 9:32-33</a> 他們出去的時候，有人將鬼所附的一個啞巴帶到耶穌跟前來。鬼被趕出去，啞巴就說出話來。眾人都希奇，說：「在<u>以色列</u>中，從來沒有見過這樣的事。」<p><a href='/CUNP/40/12/22'>12:22</a> 當下，有人將一個被鬼附著、又瞎又啞的人帶到耶穌那裏，耶穌就醫治他，甚至那啞巴又能說話，又能看見。<p><a href='/CUNP/40/15/30'>15:30</a> 有許多人到他那裏，帶著瘸子、瞎子、啞巴、有殘疾的，和好些別的病人，都放在他腳前；他就治好了他們。<br><a href='/CUNP/40/11/5'>太 11:5</a> 就是瞎子看見，瘸子行走，長大痲瘋的潔淨，聾子聽見，死人復活，窮人有福音傳給他們。<p><a href='/CUNP/40/15/30'>15:30</a> 有許多人到他那裏，帶著瘸子、瞎子、啞巴、有殘疾的，和好些別的病人，都放在他腳前；他就治好了他們。<p><a href='/CUNP/40/21/14'>21:14</a> 在殿裏有瞎子、瘸子到耶穌跟前，他就治好了他們。<p><a href='/CUNP/43/5/8-9'>約 5:8-9</a> 耶穌對他說：「起來，拿你的褥子走吧！」那人立刻痊癒，就拿起褥子來走了。<p><a href='/CUNP/44/3/2'>徒 3:2</a> 有一個人，生來是瘸腿的，天天被人抬來，放在殿的一個門口（那門名叫<na>美</na>門），要求進殿的人賙濟。<p><a href='/CUNP/44/8/7'>8:7</a> 因為有許多人被污鬼附著，那些鬼大聲呼叫，從他們身上出來；還有許多癱瘓的、瘸腿的，都得了醫治。<p><a href='/CUNP/44/14/8'>14:8</a> <u>路司得</u>城裏坐著一個兩腳無力的人，生來是瘸腿的，從來沒有走過。"
  },
  {
    "pk": 3501706,
    "translation": "CUNP",
    "book": 23,
    "chapter": 35,
    "verse": 7,
    "text": "發光的沙<sup>〔或作「蜃樓」〕</sup>要變為水池；乾渴之地要變為泉源。在野狗躺臥之處，必有青草、蘆葦，和蒲草。",
    "comment": "<a href='/CUNP/23/34/13'>賽 34:13</a> <u>以東</u>的宮殿要長荊棘；保障要長蒺藜和刺草；要作野狗的住處，鴕鳥的居所。"
  },
  {
    "pk": 3501707,
    "translation": "CUNP",
    "book": 23,
    "chapter": 35,
    "verse": 8,
    "text": "在那裏必有一條大道，稱為聖路。污穢人不得經過，必專為贖民行走；行路的人雖愚昧，也不致失迷。<br/>",
    "comment": "<a href='/CUNP/23/52/1'>賽 52:1</a> <u>錫安</u>哪，興起！興起！披上你的能力！聖城<u>耶路撒冷</u>啊，穿上你華美的衣服！因為從今以後，未受割禮、不潔淨的必不再進入你中間。<p><a href='/CUNP/29/3/17'>珥 3:17</a> 你們就知道我是耶和華──你們的神，且又住在<u>錫安</u>──我的聖山。那時，<u>耶路撒冷</u>必成為聖；外邦人不再從其中經過。<p><a href='/CUNP/66/21/27'>啟 21:27</a> 凡不潔淨的，並那行可憎與虛謊之事的，總不得進那城；只有名字寫在羔羊生命冊上的<na>才得進去</na>。"
  },
  {
    "pk": 3501708,
    "translation": "CUNP",
    "book": 23,
    "chapter": 35,
    "verse": 9,
    "text": "在那裏必沒有獅子，猛獸也不登這路；在那裏都遇不見，只有贖民在那裏行走。<br/>",
    "comment": "<a href='/CUNP/3/26/6'>利 26:6</a> 我要賜平安在<na>你們的</na>地上；你們躺臥，無人驚嚇。我要叫惡獸從<na>你們的</na>地上熄滅；刀劍也必不經過你們的地。<p><a href='/CUNP/23/11/9'>賽 11:9</a> 在我聖山的遍處，這一切都不傷人，不害物；因為認識耶和華的知識要充滿遍地，好像水充滿洋海一般。<p><a href='/CUNP/26/34/25'>結 34:25</a>「我必與他們立平安的約，使惡獸從境內斷絕，他們就必安居在曠野，躺臥在林中。"
  },
  {
    "pk": 3501709,
    "translation": "CUNP",
    "book": 23,
    "chapter": 35,
    "verse": 10,
    "text": "並且耶和華救贖的民必歸回，歌唱來到<e>錫安</e>；永樂必歸到他們的頭上；他們必得著歡喜快樂，憂愁歎息盡都逃避。",
    "comment": "<a href='/CUNP/23/51/11'>賽 51:11</a> 耶和華救贖的民必歸回，歌唱來到<u>錫安</u>；永樂必歸到他們的頭上。他們必得著歡喜快樂；憂愁歎息盡都逃避。<br><a href='/CUNP/23/25/8'>賽 25:8</a> 他已經吞滅死亡直到永遠。主耶和華必擦去各人臉上的眼淚，又除掉普天下他百姓的羞辱，因為這是耶和華說的。<p><a href='/CUNP/23/65/19'>65:19</a> 我必因<u>耶路撒冷</u>歡喜，因我的百姓快樂；其中必不再聽見哭泣的聲音和哀號的聲音。<p><a href='/CUNP/66/7/17'>啟 7:17</a> 因為寶座中的羔羊必牧養他們，領他們到生命水的泉源；神也必擦去他們一切的眼淚。」<p><a href='/CUNP/66/21/4'>21:4</a> 神要擦去他們一切的眼淚；不再有死亡，也不再有悲哀、哭號、疼痛，因為以前的事都過去了。」"
  }
];
