window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/23/37"] = [
  {
    "pk": 3501732,
    "translation": "CUNP",
    "book": 23,
    "chapter": 37,
    "verse": 1,
    "text": "<e>希西家</e>王聽見就撕裂衣服，披上麻布，進了耶和華的殿，",
    "comment": "<a href='/CUNP/12/19/1'>王下 19:1</a> <u>希西家</u>王聽見，就撕裂衣服，披上麻布，進了耶和華的殿；"
  },
  {
    "pk": 3501733,
    "translation": "CUNP",
    "book": 23,
    "chapter": 37,
    "verse": 2,
    "text": "使家宰<e>以利亞敬</e>和書記<e>舍伯那</e>，並祭司中的長老，都披上麻布，去見<e>亞摩斯</e>的兒子先知<e>以賽亞</e>，"
  },
  {
    "pk": 3501734,
    "translation": "CUNP",
    "book": 23,
    "chapter": 37,
    "verse": 3,
    "text": "對他說：「<e>希西家</e>如此說：『今日是急難、責罰、凌辱的日子，就如婦人將要生產嬰孩，卻沒有力量生產。"
  },
  {
    "pk": 3501735,
    "translation": "CUNP",
    "book": 23,
    "chapter": 37,
    "verse": 4,
    "text": "或者耶和華──你的神聽見拉伯沙基的話，就是他主人<e>亞述</e>王打發他來辱罵永生神的話；耶和華──你的神聽見這話就發斥責。故此，求你為餘剩的民揚聲禱告。』」"
  },
  {
    "pk": 3501736,
    "translation": "CUNP",
    "book": 23,
    "chapter": 37,
    "verse": 5,
    "text": "<e>希西家</e>王的臣僕就去見<e>以賽亞</e>。"
  },
  {
    "pk": 3501737,
    "translation": "CUNP",
    "book": 23,
    "chapter": 37,
    "verse": 6,
    "text": "<e>以賽亞</e>對他們說：「要這樣對你們的主人說，耶和華如此說：『你聽見<e>亞述</e>王的僕人褻瀆我的話，不要懼怕。"
  },
  {
    "pk": 3501738,
    "translation": "CUNP",
    "book": 23,
    "chapter": 37,
    "verse": 7,
    "text": "我必驚動<sup>〔原文作「使靈進入」〕</sup>他的心；他要聽見風聲就歸回本地，我必使他在那裏倒在刀下。』」"
  },
  {
    "pk": 3501739,
    "translation": "CUNP",
    "book": 23,
    "chapter": 37,
    "verse": 8,
    "text": "拉伯沙基回去，正遇見<e>亞述</e>王攻打<e>立拿</e>；原來他早聽見<e>亞述</e>王拔營離開<e>拉吉</e>。"
  },
  {
    "pk": 3501740,
    "translation": "CUNP",
    "book": 23,
    "chapter": 37,
    "verse": 9,
    "text": "<e>亞述</e>王聽見人論<e>古實</e>王<e>特哈加</e>說：「他出來要與你爭戰。」<e>亞述</e>王一聽見，就打發使者去見<e>希西家</e>，吩咐他們說："
  },
  {
    "pk": 3501741,
    "translation": "CUNP",
    "book": 23,
    "chapter": 37,
    "verse": 10,
    "text": "「你們對<e>猶大</e>王<e>希西家</e>如此說：『不要聽你所倚靠的神欺哄你說：<e>耶路撒冷</e>必不交在<e>亞述</e>王的手中。"
  },
  {
    "pk": 3501742,
    "translation": "CUNP",
    "book": 23,
    "chapter": 37,
    "verse": 11,
    "text": "你總聽說<e>亞述</e>諸王向列國所行的乃是盡行滅絕，難道你還能得救嗎？"
  },
  {
    "pk": 3501743,
    "translation": "CUNP",
    "book": 23,
    "chapter": 37,
    "verse": 12,
    "text": "我列祖所毀滅的，就是<e>歌散</e>、<e>哈蘭</e>、<e>利色</e>，和屬<e>提‧拉撒</e>的<e>伊甸</e>人；這些國的神何曾拯救這些國呢？"
  },
  {
    "pk": 3501744,
    "translation": "CUNP",
    "book": 23,
    "chapter": 37,
    "verse": 13,
    "text": "<e>哈馬</e>的王，<e>亞珥拔</e>的王，<e>西法瓦音</e>城的王，<e>希拿</e>和<e>以瓦</e>的王，都在哪裏呢？』」",
    "comment": "<a href='/CUNP/24/49/23'>耶 49:23</a> 論<u>大馬士革</u>。<u>哈馬</u>和<u>亞珥拔</u>蒙羞，因他們聽見凶惡的信息就消化了。海上有憂愁，不得平靜。"
  },
  {
    "pk": 3501745,
    "translation": "CUNP",
    "book": 23,
    "chapter": 37,
    "verse": 14,
    "text": "<e>希西家</e>從使者手裏接過書信來，看完了，就上耶和華的殿，將書信在耶和華面前展開。"
  },
  {
    "pk": 3501746,
    "translation": "CUNP",
    "book": 23,
    "chapter": 37,
    "verse": 15,
    "text": "<e>希西家</e>向耶和華禱告說："
  },
  {
    "pk": 3501747,
    "translation": "CUNP",
    "book": 23,
    "chapter": 37,
    "verse": 16,
    "text": "「坐在二基路伯上萬軍之耶和華──<e>以色列</e>的神啊，你──惟有你是天下萬國的神，你曾創造天地。"
  },
  {
    "pk": 3501748,
    "translation": "CUNP",
    "book": 23,
    "chapter": 37,
    "verse": 17,
    "text": "耶和華啊，求你側耳而聽；耶和華啊，求你睜眼而看，要聽<e>西拿基立</e>的一切話，他是打發使者來辱罵永生神的。",
    "comment": "<a href='/CUNP/27/9/18'>但 9:18</a> 我的神啊，求你側耳而聽，睜眼而看，<na>眷顧</na>我們荒涼<na>之地</na>和稱為你名下的城。我們在你面前懇求，原不是因自己的義，乃因你的大憐憫。"
  },
  {
    "pk": 3501749,
    "translation": "CUNP",
    "book": 23,
    "chapter": 37,
    "verse": 18,
    "text": "耶和華啊，<e>亞述</e>諸王果然使列國和列國之地變為荒涼，"
  },
  {
    "pk": 3501750,
    "translation": "CUNP",
    "book": 23,
    "chapter": 37,
    "verse": 19,
    "text": "將列國的神像都扔在火裏；因為他本不是神，乃是人手所造的，是木頭、石頭的，所以滅絕他。"
  },
  {
    "pk": 3501751,
    "translation": "CUNP",
    "book": 23,
    "chapter": 37,
    "verse": 20,
    "text": "耶和華──我們的神啊，現在求你救我們脫離<e>亞述</e>王的手，使天下萬國都知道惟有你是耶和華。」"
  },
  {
    "pk": 3501752,
    "translation": "CUNP",
    "book": 23,
    "chapter": 37,
    "verse": 21,
    "text": "<e>亞摩斯</e>的兒子<e>以賽亞</e>就打發人去見<e>希西家</e>，說：「耶和華──<e>以色列</e>的神如此說，你既然求我攻擊<e>亞述</e>王<e>西拿基立</e>，"
  },
  {
    "pk": 3501753,
    "translation": "CUNP",
    "book": 23,
    "chapter": 37,
    "verse": 22,
    "text": "所以耶和華論他這樣說：<e>錫安</e>的處女藐視你，嗤笑你；<e>耶路撒冷</e>的女子向你搖頭。"
  },
  {
    "pk": 3501754,
    "translation": "CUNP",
    "book": 23,
    "chapter": 37,
    "verse": 23,
    "text": "你辱罵誰，褻瀆誰？揚起聲來，高舉眼目攻擊誰呢？乃是攻擊<e>以色列</e>的聖者。<br/>"
  },
  {
    "pk": 3501755,
    "translation": "CUNP",
    "book": 23,
    "chapter": 37,
    "verse": 24,
    "text": "你藉你的臣僕辱罵主說：我率領許多戰車上山頂，到<e>黎巴嫩</e>極深之處；我要砍伐其中高大的香柏樹和佳美的松樹。我必上極高之處，進入肥田的樹林。<br/>"
  },
  {
    "pk": 3501756,
    "translation": "CUNP",
    "book": 23,
    "chapter": 37,
    "verse": 25,
    "text": "我已經挖井喝水；我必用腳掌踏乾<e>埃及</e>的一切河。"
  },
  {
    "pk": 3501757,
    "translation": "CUNP",
    "book": 23,
    "chapter": 37,
    "verse": 26,
    "text": "<i>耶和華說</i>：你豈沒有聽見我早先所做的、古時所立的嗎？現在藉你使堅固城荒廢，變為亂堆。<br/>"
  },
  {
    "pk": 3501758,
    "translation": "CUNP",
    "book": 23,
    "chapter": 37,
    "verse": 27,
    "text": "所以其中的居民力量甚小，驚惶羞愧。他們像野草，像青菜，如房頂上的草，又如田間未長成的<i>禾稼</i>。"
  },
  {
    "pk": 3501759,
    "translation": "CUNP",
    "book": 23,
    "chapter": 37,
    "verse": 28,
    "text": "你坐下，你出去，你進來，你向我發烈怒，我都知道。<br/>"
  },
  {
    "pk": 3501760,
    "translation": "CUNP",
    "book": 23,
    "chapter": 37,
    "verse": 29,
    "text": "因你向我發烈怒，又因你狂傲<i>的話</i>達到我耳中，我就要用鉤子鉤上你的鼻子，把嚼環放在你口裏，使你從原路轉回去。",
    "comment": "<a href='/CUNP/23/30/28'>賽 30:28</a> 他的氣如漲溢的河水，直漲到頸項，要用毀滅的篩籮篩淨列國，並且在眾民的口中必有使人錯行的嚼環。<p><a href='/CUNP/26/38/4'>結 38:4</a> 我必用鉤子鉤住你的腮頰，調轉你，將你和你的軍兵、馬匹、馬兵帶出來，都披掛整齊，成了大隊，有大小盾牌，各拿刀劍。"
  },
  {
    "pk": 3501761,
    "translation": "CUNP",
    "book": 23,
    "chapter": 37,
    "verse": 30,
    "text": "「<e>以色列</e>人哪，我賜你們一個證據：你們今年要吃自生的，明年也要吃自長的，至於後年，你們要耕種收割，栽植葡萄園，吃其中的果子。"
  },
  {
    "pk": 3501762,
    "translation": "CUNP",
    "book": 23,
    "chapter": 37,
    "verse": 31,
    "text": "<e>猶大</e>家所逃脫餘剩的，仍要往下扎根，向上結果。"
  },
  {
    "pk": 3501763,
    "translation": "CUNP",
    "book": 23,
    "chapter": 37,
    "verse": 32,
    "text": "必有餘剩的民從<e>耶路撒冷</e>而出；必有逃脫的人從<e>錫安山</e>而來。萬軍之耶和華的熱心必成就這事。",
    "comment": "<a href='/CUNP/12/19/31'>王下 19:31</a> 必有餘剩的民從<u>耶路撒冷</u>而出；必有逃脫的人從<u>錫安山</u>而來。耶和華的熱心必成就這事。<p><a href='/CUNP/23/9/7'>賽 9:7</a> 他的政權與平安必加增無窮。他必在<u>大衛</u>的寶座上治理他的國，以公平公義使國堅定穩固，從今直到永遠。萬軍之耶和華的熱心必成就這事。"
  },
  {
    "pk": 3501764,
    "translation": "CUNP",
    "book": 23,
    "chapter": 37,
    "verse": 33,
    "text": "「所以耶和華論<e>亞述</e>王如此說：他必不得來到這城，也不在這裏射箭，不得拿盾牌到城前，也不築壘攻城。"
  },
  {
    "pk": 3501765,
    "translation": "CUNP",
    "book": 23,
    "chapter": 37,
    "verse": 34,
    "text": "他從哪條路來，必從那條路回去，必不得來到這城。這是耶和華說的。"
  },
  {
    "pk": 3501766,
    "translation": "CUNP",
    "book": 23,
    "chapter": 37,
    "verse": 35,
    "text": "因我為自己的緣故，又為我僕人<e>大衛</e>的緣故，必保護拯救這城。」",
    "comment": "<a href='/CUNP/12/20/6'>王下 20:6</a> 我必加增你十五年的壽數，並且我要救你和這城脫離<u>亞述</u>王的手。我為自己和我僕人<u>大衛</u>的緣故，必保護這城。』」<p><a href='/CUNP/23/38/6'>賽 38:6</a> 並且我要救你和這城脫離<u>亞述</u>王的手，也要保護這城。"
  },
  {
    "pk": 3501767,
    "translation": "CUNP",
    "book": 23,
    "chapter": 37,
    "verse": 36,
    "text": "耶和華的使者出去，在<e>亞述</e>營中殺了十八萬五千人。清早有人起來一看，都是死屍了。",
    "comment": "<a href='/CUNP/12/19/35'>王下 19:35</a> 當夜，耶和華的使者出去，在<u>亞述</u>營中殺了十八萬五千人。清早有人起來，一看，都是死屍了。"
  },
  {
    "pk": 3501768,
    "translation": "CUNP",
    "book": 23,
    "chapter": 37,
    "verse": 37,
    "text": "<e>亞述</e>王<e>西拿基立</e>就拔營回去，住在<e>尼尼微</e>。"
  },
  {
    "pk": 3501769,
    "translation": "CUNP",
    "book": 23,
    "chapter": 37,
    "verse": 38,
    "text": "一日在他的神──<e>尼斯洛</e>廟裏叩拜，他兒子<e>亞得米勒</e>和<e>沙利色</e>用刀殺了他，就逃到<e>亞拉臘</e>地。他兒子<e>以撒哈頓</e>接續他作王。"
  }
];
