window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/23/39"] = [
  {
    "pk": 3501792,
    "translation": "CUNP",
    "book": 23,
    "chapter": 39,
    "verse": 1,
    "text": "那時，<e>巴比倫</e>王<e>巴拉但</e>的兒子<e>米羅達‧巴拉但</e>聽見<e>希西家</e>病而痊癒，就送書信和禮物給他。",
    "comment": "<a href='/CUNP/12/20/12'>王下 20:12</a> 那時，<u>巴比倫</u>王<u>巴拉但</u>的兒子<u>米羅達‧巴拉但</u>聽見<u>希西家</u>病而痊癒，就送書信和禮物給他。"
  },
  {
    "pk": 3501793,
    "translation": "CUNP",
    "book": 23,
    "chapter": 39,
    "verse": 2,
    "text": "<e>希西家</e>喜歡見使者，就把自己寶庫的金子、銀子、香料、貴重的膏油，和他武庫的一切軍器，並所有的財寶都給他們看；他家中和全國之內，<e>希西家</e>沒有一樣不給他們看的。",
    "comment": "<a href='/CUNP/14/32/31'>代下 32:31</a> 惟有一件事，就是<u>巴比倫</u>王差遣使者來見<u>希西家</u>，訪問國中所現的奇事；這件事神離開他，要試驗他，好知道他心內如何。"
  },
  {
    "pk": 3501794,
    "translation": "CUNP",
    "book": 23,
    "chapter": 39,
    "verse": 3,
    "text": "於是先知<e>以賽亞</e>來見<e>希西家</e>王，問他說：「這些人說甚麼？他們從哪裏來見你？」<e>希西家</e>說：「他們從遠方的<e>巴比倫</e>來見我。」"
  },
  {
    "pk": 3501795,
    "translation": "CUNP",
    "book": 23,
    "chapter": 39,
    "verse": 4,
    "text": "<e>以賽亞</e>說：「他們在你家裏看見了甚麼？」<e>希西家</e>說：「凡我家中所有的，他們都看見了；我財寶中沒有一樣不給他們看的。」"
  },
  {
    "pk": 3501796,
    "translation": "CUNP",
    "book": 23,
    "chapter": 39,
    "verse": 5,
    "text": "<e>以賽亞</e>對<e>希西家</e>說：「你要聽萬軍之耶和華的話："
  },
  {
    "pk": 3501797,
    "translation": "CUNP",
    "book": 23,
    "chapter": 39,
    "verse": 6,
    "text": "日子必到，凡你家裏所有的，並你列祖積蓄到如今的，都要被擄到<e>巴比倫</e>去，不留下一樣；這是耶和華說的。",
    "comment": "<a href='/CUNP/24/20/5'>耶 20:5</a> 並且我要將這城中的一切貨財和勞碌得來的，並一切珍寶，以及<u>猶大</u>君王所有的寶物，都交在他們仇敵的手中；仇敵要當作掠物帶到<u>巴比倫</u>去。"
  },
  {
    "pk": 3501798,
    "translation": "CUNP",
    "book": 23,
    "chapter": 39,
    "verse": 7,
    "text": "並且從你本身所生的眾子，其中必有被擄去、在<e>巴比倫</e>王宮裏當太監的。」"
  },
  {
    "pk": 3501799,
    "translation": "CUNP",
    "book": 23,
    "chapter": 39,
    "verse": 8,
    "text": "<e>希西家</e>對<e>以賽亞</e>說：「你所說耶和華的話甚好，因為在我的年日中必有太平和穩固的景況。」",
    "comment": "<a href='/CUNP/9/3/18'>撒上 3:18</a> <u>撒母耳</u>就把一切話都告訴了<u>以利</u>，並沒有隱瞞。<u>以利</u>說：「這是出於耶和華，願他憑自己的意旨而行。」"
  }
];
