window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/23/40"] = [
  {
    "pk": 3501800,
    "translation": "CUNP",
    "book": 23,
    "chapter": 40,
    "verse": 1,
    "text": "你們的神說：你們要安慰，安慰我的百姓。<br/>"
  },
  {
    "pk": 3501801,
    "translation": "CUNP",
    "book": 23,
    "chapter": 40,
    "verse": 2,
    "text": "要對<e>耶路撒冷</e>說安慰的話，又向她宣告<i>說</i>，她爭戰的日子已滿了；她的罪孽赦免了；她為自己的一切罪，從耶和華手中加倍受罰。",
    "comment": "參看 <a href='/CUNP/18/42/10'>伯 42:10</a> <u>約伯</u>為他的朋友祈禱。耶和華就使<u>約伯</u>從苦境轉回<small>〔「苦境」原文作「擄掠」〕</small>，並且耶和華賜給他的比他從前所有的加倍。<p><a href='/CUNP/23/61/7'>賽 61:7</a> 你們<na>必得</na>加倍<na>的好處</na>，代替所受的羞辱；分中所得的喜樂，必代替所受的凌辱。在境內必得加倍<na>的產業</na>；永遠之樂必歸與你們<small>〔原文作「他們」〕</small>。"
  },
  {
    "pk": 3501802,
    "translation": "CUNP",
    "book": 23,
    "chapter": 40,
    "verse": 3,
    "text": "有人聲喊著說：在曠野預備耶和華的路<sup>〔或作「在曠野，有人聲喊著說：當預備耶和華的路」〕</sup>，在沙漠地修平我們神的道。<br/>",
    "comment": "<a href='/CUNP/19/68/4'>詩 68:4</a> 你們當向神唱詩，歌頌他的名；為那坐車行過曠野的修平大路。他的名是耶和華，要在他面前歡樂！<p><a href='/CUNP/23/49/11'>賽 49:11</a> 我必使我的眾山成為大道；我的大路也被修高。<br><a href='/CUNP/40/3/3'>太 3:3</a> 這人就是先知<u>以賽亞</u>所說的。他說：「在曠野有人聲喊著說：預備主的道，修直他的路！」<p><a href='/CUNP/41/1/3'>可 1:3</a> 在曠野有人聲喊著說：預備主的道，修直他的路。<p><a href='/CUNP/42/3/4'>路 3:4</a> 正如先知<u>以賽亞</u>書上所記的話，說：在曠野有人聲喊著說：預備主的道，修直他的路！<p><a href='/CUNP/43/1/23'>約 1:23</a> 他說：「我就是那在曠野有人聲喊著說：『修直主的道路』，正如先知<u>以賽亞</u>所說的。」<br><a href='/CUNP/39/3/1'>瑪 3:1</a> 萬軍之耶和華說：「我要差遣我的使者在我前面預備道路。你們所尋求的主必忽然進入他的殿；立約的使者，就是你們所仰慕的，快要來到。」"
  },
  {
    "pk": 3501803,
    "translation": "CUNP",
    "book": 23,
    "chapter": 40,
    "verse": 4,
    "text": "一切山窪都要填滿，大小山岡都要削平；高高低低的要改為平坦，崎崎嶇嶇的必成為平原。<br/>",
    "comment": "<a href='/CUNP/23/45/2'>賽 45:2</a> 我必在你前面行，修平崎嶇之地。我必打破銅門，砍斷鐵閂。"
  },
  {
    "pk": 3501804,
    "translation": "CUNP",
    "book": 23,
    "chapter": 40,
    "verse": 5,
    "text": "耶和華的榮耀必然顯現；凡有血氣的必一同看見；因為這是耶和華親口說的。"
  },
  {
    "pk": 3501805,
    "translation": "CUNP",
    "book": 23,
    "chapter": 40,
    "verse": 6,
    "text": "有人聲說：你喊叫吧！有一個說：我喊叫甚麼呢？<i>說</i>：凡有血氣的盡都如草；他的美容都像野地的花。<br/>",
    "comment": "<a href='/CUNP/18/14/2'>伯 14:2</a> 出來如花，又被割下，飛去如影，不能存留。<p><a href='/CUNP/19/90/5'>詩 90:5</a> 你叫他們如水沖去；他們如睡一覺。早晨，他們如生長的草，<p><a href='/CUNP/19/102/11'>102:11</a> 我的年日如日影偏斜；我也如草枯乾。<p><a href='/CUNP/19/103/15'>103:15</a> 至於世人，他的年日如草一樣。他發旺如野地的花，<p><a href='/CUNP/59/1/10'>雅 1:10</a> 富足的降卑，也該如此；因為他必要過去，如同草上的花一樣。<p><a href='/CUNP/60/1/24'>彼前 1:24</a> 因為凡有血氣的，盡都如草；他的美榮都像草上的花。草必枯乾，花必凋謝；"
  },
  {
    "pk": 3501806,
    "translation": "CUNP",
    "book": 23,
    "chapter": 40,
    "verse": 7,
    "text": "草必枯乾，花必凋殘，因為耶和華的氣吹在其上；百姓誠然是草。<br/>",
    "comment": "<a href='/CUNP/19/103/16'>詩 103:16</a> 經風一吹，便歸無有；它的原處也不再認識它。"
  },
  {
    "pk": 3501807,
    "translation": "CUNP",
    "book": 23,
    "chapter": 40,
    "verse": 8,
    "text": "草必枯乾，花必凋殘，惟有我們神的話必永遠立定。",
    "comment": "<a href='/CUNP/43/12/34'>約 12:34</a> 眾人回答說：「我們聽見律法上有話說，基督是永存的，你怎麼說『人子必須被舉起來』呢？這人子是誰呢？」<p><a href='/CUNP/60/1/25'>彼前 1:25</a> 惟有主的道是永存的。所傳給你們的福音就是這道。"
  },
  {
    "pk": 3501808,
    "translation": "CUNP",
    "book": 23,
    "chapter": 40,
    "verse": 9,
    "text": "報好信息給<e>錫安</e>的啊，你要登高山；報好信息給<e>耶路撒冷</e>的啊，你要極力揚聲。揚聲不要懼怕，對<e>猶大</e>的城邑說：看哪，你們的神！<br/>"
  },
  {
    "pk": 3501809,
    "translation": "CUNP",
    "book": 23,
    "chapter": 40,
    "verse": 10,
    "text": "主耶和華必像大能者臨到；他的膀臂必為他掌權。他的賞賜在他那裏；他的報應在他面前。<br/>",
    "comment": "<a href='/CUNP/23/62/11'>賽 62:11</a> 看哪，耶和華曾宣告到地極，對<u>錫安</u>的居民<small>〔原文作「女子」〕</small>說：你的拯救者來到。他的賞賜在他那裏；他的報應在他面前。<p><a href='/CUNP/66/22/12'>啟 22:12</a>「看哪，我必快來！賞罰在我，要照各人所行的報應他。<br><a href='/CUNP/23/59/16'>賽 59:16</a> 他見無人<na>拯救</na>，無人代求，甚為詫異，就用自己的膀臂施行拯救，以公義扶持自己。"
  },
  {
    "pk": 3501810,
    "translation": "CUNP",
    "book": 23,
    "chapter": 40,
    "verse": 11,
    "text": "他必像牧人牧養自己的羊群，用膀臂聚集羊羔抱在懷中，慢慢引導那乳養小羊的。<br/>",
    "comment": "<a href='/CUNP/23/49/10'>賽 49:10</a> 不飢不渴，炎熱和烈日必不傷害他們；因為憐恤他們的必引導他們，領他們到水泉旁邊。<p><a href='/CUNP/26/34/23'>結 34:23</a> 我必立一牧人照管他們，牧養他們，就是我的僕人<u>大衛</u>。他必牧養他們，作他們的牧人。<p><a href='/CUNP/26/37/24'>37:24</a>「我的僕人<u>大衛</u>必作他們的王；眾民必歸一個牧人。他們必順從我的典章，謹守遵行我的律例。<p><a href='/CUNP/43/10/11'>約 10:11</a> 我是好牧人；好牧人為羊捨命。<p><a href='/CUNP/58/13/20'>來 13:20</a> 但願賜平安的神，就是那憑永約之血、使群羊的大牧人──我主耶穌從死裏復活的神，<p><a href='/CUNP/60/2/25'>彼前 2:25</a> 你們從前好像迷路的羊，如今卻歸到你們靈魂的牧人監督了。<p><a href='/CUNP/60/5/4'>5:4</a> 到了牧長顯現的時候，你們必得那永不衰殘的榮耀冠冕。<p><a href='/CUNP/66/7/17'>啟 7:17</a> 因為寶座中的羔羊必牧養他們，領他們到生命水的泉源；神也必擦去他們一切的眼淚。」"
  },
  {
    "pk": 3501811,
    "translation": "CUNP",
    "book": 23,
    "chapter": 40,
    "verse": 12,
    "text": "誰曾用手心量諸水，用手虎口量蒼天，用升斗盛大地的塵土，用秤稱山嶺，用天平平岡陵呢？<br/>",
    "comment": "<a href='/CUNP/20/30/4'>箴 30:4</a> 誰升天又降下來？誰聚風在掌握中？誰包水在衣服裏？誰立定地的四極？他名叫甚麼？他兒子名叫甚麼？你知道嗎？"
  },
  {
    "pk": 3501812,
    "translation": "CUNP",
    "book": 23,
    "chapter": 40,
    "verse": 13,
    "text": "誰曾測度耶和華的心<sup>〔或作「誰曾指示耶和華的靈」〕</sup>，或作他的謀士指教他呢？<br/>",
    "comment": "<a href='/CUNP/18/21/22'>伯 21:22</a> 神既審判那在高位的，誰能將知識教訓他呢？<p><a href='/CUNP/18/36/22-23'>36:22-23</a> 神行事有高大的能力；教訓人的有誰像他呢？誰派定他的道路？誰能說：你所行的不義？<p><a href='/CUNP/45/11/34'>羅 11:34</a> 誰知道主的心？誰作過他的謀士呢？<p><a href='/CUNP/46/2/16'>林前 2:16</a> 誰曾知道主的心去教導他呢？但我們是有基督的心了。"
  },
  {
    "pk": 3501813,
    "translation": "CUNP",
    "book": 23,
    "chapter": 40,
    "verse": 14,
    "text": "他與誰商議，誰教導他，誰將公平的路指示他，又將知識教訓他，將通達的道指教他呢？<br/>"
  },
  {
    "pk": 3501814,
    "translation": "CUNP",
    "book": 23,
    "chapter": 40,
    "verse": 15,
    "text": "看哪，萬民都像水桶的一滴，又算如天平上的微塵；他舉起眾海島，好像極微之物。<br/>"
  },
  {
    "pk": 3501815,
    "translation": "CUNP",
    "book": 23,
    "chapter": 40,
    "verse": 16,
    "text": "<e>黎巴嫩</e><i>的樹林</i>不夠當柴燒；其中的走獸也不夠作燔祭。<br/>"
  },
  {
    "pk": 3501816,
    "translation": "CUNP",
    "book": 23,
    "chapter": 40,
    "verse": 17,
    "text": "萬民在他面前好像虛無，被他看為不及虛無，乃為虛空。",
    "comment": "<a href='/CUNP/27/4/34'>但 4:34</a> 日子滿足，我──<u>尼布甲尼撒</u>舉目望天，我的聰明復歸於我，我便稱頌至高者，讚美尊敬活到永遠的<na>神</na>。他的權柄是永有的；他的國存到萬代。<br><a href='/CUNP/19/62/9'>詩 62:9</a> 下流人真是虛空；上流人也是虛假；放在天平裏就必浮起；他們一共比空氣還輕。"
  },
  {
    "pk": 3501817,
    "translation": "CUNP",
    "book": 23,
    "chapter": 40,
    "verse": 18,
    "text": "你們究竟將誰比神，用甚麼形像與神比較呢？<br/>",
    "comment": "<a href='/CUNP/23/40/25'>賽 40:25</a> 那聖者說：你們將誰比我，叫他與我相等呢？<p><a href='/CUNP/23/46/5'>46:5</a> 你們將誰與我相比，與我同等，可以與我比較，使我們相同呢？<p><a href='/CUNP/44/17/29'>徒 17:29</a> 我們既是神所生的，就不當以為神的神性像人用手藝、心思所雕刻的金、銀、石。"
  },
  {
    "pk": 3501818,
    "translation": "CUNP",
    "book": 23,
    "chapter": 40,
    "verse": 19,
    "text": "偶像是匠人鑄造，銀匠用金包裹，<i>為它</i>鑄造銀鍊。<br/>",
    "comment": "<a href='/CUNP/23/41/6-7'>賽 41:6-7</a> 他們各人幫助鄰舍，<na>各人</na>對弟兄說：壯膽吧！木匠勉勵銀匠，用鎚打光的勉勵打砧的，論銲工說，銲得好；又用釘子釘穩，免得<na>偶像</na>動搖。<p><a href='/CUNP/23/44/12'>44:12</a> 鐵匠把鐵在火炭中燒熱，用鎚打鐵器，用他有力的膀臂錘成；他飢餓而無力，不喝水而發倦。<p><a href='/CUNP/24/10/3'>耶 10:3</a> 眾民的風俗是虛空的；他們在樹林中用斧子砍伐一棵樹，匠人用手工造成<na>偶像</na>。"
  },
  {
    "pk": 3501819,
    "translation": "CUNP",
    "book": 23,
    "chapter": 40,
    "verse": 20,
    "text": "窮乏獻不起<i>這樣</i>供物的，就揀選不能朽壞的樹木，為自己尋找巧匠，立起不能搖動的偶像。",
    "comment": "<a href='/CUNP/23/41/7'>賽 41:7</a> 木匠勉勵銀匠，用鎚打光的勉勵打砧的，論銲工說，銲得好；又用釘子釘穩，免得<na>偶像</na>動搖。<p><a href='/CUNP/24/10/4'>耶 10:4</a> 他們用金銀妝飾它，用釘子和錘子釘穩，使它不動搖。"
  },
  {
    "pk": 3501820,
    "translation": "CUNP",
    "book": 23,
    "chapter": 40,
    "verse": 21,
    "text": "你們豈不曾知道嗎？你們豈不曾聽見嗎？從起初豈沒有人告訴你們嗎？自從立地的根基，你們豈沒有明白嗎？<br/>",
    "comment": "<a href='/CUNP/19/19/1'>詩 19:1</a> 〔大衛的詩，交與伶長。〕諸天述說神的榮耀；穹蒼傳揚他的手段。<p><a href='/CUNP/44/14/17'>徒 14:17</a> 然而為自己未嘗不顯出證據來，就如常施恩惠，從天降雨，賞賜豐年，叫你們飲食飽足，滿心喜樂。」<p><a href='/CUNP/45/1/19-20'>羅 1:19-20</a> 神的事情，人所能知道的，原顯明在人心裏，因為神已經給他們顯明。自從造天地以來，神的永能和神性是明明可知的，雖是眼不能見，但藉著所造之物就可以曉得，叫人無可推諉。"
  },
  {
    "pk": 3501821,
    "translation": "CUNP",
    "book": 23,
    "chapter": 40,
    "verse": 22,
    "text": "神坐在地球大圈之上；地上的居民好像蝗蟲。他鋪張穹蒼如幔子，展開諸天如可住的帳棚。<br/>",
    "comment": "<a href='/CUNP/18/9/8'>伯 9:8</a> 他獨自鋪張蒼天，步行在海浪之上。<p><a href='/CUNP/19/104/2'>詩 104:2</a> 披上亮光，如披外袍，鋪張穹蒼，如鋪幔子，<p><a href='/CUNP/23/42/5'>賽 42:5</a> 創造諸天，鋪張穹蒼，將地和地所出的一併鋪開，賜氣息給地上的眾人，又賜靈性給行在其上之人的神耶和華，他如此說：<p><a href='/CUNP/23/44/24'>44:24</a> 從你出胎，造就你的救贖主──耶和華如此說：我──耶和華是創造萬物的，是獨自鋪張諸天、鋪開大地的。<small>〔誰與我同在呢？〕</small>誰與我同在呢？<p><a href='/CUNP/23/51/13'>51:13</a> 卻忘記鋪張諸天、立定地基、創造你的耶和華？又因欺壓者圖謀毀滅要發的暴怒，整天害怕，其實那欺壓者的暴怒在哪裏呢？<p><a href='/CUNP/24/10/12'>耶 10:12</a> 耶和華用能力創造大地，用智慧建立世界，用聰明鋪張穹蒼。"
  },
  {
    "pk": 3501822,
    "translation": "CUNP",
    "book": 23,
    "chapter": 40,
    "verse": 23,
    "text": "他使君王歸於虛無，使地上的審判官成為虛空。",
    "comment": "<a href='/CUNP/18/12/21'>伯 12:21</a> 他使君王蒙羞被辱，放鬆有力之人的腰帶。<p><a href='/CUNP/19/107/40'>詩 107:40</a> 他使君王蒙羞被辱，使他們在荒廢無路之地漂流。"
  },
  {
    "pk": 3501823,
    "translation": "CUNP",
    "book": 23,
    "chapter": 40,
    "verse": 24,
    "text": "他們是剛才栽上<sup>〔「剛才」或作「不曾」。下同。〕</sup>，剛才種上，根也剛才扎在地裏，他一吹在其上，便都枯乾；旋風將他們吹去，像碎秸一樣。"
  },
  {
    "pk": 3501824,
    "translation": "CUNP",
    "book": 23,
    "chapter": 40,
    "verse": 25,
    "text": "那聖者說：你們將誰比我，叫他與我相等呢？<br/>",
    "comment": "<a href='/CUNP/23/40/18'>賽 40:18</a> 你們究竟將誰比神，用甚麼形像與神比較呢？<p><a href='/CUNP/5/4/15'>申 4:15</a>「所以，你們要分外謹慎；因為耶和華在<u>何烈山</u>、從火中對你們說話的那日，你們沒有看見甚麼形像。"
  },
  {
    "pk": 3501825,
    "translation": "CUNP",
    "book": 23,
    "chapter": 40,
    "verse": 26,
    "text": "你們向上舉目，看誰創造這萬象，按數目領出，他一一稱其名；因他的權能，又因他的大能大力，連一個都不缺。",
    "comment": "<a href='/CUNP/19/147/4'>詩 147:4</a> 他數點星宿的數目，一一稱它的名。"
  },
  {
    "pk": 3501826,
    "translation": "CUNP",
    "book": 23,
    "chapter": 40,
    "verse": 27,
    "text": "<e>雅各</e>啊，你為何說，我的道路向耶和華隱藏？<e>以色列</e>啊，你為何言，我的冤屈神並不查問？<br/>"
  },
  {
    "pk": 3501827,
    "translation": "CUNP",
    "book": 23,
    "chapter": 40,
    "verse": 28,
    "text": "你豈不曾知道嗎？你豈不曾聽見嗎？永在的神耶和華，創造地極的<i>主</i>，並不疲乏，也不困倦；他的智慧無法測度。<br/>",
    "comment": "<a href='/CUNP/19/147/5'>詩 147:5</a> 我們的主為大，最有能力；他的智慧無法測度。<p><a href='/CUNP/45/11/33'>羅 11:33</a> 深哉，神豐富的智慧和知識！他的判斷何其難測！他的蹤跡何其難尋！"
  },
  {
    "pk": 3501828,
    "translation": "CUNP",
    "book": 23,
    "chapter": 40,
    "verse": 29,
    "text": "疲乏的，他賜能力；軟弱的，他加力量。<br/>"
  },
  {
    "pk": 3501829,
    "translation": "CUNP",
    "book": 23,
    "chapter": 40,
    "verse": 30,
    "text": "就是少年人也要疲乏困倦；強壯的也必全然跌倒。<br/>"
  },
  {
    "pk": 3501830,
    "translation": "CUNP",
    "book": 23,
    "chapter": 40,
    "verse": 31,
    "text": "但那等候耶和華的必重新得力。他們必如鷹展翅上騰；他們奔跑卻不困倦，行走卻不疲乏。",
    "comment": "<a href='/CUNP/19/103/5'>詩 103:5</a> 他用美物使你所願的得以知足，以致你如鷹返老還童。"
  }
];
