window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/23/44"] = [
  {
    "pk": 3501913,
    "translation": "CUNP",
    "book": 23,
    "chapter": 44,
    "verse": 1,
    "text": "我的僕人<e>雅各</e>，我所揀選的<e>以色列</e>啊，現在你當聽。<br/>",
    "comment": "<a href='/CUNP/23/41/8'>賽 41:8</a> 惟你<u>以色列</u>──我的僕人，<u>雅各</u>──我所揀選的，我朋友<u>亞伯拉罕</u>的後裔，<p><a href='/CUNP/23/43/1'>43:1</a> <u>雅各</u>啊，創造你的耶和華，<u>以色列</u>啊，造成你的那位，現在如此說：你不要害怕！因為我救贖了你。我曾提你的名召你，你是屬我的。<p><a href='/CUNP/23/44/21'>44:21</a> <u>雅各</u>，<u>以色列</u>啊，你是我的僕人，要記念這些事。<u>以色列</u>啊，你是我的僕人，我造就你必不忘記你。<p><a href='/CUNP/24/30/10'>耶 30:10</a> 故此，耶和華說：我的僕人<u>雅各</u>啊，不要懼怕；<u>以色列</u>啊，不要驚惶；因我要從遠方拯救你，從被擄到之地拯救你的後裔；<u>雅各</u>必回來得享平靖安逸，無人使他害怕。<p><a href='/CUNP/24/46/27-28'>46:27-28</a> 我的僕人<u>雅各</u>啊，不要懼怕！<u>以色列</u>啊，不要驚惶！因我要從遠方拯救你，從被擄到之地拯救你的後裔。<u>雅各</u>必回來，得享平靖安逸，無人使他害怕。我的僕人<u>雅各</u>啊，不要懼怕！因我與你同在。我要將我所趕你到的那些國滅絕淨盡，卻不將你滅絕淨盡，倒要從寬懲治你，萬不能不罰你<small>〔「不罰你」或作「以你為無罪」〕</small>。這是耶和華說的。"
  },
  {
    "pk": 3501914,
    "translation": "CUNP",
    "book": 23,
    "chapter": 44,
    "verse": 2,
    "text": "造作你，又從你出胎造就你，並要幫助你的耶和華如此說：我的僕人<e>雅各</e>，我所揀選的<e>耶書崙</e>哪，不要害怕！<br/>",
    "comment": "<a href='/CUNP/23/43/1'>賽 43:1</a>, <a href='/CUNP/23/43/7'>7</a> <u>雅各</u>啊，創造你的耶和華，<u>以色列</u>啊，造成你的那位，現在如此說：你不要害怕！因為我救贖了你。我曾提你的名召你，你是屬我的。……就是凡稱為我名下的人，是我為自己的榮耀創造的，是我所做成，所造作的。<br><a href='/CUNP/5/32/15'>申 32:15</a> 但<u>耶書崙</u>漸漸肥胖，粗壯，光潤，踢跳，<na>奔跑</na>，便離棄造他的神，輕看救他的磐石；"
  },
  {
    "pk": 3501915,
    "translation": "CUNP",
    "book": 23,
    "chapter": 44,
    "verse": 3,
    "text": "因為我要將水澆灌口渴的人，將河澆灌乾旱之地。我要將我的靈澆灌你的後裔，將我的福澆灌你的子孫。<br/>",
    "comment": "<a href='/CUNP/23/35/7'>賽 35:7</a> 發光的沙<small>〔或作「蜃樓」〕</small>要變為水池；乾渴之地要變為泉源。在野狗躺臥之處，必有青草、蘆葦，和蒲草。<p><a href='/CUNP/29/2/28'>珥 2:28</a> 以後，我要將我的靈澆灌凡有血氣的。你們的兒女要說預言；你們的老年人要做異夢，少年人要見異象。<p><a href='/CUNP/43/7/38'>約 7:38</a> 信我的人就如經上所說：『從他腹中要流出活水的江河來。』」<p><a href='/CUNP/44/2/18'>徒 2:18</a> 在那些日子，我要將我的靈澆灌我的僕人和使女，他們就要說預言。"
  },
  {
    "pk": 3501916,
    "translation": "CUNP",
    "book": 23,
    "chapter": 44,
    "verse": 4,
    "text": "他們要發生在草中，像溪水旁的柳樹。<br/>"
  },
  {
    "pk": 3501917,
    "translation": "CUNP",
    "book": 23,
    "chapter": 44,
    "verse": 5,
    "text": "這個要說：我是屬耶和華的；那個要以<e>雅各</e>的名自稱；又一個要親手寫：歸耶和華的<sup>〔或作「在手上寫歸耶和華」〕</sup>，並自稱為<e>以色列</e>。"
  },
  {
    "pk": 3501918,
    "translation": "CUNP",
    "book": 23,
    "chapter": 44,
    "verse": 6,
    "text": "耶和華──<e>以色列</e>的君，<e>以色列</e>的救贖主──萬軍之耶和華如此說：我是首先的，我是末後的；除我以外再沒有<i>真</i>神。<br/>",
    "comment": "<a href='/CUNP/23/44/24'>賽 44:24</a> 從你出胎，造就你的救贖主──耶和華如此說：我──耶和華是創造萬物的，是獨自鋪張諸天、鋪開大地的。<small>〔誰與我同在呢？〕</small>誰與我同在呢？<p><a href='/CUNP/23/43/1'>43:1</a>, <a href='/CUNP/23/43/14'>14</a> <u>雅各</u>啊，創造你的耶和華，<u>以色列</u>啊，造成你的那位，現在如此說：你不要害怕！因為我救贖了你。我曾提你的名召你，你是屬我的。……耶和華──你們的救贖主、<u>以色列</u>的聖者如此說：因你們的緣故，我已經打發人到<u>巴比倫</u>去；並且我要使<u>迦勒底</u>人如逃民，都坐自己喜樂的船下來。<br><a href='/CUNP/23/41/4'>賽 41:4</a> 誰行做成就這事，從起初宣召歷代呢？就是我──耶和華！我是首先的，也與末後的同在。<p><a href='/CUNP/23/48/12'>48:12</a> <u>雅各</u>──我所選召的<u>以色列</u>啊，當聽我言：我是耶和華，我是首先的，也是末後的。<p><a href='/CUNP/66/1/8'>啟 1:8</a>, <a href='/CUNP/66/1/17'>17</a> 主神說：「我是阿拉法，我是俄梅戛<small>〔「阿拉法、俄梅戛」乃希臘字母首末二字〕</small>，是昔在、今在、以後<na>永</na>在的全能者。」……我一看見，就仆倒在他腳前，像死了一樣。他用右手按著我，說：「不要懼怕！我是首先的，我是末後的，<p><a href='/CUNP/66/22/13'>22:13</a> 我是阿拉法，我是俄梅戛；我是首先的，我是末後的；我是初，我是終。」"
  },
  {
    "pk": 3501919,
    "translation": "CUNP",
    "book": 23,
    "chapter": 44,
    "verse": 7,
    "text": "自從我設立古時的民，誰能像我宣告，並且指明，又為自己陳說呢？讓他將未來的事和必成的事說明。<br/>",
    "comment": "<a href='/CUNP/23/41/4'>賽 41:4</a>, <a href='/CUNP/23/41/22'>22</a> 誰行做成就這事，從起初宣召歷代呢？就是我──耶和華！我是首先的，也與末後的同在。……可以聲明，指示我們將來必遇的事，說明先前的是甚麼事，好叫我們思索，得知事的結局，或者把將來的事指示我們。<p><a href='/CUNP/23/45/21'>45:21</a> 你們要述說陳明<na>你們的理</na>，讓他們彼此商議。誰從古時指明？誰從上古述說？不是我──耶和華嗎？除了我以外，再沒有神；我是公義的神，又是救主；除了我以外，再沒有別神。"
  },
  {
    "pk": 3501920,
    "translation": "CUNP",
    "book": 23,
    "chapter": 44,
    "verse": 8,
    "text": "你們不要恐懼，也不要害怕。我豈不是從上古就說明指示你們嗎？並且你們是我的見證！除我以外，豈有<i>真</i>神嗎？誠然沒有磐石，我不知道一個！",
    "comment": "<a href='/CUNP/23/41/22'>賽 41:22</a> 可以聲明，指示我們將來必遇的事，說明先前的是甚麼事，好叫我們思索，得知事的結局，或者把將來的事指示我們。<br><a href='/CUNP/5/4/35'>申 4:35</a>, <a href='/CUNP/5/4/39'>39</a> 這是顯給你看，要使你知道，惟有耶和華──他是神，除他以外，再無別神。……所以，今日你要知道，也要記在心上，天上地下惟有耶和華他是神，除他以外，再無別神。<p><a href='/CUNP/5/32/39'>32:39</a> 你們如今要知道：我，惟有我是神；在我以外並無別神。我使人死，我使人活；我損傷，我也醫治，並無人能從我手中救出來。<p><a href='/CUNP/9/2/2'>撒上 2:2</a> 只有耶和華為聖；除他以外沒有可比的，也沒有磐石像我們的神。<p><a href='/CUNP/10/22/32'>撒下 22:32</a> 除了耶和華，誰是神呢？除了我們的神，誰是磐石呢？<p><a href='/CUNP/23/45/5'>賽 45:5</a> 我是耶和華，在我以外並沒有別神；除了我以外再沒有神。你雖不認識我，我必給你束腰。<br><a href='/CUNP/23/43/10'>賽 43:10</a>, <a href='/CUNP/23/43/12'>12</a> 耶和華說：你們是我的見證，我所揀選的僕人。既是這樣，便可以知道，且信服我，又明白我就是耶和華。在我以前沒有真神<small>〔「真」原文作「造作的」〕</small>；在我以後也必沒有。……我曾指示，我曾拯救，我曾說明，並且在你們中間沒有別神。所以耶和華說：你們是我的見證。我也是神；"
  },
  {
    "pk": 3501921,
    "translation": "CUNP",
    "book": 23,
    "chapter": 44,
    "verse": 9,
    "text": "製造雕刻偶像的盡都虛空；他們所喜悅的都無益處；他們的見證無所看見，無所知曉，他們便覺羞愧。",
    "comment": "<a href='/CUNP/19/115/4'>詩 115:4</a> 他們的偶像是金的，銀的，是人手所造的，<br><a href='/CUNP/23/41/24'>賽 41:24</a>, <a href='/CUNP/23/41/29'>29</a> 看哪，你們屬乎虛無；你們的作為也屬乎虛空。那選擇你們的是可憎惡的。……看哪，他們和他們的工作都是虛空，且是虛無。他們所鑄的偶像都是風，都是虛的。"
  },
  {
    "pk": 3501922,
    "translation": "CUNP",
    "book": 23,
    "chapter": 44,
    "verse": 10,
    "text": "誰製造神像，鑄造無益的偶像？",
    "comment": "<a href='/CUNP/24/10/5'>耶 10:5</a> 它好像棕樹，是鏇成的，不能說話，不能行走，必須有人抬著。你們不要怕它；它不能降禍，也無力降福。<p><a href='/CUNP/35/2/18'>哈 2:18</a> 雕刻的偶像，人將它刻出來，有甚麼益處呢？鑄造的偶像就是虛謊的師傅。製造者倚靠這啞巴偶像有甚麼益處呢？"
  },
  {
    "pk": 3501923,
    "translation": "CUNP",
    "book": 23,
    "chapter": 44,
    "verse": 11,
    "text": "看哪，他的同伴都必羞愧。工匠也不過是人，任他們聚會，任他們站立，都必懼怕，一同羞愧。",
    "comment": "<a href='/CUNP/19/97/7'>詩 97:7</a> 願一切事奉雕刻的偶像、靠虛無<na>之神</na>自誇的，都蒙羞愧。萬神哪，你們都當拜他。<p><a href='/CUNP/23/1/29'>賽 1:29</a> 那等人必因你們所喜愛的橡樹抱愧；你們必因所選擇的園子蒙羞。<p><a href='/CUNP/23/42/17'>42:17</a> 倚靠雕刻的偶像，對鑄造的偶像說：你是我們的神；這等人要退後，全然蒙羞。<p><a href='/CUNP/23/45/16'>45:16</a> 凡製造偶像的都必抱愧蒙羞，都要一同歸於慚愧。"
  },
  {
    "pk": 3501924,
    "translation": "CUNP",
    "book": 23,
    "chapter": 44,
    "verse": 12,
    "text": "鐵匠把鐵在火炭中燒熱，用鎚打鐵器，用他有力的膀臂錘成；他飢餓而無力，不喝水而發倦。",
    "comment": "<a href='/CUNP/23/40/19'>賽 40:19</a> 偶像是匠人鑄造，銀匠用金包裹，<na>為它</na>鑄造銀鍊。<p><a href='/CUNP/23/41/6'>41:6</a> 他們各人幫助鄰舍，<na>各人</na>對弟兄說：壯膽吧！<p><a href='/CUNP/24/10/3'>耶 10:3</a> 眾民的風俗是虛空的；他們在樹林中用斧子砍伐一棵樹，匠人用手工造成<na>偶像</na>。"
  },
  {
    "pk": 3501925,
    "translation": "CUNP",
    "book": 23,
    "chapter": 44,
    "verse": 13,
    "text": "木匠拉線，用筆劃出樣子，用鉋子鉋成形狀，用圓尺劃了模樣，仿照人的體態，做成人形，好住在房屋中。"
  },
  {
    "pk": 3501926,
    "translation": "CUNP",
    "book": 23,
    "chapter": 44,
    "verse": 14,
    "text": "他砍伐香柏樹，又取柞<sup>〔或作「青桐」〕</sup>樹和橡樹，在樹林中選定了一棵。他栽種松樹，得雨長養。"
  },
  {
    "pk": 3501927,
    "translation": "CUNP",
    "book": 23,
    "chapter": 44,
    "verse": 15,
    "text": "這樹，人可用以燒火；他自己取些烤火，又燒著烤餅，而且做神像跪拜，做雕刻的偶像向它叩拜。"
  },
  {
    "pk": 3501928,
    "translation": "CUNP",
    "book": 23,
    "chapter": 44,
    "verse": 16,
    "text": "他把一分燒在火中，把一分烤肉吃飽。自己烤火說：「啊哈，我暖和了，我見火了。」"
  },
  {
    "pk": 3501929,
    "translation": "CUNP",
    "book": 23,
    "chapter": 44,
    "verse": 17,
    "text": "他用剩下的做了一神，就是雕刻的偶像。他向這偶像俯伏叩拜，禱告它說：「求你拯救我，因你是我的神。」"
  },
  {
    "pk": 3501930,
    "translation": "CUNP",
    "book": 23,
    "chapter": 44,
    "verse": 18,
    "text": "他們不知道，也不思想；因為耶和華閉住他們的眼，不能看見，塞住他們的心，不能明白。",
    "comment": "<a href='/CUNP/53/2/11'>帖後 2:11</a> 故此，神就給他們一個生發錯誤的心，叫他們信從虛謊，<br><a href='/CUNP/23/45/20'>賽 45:20</a> 你們從列國逃脫的人，要一同聚集前來。那些抬著雕刻木偶、禱告不能救人之神的，毫無知識。"
  },
  {
    "pk": 3501931,
    "translation": "CUNP",
    "book": 23,
    "chapter": 44,
    "verse": 19,
    "text": "誰心裏也不醒悟，也沒有知識，沒有聰明，能說：「我曾拿一分在火中燒了，在炭火上烤過餅；我也烤過肉吃。這剩下的，我豈要做可憎的物嗎？我豈可向木墩子叩拜呢？」",
    "comment": "<a href='/CUNP/23/46/8'>賽 46:8</a> 你們當想念這事，自己作大丈夫。悖逆的人哪，要心裏思想。"
  },
  {
    "pk": 3501932,
    "translation": "CUNP",
    "book": 23,
    "chapter": 44,
    "verse": 20,
    "text": "他以灰為食，心中昏迷，使他偏邪，他不能自救，也不能說：「我右手中豈不是有虛謊嗎？」<br/>",
    "comment": "<a href='/CUNP/28/4/12'>何 4:12</a> 我的民求問木偶，以為木杖能指示他們；因為他們的淫心使他們失迷，他們就行淫離棄神，不守約束，<p><a href='/CUNP/45/1/21'>羅 1:21</a> 因為，他們雖然知道神，卻不當作神榮耀他，也不感謝他。他們的思念變為虛妄，無知的心就昏暗了。<p><a href='/CUNP/53/2/11'>帖後 2:11</a> 故此，神就給他們一個生發錯誤的心，叫他們信從虛謊，"
  },
  {
    "pk": 3501933,
    "translation": "CUNP",
    "book": 23,
    "chapter": 44,
    "verse": 21,
    "text": "<e>雅各</e>，<e>以色列</e>啊，你是我的僕人，要記念這些事。<e>以色列</e>啊，你是我的僕人，我造就你必不忘記你。<br/>",
    "comment": "<a href='/CUNP/23/44/1-2'>賽 44:1-2</a> 我的僕人<u>雅各</u>，我所揀選的<u>以色列</u>啊，現在你當聽。造作你，又從你出胎造就你，並要幫助你的耶和華如此說：我的僕人<u>雅各</u>，我所揀選的<u>耶書崙</u>哪，不要害怕！"
  },
  {
    "pk": 3501934,
    "translation": "CUNP",
    "book": 23,
    "chapter": 44,
    "verse": 22,
    "text": "我塗抹了你的過犯，像厚雲<i>消散</i>；我塗抹了你的罪惡，如薄雲<i>滅沒</i>。你當歸向我，因我救贖了你。<br/>",
    "comment": "<a href='/CUNP/23/43/1'>賽 43:1</a> <u>雅各</u>啊，創造你的耶和華，<u>以色列</u>啊，造成你的那位，現在如此說：你不要害怕！因為我救贖了你。我曾提你的名召你，你是屬我的。<p><a href='/CUNP/23/48/20'>48:20</a> 你們要從<u>巴比倫</u>出來，從<u>迦勒底</u>人中逃脫，以歡呼的聲音傳揚說：耶和華救贖了他的僕人<u>雅各</u>！你們要將這事宣揚到地極。<p><a href='/CUNP/46/6/20'>林前 6:20</a> 因為你們是重價買來的。所以，要在你們的身子上榮耀神。<p><a href='/CUNP/60/1/18-19'>彼前 1:18-19</a> 知道你們得贖，脫去你們祖宗所傳流虛妄的行為，不是憑著能壞的金銀等物，乃是憑著基督的寶血，如同無瑕疵、無玷污的羔羊之血。<br><a href='/CUNP/23/43/25'>賽 43:25</a> 惟有我為自己的緣故塗抹你的過犯；我也不記念你的罪惡。"
  },
  {
    "pk": 3501935,
    "translation": "CUNP",
    "book": 23,
    "chapter": 44,
    "verse": 23,
    "text": "諸天哪，應當歌唱，因為耶和華做成這事。地的深處啊，應當歡呼；眾山應當發聲歌唱；樹林和其中所有的樹都當如此！因為耶和華救贖了<e>雅各</e>，並要因<e>以色列</e>榮耀自己。",
    "comment": "<a href='/CUNP/19/69/34'>詩 69:34</a> 願天和地、洋海和其中一切的動物都讚美他！<p><a href='/CUNP/19/96/11-12'>96:11-12</a> 願天歡喜，願地快樂！願海和其中所充滿的澎湃！願田和其中所有的都歡樂！那時，林中的樹木都要在耶和華面前歡呼。<p><a href='/CUNP/23/42/10'>賽 42:10</a> 航海的和海中所有的，海島和其上的居民，都當向耶和華唱新歌，從地極讚美他。<p><a href='/CUNP/23/49/13'>49:13</a> 諸天哪，應當歡呼！大地啊，應當快樂！眾山哪，應當發聲歌唱！因為耶和華已經安慰他的百姓，也要憐恤他困苦之民。<p><a href='/CUNP/24/51/48'>耶 51:48</a> 那時，天地和其中所有的，必因<u>巴比倫</u>歡呼，因為行毀滅的要從北方來到她那裏。這是耶和華說的。<p><a href='/CUNP/66/18/20'>啟 18:20</a> 天哪，眾聖徒、眾使徒、眾先知啊，你們都要因她歡喜，因為神已經在她身上伸了你們的冤。"
  },
  {
    "pk": 3501936,
    "translation": "CUNP",
    "book": 23,
    "chapter": 44,
    "verse": 24,
    "text": "從你出胎，造就你的救贖主──耶和華如此說：我──耶和華是創造萬物的，是獨自鋪張諸天、鋪開大地的。誰與我同在呢？<br/>",
    "comment": "<a href='/CUNP/23/43/14'>賽 43:14</a> 耶和華──你們的救贖主、<u>以色列</u>的聖者如此說：因你們的緣故，我已經打發人到<u>巴比倫</u>去；並且我要使<u>迦勒底</u>人如逃民，都坐自己喜樂的船下來。<p><a href='/CUNP/23/44/6'>44:6</a> 耶和華──<u>以色列</u>的君，<u>以色列</u>的救贖主──萬軍之耶和華如此說：我是首先的，我是末後的；除我以外再沒有<na>真</na>神。<br><a href='/CUNP/18/9/8'>伯 9:8</a> 他獨自鋪張蒼天，步行在海浪之上。<p><a href='/CUNP/19/104/2'>詩 104:2</a> 披上亮光，如披外袍，鋪張穹蒼，如鋪幔子，<p><a href='/CUNP/23/40/22'>賽 40:22</a> 神坐在地球大圈之上；地上的居民好像蝗蟲。他鋪張穹蒼如幔子，展開諸天如可住的帳棚。<p><a href='/CUNP/23/42/5'>42:5</a> 創造諸天，鋪張穹蒼，將地和地所出的一併鋪開，賜氣息給地上的眾人，又賜靈性給行在其上之人的神耶和華，他如此說：<p><a href='/CUNP/23/45/12'>45:12</a> 我造地，又造人在地上。我親手鋪張諸天；天上萬象也是我所命定的。<p><a href='/CUNP/23/51/13'>51:13</a> 卻忘記鋪張諸天、立定地基、創造你的耶和華？又因欺壓者圖謀毀滅要發的暴怒，整天害怕，其實那欺壓者的暴怒在哪裏呢？<br><a href='/CUNP/23/43/1'>賽 43:1</a> <u>雅各</u>啊，創造你的耶和華，<u>以色列</u>啊，造成你的那位，現在如此說：你不要害怕！因為我救贖了你。我曾提你的名召你，你是屬我的。"
  },
  {
    "pk": 3501937,
    "translation": "CUNP",
    "book": 23,
    "chapter": 44,
    "verse": 25,
    "text": "使說假話的兆頭失效，使占卜的癲狂，使智慧人退後，使他的知識變為愚拙；<br/>",
    "comment": "<a href='/CUNP/24/50/36'>耶 50:36</a> 有刀劍臨到矜誇的人，他們就成為愚昧；有刀劍臨到她的勇士，他們就驚惶。<br><a href='/CUNP/46/1/20'>林前 1:20</a> 智慧人在哪裏？文士在哪裏？這世上的辯士在哪裏？神豈不是叫這世上的智慧變成愚拙嗎？<br><a href='/CUNP/23/47/13'>賽 47:13</a> 你籌劃太多，以致疲倦。讓那些觀天象的，看星宿的，在月朔說預言的，都站起來，救你脫離所要臨到你的事。"
  },
  {
    "pk": 3501938,
    "translation": "CUNP",
    "book": 23,
    "chapter": 44,
    "verse": 26,
    "text": "使我僕人的話語立定，我使者的謀算成就。論到<e>耶路撒冷</e>說：必有人居住；論到<e>猶大</e>的城邑說：必被建造，其中的荒場我也必興起。<br/>",
    "comment": "<a href='/CUNP/38/1/6'>亞 1:6</a> 只是我的言語和律例，就是所吩咐我僕人眾先知的，豈不臨到你們列祖嗎？他們就回頭，說：『萬軍之耶和華定意按我們的行動作為向我們怎樣行，他已照樣行了。』」"
  },
  {
    "pk": 3501939,
    "translation": "CUNP",
    "book": 23,
    "chapter": 44,
    "verse": 27,
    "text": "對深淵說：你乾了吧！我也要使你的江河乾涸。<br/>",
    "comment": "參看 <a href='/CUNP/24/50/38'>耶 50:38</a> 有乾旱臨到她的眾水，就必乾涸；因為這是有雕刻偶像之地，人因偶像而顛狂。<p><a href='/CUNP/24/51/32'>51:32</a>, <a href='/CUNP/24/51/36'>36</a> 渡口被佔據了，葦塘被火燒了，兵丁也驚慌了。……所以，耶和華如此說：我必為你伸冤，為你報仇；我必使<u>巴比倫</u>的海枯竭，使她的泉源乾涸。"
  },
  {
    "pk": 3501940,
    "translation": "CUNP",
    "book": 23,
    "chapter": 44,
    "verse": 28,
    "text": "論<e>塞魯士</e>說：<i>他是</i>我的牧人，必成就我所喜悅的，必下令建造<e>耶路撒冷</e>，發命立穩聖殿的根基。",
    "comment": "<a href='/CUNP/14/36/22-23'>代下 36:22-23</a> <u>波斯</u>王<u>塞魯士</u>元年，耶和華為要應驗藉<u>耶利米</u>口所說的話，就激動<u>波斯</u>王<u>塞魯士</u>的心，使他下詔通告全國，說：「<u>波斯</u>王<u>塞魯士</u>如此說：耶和華──天上的神已將天下萬國賜給我，又囑咐我在<u>猶大</u>的<u>耶路撒冷</u>為他建造殿宇。你們中間凡作他子民的，可以上去，願耶和華──他的神與他同在。」<p><a href='/CUNP/15/1/1'>拉 1:1</a> <u>波斯</u>王<u>塞魯士</u>元年，耶和華為要應驗藉<u>耶利米</u>口所說的話，就激動<u>波斯</u>王<u>塞魯士</u>的心，使他下詔通告全國說：<p><a href='/CUNP/23/45/13'>賽 45:13</a> 我憑公義興起<u>塞魯士</u><small>〔原文作「他」〕</small>，又要修直他一切道路。他必建造我的城，釋放我被擄的民；不是為工價，也不是為賞賜。這是萬軍之耶和華說的。"
  }
];
