window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/23/46"] = [
  {
    "pk": 3501966,
    "translation": "CUNP",
    "book": 23,
    "chapter": 46,
    "verse": 1,
    "text": "<e>彼勒</e>屈身，<e>尼波</e>彎腰；<e>巴比倫</e>的偶像馱在獸和牲畜上。他們所抬的如今成了重馱，使<i>牲畜</i>疲乏，<br/>",
    "comment": "<a href='/CUNP/24/10/5'>耶 10:5</a> 它好像棕樹，是鏇成的，不能說話，不能行走，必須有人抬著。你們不要怕它；它不能降禍，也無力降福。<br><a href='/CUNP/23/21/9'>賽 21:9</a> 看哪，有一隊軍兵騎著馬，一對一對地來。他就說：<u>巴比倫</u>傾倒了！傾倒了！他一切雕刻的神像都打碎於地。<p><a href='/CUNP/24/50/2'>耶 50:2</a> 你們要在萬國中傳揚報告，豎立大旗；要報告，不可隱瞞，說：<u>巴比倫</u>被攻取，<u>彼勒</u>蒙羞，<u>米羅達</u>驚惶。<u>巴比倫</u>的神像都蒙羞；她的偶像都驚惶。<p><a href='/CUNP/24/51/44'>51:44</a> 我必刑罰<u>巴比倫</u>的<u>彼勒</u>，使他吐出所吞的。萬民必不再流歸他那裏；<u>巴比倫</u>的城牆也必坍塌了。"
  },
  {
    "pk": 3501967,
    "translation": "CUNP",
    "book": 23,
    "chapter": 46,
    "verse": 2,
    "text": "都一同彎腰屈身，不能保全重馱，自己倒被擄去。",
    "comment": "<a href='/CUNP/24/48/7'>耶 48:7</a> 你因倚靠自己所做的和自己的財寶必被攻取。<u>基抹</u>和屬他的祭司、首領也要一同被擄去。"
  },
  {
    "pk": 3501968,
    "translation": "CUNP",
    "book": 23,
    "chapter": 46,
    "verse": 3,
    "text": "<e>雅各</e>家，<e>以色列</e>家一切餘剩的要聽我言：你們自從生下，就蒙<i>我</i>保抱，自從出胎，便蒙<i>我</i>懷搋。<br/>",
    "comment": "<a href='/CUNP/2/19/4'>出 19:4</a> 『我向<u>埃及</u>人所行的事，你們都看見了，且看見我如鷹將你們背在翅膀上，帶來歸我。<p><a href='/CUNP/5/1/31'>申 1:31</a> 你們在曠野所行的路上，也曾見耶和華──你們的神撫養你們，如同人撫養兒子一般，直等你們來到這地方。』<p><a href='/CUNP/5/32/11'>32:11</a> 又如鷹攪動巢窩，在雛鷹以上兩翅搧展，接取雛鷹，背在兩翼之上。<p><a href='/CUNP/19/71/6'>詩 71:6</a> 我從出母胎被你扶持；使我出母腹的是你。我必常常讚美你！<p><a href='/CUNP/23/63/9'>賽 63:9</a> 他們在一切苦難中，他也同受苦難；並且他面前的使者拯救他們；他以慈愛和憐憫救贖他們；在古時的日子常保抱他們，懷搋他們。"
  },
  {
    "pk": 3501969,
    "translation": "CUNP",
    "book": 23,
    "chapter": 46,
    "verse": 4,
    "text": "直到你們年老，我仍這樣；直到你們髮白，我仍懷搋。我已造作，也必保抱；我必懷抱，也必拯救。",
    "comment": "<a href='/CUNP/19/48/14'>詩 48:14</a> 因為這神永永遠遠為我們的神；他必作我們引路的，直到死時。<p><a href='/CUNP/19/71/18'>71:18</a> 神啊，我到年老髮白的時候，求你不要離棄我！等我將你的能力指示下代，將你的大能指示後世的人。<br><a href='/CUNP/19/102/27'>詩 102:27</a> 惟有你永不改變；你的年數沒有窮盡。<p><a href='/CUNP/39/3/6'>瑪 3:6</a>「因我──耶和華是不改變的，所以你們<u>雅各</u>之子沒有滅亡。"
  },
  {
    "pk": 3501970,
    "translation": "CUNP",
    "book": 23,
    "chapter": 46,
    "verse": 5,
    "text": "你們將誰與我相比，與我同等，可以與我比較，使我們相同呢？<br/>",
    "comment": "<a href='/CUNP/23/40/18'>賽 40:18</a>, <a href='/CUNP/23/40/25'>25</a> 你們究竟將誰比神，用甚麼形像與神比較呢？……那聖者說：你們將誰比我，叫他與我相等呢？"
  },
  {
    "pk": 3501971,
    "translation": "CUNP",
    "book": 23,
    "chapter": 46,
    "verse": 6,
    "text": "那從囊中抓金子，用天平平銀子的人，雇銀匠製造神像，他們又俯伏，又叩拜。<br/>",
    "comment": "<a href='/CUNP/23/40/19'>賽 40:19</a> 偶像是匠人鑄造，銀匠用金包裹，<na>為它</na>鑄造銀鍊。<p><a href='/CUNP/23/41/6'>41:6</a> 他們各人幫助鄰舍，<na>各人</na>對弟兄說：壯膽吧！<p><a href='/CUNP/23/44/12'>44:12</a>, <a href='/CUNP/23/44/19'>19</a> 鐵匠把鐵在火炭中燒熱，用鎚打鐵器，用他有力的膀臂錘成；他飢餓而無力，不喝水而發倦。……誰心裏也不醒悟，也沒有知識，沒有聰明，能說：「我曾拿一分在火中燒了，在炭火上烤過餅；我也烤過肉吃。這剩下的，我豈要做可憎的物嗎？我豈可向木墩子叩拜呢？」<p><a href='/CUNP/24/10/3'>耶 10:3</a> 眾民的風俗是虛空的；他們在樹林中用斧子砍伐一棵樹，匠人用手工造成<na>偶像</na>。"
  },
  {
    "pk": 3501972,
    "translation": "CUNP",
    "book": 23,
    "chapter": 46,
    "verse": 7,
    "text": "他們將神像抬起，扛在肩上，安置在定處，它就站立，不離本位；人呼求它，它不能答應，也不能救人脫離患難。",
    "comment": "<a href='/CUNP/23/45/20'>賽 45:20</a> 你們從列國逃脫的人，要一同聚集前來。那些抬著雕刻木偶、禱告不能救人之神的，毫無知識。<br><a href='/CUNP/24/10/5'>耶 10:5</a> 它好像棕樹，是鏇成的，不能說話，不能行走，必須有人抬著。你們不要怕它；它不能降禍，也無力降福。"
  },
  {
    "pk": 3501973,
    "translation": "CUNP",
    "book": 23,
    "chapter": 46,
    "verse": 8,
    "text": "你們當想念這事，自己作大丈夫。悖逆的人哪，要心裏思想。<br/>",
    "comment": "<a href='/CUNP/23/44/19'>賽 44:19</a> 誰心裏也不醒悟，也沒有知識，沒有聰明，能說：「我曾拿一分在火中燒了，在炭火上烤過餅；我也烤過肉吃。這剩下的，我豈要做可憎的物嗎？我豈可向木墩子叩拜呢？」<p><a href='/CUNP/23/47/7'>47:7</a> 你自己說：我必永為主母，所以你不將這事放在心上，也不思想這事的結局。"
  },
  {
    "pk": 3501974,
    "translation": "CUNP",
    "book": 23,
    "chapter": 46,
    "verse": 9,
    "text": "你們要追念上古的事。因為我是神，並無別神；<i>我是</i>神，再沒有能比我的。<br/>",
    "comment": "<a href='/CUNP/5/32/7'>申 32:7</a> 你當追想上古之日，思念歷代之年；問你的父親，他必指示你；問你的長者，他必告訴你。<br><a href='/CUNP/23/45/5'>賽 45:5</a>, <a href='/CUNP/23/45/21'>21</a> 我是耶和華，在我以外並沒有別神；除了我以外再沒有神。你雖不認識我，我必給你束腰。……你們要述說陳明<na>你們的理</na>，讓他們彼此商議。誰從古時指明？誰從上古述說？不是我──耶和華嗎？除了我以外，再沒有神；我是公義的神，又是救主；除了我以外，再沒有別神。"
  },
  {
    "pk": 3501975,
    "translation": "CUNP",
    "book": 23,
    "chapter": 46,
    "verse": 10,
    "text": "我從起初指明末後的事，從古時言明未成的事，說：我的籌算必立定；凡我所喜悅的，我必成就。<br/>",
    "comment": "<a href='/CUNP/23/45/21'>賽 45:21</a> 你們要述說陳明<na>你們的理</na>，讓他們彼此商議。誰從古時指明？誰從上古述說？不是我──耶和華嗎？除了我以外，再沒有神；我是公義的神，又是救主；除了我以外，再沒有別神。<br><a href='/CUNP/19/33/11'>詩 33:11</a> 耶和華的籌算永遠立定；他心中的思念萬代常存。<p><a href='/CUNP/20/19/21'>箴 19:21</a> 人心多有計謀；惟有耶和華的籌算才能立定。<p><a href='/CUNP/20/21/30'>21:30</a> 沒有人能以智慧、聰明、謀略敵擋耶和華。<p><a href='/CUNP/44/5/39'>徒 5:39</a> 若是出於神，你們就不能敗壞他們，恐怕你們倒是攻擊神了。」<p><a href='/CUNP/58/6/17'>來 6:17</a> 照樣，神願意為那承受應許的人格外顯明他的旨意是不更改的，就起誓為證。"
  },
  {
    "pk": 3501976,
    "translation": "CUNP",
    "book": 23,
    "chapter": 46,
    "verse": 11,
    "text": "我召鷙鳥從東方來，召那成就我籌算的人從遠方來。我已說出，也必成就；我已謀定，也必做成。<br/>",
    "comment": "<a href='/CUNP/4/23/19'>民 23:19</a> 神非人，必不致說謊，也非人子，必不致後悔。他說話豈不照著行呢？他發言豈不要成就呢？<br><a href='/CUNP/23/44/28'>賽 44:28</a> 論<u>塞魯士</u>說：<na>他是</na>我的牧人，必成就我所喜悅的，必下令建造<u>耶路撒冷</u>，發命立穩聖殿的根基。<p><a href='/CUNP/23/45/13'>45:13</a> 我憑公義興起<u>塞魯士</u><small>〔原文作「他」〕</small>，又要修直他一切道路。他必建造我的城，釋放我被擄的民；不是為工價，也不是為賞賜。這是萬軍之耶和華說的。<br><a href='/CUNP/23/41/2'>賽 41:2</a>, <a href='/CUNP/23/41/25'>25</a> 誰從東方興起一人，憑公義召他來到腳前呢？耶和華將列國交給他，使他管轄君王，把他們如灰塵交與他的刀，如風吹的碎秸交與他的弓。……我從北方興起一人；他是求告我名的，從日出之地而來。他必臨到掌權的，好像臨到灰泥，彷彿窯匠踹泥一樣。"
  },
  {
    "pk": 3501977,
    "translation": "CUNP",
    "book": 23,
    "chapter": 46,
    "verse": 12,
    "text": "你們這些心中頑梗、遠離公義的，當聽我言。<br/>",
    "comment": "<a href='/CUNP/19/76/5'>詩 76:5</a> 心中勇敢的人都被搶奪；他們睡了長覺，沒有一個英雄能措手。<br><a href='/CUNP/45/10/3'>羅 10:3</a> 因為不知道神的義，想要立自己的義，就不服神的義了。"
  },
  {
    "pk": 3501978,
    "translation": "CUNP",
    "book": 23,
    "chapter": 46,
    "verse": 13,
    "text": "我使我的公義臨近，必不遠離。我的救恩必不遲延；我要為<e>以色列</e>──我的榮耀，在<e>錫安</e>施行救恩。",
    "comment": "<a href='/CUNP/23/62/11'>賽 62:11</a> 看哪，耶和華曾宣告到地極，對<u>錫安</u>的居民<small>〔原文作「女子」〕</small>說：你的拯救者來到。他的賞賜在他那裏；他的報應在他面前。<br><a href='/CUNP/23/51/5'>賽 51:5</a> 我的公義臨近；我的救恩發出。我的膀臂要審判萬民；海島都要等候我，倚賴我的膀臂。<p><a href='/CUNP/45/1/17'>羅 1:17</a> 因為神的義正在這福音上顯明出來；這義是本於信，以至於信。如<na>經上</na>所記：「義人必因信得生。」<p><a href='/CUNP/45/3/21'>3:21</a> 但如今，神的義在律法以外已經顯明出來，有律法和先知為證：<br><a href='/CUNP/35/2/3'>哈 2:3</a> 因為這默示有一定的日期，快要應驗，並不虛謊。雖然遲延，還要等候；因為必然臨到，不再遲延。"
  }
];
