window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/23/47"] = [
  {
    "pk": 3501979,
    "translation": "CUNP",
    "book": 23,
    "chapter": 47,
    "verse": 1,
    "text": "<e>巴比倫</e>的處女啊，下來坐在塵埃；<e>迦勒底</e>的閨女啊，沒有寶座，要坐在地上；因為你不再稱為柔弱嬌嫩的。<br/>",
    "comment": "<a href='/CUNP/24/48/18'>耶 48:18</a> 住在<u>底本</u>的民哪<small>〔「民」原文作「女子」〕</small>，要從你榮耀的位上下來，坐受乾渴；因毀滅<u>摩押</u>的上來攻擊你，毀壞了你的保障。<br><a href='/CUNP/23/3/26'>賽 3:26</a> <u>錫安</u><small>〔原文作「他」〕</small>的城門必悲傷、哀號；她必荒涼坐在地上。"
  },
  {
    "pk": 3501980,
    "translation": "CUNP",
    "book": 23,
    "chapter": 47,
    "verse": 2,
    "text": "要用磨磨麵，揭去帕子，脫去長衣，露腿蹚河。<br/>",
    "comment": "<a href='/CUNP/2/11/5'>出 11:5</a> 凡在<u>埃及</u>地，從坐寶座的法老直到磨子後的婢女所有的長子，以及一切頭生的牲畜，都必死。<p><a href='/CUNP/7/16/21'>士 16:21</a> <u>非利士</u>人將他拿住，剜了他的眼睛，帶他下到<u>迦薩</u>，用銅鍊拘索他；他就在監裏推磨。<p><a href='/CUNP/40/24/41'>太 24:41</a> 兩個女人推磨，取去一個，撇下一個。"
  },
  {
    "pk": 3501981,
    "translation": "CUNP",
    "book": 23,
    "chapter": 47,
    "verse": 3,
    "text": "你的下體必被露出；你的醜陋必被看見。我要報仇，誰也不寬容。<br/>",
    "comment": "<a href='/CUNP/23/3/17'>賽 3:17</a> 所以，主必使<u>錫安</u>的女子頭長禿瘡；耶和華又使她們赤露下體。<p><a href='/CUNP/23/20/4'>20:4</a> 照樣，<u>亞述</u>王也必擄去<u>埃及</u>人，掠去<u>古實</u>人，無論老少，都露身赤腳，現出下體，使<u>埃及</u>蒙羞。<p><a href='/CUNP/24/13/22'>耶 13:22</a>, <a href='/CUNP/24/13/26'>26</a> 你若心裏說：這一切事為何臨到我呢？你的衣襟揭起，你的腳跟受傷，是因你的罪孽甚多。……所以我要揭起你的衣襟，蒙在你臉上，顯出你的醜陋。<p><a href='/CUNP/34/3/5'>鴻 3:5</a> 萬軍之耶和華說：我與你為敵；我必揭起你的衣襟，蒙在你臉上，使列國看見你的赤體，使列邦觀看你的醜陋。<br><a href='/CUNP/45/12/19'>羅 12:19</a> 親愛的弟兄，不要自己伸冤，寧可讓步，聽憑主怒<small>〔或作「讓人發怒」〕</small>；因為<na>經上</na>記著：「主說：『伸冤在我，我必報應。』」"
  },
  {
    "pk": 3501982,
    "translation": "CUNP",
    "book": 23,
    "chapter": 47,
    "verse": 4,
    "text": "我們救贖主的名是萬軍之耶和華──<e>以色列</e>的聖者。",
    "comment": "<a href='/CUNP/23/43/3'>賽 43:3</a>, <a href='/CUNP/23/43/14'>14</a> 因為我是耶和華──你的神，是<u>以色列</u>的聖者──你的救主；我已經使<u>埃及</u>作你的贖價，使<u>古實</u>和<u>西巴</u>代替你。……耶和華──你們的救贖主、<u>以色列</u>的聖者如此說：因你們的緣故，我已經打發人到<u>巴比倫</u>去；並且我要使<u>迦勒底</u>人如逃民，都坐自己喜樂的船下來。<p><a href='/CUNP/24/50/34'>耶 50:34</a> 他們的救贖主大有能力，萬軍之耶和華是他的名。他必伸清他們的冤，好使全地得平安，並攪擾<u>巴比倫</u>的居民。」"
  },
  {
    "pk": 3501983,
    "translation": "CUNP",
    "book": 23,
    "chapter": 47,
    "verse": 5,
    "text": "<e>迦勒底</e>的閨女啊，你要默然靜坐，進入暗中，因為你不再稱為列國的主母。<br/>",
    "comment": "<a href='/CUNP/23/13/19'>賽 13:19</a> <u>巴比倫</u>素來為列國的榮耀，為<u>迦勒底</u>人所矜誇的華美，必像神所傾覆的<u>所多瑪</u>、<u>蛾摩拉</u>一樣。<p><a href='/CUNP/23/47/7'>47:7</a> 你自己說：我必永為主母，所以你不將這事放在心上，也不思想這事的結局。<p><a href='/CUNP/27/2/37'>但 2:37</a> 王啊，你是諸王之王。天上的神已將國度、權柄、能力、尊榮都賜給你。<br><a href='/CUNP/9/2/9'>撒上 2:9</a> 他必保護聖民的腳步，使惡人在黑暗中寂然不動；人都不能靠力量得勝。"
  },
  {
    "pk": 3501984,
    "translation": "CUNP",
    "book": 23,
    "chapter": 47,
    "verse": 6,
    "text": "我向我的百姓發怒，使我的產業被褻瀆，將他們交在你手中，你毫不憐憫他們，把極重的軛加在老年人身上。<br/>",
    "comment": "參看 <a href='/CUNP/10/24/14'>撒下 24:14</a> <u>大衛</u>對<u>迦得</u>說：「我甚為難！我願落在耶和華的手裏，因為他有豐盛的憐憫。我不願落在人的手裏。」<p><a href='/CUNP/14/28/9'>代下 28:9</a> 但那裏有耶和華的一個先知，名叫<u>俄德</u>，出來迎接往<u>撒馬利亞</u>去的軍兵，對他們說：「因為耶和華──你們列祖的神惱怒<u>猶大</u>人，所以將他們交在你們手裏，你們竟怒氣沖天，大行殺戮。<p><a href='/CUNP/38/1/15'>亞 1:15</a> 我甚惱怒那安逸的列國，因我從前稍微惱怒<na>我民</na>，他們就加害過分。<br><a href='/CUNP/23/43/28'>賽 43:28</a> 所以，我要辱沒聖所的首領，使<u>雅各</u>成為咒詛，使<u>以色列</u>成為辱罵。<br><a href='/CUNP/5/28/50'>申 28:50</a> 這民的面貌凶惡，不顧恤年老的，也不恩待年少的。"
  },
  {
    "pk": 3501985,
    "translation": "CUNP",
    "book": 23,
    "chapter": 47,
    "verse": 7,
    "text": "你自己說：我必永為主母，所以你不將這事放在心上，也不思想這事的結局。",
    "comment": "<a href='/CUNP/23/46/8'>賽 46:8</a> 你們當想念這事，自己作大丈夫。悖逆的人哪，要心裏思想。<br><a href='/CUNP/23/47/5'>賽 47:5</a> <u>迦勒底</u>的閨女啊，你要默然靜坐，進入暗中，因為你不再稱為列國的主母。<p><a href='/CUNP/66/18/7'>啟 18:7</a> 她怎樣榮耀自己，怎樣奢華，也當叫她照樣痛苦悲哀，因她心裏說：我坐了皇后的位，並不是寡婦，決不至於悲哀。<br><a href='/CUNP/5/32/29'>申 32:29</a> 惟願他們有智慧，能明白這事，肯思念他們的結局。"
  },
  {
    "pk": 3501986,
    "translation": "CUNP",
    "book": 23,
    "chapter": 47,
    "verse": 8,
    "text": "你這專好宴樂、安然居住的，現在當聽這話。你心中說：惟有我，除我以外再沒有別的。我必不致寡居，也不遭喪子之事。<br/>",
    "comment": "<a href='/CUNP/66/18/7'>啟 18:7</a> 她怎樣榮耀自己，怎樣奢華，也當叫她照樣痛苦悲哀，因她心裏說：我坐了皇后的位，並不是寡婦，決不至於悲哀。<br><a href='/CUNP/23/47/10'>賽 47:10</a> 你素來倚仗自己的惡行，說：無人看見我。你的智慧聰明使你偏邪，並且你心裏說：惟有我，除我以外再沒有別的。<p><a href='/CUNP/36/2/15'>番 2:15</a> 這是素來歡樂安然居住的城，心裏說：惟有我，除我以外再沒有別的；現在何竟荒涼成為野獸躺臥之處！凡經過的人都必搖手嗤笑她。"
  },
  {
    "pk": 3501987,
    "translation": "CUNP",
    "book": 23,
    "chapter": 47,
    "verse": 9,
    "text": "哪知，喪子、寡居這兩件事在一日轉眼之間必臨到你；正在你多行邪術、廣施符咒的時候，這兩件事必全然臨到你身上。",
    "comment": "<a href='/CUNP/34/3/4'>鴻 3:4</a> 都因那美貌的妓女多有淫行，慣行邪術，藉淫行誘惑列國，用邪術誘惑多族<small>〔「誘惑」原文作「賣」〕</small>。<br><a href='/CUNP/23/51/19'>賽 51:19</a> 荒涼、毀滅、饑荒、刀兵，這幾樣臨到你，誰為你舉哀？我如何能安慰你呢？<br><a href='/CUNP/52/5/3'>帖前 5:3</a> 人正說「平安穩妥」的時候，災禍忽然臨到他們，如同產難臨到懷胎的婦人一樣，他們絕不能逃脫。"
  },
  {
    "pk": 3501988,
    "translation": "CUNP",
    "book": 23,
    "chapter": 47,
    "verse": 10,
    "text": "你素來倚仗自己的惡行，說：無人看見我。你的智慧聰明使你偏邪，並且你心裏說：惟有我，除我以外再沒有別的。<br/>",
    "comment": "<a href='/CUNP/23/47/8'>賽 47:8</a> 你這專好宴樂、安然居住的，現在當聽這話。你心中說：惟有我，除我以外再沒有別的。我必不致寡居，也不遭喪子之事。<br><a href='/CUNP/23/29/15'>賽 29:15</a> 禍哉！那些向耶和華深藏謀略的，又在暗中行事，說：誰看見我們呢？誰知道我們呢？<p><a href='/CUNP/26/8/12'>結 8:12</a> 他對我說：「人子啊，<u>以色列</u>家的長老暗中在各人畫像屋裏所行的，你看見了嗎？他們常說：『耶和華看不見我們；耶和華已經離棄這地。』」<p><a href='/CUNP/26/9/9'>9:9</a> 他對我說：「<u>以色列</u>家和<u>猶大</u>家的罪孽極其重大。遍地有流血的事，滿城有冤屈，因為他們說：『耶和華已經離棄這地，他看不見我們。』<br><a href='/CUNP/19/52/7'>詩 52:7</a> 說：看哪，這就是那不以神為他力量的人，只倚仗他豐富的財物，在邪惡上堅立自己。"
  },
  {
    "pk": 3501989,
    "translation": "CUNP",
    "book": 23,
    "chapter": 47,
    "verse": 11,
    "text": "因此，禍患要臨到你身；你不知何時發現<sup>〔「何時發現」或作「如何驅逐」〕</sup>，災害落在你身上，你也不能除掉；所不知道的毀滅也必忽然臨到你身。",
    "comment": "<a href='/CUNP/52/5/3'>帖前 5:3</a> 人正說「平安穩妥」的時候，災禍忽然臨到他們，如同產難臨到懷胎的婦人一樣，他們絕不能逃脫。"
  },
  {
    "pk": 3501990,
    "translation": "CUNP",
    "book": 23,
    "chapter": 47,
    "verse": 12,
    "text": "站起來吧！用你從幼年勞神施行的符咒和你許多的邪術；或者可得益處，或者可得強勝。<br/>"
  },
  {
    "pk": 3501991,
    "translation": "CUNP",
    "book": 23,
    "chapter": 47,
    "verse": 13,
    "text": "你籌劃太多，以致疲倦。讓那些觀天象的，看星宿的，在月朔說預言的，都站起來，救你脫離所要臨到你的事。",
    "comment": "<a href='/CUNP/23/57/10'>賽 57:10</a> 你因路遠疲倦，卻不說這是枉然；你<na>以為</na>有復興之力，所以不覺疲憊。<br><a href='/CUNP/23/44/25'>賽 44:25</a> 使說假話的兆頭失效，使占卜的癲狂，使智慧人退後，使他的知識變為愚拙；<p><a href='/CUNP/27/2/2'>但 2:2</a> 王吩咐人將術士、用法術的、行邪術的，和<u>迦勒底</u>人召來，要他們將王的夢告訴王，他們就來站在王前。"
  },
  {
    "pk": 3501992,
    "translation": "CUNP",
    "book": 23,
    "chapter": 47,
    "verse": 14,
    "text": "他們要像碎秸被火焚燒，不能救自己脫離火焰之力；這火並非可烤的炭火，也不是可以坐在其前的火。<br/>",
    "comment": "<a href='/CUNP/34/1/10'>鴻 1:10</a> 你們像叢雜的荊棘，像喝醉了的人，又如枯乾的碎秸全然燒滅。<p><a href='/CUNP/39/4/1'>瑪 4:1</a> 萬軍之耶和華說：「那日臨近，勢如燒著的火爐，凡狂傲的和行惡的必如碎秸，在那日必被燒盡，根本枝條一無存留。"
  },
  {
    "pk": 3501993,
    "translation": "CUNP",
    "book": 23,
    "chapter": 47,
    "verse": 15,
    "text": "你所勞神的事都要這樣與你<i>無益</i>；從幼年與你貿易的也都各奔各鄉，無人救你。",
    "comment": "<a href='/CUNP/66/18/11'>啟 18:11</a> 地上的客商也都為她哭泣悲哀，因為沒有人再買他們的貨物了；"
  }
];
