window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/23/50"] = [
  {
    "pk": 3502042,
    "translation": "CUNP",
    "book": 23,
    "chapter": 50,
    "verse": 1,
    "text": "耶和華如此說：我休你們的母親，休書在哪裏呢？我將你們賣給我哪一個債主呢？你們被賣，是因你們的罪孽；你們的母親被休，是因你們的過犯。<br/>",
    "comment": "<a href='/CUNP/23/52/3'>賽 52:3</a> 耶和華如此說：「你們是無價被賣的，也必無銀被贖。<br>參看 <a href='/CUNP/12/4/1'>王下 4:1</a> 有一個先知門徒的妻哀求<u>以利沙</u>說：「你僕人──我丈夫死了，他敬畏耶和華是你所知道的。現在有債主來，要取我兩個兒子作奴僕。」<p><a href='/CUNP/40/18/25'>太 18:25</a> 因為他沒有甚麼償還之物，主人吩咐把他和他妻子兒女，並一切所有的都賣了償還。<br><a href='/CUNP/5/24/1'>申 24:1</a>「人若娶妻以後，見她有甚麼不合理的事，不喜悅她，就可以寫休書交在她手中，打發她離開夫家。<p><a href='/CUNP/24/3/8'>耶 3:8</a> 背道的<u>以色列</u>行淫，我為這緣故給她休書休她；我看見她奸詐的妹妹<u>猶大</u>，還不懼怕，也去行淫。<p><a href='/CUNP/28/2/2'>何 2:2</a> 你們要與你們的母親大大爭辯；因為她不是我的妻子，我也不是她的丈夫。叫她除掉臉上的淫像和胸間的淫態，"
  },
  {
    "pk": 3502043,
    "translation": "CUNP",
    "book": 23,
    "chapter": 50,
    "verse": 2,
    "text": "我來的時候，為何無人<i>等候</i>呢？我呼喚的時候，為何無人答應呢？我的膀臂豈是縮短、不能救贖嗎？我豈無拯救之力嗎？看哪，我一斥責，海就乾了；我使江河變為曠野；其中的魚因無水腥臭，乾渴而死。<br/>",
    "comment": "<a href='/CUNP/4/11/23'>民 11:23</a> 耶和華對<u>摩西</u>說：「耶和華的膀臂豈是縮短了嗎？現在要看我的話向你應驗不應驗。」<p><a href='/CUNP/23/59/1'>賽 59:1</a> 耶和華的膀臂並非縮短，不能拯救，耳朵並非發沉，不能聽見，<br><a href='/CUNP/6/3/16'>書 3:16</a> 那從上往下流的水便在極遠之地、<u>撒拉但</u>旁的<u>亞當</u>城那裏停住，立起成壘；那往<u>亞拉巴</u>的海，就是<u>鹽海</u>，下流的水全然斷絕。於是百姓在<u>耶利哥</u>的對面過去了。<br><a href='/CUNP/2/7/18'>出 7:18</a>, <a href='/CUNP/2/7/21'>21</a> 河裏的魚必死，河也要腥臭，<u>埃及</u>人就要厭惡吃這河裏的水。』」……河裏的魚死了，河也腥臭了，<u>埃及</u>人就不能吃這河裏的水；<u>埃及</u>遍地都有了血。<br><a href='/CUNP/19/106/9'>詩 106:9</a> 並且斥責<u>紅海</u>，海便乾了；他帶領他們經過深處，如同經過曠野。<p><a href='/CUNP/34/1/4'>鴻 1:4</a> 他斥責海，使海乾了，使一切江河乾涸。<u>巴珊</u>和<u>迦密</u><na>的樹林</na>衰殘；<u>黎巴嫩</u>的花草也衰殘了。<br><a href='/CUNP/2/14/21'>出 14:21</a> <u>摩西</u>向海伸杖，耶和華便用大東風，使海水一夜退去，水便分開，海就成了乾地。<br><a href='/CUNP/20/1/24'>箴 1:24</a> 我呼喚，你們不肯聽從；我伸手，無人理會；<p><a href='/CUNP/23/65/12'>賽 65:12</a> 我要命定你們歸在刀下，都必屈身被殺；因為我呼喚，你們沒有答應；我說話，你們沒有聽從；反倒行我眼中看為惡的，揀選我所不喜悅的。<p><a href='/CUNP/23/66/4'>66:4</a> 我也必揀選迷惑他們的事，使他們所懼怕的臨到他們；因為我呼喚，無人答應；我說話，他們不聽從；反倒行我眼中看為惡的，揀選我所不喜悅的。<p><a href='/CUNP/24/7/13'>耶 7:13</a> 耶和華說：「現在因你們行了這一切的事，我也從早起來警戒你們，你們卻不聽從；呼喚你們，你們卻不答應。<p><a href='/CUNP/24/35/15'>35:15</a> 我從早起來，差遣我的僕人眾先知去，說：『你們各人當回頭，離開惡道，改正行為，不隨從事奉別神，就必住在我所賜給你們和你們列祖的地上。』只是你們沒有聽從我，也沒有側耳而聽。"
  },
  {
    "pk": 3502044,
    "translation": "CUNP",
    "book": 23,
    "chapter": 50,
    "verse": 3,
    "text": "我使諸天以黑暗為衣服，以麻布為遮蓋。<br/>",
    "comment": "<a href='/CUNP/66/6/12'>啟 6:12</a> 揭開第六印的時候，我又看見地大震動，日頭變黑像毛布，滿月變<na>紅</na>像血，<br><a href='/CUNP/2/10/21'>出 10:21</a> 耶和華對<u>摩西</u>說：「你向天伸杖，使<u>埃及</u>地黑暗；這黑暗似乎摸得著。」"
  },
  {
    "pk": 3502045,
    "translation": "CUNP",
    "book": 23,
    "chapter": 50,
    "verse": 4,
    "text": "主耶和華賜我受教者的舌頭，使我知道怎樣用言語扶助疲乏的人。主每早晨提醒，提醒我的耳朵，使我能聽，像受教者一樣。<br/>",
    "comment": "<a href='/CUNP/40/11/28'>太 11:28</a> 凡勞苦擔重擔的人可以到我這裏來，我就使你們得安息。<br><a href='/CUNP/2/4/11'>出 4:11</a> 耶和華對他說：「誰造人的口呢？誰使人口啞、耳聾、目明、眼瞎呢？豈不是我──耶和華嗎？"
  },
  {
    "pk": 3502046,
    "translation": "CUNP",
    "book": 23,
    "chapter": 50,
    "verse": 5,
    "text": "主耶和華開通我的耳朵；我並沒有違背，也沒有退後。<br/>",
    "comment": "<a href='/CUNP/19/40/6-8'>詩 40:6-8</a> 祭物和禮物，你不喜悅；你已經開通我的耳朵。燔祭和贖罪祭非你所要。那時我說：看哪，我來了！我的事在經卷上已經記載了。我的神啊，我樂意照你的旨意行；你的律法在我心裏。<br><a href='/CUNP/40/26/39'>太 26:39</a> 他就稍往前走，俯伏在地，禱告說：「我父啊，倘若可行，求你叫這杯離開我。然而，不要照我的意思，只要照你的意思。」<p><a href='/CUNP/43/14/31'>約 14:31</a> 但要叫世人知道我愛父，並且父怎樣吩咐我，我就怎樣行。起來，我們走吧！」<p><a href='/CUNP/50/2/8'>腓 2:8</a> 既有人的樣子，就自己卑微，存心順服，以至於死，且死在十字架上。<p><a href='/CUNP/58/10/5'>來 10:5</a> 所以基督到世上來的時候，就說：<na>神啊</na>，祭物和禮物是你不願意的；你曾給我預備了身體。"
  },
  {
    "pk": 3502047,
    "translation": "CUNP",
    "book": 23,
    "chapter": 50,
    "verse": 6,
    "text": "人打我的背，我任他打；人拔我腮頰的鬍鬚，我由他拔；人辱我，吐我，我並不掩面。",
    "comment": "<a href='/CUNP/25/3/30'>哀 3:30</a> 他當由人打他的腮頰，要滿受凌辱。<br><a href='/CUNP/40/26/67'>太 26:67</a> 他們就吐唾沫在他臉上，用拳頭打他，也有用手掌打他的，說：<p><a href='/CUNP/40/27/26'>27:26</a> 於是<u>彼拉多</u>釋放<u>巴拉巴</u>給他們，把耶穌鞭打了，交給人釘十字架。<p><a href='/CUNP/43/18/22'>約 18:22</a> 耶穌說了這話，旁邊站著的一個差役用手掌打他，說：「你這樣回答大祭司嗎？」"
  },
  {
    "pk": 3502048,
    "translation": "CUNP",
    "book": 23,
    "chapter": 50,
    "verse": 7,
    "text": "主耶和華必幫助我，所以我不抱愧。我硬著臉面好像堅石；我也知道我必不致蒙羞。<br/>",
    "comment": "<a href='/CUNP/26/3/8-9'>結 3:8-9</a> 看哪，我使你的臉硬過他們的臉，使你的額硬過他們的額。我使你的額像金鋼鑽，比火石更硬。他們雖是悖逆之家，你不要怕他們，也不要因他們的臉色驚惶。」"
  },
  {
    "pk": 3502049,
    "translation": "CUNP",
    "book": 23,
    "chapter": 50,
    "verse": 8,
    "text": "稱我為義的與我相近；誰與我爭論，可以與我一同站立；誰與我作對，可以就近我來。<br/>",
    "comment": "<a href='/CUNP/45/8/32-34'>羅 8:32-34</a> 神既不愛惜自己的兒子，為我們眾人捨了，豈不也把萬物和他一同白白地賜給我們嗎？誰能控告神所揀選的人呢？有神稱他們為義了<small>〔或作「是稱他們為義的神嗎？」〕</small>。誰能定他們的罪呢？有基督耶穌已經死了，而且從死裏復活，現今在神的右邊，也替我們祈求<small>〔「有基督云云」或作「是已經死了，而且從死裏復活，現今在神的右邊，也替我們祈求的基督耶穌嗎？」〕</small>。"
  },
  {
    "pk": 3502050,
    "translation": "CUNP",
    "book": 23,
    "chapter": 50,
    "verse": 9,
    "text": "主耶和華要幫助我；誰能定我有罪呢？他們都像衣服漸漸舊了，為蛀蟲所咬。",
    "comment": "<a href='/CUNP/18/13/28'>伯 13:28</a> 我已經像滅絕的爛物，像蟲蛀的衣裳。<p><a href='/CUNP/19/102/26'>詩 102:26</a> 天地都要滅沒，你卻要長存；天地都要如外衣漸漸舊了。你要將天地如裏衣更換，天地就都改變了。<p><a href='/CUNP/23/51/6'>賽 51:6</a> 你們要向天舉目，觀看下地；因為天必像煙雲消散，地必如衣服漸漸舊了；其上的居民也要如此死亡<small>〔「如此死亡」或作「像蠓蟲死亡」〕</small>。惟有我的救恩永遠長存；我的公義也不廢掉。<br><a href='/CUNP/23/51/8'>賽 51:8</a> 因為蛀蟲必咬他們，好像咬衣服；蟲子必咬他們，如同咬羊絨。惟有我的公義永遠長存，我的救恩直到萬代。"
  },
  {
    "pk": 3502051,
    "translation": "CUNP",
    "book": 23,
    "chapter": 50,
    "verse": 10,
    "text": "你們中間誰是敬畏耶和華、聽從他僕人之話的？這人行在暗中，沒有亮光。當倚靠耶和華的名，仗賴自己的神。<br/>",
    "comment": "<a href='/CUNP/14/20/20'>代下 20:20</a> 次日清早，眾人起來往<u>提哥亞</u>的曠野去。出去的時候，<u>約沙法</u>站著說：「<u>猶大</u>人和<u>耶路撒冷</u>的居民哪，要聽我說：信耶和華──你們的神就必立穩；信他的先知就必亨通。」<p><a href='/CUNP/19/20/7'>詩 20:7</a> 有人<na>靠</na>車，有人<na>靠</na>馬，但我們要提到耶和華──我們神的名。<br><a href='/CUNP/19/23/4'>詩 23:4</a> 我雖然行過死蔭的<na>幽</na>谷，也不怕遭害，因為你與我同在；你的杖，你的竿，都安慰我。"
  },
  {
    "pk": 3502052,
    "translation": "CUNP",
    "book": 23,
    "chapter": 50,
    "verse": 11,
    "text": "凡你們點火，用火把圍繞自己的可以行在你們的火焰裏，並你們所點的火把中。這是我手所定的：你們必躺在悲慘之中。",
    "comment": "<a href='/CUNP/43/9/19'>約 9:19</a> 問他們說：「這是你們的兒子嗎？你們說他生來是瞎眼的，如今怎麼能看見了呢？」<br><a href='/CUNP/19/16/4'>詩 16:4</a> 以別<na>神</na>代替<na>耶和華</na>的<small>〔或作「送禮物給別神的」〕</small>，他們的愁苦必加增；他們所澆奠的血我不獻上；我嘴唇也不提別神的名號。"
  }
];
