window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/23/51"] = [
  {
    "pk": 3502053,
    "translation": "CUNP",
    "book": 23,
    "chapter": 51,
    "verse": 1,
    "text": "你們這追求公義、尋求耶和華的，當聽我言！你們要追想被鑿而出的磐石，被挖而出的巖穴。<br/>",
    "comment": "<a href='/CUNP/23/51/7'>賽 51:7</a> 知道公義、將我訓誨存在心中的民，要聽我言！不要怕人的辱罵，也不要因人的毀謗驚惶。<br><a href='/CUNP/45/9/30-32'>羅 9:30-32</a> 這樣，我們可說甚麼呢？那本來不追求義的外邦人反得了義，就是因信而得的義。但<u>以色列</u>人追求律法的義，反得不著律法的義。這是甚麼緣故呢？是因為他們不憑著信心求，只憑著行為求；他們正跌在那絆腳石上。"
  },
  {
    "pk": 3502054,
    "translation": "CUNP",
    "book": 23,
    "chapter": 51,
    "verse": 2,
    "text": "要追想你們的祖宗<e>亞伯拉罕</e>和生養你們的<e>撒拉</e>；因為<e>亞伯拉罕</e>獨自一人的時候，我選召他，賜福與他，使他<i>人數</i>增多。<br/>",
    "comment": "<a href='/CUNP/45/4/1'>羅 4:1</a>, <a href='/CUNP/45/4/16'>16</a> 如此說來，我們的祖宗<u>亞伯拉罕</u>憑著肉體得了甚麼呢？……所以<na>人得為後嗣</na>是本乎信，因此就屬乎恩，叫應許定然歸給一切後裔；不但歸給那屬乎律法的，也歸給那效法<u>亞伯拉罕</u>之信的。<p><a href='/CUNP/58/11/11-12'>來 11:11-12</a> 因著信，連<u>撒拉</u>自己，雖然過了生育的歲數，還能懷孕，因她以為那應許她的是可信的。所以從一個彷彿已死的人就生出<na>子孫</na>，如同天上的星那樣眾多，海邊的沙那樣無數。<br><a href='/CUNP/1/12/1-2'>創 12:1-2</a> 耶和華對<u>亞伯蘭</u>說：「你要離開本地、本族、父家，往我所要指示你的地去。我必叫你成為大國。我必賜福給你，叫你的名為大；你也要叫別人得福。<br><a href='/CUNP/1/24/1'>創 24:1</a>, <a href='/CUNP/1/24/35'>35</a> <u>亞伯拉罕</u>年紀老邁，向來在一切事上耶和華都賜福給他。……耶和華大大地賜福給我主人，使他昌大，又賜給他羊群、牛群、金銀、僕婢、駱駝，和驢。"
  },
  {
    "pk": 3502055,
    "translation": "CUNP",
    "book": 23,
    "chapter": 51,
    "verse": 3,
    "text": "耶和華已經安慰<e>錫安</e>和<e>錫安</e>一切的荒場，使曠野像<e>伊甸</e>，使沙漠像耶和華的園囿；在其中必有歡喜、快樂、感謝，和歌唱的聲音。",
    "comment": "<a href='/CUNP/19/102/13'>詩 102:13</a> 你必起來憐恤<u>錫安</u>，因現在是可憐她的時候，日期已經到了。<p><a href='/CUNP/23/40/1'>賽 40:1</a> 你們的神說：你們要安慰，安慰我的百姓。<p><a href='/CUNP/23/51/12'>51:12</a> 惟有我，是安慰你們的。你是誰，竟怕那必死的人？怕那要變如草的世人？<p><a href='/CUNP/23/52/9'>52:9</a> <u>耶路撒冷</u>的荒場啊，要發起歡聲，一同歌唱；因為耶和華安慰了他的百姓，救贖了<u>耶路撒冷</u>。<br><a href='/CUNP/1/13/10'>創 13:10</a> <u>羅得</u>舉目看見<u>約旦河</u>的全平原，直到<u>瑣珥</u>，都是滋潤的，那地在耶和華未滅<u>所多瑪</u>、<u>蛾摩拉</u>以先如同耶和華的園子，也像<u>埃及</u>地。<p><a href='/CUNP/29/2/3'>珥 2:3</a> 牠們前面如火燒滅，後面如火焰燒盡。未到以前，地如<u>伊甸園</u>；過去以後，成了荒涼的曠野；沒有一樣能躲避牠們的。"
  },
  {
    "pk": 3502056,
    "translation": "CUNP",
    "book": 23,
    "chapter": 51,
    "verse": 4,
    "text": "我的百姓啊，要向我留心；我的國民哪，要向我側耳；因為訓誨必從我而出；我必堅定我的公理為萬民之光。<br/>",
    "comment": "<a href='/CUNP/23/42/6'>賽 42:6</a> 我──耶和華憑公義召你，必攙扶你的手，保守你，使你作眾民的中保<small>〔「中保」原文作「約」〕</small>，作外邦人的光，<br><a href='/CUNP/23/2/3'>賽 2:3</a> 必有許多國的民前往，說：來吧，我們登耶和華的山，奔<u>雅各</u>神的殿。主必將他的道教訓我們；我們也要行他的路。因為訓誨必出於<u>錫安</u>；耶和華的言語必出於<u>耶路撒冷</u>。<p><a href='/CUNP/23/42/4'>42:4</a> 他不灰心，也不喪膽，直到他在地上設立公理；海島都等候他的訓誨。"
  },
  {
    "pk": 3502057,
    "translation": "CUNP",
    "book": 23,
    "chapter": 51,
    "verse": 5,
    "text": "我的公義臨近；我的救恩發出。我的膀臂要審判萬民；海島都要等候我，倚賴我的膀臂。<br/>",
    "comment": "<a href='/CUNP/23/46/13'>賽 46:13</a> 我使我的公義臨近，必不遠離。我的救恩必不遲延；我要為<u>以色列</u>──我的榮耀，在<u>錫安</u>施行救恩。<p><a href='/CUNP/23/56/1'>56:1</a> 耶和華如此說：你們當守公平，行公義；因我的救恩臨近，我的公義將要顯現。<p><a href='/CUNP/45/1/16-17'>羅 1:16-17</a> 我不以福音為恥；這福音本是神的大能，要救一切相信的，先是<u>猶太</u>人，後是<u>希臘</u>人。因為神的義正在這福音上顯明出來；這義是本於信，以至於信。如<na>經上</na>所記：「義人必因信得生。」<br><a href='/CUNP/19/67/4'>詩 67:4</a> 願萬國都快樂歡呼；因為你必按公正審判萬民，引導世上的萬國。（細拉）<p><a href='/CUNP/19/98/9'>98:9</a> 因為他來要審判遍地。他要按公義審判世界，按公正審判萬民。<br><a href='/CUNP/45/1/16'>羅 1:16</a> 我不以福音為恥；這福音本是神的大能，要救一切相信的，先是<u>猶太</u>人，後是<u>希臘</u>人。<br><a href='/CUNP/23/60/9'>賽 60:9</a> 眾海島必等候我，首先是<u>他施</u>的船隻，將你的眾子連他們的金銀從遠方一同帶來，都為耶和華──你神的名，又為<u>以色列</u>的聖者，因為他已經榮耀了你。"
  },
  {
    "pk": 3502058,
    "translation": "CUNP",
    "book": 23,
    "chapter": 51,
    "verse": 6,
    "text": "你們要向天舉目，觀看下地；因為天必像煙雲消散，地必如衣服漸漸舊了；其上的居民也要如此死亡<sup>〔「如此死亡」或作「像蠓蟲死亡」〕</sup>。惟有我的救恩永遠長存；我的公義也不廢掉。<br/>",
    "comment": "<a href='/CUNP/19/102/26'>詩 102:26</a> 天地都要滅沒，你卻要長存；天地都要如外衣漸漸舊了。你要將天地如裏衣更換，天地就都改變了。<p><a href='/CUNP/40/24/35'>太 24:35</a> 天地要廢去，我的話卻不能廢去。」<p><a href='/CUNP/61/3/10'>彼後 3:10</a>, <a href='/CUNP/61/3/12'>12</a> 但主的日子要像賊來到一樣。那日，天必大有響聲廢去，有形質的都要被烈火銷化，地和其上的物都要燒盡了。……切切仰望神的日子來到。在那日，天被火燒就銷化了，有形質的都要被烈火鎔化。<br><a href='/CUNP/23/50/9'>賽 50:9</a> 主耶和華要幫助我；誰能定我有罪呢？他們都像衣服漸漸舊了，為蛀蟲所咬。<br><a href='/CUNP/23/40/26'>賽 40:26</a> 你們向上舉目，看誰創造這萬象，按數目領出，他一一稱其名；因他的權能，又因他的大能大力，連一個都不缺。"
  },
  {
    "pk": 3502059,
    "translation": "CUNP",
    "book": 23,
    "chapter": 51,
    "verse": 7,
    "text": "知道公義、將我訓誨存在心中的民，要聽我言！不要怕人的辱罵，也不要因人的毀謗驚惶。<br/>",
    "comment": "<a href='/CUNP/40/10/28'>太 10:28</a> 那殺身體、不能殺靈魂的，不要怕他們；惟有能把身體和靈魂都滅在地獄裏的，正要怕他。<p><a href='/CUNP/44/5/41'>徒 5:41</a> 他們離開公會，心裏歡喜，因被算是配為這名受辱。<br><a href='/CUNP/23/51/1'>賽 51:1</a> 你們這追求公義、尋求耶和華的，當聽我言！你們要追想被鑿而出的磐石，被挖而出的巖穴。<br><a href='/CUNP/19/37/31'>詩 37:31</a> 神的律法在他心裏；他的腳總不滑跌。"
  },
  {
    "pk": 3502060,
    "translation": "CUNP",
    "book": 23,
    "chapter": 51,
    "verse": 8,
    "text": "因為蛀蟲必咬他們，好像咬衣服；蟲子必咬他們，如同咬羊絨。惟有我的公義永遠長存，我的救恩直到萬代。",
    "comment": "<a href='/CUNP/23/50/9'>賽 50:9</a> 主耶和華要幫助我；誰能定我有罪呢？他們都像衣服漸漸舊了，為蛀蟲所咬。"
  },
  {
    "pk": 3502061,
    "translation": "CUNP",
    "book": 23,
    "chapter": 51,
    "verse": 9,
    "text": "耶和華的膀臂啊，興起！興起！以能力為衣穿上，像古時的年日、上古的世代興起一樣。從前砍碎<e>拉哈伯</e>、刺透大魚的，不是你嗎？<br/>",
    "comment": "<a href='/CUNP/18/26/12'>伯 26:12</a> 他以能力攪動大海<small>〔「攪動」或作「平靜」〕</small>；他藉知識打傷<u>拉哈伯</u>，<br><a href='/CUNP/19/74/13-14'>詩 74:13-14</a> 你曾用能力將海分開，將水中大魚的頭打破。你曾砸碎鱷魚的頭，把牠給曠野的禽獸為食物<small>〔「禽獸」原文作「民」〕</small>。<p><a href='/CUNP/23/27/1'>賽 27:1</a> 到那日，耶和華必用他剛硬有力的大刀刑罰鱷魚──就是那快行的蛇，刑罰鱷魚──就是那曲行的蛇，並殺海中的大魚。<p><a href='/CUNP/26/29/3'>結 29:3</a> 說主耶和華如此說：<u>埃及</u>王法老啊，我與你這臥在自己河中的大魚為敵。你曾說：這河是我的，是我為自己造的。<br><a href='/CUNP/19/44/23'>詩 44:23</a> 主啊，求你睡醒，為何儘睡呢？求你興起，不要永遠丟棄<na>我們</na>！<p><a href='/CUNP/23/52/1'>賽 52:1</a> <u>錫安</u>哪，興起！興起！披上你的能力！聖城<u>耶路撒冷</u>啊，穿上你華美的衣服！因為從今以後，未受割禮、不潔淨的必不再進入你中間。<br><a href='/CUNP/19/93/1'>詩 93:1</a> 耶和華作王！他以威嚴為衣穿上；耶和華以能力為衣，以能力束腰，世界就堅定，不得動搖。<p><a href='/CUNP/66/11/17'>啟 11:17</a> 說：昔在、今在的主神──全能者啊，我們感謝你！因你執掌大權作王了。<br><a href='/CUNP/19/44/1'>詩 44:1</a> 〔可拉後裔的訓誨詩、交與伶長。〕神啊，你在古時，我們列祖的日子所行的事，我們親耳聽見了；我們的列祖也給我們述說過。<br><a href='/CUNP/19/87/4'>詩 87:4</a> 我要提起<u>拉哈伯</u>和<u>巴比倫</u>人，是在認識我之中的；看哪，<u>非利士</u>和<u>泰爾</u>並<u>古實</u>人，個個生在那裏。<p><a href='/CUNP/19/89/10'>89:10</a> 你打碎了<u>拉哈伯</u>，似乎是已殺的人；你用有能的膀臂打散了你的仇敵。"
  },
  {
    "pk": 3502062,
    "translation": "CUNP",
    "book": 23,
    "chapter": 51,
    "verse": 10,
    "text": "使海與深淵的水乾涸、使海的深處變為贖民經過之路的，不是你嗎？<br/>",
    "comment": "<a href='/CUNP/2/14/21'>出 14:21</a> <u>摩西</u>向海伸杖，耶和華便用大東風，使海水一夜退去，水便分開，海就成了乾地。<p><a href='/CUNP/23/43/16'>賽 43:16</a> 耶和華在滄海中開道，在大水中開路，"
  },
  {
    "pk": 3502063,
    "translation": "CUNP",
    "book": 23,
    "chapter": 51,
    "verse": 11,
    "text": "耶和華救贖的民必歸回，歌唱來到<e>錫安</e>；永樂必歸到他們的頭上。他們必得著歡喜快樂；憂愁歎息盡都逃避。",
    "comment": "<a href='/CUNP/23/35/10'>賽 35:10</a> 並且耶和華救贖的民必歸回，歌唱來到<u>錫安</u>；永樂必歸到他們的頭上；他們必得著歡喜快樂，憂愁歎息盡都逃避。"
  },
  {
    "pk": 3502064,
    "translation": "CUNP",
    "book": 23,
    "chapter": 51,
    "verse": 12,
    "text": "惟有我，是安慰你們的。你是誰，竟怕那必死的人？怕那要變如草的世人？<br/>",
    "comment": "<a href='/CUNP/23/51/3'>賽 51:3</a> 耶和華已經安慰<u>錫安</u>和<u>錫安</u>一切的荒場，使曠野像<u>伊甸</u>，使沙漠像耶和華的園囿；在其中必有歡喜、快樂、感謝，和歌唱的聲音。<p><a href='/CUNP/47/1/3'>林後 1:3</a> 願頌讚歸與我們的主耶穌基督的父神，就是發慈悲的父，賜各樣安慰的神。<br><a href='/CUNP/19/118/6'>詩 118:6</a> 有耶和華幫助我，我必不懼怕，人能把我怎麼樣呢？<br><a href='/CUNP/23/40/6'>賽 40:6</a> 有人聲說：你喊叫吧！有一個說：我喊叫甚麼呢？<na>說</na>：凡有血氣的盡都如草；他的美容都像野地的花。<p><a href='/CUNP/60/1/24'>彼前 1:24</a> 因為凡有血氣的，盡都如草；他的美榮都像草上的花。草必枯乾，花必凋謝；"
  },
  {
    "pk": 3502065,
    "translation": "CUNP",
    "book": 23,
    "chapter": 51,
    "verse": 13,
    "text": "卻忘記鋪張諸天、立定地基、創造你的耶和華？又因欺壓者圖謀毀滅要發的暴怒，整天害怕，其實那欺壓者的暴怒在哪裏呢？<br/>",
    "comment": "<a href='/CUNP/18/9/8'>伯 9:8</a> 他獨自鋪張蒼天，步行在海浪之上。<p><a href='/CUNP/19/104/2'>詩 104:2</a> 披上亮光，如披外袍，鋪張穹蒼，如鋪幔子，<p><a href='/CUNP/23/40/22'>賽 40:22</a> 神坐在地球大圈之上；地上的居民好像蝗蟲。他鋪張穹蒼如幔子，展開諸天如可住的帳棚。<p><a href='/CUNP/23/42/5'>42:5</a> 創造諸天，鋪張穹蒼，將地和地所出的一併鋪開，賜氣息給地上的眾人，又賜靈性給行在其上之人的神耶和華，他如此說：<p><a href='/CUNP/23/44/24'>44:24</a> 從你出胎，造就你的救贖主──耶和華如此說：我──耶和華是創造萬物的，是獨自鋪張諸天、鋪開大地的。<small>〔誰與我同在呢？〕</small>誰與我同在呢？<br><a href='/CUNP/18/20/7'>伯 20:7</a> 他終必滅亡，像自己的糞一樣；素來見他的人要說：他在哪裏呢？"
  },
  {
    "pk": 3502066,
    "translation": "CUNP",
    "book": 23,
    "chapter": 51,
    "verse": 14,
    "text": "被擄去的快得釋放，必不死而下坑；他的食物也不致缺乏。<br/>",
    "comment": "<a href='/CUNP/38/9/11'>亞 9:11</a> <u>錫安</u>哪，我因與你立約的血，將你中間被擄而囚的人從無水的坑中釋放出來。"
  },
  {
    "pk": 3502067,
    "translation": "CUNP",
    "book": 23,
    "chapter": 51,
    "verse": 15,
    "text": "我是耶和華──你的神──攪動大海，使海中的波浪匉訇──萬軍之耶和華是我的名。<br/>",
    "comment": "<a href='/CUNP/19/74/13'>詩 74:13</a> 你曾用能力將海分開，將水中大魚的頭打破。<p><a href='/CUNP/18/26/12'>伯 26:12</a> 他以能力攪動大海<small>〔「攪動」或作「平靜」〕</small>；他藉知識打傷<u>拉哈伯</u>，<p><a href='/CUNP/24/31/35'>耶 31:35</a> 那使太陽白日發光，使星月有定例，黑夜發亮，又攪動大海，使海中波浪匉訇的，萬軍之耶和華是他的名。他如此說："
  },
  {
    "pk": 3502068,
    "translation": "CUNP",
    "book": 23,
    "chapter": 51,
    "verse": 16,
    "text": "我將我的話傳給你，用我的手影遮蔽你，為要栽定諸天，立定地基，又對<e>錫安</e>說：你是我的百姓。<br/>",
    "comment": "<a href='/CUNP/23/65/17'>賽 65:17</a> 看哪！我造新天新地；從前的事不再被記念，也不再追想。<p><a href='/CUNP/23/66/22'>66:22</a> 耶和華說：我所要造的新天新地，怎樣在我面前長存；你們的後裔和你們的名字也必照樣長存。<br><a href='/CUNP/5/18/18'>申 18:18</a> 我必在他們弟兄中間給他們興起一位先知，像你。我要將當說的話傳給他；他要將我一切所吩咐的都傳給他們。<p><a href='/CUNP/23/59/21'>賽 59:21</a> 耶和華說：「至於我與他們所立的約乃是這樣：我加給你的靈，傳給你的話，必不離你的口，也不離你後裔與你後裔之後裔的口，從今直到永遠；這是耶和華說的。」<p><a href='/CUNP/43/3/34'>約 3:34</a> 神所差來的就說神的話，因為神賜<na>聖</na>靈<na>給他</na>是沒有限量的。<br><a href='/CUNP/23/49/2'>賽 49:2</a> 他使我的口如快刀，將我藏在他手蔭之下；又使我成為磨亮的箭，將我藏在他箭袋之中；"
  },
  {
    "pk": 3502069,
    "translation": "CUNP",
    "book": 23,
    "chapter": 51,
    "verse": 17,
    "text": "<e>耶路撒冷</e>啊，興起！興起！站起來！你從耶和華手中喝了他忿怒之杯，喝了那使人東倒西歪的爵，以致喝盡。<br/>",
    "comment": "<a href='/CUNP/18/21/20'>伯 21:20</a> 願他親眼看見自己敗亡，親自飲全能者的忿怒。<p><a href='/CUNP/24/25/15-16'>耶 25:15-16</a> 耶和華──<u>以色列</u>的神對我如此說：「你從我手中接這杯忿怒的酒，使我所差遣你去的各國的民喝。他們喝了就要東倒西歪，並要發狂，因我使刀劍臨到他們中間。」<br>參看 <a href='/CUNP/5/28/28'>申 28:28</a>, <a href='/CUNP/5/28/34'>34</a> 耶和華必用癲狂、眼瞎、心驚攻擊你。……甚至你因眼中所看見的，必致瘋狂。<p><a href='/CUNP/19/60/3'>詩 60:3</a> 你叫你的民遇見艱難；你叫我們喝那使人東倒西歪的酒。<p><a href='/CUNP/19/75/8'>75:8</a> 耶和華手裏有杯，其中的酒起沫，杯內滿了攙雜的酒；他倒出來，地上的惡人必都喝這酒的渣滓，而且喝盡。<p><a href='/CUNP/26/23/32-34'>結 23:32-34</a> 主耶和華如此說：你必喝你姊姊所喝的杯；那杯又深又廣，盛得甚多，使你被人嗤笑譏刺。你必酩酊大醉，滿有愁苦，喝乾你姊姊<u>撒馬利亞</u>的杯，就是令人驚駭淒涼的杯。你必喝這杯，以致喝盡。<na>杯破</na>又齦杯片，撕裂自己的乳；因為這事我曾說過。這是主耶和華說的。<p><a href='/CUNP/38/12/2'>亞 12:2</a>「我必使<u>耶路撒冷</u>被圍困的時候，向四圍列國的民成為令人昏醉的杯；這默示也論到<u>猶大</u><small>〔或作「猶大也是如此」〕</small>。<p><a href='/CUNP/66/14/10'>啟 14:10</a> 這人也必喝神大怒的酒；此酒斟在神忿怒的杯中純一不雜。他要在聖天使和羔羊面前，在火與硫磺之中受痛苦。<br><a href='/CUNP/23/52/1'>賽 52:1</a> <u>錫安</u>哪，興起！興起！披上你的能力！聖城<u>耶路撒冷</u>啊，穿上你華美的衣服！因為從今以後，未受割禮、不潔淨的必不再進入你中間。"
  },
  {
    "pk": 3502070,
    "translation": "CUNP",
    "book": 23,
    "chapter": 51,
    "verse": 18,
    "text": "她所生育的諸子中，沒有一個引導她的；她所養大的諸子中，沒有一個攙扶她的。<br/>"
  },
  {
    "pk": 3502071,
    "translation": "CUNP",
    "book": 23,
    "chapter": 51,
    "verse": 19,
    "text": "荒涼、毀滅、饑荒、刀兵，這幾樣臨到你，誰為你舉哀？我如何能安慰你呢？<br/>",
    "comment": "<a href='/CUNP/30/7/2'>摩 7:2</a> 蝗蟲吃盡那地的青物，我就說：「主耶和華啊，求你赦免；因為<u>雅各</u>微弱，他怎能站立得住呢？」<br><a href='/CUNP/23/47/9'>賽 47:9</a> 哪知，喪子、寡居這兩件事在一日轉眼之間必臨到你；正在你多行邪術、廣施符咒的時候，這兩件事必全然臨到你身上。"
  },
  {
    "pk": 3502072,
    "translation": "CUNP",
    "book": 23,
    "chapter": 51,
    "verse": 20,
    "text": "你的眾子發昏，在各市口上躺臥，好像黃羊在網羅之中，都滿了耶和華的忿怒──你神的斥責。<br/>",
    "comment": "<a href='/CUNP/25/2/11-12'>哀 2:11-12</a> 我眼中流淚，以致失明；我的心腸擾亂，肝<na>膽</na>塗地，都因我眾民遭毀滅，又因孩童和吃奶的在城內街上發昏。那時，他們在城內街上發昏，好像受傷的，在母親的懷裏，將要喪命；對母親說：穀、酒在哪裏呢？"
  },
  {
    "pk": 3502073,
    "translation": "CUNP",
    "book": 23,
    "chapter": 51,
    "verse": 21,
    "text": "因此，你這困苦卻非因酒而醉的，要聽我言。<br/>",
    "comment": "參看 <a href='/CUNP/23/51/17'>賽 51:17</a> <u>耶路撒冷</u>啊，興起！興起！站起來！你從耶和華手中喝了他忿怒之杯，喝了那使人東倒西歪的爵，以致喝盡。<p><a href='/CUNP/25/3/15'>哀 3:15</a> 他用苦楚充滿我，使我飽用茵蔯。"
  },
  {
    "pk": 3502074,
    "translation": "CUNP",
    "book": 23,
    "chapter": 51,
    "verse": 22,
    "text": "你的主耶和華──就是為他百姓辨屈的神如此說：看哪，我已將那使人東倒西歪的杯，就是我忿怒的爵，從你手中接過來；你必不致再喝。",
    "comment": "<a href='/CUNP/24/50/34'>耶 50:34</a> 他們的救贖主大有能力，萬軍之耶和華是他的名。他必伸清他們的冤，好使全地得平安，並攪擾<u>巴比倫</u>的居民。」"
  },
  {
    "pk": 3502075,
    "translation": "CUNP",
    "book": 23,
    "chapter": 51,
    "verse": 23,
    "text": "我必將這杯遞在苦待你的人手中；他們曾對你說：你屈身，由我們踐踏過去吧！你便以背為地，好像街市，任人經過。",
    "comment": "<a href='/CUNP/19/66/11-12'>詩 66:11-12</a> 你使我們進入網羅，把重擔放在我們的身上。你使人坐車軋我們的頭；我們經過水火，你卻使我們到豐富之地。<br><a href='/CUNP/24/25/17'>耶 25:17</a>, <a href='/CUNP/24/25/26'>26</a>, <a href='/CUNP/24/25/28'>28</a> 我就從耶和華的手中接了這杯，給耶和華所差遣我去的各國的民喝，……北方遠近的諸王，以及天下地上的萬國喝了，以後<u>示沙克</u><small>〔就是「巴比倫〕</small>王也要喝。……「他們若不肯從你手接這杯喝，你就要對他們說：『萬軍之耶和華如此說：你們一定要喝！<p><a href='/CUNP/38/12/2'>亞 12:2</a>「我必使<u>耶路撒冷</u>被圍困的時候，向四圍列國的民成為令人昏醉的杯；這默示也論到<u>猶大</u><small>〔或作「猶大也是如此」〕</small>。"
  }
];
