window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/23/53"] = [
  {
    "pk": 3502091,
    "translation": "CUNP",
    "book": 23,
    "chapter": 53,
    "verse": 1,
    "text": "我們所傳的<sup>〔或作「所傳與我們的」〕</sup>有誰信呢？耶和華的膀臂向誰顯露呢？<br/>",
    "comment": "<a href='/CUNP/43/12/38'>約 12:38</a> 這是要應驗先知<u>以賽亞</u>的話，說：主啊，我們所傳的有誰信呢？主的膀臂向誰顯露呢？<p><a href='/CUNP/45/10/16'>羅 10:16</a> 只是人沒有都聽從福音，因為<u>以賽亞</u>說：「主啊，我們所傳的有誰信呢？」<br><a href='/CUNP/23/51/9'>賽 51:9</a> 耶和華的膀臂啊，興起！興起！以能力為衣穿上，像古時的年日、上古的世代興起一樣。從前砍碎<u>拉哈伯</u>、刺透大魚的，不是你嗎？<p><a href='/CUNP/45/1/16'>羅 1:16</a> 我不以福音為恥；這福音本是神的大能，要救一切相信的，先是<u>猶太</u>人，後是<u>希臘</u>人。<p><a href='/CUNP/46/1/18'>林前 1:18</a> 因為十字架的道理，在那滅亡的人為愚拙；在我們得救的人，卻為神的大能。"
  },
  {
    "pk": 3502092,
    "translation": "CUNP",
    "book": 23,
    "chapter": 53,
    "verse": 2,
    "text": "他在耶和華面前生長如嫩芽，像根出於乾地。他無佳形美容；我們看見他的時候，也無美貌使我們羨慕他。<br/>",
    "comment": "<a href='/CUNP/23/52/14'>賽 52:14</a> 許多人因他<small>〔原文作「你」〕</small>驚奇；他的面貌比別人憔悴；他的形容比世人枯槁。<p><a href='/CUNP/41/9/12'>可 9:12</a> 耶穌說：「<u>以利亞</u>固然先來復興萬事；<na>經上</na>不是指著人子說，他要受許多的苦被人輕慢呢？<br><a href='/CUNP/23/11/1'>賽 11:1</a> 從<u>耶西</u>的本<small>〔原文作「橔」〕</small>必發一條；從他根生的枝子必結果實。"
  },
  {
    "pk": 3502093,
    "translation": "CUNP",
    "book": 23,
    "chapter": 53,
    "verse": 3,
    "text": "他被藐視，被人厭棄；多受痛苦，常經憂患。他被藐視，好像被人掩面不看的一樣；我們也不尊重他。",
    "comment": "<a href='/CUNP/43/1/10-11'>約 1:10-11</a> 他在世界，世界也是藉著他造的，世界卻不認識他。他到自己的地方來，自己的人倒不接待他。<br><a href='/CUNP/19/22/6'>詩 22:6</a> 但我是蟲，不是人，被眾人羞辱，被百姓藐視。<p><a href='/CUNP/23/49/7'>賽 49:7</a> 救贖主──<u>以色列</u>的聖者耶和華對那被人所藐視、本國所憎惡、官長所虐待的如此說：君王要看見就站起，首領也要下拜；都因信實的耶和華，就是揀選你──<u>以色列</u>的聖者。<br><a href='/CUNP/58/4/15'>來 4:15</a> 因我們的大祭司並非不能體恤我們的軟弱。他也曾凡事受過試探，與我們一樣，只是他沒有犯罪。"
  },
  {
    "pk": 3502094,
    "translation": "CUNP",
    "book": 23,
    "chapter": 53,
    "verse": 4,
    "text": "他誠然擔當我們的憂患，背負我們的痛苦；我們卻以為他受責罰，被神擊打苦待了。<br/>",
    "comment": "<a href='/CUNP/40/8/17'>太 8:17</a> 這是要應驗先知<u>以賽亞</u>的話，說：他代替我們的軟弱，擔當我們的疾病。<p><a href='/CUNP/58/9/28'>來 9:28</a> 像這樣，基督既然一次被獻，擔當了多人的罪，將來要向那等候他的人第二次顯現，並與罪無關，乃是為拯救他們。<p><a href='/CUNP/60/2/24'>彼前 2:24</a> 他被掛在木頭上，親身擔當了我們的罪，使我們既然在罪上死，就得以在義上活。因他受的鞭傷，你們便得了醫治。"
  },
  {
    "pk": 3502095,
    "translation": "CUNP",
    "book": 23,
    "chapter": 53,
    "verse": 5,
    "text": "哪知他為我們的過犯受害，為我們的罪孽壓傷。因他受的刑罰，我們得平安；因他受的鞭傷，我們得醫治。<br/>",
    "comment": "<a href='/CUNP/45/4/25'>羅 4:25</a> 耶穌被交給人，是為我們的過犯；復活，是為叫我們稱義<small>〔或作「耶穌是為我們的過犯交付了，是為我們稱義復活了。」〕</small>。<p><a href='/CUNP/46/15/3'>林前 15:3</a> 我當日所領受又傳給你們的：第一，就是基督照聖經所說，為我們的罪死了，<p><a href='/CUNP/60/3/18'>彼前 3:18</a> 因基督也曾一次為罪受苦<small>〔「受苦」有古卷作「受死」〕</small>，就是義的代替不義的，為要引我們到神面前。按著肉體說，他被治死；按著靈性說，他復活了。<br><a href='/CUNP/60/2/24'>彼前 2:24</a> 他被掛在木頭上，親身擔當了我們的罪，使我們既然在罪上死，就得以在義上活。因他受的鞭傷，你們便得了醫治。"
  },
  {
    "pk": 3502096,
    "translation": "CUNP",
    "book": 23,
    "chapter": 53,
    "verse": 6,
    "text": "我們都如羊走迷；各人偏行己路；耶和華使我們眾人的罪孽都歸在他身上。",
    "comment": "<a href='/CUNP/19/119/176'>詩 119:176</a> 我如亡羊走迷了路，求你尋找僕人，因我不忘記你的命令。<p><a href='/CUNP/60/2/25'>彼前 2:25</a> 你們從前好像迷路的羊，如今卻歸到你們靈魂的牧人監督了。"
  },
  {
    "pk": 3502097,
    "translation": "CUNP",
    "book": 23,
    "chapter": 53,
    "verse": 7,
    "text": "他被欺壓，在受苦的時候卻不開口<sup>〔或作「他受欺壓，卻自卑不開口」〕</sup>；他像羊羔被牽到宰殺之地，又像羊在剪毛的人手下無聲，他也是這樣不開口。<br/>",
    "comment": "<a href='/CUNP/40/26/63'>太 26:63</a> 耶穌卻不言語。大祭司對他說：「我指著永生神叫你起誓告訴我們，你是神的兒子基督不是？」<p><a href='/CUNP/40/27/12'>27:12</a>, <a href='/CUNP/40/27/14'>14</a> 他被祭司長和長老控告的時候，甚麼都不回答。……耶穌仍不回答，連一句話也不說，以致巡撫甚覺希奇。<p><a href='/CUNP/41/14/61'>可 14:61</a> 耶穌卻不言語，一句也不回答。大祭司又問他說：「你是那當稱頌者的兒子基督不是？」<p><a href='/CUNP/41/15/5'>15:5</a> 耶穌仍不回答，以致<u>彼拉多</u>覺得希奇。<p><a href='/CUNP/60/2/23'>彼前 2:23</a> 他被罵不還口；受害不說威嚇的話，只將自己交託那按公義審判人的<na>主</na>。<br><a href='/CUNP/44/8/32'>徒 8:32</a> 他所念的那段經，說：他像羊被牽到宰殺之地，又像羊羔在剪毛的人手下無聲；他也是這樣不開口。"
  },
  {
    "pk": 3502098,
    "translation": "CUNP",
    "book": 23,
    "chapter": 53,
    "verse": 8,
    "text": "因受欺壓和審判，他被奪去，至於他同世的人，誰想他受鞭打、從活人之地被剪除，是因我百姓的罪過呢？<br/>",
    "comment": "<a href='/CUNP/27/9/26'>但 9:26</a> 過了六十二個七，那受膏者<small>〔「那」或作「有」〕</small>必被剪除，一無所有；必有一王的民來毀滅這城和聖所，至終必如洪水沖沒。必有爭戰，一直到底，荒涼的事已經定了。"
  },
  {
    "pk": 3502099,
    "translation": "CUNP",
    "book": 23,
    "chapter": 53,
    "verse": 9,
    "text": "他雖然未行強暴，口中也沒有詭詐，人還使他與惡人同埋；誰知死的時候與財主同葬。",
    "comment": "<a href='/CUNP/60/2/22'>彼前 2:22</a> 他並沒有犯罪，口裏也沒有詭詐。<p><a href='/CUNP/62/3/5'>約壹 3:5</a> 你們知道主曾顯現，是要除掉人的罪，在他並沒有罪。<br><a href='/CUNP/40/27/57-58'>太 27:57-58</a>, <a href='/CUNP/40/27/60'>60</a> 到了晚上，有一個財主，名叫<u>約瑟</u>，是<u>亞利馬太</u>來的，他也是耶穌的門徒。這人去見<u>彼拉多</u>，求耶穌的身體；<u>彼拉多</u>就吩咐給他。……安放在自己的新墳墓裏，就是他鑿在磐石裏的。他又把大石頭滾到墓門口，就去了。"
  },
  {
    "pk": 3502100,
    "translation": "CUNP",
    "book": 23,
    "chapter": 53,
    "verse": 10,
    "text": "耶和華卻定意<sup>〔或作「喜悅」〕</sup>將他壓傷，使他受痛苦。耶和華以他為贖罪祭<sup>〔或作「他獻本身為贖罪祭」〕</sup>。他必看見後裔，並且延長年日。耶和華所喜悅的事必在他手中亨通。<br/>",
    "comment": "<a href='/CUNP/49/1/5'>弗 1:5</a>, <a href='/CUNP/49/1/9'>9</a> 又因愛我們，就按著自己的意旨所喜悅的，預定我們藉著耶穌基督得兒子的名分，……都是照他自己所預定的美意，叫我們知道他旨意的奧祕，<p><a href='/CUNP/53/1/11'>帖後 1:11</a> 因此，我們常為你們禱告，願我們的神看你們配得過所蒙的召，又用大能成就你們一切所羨慕的良善和一切因信心所做的工夫，<br><a href='/CUNP/45/6/9'>羅 6:9</a> 因為知道基督既從死裏復活，就不再死，死也不再作他的主了。<br><a href='/CUNP/47/5/21'>林後 5:21</a> 神使那無罪的<small>〔「無罪」原文作「不知罪」〕</small>，替我們成為罪，好叫我們在他裏面成為神的義。<p><a href='/CUNP/60/2/24'>彼前 2:24</a> 他被掛在木頭上，親身擔當了我們的罪，使我們既然在罪上死，就得以在義上活。因他受的鞭傷，你們便得了醫治。"
  },
  {
    "pk": 3502101,
    "translation": "CUNP",
    "book": 23,
    "chapter": 53,
    "verse": 11,
    "text": "他必看見自己勞苦的功效，便心滿意足。有許多人因認識我的義僕得稱為義；並且他要擔當他們的罪孽。<br/>",
    "comment": "<a href='/CUNP/62/2/1'>約壹 2:1</a> 我小子們哪，我將這些話寫給你們，是要叫你們不犯罪。若有人犯罪，在父那裏我們有一位中保，就是那義者耶穌基督。<br><a href='/CUNP/23/42/1'>賽 42:1</a> 看哪，我的僕人──我所扶持所揀選、心裏所喜悅的！我已將我的靈賜給他；他必將公理傳給外邦。<p><a href='/CUNP/23/49/3'>49:3</a> 對我說：你是我的僕人<u>以色列</u>；我必因你得榮耀。<br><a href='/CUNP/45/5/18-19'>羅 5:18-19</a> 如此說來，因一次的過犯，眾人都被定罪；照樣，因一次的義行，眾人也就被稱義得生命了。因一人的悖逆，眾人成為罪人；照樣，因一人的順從，眾人也成為義了。<br><a href='/CUNP/23/53/4-5'>賽 53:4-5</a> 他誠然擔當我們的憂患，背負我們的痛苦；我們卻以為他受責罰，被神擊打苦待了。哪知他為我們的過犯受害，為我們的罪孽壓傷。因他受的刑罰，我們得平安；因他受的鞭傷，我們得醫治。<br><a href='/CUNP/43/17/3'>約 17:3</a> 認識你──獨一的真神，並且認識你所差來的耶穌基督，這就是永生。<p><a href='/CUNP/61/1/3'>彼後 1:3</a> 神的神能已將一切關乎生命和虔敬的事賜給我們，皆因我們認識那用自己榮耀和美德召我們的主。"
  },
  {
    "pk": 3502102,
    "translation": "CUNP",
    "book": 23,
    "chapter": 53,
    "verse": 12,
    "text": "所以，我要使他與位大的同分，與強盛的均分擄物。因為他將命傾倒，以致於死；他也被列在罪犯之中。他卻擔當多人的罪，又為罪犯代求。",
    "comment": "<a href='/CUNP/41/15/28'>可 15:28</a> <small>〔有古卷在此有（這就應了經上的話說：『他被列在罪犯之中』）〕</small><p><a href='/CUNP/42/22/37'>路 22:37</a> 我告訴你們，<na>經上</na>寫著說：『他被列在罪犯之中。』這話必應驗在我身上，因為那關係我的事必然成就。」<br><a href='/CUNP/51/2/15'>西 2:15</a> 既將一切執政的、掌權的擄來，明顯給眾人看，就仗著十字架誇勝。<br><a href='/CUNP/19/2/8'>詩 2:8</a> 你求我，我就將列國賜你為基業，將地極賜你為田產。<p><a href='/CUNP/50/2/9'>腓 2:9</a> 所以，神將他升為至高，又賜給他那超乎萬名之上的名，<br><a href='/CUNP/42/23/34'>路 23:34</a> 當下耶穌說：「父啊！赦免他們；因為他們所做的，他們不曉得。」<na>兵丁</na>就拈鬮分他的衣服。<p><a href='/CUNP/45/8/34'>羅 8:34</a> 誰能定他們的罪呢？有基督耶穌已經死了，而且從死裏復活，現今在神的右邊，也替我們祈求<small>〔「有基督云云」或作「是已經死了，而且從死裏復活，現今在神的右邊，也替我們祈求的基督耶穌嗎？」〕</small>。<p><a href='/CUNP/58/7/25'>來 7:25</a> 凡靠著他進到神面前的人，他都能拯救到底；因為他是長遠活著，替他們祈求。<p><a href='/CUNP/58/9/24'>9:24</a> 因為基督並不是進了人手所造的聖所（這不過是真聖所<small>〔這不過是真聖所的影像〕</small>的影像），乃是進了天堂，如今為我們顯在神面前；<p><a href='/CUNP/62/2/1'>約壹 2:1</a> 我小子們哪，我將這些話寫給你們，是要叫你們不犯罪。若有人犯罪，在父那裏我們有一位中保，就是那義者耶穌基督。"
  }
];
