window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/23/56"] = [
  {
    "pk": 3502133,
    "translation": "CUNP",
    "book": 23,
    "chapter": 56,
    "verse": 1,
    "text": "耶和華如此說：你們當守公平，行公義；因我的救恩臨近，我的公義將要顯現。<br/>",
    "comment": "<a href='/CUNP/23/46/13'>賽 46:13</a> 我使我的公義臨近，必不遠離。我的救恩必不遲延；我要為<u>以色列</u>──我的榮耀，在<u>錫安</u>施行救恩。<p><a href='/CUNP/40/3/2'>太 3:2</a>「天國近了，你們應當悔改！」<p><a href='/CUNP/40/4/17'>4:17</a> 從那時候，耶穌就傳起道來，說：「天國近了，你們應當悔改！」<p><a href='/CUNP/45/13/11-12'>羅 13:11-12</a> 再者，你們曉得，現今就是該趁早睡醒的時候；因為我們得救，現今比<na>初</na>信的時候更近了。黑夜已深，白晝將近。我們就當脫去暗昧的行為，帶上光明的兵器。"
  },
  {
    "pk": 3502134,
    "translation": "CUNP",
    "book": 23,
    "chapter": 56,
    "verse": 2,
    "text": "謹守安息日而不干犯，禁止己手而不作惡；如此行、如此持守的人便為有福。",
    "comment": "<a href='/CUNP/23/58/13'>賽 58:13</a> 你若在安息日掉轉<small>〔或作「謹慎」〕</small>你的腳步，在我聖日不以<na>操作</na>為喜樂，稱安息日為可喜樂的，稱耶和華的聖日為可尊重的；而且尊敬這日，不辦自己的私事，不隨自己的私意，不說自己的私話，"
  },
  {
    "pk": 3502135,
    "translation": "CUNP",
    "book": 23,
    "chapter": 56,
    "verse": 3,
    "text": "與耶和華聯合的外邦人不要說：耶和華必定將我從他民中分別出來。太監也不要說：我是枯樹。<br/>",
    "comment": "參看 <a href='/CUNP/5/23/1-3'>申 23:1-3</a>「凡外腎受傷的，或被閹割的，不可入耶和華的會。「私生子不可入耶和華的會；他的子孫，直到十代，也不可入耶和華的會。「<u>亞捫</u>人或是<u>摩押</u>人不可入耶和華的會；他們的子孫，雖過十代，也永不可入耶和華的會。<p><a href='/CUNP/44/8/27'>徒 8:27</a> <u>腓利</u>就起身去了，不料，有一個<u>衣索匹亞</u><small>〔即「古實」，見以賽亞18:1〕</small>人，是個有大權的太監，在<u>衣索匹亞</u>女王<u>甘大基</u>的手下總管銀庫，他上<u>耶路撒冷</u>禮拜去了。<p><a href='/CUNP/44/10/1-2'>10:1-2</a>, <a href='/CUNP/44/10/34'>34</a> 在<u>凱撒利亞</u>有一個人，名叫<u>哥尼流</u>，是「<u>意大利</u>營」的百夫長。他是個虔誠人，他和全家都敬畏神，多多賙濟百姓，常常禱告神。……<u>彼得</u>就開口說：「我真看出神是不偏待人。<p><a href='/CUNP/44/17/4'>17:4</a> 他們中間有些人聽了勸，就附從<u>保羅</u>和<u>西拉</u>，並有許多虔敬的<u>希臘</u>人，尊貴的婦女也不少。<p><a href='/CUNP/44/18/7'>18:7</a> 於是離開那裏，到了一個人的家中；這人名叫<u>提多‧猶士都</u>，是敬拜神的，他的家靠近會堂。<p><a href='/CUNP/60/1/1'>彼前 1:1</a> 耶穌基督的使徒<u>彼得</u>寫信給那分散在<u>本都</u>、<u>加拉太</u>、<u>加帕多家</u>、<u>亞細亞</u>、<u>庇推尼</u>寄居的，"
  },
  {
    "pk": 3502136,
    "translation": "CUNP",
    "book": 23,
    "chapter": 56,
    "verse": 4,
    "text": "因為耶和華如此說：那些謹守我的安息日，揀選我所喜悅的事，持守我約的太監，<br/>"
  },
  {
    "pk": 3502137,
    "translation": "CUNP",
    "book": 23,
    "chapter": 56,
    "verse": 5,
    "text": "我必使他們在我殿中，在我牆內，有記念，有名號，比有兒女的更美。我必賜他們永遠的名，不能剪除。<br/>",
    "comment": "<a href='/CUNP/54/3/15'>提前 3:15</a> 倘若我耽延日久，你也可以知道在神的家中當怎樣行。這家就是永生神的教會，真理的柱石和根基。<br><a href='/CUNP/43/1/12'>約 1:12</a> 凡接待他的，就是信他名的人，他就賜他們權柄作神的兒女。<p><a href='/CUNP/62/3/1'>約壹 3:1</a> 你看父賜給我們是何等的慈愛，使我們得稱為神的兒女；我們也真是他的兒女。世人所以不認識我們，是因未曾認識他。"
  },
  {
    "pk": 3502138,
    "translation": "CUNP",
    "book": 23,
    "chapter": 56,
    "verse": 6,
    "text": "還有那些與耶和華聯合的外邦人，要事奉他，要愛耶和華的名，要作他的僕人──就是凡守安息日不干犯，又持守他<sup>〔原文作「我」〕</sup>約的人。<br/>"
  },
  {
    "pk": 3502139,
    "translation": "CUNP",
    "book": 23,
    "chapter": 56,
    "verse": 7,
    "text": "我必領他們到我的聖山，使他們在禱告我的殿中喜樂。他們的燔祭和<i>平安</i>祭，在我壇上必蒙悅納，因我的殿必稱為萬民禱告的殿。<br/>",
    "comment": "<a href='/CUNP/39/1/11'>瑪 1:11</a> 萬軍之耶和華說：從日出之地到日落之處，我的名在外邦中必尊為大。在各處，人必奉我的名燒香，獻潔淨的供物，因為我的名在外邦中必尊為大。<br><a href='/CUNP/45/12/1'>羅 12:1</a> 所以，弟兄們，我以神的慈悲勸你們，將身體獻上，當作活祭，是聖潔的，是神所喜悅的；你們如此事奉乃是理所當然的。<p><a href='/CUNP/58/13/15'>來 13:15</a> 我們應當靠著耶穌，常常以頌讚為祭獻給神，這就是那承認主名之人嘴唇的果子。<p><a href='/CUNP/60/2/5'>彼前 2:5</a> 你們來到主面前，也就像活石，被建造成為靈宮，作聖潔的祭司，藉著耶穌基督奉獻神所悅納的靈祭。<br><a href='/CUNP/23/2/2'>賽 2:2</a> 末後的日子，耶和華殿的山必堅立，超乎諸山，高舉過於萬嶺；萬民都要流歸這山。<p><a href='/CUNP/60/1/1-2'>彼前 1:1-2</a> 耶穌基督的使徒<u>彼得</u>寫信給那分散在<u>本都</u>、<u>加拉太</u>、<u>加帕多家</u>、<u>亞細亞</u>、<u>庇推尼</u>寄居的，就是照父神的先見被揀選，藉著<na>聖</na>靈得成聖潔，以致順服耶穌基督，又蒙他血所灑的人。願恩惠、平安多多地加給你們。<br><a href='/CUNP/40/21/13'>太 21:13</a> 對他們說：「<na>經上</na>記著說：我的殿必稱為禱告的殿，你們倒使它成為賊窩了。」<p><a href='/CUNP/41/11/17'>可 11:17</a> 便教訓他們說：「<na>經上</na>不是記著說：我的殿必稱為萬國禱告的殿嗎？你們倒使它成為賊窩了。」<p><a href='/CUNP/42/19/46'>路 19:46</a> 對他們說：「<na>經上</na>說：我的殿必作禱告的殿，你們倒使它成為賊窩了。」"
  },
  {
    "pk": 3502140,
    "translation": "CUNP",
    "book": 23,
    "chapter": 56,
    "verse": 8,
    "text": "主耶和華，就是招聚<e>以色列</e>被趕散的，說：在這被招聚的人以外，我還要招聚<i>別人</i>歸併他們。<br/>",
    "comment": "<a href='/CUNP/19/147/2'>詩 147:2</a> 耶和華建造<u>耶路撒冷</u>，聚集<u>以色列</u>中被趕散的人。<p><a href='/CUNP/23/11/12'>賽 11:12</a> 他必向列國豎立大旗，招回<u>以色列</u>被趕散的人，又從地的四方聚集分散的<u>猶大</u>人。<br><a href='/CUNP/43/10/16'>約 10:16</a> 我另外有羊，不是這圈裏的；我必須領他們來，他們也要聽我的聲音，並且要合成一群，歸一個牧人了。<p><a href='/CUNP/49/1/10'>弗 1:10</a> 要照所安排的，在日期滿足的時候，使天上、地上、一切所有的都在基督裏面同歸於一。<p><a href='/CUNP/49/2/14-16'>2:14-16</a> 因他使我們和睦<small>〔原文作「因他是我們的和睦」〕</small>，將兩下合而為一，拆毀了中間隔斷的牆；而且以自己的身體廢掉冤仇，就是那<na>記</na>在律法上的規條，為要將兩下藉著自己造成一個新人，<na>如此</na>便成就了和睦。既在十字架上滅了冤仇，便藉這十字架使兩下歸為一體，與神和好了，"
  },
  {
    "pk": 3502141,
    "translation": "CUNP",
    "book": 23,
    "chapter": 56,
    "verse": 9,
    "text": "田野的諸獸都來吞吃吧！林中的諸獸也要如此。<br/>",
    "comment": "<a href='/CUNP/24/12/9'>耶 12:9</a> 我的產業向我豈如斑點的鷙鳥呢？鷙鳥豈在她四圍攻擊她呢？你們要去聚集田野的百獸，帶來吞吃吧！"
  },
  {
    "pk": 3502142,
    "translation": "CUNP",
    "book": 23,
    "chapter": 56,
    "verse": 10,
    "text": "他看守的人是瞎眼的，都沒有知識，都是啞巴狗，不能叫喚；但知做夢，躺臥，貪睡，<br/>",
    "comment": "<a href='/CUNP/50/3/2'>腓 3:2</a> 應當防備犬類，防備作惡的，防備妄自行割的。<br><a href='/CUNP/40/15/14'>太 15:14</a> 任憑他們吧！他們是瞎眼領路的；若是瞎子領瞎子，兩個人都要掉在坑裏。」<p><a href='/CUNP/40/23/16'>23:16</a>「你們這瞎眼領路的有禍了！你們說：『凡指著殿起誓的，這算不得甚麼；只是凡指著殿中金子起誓的，他就該謹守。』"
  },
  {
    "pk": 3502143,
    "translation": "CUNP",
    "book": 23,
    "chapter": 56,
    "verse": 11,
    "text": "這些狗貪食，不知飽足。這些牧人不能明白──各人偏行己路，各從各方求自己的利益。<br/>",
    "comment": "<a href='/CUNP/26/34/2-3'>結 34:2-3</a>「人子啊，你要向<u>以色列</u>的牧人發預言，攻擊他們，說，主耶和華如此說：禍哉！<u>以色列</u>的牧人只知牧養自己。牧人豈不當牧養群羊嗎？你們吃脂油、穿羊毛、宰肥壯的，卻不牧養群羊。<br><a href='/CUNP/33/3/11'>彌 3:11</a> 首領為賄賂行審判；祭司為雇價施訓誨；先知為銀錢行占卜。他們卻倚賴耶和華，說：耶和華不是在我們中間嗎？災禍必不臨到我們。"
  },
  {
    "pk": 3502144,
    "translation": "CUNP",
    "book": 23,
    "chapter": 56,
    "verse": 12,
    "text": "他們說：來吧！我去拿酒，我們飽飲濃酒；明日必和今日一樣，就是<i>宴樂</i>無量極大之日。",
    "comment": "<a href='/CUNP/19/10/6'>詩 10:6</a> 他心裏說：我必不動搖，世世代代不遭災難。<p><a href='/CUNP/20/23/35'>箴 23:35</a> <na>你必</na>說：人打我，我卻未受傷；人鞭打我，我竟不覺得。我幾時清醒，我仍去尋酒。<p><a href='/CUNP/23/22/13'>賽 22:13</a> 誰知，人倒歡喜快樂，宰牛殺羊，吃肉喝酒，<na>說</na>：我們吃喝吧！因為明天要死了。<p><a href='/CUNP/42/12/19'>路 12:19</a> 然後要對我的靈魂說：靈魂哪，你有許多財物積存，可作多年的費用，只管安安逸逸地吃喝快樂吧！』<p><a href='/CUNP/46/15/32'>林前 15:32</a> 我若當日像尋常人，在<u>以弗所</u>同野獸戰鬥，那於我有甚麼益處呢？若死人不復活，我們就吃吃喝喝吧！因為明天要死了。"
  }
];
