window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/23/57"] = [
  {
    "pk": 3502145,
    "translation": "CUNP",
    "book": 23,
    "chapter": 57,
    "verse": 1,
    "text": "義人死亡，無人放在心上；虔誠人被收去，無人思念。這義人被收去是免了<i>將來的</i>禍患；<br/>",
    "comment": "<a href='/CUNP/11/14/13'>王上 14:13</a> <u>以色列</u>眾人必為他哀哭，將他葬埋。凡屬<u>耶羅波安</u>的人，惟有他得入墳墓；因為在<u>耶羅波安</u>的家中，只有他向耶和華──<u>以色列</u>的神顯出善行。<p>參看 <a href='/CUNP/12/22/20'>王下 22:20</a> 我必使你平平安安地歸到墳墓到你列祖那裏；我要降與這地的一切災禍，你也不致親眼看見。』」他們就回覆王去了。<br><a href='/CUNP/19/12/1'>詩 12:1</a> 〔大衛的詩，交與伶長。調用第八。〕耶和華啊，求你幫助，因虔誠人斷絕了；世人中間的忠信人沒有了。<p><a href='/CUNP/33/7/2'>彌 7:2</a> 地上虔誠人滅盡；世間沒有正直人；各人埋伏，要殺人流血，都用網羅獵取弟兄。"
  },
  {
    "pk": 3502146,
    "translation": "CUNP",
    "book": 23,
    "chapter": 57,
    "verse": 2,
    "text": "他們得享<sup>〔原文作「進入」〕</sup>平安。素行正直的，各人在墳裏<sup>〔原文作「床上」〕</sup>安歇。<br/>",
    "comment": "<a href='/CUNP/14/16/14'>代下 16:14</a> 葬在<u>大衛城</u>自己所鑿的墳墓裏，放在床上，其床堆滿各樣馨香的香料，就是按做香的作法調和的香料，又為他燒了許多的物件。"
  },
  {
    "pk": 3502147,
    "translation": "CUNP",
    "book": 23,
    "chapter": 57,
    "verse": 3,
    "text": "你們這些巫婆的兒子，姦夫和妓女的種子，都要前來！<br/>",
    "comment": "<a href='/CUNP/40/16/4'>太 16:4</a> 一個邪惡淫亂的世代求神蹟，除了<u>約拿</u>的神蹟以外，再沒有神蹟給他看。」耶穌就離開他們去了。"
  },
  {
    "pk": 3502148,
    "translation": "CUNP",
    "book": 23,
    "chapter": 57,
    "verse": 4,
    "text": "你們向誰戲笑？向誰張口吐舌呢？你們豈不是悖逆的兒女，虛謊的種類呢？<br/>"
  },
  {
    "pk": 3502149,
    "translation": "CUNP",
    "book": 23,
    "chapter": 57,
    "verse": 5,
    "text": "你們在橡樹中間，在各青翠樹下慾火攻心；在山谷間，在石穴下殺了兒女；<br/>",
    "comment": "<a href='/CUNP/3/18/21'>利 18:21</a> 不可使你的兒女經火歸與<u>摩洛</u>，也不可褻瀆你神的名。我是耶和華。<p><a href='/CUNP/3/20/2'>20:2</a>「你還要曉諭<u>以色列</u>人說：凡<u>以色列</u>人，或是在<u>以色列</u>中寄居的外人，把自己的兒女獻給<u>摩洛</u>的，總要治死他；本地人要用石頭把他打死。<p><a href='/CUNP/12/16/3'>王下 16:3</a> 卻效法<u>以色列</u>諸王所行的，又照著耶和華從<u>以色列</u>人面前趕出的外邦人所行可憎的事，使他的兒子經火，<p><a href='/CUNP/12/23/10'>23:10</a> 又污穢<u>欣嫩子谷</u>的<u>陀斐特</u>，不許人在那裏使兒女經火獻給<u>摩洛</u>；<p><a href='/CUNP/24/7/31'>耶 7:31</a> 他們在<u>欣嫩子谷</u>建築<u>陀斐特</u>的邱壇，好在火中焚燒自己的兒女。這並不是我所吩咐的，也不是我心所起的意。」<p><a href='/CUNP/26/16/20'>結 16:20</a> 並且你將給我所生的兒女焚獻給他。<p><a href='/CUNP/26/20/26'>20:26</a> 因他們將一切頭生的經<na>火</na>，我就任憑他們在這供獻的事上玷污自己，好叫他們淒涼，使他們知道我是耶和華。<br><a href='/CUNP/12/16/4'>王下 16:4</a> 並在邱壇上、山岡上、各青翠樹下獻祭燒香。<p><a href='/CUNP/12/17/10'>17:10</a> 在各高岡上、各青翠樹下立柱像和木偶；<p><a href='/CUNP/24/2/20'>耶 2:20</a> 我在古時折斷你的軛，解開你的繩索。你說：我必不事奉<na>耶和華</na>；因為你在各高岡上、各青翠樹下屈身行淫。<small>〔或作「我在古時折斷你的軛，解開你的繩索，你就說：『我必不事奉別神。』誰知你在各高岡上，各青翠樹下，仍屈身行淫」〕</small>"
  },
  {
    "pk": 3502150,
    "translation": "CUNP",
    "book": 23,
    "chapter": 57,
    "verse": 6,
    "text": "在谷中光滑<i>石頭</i>裏有你的分。這些就是你所得的分；你也向他澆了奠祭，獻了供物，因這事我豈能容忍嗎？<br/>"
  },
  {
    "pk": 3502151,
    "translation": "CUNP",
    "book": 23,
    "chapter": 57,
    "verse": 7,
    "text": "你在高而又高的山上安設床榻，也上那裏去獻祭。<br/>",
    "comment": "<a href='/CUNP/26/23/41'>結 23:41</a> 坐在華美的床上，前面擺設桌案，將我的香料膏油擺在其上。<br><a href='/CUNP/26/16/16'>結 16:16</a>, <a href='/CUNP/26/16/25'>25</a> 你用衣服為自己在高處結彩，在其上行邪淫。<na>這樣的事</na>將來必沒有，也必不再行了。……你在一切市口上建造高臺，使你的美貌變為可憎的，又與一切過路的多行淫亂。"
  },
  {
    "pk": 3502152,
    "translation": "CUNP",
    "book": 23,
    "chapter": 57,
    "verse": 8,
    "text": "你在門後，在門框後，立起你的紀念；向外人赤露，又上去擴張床榻，與他們立約；你在那裏看見他們的床就甚喜愛。<br/>",
    "comment": "<a href='/CUNP/26/16/26'>結 16:26</a>, <a href='/CUNP/26/16/28'>28</a> 你也和你鄰邦放縱情慾的<u>埃及</u>人行淫，加增你的淫亂，惹我發怒。……你因貪色無厭，又與<u>亞述</u>人行淫，與他們行淫之後，仍不滿意，<p><a href='/CUNP/26/23/2-20'>23:2-20</a>「人子啊，有兩個女子，是一母所生，她們在<u>埃及</u>行邪淫，在幼年時行邪淫。她們在那裏作處女的時候，有人擁抱她們的懷，撫摸她們的乳。她們的名字，姊姊名叫<u>阿荷拉</u>，妹妹名叫<u>阿荷利巴</u>。她們都歸於我，生了兒女。論到她們的名字，<u>阿荷拉</u>就是<u>撒馬利亞</u>，<u>阿荷利巴</u>就是<u>耶路撒冷</u>。「<u>阿荷拉</u>歸我之後行邪淫，貪戀所愛的人，就是她的鄰邦<u>亞述</u>人。這些人都穿藍衣，作省長、副省長，都騎著馬，是可愛的少年人。<u>阿荷拉</u>就與<u>亞述</u>人中最美的男子放縱淫行，她因所戀愛之人的一切偶像，玷污自己。自從在<u>埃及</u>的時候，她就沒有離開淫亂，因為她年幼作處女的時候，<u>埃及</u>人與她行淫，撫摸她的乳，縱慾與她行淫。因此，我將她交在她所愛的人手中，就是她所戀愛的<u>亞述</u>人手中。他們就露了她的下體，擄掠她的兒女，用刀殺了她，使她在婦女中留下臭名，因他們向她施行審判。「她妹妹<u>阿荷利巴</u>雖然看見了，卻還貪戀，比她姊姊更醜；行淫亂比她姊姊更多。她貪戀鄰邦的<u>亞述</u>人，就是穿極華美的衣服，騎著馬的省長、副省長，都是可愛的少年人。我看見她被玷污了，她姊妹二人同行一路。<u>阿荷利巴</u>又加增淫行，因她看見人像畫在牆上，就是用丹色所畫<u>迦勒底</u>人的像，腰間繫著帶子，頭上有下垂的裹頭巾，都是軍長的形狀，仿照<u>巴比倫</u>人的形像；他們的故土就是<u>迦勒底</u>。<u>阿荷利巴</u>一看見就貪戀他們，打發使者往<u>迦勒底</u>去見他們。<u>巴比倫</u>人就來登她愛情的床，與她行淫玷污她。她被玷污，隨後心裏與他們生疏。這樣，她顯露淫行，又顯露下體；我心就與她生疏，像先前與她姊姊生疏一樣。她還加增她的淫行，追念她幼年在<u>埃及</u>地行邪淫的日子，貪戀情人身壯精足，如驢如馬。"
  },
  {
    "pk": 3502153,
    "translation": "CUNP",
    "book": 23,
    "chapter": 57,
    "verse": 9,
    "text": "你把油帶到王那裏，又多加香料，打發使者往遠方去，自卑自賤直到陰間，<br/>",
    "comment": "<a href='/CUNP/23/30/6'>賽 30:6</a> 論南方牲畜的默示：他們把財物馱在驢駒的脊背上，將寶物馱在駱駝的肉鞍上，經過艱難困苦之地，就是公獅、母獅、蝮蛇、火焰的飛龍之地，往那不利於他們的民那裏去。<p><a href='/CUNP/26/16/33'>結 16:33</a> 凡妓女是得人贈送，你反倒贈送你所愛的人，賄賂他們從四圍來與你行淫。<p><a href='/CUNP/26/23/16'>23:16</a> <u>阿荷利巴</u>一看見就貪戀他們，打發使者往<u>迦勒底</u>去見他們。<p><a href='/CUNP/28/7/11'>何 7:11</a> <u>以法蓮</u>好像鴿子愚蠢無知；他們求告<u>埃及</u>，投奔<u>亞述</u>。<p><a href='/CUNP/28/12/1'>12:1</a> <u>以法蓮</u>吃風，且追趕東風，時常增添虛謊和強暴，與<u>亞述</u>立約，把油送到<u>埃及</u>。"
  },
  {
    "pk": 3502154,
    "translation": "CUNP",
    "book": 23,
    "chapter": 57,
    "verse": 10,
    "text": "你因路遠疲倦，卻不說這是枉然；你<i>以為</i>有復興之力，所以不覺疲憊。",
    "comment": "<a href='/CUNP/24/2/25'>耶 2:25</a> 我<na>說</na>：你不要使腳上無鞋，喉嚨乾渴。你倒說：這是枉然。我喜愛別<na>神</na>，我必隨從他們。"
  },
  {
    "pk": 3502155,
    "translation": "CUNP",
    "book": 23,
    "chapter": 57,
    "verse": 11,
    "text": "你怕誰？因誰恐懼？竟說謊，不記念我，又不將這事放在心上。我不是許久閉口不言，你仍不怕我嗎？<br/>",
    "comment": "<a href='/CUNP/19/50/21'>詩 50:21</a> 你行了這些事，我還閉口不言，你想我恰和你一樣；其實我要責備你，將這些事擺在你眼前。<br><a href='/CUNP/23/51/12-13'>賽 51:12-13</a> 惟有我，是安慰你們的。你是誰，竟怕那必死的人？怕那要變如草的世人？卻忘記鋪張諸天、立定地基、創造你的耶和華？又因欺壓者圖謀毀滅要發的暴怒，整天害怕，其實那欺壓者的暴怒在哪裏呢？"
  },
  {
    "pk": 3502156,
    "translation": "CUNP",
    "book": 23,
    "chapter": 57,
    "verse": 12,
    "text": "我要指明你的公義；至於你所行的都必與你無益。<br/>"
  },
  {
    "pk": 3502157,
    "translation": "CUNP",
    "book": 23,
    "chapter": 57,
    "verse": 13,
    "text": "你哀求的時候，讓你所聚集的拯救你吧！風要把他們颳散，一口氣要把他們都吹去。但那投靠我的必得地土，必承受我的聖山為業。<br/>"
  },
  {
    "pk": 3502158,
    "translation": "CUNP",
    "book": 23,
    "chapter": 57,
    "verse": 14,
    "text": "耶和華要說：你們修築修築，預備道路，將絆腳石從我百姓的路中除掉。<br/>",
    "comment": "<a href='/CUNP/23/40/3'>賽 40:3</a> 有人聲喊著說：在曠野預備耶和華的路<small>〔或作「在曠野，有人聲喊著說：當預備耶和華的路」〕</small>，在沙漠地修平我們神的道。<p><a href='/CUNP/23/62/10'>62:10</a> 你們當從門經過經過，預備百姓的路；修築修築大道，撿去石頭，為萬民豎立大旗，"
  },
  {
    "pk": 3502159,
    "translation": "CUNP",
    "book": 23,
    "chapter": 57,
    "verse": 15,
    "text": "因為那至高至上、永遠長存<sup>〔原文作「住在永遠」〕</sup>名為聖者的如此說：我住在至高至聖的所在，也與心靈痛悔謙卑的人同居；要使謙卑人的靈甦醒，也使痛悔人的心甦醒。<br/>",
    "comment": "<a href='/CUNP/19/147/3'>詩 147:3</a> 他醫好傷心的人，裹好他們的傷處。<p><a href='/CUNP/23/61/1'>賽 61:1</a> 主耶和華的靈在我身上；因為耶和華用膏膏我，叫我傳好信息給謙卑的人，差遣我醫好傷心的人<small>〔或作「傳福音給貧窮的人」〕</small>，報告被擄的得釋放，被囚的出<na>監牢</na>；<br><a href='/CUNP/19/68/4'>詩 68:4</a> 你們當向神唱詩，歌頌他的名；為那坐車行過曠野的修平大路。他的名是耶和華，要在他面前歡樂！<p><a href='/CUNP/38/2/13'>亞 2:13</a> 凡有血氣的都當在耶和華面前靜默無聲；因為他興起，從聖所出來了。<br><a href='/CUNP/18/6/10'>伯 6:10</a> 我因沒有違棄那聖者的言語，就仍以此為安慰，在不止息的痛苦中還可踴躍。<p><a href='/CUNP/42/1/49'>路 1:49</a> 那有權能的，為我成就了大事；他的名為聖。<br><a href='/CUNP/19/34/18'>詩 34:18</a> 耶和華靠近傷心的人，拯救靈性痛悔的人。<p><a href='/CUNP/19/51/17'>51:17</a> <na>神所要</na>的祭就是憂傷的靈；神啊，憂傷痛悔的心，你必不輕看。<p><a href='/CUNP/19/138/6'>138:6</a> 耶和華雖高，仍看顧低微的人；他卻從遠處看出驕傲的人。<p><a href='/CUNP/23/66/2'>賽 66:2</a> 耶和華說：這一切都是我手所造的，所以就都有了。但我所看顧的，就是虛心痛悔、因我話而戰兢的人<small>〔「虛心」原文作「貧窮」〕</small>。"
  },
  {
    "pk": 3502160,
    "translation": "CUNP",
    "book": 23,
    "chapter": 57,
    "verse": 16,
    "text": "我必不永遠相爭，也不長久發怒，恐怕我所造的人與靈性都必發昏。<br/>",
    "comment": "<a href='/CUNP/19/85/5'>詩 85:5</a> 你要向我們發怒到永遠嗎？你要將你的怒氣延留到萬代嗎？<p><a href='/CUNP/19/103/9'>103:9</a> 他不長久責備，也不永遠懷<na>怒</na>。<p><a href='/CUNP/33/7/18'>彌 7:18</a> 神啊，有何神像你，赦免罪孽，饒恕你產業之餘民的罪過，不永遠懷怒，喜愛施恩？<br><a href='/CUNP/4/16/22'>民 16:22</a> <u>摩西</u>、<u>亞倫</u>就俯伏在地，說：「神，萬人之靈的神啊，一人犯罪，你就要向全會眾發怒嗎？」<p><a href='/CUNP/18/34/14'>伯 34:14</a> 他若專心為己，將靈和氣收歸自己，<p><a href='/CUNP/58/12/9'>來 12:9</a> 再者，我們曾有生身的父管教我們，我們尚且敬重他，何況萬靈的父，我們豈不更當順服他得生嗎？"
  },
  {
    "pk": 3502161,
    "translation": "CUNP",
    "book": 23,
    "chapter": 57,
    "verse": 17,
    "text": "因他貪婪的罪孽，我就發怒擊打他；我向他掩面發怒，他卻仍然隨心背道。<br/>",
    "comment": "<a href='/CUNP/24/6/13'>耶 6:13</a> 因為他們從最小的到至大的都一味地貪婪，從先知到祭司都行事虛謊。<br><a href='/CUNP/23/9/13'>賽 9:13</a> 這百姓還沒有歸向擊打他們的主，也沒有尋求萬軍之耶和華。<br><a href='/CUNP/23/8/17'>賽 8:17</a> 我要等候那掩面不顧<u>雅各</u>家的耶和華；我也要仰望他。<p><a href='/CUNP/23/45/15'>45:15</a> 救主──<u>以色列</u>的神啊，你實在是自隱的神。"
  },
  {
    "pk": 3502162,
    "translation": "CUNP",
    "book": 23,
    "chapter": 57,
    "verse": 18,
    "text": "我看見他所行的道，也要醫治他；又要引導他，使他和那一同傷心的人再得安慰。<br/>",
    "comment": "<a href='/CUNP/24/3/22'>耶 3:22</a> 你們這背道的兒女啊，回來吧！我要醫治你們背道的病。看哪，我們來到你這裏，因你是耶和華──我們的神。<br><a href='/CUNP/23/61/2'>賽 61:2</a> 報告耶和華的恩年，和我們神報仇的日子；安慰一切悲哀的人，"
  },
  {
    "pk": 3502163,
    "translation": "CUNP",
    "book": 23,
    "chapter": 57,
    "verse": 19,
    "text": "我造就嘴唇的果子；願平安康泰歸與遠處的人，也歸與近處的人；並且我要醫治他。這是耶和華說的。<br/>",
    "comment": "<a href='/CUNP/58/13/15'>來 13:15</a> 我們應當靠著耶穌，常常以頌讚為祭獻給神，這就是那承認主名之人嘴唇的果子。<br><a href='/CUNP/44/2/39'>徒 2:39</a> 因為這應許是給你們和你們的兒女，並一切在遠方的人，就是主──我們神所召來的。」<p><a href='/CUNP/49/2/17'>弗 2:17</a> 並且來傳和平的福音給你們遠處的人，也給那近處的人。"
  },
  {
    "pk": 3502164,
    "translation": "CUNP",
    "book": 23,
    "chapter": 57,
    "verse": 20,
    "text": "惟獨惡人，好像翻騰的海，不得平靜；其中的水常湧出污穢和淤泥來。<br/>",
    "comment": "<a href='/CUNP/18/15/20'>伯 15:20</a> 惡人一生之日劬勞痛苦；強暴人一生的年數也是如此。<p><a href='/CUNP/20/4/16'>箴 4:16</a> 這等人若不行惡，不得睡覺；不使人跌倒，睡臥不安；"
  },
  {
    "pk": 3502165,
    "translation": "CUNP",
    "book": 23,
    "chapter": 57,
    "verse": 21,
    "text": "我的神說：惡人必不得平安！",
    "comment": "<a href='/CUNP/23/48/22'>賽 48:22</a> 耶和華說：惡人必不得平安！"
  }
];
