window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/23/62"] = [
  {
    "pk": 3502234,
    "translation": "CUNP",
    "book": 23,
    "chapter": 62,
    "verse": 1,
    "text": "我因<e>錫安</e>必不靜默，為<e>耶路撒冷</e>必不息聲，直到他的公義如光輝發出，他的救恩如明燈發亮。<br/>"
  },
  {
    "pk": 3502235,
    "translation": "CUNP",
    "book": 23,
    "chapter": 62,
    "verse": 2,
    "text": "列國必見你的公義；列王必見你的榮耀。你必得新名的稱呼，是耶和華親口所起的。<br/>",
    "comment": "參看 <a href='/CUNP/23/62/4'>賽 62:4</a>, <a href='/CUNP/23/62/12'>12</a> 你必不再稱為「撇棄的」；你的地也不再稱為「荒涼的」。你卻要稱為「我所喜悅的」；你的地也必稱為「有夫之婦」。因為耶和華喜悅你，你的地也必歸他。……人必稱他們為「聖民」，為「耶和華的贖民」；你也必稱為「被眷顧、不撇棄的城」。<p><a href='/CUNP/23/65/15'>65:15</a> 你們必留下自己的名，為我選民指著賭咒。主耶和華必殺你們，另起別名稱呼他的僕人。<br><a href='/CUNP/23/60/3'>賽 60:3</a> 萬國要來就你的光；君王要來就你發現的光輝。"
  },
  {
    "pk": 3502236,
    "translation": "CUNP",
    "book": 23,
    "chapter": 62,
    "verse": 3,
    "text": "你在耶和華的手中要作為華冠，在你神的掌上必作為冕旒。<br/>",
    "comment": "<a href='/CUNP/38/9/16'>亞 9:16</a> 當那日，耶和華──他們的神必看他的民如群羊，拯救他們；因為<na>他們必像</na>冠冕上的寶石，高舉在他的地以上<small>〔「高舉云云」或作「在他的地上發光輝」〕</small>。"
  },
  {
    "pk": 3502237,
    "translation": "CUNP",
    "book": 23,
    "chapter": 62,
    "verse": 4,
    "text": "你必不再稱為「撇棄的」；你的地也不再稱為「荒涼的」。你卻要稱為「我所喜悅的」；你的地也必稱為「有夫之婦」。因為耶和華喜悅你，你的地也必歸他。<br/>",
    "comment": "<a href='/CUNP/23/54/1'>賽 54:1</a> 你這不懷孕、不生養的要歌唱；你這未曾經過產難的要發聲歌唱，揚聲歡呼；因為沒有丈夫的比有丈夫的兒女更多。這是耶和華說的。<br><a href='/CUNP/23/49/14'>賽 49:14</a> <u>錫安</u>說：耶和華離棄了我；主忘記了我。<p><a href='/CUNP/23/54/6-7'>54:6-7</a> 耶和華召你，如召被離棄心中憂傷的妻，就是幼年所娶被棄的妻。這是你神所說的。我離棄你不過片時，卻要施大恩將你收回。<br><a href='/CUNP/28/1/10'>何 1:10</a> 然而，<u>以色列</u>的人數必如海沙，不可量，不可數。從前在甚麼地方對他們說「你們不是我的子民」，將來在那裏必對他們說「<na>你們是</na>永生神的兒子」。<p><a href='/CUNP/60/2/10'>彼前 2:10</a> 你們從前算不得子民，現在卻作了神的子民；從前未曾蒙憐恤，現在卻蒙了憐恤。"
  },
  {
    "pk": 3502238,
    "translation": "CUNP",
    "book": 23,
    "chapter": 62,
    "verse": 5,
    "text": "少年人怎樣娶處女，你的眾民<sup>〔「民」原文作「子」〕</sup>也要照樣娶你；新郎怎樣喜悅新婦，你的神也要照樣喜悅你。",
    "comment": "<a href='/CUNP/23/65/19'>賽 65:19</a> 我必因<u>耶路撒冷</u>歡喜，因我的百姓快樂；其中必不再聽見哭泣的聲音和哀號的聲音。"
  },
  {
    "pk": 3502239,
    "translation": "CUNP",
    "book": 23,
    "chapter": 62,
    "verse": 6,
    "text": "<e>耶路撒冷</e>啊，我在你城上設立守望的，他們晝夜必不靜默。呼籲耶和華的，你們不要歇息，<br/>",
    "comment": "<a href='/CUNP/26/3/17'>結 3:17</a>「人子啊，我立你作<u>以色列</u>家守望的人，所以你要聽我口中的話，替我警戒他們。<p><a href='/CUNP/26/33/7'>33:7</a>「人子啊，我照樣立你作<u>以色列</u>家守望的人。所以你要聽我口中的話，替我警戒他們。"
  },
  {
    "pk": 3502240,
    "translation": "CUNP",
    "book": 23,
    "chapter": 62,
    "verse": 7,
    "text": "也不要使他歇息，直等他建立<e>耶路撒冷</e>，使<e>耶路撒冷</e>在地上成為可讚美的。<br/>",
    "comment": "<a href='/CUNP/23/61/11'>賽 61:11</a> 田地怎樣使百穀發芽，園子怎樣使所種的發生，主耶和華必照樣使公義和讚美在萬民中發出。<p><a href='/CUNP/36/3/20'>番 3:20</a> 那時，我必領你們進來，聚集你們；我使你們被擄之人歸回的時候，就必使你們在地上的萬民中有名聲，得稱讚。這是耶和華說的。"
  },
  {
    "pk": 3502241,
    "translation": "CUNP",
    "book": 23,
    "chapter": 62,
    "verse": 8,
    "text": "耶和華指著自己的右手和大能的膀臂起誓說：我必不再將你的五穀給你仇敵作食物；外邦人也不再喝你勞碌得來的新酒。<br/>",
    "comment": "<a href='/CUNP/5/28/31'>申 28:31</a> 你的牛在你眼前宰了，你必不得吃牠的肉；你的驢在你眼前被搶奪，不得歸還；你的羊歸了仇敵，無人搭救。<p><a href='/CUNP/24/5/17'>耶 5:17</a> 他們必吃盡你的莊稼和你的糧食，是你兒女該吃的；必吃盡你的牛羊，吃盡你的葡萄和無花果；又必用刀毀壞你所倚靠的堅固城。"
  },
  {
    "pk": 3502242,
    "translation": "CUNP",
    "book": 23,
    "chapter": 62,
    "verse": 9,
    "text": "惟有那收割的要吃，並讚美耶和華；那聚斂的要在我聖所的院內喝。",
    "comment": "參看 <a href='/CUNP/5/12/12'>申 12:12</a> 你們和兒女、僕婢，並住在你們城裏無分無業的<u>利未</u>人，都要在耶和華──你們的神面前歡樂。<p><a href='/CUNP/5/14/23'>14:23</a>, <a href='/CUNP/5/14/26'>26</a> 又要把你的五穀、新酒、和油的十分之一，並牛群羊群中頭生的，吃在耶和華──你神面前，就是他所選擇要立為他名的居所。這樣，你可以學習時常敬畏耶和華──你的神。……你用這銀子，隨心所欲，或買牛羊，或買清酒濃酒，凡你心所想的都可以買；你和你的家屬在耶和華──你神的面前吃喝快樂。<p><a href='/CUNP/5/16/11'>16:11</a>, <a href='/CUNP/5/16/14'>14</a> 你和你兒女、僕婢，並住在你城裏的<u>利未</u>人，以及在你們中間寄居的與孤兒寡婦，都要在耶和華──你神所選擇立為他名的居所，在耶和華──你的神面前歡樂。……守節的時候，你和你兒女、僕婢，並住在你城裏的<u>利未</u>人，以及寄居的與孤兒寡婦，都要歡樂。"
  },
  {
    "pk": 3502243,
    "translation": "CUNP",
    "book": 23,
    "chapter": 62,
    "verse": 10,
    "text": "你們當從門經過經過，預備百姓的路；修築修築大道，撿去石頭，為萬民豎立大旗，<br/>",
    "comment": "<a href='/CUNP/23/11/12'>賽 11:12</a> 他必向列國豎立大旗，招回<u>以色列</u>被趕散的人，又從地的四方聚集分散的<u>猶大</u>人。<br><a href='/CUNP/23/40/3'>賽 40:3</a> 有人聲喊著說：在曠野預備耶和華的路<small>〔或作「在曠野，有人聲喊著說：當預備耶和華的路」〕</small>，在沙漠地修平我們神的道。<p><a href='/CUNP/23/57/14'>57:14</a> 耶和華要說：你們修築修築，預備道路，將絆腳石從我百姓的路中除掉。"
  },
  {
    "pk": 3502244,
    "translation": "CUNP",
    "book": 23,
    "chapter": 62,
    "verse": 11,
    "text": "看哪，耶和華曾宣告到地極，對<e>錫安</e>的居民<sup>〔原文作「女子」〕</sup>說：你的拯救者來到。他的賞賜在他那裏；他的報應在他面前。<br/>",
    "comment": "<a href='/CUNP/38/9/9'>亞 9:9</a> <u>錫安</u>的民哪，應當大大喜樂；<u>耶路撒冷</u>的民哪，應當歡呼。看哪，你的王來到你這裏！他是公義的，並且施行拯救，謙謙和和地騎著驢，就是騎著驢的駒子。<p><a href='/CUNP/40/21/5'>太 21:5</a> 要對<u>錫安</u>的居民<small>〔原文作「女子」〕</small>說：看哪，你的王來到你這裏，是溫柔的，又騎著驢，就是騎著驢駒子。」<p><a href='/CUNP/43/12/15'>約 12:15</a> <u>錫安</u>的民哪<small>〔「民」原文作「女子」〕</small>，不要懼怕！你的王騎著驢駒來了。<br><a href='/CUNP/23/40/10'>賽 40:10</a> 主耶和華必像大能者臨到；他的膀臂必為他掌權。他的賞賜在他那裏；他的報應在他面前。<p><a href='/CUNP/66/22/12'>啟 22:12</a>「看哪，我必快來！賞罰在我，要照各人所行的報應他。"
  },
  {
    "pk": 3502245,
    "translation": "CUNP",
    "book": 23,
    "chapter": 62,
    "verse": 12,
    "text": "人必稱他們為「聖民」，為「耶和華的贖民」；你也必稱為「被眷顧、不撇棄的城」。",
    "comment": "<a href='/CUNP/23/62/4'>賽 62:4</a> 你必不再稱為「撇棄的」；你的地也不再稱為「荒涼的」。你卻要稱為「我所喜悅的」；你的地也必稱為「有夫之婦」。因為耶和華喜悅你，你的地也必歸他。"
  }
];
