window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/23/63"] = [
  {
    "pk": 3502246,
    "translation": "CUNP",
    "book": 23,
    "chapter": 63,
    "verse": 1,
    "text": "這從<e>以東</e>的<e>波斯拉</e>來，穿紅衣服，裝扮華美，能力廣大，大步行走的是誰呢？就是我，是憑公義說話，以大能施行拯救。"
  },
  {
    "pk": 3502247,
    "translation": "CUNP",
    "book": 23,
    "chapter": 63,
    "verse": 2,
    "text": "你的裝扮為何有紅色？你的衣服為何像踹酒醡的呢？",
    "comment": "<a href='/CUNP/66/19/13'>啟 19:13</a> 他穿著濺了血的衣服；他的名稱為神之道。"
  },
  {
    "pk": 3502248,
    "translation": "CUNP",
    "book": 23,
    "chapter": 63,
    "verse": 3,
    "text": "我獨自踹酒醡；眾民中無一人與我同在。我發怒將他們踹下，發烈怒將他們踐踏。他們的血濺在我衣服上，並且污染了我一切的衣裳。<br/>",
    "comment": "<a href='/CUNP/25/1/15'>哀 1:15</a> 主輕棄我中間的一切勇士，招聚多人<small>〔原文作「大會」〕</small>攻擊我，要壓碎我的少年人。主將<u>猶大</u>居民踹下，像在酒醡中一樣。<p><a href='/CUNP/66/14/19-20'>啟 14:19-20</a> 那天使就把鐮刀扔在地上，收取了地上的葡萄，丟在神忿怒的大酒醡中。那酒醡踹在城外，就有血從酒醡裏流出來，高到馬的嚼環，遠有六百里。<p><a href='/CUNP/66/19/15'>19:15</a> 有利劍從他口中出來，可以擊殺列國。他必用鐵杖轄管他們<small>〔「轄管」原文作「牧」〕</small>，並要踹全能神烈怒的酒醡。"
  },
  {
    "pk": 3502249,
    "translation": "CUNP",
    "book": 23,
    "chapter": 63,
    "verse": 4,
    "text": "因為，報仇之日在我心中；救贖我民之年已經來到。<br/>",
    "comment": "<a href='/CUNP/23/34/8'>賽 34:8</a> 因耶和華有報仇之日，為<u>錫安</u>的爭辯有報應之年。<p><a href='/CUNP/23/61/2'>61:2</a> 報告耶和華的恩年，和我們神報仇的日子；安慰一切悲哀的人，"
  },
  {
    "pk": 3502250,
    "translation": "CUNP",
    "book": 23,
    "chapter": 63,
    "verse": 5,
    "text": "我仰望，見無人幫助；我詫異，沒有人扶持。所以，我自己的膀臂為我施行拯救；我的烈怒將我扶持。<br/>",
    "comment": "<a href='/CUNP/19/98/1'>詩 98:1</a> 〔一篇詩。〕你們要向耶和華唱新歌！因為他行過奇妙的事；他的右手和聖臂施行救恩。<p><a href='/CUNP/23/59/16'>賽 59:16</a> 他見無人<na>拯救</na>，無人代求，甚為詫異，就用自己的膀臂施行拯救，以公義扶持自己。<br><a href='/CUNP/23/41/28'>賽 41:28</a> 我看的時候並沒有人；我問的時候，他們中間也沒有謀士可以回答一句。<p><a href='/CUNP/23/59/16'>59:16</a> 他見無人<na>拯救</na>，無人代求，甚為詫異，就用自己的膀臂施行拯救，以公義扶持自己。<br><a href='/CUNP/43/16/32'>約 16:32</a> 看哪，時候將到，且是已經到了，你們要分散，各歸自己的地方去，留下我獨自一人；其實我不是獨自一人，因為有父與我同在。"
  },
  {
    "pk": 3502251,
    "translation": "CUNP",
    "book": 23,
    "chapter": 63,
    "verse": 6,
    "text": "我發怒，踹下眾民；發烈怒，使他們沉醉，又將他們的血倒在地上。<br/>",
    "comment": "<a href='/CUNP/66/16/6'>啟 16:6</a> 他們曾流聖徒與先知的血，現在你給他們血喝；這是他們所該受的。"
  },
  {
    "pk": 3502252,
    "translation": "CUNP",
    "book": 23,
    "chapter": 63,
    "verse": 7,
    "text": "我要照耶和華一切所賜給我們的，提起他的慈愛和美德，並他向<e>以色列</e>家所施的大恩；這恩是照他的憐恤和豐盛的慈愛賜給他們的。<br/>"
  },
  {
    "pk": 3502253,
    "translation": "CUNP",
    "book": 23,
    "chapter": 63,
    "verse": 8,
    "text": "他說：他們誠然是我的百姓，不行虛假的子民；這樣，他就作了他們的救主。<br/>"
  },
  {
    "pk": 3502254,
    "translation": "CUNP",
    "book": 23,
    "chapter": 63,
    "verse": 9,
    "text": "他們在一切苦難中，他也同受苦難；並且他面前的使者拯救他們；他以慈愛和憐憫救贖他們；在古時的日子常保抱他們，懷搋他們。",
    "comment": "<a href='/CUNP/2/14/19'>出 14:19</a> 在<u>以色列</u>營前行走神的使者，轉到他們後邊去；雲柱也從他們前邊轉到他們後邊立住。<p><a href='/CUNP/2/23/20-21'>23:20-21</a>「看哪，我差遣使者在你前面，在路上保護你，領你到我所預備的地方去。他是奉我名來的；你們要在他面前謹慎，聽從他的話，不可惹他<small>〔「惹」或作「違背」〕</small>，因為他必不赦免你們的過犯。<p><a href='/CUNP/2/33/14'>33:14</a> 耶和華說：「我必親自<na>和你同</na>去，使你得安息。」<p><a href='/CUNP/39/3/1'>瑪 3:1</a> 萬軍之耶和華說：「我要差遣我的使者在我前面預備道路。你們所尋求的主必忽然進入他的殿；立約的使者，就是你們所仰慕的，快要來到。」<p><a href='/CUNP/44/12/11'>徒 12:11</a> <u>彼得</u>醒悟過來，說：「我現在真知道主差遣他的使者，救我脫離<u>希律</u>的手和<u>猶太</u>百姓一切所盼望的。」<br><a href='/CUNP/2/19/4'>出 19:4</a> 『我向<u>埃及</u>人所行的事，你們都看見了，且看見我如鷹將你們背在翅膀上，帶來歸我。<p><a href='/CUNP/5/1/31'>申 1:31</a> 你們在曠野所行的路上，也曾見耶和華──你們的神撫養你們，如同人撫養兒子一般，直等你們來到這地方。』<p><a href='/CUNP/5/32/11-12'>32:11-12</a> 又如鷹攪動巢窩，在雛鷹以上兩翅搧展，接取雛鷹，背在兩翼之上。這樣，耶和華獨自引導他，並無外邦神與他同在。<p><a href='/CUNP/23/46/3-4'>賽 46:3-4</a> <u>雅各</u>家，<u>以色列</u>家一切餘剩的要聽我言：你們自從生下，就蒙<na>我</na>保抱，自從出胎，便蒙<na>我</na>懷搋。直到你們年老，我仍這樣；直到你們髮白，我仍懷搋。我已造作，也必保抱；我必懷抱，也必拯救。<br><a href='/CUNP/7/10/16'>士 10:16</a> <u>以色列</u>人就除掉他們中間的外邦神，事奉耶和華。耶和華因<u>以色列</u>人受的苦難，就心中擔憂。<p><a href='/CUNP/38/2/8'>亞 2:8</a> 萬軍之耶和華說，在顯出榮耀之後，差遣我去<na>懲罰</na>那擄掠你們的列國，摸你們的就是摸他眼中的瞳人。<p><a href='/CUNP/44/9/4'>徒 9:4</a> 他就仆倒在地，聽見有聲音對他說：「<u>掃羅</u>！<u>掃羅</u>！你為甚麼逼迫我？」<br><a href='/CUNP/5/7/7-8'>申 7:7-8</a>「耶和華專愛你們，揀選你們，並非因你們的人數多於別民，原來你們的人數在萬民中是最少的。只因耶和華愛你們，又因要守他向你們列祖所起的誓，就用大能的手領你們出來，從為奴之家救贖你們脫離<u>埃及</u>王法老的手。"
  },
  {
    "pk": 3502255,
    "translation": "CUNP",
    "book": 23,
    "chapter": 63,
    "verse": 10,
    "text": "他們竟悖逆，使主的聖靈擔憂。他就轉作他們的仇敵，親自攻擊他們。<br/>",
    "comment": "<a href='/CUNP/2/15/24'>出 15:24</a> 百姓就向<u>摩西</u>發怨言，說：「我們喝甚麼呢？」<p><a href='/CUNP/4/14/11'>民 14:11</a> 耶和華對<u>摩西</u>說：「這百姓藐視我要到幾時呢？我在他們中間行了這一切神蹟，他們還不信我要到幾時呢？<p><a href='/CUNP/19/78/56'>詩 78:56</a> 他們仍舊試探、悖逆至高的神，不守他的法度，<p><a href='/CUNP/19/95/9'>95:9</a> 那時，你們的祖宗試我探我，並且觀看我的作為。<br><a href='/CUNP/2/23/21'>出 23:21</a> 他是奉我名來的；你們要在他面前謹慎，聽從他的話，不可惹他<small>〔「惹」或作「違背」〕</small>，因為他必不赦免你們的過犯。<br><a href='/CUNP/19/78/40'>詩 78:40</a> 他們在曠野悖逆他，在荒地叫他擔憂，何其多呢！<p><a href='/CUNP/44/7/51'>徒 7:51</a>「你們這硬著頸項、心與耳未受割禮的人，常時抗拒聖靈！你們的祖宗怎樣，你們也怎樣。<p><a href='/CUNP/49/4/30'>弗 4:30</a> 不要叫神的聖靈擔憂；你們原是受了他的印記，等候得贖的日子來到。"
  },
  {
    "pk": 3502256,
    "translation": "CUNP",
    "book": 23,
    "chapter": 63,
    "verse": 11,
    "text": "那時，他們想起古時的日子──<e>摩西</e>和他百姓，<i>說</i>：將百姓和牧養他全群的人從海裏領上來的在哪裏呢？將他的聖靈降在他們<sup>〔原文作「他」〕</sup>中間的在哪裏呢？<br/>",
    "comment": "<a href='/CUNP/2/14/30'>出 14:30</a> 當日，耶和華這樣拯救<u>以色列</u>人脫離<u>埃及</u>人的手，<u>以色列</u>人看見<u>埃及</u>人的死屍都在海邊了。<p><a href='/CUNP/2/32/11-12'>32:11-12</a> <u>摩西</u>便懇求耶和華──他的神說：「耶和華啊，你為甚麼向你的百姓發烈怒呢？這百姓是你用大力和大能的手從<u>埃及</u>地領出來的。為甚麼使<u>埃及</u>人議論說『他領他們出去，是要降禍與他們，把他們殺在山中，將他們從地上除滅』？求你轉意，不發你的烈怒，後悔，不降禍與你的百姓。<p><a href='/CUNP/4/14/13-14'>民 14:13-14</a> <u>摩西</u>對耶和華說：「<u>埃及</u>人必聽見這事；因為你曾施展大能，將這百姓從他們中間領上來。<u>埃及</u>人要將這事傳給<u>迦南</u>地的居民；那民已經聽見你──耶和華是在這百姓中間；因為你面對面被人看見，有你的雲彩停在他們以上。你日間在雲柱中，夜間在火柱中，在他們前面行。<p><a href='/CUNP/24/2/6'>耶 2:6</a> 他們也不說：那領我們從<u>埃及</u>地上來，引導我們經過曠野，沙漠有深坑之地，和乾旱死蔭、無人經過、無人居住之地的耶和華在哪裏呢？<br><a href='/CUNP/4/11/17'>民 11:17</a>, <a href='/CUNP/4/11/25'>25</a> 我要在那裏降臨，與你說話，也要把降於你身上的靈分賜他們，他們就和你同當這管百姓的重任，免得你獨自擔當。……耶和華在雲中降臨，對<u>摩西</u>說話，把降與他身上的靈分賜那七十個長老。靈停在他們身上的時候，他們就受感說話，以後卻沒有再說。<p><a href='/CUNP/16/9/20'>尼 9:20</a> 你也賜下你良善的靈教訓他們；未嘗不賜嗎哪使他們糊口，並賜水解他們的渴。<p><a href='/CUNP/27/4/8'>但 4:8</a> 末後那照我神的名，稱為<u>伯提沙撒</u>的<u>但以理</u>來到我面前，他裏頭有聖神的靈，我將夢告訴他<na>說</na>：<p><a href='/CUNP/37/2/5'>該 2:5</a> 這是<na>照著</na>你們出<u>埃及</u>我與你們立約的話。那時，我的靈住在你們中間，你們不要懼怕。」"
  },
  {
    "pk": 3502257,
    "translation": "CUNP",
    "book": 23,
    "chapter": 63,
    "verse": 12,
    "text": "使他榮耀的膀臂在<e>摩西</e>的右手邊行動，在他們前面將水分開，要建立自己永遠的名，<br/>",
    "comment": "<a href='/CUNP/2/15/6'>出 15:6</a> 耶和華啊，你的右手施展能力，顯出榮耀；耶和華啊，你的右手摔碎仇敵。<br><a href='/CUNP/2/14/21'>出 14:21</a> <u>摩西</u>向海伸杖，耶和華便用大東風，使海水一夜退去，水便分開，海就成了乾地。<p><a href='/CUNP/6/3/16'>書 3:16</a> 那從上往下流的水便在極遠之地、<u>撒拉但</u>旁的<u>亞當</u>城那裏停住，立起成壘；那往<u>亞拉巴</u>的海，就是<u>鹽海</u>，下流的水全然斷絕。於是百姓在<u>耶利哥</u>的對面過去了。"
  },
  {
    "pk": 3502258,
    "translation": "CUNP",
    "book": 23,
    "chapter": 63,
    "verse": 13,
    "text": "帶領他們經過深處，如馬行走曠野，使他們不致絆跌的在哪裏呢？<br/>",
    "comment": "<a href='/CUNP/19/106/9'>詩 106:9</a> 並且斥責<u>紅海</u>，海便乾了；他帶領他們經過深處，如同經過曠野。"
  },
  {
    "pk": 3502259,
    "translation": "CUNP",
    "book": 23,
    "chapter": 63,
    "verse": 14,
    "text": "耶和華的靈使他們得安息，彷彿牲畜下到山谷；照樣，你也引導你的百姓，要建立自己榮耀的名。<br/>",
    "comment": "<a href='/CUNP/10/7/23'>撒下 7:23</a> 世上有何民能比你的民<u>以色列</u>呢？你從<u>埃及</u>救贖他們作自己的子民，又在你贖出來的民面前行大而可畏的事，<na>驅逐</na>列邦人和他們的神，顯出你的大名。"
  },
  {
    "pk": 3502260,
    "translation": "CUNP",
    "book": 23,
    "chapter": 63,
    "verse": 15,
    "text": "求你從天上垂顧，從你聖潔榮耀的居所觀看。你的熱心和你大能的作為在哪裏呢？你愛慕的心腸和憐憫向我們止住了。<br/>",
    "comment": "<a href='/CUNP/5/26/15'>申 26:15</a> 求你從天上、你的聖所垂看，賜福給你的百姓<u>以色列</u>與你所賜給我們的地，就是你向我們列祖起誓賜我們流奶與蜜之地。』」<p><a href='/CUNP/19/80/14'>詩 80:14</a> 萬軍之神啊，求你回轉！從天上垂看，眷顧這葡萄樹，<br><a href='/CUNP/19/33/14'>詩 33:14</a> 從他的居所往外察看地上一切的居民──<br><a href='/CUNP/24/31/20'>耶 31:20</a> 耶和華說：<u>以法蓮</u>是我的愛子嗎？是可喜悅的孩子嗎？我每逢責備他，仍深顧念他；所以我的心腸戀慕他；我必要憐憫他。<p><a href='/CUNP/28/11/8'>何 11:8</a> <u>以法蓮</u>哪，我怎能捨棄你？<u>以色列</u>啊，我怎能棄絕你？我怎能使你如<u>押瑪</u>？怎能使你如<u>洗扁</u>？我回心轉意，我的憐愛大大發動。"
  },
  {
    "pk": 3502261,
    "translation": "CUNP",
    "book": 23,
    "chapter": 63,
    "verse": 16,
    "text": "<e>亞伯拉罕</e>雖然不認識我們，<e>以色列</e>也不承認我們，你卻是我們的父。耶和華啊，你是我們的父；從萬古以來，你名稱為「我們的救贖主」。<br/>",
    "comment": "<a href='/CUNP/5/32/6'>申 32:6</a> 愚昧無知的民哪，你們這樣報答耶和華嗎？他豈不是你的父、將你買來的嗎？他是製造你、建立你的。<p><a href='/CUNP/13/29/10'>代上 29:10</a> 所以，<u>大衛</u>在會眾面前稱頌耶和華說：「耶和華──我們的父，<u>以色列</u>的神是應當稱頌，直到永永遠遠的！<p><a href='/CUNP/23/64/8'>賽 64:8</a> 耶和華啊，現在你仍是我們的父！我們是泥，你是窯匠；我們都是你手的工作。<br><a href='/CUNP/18/14/21'>伯 14:21</a> 他兒子得尊榮，他也不知道，降為卑，他也不覺得。<p><a href='/CUNP/21/9/5'>傳 9:5</a> 活著的人知道必死；死了的人毫無所知，也不再得賞賜；他們的名無人記念。"
  },
  {
    "pk": 3502262,
    "translation": "CUNP",
    "book": 23,
    "chapter": 63,
    "verse": 17,
    "text": "耶和華啊，你為何使我們走差離開你的道，使我們心裏剛硬、不敬畏你呢？求你為你僕人，為你產業支派的緣故，轉回來。<br/>",
    "comment": "參看 <a href='/CUNP/23/6/10'>賽 6:10</a> 要使這百姓心蒙脂油，耳朵發沉，眼睛昏迷；恐怕眼睛看見，耳朵聽見，心裏明白，回轉過來，便得醫治。」<p>與 <a href='/CUNP/43/12/40'>約 12:40</a> 主叫他們瞎了眼，硬了心，免得他們眼睛看見，心裏明白，回轉過來，我就醫治他們。<p><a href='/CUNP/45/9/18'>羅 9:18</a> 如此看來，神要憐憫誰就憐憫誰，要叫誰剛硬就叫誰剛硬。<br><a href='/CUNP/19/119/10'>詩 119:10</a> 我一心尋求了你；求你不要叫我偏離你的命令。<br><a href='/CUNP/4/10/36'>民 10:36</a> 約櫃停住的時候，他就說：「耶和華啊，求你回到<u>以色列</u>的千萬人中！」<p><a href='/CUNP/19/90/13'>詩 90:13</a> 耶和華啊，我們要等到幾時呢？求你轉回，為你的僕人後悔。"
  },
  {
    "pk": 3502263,
    "translation": "CUNP",
    "book": 23,
    "chapter": 63,
    "verse": 18,
    "text": "你的聖民不過暫時得這產業；我們的敵人已經踐踏你的聖所。<br/>",
    "comment": "<a href='/CUNP/5/7/6'>申 7:6</a> 因為你歸耶和華──你神為聖潔的民；耶和華──你神從地上的萬民中揀選你，特作自己的子民。<p><a href='/CUNP/5/26/19'>26:19</a> 又使你得稱讚、美名、尊榮，超乎他所造的萬民之上，並照他所應許的使你歸耶和華──你神為聖潔的民。」<p><a href='/CUNP/23/62/12'>賽 62:12</a> 人必稱他們為「聖民」，為「耶和華的贖民」；你也必稱為「被眷顧、不撇棄的城」。<p><a href='/CUNP/27/8/24'>但 8:24</a> 他的權柄必大，卻不是因自己的能力；他必行非常的毀滅，事情順利，<na>任意</na>而行；又必毀滅有能力的和聖民。<br><a href='/CUNP/19/74/7'>詩 74:7</a> 他們用火焚燒你的聖所，褻瀆你名的居所，<na>拆毀</na>到地。"
  },
  {
    "pk": 3502264,
    "translation": "CUNP",
    "book": 23,
    "chapter": 63,
    "verse": 19,
    "text": "我們好像你未曾治理的人，又像未曾得稱你名下的人。"
  }
];
