window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/23/64"] = [
  {
    "pk": 3502265,
    "translation": "CUNP",
    "book": 23,
    "chapter": 64,
    "verse": 1,
    "text": "願你裂天而降；願山在你面前震動──<br/>",
    "comment": "<a href='/CUNP/19/144/5'>詩 144:5</a> 耶和華啊，求你使天下垂，親自降臨，摸山，山就冒煙。<br><a href='/CUNP/7/5/5'>士 5:5</a> 山見耶和華的面就震動，<u>西奈山</u>見耶和華──<u>以色列</u>神的面也是如此。<p><a href='/CUNP/33/1/4'>彌 1:4</a> 眾山在他以下必消化，諸谷必崩裂，如蠟化在火中，如水沖下山坡。"
  },
  {
    "pk": 3502266,
    "translation": "CUNP",
    "book": 23,
    "chapter": 64,
    "verse": 2,
    "text": "好像火燒乾柴，又像火將水燒開，使你敵人知道你的名，使列國在你面前發顫！<br/>"
  },
  {
    "pk": 3502267,
    "translation": "CUNP",
    "book": 23,
    "chapter": 64,
    "verse": 3,
    "text": "你曾行我們不能逆料可畏的事。那時你降臨，山嶺在你面前震動。<br/>",
    "comment": "<a href='/CUNP/2/34/10'>出 34:10</a> 耶和華說：「我要立約，要在百姓面前行奇妙的事，是在遍地萬國中所未曾行的。在你四圍的外邦人就要看見耶和華的作為，因我向你所行的是可畏懼的事。<p><a href='/CUNP/7/5/4-5'>士 5:4-5</a> 耶和華啊，你從<u>西珥</u>出來，由<u>以東</u>地行走。那時地震天漏，雲也落<na>雨</na>。山見耶和華的面就震動，<u>西奈山</u>見耶和華──<u>以色列</u>神的面也是如此。<p><a href='/CUNP/19/68/8'>詩 68:8</a> 那時，地見神的面而震動，天也落雨；<u>西奈山</u>見<u>以色列</u>神的面也震動。<p><a href='/CUNP/35/3/3'>哈 3:3</a>, <a href='/CUNP/35/3/6'>6</a> 神從<u>提幔</u>而來；聖者從<u>巴蘭山</u>臨到。（細拉）他的榮光遮蔽諸天；頌讚充滿大地。……他站立，量了大地<small>〔或作「使地震動」〕</small>，觀看，趕散萬民。永久的山崩裂；長存的嶺塌陷；他的作為與古時一樣。"
  },
  {
    "pk": 3502268,
    "translation": "CUNP",
    "book": 23,
    "chapter": 64,
    "verse": 4,
    "text": "從古以來，人未曾聽見、未曾耳聞、未曾眼見在你以外有甚麼神為等候他的人行事。<br/>",
    "comment": "<a href='/CUNP/19/31/19'>詩 31:19</a> 敬畏你、投靠你的人，你為他們所積存的，在世人面前所施行的恩惠是何等大呢！<p><a href='/CUNP/46/2/9'>林前 2:9</a> 如<na>經上</na>所記：神為愛他的人所預備的是眼睛未曾看見，耳朵未曾聽見，人心也未曾想到的。"
  },
  {
    "pk": 3502269,
    "translation": "CUNP",
    "book": 23,
    "chapter": 64,
    "verse": 5,
    "text": "你迎接那歡喜行義、記念你道的人；你曾發怒，我們<i>仍</i>犯罪；這景況已久，我們還能得救嗎？<br/>",
    "comment": "<a href='/CUNP/39/3/6'>瑪 3:6</a>「因我──耶和華是不改變的，所以你們<u>雅各</u>之子沒有滅亡。<br><a href='/CUNP/44/10/35'>徒 10:35</a> 原來，各國中那敬畏主、行義的人都為主所悅納。<br><a href='/CUNP/23/26/8'>賽 26:8</a> 耶和華啊，我們在你行審判的路上等候你；我們心裏所羨慕的是你的名，就是你那可記念的<na>名</na>。"
  },
  {
    "pk": 3502270,
    "translation": "CUNP",
    "book": 23,
    "chapter": 64,
    "verse": 6,
    "text": "我們都像不潔淨的人；所有的義都像污穢的衣服。我們都像葉子漸漸枯乾；我們的罪孽好像風把我們吹去。<br/>",
    "comment": "<a href='/CUNP/50/3/9'>腓 3:9</a> 並且得以在他裏面，不是有自己因律法而得的義，乃是有信基督的義，就是因信神而來的義，<br><a href='/CUNP/19/90/5-6'>詩 90:5-6</a> 你叫他們如水沖去；他們如睡一覺。早晨，他們如生長的草，早晨發芽生長，晚上割下枯乾。"
  },
  {
    "pk": 3502271,
    "translation": "CUNP",
    "book": 23,
    "chapter": 64,
    "verse": 7,
    "text": "並且無人求告你的名；無人奮力抓住你。原來你掩面不顧我們，使我們因罪孽消化。",
    "comment": "<a href='/CUNP/28/7/7'>何 7:7</a> 眾民也熱如火爐，燒滅他們的官長。他們的君王都仆倒而死；他們中間無一人求告我。"
  },
  {
    "pk": 3502272,
    "translation": "CUNP",
    "book": 23,
    "chapter": 64,
    "verse": 8,
    "text": "耶和華啊，現在你仍是我們的父！我們是泥，你是窯匠；我們都是你手的工作。<br/>",
    "comment": "<a href='/CUNP/23/63/16'>賽 63:16</a> <u>亞伯拉罕</u>雖然不認識我們，<u>以色列</u>也不承認我們，你卻是我們的父。耶和華啊，你是我們的父；從萬古以來，你名稱為「我們的救贖主」。<br><a href='/CUNP/49/2/10'>弗 2:10</a> 我們原是他的工作，在基督耶穌裏造成的，為要叫我們行善，就是神所預備叫我們行的。<br><a href='/CUNP/23/29/16'>賽 29:16</a> 你們把事顛倒了，豈可看窯匠如泥嗎？被製作的物豈可論製作物的說：他沒有製作我？或是被創造的物論造物的說：他沒有聰明？<p><a href='/CUNP/23/45/9'>45:9</a> 禍哉，那與造他的主爭論的！他不過是地上瓦片中的一塊瓦片。泥土豈可對摶弄它的說：你做甚麼呢？所做的物豈可說：你沒有手呢？<p><a href='/CUNP/24/18/6'>耶 18:6</a>「耶和華說：<u>以色列</u>家啊，我待你們，豈不能照這窯匠弄泥嗎？<u>以色列</u>家啊，泥在窯匠的手中怎樣，你們在我的手中也怎樣。<p><a href='/CUNP/45/9/20-21'>羅 9:20-21</a> 你這個人哪，你是誰，竟敢向神強嘴呢？受造之物豈能對造他的說：「你為甚麼這樣造我呢？」窯匠難道沒有權柄從一團泥裏拿一塊做成貴重的器皿，又拿一塊做成卑賤的器皿嗎？"
  },
  {
    "pk": 3502273,
    "translation": "CUNP",
    "book": 23,
    "chapter": 64,
    "verse": 9,
    "text": "耶和華啊，求你不要大發震怒，也不要永遠記念罪孽。求你垂顧我們，我們都是你的百姓。<br/>",
    "comment": "<a href='/CUNP/19/79/13'>詩 79:13</a> 這樣，你的民，你草場的羊，要稱謝你，直到永遠；要述說讚美你的話，直到萬代。<br><a href='/CUNP/19/74/1-2'>詩 74:1-2</a> 〔亞薩的訓誨詩。〕神啊，你為何永遠丟棄我們呢？你為何向你草場的羊發怒，如煙冒出呢？求你記念你古時所得來的會眾，就是你所贖、作你產業支派的，並記念你向來所居住的<u>錫安山</u>。<p><a href='/CUNP/19/79/8'>79:8</a> 求你不要記念我們先祖的罪孽，向我們追討；願你的慈悲快迎著我們，因為我們落到極卑微的地步。"
  },
  {
    "pk": 3502274,
    "translation": "CUNP",
    "book": 23,
    "chapter": 64,
    "verse": 10,
    "text": "你的聖邑變為曠野。<e>錫安</e>變為曠野；<e>耶路撒冷</e>成為荒場。<br/>",
    "comment": "<a href='/CUNP/19/79/1'>詩 79:1</a> 〔亞薩的詩。〕神啊，外邦人進入你的產業，污穢你的聖殿，使<u>耶路撒冷</u>變成荒堆，"
  },
  {
    "pk": 3502275,
    "translation": "CUNP",
    "book": 23,
    "chapter": 64,
    "verse": 11,
    "text": "我們聖潔華美的殿──就是我們列祖讚美你的所在被火焚燒；我們所羨慕的美地盡都荒廢。<br/>",
    "comment": "<a href='/CUNP/12/25/9'>王下 25:9</a> 用火焚燒耶和華的殿和王宮，又焚燒<u>耶路撒冷</u>的房屋，就是各大戶家的房屋。<p><a href='/CUNP/19/74/7'>詩 74:7</a> 他們用火焚燒你的聖所，褻瀆你名的居所，<na>拆毀</na>到地。<p><a href='/CUNP/14/36/19'>代下 36:19</a> <u>迦勒底</u>人焚燒神的殿，拆毀<u>耶路撒冷</u>的城牆，用火燒了城裏的宮殿，毀壞了城裏寶貴的器皿。<br><a href='/CUNP/26/24/21'>結 24:21</a>, <a href='/CUNP/26/24/25'>25</a> 『你告訴<u>以色列</u>家，主耶和華如此說：我必使我的聖所，就是你們勢力所誇耀、眼裏所喜愛、心中所愛惜的被褻瀆，並且你們所遺留的兒女必倒在刀下。……「人子啊，我除掉他們所倚靠、所歡喜的榮耀，並眼中所喜愛、心裏所重看的兒女。"
  },
  {
    "pk": 3502276,
    "translation": "CUNP",
    "book": 23,
    "chapter": 64,
    "verse": 12,
    "text": "耶和華啊，有這些事，你還忍得住嗎？你仍靜默使我們深受苦難嗎？",
    "comment": "<a href='/CUNP/19/83/1'>詩 83:1</a> 〔亞薩的詩歌。〕神啊，求你不要靜默！神啊，求你不要閉口，也不要不作聲！<br><a href='/CUNP/23/42/14'>賽 42:14</a> 我許久閉口不言，靜默不語；<na>現在</na>我要喊叫，像產難的婦人；我要急氣而喘哮。"
  }
];
