window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/50/01"] = [
  {
    "pk": 3512740,
    "translation": "CUNP",
    "book": 50,
    "chapter": 1,
    "verse": 1,
    "text": "基督耶穌的僕人<e>保羅</e>和<e>提摩太</e>寫信給凡住<e>腓立比</e>、在基督耶穌裏的眾聖徒，和諸位監督，諸位執事。",
    "comment": "<a href='/CUNP/46/1/2'>林前 1:2</a> 寫信給在<u>哥林多</u>神的教會，就是在基督耶穌裏成聖、蒙召作聖徒的，以及所有在各處求告我主耶穌基督之名的人。基督是他們的<na>主</na>，也是我們的<na>主</na>。"
  },
  {
    "pk": 3512741,
    "translation": "CUNP",
    "book": 50,
    "chapter": 1,
    "verse": 2,
    "text": "願恩惠、平安從神我們的父並主耶穌基督歸與你們！",
    "comment": "<a href='/CUNP/45/1/7'>羅 1:7</a> 我寫信給你們在<u>羅馬</u>、為神所愛、奉召作聖徒的眾人。願恩惠、平安從我們的父神並主耶穌基督歸與你們！<p><a href='/CUNP/47/1/2'>林後 1:2</a> 願恩惠、平安從神我們的父和主耶穌基督歸與你們！<p><a href='/CUNP/60/1/2'>彼前 1:2</a> 就是照父神的先見被揀選，藉著<na>聖</na>靈得成聖潔，以致順服耶穌基督，又蒙他血所灑的人。願恩惠、平安多多地加給你們。"
  },
  {
    "pk": 3512742,
    "translation": "CUNP",
    "book": 50,
    "chapter": 1,
    "verse": 3,
    "text": "我每逢想念你們，就感謝我的神；",
    "comment": "<a href='/CUNP/45/1/8-9'>羅 1:8-9</a> 第一，我靠著耶穌基督，為你們眾人感謝我的神，因你們的信德傳遍了天下。我在他兒子福音上，用心靈所事奉的神可以見證，我怎樣不住地提到你們；<p><a href='/CUNP/46/1/4'>林前 1:4</a> 我常為你們感謝我的神，因神在基督耶穌裏所賜給你們的恩惠；<p><a href='/CUNP/49/1/15-16'>弗 1:15-16</a> 因此，我既聽見你們信從主耶穌，親愛眾聖徒，就為你們不住地感謝神。禱告的時候，常提到你們，<p><a href='/CUNP/51/1/3'>西 1:3</a> 我們感謝神我們主耶穌基督的父，常常為你們禱告；<p><a href='/CUNP/52/1/2'>帖前 1:2</a> 我們為你們眾人常常感謝神，禱告的時候提到你們，<p><a href='/CUNP/53/1/3'>帖後 1:3</a> 弟兄們，我們該為你們常常感謝神，這本是合宜的；因你們的信心格外增長，並且你們眾人彼此相愛的心也都充足。"
  },
  {
    "pk": 3512743,
    "translation": "CUNP",
    "book": 50,
    "chapter": 1,
    "verse": 4,
    "text": "每逢為你們眾人祈求的時候，常是歡歡喜喜地祈求。"
  },
  {
    "pk": 3512744,
    "translation": "CUNP",
    "book": 50,
    "chapter": 1,
    "verse": 5,
    "text": "因為從頭一天直到如今，你們是同心合意地興旺福音。",
    "comment": "<a href='/CUNP/45/12/13'>羅 12:13</a> 聖徒缺乏，要幫補；客，要一味地款待。<p><a href='/CUNP/45/15/26'>15:26</a> 因為<u>馬其頓</u>和<u>亞該亞</u>人樂意湊出捐項給<u>耶路撒冷</u>聖徒中的窮人。<p><a href='/CUNP/47/8/1'>林後 8:1</a> 弟兄們，我把神賜給<u>馬其頓</u>眾教會的恩告訴你們，<p><a href='/CUNP/50/4/14-15'>腓 4:14-15</a> 然而，你們和我同受患難原是美事。<u>腓立比</u>人哪，你們也知道我初傳福音離了<u>馬其頓</u>的時候，論到授受的事，除了你們以外，並沒有別的教會供給我。"
  },
  {
    "pk": 3512745,
    "translation": "CUNP",
    "book": 50,
    "chapter": 1,
    "verse": 6,
    "text": "我深信那在你們心裏動了善工的，必成全這工，直到耶穌基督的日子。",
    "comment": "<a href='/CUNP/43/6/29'>約 6:29</a> 耶穌回答說：「信神所差來的，這就是做神的工。」<p><a href='/CUNP/52/1/3'>帖前 1:3</a> 在神──我們的父面前，不住地記念你們因信心所做的工夫，因愛心所受的勞苦，因盼望我們主耶穌基督所存的忍耐。<br><a href='/CUNP/50/1/10'>腓 1:10</a> 使你們能分別是非<small>〔或作「喜愛那美好的事」〕</small>，作誠實無過的人，直到基督的日子；"
  },
  {
    "pk": 3512746,
    "translation": "CUNP",
    "book": 50,
    "chapter": 1,
    "verse": 7,
    "text": "我為你們眾人有這樣的意念，原是應當的；因你們常在我心裏，無論我是在捆鎖之中，是辯明證實福音的時候，你們都與我一同得恩。",
    "comment": "<a href='/CUNP/50/1/17'>腓 1:17</a> 那一等傳基督是出於結黨，並不誠實，意思要加增我捆鎖的苦楚。<br><a href='/CUNP/47/3/2'>林後 3:2</a> 你們就是我們的薦信，寫在我們的心裏，被眾人所知道所念誦的。<p><a href='/CUNP/47/7/3'>7:3</a> 我說這話，不是要定你們的罪。我已經說過，你們常在我們心裏，情願與你們同生同死。<br><a href='/CUNP/49/3/1'>弗 3:1</a> 因此，我──<u>保羅</u>為你們外邦人作了基督耶穌被囚的，<na>替你們祈禱</na><small>〔此句乃照對十四節所加〕</small>。<p><a href='/CUNP/49/6/20'>6:20</a> （我為這福音的奧祕作了帶鎖鍊的使者，）並使我照著當盡的本分放膽講論。<p><a href='/CUNP/51/4/3'>西 4:3</a>, <a href='/CUNP/51/4/18'>18</a> 也要為我們禱告，求神給我們開傳道的門，能以講基督的奧祕（我為此被捆鎖），……我──<u>保羅</u>親筆問你們安。你們要記念我的捆鎖。願恩惠<na>常</na>與你們同在！<p><a href='/CUNP/55/1/8'>提後 1:8</a> 你不要以給我們的主作見證為恥，也不要以我這為主被囚的為恥；總要按神的能力，與我為福音同受苦難。<br><a href='/CUNP/50/4/14'>腓 4:14</a> 然而，你們和我同受患難原是美事。"
  },
  {
    "pk": 3512747,
    "translation": "CUNP",
    "book": 50,
    "chapter": 1,
    "verse": 8,
    "text": "我體會基督耶穌的心腸，切切地想念你們眾人；這是神可以給我作見證的。",
    "comment": "<a href='/CUNP/50/2/26'>腓 2:26</a> 他很想念你們眾人，並且極其難過，因為你們聽見他病了。<p><a href='/CUNP/50/4/1'>4:1</a> 我所親愛、所想念的弟兄們，你們就是我的喜樂，我的冠冕。我親愛的<na>弟兄</na>，你們應當靠主站立得穩。<br><a href='/CUNP/45/1/9'>羅 1:9</a> 我在他兒子福音上，用心靈所事奉的神可以見證，我怎樣不住地提到你們；<p><a href='/CUNP/45/9/1'>9:1</a> 我在基督裏說真話，並不謊言，有我良心被聖靈感動，給我作見證：<p><a href='/CUNP/48/1/20'>加 1:20</a> 我寫給你們的不是謊話，這是我在神面前說的。<p><a href='/CUNP/52/2/5'>帖前 2:5</a> 因為我們從來沒有用過諂媚的話，這是你們知道的；也沒有藏著貪心，這是神可以作見證的。"
  },
  {
    "pk": 3512748,
    "translation": "CUNP",
    "book": 50,
    "chapter": 1,
    "verse": 9,
    "text": "我所禱告的，就是要你們的愛心在知識和各樣見識上多而又多，",
    "comment": "<a href='/CUNP/52/3/12'>帖前 3:12</a> 又願主叫你們彼此相愛的心，並愛眾人的心都能增長，充足，如同我們愛你們一樣，<p><a href='/CUNP/57/1/6'>門 1:6</a> 願你與人所同有的信心顯出功效，使人知道你們各樣善事都是為基督做的。"
  },
  {
    "pk": 3512749,
    "translation": "CUNP",
    "book": 50,
    "chapter": 1,
    "verse": 10,
    "text": "使你們能分別是非<sup>〔或作「喜愛那美好的事」〕</sup>，作誠實無過的人，直到基督的日子；",
    "comment": "<a href='/CUNP/46/1/8'>林前 1:8</a> 他也必堅固你們到底，叫你們在我們主耶穌基督的日子無可責備。<br><a href='/CUNP/45/2/18'>羅 2:18</a> 既從律法中受了教訓，就曉得神的旨意，也能分別是非<small>〔或作「也喜愛那美好的事」〕</small>；<p><a href='/CUNP/45/12/2'>12:2</a> 不要效法這個世界，只要心意更新而變化，叫你們察驗何為神的善良、純全、可喜悅的旨意。<p><a href='/CUNP/49/5/10'>弗 5:10</a> 總要察驗何為主所喜悅的事。<br><a href='/CUNP/44/24/16'>徒 24:16</a> 我因此自己勉勵，對神對人，常存無虧的良心。<p><a href='/CUNP/52/3/13'>帖前 3:13</a> 好使你們當我們主耶穌同他眾聖徒來的時候，在我們父神面前，心裏堅固，成為聖潔，無可責備。<p><a href='/CUNP/52/5/23'>5:23</a> 願賜平安的神親自使你們全然成聖！又願你們的靈與魂與身子得蒙保守，在我們主耶穌基督降臨的時候，完全無可指摘！"
  },
  {
    "pk": 3512750,
    "translation": "CUNP",
    "book": 50,
    "chapter": 1,
    "verse": 11,
    "text": "並靠著耶穌基督結滿了仁義的果子，叫榮耀稱讚歸與神。",
    "comment": "<a href='/CUNP/43/15/8'>約 15:8</a> 你們多結果子，我父就因此得榮耀，你們也就是我的門徒了。<p><a href='/CUNP/49/1/12'>弗 1:12</a>, <a href='/CUNP/49/1/14'>14</a> 叫他的榮耀從我們這首先在基督裏有盼望的人可以得著稱讚。……這聖靈是我們得基業的憑據<small>〔原文作「質」〕</small>，直等到<na>神</na>之民<small>〔「民」原文作「產業」〕</small>被贖，使他的榮耀得著稱讚。<br><a href='/CUNP/43/15/4-5'>約 15:4-5</a> 你們要常在我裏面，我也常在你們裏面。枝子若不常在葡萄樹上，自己就不能結果子；你們若不常在我裏面，也是這樣。我是葡萄樹，你們是枝子。常在我裏面的，我也常在他裏面，這人就多結果子；因為離了我，你們就不能做甚麼。<p><a href='/CUNP/49/2/10'>弗 2:10</a> 我們原是他的工作，在基督耶穌裏造成的，為要叫我們行善，就是神所預備叫我們行的。<p><a href='/CUNP/51/1/6'>西 1:6</a> 這福音傳到你們那裏，也傳到普天之下，並且結果，增長，如同在你們中間，自從你們聽見福音，真知道神恩惠的日子一樣。"
  },
  {
    "pk": 3512751,
    "translation": "CUNP",
    "book": 50,
    "chapter": 1,
    "verse": 12,
    "text": "弟兄們，我願意你們知道，我所遭遇的事更是叫福音興旺，"
  },
  {
    "pk": 3512752,
    "translation": "CUNP",
    "book": 50,
    "chapter": 1,
    "verse": 13,
    "text": "以致我受的捆鎖在御營全軍和其餘的人中，已經顯明是為基督的緣故。",
    "comment": "<a href='/CUNP/50/4/22'>腓 4:22</a> 眾聖徒都問你們安。在凱撒家裏的人特特地問你們安。"
  },
  {
    "pk": 3512753,
    "translation": "CUNP",
    "book": 50,
    "chapter": 1,
    "verse": 14,
    "text": "並且那在主裏的弟兄多半因我受的捆鎖就篤信不疑，越發放膽傳神的道，無所懼怕。"
  },
  {
    "pk": 3512754,
    "translation": "CUNP",
    "book": 50,
    "chapter": 1,
    "verse": 15,
    "text": "有的傳基督是出於嫉妒紛爭，也有的是出於好意。",
    "comment": "<a href='/CUNP/50/2/3'>腓 2:3</a> 凡事不可結黨，不可貪圖虛浮的榮耀；只要存心謙卑，各人看別人比自己強。"
  },
  {
    "pk": 3512755,
    "translation": "CUNP",
    "book": 50,
    "chapter": 1,
    "verse": 16,
    "text": "這一等是出於愛心，知道我是為辯明福音設立的；",
    "comment": "<a href='/CUNP/50/1/7'>腓 1:7</a> 我為你們眾人有這樣的意念，原是應當的；因你們常在我心裏，無論我是在捆鎖之中，是辯明證實福音的時候，你們都與我一同得恩。"
  },
  {
    "pk": 3512756,
    "translation": "CUNP",
    "book": 50,
    "chapter": 1,
    "verse": 17,
    "text": "那一等傳基督是出於結黨，並不誠實，意思要加增我捆鎖的苦楚。"
  },
  {
    "pk": 3512757,
    "translation": "CUNP",
    "book": 50,
    "chapter": 1,
    "verse": 18,
    "text": "這有何妨呢？或是假意，或是真心，無論怎樣，基督究竟被傳開了。為此，我就歡喜，並且還要歡喜；"
  },
  {
    "pk": 3512758,
    "translation": "CUNP",
    "book": 50,
    "chapter": 1,
    "verse": 19,
    "text": "因為我知道，這事藉著你們的祈禱和耶穌基督之靈的幫助，終必叫我得救。",
    "comment": "<a href='/CUNP/45/8/9'>羅 8:9</a> 如果神的靈住在你們心裏，你們就不屬肉體，乃屬<na>聖</na>靈了。人若沒有基督的靈，就不是屬基督的。<br><a href='/CUNP/47/1/11'>林後 1:11</a> 你們以祈禱幫助我們，好叫許多人為我們謝恩，就是為我們因許多人所得的恩。"
  },
  {
    "pk": 3512759,
    "translation": "CUNP",
    "book": 50,
    "chapter": 1,
    "verse": 20,
    "text": "照著我所切慕、所盼望的，沒有一事叫我羞愧。只要凡事放膽，無論是生是死，總叫基督在我身上照常顯大。",
    "comment": "<a href='/CUNP/45/5/5'>羅 5:5</a> 盼望不至於羞恥，因為所賜給我們的聖靈將神的愛澆灌在我們心裏。<br><a href='/CUNP/45/8/19'>羅 8:19</a> 受造之物切望等候神的眾子顯出來。<br><a href='/CUNP/49/6/19-20'>弗 6:19-20</a> 也為我祈求，使我得著口才，能以放膽開口講明福音的奧祕，（我為這福音的奧祕作了帶鎖鍊的使者，）並使我照著當盡的本分放膽講論。"
  },
  {
    "pk": 3512760,
    "translation": "CUNP",
    "book": 50,
    "chapter": 1,
    "verse": 21,
    "text": "因我活著就是基督，我死了就有益處。"
  },
  {
    "pk": 3512761,
    "translation": "CUNP",
    "book": 50,
    "chapter": 1,
    "verse": 22,
    "text": "但我在肉身活著，若成就我工夫的果子，我就不知道該挑選甚麼。"
  },
  {
    "pk": 3512762,
    "translation": "CUNP",
    "book": 50,
    "chapter": 1,
    "verse": 23,
    "text": "我正在兩難之間，情願離世與基督同在，因為這是好得無比的。",
    "comment": "<a href='/CUNP/47/5/8'>林後 5:8</a> 我們坦然無懼，是更願意離開身體與主同住。<br><a href='/CUNP/55/4/6'>提後 4:6</a> 我現在被澆奠，我離世的時候到了。"
  },
  {
    "pk": 3512763,
    "translation": "CUNP",
    "book": 50,
    "chapter": 1,
    "verse": 24,
    "text": "然而，我在肉身活著，為你們更是要緊的。"
  },
  {
    "pk": 3512764,
    "translation": "CUNP",
    "book": 50,
    "chapter": 1,
    "verse": 25,
    "text": "我既然這樣深信，就知道仍要住在世間，且與你們眾人同住，使你們在所信的道上又長進又喜樂，",
    "comment": "<a href='/CUNP/50/2/24'>腓 2:24</a> 但我靠著主自信我也必快去。"
  },
  {
    "pk": 3512765,
    "translation": "CUNP",
    "book": 50,
    "chapter": 1,
    "verse": 26,
    "text": "叫你們在基督耶穌裏的歡樂，因我再到你們那裏去，就越發加增。",
    "comment": "<a href='/CUNP/47/1/14'>林後 1:14</a> 正如你們已經有幾分認識我們，以我們誇口，好像我們在我們主耶穌的日子以你們誇口一樣。<p><a href='/CUNP/47/5/12'>5:12</a> 我們不是向你們再舉薦自己，乃是叫你們因我們有可誇之處，好對那憑外貌不憑內心誇口的人，有言可答。"
  },
  {
    "pk": 3512766,
    "translation": "CUNP",
    "book": 50,
    "chapter": 1,
    "verse": 27,
    "text": "只要你們行事為人與基督的福音相稱，叫我或來見你們，或不在你們那裏，可以聽見你們的景況，知道你們同有一個心志，站立得穩，為所信的福音齊心努力。",
    "comment": "<a href='/CUNP/49/4/1'>弗 4:1</a> 我為主被囚的勸你們：既然蒙召，行事為人就當與蒙召的恩相稱。<p><a href='/CUNP/51/1/10'>西 1:10</a> 好叫你們行事為人對得起主，凡事蒙他喜悅，在一切善事上結果子，漸漸地多知道神；<p><a href='/CUNP/52/2/12'>帖前 2:12</a> 要叫你們行事對得起那召你們進他國、得他榮耀的神。<p><a href='/CUNP/52/4/1'>4:1</a> 弟兄們，我還有話說：我們靠著主耶穌求你們，勸你們，你們既然受了我們的教訓，知道該怎樣行可以討神的喜悅，就要照你們現在所行的更加勉勵。<br><a href='/CUNP/46/1/10'>林前 1:10</a> 弟兄們，我藉我們主耶穌基督的名勸你們都說一樣的話。你們中間也不可分黨，只要一心一意，彼此相合。<br><a href='/CUNP/50/4/1'>腓 4:1</a> 我所親愛、所想念的弟兄們，你們就是我的喜樂，我的冠冕。我親愛的<na>弟兄</na>，你們應當靠主站立得穩。<br><a href='/CUNP/65/1/3'>猶 1:3</a> 親愛的<na>弟兄</na>啊，我想盡心寫信給你們，論我們同得救恩的時候，就不得不寫信勸你們，要為從前一次交付聖徒的真道竭力地爭辯。"
  },
  {
    "pk": 3512767,
    "translation": "CUNP",
    "book": 50,
    "chapter": 1,
    "verse": 28,
    "text": "凡事不怕敵人的驚嚇，這是證明他們沉淪，你們得救都是出於神。",
    "comment": "<a href='/CUNP/53/1/5'>帖後 1:5</a> 這正是神公義判斷的明證，叫你們可算配得神的國；你們就是為這國受苦。<br><a href='/CUNP/45/8/17'>羅 8:17</a> 既是兒女，便是後嗣，就是神的後嗣，和基督同作後嗣。如果我們和他一同受苦，也必和他一同得榮耀。<p><a href='/CUNP/55/2/11'>提後 2:11</a> 有可信的話說：我們若與基督同死，也必與他同活；"
  },
  {
    "pk": 3512768,
    "translation": "CUNP",
    "book": 50,
    "chapter": 1,
    "verse": 29,
    "text": "因為你們蒙恩，不但得以信服基督，並要為他受苦。",
    "comment": "<a href='/CUNP/44/5/41'>徒 5:41</a> 他們離開公會，心裏歡喜，因被算是配為這名受辱。<p><a href='/CUNP/45/5/3'>羅 5:3</a> 不但如此，就是在患難中也是歡歡喜喜的；因為知道患難生忍耐，<br><a href='/CUNP/49/2/8'>弗 2:8</a> 你們得救是本乎恩，也因著信；這並不是出於自己，乃是神所賜的；"
  },
  {
    "pk": 3512769,
    "translation": "CUNP",
    "book": 50,
    "chapter": 1,
    "verse": 30,
    "text": "你們的爭戰，就與你們在我身上從前所看見、現在所聽見的一樣。",
    "comment": "<a href='/CUNP/51/2/1'>西 2:1</a> 我願意你們曉得，我為你們和<u>老底嘉</u>人，並一切沒有與我親自見面的人，是何等地盡心竭力；<br><a href='/CUNP/44/16/19'>徒 16:19</a> 使女的主人們見得利的指望沒有了，便揪住<u>保羅</u>和<u>西拉</u>，拉他們到市上去見首領；<p><a href='/CUNP/52/2/2'>帖前 2:2</a> 我們從前在<u>腓立比</u>被害受辱，這是你們知道的；然而還是靠我們的神放開膽量，在大爭戰中把神的福音傳給你們。"
  }
];
