window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/50/04"] = [
  {
    "pk": 3512821,
    "translation": "CUNP",
    "book": 50,
    "chapter": 4,
    "verse": 1,
    "text": "我所親愛、所想念的弟兄們，你們就是我的喜樂，我的冠冕。我親愛的<i>弟兄</i>，你們應當靠主站立得穩。",
    "comment": "<a href='/CUNP/50/1/8'>腓 1:8</a> 我體會基督耶穌的心腸，切切地想念你們眾人；這是神可以給我作見證的。<br><a href='/CUNP/47/1/14'>林後 1:14</a> 正如你們已經有幾分認識我們，以我們誇口，好像我們在我們主耶穌的日子以你們誇口一樣。<p><a href='/CUNP/50/2/16'>腓 2:16</a> 將生命的道表明出來，叫我在基督的日子好誇我沒有空跑，也沒有徒勞。<p><a href='/CUNP/52/2/19-20'>帖前 2:19-20</a> 我們的盼望和喜樂，並所誇的冠冕是甚麼呢？豈不是我們主耶穌來的時候、你們在他面前站<na>立得住</na>嗎？因為你們就是我們的榮耀，我們的喜樂。<br><a href='/CUNP/50/1/27'>腓 1:27</a> 只要你們行事為人與基督的福音相稱，叫我或來見你們，或不在你們那裏，可以聽見你們的景況，知道你們同有一個心志，站立得穩，為所信的福音齊心努力。"
  },
  {
    "pk": 3512822,
    "translation": "CUNP",
    "book": 50,
    "chapter": 4,
    "verse": 2,
    "text": "我勸<e>友阿蝶</e>和<e>循都基</e>，要在主裏同心。",
    "comment": "<a href='/CUNP/50/2/2'>腓 2:2</a> 你們就要意念相同，愛心相同，有一樣的心思，有一樣的意念，使我的喜樂可以滿足。<p><a href='/CUNP/50/3/16'>3:16</a> 然而，我們到了甚麼地步，就當照著甚麼地步行。"
  },
  {
    "pk": 3512823,
    "translation": "CUNP",
    "book": 50,
    "chapter": 4,
    "verse": 3,
    "text": "我也求你這真實同負一軛的，幫助這兩個女人，因為她們在福音上曾與我一同勞苦；還有<e>革利免</e>，並其餘和我一同做工的，他們的名字都在生命冊上。",
    "comment": "<a href='/CUNP/45/16/3'>羅 16:3</a> 問<u>百基拉</u>和<u>亞居拉</u>安。他們在基督耶穌裏與我同工，<p><a href='/CUNP/50/1/27'>腓 1:27</a> 只要你們行事為人與基督的福音相稱，叫我或來見你們，或不在你們那裏，可以聽見你們的景況，知道你們同有一個心志，站立得穩，為所信的福音齊心努力。<br><a href='/CUNP/2/32/32'>出 32:32</a> 倘或你肯赦免他們的罪,,,,,,不然，求你從你所寫的冊上塗抹我的名。」<p><a href='/CUNP/19/69/28'>詩 69:28</a> 願他們從生命冊上被塗抹，不得記錄在義人之中。<p><a href='/CUNP/27/12/1'>但 12:1</a>「那時，保佑你本國之民的天使長<small>〔原文作「大君」〕</small><u>米迦勒</u>必站起來，並且有大艱難，從有國以來直到此時，沒有這樣的。你本國的民中，凡名錄在冊上的，必得拯救。<p><a href='/CUNP/42/10/20'>路 10:20</a> 然而，不要因鬼服了你們就歡喜，要因你們的名記錄在天上歡喜。」<p><a href='/CUNP/66/3/5'>啟 3:5</a> 凡得勝的必這樣穿白衣，我也必不從生命冊上塗抹他的名；且要在我父面前，和我父眾使者面前，認他的名。<p><a href='/CUNP/66/13/8'>13:8</a> 凡住在地上、名字從創世以來沒有記在被殺之羔羊生命冊上的人，都要拜牠。<p><a href='/CUNP/66/20/12'>20:12</a> 我又看見死了的人，無論大小，都站在寶座前。案卷展開了，並且另有一卷展開，就是生命冊。死了的人都憑著這些案卷所記載的，照他們所行的受審判。<p><a href='/CUNP/66/21/27'>21:27</a> 凡不潔淨的，並那行可憎與虛謊之事的，總不得進那城；只有名字寫在羔羊生命冊上的<na>才得進去</na>。"
  },
  {
    "pk": 3512824,
    "translation": "CUNP",
    "book": 50,
    "chapter": 4,
    "verse": 4,
    "text": "你們要靠主常常喜樂。我再說，你們要喜樂。",
    "comment": "<a href='/CUNP/45/12/12'>羅 12:12</a> 在指望中要喜樂；在患難中要忍耐；禱告要恆切。<p><a href='/CUNP/50/3/1'>腓 3:1</a> 弟兄們，我還有話說，你們要靠主喜樂。我把這話再寫給你們，於我並不為難，於你們卻是妥當。<p><a href='/CUNP/52/5/16'>帖前 5:16</a> 要常常喜樂，<p><a href='/CUNP/60/4/13'>彼前 4:13</a> 倒要歡喜；因為你們是與基督一同受苦，使你們在他榮耀顯現的時候，也可以歡喜快樂。"
  },
  {
    "pk": 3512825,
    "translation": "CUNP",
    "book": 50,
    "chapter": 4,
    "verse": 5,
    "text": "當叫眾人知道你們謙讓的心。主已經近了。",
    "comment": "<a href='/CUNP/58/10/25'>來 10:25</a> 你們不可停止聚會，好像那些停止慣了的人，倒要彼此勸勉，既知道<small>〔原文作「看見」〕</small>那日子臨近，就更當如此。<p><a href='/CUNP/59/5/8-9'>雅 5:8-9</a> 你們也當忍耐，堅固你們的心，因為主來的日子近了。弟兄們，你們不要彼此埋怨，免得受審判。看哪，審判的<na>主</na>站在門前了。<p><a href='/CUNP/60/4/7'>彼前 4:7</a> 萬物的結局近了。所以，你們要謹慎自守，警醒禱告。<p><a href='/CUNP/61/3/8-9'>彼後 3:8-9</a> 親愛的<na>弟兄</na>啊，有一件事你們不可忘記，就是主看一日如千年，千年如一日。主所應許的<na>尚未成就</na>，有人以為他是耽延，其實不是耽延，乃是寬容你們，不願有一人沉淪，乃願人人都悔改。<p>參看 <a href='/CUNP/53/2/2'>帖後 2:2</a> 我勸你們：無論有靈、有言語、有冒我名的書信，說主的日子現在到了<small>〔「現在」或作「就」〕</small>，不要輕易動心，也不要驚慌。"
  },
  {
    "pk": 3512826,
    "translation": "CUNP",
    "book": 50,
    "chapter": 4,
    "verse": 6,
    "text": "應當一無掛慮，只要凡事藉著禱告、祈求，和感謝，將你們所要的告訴神。",
    "comment": "<a href='/CUNP/19/55/22'>詩 55:22</a> 你要把你的重擔卸給耶和華，他必撫養你；他永不叫義人動搖。<p><a href='/CUNP/20/16/3'>箴 16:3</a> 你所做的，要交託耶和華，你所謀的，就必成立。<p><a href='/CUNP/40/6/25'>太 6:25</a>「所以我告訴你們，不要為生命憂慮吃甚麼，喝甚麼；為身體憂慮穿甚麼。生命不勝於飲食嗎？身體不勝於衣裳嗎？<p><a href='/CUNP/42/12/22'>路 12:22</a> 耶穌又對門徒說：「所以我告訴你們，不要為生命憂慮吃甚麼，為身體憂慮穿甚麼；<p><a href='/CUNP/60/5/7'>彼前 5:7</a> 你們要將一切的憂慮卸給神，因為他顧念你們。"
  },
  {
    "pk": 3512827,
    "translation": "CUNP",
    "book": 50,
    "chapter": 4,
    "verse": 7,
    "text": "神所賜、出人意外的平安必在基督耶穌裏保守你們的心懷意念。",
    "comment": "<a href='/CUNP/43/14/27'>約 14:27</a> 我留下平安給你們；我將我的平安賜給你們。我所賜的，不像世人所賜的。你們心裏不要憂愁，也不要膽怯。<p><a href='/CUNP/45/5/1'>羅 5:1</a> 我們既因信稱義，就藉著我們的主耶穌基督得與神相和。<p><a href='/CUNP/51/3/15'>西 3:15</a> 又要叫基督的平安在你們心裏作主；你們也為此蒙召，歸為一體；且要存感謝的心。"
  },
  {
    "pk": 3512828,
    "translation": "CUNP",
    "book": 50,
    "chapter": 4,
    "verse": 8,
    "text": "弟兄們，我還有未盡的話：凡是真實的、可敬的、公義的、清潔的、可愛的、有美名的，若有甚麼德行，若有甚麼稱讚，這些事你們都要思念。",
    "comment": "<a href='/CUNP/52/5/22'>帖前 5:22</a> 各樣的惡事要禁戒不做。"
  },
  {
    "pk": 3512829,
    "translation": "CUNP",
    "book": 50,
    "chapter": 4,
    "verse": 9,
    "text": "你們在我身上所學習的，所領受的，所聽見的，所看見的，這些事你們都要去行，賜平安的神就必與你們同在。",
    "comment": "<a href='/CUNP/50/3/17'>腓 3:17</a> 弟兄們，你們要一同效法我，也當留意看那些照我們榜樣行的人。<br><a href='/CUNP/45/15/33'>羅 15:33</a> 願賜平安的神常和你們眾人同在。阿們！<p><a href='/CUNP/45/16/20'>16:20</a> 賜平安的神快要將撒但踐踏在你們腳下。願我主耶穌基督的恩常和你們同在！<p><a href='/CUNP/46/14/33'>林前 14:33</a> 因為神不是叫人混亂，乃是叫人安靜。<p><a href='/CUNP/47/13/11'>林後 13:11</a> 還有末了的話：願弟兄們都喜樂。要作完全人；要受安慰；要同心合意；要彼此和睦。如此，仁愛和平的神必常與你們同在。<p><a href='/CUNP/52/5/23'>帖前 5:23</a> 願賜平安的神親自使你們全然成聖！又願你們的靈與魂與身子得蒙保守，在我們主耶穌基督降臨的時候，完全無可指摘！<p><a href='/CUNP/58/13/20'>來 13:20</a> 但願賜平安的神，就是那憑永約之血、使群羊的大牧人──我主耶穌從死裏復活的神，"
  },
  {
    "pk": 3512830,
    "translation": "CUNP",
    "book": 50,
    "chapter": 4,
    "verse": 10,
    "text": "我靠主大大地喜樂，因為你們思念我的心如今又發生；你們向來就思念我，只是沒得機會。",
    "comment": "<a href='/CUNP/47/11/9'>林後 11:9</a> 我在你們那裏缺乏的時候，並沒有累著你們一個人；因我所缺乏的，那從<u>馬其頓</u>來的弟兄們都補足了。我向來凡事謹守，後來也必謹守，總不至於累著你們。"
  },
  {
    "pk": 3512831,
    "translation": "CUNP",
    "book": 50,
    "chapter": 4,
    "verse": 11,
    "text": "我並不是因缺乏說這話；我無論在甚麼景況都可以知足，這是我已經學會了。",
    "comment": "<a href='/CUNP/54/6/6'>提前 6:6</a>, <a href='/CUNP/54/6/8'>8</a> 然而，敬虔加上知足的心便是大利了；……只要有衣有食，就當知足。"
  },
  {
    "pk": 3512832,
    "translation": "CUNP",
    "book": 50,
    "chapter": 4,
    "verse": 12,
    "text": "我知道怎樣處卑賤，也知道怎樣處豐富；或飽足，或飢餓；或有餘，或缺乏，隨事隨在，我都得了秘訣。",
    "comment": "<a href='/CUNP/46/4/11'>林前 4:11</a> 直到如今，我們還是又飢又渴，又赤身露體，又挨打，又沒有一定的住處，<p><a href='/CUNP/47/6/10'>林後 6:10</a> 似乎憂愁，卻是常常快樂的；似乎貧窮，卻是叫許多人富足的；似乎一無所有，卻是樣樣都有的。<p><a href='/CUNP/47/11/27'>11:27</a> 受勞碌、受困苦，多次不得睡，又飢又渴，多次不得食，受寒冷，赤身露體。"
  },
  {
    "pk": 3512833,
    "translation": "CUNP",
    "book": 50,
    "chapter": 4,
    "verse": 13,
    "text": "我靠著那加給我力量的，凡事都能做。",
    "comment": "<a href='/CUNP/43/15/5'>約 15:5</a> 我是葡萄樹，你們是枝子。常在我裏面的，我也常在他裏面，這人就多結果子；因為離了我，你們就不能做甚麼。<p><a href='/CUNP/47/12/9'>林後 12:9</a> 他對我說：「我的恩典夠你用的，因為我的能力是在人的軟弱上顯得完全。」所以，我更喜歡誇自己的軟弱，好叫基督的能力覆庇我。"
  },
  {
    "pk": 3512834,
    "translation": "CUNP",
    "book": 50,
    "chapter": 4,
    "verse": 14,
    "text": "然而，你們和我同受患難原是美事。",
    "comment": "<a href='/CUNP/50/1/7'>腓 1:7</a> 我為你們眾人有這樣的意念，原是應當的；因你們常在我心裏，無論我是在捆鎖之中，是辯明證實福音的時候，你們都與我一同得恩。"
  },
  {
    "pk": 3512835,
    "translation": "CUNP",
    "book": 50,
    "chapter": 4,
    "verse": 15,
    "text": "<e>腓立比</e>人哪，你們也知道我初傳福音離了<e>馬其頓</e>的時候，論到授受的事，除了你們以外，並沒有別的教會供給我。",
    "comment": "<a href='/CUNP/47/11/8-9'>林後 11:8-9</a> 我虧負了別的教會，向他們取了工價來給你們效力。我在你們那裏缺乏的時候，並沒有累著你們一個人；因我所缺乏的，那從<u>馬其頓</u>來的弟兄們都補足了。我向來凡事謹守，後來也必謹守，總不至於累著你們。"
  },
  {
    "pk": 3512836,
    "translation": "CUNP",
    "book": 50,
    "chapter": 4,
    "verse": 16,
    "text": "就是我在<e>帖撒羅尼迦</e>，你們也一次兩次地打發人供給我的需用。"
  },
  {
    "pk": 3512837,
    "translation": "CUNP",
    "book": 50,
    "chapter": 4,
    "verse": 17,
    "text": "我並不求甚麼餽送，所求的就是你們的果子漸漸增多，歸在你們的帳上。",
    "comment": "<a href='/CUNP/45/15/28'>羅 15:28</a> 等我辦完了這事，把這善果向他們交付明白，我就要路過你們那裏，往<u>西班牙</u>去。<p><a href='/CUNP/56/3/14'>多 3:14</a> 並且我們的人要學習正經事業<small>〔或作「要學習行善」〕</small>，預備所需用的，免得不結果子。"
  },
  {
    "pk": 3512838,
    "translation": "CUNP",
    "book": 50,
    "chapter": 4,
    "verse": 18,
    "text": "但我樣樣都有，並且有餘。我已經充足，因我從<e>以巴弗提</e>受了你們的餽送，當作極美的香氣，為神所收納、所喜悅的祭物。",
    "comment": "<a href='/CUNP/58/13/16'>來 13:16</a> 只是不可忘記行善和捐輸的事，因為這樣的祭是神所喜悅的。<br><a href='/CUNP/50/2/25'>腓 2:25</a> 然而，我想必須打發<u>以巴弗提</u>到你們那裏去。他是我的兄弟，與我一同做工，一同當兵，是你們所差遣的，也是供給我需用的。<br><a href='/CUNP/47/9/12'>林後 9:12</a> 因為辦這供給的事，不但補聖徒的缺乏，而且叫許多人越發感謝神。"
  },
  {
    "pk": 3512839,
    "translation": "CUNP",
    "book": 50,
    "chapter": 4,
    "verse": 19,
    "text": "我的神必照他榮耀的豐富，在基督耶穌裏，使你們一切所需用的都充足。",
    "comment": "<a href='/CUNP/49/1/7'>弗 1:7</a> 我們藉這愛子的血得蒙救贖，過犯得以赦免，乃是照他豐富的恩典。<p><a href='/CUNP/49/3/16'>3:16</a> 求他按著他豐盛的榮耀，藉著他的靈，叫你們心裏的力量剛強起來，<br><a href='/CUNP/19/23/1'>詩 23:1</a> 〔大衛的詩。〕耶和華是我的牧者，我必不致缺乏。<p><a href='/CUNP/47/9/8'>林後 9:8</a> 神能將各樣的恩惠多多地加給你們，使你們凡事常常充足，能多行各樣善事。"
  },
  {
    "pk": 3512840,
    "translation": "CUNP",
    "book": 50,
    "chapter": 4,
    "verse": 20,
    "text": "願榮耀歸給我們的父神，直到永永遠遠。阿們！",
    "comment": "<a href='/CUNP/45/16/27'>羅 16:27</a> 願榮耀，因耶穌基督，歸與獨一全智的神，直到永遠。阿們！<p><a href='/CUNP/48/1/5'>加 1:5</a> 但願榮耀歸於神，直到永永遠遠。阿們！"
  },
  {
    "pk": 3512841,
    "translation": "CUNP",
    "book": 50,
    "chapter": 4,
    "verse": 21,
    "text": "請問在基督耶穌裏的各位聖徒安。在我這裏的眾弟兄都問你們安。",
    "comment": "<a href='/CUNP/48/1/2'>加 1:2</a> 和一切與我同在的眾弟兄，寫信給<u>加拉太</u>的各教會。"
  },
  {
    "pk": 3512842,
    "translation": "CUNP",
    "book": 50,
    "chapter": 4,
    "verse": 22,
    "text": "眾聖徒都問你們安。在凱撒家裏的人特特地問你們安。",
    "comment": "<a href='/CUNP/50/1/13'>腓 1:13</a> 以致我受的捆鎖在御營全軍和其餘的人中，已經顯明是為基督的緣故。"
  },
  {
    "pk": 3512843,
    "translation": "CUNP",
    "book": 50,
    "chapter": 4,
    "verse": 23,
    "text": "願主耶穌基督的恩<i>常</i>在你們心裏！",
    "comment": "<a href='/CUNP/45/16/24'>羅 16:24</a> 城內管銀庫的<u>以拉都</u>和兄弟<u>括土</u>問你們安。"
  }
];
