window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/50/book"] = {
  "translation": "CUNP",
  "book": 50,
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "pk": 3512740,
          "translation": "CUNP",
          "book": 50,
          "chapter": 1,
          "verse": 1,
          "text": "基督耶穌的僕人<e>保羅</e>和<e>提摩太</e>寫信給凡住<e>腓立比</e>、在基督耶穌裏的眾聖徒，和諸位監督，諸位執事。",
          "comment": "<a href='/CUNP/46/1/2'>林前 1:2</a> 寫信給在<u>哥林多</u>神的教會，就是在基督耶穌裏成聖、蒙召作聖徒的，以及所有在各處求告我主耶穌基督之名的人。基督是他們的<na>主</na>，也是我們的<na>主</na>。"
        },
        {
          "pk": 3512741,
          "translation": "CUNP",
          "book": 50,
          "chapter": 1,
          "verse": 2,
          "text": "願恩惠、平安從神我們的父並主耶穌基督歸與你們！",
          "comment": "<a href='/CUNP/45/1/7'>羅 1:7</a> 我寫信給你們在<u>羅馬</u>、為神所愛、奉召作聖徒的眾人。願恩惠、平安從我們的父神並主耶穌基督歸與你們！<p><a href='/CUNP/47/1/2'>林後 1:2</a> 願恩惠、平安從神我們的父和主耶穌基督歸與你們！<p><a href='/CUNP/60/1/2'>彼前 1:2</a> 就是照父神的先見被揀選，藉著<na>聖</na>靈得成聖潔，以致順服耶穌基督，又蒙他血所灑的人。願恩惠、平安多多地加給你們。"
        },
        {
          "pk": 3512742,
          "translation": "CUNP",
          "book": 50,
          "chapter": 1,
          "verse": 3,
          "text": "我每逢想念你們，就感謝我的神；",
          "comment": "<a href='/CUNP/45/1/8-9'>羅 1:8-9</a> 第一，我靠著耶穌基督，為你們眾人感謝我的神，因你們的信德傳遍了天下。我在他兒子福音上，用心靈所事奉的神可以見證，我怎樣不住地提到你們；<p><a href='/CUNP/46/1/4'>林前 1:4</a> 我常為你們感謝我的神，因神在基督耶穌裏所賜給你們的恩惠；<p><a href='/CUNP/49/1/15-16'>弗 1:15-16</a> 因此，我既聽見你們信從主耶穌，親愛眾聖徒，就為你們不住地感謝神。禱告的時候，常提到你們，<p><a href='/CUNP/51/1/3'>西 1:3</a> 我們感謝神我們主耶穌基督的父，常常為你們禱告；<p><a href='/CUNP/52/1/2'>帖前 1:2</a> 我們為你們眾人常常感謝神，禱告的時候提到你們，<p><a href='/CUNP/53/1/3'>帖後 1:3</a> 弟兄們，我們該為你們常常感謝神，這本是合宜的；因你們的信心格外增長，並且你們眾人彼此相愛的心也都充足。"
        },
        {
          "pk": 3512743,
          "translation": "CUNP",
          "book": 50,
          "chapter": 1,
          "verse": 4,
          "text": "每逢為你們眾人祈求的時候，常是歡歡喜喜地祈求。"
        },
        {
          "pk": 3512744,
          "translation": "CUNP",
          "book": 50,
          "chapter": 1,
          "verse": 5,
          "text": "因為從頭一天直到如今，你們是同心合意地興旺福音。",
          "comment": "<a href='/CUNP/45/12/13'>羅 12:13</a> 聖徒缺乏，要幫補；客，要一味地款待。<p><a href='/CUNP/45/15/26'>15:26</a> 因為<u>馬其頓</u>和<u>亞該亞</u>人樂意湊出捐項給<u>耶路撒冷</u>聖徒中的窮人。<p><a href='/CUNP/47/8/1'>林後 8:1</a> 弟兄們，我把神賜給<u>馬其頓</u>眾教會的恩告訴你們，<p><a href='/CUNP/50/4/14-15'>腓 4:14-15</a> 然而，你們和我同受患難原是美事。<u>腓立比</u>人哪，你們也知道我初傳福音離了<u>馬其頓</u>的時候，論到授受的事，除了你們以外，並沒有別的教會供給我。"
        },
        {
          "pk": 3512745,
          "translation": "CUNP",
          "book": 50,
          "chapter": 1,
          "verse": 6,
          "text": "我深信那在你們心裏動了善工的，必成全這工，直到耶穌基督的日子。",
          "comment": "<a href='/CUNP/43/6/29'>約 6:29</a> 耶穌回答說：「信神所差來的，這就是做神的工。」<p><a href='/CUNP/52/1/3'>帖前 1:3</a> 在神──我們的父面前，不住地記念你們因信心所做的工夫，因愛心所受的勞苦，因盼望我們主耶穌基督所存的忍耐。<br><a href='/CUNP/50/1/10'>腓 1:10</a> 使你們能分別是非<small>〔或作「喜愛那美好的事」〕</small>，作誠實無過的人，直到基督的日子；"
        },
        {
          "pk": 3512746,
          "translation": "CUNP",
          "book": 50,
          "chapter": 1,
          "verse": 7,
          "text": "我為你們眾人有這樣的意念，原是應當的；因你們常在我心裏，無論我是在捆鎖之中，是辯明證實福音的時候，你們都與我一同得恩。",
          "comment": "<a href='/CUNP/50/1/17'>腓 1:17</a> 那一等傳基督是出於結黨，並不誠實，意思要加增我捆鎖的苦楚。<br><a href='/CUNP/47/3/2'>林後 3:2</a> 你們就是我們的薦信，寫在我們的心裏，被眾人所知道所念誦的。<p><a href='/CUNP/47/7/3'>7:3</a> 我說這話，不是要定你們的罪。我已經說過，你們常在我們心裏，情願與你們同生同死。<br><a href='/CUNP/49/3/1'>弗 3:1</a> 因此，我──<u>保羅</u>為你們外邦人作了基督耶穌被囚的，<na>替你們祈禱</na><small>〔此句乃照對十四節所加〕</small>。<p><a href='/CUNP/49/6/20'>6:20</a> （我為這福音的奧祕作了帶鎖鍊的使者，）並使我照著當盡的本分放膽講論。<p><a href='/CUNP/51/4/3'>西 4:3</a>, <a href='/CUNP/51/4/18'>18</a> 也要為我們禱告，求神給我們開傳道的門，能以講基督的奧祕（我為此被捆鎖），……我──<u>保羅</u>親筆問你們安。你們要記念我的捆鎖。願恩惠<na>常</na>與你們同在！<p><a href='/CUNP/55/1/8'>提後 1:8</a> 你不要以給我們的主作見證為恥，也不要以我這為主被囚的為恥；總要按神的能力，與我為福音同受苦難。<br><a href='/CUNP/50/4/14'>腓 4:14</a> 然而，你們和我同受患難原是美事。"
        },
        {
          "pk": 3512747,
          "translation": "CUNP",
          "book": 50,
          "chapter": 1,
          "verse": 8,
          "text": "我體會基督耶穌的心腸，切切地想念你們眾人；這是神可以給我作見證的。",
          "comment": "<a href='/CUNP/50/2/26'>腓 2:26</a> 他很想念你們眾人，並且極其難過，因為你們聽見他病了。<p><a href='/CUNP/50/4/1'>4:1</a> 我所親愛、所想念的弟兄們，你們就是我的喜樂，我的冠冕。我親愛的<na>弟兄</na>，你們應當靠主站立得穩。<br><a href='/CUNP/45/1/9'>羅 1:9</a> 我在他兒子福音上，用心靈所事奉的神可以見證，我怎樣不住地提到你們；<p><a href='/CUNP/45/9/1'>9:1</a> 我在基督裏說真話，並不謊言，有我良心被聖靈感動，給我作見證：<p><a href='/CUNP/48/1/20'>加 1:20</a> 我寫給你們的不是謊話，這是我在神面前說的。<p><a href='/CUNP/52/2/5'>帖前 2:5</a> 因為我們從來沒有用過諂媚的話，這是你們知道的；也沒有藏著貪心，這是神可以作見證的。"
        },
        {
          "pk": 3512748,
          "translation": "CUNP",
          "book": 50,
          "chapter": 1,
          "verse": 9,
          "text": "我所禱告的，就是要你們的愛心在知識和各樣見識上多而又多，",
          "comment": "<a href='/CUNP/52/3/12'>帖前 3:12</a> 又願主叫你們彼此相愛的心，並愛眾人的心都能增長，充足，如同我們愛你們一樣，<p><a href='/CUNP/57/1/6'>門 1:6</a> 願你與人所同有的信心顯出功效，使人知道你們各樣善事都是為基督做的。"
        },
        {
          "pk": 3512749,
          "translation": "CUNP",
          "book": 50,
          "chapter": 1,
          "verse": 10,
          "text": "使你們能分別是非<sup>〔或作「喜愛那美好的事」〕</sup>，作誠實無過的人，直到基督的日子；",
          "comment": "<a href='/CUNP/46/1/8'>林前 1:8</a> 他也必堅固你們到底，叫你們在我們主耶穌基督的日子無可責備。<br><a href='/CUNP/45/2/18'>羅 2:18</a> 既從律法中受了教訓，就曉得神的旨意，也能分別是非<small>〔或作「也喜愛那美好的事」〕</small>；<p><a href='/CUNP/45/12/2'>12:2</a> 不要效法這個世界，只要心意更新而變化，叫你們察驗何為神的善良、純全、可喜悅的旨意。<p><a href='/CUNP/49/5/10'>弗 5:10</a> 總要察驗何為主所喜悅的事。<br><a href='/CUNP/44/24/16'>徒 24:16</a> 我因此自己勉勵，對神對人，常存無虧的良心。<p><a href='/CUNP/52/3/13'>帖前 3:13</a> 好使你們當我們主耶穌同他眾聖徒來的時候，在我們父神面前，心裏堅固，成為聖潔，無可責備。<p><a href='/CUNP/52/5/23'>5:23</a> 願賜平安的神親自使你們全然成聖！又願你們的靈與魂與身子得蒙保守，在我們主耶穌基督降臨的時候，完全無可指摘！"
        },
        {
          "pk": 3512750,
          "translation": "CUNP",
          "book": 50,
          "chapter": 1,
          "verse": 11,
          "text": "並靠著耶穌基督結滿了仁義的果子，叫榮耀稱讚歸與神。",
          "comment": "<a href='/CUNP/43/15/8'>約 15:8</a> 你們多結果子，我父就因此得榮耀，你們也就是我的門徒了。<p><a href='/CUNP/49/1/12'>弗 1:12</a>, <a href='/CUNP/49/1/14'>14</a> 叫他的榮耀從我們這首先在基督裏有盼望的人可以得著稱讚。……這聖靈是我們得基業的憑據<small>〔原文作「質」〕</small>，直等到<na>神</na>之民<small>〔「民」原文作「產業」〕</small>被贖，使他的榮耀得著稱讚。<br><a href='/CUNP/43/15/4-5'>約 15:4-5</a> 你們要常在我裏面，我也常在你們裏面。枝子若不常在葡萄樹上，自己就不能結果子；你們若不常在我裏面，也是這樣。我是葡萄樹，你們是枝子。常在我裏面的，我也常在他裏面，這人就多結果子；因為離了我，你們就不能做甚麼。<p><a href='/CUNP/49/2/10'>弗 2:10</a> 我們原是他的工作，在基督耶穌裏造成的，為要叫我們行善，就是神所預備叫我們行的。<p><a href='/CUNP/51/1/6'>西 1:6</a> 這福音傳到你們那裏，也傳到普天之下，並且結果，增長，如同在你們中間，自從你們聽見福音，真知道神恩惠的日子一樣。"
        },
        {
          "pk": 3512751,
          "translation": "CUNP",
          "book": 50,
          "chapter": 1,
          "verse": 12,
          "text": "弟兄們，我願意你們知道，我所遭遇的事更是叫福音興旺，"
        },
        {
          "pk": 3512752,
          "translation": "CUNP",
          "book": 50,
          "chapter": 1,
          "verse": 13,
          "text": "以致我受的捆鎖在御營全軍和其餘的人中，已經顯明是為基督的緣故。",
          "comment": "<a href='/CUNP/50/4/22'>腓 4:22</a> 眾聖徒都問你們安。在凱撒家裏的人特特地問你們安。"
        },
        {
          "pk": 3512753,
          "translation": "CUNP",
          "book": 50,
          "chapter": 1,
          "verse": 14,
          "text": "並且那在主裏的弟兄多半因我受的捆鎖就篤信不疑，越發放膽傳神的道，無所懼怕。"
        },
        {
          "pk": 3512754,
          "translation": "CUNP",
          "book": 50,
          "chapter": 1,
          "verse": 15,
          "text": "有的傳基督是出於嫉妒紛爭，也有的是出於好意。",
          "comment": "<a href='/CUNP/50/2/3'>腓 2:3</a> 凡事不可結黨，不可貪圖虛浮的榮耀；只要存心謙卑，各人看別人比自己強。"
        },
        {
          "pk": 3512755,
          "translation": "CUNP",
          "book": 50,
          "chapter": 1,
          "verse": 16,
          "text": "這一等是出於愛心，知道我是為辯明福音設立的；",
          "comment": "<a href='/CUNP/50/1/7'>腓 1:7</a> 我為你們眾人有這樣的意念，原是應當的；因你們常在我心裏，無論我是在捆鎖之中，是辯明證實福音的時候，你們都與我一同得恩。"
        },
        {
          "pk": 3512756,
          "translation": "CUNP",
          "book": 50,
          "chapter": 1,
          "verse": 17,
          "text": "那一等傳基督是出於結黨，並不誠實，意思要加增我捆鎖的苦楚。"
        },
        {
          "pk": 3512757,
          "translation": "CUNP",
          "book": 50,
          "chapter": 1,
          "verse": 18,
          "text": "這有何妨呢？或是假意，或是真心，無論怎樣，基督究竟被傳開了。為此，我就歡喜，並且還要歡喜；"
        },
        {
          "pk": 3512758,
          "translation": "CUNP",
          "book": 50,
          "chapter": 1,
          "verse": 19,
          "text": "因為我知道，這事藉著你們的祈禱和耶穌基督之靈的幫助，終必叫我得救。",
          "comment": "<a href='/CUNP/45/8/9'>羅 8:9</a> 如果神的靈住在你們心裏，你們就不屬肉體，乃屬<na>聖</na>靈了。人若沒有基督的靈，就不是屬基督的。<br><a href='/CUNP/47/1/11'>林後 1:11</a> 你們以祈禱幫助我們，好叫許多人為我們謝恩，就是為我們因許多人所得的恩。"
        },
        {
          "pk": 3512759,
          "translation": "CUNP",
          "book": 50,
          "chapter": 1,
          "verse": 20,
          "text": "照著我所切慕、所盼望的，沒有一事叫我羞愧。只要凡事放膽，無論是生是死，總叫基督在我身上照常顯大。",
          "comment": "<a href='/CUNP/45/5/5'>羅 5:5</a> 盼望不至於羞恥，因為所賜給我們的聖靈將神的愛澆灌在我們心裏。<br><a href='/CUNP/45/8/19'>羅 8:19</a> 受造之物切望等候神的眾子顯出來。<br><a href='/CUNP/49/6/19-20'>弗 6:19-20</a> 也為我祈求，使我得著口才，能以放膽開口講明福音的奧祕，（我為這福音的奧祕作了帶鎖鍊的使者，）並使我照著當盡的本分放膽講論。"
        },
        {
          "pk": 3512760,
          "translation": "CUNP",
          "book": 50,
          "chapter": 1,
          "verse": 21,
          "text": "因我活著就是基督，我死了就有益處。"
        },
        {
          "pk": 3512761,
          "translation": "CUNP",
          "book": 50,
          "chapter": 1,
          "verse": 22,
          "text": "但我在肉身活著，若成就我工夫的果子，我就不知道該挑選甚麼。"
        },
        {
          "pk": 3512762,
          "translation": "CUNP",
          "book": 50,
          "chapter": 1,
          "verse": 23,
          "text": "我正在兩難之間，情願離世與基督同在，因為這是好得無比的。",
          "comment": "<a href='/CUNP/47/5/8'>林後 5:8</a> 我們坦然無懼，是更願意離開身體與主同住。<br><a href='/CUNP/55/4/6'>提後 4:6</a> 我現在被澆奠，我離世的時候到了。"
        },
        {
          "pk": 3512763,
          "translation": "CUNP",
          "book": 50,
          "chapter": 1,
          "verse": 24,
          "text": "然而，我在肉身活著，為你們更是要緊的。"
        },
        {
          "pk": 3512764,
          "translation": "CUNP",
          "book": 50,
          "chapter": 1,
          "verse": 25,
          "text": "我既然這樣深信，就知道仍要住在世間，且與你們眾人同住，使你們在所信的道上又長進又喜樂，",
          "comment": "<a href='/CUNP/50/2/24'>腓 2:24</a> 但我靠著主自信我也必快去。"
        },
        {
          "pk": 3512765,
          "translation": "CUNP",
          "book": 50,
          "chapter": 1,
          "verse": 26,
          "text": "叫你們在基督耶穌裏的歡樂，因我再到你們那裏去，就越發加增。",
          "comment": "<a href='/CUNP/47/1/14'>林後 1:14</a> 正如你們已經有幾分認識我們，以我們誇口，好像我們在我們主耶穌的日子以你們誇口一樣。<p><a href='/CUNP/47/5/12'>5:12</a> 我們不是向你們再舉薦自己，乃是叫你們因我們有可誇之處，好對那憑外貌不憑內心誇口的人，有言可答。"
        },
        {
          "pk": 3512766,
          "translation": "CUNP",
          "book": 50,
          "chapter": 1,
          "verse": 27,
          "text": "只要你們行事為人與基督的福音相稱，叫我或來見你們，或不在你們那裏，可以聽見你們的景況，知道你們同有一個心志，站立得穩，為所信的福音齊心努力。",
          "comment": "<a href='/CUNP/49/4/1'>弗 4:1</a> 我為主被囚的勸你們：既然蒙召，行事為人就當與蒙召的恩相稱。<p><a href='/CUNP/51/1/10'>西 1:10</a> 好叫你們行事為人對得起主，凡事蒙他喜悅，在一切善事上結果子，漸漸地多知道神；<p><a href='/CUNP/52/2/12'>帖前 2:12</a> 要叫你們行事對得起那召你們進他國、得他榮耀的神。<p><a href='/CUNP/52/4/1'>4:1</a> 弟兄們，我還有話說：我們靠著主耶穌求你們，勸你們，你們既然受了我們的教訓，知道該怎樣行可以討神的喜悅，就要照你們現在所行的更加勉勵。<br><a href='/CUNP/46/1/10'>林前 1:10</a> 弟兄們，我藉我們主耶穌基督的名勸你們都說一樣的話。你們中間也不可分黨，只要一心一意，彼此相合。<br><a href='/CUNP/50/4/1'>腓 4:1</a> 我所親愛、所想念的弟兄們，你們就是我的喜樂，我的冠冕。我親愛的<na>弟兄</na>，你們應當靠主站立得穩。<br><a href='/CUNP/65/1/3'>猶 1:3</a> 親愛的<na>弟兄</na>啊，我想盡心寫信給你們，論我們同得救恩的時候，就不得不寫信勸你們，要為從前一次交付聖徒的真道竭力地爭辯。"
        },
        {
          "pk": 3512767,
          "translation": "CUNP",
          "book": 50,
          "chapter": 1,
          "verse": 28,
          "text": "凡事不怕敵人的驚嚇，這是證明他們沉淪，你們得救都是出於神。",
          "comment": "<a href='/CUNP/53/1/5'>帖後 1:5</a> 這正是神公義判斷的明證，叫你們可算配得神的國；你們就是為這國受苦。<br><a href='/CUNP/45/8/17'>羅 8:17</a> 既是兒女，便是後嗣，就是神的後嗣，和基督同作後嗣。如果我們和他一同受苦，也必和他一同得榮耀。<p><a href='/CUNP/55/2/11'>提後 2:11</a> 有可信的話說：我們若與基督同死，也必與他同活；"
        },
        {
          "pk": 3512768,
          "translation": "CUNP",
          "book": 50,
          "chapter": 1,
          "verse": 29,
          "text": "因為你們蒙恩，不但得以信服基督，並要為他受苦。",
          "comment": "<a href='/CUNP/44/5/41'>徒 5:41</a> 他們離開公會，心裏歡喜，因被算是配為這名受辱。<p><a href='/CUNP/45/5/3'>羅 5:3</a> 不但如此，就是在患難中也是歡歡喜喜的；因為知道患難生忍耐，<br><a href='/CUNP/49/2/8'>弗 2:8</a> 你們得救是本乎恩，也因著信；這並不是出於自己，乃是神所賜的；"
        },
        {
          "pk": 3512769,
          "translation": "CUNP",
          "book": 50,
          "chapter": 1,
          "verse": 30,
          "text": "你們的爭戰，就與你們在我身上從前所看見、現在所聽見的一樣。",
          "comment": "<a href='/CUNP/51/2/1'>西 2:1</a> 我願意你們曉得，我為你們和<u>老底嘉</u>人，並一切沒有與我親自見面的人，是何等地盡心竭力；<br><a href='/CUNP/44/16/19'>徒 16:19</a> 使女的主人們見得利的指望沒有了，便揪住<u>保羅</u>和<u>西拉</u>，拉他們到市上去見首領；<p><a href='/CUNP/52/2/2'>帖前 2:2</a> 我們從前在<u>腓立比</u>被害受辱，這是你們知道的；然而還是靠我們的神放開膽量，在大爭戰中把神的福音傳給你們。"
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "pk": 3512770,
          "translation": "CUNP",
          "book": 50,
          "chapter": 2,
          "verse": 1,
          "text": "所以，在基督裏若有甚麼勸勉，愛心有甚麼安慰，<i>聖</i>靈有甚麼交通，<i>心中</i>有甚麼慈悲憐憫，",
          "comment": "<a href='/CUNP/47/13/14'>林後 13:14</a> 願主耶穌基督的恩惠、神的慈愛、聖靈的感動<na>常</na>與你們眾人同在！<br><a href='/CUNP/51/3/12'>西 3:12</a> 所以，你們既是神的選民，聖潔蒙愛的人，就要存<small>〔原文作「穿」。下同。〕</small>憐憫、恩慈、謙虛、溫柔、忍耐的心。"
        },
        {
          "pk": 3512771,
          "translation": "CUNP",
          "book": 50,
          "chapter": 2,
          "verse": 2,
          "text": "你們就要意念相同，愛心相同，有一樣的心思，有一樣的意念，使我的喜樂可以滿足。",
          "comment": "<a href='/CUNP/45/12/16'>羅 12:16</a> 要彼此同心；不要志氣高大，倒要俯就卑微的人<small>〔「人」或作「事」〕</small>。不要自以為聰明。<p><a href='/CUNP/45/15/5'>15:5</a> 但願賜忍耐安慰的神叫你們彼此同心，效法基督耶穌，<p><a href='/CUNP/46/1/10'>林前 1:10</a> 弟兄們，我藉我們主耶穌基督的名勸你們都說一樣的話。你們中間也不可分黨，只要一心一意，彼此相合。<p><a href='/CUNP/47/13/11'>林後 13:11</a> 還有末了的話：願弟兄們都喜樂。要作完全人；要受安慰；要同心合意；要彼此和睦。如此，仁愛和平的神必常與你們同在。<p><a href='/CUNP/50/1/27'>腓 1:27</a> 只要你們行事為人與基督的福音相稱，叫我或來見你們，或不在你們那裏，可以聽見你們的景況，知道你們同有一個心志，站立得穩，為所信的福音齊心努力。<p><a href='/CUNP/50/3/16'>3:16</a> 然而，我們到了甚麼地步，就當照著甚麼地步行。<p><a href='/CUNP/50/4/2'>4:2</a> 我勸<u>友阿蝶</u>和<u>循都基</u>，要在主裏同心。<p><a href='/CUNP/60/3/8'>彼前 3:8</a> 總而言之，你們都要同心，彼此體恤，相愛如弟兄，存慈憐謙卑的心。<br><a href='/CUNP/43/3/29'>約 3:29</a> 娶新婦的就是新郎；新郎的朋友站著，聽見新郎的聲音就甚喜樂。故此，我這喜樂滿足了。"
        },
        {
          "pk": 3512772,
          "translation": "CUNP",
          "book": 50,
          "chapter": 2,
          "verse": 3,
          "text": "凡事不可結黨，不可貪圖虛浮的榮耀；只要存心謙卑，各人看別人比自己強。",
          "comment": "<a href='/CUNP/48/5/26'>加 5:26</a> 不要貪圖虛名，彼此惹氣，互相嫉妒。<p><a href='/CUNP/50/1/15-16'>腓 1:15-16</a> 有的傳基督是出於嫉妒紛爭，也有的是出於好意。這一等是出於愛心，知道我是為辯明福音設立的；<p><a href='/CUNP/59/3/14'>雅 3:14</a> 你們心裏若懷著苦毒的嫉妒和紛爭，就不可自誇，也不可說謊話抵擋真道。<br><a href='/CUNP/45/12/10'>羅 12:10</a> 愛弟兄，要彼此親熱；恭敬人，要彼此推讓。<p><a href='/CUNP/49/5/21'>弗 5:21</a> 又當存敬畏基督的心，彼此順服。<p><a href='/CUNP/60/5/5'>彼前 5:5</a> 你們年幼的，也要順服年長的。就是你們眾人也都要以謙卑束腰，彼此順服；因為神阻擋驕傲的人，賜恩給謙卑的人。"
        },
        {
          "pk": 3512773,
          "translation": "CUNP",
          "book": 50,
          "chapter": 2,
          "verse": 4,
          "text": "各人不要單顧自己的事，也要顧別人的事。<br/>",
          "comment": "<a href='/CUNP/46/10/24'>林前 10:24</a>, <a href='/CUNP/46/10/33'>33</a> 無論何人，不要求自己的益處，乃要求別人的益處。……就好像我凡事都叫眾人喜歡，不求自己的益處，只求眾人的益處，叫他們得救。<p><a href='/CUNP/46/13/5'>13:5</a> 不做害羞的事，不求自己的益處，不輕易發怒，不計算<na>人的</na>惡，"
        },
        {
          "pk": 3512774,
          "translation": "CUNP",
          "book": 50,
          "chapter": 2,
          "verse": 5,
          "text": "你們當以基督耶穌的心為心：<br/>",
          "comment": "<a href='/CUNP/40/11/29'>太 11:29</a> 我心裏柔和謙卑，你們當負我的軛，學我的樣式；這樣，你們心裏就必得享安息。<p><a href='/CUNP/43/13/15'>約 13:15</a> 我給你們作了榜樣，叫你們照著我向你們所做的去做。<p><a href='/CUNP/60/2/21'>彼前 2:21</a> 你們蒙召原是為此；因基督也為你們受過苦，給你們留下榜樣，叫你們跟隨他的腳蹤行。<p><a href='/CUNP/62/2/6'>約壹 2:6</a> 人若說他住在主裏面，就該自己照主所行的去行。"
        },
        {
          "pk": 3512775,
          "translation": "CUNP",
          "book": 50,
          "chapter": 2,
          "verse": 6,
          "text": "他本有神的形像，不以自己與神同等為強奪的；<br/>",
          "comment": "<a href='/CUNP/43/1/1-2'>約 1:1-2</a> 太初有道，道與神同在，道就是神。這道太初與神同在。<p><a href='/CUNP/43/17/5'>17:5</a> 父啊，現在求你使我同你享榮耀，就是未有世界以先，我同你所有的榮耀。<p><a href='/CUNP/47/4/4'>林後 4:4</a> 此等不信之人被這世界的神弄瞎了心眼，不叫基督榮耀福音的光照著他們。基督本是神的像。<p><a href='/CUNP/51/1/15'>西 1:15</a> 愛子是那不能看見之神的像，是首生的，在一切被造的以先。<p><a href='/CUNP/58/1/3'>來 1:3</a> 他是神榮耀所發的光輝，是神本體的真像，常用他權能的命令托住萬有。他洗淨了人的罪，就坐在高天至大者的右邊。<br><a href='/CUNP/43/5/18'>約 5:18</a> 所以<u>猶太</u>人越發想要殺他；因他不但犯了安息日，並且稱神為他的父，將自己和神當作平等。<p><a href='/CUNP/43/10/33'>10:33</a> <u>猶太</u>人回答說：「我們不是為善事拿石頭打你，是為你說僭妄的話；又為你是個人，反將自己當作神。」"
        },
        {
          "pk": 3512776,
          "translation": "CUNP",
          "book": 50,
          "chapter": 2,
          "verse": 7,
          "text": "反倒虛己，取了奴僕的形像，成為人的樣式；<br/>",
          "comment": "<a href='/CUNP/19/22/6'>詩 22:6</a> 但我是蟲，不是人，被眾人羞辱，被百姓藐視。<p><a href='/CUNP/23/53/3'>賽 53:3</a> 他被藐視，被人厭棄；多受痛苦，常經憂患。他被藐視，好像被人掩面不看的一樣；我們也不尊重他。<p><a href='/CUNP/27/9/26'>但 9:26</a> 過了六十二個七，那受膏者<small>〔「那」或作「有」〕</small>必被剪除，一無所有；必有一王的民來毀滅這城和聖所，至終必如洪水沖沒。必有爭戰，一直到底，荒涼的事已經定了。<p><a href='/CUNP/41/9/12'>可 9:12</a> 耶穌說：「<u>以利亞</u>固然先來復興萬事；<na>經上</na>不是指著人子說，他要受許多的苦被人輕慢呢？<p><a href='/CUNP/45/15/3'>羅 15:3</a> 因為基督也不求自己的喜悅，如<na>經上</na>所記：「辱罵你人的辱罵都落在我身上。」<br><a href='/CUNP/23/42/1'>賽 42:1</a> 看哪，我的僕人──我所扶持所揀選、心裏所喜悅的！我已將我的靈賜給他；他必將公理傳給外邦。<p><a href='/CUNP/23/49/3'>49:3</a>, <a href='/CUNP/23/49/6'>6</a> 對我說：你是我的僕人<u>以色列</u>；我必因你得榮耀。……現在他說：你作我的僕人，使<u>雅各</u>眾支派復興，使<u>以色列</u>中得保全的歸回尚為小事，我還要使你作外邦人的光，叫你施行我的救恩，直到地極。<p><a href='/CUNP/23/52/13'>52:13</a> 我的僕人行事必有智慧<small>〔或作「行事通達」〕</small>，必被高舉上升，且成為至高。<p><a href='/CUNP/23/53/11'>53:11</a> 他必看見自己勞苦的功效，便心滿意足。有許多人因認識我的義僕得稱為義；並且他要擔當他們的罪孽。<p><a href='/CUNP/26/34/23-24'>結 34:23-24</a> 我必立一牧人照管他們，牧養他們，就是我的僕人<u>大衛</u>。他必牧養他們，作他們的牧人。我──耶和華必作他們的神，我的僕人<u>大衛</u>必在他們中間作王。這是耶和華說的。<p><a href='/CUNP/38/3/8'>亞 3:8</a> 大祭司<u>約書亞</u>啊，你和坐在你面前的同伴都當聽。（他們是作預兆的。）我必使我僕人<u>大衛</u>的苗裔發出。<p><a href='/CUNP/40/20/28'>太 20:28</a> 正如人子來，不是要受人的服事，乃是要服事人，並且要捨命，作多人的贖價。」<p><a href='/CUNP/42/22/27'>路 22:27</a> 是誰為大？是坐席的呢？是服事人的呢？不是坐席的大嗎？然而，我在你們中間如同服事人的。<br><a href='/CUNP/43/1/14'>約 1:14</a> 道成了肉身，住在我們中間，充充滿滿地有恩典有真理。我們也見過他的榮光，正是父獨生子的榮光。<p><a href='/CUNP/45/1/3'>羅 1:3</a> 論到他兒子──我主耶穌基督。按肉體說，是從<u>大衛</u>後裔生的；<p><a href='/CUNP/45/8/3'>8:3</a> 律法既因肉體軟弱，有所不能行的，神就差遣自己的兒子，成為罪身的形狀，作了贖罪祭，在肉體中定了罪案，<p><a href='/CUNP/48/4/4'>加 4:4</a> 及至時候滿足，神就差遣他的兒子，為女子所生，且生在律法以下，<p><a href='/CUNP/58/2/14'>來 2:14</a>, <a href='/CUNP/58/2/17'>17</a> 兒女既同有血肉之體，他也照樣親自成了血肉之體，特要藉著死敗壞那掌死權的，就是魔鬼，……所以，他凡事該與他的弟兄相同，為要在神的事上成為慈悲忠信的大祭司，為百姓的罪獻上挽回祭。"
        },
        {
          "pk": 3512777,
          "translation": "CUNP",
          "book": 50,
          "chapter": 2,
          "verse": 8,
          "text": "既有人的樣子，就自己卑微，存心順服，以至於死，且死在十字架上。<br/>",
          "comment": "<a href='/CUNP/40/26/39'>太 26:39</a>, <a href='/CUNP/40/26/42'>42</a> 他就稍往前走，俯伏在地，禱告說：「我父啊，倘若可行，求你叫這杯離開我。然而，不要照我的意思，只要照你的意思。」……第二次又去禱告說：「我父啊，這杯若不能離開我，必要我喝，就願你的意旨成全。」<p><a href='/CUNP/43/10/18'>約 10:18</a> 沒有人奪我的命去，是我自己捨的。我有權柄捨了，也有權柄取回來。這是我從我父所受的命令。」<p><a href='/CUNP/58/5/8'>來 5:8</a> 他雖然為兒子，還是因所受的苦難學了順從。<p><a href='/CUNP/58/12/2'>12:2</a> 仰望為我們信心創始成終的耶穌<small>〔或作「仰望那將真道創始成終的耶穌」〕</small>。他因那擺在前面的喜樂，就輕看羞辱，忍受了十字架<na>的苦難</na>，便坐在神寶座的右邊。"
        },
        {
          "pk": 3512778,
          "translation": "CUNP",
          "book": 50,
          "chapter": 2,
          "verse": 9,
          "text": "所以，神將他升為至高，又賜給他那超乎萬名之上的名，<br/>",
          "comment": "<a href='/CUNP/43/17/1-2'>約 17:1-2</a>, <a href='/CUNP/43/17/5'>5</a> 耶穌說了這話，就舉目望天，說：「父啊，時候到了，願你榮耀你的兒子，使兒子也榮耀你；正如你曾賜給他權柄管理凡有血氣的，叫他將永生賜給你所賜給他的人。……父啊，現在求你使我同你享榮耀，就是未有世界以先，我同你所有的榮耀。<p><a href='/CUNP/44/2/33'>徒 2:33</a> 他既被神的右手高舉<small>〔或作「他既高舉在神的右邊」〕</small>，又從父受了所應許的聖靈，就把你們所看見所聽見的，澆灌下來。<p><a href='/CUNP/58/2/9'>來 2:9</a> 惟獨見那成為比天使小一點的耶穌<small>〔或作「惟獨見耶穌暫時比天使小」〕</small>；因為受死的苦，就得了尊貴榮耀為冠冕，叫他因著神的恩，為人人嘗了死味。<br><a href='/CUNP/49/1/20-21'>弗 1:20-21</a> 就是照他在基督身上所運行的大能大力，使他從死裏復活，叫他在天上坐在自己的右邊，遠超過一切執政的、掌權的、有能的、主治的，和一切有名的；不但是今世的，連來世的也都超過了。<p><a href='/CUNP/58/1/4'>來 1:4</a> 他所承受的名，既比天使的名更尊貴，就遠超過天使。"
        },
        {
          "pk": 3512779,
          "translation": "CUNP",
          "book": 50,
          "chapter": 2,
          "verse": 10,
          "text": "叫一切在天上的、地上的，和地底下的，因耶穌的名無不屈膝，<br/>",
          "comment": "<a href='/CUNP/23/45/23'>賽 45:23</a> 我指著自己起誓，我口所出的話是憑公義，並不反回：萬膝必向我跪拜；萬口必憑我起誓。<p><a href='/CUNP/40/28/18'>太 28:18</a> 耶穌進前來，對他們說：「天上地下所有的權柄都賜給我了。<p><a href='/CUNP/45/14/11'>羅 14:11</a> <na>經上</na>寫著：主說：我憑著我的永生起誓：萬膝必向我跪拜；萬口必向我承認。<p><a href='/CUNP/66/5/13'>啟 5:13</a> 我又聽見在天上、地上、地底下、滄海裏，和天地間一切所有被造之物，都說：但願頌讚、尊貴、榮耀、權勢都歸給坐寶座的和羔羊，直到永永遠遠！"
        },
        {
          "pk": 3512780,
          "translation": "CUNP",
          "book": 50,
          "chapter": 2,
          "verse": 11,
          "text": "無不口稱「耶穌基督為主」，使榮耀歸與父神。",
          "comment": "<a href='/CUNP/43/13/13'>約 13:13</a> 你們稱呼我夫子，稱呼我主，你們說的不錯，我本來是。<p><a href='/CUNP/44/2/36'>徒 2:36</a>「故此，<u>以色列</u>全家當確實地知道，你們釘在十字架上的這位耶穌，神已經立他為主，為基督了。」<p><a href='/CUNP/45/14/9'>羅 14:9</a> 因此，基督死了，又活了，為要作死人並活人的主。<p><a href='/CUNP/46/8/6'>林前 8:6</a> 然而我們只有一位神，就是父──萬物都本於他；我們也歸於他──並有一位主，就是耶穌基督──萬物都是藉著他有的；我們也是藉著他有的。<p><a href='/CUNP/46/12/3'>12:3</a> 所以我告訴你們，被神的靈感動的，沒有說「耶穌是可咒詛」的；若不是被<na>聖</na>靈感動的，也沒有能說「耶穌是主」的。"
        },
        {
          "pk": 3512781,
          "translation": "CUNP",
          "book": 50,
          "chapter": 2,
          "verse": 12,
          "text": "這樣看來，我親愛的<i>弟兄</i>，你們既是常順服的，不但我在你們那裏，就是我如今不在你們那裏，更是順服的，就當恐懼戰兢做成你們得救的工夫。",
          "comment": "<a href='/CUNP/50/1/5'>腓 1:5</a> 因為從頭一天直到如今，你們是同心合意地興旺福音。<br><a href='/CUNP/49/6/5'>弗 6:5</a> 你們作僕人的，要懼怕戰兢，用誠實的心聽從你們肉身的主人，好像聽從基督一般。"
        },
        {
          "pk": 3512782,
          "translation": "CUNP",
          "book": 50,
          "chapter": 2,
          "verse": 13,
          "text": "因為你們立志行事都是神在你們心裏運行，為要成就他的美意。",
          "comment": "<a href='/CUNP/47/3/5'>林後 3:5</a> 並不是我們憑自己能承擔甚麼事；我們所能承擔的，乃是出於神。<p><a href='/CUNP/58/13/21'>來 13:21</a> 在各樣善事上成全你們，叫你們遵行他的旨意；又藉著耶穌基督在你們心裏行他所喜悅的事。願榮耀歸給他，直到永永遠遠。阿們！"
        },
        {
          "pk": 3512783,
          "translation": "CUNP",
          "book": 50,
          "chapter": 2,
          "verse": 14,
          "text": "凡所行的，都不要發怨言，起爭論，",
          "comment": "<a href='/CUNP/45/14/1'>羅 14:1</a> 信心軟弱的，你們要接納，但不要辯論所疑惑的事。<br><a href='/CUNP/46/10/10'>林前 10:10</a> 你們也不要發怨言，像他們有發怨言的，就被滅命的所滅。<p><a href='/CUNP/60/4/9'>彼前 4:9</a> 你們要互相款待，不發怨言。"
        },
        {
          "pk": 3512784,
          "translation": "CUNP",
          "book": 50,
          "chapter": 2,
          "verse": 15,
          "text": "使你們無可指摘，誠實無偽，在這彎曲悖謬的世代作神無瑕疵的兒女。你們顯在這世代中，好像明光照耀，",
          "comment": "<a href='/CUNP/60/2/12'>彼前 2:12</a> 你們在外邦人中，應當品行端正，叫那些毀謗你們是作惡的，因看見你們的好行為，便在鑒察的日子<small>〔「鑒察」或作「眷顧」〕</small>歸榮耀給神。<br><a href='/CUNP/40/5/14'>太 5:14</a>, <a href='/CUNP/40/5/16'>16</a> 你們是世上的光。城造在山上是不能隱藏的。……你們的光也當這樣照在人前，叫他們看見你們的好行為，便將榮耀歸給你們在天上的父。」<p><a href='/CUNP/49/5/8'>弗 5:8</a> 從前你們是暗昧的，但如今在主裏面是光明的，行事為人就當像光明的子女。<br><a href='/CUNP/5/32/5'>申 32:5</a> 這乖僻彎曲的世代向他行事邪僻；有這弊病就不是他的兒女。<br><a href='/CUNP/40/5/45'>太 5:45</a> <na>這樣</na>就可以作你們天父的兒子；因為他叫日頭照好人，也照歹人；降雨給義人，也給不義的人。<p><a href='/CUNP/49/5/1'>弗 5:1</a> 所以，你們該效法神，好像蒙慈愛的兒女一樣。"
        },
        {
          "pk": 3512785,
          "translation": "CUNP",
          "book": 50,
          "chapter": 2,
          "verse": 16,
          "text": "將生命的道表明出來，叫我在基督的日子好誇我沒有空跑，也沒有徒勞。",
          "comment": "<a href='/CUNP/47/1/14'>林後 1:14</a> 正如你們已經有幾分認識我們，以我們誇口，好像我們在我們主耶穌的日子以你們誇口一樣。<p><a href='/CUNP/52/2/19'>帖前 2:19</a> 我們的盼望和喜樂，並所誇的冠冕是甚麼呢？豈不是我們主耶穌來的時候、你們在他面前站<na>立得住</na>嗎？<br><a href='/CUNP/48/2/2'>加 2:2</a> 我是奉啟示上去的，把我在外邦人中所傳的福音對弟兄們陳說；卻是背地裏對那有名望之人說的，惟恐我現在，或是從前，徒然奔跑。<p><a href='/CUNP/52/3/5'>帖前 3:5</a> 為此，我既不能再忍，就打發人去，要曉得你們的信心如何，恐怕那誘惑人的到底誘惑了你們，叫我們的勞苦歸於徒然。"
        },
        {
          "pk": 3512786,
          "translation": "CUNP",
          "book": 50,
          "chapter": 2,
          "verse": 17,
          "text": "我以你們的信心為供獻的祭物，我若被澆奠在其上，也是喜樂，並且與你們眾人一同喜樂。",
          "comment": "<a href='/CUNP/55/4/6'>提後 4:6</a> 我現在被澆奠，我離世的時候到了。<br><a href='/CUNP/45/15/16'>羅 15:16</a> 使我為外邦人作基督耶穌的僕役，作神福音的祭司，叫所獻上的外邦人，因著聖靈成為聖潔，可蒙悅納。<br><a href='/CUNP/47/7/4'>林後 7:4</a> 我大大地放膽，向你們說話；我因你們多多誇口，滿得安慰；我們在一切患難中分外地快樂。<p><a href='/CUNP/51/1/24'>西 1:24</a> 現在我為你們受苦，倒覺歡樂；並且為基督的身體，就是為教會，要在我肉身上補滿基督患難的缺欠。"
        },
        {
          "pk": 3512787,
          "translation": "CUNP",
          "book": 50,
          "chapter": 2,
          "verse": 18,
          "text": "你們也要照樣喜樂，並且與我一同喜樂。"
        },
        {
          "pk": 3512788,
          "translation": "CUNP",
          "book": 50,
          "chapter": 2,
          "verse": 19,
          "text": "我靠主耶穌指望快打發<e>提摩太</e>去見你們，叫我知道你們的事，心裏就得著安慰。",
          "comment": "<a href='/CUNP/45/16/21'>羅 16:21</a> 與我同工的<u>提摩太</u>，和我的親屬<u>路求</u>、<u>耶孫</u>、<u>所西巴德</u>，問你們安。<p><a href='/CUNP/52/3/2'>帖前 3:2</a> 打發我們的兄弟在基督福音上作神執事的<u>提摩太</u>前去<small>〔「作神執事的」有古卷作「與神同工的」〕</small>，堅固你們，並在你們所信的道上勸慰你們，"
        },
        {
          "pk": 3512789,
          "translation": "CUNP",
          "book": 50,
          "chapter": 2,
          "verse": 20,
          "text": "因為我沒有別人與我同心，實在掛念你們的事。",
          "comment": "<a href='/CUNP/19/55/13'>詩 55:13</a> 不料是你；你原與我平等，是我的同伴，是我知己的朋友！"
        },
        {
          "pk": 3512790,
          "translation": "CUNP",
          "book": 50,
          "chapter": 2,
          "verse": 21,
          "text": "別人都求自己的事，並不求耶穌基督的事。",
          "comment": "<a href='/CUNP/46/10/24'>林前 10:24</a>, <a href='/CUNP/46/10/33'>33</a> 無論何人，不要求自己的益處，乃要求別人的益處。……就好像我凡事都叫眾人喜歡，不求自己的益處，只求眾人的益處，叫他們得救。<p><a href='/CUNP/46/13/5'>13:5</a> 不做害羞的事，不求自己的益處，不輕易發怒，不計算<na>人的</na>惡，<p><a href='/CUNP/55/4/10'>提後 4:10</a>, <a href='/CUNP/55/4/16'>16</a> 因為<u>底馬</u>貪愛現今的世界，就離棄我往<u>帖撒羅尼迦</u>去了；<u>革勒士</u>往<u>加拉太</u>去；<u>提多</u>往<u>撻馬太</u>去；……我初次申訴，沒有人前來幫助，竟都離棄我；但願這罪不歸與他們。"
        },
        {
          "pk": 3512791,
          "translation": "CUNP",
          "book": 50,
          "chapter": 2,
          "verse": 22,
          "text": "但你們知道<e>提摩太</e>的明證；他興旺福音，與我同勞，待我像兒子待父親一樣。",
          "comment": "<a href='/CUNP/46/4/17'>林前 4:17</a> 因此我已打發<u>提摩太</u>到你們那裏去。他在主裏面，是我所親愛、有忠心的兒子。他必提醒你們，記念我在基督裏怎樣行事，在各處各教會中怎樣教導人。<p><a href='/CUNP/54/1/2'>提前 1:2</a> 寫信給那因信主作我真兒子的<u>提摩太</u>。願恩惠、憐憫、平安從父神和我們主基督耶穌歸與你！<p><a href='/CUNP/55/1/2'>提後 1:2</a> 寫信給我親愛的兒子<u>提摩太</u>。願恩惠、憐憫、平安從父神和我們主基督耶穌歸與你！"
        },
        {
          "pk": 3512792,
          "translation": "CUNP",
          "book": 50,
          "chapter": 2,
          "verse": 23,
          "text": "所以，我一看出我的事要怎樣了結，就盼望立刻打發他去；"
        },
        {
          "pk": 3512793,
          "translation": "CUNP",
          "book": 50,
          "chapter": 2,
          "verse": 24,
          "text": "但我靠著主自信我也必快去。",
          "comment": "<a href='/CUNP/50/1/25'>腓 1:25</a> 我既然這樣深信，就知道仍要住在世間，且與你們眾人同住，使你們在所信的道上又長進又喜樂，<p><a href='/CUNP/57/1/22'>門 1:22</a> 此外你還要給我預備住處；因為我盼望藉著你們的禱告，必蒙恩到你們那裏去。"
        },
        {
          "pk": 3512794,
          "translation": "CUNP",
          "book": 50,
          "chapter": 2,
          "verse": 25,
          "text": "然而，我想必須打發<e>以巴弗提</e>到你們那裏去。他是我的兄弟，與我一同做工，一同當兵，是你們所差遣的，也是供給我需用的。",
          "comment": "<a href='/CUNP/47/8/23'>林後 8:23</a> 論到<u>提多</u>，他是我的同伴，一同為你們勞碌的。論到那兩位兄弟，他們是眾教會的使者，是基督的榮耀。<br><a href='/CUNP/50/4/18'>腓 4:18</a> 但我樣樣都有，並且有餘。我已經充足，因我從<u>以巴弗提</u>受了你們的餽送，當作極美的香氣，為神所收納、所喜悅的祭物。<br><a href='/CUNP/57/1/2'>門 1:2</a> 和妹子<u>亞腓亞</u>並與我們同當兵的<u>亞基布</u>，以及在你家的教會。<br><a href='/CUNP/47/11/9'>林後 11:9</a> 我在你們那裏缺乏的時候，並沒有累著你們一個人；因我所缺乏的，那從<u>馬其頓</u>來的弟兄們都補足了。我向來凡事謹守，後來也必謹守，總不至於累著你們。<p><a href='/CUNP/50/4/18'>腓 4:18</a> 但我樣樣都有，並且有餘。我已經充足，因我從<u>以巴弗提</u>受了你們的餽送，當作極美的香氣，為神所收納、所喜悅的祭物。"
        },
        {
          "pk": 3512795,
          "translation": "CUNP",
          "book": 50,
          "chapter": 2,
          "verse": 26,
          "text": "他很想念你們眾人，並且極其難過，因為你們聽見他病了。",
          "comment": "<a href='/CUNP/50/1/3'>腓 1:3</a> 我每逢想念你們，就感謝我的神；"
        },
        {
          "pk": 3512796,
          "translation": "CUNP",
          "book": 50,
          "chapter": 2,
          "verse": 27,
          "text": "他實在是病了，幾乎要死；然而神憐恤他，不但憐恤他，也憐恤我，免得我憂上加憂。"
        },
        {
          "pk": 3512797,
          "translation": "CUNP",
          "book": 50,
          "chapter": 2,
          "verse": 28,
          "text": "所以我越發急速打發他去，叫你們再見他，就可以喜樂，我也可以少些憂愁。"
        },
        {
          "pk": 3512798,
          "translation": "CUNP",
          "book": 50,
          "chapter": 2,
          "verse": 29,
          "text": "故此，你們要在主裏歡歡樂樂地接待他，而且要尊重這樣的人；",
          "comment": "<a href='/CUNP/46/16/18'>林前 16:18</a> 他們叫我和你們心裏都快活。這樣的人，你們務要敬重。<p><a href='/CUNP/52/5/12'>帖前 5:12</a> 弟兄們，我們勸你們敬重那在你們中間勞苦的人，就是在主裏面治理你們、勸戒你們的；<p><a href='/CUNP/54/5/17'>提前 5:17</a> 那善於管理教會的長老，當以為配受加倍的敬奉；那勞苦傳道教導人的，更當如此。"
        },
        {
          "pk": 3512799,
          "translation": "CUNP",
          "book": 50,
          "chapter": 2,
          "verse": 30,
          "text": "因他為做基督的工夫，幾乎至死，不顧性命，要補足你們供給我的不及之處。",
          "comment": "<a href='/CUNP/46/16/17'>林前 16:17</a> <u>司提法那</u>和<u>福徒拿都</u>，並<u>亞該古</u>到這裏來，我很喜歡；因為你們待我有不及之處，他們補上了。<p><a href='/CUNP/50/4/10'>腓 4:10</a> 我靠主大大地喜樂，因為你們思念我的心如今又發生；你們向來就思念我，只是沒得機會。"
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "pk": 3512800,
          "translation": "CUNP",
          "book": 50,
          "chapter": 3,
          "verse": 1,
          "text": "弟兄們，我還有話說，你們要靠主喜樂。我把這話再寫給你們，於我並不為難，於你們卻是妥當。",
          "comment": "<a href='/CUNP/47/13/11'>林後 13:11</a> 還有末了的話：願弟兄們都喜樂。要作完全人；要受安慰；要同心合意；要彼此和睦。如此，仁愛和平的神必常與你們同在。<p><a href='/CUNP/50/4/4'>腓 4:4</a> 你們要靠主常常喜樂。我再說，你們要喜樂。<p><a href='/CUNP/52/5/16'>帖前 5:16</a> 要常常喜樂，"
        },
        {
          "pk": 3512801,
          "translation": "CUNP",
          "book": 50,
          "chapter": 3,
          "verse": 2,
          "text": "應當防備犬類，防備作惡的，防備妄自行割的。",
          "comment": "<a href='/CUNP/47/11/13'>林後 11:13</a> 那等人是假使徒，行事詭詐，裝作基督使徒的模樣。<br><a href='/CUNP/23/56/10'>賽 56:10</a> 他看守的人是瞎眼的，都沒有知識，都是啞巴狗，不能叫喚；但知做夢，躺臥，貪睡，<p><a href='/CUNP/48/5/15'>加 5:15</a> 你們要謹慎，若相咬相吞，只怕要彼此消滅了。<br><a href='/CUNP/45/2/28'>羅 2:28</a> 因為外面作<u>猶太</u>人的，不是<na>真</na><u>猶太</u>人；外面肉身的割禮，也不是<na>真</na>割禮。<p><a href='/CUNP/48/5/2'>加 5:2</a> 我──<u>保羅</u>告訴你們，若受割禮，基督就與你們無益了。"
        },
        {
          "pk": 3512802,
          "translation": "CUNP",
          "book": 50,
          "chapter": 3,
          "verse": 3,
          "text": "因為<i>真</i>受割禮的，乃是我們這以神的靈敬拜、在基督耶穌裏誇口、不靠著肉體的。",
          "comment": "<a href='/CUNP/48/6/14'>加 6:14</a> 但我斷不以別的誇口，只誇我們主耶穌基督的十字架；因這十字架，就我而論，世界已經釘在十字架上；就世界而論，我已經釘在十字架上。<br><a href='/CUNP/5/10/16'>申 10:16</a> 所以你們要將心裏的污穢除掉，不可再硬著頸項。<p><a href='/CUNP/5/30/6'>30:6</a> 耶和華──你神必將你心裏和你後裔心裏的污穢除掉，好叫你盡心盡性愛耶和華──你的神，使你可以存活。<p><a href='/CUNP/24/4/4'>耶 4:4</a> <u>猶大</u>人和<u>耶路撒冷</u>的居民哪，你們當自行割禮，歸耶和華，將心裏的污穢除掉；恐怕我的忿怒因你們的惡行發作，如火著起，甚至無人能以熄滅！<p><a href='/CUNP/45/2/29'>羅 2:29</a> 惟有裏面作的，才是<na>真</na><u>猶太</u>人；<na>真</na>割禮也是心裏的，在乎靈，不在乎儀文。這人的稱讚不是從人來的，乃是從神來的。<p><a href='/CUNP/45/4/11-12'>4:11-12</a> 並且他受了割禮的記號，作他未受割禮的時候因信稱義的印證，叫他作一切未受割禮而信之人的父，使他們也算為義；又作受割禮之人的父，就是那些不但受割禮，並且按我們的祖宗<u>亞伯拉罕</u>未受割禮而信之蹤跡去行的人。<p><a href='/CUNP/51/2/11'>西 2:11</a> 你們在他裏面也受了不是人手所行的割禮，乃是基督使你們脫去肉體<na>情慾</na>的割禮。<br><a href='/CUNP/43/4/23-24'>約 4:23-24</a> 時候將到，如今就是了，那真正拜父的，要用心靈和誠實拜他，因為父要這樣的人拜他。」神是個靈<small>〔或無「個」字〕</small>，所以拜他的必須用心靈和誠實拜他。<p><a href='/CUNP/45/7/6'>羅 7:6</a> 但我們既然在捆我們的律法上死了，現今就脫離了律法，叫我們服事<na>主</na>，要按著心靈的新樣，不按著儀文的舊樣<small>〔「心靈」或作「聖靈」〕</small>。"
        },
        {
          "pk": 3512803,
          "translation": "CUNP",
          "book": 50,
          "chapter": 3,
          "verse": 4,
          "text": "其實，我也可以靠肉體；若是別人想他可以靠肉體，我更可以靠著了。",
          "comment": "<a href='/CUNP/47/11/18'>林後 11:18</a>, <a href='/CUNP/47/11/21'>21</a> 既有好些人憑著血氣自誇，我也要自誇了。……我說這話是羞辱自己，好像我們從前是軟弱的。然而，人在何事上勇敢，（我說句愚妄話，）我也勇敢。"
        },
        {
          "pk": 3512804,
          "translation": "CUNP",
          "book": 50,
          "chapter": 3,
          "verse": 5,
          "text": "我第八天受割禮；我是<e>以色列</e>族、<e>便雅憫</e>支派的人，是<e>希伯來</e>人所生的<e>希伯來</e>人。就律法說，我是法利賽人；",
          "comment": "<a href='/CUNP/47/11/22'>林後 11:22</a> 他們是<u>希伯來</u>人嗎？我也是。他們是<u>以色列</u>人嗎？我也是。他們是<u>亞伯拉罕</u>的後裔嗎？我也是。<br><a href='/CUNP/1/17/12'>創 17:12</a> 你們世世代代的男子，無論是家裏生的，是在你後裔之外用銀子從外人買的，生下來第八日，都要受割禮。<br><a href='/CUNP/47/11/22'>林後 11:22</a> 他們是<u>希伯來</u>人嗎？我也是。他們是<u>以色列</u>人嗎？我也是。他們是<u>亞伯拉罕</u>的後裔嗎？我也是。<br><a href='/CUNP/45/11/1'>羅 11:1</a> 我且說，神棄絕了他的百姓嗎？斷乎沒有！因為我也是<u>以色列</u>人，<u>亞伯拉罕</u>的後裔，屬<u>便雅憫</u>支派的。<br><a href='/CUNP/44/23/6'>徒 23:6</a> <u>保羅</u>看出大眾一半是撒都該人，一半是法利賽人，就在公會中大聲說：「弟兄們，我是法利賽人，也是法利賽人的子孫。我現在受審問，是為盼望死人復活。」<p><a href='/CUNP/44/26/4-5'>26:4-5</a> 我從起初在本國的民中，並在<u>耶路撒冷</u>，自幼為人如何，<u>猶太</u>人都知道。他們若肯作見證就曉得，我從起初是按著我們教中最嚴緊的教門作了法利賽人。"
        },
        {
          "pk": 3512805,
          "translation": "CUNP",
          "book": 50,
          "chapter": 3,
          "verse": 6,
          "text": "就熱心說，我是逼迫教會的；就律法上的義說，我是無可指摘的。",
          "comment": "<a href='/CUNP/45/10/5'>羅 10:5</a> <u>摩西</u>寫著說：「人若行那出於律法的義，就必因此活著。」<br><a href='/CUNP/44/22/3'>徒 22:3</a> <u>保羅</u>說：「我原是<u>猶太</u>人，生在<u>基利家</u>的<u>大數</u>，長在這城裏，在<u>迦瑪列</u>門下，按著我們祖宗嚴緊的律法受教，熱心事奉神，像你們眾人今日一樣。<p><a href='/CUNP/48/1/13-14'>加 1:13-14</a> 你們聽見我從前在<u>猶太</u>教中所行的事，怎樣極力逼迫殘害神的教會。我又在<u>猶太</u>教中，比我本國許多同歲的人更有長進，為我祖宗的遺傳更加熱心。<br><a href='/CUNP/44/8/3'>徒 8:3</a> <u>掃羅</u>卻殘害教會，進各人的家，拉著男女下在監裏。<p><a href='/CUNP/44/9/1'>9:1</a> <u>掃羅</u>仍然向主的門徒口吐威嚇凶煞的話，去見大祭司，<br><a href='/CUNP/42/1/6'>路 1:6</a> 他們二人在神面前都是義人，遵行主的一切誡命禮儀，沒有可指摘的，"
        },
        {
          "pk": 3512806,
          "translation": "CUNP",
          "book": 50,
          "chapter": 3,
          "verse": 7,
          "text": "只是我先前以為與我有益的，我現在因基督都當作有損的。",
          "comment": "<a href='/CUNP/40/13/44'>太 13:44</a>「天國好像寶貝藏在地裏，人遇見了就把它藏起來，歡歡喜喜地去變賣一切所有的，買這塊地。"
        },
        {
          "pk": 3512807,
          "translation": "CUNP",
          "book": 50,
          "chapter": 3,
          "verse": 8,
          "text": "不但如此，我也將萬事當作有損的，因我以認識我主基督耶穌為至寶。我為他已經丟棄萬事，看作糞土，為要得著基督；",
          "comment": "<a href='/CUNP/23/53/11'>賽 53:11</a> 他必看見自己勞苦的功效，便心滿意足。有許多人因認識我的義僕得稱為義；並且他要擔當他們的罪孽。<p><a href='/CUNP/24/9/23-24'>耶 9:23-24</a> 耶和華如此說：「智慧人不要因他的智慧誇口，勇士不要因他的勇力誇口，財主不要因他的財物誇口。誇口的卻因他有聰明，認識我是耶和華，又知道我喜悅在世上施行慈愛、公平，和公義，以此誇口。這是耶和華說的。」<p><a href='/CUNP/43/17/3'>約 17:3</a> 認識你──獨一的真神，並且認識你所差來的耶穌基督，這就是永生。<p><a href='/CUNP/46/2/2'>林前 2:2</a> 因為我曾定了主意，在你們中間不知道別的，只知道耶穌基督並他釘十字架。<p><a href='/CUNP/51/2/2'>西 2:2</a> 要叫他們的心得安慰，因愛心互相聯絡，以致豐豐足足在悟性中有充足的信心，使他們真知神的奧祕，就是基督；"
        },
        {
          "pk": 3512808,
          "translation": "CUNP",
          "book": 50,
          "chapter": 3,
          "verse": 9,
          "text": "並且得以在他裏面，不是有自己因律法而得的義，乃是有信基督的義，就是因信神而來的義，",
          "comment": "<a href='/CUNP/45/10/3'>羅 10:3</a>, <a href='/CUNP/45/10/5'>5</a> 因為不知道神的義，想要立自己的義，就不服神的義了。……<u>摩西</u>寫著說：「人若行那出於律法的義，就必因此活著。」<br><a href='/CUNP/45/1/17'>羅 1:17</a> 因為神的義正在這福音上顯明出來；這義是本於信，以至於信。如<na>經上</na>所記：「義人必因信得生。」<p><a href='/CUNP/45/3/21-22'>3:21-22</a> 但如今，神的義在律法以外已經顯明出來，有律法和先知為證：就是神的義，因信耶穌基督加給一切相信的人，並沒有分別。<p><a href='/CUNP/45/9/30'>9:30</a> 這樣，我們可說甚麼呢？那本來不追求義的外邦人反得了義，就是因信而得的義。<p><a href='/CUNP/45/10/3'>10:3</a>, <a href='/CUNP/45/10/6'>6</a> 因為不知道神的義，想要立自己的義，就不服神的義了。……惟有出於信心的義如此說：「你不要心裏說：誰要升到天上去呢？（就是要領下基督來；）<p><a href='/CUNP/48/2/16'>加 2:16</a> 既知道人稱義不是因行律法，乃是因信耶穌基督，連我們也信了基督耶穌，使我們因信基督稱義，不因行律法稱義；因為凡有血氣的，沒有一人因行律法稱義。"
        },
        {
          "pk": 3512809,
          "translation": "CUNP",
          "book": 50,
          "chapter": 3,
          "verse": 10,
          "text": "使我認識基督，曉得他復活的大能，並且曉得和他一同受苦，效法他的死，",
          "comment": "<a href='/CUNP/45/6/3-5'>羅 6:3-5</a><p><a href='/CUNP/45/8/17'>8:17</a> 既是兒女，便是後嗣，就是神的後嗣，和基督同作後嗣。如果我們和他一同受苦，也必和他一同得榮耀。<p><a href='/CUNP/47/4/10-11'>林後 4:10-11</a> 身上常帶著耶穌的死，使耶穌的生也顯明在我們身上。因為我們這活著的人是常為耶穌被交於死地，使耶穌的生在我們這必死的身上顯明出來。<p><a href='/CUNP/55/2/11-12'>提後 2:11-12</a> 有可信的話說：我們若與基督同死，也必與他同活；我們若<na>能</na>忍耐，也必和他一同作王。我們若不認他，他也必不認我們；<p><a href='/CUNP/60/4/13'>彼前 4:13</a> 倒要歡喜；因為你們是與基督一同受苦，使你們在他榮耀顯現的時候，也可以歡喜快樂。"
        },
        {
          "pk": 3512810,
          "translation": "CUNP",
          "book": 50,
          "chapter": 3,
          "verse": 11,
          "text": "或者我也得以從死裏復活。",
          "comment": "<a href='/CUNP/44/26/7'>徒 26:7</a> 這應許，我們十二個支派，晝夜切切地事奉<na>神</na>，都指望得著。王啊，我被<u>猶太</u>人控告，就是因這指望。"
        },
        {
          "pk": 3512811,
          "translation": "CUNP",
          "book": 50,
          "chapter": 3,
          "verse": 12,
          "text": "這不是說我已經得著了，已經完全了；我乃是竭力追求，或者可以得著基督耶穌所以得著我的<sup>〔「所以得著我的」或作「所要我得的」〕</sup>。",
          "comment": "<a href='/CUNP/54/6/12'>提前 6:12</a> 你要為真道打那美好的仗，持定永生。你為此被召，也在許多見證人面前，已經作了那美好的見證。<br><a href='/CUNP/58/12/23'>來 12:23</a> 有名錄在天上諸長子之會所共聚的總會，有審判眾人的神和被成全之義人的靈魂，"
        },
        {
          "pk": 3512812,
          "translation": "CUNP",
          "book": 50,
          "chapter": 3,
          "verse": 13,
          "text": "弟兄們，我不是以為自己已經得著了；我只有一件事，就是忘記背後，努力面前的，",
          "comment": "<a href='/CUNP/19/45/10'>詩 45:10</a> 女子啊，你要聽，要想，要側耳而聽！不要記念你的民和你的父家，<p><a href='/CUNP/42/9/62'>路 9:62</a> 耶穌說：「手扶著犂向後看的，不配進神的國。」<p><a href='/CUNP/47/5/16'>林後 5:16</a> 所以，我們從今以後，不憑著外貌認人了。雖然憑著外貌<small>〔原文作「肉體」。本節同。〕</small>認過基督，如今卻不再<na>這樣</na>認他了。<br><a href='/CUNP/46/9/24'>林前 9:24</a>, <a href='/CUNP/46/9/26'>26</a> 豈不知在場上賽跑的都跑，但得獎賞的只有一人？你們也當這樣跑，好叫你們得著獎賞。……所以，我奔跑不像無定向的；我鬥拳不像打空氣的。<p><a href='/CUNP/58/6/1'>來 6:1</a> 所以，我們應當離開基督道理的開端，竭力進到完全的地步，不必再立根基，就如那懊悔死行、信靠神、"
        },
        {
          "pk": 3512813,
          "translation": "CUNP",
          "book": 50,
          "chapter": 3,
          "verse": 14,
          "text": "向著標竿直跑，要得神在基督耶穌裏從上面召我來得的獎賞。",
          "comment": "<a href='/CUNP/55/4/7-8'>提後 4:7-8</a> 那美好的仗我已經打過了，當跑的路我已經跑盡了，所信的道我已經守住了。從此以後，有公義的冠冕為我存留，就是按著公義審判的主到了那日要賜給我的；不但賜給我，也賜給凡愛慕他顯現的人。<p><a href='/CUNP/58/12/1'>來 12:1</a> 我們既有這許多的見證人，如同雲彩圍著我們，就當放下各樣的重擔，脫去容易纏累我們的罪，存心忍耐，奔那擺在我們前頭的路程，<br><a href='/CUNP/58/3/1'>來 3:1</a> 同蒙天召的聖潔弟兄啊，你們應當思想我們所認為使者、為大祭司的耶穌。"
        },
        {
          "pk": 3512814,
          "translation": "CUNP",
          "book": 50,
          "chapter": 3,
          "verse": 15,
          "text": "所以我們中間，凡是完全人總要存這樣的心；若在甚麼事上存別樣的心，神也必以此指示你們。",
          "comment": "<a href='/CUNP/46/2/6'>林前 2:6</a> 然而，在完全的人中，我們也講智慧。但不是這世上的智慧，也不是這世上有權有位、將要敗亡之人的智慧。<p><a href='/CUNP/46/14/20'>14:20</a> 弟兄們，在心志上不要作小孩子。然而，在惡事上要作嬰孩，在心志上總要作大人。<br><a href='/CUNP/48/5/10'>加 5:10</a> 我在主裏很信你們必不懷別樣的心；但攪擾你們的，無論是誰，必擔當他的罪名。"
        },
        {
          "pk": 3512815,
          "translation": "CUNP",
          "book": 50,
          "chapter": 3,
          "verse": 16,
          "text": "然而，我們到了甚麼地步，就當照著甚麼地步行。",
          "comment": "<a href='/CUNP/45/12/16'>羅 12:16</a> 要彼此同心；不要志氣高大，倒要俯就卑微的人<small>〔「人」或作「事」〕</small>。不要自以為聰明。<p><a href='/CUNP/45/15/5'>15:5</a> 但願賜忍耐安慰的神叫你們彼此同心，效法基督耶穌，<br><a href='/CUNP/48/6/16'>加 6:16</a> 凡照此理而行的，願平安、憐憫加給他們，和神的<u>以色列</u>民。<br><a href='/CUNP/50/2/2'>腓 2:2</a> 你們就要意念相同，愛心相同，有一樣的心思，有一樣的意念，使我的喜樂可以滿足。"
        },
        {
          "pk": 3512816,
          "translation": "CUNP",
          "book": 50,
          "chapter": 3,
          "verse": 17,
          "text": "弟兄們，你們要一同效法我，也當留意看那些照我們榜樣行的人。",
          "comment": "<a href='/CUNP/60/5/3'>彼前 5:3</a> 也不是轄制所託付你們的，乃是作群羊的榜樣。<br><a href='/CUNP/46/4/16'>林前 4:16</a> 所以，我求你們效法我。<p><a href='/CUNP/46/11/1'>11:1</a> 你們該效法我，像我效法基督一樣。<p><a href='/CUNP/50/4/9'>腓 4:9</a> 你們在我身上所學習的，所領受的，所聽見的，所看見的，這些事你們都要去行，賜平安的神就必與你們同在。<p><a href='/CUNP/52/1/6'>帖前 1:6</a> 並且你們在大難之中，蒙了聖靈所賜的喜樂，領受真道就效法我們，也效法了主；"
        },
        {
          "pk": 3512817,
          "translation": "CUNP",
          "book": 50,
          "chapter": 3,
          "verse": 18,
          "text": "因為有許多人行事是基督十字架的仇敵。我屢次告訴你們，現在又流淚地告訴你們：",
          "comment": "<a href='/CUNP/48/1/7'>加 1:7</a> 那並不是<na>福音</na>，不過有些人攪擾你們，要把基督的福音更改了。<p><a href='/CUNP/48/2/21'>2:21</a> 我不廢掉神的恩；義若是藉著律法得的，基督就是徒然死了。<p><a href='/CUNP/48/6/12'>6:12</a> 凡希圖外貌體面的人都勉強你們受割禮，無非是怕自己為基督的十字架受逼迫。<p><a href='/CUNP/50/1/15-16'>腓 1:15-16</a> 有的傳基督是出於嫉妒紛爭，也有的是出於好意。這一等是出於愛心，知道我是為辯明福音設立的；"
        },
        {
          "pk": 3512818,
          "translation": "CUNP",
          "book": 50,
          "chapter": 3,
          "verse": 19,
          "text": "他們的結局就是沉淪；他們的神就是自己的肚腹。他們以自己的羞辱為榮耀，專以地上的事為念。",
          "comment": "<a href='/CUNP/28/4/7'>何 4:7</a> 祭司越發增多，就越發得罪我；我必使他們的榮耀變為羞辱。<p><a href='/CUNP/47/11/12'>林後 11:12</a> 我現在所做的，後來還要做，為要斷絕那些尋機會人的機會，使他們在所誇的事上也不過與我們一樣。<p><a href='/CUNP/48/6/13'>加 6:13</a> 他們那些受割禮的，連自己也不守律法；他們願意你們受割禮，不過要藉著你們的肉體誇口。<br><a href='/CUNP/47/11/15'>林後 11:15</a> 所以他的差役，若裝作仁義的差役，也不算希奇。他們的結局必然照著他們的行為。<p><a href='/CUNP/61/2/1'>彼後 2:1</a> 從前在百姓中有假先知起來，將來在你們中間也必有假師傅，私自引進陷害人的異端，連買他們的主他們也不承認，自取速速地滅亡。<br><a href='/CUNP/45/16/18'>羅 16:18</a> 因為這樣的人不服事我們的主基督，只服事自己的肚腹，用花言巧語誘惑那些老實人的心。<p><a href='/CUNP/54/6/5'>提前 6:5</a> 並那壞了心術、失喪真理之人的爭競。他們以敬虔為得利的門路。<p><a href='/CUNP/56/1/11'>多 1:11</a> 這些人的口總要堵住。他們因貪不義之財，將不該教導的教導人，敗壞人的全家。<br><a href='/CUNP/45/8/5'>羅 8:5</a> 因為，隨從肉體的人體貼肉體的事；隨從<na>聖</na>靈的人體貼<na>聖</na>靈的事。"
        },
        {
          "pk": 3512819,
          "translation": "CUNP",
          "book": 50,
          "chapter": 3,
          "verse": 20,
          "text": "我們卻是天上的國民，並且等候救主，就是主耶穌基督從天上降臨。",
          "comment": "<a href='/CUNP/46/1/7'>林前 1:7</a> 以致你們在恩賜上沒有一樣不及人的，等候我們的主耶穌基督顯現。<p><a href='/CUNP/52/1/10'>帖前 1:10</a> 等候他兒子從天降臨，就是他從死裏復活的──那位救我們脫離將來忿怒的耶穌。<p><a href='/CUNP/56/2/13'>多 2:13</a> 等候所盼望的福，並等候至大的神和<small>〔或作無「和」字〕</small>我們救主耶穌基督的榮耀顯現。<br><a href='/CUNP/49/2/6'>弗 2:6</a>, <a href='/CUNP/49/2/19'>19</a> 他又叫我們與基督耶穌一同復活，一同坐在天上，……這樣，你們不再作外人和客旅，是與聖徒同國，是神家裏的人了；<p><a href='/CUNP/51/3/1'>西 3:1</a>, <a href='/CUNP/51/3/3'>3</a> 所以，你們若真與基督一同復活，就當求在上面的事；那裏有基督坐在神的右邊。……因為你們已經死了，你們的生命與基督一同藏在神裏面。<br><a href='/CUNP/44/1/11'>徒 1:11</a>「<u>加利利</u>人哪，你們為甚麼站著望天呢？這離開你們被接升天的耶穌，你們見他怎樣往天上去，他還要怎樣來。」"
        },
        {
          "pk": 3512820,
          "translation": "CUNP",
          "book": 50,
          "chapter": 3,
          "verse": 21,
          "text": "他要按著那能叫萬有歸服自己的大能，將我們這卑賤的身體改變形狀，和他自己榮耀的身體相似。",
          "comment": "<a href='/CUNP/46/15/26-27'>林前 15:26-27</a> 儘末了所毀滅的仇敵就是死。因為<na>經上</na>說：「神叫萬物都服在他的腳下。」既說萬物都服了他，明顯那叫萬物服他的，不在其內了。<br><a href='/CUNP/49/1/19'>弗 1:19</a> 並<na>知道</na>他向我們這信的人所顯的能力是何等浩大，<br><a href='/CUNP/46/15/43'>林前 15:43</a>, <a href='/CUNP/46/15/48-49'>48-49</a> 所種的是羞辱的，復活的是榮耀的；所種的是軟弱的，復活的是強壯的；……那屬土的怎樣，凡屬土的也就怎樣；屬天的怎樣，凡屬天的也就怎樣。我們既有屬土的形狀，將來也必有屬天的形狀。<p><a href='/CUNP/51/3/4'>西 3:4</a> 基督是我們的生命，他顯現的時候，你們也要與他一同顯現在榮耀裏。<p><a href='/CUNP/62/3/2'>約壹 3:2</a> 親愛的<na>弟兄</na>啊，我們現在是神的兒女，將來如何，還未顯明；但我們知道，主若顯現，我們必要像他，因為必得見他的真體。"
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "pk": 3512821,
          "translation": "CUNP",
          "book": 50,
          "chapter": 4,
          "verse": 1,
          "text": "我所親愛、所想念的弟兄們，你們就是我的喜樂，我的冠冕。我親愛的<i>弟兄</i>，你們應當靠主站立得穩。",
          "comment": "<a href='/CUNP/50/1/8'>腓 1:8</a> 我體會基督耶穌的心腸，切切地想念你們眾人；這是神可以給我作見證的。<br><a href='/CUNP/47/1/14'>林後 1:14</a> 正如你們已經有幾分認識我們，以我們誇口，好像我們在我們主耶穌的日子以你們誇口一樣。<p><a href='/CUNP/50/2/16'>腓 2:16</a> 將生命的道表明出來，叫我在基督的日子好誇我沒有空跑，也沒有徒勞。<p><a href='/CUNP/52/2/19-20'>帖前 2:19-20</a> 我們的盼望和喜樂，並所誇的冠冕是甚麼呢？豈不是我們主耶穌來的時候、你們在他面前站<na>立得住</na>嗎？因為你們就是我們的榮耀，我們的喜樂。<br><a href='/CUNP/50/1/27'>腓 1:27</a> 只要你們行事為人與基督的福音相稱，叫我或來見你們，或不在你們那裏，可以聽見你們的景況，知道你們同有一個心志，站立得穩，為所信的福音齊心努力。"
        },
        {
          "pk": 3512822,
          "translation": "CUNP",
          "book": 50,
          "chapter": 4,
          "verse": 2,
          "text": "我勸<e>友阿蝶</e>和<e>循都基</e>，要在主裏同心。",
          "comment": "<a href='/CUNP/50/2/2'>腓 2:2</a> 你們就要意念相同，愛心相同，有一樣的心思，有一樣的意念，使我的喜樂可以滿足。<p><a href='/CUNP/50/3/16'>3:16</a> 然而，我們到了甚麼地步，就當照著甚麼地步行。"
        },
        {
          "pk": 3512823,
          "translation": "CUNP",
          "book": 50,
          "chapter": 4,
          "verse": 3,
          "text": "我也求你這真實同負一軛的，幫助這兩個女人，因為她們在福音上曾與我一同勞苦；還有<e>革利免</e>，並其餘和我一同做工的，他們的名字都在生命冊上。",
          "comment": "<a href='/CUNP/45/16/3'>羅 16:3</a> 問<u>百基拉</u>和<u>亞居拉</u>安。他們在基督耶穌裏與我同工，<p><a href='/CUNP/50/1/27'>腓 1:27</a> 只要你們行事為人與基督的福音相稱，叫我或來見你們，或不在你們那裏，可以聽見你們的景況，知道你們同有一個心志，站立得穩，為所信的福音齊心努力。<br><a href='/CUNP/2/32/32'>出 32:32</a> 倘或你肯赦免他們的罪,,,,,,不然，求你從你所寫的冊上塗抹我的名。」<p><a href='/CUNP/19/69/28'>詩 69:28</a> 願他們從生命冊上被塗抹，不得記錄在義人之中。<p><a href='/CUNP/27/12/1'>但 12:1</a>「那時，保佑你本國之民的天使長<small>〔原文作「大君」〕</small><u>米迦勒</u>必站起來，並且有大艱難，從有國以來直到此時，沒有這樣的。你本國的民中，凡名錄在冊上的，必得拯救。<p><a href='/CUNP/42/10/20'>路 10:20</a> 然而，不要因鬼服了你們就歡喜，要因你們的名記錄在天上歡喜。」<p><a href='/CUNP/66/3/5'>啟 3:5</a> 凡得勝的必這樣穿白衣，我也必不從生命冊上塗抹他的名；且要在我父面前，和我父眾使者面前，認他的名。<p><a href='/CUNP/66/13/8'>13:8</a> 凡住在地上、名字從創世以來沒有記在被殺之羔羊生命冊上的人，都要拜牠。<p><a href='/CUNP/66/20/12'>20:12</a> 我又看見死了的人，無論大小，都站在寶座前。案卷展開了，並且另有一卷展開，就是生命冊。死了的人都憑著這些案卷所記載的，照他們所行的受審判。<p><a href='/CUNP/66/21/27'>21:27</a> 凡不潔淨的，並那行可憎與虛謊之事的，總不得進那城；只有名字寫在羔羊生命冊上的<na>才得進去</na>。"
        },
        {
          "pk": 3512824,
          "translation": "CUNP",
          "book": 50,
          "chapter": 4,
          "verse": 4,
          "text": "你們要靠主常常喜樂。我再說，你們要喜樂。",
          "comment": "<a href='/CUNP/45/12/12'>羅 12:12</a> 在指望中要喜樂；在患難中要忍耐；禱告要恆切。<p><a href='/CUNP/50/3/1'>腓 3:1</a> 弟兄們，我還有話說，你們要靠主喜樂。我把這話再寫給你們，於我並不為難，於你們卻是妥當。<p><a href='/CUNP/52/5/16'>帖前 5:16</a> 要常常喜樂，<p><a href='/CUNP/60/4/13'>彼前 4:13</a> 倒要歡喜；因為你們是與基督一同受苦，使你們在他榮耀顯現的時候，也可以歡喜快樂。"
        },
        {
          "pk": 3512825,
          "translation": "CUNP",
          "book": 50,
          "chapter": 4,
          "verse": 5,
          "text": "當叫眾人知道你們謙讓的心。主已經近了。",
          "comment": "<a href='/CUNP/58/10/25'>來 10:25</a> 你們不可停止聚會，好像那些停止慣了的人，倒要彼此勸勉，既知道<small>〔原文作「看見」〕</small>那日子臨近，就更當如此。<p><a href='/CUNP/59/5/8-9'>雅 5:8-9</a> 你們也當忍耐，堅固你們的心，因為主來的日子近了。弟兄們，你們不要彼此埋怨，免得受審判。看哪，審判的<na>主</na>站在門前了。<p><a href='/CUNP/60/4/7'>彼前 4:7</a> 萬物的結局近了。所以，你們要謹慎自守，警醒禱告。<p><a href='/CUNP/61/3/8-9'>彼後 3:8-9</a> 親愛的<na>弟兄</na>啊，有一件事你們不可忘記，就是主看一日如千年，千年如一日。主所應許的<na>尚未成就</na>，有人以為他是耽延，其實不是耽延，乃是寬容你們，不願有一人沉淪，乃願人人都悔改。<p>參看 <a href='/CUNP/53/2/2'>帖後 2:2</a> 我勸你們：無論有靈、有言語、有冒我名的書信，說主的日子現在到了<small>〔「現在」或作「就」〕</small>，不要輕易動心，也不要驚慌。"
        },
        {
          "pk": 3512826,
          "translation": "CUNP",
          "book": 50,
          "chapter": 4,
          "verse": 6,
          "text": "應當一無掛慮，只要凡事藉著禱告、祈求，和感謝，將你們所要的告訴神。",
          "comment": "<a href='/CUNP/19/55/22'>詩 55:22</a> 你要把你的重擔卸給耶和華，他必撫養你；他永不叫義人動搖。<p><a href='/CUNP/20/16/3'>箴 16:3</a> 你所做的，要交託耶和華，你所謀的，就必成立。<p><a href='/CUNP/40/6/25'>太 6:25</a>「所以我告訴你們，不要為生命憂慮吃甚麼，喝甚麼；為身體憂慮穿甚麼。生命不勝於飲食嗎？身體不勝於衣裳嗎？<p><a href='/CUNP/42/12/22'>路 12:22</a> 耶穌又對門徒說：「所以我告訴你們，不要為生命憂慮吃甚麼，為身體憂慮穿甚麼；<p><a href='/CUNP/60/5/7'>彼前 5:7</a> 你們要將一切的憂慮卸給神，因為他顧念你們。"
        },
        {
          "pk": 3512827,
          "translation": "CUNP",
          "book": 50,
          "chapter": 4,
          "verse": 7,
          "text": "神所賜、出人意外的平安必在基督耶穌裏保守你們的心懷意念。",
          "comment": "<a href='/CUNP/43/14/27'>約 14:27</a> 我留下平安給你們；我將我的平安賜給你們。我所賜的，不像世人所賜的。你們心裏不要憂愁，也不要膽怯。<p><a href='/CUNP/45/5/1'>羅 5:1</a> 我們既因信稱義，就藉著我們的主耶穌基督得與神相和。<p><a href='/CUNP/51/3/15'>西 3:15</a> 又要叫基督的平安在你們心裏作主；你們也為此蒙召，歸為一體；且要存感謝的心。"
        },
        {
          "pk": 3512828,
          "translation": "CUNP",
          "book": 50,
          "chapter": 4,
          "verse": 8,
          "text": "弟兄們，我還有未盡的話：凡是真實的、可敬的、公義的、清潔的、可愛的、有美名的，若有甚麼德行，若有甚麼稱讚，這些事你們都要思念。",
          "comment": "<a href='/CUNP/52/5/22'>帖前 5:22</a> 各樣的惡事要禁戒不做。"
        },
        {
          "pk": 3512829,
          "translation": "CUNP",
          "book": 50,
          "chapter": 4,
          "verse": 9,
          "text": "你們在我身上所學習的，所領受的，所聽見的，所看見的，這些事你們都要去行，賜平安的神就必與你們同在。",
          "comment": "<a href='/CUNP/50/3/17'>腓 3:17</a> 弟兄們，你們要一同效法我，也當留意看那些照我們榜樣行的人。<br><a href='/CUNP/45/15/33'>羅 15:33</a> 願賜平安的神常和你們眾人同在。阿們！<p><a href='/CUNP/45/16/20'>16:20</a> 賜平安的神快要將撒但踐踏在你們腳下。願我主耶穌基督的恩常和你們同在！<p><a href='/CUNP/46/14/33'>林前 14:33</a> 因為神不是叫人混亂，乃是叫人安靜。<p><a href='/CUNP/47/13/11'>林後 13:11</a> 還有末了的話：願弟兄們都喜樂。要作完全人；要受安慰；要同心合意；要彼此和睦。如此，仁愛和平的神必常與你們同在。<p><a href='/CUNP/52/5/23'>帖前 5:23</a> 願賜平安的神親自使你們全然成聖！又願你們的靈與魂與身子得蒙保守，在我們主耶穌基督降臨的時候，完全無可指摘！<p><a href='/CUNP/58/13/20'>來 13:20</a> 但願賜平安的神，就是那憑永約之血、使群羊的大牧人──我主耶穌從死裏復活的神，"
        },
        {
          "pk": 3512830,
          "translation": "CUNP",
          "book": 50,
          "chapter": 4,
          "verse": 10,
          "text": "我靠主大大地喜樂，因為你們思念我的心如今又發生；你們向來就思念我，只是沒得機會。",
          "comment": "<a href='/CUNP/47/11/9'>林後 11:9</a> 我在你們那裏缺乏的時候，並沒有累著你們一個人；因我所缺乏的，那從<u>馬其頓</u>來的弟兄們都補足了。我向來凡事謹守，後來也必謹守，總不至於累著你們。"
        },
        {
          "pk": 3512831,
          "translation": "CUNP",
          "book": 50,
          "chapter": 4,
          "verse": 11,
          "text": "我並不是因缺乏說這話；我無論在甚麼景況都可以知足，這是我已經學會了。",
          "comment": "<a href='/CUNP/54/6/6'>提前 6:6</a>, <a href='/CUNP/54/6/8'>8</a> 然而，敬虔加上知足的心便是大利了；……只要有衣有食，就當知足。"
        },
        {
          "pk": 3512832,
          "translation": "CUNP",
          "book": 50,
          "chapter": 4,
          "verse": 12,
          "text": "我知道怎樣處卑賤，也知道怎樣處豐富；或飽足，或飢餓；或有餘，或缺乏，隨事隨在，我都得了秘訣。",
          "comment": "<a href='/CUNP/46/4/11'>林前 4:11</a> 直到如今，我們還是又飢又渴，又赤身露體，又挨打，又沒有一定的住處，<p><a href='/CUNP/47/6/10'>林後 6:10</a> 似乎憂愁，卻是常常快樂的；似乎貧窮，卻是叫許多人富足的；似乎一無所有，卻是樣樣都有的。<p><a href='/CUNP/47/11/27'>11:27</a> 受勞碌、受困苦，多次不得睡，又飢又渴，多次不得食，受寒冷，赤身露體。"
        },
        {
          "pk": 3512833,
          "translation": "CUNP",
          "book": 50,
          "chapter": 4,
          "verse": 13,
          "text": "我靠著那加給我力量的，凡事都能做。",
          "comment": "<a href='/CUNP/43/15/5'>約 15:5</a> 我是葡萄樹，你們是枝子。常在我裏面的，我也常在他裏面，這人就多結果子；因為離了我，你們就不能做甚麼。<p><a href='/CUNP/47/12/9'>林後 12:9</a> 他對我說：「我的恩典夠你用的，因為我的能力是在人的軟弱上顯得完全。」所以，我更喜歡誇自己的軟弱，好叫基督的能力覆庇我。"
        },
        {
          "pk": 3512834,
          "translation": "CUNP",
          "book": 50,
          "chapter": 4,
          "verse": 14,
          "text": "然而，你們和我同受患難原是美事。",
          "comment": "<a href='/CUNP/50/1/7'>腓 1:7</a> 我為你們眾人有這樣的意念，原是應當的；因你們常在我心裏，無論我是在捆鎖之中，是辯明證實福音的時候，你們都與我一同得恩。"
        },
        {
          "pk": 3512835,
          "translation": "CUNP",
          "book": 50,
          "chapter": 4,
          "verse": 15,
          "text": "<e>腓立比</e>人哪，你們也知道我初傳福音離了<e>馬其頓</e>的時候，論到授受的事，除了你們以外，並沒有別的教會供給我。",
          "comment": "<a href='/CUNP/47/11/8-9'>林後 11:8-9</a> 我虧負了別的教會，向他們取了工價來給你們效力。我在你們那裏缺乏的時候，並沒有累著你們一個人；因我所缺乏的，那從<u>馬其頓</u>來的弟兄們都補足了。我向來凡事謹守，後來也必謹守，總不至於累著你們。"
        },
        {
          "pk": 3512836,
          "translation": "CUNP",
          "book": 50,
          "chapter": 4,
          "verse": 16,
          "text": "就是我在<e>帖撒羅尼迦</e>，你們也一次兩次地打發人供給我的需用。"
        },
        {
          "pk": 3512837,
          "translation": "CUNP",
          "book": 50,
          "chapter": 4,
          "verse": 17,
          "text": "我並不求甚麼餽送，所求的就是你們的果子漸漸增多，歸在你們的帳上。",
          "comment": "<a href='/CUNP/45/15/28'>羅 15:28</a> 等我辦完了這事，把這善果向他們交付明白，我就要路過你們那裏，往<u>西班牙</u>去。<p><a href='/CUNP/56/3/14'>多 3:14</a> 並且我們的人要學習正經事業<small>〔或作「要學習行善」〕</small>，預備所需用的，免得不結果子。"
        },
        {
          "pk": 3512838,
          "translation": "CUNP",
          "book": 50,
          "chapter": 4,
          "verse": 18,
          "text": "但我樣樣都有，並且有餘。我已經充足，因我從<e>以巴弗提</e>受了你們的餽送，當作極美的香氣，為神所收納、所喜悅的祭物。",
          "comment": "<a href='/CUNP/58/13/16'>來 13:16</a> 只是不可忘記行善和捐輸的事，因為這樣的祭是神所喜悅的。<br><a href='/CUNP/50/2/25'>腓 2:25</a> 然而，我想必須打發<u>以巴弗提</u>到你們那裏去。他是我的兄弟，與我一同做工，一同當兵，是你們所差遣的，也是供給我需用的。<br><a href='/CUNP/47/9/12'>林後 9:12</a> 因為辦這供給的事，不但補聖徒的缺乏，而且叫許多人越發感謝神。"
        },
        {
          "pk": 3512839,
          "translation": "CUNP",
          "book": 50,
          "chapter": 4,
          "verse": 19,
          "text": "我的神必照他榮耀的豐富，在基督耶穌裏，使你們一切所需用的都充足。",
          "comment": "<a href='/CUNP/49/1/7'>弗 1:7</a> 我們藉這愛子的血得蒙救贖，過犯得以赦免，乃是照他豐富的恩典。<p><a href='/CUNP/49/3/16'>3:16</a> 求他按著他豐盛的榮耀，藉著他的靈，叫你們心裏的力量剛強起來，<br><a href='/CUNP/19/23/1'>詩 23:1</a> 〔大衛的詩。〕耶和華是我的牧者，我必不致缺乏。<p><a href='/CUNP/47/9/8'>林後 9:8</a> 神能將各樣的恩惠多多地加給你們，使你們凡事常常充足，能多行各樣善事。"
        },
        {
          "pk": 3512840,
          "translation": "CUNP",
          "book": 50,
          "chapter": 4,
          "verse": 20,
          "text": "願榮耀歸給我們的父神，直到永永遠遠。阿們！",
          "comment": "<a href='/CUNP/45/16/27'>羅 16:27</a> 願榮耀，因耶穌基督，歸與獨一全智的神，直到永遠。阿們！<p><a href='/CUNP/48/1/5'>加 1:5</a> 但願榮耀歸於神，直到永永遠遠。阿們！"
        },
        {
          "pk": 3512841,
          "translation": "CUNP",
          "book": 50,
          "chapter": 4,
          "verse": 21,
          "text": "請問在基督耶穌裏的各位聖徒安。在我這裏的眾弟兄都問你們安。",
          "comment": "<a href='/CUNP/48/1/2'>加 1:2</a> 和一切與我同在的眾弟兄，寫信給<u>加拉太</u>的各教會。"
        },
        {
          "pk": 3512842,
          "translation": "CUNP",
          "book": 50,
          "chapter": 4,
          "verse": 22,
          "text": "眾聖徒都問你們安。在凱撒家裏的人特特地問你們安。",
          "comment": "<a href='/CUNP/50/1/13'>腓 1:13</a> 以致我受的捆鎖在御營全軍和其餘的人中，已經顯明是為基督的緣故。"
        },
        {
          "pk": 3512843,
          "translation": "CUNP",
          "book": 50,
          "chapter": 4,
          "verse": 23,
          "text": "願主耶穌基督的恩<i>常</i>在你們心裏！",
          "comment": "<a href='/CUNP/45/16/24'>羅 16:24</a> 城內管銀庫的<u>以拉都</u>和兄弟<u>括土</u>問你們安。"
        }
      ]
    }
  ]
};
