window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/14/01"] = [
  {
    "pk": 3494575,
    "translation": "CUNP",
    "book": 14,
    "chapter": 1,
    "verse": 1,
    "text": "<e>大衛</e>的兒子<e>所羅門</e>國位堅固；耶和華──他的神與他同在，使他甚為尊大。",
    "comment": "<a href='/CUNP/1/39/2'>創 39:2</a> <u>約瑟</u>住在他主人<u>埃及</u>人的家中，耶和華與他同在，他就百事順利。<br><a href='/CUNP/11/2/46'>王上 2:46</a> 於是王吩咐<u>耶何耶大</u>的兒子<u>比拿雅</u>，他就去殺死<u>示每</u>。這樣，便堅定了<u>所羅門</u>的國位。<br><a href='/CUNP/13/29/25'>代上 29:25</a> 耶和華使<u>所羅門</u>在<u>以色列</u>眾人眼前甚為尊大，極其威嚴，勝過在他以前的<u>以色列</u>王。"
  },
  {
    "pk": 3494576,
    "translation": "CUNP",
    "book": 14,
    "chapter": 1,
    "verse": 2,
    "text": "<e>所羅門</e>吩咐<e>以色列</e>眾人，就是千夫長、百夫長、審判官、首領與族長都來。",
    "comment": "<a href='/CUNP/13/27/1'>代上 27:1</a> <u>以色列</u>人的族長、千夫長、百夫長，和官長都分定班次，每班是二萬四千人，週年按月輪流，替換出入服事王。"
  },
  {
    "pk": 3494577,
    "translation": "CUNP",
    "book": 14,
    "chapter": 1,
    "verse": 3,
    "text": "<e>所羅門</e>和會眾都往<e>基遍</e>的邱壇去，因那裏有神的會幕，就是耶和華僕人<e>摩西</e>在曠野所製造的。",
    "comment": "<a href='/CUNP/11/3/4'>王上 3:4</a> <u>所羅門</u>王上<u>基遍</u>去獻祭；因為在那裏有極大的邱壇<small>〔「極大」或作「出名」〕</small>，他在那壇上獻一千犧牲作燔祭。<p><a href='/CUNP/13/16/39'>代上 16:39</a> 且派祭司<u>撒督</u>和他弟兄眾祭司在<u>基遍</u>的邱壇、耶和華的帳幕前燔祭壇上，每日早晚，照著耶和華律法書上所吩咐<u>以色列</u>人的，常給耶和華獻燔祭。<p><a href='/CUNP/13/21/29'>21:29</a> <u>摩西</u>在曠野所造之耶和華的帳幕和燔祭壇都在<u>基遍</u>的高處；"
  },
  {
    "pk": 3494578,
    "translation": "CUNP",
    "book": 14,
    "chapter": 1,
    "verse": 4,
    "text": "只是神的<i>約</i>櫃，<e>大衛</e>已經從<e>基列‧耶琳</e>搬到他所預備的<i>地方</i>，因他曾在<e>耶路撒冷</e>為<i>約</i>櫃支搭了帳幕，",
    "comment": "<a href='/CUNP/9/6/2'>撒上 6:2</a>, <a href='/CUNP/9/6/17'>17</a> <u>非利士</u>人將祭司和占卜的聚了來，問他們說：「我們向耶和華的<na>約</na>櫃應當怎樣行？請指示我們用何法將<na>約</na>櫃送回原處。」……<u>非利士</u>人獻給耶和華作賠罪的金痔瘡像，就是這些：一個是為<u>亞實突</u>，一個是為<u>迦薩</u>，一個是為<u>亞實基倫</u>，一個是為<u>迦特</u>，一個是為<u>以革倫</u>。<p><a href='/CUNP/13/15/1'>代上 15:1</a> <u>大衛</u>在<u>大衛城</u>為自己建造宮殿，又為神的<na>約</na>櫃預備地方，支搭帳幕。"
  },
  {
    "pk": 3494579,
    "translation": "CUNP",
    "book": 14,
    "chapter": 1,
    "verse": 5,
    "text": "並且<e>戶珥</e>的孫子、<e>烏利</e>的兒子<e>比撒列</e>所造的銅壇也在<e>基遍</e>耶和華的會幕前。<e>所羅門</e>和會眾都就近壇前。",
    "comment": "<a href='/CUNP/2/27/1-2'>出 27:1-2</a>「你要用皂莢木做壇。這壇要四方的，長五肘，寬五肘，高三肘。要在壇的四拐角上做四個角，與壇接連一塊，用銅把壇包裹。<p><a href='/CUNP/2/38/1-2'>38:1-2</a> 他用皂莢木做燔祭壇，是四方的，長五肘，寬五肘，高三肘，在壇的四拐角上做四個角，與壇接連一塊，用銅把壇包裹。<br><a href='/CUNP/2/31/2'>出 31:2</a>「看哪，<u>猶大</u>支派中，<u>戶珥</u>的孫子、<u>烏利</u>的兒子<u>比撒列</u>，我已經提他的名召他。"
  },
  {
    "pk": 3494580,
    "translation": "CUNP",
    "book": 14,
    "chapter": 1,
    "verse": 6,
    "text": "<e>所羅門</e>上到耶和華面前會幕的銅壇那裏，獻一千犧牲為燔祭。",
    "comment": "<a href='/CUNP/11/3/4'>王上 3:4</a> <u>所羅門</u>王上<u>基遍</u>去獻祭；因為在那裏有極大的邱壇<small>〔「極大」或作「出名」〕</small>，他在那壇上獻一千犧牲作燔祭。"
  },
  {
    "pk": 3494581,
    "translation": "CUNP",
    "book": 14,
    "chapter": 1,
    "verse": 7,
    "text": "當夜，神向<e>所羅門</e>顯現，對他說：「你願我賜你甚麼，你可以求。」",
    "comment": "<a href='/CUNP/11/3/5-6'>王上 3:5-6</a> 在<u>基遍</u>，夜間夢中，耶和華向<u>所羅門</u>顯現，對他說：「你願我賜你甚麼？你可以求。」<u>所羅門</u>說：「你僕人──我父親<u>大衛</u>用誠實、公義、正直的心行在你面前，你就向他大施恩典，又為他存留大恩，賜他一個兒子坐在他的位上，正如今日一樣。"
  },
  {
    "pk": 3494582,
    "translation": "CUNP",
    "book": 14,
    "chapter": 1,
    "verse": 8,
    "text": "<e>所羅門</e>對神說：「你曾向我父<e>大衛</e>大施慈愛，使我接續他作王。",
    "comment": "<a href='/CUNP/13/28/5'>代上 28:5</a> 耶和華賜我許多兒子，在我兒子中揀選<u>所羅門</u>坐耶和華的國位，治理<u>以色列</u>人。"
  },
  {
    "pk": 3494583,
    "translation": "CUNP",
    "book": 14,
    "chapter": 1,
    "verse": 9,
    "text": "耶和華神啊，現在求你成就向我父<e>大衛</e>所應許的話；因你立我作這民的王，他們如同地上塵沙那樣多。",
    "comment": "<a href='/CUNP/11/3/7-8'>王上 3:7-8</a> 耶和華──我的神啊，如今你使僕人接續我父親<u>大衛</u>作王；但我是幼童，不知道應當怎樣出入。僕人住在你所揀選的民中，這民多得不可勝數。"
  },
  {
    "pk": 3494584,
    "translation": "CUNP",
    "book": 14,
    "chapter": 1,
    "verse": 10,
    "text": "求你賜我智慧聰明，我好在這民前出入；不然，誰能判斷這眾多的民呢？」",
    "comment": "<a href='/CUNP/11/3/9'>王上 3:9</a> 所以求你賜我智慧，可以判斷你的民，能辨別是非。不然，誰能判斷這眾多的民呢？」<br><a href='/CUNP/4/27/17'>民 27:17</a> 可以在他們面前出入，也可以引導他們，免得耶和華的會眾如同沒有牧人的羊群一般。」<p><a href='/CUNP/5/31/2'>申 31:2</a> 說：「我現在一百二十歲了，不能照常出入；耶和華也曾對我說：『你必不得過這<u>約旦河</u>。』"
  },
  {
    "pk": 3494585,
    "translation": "CUNP",
    "book": 14,
    "chapter": 1,
    "verse": 11,
    "text": "神對<e>所羅門</e>說：「我已立你作我民的王。你既有這心意，並不求資財、豐富、尊榮，也不求滅絕那恨你之人的性命，又不求大壽數，只求智慧聰明好判斷我的民；",
    "comment": "<a href='/CUNP/11/3/11-13'>王上 3:11-13</a> 神對他說：「你既然求這事，不為自己求壽、求富，也不求滅絕你仇敵的性命，單求智慧可以聽訟，我就應允你所求的，賜你聰明智慧，甚至在你以前沒有像你的，在你以後也沒有像你的。你所沒有求的，我也賜給你，就是富足、尊榮，使你在世的日子，列王中沒有一個能比你的。"
  },
  {
    "pk": 3494586,
    "translation": "CUNP",
    "book": 14,
    "chapter": 1,
    "verse": 12,
    "text": "我必賜你智慧聰明，也必賜你資財、豐富、尊榮。在你以前的列王都沒有這樣，在你以後也必沒有這樣的。」",
    "comment": "<a href='/CUNP/13/29/25'>代上 29:25</a> 耶和華使<u>所羅門</u>在<u>以色列</u>眾人眼前甚為尊大，極其威嚴，勝過在他以前的<u>以色列</u>王。<p><a href='/CUNP/14/9/22'>代下 9:22</a> <u>所羅門</u>王的財寶與智慧勝過天下的列王。<p><a href='/CUNP/21/2/9'>傳 2:9</a> 這樣，我就日見昌盛，勝過以前在<u>耶路撒冷</u>的眾人。我的智慧仍然存留。"
  },
  {
    "pk": 3494587,
    "translation": "CUNP",
    "book": 14,
    "chapter": 1,
    "verse": 13,
    "text": "於是，<e>所羅門</e>從<e>基遍</e>邱壇會幕前回到<e>耶路撒冷</e>，治理<e>以色列</e>人。"
  },
  {
    "pk": 3494588,
    "translation": "CUNP",
    "book": 14,
    "chapter": 1,
    "verse": 14,
    "text": "<e>所羅門</e>聚集戰車馬兵，有戰車一千四百輛，馬兵一萬二千名，安置在屯車的城邑和<e>耶路撒冷</e>，就是王那裏。",
    "comment": "<a href='/CUNP/11/4/26'>王上 4:26</a> <u>所羅門</u>有套車的馬四萬，還有馬兵一萬二千。<p><a href='/CUNP/11/10/26'>10:26</a> <u>所羅門</u>聚集戰車馬兵，有戰車一千四百輛，馬兵一萬二千名，安置在屯車的城邑和<u>耶路撒冷</u>，就是王那裏。<p><a href='/CUNP/14/9/25'>代下 9:25</a> <u>所羅門</u>有套車的馬四千棚，有馬兵一萬二千，安置在屯車的城邑和<u>耶路撒冷</u>，就是王那裏。"
  },
  {
    "pk": 3494589,
    "translation": "CUNP",
    "book": 14,
    "chapter": 1,
    "verse": 15,
    "text": "王在<e>耶路撒冷</e>使金銀多如石頭，香柏木多如高原的桑樹。",
    "comment": "<a href='/CUNP/11/10/27'>王上 10:27</a> 王在<u>耶路撒冷</u>使銀子多如石頭，香柏木多如高原的桑樹。<p><a href='/CUNP/14/9/27'>代下 9:27</a> 王在<u>耶路撒冷</u>使銀子多如石頭，香柏木多如高原的桑樹。<p><a href='/CUNP/18/22/24'>伯 22:24</a> 要將<na>你的</na>珍寶丟在塵土裏，將<u>俄斐</u>的<na>黃金</na>丟在溪河石頭之間；"
  },
  {
    "pk": 3494590,
    "translation": "CUNP",
    "book": 14,
    "chapter": 1,
    "verse": 16,
    "text": "<e>所羅門</e>的馬是從<e>埃及</e>帶來的，是王的商人一群一群按著定價買來的。",
    "comment": "<a href='/CUNP/11/10/28-29'>王上 10:28-29</a> <u>所羅門</u>的馬是從<u>埃及</u>帶來的，是王的商人一群一群按著定價買來的。從<u>埃及</u>買來的車，每輛價銀六百<na>舍客勒</na>，馬每匹一百五十<na>舍客勒</na>。<u>赫</u>人諸王和<u>亞蘭</u>諸王所買的車馬，也是按這價值經他們手買來的。<p><a href='/CUNP/14/9/28'>代下 9:28</a> 有人從<u>埃及</u>和各國為<u>所羅門</u>趕馬群來。"
  },
  {
    "pk": 3494591,
    "translation": "CUNP",
    "book": 14,
    "chapter": 1,
    "verse": 17,
    "text": "他們從<e>埃及</e>買來的車，每輛價銀六百<i>舍客勒</i>，馬每匹一百五十<i>舍客勒</i>。<e>赫</e>人諸王和<e>亞蘭</e>諸王所買的車馬，也是按這價值經他們手買來的。"
  }
];
