window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/14/03"] = [
  {
    "pk": 3494610,
    "translation": "CUNP",
    "book": 14,
    "chapter": 3,
    "verse": 1,
    "text": "<e>所羅門</e>就在<e>耶路撒冷</e>、<i>耶和華</i>向他父<e>大衛</e>顯現的<e>摩利亞山</e>上，就是<e>耶布斯</e>人<e>阿珥楠</e>的禾場上、<e>大衛</e>所指定的地方預備好了，開工建造耶和華的殿。",
    "comment": "<a href='/CUNP/11/6/1'>王上 6:1</a> <u>以色列</u>人出<u>埃及</u>地後四百八十年，<u>所羅門</u>作<u>以色列</u>王第四年西弗月，就是二月，開工建造耶和華的殿。<br><a href='/CUNP/1/22/2'>創 22:2</a>, <a href='/CUNP/1/22/14'>14</a> 神說：「你帶著你的兒子，就是你獨生的兒子，你所愛的<u>以撒</u>，往<u>摩利亞</u>地去，在我所要指示你的山上，把他獻為燔祭。」……<u>亞伯拉罕</u>給那地方起名叫「耶和華以勒<small>〔意思就是「耶和華必預備」〕</small>」，直到今日人還說：「在耶和華的山上必有預備。」<br><a href='/CUNP/13/21/18'>代上 21:18</a> 耶和華的使者吩咐<u>迦得</u>去告訴<u>大衛</u>，叫他上去，在<u>耶布斯</u>人<u>阿珥楠</u>的禾場上為耶和華築一座壇；<p><a href='/CUNP/13/22/1'>22:1</a> 大衛說：「這就是耶和華神的殿，為<u>以色列</u>人獻燔祭的壇。」"
  },
  {
    "pk": 3494611,
    "translation": "CUNP",
    "book": 14,
    "chapter": 3,
    "verse": 2,
    "text": "<e>所羅門</e>作王第四年二月初二日開工建造。"
  },
  {
    "pk": 3494612,
    "translation": "CUNP",
    "book": 14,
    "chapter": 3,
    "verse": 3,
    "text": "<e>所羅門</e>建築神殿的根基，乃是這樣：長六十肘，寬二十肘，都按著古時的尺寸。",
    "comment": "<a href='/CUNP/11/6/2'>王上 6:2</a> <u>所羅門</u>王為耶和華所建的殿，長六十肘，寬二十肘，高三十肘。"
  },
  {
    "pk": 3494613,
    "translation": "CUNP",
    "book": 14,
    "chapter": 3,
    "verse": 4,
    "text": "殿前的廊子長二十肘，與殿的寬窄一樣，高一百二十肘；裏面貼上精金。",
    "comment": "<a href='/CUNP/11/6/3'>王上 6:3</a> 殿前的廊子長二十肘，與殿的寬窄一樣，闊十肘；"
  },
  {
    "pk": 3494614,
    "translation": "CUNP",
    "book": 14,
    "chapter": 3,
    "verse": 5,
    "text": "大殿<i>的牆</i>都用松木板遮蔽，又貼了精金，上面雕刻棕樹和鍊子；",
    "comment": "<a href='/CUNP/11/6/17'>王上 6:17</a> 內殿前的外殿，長四十肘。"
  },
  {
    "pk": 3494615,
    "translation": "CUNP",
    "book": 14,
    "chapter": 3,
    "verse": 6,
    "text": "又用寶石裝飾殿<i>牆</i>，使殿華美；所用的金子都是<e>巴瓦音</e>的金子。"
  },
  {
    "pk": 3494616,
    "translation": "CUNP",
    "book": 14,
    "chapter": 3,
    "verse": 7,
    "text": "又用金子貼殿和殿的棟樑、門檻、牆壁、門扇；牆上雕刻基路伯。"
  },
  {
    "pk": 3494617,
    "translation": "CUNP",
    "book": 14,
    "chapter": 3,
    "verse": 8,
    "text": "又建造至聖所，長二十肘，與殿的寬窄一樣，寬也是二十肘；貼上精金，共用金子六百他連得。"
  },
  {
    "pk": 3494618,
    "translation": "CUNP",
    "book": 14,
    "chapter": 3,
    "verse": 9,
    "text": "金釘重五十舍客勒。樓房都貼上金子。"
  },
  {
    "pk": 3494619,
    "translation": "CUNP",
    "book": 14,
    "chapter": 3,
    "verse": 10,
    "text": "在至聖所按造像的法子造兩個基路伯，用金子包裹。",
    "comment": "<a href='/CUNP/11/6/23'>王上 6:23</a> 他用橄欖木做兩個基路伯，各高十肘，安在內殿。"
  },
  {
    "pk": 3494620,
    "translation": "CUNP",
    "book": 14,
    "chapter": 3,
    "verse": 11,
    "text": "兩個基路伯的翅膀共長二十肘。這<i>基路伯</i>的一個翅膀長五肘，挨著殿這邊的牆；那一個翅膀也長五肘，與那基路伯翅膀相接。"
  },
  {
    "pk": 3494621,
    "translation": "CUNP",
    "book": 14,
    "chapter": 3,
    "verse": 12,
    "text": "那基路伯的一個翅膀長五肘，挨著殿那邊的牆；那一個翅膀也長五肘，與這基路伯的翅膀相接。"
  },
  {
    "pk": 3494622,
    "translation": "CUNP",
    "book": 14,
    "chapter": 3,
    "verse": 13,
    "text": "兩個基路伯張開翅膀，共長二十肘，面向<i>外</i>殿而立。"
  },
  {
    "pk": 3494623,
    "translation": "CUNP",
    "book": 14,
    "chapter": 3,
    "verse": 14,
    "text": "又用藍色、紫色、朱紅色<i>線</i>和細麻織幔子，在其上繡出基路伯來。",
    "comment": "<a href='/CUNP/2/26/31'>出 26:31</a>「你要用藍色、紫色、朱紅色<na>線</na>，和撚的細麻織幔子，以巧匠的手工繡上基路伯。<p><a href='/CUNP/40/27/51'>太 27:51</a> 忽然，殿裏的幔子從上到下裂為兩半，地也震動，磐石也崩裂，<p><a href='/CUNP/58/9/3'>來 9:3</a> 第二幔子後又有一層帳幕，叫作至聖所，"
  },
  {
    "pk": 3494624,
    "translation": "CUNP",
    "book": 14,
    "chapter": 3,
    "verse": 15,
    "text": "在殿前造了兩根柱子，高三十五肘；每柱頂高五肘。",
    "comment": "<a href='/CUNP/11/7/15-21'>王上 7:15-21</a> 他製造兩根銅柱，每根高十八肘，圍十二肘；又用銅鑄了兩個柱頂安在柱上，各高五肘。柱頂上有裝修的網子和擰成的鍊索，每頂七個。網子周圍有兩行<na>石榴</na>遮蓋柱頂，兩個柱頂都是如此。廊子的柱頂徑四肘，刻著百合花。兩柱頂的鼓肚上挨著網子，各有兩行石榴環繞，兩行共有二百。他將兩根柱子立在殿廊前頭：右邊立一根，起名叫<u>雅斤</u>；左邊立一根，起名叫<u>波阿斯</u>。<p><a href='/CUNP/24/52/21'>耶 52:21</a> 這一根柱子高十八肘，厚四指，是空的，圍十二肘。"
  },
  {
    "pk": 3494625,
    "translation": "CUNP",
    "book": 14,
    "chapter": 3,
    "verse": 16,
    "text": "又<i>照</i>聖所內<i>鍊子</i>的樣式做鍊子，安在柱頂上；又做一百石榴，安在鍊子上。",
    "comment": "<a href='/CUNP/11/7/20'>王上 7:20</a> 兩柱頂的鼓肚上挨著網子，各有兩行石榴環繞，兩行共有二百。"
  },
  {
    "pk": 3494626,
    "translation": "CUNP",
    "book": 14,
    "chapter": 3,
    "verse": 17,
    "text": "將兩根柱子立在殿前，一根在右邊，一根在左邊；右邊的起名叫<e>雅斤</e>，左邊的起名叫<e>波阿斯</e>。",
    "comment": "<a href='/CUNP/11/7/21'>王上 7:21</a> 他將兩根柱子立在殿廊前頭：右邊立一根，起名叫<u>雅斤</u>；左邊立一根，起名叫<u>波阿斯</u>。"
  }
];
