window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/14/05"] = [
  {
    "pk": 3494649,
    "translation": "CUNP",
    "book": 14,
    "chapter": 5,
    "verse": 1,
    "text": "<e>所羅門</e>做完了耶和華殿的一切工，就把他父<e>大衛</e>分別為聖的金銀和器皿都帶來，放在神殿的府庫裏。",
    "comment": "<a href='/CUNP/11/7/51'>王上 7:51</a> <u>所羅門</u>王做完了耶和華殿的一切工，就把他父<u>大衛</u>分別為聖的金銀和器皿都帶來放在耶和華殿的府庫裏。"
  },
  {
    "pk": 3494650,
    "translation": "CUNP",
    "book": 14,
    "chapter": 5,
    "verse": 2,
    "text": "那時，<e>所羅門</e>將<e>以色列</e>的長老、各支派的首領，並<e>以色列</e>的族長招聚到<e>耶路撒冷</e>，要把耶和華的約櫃從<e>大衛城</e>──就是<e>錫安</e>──運上來。",
    "comment": "<a href='/CUNP/10/6/12'>撒下 6:12</a> 有人告訴<u>大衛</u>王說：「耶和華因為<na>約</na>櫃賜福給<u>俄別‧以東</u>的家和一切屬他的。」<u>大衛</u>就去，歡歡喜喜地將神的<na>約</na>櫃從<u>俄別‧以東</u>家中抬到<u>大衛</u>的城裏。<br><a href='/CUNP/11/8/1'>王上 8:1</a> 那時，<u>所羅門</u>將<u>以色列</u>的長老和各支派的首領，並<u>以色列</u>的族長，招聚到<u>耶路撒冷</u>，要把耶和華的約櫃從<u>大衛城</u>──就是<u>錫安</u>──運上來。"
  },
  {
    "pk": 3494651,
    "translation": "CUNP",
    "book": 14,
    "chapter": 5,
    "verse": 3,
    "text": "於是<e>以色列</e>眾人在七月節<i>前</i>都聚集到王那裏。",
    "comment": "<a href='/CUNP/11/8/2'>王上 8:2</a> 以他念月，就是七月，在節前，<u>以色列</u>人都聚集到<u>所羅門</u>王那裏。<br>參看 <a href='/CUNP/14/7/8-10'>代下 7:8-10</a> 那時<u>所羅門</u>和<u>以色列</u>眾人，就是從<u>哈馬口</u>直到<u>埃及</u>小河，所有的<u>以色列</u>人都聚集成為大會，守節七日。第八日設立嚴肅會，行奉獻壇的禮七日，守節七日。七月二十三日，王遣散眾民；他們因見耶和華向<u>大衛</u>和<u>所羅門</u>與他民<u>以色列</u>所施的恩惠，就都心中喜樂，各歸各家去了。"
  },
  {
    "pk": 3494652,
    "translation": "CUNP",
    "book": 14,
    "chapter": 5,
    "verse": 4,
    "text": "<e>以色列</e>眾長老來到，<e>利未</e>人便抬起<i>約</i>櫃。"
  },
  {
    "pk": 3494653,
    "translation": "CUNP",
    "book": 14,
    "chapter": 5,
    "verse": 5,
    "text": "祭司<e>利未</e>人將<i>約</i>櫃運上來，又將會幕和會幕的一切聖器具都帶上來。"
  },
  {
    "pk": 3494654,
    "translation": "CUNP",
    "book": 14,
    "chapter": 5,
    "verse": 6,
    "text": "<e>所羅門</e>王和聚集到他那裏的<e>以色列</e>全會眾都在<i>約</i>櫃前獻牛羊為祭，多得不可勝數。"
  },
  {
    "pk": 3494655,
    "translation": "CUNP",
    "book": 14,
    "chapter": 5,
    "verse": 7,
    "text": "祭司將耶和華的<i>約</i>櫃抬進內殿，就是至聖所，放在兩個基路伯的翅膀底下。"
  },
  {
    "pk": 3494656,
    "translation": "CUNP",
    "book": 14,
    "chapter": 5,
    "verse": 8,
    "text": "基路伯張著翅膀在<i>約</i>櫃之上，遮掩<i>約</i>櫃和抬櫃的槓。"
  },
  {
    "pk": 3494657,
    "translation": "CUNP",
    "book": 14,
    "chapter": 5,
    "verse": 9,
    "text": "這槓甚長，槓頭在內殿前可以看見，在殿外卻不能看見，直到如今還在那裏。"
  },
  {
    "pk": 3494658,
    "translation": "CUNP",
    "book": 14,
    "chapter": 5,
    "verse": 10,
    "text": "<i>約</i>櫃裏惟有兩塊石版，就是<e>以色列</e>人出<e>埃及</e>後，耶和華與他們立約的時候，<e>摩西</e>在<e>何烈山</e>所放的。除此以外，並無別物。",
    "comment": "<a href='/CUNP/5/10/2'>申 10:2</a>, <a href='/CUNP/5/10/5'>5</a> 你先前摔碎的那版，其上的字我要寫在這版上；你要將這版放在櫃中。』……我轉身下山，將這版放在我所做的櫃中，現今還在那裏，正如耶和華所吩咐我的。」<p><a href='/CUNP/14/6/11'>代下 6:11</a> 我將<na>約</na>櫃安置在其中，櫃內有耶和華的約，就是他與<u>以色列</u>人所立的約。」"
  },
  {
    "pk": 3494659,
    "translation": "CUNP",
    "book": 14,
    "chapter": 5,
    "verse": 11,
    "text": "當時，在那裏所有的祭司都已自潔，並不分班供職。"
  },
  {
    "pk": 3494660,
    "translation": "CUNP",
    "book": 14,
    "chapter": 5,
    "verse": 12,
    "text": "他們出聖所的時候，歌唱的<e>利未</e>人<e>亞薩</e>、<e>希幔</e>、<e>耶杜頓</e>，和他們的眾子眾弟兄都穿細麻布衣服，站在壇的東邊，敲鈸、鼓瑟、彈琴，同著他們有一百二十個祭司吹號。",
    "comment": "<a href='/CUNP/13/25/1'>代上 25:1</a> <u>大衛</u>和眾首領分派<u>亞薩</u>、<u>希幔</u>，並<u>耶杜頓</u>的子孫彈琴、鼓瑟、敲鈸、唱歌<small>〔「唱歌」原文作「說預言」。本章同。〕</small>。他們供職的人數記在下面：<br><a href='/CUNP/13/15/24'>代上 15:24</a> 祭司<u>示巴尼</u>、<u>約沙法</u>、<u>拿坦業</u>、<u>亞瑪賽</u>、<u>撒迦利雅</u>、<u>比拿亞</u>、<u>以利以謝</u>在神的<na>約</na>櫃前吹號。<u>俄別‧以東</u>和<u>耶希亞</u>也是<na>約</na>櫃前守門的。"
  },
  {
    "pk": 3494661,
    "translation": "CUNP",
    "book": 14,
    "chapter": 5,
    "verse": 13,
    "text": "吹號的、歌唱的都一齊發聲，聲合為一，讚美感謝耶和華。吹號、敲鈸，用各種樂器，揚聲讚美耶和華<i>說</i>：耶和華本為善，他的慈愛永遠長存！那時，耶和華的殿有雲充滿，",
    "comment": "詩一三六; 參看 <a href='/CUNP/13/16/34'>代上 16:34</a>, <a href='/CUNP/13/16/41'>41</a> 應當稱謝耶和華；因他本為善，他的慈愛永遠長存！……與他們一同被派的有<u>希幔</u>、<u>耶杜頓</u>，和其餘被選名字錄在冊上的，稱謝耶和華，因他的慈愛永遠長存。"
  },
  {
    "pk": 3494662,
    "translation": "CUNP",
    "book": 14,
    "chapter": 5,
    "verse": 14,
    "text": "甚至祭司不能站立供職，因為耶和華的榮光充滿了神的殿。",
    "comment": "<a href='/CUNP/2/40/35'>出 40:35</a> <u>摩西</u>不能進會幕；因為雲彩停在其上，並且耶和華的榮光充滿了帳幕。<p><a href='/CUNP/14/7/2'>代下 7:2</a> 因耶和華的榮光充滿了耶和華殿，所以祭司不能進殿。"
  }
];
