window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/14/06"] = [
  {
    "pk": 3494663,
    "translation": "CUNP",
    "book": 14,
    "chapter": 6,
    "verse": 1,
    "text": "那時，<e>所羅門</e>說：耶和華曾說他必住在幽暗之處。<br/>",
    "comment": "<a href='/CUNP/3/16/2'>利 16:2</a>「要告訴你哥哥<u>亞倫</u>，不可隨時進聖所的幔子內、到櫃上的施恩座前，免得他死亡，因為我要從雲中顯現在施恩座上。<br><a href='/CUNP/11/8/12'>王上 8:12</a> 那時<u>所羅門</u>說：耶和華曾說，他必住在幽暗之處。"
  },
  {
    "pk": 3494664,
    "translation": "CUNP",
    "book": 14,
    "chapter": 6,
    "verse": 2,
    "text": "但我已經建造殿宇作你的居所，為你永遠的住處。"
  },
  {
    "pk": 3494665,
    "translation": "CUNP",
    "book": 14,
    "chapter": 6,
    "verse": 3,
    "text": "王轉臉為<e>以色列</e>會眾祝福，<e>以色列</e>會眾就都站立。"
  },
  {
    "pk": 3494666,
    "translation": "CUNP",
    "book": 14,
    "chapter": 6,
    "verse": 4,
    "text": "<e>所羅門</e>說：「耶和華──<e>以色列</e>的神是應當稱頌的！因他親口向我父<e>大衛</e>所應許的，也親手成就了。"
  },
  {
    "pk": 3494667,
    "translation": "CUNP",
    "book": 14,
    "chapter": 6,
    "verse": 5,
    "text": "他說：『自從我領我民出<e>埃及</e>地以來，我未曾在<e>以色列</e>眾支派中選擇一城建造殿宇為我名的居所，也未曾揀選一人作我民<e>以色列</e>的君；"
  },
  {
    "pk": 3494668,
    "translation": "CUNP",
    "book": 14,
    "chapter": 6,
    "verse": 6,
    "text": "但選擇<e>耶路撒冷</e>為我名的居所，又揀選<e>大衛</e>治理我民<e>以色列</e>。』」",
    "comment": "<a href='/CUNP/13/28/4'>代上 28:4</a> 然而，耶和華──<u>以色列</u>的神在我父的全家揀選我作<u>以色列</u>的王，直到永遠。因他揀選<u>猶大</u>為首領；在<u>猶大</u>支派中揀選我父家，在我父的眾子裏喜悅我，立我作<u>以色列</u>眾人的王。<br><a href='/CUNP/14/12/13'>代下 12:13</a> <u>羅波安</u>王自強，在<u>耶路撒冷</u>作王。他登基的時候年四十一歲，在<u>耶路撒冷</u>，就是耶和華從<u>以色列</u>眾支派中所選擇立他名的城，作王十七年。<u>羅波安</u>的母親名叫<u>拿瑪</u>，是<u>亞捫</u>人。"
  },
  {
    "pk": 3494669,
    "translation": "CUNP",
    "book": 14,
    "chapter": 6,
    "verse": 7,
    "text": "<e>所羅門</e>說：「我父<e>大衛</e>曾立意要為耶和華──<e>以色列</e>神的名建殿，",
    "comment": "<a href='/CUNP/10/7/2'>撒下 7:2</a> 那時，王對先知<u>拿單</u>說：「看哪，我住在香柏木的宮中，神的<na>約</na>櫃反在幔子裏。」<p><a href='/CUNP/13/17/1'>代上 17:1</a> <u>大衛</u>住在自己宮中，對先知<u>拿單</u>說：「看哪，我住在香柏木的宮中，耶和華的約櫃反在幔子裏。」<p><a href='/CUNP/13/28/2'>28:2</a> <u>大衛</u>王就站起來，說：「我的弟兄，我的百姓啊，你們當聽我言，我心裏本想建造殿宇，安放耶和華的約櫃，作為我神的腳凳；我已經預備建造的材料。"
  },
  {
    "pk": 3494670,
    "translation": "CUNP",
    "book": 14,
    "chapter": 6,
    "verse": 8,
    "text": "耶和華卻對我父<e>大衛</e>說：『你立意要為我的名建殿，這意思甚好；"
  },
  {
    "pk": 3494671,
    "translation": "CUNP",
    "book": 14,
    "chapter": 6,
    "verse": 9,
    "text": "只是你不可建殿，惟你所生的兒子必為我名建殿。』"
  },
  {
    "pk": 3494672,
    "translation": "CUNP",
    "book": 14,
    "chapter": 6,
    "verse": 10,
    "text": "「現在耶和華成就了他所應許的話，使我接續我父<e>大衛</e>坐<e>以色列</e>的國位，是照耶和華所說的，又為耶和華──<e>以色列</e>神的名建造了殿。"
  },
  {
    "pk": 3494673,
    "translation": "CUNP",
    "book": 14,
    "chapter": 6,
    "verse": 11,
    "text": "我將<i>約</i>櫃安置在其中，櫃內有耶和華的約，就是他與<e>以色列</e>人所立的約。」",
    "comment": "<a href='/CUNP/14/5/10'>代下 5:10</a> <na>約</na>櫃裏惟有兩塊石版，就是<u>以色列</u>人出<u>埃及</u>後，耶和華與他們立約的時候，<u>摩西</u>在<u>何烈山</u>所放的。除此以外，並無別物。"
  },
  {
    "pk": 3494674,
    "translation": "CUNP",
    "book": 14,
    "chapter": 6,
    "verse": 12,
    "text": "<e>所羅門</e>當著<e>以色列</e>會眾，站在耶和華的壇前，舉起手來，",
    "comment": "<a href='/CUNP/11/8/22'>王上 8:22</a> <u>所羅門</u>當著<u>以色列</u>會眾，站在耶和華的壇前，向天舉手說："
  },
  {
    "pk": 3494675,
    "translation": "CUNP",
    "book": 14,
    "chapter": 6,
    "verse": 13,
    "text": "（<e>所羅門</e>曾造一個銅臺，長五肘，寬五肘，高三肘，放在院中）就站在臺上，當著<e>以色列</e>的會眾跪下，向天舉手，"
  },
  {
    "pk": 3494676,
    "translation": "CUNP",
    "book": 14,
    "chapter": 6,
    "verse": 14,
    "text": "說：「耶和華──<e>以色列</e>的神啊，天上地下沒有神可比你的！你向那盡心行在你面前的僕人守約施慈愛；",
    "comment": "<a href='/CUNP/2/15/11'>出 15:11</a> 耶和華啊，眾神之中，誰能像你？誰能像你──至聖至榮，可頌可畏，施行奇事？<p><a href='/CUNP/5/4/39'>申 4:39</a> 所以，今日你要知道，也要記在心上，天上地下惟有耶和華他是神，除他以外，再無別神。<p><a href='/CUNP/5/7/9'>7:9</a> 所以，你要知道耶和華──你的神，他是神，是信實的神；向愛他、守他誡命的人守約，施慈愛，直到千代；"
  },
  {
    "pk": 3494677,
    "translation": "CUNP",
    "book": 14,
    "chapter": 6,
    "verse": 15,
    "text": "向你僕人──我父<e>大衛</e>所應許的話現在應驗了。你親口應許，親手成就，正如今日一樣。",
    "comment": "<a href='/CUNP/13/22/9'>代上 22:9</a> 你要生一個兒子，他必作太平的人；我必使他安靜，不被四圍的仇敵擾亂。他的名要叫<u>所羅門</u><small>〔即「太平」之意〕</small>。他在位的日子，我必使<u>以色列</u>人平安康泰。"
  },
  {
    "pk": 3494678,
    "translation": "CUNP",
    "book": 14,
    "chapter": 6,
    "verse": 16,
    "text": "耶和華──<e>以色列</e>的神啊，你所應許你僕人──我父<e>大衛</e>的話說：『你的子孫若謹慎自己的行為，遵守我的律法，像你在我面前所行的一樣，就不斷人坐<e>以色列</e>的國位。』現在求你應驗這話。",
    "comment": "<a href='/CUNP/10/7/12'>撒下 7:12</a>, <a href='/CUNP/10/7/16'>16</a> 你壽數滿足、與你列祖同睡的時候，我必使你的後裔接續你的位；我也必堅定他的國。……你的家和你的國必在我<small>〔原文作「你」〕</small>面前永遠堅立。你的國位也必堅定，直到永遠。』」<p><a href='/CUNP/11/2/4'>王上 2:4</a> 耶和華必成就向我所應許的話說：『你的子孫若謹慎自己的行為，盡心盡意誠誠實實地行在我面前，就不斷人坐<u>以色列</u>的國位。』<p><a href='/CUNP/11/6/12'>6:12</a>「論到你所建的這殿，你若遵行我的律例，謹守我的典章，遵從我的一切誡命，我必向你應驗我所應許你父親<u>大衛</u>的話。<p><a href='/CUNP/14/7/18'>代下 7:18</a> 我就必堅固你的國位，正如我與你父<u>大衛</u>所立的約，說：『你<na>的子孫</na>必不斷人作<u>以色列</u>的王。』<br><a href='/CUNP/19/132/12'>詩 132:12</a> 你的眾子若守我的約和我所教訓他們的法度，他們的子孫必永遠坐在你的寶座上。"
  },
  {
    "pk": 3494679,
    "translation": "CUNP",
    "book": 14,
    "chapter": 6,
    "verse": 17,
    "text": "耶和華──<e>以色列</e>的神啊，求你成就向你僕人<e>大衛</e>所應許的話。"
  },
  {
    "pk": 3494680,
    "translation": "CUNP",
    "book": 14,
    "chapter": 6,
    "verse": 18,
    "text": "「神果真與世人同住在地上嗎？看哪，天和天上的天尚且不足你居住的，何況我所建的這殿呢？",
    "comment": "<a href='/CUNP/14/2/6'>代下 2:6</a> 天和天上的天，尚且不足他居住的，誰能為他建造殿宇呢？我是誰？能為他建造殿宇嗎？不過在他面前燒香而已。<p><a href='/CUNP/23/66/1'>賽 66:1</a> 耶和華如此說：天是我的座位；地是我的腳凳。你們要為我造何等的殿宇？哪裏是我安息的地方呢？<p><a href='/CUNP/44/7/49'>徒 7:49</a> 主說：天是我的座位，地是我的腳凳；你們要為我造何等的殿宇？哪裏是我安息的地方呢？"
  },
  {
    "pk": 3494681,
    "translation": "CUNP",
    "book": 14,
    "chapter": 6,
    "verse": 19,
    "text": "惟求耶和華──我的神垂顧僕人的禱告祈求，俯聽僕人在你面前的祈禱呼籲。"
  },
  {
    "pk": 3494682,
    "translation": "CUNP",
    "book": 14,
    "chapter": 6,
    "verse": 20,
    "text": "願你晝夜看顧這殿，就是你應許立為你名的居所；求你垂聽僕人向此處禱告的話。"
  },
  {
    "pk": 3494683,
    "translation": "CUNP",
    "book": 14,
    "chapter": 6,
    "verse": 21,
    "text": "你僕人和你民<e>以色列</e>向此處祈禱的時候，求你從天上你的居所垂聽，垂聽而赦免。"
  },
  {
    "pk": 3494684,
    "translation": "CUNP",
    "book": 14,
    "chapter": 6,
    "verse": 22,
    "text": "「人若得罪鄰舍，有人叫他起誓，他來到這殿，在你的壇前起誓，"
  },
  {
    "pk": 3494685,
    "translation": "CUNP",
    "book": 14,
    "chapter": 6,
    "verse": 23,
    "text": "求你從天上垂聽，判斷你的僕人，定惡人有罪，照他所行的報應在他頭上；定義人有理，照他的義賞賜他。"
  },
  {
    "pk": 3494686,
    "translation": "CUNP",
    "book": 14,
    "chapter": 6,
    "verse": 24,
    "text": "「你的民<e>以色列</e>若得罪你，敗在仇敵面前，又回心轉意承認你的名，在這殿裏向你祈求禱告，"
  },
  {
    "pk": 3494687,
    "translation": "CUNP",
    "book": 14,
    "chapter": 6,
    "verse": 25,
    "text": "求你從天上垂聽，赦免你民<e>以色列</e>的罪，使他們歸回你賜給他們和他們列祖之地。"
  },
  {
    "pk": 3494688,
    "translation": "CUNP",
    "book": 14,
    "chapter": 6,
    "verse": 26,
    "text": "「你的民因得罪你，你懲罰他們，使天閉塞不下雨，他們若向此處禱告，承認你的名，離開他們的罪，",
    "comment": "<a href='/CUNP/11/17/1'>王上 17:1</a> <u>基列</u>寄居的<u>提斯比</u>人<u>以利亞</u>對<u>亞哈</u>說：「我指著所事奉永生耶和華──<u>以色列</u>的神起誓，這幾年我若不禱告，必不降露，不下雨。」"
  },
  {
    "pk": 3494689,
    "translation": "CUNP",
    "book": 14,
    "chapter": 6,
    "verse": 27,
    "text": "求你在天上垂聽，赦免你僕人和你民<e>以色列</e>的罪，將當行的善道指教他們，且降雨在你的地，就是你賜給你民為業之地。"
  },
  {
    "pk": 3494690,
    "translation": "CUNP",
    "book": 14,
    "chapter": 6,
    "verse": 28,
    "text": "「國中若有饑荒、瘟疫、旱風、霉爛、蝗蟲、螞蚱，或有仇敵犯境，圍困城邑，無論遭遇甚麼災禍疾病，",
    "comment": "<a href='/CUNP/14/20/9'>代下 20:9</a> 『倘有禍患臨到我們，或刀兵災殃，或瘟疫饑荒，我們在急難的時候，站在這殿前向你呼求，你必垂聽而拯救，因為你的名在這殿裏。』"
  },
  {
    "pk": 3494691,
    "translation": "CUNP",
    "book": 14,
    "chapter": 6,
    "verse": 29,
    "text": "你的民<e>以色列</e>，或是眾人，或是一人，自覺災禍甚苦，向這殿舉手，無論祈求甚麼，禱告甚麼，"
  },
  {
    "pk": 3494692,
    "translation": "CUNP",
    "book": 14,
    "chapter": 6,
    "verse": 30,
    "text": "求你從天上你的居所垂聽赦免。你是知道人心的，要照各人所行的待他們（惟有你知道世人的心），",
    "comment": "<a href='/CUNP/13/28/9'>代上 28:9</a>「我兒<u>所羅門</u>哪，你當認識耶和華──你父的神，誠心樂意地事奉他；因為他鑒察眾人的心，知道一切心思意念。你若尋求他，他必使你尋見；你若離棄他，他必永遠丟棄你。"
  },
  {
    "pk": 3494693,
    "translation": "CUNP",
    "book": 14,
    "chapter": 6,
    "verse": 31,
    "text": "使他們在你賜給我們列祖之地上一生一世敬畏你，遵行你的道。"
  },
  {
    "pk": 3494694,
    "translation": "CUNP",
    "book": 14,
    "chapter": 6,
    "verse": 32,
    "text": "「論到不屬你民<e>以色列</e>的外邦人，為你的大名和大能的手，並伸出來的膀臂，從遠方而來，向這殿禱告，",
    "comment": "<a href='/CUNP/43/12/20'>約 12:20</a> 那時，上來過節禮拜的人中，有幾個<u>希臘</u>人。<p><a href='/CUNP/44/8/27'>徒 8:27</a> <u>腓利</u>就起身去了，不料，有一個<u>衣索匹亞</u><small>〔即「古實」，見以賽亞18:1〕</small>人，是個有大權的太監，在<u>衣索匹亞</u>女王<u>甘大基</u>的手下總管銀庫，他上<u>耶路撒冷</u>禮拜去了。"
  },
  {
    "pk": 3494695,
    "translation": "CUNP",
    "book": 14,
    "chapter": 6,
    "verse": 33,
    "text": "求你從天上你的居所垂聽，照著外邦人所祈求的而行，使天下萬民都認識你的名，敬畏你，像你的民<e>以色列</e>一樣，又使他們知道我建造的這殿是稱為你名下的。"
  },
  {
    "pk": 3494696,
    "translation": "CUNP",
    "book": 14,
    "chapter": 6,
    "verse": 34,
    "text": "「你的民若奉你的差遣，無論往何處去與仇敵爭戰，向你所選擇的城與我為你名所建造的殿禱告，"
  },
  {
    "pk": 3494697,
    "translation": "CUNP",
    "book": 14,
    "chapter": 6,
    "verse": 35,
    "text": "求你從天上垂聽他們的禱告祈求，使他們得勝。"
  },
  {
    "pk": 3494698,
    "translation": "CUNP",
    "book": 14,
    "chapter": 6,
    "verse": 36,
    "text": "「你的民若得罪你（世上沒有不犯罪的人），你向他們發怒，將他們交給仇敵擄到或遠或近之地；",
    "comment": "<a href='/CUNP/20/20/9'>箴 20:9</a> 誰能說，我潔淨了我的心，我脫淨了我的罪？<p><a href='/CUNP/21/7/20'>傳 7:20</a> 時常行善而不犯罪的義人，世上實在沒有。<p><a href='/CUNP/59/3/2'>雅 3:2</a> 原來我們在許多事上都有過失；若有人在話語上沒有過失，他就是完全人，也能勒住自己的全身。<p><a href='/CUNP/62/1/8'>約壹 1:8</a> 我們若說自己無罪，便是自欺，真理不在我們心裏了。"
  },
  {
    "pk": 3494699,
    "translation": "CUNP",
    "book": 14,
    "chapter": 6,
    "verse": 37,
    "text": "他們若在擄到之地想起罪來，回心轉意，懇求你說：『我們有罪了，我們悖逆了，我們作惡了』；"
  },
  {
    "pk": 3494700,
    "translation": "CUNP",
    "book": 14,
    "chapter": 6,
    "verse": 38,
    "text": "他們若在擄到之地盡心盡性歸服你，又向自己的地，就是你賜給他們列祖之地和你所選擇的城，並我為你名所建造的殿禱告，"
  },
  {
    "pk": 3494701,
    "translation": "CUNP",
    "book": 14,
    "chapter": 6,
    "verse": 39,
    "text": "求你從天上你的居所垂聽你民的禱告祈求，為他們伸冤，赦免他們的過犯。<br/>"
  },
  {
    "pk": 3494702,
    "translation": "CUNP",
    "book": 14,
    "chapter": 6,
    "verse": 40,
    "text": "「我的神啊，現在求你睜眼看，側耳聽在此處所獻的禱告。<br/>"
  },
  {
    "pk": 3494703,
    "translation": "CUNP",
    "book": 14,
    "chapter": 6,
    "verse": 41,
    "text": "耶和華神啊，求你起來，和你有能力的<i>約</i>櫃同入安息之所。耶和華神啊，願你的祭司披上救恩；願你的聖民蒙福歡樂。<br/>",
    "comment": "<a href='/CUNP/19/132/8-10'>詩 132:8-10</a>, <a href='/CUNP/19/132/16'>16</a> 耶和華啊，求你興起，和你有能力的<na>約</na>櫃同入安息之所！願你的祭司披上公義！願你的聖民歡呼！求你因你僕人<u>大衛</u>的緣故，不要厭棄你的受膏者！……我要使祭司披上救恩，聖民大聲歡呼！<br><a href='/CUNP/16/9/25'>尼 9:25</a> 他們得了堅固的城邑、肥美的地土、充滿各樣美物的房屋、鑿成的水井、葡萄園、橄欖園，並許多果木樹。他們就吃而得飽，身體肥胖，因你的大恩，心中快樂。<br><a href='/CUNP/13/28/2'>代上 28:2</a> <u>大衛</u>王就站起來，說：「我的弟兄，我的百姓啊，你們當聽我言，我心裏本想建造殿宇，安放耶和華的約櫃，作為我神的腳凳；我已經預備建造的材料。"
  },
  {
    "pk": 3494704,
    "translation": "CUNP",
    "book": 14,
    "chapter": 6,
    "verse": 42,
    "text": "耶和華神啊，求你不要厭棄你的受膏者，要記念向你僕人<e>大衛</e>所施的慈愛。」",
    "comment": "<a href='/CUNP/19/132/1'>詩 132:1</a> 〔上行之詩。〕耶和華啊，求你記念<u>大衛</u>所受的一切苦難！<p><a href='/CUNP/23/55/3'>賽 55:3</a> 你們當就近我來；側耳而聽，就必得活。我必與你們立永約，就是<na>應許</na><u>大衛</u>那可靠的恩典。"
  }
];
