window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/14/07"] = [
  {
    "pk": 3494705,
    "translation": "CUNP",
    "book": 14,
    "chapter": 7,
    "verse": 1,
    "text": "<e>所羅門</e>祈禱已畢，就有火從天上降下來，燒盡燔祭和別的祭。耶和華的榮光充滿了殿；",
    "comment": "<a href='/CUNP/11/8/10-11'>王上 8:10-11</a> 祭司從聖所出來的時候，有雲充滿耶和華的殿；甚至祭司不能站立供職，因為耶和華的榮光充滿了殿。<p><a href='/CUNP/14/5/13-14'>代下 5:13-14</a> 吹號的、歌唱的都一齊發聲，聲合為一，讚美感謝耶和華。吹號、敲鈸，用各種樂器，揚聲讚美耶和華<na>說</na>：耶和華本為善，他的慈愛永遠長存！那時，耶和華的殿有雲充滿，甚至祭司不能站立供職，因為耶和華的榮光充滿了神的殿。<p><a href='/CUNP/26/10/3-4'>結 10:3-4</a> 那人進去的時候，基路伯站在殿的右邊，雲彩充滿了內院。耶和華的榮耀從基路伯那裏上升，<na>停</na>在門檻以上；殿內滿了雲彩，院宇也被耶和華榮耀的光輝充滿。<br><a href='/CUNP/11/8/54'>王上 8:54</a> <u>所羅門</u>在耶和華的壇前屈膝跪著，向天舉手，在耶和華面前禱告祈求已畢，就起來，<br><a href='/CUNP/3/9/24'>利 9:24</a> 有火從耶和華面前出來，在壇上燒盡燔祭和脂油；眾民一見，就都歡呼，俯伏在地。<p><a href='/CUNP/7/6/21'>士 6:21</a> 耶和華的使者伸出手內的杖，杖頭挨了肉和無酵餅，就有火從磐石中出來，燒盡了肉和無酵餅。耶和華的使者也就不見了。<p><a href='/CUNP/11/18/38'>王上 18:38</a> 於是，耶和華降下火來，燒盡燔祭、木柴、石頭、塵土，又燒乾溝裏的水。<p><a href='/CUNP/13/21/26'>代上 21:26</a> <u>大衛</u>在那裏為耶和華築了一座壇，獻燔祭和平安祭，求告耶和華。耶和華就應允他，使火從天降在燔祭壇上。"
  },
  {
    "pk": 3494706,
    "translation": "CUNP",
    "book": 14,
    "chapter": 7,
    "verse": 2,
    "text": "因耶和華的榮光充滿了耶和華殿，所以祭司不能進殿。",
    "comment": "<a href='/CUNP/14/5/14'>代下 5:14</a> 甚至祭司不能站立供職，因為耶和華的榮光充滿了神的殿。"
  },
  {
    "pk": 3494707,
    "translation": "CUNP",
    "book": 14,
    "chapter": 7,
    "verse": 3,
    "text": "那火降下、耶和華的榮光在殿上的時候，<e>以色列</e>眾人看見，就在鋪石地俯伏叩拜，稱謝耶和華<i>說</i>：耶和華本為善，他的慈愛永遠長存！",
    "comment": "<a href='/CUNP/14/5/13'>代下 5:13</a> 吹號的、歌唱的都一齊發聲，聲合為一，讚美感謝耶和華。吹號、敲鈸，用各種樂器，揚聲讚美耶和華<na>說</na>：耶和華本為善，他的慈愛永遠長存！那時，耶和華的殿有雲充滿，<p><a href='/CUNP/19/136/1'>詩 136:1</a> 你們要稱謝耶和華，因他本為善；他的慈愛永遠長存。<br><a href='/CUNP/13/16/41'>代上 16:41</a> 與他們一同被派的有<u>希幔</u>、<u>耶杜頓</u>，和其餘被選名字錄在冊上的，稱謝耶和華，因他的慈愛永遠長存。<p><a href='/CUNP/14/20/21'>代下 20:21</a> <u>約沙法</u>既與民商議了，就設立歌唱的人，頌讚耶和華，使他們穿上聖潔的禮服，走在軍前讚美耶和華說：「當稱謝耶和華，因他的慈愛永遠長存！」"
  },
  {
    "pk": 3494708,
    "translation": "CUNP",
    "book": 14,
    "chapter": 7,
    "verse": 4,
    "text": "王和眾民在耶和華面前獻祭。",
    "comment": "<a href='/CUNP/11/8/62-63'>王上 8:62-63</a> 王和<u>以色列</u>眾民一同在耶和華面前獻祭。<u>所羅門</u>向耶和華獻平安祭，用牛二萬二千，羊十二萬。這樣，王和<u>以色列</u>眾民為耶和華的殿行奉獻之禮。"
  },
  {
    "pk": 3494709,
    "translation": "CUNP",
    "book": 14,
    "chapter": 7,
    "verse": 5,
    "text": "<e>所羅門</e>王用牛二萬二千，羊十二萬獻祭。這樣，王和眾民為神的殿行奉獻之禮。"
  },
  {
    "pk": 3494710,
    "translation": "CUNP",
    "book": 14,
    "chapter": 7,
    "verse": 6,
    "text": "祭司侍立，各供其職；<e>利未</e>人也拿著耶和華的樂器，就是<e>大衛</e>王造出來、藉<e>利未</e>人頌讚耶和華的。（他的慈愛永遠長存！）祭司在眾人面前吹號，<e>以色列</e>人都站立。",
    "comment": "<a href='/CUNP/13/15/16'>代上 15:16</a> <u>大衛</u>吩咐<u>利未</u>人的族長，派他們歌唱的弟兄用琴瑟和鈸作樂，歡歡喜喜地大聲歌頌。<br><a href='/CUNP/14/5/12'>代下 5:12</a> 他們出聖所的時候，歌唱的<u>利未</u>人<u>亞薩</u>、<u>希幔</u>、<u>耶杜頓</u>，和他們的眾子眾弟兄都穿細麻布衣服，站在壇的東邊，敲鈸、鼓瑟、彈琴，同著他們有一百二十個祭司吹號。"
  },
  {
    "pk": 3494711,
    "translation": "CUNP",
    "book": 14,
    "chapter": 7,
    "verse": 7,
    "text": "<e>所羅門</e>因他所造的銅壇容不下燔祭、素祭，和脂油，便將耶和華殿前院子當中分別為聖，在那裏獻燔祭和平安祭牲的脂油。",
    "comment": "<a href='/CUNP/11/8/64'>王上 8:64</a> 當日，王因耶和華殿前的銅壇太小，容不下燔祭、素祭，和平安祭牲的脂油，便將耶和華殿前院子當中分別為聖，在那裏獻燔祭、素祭，和平安祭牲的脂油。"
  },
  {
    "pk": 3494712,
    "translation": "CUNP",
    "book": 14,
    "chapter": 7,
    "verse": 8,
    "text": "那時<e>所羅門</e>和<e>以色列</e>眾人，就是從<e>哈馬口</e>直到<e>埃及</e>小河，所有的<e>以色列</e>人都聚集成為大會，守節七日。",
    "comment": "<a href='/CUNP/6/13/3'>書 13:3</a> 從<u>埃及</u>前的<u>西曷河</u>往北，直到<u>以革倫</u>的境界，就算屬<u>迦南</u>人之地。有<u>非利士</u>人五個首領所管的<u>迦薩</u>人、<u>亞實突</u>人、<u>亞實基倫</u>人、<u>迦特</u>人、<u>以革倫</u>人<na>之地</na>，並有南方<u>亞衛</u>人之地。<br><a href='/CUNP/11/8/65'>王上 8:65</a> 那時，<u>所羅門</u>和<u>以色列</u>眾人，就是從<u>哈馬</u>口直到<u>埃及</u>小河所有的<u>以色列</u>人，都聚集成為大會，在耶和華──我們的神面前守節七日又七日，共十四日。"
  },
  {
    "pk": 3494713,
    "translation": "CUNP",
    "book": 14,
    "chapter": 7,
    "verse": 9,
    "text": "第八日設立嚴肅會，行奉獻壇的禮七日，守節七日。"
  },
  {
    "pk": 3494714,
    "translation": "CUNP",
    "book": 14,
    "chapter": 7,
    "verse": 10,
    "text": "七月二十三日，王遣散眾民；他們因見耶和華向<e>大衛</e>和<e>所羅門</e>與他民<e>以色列</e>所施的恩惠，就都心中喜樂，各歸各家去了。",
    "comment": "<a href='/CUNP/11/8/66'>王上 8:66</a> 第八日，王遣散眾民；他們都為王祝福。因見耶和華向他僕人<u>大衛</u>和他民<u>以色列</u>所施的一切恩惠，就都心中喜樂，各歸各家去了。"
  },
  {
    "pk": 3494715,
    "translation": "CUNP",
    "book": 14,
    "chapter": 7,
    "verse": 11,
    "text": "<e>所羅門</e>造成了耶和華殿和王宮；在耶和華殿和王宮凡他心中所要做的，都順順利利地做成了。",
    "comment": "<a href='/CUNP/11/9/1'>王上 9:1</a> <u>所羅門</u>建造耶和華殿和王宮，並一切所願意建造的都完畢了，"
  },
  {
    "pk": 3494716,
    "translation": "CUNP",
    "book": 14,
    "chapter": 7,
    "verse": 12,
    "text": "夜間耶和華向<e>所羅門</e>顯現，對他說：「我已聽了你的禱告，也選擇這地方作為祭祀我的殿宇。",
    "comment": "<a href='/CUNP/5/12/5'>申 12:5</a> 但耶和華──你們的神從你們各支派中選擇何處為立他名的居所，你們就當往那裏去求問，"
  },
  {
    "pk": 3494717,
    "translation": "CUNP",
    "book": 14,
    "chapter": 7,
    "verse": 13,
    "text": "我若使天閉塞不下雨，或使蝗蟲吃這地的出產，或使瘟疫流行在我民中，",
    "comment": "<a href='/CUNP/14/6/26'>代下 6:26</a>, <a href='/CUNP/14/6/28'>28</a>「你的民因得罪你，你懲罰他們，使天閉塞不下雨，他們若向此處禱告，承認你的名，離開他們的罪，……「國中若有饑荒、瘟疫、旱風、霉爛、蝗蟲、螞蚱，或有仇敵犯境，圍困城邑，無論遭遇甚麼災禍疾病，"
  },
  {
    "pk": 3494718,
    "translation": "CUNP",
    "book": 14,
    "chapter": 7,
    "verse": 14,
    "text": "這稱為我名下的子民，若是自卑、禱告，尋求我的面，轉離他們的惡行，我必從天上垂聽，赦免他們的罪，醫治他們的地。",
    "comment": "<a href='/CUNP/14/6/27'>代下 6:27</a>, <a href='/CUNP/14/6/30'>30</a> 求你在天上垂聽，赦免你僕人和你民<u>以色列</u>的罪，將當行的善道指教他們，且降雨在你的地，就是你賜給你民為業之地。……求你從天上你的居所垂聽赦免。你是知道人心的，要照各人所行的待他們（惟有你知道世人的心），<br><a href='/CUNP/59/4/10'>雅 4:10</a> 務要在主面前自卑，主就必叫你們升高。"
  },
  {
    "pk": 3494719,
    "translation": "CUNP",
    "book": 14,
    "chapter": 7,
    "verse": 15,
    "text": "我必睜眼看、側耳聽在此處所獻的禱告。",
    "comment": "<a href='/CUNP/14/6/40'>代下 6:40</a>「我的神啊，現在求你睜眼看，側耳聽在此處所獻的禱告。"
  },
  {
    "pk": 3494720,
    "translation": "CUNP",
    "book": 14,
    "chapter": 7,
    "verse": 16,
    "text": "現在我已選擇這殿，分別為聖，使我的名永在其中，我的眼、我的心也必常在那裏。",
    "comment": "<a href='/CUNP/11/9/3'>王上 9:3</a> 對他說：「你向我所禱告祈求的，我都應允了。我已將你所建的這殿分別為聖，使我的名永遠在其中；我的眼、我的心也必常在那裏。<p><a href='/CUNP/14/6/6'>代下 6:6</a> 但選擇<u>耶路撒冷</u>為我名的居所，又揀選<u>大衛</u>治理我民<u>以色列</u>。』」"
  },
  {
    "pk": 3494721,
    "translation": "CUNP",
    "book": 14,
    "chapter": 7,
    "verse": 17,
    "text": "你若在我面前效法你父<e>大衛</e>所行的，遵行我一切所吩咐你的，謹守我的律例典章，",
    "comment": "<a href='/CUNP/11/9/4'>王上 9:4</a> 你若效法你父<u>大衛</u>，存誠實正直的心行在我面前，遵行我一切所吩咐你的，謹守我的律例典章，"
  },
  {
    "pk": 3494722,
    "translation": "CUNP",
    "book": 14,
    "chapter": 7,
    "verse": 18,
    "text": "我就必堅固你的國位，正如我與你父<e>大衛</e>所立的約，說：『你<i>的子孫</i>必不斷人作<e>以色列</e>的王。』",
    "comment": "<a href='/CUNP/14/6/16'>代下 6:16</a> 耶和華──<u>以色列</u>的神啊，你所應許你僕人──我父<u>大衛</u>的話說：『你的子孫若謹慎自己的行為，遵守我的律法，像你在我面前所行的一樣，就不斷人坐<u>以色列</u>的國位。』現在求你應驗這話。"
  },
  {
    "pk": 3494723,
    "translation": "CUNP",
    "book": 14,
    "chapter": 7,
    "verse": 19,
    "text": "「倘若你們轉去丟棄我指示你們的律例誡命，去事奉敬拜別神，",
    "comment": "<a href='/CUNP/3/26/14'>利 26:14</a>, <a href='/CUNP/3/26/33'>33</a>「你們若不聽從我，不遵行我的誡命，……我要把你們散在列邦中；我也要拔刀追趕你們。你們的地要成為荒場；你們的城邑要變為荒涼。<p><a href='/CUNP/5/28/15'>申 28:15</a>, <a href='/CUNP/5/28/36-37'>36-37</a>「你若不聽從耶和華──你神的話，不謹守遵行他的一切誡命律例，就是我今日所吩咐你的，這以下的咒詛都必追隨你，臨到你身上：……「耶和華必將你和你所立的王領到你和你列祖素不認識的國去；在那裏你必事奉木頭石頭的神。你在耶和華領你到的各國中，要令人驚駭、笑談、譏誚。"
  },
  {
    "pk": 3494724,
    "translation": "CUNP",
    "book": 14,
    "chapter": 7,
    "verse": 20,
    "text": "我就必將<e>以色列</e>人從我賜給他們的地上拔出根來，並且我為己名所分別為聖的殿也必捨棄不顧，使他在萬民中作笑談，被譏誚。"
  },
  {
    "pk": 3494725,
    "translation": "CUNP",
    "book": 14,
    "chapter": 7,
    "verse": 21,
    "text": "這殿雖然甚高，將來經過的人必驚訝說：『耶和華為何向這地和這殿如此行呢？』",
    "comment": "<a href='/CUNP/5/29/24'>申 29:24</a> 所看見的人，連萬國人，都必問說：『耶和華為何向此地這樣行呢？這樣大發烈怒是甚麼意思呢？』<p><a href='/CUNP/24/22/8-9'>耶 22:8-9</a>「許多國的民要經過這城，各人對鄰舍說：『耶和華為何向這大城如此行呢？』他們必回答說：『是因離棄了耶和華──他們神的約，事奉敬拜別神。』」"
  },
  {
    "pk": 3494726,
    "translation": "CUNP",
    "book": 14,
    "chapter": 7,
    "verse": 22,
    "text": "人必回答說：『是因此地的人離棄耶和華──他們列祖的神，就是領他們出<e>埃及</e>地的神，去親近別神，敬拜事奉他，所以耶和華使這一切災禍臨到他們。』」"
  }
];
