window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/14/09"] = [
  {
    "pk": 3494745,
    "translation": "CUNP",
    "book": 14,
    "chapter": 9,
    "verse": 1,
    "text": "<e>示巴</e>女王聽見<e>所羅門</e>的名聲，就來到<e>耶路撒冷</e>，要用難解的話試問<e>所羅門</e>；跟隨她的人甚多，又有駱駝馱著香料、寶石，和許多金子。她來見了<e>所羅門</e>，就把心裏所有的對<e>所羅門</e>都說出來。",
    "comment": "<a href='/CUNP/11/10/1'>王上 10:1</a> <u>示巴</u>女王聽見<u>所羅門</u>因耶和華之名所得的名聲，就來要用難解的話試問<u>所羅門</u>。<p><a href='/CUNP/40/12/42'>太 12:42</a> 當審判的時候，南方的女王要起來定這世代的罪；因為她從地極而來，要聽<u>所羅門</u>的智慧話。看哪，在這裏有一人比<u>所羅門</u>更大！」<p><a href='/CUNP/42/11/31'>路 11:31</a> 當審判的時候，南方的女王要起來定這世代的罪；因為她從地極而來，要聽<u>所羅門</u>的智慧話。看哪，在這裏有一人比<u>所羅門</u>更大。"
  },
  {
    "pk": 3494746,
    "translation": "CUNP",
    "book": 14,
    "chapter": 9,
    "verse": 2,
    "text": "<e>所羅門</e>將她所問的都答上了，沒有一句不明白、不能答的。"
  },
  {
    "pk": 3494747,
    "translation": "CUNP",
    "book": 14,
    "chapter": 9,
    "verse": 3,
    "text": "<e>示巴</e>女王見<e>所羅門</e>的智慧和他所建造的宮室、"
  },
  {
    "pk": 3494748,
    "translation": "CUNP",
    "book": 14,
    "chapter": 9,
    "verse": 4,
    "text": "席上的珍饈美味、群臣分列而坐、僕人兩旁侍立，以及他們的衣服裝飾、酒政，和酒政的衣服裝飾，又見他上耶和華殿的臺階，就詫異得神不守舍，"
  },
  {
    "pk": 3494749,
    "translation": "CUNP",
    "book": 14,
    "chapter": 9,
    "verse": 5,
    "text": "對王說：「我在本國裏所聽見論到你的事和你的智慧實在是真的！"
  },
  {
    "pk": 3494750,
    "translation": "CUNP",
    "book": 14,
    "chapter": 9,
    "verse": 6,
    "text": "我先不信那些話，及至我來親眼見了，才知道你的大智慧；人所告訴我的，還不到一半；你的實跡越過我所聽見的名聲。"
  },
  {
    "pk": 3494751,
    "translation": "CUNP",
    "book": 14,
    "chapter": 9,
    "verse": 7,
    "text": "你的群臣、你的僕人常侍立在你面前聽你智慧的話是有福的。"
  },
  {
    "pk": 3494752,
    "translation": "CUNP",
    "book": 14,
    "chapter": 9,
    "verse": 8,
    "text": "耶和華──你的神是應當稱頌的！他喜悅你，使你坐他的國位，為耶和華──你的神作王；因為你的神愛<e>以色列</e>人，要永遠堅立他們，所以立你作他們的王，使你秉公行義。」"
  },
  {
    "pk": 3494753,
    "translation": "CUNP",
    "book": 14,
    "chapter": 9,
    "verse": 9,
    "text": "於是<e>示巴</e>女王將一百二十他連得金子和寶石，與極多的香料送給<e>所羅門</e>王；她送給王的香料，<i>以後</i>再沒有這樣的。"
  },
  {
    "pk": 3494754,
    "translation": "CUNP",
    "book": 14,
    "chapter": 9,
    "verse": 10,
    "text": "<e>希蘭</e>的僕人和<e>所羅門</e>的僕人從<e>俄斐</e>運了金子來，也運了檀香木<sup>〔或作「烏木。」下同。〕</sup>和寶石來。",
    "comment": "檀香木 <a href='/CUNP/11/10/11'>王上 10:11</a> （<u>希蘭</u>的船隻從<u>俄斐</u>運了金子來，又從<u>俄斐</u>運了許多檀香木<small>〔或作「烏木「下同。〕</small>和寶石來。<br><a href='/CUNP/14/8/18'>代下 8:18</a> <u>希蘭</u>差遣他的臣僕，將船隻和熟悉泛海的僕人送到<u>所羅門</u>那裏。他們同著<u>所羅門</u>的僕人到了<u>俄斐</u>，得了四百五十他連得金子，運到<u>所羅門</u>王那裏。"
  },
  {
    "pk": 3494755,
    "translation": "CUNP",
    "book": 14,
    "chapter": 9,
    "verse": 11,
    "text": "王用檀香木為耶和華殿和王宮做臺，又為歌唱的人做琴瑟；<e>猶大</e>地從來沒有見過這樣的。"
  },
  {
    "pk": 3494756,
    "translation": "CUNP",
    "book": 14,
    "chapter": 9,
    "verse": 12,
    "text": "<e>所羅門</e>王按<e>示巴</e>女王所帶來的，還她禮物，另外照她一切所要所求的，都送給她。於是女王和她臣僕轉回本國去了。"
  },
  {
    "pk": 3494757,
    "translation": "CUNP",
    "book": 14,
    "chapter": 9,
    "verse": 13,
    "text": "<e>所羅門</e>每年所得的金子共有六百六十六他連得，"
  },
  {
    "pk": 3494758,
    "translation": "CUNP",
    "book": 14,
    "chapter": 9,
    "verse": 14,
    "text": "另外還有商人所進的金子，並且<e>阿拉伯</e>諸王與<i>屬</i>國的省長都帶金銀給<e>所羅門</e>。"
  },
  {
    "pk": 3494759,
    "translation": "CUNP",
    "book": 14,
    "chapter": 9,
    "verse": 15,
    "text": "<e>所羅門</e>王用錘出來的金子打成擋牌二百面，每面用金子六百<i>舍客勒</i>；"
  },
  {
    "pk": 3494760,
    "translation": "CUNP",
    "book": 14,
    "chapter": 9,
    "verse": 16,
    "text": "又用錘出來的金子打成盾牌三百面，每面用金子三百<i>舍客勒</i>，都放在<e>黎巴嫩林宮</e>裏。"
  },
  {
    "pk": 3494761,
    "translation": "CUNP",
    "book": 14,
    "chapter": 9,
    "verse": 17,
    "text": "王用象牙製造一個大寶座，用精金包裹。"
  },
  {
    "pk": 3494762,
    "translation": "CUNP",
    "book": 14,
    "chapter": 9,
    "verse": 18,
    "text": "寶座有六層臺階，又有金腳凳，與寶座相連。寶座兩旁有扶手，靠近扶手有兩個獅子站立。"
  },
  {
    "pk": 3494763,
    "translation": "CUNP",
    "book": 14,
    "chapter": 9,
    "verse": 19,
    "text": "六層臺階上有十二個獅子站立，每層有兩個：左邊一個，右邊一個；在列國中沒有這樣做的。"
  },
  {
    "pk": 3494764,
    "translation": "CUNP",
    "book": 14,
    "chapter": 9,
    "verse": 20,
    "text": "<e>所羅門</e>王一切的飲器都是金的，<e>黎巴嫩林宮</e>裏的一切器皿都是精金的。<e>所羅門</e>年間，銀子算不了甚麼。"
  },
  {
    "pk": 3494765,
    "translation": "CUNP",
    "book": 14,
    "chapter": 9,
    "verse": 21,
    "text": "因為王的船隻與<e>希蘭</e>的僕人一同往<e>他施</e>去；<e>他施</e>船隻三年一次裝載金、銀、象牙、猿猴、孔雀回來。"
  },
  {
    "pk": 3494766,
    "translation": "CUNP",
    "book": 14,
    "chapter": 9,
    "verse": 22,
    "text": "<e>所羅門</e>王的財寶與智慧勝過天下的列王。"
  },
  {
    "pk": 3494767,
    "translation": "CUNP",
    "book": 14,
    "chapter": 9,
    "verse": 23,
    "text": "普天下的王都求見<e>所羅門</e>，要聽神賜給他智慧的話。"
  },
  {
    "pk": 3494768,
    "translation": "CUNP",
    "book": 14,
    "chapter": 9,
    "verse": 24,
    "text": "他們各帶貢物，就是金器、銀器、衣服、軍械、香料、騾馬，每年有一定之例。"
  },
  {
    "pk": 3494769,
    "translation": "CUNP",
    "book": 14,
    "chapter": 9,
    "verse": 25,
    "text": "<e>所羅門</e>有套車的馬四千棚，有馬兵一萬二千，安置在屯車的城邑和<e>耶路撒冷</e>，就是王那裏。",
    "comment": "<a href='/CUNP/11/4/26'>王上 4:26</a> <u>所羅門</u>有套車的馬四萬，還有馬兵一萬二千。<p><a href='/CUNP/11/10/26'>10:26</a> <u>所羅門</u>聚集戰車馬兵，有戰車一千四百輛，馬兵一萬二千名，安置在屯車的城邑和<u>耶路撒冷</u>，就是王那裏。<p><a href='/CUNP/14/1/14'>代下 1:14</a> <u>所羅門</u>聚集戰車馬兵，有戰車一千四百輛，馬兵一萬二千名，安置在屯車的城邑和<u>耶路撒冷</u>，就是王那裏。"
  },
  {
    "pk": 3494770,
    "translation": "CUNP",
    "book": 14,
    "chapter": 9,
    "verse": 26,
    "text": "<e>所羅門</e>統管諸王，從大河到<e>非利士</e>地，直到<e>埃及</e>的邊界。",
    "comment": "<a href='/CUNP/11/4/21'>王上 4:21</a> <u>所羅門</u>統管諸國，從大河到<u>非利士</u>地，直到<u>埃及</u>的邊界。<u>所羅門</u>在世的日子，這些國都進貢服事他。<br><a href='/CUNP/1/15/18'>創 15:18</a> 當那日，耶和華與<u>亞伯蘭</u>立約，說：「我已賜給你的後裔，從<u>埃及河</u>直到<u>幼發拉底</u>大河之地，<p><a href='/CUNP/19/72/8'>詩 72:8</a> 他要執掌權柄，從這海直到那海，從大河直到地極。"
  },
  {
    "pk": 3494771,
    "translation": "CUNP",
    "book": 14,
    "chapter": 9,
    "verse": 27,
    "text": "王在<e>耶路撒冷</e>使銀子多如石頭，香柏木多如高原的桑樹。",
    "comment": "<a href='/CUNP/11/10/27'>王上 10:27</a> 王在<u>耶路撒冷</u>使銀子多如石頭，香柏木多如高原的桑樹。<p><a href='/CUNP/14/1/15'>代下 1:15</a> 王在<u>耶路撒冷</u>使金銀多如石頭，香柏木多如高原的桑樹。"
  },
  {
    "pk": 3494772,
    "translation": "CUNP",
    "book": 14,
    "chapter": 9,
    "verse": 28,
    "text": "有人從<e>埃及</e>和各國為<e>所羅門</e>趕馬群來。",
    "comment": "<a href='/CUNP/11/10/28'>王上 10:28</a> <u>所羅門</u>的馬是從<u>埃及</u>帶來的，是王的商人一群一群按著定價買來的。<p><a href='/CUNP/14/1/16'>代下 1:16</a> <u>所羅門</u>的馬是從<u>埃及</u>帶來的，是王的商人一群一群按著定價買來的。"
  },
  {
    "pk": 3494773,
    "translation": "CUNP",
    "book": 14,
    "chapter": 9,
    "verse": 29,
    "text": "<e>所羅門</e>其餘的事，自始至終，不都寫在先知<e>拿單</e>的書上和<e>示羅</e>人<e>亞希雅</e>的預言書上，並先見<e>易多</e>論<e>尼八</e>兒子<e>耶羅波安</e>的默示書上嗎？",
    "comment": "<a href='/CUNP/11/11/29'>王上 11:29</a> 一日，<u>耶羅波安</u>出了<u>耶路撒冷</u>，<u>示羅</u>人先知<u>亞希雅</u>在路上遇見他；<u>亞希雅</u>身上穿著一件新衣。他們二人在田野，以外並無別人。<br><a href='/CUNP/14/12/15'>代下 12:15</a> <u>羅波安</u>所行的事，自始至終不都寫在先知<u>示瑪雅</u>和先見<u>易多</u>的史記上嗎？<u>羅波安</u>與<u>耶羅波安</u>時常爭戰。<p><a href='/CUNP/14/13/22'>13:22</a> <u>亞比雅</u>其餘的事和他的言行都寫在先知<u>易多</u>的傳上。<br><a href='/CUNP/11/11/41'>王上 11:41</a> <u>所羅門</u>其餘的事，凡他所行的和他的智慧都寫在<u>所羅門</u>記上。"
  },
  {
    "pk": 3494774,
    "translation": "CUNP",
    "book": 14,
    "chapter": 9,
    "verse": 30,
    "text": "<e>所羅門</e>在<e>耶路撒冷</e>作<e>以色列</e>眾人的王共四十年。",
    "comment": "<a href='/CUNP/11/11/42'>王上 11:42</a>, <a href='/CUNP/11/11/4'>4</a> <u>所羅門</u>在<u>耶路撒冷</u>作<u>以色列</u>眾人的王共四十年。……<u>所羅門</u>年老的時候，他的妃嬪誘惑他的心去隨從別神，不效法他父親<u>大衛</u>誠誠實實地順服耶和華──他的神。"
  },
  {
    "pk": 3494775,
    "translation": "CUNP",
    "book": 14,
    "chapter": 9,
    "verse": 31,
    "text": "<e>所羅門</e>與他列祖同睡，葬在他父<e>大衛城</e>裏。他兒子<e>羅波安</e>接續他作王。"
  }
];
