window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/14/13"] = [
  {
    "pk": 3494834,
    "translation": "CUNP",
    "book": 14,
    "chapter": 13,
    "verse": 1,
    "text": "<e>耶羅波安</e>王十八年，<e>亞比雅</e>登基作<e>猶大</e>王，",
    "comment": "<a href='/CUNP/11/15/1'>王上 15:1</a> <u>尼八</u>的兒子<u>耶羅波安</u>王十八年，<u>亞比央</u>登基作<u>猶大</u>王，"
  },
  {
    "pk": 3494835,
    "translation": "CUNP",
    "book": 14,
    "chapter": 13,
    "verse": 2,
    "text": "在<e>耶路撒冷</e>作王三年。他母親名叫<e>米該亞</e><sup>〔「米該亞」又作「瑪迦」〕</sup>，是<e>基比亞</e>人<e>烏列</e>的女兒。<e>亞比雅</e>常與<e>耶羅波安</e>爭戰。",
    "comment": "參看 <a href='/CUNP/14/11/20'>代下 11:20</a> 後來又娶<u>押沙龍</u>的女兒<u>瑪迦</u><small>〔十三章二節作「烏列的女兒米該雅」〕</small>，從她生了<u>亞比雅</u>、<u>亞太</u>、<u>細撒</u>、<u>示羅密</u>。"
  },
  {
    "pk": 3494836,
    "translation": "CUNP",
    "book": 14,
    "chapter": 13,
    "verse": 3,
    "text": "有一次<e>亞比雅</e>率領挑選的兵四十萬擺陣，都是勇敢的戰士；<e>耶羅波安</e>也挑選大能的勇士八十萬，對<e>亞比雅</e>擺陣。"
  },
  {
    "pk": 3494837,
    "translation": "CUNP",
    "book": 14,
    "chapter": 13,
    "verse": 4,
    "text": "<e>亞比雅</e>站在<e>以法蓮</e>山地中的<e>洗瑪臉山</e>上，說：「<e>耶羅波安</e>和<e>以色列</e>眾人哪，要聽我說！",
    "comment": "<a href='/CUNP/6/18/22'>書 18:22</a> <u>伯‧亞拉巴</u>、<u>洗瑪臉</u>、<u>伯特利</u>、"
  },
  {
    "pk": 3494838,
    "translation": "CUNP",
    "book": 14,
    "chapter": 13,
    "verse": 5,
    "text": "耶和華──<e>以色列</e>的神曾立鹽約<sup>〔「鹽」即「不廢壞」的意思〕</sup>，將<e>以色列</e>國永遠賜給<e>大衛</e>和他的子孫，你們不知道嗎？",
    "comment": "<a href='/CUNP/10/7/12-13'>撒下 7:12-13</a>, <a href='/CUNP/10/7/16'>16</a> 你壽數滿足、與你列祖同睡的時候，我必使你的後裔接續你的位；我也必堅定他的國。他必為我的名建造殿宇；我必堅定他的國位，直到永遠。……你的家和你的國必在我<small>〔原文作「你」〕</small>面前永遠堅立。你的國位也必堅定，直到永遠。』」<br><a href='/CUNP/4/18/19'>民 18:19</a> 凡<u>以色列</u>人所獻給耶和華聖物中的舉祭，我都賜給你和你的兒女，當作永得的分。這是給你和你的後裔、在耶和華面前作為永遠的鹽約<small>〔「鹽」即「不廢壞」的意思〕</small>。」"
  },
  {
    "pk": 3494839,
    "translation": "CUNP",
    "book": 14,
    "chapter": 13,
    "verse": 6,
    "text": "無奈<e>大衛</e>兒子<e>所羅門</e>的臣僕、<e>尼八</e>兒子<e>耶羅波安</e>起來背叛他的主人。",
    "comment": "<a href='/CUNP/11/11/26'>王上 11:26</a> <u>所羅門</u>的臣僕、<u>尼八</u>的兒子<u>耶羅波安</u>也舉手攻擊王。他是<u>以法蓮</u>支派的<u>洗利達</u>人，他母親是寡婦，名叫<u>洗魯阿</u>。<p><a href='/CUNP/11/12/20'>12:20</a> <u>以色列</u>眾人聽見<u>耶羅波安</u>回來了，就打發人去請他到會眾面前，立他作<u>以色列</u>眾人的王。除了<u>猶大</u>支派以外，沒有順從<u>大衛</u>家的。"
  },
  {
    "pk": 3494840,
    "translation": "CUNP",
    "book": 14,
    "chapter": 13,
    "verse": 7,
    "text": "有些無賴的匪徒聚集跟從他，逞強攻擊<e>所羅門</e>的兒子<e>羅波安</e>；那時<e>羅波安</e>還幼弱，不能抵擋他們。",
    "comment": "<a href='/CUNP/7/9/4'>士 9:4</a> 就從<u>巴力‧比利土</u>的廟中取了七十<na>舍客勒</na>銀子給<u>亞比米勒</u>；<u>亞比米勒</u>用以雇了些匪徒跟隨他。"
  },
  {
    "pk": 3494841,
    "translation": "CUNP",
    "book": 14,
    "chapter": 13,
    "verse": 8,
    "text": "「現在你們有意抗拒<e>大衛</e>子孫手下所治耶和華的國，你們的人也甚多，你們那裏又有<e>耶羅波安</e>為你們所造當作神的金牛犢。",
    "comment": "<a href='/CUNP/11/12/28'>王上 12:28</a> <u>耶羅波安</u>王就籌劃定妥，鑄造了兩個金牛犢，對眾民說：「<u>以色列</u>人哪，你們上<u>耶路撒冷</u>去實在是難；這就是領你們出<u>埃及</u>地的神。」<p><a href='/CUNP/11/14/9'>14:9</a> 你竟行惡，比那在你以先的更甚，為自己立了別神，鑄了偶像，惹我發怒，將我丟在背後。<p><a href='/CUNP/28/8/6'>何 8:6</a> 這<na>牛犢</na>出於<u>以色列</u>，是匠人所造的，並不是神。<u>撒馬利亞</u>的牛犢必被打碎。"
  },
  {
    "pk": 3494842,
    "translation": "CUNP",
    "book": 14,
    "chapter": 13,
    "verse": 9,
    "text": "你們不是驅逐耶和華的祭司<e>亞倫</e>的後裔和<e>利未</e>人嗎？不是照著外邦人的惡俗為自己立祭司嗎？無論何人牽一隻公牛犢、七隻公綿羊將自己分別出來，就可作虛無之神的祭司。",
    "comment": "<a href='/CUNP/2/29/35'>出 29:35</a>「你要這樣照我一切所吩咐的，向<u>亞倫</u>和他兒子行承接聖職的禮七天。<br><a href='/CUNP/14/11/14-15'>代下 11:14-15</a> <u>利未</u>人撇下他們的郊野和產業，來到<u>猶大</u>與<u>耶路撒冷</u>，是因<u>耶羅波安</u>和他的兒子拒絕他們，不許他們供祭司職分事奉耶和華。<u>耶羅波安</u>為邱壇、為鬼魔<small>〔原文作「公山羊」〕</small>、為自己所鑄造的牛犢設立祭司。"
  },
  {
    "pk": 3494843,
    "translation": "CUNP",
    "book": 14,
    "chapter": 13,
    "verse": 10,
    "text": "至於我們，耶和華是我們的神，我們並沒有離棄他。我們有事奉耶和華的祭司，都是<e>亞倫</e>的後裔，並有<e>利未</e>人各盡其職，"
  },
  {
    "pk": 3494844,
    "translation": "CUNP",
    "book": 14,
    "chapter": 13,
    "verse": 11,
    "text": "每日早晚向耶和華獻燔祭，燒美香，又在精<i>金</i>的桌子上擺陳設餅；又有金燈臺和燈盞，每晚點起，因為我們遵守耶和華──我們神的命；惟有你們離棄了他。",
    "comment": "<a href='/CUNP/3/24/6'>利 24:6</a> 要把餅擺列兩行<small>〔「行」或作「摞」。下同。〕</small>，每行六個，在耶和華面前精<na>金</na>的桌子上；<br><a href='/CUNP/14/2/4'>代下 2:4</a> 我要為耶和華──我神的名建造殿宇，分別為聖獻給他，在他面前焚燒美香，常擺陳設餅，每早晚、安息日、月朔，並耶和華──我們神所定的節期獻燔祭。這是<u>以色列</u>人永遠的<na>定例</na>。<br><a href='/CUNP/2/27/20-21'>出 27:20-21</a>「你要吩咐<u>以色列</u>人，把那為點燈搗成的清橄欖油拿來給你，使燈常常點著。在會幕中法<na>櫃</na>前的幔外，<u>亞倫</u>和他的兒子，從晚上到早晨，要在耶和華面前經理這燈。這要作<u>以色列</u>人世世代代永遠的定例。」<p><a href='/CUNP/3/24/2-3'>利 24:2-3</a>「要吩咐<u>以色列</u>人，把那為點燈搗成的清橄欖油拿來給你，使燈常常點著。在會幕中法<na>櫃</na>的幔子外，<u>亞倫</u>從晚上到早晨必在耶和華面前經理這燈。這要作你們世世代代永遠的定例。"
  },
  {
    "pk": 3494845,
    "translation": "CUNP",
    "book": 14,
    "chapter": 13,
    "verse": 12,
    "text": "率領我們的是神，我們這裏也有神的祭司拿號向你們吹出大聲。<e>以色列</e>人哪，不要與耶和華──你們列祖的神爭戰，因你們必不能亨通。」",
    "comment": "<a href='/CUNP/44/5/39'>徒 5:39</a> 若是出於神，你們就不能敗壞他們，恐怕你們倒是攻擊神了。」<br><a href='/CUNP/4/10/8'>民 10:8</a> <u>亞倫</u>子孫作祭司的要吹這號；這要作你們世世代代永遠的定例。"
  },
  {
    "pk": 3494846,
    "translation": "CUNP",
    "book": 14,
    "chapter": 13,
    "verse": 13,
    "text": "<e>耶羅波安</e>卻在<e>猶大</e>人的後頭設伏兵。這樣，<e>以色列</e>人在<e>猶大</e>人的前頭，伏兵在<e>猶大</e>人的後頭。"
  },
  {
    "pk": 3494847,
    "translation": "CUNP",
    "book": 14,
    "chapter": 13,
    "verse": 14,
    "text": "<e>猶大</e>人回頭觀看，見前後都有敵兵，就呼求耶和華，祭司也吹號。"
  },
  {
    "pk": 3494848,
    "translation": "CUNP",
    "book": 14,
    "chapter": 13,
    "verse": 15,
    "text": "於是<e>猶大</e>人吶喊；<e>猶大</e>人吶喊的時候，神就使<e>耶羅波安</e>和<e>以色列</e>眾人敗在<e>亞比雅</e>與<e>猶大</e>人面前。",
    "comment": "<a href='/CUNP/14/14/12'>代下 14:12</a> 於是耶和華使<u>古實</u>人敗在<u>亞撒</u>和<u>猶大</u>人面前，<u>古實</u>人就逃跑了；"
  },
  {
    "pk": 3494849,
    "translation": "CUNP",
    "book": 14,
    "chapter": 13,
    "verse": 16,
    "text": "<e>以色列</e>人在<e>猶大</e>人面前逃跑，神將他們交在<e>猶大</e>人手裏。"
  },
  {
    "pk": 3494850,
    "translation": "CUNP",
    "book": 14,
    "chapter": 13,
    "verse": 17,
    "text": "<e>亞比雅</e>和他的軍兵大大殺戮<e>以色列</e>人，<e>以色列</e>人仆倒死亡的精兵有五十萬。"
  },
  {
    "pk": 3494851,
    "translation": "CUNP",
    "book": 14,
    "chapter": 13,
    "verse": 18,
    "text": "那時，<e>以色列</e>人被制伏了，<e>猶大</e>人得勝，是因倚靠耶和華──他們列祖的神。",
    "comment": "<a href='/CUNP/13/5/20'>代上 5:20</a> 他們得了<na>神的</na>幫助，<u>夏甲</u>人和跟隨<u>夏甲</u>的人都交在他們手中；因為他們在陣上呼求神，倚賴神，神就應允他們。<p><a href='/CUNP/19/22/5'>詩 22:5</a> 他們哀求你，便蒙解救；他們倚靠你，就不羞愧。"
  },
  {
    "pk": 3494852,
    "translation": "CUNP",
    "book": 14,
    "chapter": 13,
    "verse": 19,
    "text": "<e>亞比雅</e>追趕<e>耶羅波安</e>，攻取了他的幾座城，就是<e>伯特利</e>和屬<e>伯特利</e>的鎮市，<e>耶沙拿</e>和屬<e>耶沙拿</e>的鎮市，<e>以法拉音</e>和屬<e>以法拉音</e><sup>〔或作「以弗倫」〕</sup>的鎮市。",
    "comment": "<a href='/CUNP/6/15/9'>書 15:9</a> 又從山頂延到<u>尼弗多亞</u>的水源，通到<u>以弗崙山</u>的城邑，又延到<u>巴拉</u>（<u>巴拉</u>就是<u>基列‧耶琳</u>）；"
  },
  {
    "pk": 3494853,
    "translation": "CUNP",
    "book": 14,
    "chapter": 13,
    "verse": 20,
    "text": "<e>亞比雅</e>在世的時候，<e>耶羅波安</e>不能再強盛；耶和華攻擊他，他就死了。",
    "comment": "<a href='/CUNP/9/25/38'>撒上 25:38</a> 過了十天，耶和華擊打<u>拿八</u>，他就死了。<br><a href='/CUNP/11/14/20'>王上 14:20</a> <u>耶羅波安</u>作王二十二年，就與他列祖同睡。他兒子<u>拿答</u>接續他作王。"
  },
  {
    "pk": 3494854,
    "translation": "CUNP",
    "book": 14,
    "chapter": 13,
    "verse": 21,
    "text": "<e>亞比雅</e>卻漸漸強盛，娶妻妾十四個，生了二十二個兒子，十六個女兒。"
  },
  {
    "pk": 3494855,
    "translation": "CUNP",
    "book": 14,
    "chapter": 13,
    "verse": 22,
    "text": "<e>亞比雅</e>其餘的事和他的言行都寫在先知<e>易多</e>的傳上。",
    "comment": "<a href='/CUNP/14/12/15'>代下 12:15</a> <u>羅波安</u>所行的事，自始至終不都寫在先知<u>示瑪雅</u>和先見<u>易多</u>的史記上嗎？<u>羅波安</u>與<u>耶羅波安</u>時常爭戰。"
  }
];
