window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/14/17"] = [
  {
    "pk": 3494904,
    "translation": "CUNP",
    "book": 14,
    "chapter": 17,
    "verse": 1,
    "text": "<e>亞撒</e>的兒子<e>約沙法</e>接續他作王，奮勇自強，防備<e>以色列</e>人，",
    "comment": "<a href='/CUNP/11/15/24'>王上 15:24</a> <u>亞撒</u>與他列祖同睡，葬在他祖<u>大衛城</u>他列祖的墳地裏。他兒子<u>約沙法</u>接續他作王。"
  },
  {
    "pk": 3494905,
    "translation": "CUNP",
    "book": 14,
    "chapter": 17,
    "verse": 2,
    "text": "安置軍兵在<e>猶大</e>一切堅固城裏，又安置防兵在<e>猶大</e>地和他父<e>亞撒</e>所得<e>以法蓮</e>的城邑中。",
    "comment": "<a href='/CUNP/14/15/8'>代下 15:8</a> <u>亞撒</u>聽見這話和<u>俄德</u><na>兒子</na>先知<u>亞撒利雅</u>的預言，就壯起膽來，在<u>猶大</u>、<u>便雅憫</u>全地，並<u>以法蓮</u>山地所奪的各城，將可憎之物盡都除掉，又在耶和華<na>殿</na>的廊前重新修築耶和華的壇；"
  },
  {
    "pk": 3494906,
    "translation": "CUNP",
    "book": 14,
    "chapter": 17,
    "verse": 3,
    "text": "耶和華與<e>約沙法</e>同在；因為他行他祖<e>大衛</e>初行的道，不尋求<e>巴力</e>，"
  },
  {
    "pk": 3494907,
    "translation": "CUNP",
    "book": 14,
    "chapter": 17,
    "verse": 4,
    "text": "只尋求他父親的神，遵行他的誡命，不效法<e>以色列</e>人的行為。",
    "comment": "<a href='/CUNP/11/12/28'>王上 12:28</a> <u>耶羅波安</u>王就籌劃定妥，鑄造了兩個金牛犢，對眾民說：「<u>以色列</u>人哪，你們上<u>耶路撒冷</u>去實在是難；這就是領你們出<u>埃及</u>地的神。」"
  },
  {
    "pk": 3494908,
    "translation": "CUNP",
    "book": 14,
    "chapter": 17,
    "verse": 5,
    "text": "所以耶和華堅定他的國，<e>猶大</e>眾人給他進貢；<e>約沙法</e>大有尊榮資財。",
    "comment": "<a href='/CUNP/11/10/27'>王上 10:27</a> 王在<u>耶路撒冷</u>使銀子多如石頭，香柏木多如高原的桑樹。<p><a href='/CUNP/14/18/1'>代下 18:1</a> <u>約沙法</u>大有尊榮資財，就與<u>亞哈</u>結親。<br><a href='/CUNP/9/10/27'>撒上 10:27</a> 但有些匪徒說：「這人怎能救我們呢？」就藐視他，沒有送他禮物；<u>掃羅</u>卻不理會。<p><a href='/CUNP/11/10/25'>王上 10:25</a> 他們各帶貢物，就是金器、銀器、衣服、軍械、香料、騾馬，每年有一定之例。"
  },
  {
    "pk": 3494909,
    "translation": "CUNP",
    "book": 14,
    "chapter": 17,
    "verse": 6,
    "text": "他高興遵行耶和華的道，並且從<e>猶大</e>除掉一切邱壇和木偶。",
    "comment": "<a href='/CUNP/11/22/43'>王上 22:43</a> <u>約沙法</u>行他父親<u>亞撒</u>所行的道，不偏離左右，行耶和華眼中看為正的事；只是邱壇還沒有廢去，百姓仍在那裏獻祭燒香。<p><a href='/CUNP/14/15/17'>代下 15:17</a> 只是邱壇還沒有從<u>以色列</u>中廢去，然而<u>亞撒</u>的心一生誠實。<p><a href='/CUNP/14/19/3'>19:3</a> 然而你還有善行，因你從國中除掉木偶，立定心意尋求神。」<p><a href='/CUNP/14/20/33'>20:33</a> 只是邱壇還沒有廢去，百姓也沒有立定心意歸向他們列祖的神。"
  },
  {
    "pk": 3494910,
    "translation": "CUNP",
    "book": 14,
    "chapter": 17,
    "verse": 7,
    "text": "他作王第三年，就差遣臣子<e>便‧亥伊勒</e>、<e>俄巴底</e>、<e>撒迦利雅</e>、<e>拿坦業</e>、<e>米該亞</e>往<e>猶大</e>各城去教訓百姓。",
    "comment": "<a href='/CUNP/14/15/3'>代下 15:3</a> <u>以色列</u>人不信真神，沒有訓誨的祭司，也沒有律法，已經好久了；"
  },
  {
    "pk": 3494911,
    "translation": "CUNP",
    "book": 14,
    "chapter": 17,
    "verse": 8,
    "text": "同著他們有<e>利未</e>人<e>示瑪雅</e>、<e>尼探雅</e>、<e>西巴第雅</e>、<e>亞撒黑</e>、<e>示米拉末</e>、<e>約拿單</e>、<e>亞多尼雅</e>、<e>多比雅</e>、<e>駝‧巴多尼雅</e>，又有祭司<e>以利沙瑪</e>、<e>約蘭</e>同著他們。"
  },
  {
    "pk": 3494912,
    "translation": "CUNP",
    "book": 14,
    "chapter": 17,
    "verse": 9,
    "text": "他們帶著耶和華的律法書，走遍<e>猶大</e>各城教訓百姓。",
    "comment": "<a href='/CUNP/14/35/3'>代下 35:3</a> 又對那歸耶和華為聖、教訓<u>以色列</u>人的<u>利未</u>人說：「你們將聖<na>約</na>櫃安放在<u>以色列</u>王<u>大衛</u>兒子<u>所羅門</u>建造的殿裏，不必再用肩扛抬。現在要事奉耶和華──你們的神，服事他的民<u>以色列</u>。<p><a href='/CUNP/16/8/7'>尼 8:7</a> <u>耶書亞</u>、<u>巴尼</u>、<u>示利比</u>、<u>雅憫</u>、<u>亞谷</u>、<u>沙比太</u>、<u>荷第雅</u>、<u>瑪西雅</u>、<u>基利他</u>、<u>亞撒利雅</u>、<u>約撒拔</u>、<u>哈難</u>、<u>毗萊雅</u>，和<u>利未</u>人使百姓明白律法；百姓都<na>站</na>在自己的地方。"
  },
  {
    "pk": 3494913,
    "translation": "CUNP",
    "book": 14,
    "chapter": 17,
    "verse": 10,
    "text": "耶和華使<e>猶大</e>四圍的列國都甚恐懼，不敢與<e>約沙法</e>爭戰。",
    "comment": "<a href='/CUNP/1/35/5'>創 35:5</a> 他們便起行前往。神使那周圍城邑的人都甚驚懼，就不追趕<u>雅各</u>的眾子了。"
  },
  {
    "pk": 3494914,
    "translation": "CUNP",
    "book": 14,
    "chapter": 17,
    "verse": 11,
    "text": "有些<e>非利士</e>人與<e>約沙法</e>送禮物，納貢銀。<e>阿拉伯</e>人也送他公綿羊七千七百隻，公山羊七千七百隻。",
    "comment": "<a href='/CUNP/10/8/2'>撒下 8:2</a> 又攻打<u>摩押</u>人，使他們躺臥在地上，用繩量一量：量二繩的殺了，量一繩的存留。<u>摩押</u>人就歸服<u>大衛</u>，給他進貢。"
  },
  {
    "pk": 3494915,
    "translation": "CUNP",
    "book": 14,
    "chapter": 17,
    "verse": 12,
    "text": "<e>約沙法</e>日漸強大，在<e>猶大</e>建造營寨和積貨城。"
  },
  {
    "pk": 3494916,
    "translation": "CUNP",
    "book": 14,
    "chapter": 17,
    "verse": 13,
    "text": "他在<e>猶大</e>城邑中有許多工程，又在<e>耶路撒冷</e>有戰士，就是大能的勇士。"
  },
  {
    "pk": 3494917,
    "translation": "CUNP",
    "book": 14,
    "chapter": 17,
    "verse": 14,
    "text": "他們的數目，按著宗族，記在下面：<e>猶大</e>族的千夫長<e>押拿</e>為首率領大能的勇士──三十萬；"
  },
  {
    "pk": 3494918,
    "translation": "CUNP",
    "book": 14,
    "chapter": 17,
    "verse": 15,
    "text": "其次是，千夫長<e>約哈難</e>率領<i>大能的勇士</i>──二十八萬；"
  },
  {
    "pk": 3494919,
    "translation": "CUNP",
    "book": 14,
    "chapter": 17,
    "verse": 16,
    "text": "其次是，<e>細基利</e>的兒子<e>亞瑪斯雅</e>（他為耶和華犧牲自己）率領大能的勇士──二十萬。",
    "comment": "<a href='/CUNP/7/5/2'>士 5:2</a>, <a href='/CUNP/7/5/9'>9</a> 因為<u>以色列</u>中有軍長率領，百姓也甘心犧牲自己，你們應當頌讚耶和華！……我心傾向<u>以色列</u>的首領，他們在民中甘心犧牲自己。你們應當頌讚耶和華！"
  },
  {
    "pk": 3494920,
    "translation": "CUNP",
    "book": 14,
    "chapter": 17,
    "verse": 17,
    "text": "<e>便雅憫</e>族，是大能的勇士<e>以利雅大</e>率領拿弓箭和盾牌的──二十萬；"
  },
  {
    "pk": 3494921,
    "translation": "CUNP",
    "book": 14,
    "chapter": 17,
    "verse": 18,
    "text": "其次是，<e>約薩拔</e>率領預備打仗的──十八萬。"
  },
  {
    "pk": 3494922,
    "translation": "CUNP",
    "book": 14,
    "chapter": 17,
    "verse": 19,
    "text": "這都是伺候王的，還有王在<e>猶大</e>全地堅固城所安置的不在其內。",
    "comment": "<a href='/CUNP/14/17/2'>代下 17:2</a> 安置軍兵在<u>猶大</u>一切堅固城裏，又安置防兵在<u>猶大</u>地和他父<u>亞撒</u>所得<u>以法蓮</u>的城邑中。"
  }
];
