window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/14/19"] = [
  {
    "pk": 3494957,
    "translation": "CUNP",
    "book": 14,
    "chapter": 19,
    "verse": 1,
    "text": "<e>猶大</e>王<e>約沙法</e>平平安安地回<e>耶路撒冷</e>，到宮裏去了。"
  },
  {
    "pk": 3494958,
    "translation": "CUNP",
    "book": 14,
    "chapter": 19,
    "verse": 2,
    "text": "先見<e>哈拿尼</e>的兒子<e>耶戶</e>出來迎接<e>約沙法</e>王，對他說：「你豈當幫助惡人，愛那恨惡耶和華的人呢？因此耶和華的忿怒臨到你。",
    "comment": "<a href='/CUNP/14/32/25'>代下 32:25</a> <u>希西家</u>卻沒有照他所蒙的恩報答<na>耶和華</na>；因他心裏驕傲，所以忿怒要臨到他和<u>猶大</u>並<u>耶路撒冷</u>。<br><a href='/CUNP/9/9/9'>撒上 9:9</a> （從前<u>以色列</u>中，若有人去問神，就說：「我們問先見去吧！」現在稱為「先知」的，從前稱為「先見」。）<br><a href='/CUNP/19/139/21'>詩 139:21</a> 耶和華啊，恨惡你的，我豈不恨惡他們嗎？攻擊你的，我豈不憎嫌他們嗎？"
  },
  {
    "pk": 3494959,
    "translation": "CUNP",
    "book": 14,
    "chapter": 19,
    "verse": 3,
    "text": "然而你還有善行，因你從國中除掉木偶，立定心意尋求神。」",
    "comment": "<a href='/CUNP/14/17/4'>代下 17:4</a>, <a href='/CUNP/14/17/6'>6</a>只尋求他父親的神，遵行他的誡命，不效法<u>以色列</u>人的行為。……他高興遵行耶和華的道，並且從<u>猶大</u>除掉一切邱壇和木偶。<p>參看 <a href='/CUNP/14/12/12'>代下 12:12</a> 王自卑的時候，耶和華的怒氣就轉消了，不將他滅盡，並且在<u>猶大</u>中間也有善益的事。<br><a href='/CUNP/14/30/18'>代下 30:18</a> <u>以法蓮</u>、<u>瑪拿西</u>、<u>以薩迦</u>、<u>西布倫</u>有許多人尚未自潔，他們卻也吃逾越節<na>的羊羔</na>，不合所記錄的定例。<u>希西家</u>為他們禱告說：「凡專心尋求神，就是耶和華──他列祖之神的，雖不照著聖所潔淨之禮<na>自潔</na>，求至善的耶和華也饒恕他。」<p><a href='/CUNP/15/7/10'>拉 7:10</a> <u>以斯拉</u>定志考究遵行耶和華的律法，又將律例典章教訓<u>以色列</u>人。"
  },
  {
    "pk": 3494960,
    "translation": "CUNP",
    "book": 14,
    "chapter": 19,
    "verse": 4,
    "text": "<e>約沙法</e>住在<e>耶路撒冷</e>，以後又出巡民間，從<e>別是巴</e>直到<e>以法蓮</e>山地，引導民歸向耶和華──他們列祖的神；"
  },
  {
    "pk": 3494961,
    "translation": "CUNP",
    "book": 14,
    "chapter": 19,
    "verse": 5,
    "text": "又在<e>猶大</e>國中遍地的堅固城裏設立審判官，"
  },
  {
    "pk": 3494962,
    "translation": "CUNP",
    "book": 14,
    "chapter": 19,
    "verse": 6,
    "text": "對他們說：「你們辦事應當謹慎；因為你們判斷不是為人，乃是為耶和華。判斷的時候，他必與你們同在。",
    "comment": "<a href='/CUNP/19/82/1'>詩 82:1</a> 〔亞薩的詩。〕神站在有權力者的會中，在諸神中行審判，<p><a href='/CUNP/21/5/8'>傳 5:8</a> 你若在一省之中見窮人受欺壓，並奪去公義公平的事，不要因此詫異；因有一位高過居高位的鑒察，在他們以上還有更高的。<br><a href='/CUNP/5/1/17'>申 1:17</a> 審判的時候，不可看人的外貌；聽訟不可分貴賤，不可懼怕人，因為審判是屬乎神的。若有難斷的案件，可以呈到我這裏，我就判斷。』"
  },
  {
    "pk": 3494963,
    "translation": "CUNP",
    "book": 14,
    "chapter": 19,
    "verse": 7,
    "text": "現在你們應當敬畏耶和華，謹慎辦事；因為耶和華──我們的神沒有不義，不偏待人，也不受賄賂。」",
    "comment": "<a href='/CUNP/5/32/4'>申 32:4</a> 他是磐石，他的作為完全；他所行的無不公平，是誠實無偽的神，又公義，又正直。<p><a href='/CUNP/45/9/14'>羅 9:14</a> 這樣，我們可說甚麼呢？難道神有甚麼不公平嗎？斷乎沒有！<br><a href='/CUNP/5/10/17'>申 10:17</a> 因為耶和華──你們的神──他是萬神之神，萬主之主，至大的神，大有能力，大而可畏，不以貌取人，也不受賄賂。<p><a href='/CUNP/18/34/19'>伯 34:19</a> 他待王子不徇情面，也不看重富足的過於貧窮的，因為都是他手所造。<p><a href='/CUNP/44/10/34'>徒 10:34</a> <u>彼得</u>就開口說：「我真看出神是不偏待人。<p><a href='/CUNP/45/2/11'>羅 2:11</a> 因為神不偏待人。<p><a href='/CUNP/48/2/6'>加 2:6</a> 至於那些有名望的，不論他是何等人，都與我無干。神不以外貌取人。那些有名望的，並沒有加增我甚麼，<p><a href='/CUNP/49/6/9'>弗 6:9</a> 你們作主人的，待僕人也是一理，不要威嚇他們。因為知道，他們和你們同有一位主在天上；他並不偏待人。<p><a href='/CUNP/51/3/25'>西 3:25</a> 那行不義的必受不義的報應；<na>主</na>並不偏待人。<p><a href='/CUNP/60/1/17'>彼前 1:17</a> 你們既稱那不偏待人、按各人行為審判人的<na>主</na>為父，就當存敬畏的心度你們在世寄居的日子，"
  },
  {
    "pk": 3494964,
    "translation": "CUNP",
    "book": 14,
    "chapter": 19,
    "verse": 8,
    "text": "<e>約沙法</e>從<e>利未</e>人和祭司，並<e>以色列</e>族長中派定人，在<e>耶路撒冷</e>為耶和華判斷，聽<i>民間的</i>爭訟，就回<e>耶路撒冷</e>去了。",
    "comment": "<a href='/CUNP/5/16/18'>申 16:18</a>「你要在耶和華──你神所賜的各城裏，按著各支派設立審判官和官長。他們必按公義的審判判斷百姓。<p><a href='/CUNP/14/17/8'>代下 17:8</a> 同著他們有<u>利未</u>人<u>示瑪雅</u>、<u>尼探雅</u>、<u>西巴第雅</u>、<u>亞撒黑</u>、<u>示米拉末</u>、<u>約拿單</u>、<u>亞多尼雅</u>、<u>多比雅</u>、<u>駝‧巴多尼雅</u>，又有祭司<u>以利沙瑪</u>、<u>約蘭</u>同著他們。"
  },
  {
    "pk": 3494965,
    "translation": "CUNP",
    "book": 14,
    "chapter": 19,
    "verse": 9,
    "text": "<e>約沙法</e>囑咐他們說：「你們當敬畏耶和華，忠心誠實辦事。",
    "comment": "<a href='/CUNP/10/23/3'>撒下 23:3</a> <u>以色列</u>的神、<u>以色列</u>的磐石曉諭我說：那以公義治理人民的，敬畏神執掌權柄，"
  },
  {
    "pk": 3494966,
    "translation": "CUNP",
    "book": 14,
    "chapter": 19,
    "verse": 10,
    "text": "住在各城裏你們的弟兄，若有爭訟的事來到你們這裏，或為流血，或犯律法、誡命、律例、典章，你們要警戒他們，免得他們得罪耶和華，以致他的忿怒臨到你們和你們的弟兄；這樣行，你們就沒有罪了。",
    "comment": "<a href='/CUNP/26/3/18'>結 3:18</a> 我何時指著惡人說：他必要死；你若不警戒他，也不勸戒他，使他離開惡行，拯救他的性命，這惡人必死在罪孽之中；我卻要向你討他喪命的罪<small>〔原文作「血」〕</small>。<br><a href='/CUNP/5/17/8'>申 17:8</a>「你城中若起了爭訟的事，或因流血，或因爭競，或因毆打，是你難斷的案件，你就當起來，往耶和華──你神所選擇的地方<br><a href='/CUNP/4/16/46'>民 16:46</a> <u>摩西</u>對<u>亞倫</u>說：「拿你的香爐，把壇上的火盛在其中，又加上香，快快帶到會眾那裏，為他們贖罪；因為有忿怒從耶和華那裏出來，瘟疫已經發作了。」"
  },
  {
    "pk": 3494967,
    "translation": "CUNP",
    "book": 14,
    "chapter": 19,
    "verse": 11,
    "text": "凡屬耶和華的事，有大祭司<e>亞瑪利雅</e>管理你們；凡屬王的事，有<e>猶大</e>支派的族長<e>以實瑪利</e>的兒子<e>西巴第雅</e>管理你們；在你們面前有<e>利未</e>人作官長。你們應當壯膽辦事，願耶和華與善人同在。」",
    "comment": "<a href='/CUNP/13/26/30'>代上 26:30</a> <u>希伯倫</u>族有<u>哈沙比雅</u>和他弟兄一千七百人，都是壯士，在<u>約旦河</u>西、<u>以色列</u>地辦理耶和華與王的事。<br><a href='/CUNP/14/15/2'>代下 15:2</a> 他出來迎接<u>亞撒</u>，對他說：「<u>亞撒</u>和<u>猶大</u>、<u>便雅憫</u>眾人哪，要聽我說：你們若順從耶和華，耶和華必與你們同在；你們若尋求他，就必尋見；你們若離棄他，他必離棄你們。"
  }
];
