window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/14/20"] = [
  {
    "pk": 3494968,
    "translation": "CUNP",
    "book": 14,
    "chapter": 20,
    "verse": 1,
    "text": "此後，<e>摩押</e>人和<e>亞捫</e>人，又有<e>米烏尼</e>人，一同來攻擊<e>約沙法</e>。"
  },
  {
    "pk": 3494969,
    "translation": "CUNP",
    "book": 14,
    "chapter": 20,
    "verse": 2,
    "text": "有人來報告<e>約沙法</e>說：「從海外<e>亞蘭</e>那邊<sup>〔「亞蘭」又作「以東」〕</sup>有大軍來攻擊你，如今他們在<e>哈洗遜‧他瑪</e>，就是<e>隱‧基底</e>。」",
    "comment": "<a href='/CUNP/6/15/62'>書 15:62</a> <u>匿珊</u>、<u>鹽城</u>、<u>隱‧基底</u>，共六座城，還有屬城的村莊。<br><a href='/CUNP/1/14/7'>創 14:7</a> 他們回到<u>安‧密巴</u>，就是<u>加低斯</u>，殺敗了<u>亞瑪力</u>全地的人，以及住在<u>哈洗遜‧他瑪</u>的<u>亞摩利</u>人。"
  },
  {
    "pk": 3494970,
    "translation": "CUNP",
    "book": 14,
    "chapter": 20,
    "verse": 3,
    "text": "<e>約沙法</e>便懼怕，定意尋求耶和華，在<e>猶大</e>全地宣告禁食。",
    "comment": "<a href='/CUNP/14/19/3'>代下 19:3</a> 然而你還有善行，因你從國中除掉木偶，立定心意尋求神。」<br><a href='/CUNP/15/8/21'>拉 8:21</a> 那時，我在<u>亞哈瓦河</u>邊宣告禁食，為要在我們神面前克苦己心，求他使我們和<na>婦人</na>孩子，並一切所有的，都得平坦的道路。<p><a href='/CUNP/24/36/9'>耶 36:9</a> <u>猶大</u>王<u>約西亞</u>的兒子<u>約雅敬</u>第五年九月，<u>耶路撒冷</u>的眾民和那從<u>猶大</u>城邑來到<u>耶路撒冷</u>的眾民，在耶和華面前宣告禁食的日子，<p><a href='/CUNP/32/3/5'>拿 3:5</a> <u>尼尼微</u>人信服神，便宣告禁食，從最大的到至小的都穿麻衣<small>〔或作「披上麻布」〕</small>。"
  },
  {
    "pk": 3494971,
    "translation": "CUNP",
    "book": 14,
    "chapter": 20,
    "verse": 4,
    "text": "於是<e>猶大</e>人聚會，求耶和華<i>幫助</i>。<e>猶大</e>各城都有人出來尋求耶和華。"
  },
  {
    "pk": 3494972,
    "translation": "CUNP",
    "book": 14,
    "chapter": 20,
    "verse": 5,
    "text": "<e>約沙法</e>就在<e>猶大</e>和<e>耶路撒冷</e>的會中，站在耶和華殿的新院前，"
  },
  {
    "pk": 3494973,
    "translation": "CUNP",
    "book": 14,
    "chapter": 20,
    "verse": 6,
    "text": "說：「耶和華──我們列祖的神啊，你不是天上的神嗎？你不是萬邦萬國的主宰嗎？在你手中有大能大力，無人能抵擋你。",
    "comment": "<a href='/CUNP/5/4/39'>申 4:39</a> 所以，今日你要知道，也要記在心上，天上地下惟有耶和華他是神，除他以外，再無別神。<p><a href='/CUNP/6/2/11'>書 2:11</a> 我們一聽見這些事，心就消化了。因你們的緣故，並無一人有膽氣。耶和華──你們的神本是上天下地的神。<p><a href='/CUNP/11/8/23'>王上 8:23</a>「耶和華──<u>以色列</u>的神啊，天上地下沒有神可比你的！你向那盡心行在你面前的僕人守約施慈愛；<p><a href='/CUNP/40/6/9'>太 6:9</a> 所以，你們禱告要這樣說：我們在天上的父：願人都尊你的名為聖。<br><a href='/CUNP/19/47/2'>詩 47:2</a>, <a href='/CUNP/19/47/8'>8</a> 因為耶和華至高者是可畏的；他是治理全地的大君王。……神作王治理萬國；神坐在他的聖寶座上。<p><a href='/CUNP/27/4/17'>但 4:17</a>, <a href='/CUNP/27/4/25'>25</a>, <a href='/CUNP/27/4/32'>32</a> 這是守望者所發的命，聖者所出的令，好叫世人知道至高者在人的國中掌權，要將國賜與誰就賜與誰，<na>或</na>立極卑微的人執掌國權。』……你必被趕出離開世人，與野地的獸同居，吃草如牛，被天露滴濕，且要經過七期。等你知道至高者在人的國中掌權，要將國賜與誰就賜與誰。……你必被趕出離開世人，與野地的獸同居，吃草如牛，且要經過七期。等你知道至高者在人的國中掌權，要將國賜與誰就賜與誰。」<br><a href='/CUNP/13/29/12'>代上 29:12</a> 豐富尊榮都從你而來，你也治理萬物。在你手裏有大能大力，使人尊大強盛都出於你。<p><a href='/CUNP/19/62/11'>詩 62:11</a> 神說了一次、兩次，我都聽見：就是能力都屬乎神。<p><a href='/CUNP/40/6/13'>太 6:13</a> 不叫我們遇見試探；救我們脫離凶惡<small>〔或作「脫離惡者」〕</small>。因為國度、權柄、榮耀，全是你的，直到永遠。阿們！"
  },
  {
    "pk": 3494974,
    "translation": "CUNP",
    "book": 14,
    "chapter": 20,
    "verse": 7,
    "text": "我們的神啊，你不是曾在你民<e>以色列</e>人面前驅逐這地的居民，將這地賜給你朋友<e>亞伯拉罕</e>的後裔永遠為業嗎？",
    "comment": "<a href='/CUNP/19/44/2'>詩 44:2</a> 你曾用手趕出外邦人，卻栽培了我們列祖；你苦待列邦，卻叫我們列祖發達。<br><a href='/CUNP/23/41/8'>賽 41:8</a> 惟你<u>以色列</u>──我的僕人，<u>雅各</u>──我所揀選的，我朋友<u>亞伯拉罕</u>的後裔，<p><a href='/CUNP/59/2/23'>雅 2:23</a> 這就應驗經上所說：「<u>亞伯拉罕</u>信神，這就算為他的義。」他又得稱為神的朋友。<br><a href='/CUNP/1/17/7'>創 17:7</a> 我要與你並你世世代代的後裔堅立我的約，作永遠的約，是要作你和你後裔的神。<p><a href='/CUNP/2/6/7'>出 6:7</a> 我要以你們為我的百姓，我也要作你們的神。你們要知道我是耶和華──你們的神，是救你們脫離<u>埃及</u>人之重擔的。"
  },
  {
    "pk": 3494975,
    "translation": "CUNP",
    "book": 14,
    "chapter": 20,
    "verse": 8,
    "text": "他們住在這地，又為你的名建造聖所，說："
  },
  {
    "pk": 3494976,
    "translation": "CUNP",
    "book": 14,
    "chapter": 20,
    "verse": 9,
    "text": "『倘有禍患臨到我們，或刀兵災殃，或瘟疫饑荒，我們在急難的時候，站在這殿前向你呼求，你必垂聽而拯救，因為你的名在這殿裏。』",
    "comment": "<a href='/CUNP/11/8/33'>王上 8:33</a>, <a href='/CUNP/11/8/37'>37</a>「你的民<u>以色列</u>若得罪你，敗在仇敵面前，又歸向你，承認你的名，在這殿裏祈求禱告，……「國中若有饑荒、瘟疫、旱風、霉爛、蝗蟲、螞蚱，或有仇敵犯境圍困城邑，無論遭遇甚麼災禍疾病，<p><a href='/CUNP/14/6/28-30'>代下 6:28-30</a>「國中若有饑荒、瘟疫、旱風、霉爛、蝗蟲、螞蚱，或有仇敵犯境，圍困城邑，無論遭遇甚麼災禍疾病，你的民<u>以色列</u>，或是眾人，或是一人，自覺災禍甚苦，向這殿舉手，無論祈求甚麼，禱告甚麼，求你從天上你的居所垂聽赦免。你是知道人心的，要照各人所行的待他們（惟有你知道世人的心），<br><a href='/CUNP/14/6/20'>代下 6:20</a> 願你晝夜看顧這殿，就是你應許立為你名的居所；求你垂聽僕人向此處禱告的話。"
  },
  {
    "pk": 3494977,
    "translation": "CUNP",
    "book": 14,
    "chapter": 20,
    "verse": 10,
    "text": "從前<e>以色列</e>人出<e>埃及</e>地的時候，你不容<e>以色列</e>人侵犯<e>亞捫</e>人、<e>摩押</e>人，和<e>西珥山</e>人，<e>以色列</e>人就離開他們，不滅絕他們。",
    "comment": "<a href='/CUNP/4/20/21'>民 20:21</a> 這樣，<u>以東</u><na>王</na>不肯容<u>以色列</u>人從他的境界過去。於是他們轉去，離開他。<br><a href='/CUNP/5/2/4'>申 2:4</a>, <a href='/CUNP/5/2/9'>9</a>, <a href='/CUNP/5/2/19'>19</a> 你吩咐百姓說：你們弟兄<u>以掃</u>的子孫住在<u>西珥</u>，你們要經過他們的境界。他們必懼怕你們，所以你們要分外謹慎。……耶和華吩咐我說：『不可擾害<u>摩押</u>人，也不可與他們爭戰。他們的地，我不賜給你為業，因我已將<u>亞珥</u>賜給<u>羅得</u>的子孫為業。』……走近<u>亞捫</u>人之地，不可擾害他們，也不可與他們爭戰。<u>亞捫</u>人的地，我不賜給你們為業，因我已將那地賜給<u>羅得</u>的子孫為業。』"
  },
  {
    "pk": 3494978,
    "translation": "CUNP",
    "book": 14,
    "chapter": 20,
    "verse": 11,
    "text": "看哪，他們怎樣報復我們，要來驅逐我們出離你的地，就是你賜給我們為業之地。",
    "comment": "<a href='/CUNP/19/83/12'>詩 83:12</a> 他們說：我們要得神的住處，作為自己的產業。"
  },
  {
    "pk": 3494979,
    "translation": "CUNP",
    "book": 14,
    "chapter": 20,
    "verse": 12,
    "text": "我們的神啊，你不懲罰他們嗎？因為我們無力抵擋這來攻擊我們的大軍，我們也不知道怎樣行，我們的眼目單仰望你。」",
    "comment": "<a href='/CUNP/9/3/13'>撒上 3:13</a> 我曾告訴他必永遠降罰與他的家，因他知道兒子作孽，自招咒詛，卻不禁止他們。<br><a href='/CUNP/19/25/15'>詩 25:15</a> 我的眼目時常仰望耶和華，因為他必將我的腳從網裏拉出來。<p><a href='/CUNP/19/121/1-2'>121:1-2</a> 〔上行之詩。〕我要向山舉目；我的幫助從何而來？我的幫助從造天地的耶和華而來。<p><a href='/CUNP/19/123/1-2'>123:1-2</a> 〔上行之詩。〕坐在天上的<na>主</na>啊，我向你舉目。看哪，僕人的眼睛怎樣望主人的手，使女的眼睛怎樣望主母的手，我們的眼睛也照樣望耶和華──我們的神，直到他憐憫我們。<p><a href='/CUNP/19/141/8'>141:8</a> 主──耶和華啊，我的眼目仰望你；我投靠你，求你不要將我撇得孤苦！"
  },
  {
    "pk": 3494980,
    "translation": "CUNP",
    "book": 14,
    "chapter": 20,
    "verse": 13,
    "text": "<e>猶大</e>眾人和他們的嬰孩、妻子、兒女都站在耶和華面前。"
  },
  {
    "pk": 3494981,
    "translation": "CUNP",
    "book": 14,
    "chapter": 20,
    "verse": 14,
    "text": "那時，耶和華的靈在會中臨到<e>利未</e>人<e>亞薩</e>的後裔──<e>瑪探雅</e>的玄孫，<e>耶利</e>的曾孫，<e>比拿雅</e>的孫子，<e>撒迦利雅</e>的兒子<e>雅哈悉</e>。",
    "comment": "<a href='/CUNP/4/11/25-26'>民 11:25-26</a> 耶和華在雲中降臨，對<u>摩西</u>說話，把降與他身上的靈分賜那七十個長老。靈停在他們身上的時候，他們就受感說話，以後卻沒有再說。但有兩個人仍在營裏，一個名叫<u>伊利達</u>，一個名叫<u>米達</u>。他們本是在那些被錄的人中，卻沒有到<na>會</na>幕那裏去。靈停在他們身上，他們就在營裏說預言。<p><a href='/CUNP/4/24/2'>24:2</a> <u>巴蘭</u>舉目，看見<u>以色列</u>人照著支派居住。神的靈就臨到他身上，<p><a href='/CUNP/14/15/1'>代下 15:1</a> 神的靈感動<u>俄德</u>的兒子<u>亞撒利雅</u>。<p><a href='/CUNP/14/24/20'>24:20</a> 那時，神的靈感動祭司<u>耶何耶大</u>的兒子<u>撒迦利亞</u>，他就站在上面對民說：「神如此說：你們為何干犯耶和華的誡命，以致不得亨通呢？因為你們離棄耶和華，所以他也離棄你們。」"
  },
  {
    "pk": 3494982,
    "translation": "CUNP",
    "book": 14,
    "chapter": 20,
    "verse": 15,
    "text": "他說：「<e>猶大</e>眾人、<e>耶路撒冷</e>的居民，和<e>約沙法</e>王，你們請聽。耶和華對你們如此說：『不要因這大軍恐懼驚惶；因為勝敗不在乎你們，乃在乎神。",
    "comment": "<a href='/CUNP/2/14/13-14'>出 14:13-14</a> <u>摩西</u>對百姓說：「不要懼怕，只管站住！看耶和華今天向你們所要施行的救恩。因為，你們今天所看見的<u>埃及</u>人必永遠不再看見了。耶和華必為你們爭戰；你們只管靜默，不要作聲。」<p><a href='/CUNP/5/1/29-30'>申 1:29-30</a> 我就對你們說：『不要驚恐，也不要怕他們。在你們前面行的耶和華──你們的神必為你們爭戰，正如他在<u>埃及</u>和曠野，在你們眼前所行的一樣。<p><a href='/CUNP/5/31/6'>31:6</a>, <a href='/CUNP/5/31/8'>8</a> 你們當剛強壯膽，不要害怕，也不要畏懼他們，因為耶和華──你的神和你同去。他必不撇下你，也不丟棄你。」……耶和華必在你前面行；他必與你同在，必不撇下你，也不丟棄你。不要懼怕，也不要驚惶。」<p><a href='/CUNP/14/32/7'>代下 32:7</a>「你們當剛強壯膽，不要因<u>亞述</u>王和跟隨他的大軍恐懼、驚慌；因為與我們同在的，比與他們同在的更大。"
  },
  {
    "pk": 3494983,
    "translation": "CUNP",
    "book": 14,
    "chapter": 20,
    "verse": 16,
    "text": "明日你們要下去迎敵，他們是從<e>洗斯</e>坡上來，你們必在<e>耶魯伊勒</e>曠野前的谷口遇見他們。"
  },
  {
    "pk": 3494984,
    "translation": "CUNP",
    "book": 14,
    "chapter": 20,
    "verse": 17,
    "text": "<e>猶大</e>和<e>耶路撒冷</e>人哪，這次你們不要爭戰，要擺陣站著，看耶和華為你們施行拯救。不要恐懼，也不要驚惶。明日當出去迎敵，因為耶和華與你們同在。』」",
    "comment": "<a href='/CUNP/2/14/13-14'>出 14:13-14</a> <u>摩西</u>對百姓說：「不要懼怕，只管站住！看耶和華今天向你們所要施行的救恩。因為，你們今天所看見的<u>埃及</u>人必永遠不再看見了。耶和華必為你們爭戰；你們只管靜默，不要作聲。」<br><a href='/CUNP/4/14/9'>民 14:9</a> 但你們不可背叛耶和華，也不要怕那地的居民；因為他們是我們的食物，並且蔭庇他們的已經離開他們。有耶和華與我們同在，不要怕他們！」<p><a href='/CUNP/14/15/2'>代下 15:2</a> 他出來迎接<u>亞撒</u>，對他說：「<u>亞撒</u>和<u>猶大</u>、<u>便雅憫</u>眾人哪，要聽我說：你們若順從耶和華，耶和華必與你們同在；你們若尋求他，就必尋見；你們若離棄他，他必離棄你們。<p><a href='/CUNP/14/32/8'>32:8</a> 與他們同在的是肉臂，與我們同在的是耶和華──我們的神，他必幫助我們，為我們爭戰。」百姓就靠<u>猶大</u>王<u>希西家</u>的話，安然無懼了。"
  },
  {
    "pk": 3494985,
    "translation": "CUNP",
    "book": 14,
    "chapter": 20,
    "verse": 18,
    "text": "<e>約沙法</e>就面伏於地，<e>猶大</e>眾人和<e>耶路撒冷</e>的居民也俯伏在耶和華面前，叩拜耶和華。",
    "comment": "<a href='/CUNP/2/4/31'>出 4:31</a> 百姓就信了。<u>以色列</u>人聽見耶和華眷顧他們，鑒察他們的困苦，就低頭下拜。"
  },
  {
    "pk": 3494986,
    "translation": "CUNP",
    "book": 14,
    "chapter": 20,
    "verse": 19,
    "text": "<e>哥轄</e>族和<e>可拉</e>族的<e>利未</e>人都起來，用極大的聲音讚美耶和華<e>以色列</e>的神。"
  },
  {
    "pk": 3494987,
    "translation": "CUNP",
    "book": 14,
    "chapter": 20,
    "verse": 20,
    "text": "次日清早，眾人起來往<e>提哥亞</e>的曠野去。出去的時候，<e>約沙法</e>站著說：「<e>猶大</e>人和<e>耶路撒冷</e>的居民哪，要聽我說：信耶和華──你們的神就必立穩；信他的先知就必亨通。」",
    "comment": "<a href='/CUNP/23/7/9'>賽 7:9</a> <u>以法蓮</u>的首城是<u>撒馬利亞</u>；<u>撒馬利亞</u>的首領是<u>利瑪利</u>的兒子。你們若是不信，定然不得立穩。』」"
  },
  {
    "pk": 3494988,
    "translation": "CUNP",
    "book": 14,
    "chapter": 20,
    "verse": 21,
    "text": "<e>約沙法</e>既與民商議了，就設立歌唱的人，頌讚耶和華，使他們穿上聖潔的禮服，走在軍前讚美耶和華說：「當稱謝耶和華，因他的慈愛永遠長存！」",
    "comment": "<a href='/CUNP/13/16/41'>代上 16:41</a> 與他們一同被派的有<u>希幔</u>、<u>耶杜頓</u>，和其餘被選名字錄在冊上的，稱謝耶和華，因他的慈愛永遠長存。<p><a href='/CUNP/14/5/13'>代下 5:13</a> 吹號的、歌唱的都一齊發聲，聲合為一，讚美感謝耶和華。吹號、敲鈸，用各種樂器，揚聲讚美耶和華<na>說</na>：耶和華本為善，他的慈愛永遠長存！那時，耶和華的殿有雲充滿，<p><a href='/CUNP/14/7/3'>7:3</a>, <a href='/CUNP/14/7/6'>6</a> 那火降下、耶和華的榮光在殿上的時候，<u>以色列</u>眾人看見，就在鋪石地俯伏叩拜，稱謝耶和華<na>說</na>：耶和華本為善，他的慈愛永遠長存！……祭司侍立，各供其職；<u>利未</u>人也拿著耶和華的樂器，就是<u>大衛</u>王造出來、藉<u>利未</u>人頌讚耶和華的。（他的慈愛永遠長存！）祭司在眾人面前吹號，<u>以色列</u>人都站立。<br><a href='/CUNP/13/16/34'>代上 16:34</a> 應當稱謝耶和華；因他本為善，他的慈愛永遠長存！<p><a href='/CUNP/19/136/1'>詩 136:1</a> 你們要稱謝耶和華，因他本為善；他的慈愛永遠長存。<br><a href='/CUNP/13/16/29'>代上 16:29</a> 要將耶和華的名所當得的榮耀歸給他，拿供物來奉到他面前；當以聖潔的妝飾<small>〔「的」或作「為」〕</small>敬拜耶和華。"
  },
  {
    "pk": 3494989,
    "translation": "CUNP",
    "book": 14,
    "chapter": 20,
    "verse": 22,
    "text": "眾人方唱歌讚美的時候，耶和華就派伏兵擊殺那來攻擊<e>猶大</e>人的<e>亞捫</e>人、<e>摩押</e>人，和<e>西珥山</e>人，他們就被打敗了。",
    "comment": "<a href='/CUNP/7/7/22'>士 7:22</a> 三百人就吹角，耶和華使全營的人用刀互相擊殺，逃到<u>西利拉</u>的<u>伯‧哈示他</u>，直逃到靠近<u>他巴</u>的<u>亞伯‧米何拉</u>。<p><a href='/CUNP/9/14/20'>撒上 14:20</a> <u>掃羅</u>和跟隨他的人都聚集，來到戰場，看見<u>非利士</u>人用刀互相擊殺，大大惶亂。"
  },
  {
    "pk": 3494990,
    "translation": "CUNP",
    "book": 14,
    "chapter": 20,
    "verse": 23,
    "text": "因為<e>亞捫</e>人和<e>摩押</e>人起來，擊殺住<e>西珥山</e>的人，將他們滅盡；滅盡住<e>西珥山</e>的人之後，他們又彼此自相擊殺。"
  },
  {
    "pk": 3494991,
    "translation": "CUNP",
    "book": 14,
    "chapter": 20,
    "verse": 24,
    "text": "<e>猶大</e>人來到曠野的望樓，向那大軍觀看，見屍橫遍地，沒有一個逃脫的。"
  },
  {
    "pk": 3494992,
    "translation": "CUNP",
    "book": 14,
    "chapter": 20,
    "verse": 25,
    "text": "<e>約沙法</e>和他的百姓就來收取敵人的財物，在屍首中見了許多財物、珍寶，他們剝脫下來的多得不可攜帶；因為甚多，直收取了三日。"
  },
  {
    "pk": 3494993,
    "translation": "CUNP",
    "book": 14,
    "chapter": 20,
    "verse": 26,
    "text": "第四日眾人聚集在<e>比拉迦谷</e>，在那裏稱頌耶和華。因此那地方名叫<e>比拉迦<sup>〔就是「稱頌」的意思〕</sup>谷</e>，直到今日。"
  },
  {
    "pk": 3494994,
    "translation": "CUNP",
    "book": 14,
    "chapter": 20,
    "verse": 27,
    "text": "<e>猶大</e>人和<e>耶路撒冷</e>人都歡歡喜喜地回<e>耶路撒冷</e>，<e>約沙法</e>率領他們；因為耶和華使他們戰勝仇敵，就歡喜快樂。",
    "comment": "<a href='/CUNP/16/12/43'>尼 12:43</a> 那日，眾人獻大祭而歡樂；因為神使他們大大歡樂，連婦女帶孩童也都歡樂，甚至<u>耶路撒冷</u>中的歡聲聽到遠處。"
  },
  {
    "pk": 3494995,
    "translation": "CUNP",
    "book": 14,
    "chapter": 20,
    "verse": 28,
    "text": "他們彈琴、鼓瑟、吹號來到<e>耶路撒冷</e>，進了耶和華的殿。"
  },
  {
    "pk": 3494996,
    "translation": "CUNP",
    "book": 14,
    "chapter": 20,
    "verse": 29,
    "text": "列邦諸國聽見耶和華戰敗<e>以色列</e>的仇敵，就甚懼怕。",
    "comment": "<a href='/CUNP/14/17/10'>代下 17:10</a> 耶和華使<u>猶大</u>四圍的列國都甚恐懼，不敢與<u>約沙法</u>爭戰。"
  },
  {
    "pk": 3494997,
    "translation": "CUNP",
    "book": 14,
    "chapter": 20,
    "verse": 30,
    "text": "這樣，<e>約沙法</e>的國得享太平，因為神賜他四境平安。",
    "comment": "<a href='/CUNP/14/15/15'>代下 15:15</a> <u>猶大</u>眾人為所起的誓歡喜；因他們是盡心起誓，盡意尋求耶和華，耶和華就被他們尋見，且賜他們四境平安。<p><a href='/CUNP/18/34/29'>伯 34:29</a> 他使人安靜，誰能擾亂<small>〔或作「定罪」〕</small>呢？他掩面，誰能見他呢？無論待一國或一人都是如此──"
  },
  {
    "pk": 3494998,
    "translation": "CUNP",
    "book": 14,
    "chapter": 20,
    "verse": 31,
    "text": "<e>約沙法</e>作<e>猶大</e>王，登基的時候年三十五歲，在<e>耶路撒冷</e>作王二十五年。他母親名叫<e>阿蘇巴</e>，乃<e>示利希</e>的女兒。",
    "comment": "<a href='/CUNP/11/22/41'>王上 22:41</a> <u>以色列</u>王<u>亞哈</u>第四年，<u>亞撒</u>的兒子<u>約沙法</u>登基作了<u>猶大</u>王。"
  },
  {
    "pk": 3494999,
    "translation": "CUNP",
    "book": 14,
    "chapter": 20,
    "verse": 32,
    "text": "<e>約沙法</e>效法他父<e>亞撒</e>所行的，不偏左右，行耶和華眼中看為正的事。"
  },
  {
    "pk": 3495000,
    "translation": "CUNP",
    "book": 14,
    "chapter": 20,
    "verse": 33,
    "text": "只是邱壇還沒有廢去，百姓也沒有立定心意歸向他們列祖的神。",
    "comment": "<a href='/CUNP/14/12/14'>代下 12:14</a> <u>羅波安</u>行惡，因他不立定心意尋求耶和華。<p><a href='/CUNP/14/19/3'>19:3</a> 然而你還有善行，因你從國中除掉木偶，立定心意尋求神。」<br>參看 <a href='/CUNP/14/17/6'>代下 17:6</a> 他高興遵行耶和華的道，並且從<u>猶大</u>除掉一切邱壇和木偶。"
  },
  {
    "pk": 3495001,
    "translation": "CUNP",
    "book": 14,
    "chapter": 20,
    "verse": 34,
    "text": "<e>約沙法</e>其餘的事，自始至終都寫在<e>哈拿尼</e>的兒子<e>耶戶</e>的書上，也載入<e>以色列</e>諸王記上。",
    "comment": "<a href='/CUNP/11/16/1'>王上 16:1</a>, <a href='/CUNP/11/16/7'>7</a> 耶和華的話臨到<u>哈拿尼</u>的兒子<u>耶戶</u>，責備<u>巴沙</u>說：……耶和華的話臨到<u>哈拿尼</u>的兒子先知<u>耶戶</u>，責備<u>巴沙</u>和他的家，因他行耶和華眼中看為惡的一切事，以他手所做的惹耶和華發怒，像<u>耶羅波安</u>的家一樣，又因他殺了<u>耶羅波安</u>的全家。"
  },
  {
    "pk": 3495002,
    "translation": "CUNP",
    "book": 14,
    "chapter": 20,
    "verse": 35,
    "text": "此後，<e>猶大</e>王<e>約沙法</e>與<e>以色列</e>王<e>亞哈謝</e>交好；<e>亞哈謝</e>行惡太甚。",
    "comment": "<a href='/CUNP/11/22/48-49'>王上 22:48-49</a> <u>約沙法</u>製造<u>他施</u>船隻，要往<u>俄斐</u>去，將金子運來；只是沒有去，因為船在<u>以旬‧迦別</u>破壞了。<u>亞哈</u>的兒子<u>亞哈謝</u>對<u>約沙法</u>說：「容我的僕人和你的僕人坐船同去吧！」<u>約沙法</u>卻不肯。"
  },
  {
    "pk": 3495003,
    "translation": "CUNP",
    "book": 14,
    "chapter": 20,
    "verse": 36,
    "text": "二王合夥造船要往<e>他施</e>去，遂在<e>以旬‧迦別</e>造船。"
  },
  {
    "pk": 3495004,
    "translation": "CUNP",
    "book": 14,
    "chapter": 20,
    "verse": 37,
    "text": "那時<e>瑪利沙</e>人、<e>多大瓦</e>的兒子<e>以利以謝</e>向<e>約沙法</e>預言說：「因你與<e>亞哈謝</e>交好，耶和華必破壞你所造的。」後來那船果然破壞，不能往<e>他施</e>去了。",
    "comment": "<a href='/CUNP/14/9/21'>代下 9:21</a> 因為王的船隻與<u>希蘭</u>的僕人一同往<u>他施</u>去；<u>他施</u>船隻三年一次裝載金、銀、象牙、猿猴、孔雀回來。<br><a href='/CUNP/11/22/48'>王上 22:48</a> <u>約沙法</u>製造<u>他施</u>船隻，要往<u>俄斐</u>去，將金子運來；只是沒有去，因為船在<u>以旬‧迦別</u>破壞了。"
  }
];
