window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/14/22"] = [
  {
    "pk": 3495025,
    "translation": "CUNP",
    "book": 14,
    "chapter": 22,
    "verse": 1,
    "text": "<e>耶路撒冷</e>的居民立<e>約蘭</e>的小兒子<e>亞哈謝</e>接續他作王；因為跟隨<e>阿拉伯</e>人來攻營的軍兵曾殺了<e>亞哈謝</e>的眾兄長。這樣，<e>猶大</e>王<e>約蘭</e>的兒子<e>亞哈謝</e>作了王。",
    "comment": "<a href='/CUNP/14/21/17'>代下 21:17</a> 他們上來攻擊<u>猶大</u>，侵入境內，擄掠了王宮裏所有的財貨和他的妻子、兒女，除了他小兒子<u>約哈斯</u><small>〔又名「亞哈謝」〕</small>之外，沒有留下一個兒子。<br><a href='/CUNP/12/8/24'>王下 8:24</a> <u>約蘭</u>與他列祖同睡，葬在<u>大衛城</u>他列祖的墳地裏。他兒子<u>亞哈謝</u>接續他作王。<p>參看 <a href='/CUNP/14/21/17'>代下 21:17</a> 他們上來攻擊<u>猶大</u>，侵入境內，擄掠了王宮裏所有的財貨和他的妻子、兒女，除了他小兒子<u>約哈斯</u><small>〔又名「亞哈謝」〕</small>之外，沒有留下一個兒子。<p><a href='/CUNP/14/22/6'>22:6</a> <u>約蘭</u>回到<u>耶斯列</u>，醫治在<u>拉末</u>與<u>亞蘭</u>王<u>哈薛</u>打仗所受的傷，<u>猶大</u>王<u>約蘭</u>的兒子<u>亞撒利雅</u><small>〔即「亞哈謝」〕</small>因為<u>亞哈</u>的兒子<u>約蘭</u>病了，就下到<u>耶斯列</u>看望他。"
  },
  {
    "pk": 3495026,
    "translation": "CUNP",
    "book": 14,
    "chapter": 22,
    "verse": 2,
    "text": "<e>亞哈謝</e>登基的時候年四十二歲<sup>〔列王下八章二十六節作二十二歲〕</sup>，在<e>耶路撒冷</e>作王一年。他母親名叫<e>亞她利雅</e>，是<e>暗利</e>的孫女。",
    "comment": "參看 <a href='/CUNP/12/8/26'>王下 8:26</a> 他登基的時候年二十二歲，在<u>耶路撒冷</u>作王一年。他母親名叫<u>亞她利雅</u>，是<u>以色列</u>王<u>暗利</u>的孫女。<br><a href='/CUNP/14/21/6'>代下 21:6</a> 他行<u>以色列</u>諸王的道，與<u>亞哈</u>家一樣；因他娶了<u>亞哈</u>的女兒為妻，行耶和華眼中看為惡的事。"
  },
  {
    "pk": 3495027,
    "translation": "CUNP",
    "book": 14,
    "chapter": 22,
    "verse": 3,
    "text": "<e>亞哈謝</e>也行<e>亞哈</e>家的道；因為他母親給他主謀，使他行惡。"
  },
  {
    "pk": 3495028,
    "translation": "CUNP",
    "book": 14,
    "chapter": 22,
    "verse": 4,
    "text": "他行耶和華眼中看為惡的事，像<e>亞哈</e>家一樣；因他父親死後有<e>亞哈</e>家的人給他主謀，以致敗壞。"
  },
  {
    "pk": 3495029,
    "translation": "CUNP",
    "book": 14,
    "chapter": 22,
    "verse": 5,
    "text": "他聽從<e>亞哈</e>家的計謀，同<e>以色列</e>王<e>亞哈</e>的兒子<e>約蘭</e>往<e>基列</e>的<e>拉末</e>去，與<e>亞蘭</e>王<e>哈薛</e>爭戰；<e>亞蘭</e>人打傷了<e>約蘭</e>。",
    "comment": "<a href='/CUNP/12/8/28'>王下 8:28</a> 他與<u>亞哈</u>的兒子<u>約蘭</u>同往<u>基列</u>的<u>拉末</u>去，與<u>亞蘭</u>王<u>哈薛</u>爭戰。<u>亞蘭</u>人打傷了<u>約蘭</u>，"
  },
  {
    "pk": 3495030,
    "translation": "CUNP",
    "book": 14,
    "chapter": 22,
    "verse": 6,
    "text": "<e>約蘭</e>回到<e>耶斯列</e>，醫治在<e>拉末</e>與<e>亞蘭</e>王<e>哈薛</e>打仗所受的傷，<e>猶大</e>王<e>約蘭</e>的兒子<e>亞撒利雅</e><sup>〔即「亞哈謝」〕</sup>因為<e>亞哈</e>的兒子<e>約蘭</e>病了，就下到<e>耶斯列</e>看望他。",
    "comment": "<a href='/CUNP/12/9/15'>王下 9:15</a> 但<u>約蘭</u>王回到<u>耶斯列</u>，醫治與<u>亞蘭</u>王<u>哈薛</u>打仗所受的傷。<u>耶戶</u>說：「若合你們的意思，就不容人逃出城往<u>耶斯列</u>報信去。」"
  },
  {
    "pk": 3495031,
    "translation": "CUNP",
    "book": 14,
    "chapter": 22,
    "verse": 7,
    "text": "<e>亞哈謝</e>去見<e>約蘭</e>就被害了，這是出乎神；因為他到了，就同<e>約蘭</e>出去攻擊<e>寧示</e>的孫子<e>耶戶</e>。這<e>耶戶</e>是耶和華所膏、使他剪除<e>亞哈</e>家的。",
    "comment": "<a href='/CUNP/7/14/4'>士 14:4</a> 他的父母卻不知道這事是出於耶和華，因為他找機會攻擊<u>非利士</u>人。那時，<u>非利士</u>人轄制<u>以色列</u>人。<p><a href='/CUNP/11/12/15'>王上 12:15</a> 王不肯依從百姓，這事乃出於耶和華，為要應驗他藉<u>示羅</u>人<u>亞希雅</u>對<u>尼八</u>的兒子<u>耶羅波安</u>所說的話。<p><a href='/CUNP/14/10/15'>代下 10:15</a> 王不肯依從百姓；這事乃出於神，為要應驗耶和華藉<u>示羅</u>人<u>亞希雅</u>對<u>尼八</u>兒子<u>耶羅波安</u>所說的話。<br><a href='/CUNP/12/9/6-7'>王下 9:6-7</a> <u>耶戶</u>就起來，進了屋子，少年人將膏油倒在他頭上，對他說：「耶和華──<u>以色列</u>的神如此說：『我膏你作耶和華民<u>以色列</u>的王。你要擊殺你主人<u>亞哈</u>的全家，我好在<u>耶洗別</u>身上伸我僕人眾先知和耶和華一切僕人流血的冤。<br><a href='/CUNP/12/9/21'>王下 9:21</a> <u>約蘭</u>吩咐說：「套車！」人就給他套車。<u>以色列</u>王<u>約蘭</u>和<u>猶大</u>王<u>亞哈謝</u>各坐自己的車出去迎接<u>耶戶</u>，在<u>耶斯列</u>人<u>拿伯</u>的田那裏遇見他。"
  },
  {
    "pk": 3495032,
    "translation": "CUNP",
    "book": 14,
    "chapter": 22,
    "verse": 8,
    "text": "<e>耶戶</e>討<e>亞哈</e>家罪的時候，遇見<e>猶大</e>的眾首領和<e>亞哈謝</e>的眾姪子服事<e>亞哈謝</e>，就把他們都殺了。",
    "comment": "<a href='/CUNP/12/10/10-11'>王下 10:10-11</a> 由此可知，耶和華指著<u>亞哈</u>家所說的話一句沒有落空，因為耶和華藉他僕人<u>以利亞</u>所說的話都成就了。」凡<u>亞哈</u>家在<u>耶斯列</u>所剩下的人和他的大臣、密友、祭司，<u>耶戶</u>盡都殺了，沒有留下一個。<br><a href='/CUNP/12/10/13-14'>王下 10:13-14</a> 遇見<u>猶大</u>王<u>亞哈謝</u>的弟兄，問他們說：「你們是誰？」回答說：「我們是<u>亞哈謝</u>的弟兄，現在下去要問王和太后的眾子安。」<u>耶戶</u>吩咐說：「活捉他們！」跟從的人就活捉了他們，將他們殺在剪羊毛之處的坑邊，共四十二人，沒有留下一個。"
  },
  {
    "pk": 3495033,
    "translation": "CUNP",
    "book": 14,
    "chapter": 22,
    "verse": 9,
    "text": "<e>亞哈謝</e>藏在<e>撒馬利亞</e>，<e>耶戶</e>尋找他，眾人將他拿住，送到<e>耶戶</e>那裏，就殺了他，將他葬埋；因他們說，他是那盡心尋求耶和華之<e>約沙法</e>的兒子。這樣，<e>亞哈謝</e>的家無力保守國權。",
    "comment": "撒瑪利亞的米吉多 <a href='/CUNP/12/9/27'>王下 9:27</a> <u>猶大</u>王<u>亞哈謝</u>見這光景，就從園亭之路逃跑。<u>耶戶</u>追趕他，說：「把這人也殺在車上。」到了靠近<u>以伯蓮</u>的<u>姑珥</u>坡上<na>擊傷了他</na>。他逃到<u>米吉多</u>，就死在那裏。<br><a href='/CUNP/14/17/4'>代下 17:4</a> 只尋求他父親的神，遵行他的誡命，不效法<u>以色列</u>人的行為。"
  },
  {
    "pk": 3495034,
    "translation": "CUNP",
    "book": 14,
    "chapter": 22,
    "verse": 10,
    "text": "<e>亞哈謝</e>的母親<e>亞她利雅</e>見她兒子死了，就起來剿滅<e>猶大</e>王室。",
    "comment": "<a href='/CUNP/12/11/1'>王下 11:1</a> <u>亞哈謝</u>的母親<u>亞她利雅</u>見她兒子死了，就起來剿滅王室。"
  },
  {
    "pk": 3495035,
    "translation": "CUNP",
    "book": 14,
    "chapter": 22,
    "verse": 11,
    "text": "但王的女兒<e>約示巴</e>將<e>亞哈謝</e>的兒子<e>約阿施</e>從那被殺的王子中偷出來，把他和他的乳母都藏在臥房裏。<e>約示巴</e>是<e>約蘭</e>王的女兒，<e>亞哈謝</e>的妹子，祭司<e>耶何耶大</e>的妻。她收藏<e>約阿施</e>，躲避<e>亞她利雅</e>，免得被殺。",
    "comment": "<a href='/CUNP/12/11/2'>王下 11:2</a> 但<u>約蘭</u>王的女兒，<u>亞哈謝</u>的妹子<u>約示巴</u>，將<u>亞哈謝</u>的兒子<u>約阿施</u>從那被殺的王子中偷出來，把他和他的乳母都<na>藏</na>在臥房裏，躲避<u>亞她利雅</u>，免得被殺。"
  },
  {
    "pk": 3495036,
    "translation": "CUNP",
    "book": 14,
    "chapter": 22,
    "verse": 12,
    "text": "<e>約阿施</e>和她們一同藏在神殿裏六年；<e>亞她利雅</e>篡了國位。"
  }
];
