window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/14/26"] = [
  {
    "pk": 3495113,
    "translation": "CUNP",
    "book": 14,
    "chapter": 26,
    "verse": 1,
    "text": "<e>猶大</e>眾民立<e>亞瑪謝</e>的兒子<e>烏西雅</e><sup>〔又名亞撒利雅〕</sup>接續他父作王，那時他年十六歲。",
    "comment": "<a href='/CUNP/12/14/21-22'>王下 14:21-22</a> <u>猶大</u>眾民立<u>亞瑪謝</u>的兒子<u>亞撒利雅</u><small>〔又名「烏西雅」〕</small>接續他父作王，那時他年十六歲。<u>亞瑪謝</u>與他列祖同睡之後，<u>亞撒利雅</u>收回<u>以拉他</u>仍歸<u>猶大</u>，又重新修理。<p><a href='/CUNP/12/15/1'>15:1</a> <u>以色列</u>王<u>耶羅波安</u>二十七年，<u>猶大</u>王<u>亞瑪謝</u>的兒子<u>亞撒利雅</u>登基，"
  },
  {
    "pk": 3495114,
    "translation": "CUNP",
    "book": 14,
    "chapter": 26,
    "verse": 2,
    "text": "（<e>亞瑪謝</e>與他列祖同睡之後，<e>烏西雅</e>收回<e>以祿</e>仍歸<e>猶大</e>，又重新修理。）"
  },
  {
    "pk": 3495115,
    "translation": "CUNP",
    "book": 14,
    "chapter": 26,
    "verse": 3,
    "text": "<e>烏西雅</e>登基的時候年十六歲，在<e>耶路撒冷</e>作王五十二年。他母親名叫<e>耶可利雅</e>，是<e>耶路撒冷</e>人。"
  },
  {
    "pk": 3495116,
    "translation": "CUNP",
    "book": 14,
    "chapter": 26,
    "verse": 4,
    "text": "<e>烏西雅</e>行耶和華眼中看為正的事，效法他父<e>亞瑪謝</e>一切所行的；"
  },
  {
    "pk": 3495117,
    "translation": "CUNP",
    "book": 14,
    "chapter": 26,
    "verse": 5,
    "text": "通曉神默示，<e>撒迦利亞</e>在世的時候，<e>烏西雅</e>定意尋求神；他尋求耶和華，神就使他亨通。",
    "comment": "<a href='/CUNP/1/41/15'>創 41:15</a> 法老對<u>約瑟</u>說：「我做了一夢，沒有人能解；我聽見人說，你聽了夢就能解。」<p><a href='/CUNP/27/1/17'>但 1:17</a> 這四個少年人，神在各樣文字學問上<small>〔「學問」原文作「智慧」〕</small>賜給他們聰明知識；<u>但以理</u>又明白各樣的異象和夢兆。<p><a href='/CUNP/27/2/19'>2:19</a> 這奧祕的事就在夜間異象中給<u>但以理</u>顯明，<u>但以理</u>便稱頌天上的神。<p><a href='/CUNP/27/10/1'>10:1</a> <u>波斯</u>王<u>塞魯士</u>第三年，有事顯給稱為<u>伯提沙撒</u>的<u>但以理</u>。這事是真的，是指著大爭戰；<u>但以理</u>通達這事，明白這異象。<br>參看 <a href='/CUNP/14/24/2'>代下 24:2</a> 祭司<u>耶何耶大</u>在世的時候，<u>約阿施</u>行耶和華眼中看為正的事。"
  },
  {
    "pk": 3495118,
    "translation": "CUNP",
    "book": 14,
    "chapter": 26,
    "verse": 6,
    "text": "他出去攻擊<e>非利士</e>人，拆毀了<e>迦特</e>城、<e>雅比尼</e>城，和<e>亞實突</e>城；在<e>非利士</e>人中，在<e>亞實突</e>境內，又建築了些城。",
    "comment": "<a href='/CUNP/23/14/29'>賽 14:29</a> <u>非利士</u>全地啊，不要因擊打你的杖折斷就喜樂。因為從蛇的根必生出毒蛇；牠所生的是火焰的飛龍。"
  },
  {
    "pk": 3495119,
    "translation": "CUNP",
    "book": 14,
    "chapter": 26,
    "verse": 7,
    "text": "神幫助他攻擊<e>非利士</e>人和住在<e>姑珥‧巴力</e>的<e>阿拉伯</e>人，並<e>米烏尼</e>人。",
    "comment": "<a href='/CUNP/14/21/16'>代下 21:16</a> 以後，耶和華激動<u>非利士</u>人和靠近<u>古實</u>的<u>阿拉伯</u>人來攻擊<u>約蘭</u>。"
  },
  {
    "pk": 3495120,
    "translation": "CUNP",
    "book": 14,
    "chapter": 26,
    "verse": 8,
    "text": "<e>亞捫</e>人給<e>烏西雅</e>進貢。他的名聲傳到<e>埃及</e>，因他甚是強盛。",
    "comment": "<a href='/CUNP/10/8/2'>撒下 8:2</a> 又攻打<u>摩押</u>人，使他們躺臥在地上，用繩量一量：量二繩的殺了，量一繩的存留。<u>摩押</u>人就歸服<u>大衛</u>，給他進貢。<p><a href='/CUNP/14/17/11'>代下 17:11</a> 有些<u>非利士</u>人與<u>約沙法</u>送禮物，納貢銀。<u>阿拉伯</u>人也送他公綿羊七千七百隻，公山羊七千七百隻。"
  },
  {
    "pk": 3495121,
    "translation": "CUNP",
    "book": 14,
    "chapter": 26,
    "verse": 9,
    "text": "<e>烏西雅</e>在<e>耶路撒冷</e>的<e>角門</e>和<e>谷門</e>，並<i>城牆</i>轉彎之處，建築城樓，且甚堅固；",
    "comment": "<a href='/CUNP/12/14/13'>王下 14:13</a> <u>以色列</u>王<u>約阿施</u>在<u>伯‧示麥</u>擒住<u>亞哈謝</u>的孫子、<u>約阿施</u>的兒子<u>猶大</u>王<u>亞瑪謝</u>，就來到<u>耶路撒冷</u>，拆毀<u>耶路撒冷</u>的城牆，從<u>以法蓮</u>門直到<u>角門</u>共四百肘，<p><a href='/CUNP/16/3/13'>尼 3:13</a>, <a href='/CUNP/16/3/19'>19</a>, <a href='/CUNP/16/3/32'>32</a> <u>哈嫩</u>和<u>撒挪亞</u>的居民修造<u>谷門</u>，立門，安門扇和閂鎖，又建築城牆一千肘，直到<u>糞廠門</u>。……其次是管理<u>米斯巴</u>、<u>耶書亞</u>的兒子<u>以謝</u>修造一段，對著武庫的上坡、<na>城牆</na>轉彎之處。……銀匠與商人在城的角樓和<u>羊門</u>中間修造。<p><a href='/CUNP/38/14/10'>亞 14:10</a> 全地，從<u>迦巴</u>直到<u>耶路撒冷</u>南方的<u>臨門</u>，要變為<u>亞拉巴</u>。<u>耶路撒冷</u>必仍居高位，就是從<u>便雅憫門</u>到第一門之處，又到<u>角門</u>，並從<u>哈楠業樓</u>，直到王的酒醡。"
  },
  {
    "pk": 3495122,
    "translation": "CUNP",
    "book": 14,
    "chapter": 26,
    "verse": 10,
    "text": "又在曠野與高原和平原，建築望樓，挖了許多井，因他的牲畜甚多；又在山地和佳美之地，有農夫和修理葡萄園的人，因為他喜悅農事。"
  },
  {
    "pk": 3495123,
    "translation": "CUNP",
    "book": 14,
    "chapter": 26,
    "verse": 11,
    "text": "<e>烏西雅</e>又有軍兵，照書記<e>耶利</e>和官長<e>瑪西雅</e>所數點的，在王的一個將軍<e>哈拿尼雅</e>手下，分隊出戰。"
  },
  {
    "pk": 3495124,
    "translation": "CUNP",
    "book": 14,
    "chapter": 26,
    "verse": 12,
    "text": "族長、大能勇士的總數共有二千六百人，"
  },
  {
    "pk": 3495125,
    "translation": "CUNP",
    "book": 14,
    "chapter": 26,
    "verse": 13,
    "text": "他們手下的軍兵共有三十萬七千五百人，都有大能，善於爭戰，幫助王攻擊仇敵。"
  },
  {
    "pk": 3495126,
    "translation": "CUNP",
    "book": 14,
    "chapter": 26,
    "verse": 14,
    "text": "<e>烏西雅</e>為全軍預備盾牌、槍、盔、甲、弓，和甩石的機弦，"
  },
  {
    "pk": 3495127,
    "translation": "CUNP",
    "book": 14,
    "chapter": 26,
    "verse": 15,
    "text": "又在<e>耶路撒冷</e>使巧匠做機器，安在城樓和角樓上，用以射箭發石。<e>烏西雅</e>的名聲傳到遠方；因為他得了非常的幫助，甚是強盛。"
  },
  {
    "pk": 3495128,
    "translation": "CUNP",
    "book": 14,
    "chapter": 26,
    "verse": 16,
    "text": "他既強盛，就心高氣傲，以致行事邪僻，干犯耶和華──他的神，進耶和華的殿，要在香壇上燒香。",
    "comment": "參看 <a href='/CUNP/12/16/12-13'>王下 16:12-13</a> 王從<u>大馬士革</u>回來看見壇，就近前來，在壇上獻祭；燒燔祭、素祭、澆奠祭，將平安祭牲的血灑在壇上，<br><a href='/CUNP/5/8/14'>申 8:14</a> 你就心高氣傲，忘記耶和華──你的神，就是將你從<u>埃及</u>地為奴之家領出來的，<p><a href='/CUNP/14/25/19'>代下 25:19</a> 你說：『看哪，我打敗了<u>以東</u>人』，你就心高氣傲，以致矜誇。你在家裏安居就罷了，為何要惹禍使自己和<u>猶大</u>國一同敗亡呢？」<br><a href='/CUNP/5/32/15'>申 32:15</a> 但<u>耶書崙</u>漸漸肥胖，粗壯，光潤，踢跳，<na>奔跑</na>，便離棄造他的神，輕看救他的磐石；"
  },
  {
    "pk": 3495129,
    "translation": "CUNP",
    "book": 14,
    "chapter": 26,
    "verse": 17,
    "text": "祭司<e>亞撒利雅</e>率領耶和華勇敢的祭司八十人，跟隨他進去。",
    "comment": "<a href='/CUNP/13/6/10'>代上 6:10</a> <u>約哈難</u>生<u>亞撒利雅</u>（這<u>亞撒利雅</u><small>〔這亞撒利雅在所羅門於耶路撒冷所建造的殿中，供祭司的職分。〕</small>在<u>所羅門</u>於<u>耶路撒冷</u>所建造的殿中，供祭司的職分）；"
  },
  {
    "pk": 3495130,
    "translation": "CUNP",
    "book": 14,
    "chapter": 26,
    "verse": 18,
    "text": "他們就阻擋<e>烏西雅</e>王，對他說：「<e>烏西雅</e>啊，給耶和華燒香不是你的事，乃是<e>亞倫</e>子孫承接聖職祭司的事。你出聖殿吧！因為你犯了罪。你行這事，耶和華神必不使你得榮耀。」",
    "comment": "<a href='/CUNP/2/30/7-8'>出 30:7-8</a> <u>亞倫</u>在壇上要燒馨香料做的香；每早晨他收拾燈的時候，要燒這香。黃昏點燈的時候，他要在耶和華面前燒這香，作為世世代代常燒的香。<br><a href='/CUNP/4/16/40'>民 16:40</a> 給<u>以色列</u>人作紀念，使<u>亞倫</u>後裔之外的人不得近前來在耶和華面前燒香，免得他遭<u>可拉</u>和他一黨所遭的。這乃是照耶和華藉著<u>摩西</u>所吩咐的。<p><a href='/CUNP/4/18/7'>18:7</a> 你和你的兒子要為一切屬壇和幔子內的事一同守祭司的職任。你們要這樣供職；我將祭司的職任給你們當作賞賜事奉我。凡挨近的外人必被治死。」"
  },
  {
    "pk": 3495131,
    "translation": "CUNP",
    "book": 14,
    "chapter": 26,
    "verse": 19,
    "text": "<e>烏西雅</e>就發怒，手拿香爐要燒香。他向祭司發怒的時候，在耶和華殿中香壇旁眾祭司面前，額上忽然發出大痲瘋。",
    "comment": "<a href='/CUNP/4/12/10'>民 12:10</a> 雲彩從<na>會</na>幕上挪開了，不料，<u>米利暗</u>長了大痲瘋，有雪<na>那樣</na>白。<u>亞倫</u>一看<u>米利暗</u>長了大痲瘋，<p><a href='/CUNP/12/5/27'>王下 5:27</a> 因此，<u>乃縵</u>的大痲瘋必沾染你和你的後裔，直到永遠。」<u>基哈西</u>從<u>以利沙</u>面前退出去，就長了大痲瘋，像雪<na>那樣白</na>。"
  },
  {
    "pk": 3495132,
    "translation": "CUNP",
    "book": 14,
    "chapter": 26,
    "verse": 20,
    "text": "大祭司<e>亞撒利雅</e>和眾祭司觀看，見他額上發出大痲瘋，就催他出殿；他自己也急速出去，因為耶和華降災與他。",
    "comment": "正如 <a href='/CUNP/17/6/12'>斯 6:12</a> <u>末底改</u>仍回到朝門，<u>哈曼</u>卻憂憂悶悶地蒙著頭，急忙回家去了，"
  },
  {
    "pk": 3495133,
    "translation": "CUNP",
    "book": 14,
    "chapter": 26,
    "verse": 21,
    "text": "<e>烏西雅</e>王長大痲瘋直到死日，因此住在別的宮裏，與耶和華的殿隔絕。他兒子<e>約坦</e>管理家事，治理國民。",
    "comment": "<a href='/CUNP/12/15/5'>王下 15:5</a> 耶和華降災與王，使他長大痲瘋，直到死日，他就住在別的宮裏。他的兒子<u>約坦</u>管理家事，治理國民。<br><a href='/CUNP/3/13/46'>利 13:46</a> 災病在他身上的日子，他便是不潔淨；他既是不潔淨，就要獨居營外。」<p><a href='/CUNP/4/5/2'>民 5:2</a>「你吩咐<u>以色列</u>人，使一切長大痲瘋的，患漏症的，並因死屍不潔淨的，都出營外去。"
  },
  {
    "pk": 3495134,
    "translation": "CUNP",
    "book": 14,
    "chapter": 26,
    "verse": 22,
    "text": "<e>烏西雅</e>其餘的事，自始至終都是<e>亞摩斯</e>的兒子先知<e>以賽亞</e>所記的。",
    "comment": "<a href='/CUNP/23/1/1'>賽 1:1</a> 當<u>烏西雅</u>、<u>約坦</u>、<u>亞哈斯</u>、<u>希西家</u>作<u>猶大</u>王的時候，<u>亞摩斯</u>的兒子<u>以賽亞</u>得默示，論到<u>猶大</u>和<u>耶路撒冷</u>。"
  },
  {
    "pk": 3495135,
    "translation": "CUNP",
    "book": 14,
    "chapter": 26,
    "verse": 23,
    "text": "<e>烏西雅</e>與他列祖同睡，葬在王陵的田間他列祖的墳地裏；因為人說，他是長大痲瘋的。他兒子<e>約坦</e>接續他作王。",
    "comment": "<a href='/CUNP/12/15/7'>王下 15:7</a> <u>亞撒利雅</u>與他列祖同睡，葬在<u>大衛城</u>他列祖的墳地裏。他兒子<u>約坦</u>接續他作王。<p><a href='/CUNP/23/6/1'>賽 6:1</a> 當<u>烏西雅</u>王崩的那年，我見主坐在高高的寶座上。他的衣裳垂下，遮滿聖殿。"
  }
];
