window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/14/30"] = [
  {
    "pk": 3495208,
    "translation": "CUNP",
    "book": 14,
    "chapter": 30,
    "verse": 1,
    "text": "<e>希西家</e>差遣人去見<e>以色列</e>和<e>猶大</e>眾人，又寫信給<e>以法蓮</e>和<e>瑪拿西</e>人，叫他們到<e>耶路撒冷</e>耶和華的殿，向耶和華──<e>以色列</e>的神守逾越節；"
  },
  {
    "pk": 3495209,
    "translation": "CUNP",
    "book": 14,
    "chapter": 30,
    "verse": 2,
    "text": "因為王和眾首領，並<e>耶路撒冷</e>全會眾已經商議，要在二月內守逾越節。",
    "comment": "<a href='/CUNP/4/9/10-11'>民 9:10-11</a>「你曉諭<u>以色列</u>人說：你們和你們後代中，若有人因死屍而不潔淨，或在遠方行路，還要向耶和華守逾越節。他們要在二月十四日黃昏的時候，守逾越節。要用無酵餅與苦菜，和逾越節<na>的羊羔</na>同吃。"
  },
  {
    "pk": 3495210,
    "translation": "CUNP",
    "book": 14,
    "chapter": 30,
    "verse": 3,
    "text": "正月<sup>〔原文作「那時」〕</sup>間他們不能守；因為自潔的祭司尚不敷用，百姓也沒有聚集在<e>耶路撒冷</e>；",
    "comment": "<a href='/CUNP/2/12/6'>出 12:6</a>, <a href='/CUNP/2/12/18'>18</a> 要留到本月十四日，在黃昏的時候，<u>以色列</u>全會眾把羊羔宰了。……從正月十四日晚上，直到二十一日晚上，你們要吃無酵餅。<br><a href='/CUNP/14/29/34'>代下 29:34</a> 但祭司太少，不能剝盡燔祭牲的皮，所以他們的弟兄<u>利未</u>人幫助他們，直等燔祭的事完了，又等<na>別的</na>祭司自潔了；因為<u>利未</u>人誠心自潔，勝過祭司。"
  },
  {
    "pk": 3495211,
    "translation": "CUNP",
    "book": 14,
    "chapter": 30,
    "verse": 4,
    "text": "王與全會眾都以這事為善。"
  },
  {
    "pk": 3495212,
    "translation": "CUNP",
    "book": 14,
    "chapter": 30,
    "verse": 5,
    "text": "於是定了命令，傳遍<e>以色列</e>，從<e>別是巴</e>直到<e>但</e>，使他們都來，在<e>耶路撒冷</e>向耶和華──<e>以色列</e>的神守逾越節；因為照所寫的例，守這節的不多了<sup>〔或作「因為民許久沒有照所寫的例守節了」〕</sup>。"
  },
  {
    "pk": 3495213,
    "translation": "CUNP",
    "book": 14,
    "chapter": 30,
    "verse": 6,
    "text": "驛卒就把王和眾首領的信，遵著王命傳遍<e>以色列</e>和<e>猶大</e>。信內說：「<e>以色列</e>人哪，你們當轉向耶和華──<e>亞伯拉罕</e>、<e>以撒</e>、<e>以色列</e>的神，好叫他轉向你們這脫離<e>亞述</e>王手的餘民。",
    "comment": "<a href='/CUNP/24/4/1'>耶 4:1</a> 耶和華說：<u>以色列</u>啊，你若回來歸向我，若從我眼前除掉你可憎的<na>偶像</na>，你就不被遷移。<p><a href='/CUNP/29/2/13'>珥 2:13</a> 你們要撕裂心腸，不撕裂衣服。歸向耶和華──你們的神；因為他有恩典，有憐憫，不輕易發怒，有豐盛的慈愛，並且後悔不降所說的災。<br><a href='/CUNP/12/15/19'>王下 15:19</a>, <a href='/CUNP/12/15/29'>29</a> <u>亞述</u>王<u>普勒</u>來攻擊<u>以色列</u>國，<u>米拿現</u>給他一千他連得銀子，請<u>普勒</u>幫助他堅定國位。……<u>以色列</u>王<u>比加</u>年間，<u>亞述</u>王<u>提革拉‧毗列色</u>來奪了<u>以雲</u>、<u>亞伯‧伯‧瑪迦</u>、<u>亞挪</u>、<u>基低斯</u>、<u>夏瑣</u>、<u>基列</u>、<u>加利利</u>，和<u>拿弗他利</u>全地，將這些地方的居民都擄到<u>亞述</u>去了。"
  },
  {
    "pk": 3495214,
    "translation": "CUNP",
    "book": 14,
    "chapter": 30,
    "verse": 7,
    "text": "你們不要效法你們列祖和你們的弟兄；他們干犯耶和華──他們列祖的神，以致耶和華丟棄他們，使他們敗亡<sup>〔或作「令人驚駭」〕</sup>，正如你們所見的。",
    "comment": "<a href='/CUNP/26/20/18'>結 20:18</a>「我在曠野對他們的兒女說：不要遵行你們父親的律例，不要謹守他們的惡規，也不要因他們的偶像玷污自己。<br><a href='/CUNP/14/29/8'>代下 29:8</a> 因此，耶和華的忿怒臨到<u>猶大</u>和<u>耶路撒冷</u>，將其中的人拋來拋去，令人驚駭、嗤笑，正如你們親眼所見的。"
  },
  {
    "pk": 3495215,
    "translation": "CUNP",
    "book": 14,
    "chapter": 30,
    "verse": 8,
    "text": "現在不要像你們列祖硬著頸項，只要歸順耶和華，進入他的聖所，就是永遠成聖的居所；又要事奉耶和華──你們的神，好使他的烈怒轉離你們。",
    "comment": "<a href='/CUNP/5/10/16'>申 10:16</a> 所以你們要將心裏的污穢除掉，不可再硬著頸項。<br><a href='/CUNP/14/29/10'>代下 29:10</a> 現在我心中有意與耶和華──<u>以色列</u>的神立約，好使他的烈怒轉離我們。"
  },
  {
    "pk": 3495216,
    "translation": "CUNP",
    "book": 14,
    "chapter": 30,
    "verse": 9,
    "text": "你們若轉向耶和華，你們的弟兄和兒女必在擄掠他們的人面前蒙憐恤，得以歸回這地，因為耶和華──你們的神有恩典、施憐憫。你們若轉向他，他必不轉臉不顧你們。」",
    "comment": "<a href='/CUNP/19/106/46'>詩 106:46</a> 他也使他們在凡擄掠他們的人面前蒙憐恤。<br><a href='/CUNP/2/34/6'>出 34:6</a> 耶和華在他面前宣告<na>說</na>：「耶和華，耶和華，是有憐憫有恩典的神，不輕易發怒，並有豐盛的慈愛和誠實，<br><a href='/CUNP/23/55/7'>賽 55:7</a> 惡人當離棄自己的道路；不義的人當除掉自己的意念。歸向耶和華，耶和華就必憐恤他；當歸向我們的神，因為神必廣行赦免。"
  },
  {
    "pk": 3495217,
    "translation": "CUNP",
    "book": 14,
    "chapter": 30,
    "verse": 10,
    "text": "驛卒就由這城跑到那城，傳遍了<e>以法蓮</e>、<e>瑪拿西</e>，直到<e>西布倫</e>。那裏的人卻戲笑他們，譏誚他們。",
    "comment": "<a href='/CUNP/14/36/16'>代下 36:16</a> 他們卻嘻笑神的使者，藐視他的言語，譏誚他的先知，以致耶和華的忿怒向他的百姓發作，無法可救。"
  },
  {
    "pk": 3495218,
    "translation": "CUNP",
    "book": 14,
    "chapter": 30,
    "verse": 11,
    "text": "然而<e>亞設</e>、<e>瑪拿西</e>、<e>西布倫</e>中也有人自卑，來到<e>耶路撒冷</e>。",
    "comment": "參看 <a href='/CUNP/14/11/16'>代下 11:16</a> <u>以色列</u>各支派中，凡立定心意尋求耶和華──<u>以色列</u>神的，都隨從<u>利未</u>人，來到<u>耶路撒冷</u>祭祀耶和華──他們列祖的神。<p><a href='/CUNP/14/30/18'>30:18</a>, <a href='/CUNP/14/30/21'>21</a> <u>以法蓮</u>、<u>瑪拿西</u>、<u>以薩迦</u>、<u>西布倫</u>有許多人尚未自潔，他們卻也吃逾越節<na>的羊羔</na>，不合所記錄的定例。<u>希西家</u>為他們禱告說：「凡專心尋求神，就是耶和華──他列祖之神的，雖不照著聖所潔淨之禮<na>自潔</na>，求至善的耶和華也饒恕他。」……在<u>耶路撒冷</u>的<u>以色列</u>人大大喜樂，守除酵節七日。<u>利未</u>人和祭司用響亮的樂器，日日頌讚耶和華。"
  },
  {
    "pk": 3495219,
    "translation": "CUNP",
    "book": 14,
    "chapter": 30,
    "verse": 12,
    "text": "神也感動<e>猶大</e>人，使他們一心遵行王與眾首領憑耶和華之言所發的命令。",
    "comment": "<a href='/CUNP/50/2/13'>腓 2:13</a> 因為你們立志行事都是神在你們心裏運行，為要成就他的美意。<br><a href='/CUNP/14/29/25'>代下 29:25</a> 王又派<u>利未</u>人在耶和華殿中敲鈸，鼓瑟，彈琴，乃照<u>大衛</u>和他先見<u>迦得</u>，並先知<u>拿單</u>所吩咐的，就是耶和華藉先知所吩咐的。"
  },
  {
    "pk": 3495220,
    "translation": "CUNP",
    "book": 14,
    "chapter": 30,
    "verse": 13,
    "text": "二月，有許多人在<e>耶路撒冷</e>聚集，成為大會，要守除酵節。"
  },
  {
    "pk": 3495221,
    "translation": "CUNP",
    "book": 14,
    "chapter": 30,
    "verse": 14,
    "text": "他們起來，把<e>耶路撒冷</e>的祭壇和燒香的壇盡都除去，拋在<e>汲淪溪</e>中。",
    "comment": "<a href='/CUNP/14/28/24'>代下 28:24</a> <u>亞哈斯</u>將神殿裏的器皿都聚了來，毀壞了，且封鎖耶和華殿的門；在<u>耶路撒冷</u>各處的拐角建築祭壇，"
  },
  {
    "pk": 3495222,
    "translation": "CUNP",
    "book": 14,
    "chapter": 30,
    "verse": 15,
    "text": "二月十四日，宰了逾越節<i>的羊羔</i>。祭司與<e>利未</e>人覺得慚愧，就潔淨自己，把燔祭奉到耶和華殿中，",
    "comment": "<a href='/CUNP/14/29/34'>代下 29:34</a> 但祭司太少，不能剝盡燔祭牲的皮，所以他們的弟兄<u>利未</u>人幫助他們，直等燔祭的事完了，又等<na>別的</na>祭司自潔了；因為<u>利未</u>人誠心自潔，勝過祭司。"
  },
  {
    "pk": 3495223,
    "translation": "CUNP",
    "book": 14,
    "chapter": 30,
    "verse": 16,
    "text": "遵著神人<e>摩西</e>的律法，照例站在自己的地方；祭司從<e>利未</e>人手裏<i>接過</i>血來，灑在壇上。"
  },
  {
    "pk": 3495224,
    "translation": "CUNP",
    "book": 14,
    "chapter": 30,
    "verse": 17,
    "text": "會中有許多人尚未自潔，所以<e>利未</e>人為一切不潔之人宰逾越節<i>的羊羔</i>，使他們在耶和華面前成為聖潔。",
    "comment": "<a href='/CUNP/14/29/34'>代下 29:34</a> 但祭司太少，不能剝盡燔祭牲的皮，所以他們的弟兄<u>利未</u>人幫助他們，直等燔祭的事完了，又等<na>別的</na>祭司自潔了；因為<u>利未</u>人誠心自潔，勝過祭司。"
  },
  {
    "pk": 3495225,
    "translation": "CUNP",
    "book": 14,
    "chapter": 30,
    "verse": 18,
    "text": "<e>以法蓮</e>、<e>瑪拿西</e>、<e>以薩迦</e>、<e>西布倫</e>有許多人尚未自潔，他們卻也吃逾越節<i>的羊羔</i>，不合所記錄的定例。<e>希西家</e>為他們禱告說：「凡專心尋求神，就是耶和華──他列祖之神的，雖不照著聖所潔淨之禮<i>自潔</i>，求至善的耶和華也饒恕他。」",
    "comment": "<a href='/CUNP/14/30/11'>代下 30:11</a> 然而<u>亞設</u>、<u>瑪拿西</u>、<u>西布倫</u>中也有人自卑，來到<u>耶路撒冷</u>。<br><a href='/CUNP/2/12/43'>出 12:43</a> 耶和華對<u>摩西</u>、<u>亞倫</u>說：「逾越節的例是這樣：外邦人都不可吃這羊羔。<br><a href='/CUNP/14/19/3'>代下 19:3</a> 然而你還有善行，因你從國中除掉木偶，立定心意尋求神。」"
  },
  {
    "pk": 3495226,
    "translation": "CUNP",
    "book": 14,
    "chapter": 30,
    "verse": 19,
    "text": "<sup>併於上節</sup>"
  },
  {
    "pk": 3495227,
    "translation": "CUNP",
    "book": 14,
    "chapter": 30,
    "verse": 20,
    "text": "耶和華垂聽<e>希西家</e>的禱告，就饒恕<sup>〔原文作「醫治」〕</sup>百姓。"
  },
  {
    "pk": 3495228,
    "translation": "CUNP",
    "book": 14,
    "chapter": 30,
    "verse": 21,
    "text": "在<e>耶路撒冷</e>的<e>以色列</e>人大大喜樂，守除酵節七日。<e>利未</e>人和祭司用響亮的樂器，日日頌讚耶和華。",
    "comment": "<a href='/CUNP/2/12/15'>出 12:15</a> 你們要吃無酵餅七日。頭一日要把酵從你們各家中除去；因為從頭一日起，到第七日為止，凡吃有酵之餅的，必從<u>以色列</u>中剪除。<p><a href='/CUNP/2/13/6'>13:6</a> 你要吃無酵餅七日，到第七日要向耶和華守節。"
  },
  {
    "pk": 3495229,
    "translation": "CUNP",
    "book": 14,
    "chapter": 30,
    "verse": 22,
    "text": "<e>希西家</e>慰勞一切善於<i>事奉</i>耶和華的<e>利未</e>人。於是眾人吃節筵七日，又獻平安祭，且向耶和華──他們列祖的神認罪。",
    "comment": "<a href='/CUNP/14/17/9'>代下 17:9</a> 他們帶著耶和華的律法書，走遍<u>猶大</u>各城教訓百姓。<p><a href='/CUNP/14/35/3'>35:3</a> 又對那歸耶和華為聖、教訓<u>以色列</u>人的<u>利未</u>人說：「你們將聖<na>約</na>櫃安放在<u>以色列</u>王<u>大衛</u>兒子<u>所羅門</u>建造的殿裏，不必再用肩扛抬。現在要事奉耶和華──你們的神，服事他的民<u>以色列</u>。<p><a href='/CUNP/5/33/10'>申 33:10</a> 他們要將你的典章教訓<u>雅各</u>，將你的律法教訓<u>以色列</u>。他們要把香焚在你面前，把全牲的燔祭獻在你的壇上。<br><a href='/CUNP/15/10/11'>拉 10:11</a> 現在當向耶和華──你們列祖的神認罪，遵行他的旨意，離絕這些國的民和外邦的女子。」"
  },
  {
    "pk": 3495230,
    "translation": "CUNP",
    "book": 14,
    "chapter": 30,
    "verse": 23,
    "text": "全會眾商議，要再守節七日；於是歡歡喜喜地又守節七日。",
    "comment": "參看 <a href='/CUNP/11/8/65'>王上 8:65</a> 那時，<u>所羅門</u>和<u>以色列</u>眾人，就是從<u>哈馬</u>口直到<u>埃及</u>小河所有的<u>以色列</u>人，都聚集成為大會，在耶和華──我們的神面前守節七日又七日，共十四日。"
  },
  {
    "pk": 3495231,
    "translation": "CUNP",
    "book": 14,
    "chapter": 30,
    "verse": 24,
    "text": "<e>猶大</e>王<e>希西家</e>賜給會眾公牛一千隻，羊七千隻為祭物；眾首領也賜給會眾公牛一千隻，羊一萬隻，並有許多的祭司潔淨自己。",
    "comment": "<a href='/CUNP/14/35/7-8'>代下 35:7-8</a> <u>約西亞</u>從群畜中賜給在那裏所有的人民，綿羊羔和山羊羔三萬隻，牛三千隻，作逾越節的祭物；這都是出自王的產業中。<u>約西亞</u>的眾首領也樂意將犧牲給百姓和祭司<u>利未</u>人；又有管理神殿的<u>希勒家</u>、<u>撒迦利亞</u>、<u>耶歇</u>將<na>羊羔</na>二千六百隻，牛三百隻，給祭司作逾越節的祭物。<br><a href='/CUNP/14/29/34'>代下 29:34</a> 但祭司太少，不能剝盡燔祭牲的皮，所以他們的弟兄<u>利未</u>人幫助他們，直等燔祭的事完了，又等<na>別的</na>祭司自潔了；因為<u>利未</u>人誠心自潔，勝過祭司。"
  },
  {
    "pk": 3495232,
    "translation": "CUNP",
    "book": 14,
    "chapter": 30,
    "verse": 25,
    "text": "<e>猶大</e>全會眾、祭司、<e>利未</e>人，並那從<e>以色列</e>地來的會眾和寄居的人，以及<e>猶大</e>寄居的人，盡都喜樂。",
    "comment": "<a href='/CUNP/14/30/11'>代下 30:11</a>, <a href='/CUNP/14/30/18'>18</a> 然而<u>亞設</u>、<u>瑪拿西</u>、<u>西布倫</u>中也有人自卑，來到<u>耶路撒冷</u>。……<u>以法蓮</u>、<u>瑪拿西</u>、<u>以薩迦</u>、<u>西布倫</u>有許多人尚未自潔，他們卻也吃逾越節<na>的羊羔</na>，不合所記錄的定例。<u>希西家</u>為他們禱告說：「凡專心尋求神，就是耶和華──他列祖之神的，雖不照著聖所潔淨之禮<na>自潔</na>，求至善的耶和華也饒恕他。」"
  },
  {
    "pk": 3495233,
    "translation": "CUNP",
    "book": 14,
    "chapter": 30,
    "verse": 26,
    "text": "這樣，在<e>耶路撒冷</e>大有喜樂，自從<e>以色列</e>王<e>大衛</e>兒子<e>所羅門</e>的時候，在<e>耶路撒冷</e>沒有這樣的喜樂。"
  },
  {
    "pk": 3495234,
    "translation": "CUNP",
    "book": 14,
    "chapter": 30,
    "verse": 27,
    "text": "那時，祭司、<e>利未</e>人起來，為民祝福。他們的聲音蒙神垂聽，他們的禱告達到天上的聖所。",
    "comment": "<a href='/CUNP/4/6/23'>民 6:23</a>「你告訴<u>亞倫</u>和他兒子說：你們要這樣為<u>以色列</u>人祝福，說："
  }
];
