window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/14/33"] = [
  {
    "pk": 3495289,
    "translation": "CUNP",
    "book": 14,
    "chapter": 33,
    "verse": 1,
    "text": "<e>瑪拿西</e>登基的時候年十二歲，在<e>耶路撒冷</e>作王五十五年。",
    "comment": "<a href='/CUNP/12/21/1'>王下 21:1</a> <u>瑪拿西</u>登基的時候年十二歲，在<u>耶路撒冷</u>作王五十五年。他母親名叫<u>協西巴</u>。"
  },
  {
    "pk": 3495290,
    "translation": "CUNP",
    "book": 14,
    "chapter": 33,
    "verse": 2,
    "text": "他行耶和華眼中看為惡的事，效法耶和華在<e>以色列</e>人面前趕出的外邦人那可憎的事，",
    "comment": "<a href='/CUNP/5/18/9'>申 18:9</a>「你到了耶和華──你神所賜之地，那些國民所行可憎惡的事，你不可學著行。<p><a href='/CUNP/14/28/3'>代下 28:3</a> 並且在<u>欣嫩子谷</u>燒香，用火焚燒他的兒女，行耶和華在<u>以色列</u>人面前所驅逐的外邦人那可憎的事；"
  },
  {
    "pk": 3495291,
    "translation": "CUNP",
    "book": 14,
    "chapter": 33,
    "verse": 3,
    "text": "重新建築他父<e>希西家</e>所拆毀的邱壇，又為<e>巴力</e>築壇，做木偶，且敬拜事奉天上的萬象，",
    "comment": "<a href='/CUNP/12/18/4'>王下 18:4</a> 他廢去邱壇，毀壞柱像，砍下木偶，打碎<u>摩西</u>所造的銅蛇，因為到那時<u>以色列</u>人仍向銅蛇燒香。<u>希西家</u>叫銅蛇為銅塊<small>〔或作「人稱銅蛇為銅像」〕</small>。<p><a href='/CUNP/14/30/14'>代下 30:14</a> 他們起來，把<u>耶路撒冷</u>的祭壇和燒香的壇盡都除去，拋在<u>汲淪溪</u>中。<p><a href='/CUNP/14/31/1'>31:1</a> 這事既都完畢，在那裏的<u>以色列</u>眾人就到<u>猶大</u>的城邑，打碎柱像，砍斷木偶，又在<u>猶大</u>、<u>便雅憫</u>、<u>以法蓮</u>、<u>瑪拿西</u>遍地將邱壇和祭壇拆毀淨盡。於是<u>以色列</u>眾人各回各城，各歸各地。<p><a href='/CUNP/14/32/12'>32:12</a> 這<u>希西家</u>豈不是廢去耶和華的邱壇和祭壇，吩咐<u>猶大</u>與<u>耶路撒冷</u>的人說「你們當在一個壇前敬拜，在其上燒香」嗎？<br><a href='/CUNP/5/17/3'>申 17:3</a> 去事奉敬拜別神，或拜日頭，或拜月亮，或拜天象，是主不曾吩咐的；<br><a href='/CUNP/5/16/21'>申 16:21</a>「你為耶和華──你的神築壇，不可在壇旁栽甚麼樹木作為木偶。"
  },
  {
    "pk": 3495292,
    "translation": "CUNP",
    "book": 14,
    "chapter": 33,
    "verse": 4,
    "text": "在耶和華的殿宇中築壇──耶和華曾指著這殿說：「我的名必永遠在<e>耶路撒冷</e>。」",
    "comment": "<a href='/CUNP/5/12/11'>申 12:11</a> 那時要將我所吩咐你們的燔祭、<na>平安</na>祭、十分取一之物，和手中的舉祭，並向耶和華許願獻的一切美祭，都奉到耶和華──你們神所選擇要立為他名的居所。<p><a href='/CUNP/11/8/29'>王上 8:29</a> 願你晝夜看顧這殿，就是你應許立為你名的居所；求你垂聽僕人向此處禱告的話。<p><a href='/CUNP/11/9/3'>9:3</a> 對他說：「你向我所禱告祈求的，我都應允了。我已將你所建的這殿分別為聖，使我的名永遠在其中；我的眼、我的心也必常在那裏。<p><a href='/CUNP/14/6/6'>代下 6:6</a> 但選擇<u>耶路撒冷</u>為我名的居所，又揀選<u>大衛</u>治理我民<u>以色列</u>。』」<p><a href='/CUNP/14/7/16'>7:16</a> 現在我已選擇這殿，分別為聖，使我的名永在其中，我的眼、我的心也必常在那裏。"
  },
  {
    "pk": 3495293,
    "translation": "CUNP",
    "book": 14,
    "chapter": 33,
    "verse": 5,
    "text": "他在耶和華殿的兩院中為天上的萬象築壇，",
    "comment": "<a href='/CUNP/14/4/9'>代下 4:9</a> 又建立祭司院和大院，並院門，用銅包裹門扇；"
  },
  {
    "pk": 3495294,
    "translation": "CUNP",
    "book": 14,
    "chapter": 33,
    "verse": 6,
    "text": "並在<e>欣嫩子谷</e>使他的兒女經火，又觀兆，用法術，行邪術，立交鬼的和行巫術的，多行耶和華眼中看為惡的事，惹動他的怒氣，",
    "comment": "<a href='/CUNP/12/21/6'>王下 21:6</a> 並使他的兒子經火，又觀兆，用法術，立交鬼的和行巫術的，多行耶和華眼中看為惡的事，惹動他的怒氣；<br><a href='/CUNP/3/18/21'>利 18:21</a> 不可使你的兒女經火歸與<u>摩洛</u>，也不可褻瀆你神的名。我是耶和華。<p><a href='/CUNP/5/18/10'>申 18:10</a> 你們中間不可有人使兒女經火，也不可有占卜的、觀兆的、用法術的、行邪術的、<p><a href='/CUNP/12/23/10'>王下 23:10</a> 又污穢<u>欣嫩子谷</u>的<u>陀斐特</u>，不許人在那裏使兒女經火獻給<u>摩洛</u>；<p><a href='/CUNP/14/28/3'>代下 28:3</a> 並且在<u>欣嫩子谷</u>燒香，用火焚燒他的兒女，行耶和華在<u>以色列</u>人面前所驅逐的外邦人那可憎的事；<p><a href='/CUNP/26/23/37'>結 23:37</a>, <a href='/CUNP/26/23/39'>39</a> 她們行淫，手中有<na>殺人的</na>血，又與偶像行淫，並使她們為我所生的兒女經<na>火</na>燒<na>給偶像</na>。……她們殺了兒女獻與偶像，當天又入我的聖所，將聖所褻瀆了。她們在我殿中所行的乃是如此。<br><a href='/CUNP/5/18/10-11'>申 18:10-11</a> 你們中間不可有人使兒女經火，也不可有占卜的、觀兆的、用法術的、行邪術的、用迷術的、交鬼的、行巫術的、過陰的。"
  },
  {
    "pk": 3495295,
    "translation": "CUNP",
    "book": 14,
    "chapter": 33,
    "verse": 7,
    "text": "又在神殿內立雕刻的偶像。神曾對<e>大衛</e>和他兒子<e>所羅門</e>說：「我在<e>以色列</e>各支派中所選擇的<e>耶路撒冷</e>和這殿，必立我的名直到永遠。",
    "comment": "<a href='/CUNP/12/21/7'>王下 21:7</a> 又在殿內立雕刻的<u>亞舍拉</u>像。耶和華曾對<u>大衛</u>和他兒子<u>所羅門</u>說：「我在<u>以色列</u>眾支派中所選擇的<u>耶路撒冷</u>和這殿，必立我的名，直到永遠。<br><a href='/CUNP/19/132/14'>詩 132:14</a> 說：這是我永遠安息之所；我要住在這裏，因為是我所願意的。"
  },
  {
    "pk": 3495296,
    "translation": "CUNP",
    "book": 14,
    "chapter": 33,
    "verse": 8,
    "text": "<e>以色列</e>人若謹守遵行我藉<e>摩西</e>所吩咐他們的一切法度、律例、典章，我就不再使他們挪移離開我所賜給他們列祖之地。」",
    "comment": "<a href='/CUNP/10/7/10'>撒下 7:10</a> 我必為我民<u>以色列</u>選定一個地方，栽培他們，使他們住自己的地方，不再遷移；凶惡之子也不像從前擾害他們，"
  },
  {
    "pk": 3495297,
    "translation": "CUNP",
    "book": 14,
    "chapter": 33,
    "verse": 9,
    "text": "<e>瑪拿西</e>引誘<e>猶大</e>和<e>耶路撒冷</e>的居民，以致他們行惡比耶和華在<e>以色列</e>人面前所滅的列國更甚。"
  },
  {
    "pk": 3495298,
    "translation": "CUNP",
    "book": 14,
    "chapter": 33,
    "verse": 10,
    "text": "耶和華警戒<e>瑪拿西</e>和他的百姓，他們卻是不聽。"
  },
  {
    "pk": 3495299,
    "translation": "CUNP",
    "book": 14,
    "chapter": 33,
    "verse": 11,
    "text": "所以耶和華使<e>亞述</e>王的將帥來攻擊他們，用鐃鉤鉤住<e>瑪拿西</e>，用銅鍊鎖住他，帶到<e>巴比倫</e>去。",
    "comment": "<a href='/CUNP/19/107/10-11'>詩 107:10-11</a> 那些坐在黑暗中、死蔭裏的人被困苦和鐵<na>鍊</na>捆鎖，是因他們違背神的話語，藐視至高者的旨意。<br><a href='/CUNP/5/28/36'>申 28:36</a>「耶和華必將你和你所立的王領到你和你列祖素不認識的國去；在那裏你必事奉木頭石頭的神。<p><a href='/CUNP/18/36/8'>伯 36:8</a> 他們若被鎖鍊捆住，被苦難的繩索纏住，"
  },
  {
    "pk": 3495300,
    "translation": "CUNP",
    "book": 14,
    "chapter": 33,
    "verse": 12,
    "text": "他在急難的時候，就懇求耶和華──他的神，且在他列祖的神面前極其自卑。",
    "comment": "<a href='/CUNP/60/5/6'>彼前 5:6</a> 所以，你們要自卑，服在神大能的手下，到了時候，他必叫你們升高。"
  },
  {
    "pk": 3495301,
    "translation": "CUNP",
    "book": 14,
    "chapter": 33,
    "verse": 13,
    "text": "他祈禱耶和華，耶和華就允准他的祈求，垂聽他的禱告，使他歸回<e>耶路撒冷</e>，仍坐國位。<e>瑪拿西</e>這才知道惟獨耶和華是神。",
    "comment": "<a href='/CUNP/13/5/20'>代上 5:20</a> 他們得了<na>神的</na>幫助，<u>夏甲</u>人和跟隨<u>夏甲</u>的人都交在他們手中；因為他們在陣上呼求神，倚賴神，神就應允他們。<p><a href='/CUNP/15/8/23'>拉 8:23</a> 所以我們禁食祈求我們的神，他就應允了我們。<br><a href='/CUNP/19/9/16'>詩 9:16</a> 耶和華已將自己顯明了，他已施行審判；惡人被自己手所做的纏住了。（細拉）<p><a href='/CUNP/27/4/25'>但 4:25</a> 你必被趕出離開世人，與野地的獸同居，吃草如牛，被天露滴濕，且要經過七期。等你知道至高者在人的國中掌權，要將國賜與誰就賜與誰。"
  },
  {
    "pk": 3495302,
    "translation": "CUNP",
    "book": 14,
    "chapter": 33,
    "verse": 14,
    "text": "此後，<e>瑪拿西</e>在<e>大衛城</e>外，從谷內<e>基訓</e>西邊直到<e>魚門</e>口，建築城牆，環繞<e>俄斐勒</e>，這牆築得甚高；又在<e>猶大</e>各堅固城內設立勇敢的軍長；",
    "comment": "<a href='/CUNP/11/1/33'>王上 1:33</a> 王對他們說：「要帶領你們主的僕人，使我兒子<u>所羅門</u>騎我的騾子，送他下到<u>基訓</u>；<br><a href='/CUNP/14/27/3'>代下 27:3</a> <u>約坦</u>建立耶和華殿的上門，在<u>俄斐勒</u>城上多有建造，"
  },
  {
    "pk": 3495303,
    "translation": "CUNP",
    "book": 14,
    "chapter": 33,
    "verse": 15,
    "text": "並除掉外邦人的神像與耶和華殿中的偶像，又將他在耶和華殿的山上和<e>耶路撒冷</e>所築的各壇都拆毀拋在城外；",
    "comment": "<a href='/CUNP/14/33/3'>代下 33:3</a>, <a href='/CUNP/14/33/5'>5</a>, <a href='/CUNP/14/33/7'>7</a> 重新建築他父<u>希西家</u>所拆毀的邱壇，又為<u>巴力</u>築壇，做木偶，且敬拜事奉天上的萬象，……他在耶和華殿的兩院中為天上的萬象築壇，……又在神殿內立雕刻的偶像。神曾對<u>大衛</u>和他兒子<u>所羅門</u>說：「我在<u>以色列</u>各支派中所選擇的<u>耶路撒冷</u>和這殿，必立我的名直到永遠。"
  },
  {
    "pk": 3495304,
    "translation": "CUNP",
    "book": 14,
    "chapter": 33,
    "verse": 16,
    "text": "重修耶和華的祭壇，在壇上獻平安祭、感謝祭，吩咐<e>猶大</e>人事奉耶和華──<e>以色列</e>的神。",
    "comment": "<a href='/CUNP/3/7/12'>利 7:12</a> 他若為感謝獻上，就要用調油的無酵餅和抹油的無酵薄餅，並用油調勻細麵做的餅，與感謝祭一同獻上。"
  },
  {
    "pk": 3495305,
    "translation": "CUNP",
    "book": 14,
    "chapter": 33,
    "verse": 17,
    "text": "百姓卻仍在邱壇上獻祭，只獻給耶和華──他們的神。",
    "comment": "<a href='/CUNP/14/32/12'>代下 32:12</a> 這<u>希西家</u>豈不是廢去耶和華的邱壇和祭壇，吩咐<u>猶大</u>與<u>耶路撒冷</u>的人說「你們當在一個壇前敬拜，在其上燒香」嗎？"
  },
  {
    "pk": 3495306,
    "translation": "CUNP",
    "book": 14,
    "chapter": 33,
    "verse": 18,
    "text": "<e>瑪拿西</e>其餘的事和禱告他神的話，並先見奉耶和華──<e>以色列</e>神的名警戒他的言語，都寫在<e>以色列</e>諸王記上。",
    "comment": "<a href='/CUNP/9/9/9'>撒上 9:9</a> （從前<u>以色列</u>中，若有人去問神，就說：「我們問先見去吧！」現在稱為「先知」的，從前稱為「先見」。）"
  },
  {
    "pk": 3495307,
    "translation": "CUNP",
    "book": 14,
    "chapter": 33,
    "verse": 19,
    "text": "他的禱告，與<i>神</i>怎樣應允他，他未自卑以前的罪愆過犯，並在何處建築邱壇，設立<e>亞舍拉</e>和雕刻的偶像，都寫在<e>何賽</e>的書上。"
  },
  {
    "pk": 3495308,
    "translation": "CUNP",
    "book": 14,
    "chapter": 33,
    "verse": 20,
    "text": "<e>瑪拿西</e>與他列祖同睡，葬在自己的宮院裏。他兒子<e>亞們</e>接續他作王。",
    "comment": "<a href='/CUNP/12/21/18'>王下 21:18</a> <u>瑪拿西</u>與他列祖同睡，葬在自己宮院<u>烏撒</u>的園內；他兒子<u>亞們</u>接續他作王。"
  },
  {
    "pk": 3495309,
    "translation": "CUNP",
    "book": 14,
    "chapter": 33,
    "verse": 21,
    "text": "<e>亞們</e>登基的時候年二十二歲，在<e>耶路撒冷</e>作王二年。",
    "comment": "<a href='/CUNP/12/21/19'>王下 21:19</a> <u>亞們</u>登基的時候年二十二歲，在<u>耶路撒冷</u>作王二年。他母親名叫<u>米舒利密</u>，是<u>約提巴</u>人<u>哈魯斯</u>的女兒。"
  },
  {
    "pk": 3495310,
    "translation": "CUNP",
    "book": 14,
    "chapter": 33,
    "verse": 22,
    "text": "他行耶和華眼中看為惡的事，效法他父<e>瑪拿西</e>所行的，祭祀事奉他父<e>瑪拿西</e>所雕刻的偶像，"
  },
  {
    "pk": 3495311,
    "translation": "CUNP",
    "book": 14,
    "chapter": 33,
    "verse": 23,
    "text": "不在耶和華面前像他父<e>瑪拿西</e>自卑。這<e>亞們</e>所犯的罪越犯越大。",
    "comment": "<a href='/CUNP/14/33/12'>代下 33:12</a> 他在急難的時候，就懇求耶和華──他的神，且在他列祖的神面前極其自卑。"
  },
  {
    "pk": 3495312,
    "translation": "CUNP",
    "book": 14,
    "chapter": 33,
    "verse": 24,
    "text": "他的臣僕背叛，在宮裏殺了他。",
    "comment": "<a href='/CUNP/12/21/23-24'>王下 21:23-24</a> <u>亞們</u>王的臣僕背叛他，在宮裏殺了他。但國民殺了那些背叛<u>亞們</u>王的人，立他兒子<u>約西亞</u>接續他作王。"
  },
  {
    "pk": 3495313,
    "translation": "CUNP",
    "book": 14,
    "chapter": 33,
    "verse": 25,
    "text": "但國民殺了那些背叛<e>亞們</e>王的人，立他兒子<e>約西亞</e>接續他作王。"
  }
];
