window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/14/35"] = [
  {
    "pk": 3495347,
    "translation": "CUNP",
    "book": 14,
    "chapter": 35,
    "verse": 1,
    "text": "<e>約西亞</e>在<e>耶路撒冷</e>向耶和華守逾越節。正月十四日，就宰了逾越節<i>的羊羔</i>。",
    "comment": "<a href='/CUNP/12/23/21-22'>王下 23:21-22</a> 王吩咐眾民說：「你們當照這約書上所寫的，向耶和華──你們的神守逾越節。」自從士師治理<u>以色列</u>人和<u>以色列</u>王、<u>猶大</u>王的時候，<na>直到如今</na>，實在沒有守過這樣的逾越節；<br><a href='/CUNP/2/12/6'>出 12:6</a> 要留到本月十四日，在黃昏的時候，<u>以色列</u>全會眾把羊羔宰了。<p><a href='/CUNP/15/6/19'>拉 6:19</a> 正月十四日，被擄歸回的人守逾越節。"
  },
  {
    "pk": 3495348,
    "translation": "CUNP",
    "book": 14,
    "chapter": 35,
    "verse": 2,
    "text": "王分派祭司各盡其職，又勉勵他們辦耶和華殿中的事；",
    "comment": "<a href='/CUNP/14/29/5'>代下 29:5</a>, <a href='/CUNP/14/29/11'>11</a> 對他們說：「<u>利未</u>人哪，當聽我說：現在你們要潔淨自己，又潔淨耶和華──你們列祖神的殿，從聖所中除去污穢之物。……我的眾子啊，現在不要懈怠；因為耶和華揀選你們站在他面前事奉他，與他燒香。」<br><a href='/CUNP/14/23/18'>代下 23:18</a> <u>耶何耶大</u>派官看守耶和華的殿，是在祭司<u>利未</u>人手下。這祭司<u>利未</u>人是<u>大衛</u>分派在耶和華殿中、照<u>摩西</u>律法上所寫的，給耶和華獻燔祭，又按<u>大衛</u>所定的例，歡樂歌唱；<p><a href='/CUNP/15/6/18'>拉 6:18</a> 且派祭司和<u>利未</u>人按著班次在<u>耶路撒冷</u>事奉神，是照<u>摩西</u><na>律法</na>書上所寫的。"
  },
  {
    "pk": 3495349,
    "translation": "CUNP",
    "book": 14,
    "chapter": 35,
    "verse": 3,
    "text": "又對那歸耶和華為聖、教訓<e>以色列</e>人的<e>利未</e>人說：「你們將聖<i>約</i>櫃安放在<e>以色列</e>王<e>大衛</e>兒子<e>所羅門</e>建造的殿裏，不必再用肩扛抬。現在要事奉耶和華──你們的神，服事他的民<e>以色列</e>。",
    "comment": "<a href='/CUNP/14/5/7'>代下 5:7</a> 祭司將耶和華的<na>約</na>櫃抬進內殿，就是至聖所，放在兩個基路伯的翅膀底下。<br><a href='/CUNP/5/23/10'>申 23:10</a>「你們中間，若有人夜間偶然夢遺，不潔淨，就要出到營外，不可入營；<p><a href='/CUNP/14/30/22'>代下 30:22</a> <u>希西家</u>慰勞一切善於<na>事奉</na>耶和華的<u>利未</u>人。於是眾人吃節筵七日，又獻平安祭，且向耶和華──他們列祖的神認罪。<p><a href='/CUNP/39/2/7'>瑪 2:7</a> 祭司的嘴裏當存知識，人也當由他口中尋求律法，因為他是萬軍之耶和華的使者。<br>參看 <a href='/CUNP/14/34/14'>代下 34:14</a> 他們將奉到耶和華殿的銀子運出來的時候，祭司<u>希勒家</u><na>偶然</na>得了<u>摩西</u>所傳耶和華的律法書。<br><a href='/CUNP/13/23/26'>代上 23:26</a> <u>利未</u>人不必再抬帳幕和其中所用的一切器皿了。」"
  },
  {
    "pk": 3495350,
    "translation": "CUNP",
    "book": 14,
    "chapter": 35,
    "verse": 4,
    "text": "你們應當按著宗族，照著班次，遵<e>以色列</e>王<e>大衛</e>和他兒子<e>所羅門</e>所寫的，自己預備。",
    "comment": "<a href='/CUNP/13/9/10'>代上 9:10</a> 祭司中有<u>耶大雅</u>、<u>耶何雅立</u>、<u>雅斤</u>，<br><a href='/CUNP/14/8/14'>代下 8:14</a> <u>所羅門</u>照著他父<u>大衛</u>所定的例，派定祭司的班次，使他們各供己事，又使<u>利未</u>人各盡其職，讚美<na>耶和華</na>，在祭司面前做每日所當做的；又派守門的按著班次看守各門，因為神人<u>大衛</u>是這樣吩咐的。<br>代上二三～二六"
  },
  {
    "pk": 3495351,
    "translation": "CUNP",
    "book": 14,
    "chapter": 35,
    "verse": 5,
    "text": "要按著你們的弟兄，這民宗族的班次，站在聖所，<i>每班中</i>要<e>利未</e>宗族的幾個人。",
    "comment": "<a href='/CUNP/19/134/1'>詩 134:1</a> 〔上行之詩。〕耶和華的僕人夜間站在耶和華殿中的，你們當稱頌耶和華！"
  },
  {
    "pk": 3495352,
    "translation": "CUNP",
    "book": 14,
    "chapter": 35,
    "verse": 6,
    "text": "要宰逾越節<i>的羊羔</i>，潔淨自己，為你們的弟兄預備了，好遵守耶和華藉<e>摩西</e>所吩咐的話。」",
    "comment": "<a href='/CUNP/14/29/5'>代下 29:5</a>, <a href='/CUNP/14/29/15'>15</a> 對他們說：「<u>利未</u>人哪，當聽我說：現在你們要潔淨自己，又潔淨耶和華──你們列祖神的殿，從聖所中除去污穢之物。……起來聚集他們的弟兄，潔淨自己，照著王的吩咐、耶和華的命令，進去潔淨耶和華的殿。<p><a href='/CUNP/14/30/3'>30:3</a>, <a href='/CUNP/14/30/15'>15</a> 正月<small>〔原文作「那時」〕</small>間他們不能守；因為自潔的祭司尚不敷用，百姓也沒有聚集在<u>耶路撒冷</u>；……二月十四日，宰了逾越節<na>的羊羔</na>。祭司與<u>利未</u>人覺得慚愧，就潔淨自己，把燔祭奉到耶和華殿中，<p><a href='/CUNP/15/6/20'>拉 6:20</a> 原來，祭司和<u>利未</u>人一同自潔，無一人不潔淨。<u>利未</u>人為被擄歸回的眾人和他們的弟兄眾祭司，並為自己宰逾越節<na>的羊羔</na>。"
  },
  {
    "pk": 3495353,
    "translation": "CUNP",
    "book": 14,
    "chapter": 35,
    "verse": 7,
    "text": "<e>約西亞</e>從群畜中賜給在那裏所有的人民，綿羊羔和山羊羔三萬隻，牛三千隻，作逾越節的祭物；這都是出自王的產業中。",
    "comment": "<a href='/CUNP/14/30/24'>代下 30:24</a> <u>猶大</u>王<u>希西家</u>賜給會眾公牛一千隻，羊七千隻為祭物；眾首領也賜給會眾公牛一千隻，羊一萬隻，並有許多的祭司潔淨自己。"
  },
  {
    "pk": 3495354,
    "translation": "CUNP",
    "book": 14,
    "chapter": 35,
    "verse": 8,
    "text": "<e>約西亞</e>的眾首領也樂意將犧牲給百姓和祭司<e>利未</e>人；又有管理神殿的<e>希勒家</e>、<e>撒迦利亞</e>、<e>耶歇</e>將<i>羊羔</i>二千六百隻，牛三百隻，給祭司作逾越節的祭物。"
  },
  {
    "pk": 3495355,
    "translation": "CUNP",
    "book": 14,
    "chapter": 35,
    "verse": 9,
    "text": "<e>利未</e>人的族長<e>歌楠雅</e>和他兩個兄弟<e>示瑪雅</e>、<e>拿坦業</e>，與<e>哈沙比雅</e>、<e>耶利</e>、<e>約撒拔</e>將<i>羊羔</i>五千隻，牛五百隻，給<e>利未</e>人作逾越節的祭物。"
  },
  {
    "pk": 3495356,
    "translation": "CUNP",
    "book": 14,
    "chapter": 35,
    "verse": 10,
    "text": "這樣，供獻的事齊備了。祭司站在自己的地方，<e>利未</e>人按著班次站立，都是照王所吩咐的。",
    "comment": "<a href='/CUNP/15/6/18'>拉 6:18</a> 且派祭司和<u>利未</u>人按著班次在<u>耶路撒冷</u>事奉神，是照<u>摩西</u><na>律法</na>書上所寫的。"
  },
  {
    "pk": 3495357,
    "translation": "CUNP",
    "book": 14,
    "chapter": 35,
    "verse": 11,
    "text": "<e>利未</e>人宰了逾越節<i>的羊羔</i>，祭司從他們手裏<i>接過血來</i>灑在壇上；<e>利未</e>人剝皮，",
    "comment": "<a href='/CUNP/14/29/22'>代下 29:22</a> 就宰了公牛，祭司接血灑在壇上，宰了公羊，把血灑在壇上，又宰了羊羔，也把血灑在壇上；<br>參看 <a href='/CUNP/14/29/34'>代下 29:34</a> 但祭司太少，不能剝盡燔祭牲的皮，所以他們的弟兄<u>利未</u>人幫助他們，直等燔祭的事完了，又等<na>別的</na>祭司自潔了；因為<u>利未</u>人誠心自潔，勝過祭司。"
  },
  {
    "pk": 3495358,
    "translation": "CUNP",
    "book": 14,
    "chapter": 35,
    "verse": 12,
    "text": "將燔祭搬來，按著宗族的班次分給眾民，好照<e>摩西</e>書上所寫的，獻給耶和華；獻牛也是這樣。",
    "comment": "<a href='/CUNP/3/3/3'>利 3:3</a> 從平安祭中，將火祭獻給耶和華，也要把蓋臟的脂油和臟上所有的脂油，"
  },
  {
    "pk": 3495359,
    "translation": "CUNP",
    "book": 14,
    "chapter": 35,
    "verse": 13,
    "text": "他們按著常例，用火烤逾越節的<i>羊羔</i>。別的聖物用鍋，用釜，用罐煮了，速速地送給眾民。",
    "comment": "<a href='/CUNP/9/2/13-15'>撒上 2:13-15</a> 這二祭司待百姓是這樣的規矩：凡有人獻祭，正煮肉的時候，祭司的僕人就來，手拿三齒的叉子，將叉子往罐裏，或鼎裏，或釜裏，或鍋裏一插，插上來的肉，祭司都取了去。凡上到<u>示羅</u>的<u>以色列</u>人，他們都是這樣看待。又在未燒脂油以前，祭司的僕人就來對獻祭的人說：「將肉給祭司，叫他烤吧。他不要煮過的，要生的。」<br><a href='/CUNP/2/12/8-9'>出 12:8-9</a> 當夜要吃羊羔的肉；用火烤了，與無酵餅和苦菜同吃。不可吃生的，斷不可吃水煮的，要帶著頭、腿、五臟，用火烤了吃。<p><a href='/CUNP/5/16/7'>申 16:7</a> 當在耶和華──你神所選擇的地方把肉烤了吃<small>〔「烤」或作「煮」〕</small>，次日早晨就回到你的帳棚去。"
  },
  {
    "pk": 3495360,
    "translation": "CUNP",
    "book": 14,
    "chapter": 35,
    "verse": 14,
    "text": "然後為自己和祭司預備<i>祭物</i>；因為祭司<e>亞倫</e>的子孫獻燔祭和脂油，直到晚上。所以<e>利未</e>人為自己和祭司<e>亞倫</e>的子孫，預備<i>祭物</i>。"
  },
  {
    "pk": 3495361,
    "translation": "CUNP",
    "book": 14,
    "chapter": 35,
    "verse": 15,
    "text": "歌唱的<e>亞薩</e>之子孫，照著<e>大衛</e>、<e>亞薩</e>、<e>希幔</e>，和王的先見<e>耶杜頓</e>所吩咐的，站在自己的地位上。守門的看守各門，不用離開他們的職事，因為他們的弟兄<e>利未</e>人給他們預備<i>祭物</i>。",
    "comment": "<a href='/CUNP/13/9/17-18'>代上 9:17-18</a> 守門的是<u>沙龍</u>、<u>亞谷</u>、<u>達們</u>、<u>亞希幔</u>，和他們的弟兄；<u>沙龍</u>為長。從前這些人看守朝東的王門，如今是<u>利未</u>營中守門的。<p><a href='/CUNP/13/26/14'>26:14</a> 掣籤守東門的是<u>示利米雅</u>；他的兒子<u>撒迦利亞</u>是精明的謀士，掣籤守北門。<br><a href='/CUNP/13/25/1'>代上 25:1</a> <u>大衛</u>和眾首領分派<u>亞薩</u>、<u>希幔</u>，並<u>耶杜頓</u>的子孫彈琴、鼓瑟、敲鈸、唱歌<small>〔「唱歌」原文作「說預言」。本章同。〕</small>。他們供職的人數記在下面："
  },
  {
    "pk": 3495362,
    "translation": "CUNP",
    "book": 14,
    "chapter": 35,
    "verse": 16,
    "text": "當日，供奉耶和華的事齊備了，就照<e>約西亞</e>王的吩咐守逾越節，獻燔祭在耶和華的壇上。"
  },
  {
    "pk": 3495363,
    "translation": "CUNP",
    "book": 14,
    "chapter": 35,
    "verse": 17,
    "text": "當時在<e>耶路撒冷</e>的<e>以色列</e>人守逾越節，又守除酵節七日。",
    "comment": "<a href='/CUNP/2/12/15'>出 12:15</a> 你們要吃無酵餅七日。頭一日要把酵從你們各家中除去；因為從頭一日起，到第七日為止，凡吃有酵之餅的，必從<u>以色列</u>中剪除。<p><a href='/CUNP/2/13/6'>13:6</a> 你要吃無酵餅七日，到第七日要向耶和華守節。<p><a href='/CUNP/14/30/21'>代下 30:21</a> 在<u>耶路撒冷</u>的<u>以色列</u>人大大喜樂，守除酵節七日。<u>利未</u>人和祭司用響亮的樂器，日日頌讚耶和華。"
  },
  {
    "pk": 3495364,
    "translation": "CUNP",
    "book": 14,
    "chapter": 35,
    "verse": 18,
    "text": "自從先知<e>撒母耳</e>以來，在<e>以色列</e>中沒有守過這樣的逾越節，<e>以色列</e>諸王也沒有守過，像<e>約西亞</e>、祭司、<e>利未</e>人、在那裏的<e>猶大</e>人，和<e>以色列</e>人，以及<e>耶路撒冷</e>居民所守的逾越節。",
    "comment": "<a href='/CUNP/12/23/22-23'>王下 23:22-23</a> 自從士師治理<u>以色列</u>人和<u>以色列</u>王、<u>猶大</u>王的時候，<na>直到如今</na>，實在沒有守過這樣的逾越節；只有<u>約西亞</u>王十八年在<u>耶路撒冷</u>向耶和華守這逾越節。"
  },
  {
    "pk": 3495365,
    "translation": "CUNP",
    "book": 14,
    "chapter": 35,
    "verse": 19,
    "text": "這逾越節是<e>約西亞</e>作王十八年守的。"
  },
  {
    "pk": 3495366,
    "translation": "CUNP",
    "book": 14,
    "chapter": 35,
    "verse": 20,
    "text": "這事以後，<e>約西亞</e>修完了殿，有<e>埃及</e>王<e>尼哥</e>上來，要攻擊靠近<e>幼發拉底河</e>的<e>迦基米施</e>；<e>約西亞</e>出去抵擋他。",
    "comment": "<a href='/CUNP/12/23/29'>王下 23:29</a> <u>約西亞</u>年間，<u>埃及</u>王法老<u>尼哥</u>上到<u>幼發拉底河</u>攻擊<u>亞述</u>王；<u>約西亞</u>王去抵擋他。<u>埃及</u>王遇見<u>約西亞</u>在<u>米吉多</u>，就殺了他。<p><a href='/CUNP/24/46/2'>耶 46:2</a> 論到關乎<u>埃及</u>王法老<u>尼哥</u>的軍隊：這軍隊安營在<u>幼發拉底河</u>邊的<u>迦基米施</u>，是<u>巴比倫</u>王<u>尼布甲尼撒</u>在<u>猶大</u>王<u>約西亞</u>的兒子<u>約雅敬</u>第四年所打敗的。"
  },
  {
    "pk": 3495367,
    "translation": "CUNP",
    "book": 14,
    "chapter": 35,
    "verse": 21,
    "text": "他差遣使者來見<e>約西亞</e>，說：「<e>猶大</e>王啊，我與你何干？我今日來不是要攻擊你，乃是要攻擊與我爭戰之家，並且神吩咐我速行，你不要<i>干預</i>神的事，免得他毀滅你，因為神是與我同在。」"
  },
  {
    "pk": 3495368,
    "translation": "CUNP",
    "book": 14,
    "chapter": 35,
    "verse": 22,
    "text": "<e>約西亞</e>卻不肯轉去離開他，改裝要與他打仗，不聽從神藉<e>尼哥</e>之口所說的話，便來到<e>米吉多</e>平原爭戰。",
    "comment": "參看 <a href='/CUNP/11/22/34'>王上 22:34</a> 有一人隨便開弓，恰巧射入<u>以色列</u>王的甲縫裏。王對趕車的說：「我受了重傷，你轉過車來，拉我出陣吧！」"
  },
  {
    "pk": 3495369,
    "translation": "CUNP",
    "book": 14,
    "chapter": 35,
    "verse": 23,
    "text": "弓箭手射中<e>約西亞</e>王。王對他的臣僕說：「我受了重傷，你拉我出陣吧！」"
  },
  {
    "pk": 3495370,
    "translation": "CUNP",
    "book": 14,
    "chapter": 35,
    "verse": 24,
    "text": "他的臣僕扶他下了戰車，上了次車，送他到<e>耶路撒冷</e>，他就死了，葬在他列祖的墳墓裏。<e>猶大</e>人和<e>耶路撒冷</e>人都為他悲哀。",
    "comment": "<a href='/CUNP/38/12/11'>亞 12:11</a> 那日，<u>耶路撒冷</u>必有大大的悲哀，如<u>米吉多</u>平原之<u>哈達臨門</u>的悲哀。<br><a href='/CUNP/12/23/30'>王下 23:30</a> 他的臣僕用車將他的屍首從<u>米吉多</u>送到<u>耶路撒冷</u>，葬在他自己的墳墓裏。國民膏<u>約西亞</u>的兒子<u>約哈斯</u>接續他父親作王。"
  },
  {
    "pk": 3495371,
    "translation": "CUNP",
    "book": 14,
    "chapter": 35,
    "verse": 25,
    "text": "<e>耶利米</e>為<e>約西亞</e>作哀歌。所有歌唱的男女也唱哀歌，追悼<e>約西亞</e>，直到今日；而且在<e>以色列</e>中成了定例。這歌載在哀歌書上。",
    "comment": "<a href='/CUNP/25/4/20'>哀 4:20</a> 耶和華的受膏者好比我們鼻中的氣，在他們的坑中被捉住；我們曾論到他說：我們必在他蔭下，在列國中存活。<br>參看 <a href='/CUNP/40/9/23'>太 9:23</a> 耶穌到了管<na>會堂</na>的家裏，看見有吹手，又有許多人亂嚷，<br><a href='/CUNP/24/22/20'>耶 22:20</a> 你要上<u>黎巴嫩</u>哀號，在<u>巴珊</u>揚聲，從<u>亞巴琳</u>哀號，因為你所親愛的都毀滅了。"
  },
  {
    "pk": 3495372,
    "translation": "CUNP",
    "book": 14,
    "chapter": 35,
    "verse": 26,
    "text": "<e>約西亞</e>其餘的事和他遵著耶和華律法上所記而行的善事，"
  },
  {
    "pk": 3495373,
    "translation": "CUNP",
    "book": 14,
    "chapter": 35,
    "verse": 27,
    "text": "並他自始至終所行的，都寫在<e>以色列</e>和<e>猶大</e>列王記上。"
  }
];
