window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/14/36"] = [
  {
    "pk": 3495374,
    "translation": "CUNP",
    "book": 14,
    "chapter": 36,
    "verse": 1,
    "text": "國民立<e>約西亞</e>的兒子<e>約哈斯</e>在<e>耶路撒冷</e>接續他父作王。",
    "comment": "<a href='/CUNP/12/23/30'>王下 23:30</a> 他的臣僕用車將他的屍首從<u>米吉多</u>送到<u>耶路撒冷</u>，葬在他自己的墳墓裏。國民膏<u>約西亞</u>的兒子<u>約哈斯</u>接續他父親作王。"
  },
  {
    "pk": 3495375,
    "translation": "CUNP",
    "book": 14,
    "chapter": 36,
    "verse": 2,
    "text": "<e>約哈斯</e>登基的時候年二十三歲，在<e>耶路撒冷</e>作王三個月。"
  },
  {
    "pk": 3495376,
    "translation": "CUNP",
    "book": 14,
    "chapter": 36,
    "verse": 3,
    "text": "<e>埃及</e>王在<e>耶路撒冷</e>廢了他，又罰<e>猶大</e>國銀子一百他連得，金子一他連得。"
  },
  {
    "pk": 3495377,
    "translation": "CUNP",
    "book": 14,
    "chapter": 36,
    "verse": 4,
    "text": "<e>埃及</e>王<e>尼哥</e>立<e>約哈斯</e>的哥哥<e>以利雅敬</e>作<e>猶大</e>和<e>耶路撒冷</e>的王，改名叫<e>約雅敬</e>，又將<e>約哈斯</e>帶到<e>埃及</e>去了。"
  },
  {
    "pk": 3495378,
    "translation": "CUNP",
    "book": 14,
    "chapter": 36,
    "verse": 5,
    "text": "<e>約雅敬</e>登基的時候年二十五歲，在<e>耶路撒冷</e>作王十一年，行耶和華──他神眼中看為惡的事。",
    "comment": "<a href='/CUNP/12/23/36-37'>王下 23:36-37</a> <u>約雅敬</u>登基的時候年二十五歲，在<u>耶路撒冷</u>作王十一年。他母親名叫<u>西布大</u>，是<u>魯瑪</u>人<u>毗大雅</u>的女兒。<u>約雅敬</u>行耶和華眼中看為惡的事，效法他列祖一切所行的。"
  },
  {
    "pk": 3495379,
    "translation": "CUNP",
    "book": 14,
    "chapter": 36,
    "verse": 6,
    "text": "<e>巴比倫</e>王<e>尼布甲尼撒</e>上來攻擊他，用銅鍊鎖著他，要將他帶到<e>巴比倫</e>去。",
    "comment": "<a href='/CUNP/12/24/1'>王下 24:1</a> <u>約雅敬</u>年間，<u>巴比倫</u>王<u>尼布甲尼撒</u>上<na>到</na><u>猶大</u>；<u>約雅敬</u>服事他三年，然後背叛他。<br>參看 <a href='/CUNP/12/24/6'>王下 24:6</a> <u>約雅敬</u>與他列祖同睡。他兒子<u>約雅斤</u>接續他作王。<p><a href='/CUNP/24/22/18-19'>耶 22:18-19</a> 所以，耶和華論到<u>猶大</u>王<u>約西亞</u>的兒子<u>約雅敬</u>如此說：人必不為他舉哀<na>說</na>：哀哉！我的哥哥；或說：哀哉！我的姊姊；也不為他舉哀<na>說</na>：哀哉！我的主；或說：哀哉！我主的榮華。他被埋葬，好像埋驢一樣，要拉出去扔在<u>耶路撒冷</u>的城門之外。<p><a href='/CUNP/24/36/30'>36:30</a> 所以耶和華論到<u>猶大</u>王<u>約雅敬</u>說：他後裔中必沒有人坐在<u>大衛</u>的寶座上；他的屍首必被拋棄，白日受炎熱，黑夜受寒霜。"
  },
  {
    "pk": 3495380,
    "translation": "CUNP",
    "book": 14,
    "chapter": 36,
    "verse": 7,
    "text": "<e>尼布甲尼撒</e>又將耶和華殿裏的器皿帶到<e>巴比倫</e>，放在他神的廟裏<sup>〔或作「自己的宮裏」〕</sup>。",
    "comment": "<a href='/CUNP/12/24/13'>王下 24:13</a> <u>巴比倫</u>王將耶和華殿和王宮裏的寶物都拿去了，將<u>以色列</u>王<u>所羅門</u>所造耶和華殿裏的金器都毀壞了，正如耶和華所說的；<p><a href='/CUNP/27/1/1-2'>但 1:1-2</a> <u>猶大</u>王<u>約雅敬</u>在位第三年，<u>巴比倫</u>王<u>尼布甲尼撒</u>來到<u>耶路撒冷</u>，將城圍困。主將<u>猶大</u>王<u>約雅敬</u>，並神殿中器皿的幾分交付他手。他就把這器皿帶到<u>示拿</u>地，收入他神的廟裏，放在他神的庫中。<p><a href='/CUNP/27/5/2'>5:2</a> <u>伯沙撒</u>歡飲之間，吩咐人將他父<small>〔「父」或作「祖」。下同。〕</small><u>尼布甲尼撒</u>從<u>耶路撒冷</u>殿中所掠的金銀器皿拿來，王與大臣、皇后、妃嬪好用這器皿飲酒。"
  },
  {
    "pk": 3495381,
    "translation": "CUNP",
    "book": 14,
    "chapter": 36,
    "verse": 8,
    "text": "<e>約雅敬</e>其餘的事和他所行可憎的事，並他一切的行為，都寫在<e>以色列</e>和<e>猶大</e>列王記上。他兒子<e>約雅斤</e>接續他作王。"
  },
  {
    "pk": 3495382,
    "translation": "CUNP",
    "book": 14,
    "chapter": 36,
    "verse": 9,
    "text": "<e>約雅斤</e>登基的時候年八歲<sup>〔列王下二十四章八節作十八歲〕</sup>，在<e>耶路撒冷</e>作王三個月零十天，行耶和華眼中看為惡的事。",
    "comment": "<a href='/CUNP/12/24/8'>王下 24:8</a> <u>約雅斤</u>登基的時候年十八歲，在<u>耶路撒冷</u>作王三個月。他母親名叫<u>尼護施她</u>，是<u>耶路撒冷</u>人<u>以利拿單</u>的女兒。"
  },
  {
    "pk": 3495383,
    "translation": "CUNP",
    "book": 14,
    "chapter": 36,
    "verse": 10,
    "text": "過了一年，<e>尼布甲尼撒</e>差遣人將<e>約雅斤</e>和耶和華殿裏各樣寶貴的器皿帶到<e>巴比倫</e>，就立<e>約雅斤</e>的叔叔<sup>〔原文作「兄」〕</sup><e>西底家</e>作<e>猶大</e>和<e>耶路撒冷</e>的王。",
    "comment": "<a href='/CUNP/27/1/1-2'>但 1:1-2</a> <u>猶大</u>王<u>約雅敬</u>在位第三年，<u>巴比倫</u>王<u>尼布甲尼撒</u>來到<u>耶路撒冷</u>，將城圍困。主將<u>猶大</u>王<u>約雅敬</u>，並神殿中器皿的幾分交付他手。他就把這器皿帶到<u>示拿</u>地，收入他神的廟裏，放在他神的庫中。<p><a href='/CUNP/27/5/2'>5:2</a> <u>伯沙撒</u>歡飲之間，吩咐人將他父<small>〔「父」或作「祖」。下同。〕</small><u>尼布甲尼撒</u>從<u>耶路撒冷</u>殿中所掠的金銀器皿拿來，王與大臣、皇后、妃嬪好用這器皿飲酒。<br><a href='/CUNP/24/37/1'>耶 37:1</a> <u>約西亞</u>的兒子<u>西底家</u>代替<u>約雅敬</u>的兒子<u>哥尼雅</u>為王，是<u>巴比倫</u>王<u>尼布甲尼撒</u>立在<u>猶大</u>地作王的。<br><a href='/CUNP/12/24/10-17'>王下 24:10-17</a> 那時，<u>巴比倫</u>王<u>尼布甲尼撒</u>的軍兵上到<u>耶路撒冷</u>，圍困城。當他軍兵圍困城的時候，<u>巴比倫</u>王<u>尼布甲尼撒</u>就親自來了。<u>猶大</u>王<u>約雅斤</u>和他母親、臣僕、首領、太監一同出城，投降<u>巴比倫</u>王；<u>巴比倫</u>王便拿住他。那時是<u>巴比倫</u>王第八年。<u>巴比倫</u>王將耶和華殿和王宮裏的寶物都拿去了，將<u>以色列</u>王<u>所羅門</u>所造耶和華殿裏的金器都毀壞了，正如耶和華所說的；又將<u>耶路撒冷</u>的眾民和眾首領，並所有大能的勇士，共一萬人，連一切木匠、鐵匠都擄了去；除了國中極貧窮的人以外，沒有剩下的；並將<u>約雅斤</u>和王母、后妃、太監，與國中的大官，都從<u>耶路撒冷</u>擄到<u>巴比倫</u>去了；又將一切勇士七千人和木匠、鐵匠一千人，都是能上陣的勇士，全擄到<u>巴比倫</u>去了。<u>巴比倫</u>王立<u>約雅斤</u>的叔叔<u>瑪探雅</u>代替他作王，給<u>瑪探雅</u>改名叫<u>西底家</u>。"
  },
  {
    "pk": 3495384,
    "translation": "CUNP",
    "book": 14,
    "chapter": 36,
    "verse": 11,
    "text": "<e>西底家</e>登基的時候年二十一歲，在<e>耶路撒冷</e>作王十一年，",
    "comment": "<a href='/CUNP/12/24/18'>王下 24:18</a> <u>西底家</u>登基的時候年二十一歲，在<u>耶路撒冷</u>作王十一年。他母親名叫<u>哈慕她</u>，是<u>立拿</u>人<u>耶利米</u>的女兒。<p><a href='/CUNP/24/52/1'>耶 52:1</a> <u>西底家</u>登基的時候年二十一歲，在<u>耶路撒冷</u>作王十一年。他母親名叫<u>哈慕她</u>，是<u>立拿</u>人<u>耶利米</u>的女兒。"
  },
  {
    "pk": 3495385,
    "translation": "CUNP",
    "book": 14,
    "chapter": 36,
    "verse": 12,
    "text": "行耶和華──他神眼中看為惡的事。先知<e>耶利米</e>以耶和華的話勸他，他仍不在<e>耶利米</e>面前自卑。"
  },
  {
    "pk": 3495386,
    "translation": "CUNP",
    "book": 14,
    "chapter": 36,
    "verse": 13,
    "text": "<e>尼布甲尼撒</e>曾使他指著神起誓，他卻背叛，強項硬心，不歸服耶和華──<e>以色列</e>的神。",
    "comment": "<a href='/CUNP/24/52/3'>耶 52:3</a> 因此耶和華的怒氣在<u>耶路撒冷</u>和<u>猶大</u>發作，以致將人民從自己的面前趕出。<p><a href='/CUNP/26/17/15'>結 17:15</a>, <a href='/CUNP/26/17/18'>18</a> 他卻背叛<u>巴比倫</u>王，打發使者往<u>埃及</u>去，要他們給他馬匹和多民。他豈能亨通呢？行這樣事的人豈能逃脫呢？他背約豈能逃脫呢？……他輕看誓言，背棄盟約，已經投降，卻又做這一切的事，他必不能逃脫。」<br><a href='/CUNP/12/17/14'>王下 17:14</a> 他們卻不聽從，竟硬著頸項，效法他們列祖，不信服耶和華──他們的神，"
  },
  {
    "pk": 3495387,
    "translation": "CUNP",
    "book": 14,
    "chapter": 36,
    "verse": 14,
    "text": "眾祭司長和百姓也大大犯罪，效法外邦人一切可憎的事，污穢耶和華在<e>耶路撒冷</e>分別為聖的殿。"
  },
  {
    "pk": 3495388,
    "translation": "CUNP",
    "book": 14,
    "chapter": 36,
    "verse": 15,
    "text": "耶和華──他們列祖的神因為愛惜自己的民和他的居所，從早起來差遣使者去警戒他們。",
    "comment": "<a href='/CUNP/24/25/3-4'>耶 25:3-4</a>「從<u>猶大</u>王<u>亞們</u>的兒子<u>約西亞</u>十三年直到今日，這二十三年之內，常有耶和華的話臨到我；我也對你們傳說，就是從早起來傳說，只是你們沒有聽從。耶和華也從早起來，差遣他的僕人眾先知到你們這裏來（只是你們沒有聽從，也沒有側耳而聽），<p><a href='/CUNP/24/35/15'>35:15</a> 我從早起來，差遣我的僕人眾先知去，說：『你們各人當回頭，離開惡道，改正行為，不隨從事奉別神，就必住在我所賜給你們和你們列祖的地上。』只是你們沒有聽從我，也沒有側耳而聽。<p><a href='/CUNP/24/44/4'>44:4</a> 我從早起來差遣我的僕人眾先知去說，你們切不要行我所厭惡這可憎之事。"
  },
  {
    "pk": 3495389,
    "translation": "CUNP",
    "book": 14,
    "chapter": 36,
    "verse": 16,
    "text": "他們卻嘻笑神的使者，藐視他的言語，譏誚他的先知，以致耶和華的忿怒向他的百姓發作，無法可救。",
    "comment": "<a href='/CUNP/24/32/3'>耶 32:3</a> 因為<u>猶大</u>王<u>西底家</u>已將他囚禁，說：「你為甚麼預言說，耶和華如此說：『我必將這城交在<u>巴比倫</u>王的手中，他必攻取這城。<p><a href='/CUNP/24/38/6'>38:6</a> 他們就拿住<u>耶利米</u>，下在<u>哈米勒</u>的兒子<small>〔或作「王的兒子」〕</small><u>瑪基雅</u>的牢獄裏；那牢獄在護衛兵的院中。他們用繩子將<u>耶利米</u>繫下去。牢獄裏沒有水，只有淤泥，<u>耶利米</u>就陷在淤泥中。<p><a href='/CUNP/40/23/34'>太 23:34</a> 所以我差遣先知和智慧人並文士到你們這裏來，有的你們要殺害，要釘十字架；有的你們要在會堂裏鞭打，從這城追逼到那城，<br><a href='/CUNP/24/5/12-13'>耶 5:12-13</a> 他們不認耶和華，說：這並不是他，災禍必不臨到我們；刀劍和饑荒，我們也看不見。先知<na>的話</na>必成為風；道也不在他們裏面。這<na>災</na>必臨到他們身上。<br><a href='/CUNP/20/1/25'>箴 1:25</a>, <a href='/CUNP/20/1/30'>30</a> 反輕棄我一切的勸戒，不肯受我的責備。……不聽我的勸戒，藐視我一切的責備，<br><a href='/CUNP/19/74/1'>詩 74:1</a> 〔亞薩的訓誨詩。〕神啊，你為何永遠丟棄我們呢？你為何向你草場的羊發怒，如煙冒出呢？<p><a href='/CUNP/19/79/5'>79:5</a> 耶和華啊，這到幾時呢？你要動怒到永遠嗎？你的憤恨要如火焚燒嗎？"
  },
  {
    "pk": 3495390,
    "translation": "CUNP",
    "book": 14,
    "chapter": 36,
    "verse": 17,
    "text": "所以，耶和華使<e>迦勒底</e>人的王來攻擊他們，在他們聖殿裏用刀殺了他們的壯丁，不憐恤他們的少男處女、老人白叟。耶和華將他們都交在<e>迦勒底</e>王手裏。",
    "comment": "<a href='/CUNP/5/28/49'>申 28:49</a>「耶和華要從遠方、地極帶一國的民，如鷹飛來攻擊你。這民的言語，你不懂得。<p><a href='/CUNP/12/25/1'>王下 25:1</a> <u>西底家</u>背叛<u>巴比倫</u>王。他作王第九年十月初十日，<u>巴比倫</u>王<u>尼布甲尼撒</u>率領全軍來攻擊<u>耶路撒冷</u>，對城安營，四圍築壘攻城。<p><a href='/CUNP/15/9/7'>拉 9:7</a> 從我們列祖直到今日，我們的罪惡甚重；因我們的罪孽，我們和君王、祭司都交在外邦列王的手中，殺害、擄掠、搶奪、臉上蒙羞正如今日的光景。<br><a href='/CUNP/19/74/20'>詩 74:20</a> 求你顧念所立的約，因為地上黑暗之處都滿了強暴的居所。<p><a href='/CUNP/19/79/2-3'>79:2-3</a> 把你僕人的屍首交與天空的飛鳥為食，把你聖民的肉交與地上的野獸，在<u>耶路撒冷</u>周圍流他們的血如水，無人葬埋。"
  },
  {
    "pk": 3495391,
    "translation": "CUNP",
    "book": 14,
    "chapter": 36,
    "verse": 18,
    "text": "<e>迦勒底</e>王將神殿裏的大小器皿與耶和華殿裏的財寶，並王和眾首領的財寶，都帶到<e>巴比倫</e>去了。",
    "comment": "<a href='/CUNP/12/25/13'>王下 25:13</a> 耶和華殿的銅柱，並耶和華殿的<na>盆</na>座和銅海，<u>迦勒底</u>人都打碎了，將那銅運到<u>巴比倫</u>去了，"
  },
  {
    "pk": 3495392,
    "translation": "CUNP",
    "book": 14,
    "chapter": 36,
    "verse": 19,
    "text": "<e>迦勒底</e>人焚燒神的殿，拆毀<e>耶路撒冷</e>的城牆，用火燒了城裏的宮殿，毀壞了城裏寶貴的器皿。",
    "comment": "<a href='/CUNP/12/25/9'>王下 25:9</a> 用火焚燒耶和華的殿和王宮，又焚燒<u>耶路撒冷</u>的房屋，就是各大戶家的房屋。<p><a href='/CUNP/19/74/6-7'>詩 74:6-7</a> 聖所中一切雕刻的，他們現在用斧子錘子打壞了。他們用火焚燒你的聖所，褻瀆你名的居所，<na>拆毀</na>到地。<p><a href='/CUNP/19/79/1'>79:1</a>, <a href='/CUNP/19/79/7'>7</a> 〔亞薩的詩。〕神啊，外邦人進入你的產業，污穢你的聖殿，使<u>耶路撒冷</u>變成荒堆，……因為他們吞了<u>雅各</u>，把他的住處變為荒場。"
  },
  {
    "pk": 3495393,
    "translation": "CUNP",
    "book": 14,
    "chapter": 36,
    "verse": 20,
    "text": "凡脫離刀劍的，<e>迦勒底</e>王都擄到<e>巴比倫</e>去，作他和他子孫的僕婢，直到<e>波斯</e>國興起來。",
    "comment": "<a href='/CUNP/12/25/11'>王下 25:11</a> 那時護衛長<u>尼布撒拉旦</u>將城裏所剩下的百姓，並已經投降<u>巴比倫</u>王的人，以及大眾所剩下的人，都擄去了。<br><a href='/CUNP/24/27/7'>耶 27:7</a> 列國都必服事他和他的兒孫，直到他本國<na>遭報</na>的日期來到。那時，多國和大君王要使他作他們的奴僕。"
  },
  {
    "pk": 3495394,
    "translation": "CUNP",
    "book": 14,
    "chapter": 36,
    "verse": 21,
    "text": "這就應驗耶和華藉<e>耶利米</e>口所說的話：地享受安息；因為地土荒涼便守安息，直滿了七十年。",
    "comment": "<a href='/CUNP/3/26/34-35'>利 26:34-35</a>, <a href='/CUNP/3/26/43'>43</a>「你們在仇敵之地居住的時候，你們的地荒涼，要享受眾安息；正在那時候，地要歇息，享受安息。地多時為荒場，就要多時歇息；地這樣歇息，是你們住在其上的安息年所不能得的。……他們離開這地，地在荒廢無人的時候就要享受安息。並且他們要服罪孽的刑罰；因為他們厭棄了我的典章，心中厭惡了我的律例。<p><a href='/CUNP/27/9/2'>但 9:2</a> 就是他在位第一年，我──<u>但以理</u>從書上得知耶和華的話臨到先知<u>耶利米</u>，論<u>耶路撒冷</u>荒涼的年數，七十年為滿。<br><a href='/CUNP/24/25/9'>耶 25:9</a>, <a href='/CUNP/24/25/11-12'>11-12</a> 我必召北方的眾族和我僕人<u>巴比倫</u>王<u>尼布甲尼撒</u>來攻擊這地和這地的居民，並四圍一切的國民。我要將他們盡行滅絕，以致他們令人驚駭、嗤笑，並且永久荒涼。這是耶和華說的。……這全地必然荒涼，令人驚駭。這些國民要服事<u>巴比倫</u>王七十年。七十年滿了以後，我必刑罰<u>巴比倫</u>王和那國民，並<u>迦勒底</u>人之地，因他們的罪孽使那地永遠荒涼。這是耶和華說的。<p><a href='/CUNP/24/26/6-7'>26:6-7</a> 我就必使這殿如<u>示羅</u>，使這城為地上萬國所咒詛的。』」<u>耶利米</u>在耶和華殿中說的這些話，祭司、先知與眾民都聽見了。<p><a href='/CUNP/24/29/10'>29:10</a>「耶和華如此說：為<u>巴比倫</u>所定的七十年滿了以後，我要眷顧你們，向你們成就我的恩言，使你們仍回此地。<br><a href='/CUNP/3/25/4-5'>利 25:4-5</a> 第七年，地要守聖安息，就是向耶和華守的安息，不可耕種田地，也不可修理葡萄園。遺落自長的莊稼不可收割；沒有修理的葡萄樹也不可摘取葡萄。這年，地要守聖安息。"
  },
  {
    "pk": 3495395,
    "translation": "CUNP",
    "book": 14,
    "chapter": 36,
    "verse": 22,
    "text": "<e>波斯</e>王<e>塞魯士</e>元年，耶和華為要應驗藉<e>耶利米</e>口所說的話，就激動<e>波斯</e>王<e>塞魯士</e>的心，使他下詔通告全國，說：",
    "comment": "<a href='/CUNP/24/25/12-13'>耶 25:12-13</a> 七十年滿了以後，我必刑罰<u>巴比倫</u>王和那國民，並<u>迦勒底</u>人之地，因他們的罪孽使那地永遠荒涼。這是耶和華說的。我也必使我向那地所說的話，就是記在這書上的話，是<u>耶利米</u>向這些國民說的預言，都臨到那地。<p><a href='/CUNP/24/29/10'>29:10</a>「耶和華如此說：為<u>巴比倫</u>所定的七十年滿了以後，我要眷顧你們，向你們成就我的恩言，使你們仍回此地。<p><a href='/CUNP/24/33/10-11'>33:10-11</a>, <a href='/CUNP/24/33/14'>14</a> 耶和華如此說：「你們論這地方，說是荒廢無人民無牲畜之地，但在這荒涼無人民無牲畜的<u>猶大</u>城邑和<u>耶路撒冷</u>的街上，必再聽見有歡喜和快樂的聲音、新郎和新婦的聲音，並聽見有人說：要稱謝萬軍之耶和華，因耶和華本為善；他的慈愛永遠<na>長存</na>！又有奉感謝<na>祭</na>到耶和華殿中之人的聲音；因為我必使這地被擄的人歸回，和起初一樣。這是耶和華說的。」……耶和華說：「日子將到，我應許<u>以色列</u>家和<u>猶大</u>家的恩言必然成就。<br><a href='/CUNP/15/1/1'>拉 1:1</a> <u>波斯</u>王<u>塞魯士</u>元年，耶和華為要應驗藉<u>耶利米</u>口所說的話，就激動<u>波斯</u>王<u>塞魯士</u>的心，使他下詔通告全國說：<br><a href='/CUNP/23/44/28'>賽 44:28</a> 論<u>塞魯士</u>說：<na>他是</na>我的牧人，必成就我所喜悅的，必下令建造<u>耶路撒冷</u>，發命立穩聖殿的根基。"
  },
  {
    "pk": 3495396,
    "translation": "CUNP",
    "book": 14,
    "chapter": 36,
    "verse": 23,
    "text": "「<e>波斯</e>王<e>塞魯士</e>如此說：耶和華──天上的神已將天下萬國賜給我，又囑咐我在<e>猶大</e>的<e>耶路撒冷</e>為他建造殿宇。你們中間凡作他子民的，可以上去，願耶和華──他的神與他同在。」",
    "comment": "<a href='/CUNP/15/1/2-3'>拉 1:2-3</a>「<u>波斯</u>王<u>塞魯士</u>如此說：『耶和華天上的神已將天下萬國賜給我，又囑咐我在<u>猶大</u>的<u>耶路撒冷</u>為他建造殿宇。在你們中間凡作他子民的，可以上<u>猶大</u>的<u>耶路撒冷</u>，在<u>耶路撒冷</u>重建耶和華──<u>以色列</u>神的殿（只有他是神）。願神與這人同在。"
  }
];
