window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/20/01"] = [
  {
    "pk": 3499780,
    "translation": "CUNP",
    "book": 20,
    "chapter": 1,
    "verse": 1,
    "text": "<e>以色列</e>王<e>大衛</e>兒子<e>所羅門</e>的箴言：<br/>",
    "comment": "<a href='/CUNP/11/4/32'>王上 4:32</a> 他作箴言三千句，詩歌一千零五首。<p><a href='/CUNP/20/10/1'>箴 10:1</a> <u>所羅門</u>的箴言：智慧之子使父親歡樂；愚昧之子叫母親擔憂。<p><a href='/CUNP/20/25/1'>25:1</a> 以下也是<u>所羅門</u>的箴言，是<u>猶大</u>王<u>希西家</u>的人所謄錄的。<p><a href='/CUNP/21/12/9'>傳 12:9</a> 再者，傳道者因有智慧，仍將知識教訓眾人；又默想，又考查，又陳說許多箴言。"
  },
  {
    "pk": 3499781,
    "translation": "CUNP",
    "book": 20,
    "chapter": 1,
    "verse": 2,
    "text": "要使人曉得智慧和訓誨，分辨通達的言語，<br/>"
  },
  {
    "pk": 3499782,
    "translation": "CUNP",
    "book": 20,
    "chapter": 1,
    "verse": 3,
    "text": "使人處事領受智慧、仁義、公平、正直的訓誨，<br/>",
    "comment": "<a href='/CUNP/20/2/1'>箴 2:1</a>, <a href='/CUNP/20/2/9'>9</a> 我兒，你若領受我的言語，存記我的命令，……你也必明白仁義、公平、正直、一切的善道。"
  },
  {
    "pk": 3499783,
    "translation": "CUNP",
    "book": 20,
    "chapter": 1,
    "verse": 4,
    "text": "使愚人靈明，使少年人有知識和謀略，<br/>",
    "comment": "<a href='/CUNP/20/9/4'>箴 9:4</a> 說：誰是愚蒙人，可以轉到這裏來！又對那無知的人說："
  },
  {
    "pk": 3499784,
    "translation": "CUNP",
    "book": 20,
    "chapter": 1,
    "verse": 5,
    "text": "使智慧人聽見，增長學問，使聰明人得著智謀，<br/>",
    "comment": "<a href='/CUNP/20/9/9'>箴 9:9</a> <na>教導</na>智慧人，他就越發有智慧；指示義人，他就增長學問。"
  },
  {
    "pk": 3499785,
    "translation": "CUNP",
    "book": 20,
    "chapter": 1,
    "verse": 6,
    "text": "使人明白箴言和譬喻，懂得智慧人的言詞和謎語。<br/>",
    "comment": "<a href='/CUNP/19/78/2'>詩 78:2</a> 我要開口說比喻；我要說出古時的謎語，"
  },
  {
    "pk": 3499786,
    "translation": "CUNP",
    "book": 20,
    "chapter": 1,
    "verse": 7,
    "text": "敬畏耶和華是知識的開端；愚妄人藐視智慧和訓誨。",
    "comment": "<a href='/CUNP/18/28/28'>伯 28:28</a> 他對人說：敬畏主就是智慧；遠離惡便是聰明。<p><a href='/CUNP/19/111/10'>詩 111:10</a> 敬畏耶和華是智慧的開端；凡遵行<na>他命令</na>的是聰明人。耶和華是永遠當讚美的！<p><a href='/CUNP/20/9/10'>箴 9:10</a> 敬畏耶和華是智慧的開端；認識至聖者便是聰明。<p><a href='/CUNP/21/12/13'>傳 12:13</a> 這些事都已聽見了，總意就是：敬畏神，謹守他的誡命，這是人所當盡的<na>本分</na><small>〔或作「這是眾人的本分」〕</small>。"
  },
  {
    "pk": 3499787,
    "translation": "CUNP",
    "book": 20,
    "chapter": 1,
    "verse": 8,
    "text": "我兒，要聽你父親的訓誨，不可離棄你母親的法則<sup>〔或作「指教」〕</sup>；<br/>",
    "comment": "<a href='/CUNP/20/4/1'>箴 4:1</a> 眾子啊，要聽父親的教訓，留心得知聰明。<p><a href='/CUNP/20/6/20'>6:20</a> 我兒，要謹守你父親的誡命；不可離棄你母親的法則<small>〔或作「指教」〕</small>，"
  },
  {
    "pk": 3499788,
    "translation": "CUNP",
    "book": 20,
    "chapter": 1,
    "verse": 9,
    "text": "因為這要作你頭上的華冠，你項上的<i>金</i>鍊。",
    "comment": "<a href='/CUNP/20/3/22'>箴 3:22</a> 這樣，她必作你的生命，頸項的美飾。"
  },
  {
    "pk": 3499789,
    "translation": "CUNP",
    "book": 20,
    "chapter": 1,
    "verse": 10,
    "text": "我兒，惡人若引誘你，你不可隨從。<br/>",
    "comment": "<a href='/CUNP/1/39/7'>創 39:7</a> 這事以後，<u>約瑟</u>主人的妻以目送情給<u>約瑟</u>，說：「你與我同寢吧！」<p><a href='/CUNP/19/1/1'>詩 1:1</a> 不從惡人的計謀，不站罪人的道路，不坐褻慢人的座位，<p><a href='/CUNP/49/5/11'>弗 5:11</a> 那暗昧無益的事，不要與人同行，倒要責備<na>行這事的人</na>；"
  },
  {
    "pk": 3499790,
    "translation": "CUNP",
    "book": 20,
    "chapter": 1,
    "verse": 11,
    "text": "他們若說：你與我們同去，我們要埋伏流人之血，要蹲伏害無罪之人；<br/>",
    "comment": "<a href='/CUNP/24/5/26'>耶 5:26</a> 因為在我民中有惡人。他們埋伏窺探，好像捕鳥的人；他們設立圈套陷害人。"
  },
  {
    "pk": 3499791,
    "translation": "CUNP",
    "book": 20,
    "chapter": 1,
    "verse": 12,
    "text": "我們好像陰間，把他們活活吞下；他們如同下坑的人，被我們囫圇吞了；<br/>",
    "comment": "<a href='/CUNP/19/28/1'>詩 28:1</a> 〔大衛的詩。〕耶和華啊，我要求告你！我的磐石啊，不要向我緘默！倘若你向我閉口，我就如將死的人一樣。<p><a href='/CUNP/19/143/7'>143:7</a> 耶和華啊，求你速速應允我！我心神耗盡！不要向我掩面，免得我像那些下坑的人一樣。"
  },
  {
    "pk": 3499792,
    "translation": "CUNP",
    "book": 20,
    "chapter": 1,
    "verse": 13,
    "text": "我們必得各樣寶物，將所擄來的，裝滿房屋；<br/>"
  },
  {
    "pk": 3499793,
    "translation": "CUNP",
    "book": 20,
    "chapter": 1,
    "verse": 14,
    "text": "你與我們大家同分，我們共用一個囊袋；<br/>"
  },
  {
    "pk": 3499794,
    "translation": "CUNP",
    "book": 20,
    "chapter": 1,
    "verse": 15,
    "text": "我兒，不要與他們同行一道，禁止你腳走他們的路。<br/>",
    "comment": "<a href='/CUNP/19/1/1'>詩 1:1</a> 不從惡人的計謀，不站罪人的道路，不坐褻慢人的座位，<p><a href='/CUNP/20/4/14'>箴 4:14</a> 不可行惡人的路；不要走壞人的道。<br><a href='/CUNP/19/119/101'>詩 119:101</a> 我禁止我腳走一切的邪路，為要遵守你的話。"
  },
  {
    "pk": 3499795,
    "translation": "CUNP",
    "book": 20,
    "chapter": 1,
    "verse": 16,
    "text": "因為，他們的腳奔跑行惡；他們急速流人的血，<br/>",
    "comment": "<a href='/CUNP/23/59/7'>賽 59:7</a> 他們的腳奔跑行惡；他們急速流無辜人的血；意念都是罪孽，所經過的路都荒涼毀滅。<p><a href='/CUNP/45/3/15'>羅 3:15</a> 殺人流血，他們的腳飛跑，"
  },
  {
    "pk": 3499796,
    "translation": "CUNP",
    "book": 20,
    "chapter": 1,
    "verse": 17,
    "text": "好像飛鳥，網羅設在眼前仍不躲避。<br/>"
  },
  {
    "pk": 3499797,
    "translation": "CUNP",
    "book": 20,
    "chapter": 1,
    "verse": 18,
    "text": "這些人埋伏，是為自流己血；蹲伏，是為自害己命。<br/>"
  },
  {
    "pk": 3499798,
    "translation": "CUNP",
    "book": 20,
    "chapter": 1,
    "verse": 19,
    "text": "凡貪戀財利的，所行之路都是如此；這貪戀之心乃奪去得財者之命。<br/>",
    "comment": "<a href='/CUNP/20/15/27'>箴 15:27</a> 貪戀財利的，擾害己家；恨惡賄賂的，必得存活。<p><a href='/CUNP/54/6/10'>提前 6:10</a> 貪財是萬惡之根。有人貪戀錢財，就被引誘離了真道，用許多愁苦把自己刺透了。"
  },
  {
    "pk": 3499799,
    "translation": "CUNP",
    "book": 20,
    "chapter": 1,
    "verse": 20,
    "text": "智慧在街市上呼喊，在寬闊處發聲，<br/>",
    "comment": "<a href='/CUNP/20/8/1'>箴 8:1</a> 智慧豈不呼叫？聰明豈不發聲？<p><a href='/CUNP/20/9/3'>9:3</a> 打發使女出去，自己在城中至高處呼叫，<p><a href='/CUNP/43/7/37'>約 7:37</a> 節期的末日，就是最大之日，耶穌站著高聲說：「人若渴了，可以到我這裏來喝。"
  },
  {
    "pk": 3499800,
    "translation": "CUNP",
    "book": 20,
    "chapter": 1,
    "verse": 21,
    "text": "在熱鬧街頭喊叫，在城門口，在城中發出言語，<br/>"
  },
  {
    "pk": 3499801,
    "translation": "CUNP",
    "book": 20,
    "chapter": 1,
    "verse": 22,
    "text": "說：你們愚昧人喜愛愚昧，褻慢人喜歡褻慢，愚頑人恨惡知識，要到幾時呢？<br/>"
  },
  {
    "pk": 3499802,
    "translation": "CUNP",
    "book": 20,
    "chapter": 1,
    "verse": 23,
    "text": "你們當因我的責備回轉；我要將我的靈澆灌你們，將我的話指示你們。<br/>",
    "comment": "<a href='/CUNP/29/2/28'>珥 2:28</a> 以後，我要將我的靈澆灌凡有血氣的。你們的兒女要說預言；你們的老年人要做異夢，少年人要見異象。"
  },
  {
    "pk": 3499803,
    "translation": "CUNP",
    "book": 20,
    "chapter": 1,
    "verse": 24,
    "text": "我呼喚，你們不肯聽從；我伸手，無人理會；<br/>",
    "comment": "<a href='/CUNP/23/65/12'>賽 65:12</a> 我要命定你們歸在刀下，都必屈身被殺；因為我呼喚，你們沒有答應；我說話，你們沒有聽從；反倒行我眼中看為惡的，揀選我所不喜悅的。<p><a href='/CUNP/23/66/4'>66:4</a> 我也必揀選迷惑他們的事，使他們所懼怕的臨到他們；因為我呼喚，無人答應；我說話，他們不聽從；反倒行我眼中看為惡的，揀選我所不喜悅的。<p><a href='/CUNP/24/7/13'>耶 7:13</a> 耶和華說：「現在因你們行了這一切的事，我也從早起來警戒你們，你們卻不聽從；呼喚你們，你們卻不答應。<p><a href='/CUNP/38/7/11'>亞 7:11</a> 他們卻不肯聽從，扭轉肩頭，塞耳不聽，"
  },
  {
    "pk": 3499804,
    "translation": "CUNP",
    "book": 20,
    "chapter": 1,
    "verse": 25,
    "text": "反輕棄我一切的勸戒，不肯受我的責備。<br/>",
    "comment": "<a href='/CUNP/19/107/11'>詩 107:11</a> 是因他們違背神的話語，藐視至高者的旨意。<p><a href='/CUNP/20/1/30'>箴 1:30</a> 不聽我的勸戒，藐視我一切的責備，<p><a href='/CUNP/42/7/30'>路 7:30</a> 但法利賽人和律法師沒有受過<u>約翰</u>的洗，竟為自己廢棄了神的旨意。"
  },
  {
    "pk": 3499805,
    "translation": "CUNP",
    "book": 20,
    "chapter": 1,
    "verse": 26,
    "text": "你們遭災難，我就發笑；驚恐臨到你們，我必嗤笑。<br/>",
    "comment": "<a href='/CUNP/19/2/4'>詩 2:4</a> 那坐在天上的必發笑；主必嗤笑他們。"
  },
  {
    "pk": 3499806,
    "translation": "CUNP",
    "book": 20,
    "chapter": 1,
    "verse": 27,
    "text": "驚恐臨到你們，好像狂風；災難來到，如同暴風；急難痛苦臨到你們身上。<br/>",
    "comment": "<a href='/CUNP/20/10/24'>箴 10:24</a> 惡人所怕的，必臨到他；義人所願的，必蒙應允。"
  },
  {
    "pk": 3499807,
    "translation": "CUNP",
    "book": 20,
    "chapter": 1,
    "verse": 28,
    "text": "那時，你們必呼求我，我卻不答應，懇切地尋找我，卻尋不見。<br/>",
    "comment": "<a href='/CUNP/18/27/9'>伯 27:9</a> 患難臨到他，神豈能聽他的呼求？<p><a href='/CUNP/18/35/12'>35:12</a> 他們在那裏，因惡人的驕傲呼求，卻無人答應。<p><a href='/CUNP/23/1/15'>賽 1:15</a> 你們舉手禱告，我必遮眼不看；就是你們多多地祈禱，我也不聽。你們的手都滿了<na>殺人的</na>血。<p><a href='/CUNP/24/11/11'>耶 11:11</a> 所以耶和華如此說：「我必使災禍臨到他們，是他們不能逃脫的。他們必向我哀求，我卻不聽。<p><a href='/CUNP/24/14/12'>14:12</a> 他們禁食的時候，我不聽他們的呼求；他們獻燔祭和素祭，我也不悅納；我卻要用刀劍、饑荒、瘟疫滅絕他們。」<p><a href='/CUNP/26/8/18'>結 8:18</a> 因此，我也要以忿怒行事，我眼必不顧惜，也不可憐他們；他們雖向我耳中大聲呼求，我還是不聽。」<p><a href='/CUNP/33/3/4'>彌 3:4</a> 到了<na>遭災的</na>時候，這些人必哀求耶和華，他卻不應允他們。那時他必照他們所行的惡事向他們掩面。<p><a href='/CUNP/38/7/13'>亞 7:13</a> 萬軍之耶和華說：「我曾呼喚他們，他們不聽；將來他們呼求我，我也不聽！<p><a href='/CUNP/59/4/3'>雅 4:3</a> 你們求也得不著，是因為你們妄求，要浪費在你們的宴樂中。"
  },
  {
    "pk": 3499808,
    "translation": "CUNP",
    "book": 20,
    "chapter": 1,
    "verse": 29,
    "text": "因為，你們恨惡知識，不喜愛敬畏耶和華，<br/>",
    "comment": "<a href='/CUNP/18/21/14'>伯 21:14</a> 他們對神說：離開我們吧！我們不願曉得你的道。<p><a href='/CUNP/20/1/22'>箴 1:22</a> 說：你們愚昧人喜愛愚昧，褻慢人喜歡褻慢，愚頑人恨惡知識，要到幾時呢？<br><a href='/CUNP/19/119/173'>詩 119:173</a> 願你用手幫助我，因我揀選了你的訓詞。"
  },
  {
    "pk": 3499809,
    "translation": "CUNP",
    "book": 20,
    "chapter": 1,
    "verse": 30,
    "text": "不聽我的勸戒，藐視我一切的責備，<br/>",
    "comment": "<a href='/CUNP/20/1/25'>箴 1:25</a> 反輕棄我一切的勸戒，不肯受我的責備。<p><a href='/CUNP/19/81/11'>詩 81:11</a> 無奈，我的民不聽我的聲音；<u>以色列</u>全不理我。"
  },
  {
    "pk": 3499810,
    "translation": "CUNP",
    "book": 20,
    "chapter": 1,
    "verse": 31,
    "text": "所以必吃自結的果子，充滿自設的計謀。<br/>",
    "comment": "<a href='/CUNP/18/4/8'>伯 4:8</a> 按我所見，耕罪孽、種毒害的人都照樣收割。<p><a href='/CUNP/20/14/14'>箴 14:14</a> 心中背道的，必滿得自己的結果；善人必從自己<na>的行為得以知足</na>。<p><a href='/CUNP/20/22/8'>22:8</a> 撒罪孽的，必收災禍；他逞怒的杖也必廢掉。<p><a href='/CUNP/23/3/11'>賽 3:11</a> 惡人有禍了！他必遭災難！因為要照自己手所行的受報應。<p><a href='/CUNP/24/6/19'>耶 6:19</a> 地啊，當聽！我必使災禍臨到這百姓，就是他們意念所結的果子；因為他們不聽從我的言語，至於我的訓誨<small>〔或作「律法」〕</small>，他們也厭棄了。"
  },
  {
    "pk": 3499811,
    "translation": "CUNP",
    "book": 20,
    "chapter": 1,
    "verse": 32,
    "text": "愚昧人背道，必殺己身；愚頑人安逸，必害己命。<br/>"
  },
  {
    "pk": 3499812,
    "translation": "CUNP",
    "book": 20,
    "chapter": 1,
    "verse": 33,
    "text": "惟有聽從我的，必安然居住，得享安靜，不怕災禍。",
    "comment": "<a href='/CUNP/19/25/12-13'>詩 25:12-13</a> 誰敬畏耶和華，耶和華必指示他當選擇的道路。他必安然居住；他的後裔必承受地土。<br><a href='/CUNP/19/112/7'>詩 112:7</a> 他必不怕凶惡的信息；他心堅定，倚靠耶和華。"
  }
];
