window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/20/03"] = [
  {
    "pk": 3499835,
    "translation": "CUNP",
    "book": 20,
    "chapter": 3,
    "verse": 1,
    "text": "我兒，不要忘記我的法則<sup>〔或作「指教」〕</sup>；你心要謹守我的誡命；<br/>",
    "comment": "<a href='/CUNP/5/8/1'>申 8:1</a>「我今日所吩咐的一切誡命，你們要謹守遵行，好叫你們存活，人數增多，且進去得耶和華向你們列祖起誓應許的那地。<p><a href='/CUNP/5/30/16'>30:16</a>, <a href='/CUNP/5/30/20'>20</a> 吩咐你愛耶和華──你的神，遵行他的道，謹守他的誡命、律例、典章，使你可以存活，人數增多，耶和華──你神就必在你所要進去得為業的地上賜福與你。……且愛耶和華──你的神，聽從他的話，專靠他；因為他是你的生命，你的日子長久也在乎他。這樣，你就可以在耶和華向你列祖<u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>起誓應許所賜的地上居住。」"
  },
  {
    "pk": 3499836,
    "translation": "CUNP",
    "book": 20,
    "chapter": 3,
    "verse": 2,
    "text": "因為它必將長久的日子，生命的年數與平安，加給你。<br/>",
    "comment": "<a href='/CUNP/19/119/165'>詩 119:165</a> 愛你律法的人有大平安，甚麼都不能使他們絆腳。"
  },
  {
    "pk": 3499837,
    "translation": "CUNP",
    "book": 20,
    "chapter": 3,
    "verse": 3,
    "text": "不可使慈愛、誠實離開你，要繫在你頸項上，刻在你心版上。<br/>",
    "comment": "<a href='/CUNP/2/13/9'>出 13:9</a> 這要在你手上作記號，在你額上作紀念，使耶和華的律法常在你口中，因為耶和華曾用大能的手將你從<u>埃及</u>領出來。<p><a href='/CUNP/5/6/8'>申 6:8</a> 也要繫在手上為記號，戴在額上為經文；<p><a href='/CUNP/20/6/21'>箴 6:21</a> 要常繫在你心上，掛在你項上。<p><a href='/CUNP/20/7/3'>7:3</a> 繫在你指頭上，刻在你心版上。<br><a href='/CUNP/24/17/1'>耶 17:1</a> <u>猶大</u>的罪是用鐵筆、用金鋼鑽記錄的，銘刻在他們的心版上和壇角上。<p><a href='/CUNP/47/3/3'>林後 3:3</a> 你們明顯是基督的信，藉著我們修成的。不是用墨寫的，乃是用永生神的靈寫的；不是寫在石版上，乃是寫在心版上。"
  },
  {
    "pk": 3499838,
    "translation": "CUNP",
    "book": 20,
    "chapter": 3,
    "verse": 4,
    "text": "這樣，你必在神和世人眼前蒙恩寵，有聰明。",
    "comment": "<a href='/CUNP/19/111/10'>詩 111:10</a> 敬畏耶和華是智慧的開端；凡遵行<na>他命令</na>的是聰明人。耶和華是永遠當讚美的！<p>參看 <a href='/CUNP/9/2/26'>撒上 2:26</a> 孩子<u>撒母耳</u>漸漸長大，耶和華與人越發喜愛他。<p><a href='/CUNP/42/2/52'>路 2:52</a> 耶穌的智慧和身量<small>〔「身量」或作「年紀」〕</small>，並神和人喜愛他的心，都一齊增長。<p><a href='/CUNP/44/2/47'>徒 2:47</a> 讚美神，得眾民的喜愛。主將得救的人天天加給他們。<p><a href='/CUNP/45/14/18'>羅 14:18</a> 在這幾樣上服事基督的，就為神所喜悅，又為人所稱許。"
  },
  {
    "pk": 3499839,
    "translation": "CUNP",
    "book": 20,
    "chapter": 3,
    "verse": 5,
    "text": "你要專心仰賴耶和華，不可倚靠自己的聰明，<br/>",
    "comment": "<a href='/CUNP/19/37/3'>詩 37:3</a>, <a href='/CUNP/19/37/5'>5</a> 你當倚靠耶和華而行善，住在地上，以他的信實為糧；……當將你的事交託耶和華，並倚靠他，他就必成全。<br><a href='/CUNP/24/9/23'>耶 9:23</a> 耶和華如此說：「智慧人不要因他的智慧誇口，勇士不要因他的勇力誇口，財主不要因他的財物誇口。"
  },
  {
    "pk": 3499840,
    "translation": "CUNP",
    "book": 20,
    "chapter": 3,
    "verse": 6,
    "text": "在你一切所行的事上都要認定他，他必指引你的路。<br/>",
    "comment": "<a href='/CUNP/13/28/9'>代上 28:9</a>「我兒<u>所羅門</u>哪，你當認識耶和華──你父的神，誠心樂意地事奉他；因為他鑒察眾人的心，知道一切心思意念。你若尋求他，他必使你尋見；你若離棄他，他必永遠丟棄你。<br><a href='/CUNP/24/10/23'>耶 10:23</a> 耶和華啊，我曉得人的道路不由自己，行路的人也不能定自己的腳步。"
  },
  {
    "pk": 3499841,
    "translation": "CUNP",
    "book": 20,
    "chapter": 3,
    "verse": 7,
    "text": "不要自以為有智慧；要敬畏耶和華，遠離惡事。<br/>",
    "comment": "<a href='/CUNP/45/12/16'>羅 12:16</a> 要彼此同心；不要志氣高大，倒要俯就卑微的人<small>〔「人」或作「事」〕</small>。不要自以為聰明。<br><a href='/CUNP/18/1/1'>伯 1:1</a> <u>烏斯</u>地有一個人名叫<u>約伯</u>；那人完全正直，敬畏神，遠離惡事。<p><a href='/CUNP/20/16/6'>箴 16:6</a> 因憐憫誠實，罪孽得贖；敬畏耶和華的，遠離惡事。"
  },
  {
    "pk": 3499842,
    "translation": "CUNP",
    "book": 20,
    "chapter": 3,
    "verse": 8,
    "text": "這便醫治你的肚臍，滋潤你的百骨。",
    "comment": "<a href='/CUNP/18/21/24'>伯 21:24</a> 他的奶桶充滿，他的骨髓滋潤。"
  },
  {
    "pk": 3499843,
    "translation": "CUNP",
    "book": 20,
    "chapter": 3,
    "verse": 9,
    "text": "你要以財物和一切初熟的土產尊榮耶和華。<br/>",
    "comment": "<a href='/CUNP/2/22/29'>出 22:29</a>「你要從你莊稼中的<na>穀</na>和<na>酒</na>醡中滴出來的酒拿來獻上，不可遲延。「你要將頭生的兒子歸給我。<p><a href='/CUNP/2/23/19'>23:19</a>「地裏首先初熟之物要送到耶和華──你神的殿。「不可用山羊羔母的奶煮山羊羔。」<p><a href='/CUNP/2/34/26'>34:26</a> 地裏首先初熟之物要送到耶和華──你神的殿。不可用山羊羔母的奶煮山羊羔。」<p><a href='/CUNP/5/26/2'>申 26:2</a> 就要從耶和華──你神賜你的地上將所收的各種初熟的土產取些來，盛在筐子裏，往耶和華──你神所選擇要立為他名的居所去，<p><a href='/CUNP/39/3/10'>瑪 3:10</a> 萬軍之耶和華說：你們要將當納的十分之一全然送入倉庫，使我家有糧，以此試試我，是否為你們敞開天上的窗戶，傾福與你們，甚至無處可容。<p><a href='/CUNP/42/14/13'>路 14:13</a> 你擺設筵席，倒要請那貧窮的、殘廢的、瘸腿的、瞎眼的，你就有福了！"
  },
  {
    "pk": 3499844,
    "translation": "CUNP",
    "book": 20,
    "chapter": 3,
    "verse": 10,
    "text": "這樣，你的倉房必充滿有餘；你的酒醡有新酒盈溢。",
    "comment": "<a href='/CUNP/5/28/8'>申 28:8</a> 在你倉房裏，並你手所辦的一切事上，耶和華所命的福必臨到你。耶和華──你神也要在所給你的地上賜福與你。"
  },
  {
    "pk": 3499845,
    "translation": "CUNP",
    "book": 20,
    "chapter": 3,
    "verse": 11,
    "text": "我兒，你不可輕看耶和華的管教<sup>〔或作「懲治」〕</sup>，也不可厭煩他的責備；<br/>",
    "comment": "<a href='/CUNP/18/5/17'>伯 5:17</a> 神所懲治的人是有福的！所以你不可輕看全能者的管教。<p><a href='/CUNP/19/94/12'>詩 94:12</a> 耶和華啊，你所管教、用律法所教訓的人是有福的！<p><a href='/CUNP/58/12/5-6'>來 12:5-6</a> 你們又忘了那勸你們如同勸兒子的話，說：我兒，你不可輕看主的管教，被他責備的時候也不可灰心；因為主所愛的，他必管教，又鞭打凡所收納的兒子。<p><a href='/CUNP/66/3/19'>啟 3:19</a> 凡我所疼愛的，我就責備管教他；所以你要發熱心，也要悔改。"
  },
  {
    "pk": 3499846,
    "translation": "CUNP",
    "book": 20,
    "chapter": 3,
    "verse": 12,
    "text": "因為耶和華所愛的，他必責備，正如父親責備所喜愛的兒子。",
    "comment": "<a href='/CUNP/5/8/5'>申 8:5</a> 你當心裏思想，耶和華──你神管教你，好像人管教兒子一樣。"
  },
  {
    "pk": 3499847,
    "translation": "CUNP",
    "book": 20,
    "chapter": 3,
    "verse": 13,
    "text": "得智慧，得聰明的，這人便為有福。<br/>",
    "comment": "<a href='/CUNP/20/8/34-35'>箴 8:34-35</a> 聽從我、日日在我門口仰望、在我門框旁邊等候的，那人便為有福。因為尋得我的，就尋得生命，也必蒙耶和華的恩惠。"
  },
  {
    "pk": 3499848,
    "translation": "CUNP",
    "book": 20,
    "chapter": 3,
    "verse": 14,
    "text": "因為得智慧勝過得銀子，其利益強如精金，<br/>",
    "comment": "<a href='/CUNP/18/28/13'>伯 28:13</a> 智慧的價值無人能知，在活人之地也無處可尋。<p><a href='/CUNP/19/19/10'>詩 19:10</a> 都比金子可羨慕，且比極多的精金可羨慕；比蜜甘甜，且比蜂房下滴的蜜甘甜。<p><a href='/CUNP/20/2/4'>箴 2:4</a> 尋找它，如尋找銀子，搜求它，如搜求隱藏的珍寶，<p><a href='/CUNP/20/8/11'>8:11</a>, <a href='/CUNP/20/8/19'>19</a> 因為智慧比珍珠<small>〔或作「紅寶石」〕</small>更美；一切可喜愛的都不足與比較。……我的果實勝過黃金，強如精金；我的出產超乎高銀。<p><a href='/CUNP/20/16/16'>16:16</a> 得智慧勝似得金子；選聰明強如選銀子。"
  },
  {
    "pk": 3499849,
    "translation": "CUNP",
    "book": 20,
    "chapter": 3,
    "verse": 15,
    "text": "比珍珠<sup>〔或作「紅寶石」〕</sup>寶貴；你一切所喜愛的，都不足與比較。<br/>",
    "comment": "<a href='/CUNP/40/13/44'>太 13:44</a>「天國好像寶貝藏在地裏，人遇見了就把它藏起來，歡歡喜喜地去變賣一切所有的，買這塊地。"
  },
  {
    "pk": 3499850,
    "translation": "CUNP",
    "book": 20,
    "chapter": 3,
    "verse": 16,
    "text": "她右手有長壽，左手有富貴。<br/>",
    "comment": "<a href='/CUNP/20/8/18'>箴 8:18</a> 豐富尊榮在我；恆久的財並公義也在我。<p><a href='/CUNP/54/4/8'>提前 4:8</a>「操練身體，益處還少；惟獨敬虔，凡事都有益處，因有今生和來生的應許。」"
  },
  {
    "pk": 3499851,
    "translation": "CUNP",
    "book": 20,
    "chapter": 3,
    "verse": 17,
    "text": "她的道是安樂；她的路全是平安。<br/>",
    "comment": "<a href='/CUNP/40/11/29-30'>太 11:29-30</a> 我心裏柔和謙卑，你們當負我的軛，學我的樣式；這樣，你們心裏就必得享安息。因為我的軛是容易的，我的擔子是輕省的。」"
  },
  {
    "pk": 3499852,
    "translation": "CUNP",
    "book": 20,
    "chapter": 3,
    "verse": 18,
    "text": "她與持守她的作生命樹；持定她的，俱各有福。<br/>",
    "comment": "<a href='/CUNP/1/2/9'>創 2:9</a> 耶和華神使各樣的樹從地裏長出來，可以悅人的眼目，<na>其上的果子</na>好作食物。園子當中又有生命樹和分別善惡的樹。<p><a href='/CUNP/1/3/22'>3:22</a> 耶和華神說：「那人已經與我們相似，能知道善惡；現在恐怕他伸手又摘生命樹的果子吃，就永遠活著。」"
  },
  {
    "pk": 3499853,
    "translation": "CUNP",
    "book": 20,
    "chapter": 3,
    "verse": 19,
    "text": "耶和華以智慧立地，以聰明定天，<br/>",
    "comment": "<a href='/CUNP/19/104/24'>詩 104:24</a> 耶和華啊，你所造的何其多！都是你用智慧造成的；遍地滿了你的豐富。<p><a href='/CUNP/19/136/5'>136:5</a> <na>稱謝</na>那用智慧造天的，因他的慈愛永遠長存。<p><a href='/CUNP/20/8/27'>箴 8:27</a> 他立高天，我在那裏；他在淵面的周圍，劃出圓圈。<p><a href='/CUNP/24/10/12'>耶 10:12</a> 耶和華用能力創造大地，用智慧建立世界，用聰明鋪張穹蒼。<p><a href='/CUNP/24/51/15'>51:15</a> 耶和華用能力創造大地，用智慧建立世界，用聰明鋪張穹蒼。"
  },
  {
    "pk": 3499854,
    "translation": "CUNP",
    "book": 20,
    "chapter": 3,
    "verse": 20,
    "text": "以知識使深淵裂開，使天空滴下甘露。",
    "comment": "<a href='/CUNP/1/1/9'>創 1:9</a> 神說：「天下的水要聚在一處，使旱地露出來。」事就這樣成了。<br><a href='/CUNP/5/33/28'>申 33:28</a> <u>以色列</u>安然居住；<u>雅各</u>的本源獨居五穀新酒之地。他的天也滴甘露。<p><a href='/CUNP/18/36/28'>伯 36:28</a> 雲彩將雨落下，沛然降與世人。<p><a href='/CUNP/18/3/22'>3:22</a> 他們尋見墳墓就快樂，極其歡喜。"
  },
  {
    "pk": 3499855,
    "translation": "CUNP",
    "book": 20,
    "chapter": 3,
    "verse": 21,
    "text": "我兒，要謹守真智慧和謀略，不可使她離開你的眼目。<br/>"
  },
  {
    "pk": 3499856,
    "translation": "CUNP",
    "book": 20,
    "chapter": 3,
    "verse": 22,
    "text": "這樣，她必作你的生命，頸項的美飾。<br/>",
    "comment": "<a href='/CUNP/20/1/9'>箴 1:9</a> 因為這要作你頭上的華冠，你項上的<na>金</na>鍊。"
  },
  {
    "pk": 3499857,
    "translation": "CUNP",
    "book": 20,
    "chapter": 3,
    "verse": 23,
    "text": "你就坦然行路，不致碰腳。<br/>",
    "comment": "<a href='/CUNP/19/37/24'>詩 37:24</a> 他雖失腳也不致全身仆倒，因為耶和華用手攙扶他<small>〔或作「攙扶他的手」〕</small>。<p><a href='/CUNP/19/91/11-12'>91:11-12</a> 因他要為你吩咐他的使者，在你行的一切道路上保護你。他們要用手托著你，免得你的腳碰在石頭上。<p><a href='/CUNP/20/10/9'>箴 10:9</a> 行正直路的，步步安穩；走彎曲道的，必致敗露。"
  },
  {
    "pk": 3499858,
    "translation": "CUNP",
    "book": 20,
    "chapter": 3,
    "verse": 24,
    "text": "你躺下，必不懼怕；你躺臥，睡得香甜。<br/>",
    "comment": "<a href='/CUNP/3/26/6'>利 26:6</a> 我要賜平安在<na>你們的</na>地上；你們躺臥，無人驚嚇。我要叫惡獸從<na>你們的</na>地上熄滅；刀劍也必不經過你們的地。<p><a href='/CUNP/19/3/5'>詩 3:5</a> 我躺下睡覺，我醒著，耶和華都保佑我。<p><a href='/CUNP/19/4/8'>4:8</a> 我必安然躺下睡覺，因為獨有你──耶和華使我安然居住。"
  },
  {
    "pk": 3499859,
    "translation": "CUNP",
    "book": 20,
    "chapter": 3,
    "verse": 25,
    "text": "忽然來的驚恐，不要害怕；惡人遭毀滅，也不要恐懼。<br/>",
    "comment": "<a href='/CUNP/19/91/5'>詩 91:5</a> 你必不怕黑夜的驚駭，或是白日飛的箭，<p><a href='/CUNP/19/112/7'>112:7</a> 他必不怕凶惡的信息；他心堅定，倚靠耶和華。"
  },
  {
    "pk": 3499860,
    "translation": "CUNP",
    "book": 20,
    "chapter": 3,
    "verse": 26,
    "text": "因為耶和華是你所倚靠的；他必保守你的腳不陷入網羅。"
  },
  {
    "pk": 3499861,
    "translation": "CUNP",
    "book": 20,
    "chapter": 3,
    "verse": 27,
    "text": "你手若有行善的力量，不可推辭，就當向那應得的人施行。<br/>",
    "comment": "<a href='/CUNP/45/13/7'>羅 13:7</a> 凡人所當得的，就給他。當得糧的，給他納糧；當得稅的，給他上稅；當懼怕的，懼怕他；當恭敬的，恭敬他。<p><a href='/CUNP/48/6/10'>加 6:10</a> 所以，有了機會就當向眾人行善，向信徒一家的人更當這樣。"
  },
  {
    "pk": 3499862,
    "translation": "CUNP",
    "book": 20,
    "chapter": 3,
    "verse": 28,
    "text": "你那裏若有現成的，不可對鄰舍說：去吧，明天再來，我必給你。<br/>",
    "comment": "<a href='/CUNP/3/19/13'>利 19:13</a>「不可欺壓你的鄰舍，也不可搶奪他的物。雇工人的工價，不可在你那裏過夜，留到早晨。<p><a href='/CUNP/5/24/15'>申 24:15</a> 要當日給他工價，不可等到日落──因為他窮苦，把心放在工價上──恐怕他因你求告耶和華，罪便歸你了。"
  },
  {
    "pk": 3499863,
    "translation": "CUNP",
    "book": 20,
    "chapter": 3,
    "verse": 29,
    "text": "你的鄰舍既在你附近安居，你不可設計害他。<br/>"
  },
  {
    "pk": 3499864,
    "translation": "CUNP",
    "book": 20,
    "chapter": 3,
    "verse": 30,
    "text": "人未曾加害與你，不可無故與他相爭。<br/>",
    "comment": "<a href='/CUNP/45/12/18'>羅 12:18</a> 若是能行，總要盡力與眾人和睦。"
  },
  {
    "pk": 3499865,
    "translation": "CUNP",
    "book": 20,
    "chapter": 3,
    "verse": 31,
    "text": "不可嫉妒強暴的人，也不可選擇他所行的路。<br/>",
    "comment": "<a href='/CUNP/19/37/1'>詩 37:1</a> 〔大衛的詩。〕不要為作惡的心懷不平，也不要向那行不義的生出嫉妒。<p><a href='/CUNP/19/73/3'>73:3</a> 我見惡人和狂傲人享平安就心懷不平。<p><a href='/CUNP/20/24/1'>箴 24:1</a> 你不要嫉妒惡人，也不要起意與他們相處；"
  },
  {
    "pk": 3499866,
    "translation": "CUNP",
    "book": 20,
    "chapter": 3,
    "verse": 32,
    "text": "因為，乖僻人為耶和華所憎惡；正直人為他所親密。<br/>",
    "comment": "<a href='/CUNP/19/25/14'>詩 25:14</a> 耶和華與敬畏他的人親密；他必將自己的約指示他們。"
  },
  {
    "pk": 3499867,
    "translation": "CUNP",
    "book": 20,
    "chapter": 3,
    "verse": 33,
    "text": "耶和華咒詛惡人的家庭，賜福與義人的居所。<br/>",
    "comment": "<a href='/CUNP/3/26/14'>利 26:14</a>「你們若不聽從我，不遵行我的誡命，<p><a href='/CUNP/19/37/22'>詩 37:22</a> 蒙耶和華賜福的必承受地土；被他咒詛的必被剪除。<p><a href='/CUNP/38/5/4'>亞 5:4</a> 萬軍之耶和華說：我必使這書卷出去，進入偷竊人的家和指我名起假誓人的家，必常在他家裏，連房屋帶木石都毀滅了。」<p><a href='/CUNP/39/2/2'>瑪 2:2</a> 萬軍之耶和華說：你們若不聽從，也不放在心上，將榮耀歸與我的名，我就使咒詛臨到你們，使你們的福分變為咒詛；因你們不把誡命放在心上，我已經咒詛你們了。<br><a href='/CUNP/19/1/3'>詩 1:3</a> 他要像一棵樹栽在溪水旁，按時候結果子，葉子也不枯乾。凡他所做的盡都順利。"
  },
  {
    "pk": 3499868,
    "translation": "CUNP",
    "book": 20,
    "chapter": 3,
    "verse": 34,
    "text": "他譏誚那好譏誚的人，賜恩給謙卑的人。<br/>",
    "comment": "<a href='/CUNP/59/4/6'>雅 4:6</a> 但他賜更多的恩典，所以經上說：神阻擋驕傲的人，賜恩給謙卑的人。<p><a href='/CUNP/60/5/5'>彼前 5:5</a> 你們年幼的，也要順服年長的。就是你們眾人也都要以謙卑束腰，彼此順服；因為神阻擋驕傲的人，賜恩給謙卑的人。"
  },
  {
    "pk": 3499869,
    "translation": "CUNP",
    "book": 20,
    "chapter": 3,
    "verse": 35,
    "text": "智慧人必承受尊榮；愚昧人高升也成為羞辱。"
  }
];
