window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/20/04"] = [
  {
    "pk": 3499870,
    "translation": "CUNP",
    "book": 20,
    "chapter": 4,
    "verse": 1,
    "text": "眾子啊，要聽父親的教訓，留心得知聰明。<br/>",
    "comment": "<a href='/CUNP/19/34/11'>詩 34:11</a> 眾弟子啊，你們當來聽我的話！我要將敬畏耶和華的道教訓你們。<p><a href='/CUNP/20/1/8'>箴 1:8</a> 我兒，要聽你父親的訓誨，不可離棄你母親的法則<small>〔或作「指教」〕</small>；"
  },
  {
    "pk": 3499871,
    "translation": "CUNP",
    "book": 20,
    "chapter": 4,
    "verse": 2,
    "text": "因我所給你們的是好教訓；不可離棄我的法則<sup>〔或作「指教」〕</sup>。<br/>"
  },
  {
    "pk": 3499872,
    "translation": "CUNP",
    "book": 20,
    "chapter": 4,
    "verse": 3,
    "text": "我在父親面前為孝子，在母親眼中為獨一的嬌兒。<br/>",
    "comment": "<a href='/CUNP/13/29/1'>代上 29:1</a> <u>大衛</u>王對會眾說：「我兒子<u>所羅門</u>是神特選的，還年幼嬌嫩；這工程甚大，因這殿不是為人，乃是為耶和華神建造的。"
  },
  {
    "pk": 3499873,
    "translation": "CUNP",
    "book": 20,
    "chapter": 4,
    "verse": 4,
    "text": "父親教訓我說：你心要存記我的言語，遵守我的命令，便得存活。<br/>",
    "comment": "<a href='/CUNP/13/28/9'>代上 28:9</a>「我兒<u>所羅門</u>哪，你當認識耶和華──你父的神，誠心樂意地事奉他；因為他鑒察眾人的心，知道一切心思意念。你若尋求他，他必使你尋見；你若離棄他，他必永遠丟棄你。<p><a href='/CUNP/49/6/4'>弗 6:4</a> 你們作父親的，不要惹兒女的氣，只要照著主的教訓和警戒養育他們。<br><a href='/CUNP/20/7/2'>箴 7:2</a> 遵守我的命令就得存活；保守我的法則<small>〔或作「指教」〕</small>，好像保守眼中的瞳人，"
  },
  {
    "pk": 3499874,
    "translation": "CUNP",
    "book": 20,
    "chapter": 4,
    "verse": 5,
    "text": "要得智慧，要得聰明，不可忘記，也不可偏離我口中的言語。<br/>",
    "comment": "<a href='/CUNP/20/2/2-3'>箴 2:2-3</a> 側耳聽智慧，專心求聰明，呼求明哲，揚聲求聰明，"
  },
  {
    "pk": 3499875,
    "translation": "CUNP",
    "book": 20,
    "chapter": 4,
    "verse": 6,
    "text": "不可離棄智慧，智慧就護衛你；要愛她，她就保守你。<br/>",
    "comment": "<a href='/CUNP/53/2/10'>帖後 2:10</a> 並且在那沉淪的人身上行各樣出於不義的詭詐；因他們不領受愛真理的心，使他們得救。"
  },
  {
    "pk": 3499876,
    "translation": "CUNP",
    "book": 20,
    "chapter": 4,
    "verse": 7,
    "text": "智慧為首；<i>所以</i>，要得智慧。在你一切所得之內必得聰明<sup>〔或作「用你一切所得的去換聰明」〕</sup>。<br/>",
    "comment": "<a href='/CUNP/40/13/44'>太 13:44</a>「天國好像寶貝藏在地裏，人遇見了就把它藏起來，歡歡喜喜地去變賣一切所有的，買這塊地。<p><a href='/CUNP/42/10/42'>路 10:42</a> 但是不可少的只有一件；<u>馬利亞</u>已經選擇那上好的福分，是不能奪去的。」"
  },
  {
    "pk": 3499877,
    "translation": "CUNP",
    "book": 20,
    "chapter": 4,
    "verse": 8,
    "text": "高舉智慧，她就使你高升；懷抱智慧，她就使你尊榮。<br/>",
    "comment": "<a href='/CUNP/9/2/30'>撒上 2:30</a> 因此，耶和華──<u>以色列</u>的神說：『我曾說，你和你父家必永遠行在我面前；現在我卻說，決不容你們這樣行。因為尊重我的，我必重看他；藐視我的，他必被輕視。"
  },
  {
    "pk": 3499878,
    "translation": "CUNP",
    "book": 20,
    "chapter": 4,
    "verse": 9,
    "text": "她必將華冠加在你頭上，把榮冕交給你。",
    "comment": "<a href='/CUNP/20/1/9'>箴 1:9</a> 因為這要作你頭上的華冠，你項上的<na>金</na>鍊。<p><a href='/CUNP/20/3/22'>3:22</a> 這樣，她必作你的生命，頸項的美飾。"
  },
  {
    "pk": 3499879,
    "translation": "CUNP",
    "book": 20,
    "chapter": 4,
    "verse": 10,
    "text": "我兒，你要聽受我的言語，就必延年益壽。<br/>",
    "comment": "<a href='/CUNP/20/3/2'>箴 3:2</a> 因為它必將長久的日子，生命的年數與平安，加給你。"
  },
  {
    "pk": 3499880,
    "translation": "CUNP",
    "book": 20,
    "chapter": 4,
    "verse": 11,
    "text": "我已指教你走智慧的道，引導你行正直的路。<br/>"
  },
  {
    "pk": 3499881,
    "translation": "CUNP",
    "book": 20,
    "chapter": 4,
    "verse": 12,
    "text": "你行走，腳步必不致狹窄；你奔跑，也不致跌倒。<br/>",
    "comment": "<a href='/CUNP/19/18/36'>詩 18:36</a> 你使我腳下的地步寬闊；我的腳未曾滑跌。<br><a href='/CUNP/19/91/11-12'>詩 91:11-12</a> 因他要為你吩咐他的使者，在你行的一切道路上保護你。他們要用手托著你，免得你的腳碰在石頭上。"
  },
  {
    "pk": 3499882,
    "translation": "CUNP",
    "book": 20,
    "chapter": 4,
    "verse": 13,
    "text": "要持定訓誨，不可放鬆；必當謹守，因為它是你的生命。<br/>"
  },
  {
    "pk": 3499883,
    "translation": "CUNP",
    "book": 20,
    "chapter": 4,
    "verse": 14,
    "text": "不可行惡人的路；不要走壞人的道。<br/>",
    "comment": "<a href='/CUNP/19/1/1'>詩 1:1</a> 不從惡人的計謀，不站罪人的道路，不坐褻慢人的座位，<p><a href='/CUNP/20/1/10'>箴 1:10</a>, <a href='/CUNP/20/1/15'>15</a> 我兒，惡人若引誘你，你不可隨從。……我兒，不要與他們同行一道，禁止你腳走他們的路。"
  },
  {
    "pk": 3499884,
    "translation": "CUNP",
    "book": 20,
    "chapter": 4,
    "verse": 15,
    "text": "要躲避，不可經過；要轉身而去。<br/>"
  },
  {
    "pk": 3499885,
    "translation": "CUNP",
    "book": 20,
    "chapter": 4,
    "verse": 16,
    "text": "這等人若不行惡，不得睡覺；不使人跌倒，睡臥不安；<br/>",
    "comment": "<a href='/CUNP/19/36/4'>詩 36:4</a> 他在床上圖謀罪孽，定意行不善的道，不憎惡惡事。<p><a href='/CUNP/23/57/20'>賽 57:20</a> 惟獨惡人，好像翻騰的海，不得平靜；其中的水常湧出污穢和淤泥來。"
  },
  {
    "pk": 3499886,
    "translation": "CUNP",
    "book": 20,
    "chapter": 4,
    "verse": 17,
    "text": "因為他們以奸惡吃餅，以強暴喝酒。"
  },
  {
    "pk": 3499887,
    "translation": "CUNP",
    "book": 20,
    "chapter": 4,
    "verse": 18,
    "text": "但義人的路好像黎明的光，越照越明，直到日午。<br/>",
    "comment": "<a href='/CUNP/40/5/14'>太 5:14</a>, <a href='/CUNP/40/5/45'>45</a> 你們是世上的光。城造在山上是不能隱藏的。……<na>這樣</na>就可以作你們天父的兒子；因為他叫日頭照好人，也照歹人；降雨給義人，也給不義的人。<p><a href='/CUNP/50/2/15'>腓 2:15</a> 使你們無可指摘，誠實無偽，在這彎曲悖謬的世代作神無瑕疵的兒女。你們顯在這世代中，好像明光照耀，<br><a href='/CUNP/10/23/4'>撒下 23:4</a> 他必像日出的晨光，如無雲的清晨，雨後的晴光，使地<na>發生</na>嫩草。"
  },
  {
    "pk": 3499888,
    "translation": "CUNP",
    "book": 20,
    "chapter": 4,
    "verse": 19,
    "text": "惡人的道好像幽暗，自己不知因甚麼跌倒。",
    "comment": "<a href='/CUNP/9/2/9'>撒上 2:9</a> 他必保護聖民的腳步，使惡人在黑暗中寂然不動；人都不能靠力量得勝。<p><a href='/CUNP/18/18/5-6'>伯 18:5-6</a> 惡人的亮光必要熄滅；他的火焰必不照耀。他帳棚中的亮光要變為黑暗；他以上的燈也必熄滅。<p><a href='/CUNP/23/59/9-10'>賽 59:9-10</a> 因此，公平離我們遠，公義追不上我們。我們指望光亮，卻是黑暗，指望光明，卻行幽暗。我們摸索牆壁，好像瞎子；我們摸索，如同無目之人。我們晌午絆腳，如在黃昏一樣；我們在肥壯人中，像死人一般。<p><a href='/CUNP/24/23/12'>耶 23:12</a> 因此，他們的道路必像黑暗中的滑地，他們必被追趕，在這路中仆倒；因為當追討之年，我必使災禍臨到他們。這是耶和華說的。<p><a href='/CUNP/43/12/35'>約 12:35</a> 耶穌對他們說：「光在你們中間還有不多的時候，應當趁著有光行走，免得黑暗臨到你們；那在黑暗裏行走的，不知道往何處去。"
  },
  {
    "pk": 3499889,
    "translation": "CUNP",
    "book": 20,
    "chapter": 4,
    "verse": 20,
    "text": "我兒，要留心聽我的言詞，側耳聽我的話語，"
  },
  {
    "pk": 3499890,
    "translation": "CUNP",
    "book": 20,
    "chapter": 4,
    "verse": 21,
    "text": "都不可離你的眼目，要存記在你心中。<br/>",
    "comment": "<a href='/CUNP/20/3/3'>箴 3:3</a>, <a href='/CUNP/20/3/21'>21</a> 不可使慈愛、誠實離開你，要繫在你頸項上，刻在你心版上。……我兒，要謹守真智慧和謀略，不可使她離開你的眼目。<br><a href='/CUNP/20/2/1'>箴 2:1</a> 我兒，你若領受我的言語，存記我的命令，"
  },
  {
    "pk": 3499891,
    "translation": "CUNP",
    "book": 20,
    "chapter": 4,
    "verse": 22,
    "text": "因為得著它的，就得了生命，又得了醫全體的良藥。<br/>",
    "comment": "<a href='/CUNP/20/3/8'>箴 3:8</a> 這便醫治你的肚臍，滋潤你的百骨。<p><a href='/CUNP/20/12/18'>12:18</a> 說話浮躁的，如刀刺人；智慧人的舌頭卻為醫人的良藥。"
  },
  {
    "pk": 3499892,
    "translation": "CUNP",
    "book": 20,
    "chapter": 4,
    "verse": 23,
    "text": "你要保守你心，勝過保守一切<sup>〔或作「你要切切保守你心」〕</sup>，因為一生的果效是由心發出。<br/>"
  },
  {
    "pk": 3499893,
    "translation": "CUNP",
    "book": 20,
    "chapter": 4,
    "verse": 24,
    "text": "你要除掉邪僻的口，棄絕乖謬的嘴。<br/>"
  },
  {
    "pk": 3499894,
    "translation": "CUNP",
    "book": 20,
    "chapter": 4,
    "verse": 25,
    "text": "你的眼目要向前正看；你的眼睛<sup>〔原文作「皮」〕</sup>當向前直觀。<br/>"
  },
  {
    "pk": 3499895,
    "translation": "CUNP",
    "book": 20,
    "chapter": 4,
    "verse": 26,
    "text": "要修平你腳下的路，堅定你一切的道。<br/>"
  },
  {
    "pk": 3499896,
    "translation": "CUNP",
    "book": 20,
    "chapter": 4,
    "verse": 27,
    "text": "不可偏向左右；要使你的腳離開邪惡。",
    "comment": "<a href='/CUNP/5/5/32'>申 5:32</a> 所以，你們要照耶和華──你們神所吩咐的謹守遵行，不可偏離左右。<p><a href='/CUNP/5/28/13'>28:13</a> 你若聽從耶和華──你神的誡命，就是我今日所吩咐你的，謹守遵行，不偏左右，也不隨從事奉別神，耶和華就必使你作首不作尾，但居上不居下。」<p><a href='/CUNP/6/1/7'>書 1:7</a> 只要剛強，大大壯膽，謹守遵行我僕人<u>摩西</u>所吩咐你的一切律法，不可偏離左右，使你無論往哪裏去，都可以順利。<br><a href='/CUNP/23/1/16'>賽 1:16</a> 你們要洗濯、自潔，從我眼前除掉你們的惡行，要止住作惡，<p><a href='/CUNP/45/12/9'>羅 12:9</a> 愛人不可虛假。惡，要厭惡；善，要親近。"
  }
];
