window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/20/09"] = [
  {
    "pk": 3500018,
    "translation": "CUNP",
    "book": 20,
    "chapter": 9,
    "verse": 1,
    "text": "智慧建造房屋，鑿成七根柱子，<br/>",
    "comment": "<a href='/CUNP/40/16/18'>太 16:18</a> 我還告訴你，你是<u>彼得</u>，我要把我的教會建造在這磐石上；陰間的權柄不能勝過他<small>〔「權柄」原文作「門」〕</small>。<p><a href='/CUNP/49/2/20-22'>弗 2:20-22</a> 並且被建造在使徒和先知的根基上，有基督耶穌自己為房角石，各<small>〔或作「全」〕</small>房靠他聯絡得合式，漸漸成為主的聖殿。你們也靠他同被建造，成為神藉著聖靈居住的所在。<p><a href='/CUNP/60/2/5'>彼前 2:5</a> 你們來到主面前，也就像活石，被建造成為靈宮，作聖潔的祭司，藉著耶穌基督奉獻神所悅納的靈祭。"
  },
  {
    "pk": 3500019,
    "translation": "CUNP",
    "book": 20,
    "chapter": 9,
    "verse": 2,
    "text": "宰殺牲畜，調和旨酒，設擺筵席；<br/>",
    "comment": "<a href='/CUNP/40/22/3'>太 22:3</a> 就打發僕人去，請那些被召的人來赴席，他們卻不肯來。<br><a href='/CUNP/20/9/5'>箴 9:5</a> 你們來，吃我的餅，喝我調和的酒。<p><a href='/CUNP/20/23/30'>23:30</a> 就是那流連飲酒、常去尋找調和酒的人。"
  },
  {
    "pk": 3500020,
    "translation": "CUNP",
    "book": 20,
    "chapter": 9,
    "verse": 3,
    "text": "打發使女出去，自己在城中至高處呼叫，<br/>",
    "comment": "<a href='/CUNP/20/9/14'>箴 9:14</a> 她坐在自己的家門口，坐在城中高處的座位上，<br><a href='/CUNP/45/10/15'>羅 10:15</a> 若沒有奉差遣，怎能傳道呢？如<na>經</na>上所記：「報福音、傳喜信的人，他們的腳<na>蹤</na>何等佳美！」<br><a href='/CUNP/20/8/1-2'>箴 8:1-2</a> 智慧豈不呼叫？聰明豈不發聲？她在道旁高處的頂上，在十字路口站立，"
  },
  {
    "pk": 3500021,
    "translation": "CUNP",
    "book": 20,
    "chapter": 9,
    "verse": 4,
    "text": "說：誰是愚蒙人，可以轉到這裏來！又對那無知的人說：<br/>",
    "comment": "<a href='/CUNP/20/9/16'>箴 9:16</a> 說：誰是愚蒙人，可以轉到這裏來！又對那無知的人說：<p><a href='/CUNP/20/6/32'>6:32</a> 與婦人行淫的，便是無知；行這事的，必喪掉生命。<p><a href='/CUNP/40/11/25'>太 11:25</a> 那時，耶穌說：「父啊，天地的主，我感謝你！因為你將這些事向聰明通達人就藏起來，向嬰孩就顯出來。"
  },
  {
    "pk": 3500022,
    "translation": "CUNP",
    "book": 20,
    "chapter": 9,
    "verse": 5,
    "text": "你們來，吃我的餅，喝我調和的酒。<br/>",
    "comment": "<a href='/CUNP/20/9/2'>箴 9:2</a> 宰殺牲畜，調和旨酒，設擺筵席；<p><a href='/CUNP/22/5/1'>歌 5:1</a> 我妹子，我新婦，我進了我的園中，採了我的沒藥和香料，吃了我的蜜房和蜂蜜，喝了我的酒和奶。<p><a href='/CUNP/23/55/1'>賽 55:1</a> 你們一切乾渴的都當就近水來；沒有銀錢的也可以來。你們都來，買了吃；不用銀錢，不用價值，也來買酒和奶。<p><a href='/CUNP/43/6/27'>約 6:27</a> 不要為那必壞的食物勞力，要為那存到永生的食物勞力，就是人子要賜給你們的，因為人子是父神所印證的。」"
  },
  {
    "pk": 3500023,
    "translation": "CUNP",
    "book": 20,
    "chapter": 9,
    "verse": 6,
    "text": "你們愚蒙人，要捨棄<i>愚蒙</i>，就得存活，並要走光明的道。"
  },
  {
    "pk": 3500024,
    "translation": "CUNP",
    "book": 20,
    "chapter": 9,
    "verse": 7,
    "text": "指斥褻慢人的，必受辱罵；責備惡人的，必被玷污。<br/>"
  },
  {
    "pk": 3500025,
    "translation": "CUNP",
    "book": 20,
    "chapter": 9,
    "verse": 8,
    "text": "不要責備褻慢人，恐怕他恨你；要責備智慧人，他必愛你。<br/>",
    "comment": "<a href='/CUNP/19/141/5'>詩 141:5</a> 任憑義人擊打我，<na>這算為</na>仁慈；任憑他責備我，<na>這算為</na>頭上的膏油；我的頭不要躲閃。正在他們行惡的時候，我仍要祈禱。<br><a href='/CUNP/40/7/6'>太 7:6</a> 不要把聖物給狗，也不要把你們的珍珠丟在豬前，恐怕牠踐踏了珍珠，轉過來咬你們。」"
  },
  {
    "pk": 3500026,
    "translation": "CUNP",
    "book": 20,
    "chapter": 9,
    "verse": 9,
    "text": "<i>教導</i>智慧人，他就越發有智慧；指示義人，他就增長學問。",
    "comment": "<a href='/CUNP/40/13/12'>太 13:12</a> 凡有的，還要加給他，叫他有餘；凡沒有的，連他所有的，也要奪去。"
  },
  {
    "pk": 3500027,
    "translation": "CUNP",
    "book": 20,
    "chapter": 9,
    "verse": 10,
    "text": "敬畏耶和華是智慧的開端；認識至聖者便是聰明。<br/>",
    "comment": "<a href='/CUNP/18/28/28'>伯 28:28</a> 他對人說：敬畏主就是智慧；遠離惡便是聰明。<p><a href='/CUNP/19/111/10'>詩 111:10</a> 敬畏耶和華是智慧的開端；凡遵行<na>他命令</na>的是聰明人。耶和華是永遠當讚美的！<p><a href='/CUNP/20/1/7'>箴 1:7</a> 敬畏耶和華是知識的開端；愚妄人藐視智慧和訓誨。"
  },
  {
    "pk": 3500028,
    "translation": "CUNP",
    "book": 20,
    "chapter": 9,
    "verse": 11,
    "text": "你藉著我，日子必增多，年歲也必加添。<br/>",
    "comment": "<a href='/CUNP/20/3/2'>箴 3:2</a>, <a href='/CUNP/20/3/16'>16</a> 因為它必將長久的日子，生命的年數與平安，加給你。……她右手有長壽，左手有富貴。<p><a href='/CUNP/20/10/27'>10:27</a> 敬畏耶和華使人日子加多；但惡人的年歲必被減少。"
  },
  {
    "pk": 3500029,
    "translation": "CUNP",
    "book": 20,
    "chapter": 9,
    "verse": 12,
    "text": "你若有智慧，是與自己有益；你若褻慢，就必獨自擔當。",
    "comment": "<a href='/CUNP/18/35/6-7'>伯 35:6-7</a> 你若犯罪，能使神受何害呢？你的過犯加增，能使神受何損呢？你若是公義，還能加增他甚麼呢？他從你手裏還接受甚麼呢？<p><a href='/CUNP/20/16/26'>箴 16:26</a> 勞力人的胃口使他勞力，因為他的口腹催逼他。"
  },
  {
    "pk": 3500030,
    "translation": "CUNP",
    "book": 20,
    "chapter": 9,
    "verse": 13,
    "text": "愚昧的婦人喧嚷；她是愚蒙，一無所知。<br/>",
    "comment": "<a href='/CUNP/20/7/11'>箴 7:11</a> 這婦人喧嚷，不守約束，在家裏停不住腳，"
  },
  {
    "pk": 3500031,
    "translation": "CUNP",
    "book": 20,
    "chapter": 9,
    "verse": 14,
    "text": "她坐在自己的家門口，坐在城中高處的座位上，<br/>",
    "comment": "<a href='/CUNP/20/9/3'>箴 9:3</a> 打發使女出去，自己在城中至高處呼叫，"
  },
  {
    "pk": 3500032,
    "translation": "CUNP",
    "book": 20,
    "chapter": 9,
    "verse": 15,
    "text": "呼叫過路的，就是直行其道的人，<br/>"
  },
  {
    "pk": 3500033,
    "translation": "CUNP",
    "book": 20,
    "chapter": 9,
    "verse": 16,
    "text": "說：誰是愚蒙人，可以轉到這裏來！又對那無知的人說：<br/>",
    "comment": "<a href='/CUNP/20/9/4'>箴 9:4</a> 說：誰是愚蒙人，可以轉到這裏來！又對那無知的人說："
  },
  {
    "pk": 3500034,
    "translation": "CUNP",
    "book": 20,
    "chapter": 9,
    "verse": 17,
    "text": "偷來的水是甜的，暗<i>吃的</i>餅是好的。<br/>",
    "comment": "<a href='/CUNP/20/20/17'>箴 20:17</a> 以虛謊而得的食物，人覺甘甜；但後來，他的口必充滿塵沙。"
  },
  {
    "pk": 3500035,
    "translation": "CUNP",
    "book": 20,
    "chapter": 9,
    "verse": 18,
    "text": "人卻不知有陰魂在她那裏；她的客在陰間的深處。",
    "comment": "<a href='/CUNP/20/2/18'>箴 2:18</a> 她的家陷入死地；她的路偏向陰間。<p><a href='/CUNP/20/7/27'>7:27</a> 她的家是在陰間之路，下到死亡之宮。"
  }
];
