window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/20/10"] = [
  {
    "pk": 3500036,
    "translation": "CUNP",
    "book": 20,
    "chapter": 10,
    "verse": 1,
    "text": "<e>所羅門</e>的箴言：智慧之子使父親歡樂；愚昧之子叫母親擔憂。<br/>",
    "comment": "<a href='/CUNP/20/15/20'>箴 15:20</a> 智慧子使父親喜樂；愚昧人藐視母親。<p><a href='/CUNP/20/17/21'>17:21</a>, <a href='/CUNP/20/17/25'>25</a> 生愚昧子的，必自愁苦；愚頑人的父毫無喜樂。……愚昧子使父親愁煩，使母親憂苦。<p><a href='/CUNP/20/19/13'>19:13</a> 愚昧的兒子是父親的禍患；妻子的爭吵<na>如雨</na>連連滴漏。<p><a href='/CUNP/20/29/3'>29:3</a>, <a href='/CUNP/20/29/15'>15</a> 愛慕智慧的，使父親喜樂；與妓女結交的，卻浪費錢財。……杖打和責備能加增智慧；放縱的兒子使母親羞愧。"
  },
  {
    "pk": 3500037,
    "translation": "CUNP",
    "book": 20,
    "chapter": 10,
    "verse": 2,
    "text": "不義之財毫無益處；惟有公義能救人脫離死亡。<br/>",
    "comment": "<a href='/CUNP/19/49/6'>詩 49:6</a> 那些倚仗財貨自誇錢財多的人，<p><a href='/CUNP/20/11/4'>箴 11:4</a> 發怒的日子資財無益；惟有公義能救人脫離死亡。<p><a href='/CUNP/42/12/19-20'>路 12:19-20</a> 然後要對我的靈魂說：靈魂哪，你有許多財物積存，可作多年的費用，只管安安逸逸地吃喝快樂吧！』神卻對他說：『無知的人哪，今夜必要你的靈魂；你所預備的要歸誰呢？』<br><a href='/CUNP/27/4/27'>但 4:27</a> 王啊，求你悅納我的諫言，以施行公義斷絕罪過，以憐憫窮人除掉罪孽，或者你的平安可以延長。」"
  },
  {
    "pk": 3500038,
    "translation": "CUNP",
    "book": 20,
    "chapter": 10,
    "verse": 3,
    "text": "耶和華不使義人受飢餓；惡人所欲的，他必推開。<br/>",
    "comment": "<a href='/CUNP/19/10/14'>詩 10:14</a> <na>其實</na>你已經觀看；因為奸惡毒害，你都看見了，為要以手施行報應。無倚無靠的人把<na>自己</na>交託你；你向來是幫助孤兒的。<p><a href='/CUNP/19/34/9-10'>34:9-10</a> 耶和華的聖民哪，你們當敬畏他，因敬畏他的一無所缺。少壯獅子還缺食忍餓，但尋求耶和華的甚麼好處都不缺。<p><a href='/CUNP/19/37/25'>37:25</a> 我從前年幼，現在年老，卻未見過義人被棄，也未見過他的後裔討飯。"
  },
  {
    "pk": 3500039,
    "translation": "CUNP",
    "book": 20,
    "chapter": 10,
    "verse": 4,
    "text": "手懶的，要受貧窮；手勤的，卻要富足。<br/>",
    "comment": "<a href='/CUNP/20/12/24'>箴 12:24</a> 殷勤人的手必掌權；懶惰的人必服苦。<p><a href='/CUNP/20/19/15'>19:15</a> 懶惰使人沉睡；懈怠的人必受飢餓。<br><a href='/CUNP/20/13/4'>箴 13:4</a> 懶惰人羨慕，卻無所得；殷勤人必得豐裕。<p><a href='/CUNP/20/21/5'>21:5</a> 殷勤籌劃的，足致豐裕；行事急躁的，都必缺乏。"
  },
  {
    "pk": 3500040,
    "translation": "CUNP",
    "book": 20,
    "chapter": 10,
    "verse": 5,
    "text": "夏天聚斂的，是智慧之子；收割時沉睡的，是貽羞之子。<br/>",
    "comment": "<a href='/CUNP/20/12/4'>箴 12:4</a> 才德的婦人是丈夫的冠冕；貽羞的婦人如同朽爛在她丈夫的骨中。<p><a href='/CUNP/20/17/2'>17:2</a> 僕人辦事聰明，必管轄貽羞之子，又在眾子中同分產業。<p><a href='/CUNP/20/19/26'>19:26</a> 虐待父親、攆出母親的，是貽羞致辱之子。"
  },
  {
    "pk": 3500041,
    "translation": "CUNP",
    "book": 20,
    "chapter": 10,
    "verse": 6,
    "text": "福祉臨到義人的頭；強暴蒙蔽惡人的口。<br/>",
    "comment": "<a href='/CUNP/20/10/11'>箴 10:11</a> 義人的口是生命的泉源；強暴蒙蔽惡人的口。<p><a href='/CUNP/17/7/8'>斯 7:8</a> 王從御園回到酒席之處，見<u>哈曼</u>伏在<u>以斯帖</u>所靠的榻上；王說：「他竟敢在宮內、在我面前凌辱王后嗎？」這話一出王口，人就蒙了<u>哈曼</u>的臉。"
  },
  {
    "pk": 3500042,
    "translation": "CUNP",
    "book": 20,
    "chapter": 10,
    "verse": 7,
    "text": "義人的紀念被稱讚；惡人的名字必朽爛。<br/>",
    "comment": "<a href='/CUNP/19/9/5-6'>詩 9:5-6</a> 你曾斥責外邦，你曾滅絕惡人；你曾塗抹他們的名，直到永永遠遠。仇敵到了盡頭；他們被毀壞，直到永遠。你拆毀他們的城邑，連他們的名號都歸於無有。<p><a href='/CUNP/19/112/6'>112:6</a> 他永不動搖；義人被記念，直到永遠。<p><a href='/CUNP/21/8/10'>傳 8:10</a> 我見惡人埋葬，歸入<na>墳墓</na>；又見行正直事的離開聖地，在城中被人忘記。這也是虛空。"
  },
  {
    "pk": 3500043,
    "translation": "CUNP",
    "book": 20,
    "chapter": 10,
    "verse": 8,
    "text": "心中智慧的，必受命令；口裏愚妄的，必致傾倒。<br/>",
    "comment": "<a href='/CUNP/20/10/10'>箴 10:10</a> 以眼傳神的，使人憂患；口裏愚妄的，必致傾倒。"
  },
  {
    "pk": 3500044,
    "translation": "CUNP",
    "book": 20,
    "chapter": 10,
    "verse": 9,
    "text": "行正直路的，步步安穩；走彎曲道的，必致敗露。<br/>",
    "comment": "<a href='/CUNP/19/23/4'>詩 23:4</a> 我雖然行過死蔭的<na>幽</na>谷，也不怕遭害，因為你與我同在；你的杖，你的竿，都安慰我。<p><a href='/CUNP/20/28/18'>箴 28:18</a> 行動正直的，必蒙拯救；行事彎曲的，立時跌倒。<p><a href='/CUNP/23/33/15-16'>賽 33:15-16</a> 行事公義、說話正直、憎惡欺壓的財利、擺手不受賄賂、塞耳不聽流血的話，閉眼不看邪惡事的，他必居高處；他的保障是磐石的堅壘；他的糧必不缺乏<small>〔原文作「賜給」〕</small>；他的水必不斷絕。"
  },
  {
    "pk": 3500045,
    "translation": "CUNP",
    "book": 20,
    "chapter": 10,
    "verse": 10,
    "text": "以眼傳神的，使人憂患；口裏愚妄的，必致傾倒。<br/>",
    "comment": "<a href='/CUNP/20/6/13'>箴 6:13</a> 用眼傳神，用腳示意，用指點劃，<br><a href='/CUNP/20/10/8'>箴 10:8</a> 心中智慧的，必受命令；口裏愚妄的，必致傾倒。"
  },
  {
    "pk": 3500046,
    "translation": "CUNP",
    "book": 20,
    "chapter": 10,
    "verse": 11,
    "text": "義人的口是生命的泉源；強暴蒙蔽惡人的口。<br/>",
    "comment": "<a href='/CUNP/19/37/30'>詩 37:30</a> 義人的口談論智慧；他的舌頭講說公平。<p><a href='/CUNP/20/13/14'>箴 13:14</a> 智慧人的法則<small>〔或作「指教」〕</small>是生命的泉源，可以使人離開死亡的網羅。<p><a href='/CUNP/20/18/4'>18:4</a> 人口中的言語如同深水；智慧的泉源好像湧流的河水。<br><a href='/CUNP/19/107/42'>詩 107:42</a> 正直人看見就歡喜；罪孽之輩必塞口無言。<p><a href='/CUNP/20/10/6'>箴 10:6</a> 福祉臨到義人的頭；強暴蒙蔽惡人的口。"
  },
  {
    "pk": 3500047,
    "translation": "CUNP",
    "book": 20,
    "chapter": 10,
    "verse": 12,
    "text": "恨能挑啟爭端；愛能遮掩一切過錯。<br/>",
    "comment": "<a href='/CUNP/20/17/9'>箴 17:9</a> 遮掩人過的，尋求人愛；屢次挑錯的，離間密友。<p><a href='/CUNP/46/13/4'>林前 13:4</a> 愛是恆久忍耐，又有恩慈；愛是不嫉妒；愛是不自誇，不張狂，<p><a href='/CUNP/60/4/8'>彼前 4:8</a> 最要緊的是彼此切實相愛，因為愛能遮掩許多的罪。"
  },
  {
    "pk": 3500048,
    "translation": "CUNP",
    "book": 20,
    "chapter": 10,
    "verse": 13,
    "text": "明哲人嘴裏有智慧；無知人背上受刑杖。<br/>",
    "comment": "<a href='/CUNP/20/26/3'>箴 26:3</a> 鞭子是為打馬，轡頭是為勒驢；刑杖是為打愚昧人的背。"
  },
  {
    "pk": 3500049,
    "translation": "CUNP",
    "book": 20,
    "chapter": 10,
    "verse": 14,
    "text": "智慧人積存知識；愚妄人的口速致敗壞。<br/>",
    "comment": "<a href='/CUNP/20/18/7'>箴 18:7</a> 愚昧人的口自取敗壞；他的嘴是他生命的網羅。<p><a href='/CUNP/20/21/23'>21:23</a> 謹守口與舌的，就保守自己免受災難。"
  },
  {
    "pk": 3500050,
    "translation": "CUNP",
    "book": 20,
    "chapter": 10,
    "verse": 15,
    "text": "富戶的財物是他的堅城；窮人的貧乏是他的敗壞。<br/>",
    "comment": "<a href='/CUNP/18/31/24'>伯 31:24</a> 我若以黃金為指望，對精金說：<na>你是</na>我的倚靠；<p><a href='/CUNP/19/52/7'>詩 52:7</a> 說：看哪，這就是那不以神為他力量的人，只倚仗他豐富的財物，在邪惡上堅立自己。<p><a href='/CUNP/20/18/11'>箴 18:11</a> 富足人的財物是他的堅城，在他心想，猶如高牆。<p><a href='/CUNP/54/6/17'>提前 6:17</a> 你要囑咐那些今世富足的人，不要自高，也不要倚靠無定的錢財；只要倚靠那厚賜百物給我們享受的神。"
  },
  {
    "pk": 3500051,
    "translation": "CUNP",
    "book": 20,
    "chapter": 10,
    "verse": 16,
    "text": "義人的勤勞致生；惡人的進項致死<sup>〔「死」原文作「罪」〕</sup>。<br/>"
  },
  {
    "pk": 3500052,
    "translation": "CUNP",
    "book": 20,
    "chapter": 10,
    "verse": 17,
    "text": "謹守訓誨的，乃在生命的道上；違棄責備的，便失迷了路。<br/>"
  },
  {
    "pk": 3500053,
    "translation": "CUNP",
    "book": 20,
    "chapter": 10,
    "verse": 18,
    "text": "隱藏怨恨的，有說謊的嘴；口出讒謗的，是愚妄的人。<br/>",
    "comment": "<a href='/CUNP/19/15/3'>詩 15:3</a> 他不以舌頭讒謗人，不惡待朋友，也不隨夥毀謗鄰里。"
  },
  {
    "pk": 3500054,
    "translation": "CUNP",
    "book": 20,
    "chapter": 10,
    "verse": 19,
    "text": "多言多語難免有過；禁止嘴唇是有智慧。<br/>",
    "comment": "<a href='/CUNP/21/5/3'>傳 5:3</a> 事務多，就令人做夢；言語多，就顯出愚昧。<br><a href='/CUNP/59/3/2'>雅 3:2</a> 原來我們在許多事上都有過失；若有人在話語上沒有過失，他就是完全人，也能勒住自己的全身。"
  },
  {
    "pk": 3500055,
    "translation": "CUNP",
    "book": 20,
    "chapter": 10,
    "verse": 20,
    "text": "義人的舌乃<i>似</i>高銀；惡人的心所值無幾。<br/>"
  },
  {
    "pk": 3500056,
    "translation": "CUNP",
    "book": 20,
    "chapter": 10,
    "verse": 21,
    "text": "義人的口教養多人；愚昧人因無知而死亡。<br/>"
  },
  {
    "pk": 3500057,
    "translation": "CUNP",
    "book": 20,
    "chapter": 10,
    "verse": 22,
    "text": "耶和華所賜的福使人富足，並不加上憂慮。<br/>",
    "comment": "<a href='/CUNP/1/24/35'>創 24:35</a> 耶和華大大地賜福給我主人，使他昌大，又賜給他羊群、牛群、金銀、僕婢、駱駝，和驢。<p><a href='/CUNP/1/26/12'>26:12</a> <u>以撒</u>在那地耕種，那一年有百倍的收成。耶和華賜福給他，<p><a href='/CUNP/19/37/22'>詩 37:22</a> 蒙耶和華賜福的必承受地土；被他咒詛的必被剪除。"
  },
  {
    "pk": 3500058,
    "translation": "CUNP",
    "book": 20,
    "chapter": 10,
    "verse": 23,
    "text": "愚妄人以行惡為戲耍；明哲人卻以智慧為樂。<br/>",
    "comment": "<a href='/CUNP/20/14/9'>箴 14:9</a> 愚妄人犯罪，以為戲耍<small>〔或作「贖愆祭愚弄愚妄人」〕</small>；正直人互相喜悅。<p><a href='/CUNP/20/15/21'>15:21</a> 無知的人以愚妄為樂；聰明的人按正直而行。"
  },
  {
    "pk": 3500059,
    "translation": "CUNP",
    "book": 20,
    "chapter": 10,
    "verse": 24,
    "text": "惡人所怕的，必臨到他；義人所願的，必蒙應允。<br/>",
    "comment": "<a href='/CUNP/18/15/21'>伯 15:21</a> 驚嚇的聲音常在他耳中；在平安時，搶奪的必臨到他那裏。<br><a href='/CUNP/19/145/19'>詩 145:19</a> 敬畏他的，他必成就他們的心願，也必聽他們的呼求，拯救他們。<p><a href='/CUNP/40/5/6'>太 5:6</a> 飢渴慕義的人有福了！因為他們必得飽足。<p><a href='/CUNP/62/5/14-15'>約壹 5:14-15</a> 我們若照他的旨意求甚麼，他就聽我們，這是我們向他所存坦然無懼的心。既然知道他聽我們一切所求的，就知道我們所求於他的，無不得著。"
  },
  {
    "pk": 3500060,
    "translation": "CUNP",
    "book": 20,
    "chapter": 10,
    "verse": 25,
    "text": "暴風一過，惡人歸於無有；義人的根基卻是永久。<br/>",
    "comment": "<a href='/CUNP/19/37/9-10'>詩 37:9-10</a> 因為作惡的必被剪除；惟有等候耶和華的必承受地土。還有片時，惡人要歸於無有；你就是細察他的住處也要歸於無有。<br><a href='/CUNP/20/10/30'>箴 10:30</a> 義人永不挪移；惡人不得住在地上。<p><a href='/CUNP/19/15/5'>詩 15:5</a> 他不放債取利，不受賄賂以害無辜。行這些事的人必永不動搖。<p><a href='/CUNP/40/7/24-25'>太 7:24-25</a>「所以，凡聽見我這話就去行的，好比一個聰明人，把房子蓋在磐石上；雨淋，水沖，風吹，撞著那房子，房子總不倒塌，因為根基立在磐石上。<p><a href='/CUNP/40/16/18'>16:18</a> 我還告訴你，你是<u>彼得</u>，我要把我的教會建造在這磐石上；陰間的權柄不能勝過他<small>〔「權柄」原文作「門」〕</small>。"
  },
  {
    "pk": 3500061,
    "translation": "CUNP",
    "book": 20,
    "chapter": 10,
    "verse": 26,
    "text": "懶惰人叫差他的人如醋倒牙，如煙薰目。<br/>"
  },
  {
    "pk": 3500062,
    "translation": "CUNP",
    "book": 20,
    "chapter": 10,
    "verse": 27,
    "text": "敬畏耶和華使人日子加多；但惡人的年歲必被減少。<br/>",
    "comment": "<a href='/CUNP/20/9/11'>箴 9:11</a> 你藉著我，日子必增多，年歲也必加添。<br><a href='/CUNP/18/15/32-33'>伯 15:32-33</a> 他的日期未到之先，這事必成就；他的枝子不得青綠。他必像葡萄樹的葡萄，未熟而落；又像橄欖樹的花，一開而謝。<p><a href='/CUNP/18/22/16'>22:16</a> 他們未到死期，忽然除滅；根基毀壞，好像被江河沖去。<p><a href='/CUNP/19/55/23'>詩 55:23</a> 神啊，你必使惡人下入滅亡的坑；流人血、行詭詐的人必活不到半世，但我要倚靠你。<p><a href='/CUNP/21/7/17'>傳 7:17</a> 不要行惡過分，也不要為人愚昧，何必不到期而死呢？"
  },
  {
    "pk": 3500063,
    "translation": "CUNP",
    "book": 20,
    "chapter": 10,
    "verse": 28,
    "text": "義人的盼望<i>必得</i>喜樂；惡人的指望必致滅沒。<br/>",
    "comment": "<a href='/CUNP/18/8/13'>伯 8:13</a> 凡忘記神的人，景況也是這樣；不虔敬人的指望要滅沒。<p><a href='/CUNP/18/11/20'>11:20</a> 但惡人的眼目必要失明。他們無路可逃；他們的指望就是氣絕。<p><a href='/CUNP/19/112/10'>詩 112:10</a> 惡人看見便惱恨，必咬牙而消化；惡人的心願要歸滅絕。<p><a href='/CUNP/20/11/7'>箴 11:7</a> 惡人一死，他的指望必滅絕；罪人的盼望也必滅沒。"
  },
  {
    "pk": 3500064,
    "translation": "CUNP",
    "book": 20,
    "chapter": 10,
    "verse": 29,
    "text": "耶和華的道是正直人的保障，卻成了作孽人的敗壞。<br/>",
    "comment": "<a href='/CUNP/19/1/6'>詩 1:6</a> 因為耶和華知道義人的道路；惡人的道路卻必滅亡。<p><a href='/CUNP/19/37/20'>37:20</a> 惡人卻要滅亡。耶和華的仇敵要像羊羔的脂油<small>〔或作「像草地的華美」〕</small>；他們要消滅，要如煙消滅。"
  },
  {
    "pk": 3500065,
    "translation": "CUNP",
    "book": 20,
    "chapter": 10,
    "verse": 30,
    "text": "義人永不挪移；惡人不得住在地上。<br/>",
    "comment": "<a href='/CUNP/19/37/22'>詩 37:22</a>, <a href='/CUNP/19/37/29'>29</a> 蒙耶和華賜福的必承受地土；被他咒詛的必被剪除。……義人必承受地土，永居其上。<p><a href='/CUNP/19/125/1'>125:1</a> 〔上行之詩。〕倚靠耶和華的人好像<u>錫安山</u>，永不動搖。<p><a href='/CUNP/20/10/25'>箴 10:25</a> 暴風一過，惡人歸於無有；義人的根基卻是永久。"
  },
  {
    "pk": 3500066,
    "translation": "CUNP",
    "book": 20,
    "chapter": 10,
    "verse": 31,
    "text": "義人的口滋生智慧；乖謬的舌必被割斷。<br/>",
    "comment": "<a href='/CUNP/19/37/30'>詩 37:30</a> 義人的口談論智慧；他的舌頭講說公平。"
  },
  {
    "pk": 3500067,
    "translation": "CUNP",
    "book": 20,
    "chapter": 10,
    "verse": 32,
    "text": "義人的嘴能令人喜悅；惡人的口<i>說</i>乖謬的話。"
  }
];
