window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/20/16"] = [
  {
    "pk": 3500220,
    "translation": "CUNP",
    "book": 20,
    "chapter": 16,
    "verse": 1,
    "text": "心中的謀算在乎人；舌頭的應對由於耶和華。<br/>",
    "comment": "<a href='/CUNP/20/16/9'>箴 16:9</a> 人心籌算自己的道路；惟耶和華指引他的腳步。<p><a href='/CUNP/20/19/21'>19:21</a> 人心多有計謀；惟有耶和華的籌算才能立定。<p><a href='/CUNP/20/20/24'>20:24</a> 人的腳步為耶和華所定；人豈能明白自己的路呢？<p><a href='/CUNP/24/10/23'>耶 10:23</a> 耶和華啊，我曉得人的道路不由自己，行路的人也不能定自己的腳步。<br><a href='/CUNP/40/10/19-20'>太 10:19-20</a> 你們被交的時候，不要思慮怎樣說話，或說甚麼話。到那時候，必賜給你們當說的話；因為不是你們自己說的，乃是你們父的靈在你們裏頭說的。"
  },
  {
    "pk": 3500221,
    "translation": "CUNP",
    "book": 20,
    "chapter": 16,
    "verse": 2,
    "text": "人一切所行的，在自己眼中看為清潔；惟有耶和華衡量人心。<br/>",
    "comment": "<a href='/CUNP/20/21/2'>箴 21:2</a> 人所行的，在自己眼中都看為正；惟有耶和華衡量人心。<br><a href='/CUNP/9/16/7'>撒上 16:7</a> 耶和華卻對<u>撒母耳</u>說：「不要看他的外貌和他身材高大，我不揀選他。因為，<na>耶和華</na>不像人看人：人是看外貌；耶和華是看內心。」"
  },
  {
    "pk": 3500222,
    "translation": "CUNP",
    "book": 20,
    "chapter": 16,
    "verse": 3,
    "text": "你所做的，要交託耶和華，你所謀的，就必成立。<br/>",
    "comment": "<a href='/CUNP/19/37/5'>詩 37:5</a> 當將你的事交託耶和華，並倚靠他，他就必成全。<p><a href='/CUNP/19/55/22'>55:22</a> 你要把你的重擔卸給耶和華，他必撫養你；他永不叫義人動搖。<p><a href='/CUNP/40/6/25'>太 6:25</a>「所以我告訴你們，不要為生命憂慮吃甚麼，喝甚麼；為身體憂慮穿甚麼。生命不勝於飲食嗎？身體不勝於衣裳嗎？<p><a href='/CUNP/42/12/22'>路 12:22</a> 耶穌又對門徒說：「所以我告訴你們，不要為生命憂慮吃甚麼，為身體憂慮穿甚麼；<p><a href='/CUNP/50/4/6'>腓 4:6</a> 應當一無掛慮，只要凡事藉著禱告、祈求，和感謝，將你們所要的告訴神。<p><a href='/CUNP/60/5/7'>彼前 5:7</a> 你們要將一切的憂慮卸給神，因為他顧念你們。"
  },
  {
    "pk": 3500223,
    "translation": "CUNP",
    "book": 20,
    "chapter": 16,
    "verse": 4,
    "text": "耶和華所造的，各適其用；就是惡人也為禍患的日子所造。<br/>",
    "comment": "<a href='/CUNP/23/43/7'>賽 43:7</a> 就是凡稱為我名下的人，是我為自己的榮耀創造的，是我所做成，所造作的。<p><a href='/CUNP/45/11/36'>羅 11:36</a> 因為萬有都是本於他，倚靠他，歸於他。願榮耀歸給他，直到永遠。阿們！<br><a href='/CUNP/18/21/30'>伯 21:30</a> 就是惡人在禍患的日子得存留，在發怒的日子得逃脫。<p><a href='/CUNP/45/9/22'>羅 9:22</a> 倘若神要顯明他的忿怒，彰顯他的權能，就多多忍耐寬容那可怒、預備遭毀滅的器皿，"
  },
  {
    "pk": 3500224,
    "translation": "CUNP",
    "book": 20,
    "chapter": 16,
    "verse": 5,
    "text": "凡心裏驕傲的，為耶和華所憎惡；<i>雖然</i>連手，他必不免受罰。<br/>",
    "comment": "<a href='/CUNP/20/6/17'>箴 6:17</a> 就是高傲的眼，撒謊的舌，流無辜人血的手，<p><a href='/CUNP/20/8/13'>8:13</a> 敬畏耶和華在乎恨惡邪惡；那驕傲、狂妄，並惡道，以及乖謬的口，都為我所恨惡。<br><a href='/CUNP/20/11/21'>箴 11:21</a> 惡人<na>雖然</na>連手，必不免受罰；義人的後裔必得拯救。"
  },
  {
    "pk": 3500225,
    "translation": "CUNP",
    "book": 20,
    "chapter": 16,
    "verse": 6,
    "text": "因憐憫誠實，罪孽得贖；敬畏耶和華的，遠離惡事。<br/>",
    "comment": "<a href='/CUNP/27/4/27'>但 4:27</a> 王啊，求你悅納我的諫言，以施行公義斷絕罪過，以憐憫窮人除掉罪孽，或者你的平安可以延長。」<p><a href='/CUNP/42/11/41'>路 11:41</a> 只要把裏面的施捨給人，凡物於你們就都潔淨了。<br><a href='/CUNP/20/14/16'>箴 14:16</a> 智慧人懼怕，就遠離惡事；愚妄人卻狂傲自恃。"
  },
  {
    "pk": 3500226,
    "translation": "CUNP",
    "book": 20,
    "chapter": 16,
    "verse": 7,
    "text": "人所行的，若蒙耶和華喜悅，耶和華也使他的仇敵與他和好。<br/>"
  },
  {
    "pk": 3500227,
    "translation": "CUNP",
    "book": 20,
    "chapter": 16,
    "verse": 8,
    "text": "多有財利，行事不義，不如少有財利，行事公義。<br/>",
    "comment": "<a href='/CUNP/19/37/16'>詩 37:16</a> 一個義人所有的雖少，強過許多惡人的富餘。<p><a href='/CUNP/20/15/16'>箴 15:16</a> 少有財寶，敬畏耶和華，強如多有財寶，煩亂不安。"
  },
  {
    "pk": 3500228,
    "translation": "CUNP",
    "book": 20,
    "chapter": 16,
    "verse": 9,
    "text": "人心籌算自己的道路；惟耶和華指引他的腳步。<br/>",
    "comment": "<a href='/CUNP/20/16/1'>箴 16:1</a> 心中的謀算在乎人；舌頭的應對由於耶和華。<p><a href='/CUNP/20/19/21'>19:21</a> 人心多有計謀；惟有耶和華的籌算才能立定。<br><a href='/CUNP/19/37/23'>詩 37:23</a> 義人的腳步被耶和華立定；他的道路，耶和華也喜愛。<p><a href='/CUNP/20/20/24'>箴 20:24</a> 人的腳步為耶和華所定；人豈能明白自己的路呢？<p><a href='/CUNP/24/10/23'>耶 10:23</a> 耶和華啊，我曉得人的道路不由自己，行路的人也不能定自己的腳步。"
  },
  {
    "pk": 3500229,
    "translation": "CUNP",
    "book": 20,
    "chapter": 16,
    "verse": 10,
    "text": "王的嘴中有神語，審判之時，他的口必不差錯。<br/>"
  },
  {
    "pk": 3500230,
    "translation": "CUNP",
    "book": 20,
    "chapter": 16,
    "verse": 11,
    "text": "公道的天平和秤都屬耶和華；囊中一切法碼都為他所定。<br/>",
    "comment": "<a href='/CUNP/3/19/36'>利 19:36</a> 要用公道天平、公道法碼、公道升斗、公道秤。我是耶和華──你們的神，曾把你們從<u>埃及</u>地領出來的。<p><a href='/CUNP/20/11/1'>箴 11:1</a> 詭詐的天平為耶和華所憎惡；公平的法碼為他所喜悅。"
  },
  {
    "pk": 3500231,
    "translation": "CUNP",
    "book": 20,
    "chapter": 16,
    "verse": 12,
    "text": "作惡，為王所憎惡，因國位是靠公義堅立。<br/>",
    "comment": "<a href='/CUNP/20/25/5'>箴 25:5</a> 除去王面前的惡人，國位就靠公義堅立。<p><a href='/CUNP/20/29/14'>29:14</a> 君王憑誠實判斷窮人；他的國位必永遠堅立。"
  },
  {
    "pk": 3500232,
    "translation": "CUNP",
    "book": 20,
    "chapter": 16,
    "verse": 13,
    "text": "公義的嘴為王所喜悅；說正直話的，為王所喜愛。<br/>",
    "comment": "<a href='/CUNP/20/14/35'>箴 14:35</a> 智慧的臣子蒙王恩惠；貽羞的僕人遭其震怒。<p><a href='/CUNP/20/22/11'>22:11</a> 喜愛清心的人因他嘴上的恩言，王必與他為友。"
  },
  {
    "pk": 3500233,
    "translation": "CUNP",
    "book": 20,
    "chapter": 16,
    "verse": 14,
    "text": "王的震怒如殺人的使者；但智慧人能止息王怒。<br/>",
    "comment": "<a href='/CUNP/20/19/12'>箴 19:12</a> 王的忿怒好像獅子吼叫；他的恩典卻如草上的甘露。<p><a href='/CUNP/20/20/2'>20:2</a> 王的威嚇如同獅子吼叫；惹動他怒的，是自害己命。"
  },
  {
    "pk": 3500234,
    "translation": "CUNP",
    "book": 20,
    "chapter": 16,
    "verse": 15,
    "text": "王的臉光使人有生命；王的恩典好像春雲時雨。<br/>",
    "comment": "<a href='/CUNP/20/19/12'>箴 19:12</a> 王的忿怒好像獅子吼叫；他的恩典卻如草上的甘露。<br><a href='/CUNP/18/29/23'>伯 29:23</a> 他們仰望我如仰望雨，又張開口如切慕春雨。<p><a href='/CUNP/38/10/1'>亞 10:1</a> 當春雨的時候，你們要向發閃電的耶和華求雨。他必為眾人降下甘霖，使田園生長菜蔬。"
  },
  {
    "pk": 3500235,
    "translation": "CUNP",
    "book": 20,
    "chapter": 16,
    "verse": 16,
    "text": "得智慧勝似得金子；選聰明強如選銀子。<br/>",
    "comment": "<a href='/CUNP/20/8/11'>箴 8:11</a>, <a href='/CUNP/20/8/19'>19</a> 因為智慧比珍珠<small>〔或作「紅寶石」〕</small>更美；一切可喜愛的都不足與比較。……我的果實勝過黃金，強如精金；我的出產超乎高銀。"
  },
  {
    "pk": 3500236,
    "translation": "CUNP",
    "book": 20,
    "chapter": 16,
    "verse": 17,
    "text": "正直人的道是遠離惡事；謹守己路的，是保全性命。<br/>"
  },
  {
    "pk": 3500237,
    "translation": "CUNP",
    "book": 20,
    "chapter": 16,
    "verse": 18,
    "text": "驕傲在敗壞以先；狂心在跌倒之前。<br/>",
    "comment": "<a href='/CUNP/20/11/2'>箴 11:2</a> 驕傲來，羞恥也來；謙遜人卻有智慧。<p><a href='/CUNP/20/17/19'>17:19</a> 喜愛爭競的，是喜愛過犯；高立家門的，乃自取敗壞。<p><a href='/CUNP/20/18/12'>18:12</a> 敗壞之先，人心驕傲；尊榮以前，必有謙卑。"
  },
  {
    "pk": 3500238,
    "translation": "CUNP",
    "book": 20,
    "chapter": 16,
    "verse": 19,
    "text": "心裏謙卑與窮乏人來往，強如將擄物與驕傲人同分。<br/>"
  },
  {
    "pk": 3500239,
    "translation": "CUNP",
    "book": 20,
    "chapter": 16,
    "verse": 20,
    "text": "謹守訓言的，必得好處；倚靠耶和華的，便為有福。<br/>",
    "comment": "<a href='/CUNP/19/2/12'>詩 2:12</a> 當以嘴親子，恐怕他發怒，你們便在道中滅亡，因為他的怒氣快要發作。凡投靠他的，都是有福的。<p><a href='/CUNP/19/34/8'>34:8</a> 你們要嘗嘗<na>主恩的滋味</na>，便知道他是美善；投靠他的人有福了！<p><a href='/CUNP/19/125/1'>125:1</a> 〔上行之詩。〕倚靠耶和華的人好像<u>錫安山</u>，永不動搖。<p><a href='/CUNP/23/30/18'>賽 30:18</a> 耶和華必然等候，要施恩給你們；必然興起，好憐憫你們。因為耶和華是公平的神；凡等候他的都是有福的！<p><a href='/CUNP/24/17/7'>耶 17:7</a> 倚靠耶和華、以耶和華為可靠的，那人有福了！"
  },
  {
    "pk": 3500240,
    "translation": "CUNP",
    "book": 20,
    "chapter": 16,
    "verse": 21,
    "text": "心中有智慧，必稱為通達人；嘴中的甜言，加增人的學問。<br/>"
  },
  {
    "pk": 3500241,
    "translation": "CUNP",
    "book": 20,
    "chapter": 16,
    "verse": 22,
    "text": "人有智慧就有生命的泉源；愚昧人必被愚昧懲治。<br/>",
    "comment": "<a href='/CUNP/20/13/14'>箴 13:14</a> 智慧人的法則<small>〔或作「指教」〕</small>是生命的泉源，可以使人離開死亡的網羅。<p><a href='/CUNP/20/14/27'>14:27</a> 敬畏耶和華就是生命的泉源，可以使人離開死亡的網羅。"
  },
  {
    "pk": 3500242,
    "translation": "CUNP",
    "book": 20,
    "chapter": 16,
    "verse": 23,
    "text": "智慧人的心教訓他的口，又使他的嘴增長學問。<br/>",
    "comment": "<a href='/CUNP/19/37/30'>詩 37:30</a> 義人的口談論智慧；他的舌頭講說公平。<p><a href='/CUNP/40/12/34'>太 12:34</a> 毒蛇的種類！你們既是惡人，怎能說出好話來呢？因為心裏所充滿的，口裏就說出來。"
  },
  {
    "pk": 3500243,
    "translation": "CUNP",
    "book": 20,
    "chapter": 16,
    "verse": 24,
    "text": "良言<i>如同</i>蜂房，使心覺甘甜，使骨得醫治。<br/>"
  },
  {
    "pk": 3500244,
    "translation": "CUNP",
    "book": 20,
    "chapter": 16,
    "verse": 25,
    "text": "有一條路，人以為正，至終成為死亡之路。<br/>",
    "comment": "<a href='/CUNP/20/14/12'>箴 14:12</a> 有一條路，人以為正，至終成為死亡之路。"
  },
  {
    "pk": 3500245,
    "translation": "CUNP",
    "book": 20,
    "chapter": 16,
    "verse": 26,
    "text": "勞力人的胃口使他勞力，因為他的口腹催逼他。<br/>",
    "comment": "<a href='/CUNP/20/9/12'>箴 9:12</a> 你若有智慧，是與自己有益；你若褻慢，就必獨自擔當。<p><a href='/CUNP/21/6/7'>傳 6:7</a> 人的勞碌都為口腹，心裏卻不知足。"
  },
  {
    "pk": 3500246,
    "translation": "CUNP",
    "book": 20,
    "chapter": 16,
    "verse": 27,
    "text": "匪徒圖謀奸惡，嘴上彷彿有燒焦的火。<br/>"
  },
  {
    "pk": 3500247,
    "translation": "CUNP",
    "book": 20,
    "chapter": 16,
    "verse": 28,
    "text": "乖僻人播散紛爭；傳舌的，離間密友。<br/>",
    "comment": "<a href='/CUNP/20/6/14'>箴 6:14</a>, <a href='/CUNP/20/6/19'>19</a> 心中乖僻，常設惡謀，布散紛爭。……吐謊言的假見證，並弟兄中布散紛爭的人。<p><a href='/CUNP/20/15/18'>15:18</a> 暴怒的人挑啟爭端；忍怒的人止息紛爭。<p><a href='/CUNP/20/26/21'>26:21</a> 好爭競的人煽惑爭端，就如餘火加炭，火上加柴一樣。<p><a href='/CUNP/20/29/22'>29:22</a> 好氣的人挑啟爭端；暴怒的人多多犯罪。<br><a href='/CUNP/20/17/9'>箴 17:9</a> 遮掩人過的，尋求人愛；屢次挑錯的，離間密友。"
  },
  {
    "pk": 3500248,
    "translation": "CUNP",
    "book": 20,
    "chapter": 16,
    "verse": 29,
    "text": "強暴人誘惑鄰舍，領他走不善之道。<br/>",
    "comment": "<a href='/CUNP/20/1/10'>箴 1:10</a> 我兒，惡人若引誘你，你不可隨從。"
  },
  {
    "pk": 3500249,
    "translation": "CUNP",
    "book": 20,
    "chapter": 16,
    "verse": 30,
    "text": "眼目緊合的，圖謀乖僻；嘴唇緊閉的，成就邪惡。<br/>"
  },
  {
    "pk": 3500250,
    "translation": "CUNP",
    "book": 20,
    "chapter": 16,
    "verse": 31,
    "text": "白髮是榮耀的冠冕，在公義的道上必能得著。<br/>",
    "comment": "<a href='/CUNP/20/20/29'>箴 20:29</a> 強壯乃少年人的榮耀；白髮為老年人的尊榮。"
  },
  {
    "pk": 3500251,
    "translation": "CUNP",
    "book": 20,
    "chapter": 16,
    "verse": 32,
    "text": "不輕易發怒的，勝過勇士；治服己心的，強如取城。<br/>",
    "comment": "<a href='/CUNP/20/19/11'>箴 19:11</a> 人有見識就不輕易發怒；寬恕人的過失便是自己的榮耀。"
  },
  {
    "pk": 3500252,
    "translation": "CUNP",
    "book": 20,
    "chapter": 16,
    "verse": 33,
    "text": "籤放在懷裏，定事由耶和華。"
  }
];
