window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/20/18"] = [
  {
    "pk": 3500281,
    "translation": "CUNP",
    "book": 20,
    "chapter": 18,
    "verse": 1,
    "text": "與眾寡合的，獨自尋求心願，並惱恨一切真智慧。<br/>"
  },
  {
    "pk": 3500282,
    "translation": "CUNP",
    "book": 20,
    "chapter": 18,
    "verse": 2,
    "text": "愚昧人不喜愛明哲，只喜愛顯露心意。<br/>"
  },
  {
    "pk": 3500283,
    "translation": "CUNP",
    "book": 20,
    "chapter": 18,
    "verse": 3,
    "text": "惡人來，藐視隨來；羞恥到，辱罵同到。<br/>"
  },
  {
    "pk": 3500284,
    "translation": "CUNP",
    "book": 20,
    "chapter": 18,
    "verse": 4,
    "text": "人口中的言語如同深水；智慧的泉源好像湧流的河水。<br/>",
    "comment": "<a href='/CUNP/20/10/11'>箴 10:11</a> 義人的口是生命的泉源；強暴蒙蔽惡人的口。<p><a href='/CUNP/20/20/5'>20:5</a> 人心懷藏謀略，好像深水，惟明哲人才能汲引出來。<br><a href='/CUNP/19/78/2'>詩 78:2</a> 我要開口說比喻；我要說出古時的謎語，"
  },
  {
    "pk": 3500285,
    "translation": "CUNP",
    "book": 20,
    "chapter": 18,
    "verse": 5,
    "text": "瞻徇惡人的情面，偏斷義人的案件，都為不善。<br/>",
    "comment": "<a href='/CUNP/3/19/15'>利 19:15</a>「你們施行審判，不可行不義；不可偏護窮人，也不可重看有勢力的人，只要按著公義審判你的鄰舍。<p><a href='/CUNP/5/1/17'>申 1:17</a> 審判的時候，不可看人的外貌；聽訟不可分貴賤，不可懼怕人，因為審判是屬乎神的。若有難斷的案件，可以呈到我這裏，我就判斷。』<p><a href='/CUNP/5/16/19'>16:19</a> 不可屈枉正直；不可看人的外貌。也不可受賄賂；因為賄賂能叫智慧人的眼變瞎了，又能顛倒義人的話。<p><a href='/CUNP/20/24/23'>箴 24:23</a> 以下也是智慧人的<na>箴言</na>：審判時看人情面是不好的。<p><a href='/CUNP/20/28/21'>28:21</a> 看人的情面乃為不好；人因一塊餅枉法也為不好。"
  },
  {
    "pk": 3500286,
    "translation": "CUNP",
    "book": 20,
    "chapter": 18,
    "verse": 6,
    "text": "愚昧人張嘴啟爭端，開口招鞭打。<br/>"
  },
  {
    "pk": 3500287,
    "translation": "CUNP",
    "book": 20,
    "chapter": 18,
    "verse": 7,
    "text": "愚昧人的口自取敗壞；他的嘴是他生命的網羅。<br/>",
    "comment": "<a href='/CUNP/20/10/14'>箴 10:14</a> 智慧人積存知識；愚妄人的口速致敗壞。<p><a href='/CUNP/20/12/13'>12:13</a> 惡人嘴中的過錯是自己的網羅；但義人必脫離患難。<p><a href='/CUNP/20/13/3'>13:3</a> 謹守口的，得保生命；大張嘴的，必致敗亡。<p><a href='/CUNP/21/10/12'>傳 10:12</a> 智慧人的口說出恩言；愚昧人的嘴吞滅自己。"
  },
  {
    "pk": 3500288,
    "translation": "CUNP",
    "book": 20,
    "chapter": 18,
    "verse": 8,
    "text": "傳舌人的言語如同美食，深入人的心腹。<br/>",
    "comment": "<a href='/CUNP/20/12/18'>箴 12:18</a> 說話浮躁的，如刀刺人；智慧人的舌頭卻為醫人的良藥。<p><a href='/CUNP/20/26/22'>26:22</a> 傳舌人的言語，如同美食，深入人的心腹。"
  },
  {
    "pk": 3500289,
    "translation": "CUNP",
    "book": 20,
    "chapter": 18,
    "verse": 9,
    "text": "做工懈怠的，與浪費人為弟兄。<br/>",
    "comment": "<a href='/CUNP/20/28/24'>箴 28:24</a> 偷竊父母的，說：這不是罪，此人就是與強盜同類。"
  },
  {
    "pk": 3500290,
    "translation": "CUNP",
    "book": 20,
    "chapter": 18,
    "verse": 10,
    "text": "耶和華的名是堅固臺；義人奔入便得安穩。<br/>",
    "comment": "<a href='/CUNP/10/22/3'>撒下 22:3</a>, <a href='/CUNP/10/22/51'>51</a> 我的神，我的磐石，我所投靠的。他是我的盾牌，是拯救我的角，是我的高臺，是我的避難所。我的救主啊，你是救我脫離強暴的。……耶和華賜極大的救恩給他<na>所立</na>的王，施慈愛給他的受膏者，就是給<u>大衛</u>和他的後裔，直到永遠！<p><a href='/CUNP/19/18/2'>詩 18:2</a> 耶和華是我的巖石，我的山寨，我的救主，我的神，我的磐石，我所投靠的。他是我的盾牌，是拯救我的角，是我的高臺。<p><a href='/CUNP/19/27/1'>27:1</a> 〔大衛的詩。〕耶和華是我的亮光，是我的拯救，我還怕誰呢？耶和華是我性命的保障<small>〔「保障」或作「力量」〕</small>，我還懼誰呢？<p><a href='/CUNP/19/61/3-4'>61:3-4</a> 因為你作過我的避難所，作過我的堅固臺，脫離仇敵。我要永遠住在你的帳幕裏！我要投靠在你翅膀下的隱密處！（細拉）<p><a href='/CUNP/19/91/2'>91:2</a> 我要論到耶和華說：他是我的避難所，是我的山寨，是我的神，是我所倚靠的。<p><a href='/CUNP/19/144/2'>144:2</a> 他是我慈愛<na>的主</na>，我的山寨，我的高臺，我的救主，我的盾牌，是我所投靠的；他使我的百姓服在我以下。"
  },
  {
    "pk": 3500291,
    "translation": "CUNP",
    "book": 20,
    "chapter": 18,
    "verse": 11,
    "text": "富足人的財物是他的堅城，在他心想，猶如高牆。<br/>",
    "comment": "<a href='/CUNP/20/10/15'>箴 10:15</a> 富戶的財物是他的堅城；窮人的貧乏是他的敗壞。"
  },
  {
    "pk": 3500292,
    "translation": "CUNP",
    "book": 20,
    "chapter": 18,
    "verse": 12,
    "text": "敗壞之先，人心驕傲；尊榮以前，必有謙卑。<br/>",
    "comment": "<a href='/CUNP/20/11/2'>箴 11:2</a> 驕傲來，羞恥也來；謙遜人卻有智慧。<p><a href='/CUNP/20/15/33'>15:33</a> 敬畏耶和華是智慧的訓誨；尊榮以前，必有謙卑。<p><a href='/CUNP/20/16/18'>16:18</a> 驕傲在敗壞以先；狂心在跌倒之前。"
  },
  {
    "pk": 3500293,
    "translation": "CUNP",
    "book": 20,
    "chapter": 18,
    "verse": 13,
    "text": "未曾聽完先回答的，便是他的愚昧和羞辱。<br/>",
    "comment": "<a href='/CUNP/43/7/51'>約 7:51</a>「不先聽本人的口供，不知道他所做的事，難道我們的律法還定他的罪嗎？」"
  },
  {
    "pk": 3500294,
    "translation": "CUNP",
    "book": 20,
    "chapter": 18,
    "verse": 14,
    "text": "人有疾病，心能忍耐；心靈憂傷，誰能承當呢？<br/>"
  },
  {
    "pk": 3500295,
    "translation": "CUNP",
    "book": 20,
    "chapter": 18,
    "verse": 15,
    "text": "聰明人的心得知識；智慧人的耳求知識。<br/>"
  },
  {
    "pk": 3500296,
    "translation": "CUNP",
    "book": 20,
    "chapter": 18,
    "verse": 16,
    "text": "人的禮物為他開路，引他到高位的人面前。<br/>",
    "comment": "<a href='/CUNP/1/32/20'>創 32:20</a> 並且你們要說：『你僕人<u>雅各</u>在我們後邊。』」因<u>雅各</u>心裏說：「我藉著在我前頭去的禮物解他的恨，然後再見他的面，或者他容納我。」<p><a href='/CUNP/9/25/27'>撒上 25:27</a> 如今求你將婢女送來的禮物給跟隨你的僕人。<p><a href='/CUNP/20/17/8'>箴 17:8</a> 賄賂在餽送的人眼中看為寶玉，隨處運動都得順利。<p><a href='/CUNP/20/21/14'>21:14</a> 暗中送的禮物挽回怒氣；懷中搋的賄賂止息暴怒。"
  },
  {
    "pk": 3500297,
    "translation": "CUNP",
    "book": 20,
    "chapter": 18,
    "verse": 17,
    "text": "先訴情由的，似乎有理；但鄰舍來到，就察出實情。<br/>"
  },
  {
    "pk": 3500298,
    "translation": "CUNP",
    "book": 20,
    "chapter": 18,
    "verse": 18,
    "text": "掣籤能止息爭競，也能解散強勝的人。<br/>"
  },
  {
    "pk": 3500299,
    "translation": "CUNP",
    "book": 20,
    "chapter": 18,
    "verse": 19,
    "text": "弟兄結怨，<i>勸他和好</i>，比取堅固城還難；<i>這樣的</i>爭競如同堅寨的門閂。<br/>"
  },
  {
    "pk": 3500300,
    "translation": "CUNP",
    "book": 20,
    "chapter": 18,
    "verse": 20,
    "text": "人口中所結的果子，必充滿肚腹；他嘴所出的，必使他飽足。<br/>",
    "comment": "<a href='/CUNP/20/12/14'>箴 12:14</a> 人因口所結的果子，必飽得美福；人手所做的，必為自己的報應。<p><a href='/CUNP/20/13/2'>13:2</a> 人因口所結的果子，必享美福；奸詐人<na>必遭</na>強暴。"
  },
  {
    "pk": 3500301,
    "translation": "CUNP",
    "book": 20,
    "chapter": 18,
    "verse": 21,
    "text": "生死在舌頭的權下，喜愛它的，必吃它所結的果子。<br/>",
    "comment": "參看 <a href='/CUNP/40/12/37'>太 12:37</a> 因為要憑你的話定你為義，也要憑你的話定你有罪。」"
  },
  {
    "pk": 3500302,
    "translation": "CUNP",
    "book": 20,
    "chapter": 18,
    "verse": 22,
    "text": "得著<i>賢</i>妻的，是得著好處，也是蒙了耶和華的恩惠。<br/>",
    "comment": "<a href='/CUNP/20/19/14'>箴 19:14</a> 房屋錢財是祖宗所遺留的；惟有賢慧的妻是耶和華所賜的。<p><a href='/CUNP/20/31/10'>31:10</a> 才德的婦人誰能得著呢？她的價值遠勝過珍珠。"
  },
  {
    "pk": 3500303,
    "translation": "CUNP",
    "book": 20,
    "chapter": 18,
    "verse": 23,
    "text": "貧窮人說哀求的話；富足人用威嚇的話回答。<br/>",
    "comment": "<a href='/CUNP/59/2/3'>雅 2:3</a> 你們就重看那穿華美衣服的人，說：「請坐在這好位上」；又對那窮人說：「你站在那裏」，或「坐在我腳凳下邊。」"
  },
  {
    "pk": 3500304,
    "translation": "CUNP",
    "book": 20,
    "chapter": 18,
    "verse": 24,
    "text": "濫交朋友的，自取敗壞；但有一朋友比弟兄更親密。",
    "comment": "<a href='/CUNP/20/17/17'>箴 17:17</a> 朋友乃時常親愛，弟兄為患難而生。"
  }
];
