window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/20/22"] = [
  {
    "pk": 3500395,
    "translation": "CUNP",
    "book": 20,
    "chapter": 22,
    "verse": 1,
    "text": "美名勝過大財；恩寵強如金銀。<br/>",
    "comment": "<a href='/CUNP/21/7/1'>傳 7:1</a> 名譽強如美好的膏油；人死的日子勝過人生的日子。"
  },
  {
    "pk": 3500396,
    "translation": "CUNP",
    "book": 20,
    "chapter": 22,
    "verse": 2,
    "text": "富戶窮人在世相遇，都為耶和華所造。<br/>",
    "comment": "<a href='/CUNP/20/29/13'>箴 29:13</a> 貧窮人、強暴人在世相遇；他們的眼目都蒙耶和華光照。<p><a href='/CUNP/46/12/21'>林前 12:21</a> 眼不能對手說：「我用不著你。」頭也不能對腳說：「我用不著你。」<br><a href='/CUNP/18/31/15'>伯 31:15</a> 造我在腹中的，不也是造他嗎？將他與我摶在腹中的豈不是一位嗎？<p><a href='/CUNP/20/14/31'>箴 14:31</a> 欺壓貧寒的，是辱沒造他的主；憐憫窮乏的，乃是尊敬主。"
  },
  {
    "pk": 3500397,
    "translation": "CUNP",
    "book": 20,
    "chapter": 22,
    "verse": 3,
    "text": "通達人見禍藏躲；愚蒙人前往受害。<br/>",
    "comment": "<a href='/CUNP/20/14/16'>箴 14:16</a> 智慧人懼怕，就遠離惡事；愚妄人卻狂傲自恃。<p><a href='/CUNP/20/27/12'>27:12</a> 通達人見禍藏躲；愚蒙人前往受害。"
  },
  {
    "pk": 3500398,
    "translation": "CUNP",
    "book": 20,
    "chapter": 22,
    "verse": 4,
    "text": "敬畏耶和華心存謙卑，就得富有、尊榮、生命為賞賜。<br/>",
    "comment": "<a href='/CUNP/19/112/3'>詩 112:3</a> 他家中有貨物，有錢財；他的公義存到永遠。<p><a href='/CUNP/40/6/33'>太 6:33</a> 你們要先求他的國和他的義，這些東西都要加給你們了。"
  },
  {
    "pk": 3500399,
    "translation": "CUNP",
    "book": 20,
    "chapter": 22,
    "verse": 5,
    "text": "乖僻人的路上有荊棘和網羅；保守自己生命的，必要遠離。<br/>",
    "comment": "<a href='/CUNP/62/5/18'>約壹 5:18</a> 我們知道凡從神生的，必不犯罪，從神生的，必保守自己<small>〔有古卷作「那從神生的必保護他」〕</small>，那惡者也就無法害他。<br><a href='/CUNP/20/15/19'>箴 15:19</a> 懶惰人的道像荊棘的籬笆；正直人的路是平坦的大道。"
  },
  {
    "pk": 3500400,
    "translation": "CUNP",
    "book": 20,
    "chapter": 22,
    "verse": 6,
    "text": "教養孩童，使他走當行的道，就是到老他也不偏離。<br/>",
    "comment": "<a href='/CUNP/49/6/4'>弗 6:4</a> 你們作父親的，不要惹兒女的氣，只要照著主的教訓和警戒養育他們。<p><a href='/CUNP/55/3/15'>提後 3:15</a> 並且知道你是從小明白聖經，這聖經能使你因信基督耶穌，有得救的智慧。"
  },
  {
    "pk": 3500401,
    "translation": "CUNP",
    "book": 20,
    "chapter": 22,
    "verse": 7,
    "text": "富戶管轄窮人；欠債的是債主的僕人。<br/>",
    "comment": "<a href='/CUNP/59/2/6'>雅 2:6</a> 你們反倒羞辱貧窮人。那富足人豈不是欺壓你們、拉你們到公堂去嗎？"
  },
  {
    "pk": 3500402,
    "translation": "CUNP",
    "book": 20,
    "chapter": 22,
    "verse": 8,
    "text": "撒罪孽的，必收災禍；他逞怒的杖也必廢掉。<br/>",
    "comment": "<a href='/CUNP/18/4/8'>伯 4:8</a> 按我所見，耕罪孽、種毒害的人都照樣收割。<p><a href='/CUNP/28/10/13'>何 10:13</a> 你們耕種的是奸惡，收割的是罪孽，吃的是謊話的果子。因你倚靠自己的行為，仰賴勇士眾多，"
  },
  {
    "pk": 3500403,
    "translation": "CUNP",
    "book": 20,
    "chapter": 22,
    "verse": 9,
    "text": "眼目慈善的，就必蒙福，因他將食物分給窮人。<br/>",
    "comment": "<a href='/CUNP/47/9/6'>林後 9:6</a>「少種的少收，多種的多收」，這話是真的。"
  },
  {
    "pk": 3500404,
    "translation": "CUNP",
    "book": 20,
    "chapter": 22,
    "verse": 10,
    "text": "趕出褻慢人，爭端就消除；紛爭和羞辱也必止息。<br/>",
    "comment": "<a href='/CUNP/1/21/9-10'>創 21:9-10</a> 當時，<u>撒拉</u>看見<u>埃及</u>人<u>夏甲</u>給<u>亞伯拉罕</u>所生的兒子戲笑，就對<u>亞伯拉罕</u>說：「你把這使女和她兒子趕出去！因為這使女的兒子不可與我的兒子<u>以撒</u>一同承受產業。」<p><a href='/CUNP/19/101/5'>詩 101:5</a> 在暗中讒謗他鄰居的，我必將他滅絕；眼目高傲、心裏驕縱的，我必不容他。"
  },
  {
    "pk": 3500405,
    "translation": "CUNP",
    "book": 20,
    "chapter": 22,
    "verse": 11,
    "text": "喜愛清心的人因他嘴上的恩言，王必與他為友。<br/>",
    "comment": "<a href='/CUNP/19/101/6'>詩 101:6</a> 我眼要看國中的誠實人，叫他們與我同住；行為完全的，他要伺候我。<p><a href='/CUNP/20/16/13'>箴 16:13</a> 公義的嘴為王所喜悅；說正直話的，為王所喜愛。"
  },
  {
    "pk": 3500406,
    "translation": "CUNP",
    "book": 20,
    "chapter": 22,
    "verse": 12,
    "text": "耶和華的眼目眷顧聰明人，卻傾敗奸詐人的言語。<br/>"
  },
  {
    "pk": 3500407,
    "translation": "CUNP",
    "book": 20,
    "chapter": 22,
    "verse": 13,
    "text": "懶惰人說：外頭有獅子；我在街上就必被殺。<br/>",
    "comment": "<a href='/CUNP/20/26/13'>箴 26:13</a> 懶惰人說：道上有猛獅，街上有壯獅。"
  },
  {
    "pk": 3500408,
    "translation": "CUNP",
    "book": 20,
    "chapter": 22,
    "verse": 14,
    "text": "淫婦的口為深坑；耶和華所憎惡的，必陷在其中。<br/>",
    "comment": "<a href='/CUNP/20/2/16'>箴 2:16</a> 智<na>慧</na>要救你脫離淫婦，就是那油嘴滑舌的外女。<p><a href='/CUNP/20/5/3'>5:3</a> 因為淫婦的嘴滴下蜂蜜；她的口比油更滑，<p><a href='/CUNP/20/7/5'>7:5</a> 她就保你遠離淫婦，遠離說諂媚話的外女。<p><a href='/CUNP/20/23/27'>23:27</a> 妓女是深坑；外女是窄阱。<br><a href='/CUNP/21/7/26'>傳 7:26</a> 我得知有等婦人比死還苦：她的心是網羅，手是鎖鍊。凡蒙神喜悅的人必能躲避她；有罪的人卻被她纏住了。"
  },
  {
    "pk": 3500409,
    "translation": "CUNP",
    "book": 20,
    "chapter": 22,
    "verse": 15,
    "text": "愚蒙迷住孩童的心，用管教的杖可以遠遠趕除。<br/>",
    "comment": "<a href='/CUNP/20/13/24'>箴 13:24</a> 不忍用杖打兒子的，是恨惡他；疼愛兒子的，隨時管教。<p><a href='/CUNP/20/19/18'>19:18</a> 趁有指望，管教你的兒子；你的心不可任他死亡。<p><a href='/CUNP/20/23/13-14'>23:13-14</a> 不可不管教孩童；你用杖打他，他必不至於死。你要用杖打他，就可以救他的靈魂免下陰間。<p><a href='/CUNP/20/29/15'>29:15</a>, <a href='/CUNP/20/29/17'>17</a> 杖打和責備能加增智慧；放縱的兒子使母親羞愧。……管教你的兒子，他就使你得安息，也必使你心裏喜樂。"
  },
  {
    "pk": 3500410,
    "translation": "CUNP",
    "book": 20,
    "chapter": 22,
    "verse": 16,
    "text": "欺壓貧窮為要利己的，並送<i>禮</i>與富戶的，都必缺乏。<br/>"
  },
  {
    "pk": 3500411,
    "translation": "CUNP",
    "book": 20,
    "chapter": 22,
    "verse": 17,
    "text": "你須側耳聽受智慧人的言語，留心領會我的知識。<br/>"
  },
  {
    "pk": 3500412,
    "translation": "CUNP",
    "book": 20,
    "chapter": 22,
    "verse": 18,
    "text": "你若心中存記，嘴上咬定，這便為美。<br/>"
  },
  {
    "pk": 3500413,
    "translation": "CUNP",
    "book": 20,
    "chapter": 22,
    "verse": 19,
    "text": "我今日以此特特指教你，為要使你倚靠耶和華。<br/>"
  },
  {
    "pk": 3500414,
    "translation": "CUNP",
    "book": 20,
    "chapter": 22,
    "verse": 20,
    "text": "謀略和知識的美事，我豈沒有寫給你嗎？<br/>",
    "comment": "<a href='/CUNP/20/8/6'>箴 8:6</a> 你們當聽，因我要說極美的話；我張嘴要論正直的事。"
  },
  {
    "pk": 3500415,
    "translation": "CUNP",
    "book": 20,
    "chapter": 22,
    "verse": 21,
    "text": "要使你知道真言的實理，你好將真言回覆那打發你來的人。",
    "comment": "<a href='/CUNP/42/1/3-4'>路 1:3-4</a> 這些事我既從起頭都詳細考察了，就定意要按著次序寫給你，使你知道所學之道都是確實的。<br><a href='/CUNP/60/3/15'>彼前 3:15</a> 只要心裏尊主基督為聖。有人問你們心中盼望的緣由，就要常作準備，以溫柔、敬畏的心回答各人；"
  },
  {
    "pk": 3500416,
    "translation": "CUNP",
    "book": 20,
    "chapter": 22,
    "verse": 22,
    "text": "貧窮人，你不可因他貧窮就搶奪他的物，也不可在城門口欺壓困苦人；<br/>",
    "comment": "<a href='/CUNP/2/23/6'>出 23:6</a>「不可在窮人爭訟的事上屈枉正直。<p><a href='/CUNP/18/31/16'>伯 31:16</a>, <a href='/CUNP/18/31/21'>21</a> 我若不容貧寒人得其所願，或叫寡婦眼中失望，……我若在城門口見有幫助我的，舉手攻擊孤兒；<br><a href='/CUNP/38/7/10'>亞 7:10</a> 不可欺壓寡婦、孤兒、寄居的，和貧窮人。誰都不可心裏謀害弟兄。』」<p><a href='/CUNP/39/3/5'>瑪 3:5</a> 萬軍之耶和華說：「我必臨近你們，施行審判。我必速速作見證，警戒行邪術的、犯姦淫的、起假誓的、虧負人之工價的、欺壓寡婦孤兒的、屈枉寄居的，和不敬畏我的。」"
  },
  {
    "pk": 3500417,
    "translation": "CUNP",
    "book": 20,
    "chapter": 22,
    "verse": 23,
    "text": "因耶和華必為他辨屈；搶奪他的，耶和華必奪取那人的命。",
    "comment": "<a href='/CUNP/9/24/12'>撒上 24:12</a> 願耶和華在你我中間判斷是非，在你身上為我伸冤，我卻不親手加害於你。<p><a href='/CUNP/9/25/39'>25:39</a> <u>大衛</u>聽見<u>拿八</u>死了，就說：「應當稱頌耶和華，因他伸了<u>拿八</u>羞辱我的冤，又阻止僕人行惡；也使<u>拿八</u>的惡歸到<u>拿八</u>的頭上。」於是<u>大衛</u>打發人去，與<u>亞比該</u>說，要娶她為妻。<p><a href='/CUNP/19/12/5'>詩 12:5</a> 耶和華說：因為困苦人的冤屈和貧窮人的歎息，我現在要起來，把他安置在他所切慕的穩妥之地。<p><a href='/CUNP/19/35/1'>35:1</a>, <a href='/CUNP/19/35/10'>10</a> 〔大衛的詩。〕耶和華啊，與我相爭的，求你與他們相爭！與我相戰的，求你與他們相戰！……我的骨頭都要說：耶和華啊，誰能像你救護困苦人脫離那比他強壯的，救護困苦窮乏人脫離那搶奪他的？<p><a href='/CUNP/19/68/5'>68:5</a> 神在他的聖所作孤兒的父，作寡婦的伸冤者。<p><a href='/CUNP/19/140/12'>140:12</a> 我知道耶和華必為困苦人伸冤，必為窮乏人辨屈。<p><a href='/CUNP/20/23/11'>箴 23:11</a> 因他們的救贖主大有能力，他必向你為他們辨屈。<p><a href='/CUNP/24/51/36'>耶 51:36</a> 所以，耶和華如此說：我必為你伸冤，為你報仇；我必使<u>巴比倫</u>的海枯竭，使她的泉源乾涸。"
  },
  {
    "pk": 3500418,
    "translation": "CUNP",
    "book": 20,
    "chapter": 22,
    "verse": 24,
    "text": "好生氣的人，不可與他結交；暴怒的人，不可與他來往；<br/>"
  },
  {
    "pk": 3500419,
    "translation": "CUNP",
    "book": 20,
    "chapter": 22,
    "verse": 25,
    "text": "恐怕你效法他的行為，自己就陷在網羅裏。"
  },
  {
    "pk": 3500420,
    "translation": "CUNP",
    "book": 20,
    "chapter": 22,
    "verse": 26,
    "text": "不要與人擊掌，不要為欠債的作保。<br/>",
    "comment": "<a href='/CUNP/20/6/1'>箴 6:1</a> 我兒，你若為朋友作保，替外人擊掌，<p><a href='/CUNP/20/11/15'>11:15</a> 為外人作保的，必受虧損；恨惡擊掌的，卻得安穩。"
  },
  {
    "pk": 3500421,
    "translation": "CUNP",
    "book": 20,
    "chapter": 22,
    "verse": 27,
    "text": "你若沒有甚麼償還，何必使人奪去你睡臥的床呢？<br/>",
    "comment": "<a href='/CUNP/20/20/16'>箴 20:16</a> 誰為生人作保，就拿誰的衣服；誰為外人<na>作保</na>，誰就要承當。"
  },
  {
    "pk": 3500422,
    "translation": "CUNP",
    "book": 20,
    "chapter": 22,
    "verse": 28,
    "text": "你先祖所立的地界，你不可挪移。",
    "comment": "<a href='/CUNP/5/19/14'>申 19:14</a>「在耶和華──你神所賜你承受為業之地，不可挪移你鄰舍的地界，那是先人所定的。」<p><a href='/CUNP/5/27/17'>27:17</a>「『挪移鄰舍地界的，必受咒詛！』百姓都要說：『阿們！』<p><a href='/CUNP/20/23/10'>箴 23:10</a> 不可挪移古時的地界，也不可侵入孤兒的田地；"
  },
  {
    "pk": 3500423,
    "translation": "CUNP",
    "book": 20,
    "chapter": 22,
    "verse": 29,
    "text": "你看見辦事殷勤的人嗎？他必站在君王面前，必不站在下賤人面前。"
  }
];
