window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/20/26"] = [
  {
    "pk": 3500521,
    "translation": "CUNP",
    "book": 20,
    "chapter": 26,
    "verse": 1,
    "text": "夏天落雪，收割時下雨，都不相宜；愚昧人得尊榮也是如此。<br/>",
    "comment": "<a href='/CUNP/9/12/17'>撒上 12:17</a> 這不是割麥子的時候嗎？我求告耶和華，他必打雷降雨，使你們又知道又看出，你們求立王的事是在耶和華面前犯大罪了。」"
  },
  {
    "pk": 3500522,
    "translation": "CUNP",
    "book": 20,
    "chapter": 26,
    "verse": 2,
    "text": "麻雀往來，燕子翻飛；這樣，無故的咒詛也必不臨到。<br/>",
    "comment": "<a href='/CUNP/4/23/8'>民 23:8</a> 神沒有咒詛的，我焉能咒詛？耶和華沒有怒罵的，我焉能怒罵？<p><a href='/CUNP/5/23/5'>申 23:5</a> 然而耶和華──你的神不肯聽從<u>巴蘭</u>，卻使那咒詛的言語變為祝福的話，因為耶和華──你的神愛你。"
  },
  {
    "pk": 3500523,
    "translation": "CUNP",
    "book": 20,
    "chapter": 26,
    "verse": 3,
    "text": "鞭子是為打馬，轡頭是為勒驢；刑杖是為打愚昧人的背。<br/>",
    "comment": "<a href='/CUNP/19/32/9'>詩 32:9</a> 你不可像那無知的騾馬，必用嚼環轡頭勒住牠；不然，就不能馴服。<p><a href='/CUNP/20/10/13'>箴 10:13</a> 明哲人嘴裏有智慧；無知人背上受刑杖。"
  },
  {
    "pk": 3500524,
    "translation": "CUNP",
    "book": 20,
    "chapter": 26,
    "verse": 4,
    "text": "不要照愚昧人的愚妄話回答他，恐怕你與他一樣。<br/>"
  },
  {
    "pk": 3500525,
    "translation": "CUNP",
    "book": 20,
    "chapter": 26,
    "verse": 5,
    "text": "要照愚昧人的愚妄話回答他，免得他自以為有智慧。<br/>",
    "comment": "<a href='/CUNP/40/16/1-4'>太 16:1-4</a> 法利賽人和撒都該人來試探耶穌，請他從天上顯個神蹟給他們看。耶穌回答說：「晚上天發紅，你們就說：『天必要晴。』早晨天發紅，又發黑，你們就說：『今日必有風雨。』你們知道分辨天上的氣色，倒不能分辨這時候的神蹟。一個邪惡淫亂的世代求神蹟，除了<u>約拿</u>的神蹟以外，再沒有神蹟給他看。」耶穌就離開他們去了。<p><a href='/CUNP/40/21/24-27'>21:24-27</a> 耶穌回答說：「我也要問你們一句話，你們若告訴我，我就告訴你們我仗著甚麼權柄做這些事。<u>約翰</u>的洗禮是從哪裏來的？是從天上來的？是從人間來的呢？」他們彼此商議說：「我們若說『從天上來』，他必對我們說：『這樣，你們為甚麼不信他呢？』若說『從人間來』，我們又怕百姓，因為他們都以<u>約翰</u>為先知。」於是回答耶穌說：「我們不知道。」耶穌說：「我也不告訴你們我仗著甚麼權柄做這些事。」"
  },
  {
    "pk": 3500526,
    "translation": "CUNP",
    "book": 20,
    "chapter": 26,
    "verse": 6,
    "text": "藉愚昧人手寄信的，是砍斷<i>自己的</i>腳，自受損害<sup>〔「自受」原文作「喝」〕</sup>。<br/>"
  },
  {
    "pk": 3500527,
    "translation": "CUNP",
    "book": 20,
    "chapter": 26,
    "verse": 7,
    "text": "瘸子的腳空存無用；箴言在愚昧人的口中也是如此。<br/>"
  },
  {
    "pk": 3500528,
    "translation": "CUNP",
    "book": 20,
    "chapter": 26,
    "verse": 8,
    "text": "將尊榮給愚昧人的，好像人把石子包在機弦裏。<br/>"
  },
  {
    "pk": 3500529,
    "translation": "CUNP",
    "book": 20,
    "chapter": 26,
    "verse": 9,
    "text": "箴言在愚昧人的口中，好像荊棘刺入醉漢的手。<br/>"
  },
  {
    "pk": 3500530,
    "translation": "CUNP",
    "book": 20,
    "chapter": 26,
    "verse": 10,
    "text": "雇愚昧人的，與雇過路人的，就像射傷眾人的弓箭手。<br/>"
  },
  {
    "pk": 3500531,
    "translation": "CUNP",
    "book": 20,
    "chapter": 26,
    "verse": 11,
    "text": "愚昧人行愚妄事，行了又行，就如狗轉過來吃牠所吐的。<br/>",
    "comment": "<a href='/CUNP/61/2/22'>彼後 2:22</a> 俗語說得真不錯：狗所吐的，牠轉過來又吃；豬洗淨了又回到泥裏去滾；這話在他們身上正合式。<br><a href='/CUNP/2/8/15'>出 8:15</a> 但法老見災禍鬆緩，就硬著心，不肯聽他們，正如耶和華所說的。"
  },
  {
    "pk": 3500532,
    "translation": "CUNP",
    "book": 20,
    "chapter": 26,
    "verse": 12,
    "text": "你見自以為有智慧的人嗎？愚昧人比他更有指望。<br/>",
    "comment": "<a href='/CUNP/20/29/20'>箴 29:20</a> 你見言語急躁的人嗎？愚昧人比他更有指望。<p><a href='/CUNP/42/18/11'>路 18:11</a> 法利賽人站著，自言自語地禱告說：『神啊，我感謝你，我不像別人勒索、不義、姦淫，也不像這個稅吏。<p><a href='/CUNP/45/12/16'>羅 12:16</a> 要彼此同心；不要志氣高大，倒要俯就卑微的人<small>〔「人」或作「事」〕</small>。不要自以為聰明。<p><a href='/CUNP/66/3/17'>啟 3:17</a> 你說：我是富足，已經發了財，一樣都不缺；卻不知道你是那困苦、可憐、貧窮、瞎眼、赤身的。"
  },
  {
    "pk": 3500533,
    "translation": "CUNP",
    "book": 20,
    "chapter": 26,
    "verse": 13,
    "text": "懶惰人說：道上有猛獅，街上有壯獅。<br/>",
    "comment": "<a href='/CUNP/20/22/13'>箴 22:13</a> 懶惰人說：外頭有獅子；我在街上就必被殺。"
  },
  {
    "pk": 3500534,
    "translation": "CUNP",
    "book": 20,
    "chapter": 26,
    "verse": 14,
    "text": "門在樞紐轉動，懶惰人在床上也是如此。<br/>"
  },
  {
    "pk": 3500535,
    "translation": "CUNP",
    "book": 20,
    "chapter": 26,
    "verse": 15,
    "text": "懶惰人放手在盤子裏，就是向口撤回也以為勞乏。<br/>",
    "comment": "<a href='/CUNP/20/19/24'>箴 19:24</a> 懶惰人放手在盤子裏，就是向口撤回，他也不肯。"
  },
  {
    "pk": 3500536,
    "translation": "CUNP",
    "book": 20,
    "chapter": 26,
    "verse": 16,
    "text": "懶惰人看自己比七個善於應對的人更有智慧。<br/>"
  },
  {
    "pk": 3500537,
    "translation": "CUNP",
    "book": 20,
    "chapter": 26,
    "verse": 17,
    "text": "過路被事激動，管理不干己的爭競，好像人揪住狗耳。<br/>"
  },
  {
    "pk": 3500538,
    "translation": "CUNP",
    "book": 20,
    "chapter": 26,
    "verse": 18,
    "text": "人欺凌鄰舍，卻說：我豈不是戲耍嗎？他就像瘋狂的人拋擲火把、利箭，與殺人的兵器。<sup>〔「殺人的兵器」原文作「死亡」〕</sup><br/>",
    "comment": "<a href='/CUNP/49/5/4'>弗 5:4</a> 淫詞、妄語，和戲笑的話都不相宜；總要說感謝的話。"
  },
  {
    "pk": 3500539,
    "translation": "CUNP",
    "book": 20,
    "chapter": 26,
    "verse": 19,
    "text": "<sup>併於上節</sup><br/>"
  },
  {
    "pk": 3500540,
    "translation": "CUNP",
    "book": 20,
    "chapter": 26,
    "verse": 20,
    "text": "火缺了柴就必熄滅；無人傳舌，爭競便止息。<br/>",
    "comment": "<a href='/CUNP/20/22/10'>箴 22:10</a> 趕出褻慢人，爭端就消除；紛爭和羞辱也必止息。"
  },
  {
    "pk": 3500541,
    "translation": "CUNP",
    "book": 20,
    "chapter": 26,
    "verse": 21,
    "text": "好爭競的人煽惑爭端，就如餘火加炭，火上加柴一樣。<br/>",
    "comment": "<a href='/CUNP/20/15/18'>箴 15:18</a> 暴怒的人挑啟爭端；忍怒的人止息紛爭。<p><a href='/CUNP/20/29/22'>29:22</a> 好氣的人挑啟爭端；暴怒的人多多犯罪。"
  },
  {
    "pk": 3500542,
    "translation": "CUNP",
    "book": 20,
    "chapter": 26,
    "verse": 22,
    "text": "傳舌人的言語，如同美食，深入人的心腹。<br/>",
    "comment": "<a href='/CUNP/20/18/8'>箴 18:8</a> 傳舌人的言語如同美食，深入人的心腹。"
  },
  {
    "pk": 3500543,
    "translation": "CUNP",
    "book": 20,
    "chapter": 26,
    "verse": 23,
    "text": "火熱的嘴，奸惡的心，好像銀渣包的瓦器。<br/>"
  },
  {
    "pk": 3500544,
    "translation": "CUNP",
    "book": 20,
    "chapter": 26,
    "verse": 24,
    "text": "怨恨人的，用嘴粉飾，心裏卻藏著詭詐；<br/>"
  },
  {
    "pk": 3500545,
    "translation": "CUNP",
    "book": 20,
    "chapter": 26,
    "verse": 25,
    "text": "他用甜言蜜語，你不可信他，因為他心中有七樣可憎惡的。<br/>",
    "comment": "<a href='/CUNP/19/28/3'>詩 28:3</a> 不要把我和惡人並作孽的一同除掉；他們與鄰舍說和平話，心裏卻是奸惡。<p><a href='/CUNP/24/9/8'>耶 9:8</a> 他們的舌頭是毒箭，說話詭詐；人與鄰舍口說和平話，心卻謀害他。"
  },
  {
    "pk": 3500546,
    "translation": "CUNP",
    "book": 20,
    "chapter": 26,
    "verse": 26,
    "text": "他雖用詭詐遮掩自己的怨恨，他的邪惡必在會中顯露。<br/>"
  },
  {
    "pk": 3500547,
    "translation": "CUNP",
    "book": 20,
    "chapter": 26,
    "verse": 27,
    "text": "挖陷坑的，自己必掉在其中；滾石頭的，石頭必反滾在他身上。<br/>",
    "comment": "<a href='/CUNP/19/7/15-16'>詩 7:15-16</a> 他掘了坑，又挖深了，竟掉在自己所挖的阱裏。他的毒害必臨到他自己的頭上；他的強暴必落到他自己的腦袋上。<p><a href='/CUNP/19/9/15'>9:15</a> 外邦人陷在自己所掘的坑中；他們的腳在自己暗設的網羅裏纏住了。<p><a href='/CUNP/19/10/2'>10:2</a> 惡人在驕橫中把困苦人追得火急；願他們陷在自己所設的計謀裏。<p><a href='/CUNP/19/57/6'>57:6</a> 他們為我的腳設下網羅，壓制我的心；他們在我面前挖了坑，自己反掉在其中。（細拉）<p><a href='/CUNP/20/28/10'>箴 28:10</a> 誘惑正直人行惡道的，必掉在自己的坑裏；惟有完全人必承受福分。<p><a href='/CUNP/21/10/8'>傳 10:8</a> 挖陷坑的，自己必掉在其中；拆牆垣的，必為蛇所咬。"
  },
  {
    "pk": 3500548,
    "translation": "CUNP",
    "book": 20,
    "chapter": 26,
    "verse": 28,
    "text": "虛謊的舌恨他所壓傷的人；諂媚的口敗壞人的事。"
  }
];
