window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/20/27"] = [
  {
    "pk": 3500549,
    "translation": "CUNP",
    "book": 20,
    "chapter": 27,
    "verse": 1,
    "text": "不要為明日自誇，因為一日要生何事，你尚且不能知道。<br/>",
    "comment": "<a href='/CUNP/42/12/19-20'>路 12:19-20</a> 然後要對我的靈魂說：靈魂哪，你有許多財物積存，可作多年的費用，只管安安逸逸地吃喝快樂吧！』神卻對他說：『無知的人哪，今夜必要你的靈魂；你所預備的要歸誰呢？』<p><a href='/CUNP/59/4/13'>雅 4:13</a> 嗐！你們有話說：「今天明天我們要往某城裏去，在那裏住一年，做買賣得利。」"
  },
  {
    "pk": 3500550,
    "translation": "CUNP",
    "book": 20,
    "chapter": 27,
    "verse": 2,
    "text": "要別人誇獎你，不可用口自誇；等外人稱讚你，不可用嘴自稱。<br/>",
    "comment": "<a href='/CUNP/20/25/27'>箴 25:27</a> 吃蜜過多是不好的；考究自己的榮耀也是可厭的。"
  },
  {
    "pk": 3500551,
    "translation": "CUNP",
    "book": 20,
    "chapter": 27,
    "verse": 3,
    "text": "石頭重，沙土沉，愚妄人的惱怒比這兩樣更重。<br/>"
  },
  {
    "pk": 3500552,
    "translation": "CUNP",
    "book": 20,
    "chapter": 27,
    "verse": 4,
    "text": "忿怒為殘忍，怒氣為狂瀾，惟有嫉妒，誰能敵得住呢？<br/>",
    "comment": "<a href='/CUNP/62/3/12'>約壹 3:12</a> 不可像<u>該隱</u>；他是屬那惡者，殺了他的兄弟。為甚麼殺了他呢？因自己的行為是惡的，兄弟的行為是善的。"
  },
  {
    "pk": 3500553,
    "translation": "CUNP",
    "book": 20,
    "chapter": 27,
    "verse": 5,
    "text": "當面的責備強如背地的愛情。<br/>",
    "comment": "<a href='/CUNP/20/28/23'>箴 28:23</a> 責備人的，後來蒙人喜悅，多於那用舌頭諂媚人的。<p><a href='/CUNP/48/2/14'>加 2:14</a> 但我一看見他們行的不正，與福音的真理不合，就在眾人面前對<u>磯法</u>說：「你既是<u>猶太</u>人，若隨外邦人行事，不隨<u>猶太</u>人行事，怎麼還勉強外邦人隨<u>猶太</u>人呢？」"
  },
  {
    "pk": 3500554,
    "translation": "CUNP",
    "book": 20,
    "chapter": 27,
    "verse": 6,
    "text": "朋友加的傷痕出於忠誠；仇敵連連親嘴卻是多餘。<br/>",
    "comment": "<a href='/CUNP/19/141/5'>詩 141:5</a> 任憑義人擊打我，<na>這算為</na>仁慈；任憑他責備我，<na>這算為</na>頭上的膏油；我的頭不要躲閃。正在他們行惡的時候，我仍要祈禱。"
  },
  {
    "pk": 3500555,
    "translation": "CUNP",
    "book": 20,
    "chapter": 27,
    "verse": 7,
    "text": "人吃飽了，厭惡蜂房的蜜；人飢餓了，一切苦物都覺甘甜。<br/>",
    "comment": "<a href='/CUNP/18/6/7'>伯 6:7</a> 看為可厭的食物，我心不肯挨近。"
  },
  {
    "pk": 3500556,
    "translation": "CUNP",
    "book": 20,
    "chapter": 27,
    "verse": 8,
    "text": "人離本處飄流，好像雀鳥離窩遊飛。<br/>"
  },
  {
    "pk": 3500557,
    "translation": "CUNP",
    "book": 20,
    "chapter": 27,
    "verse": 9,
    "text": "膏油與香料使人心喜悅；朋友誠實的勸教也是如此甘美。<br/>"
  },
  {
    "pk": 3500558,
    "translation": "CUNP",
    "book": 20,
    "chapter": 27,
    "verse": 10,
    "text": "你的朋友和父親的朋友，你都不可離棄。你遭難的日子，不要上弟兄的家去；相近的鄰舍強如遠方的弟兄。<br/>",
    "comment": "<a href='/CUNP/20/17/17'>箴 17:17</a> 朋友乃時常親愛，弟兄為患難而生。<p><a href='/CUNP/20/18/24'>18:24</a> 濫交朋友的，自取敗壞；但有一朋友比弟兄更親密。<p>參看 <a href='/CUNP/20/19/7'>箴 19:7</a> 貧窮人，弟兄都恨他；何況他的朋友，更遠離他！他用言語追隨，他們卻走了。"
  },
  {
    "pk": 3500559,
    "translation": "CUNP",
    "book": 20,
    "chapter": 27,
    "verse": 11,
    "text": "我兒，你要作智慧人，好叫我的心歡喜，使我可以回答那譏誚我的人。<br/>",
    "comment": "<a href='/CUNP/19/127/5'>詩 127:5</a> 箭袋充滿的人便為有福；他們在城門口和仇敵說話的時候，必不至於羞愧。<br><a href='/CUNP/20/10/1'>箴 10:1</a> <u>所羅門</u>的箴言：智慧之子使父親歡樂；愚昧之子叫母親擔憂。<p><a href='/CUNP/20/23/15'>23:15</a>, <a href='/CUNP/20/23/24'>24</a> 我兒，你心若存智慧，我的心也甚歡喜。……義人的父親必大得快樂；人生智慧的兒子，必因他歡喜。"
  },
  {
    "pk": 3500560,
    "translation": "CUNP",
    "book": 20,
    "chapter": 27,
    "verse": 12,
    "text": "通達人見禍藏躲；愚蒙人前往受害。<br/>",
    "comment": "<a href='/CUNP/20/22/3'>箴 22:3</a> 通達人見禍藏躲；愚蒙人前往受害。"
  },
  {
    "pk": 3500561,
    "translation": "CUNP",
    "book": 20,
    "chapter": 27,
    "verse": 13,
    "text": "誰為生人作保，就拿誰的衣服；誰為外女<i>作保</i>，誰就承當。<br/>",
    "comment": "參看 <a href='/CUNP/2/22/26'>出 22:26</a> 你即或拿鄰舍的衣服作當頭，必在日落以先歸還他；<p><a href='/CUNP/20/20/16'>箴 20:16</a> 誰為生人作保，就拿誰的衣服；誰為外人<na>作保</na>，誰就要承當。"
  },
  {
    "pk": 3500562,
    "translation": "CUNP",
    "book": 20,
    "chapter": 27,
    "verse": 14,
    "text": "清晨起來，大聲給朋友祝福的，就算是咒詛他。<br/>"
  },
  {
    "pk": 3500563,
    "translation": "CUNP",
    "book": 20,
    "chapter": 27,
    "verse": 15,
    "text": "大雨之日連連滴漏，和爭吵的婦人一樣；<br/>",
    "comment": "<a href='/CUNP/20/19/13'>箴 19:13</a> 愚昧的兒子是父親的禍患；妻子的爭吵<na>如雨</na>連連滴漏。"
  },
  {
    "pk": 3500564,
    "translation": "CUNP",
    "book": 20,
    "chapter": 27,
    "verse": 16,
    "text": "想攔阻她的，便是攔阻風，也是右手抓油。<br/>"
  },
  {
    "pk": 3500565,
    "translation": "CUNP",
    "book": 20,
    "chapter": 27,
    "verse": 17,
    "text": "鐵磨鐵，磨出刃來；朋友相感<sup>〔原文作「磨朋友的臉」〕</sup>也是如此。<br/>"
  },
  {
    "pk": 3500566,
    "translation": "CUNP",
    "book": 20,
    "chapter": 27,
    "verse": 18,
    "text": "看守無花果樹的，必吃樹上的果子；敬奉主人的，必得尊榮。<br/>",
    "comment": "<a href='/CUNP/46/9/7'>林前 9:7</a>, <a href='/CUNP/46/9/13'>13</a> 有誰當兵自備糧餉呢？有誰栽葡萄園不吃園裏的果子呢？有誰牧養牛羊不吃牛羊的奶呢？……你們豈不知為聖事勞碌的就吃殿中的物嗎？伺候祭壇的就分領壇上的物嗎？"
  },
  {
    "pk": 3500567,
    "translation": "CUNP",
    "book": 20,
    "chapter": 27,
    "verse": 19,
    "text": "水中照臉，彼此<i>相符</i>；人與人，心也<i>相對</i>。<br/>"
  },
  {
    "pk": 3500568,
    "translation": "CUNP",
    "book": 20,
    "chapter": 27,
    "verse": 20,
    "text": "陰間和滅亡永不滿足；人的眼目也是如此。<br/>",
    "comment": "<a href='/CUNP/20/30/16'>箴 30:16</a> 就是陰間和石胎，浸水不足的地，並火。<p><a href='/CUNP/35/2/5'>哈 2:5</a> <u>迦勒底</u>人因酒詭詐，狂傲，不住在家中，擴充心欲，好像陰間。他如死不能知足，聚集萬國，堆積萬民都歸自己。<br><a href='/CUNP/21/1/8'>傳 1:8</a> 萬事令人厭煩<small>〔或作「萬物滿有困乏」〕</small>，人不能說盡。眼看，看不飽；耳聽，聽不足。<p><a href='/CUNP/21/6/7'>6:7</a> 人的勞碌都為口腹，心裏卻不知足。"
  },
  {
    "pk": 3500569,
    "translation": "CUNP",
    "book": 20,
    "chapter": 27,
    "verse": 21,
    "text": "鼎為煉銀，爐為煉金，人的稱讚也<i>試煉</i>人。<br/>",
    "comment": "<a href='/CUNP/20/17/3'>箴 17:3</a> 鼎為煉銀，爐為煉金；惟有耶和華熬煉人心。"
  },
  {
    "pk": 3500570,
    "translation": "CUNP",
    "book": 20,
    "chapter": 27,
    "verse": 22,
    "text": "你雖用杵將愚妄人與打碎的麥子一同搗在臼中，他的愚妄還是離不了他。",
    "comment": "<a href='/CUNP/23/1/5'>賽 1:5</a> 你們為甚麼屢次悖逆，還要受責打嗎？你們已經滿頭疼痛，全心發昏。<p><a href='/CUNP/24/5/3'>耶 5:3</a> 耶和華啊，你的眼目不是看顧誠實嗎？你擊打他們，他們卻不傷慟；你毀滅他們，他們仍不受懲治。他們使臉剛硬過於磐石，不肯回頭。<p><a href='/CUNP/20/23/35'>箴 23:35</a> <na>你必</na>說：人打我，我卻未受傷；人鞭打我，我竟不覺得。我幾時清醒，我仍去尋酒。"
  },
  {
    "pk": 3500571,
    "translation": "CUNP",
    "book": 20,
    "chapter": 27,
    "verse": 23,
    "text": "你要詳細知道你羊群的景況，留心料理你的牛群；<br/>"
  },
  {
    "pk": 3500572,
    "translation": "CUNP",
    "book": 20,
    "chapter": 27,
    "verse": 24,
    "text": "因為資財不能永有，冠冕豈能存到萬代？<br/>"
  },
  {
    "pk": 3500573,
    "translation": "CUNP",
    "book": 20,
    "chapter": 27,
    "verse": 25,
    "text": "乾草割去，嫩草發現，山上的菜蔬也被收斂。<br/>",
    "comment": "<a href='/CUNP/19/104/14'>詩 104:14</a> 他使草生長，給六畜吃，使菜蔬發長，供給人用，使人從地裏能得食物，"
  },
  {
    "pk": 3500574,
    "translation": "CUNP",
    "book": 20,
    "chapter": 27,
    "verse": 26,
    "text": "羊羔<i>之毛</i>是為你作衣服；山羊是為作田地的價值，<br/>"
  },
  {
    "pk": 3500575,
    "translation": "CUNP",
    "book": 20,
    "chapter": 27,
    "verse": 27,
    "text": "並有母山羊奶夠你吃，也夠你的家眷吃，且夠養你的婢女。"
  }
];
