window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/20/28"] = [
  {
    "pk": 3500576,
    "translation": "CUNP",
    "book": 20,
    "chapter": 28,
    "verse": 1,
    "text": "惡人雖無人追趕也逃跑；義人卻膽壯像獅子。<br/>",
    "comment": "<a href='/CUNP/3/26/17'>利 26:17</a>, <a href='/CUNP/3/26/36'>36</a> 我要向你們變臉，你們就要敗在仇敵面前。恨惡你們的，必轄管你們；無人追趕，你們卻要逃跑。……至於你們剩下的人，我要使他們在仇敵之地心驚膽怯。葉子被風吹的響聲，要追趕他們；他們要逃避，像人逃避刀劍，無人追趕，卻要跌倒。<p><a href='/CUNP/19/53/5'>詩 53:5</a> 他們在無可懼怕之處就大大害怕，因為神把那安營攻擊你之人的骨頭散開了。你使他們蒙羞，因為神棄絕了他們。"
  },
  {
    "pk": 3500577,
    "translation": "CUNP",
    "book": 20,
    "chapter": 28,
    "verse": 2,
    "text": "邦國因有罪過，君王就多<i>更換</i>；因有聰明知識的人，國必長存。<br/>"
  },
  {
    "pk": 3500578,
    "translation": "CUNP",
    "book": 20,
    "chapter": 28,
    "verse": 3,
    "text": "窮人欺壓貧民，好像暴雨<i>沖</i>沒糧食。<br/>",
    "comment": "<a href='/CUNP/40/18/28'>太 18:28</a>「那僕人出來，遇見他的一個同伴欠他十兩銀子，便揪著他，掐住他的喉嚨，說：『你把所欠的還我！』"
  },
  {
    "pk": 3500579,
    "translation": "CUNP",
    "book": 20,
    "chapter": 28,
    "verse": 4,
    "text": "違棄律法的，誇獎惡人；遵守律法的，卻與惡人相爭。<br/>",
    "comment": "<a href='/CUNP/11/18/18'>王上 18:18</a>, <a href='/CUNP/11/18/21'>21</a> <u>以利亞</u>說：「使<u>以色列</u>遭災的不是我，乃是你和你父家；因為你們離棄耶和華的誡命，去隨從<u>巴力</u>。……<u>以利亞</u>前來對眾民說：「你們心持兩意要到幾時呢？若耶和華是神，就當順從耶和華；若<u>巴力</u>是神，就當順從<u>巴力</u>。」眾民一言不答。<p><a href='/CUNP/40/3/7'>太 3:7</a> <u>約翰</u>看見許多法利賽人和撒都該人也來受洗，就對他們說：「毒蛇的種類！誰指示你們逃避將來的忿怒呢？<p><a href='/CUNP/40/14/4'>14:4</a> 因為<u>約翰</u>曾對他說：「你娶這婦人是不合理的。」<p><a href='/CUNP/49/5/11'>弗 5:11</a> 那暗昧無益的事，不要與人同行，倒要責備<na>行這事的人</na>；<br><a href='/CUNP/19/10/3'>詩 10:3</a> 因為惡人以心願自誇；貪財的背棄耶和華，並且輕慢他<small>〔或作「他祝福貪財的，卻輕慢耶和華」〕</small>。<p><a href='/CUNP/19/49/18'>49:18</a> 他活著的時候，雖然自誇為有福<small>〔你若利己，人必誇獎你〕</small>（你若利己，人必誇獎你）；<p><a href='/CUNP/45/1/32'>羅 1:32</a> 他們雖知道神判定行這樣事的人是當死的，然而他們不但自己去行，還喜歡別人去行。"
  },
  {
    "pk": 3500580,
    "translation": "CUNP",
    "book": 20,
    "chapter": 28,
    "verse": 5,
    "text": "壞人不明白公義；惟有尋求耶和華的，無不明白。<br/>",
    "comment": "<a href='/CUNP/43/7/17'>約 7:17</a> 人若立志遵著他的旨意行，就必曉得這教訓或是出於神，或是我憑著自己說的。<p><a href='/CUNP/46/2/15'>林前 2:15</a> 屬靈的人能看透萬事，卻沒有一人能看透了他。<p><a href='/CUNP/62/2/20'>約壹 2:20</a>, <a href='/CUNP/62/2/27'>27</a> 你們從那聖者受了<na>恩</na>膏，並且知道這一切的事<small>〔或作「都有知識」〕</small>。……你們從主所受的<na>恩</na>膏常存在你們心裏，並不用人教訓你們，自有主的<na>恩</na>膏在凡事上教訓你們。這<na>恩</na>膏是真的，不是假的；你們要按這<na>恩</na>膏的教訓住在主裏面。<br><a href='/CUNP/19/92/6'>詩 92:6</a> 畜類人不曉得；愚頑人也不明白。"
  },
  {
    "pk": 3500581,
    "translation": "CUNP",
    "book": 20,
    "chapter": 28,
    "verse": 6,
    "text": "行為純正的窮乏人勝過行事乖僻的富足人。<br/>",
    "comment": "<a href='/CUNP/20/19/1'>箴 19:1</a> 行為純正的貧窮人勝過乖謬愚妄的<na>富足</na>人。<p><a href='/CUNP/20/28/18'>28:18</a> 行動正直的，必蒙拯救；行事彎曲的，立時跌倒。"
  },
  {
    "pk": 3500582,
    "translation": "CUNP",
    "book": 20,
    "chapter": 28,
    "verse": 7,
    "text": "謹守律法的，是智慧之子；與貪食人作伴的，卻羞辱其父。<br/>",
    "comment": "<a href='/CUNP/20/29/3'>箴 29:3</a> 愛慕智慧的，使父親喜樂；與妓女結交的，卻浪費錢財。"
  },
  {
    "pk": 3500583,
    "translation": "CUNP",
    "book": 20,
    "chapter": 28,
    "verse": 8,
    "text": "人以<i>厚</i>利加增財物，是給那憐憫窮人者積蓄的。<br/>",
    "comment": "<a href='/CUNP/18/27/16-17'>伯 27:16-17</a> 他雖積蓄銀子如塵沙，預備衣服如泥土；他只管預備，義人卻要穿上；他的銀子，無辜的人要分取。<p><a href='/CUNP/20/13/22'>箴 13:22</a> 善人給子孫遺留產業；罪人為義人積存資財。<p><a href='/CUNP/21/2/26'>傳 2:26</a> 神喜悅誰，就給誰智慧、知識，和喜樂；惟有罪人，神使他勞苦，叫他將所收聚的、所堆積的歸給神所喜悅的人。這也是虛空，也是捕風。"
  },
  {
    "pk": 3500584,
    "translation": "CUNP",
    "book": 20,
    "chapter": 28,
    "verse": 9,
    "text": "轉耳不聽律法的，他的祈禱也為可憎。<br/>",
    "comment": "<a href='/CUNP/19/66/18'>詩 66:18</a> 我若心裏注重罪孽，主必不聽。<p><a href='/CUNP/19/109/7'>109:7</a> 他受審判的時候，願他出來擔當罪名！願他的祈禱反成為罪！<p><a href='/CUNP/20/15/8'>箴 15:8</a> 惡人獻祭，為耶和華所憎惡；正直人祈禱，為他所喜悅。<br><a href='/CUNP/38/7/11'>亞 7:11</a> 他們卻不肯聽從，扭轉肩頭，塞耳不聽，"
  },
  {
    "pk": 3500585,
    "translation": "CUNP",
    "book": 20,
    "chapter": 28,
    "verse": 10,
    "text": "誘惑正直人行惡道的，必掉在自己的坑裏；惟有完全人必承受福分。<br/>",
    "comment": "<a href='/CUNP/20/26/27'>箴 26:27</a> 挖陷坑的，自己必掉在其中；滾石頭的，石頭必反滾在他身上。<br><a href='/CUNP/40/6/33'>太 6:33</a> 你們要先求他的國和他的義，這些東西都要加給你們了。"
  },
  {
    "pk": 3500586,
    "translation": "CUNP",
    "book": 20,
    "chapter": 28,
    "verse": 11,
    "text": "富足人自以為有智慧，但聰明的貧窮人能將他查透。<br/>"
  },
  {
    "pk": 3500587,
    "translation": "CUNP",
    "book": 20,
    "chapter": 28,
    "verse": 12,
    "text": "義人得志，有大榮耀；惡人興起，人就躲藏。<br/>",
    "comment": "<a href='/CUNP/20/28/28'>箴 28:28</a> 惡人興起，人就躲藏；惡人敗亡，義人增多。<p><a href='/CUNP/20/11/10'>11:10</a> 義人享福，合城喜樂；惡人滅亡，人都歡呼。<p><a href='/CUNP/20/29/2'>29:2</a> 義人增多，民就喜樂；惡人掌權，民就歎息。<p><a href='/CUNP/21/10/6'>傳 10:6</a> 就是愚昧人立在高位；富足人坐在低位。"
  },
  {
    "pk": 3500588,
    "translation": "CUNP",
    "book": 20,
    "chapter": 28,
    "verse": 13,
    "text": "遮掩自己罪過的，必不亨通；承認離棄罪過的，必蒙憐恤。<br/>",
    "comment": "<a href='/CUNP/19/32/3'>詩 32:3</a>, <a href='/CUNP/19/32/5'>5</a> 我閉口不認罪的時候，因終日唉哼而骨頭枯乾。……我向你陳明我的罪，不隱瞞我的惡。我說：我要向耶和華承認我的過犯，你就赦免我的罪惡。（細拉）<p><a href='/CUNP/62/1/8-10'>約壹 1:8-10</a> 我們若說自己無罪，便是自欺，真理不在我們心裏了。我們若認自己的罪，神是信實的，是公義的，必要赦免我們的罪，洗淨我們一切的不義。我們若說自己沒有犯過罪，便是以神為說謊的，他的道也不在我們心裏了。"
  },
  {
    "pk": 3500589,
    "translation": "CUNP",
    "book": 20,
    "chapter": 28,
    "verse": 14,
    "text": "常存敬畏的，便為有福；心存剛硬的，必陷在禍患裏。<br/>",
    "comment": "<a href='/CUNP/45/2/5'>羅 2:5</a> 你竟任著你剛硬不悔改的心，為自己積蓄忿怒，以致神震怒，顯他公義審判的日子來到。<p><a href='/CUNP/45/11/20'>11:20</a> 不錯！他們因為不信，所以被折下來；你因為信，所以立得住；你不可自高，反要懼怕。<br><a href='/CUNP/19/16/8'>詩 16:8</a> 我將耶和華常擺在我面前，因他在我右邊，我便不致搖動。<p><a href='/CUNP/20/23/17'>箴 23:17</a> 你心中不要嫉妒罪人，只要終日敬畏耶和華；"
  },
  {
    "pk": 3500590,
    "translation": "CUNP",
    "book": 20,
    "chapter": 28,
    "verse": 15,
    "text": "暴虐的君王轄制貧民，好像吼叫的獅子、覓食的熊。<br/>",
    "comment": "<a href='/CUNP/2/1/14'>出 1:14</a>, <a href='/CUNP/2/1/16'>16</a>, <a href='/CUNP/2/1/22'>22</a> 使他們因做苦工覺得命苦；無論是和泥，是做磚，是做田間各樣的工，在一切的工上都嚴嚴地待他們。……「你們為<u>希伯來</u>婦人收生，看她們臨盆的時候，若是男孩，就把他殺了；若是女孩，就留她存活。」……法老吩咐他的眾民說：「<u>以色列</u>人所生的男孩，你們都要丟在河裏；一切的女孩，你們要存留她的性命。」<br><a href='/CUNP/60/5/8'>彼前 5:8</a> 務要謹守，警醒。<na>因為</na>你們的仇敵魔鬼，如同吼叫的獅子，遍地遊行，尋找可吞吃的人。<p><a href='/CUNP/40/2/16'>太 2:16</a> <u>希律</u>見自己被博士愚弄，就大大發怒，差人將<u>伯利恆</u>城裏並四境所有的男孩，照著他向博士仔細查問的時候，凡兩歲以裏的，都殺盡了。"
  },
  {
    "pk": 3500591,
    "translation": "CUNP",
    "book": 20,
    "chapter": 28,
    "verse": 16,
    "text": "無知的君多行暴虐；以貪財為可恨的，必年長日久。<br/>"
  },
  {
    "pk": 3500592,
    "translation": "CUNP",
    "book": 20,
    "chapter": 28,
    "verse": 17,
    "text": "背負流人血之罪的，必往坑裏奔跑，誰也不可攔阻他。<br/>",
    "comment": "<a href='/CUNP/1/9/6'>創 9:6</a> 凡流人血的，他的血也必被人所流，因為神造人是照自己的形像造的。<p><a href='/CUNP/2/21/14'>出 21:14</a> 人若任意用詭計殺了他的鄰舍，就是逃到我的壇那裏，也當捉去把他治死。"
  },
  {
    "pk": 3500593,
    "translation": "CUNP",
    "book": 20,
    "chapter": 28,
    "verse": 18,
    "text": "行動正直的，必蒙拯救；行事彎曲的，立時跌倒。<br/>",
    "comment": "<a href='/CUNP/20/28/6'>箴 28:6</a> 行為純正的窮乏人勝過行事乖僻的富足人。<br><a href='/CUNP/20/10/9'>箴 10:9</a>, <a href='/CUNP/20/10/25'>25</a> 行正直路的，步步安穩；走彎曲道的，必致敗露。……暴風一過，惡人歸於無有；義人的根基卻是永久。"
  },
  {
    "pk": 3500594,
    "translation": "CUNP",
    "book": 20,
    "chapter": 28,
    "verse": 19,
    "text": "耕種自己田地的，必得飽食；追隨虛浮的，足受窮乏。<br/>",
    "comment": "<a href='/CUNP/20/12/11'>箴 12:11</a> 耕種自己田地的，必得飽食；追隨虛浮的，卻是無知。"
  },
  {
    "pk": 3500595,
    "translation": "CUNP",
    "book": 20,
    "chapter": 28,
    "verse": 20,
    "text": "誠實人必多得福；想要急速發財的，不免受罰。<br/>",
    "comment": "<a href='/CUNP/20/13/11'>箴 13:11</a> 不勞而得之財必然消耗；勤勞積蓄的，必見加增。<p><a href='/CUNP/20/20/21'>20:21</a> 起初速得的產業，終久卻不為福。<p><a href='/CUNP/20/23/4'>23:4</a> 不要勞碌求富，休仗自己的聰明。<p><a href='/CUNP/20/28/22'>28:22</a> 人有惡眼想要急速發財，卻不知窮乏必臨到他身。<p><a href='/CUNP/54/6/9'>提前 6:9</a> 但那些想要發財的人，就陷在迷惑、落在網羅和許多無知有害的私慾裏，叫人沉在敗壞和滅亡中。"
  },
  {
    "pk": 3500596,
    "translation": "CUNP",
    "book": 20,
    "chapter": 28,
    "verse": 21,
    "text": "看人的情面乃為不好；人因一塊餅枉法也為不好。<br/>",
    "comment": "<a href='/CUNP/20/18/5'>箴 18:5</a> 瞻徇惡人的情面，偏斷義人的案件，都為不善。<p><a href='/CUNP/20/24/23'>24:23</a> 以下也是智慧人的<na>箴言</na>：審判時看人情面是不好的。<br><a href='/CUNP/26/13/19'>結 13:19</a> 你們為兩把大麥，為幾塊餅，在我民中褻瀆我，對肯聽謊言的民說謊，殺死不該死的人，救活不該活的人。』」"
  },
  {
    "pk": 3500597,
    "translation": "CUNP",
    "book": 20,
    "chapter": 28,
    "verse": 22,
    "text": "人有惡眼想要急速發財，卻不知窮乏必臨到他身。<br/>",
    "comment": "<a href='/CUNP/20/28/20'>箴 28:20</a> 誠實人必多得福；想要急速發財的，不免受罰。"
  },
  {
    "pk": 3500598,
    "translation": "CUNP",
    "book": 20,
    "chapter": 28,
    "verse": 23,
    "text": "責備人的，後來蒙人喜悅，多於那用舌頭諂媚人的。<br/>",
    "comment": "<a href='/CUNP/20/27/5-6'>箴 27:5-6</a> 當面的責備強如背地的愛情。朋友加的傷痕出於忠誠；仇敵連連親嘴卻是多餘。"
  },
  {
    "pk": 3500599,
    "translation": "CUNP",
    "book": 20,
    "chapter": 28,
    "verse": 24,
    "text": "偷竊父母的，說：這不是罪，此人就是與強盜同類。<br/>",
    "comment": "<a href='/CUNP/20/18/9'>箴 18:9</a> 做工懈怠的，與浪費人為弟兄。"
  },
  {
    "pk": 3500600,
    "translation": "CUNP",
    "book": 20,
    "chapter": 28,
    "verse": 25,
    "text": "心中貪婪的，挑起爭端；倚靠耶和華的，必得豐裕。<br/>",
    "comment": "<a href='/CUNP/20/13/10'>箴 13:10</a> 驕傲只啟爭競；聽勸言的，卻有智慧。<br><a href='/CUNP/54/6/6'>提前 6:6</a> 然而，敬虔加上知足的心便是大利了；"
  },
  {
    "pk": 3500601,
    "translation": "CUNP",
    "book": 20,
    "chapter": 28,
    "verse": 26,
    "text": "心中自是的，便是愚昧人；憑智慧行事的，必蒙拯救。<br/>"
  },
  {
    "pk": 3500602,
    "translation": "CUNP",
    "book": 20,
    "chapter": 28,
    "verse": 27,
    "text": "賙濟貧窮的，不致缺乏；佯為不見的，必多受咒詛。<br/>",
    "comment": "<a href='/CUNP/5/15/7'>申 15:7</a>「在耶和華──你神所賜你的地上，無論哪一座城裏，你弟兄中若有一個窮人，你不可忍著心、揝著手不幫補你窮乏的弟兄。<p><a href='/CUNP/20/19/17'>箴 19:17</a> 憐憫貧窮的，就是借給耶和華；他的善行，耶和華必償還。<p><a href='/CUNP/20/22/9'>22:9</a> 眼目慈善的，就必蒙福，因他將食物分給窮人。"
  },
  {
    "pk": 3500603,
    "translation": "CUNP",
    "book": 20,
    "chapter": 28,
    "verse": 28,
    "text": "惡人興起，人就躲藏；惡人敗亡，義人增多。",
    "comment": "<a href='/CUNP/18/24/4'>伯 24:4</a> 他們使窮人離開正道；世上的貧民盡都隱藏。<br><a href='/CUNP/20/28/12'>箴 28:12</a> 義人得志，有大榮耀；惡人興起，人就躲藏。<p><a href='/CUNP/20/29/2'>箴 29:2</a> 義人增多，民就喜樂；惡人掌權，民就歎息。"
  }
];
