window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/17/01"] = [
  {
    "pk": 3496083,
    "translation": "CUNP",
    "book": 17,
    "chapter": 1,
    "verse": 1,
    "text": "<e>亞哈隨魯</e>作王，從<e>印度</e>直到<e>古實</e>，統管一百二十七省。",
    "comment": "<a href='/CUNP/15/4/6'>拉 4:6</a> 在<u>亞哈隨魯</u>才登基的時候，上本控告<u>猶大</u>和<u>耶路撒冷</u>的居民。<p><a href='/CUNP/27/9/1'>但 9:1</a> <u>米底亞</u>族<u>亞哈隨魯</u>的兒子<u>大流士</u>立為<u>迦勒底</u>國的王元年，<br><a href='/CUNP/17/8/9'>斯 8:9</a> 三月，就是西彎月二十三日，將王的書記召來，按著<u>末底改</u>所吩咐的，用各省的文字、各族的方言，並<u>猶大</u>人的文字方言寫諭旨，傳給那從<u>印度</u>直到<u>古實</u>一百二十七省的<u>猶大</u>人和總督省長首領。<br><a href='/CUNP/27/6/1'>但 6:1</a> <u>大流士</u>隨心所願，立一百二十個總督，治理通國。"
  },
  {
    "pk": 3496084,
    "translation": "CUNP",
    "book": 17,
    "chapter": 1,
    "verse": 2,
    "text": "<e>亞哈隨魯</e>王在<e>書珊</e>城的宮登基；",
    "comment": "<a href='/CUNP/11/1/46'>王上 1:46</a> 並且<u>所羅門</u>登了國位。<br><a href='/CUNP/16/1/1'>尼 1:1</a> <u>哈迦利亞</u>的兒子<u>尼希米</u>的言語如下：<u>亞達薛西</u>王二十年基斯流月，我在<u>書珊</u>城的宮中。"
  },
  {
    "pk": 3496085,
    "translation": "CUNP",
    "book": 17,
    "chapter": 1,
    "verse": 3,
    "text": "在位第三年，為他一切首領臣僕設擺筵席，有<e>波斯</e>和<e>米底亞</e>的權貴，就是各省的貴冑與首領，在他面前。",
    "comment": "<a href='/CUNP/1/40/20'>創 40:20</a> 到了第三天，是法老的生日，他為眾臣僕設擺筵席，把酒政和膳長提出監來，<p><a href='/CUNP/17/2/18'>斯 2:18</a> 王因<u>以斯帖</u>的緣故給眾首領和臣僕設擺大筵席，又豁免各省的<na>租稅</na>，並照王的厚意大頒賞賜。<p><a href='/CUNP/41/6/21'>可 6:21</a> 有一天，恰巧是<u>希律</u>的生日，<u>希律</u>擺設筵席，請了大臣和千夫長，並<u>加利利</u>作首領的。"
  },
  {
    "pk": 3496086,
    "translation": "CUNP",
    "book": 17,
    "chapter": 1,
    "verse": 4,
    "text": "他把他榮耀之國的豐富和他美好威嚴的尊貴給他們看了許多日，就是一百八十日。"
  },
  {
    "pk": 3496087,
    "translation": "CUNP",
    "book": 17,
    "chapter": 1,
    "verse": 5,
    "text": "這日子滿了，又為所有住<e>書珊</e>城的大小人民在御園的院子裏設擺筵席七日。"
  },
  {
    "pk": 3496088,
    "translation": "CUNP",
    "book": 17,
    "chapter": 1,
    "verse": 6,
    "text": "有白色、綠色、藍色的<i>帳子</i>，用細麻繩、紫色繩從銀環內繫在白玉石柱上；有金銀的床榻擺在紅、白、黃、黑玉石的鋪石地上。",
    "comment": "參看 <a href='/CUNP/17/7/8'>斯 7:8</a> 王從御園回到酒席之處，見<u>哈曼</u>伏在<u>以斯帖</u>所靠的榻上；王說：「他竟敢在宮內、在我面前凌辱王后嗎？」這話一出王口，人就蒙了<u>哈曼</u>的臉。<p><a href='/CUNP/26/23/41'>結 23:41</a> 坐在華美的床上，前面擺設桌案，將我的香料膏油擺在其上。<p><a href='/CUNP/30/2/8'>摩 2:8</a> 他們在各壇旁鋪人所當的衣服，臥在其上，又在他們神的廟中喝受罰之人的酒。<p><a href='/CUNP/30/6/4'>6:4</a> 你們躺臥在象牙床上，舒身在榻上，吃群中的羊羔，棚裏的牛犢；"
  },
  {
    "pk": 3496089,
    "translation": "CUNP",
    "book": 17,
    "chapter": 1,
    "verse": 7,
    "text": "用金器皿賜酒，器皿各有不同。御酒甚多，足顯王的厚意。"
  },
  {
    "pk": 3496090,
    "translation": "CUNP",
    "book": 17,
    "chapter": 1,
    "verse": 8,
    "text": "喝酒有例，不准勉強人，因王吩咐宮裏的一切臣宰，讓人各隨己意。"
  },
  {
    "pk": 3496091,
    "translation": "CUNP",
    "book": 17,
    "chapter": 1,
    "verse": 9,
    "text": "王后<e>瓦實提</e>在<e>亞哈隨魯</e>王的宮內也為婦女設擺筵席。"
  },
  {
    "pk": 3496092,
    "translation": "CUNP",
    "book": 17,
    "chapter": 1,
    "verse": 10,
    "text": "第七日，<e>亞哈隨魯</e>王飲酒，心中快樂，就吩咐在他面前侍立的七個太監<e>米戶幔</e>、<e>比斯他</e>、<e>哈波拿</e>、<e>比革他</e>、<e>亞拔他</e>、<e>西達</e>、<e>甲迦</e>，",
    "comment": "<a href='/CUNP/10/13/28'>撒下 13:28</a> <u>押沙龍</u>吩咐僕人說：「你們注意，看<u>暗嫩</u>飲酒暢快的時候，我對你們說殺<u>暗嫩</u>，你們便殺他，不要懼怕。這不是我吩咐你們的嗎？你們只管壯膽奮勇！」<br><a href='/CUNP/17/7/9'>斯 7:9</a> 伺候王的一個太監名叫<u>哈波拿</u>，說：「<u>哈曼</u>為那救王有功的<u>末底改</u>做了五丈高的木架，現今立在<u>哈曼</u>家裏。」王說：「把<u>哈曼</u>掛在其上。」"
  },
  {
    "pk": 3496093,
    "translation": "CUNP",
    "book": 17,
    "chapter": 1,
    "verse": 11,
    "text": "請王后<e>瓦實提</e>頭戴王后的冠冕到王面前，使各等臣民看她的美貌，因為她容貌甚美。"
  },
  {
    "pk": 3496094,
    "translation": "CUNP",
    "book": 17,
    "chapter": 1,
    "verse": 12,
    "text": "王后<e>瓦實提</e>卻不肯遵太監所傳的王命而來，所以王甚發怒，心如火燒。"
  },
  {
    "pk": 3496095,
    "translation": "CUNP",
    "book": 17,
    "chapter": 1,
    "verse": 13,
    "text": "那時，在王左右常見王面、國中坐高位的，有<e>波斯</e>和<e>米底亞</e>的七個大臣，就是<e>甲示拿</e>、<e>示達</e>、<e>押瑪他</e>、<e>他施斯</e>、<e>米力</e>、<e>瑪西拿</e>、<e>米母干</e>，都是達時務的明哲人。按王的常規，辦事必先詢問知例明法的人。王問他們說：",
    "comment": "<a href='/CUNP/13/12/32'>代上 12:32</a> <u>以薩迦</u>支派，有二百族長都通達時務，知道<u>以色列</u>人所當行的；他們族弟兄都聽從他們的命令。<br><a href='/CUNP/12/25/19'>王下 25:19</a> 又從城中拿住一個管理兵丁的官<small>〔或作「太監」〕</small>，並在城裏所遇常見王面的五個人和檢點國民軍長的書記，以及城裏遇見的國民六十個人。<br><a href='/CUNP/15/7/14'>拉 7:14</a> 王與七個謀士既然差你去，照你手中神的律法書察問<u>猶大</u>和<u>耶路撒冷</u>的景況；<br><a href='/CUNP/24/10/7'>耶 10:7</a> 萬國的王啊，誰不敬畏你？敬畏你本是合宜的；因為在列國的智慧人中，雖有政權的尊榮，也不能比你。<p><a href='/CUNP/27/2/12'>但 2:12</a> 因此，王氣忿忿地大發烈怒，吩咐滅絕<u>巴比倫</u>所有的哲士。<p><a href='/CUNP/40/2/1'>太 2:1</a> 當<u>希律</u>王的時候，耶穌生在<u>猶太</u>的<u>伯利恆</u>。有幾個博士從東方來到<u>耶路撒冷</u>，<na>說</na>："
  },
  {
    "pk": 3496096,
    "translation": "CUNP",
    "book": 17,
    "chapter": 1,
    "verse": 14,
    "text": "<sup>併於上節</sup>"
  },
  {
    "pk": 3496097,
    "translation": "CUNP",
    "book": 17,
    "chapter": 1,
    "verse": 15,
    "text": "「王后<e>瓦實提</e>不遵太監所傳的王命，照例應當怎樣辦理呢？」"
  },
  {
    "pk": 3496098,
    "translation": "CUNP",
    "book": 17,
    "chapter": 1,
    "verse": 16,
    "text": "<e>米母干</e>在王和眾首領面前回答說：「王后<e>瓦實提</e>這事，不但得罪王，並且有害於王各省的臣民；"
  },
  {
    "pk": 3496099,
    "translation": "CUNP",
    "book": 17,
    "chapter": 1,
    "verse": 17,
    "text": "因為王后這事必傳到眾婦人的耳中，說：『<e>亞哈隨魯</e>王吩咐王后<e>瓦實提</e>到王面前，她卻不來』，她們就藐視自己的丈夫。",
    "comment": "<a href='/CUNP/49/5/33'>弗 5:33</a> 然而，你們各人都當愛妻子，如同愛自己一樣。妻子也當敬重她的丈夫。"
  },
  {
    "pk": 3496100,
    "translation": "CUNP",
    "book": 17,
    "chapter": 1,
    "verse": 18,
    "text": "今日<e>波斯</e>和<e>米底亞</e>的眾夫人聽見王后這事，必向王的大臣<i>照樣</i>行；從此必大開藐視和忿怒之端。"
  },
  {
    "pk": 3496101,
    "translation": "CUNP",
    "book": 17,
    "chapter": 1,
    "verse": 19,
    "text": "王若以為美，就降旨寫在<e>波斯</e>和<e>米底亞</e>人的例中，永不更改，不准<e>瓦實提</e>再到王面前，將她王后的位分賜給比她還好的人。"
  },
  {
    "pk": 3496102,
    "translation": "CUNP",
    "book": 17,
    "chapter": 1,
    "verse": 20,
    "text": "所降的旨意傳遍通國（國度本來廣大），所有的婦人，無論丈夫貴賤都必尊敬他。」",
    "comment": "<a href='/CUNP/49/5/33'>弗 5:33</a> 然而，你們各人都當愛妻子，如同愛自己一樣。妻子也當敬重她的丈夫。<p><a href='/CUNP/51/3/18'>西 3:18</a> 你們作妻子的，當順服自己的丈夫，這在主裏面是相宜的。<p><a href='/CUNP/60/3/1'>彼前 3:1</a> 你們作妻子的要順服自己的丈夫；這樣，若有不信從道理的丈夫，他們雖然不聽道，也可以因妻子的品行被感化過來；"
  },
  {
    "pk": 3496103,
    "translation": "CUNP",
    "book": 17,
    "chapter": 1,
    "verse": 21,
    "text": "王和眾首領都以<e>米母干</e>的話為美，王就照這話去行，"
  },
  {
    "pk": 3496104,
    "translation": "CUNP",
    "book": 17,
    "chapter": 1,
    "verse": 22,
    "text": "發詔書，用各省的文字、各族的方言通知各省，使為丈夫的在家中作主，各說本地的方言。",
    "comment": "<a href='/CUNP/49/5/22-24'>弗 5:22-24</a> 你們作妻子的，<na>當順服</na>自己的丈夫，如同<na>順服</na>主。因為丈夫是妻子的頭，如同基督是教會的頭；他又是<na>教會</na>全體的救主。教會怎樣順服基督，妻子也要怎樣凡事順服丈夫。<p><a href='/CUNP/54/2/12'>提前 2:12</a> 我不許女人講道，也不許她轄管男人，只要沉靜。<br><a href='/CUNP/17/8/9'>斯 8:9</a> 三月，就是西彎月二十三日，將王的書記召來，按著<u>末底改</u>所吩咐的，用各省的文字、各族的方言，並<u>猶大</u>人的文字方言寫諭旨，傳給那從<u>印度</u>直到<u>古實</u>一百二十七省的<u>猶大</u>人和總督省長首領。"
  }
];
