window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/17/04"] = [
  {
    "pk": 3496143,
    "translation": "CUNP",
    "book": 17,
    "chapter": 4,
    "verse": 1,
    "text": "<e>末底改</e>知道所做的這一切事，就撕裂衣服，穿麻衣，蒙灰塵，在城中行走，痛哭哀號。",
    "comment": "<a href='/CUNP/6/7/6'>書 7:6</a> <u>約書亞</u>便撕裂衣服；他和<u>以色列</u>的長老把灰撒在頭上，在耶和華的<na>約</na>櫃前俯伏在地，直到晚上。<p><a href='/CUNP/26/27/30'>結 27:30</a> 他們必為你放聲痛哭，把塵土撒在頭上，在灰中打滾；<br><a href='/CUNP/10/1/11'>撒下 1:11</a> <u>大衛</u>就撕裂衣服，跟隨他的人也是如此，<br><a href='/CUNP/1/27/34'>創 27:34</a> <u>以掃</u>聽了他父親的話，就放聲痛哭，說：「我父啊，求你也為我祝福！」"
  },
  {
    "pk": 3496144,
    "translation": "CUNP",
    "book": 17,
    "chapter": 4,
    "verse": 2,
    "text": "到了朝門前<i>停住腳步</i>，因為穿麻衣的不可進朝門。"
  },
  {
    "pk": 3496145,
    "translation": "CUNP",
    "book": 17,
    "chapter": 4,
    "verse": 3,
    "text": "王的諭旨所到的各省各處，<e>猶大</e>人大大悲哀，禁食哭泣哀號，穿麻衣躺在灰中的甚多。"
  },
  {
    "pk": 3496146,
    "translation": "CUNP",
    "book": 17,
    "chapter": 4,
    "verse": 4,
    "text": "王后<e>以斯帖</e>的宮女和太監來把這事告訴<e>以斯帖</e>，她甚是憂愁，就送衣服給<e>末底改</e>穿，要他脫下麻衣，他卻不受。"
  },
  {
    "pk": 3496147,
    "translation": "CUNP",
    "book": 17,
    "chapter": 4,
    "verse": 5,
    "text": "<e>以斯帖</e>就把王所派伺候她的一個太監，名叫<e>哈他革</e>召來，吩咐他去見<e>末底改</e>，要知道這是甚麼事，是甚麼緣故。"
  },
  {
    "pk": 3496148,
    "translation": "CUNP",
    "book": 17,
    "chapter": 4,
    "verse": 6,
    "text": "於是<e>哈他革</e>出到朝門前的寬闊處見<e>末底改</e>。"
  },
  {
    "pk": 3496149,
    "translation": "CUNP",
    "book": 17,
    "chapter": 4,
    "verse": 7,
    "text": "<e>末底改</e>將自己所遇的事，並<e>哈曼</e>為滅絕<e>猶大</e>人應許捐入王庫的銀數都告訴了他；",
    "comment": "<a href='/CUNP/17/3/9'>斯 3:9</a> 王若以為美，請下旨意滅絕他們；我就捐一萬他連得銀子交給掌管國帑的人，納入王的府庫。」"
  },
  {
    "pk": 3496150,
    "translation": "CUNP",
    "book": 17,
    "chapter": 4,
    "verse": 8,
    "text": "又將所抄寫傳遍<e>書珊</e>城要滅絕<e>猶大</e>人的旨意交給<e>哈他革</e>，要給<e>以斯帖</e>看，又要給她說明，並囑咐她進去見王，為本族的人在王面前懇切祈求。",
    "comment": "<a href='/CUNP/17/3/14-15'>斯 3:14-15</a> 抄錄這旨意，頒行各省，宣告各族，使他們預備等候那日。驛卒奉王命急忙起行，旨意也傳遍<u>書珊</u>城。王同<u>哈曼</u>坐下飲<na>酒</na>，<u>書珊</u>城的民卻都慌亂。"
  },
  {
    "pk": 3496151,
    "translation": "CUNP",
    "book": 17,
    "chapter": 4,
    "verse": 9,
    "text": "<e>哈他革</e>回來，將<e>末底改</e>的話告訴<e>以斯帖</e>；"
  },
  {
    "pk": 3496152,
    "translation": "CUNP",
    "book": 17,
    "chapter": 4,
    "verse": 10,
    "text": "<e>以斯帖</e>就吩咐<e>哈他革</e>去見<e>末底改</e>，<i>說</i>："
  },
  {
    "pk": 3496153,
    "translation": "CUNP",
    "book": 17,
    "chapter": 4,
    "verse": 11,
    "text": "「王的一切臣僕和各省的人民都知道有一個定例：若不蒙召，擅入內院見王的，無論男女必被治死；除非王向他伸出金杖，不得存活。現在我沒有蒙召進去見王已經三十日了。」",
    "comment": "<a href='/CUNP/17/5/1'>斯 5:1</a> 第三日，<u>以斯帖</u>穿上朝服，進王宮的內院，對殿站立。王在殿裏坐在寶座上，對著殿門。<br><a href='/CUNP/27/2/9'>但 2:9</a> 你們若不將夢告訴我，只有一法待你們；因為你們預備了謊言亂語向我說，要等候時勢改變。現在你們要將夢告訴我，因我知道你們能將夢的講解告訴我。」<br><a href='/CUNP/17/5/2'>斯 5:2</a> 王見王后<u>以斯帖</u>站在院內，就施恩於她，向她伸出手中的金杖；<u>以斯帖</u>便向前摸杖頭。<p><a href='/CUNP/17/8/4'>8:4</a> 王向<u>以斯帖</u>伸出金杖；<u>以斯帖</u>就起來，站在王前，"
  },
  {
    "pk": 3496154,
    "translation": "CUNP",
    "book": 17,
    "chapter": 4,
    "verse": 12,
    "text": "人就把<e>以斯帖</e>這話告訴<e>末底改</e>。"
  },
  {
    "pk": 3496155,
    "translation": "CUNP",
    "book": 17,
    "chapter": 4,
    "verse": 13,
    "text": "<e>末底改</e>託人回覆<e>以斯帖</e>說：「你莫想在王宮裏強過一切<e>猶大</e>人，得免這禍。"
  },
  {
    "pk": 3496156,
    "translation": "CUNP",
    "book": 17,
    "chapter": 4,
    "verse": 14,
    "text": "此時你若閉口不言，<e>猶大</e>人必從別處得解脫，蒙拯救；你和你父家必致滅亡。焉知你得了王后的位分不是為現今的機會嗎？」"
  },
  {
    "pk": 3496157,
    "translation": "CUNP",
    "book": 17,
    "chapter": 4,
    "verse": 15,
    "text": "<e>以斯帖</e>就吩咐人回報<e>末底改</e>說："
  },
  {
    "pk": 3496158,
    "translation": "CUNP",
    "book": 17,
    "chapter": 4,
    "verse": 16,
    "text": "「你當去招聚<e>書珊</e>城所有的<e>猶大</e>人，為我禁食三晝三夜，不吃不喝；我和我的宮女也要這樣禁食。然後我違例進去見王，我若死就死吧！」",
    "comment": "參看 <a href='/CUNP/17/5/1'>斯 5:1</a> 第三日，<u>以斯帖</u>穿上朝服，進王宮的內院，對殿站立。王在殿裏坐在寶座上，對著殿門。<br>參看 <a href='/CUNP/1/43/14'>創 43:14</a> 但願全能的神使你們在那人面前蒙憐憫，釋放你們的那弟兄和<u>便雅憫</u>回來。我若喪了兒子，就喪了吧！」"
  },
  {
    "pk": 3496159,
    "translation": "CUNP",
    "book": 17,
    "chapter": 4,
    "verse": 17,
    "text": "於是<e>末底改</e>照<e>以斯帖</e>一切所吩咐的去行。"
  }
];
