window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/17/06"] = [
  {
    "pk": 3496174,
    "translation": "CUNP",
    "book": 17,
    "chapter": 6,
    "verse": 1,
    "text": "那夜王睡不著覺，就吩咐人取歷史來，念給他聽。",
    "comment": "<a href='/CUNP/17/2/23'>斯 2:23</a> 究察這事，果然是實，就把二人掛在木頭上，將這事在王面前寫於歷史上。"
  },
  {
    "pk": 3496175,
    "translation": "CUNP",
    "book": 17,
    "chapter": 6,
    "verse": 2,
    "text": "正遇見書上寫著<i>說</i>：王的太監中有兩個守門的，<e>辟探</e>和<e>提列</e>，想要下手害<e>亞哈隨魯</e>王，<e>末底改</e>將這事告訴<i>王后</i>。"
  },
  {
    "pk": 3496176,
    "translation": "CUNP",
    "book": 17,
    "chapter": 6,
    "verse": 3,
    "text": "王說：「<e>末底改</e>行了這事，賜他甚麼尊榮爵位沒有？」伺候王的臣僕回答說：「沒有賜他甚麼。」"
  },
  {
    "pk": 3496177,
    "translation": "CUNP",
    "book": 17,
    "chapter": 6,
    "verse": 4,
    "text": "王說：「誰在院子裏？」（那時<e>哈曼</e>正進王宮的外院，要求王將<e>末底改</e>掛在他所預備的木架上。）",
    "comment": "參看 <a href='/CUNP/17/5/1'>斯 5:1</a> 第三日，<u>以斯帖</u>穿上朝服，進王宮的內院，對殿站立。王在殿裏坐在寶座上，對著殿門。<br><a href='/CUNP/17/5/14'>斯 5:14</a> 他的妻<u>細利斯</u>和他一切的朋友對他說：「不如立一個五丈高的木架，明早求王將<u>末底改</u>掛在其上，然後你可以歡歡喜喜地隨王赴席。」<u>哈曼</u>以這話為美，就叫人做了木架。"
  },
  {
    "pk": 3496178,
    "translation": "CUNP",
    "book": 17,
    "chapter": 6,
    "verse": 5,
    "text": "臣僕說：「<e>哈曼</e>站在院內。」王說：「叫他進來。」"
  },
  {
    "pk": 3496179,
    "translation": "CUNP",
    "book": 17,
    "chapter": 6,
    "verse": 6,
    "text": "<e>哈曼</e>就進去。王問他說：「王所喜悅尊榮的人，當如何待他呢？」<e>哈曼</e>心裏說：「王所喜悅尊榮的，不是我是誰呢？」"
  },
  {
    "pk": 3496180,
    "translation": "CUNP",
    "book": 17,
    "chapter": 6,
    "verse": 7,
    "text": "<e>哈曼</e>就回答說：「王所喜悅尊榮的，"
  },
  {
    "pk": 3496181,
    "translation": "CUNP",
    "book": 17,
    "chapter": 6,
    "verse": 8,
    "text": "當將王常穿的朝服和戴冠的御馬，",
    "comment": "<a href='/CUNP/11/1/33'>王上 1:33</a> 王對他們說：「要帶領你們主的僕人，使我兒子<u>所羅門</u>騎我的騾子，送他下到<u>基訓</u>；"
  },
  {
    "pk": 3496182,
    "translation": "CUNP",
    "book": 17,
    "chapter": 6,
    "verse": 9,
    "text": "都交給王極尊貴的一個大臣，命他將衣服給王所喜悅尊榮的人穿上，使他騎上馬，走遍城裏的街市，在他面前宣告說：王所喜悅尊榮的人，就如此待他。」",
    "comment": "<a href='/CUNP/1/41/43'>創 41:43</a> 又叫<u>約瑟</u>坐他的副車，喝道的在前呼叫說：「跪下。」這樣，法老派他治理<u>埃及</u>全地。"
  },
  {
    "pk": 3496183,
    "translation": "CUNP",
    "book": 17,
    "chapter": 6,
    "verse": 10,
    "text": "王對<e>哈曼</e>說：「你速速將這衣服和馬，照你所說的，向坐在朝門的<e>猶大</e>人<e>末底改</e>去行。凡你所說的，一樣不可缺。」"
  },
  {
    "pk": 3496184,
    "translation": "CUNP",
    "book": 17,
    "chapter": 6,
    "verse": 11,
    "text": "於是<e>哈曼</e>將朝服給<e>末底改</e>穿上，使他騎上馬，走遍城裏的街市，在他面前宣告說：「王所喜悅尊榮的人，就如此待他。」"
  },
  {
    "pk": 3496185,
    "translation": "CUNP",
    "book": 17,
    "chapter": 6,
    "verse": 12,
    "text": "<e>末底改</e>仍回到朝門，<e>哈曼</e>卻憂憂悶悶地蒙著頭，急忙回家去了，",
    "comment": "<a href='/CUNP/10/15/30'>撒下 15:30</a> <u>大衛</u>蒙頭赤腳上<u>橄欖山</u>，一面上一面哭。跟隨他的人也都蒙頭哭著上去；<p><a href='/CUNP/24/14/3-4'>耶 14:3-4</a> 他們的貴冑打發家僮打水；他們來到水池，見沒有水，就拿著空器皿，蒙羞慚愧，抱頭而回。耕地的也蒙羞抱頭；因為無雨降在地上，地都乾裂。<br><a href='/CUNP/14/26/20'>代下 26:20</a> 大祭司<u>亞撒利雅</u>和眾祭司觀看，見他額上發出大痲瘋，就催他出殿；他自己也急速出去，因為耶和華降災與他。"
  },
  {
    "pk": 3496186,
    "translation": "CUNP",
    "book": 17,
    "chapter": 6,
    "verse": 13,
    "text": "將所遇的一切事詳細說給他的妻<e>細利斯</e>和他的眾朋友聽。他的智慧人和他的妻<e>細利斯</e>對他說：「你在<e>末底改</e>面前始而敗落，他如果是<e>猶大</e>人，你必不能勝他，終必在他面前敗落。」"
  },
  {
    "pk": 3496187,
    "translation": "CUNP",
    "book": 17,
    "chapter": 6,
    "verse": 14,
    "text": "他們還與<e>哈曼</e>說話的時候，王的太監來催<e>哈曼</e>快去赴<e>以斯帖</e>所預備的筵席。",
    "comment": "<a href='/CUNP/17/5/8'>斯 5:8</a> 我若在王眼前蒙恩，王若願意賜我所要的，准我所求的，就請王帶著<u>哈曼</u>再赴我所要預備的筵席。明日我必照王所問的說明。」"
  }
];
