window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/17/10"] = [
  {
    "pk": 3496247,
    "translation": "CUNP",
    "book": 17,
    "chapter": 10,
    "verse": 1,
    "text": "<e>亞哈隨魯</e>王使旱地和海島的人民都進貢。",
    "comment": "<a href='/CUNP/1/10/5'>創 10:5</a> 這些人的後裔將各國的地土、海島分開居住，各隨各的方言、宗族立國。<p><a href='/CUNP/19/72/10'>詩 72:10</a> <u>他施</u>和海島的王要進貢；<u>示巴</u>和<u>西巴</u>的王要獻禮物。<p><a href='/CUNP/23/24/15'>賽 24:15</a> 因此，你們要在東方榮耀耶和華，在眾海島榮耀耶和華──<u>以色列</u>神的名。"
  },
  {
    "pk": 3496248,
    "translation": "CUNP",
    "book": 17,
    "chapter": 10,
    "verse": 2,
    "text": "他以權柄能力所行的，並他抬舉<e>末底改</e>使他高升的事，豈不都寫在<e>米底亞</e>和<e>波斯</e>王的歷史上嗎？",
    "comment": "<a href='/CUNP/17/8/15'>斯 8:15</a> <u>末底改</u>穿著藍色白色的朝服，頭戴大金冠冕，又穿紫色細麻布的外袍，從王面前出來；<u>書珊</u>城的人民都歡呼快樂。<p><a href='/CUNP/17/9/4'>9:4</a> <u>末底改</u>在朝中為大，名聲傳遍各省，日漸昌盛。"
  },
  {
    "pk": 3496249,
    "translation": "CUNP",
    "book": 17,
    "chapter": 10,
    "verse": 3,
    "text": "<e>猶大</e>人<e>末底改</e>作<e>亞哈隨魯</e>王的宰相，在<e>猶大</e>人中為大，得他眾弟兄的喜悅，為本族的人求好處，向他們說和平的話。",
    "comment": "<a href='/CUNP/16/2/10'>尼 2:10</a> <u>和倫</u>人<u>參巴拉</u>，並為奴的<u>亞捫</u>人<u>多比雅</u>，聽見有人來為<u>以色列</u>人求好處，就甚惱怒。<p><a href='/CUNP/19/122/8-9'>詩 122:8-9</a> 因我弟兄和同伴的緣故，我要說：願平安在你中間！因耶和華──我們神殿的緣故，我要為你求福！<br><a href='/CUNP/1/41/40'>創 41:40</a> 你可以掌管我的家；我的民都必聽從你的話。惟獨在寶座上我比你大。」<p><a href='/CUNP/14/28/7'>代下 28:7</a> 有一個<u>以法蓮</u>中的勇士，名叫<u>細基利</u>，殺了王的兒子<u>瑪西雅</u>和管理王宮的<u>押斯利甘</u>，並宰相<u>以利加拿</u>。"
  }
];
