window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/17/book"] = {
  "translation": "CUNP",
  "book": 17,
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "pk": 3496083,
          "translation": "CUNP",
          "book": 17,
          "chapter": 1,
          "verse": 1,
          "text": "<e>亞哈隨魯</e>作王，從<e>印度</e>直到<e>古實</e>，統管一百二十七省。",
          "comment": "<a href='/CUNP/15/4/6'>拉 4:6</a> 在<u>亞哈隨魯</u>才登基的時候，上本控告<u>猶大</u>和<u>耶路撒冷</u>的居民。<p><a href='/CUNP/27/9/1'>但 9:1</a> <u>米底亞</u>族<u>亞哈隨魯</u>的兒子<u>大流士</u>立為<u>迦勒底</u>國的王元年，<br><a href='/CUNP/17/8/9'>斯 8:9</a> 三月，就是西彎月二十三日，將王的書記召來，按著<u>末底改</u>所吩咐的，用各省的文字、各族的方言，並<u>猶大</u>人的文字方言寫諭旨，傳給那從<u>印度</u>直到<u>古實</u>一百二十七省的<u>猶大</u>人和總督省長首領。<br><a href='/CUNP/27/6/1'>但 6:1</a> <u>大流士</u>隨心所願，立一百二十個總督，治理通國。"
        },
        {
          "pk": 3496084,
          "translation": "CUNP",
          "book": 17,
          "chapter": 1,
          "verse": 2,
          "text": "<e>亞哈隨魯</e>王在<e>書珊</e>城的宮登基；",
          "comment": "<a href='/CUNP/11/1/46'>王上 1:46</a> 並且<u>所羅門</u>登了國位。<br><a href='/CUNP/16/1/1'>尼 1:1</a> <u>哈迦利亞</u>的兒子<u>尼希米</u>的言語如下：<u>亞達薛西</u>王二十年基斯流月，我在<u>書珊</u>城的宮中。"
        },
        {
          "pk": 3496085,
          "translation": "CUNP",
          "book": 17,
          "chapter": 1,
          "verse": 3,
          "text": "在位第三年，為他一切首領臣僕設擺筵席，有<e>波斯</e>和<e>米底亞</e>的權貴，就是各省的貴冑與首領，在他面前。",
          "comment": "<a href='/CUNP/1/40/20'>創 40:20</a> 到了第三天，是法老的生日，他為眾臣僕設擺筵席，把酒政和膳長提出監來，<p><a href='/CUNP/17/2/18'>斯 2:18</a> 王因<u>以斯帖</u>的緣故給眾首領和臣僕設擺大筵席，又豁免各省的<na>租稅</na>，並照王的厚意大頒賞賜。<p><a href='/CUNP/41/6/21'>可 6:21</a> 有一天，恰巧是<u>希律</u>的生日，<u>希律</u>擺設筵席，請了大臣和千夫長，並<u>加利利</u>作首領的。"
        },
        {
          "pk": 3496086,
          "translation": "CUNP",
          "book": 17,
          "chapter": 1,
          "verse": 4,
          "text": "他把他榮耀之國的豐富和他美好威嚴的尊貴給他們看了許多日，就是一百八十日。"
        },
        {
          "pk": 3496087,
          "translation": "CUNP",
          "book": 17,
          "chapter": 1,
          "verse": 5,
          "text": "這日子滿了，又為所有住<e>書珊</e>城的大小人民在御園的院子裏設擺筵席七日。"
        },
        {
          "pk": 3496088,
          "translation": "CUNP",
          "book": 17,
          "chapter": 1,
          "verse": 6,
          "text": "有白色、綠色、藍色的<i>帳子</i>，用細麻繩、紫色繩從銀環內繫在白玉石柱上；有金銀的床榻擺在紅、白、黃、黑玉石的鋪石地上。",
          "comment": "參看 <a href='/CUNP/17/7/8'>斯 7:8</a> 王從御園回到酒席之處，見<u>哈曼</u>伏在<u>以斯帖</u>所靠的榻上；王說：「他竟敢在宮內、在我面前凌辱王后嗎？」這話一出王口，人就蒙了<u>哈曼</u>的臉。<p><a href='/CUNP/26/23/41'>結 23:41</a> 坐在華美的床上，前面擺設桌案，將我的香料膏油擺在其上。<p><a href='/CUNP/30/2/8'>摩 2:8</a> 他們在各壇旁鋪人所當的衣服，臥在其上，又在他們神的廟中喝受罰之人的酒。<p><a href='/CUNP/30/6/4'>6:4</a> 你們躺臥在象牙床上，舒身在榻上，吃群中的羊羔，棚裏的牛犢；"
        },
        {
          "pk": 3496089,
          "translation": "CUNP",
          "book": 17,
          "chapter": 1,
          "verse": 7,
          "text": "用金器皿賜酒，器皿各有不同。御酒甚多，足顯王的厚意。"
        },
        {
          "pk": 3496090,
          "translation": "CUNP",
          "book": 17,
          "chapter": 1,
          "verse": 8,
          "text": "喝酒有例，不准勉強人，因王吩咐宮裏的一切臣宰，讓人各隨己意。"
        },
        {
          "pk": 3496091,
          "translation": "CUNP",
          "book": 17,
          "chapter": 1,
          "verse": 9,
          "text": "王后<e>瓦實提</e>在<e>亞哈隨魯</e>王的宮內也為婦女設擺筵席。"
        },
        {
          "pk": 3496092,
          "translation": "CUNP",
          "book": 17,
          "chapter": 1,
          "verse": 10,
          "text": "第七日，<e>亞哈隨魯</e>王飲酒，心中快樂，就吩咐在他面前侍立的七個太監<e>米戶幔</e>、<e>比斯他</e>、<e>哈波拿</e>、<e>比革他</e>、<e>亞拔他</e>、<e>西達</e>、<e>甲迦</e>，",
          "comment": "<a href='/CUNP/10/13/28'>撒下 13:28</a> <u>押沙龍</u>吩咐僕人說：「你們注意，看<u>暗嫩</u>飲酒暢快的時候，我對你們說殺<u>暗嫩</u>，你們便殺他，不要懼怕。這不是我吩咐你們的嗎？你們只管壯膽奮勇！」<br><a href='/CUNP/17/7/9'>斯 7:9</a> 伺候王的一個太監名叫<u>哈波拿</u>，說：「<u>哈曼</u>為那救王有功的<u>末底改</u>做了五丈高的木架，現今立在<u>哈曼</u>家裏。」王說：「把<u>哈曼</u>掛在其上。」"
        },
        {
          "pk": 3496093,
          "translation": "CUNP",
          "book": 17,
          "chapter": 1,
          "verse": 11,
          "text": "請王后<e>瓦實提</e>頭戴王后的冠冕到王面前，使各等臣民看她的美貌，因為她容貌甚美。"
        },
        {
          "pk": 3496094,
          "translation": "CUNP",
          "book": 17,
          "chapter": 1,
          "verse": 12,
          "text": "王后<e>瓦實提</e>卻不肯遵太監所傳的王命而來，所以王甚發怒，心如火燒。"
        },
        {
          "pk": 3496095,
          "translation": "CUNP",
          "book": 17,
          "chapter": 1,
          "verse": 13,
          "text": "那時，在王左右常見王面、國中坐高位的，有<e>波斯</e>和<e>米底亞</e>的七個大臣，就是<e>甲示拿</e>、<e>示達</e>、<e>押瑪他</e>、<e>他施斯</e>、<e>米力</e>、<e>瑪西拿</e>、<e>米母干</e>，都是達時務的明哲人。按王的常規，辦事必先詢問知例明法的人。王問他們說：",
          "comment": "<a href='/CUNP/13/12/32'>代上 12:32</a> <u>以薩迦</u>支派，有二百族長都通達時務，知道<u>以色列</u>人所當行的；他們族弟兄都聽從他們的命令。<br><a href='/CUNP/12/25/19'>王下 25:19</a> 又從城中拿住一個管理兵丁的官<small>〔或作「太監」〕</small>，並在城裏所遇常見王面的五個人和檢點國民軍長的書記，以及城裏遇見的國民六十個人。<br><a href='/CUNP/15/7/14'>拉 7:14</a> 王與七個謀士既然差你去，照你手中神的律法書察問<u>猶大</u>和<u>耶路撒冷</u>的景況；<br><a href='/CUNP/24/10/7'>耶 10:7</a> 萬國的王啊，誰不敬畏你？敬畏你本是合宜的；因為在列國的智慧人中，雖有政權的尊榮，也不能比你。<p><a href='/CUNP/27/2/12'>但 2:12</a> 因此，王氣忿忿地大發烈怒，吩咐滅絕<u>巴比倫</u>所有的哲士。<p><a href='/CUNP/40/2/1'>太 2:1</a> 當<u>希律</u>王的時候，耶穌生在<u>猶太</u>的<u>伯利恆</u>。有幾個博士從東方來到<u>耶路撒冷</u>，<na>說</na>："
        },
        {
          "pk": 3496096,
          "translation": "CUNP",
          "book": 17,
          "chapter": 1,
          "verse": 14,
          "text": "<sup>併於上節</sup>"
        },
        {
          "pk": 3496097,
          "translation": "CUNP",
          "book": 17,
          "chapter": 1,
          "verse": 15,
          "text": "「王后<e>瓦實提</e>不遵太監所傳的王命，照例應當怎樣辦理呢？」"
        },
        {
          "pk": 3496098,
          "translation": "CUNP",
          "book": 17,
          "chapter": 1,
          "verse": 16,
          "text": "<e>米母干</e>在王和眾首領面前回答說：「王后<e>瓦實提</e>這事，不但得罪王，並且有害於王各省的臣民；"
        },
        {
          "pk": 3496099,
          "translation": "CUNP",
          "book": 17,
          "chapter": 1,
          "verse": 17,
          "text": "因為王后這事必傳到眾婦人的耳中，說：『<e>亞哈隨魯</e>王吩咐王后<e>瓦實提</e>到王面前，她卻不來』，她們就藐視自己的丈夫。",
          "comment": "<a href='/CUNP/49/5/33'>弗 5:33</a> 然而，你們各人都當愛妻子，如同愛自己一樣。妻子也當敬重她的丈夫。"
        },
        {
          "pk": 3496100,
          "translation": "CUNP",
          "book": 17,
          "chapter": 1,
          "verse": 18,
          "text": "今日<e>波斯</e>和<e>米底亞</e>的眾夫人聽見王后這事，必向王的大臣<i>照樣</i>行；從此必大開藐視和忿怒之端。"
        },
        {
          "pk": 3496101,
          "translation": "CUNP",
          "book": 17,
          "chapter": 1,
          "verse": 19,
          "text": "王若以為美，就降旨寫在<e>波斯</e>和<e>米底亞</e>人的例中，永不更改，不准<e>瓦實提</e>再到王面前，將她王后的位分賜給比她還好的人。"
        },
        {
          "pk": 3496102,
          "translation": "CUNP",
          "book": 17,
          "chapter": 1,
          "verse": 20,
          "text": "所降的旨意傳遍通國（國度本來廣大），所有的婦人，無論丈夫貴賤都必尊敬他。」",
          "comment": "<a href='/CUNP/49/5/33'>弗 5:33</a> 然而，你們各人都當愛妻子，如同愛自己一樣。妻子也當敬重她的丈夫。<p><a href='/CUNP/51/3/18'>西 3:18</a> 你們作妻子的，當順服自己的丈夫，這在主裏面是相宜的。<p><a href='/CUNP/60/3/1'>彼前 3:1</a> 你們作妻子的要順服自己的丈夫；這樣，若有不信從道理的丈夫，他們雖然不聽道，也可以因妻子的品行被感化過來；"
        },
        {
          "pk": 3496103,
          "translation": "CUNP",
          "book": 17,
          "chapter": 1,
          "verse": 21,
          "text": "王和眾首領都以<e>米母干</e>的話為美，王就照這話去行，"
        },
        {
          "pk": 3496104,
          "translation": "CUNP",
          "book": 17,
          "chapter": 1,
          "verse": 22,
          "text": "發詔書，用各省的文字、各族的方言通知各省，使為丈夫的在家中作主，各說本地的方言。",
          "comment": "<a href='/CUNP/49/5/22-24'>弗 5:22-24</a> 你們作妻子的，<na>當順服</na>自己的丈夫，如同<na>順服</na>主。因為丈夫是妻子的頭，如同基督是教會的頭；他又是<na>教會</na>全體的救主。教會怎樣順服基督，妻子也要怎樣凡事順服丈夫。<p><a href='/CUNP/54/2/12'>提前 2:12</a> 我不許女人講道，也不許她轄管男人，只要沉靜。<br><a href='/CUNP/17/8/9'>斯 8:9</a> 三月，就是西彎月二十三日，將王的書記召來，按著<u>末底改</u>所吩咐的，用各省的文字、各族的方言，並<u>猶大</u>人的文字方言寫諭旨，傳給那從<u>印度</u>直到<u>古實</u>一百二十七省的<u>猶大</u>人和總督省長首領。"
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "pk": 3496105,
          "translation": "CUNP",
          "book": 17,
          "chapter": 2,
          "verse": 1,
          "text": "這事以後，<e>亞哈隨魯</e>王的忿怒止息，就想念<e>瓦實提</e>和她所行的，並怎樣降旨辦她。",
          "comment": "<a href='/CUNP/17/1/19-20'>斯 1:19-20</a> 王若以為美，就降旨寫在<u>波斯</u>和<u>米底亞</u>人的例中，永不更改，不准<u>瓦實提</u>再到王面前，將她王后的位分賜給比她還好的人。所降的旨意傳遍通國（國度本來廣大），所有的婦人，無論丈夫貴賤都必尊敬他。」"
        },
        {
          "pk": 3496106,
          "translation": "CUNP",
          "book": 17,
          "chapter": 2,
          "verse": 2,
          "text": "於是王的侍臣對王說：「不如為王尋找美貌的處女。"
        },
        {
          "pk": 3496107,
          "translation": "CUNP",
          "book": 17,
          "chapter": 2,
          "verse": 3,
          "text": "王可以派官在國中的各省招聚美貌的處女到<e>書珊</e>城<sup>〔或作「宮」〕</sup>的女院，交給掌管女子的太監<e>希該</e>，給她們當用的香品。"
        },
        {
          "pk": 3496108,
          "translation": "CUNP",
          "book": 17,
          "chapter": 2,
          "verse": 4,
          "text": "王所喜愛的女子可以立為王后，代替<e>瓦實提</e>。」王以這事為美，就如此行。"
        },
        {
          "pk": 3496109,
          "translation": "CUNP",
          "book": 17,
          "chapter": 2,
          "verse": 5,
          "text": "<e>書珊</e>城有一個<e>猶大</e>人，名叫<e>末底改</e>，是<e>便雅憫</e>人<e>基士</e>的曾孫，<e>示每</e>的孫子，<e>睚珥</e>的兒子。"
        },
        {
          "pk": 3496110,
          "translation": "CUNP",
          "book": 17,
          "chapter": 2,
          "verse": 6,
          "text": "從前<e>巴比倫</e>王<e>尼布甲尼撒</e>將<e>猶大</e>王<e>耶哥尼雅</e><sup>〔又名「約雅斤」〕</sup>和百姓從<e>耶路撒冷</e>擄去，<e>末底改</e>也在其內。",
          "comment": "<a href='/CUNP/12/24/14-15'>王下 24:14-15</a> 又將<u>耶路撒冷</u>的眾民和眾首領，並所有大能的勇士，共一萬人，連一切木匠、鐵匠都擄了去；除了國中極貧窮的人以外，沒有剩下的；並將<u>約雅斤</u>和王母、后妃、太監，與國中的大官，都從<u>耶路撒冷</u>擄到<u>巴比倫</u>去了；<p><a href='/CUNP/14/36/10'>代下 36:10</a>, <a href='/CUNP/14/36/20'>20</a> 過了一年，<u>尼布甲尼撒</u>差遣人將<u>約雅斤</u>和耶和華殿裏各樣寶貴的器皿帶到<u>巴比倫</u>，就立<u>約雅斤</u>的叔叔<small>〔原文作「兄」〕</small><u>西底家</u>作<u>猶大</u>和<u>耶路撒冷</u>的王。……凡脫離刀劍的，<u>迦勒底</u>王都擄到<u>巴比倫</u>去，作他和他子孫的僕婢，直到<u>波斯</u>國興起來。<p><a href='/CUNP/24/24/1'>耶 24:1</a> <u>巴比倫</u>王<u>尼布甲尼撒</u>將<u>猶大</u>王<u>約雅敬</u>的兒子<u>耶哥尼雅</u>和<u>猶大</u>的首領，並工匠、鐵匠從<u>耶路撒冷</u>擄去，帶到<u>巴比倫</u>。這事以後，耶和華指給我看，有兩筐無花果放在耶和華的殿前。"
        },
        {
          "pk": 3496111,
          "translation": "CUNP",
          "book": 17,
          "chapter": 2,
          "verse": 7,
          "text": "<e>末底改</e>撫養他叔叔的女兒<e>哈大沙</e>（後名<e>以斯帖</e>），因為她沒有父母。這女子又容貌俊美；她父母死了，<e>末底改</e>就收她為自己的女兒。",
          "comment": "<a href='/CUNP/17/2/15'>斯 2:15</a> <u>末底改</u>叔叔<u>亞比孩</u>的女兒，就是<u>末底改</u>收為自己女兒的<u>以斯帖</u>，按次序當進去見王的時候，除了掌管女子的太監<u>希該</u>所派定給她的，她別無所求。凡看見<u>以斯帖</u>的都喜悅她。"
        },
        {
          "pk": 3496112,
          "translation": "CUNP",
          "book": 17,
          "chapter": 2,
          "verse": 8,
          "text": "王的諭旨傳出，就招聚許多女子到<e>書珊</e>城，交給掌管女子的<e>希該</e>；<e>以斯帖</e>也送入王宮，交付<e>希該</e>。",
          "comment": "<a href='/CUNP/17/2/3'>斯 2:3</a> 王可以派官在國中的各省招聚美貌的處女到<u>書珊</u>城<small>〔或作「宮」〕</small>的女院，交給掌管女子的太監<u>希該</u>，給她們當用的香品。"
        },
        {
          "pk": 3496113,
          "translation": "CUNP",
          "book": 17,
          "chapter": 2,
          "verse": 9,
          "text": "<e>希該</e>喜悅<e>以斯帖</e>，就恩待她，急忙給她需用的香品和她所當得的分，又派所當得的七個宮女服事她，使她和她的宮女搬入女院上好的房屋。",
          "comment": "<a href='/CUNP/17/2/3'>斯 2:3</a>, <a href='/CUNP/17/2/12'>12</a> 王可以派官在國中的各省招聚美貌的處女到<u>書珊</u>城<small>〔或作「宮」〕</small>的女院，交給掌管女子的太監<u>希該</u>，給她們當用的香品。……眾女子照例先潔淨身體十二個月：六個月用沒藥油，六個月用香料和潔身之物。滿了日期，然後挨次進去見<u>亞哈隨魯</u>王。"
        },
        {
          "pk": 3496114,
          "translation": "CUNP",
          "book": 17,
          "chapter": 2,
          "verse": 10,
          "text": "<e>以斯帖</e>未曾將籍貫宗族告訴人，因為<e>末底改</e>囑咐她不可叫人知道。",
          "comment": "<a href='/CUNP/17/2/20'>斯 2:20</a> <u>以斯帖</u>照著<u>末底改</u>所囑咐的，還沒有將籍貫宗族告訴人；因為<u>以斯帖</u>遵*<u>末底改</u>的命，如撫養她的時候一樣。"
        },
        {
          "pk": 3496115,
          "translation": "CUNP",
          "book": 17,
          "chapter": 2,
          "verse": 11,
          "text": "<e>末底改</e>天天在女院前邊行走，要知道<e>以斯帖</e>平安不平安，並後事如何。"
        },
        {
          "pk": 3496116,
          "translation": "CUNP",
          "book": 17,
          "chapter": 2,
          "verse": 12,
          "text": "眾女子照例先潔淨身體十二個月：六個月用沒藥油，六個月用香料和潔身之物。滿了日期，然後挨次進去見<e>亞哈隨魯</e>王。"
        },
        {
          "pk": 3496117,
          "translation": "CUNP",
          "book": 17,
          "chapter": 2,
          "verse": 13,
          "text": "女子進去見王是這樣：從女院到王宮的時候，凡她所要的都必給她。"
        },
        {
          "pk": 3496118,
          "translation": "CUNP",
          "book": 17,
          "chapter": 2,
          "verse": 14,
          "text": "晚上進去，次日回到女子第二院，交給掌管妃嬪的太監<e>沙甲</e>；除非王喜愛她，再提名召她，就不再進去見王。"
        },
        {
          "pk": 3496119,
          "translation": "CUNP",
          "book": 17,
          "chapter": 2,
          "verse": 15,
          "text": "<e>末底改</e>叔叔<e>亞比孩</e>的女兒，就是<e>末底改</e>收為自己女兒的<e>以斯帖</e>，按次序當進去見王的時候，除了掌管女子的太監<e>希該</e>所派定給她的，她別無所求。凡看見<e>以斯帖</e>的都喜悅她。",
          "comment": "<a href='/CUNP/17/2/7'>斯 2:7</a> <u>末底改</u>撫養他叔叔的女兒<u>哈大沙</u>（後名<u>以斯帖</u>），因為她沒有父母。這女子又容貌俊美；她父母死了，<u>末底改</u>就收她為自己的女兒。"
        },
        {
          "pk": 3496120,
          "translation": "CUNP",
          "book": 17,
          "chapter": 2,
          "verse": 16,
          "text": "<e>亞哈隨魯</e>王第七年十月，就是提別月，<e>以斯帖</e>被引入宮見王。"
        },
        {
          "pk": 3496121,
          "translation": "CUNP",
          "book": 17,
          "chapter": 2,
          "verse": 17,
          "text": "王愛<e>以斯帖</e>過於愛眾女，她在王眼前蒙寵愛比眾處女更甚。王就把王后的冠冕戴在她頭上，立她為王后，代替<e>瓦實提</e>。"
        },
        {
          "pk": 3496122,
          "translation": "CUNP",
          "book": 17,
          "chapter": 2,
          "verse": 18,
          "text": "王因<e>以斯帖</e>的緣故給眾首領和臣僕設擺大筵席，又豁免各省的<i>租稅</i>，並照王的厚意大頒賞賜。",
          "comment": "<a href='/CUNP/17/1/3'>斯 1:3</a> 在位第三年，為他一切首領臣僕設擺筵席，有<u>波斯</u>和<u>米底亞</u>的權貴，就是各省的貴冑與首領，在他面前。"
        },
        {
          "pk": 3496123,
          "translation": "CUNP",
          "book": 17,
          "chapter": 2,
          "verse": 19,
          "text": "第二次招聚處女的時候，<e>末底改</e>坐在朝門。",
          "comment": "<a href='/CUNP/17/2/21'>斯 2:21</a> 當那時候，<u>末底改</u>坐在朝門，王的太監中有兩個守門的，<u>辟探</u>和<u>提列</u>，惱恨<u>亞哈隨魯</u>王，想要下手害他。<p><a href='/CUNP/17/3/2'>3:2</a> 在朝門的一切臣僕都跪拜<u>哈曼</u>，因為王如此吩咐；惟獨<u>末底改</u>不跪不拜。"
        },
        {
          "pk": 3496124,
          "translation": "CUNP",
          "book": 17,
          "chapter": 2,
          "verse": 20,
          "text": "<e>以斯帖</e>照著<e>末底改</e>所囑咐的，還沒有將籍貫宗族告訴人；因為<e>以斯帖</e>遵*<e>末底改</e>的命，如撫養她的時候一樣。",
          "comment": "<a href='/CUNP/17/2/10'>斯 2:10</a> <u>以斯帖</u>未曾將籍貫宗族告訴人，因為<u>末底改</u>囑咐她不可叫人知道。"
        },
        {
          "pk": 3496125,
          "translation": "CUNP",
          "book": 17,
          "chapter": 2,
          "verse": 21,
          "text": "當那時候，<e>末底改</e>坐在朝門，王的太監中有兩個守門的，<e>辟探</e>和<e>提列</e>，惱恨<e>亞哈隨魯</e>王，想要下手害他。"
        },
        {
          "pk": 3496126,
          "translation": "CUNP",
          "book": 17,
          "chapter": 2,
          "verse": 22,
          "text": "<e>末底改</e>知道了，就告訴王后<e>以斯帖</e>。<e>以斯帖</e>奉<e>末底改</e>的名，報告於王；",
          "comment": "<a href='/CUNP/17/6/2'>斯 6:2</a> 正遇見書上寫著<na>說</na>：王的太監中有兩個守門的，<u>辟探</u>和<u>提列</u>，想要下手害<u>亞哈隨魯</u>王，<u>末底改</u>將這事告訴<na>王后</na>。"
        },
        {
          "pk": 3496127,
          "translation": "CUNP",
          "book": 17,
          "chapter": 2,
          "verse": 23,
          "text": "究察這事，果然是實，就把二人掛在木頭上，將這事在王面前寫於歷史上。",
          "comment": "<a href='/CUNP/17/6/1'>斯 6:1</a> 那夜王睡不著覺，就吩咐人取歷史來，念給他聽。"
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "pk": 3496128,
          "translation": "CUNP",
          "book": 17,
          "chapter": 3,
          "verse": 1,
          "text": "這事以後，<e>亞哈隨魯</e>王抬舉<e>亞甲</e>族<e>哈米大他</e>的兒子<e>哈曼</e>，使他高升，叫他的爵位超過與他同事的一切臣宰。",
          "comment": "<a href='/CUNP/4/24/7'>民 24:7</a> 水要從他的桶裏流出；種子要撒在多水之處。他的王必超過<u>亞甲</u>；他的國必要振興。<p><a href='/CUNP/9/15/8'>撒上 15:8</a> 生擒了<u>亞瑪力</u>王<u>亞甲</u>，用刀殺盡<u>亞瑪力</u>的眾民。"
        },
        {
          "pk": 3496129,
          "translation": "CUNP",
          "book": 17,
          "chapter": 3,
          "verse": 2,
          "text": "在朝門的一切臣僕都跪拜<e>哈曼</e>，因為王如此吩咐；惟獨<e>末底改</e>不跪不拜。",
          "comment": "<a href='/CUNP/17/3/5'>斯 3:5</a> <u>哈曼</u>見<u>末底改</u>不跪不拜，他就怒氣填胸。<p><a href='/CUNP/19/15/4'>詩 15:4</a> 他眼中藐視匪類，卻尊重那敬畏耶和華的人。他發了誓，雖然自己吃虧也不更改。<br><a href='/CUNP/17/2/19'>斯 2:19</a> 第二次招聚處女的時候，<u>末底改</u>坐在朝門。"
        },
        {
          "pk": 3496130,
          "translation": "CUNP",
          "book": 17,
          "chapter": 3,
          "verse": 3,
          "text": "在朝門的臣僕問<e>末底改</e>說：「你為何違背王的命令呢？」",
          "comment": "<a href='/CUNP/17/3/2'>斯 3:2</a> 在朝門的一切臣僕都跪拜<u>哈曼</u>，因為王如此吩咐；惟獨<u>末底改</u>不跪不拜。"
        },
        {
          "pk": 3496131,
          "translation": "CUNP",
          "book": 17,
          "chapter": 3,
          "verse": 4,
          "text": "他們天天勸他，他還是不聽，他們就告訴<e>哈曼</e>，要看<e>末底改</e>的事站得住站不住，因他已經告訴他們自己是<e>猶大</e>人。"
        },
        {
          "pk": 3496132,
          "translation": "CUNP",
          "book": 17,
          "chapter": 3,
          "verse": 5,
          "text": "<e>哈曼</e>見<e>末底改</e>不跪不拜，他就怒氣填胸。",
          "comment": "<a href='/CUNP/27/3/19'>但 3:19</a> 當時，<u>尼布甲尼撒</u>怒氣填胸，向<u>沙得拉</u>、<u>米煞</u>、<u>亞伯尼歌</u>變了臉色，吩咐人把窯燒熱，比尋常更加七倍；<br><a href='/CUNP/17/3/2'>斯 3:2</a> 在朝門的一切臣僕都跪拜<u>哈曼</u>，因為王如此吩咐；惟獨<u>末底改</u>不跪不拜。<p><a href='/CUNP/17/5/9'>5:9</a> 那日<u>哈曼</u>心中快樂，歡歡喜喜地出來；但見<u>末底改</u>在朝門不站起來，連身也不動，就滿心惱怒<u>末底改</u>。"
        },
        {
          "pk": 3496133,
          "translation": "CUNP",
          "book": 17,
          "chapter": 3,
          "verse": 6,
          "text": "他們已將<e>末底改</e>的本族告訴<e>哈曼</e>；他以為下手害<e>末底改</e>一人是小事，就要滅絕<e>亞哈隨魯</e>王通國所有的<e>猶大</e>人，就是<e>末底改</e>的本族。",
          "comment": "<a href='/CUNP/19/83/4'>詩 83:4</a> 他們說：來吧，我們將他們剪滅，使他們不再成國！使<u>以色列</u>的名不再被人記念！"
        },
        {
          "pk": 3496134,
          "translation": "CUNP",
          "book": 17,
          "chapter": 3,
          "verse": 7,
          "text": "<e>亞哈隨魯</e>王十二年正月，就是尼散月，人在<e>哈曼</e>面前，按日日月月掣普珥，就是掣籤，要定何月何日為吉，擇定了十二月，就是亞達月。",
          "comment": "<a href='/CUNP/17/9/24'>斯 9:24</a> 是因<u>猶大</u>人的仇敵<u>亞甲</u>族<u>哈米大他</u>的兒子<u>哈曼</u>設謀殺害<u>猶大</u>人，掣普珥，就是掣籤，為要殺盡滅絕他們；"
        },
        {
          "pk": 3496135,
          "translation": "CUNP",
          "book": 17,
          "chapter": 3,
          "verse": 8,
          "text": "<e>哈曼</e>對<e>亞哈隨魯</e>王說：「有一種民散居在王國各省的民中；他們的律例與萬民的律例不同，也不守王的律例，所以容留他們與王無益。",
          "comment": "<a href='/CUNP/15/4/13'>拉 4:13</a> 如今王該知道，他們若建造這城，城牆完畢就不再與王進貢，交課，納稅，終久王必受虧損。<p><a href='/CUNP/44/16/20'>徒 16:20</a> 又帶到官長面前說：「這些人原是<u>猶太</u>人，竟騷擾我們的城，"
        },
        {
          "pk": 3496136,
          "translation": "CUNP",
          "book": 17,
          "chapter": 3,
          "verse": 9,
          "text": "王若以為美，請下旨意滅絕他們；我就捐一萬他連得銀子交給掌管國帑的人，納入王的府庫。」"
        },
        {
          "pk": 3496137,
          "translation": "CUNP",
          "book": 17,
          "chapter": 3,
          "verse": 10,
          "text": "於是王從自己手上摘下戒指給<e>猶大</e>人的仇敵──<e>亞甲</e>族<e>哈米大他</e>的兒子<e>哈曼</e>。",
          "comment": "<a href='/CUNP/1/41/42'>創 41:42</a> 法老就摘下手上打印的戒指，戴在<u>約瑟</u>的手上，給他穿上細麻衣，把金鍊戴在他的頸項上，<br><a href='/CUNP/17/8/2'>斯 8:2</a>, <a href='/CUNP/17/8/8'>8</a> 王摘下自己的戒指，就是從<u>哈曼</u>追回的，給了<u>末底改</u>。<u>以斯帖</u>派<u>末底改</u>管理<u>哈曼</u>的家產。……現在你們可以隨意奉王的名寫諭旨給<u>猶大</u>人，用王的戒指蓋印；因為奉王名所寫、用王戒指蓋印的諭旨，人都不能廢除。」"
        },
        {
          "pk": 3496138,
          "translation": "CUNP",
          "book": 17,
          "chapter": 3,
          "verse": 11,
          "text": "王對<e>哈曼</e>說：「這銀子仍賜給你，這民也交給你，你可以隨意待他們。」"
        },
        {
          "pk": 3496139,
          "translation": "CUNP",
          "book": 17,
          "chapter": 3,
          "verse": 12,
          "text": "正月十三日，就召了王的書記來，照著<e>哈曼</e>一切所吩咐的，用各省的文字、各族的方言，奉<e>亞哈隨魯</e>王的名寫旨意，傳與總督和各省的省長，並各族的首領；又用王的戒指蓋印，",
          "comment": "<a href='/CUNP/17/1/22'>斯 1:22</a> 發詔書，用各省的文字、各族的方言通知各省，使為丈夫的在家中作主，各說本地的方言。<p><a href='/CUNP/17/8/9'>8:9</a> 三月，就是西彎月二十三日，將王的書記召來，按著<u>末底改</u>所吩咐的，用各省的文字、各族的方言，並<u>猶大</u>人的文字方言寫諭旨，傳給那從<u>印度</u>直到<u>古實</u>一百二十七省的<u>猶大</u>人和總督省長首領。<br><a href='/CUNP/11/21/8'>王上 21:8</a> 於是託<u>亞哈</u>的名寫信，用王的印印上，送給那些與<u>拿伯</u>同城居住的長老貴冑。<p><a href='/CUNP/17/8/8'>斯 8:8</a>, <a href='/CUNP/17/8/10'>10</a> 現在你們可以隨意奉王的名寫諭旨給<u>猶大</u>人，用王的戒指蓋印；因為奉王名所寫、用王戒指蓋印的諭旨，人都不能廢除。」……<u>末底改</u>奉<u>亞哈隨魯</u>王的名寫諭旨，用王的戒指蓋印，交給騎御馬圈快馬的驛卒，傳<na>到各處</na>。<br><a href='/CUNP/17/8/9'>斯 8:9</a> 三月，就是西彎月二十三日，將王的書記召來，按著<u>末底改</u>所吩咐的，用各省的文字、各族的方言，並<u>猶大</u>人的文字方言寫諭旨，傳給那從<u>印度</u>直到<u>古實</u>一百二十七省的<u>猶大</u>人和總督省長首領。"
        },
        {
          "pk": 3496140,
          "translation": "CUNP",
          "book": 17,
          "chapter": 3,
          "verse": 13,
          "text": "交給驛卒傳到王的各省，吩咐將<e>猶大</e>人，無論老少婦女孩子，在一日之間，十二月，就是亞達月十三日，全然剪除，殺戮滅絕，並奪他們的財為掠物。",
          "comment": "<a href='/CUNP/17/8/10'>斯 8:10</a> <u>末底改</u>奉<u>亞哈隨魯</u>王的名寫諭旨，用王的戒指蓋印，交給騎御馬圈快馬的驛卒，傳<na>到各處</na>。<br><a href='/CUNP/17/8/11'>斯 8:11</a> 諭旨中，王准各省各城的<u>猶大</u>人在一日之間，十二月，就是亞達月十三日，聚集保護性命，剪除殺戮滅絕那要攻擊<u>猶大</u>人的一切仇敵和他們的妻子兒女，奪取他們的財為掠物。<br><a href='/CUNP/17/8/11'>斯 8:11</a> 諭旨中，王准各省各城的<u>猶大</u>人在一日之間，十二月，就是亞達月十三日，聚集保護性命，剪除殺戮滅絕那要攻擊<u>猶大</u>人的一切仇敵和他們的妻子兒女，奪取他們的財為掠物。"
        },
        {
          "pk": 3496141,
          "translation": "CUNP",
          "book": 17,
          "chapter": 3,
          "verse": 14,
          "text": "抄錄這旨意，頒行各省，宣告各族，使他們預備等候那日。",
          "comment": "<a href='/CUNP/17/8/13-14'>斯 8:13-14</a> 抄錄這諭旨，頒行各省，宣告各族，使<u>猶大</u>人預備等候那日，在仇敵身上報仇。於是騎快馬的驛卒被王命催促，急忙起行；諭旨也傳遍<u>書珊</u>城。"
        },
        {
          "pk": 3496142,
          "translation": "CUNP",
          "book": 17,
          "chapter": 3,
          "verse": 15,
          "text": "驛卒奉王命急忙起行，旨意也傳遍<e>書珊</e>城。王同<e>哈曼</e>坐下飲<i>酒</i>，<e>書珊</e>城的民卻都慌亂。",
          "comment": "參看 <a href='/CUNP/17/8/15'>斯 8:15</a> <u>末底改</u>穿著藍色白色的朝服，頭戴大金冠冕，又穿紫色細麻布的外袍，從王面前出來；<u>書珊</u>城的人民都歡呼快樂。<p><a href='/CUNP/20/29/2'>箴 29:2</a> 義人增多，民就喜樂；惡人掌權，民就歎息。"
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "pk": 3496143,
          "translation": "CUNP",
          "book": 17,
          "chapter": 4,
          "verse": 1,
          "text": "<e>末底改</e>知道所做的這一切事，就撕裂衣服，穿麻衣，蒙灰塵，在城中行走，痛哭哀號。",
          "comment": "<a href='/CUNP/6/7/6'>書 7:6</a> <u>約書亞</u>便撕裂衣服；他和<u>以色列</u>的長老把灰撒在頭上，在耶和華的<na>約</na>櫃前俯伏在地，直到晚上。<p><a href='/CUNP/26/27/30'>結 27:30</a> 他們必為你放聲痛哭，把塵土撒在頭上，在灰中打滾；<br><a href='/CUNP/10/1/11'>撒下 1:11</a> <u>大衛</u>就撕裂衣服，跟隨他的人也是如此，<br><a href='/CUNP/1/27/34'>創 27:34</a> <u>以掃</u>聽了他父親的話，就放聲痛哭，說：「我父啊，求你也為我祝福！」"
        },
        {
          "pk": 3496144,
          "translation": "CUNP",
          "book": 17,
          "chapter": 4,
          "verse": 2,
          "text": "到了朝門前<i>停住腳步</i>，因為穿麻衣的不可進朝門。"
        },
        {
          "pk": 3496145,
          "translation": "CUNP",
          "book": 17,
          "chapter": 4,
          "verse": 3,
          "text": "王的諭旨所到的各省各處，<e>猶大</e>人大大悲哀，禁食哭泣哀號，穿麻衣躺在灰中的甚多。"
        },
        {
          "pk": 3496146,
          "translation": "CUNP",
          "book": 17,
          "chapter": 4,
          "verse": 4,
          "text": "王后<e>以斯帖</e>的宮女和太監來把這事告訴<e>以斯帖</e>，她甚是憂愁，就送衣服給<e>末底改</e>穿，要他脫下麻衣，他卻不受。"
        },
        {
          "pk": 3496147,
          "translation": "CUNP",
          "book": 17,
          "chapter": 4,
          "verse": 5,
          "text": "<e>以斯帖</e>就把王所派伺候她的一個太監，名叫<e>哈他革</e>召來，吩咐他去見<e>末底改</e>，要知道這是甚麼事，是甚麼緣故。"
        },
        {
          "pk": 3496148,
          "translation": "CUNP",
          "book": 17,
          "chapter": 4,
          "verse": 6,
          "text": "於是<e>哈他革</e>出到朝門前的寬闊處見<e>末底改</e>。"
        },
        {
          "pk": 3496149,
          "translation": "CUNP",
          "book": 17,
          "chapter": 4,
          "verse": 7,
          "text": "<e>末底改</e>將自己所遇的事，並<e>哈曼</e>為滅絕<e>猶大</e>人應許捐入王庫的銀數都告訴了他；",
          "comment": "<a href='/CUNP/17/3/9'>斯 3:9</a> 王若以為美，請下旨意滅絕他們；我就捐一萬他連得銀子交給掌管國帑的人，納入王的府庫。」"
        },
        {
          "pk": 3496150,
          "translation": "CUNP",
          "book": 17,
          "chapter": 4,
          "verse": 8,
          "text": "又將所抄寫傳遍<e>書珊</e>城要滅絕<e>猶大</e>人的旨意交給<e>哈他革</e>，要給<e>以斯帖</e>看，又要給她說明，並囑咐她進去見王，為本族的人在王面前懇切祈求。",
          "comment": "<a href='/CUNP/17/3/14-15'>斯 3:14-15</a> 抄錄這旨意，頒行各省，宣告各族，使他們預備等候那日。驛卒奉王命急忙起行，旨意也傳遍<u>書珊</u>城。王同<u>哈曼</u>坐下飲<na>酒</na>，<u>書珊</u>城的民卻都慌亂。"
        },
        {
          "pk": 3496151,
          "translation": "CUNP",
          "book": 17,
          "chapter": 4,
          "verse": 9,
          "text": "<e>哈他革</e>回來，將<e>末底改</e>的話告訴<e>以斯帖</e>；"
        },
        {
          "pk": 3496152,
          "translation": "CUNP",
          "book": 17,
          "chapter": 4,
          "verse": 10,
          "text": "<e>以斯帖</e>就吩咐<e>哈他革</e>去見<e>末底改</e>，<i>說</i>："
        },
        {
          "pk": 3496153,
          "translation": "CUNP",
          "book": 17,
          "chapter": 4,
          "verse": 11,
          "text": "「王的一切臣僕和各省的人民都知道有一個定例：若不蒙召，擅入內院見王的，無論男女必被治死；除非王向他伸出金杖，不得存活。現在我沒有蒙召進去見王已經三十日了。」",
          "comment": "<a href='/CUNP/17/5/1'>斯 5:1</a> 第三日，<u>以斯帖</u>穿上朝服，進王宮的內院，對殿站立。王在殿裏坐在寶座上，對著殿門。<br><a href='/CUNP/27/2/9'>但 2:9</a> 你們若不將夢告訴我，只有一法待你們；因為你們預備了謊言亂語向我說，要等候時勢改變。現在你們要將夢告訴我，因我知道你們能將夢的講解告訴我。」<br><a href='/CUNP/17/5/2'>斯 5:2</a> 王見王后<u>以斯帖</u>站在院內，就施恩於她，向她伸出手中的金杖；<u>以斯帖</u>便向前摸杖頭。<p><a href='/CUNP/17/8/4'>8:4</a> 王向<u>以斯帖</u>伸出金杖；<u>以斯帖</u>就起來，站在王前，"
        },
        {
          "pk": 3496154,
          "translation": "CUNP",
          "book": 17,
          "chapter": 4,
          "verse": 12,
          "text": "人就把<e>以斯帖</e>這話告訴<e>末底改</e>。"
        },
        {
          "pk": 3496155,
          "translation": "CUNP",
          "book": 17,
          "chapter": 4,
          "verse": 13,
          "text": "<e>末底改</e>託人回覆<e>以斯帖</e>說：「你莫想在王宮裏強過一切<e>猶大</e>人，得免這禍。"
        },
        {
          "pk": 3496156,
          "translation": "CUNP",
          "book": 17,
          "chapter": 4,
          "verse": 14,
          "text": "此時你若閉口不言，<e>猶大</e>人必從別處得解脫，蒙拯救；你和你父家必致滅亡。焉知你得了王后的位分不是為現今的機會嗎？」"
        },
        {
          "pk": 3496157,
          "translation": "CUNP",
          "book": 17,
          "chapter": 4,
          "verse": 15,
          "text": "<e>以斯帖</e>就吩咐人回報<e>末底改</e>說："
        },
        {
          "pk": 3496158,
          "translation": "CUNP",
          "book": 17,
          "chapter": 4,
          "verse": 16,
          "text": "「你當去招聚<e>書珊</e>城所有的<e>猶大</e>人，為我禁食三晝三夜，不吃不喝；我和我的宮女也要這樣禁食。然後我違例進去見王，我若死就死吧！」",
          "comment": "參看 <a href='/CUNP/17/5/1'>斯 5:1</a> 第三日，<u>以斯帖</u>穿上朝服，進王宮的內院，對殿站立。王在殿裏坐在寶座上，對著殿門。<br>參看 <a href='/CUNP/1/43/14'>創 43:14</a> 但願全能的神使你們在那人面前蒙憐憫，釋放你們的那弟兄和<u>便雅憫</u>回來。我若喪了兒子，就喪了吧！」"
        },
        {
          "pk": 3496159,
          "translation": "CUNP",
          "book": 17,
          "chapter": 4,
          "verse": 17,
          "text": "於是<e>末底改</e>照<e>以斯帖</e>一切所吩咐的去行。"
        }
      ]
    },
    {
      "chapter": 5,
      "verses": [
        {
          "pk": 3496160,
          "translation": "CUNP",
          "book": 17,
          "chapter": 5,
          "verse": 1,
          "text": "第三日，<e>以斯帖</e>穿上朝服，進王宮的內院，對殿站立。王在殿裏坐在寶座上，對著殿門。",
          "comment": "參看 <a href='/CUNP/17/4/16'>斯 4:16</a>「你當去招聚<u>書珊</u>城所有的<u>猶大</u>人，為我禁食三晝三夜，不吃不喝；我和我的宮女也要這樣禁食。然後我違例進去見王，我若死就死吧！」<br>參看 <a href='/CUNP/17/4/11'>斯 4:11</a>「王的一切臣僕和各省的人民都知道有一個定例：若不蒙召，擅入內院見王的，無論男女必被治死；除非王向他伸出金杖，不得存活。現在我沒有蒙召進去見王已經三十日了。」<p><a href='/CUNP/17/6/4'>6:4</a> 王說：「誰在院子裏？」（那時<u>哈曼</u>正進王宮的外院，要求王將<u>末底改</u>掛在他所預備的木架上。）"
        },
        {
          "pk": 3496161,
          "translation": "CUNP",
          "book": 17,
          "chapter": 5,
          "verse": 2,
          "text": "王見王后<e>以斯帖</e>站在院內，就施恩於她，向她伸出手中的金杖；<e>以斯帖</e>便向前摸杖頭。",
          "comment": "參看 <a href='/CUNP/17/5/7-8'>斯 5:7-8</a> <u>以斯帖</u>回答說：「我有所要，我有所求。我若在王眼前蒙恩，王若願意賜我所要的，准我所求的，就請王帶著<u>哈曼</u>再赴我所要預備的筵席。明日我必照王所問的說明。」<p><a href='/CUNP/20/21/1'>箴 21:1</a> 王的心在耶和華手中，好像隴溝的水隨意流轉。<br><a href='/CUNP/17/4/11'>斯 4:11</a>「王的一切臣僕和各省的人民都知道有一個定例：若不蒙召，擅入內院見王的，無論男女必被治死；除非王向他伸出金杖，不得存活。現在我沒有蒙召進去見王已經三十日了。」<p><a href='/CUNP/17/8/4'>8:4</a> 王向<u>以斯帖</u>伸出金杖；<u>以斯帖</u>就起來，站在王前，"
        },
        {
          "pk": 3496162,
          "translation": "CUNP",
          "book": 17,
          "chapter": 5,
          "verse": 3,
          "text": "王對她說：「王后<e>以斯帖</e>啊，你要甚麼？你求甚麼，就是國的一半也必賜給你。」",
          "comment": "參看 <a href='/CUNP/41/6/23'>可 6:23</a> 又對她起誓說：「隨你向我求甚麼，就是我國的一半，我也必給你。」"
        },
        {
          "pk": 3496163,
          "translation": "CUNP",
          "book": 17,
          "chapter": 5,
          "verse": 4,
          "text": "<e>以斯帖</e>說：「王若以為美，就請王帶著<e>哈曼</e>今日赴我所預備的筵席。」"
        },
        {
          "pk": 3496164,
          "translation": "CUNP",
          "book": 17,
          "chapter": 5,
          "verse": 5,
          "text": "王說：「叫<e>哈曼</e>速速照<e>以斯帖</e>的話去行。」於是王帶著<e>哈曼</e>赴<e>以斯帖</e>所預備的筵席。"
        },
        {
          "pk": 3496165,
          "translation": "CUNP",
          "book": 17,
          "chapter": 5,
          "verse": 6,
          "text": "在酒席筵前，王又問<e>以斯帖</e>說：「你要甚麼，我必賜給你；你求甚麼，就是國的一半也必<i>為你</i>成就。」",
          "comment": "<a href='/CUNP/17/7/2'>斯 7:2</a> 這第二次在酒席筵前，王又問<u>以斯帖</u>說：「王后<u>以斯帖</u>啊，你要甚麼，我必賜給你；你求甚麼，*就是國的一半也必<na>為你</na>成就。」<br><a href='/CUNP/17/9/12'>斯 9:12</a> 王對王后<u>以斯帖</u>說：「<u>猶大</u>人在<u>書珊</u>城殺滅了五百人，又殺了<u>哈曼</u>的十個兒子，在王的各省不知如何呢？現在你要甚麼，我必賜給你；你還求甚麼，也必<na>為你</na>成就。」"
        },
        {
          "pk": 3496166,
          "translation": "CUNP",
          "book": 17,
          "chapter": 5,
          "verse": 7,
          "text": "<e>以斯帖</e>回答說：「我有所要，我有所求。"
        },
        {
          "pk": 3496167,
          "translation": "CUNP",
          "book": 17,
          "chapter": 5,
          "verse": 8,
          "text": "我若在王眼前蒙恩，王若願意賜我所要的，准我所求的，就請王帶著<e>哈曼</e>再赴我所要預備的筵席。明日我必照王所問的說明。」"
        },
        {
          "pk": 3496168,
          "translation": "CUNP",
          "book": 17,
          "chapter": 5,
          "verse": 9,
          "text": "那日<e>哈曼</e>心中快樂，歡歡喜喜地出來；但見<e>末底改</e>在朝門不站起來，連身也不動，就滿心惱怒<e>末底改</e>。",
          "comment": "<a href='/CUNP/17/3/5'>斯 3:5</a> <u>哈曼</u>見<u>末底改</u>不跪不拜，他就怒氣填胸。"
        },
        {
          "pk": 3496169,
          "translation": "CUNP",
          "book": 17,
          "chapter": 5,
          "verse": 10,
          "text": "<e>哈曼</e>暫且忍耐回家，叫人請他朋友和他妻子<e>細利斯</e>來。",
          "comment": "參看 <a href='/CUNP/10/13/22'>撒下 13:22</a> <u>押沙龍</u>並不和他哥哥<u>暗嫩</u>說好說歹；因為<u>暗嫩</u>玷辱他妹妹<u>她瑪</u>，所以<u>押沙龍</u>恨惡他。"
        },
        {
          "pk": 3496170,
          "translation": "CUNP",
          "book": 17,
          "chapter": 5,
          "verse": 11,
          "text": "<e>哈曼</e>將他富厚的榮耀、眾多的兒女，和王抬舉他使他超乎首領臣僕之上，都述說給他們聽。",
          "comment": "<a href='/CUNP/17/3/1'>斯 3:1</a> 這事以後，<u>亞哈隨魯</u>王抬舉<u>亞甲</u>族<u>哈米大他</u>的兒子<u>哈曼</u>，使他高升，叫他的爵位超過與他同事的一切臣宰。<br><a href='/CUNP/17/9/7'>斯 9:7</a> 又殺<u>巴珊大他</u>、<u>達分</u>、<u>亞斯帕他</u>、"
        },
        {
          "pk": 3496171,
          "translation": "CUNP",
          "book": 17,
          "chapter": 5,
          "verse": 12,
          "text": "<e>哈曼</e>又說：「王后<e>以斯帖</e>預備筵席，除了我之外不許別人隨王赴席。明日王后又請我隨王赴席；"
        },
        {
          "pk": 3496172,
          "translation": "CUNP",
          "book": 17,
          "chapter": 5,
          "verse": 13,
          "text": "只是我見<e>猶大</e>人<e>末底改</e>坐在朝門，雖有這一切<i>榮耀</i>，也與我無益。」"
        },
        {
          "pk": 3496173,
          "translation": "CUNP",
          "book": 17,
          "chapter": 5,
          "verse": 14,
          "text": "他的妻<e>細利斯</e>和他一切的朋友對他說：「不如立一個五丈高的木架，明早求王將<e>末底改</e>掛在其上，然後你可以歡歡喜喜地隨王赴席。」<e>哈曼</e>以這話為美，就叫人做了木架。",
          "comment": "<a href='/CUNP/17/7/9'>斯 7:9</a> 伺候王的一個太監名叫<u>哈波拿</u>，說：「<u>哈曼</u>為那救王有功的<u>末底改</u>做了五丈高的木架，現今立在<u>哈曼</u>家裏。」王說：「把<u>哈曼</u>掛在其上。」<br><a href='/CUNP/17/6/4'>斯 6:4</a> 王說：「誰在院子裏？」（那時<u>哈曼</u>正進王宮的外院，要求王將<u>末底改</u>掛在他所預備的木架上。）<br><a href='/CUNP/17/7/10'>斯 7:10</a> 於是人將<u>哈曼</u>掛在他為<u>末底改</u>所預備的木架上。王的忿怒這才止息。"
        }
      ]
    },
    {
      "chapter": 6,
      "verses": [
        {
          "pk": 3496174,
          "translation": "CUNP",
          "book": 17,
          "chapter": 6,
          "verse": 1,
          "text": "那夜王睡不著覺，就吩咐人取歷史來，念給他聽。",
          "comment": "<a href='/CUNP/17/2/23'>斯 2:23</a> 究察這事，果然是實，就把二人掛在木頭上，將這事在王面前寫於歷史上。"
        },
        {
          "pk": 3496175,
          "translation": "CUNP",
          "book": 17,
          "chapter": 6,
          "verse": 2,
          "text": "正遇見書上寫著<i>說</i>：王的太監中有兩個守門的，<e>辟探</e>和<e>提列</e>，想要下手害<e>亞哈隨魯</e>王，<e>末底改</e>將這事告訴<i>王后</i>。"
        },
        {
          "pk": 3496176,
          "translation": "CUNP",
          "book": 17,
          "chapter": 6,
          "verse": 3,
          "text": "王說：「<e>末底改</e>行了這事，賜他甚麼尊榮爵位沒有？」伺候王的臣僕回答說：「沒有賜他甚麼。」"
        },
        {
          "pk": 3496177,
          "translation": "CUNP",
          "book": 17,
          "chapter": 6,
          "verse": 4,
          "text": "王說：「誰在院子裏？」（那時<e>哈曼</e>正進王宮的外院，要求王將<e>末底改</e>掛在他所預備的木架上。）",
          "comment": "參看 <a href='/CUNP/17/5/1'>斯 5:1</a> 第三日，<u>以斯帖</u>穿上朝服，進王宮的內院，對殿站立。王在殿裏坐在寶座上，對著殿門。<br><a href='/CUNP/17/5/14'>斯 5:14</a> 他的妻<u>細利斯</u>和他一切的朋友對他說：「不如立一個五丈高的木架，明早求王將<u>末底改</u>掛在其上，然後你可以歡歡喜喜地隨王赴席。」<u>哈曼</u>以這話為美，就叫人做了木架。"
        },
        {
          "pk": 3496178,
          "translation": "CUNP",
          "book": 17,
          "chapter": 6,
          "verse": 5,
          "text": "臣僕說：「<e>哈曼</e>站在院內。」王說：「叫他進來。」"
        },
        {
          "pk": 3496179,
          "translation": "CUNP",
          "book": 17,
          "chapter": 6,
          "verse": 6,
          "text": "<e>哈曼</e>就進去。王問他說：「王所喜悅尊榮的人，當如何待他呢？」<e>哈曼</e>心裏說：「王所喜悅尊榮的，不是我是誰呢？」"
        },
        {
          "pk": 3496180,
          "translation": "CUNP",
          "book": 17,
          "chapter": 6,
          "verse": 7,
          "text": "<e>哈曼</e>就回答說：「王所喜悅尊榮的，"
        },
        {
          "pk": 3496181,
          "translation": "CUNP",
          "book": 17,
          "chapter": 6,
          "verse": 8,
          "text": "當將王常穿的朝服和戴冠的御馬，",
          "comment": "<a href='/CUNP/11/1/33'>王上 1:33</a> 王對他們說：「要帶領你們主的僕人，使我兒子<u>所羅門</u>騎我的騾子，送他下到<u>基訓</u>；"
        },
        {
          "pk": 3496182,
          "translation": "CUNP",
          "book": 17,
          "chapter": 6,
          "verse": 9,
          "text": "都交給王極尊貴的一個大臣，命他將衣服給王所喜悅尊榮的人穿上，使他騎上馬，走遍城裏的街市，在他面前宣告說：王所喜悅尊榮的人，就如此待他。」",
          "comment": "<a href='/CUNP/1/41/43'>創 41:43</a> 又叫<u>約瑟</u>坐他的副車，喝道的在前呼叫說：「跪下。」這樣，法老派他治理<u>埃及</u>全地。"
        },
        {
          "pk": 3496183,
          "translation": "CUNP",
          "book": 17,
          "chapter": 6,
          "verse": 10,
          "text": "王對<e>哈曼</e>說：「你速速將這衣服和馬，照你所說的，向坐在朝門的<e>猶大</e>人<e>末底改</e>去行。凡你所說的，一樣不可缺。」"
        },
        {
          "pk": 3496184,
          "translation": "CUNP",
          "book": 17,
          "chapter": 6,
          "verse": 11,
          "text": "於是<e>哈曼</e>將朝服給<e>末底改</e>穿上，使他騎上馬，走遍城裏的街市，在他面前宣告說：「王所喜悅尊榮的人，就如此待他。」"
        },
        {
          "pk": 3496185,
          "translation": "CUNP",
          "book": 17,
          "chapter": 6,
          "verse": 12,
          "text": "<e>末底改</e>仍回到朝門，<e>哈曼</e>卻憂憂悶悶地蒙著頭，急忙回家去了，",
          "comment": "<a href='/CUNP/10/15/30'>撒下 15:30</a> <u>大衛</u>蒙頭赤腳上<u>橄欖山</u>，一面上一面哭。跟隨他的人也都蒙頭哭著上去；<p><a href='/CUNP/24/14/3-4'>耶 14:3-4</a> 他們的貴冑打發家僮打水；他們來到水池，見沒有水，就拿著空器皿，蒙羞慚愧，抱頭而回。耕地的也蒙羞抱頭；因為無雨降在地上，地都乾裂。<br><a href='/CUNP/14/26/20'>代下 26:20</a> 大祭司<u>亞撒利雅</u>和眾祭司觀看，見他額上發出大痲瘋，就催他出殿；他自己也急速出去，因為耶和華降災與他。"
        },
        {
          "pk": 3496186,
          "translation": "CUNP",
          "book": 17,
          "chapter": 6,
          "verse": 13,
          "text": "將所遇的一切事詳細說給他的妻<e>細利斯</e>和他的眾朋友聽。他的智慧人和他的妻<e>細利斯</e>對他說：「你在<e>末底改</e>面前始而敗落，他如果是<e>猶大</e>人，你必不能勝他，終必在他面前敗落。」"
        },
        {
          "pk": 3496187,
          "translation": "CUNP",
          "book": 17,
          "chapter": 6,
          "verse": 14,
          "text": "他們還與<e>哈曼</e>說話的時候，王的太監來催<e>哈曼</e>快去赴<e>以斯帖</e>所預備的筵席。",
          "comment": "<a href='/CUNP/17/5/8'>斯 5:8</a> 我若在王眼前蒙恩，王若願意賜我所要的，准我所求的，就請王帶著<u>哈曼</u>再赴我所要預備的筵席。明日我必照王所問的說明。」"
        }
      ]
    },
    {
      "chapter": 7,
      "verses": [
        {
          "pk": 3496188,
          "translation": "CUNP",
          "book": 17,
          "chapter": 7,
          "verse": 1,
          "text": "王帶著<e>哈曼</e>來赴王后<e>以斯帖</e>的筵席。"
        },
        {
          "pk": 3496189,
          "translation": "CUNP",
          "book": 17,
          "chapter": 7,
          "verse": 2,
          "text": "這第二次在酒席筵前，王又問<e>以斯帖</e>說：「王后<e>以斯帖</e>啊，你要甚麼，我必賜給你；你求甚麼，*就是國的一半也必<i>為你</i>成就。」",
          "comment": "<a href='/CUNP/17/5/6'>斯 5:6</a> 在酒席筵前，王又問<u>以斯帖</u>說：「你要甚麼，我必賜給你；你求甚麼，就是國的一半也必<na>為你</na>成就。」"
        },
        {
          "pk": 3496190,
          "translation": "CUNP",
          "book": 17,
          "chapter": 7,
          "verse": 3,
          "text": "王后<e>以斯帖</e>回答說：「我若在王眼前蒙恩，王若以為美，我所願的，是願王將我的性命賜給我；我所求的，是求王將我的本族賜給我。"
        },
        {
          "pk": 3496191,
          "translation": "CUNP",
          "book": 17,
          "chapter": 7,
          "verse": 4,
          "text": "因我和我的本族被賣了，要剪除殺戮滅絕我們。我們若被賣為奴為婢，我也閉口不言；但王的損失，敵人萬不能補足。」",
          "comment": "<a href='/CUNP/17/3/9'>斯 3:9</a> 王若以為美，請下旨意滅絕他們；我就捐一萬他連得銀子交給掌管國帑的人，納入王的府庫。」<p><a href='/CUNP/17/4/7'>4:7</a> <u>末底改</u>將自己所遇的事，並<u>哈曼</u>為滅絕<u>猶大</u>人應許捐入王庫的銀數都告訴了他；"
        },
        {
          "pk": 3496192,
          "translation": "CUNP",
          "book": 17,
          "chapter": 7,
          "verse": 5,
          "text": "<e>亞哈隨魯</e>王問王后<e>以斯帖</e>說：「擅敢起意如此行的是誰？這人在哪裏呢？」"
        },
        {
          "pk": 3496193,
          "translation": "CUNP",
          "book": 17,
          "chapter": 7,
          "verse": 6,
          "text": "<e>以斯帖</e>說：「仇人敵人就是這惡人<e>哈曼</e>！」<e>哈曼</e>在王和王后面前就甚驚惶。"
        },
        {
          "pk": 3496194,
          "translation": "CUNP",
          "book": 17,
          "chapter": 7,
          "verse": 7,
          "text": "王便大怒，起來離開酒席往御園去了。<e>哈曼</e>見王定意要加罪與他，就起來，求王后<e>以斯帖</e>救命。"
        },
        {
          "pk": 3496195,
          "translation": "CUNP",
          "book": 17,
          "chapter": 7,
          "verse": 8,
          "text": "王從御園回到酒席之處，見<e>哈曼</e>伏在<e>以斯帖</e>所靠的榻上；王說：「他竟敢在宮內、在我面前凌辱王后嗎？」這話一出王口，人就蒙了<e>哈曼</e>的臉。",
          "comment": "<a href='/CUNP/17/1/6'>斯 1:6</a> 有白色、綠色、藍色的<na>帳子</na>，用細麻繩、紫色繩從銀環內繫在白玉石柱上；有金銀的床榻擺在紅、白、黃、黑玉石的鋪石地上。<br><a href='/CUNP/18/9/24'>伯 9:24</a> 世界交在惡人手中；蒙蔽世界審判官的臉，若不是他，是誰呢？"
        },
        {
          "pk": 3496196,
          "translation": "CUNP",
          "book": 17,
          "chapter": 7,
          "verse": 9,
          "text": "伺候王的一個太監名叫<e>哈波拿</e>，說：「<e>哈曼</e>為那救王有功的<e>末底改</e>做了五丈高的木架，現今立在<e>哈曼</e>家裏。」王說：「把<e>哈曼</e>掛在其上。」",
          "comment": "<a href='/CUNP/17/5/14'>斯 5:14</a> 他的妻<u>細利斯</u>和他一切的朋友對他說：「不如立一個五丈高的木架，明早求王將<u>末底改</u>掛在其上，然後你可以歡歡喜喜地隨王赴席。」<u>哈曼</u>以這話為美，就叫人做了木架。<p><a href='/CUNP/19/7/16'>詩 7:16</a> 他的毒害必臨到他自己的頭上；他的強暴必落到他自己的腦袋上。<p><a href='/CUNP/20/11/5-6'>箴 11:5-6</a> 完全人的義必指引他的路；但惡人必因自己的惡跌倒。正直人的義必拯救自己；奸詐人必陷在自己的罪孽中。<br><a href='/CUNP/17/1/10'>斯 1:10</a> 第七日，<u>亞哈隨魯</u>王飲酒，心中快樂，就吩咐在他面前侍立的七個太監<u>米戶幔</u>、<u>比斯他</u>、<u>哈波拿</u>、<u>比革他</u>、<u>亞拔他</u>、<u>西達</u>、<u>甲迦</u>，"
        },
        {
          "pk": 3496197,
          "translation": "CUNP",
          "book": 17,
          "chapter": 7,
          "verse": 10,
          "text": "於是人將<e>哈曼</e>掛在他為<e>末底改</e>所預備的木架上。王的忿怒這才止息。",
          "comment": "<a href='/CUNP/27/6/24'>但 6:24</a> 王下令，人就把那些控告<u>但以理</u>的人，連他們的妻子兒女都帶來，扔在獅子坑中。他們還沒有到坑底，獅子就抓住他們，咬碎他們<small>〔「抓住」原文作「勝了」〕</small>的骨頭。<p><a href='/CUNP/19/37/35-36'>詩 37:35-36</a> 我見過惡人大有勢力，好像一棵青翠樹在本土生發。有人從那裏經過，不料，他沒有了；我也尋找他，卻尋不著。"
        }
      ]
    },
    {
      "chapter": 8,
      "verses": [
        {
          "pk": 3496198,
          "translation": "CUNP",
          "book": 17,
          "chapter": 8,
          "verse": 1,
          "text": "當日，<e>亞哈隨魯</e>王把<e>猶大</e>人仇敵<e>哈曼</e>的家產賜給王后<e>以斯帖</e>。<e>末底改</e>也來到王面前，因為<e>以斯帖</e>已經告訴王，<e>末底改</e>是她的親屬。",
          "comment": "<a href='/CUNP/17/2/7'>斯 2:7</a> <u>末底改</u>撫養他叔叔的女兒<u>哈大沙</u>（後名<u>以斯帖</u>），因為她沒有父母。這女子又容貌俊美；她父母死了，<u>末底改</u>就收她為自己的女兒。"
        },
        {
          "pk": 3496199,
          "translation": "CUNP",
          "book": 17,
          "chapter": 8,
          "verse": 2,
          "text": "王摘下自己的戒指，就是從<e>哈曼</e>追回的，給了<e>末底改</e>。<e>以斯帖</e>派<e>末底改</e>管理<e>哈曼</e>的家產。",
          "comment": "<a href='/CUNP/17/3/10'>斯 3:10</a> 於是王從自己手上摘下戒指給<u>猶大</u>人的仇敵──<u>亞甲</u>族<u>哈米大他</u>的兒子<u>哈曼</u>。"
        },
        {
          "pk": 3496200,
          "translation": "CUNP",
          "book": 17,
          "chapter": 8,
          "verse": 3,
          "text": "<e>以斯帖</e>又俯伏在王腳前，流淚哀告，求他除掉<e>亞甲</e>族<e>哈曼</e>害<e>猶大</e>人的惡謀。"
        },
        {
          "pk": 3496201,
          "translation": "CUNP",
          "book": 17,
          "chapter": 8,
          "verse": 4,
          "text": "王向<e>以斯帖</e>伸出金杖；<e>以斯帖</e>就起來，站在王前，",
          "comment": "<a href='/CUNP/17/4/11'>斯 4:11</a>「王的一切臣僕和各省的人民都知道有一個定例：若不蒙召，擅入內院見王的，無論男女必被治死；除非王向他伸出金杖，不得存活。現在我沒有蒙召進去見王已經三十日了。」<p><a href='/CUNP/17/5/2'>5:2</a> 王見王后<u>以斯帖</u>站在院內，就施恩於她，向她伸出手中的金杖；<u>以斯帖</u>便向前摸杖頭。"
        },
        {
          "pk": 3496202,
          "translation": "CUNP",
          "book": 17,
          "chapter": 8,
          "verse": 5,
          "text": "說：「<e>亞甲</e>族<e>哈米大他</e>的兒子<e>哈曼</e>設謀傳旨，要殺滅在王各省的<e>猶大</e>人。現今王若願意，我若在王眼前蒙恩，王若以為美，若喜悅我，請王另下旨意，廢除<e>哈曼</e>所傳的那旨意。"
        },
        {
          "pk": 3496203,
          "translation": "CUNP",
          "book": 17,
          "chapter": 8,
          "verse": 6,
          "text": "我何忍見我本族的人受害？何忍見我同宗的人被滅呢？」",
          "comment": "<a href='/CUNP/17/7/4'>斯 7:4</a> 因我和我的本族被賣了，要剪除殺戮滅絕我們。我們若被賣為奴為婢，我也閉口不言；但王的損失，敵人萬不能補足。」<p><a href='/CUNP/16/2/3'>尼 2:3</a> 我對王說：「願王萬歲！我列祖墳墓所在的那城荒涼，城門被火焚燒，我豈能面無愁容嗎？」"
        },
        {
          "pk": 3496204,
          "translation": "CUNP",
          "book": 17,
          "chapter": 8,
          "verse": 7,
          "text": "<e>亞哈隨魯</e>王對王后<e>以斯帖</e>和<e>猶大</e>人<e>末底改</e>說：「因<e>哈曼</e>要下手害<e>猶大</e>人，我已將他的家產賜給<e>以斯帖</e>，人也將<e>哈曼</e>掛在木架上。",
          "comment": "<a href='/CUNP/17/8/1'>斯 8:1</a> 當日，<u>亞哈隨魯</u>王把<u>猶大</u>人仇敵<u>哈曼</u>的家產賜給王后<u>以斯帖</u>。<u>末底改</u>也來到王面前，因為<u>以斯帖</u>已經告訴王，<u>末底改</u>是她的親屬。<p><a href='/CUNP/20/13/22'>箴 13:22</a> 善人給子孫遺留產業；罪人為義人積存資財。"
        },
        {
          "pk": 3496205,
          "translation": "CUNP",
          "book": 17,
          "chapter": 8,
          "verse": 8,
          "text": "現在你們可以隨意奉王的名寫諭旨給<e>猶大</e>人，用王的戒指蓋印；因為奉王名所寫、用王戒指蓋印的諭旨，人都不能廢除。」",
          "comment": "參看 <a href='/CUNP/17/1/19'>斯 1:19</a> 王若以為美，就降旨寫在<u>波斯</u>和<u>米底亞</u>人的例中，永不更改，不准<u>瓦實提</u>再到王面前，將她王后的位分賜給比她還好的人。<p><a href='/CUNP/27/6/8'>但 6:8</a>, <a href='/CUNP/27/6/12'>12</a>, <a href='/CUNP/27/6/15'>15</a> 王啊，現在求你立這禁令，加蓋玉璽，使禁令決不更改；照<u>米底亞</u>和<u>波斯</u>人的例是不可更改的。」……他們便進到王前，提王的禁令，說：「王啊，三十日內不拘何人，若在王以外，或向神或向人求甚麼，必被扔在獅子坑中。王不是在這禁令上蓋了玉璽嗎？」王回答說：「實有這事，照<u>米底亞</u>和<u>波斯</u>人的例是不可更改的。」……那些人就紛紛聚集來見王，說：「王啊，當知道<u>米底亞</u>人和<u>波斯</u>人有例，凡王所立的禁令和律例都不可更改。」"
        },
        {
          "pk": 3496206,
          "translation": "CUNP",
          "book": 17,
          "chapter": 8,
          "verse": 9,
          "text": "三月，就是西彎月二十三日，將王的書記召來，按著<e>末底改</e>所吩咐的，用各省的文字、各族的方言，並<e>猶大</e>人的文字方言寫諭旨，傳給那從<e>印度</e>直到<e>古實</e>一百二十七省的<e>猶大</e>人和總督省長首領。",
          "comment": "<a href='/CUNP/17/3/12'>斯 3:12</a> 正月十三日，就召了王的書記來，照著<u>哈曼</u>一切所吩咐的，用各省的文字、各族的方言，奉<u>亞哈隨魯</u>王的名寫旨意，傳與總督和各省的省長，並各族的首領；又用王的戒指蓋印，<br><a href='/CUNP/17/1/1'>斯 1:1</a> <u>亞哈隨魯</u>作王，從<u>印度</u>直到<u>古實</u>，統管一百二十七省。<br><a href='/CUNP/17/1/22'>斯 1:22</a> 發詔書，用各省的文字、各族的方言通知各省，使為丈夫的在家中作主，各說本地的方言。<p><a href='/CUNP/17/3/12'>3:12</a> 正月十三日，就召了王的書記來，照著<u>哈曼</u>一切所吩咐的，用各省的文字、各族的方言，奉<u>亞哈隨魯</u>王的名寫旨意，傳與總督和各省的省長，並各族的首領；又用王的戒指蓋印，"
        },
        {
          "pk": 3496207,
          "translation": "CUNP",
          "book": 17,
          "chapter": 8,
          "verse": 10,
          "text": "<e>末底改</e>奉<e>亞哈隨魯</e>王的名寫諭旨，用王的戒指蓋印，交給騎御馬圈快馬的驛卒，傳<i>到各處</i>。",
          "comment": "<a href='/CUNP/11/21/8'>王上 21:8</a> 於是託<u>亞哈</u>的名寫信，用王的印印上，送給那些與<u>拿伯</u>同城居住的長老貴冑。<p><a href='/CUNP/17/3/12-13'>斯 3:12-13</a> 正月十三日，就召了王的書記來，照著<u>哈曼</u>一切所吩咐的，用各省的文字、各族的方言，奉<u>亞哈隨魯</u>王的名寫旨意，傳與總督和各省的省長，並各族的首領；又用王的戒指蓋印，交給驛卒傳到王的各省，吩咐將<u>猶大</u>人，無論老少婦女孩子，在一日之間，十二月，就是亞達月十三日，全然剪除，殺戮滅絕，並奪他們的財為掠物。"
        },
        {
          "pk": 3496208,
          "translation": "CUNP",
          "book": 17,
          "chapter": 8,
          "verse": 11,
          "text": "諭旨中，王准各省各城的<e>猶大</e>人在一日之間，十二月，就是亞達月十三日，聚集保護性命，剪除殺戮滅絕那要攻擊<e>猶大</e>人的一切仇敵和他們的妻子兒女，奪取他們的財為掠物。",
          "comment": "參看 <a href='/CUNP/17/9/10'>斯 9:10</a>, <a href='/CUNP/17/9/15-16'>15-16</a> 這十人都是<u>哈米大他</u>的孫子、<u>猶大</u>人仇敵<u>哈曼</u>的兒子。<u>猶大</u>人卻沒有下手奪取財物。……亞達月十四日，<u>書珊</u>的<u>猶大</u>人又聚集在<u>書珊</u>，殺了三百人，卻沒有下手奪取財物。在王各省其餘的<u>猶大</u>人也都聚集保護性命，殺了恨他們的人七萬五千，卻沒有下手奪取財物。這樣，就脫離仇敵，得享平安。<br><a href='/CUNP/17/3/13'>斯 3:13</a> 交給驛卒傳到王的各省，吩咐將<u>猶大</u>人，無論老少婦女孩子，在一日之間，十二月，就是亞達月十三日，全然剪除，殺戮滅絕，並奪他們的財為掠物。<p><a href='/CUNP/17/9/1'>9:1</a> 十二月，乃亞達月十三日，王的諭旨將要舉行，就是<u>猶大</u>人的仇敵盼望轄制他們的日子，<u>猶大</u>人反倒轄制恨他們的人。"
        },
        {
          "pk": 3496209,
          "translation": "CUNP",
          "book": 17,
          "chapter": 8,
          "verse": 12,
          "text": "<sup>併於上節</sup>"
        },
        {
          "pk": 3496210,
          "translation": "CUNP",
          "book": 17,
          "chapter": 8,
          "verse": 13,
          "text": "抄錄這諭旨，頒行各省，宣告各族，使<e>猶大</e>人預備等候那日，在仇敵身上報仇。",
          "comment": "<a href='/CUNP/17/3/14-15'>斯 3:14-15</a> 抄錄這旨意，頒行各省，宣告各族，使他們預備等候那日。驛卒奉王命急忙起行，旨意也傳遍<u>書珊</u>城。王同<u>哈曼</u>坐下飲<na>酒</na>，<u>書珊</u>城的民卻都慌亂。"
        },
        {
          "pk": 3496211,
          "translation": "CUNP",
          "book": 17,
          "chapter": 8,
          "verse": 14,
          "text": "於是騎快馬的驛卒被王命催促，急忙起行；諭旨也傳遍<e>書珊</e>城。"
        },
        {
          "pk": 3496212,
          "translation": "CUNP",
          "book": 17,
          "chapter": 8,
          "verse": 15,
          "text": "<e>末底改</e>穿著藍色白色的朝服，頭戴大金冠冕，又穿紫色細麻布的外袍，從王面前出來；<e>書珊</e>城的人民都歡呼快樂。",
          "comment": "參看 <a href='/CUNP/17/3/15'>斯 3:15</a> 驛卒奉王命急忙起行，旨意也傳遍<u>書珊</u>城。王同<u>哈曼</u>坐下飲<na>酒</na>，<u>書珊</u>城的民卻都慌亂。<p><a href='/CUNP/20/29/2'>箴 29:2</a> 義人增多，民就喜樂；惡人掌權，民就歎息。"
        },
        {
          "pk": 3496213,
          "translation": "CUNP",
          "book": 17,
          "chapter": 8,
          "verse": 16,
          "text": "<e>猶大</e>人有光榮，歡喜快樂而得尊貴。",
          "comment": "<a href='/CUNP/19/97/11'>詩 97:11</a> 散布亮光是為義人；預備喜樂是為正直人。"
        },
        {
          "pk": 3496214,
          "translation": "CUNP",
          "book": 17,
          "chapter": 8,
          "verse": 17,
          "text": "王的諭旨所到的各省各城，<e>猶大</e>人都歡喜快樂，設擺筵宴，以那日為吉日。那國的人民，有許多因懼怕<e>猶大</e>人，就入了<e>猶大</e>籍。",
          "comment": "<a href='/CUNP/9/25/8'>撒上 25:8</a> 可以問你的僕人，他們必告訴你。所以願我的僕人在你眼前蒙恩，因為是在好日子來的。求你隨手取點賜與僕人和你兒子<u>大衛</u>。』」<p><a href='/CUNP/17/9/19'>斯 9:19</a>, <a href='/CUNP/17/9/22'>22</a> 所以住無城牆鄉村的<u>猶大</u>人，如今都以亞達月十四日為設筵歡樂的吉日，彼此餽送禮物。……以這月的兩日為<u>猶大</u>人脫離仇敵得平安、轉憂為喜、轉悲為樂的吉日。在這兩日設筵歡樂，彼此餽送禮物，賙濟窮人。<br><a href='/CUNP/19/18/43'>詩 18:43</a> 你救我脫離百姓的爭競，立我作列國的元首；我素不認識的民必事奉我。<br><a href='/CUNP/1/35/5'>創 35:5</a> 他們便起行前往。神使那周圍城邑的人都甚驚懼，就不追趕<u>雅各</u>的眾子了。<p><a href='/CUNP/2/15/16'>出 15:16</a> 驚駭恐懼臨到他們。耶和華啊，因你膀臂的大能，他們如石頭寂然不動，等候你的百姓過去，等候你所贖的百姓過去。<p><a href='/CUNP/5/2/25'>申 2:25</a> 從今日起，我要使天下萬民聽見你的名聲都驚恐懼怕，且因你發顫傷慟。」<p><a href='/CUNP/5/11/25'>11:25</a> 必無一人能在你們面前站立得住；耶和華──你們的神必照他所說的，使懼怕驚恐臨到你們所踏之地的居民。<p><a href='/CUNP/17/9/2'>斯 9:2</a> <u>猶大</u>人在<u>亞哈隨魯</u>王各省的城裏聚集，下手擊殺那要害他們的人。無人能敵擋他們，因為各族都懼怕他們。"
        }
      ]
    },
    {
      "chapter": 9,
      "verses": [
        {
          "pk": 3496215,
          "translation": "CUNP",
          "book": 17,
          "chapter": 9,
          "verse": 1,
          "text": "十二月，乃亞達月十三日，王的諭旨將要舉行，就是<e>猶大</e>人的仇敵盼望轄制他們的日子，<e>猶大</e>人反倒轄制恨他們的人。",
          "comment": "<a href='/CUNP/17/3/13'>斯 3:13</a> 交給驛卒傳到王的各省，吩咐將<u>猶大</u>人，無論老少婦女孩子，在一日之間，十二月，就是亞達月十三日，全然剪除，殺戮滅絕，並奪他們的財為掠物。<br><a href='/CUNP/17/8/11'>斯 8:11</a> 諭旨中，王准各省各城的<u>猶大</u>人在一日之間，十二月，就是亞達月十三日，聚集保護性命，剪除殺戮滅絕那要攻擊<u>猶大</u>人的一切仇敵和他們的妻子兒女，奪取他們的財為掠物。<br><a href='/CUNP/10/22/41'>撒下 22:41</a> 你又使我的仇敵在我面前轉背逃跑，叫我能以剪除那恨我的人。"
        },
        {
          "pk": 3496216,
          "translation": "CUNP",
          "book": 17,
          "chapter": 9,
          "verse": 2,
          "text": "<e>猶大</e>人在<e>亞哈隨魯</e>王各省的城裏聚集，下手擊殺那要害他們的人。無人能敵擋他們，因為各族都懼怕他們。",
          "comment": "<a href='/CUNP/17/8/11'>斯 8:11</a> 諭旨中，王准各省各城的<u>猶大</u>人在一日之間，十二月，就是亞達月十三日，聚集保護性命，剪除殺戮滅絕那要攻擊<u>猶大</u>人的一切仇敵和他們的妻子兒女，奪取他們的財為掠物。<p><a href='/CUNP/17/9/16'>9:16</a> 在王各省其餘的<u>猶大</u>人也都聚集保護性命，殺了恨他們的人七萬五千，卻沒有下手奪取財物。這樣，就脫離仇敵，得享平安。<br><a href='/CUNP/19/71/13'>詩 71:13</a>, <a href='/CUNP/19/71/24'>24</a> 願那與我性命為敵的，羞愧被滅；願那謀害我的，受辱蒙羞。……並且我的舌頭必終日講論你的公義，因為那些謀害我的人已經蒙羞受辱了。<br><a href='/CUNP/17/8/17'>斯 8:17</a> 王的諭旨所到的各省各城，<u>猶大</u>人都歡喜快樂，設擺筵宴，以那日為吉日。那國的人民，有許多因懼怕<u>猶大</u>人，就入了<u>猶大</u>籍。"
        },
        {
          "pk": 3496217,
          "translation": "CUNP",
          "book": 17,
          "chapter": 9,
          "verse": 3,
          "text": "各省的首領、總督、省長，和辦理王事的人，因懼怕<e>末底改</e>，就都幫助<e>猶大</e>人。"
        },
        {
          "pk": 3496218,
          "translation": "CUNP",
          "book": 17,
          "chapter": 9,
          "verse": 4,
          "text": "<e>末底改</e>在朝中為大，名聲傳遍各省，日漸昌盛。",
          "comment": "<a href='/CUNP/10/3/1'>撒下 3:1</a> <u>掃羅</u>家和<u>大衛</u>家爭戰許久。<u>大衛</u>家日見強盛；<u>掃羅</u>家日見衰弱。<p><a href='/CUNP/13/11/9'>代上 11:9</a> <u>大衛</u>日見強盛，因為萬軍之耶和華與他同在。<p><a href='/CUNP/20/4/18'>箴 4:18</a> 但義人的路好像黎明的光，越照越明，直到日午。"
        },
        {
          "pk": 3496219,
          "translation": "CUNP",
          "book": 17,
          "chapter": 9,
          "verse": 5,
          "text": "<e>猶大</e>人用刀擊殺一切仇敵，任意殺滅恨他們的人。"
        },
        {
          "pk": 3496220,
          "translation": "CUNP",
          "book": 17,
          "chapter": 9,
          "verse": 6,
          "text": "在<e>書珊</e>城，<e>猶大</e>人殺滅了五百人；"
        },
        {
          "pk": 3496221,
          "translation": "CUNP",
          "book": 17,
          "chapter": 9,
          "verse": 7,
          "text": "又殺<e>巴珊大他</e>、<e>達分</e>、<e>亞斯帕他</e>、"
        },
        {
          "pk": 3496222,
          "translation": "CUNP",
          "book": 17,
          "chapter": 9,
          "verse": 8,
          "text": "<e>破拉他</e>、<e>亞大利雅</e>、<e>亞利大他</e>、"
        },
        {
          "pk": 3496223,
          "translation": "CUNP",
          "book": 17,
          "chapter": 9,
          "verse": 9,
          "text": "<e>帕瑪斯他</e>、<e>亞利賽</e>、<e>亞利代</e>、<e>瓦耶撒他</e>；"
        },
        {
          "pk": 3496224,
          "translation": "CUNP",
          "book": 17,
          "chapter": 9,
          "verse": 10,
          "text": "這十人都是<e>哈米大他</e>的孫子、<e>猶大</e>人仇敵<e>哈曼</e>的兒子。<e>猶大</e>人卻沒有下手奪取財物。",
          "comment": "<a href='/CUNP/17/5/11'>斯 5:11</a> <u>哈曼</u>將他富厚的榮耀、眾多的兒女，和王抬舉他使他超乎首領臣僕之上，都述說給他們聽。<p><a href='/CUNP/18/18/19'>伯 18:19</a> 在本民中必無子無孫；在寄居之地也無一人存留。<p><a href='/CUNP/18/27/13-15'>27:13-15</a> 神為惡人所定的分，強暴人從全能者所得的報<small>〔「報」原文作「產業」〕</small>乃是這樣：倘或他的兒女增多，還是被刀所殺；他的子孫必不得飽食。他所遺留的人必死而埋葬；他的寡婦也不哀哭。<p><a href='/CUNP/19/21/10'>詩 21:10</a> 你必從世上滅絕他們的子孫<small>〔「子孫」原文作「果子」〕</small>，從人間滅絕他們的後裔。<br>參看 <a href='/CUNP/17/8/11'>斯 8:11</a> 諭旨中，王准各省各城的<u>猶大</u>人在一日之間，十二月，就是亞達月十三日，聚集保護性命，剪除殺戮滅絕那要攻擊<u>猶大</u>人的一切仇敵和他們的妻子兒女，奪取他們的財為掠物。"
        },
        {
          "pk": 3496225,
          "translation": "CUNP",
          "book": 17,
          "chapter": 9,
          "verse": 11,
          "text": "當日，將<e>書珊</e>城被殺的人數呈在王前。"
        },
        {
          "pk": 3496226,
          "translation": "CUNP",
          "book": 17,
          "chapter": 9,
          "verse": 12,
          "text": "王對王后<e>以斯帖</e>說：「<e>猶大</e>人在<e>書珊</e>城殺滅了五百人，又殺了<e>哈曼</e>的十個兒子，在王的各省不知如何呢？現在你要甚麼，我必賜給你；你還求甚麼，也必<i>為你</i>成就。」",
          "comment": "<a href='/CUNP/17/5/6'>斯 5:6</a> 在酒席筵前，王又問<u>以斯帖</u>說：「你要甚麼，我必賜給你；你求甚麼，就是國的一半也必<na>為你</na>成就。」<p><a href='/CUNP/17/7/2'>7:2</a> 這第二次在酒席筵前，王又問<u>以斯帖</u>說：「王后<u>以斯帖</u>啊，你要甚麼，我必賜給你；你求甚麼，*就是國的一半也必<na>為你</na>成就。」"
        },
        {
          "pk": 3496227,
          "translation": "CUNP",
          "book": 17,
          "chapter": 9,
          "verse": 13,
          "text": "<e>以斯帖</e>說：「王若以為美，求你准<e>書珊</e>的<e>猶大</e>人，明日也照今日的旨意行，並將<e>哈曼</e>十個兒子的屍首掛在木架上。」",
          "comment": "<a href='/CUNP/17/8/11'>斯 8:11</a> 諭旨中，王准各省各城的<u>猶大</u>人在一日之間，十二月，就是亞達月十三日，聚集保護性命，剪除殺戮滅絕那要攻擊<u>猶大</u>人的一切仇敵和他們的妻子兒女，奪取他們的財為掠物。<br><a href='/CUNP/10/21/6'>撒下 21:6</a>, <a href='/CUNP/10/21/9'>9</a> 現在願將他的子孫七人交給我們，我們好在耶和華面前，將他們懸掛在耶和華揀選<u>掃羅</u>的<u>基比亞</u>。」王說：「我必交給你們。」……交在<u>基遍</u>人的手裏。<u>基遍</u>人就把他們，在耶和華面前，懸掛在山上，這七人就一同死亡。被殺的時候正是收割的日子，就是動手割大麥的時候。"
        },
        {
          "pk": 3496228,
          "translation": "CUNP",
          "book": 17,
          "chapter": 9,
          "verse": 14,
          "text": "王便允准如此行。旨意傳在<e>書珊</e>，人就把<e>哈曼</e>十個兒子的屍首掛起來了。"
        },
        {
          "pk": 3496229,
          "translation": "CUNP",
          "book": 17,
          "chapter": 9,
          "verse": 15,
          "text": "亞達月十四日，<e>書珊</e>的<e>猶大</e>人又聚集在<e>書珊</e>，殺了三百人，卻沒有下手奪取財物。",
          "comment": "<a href='/CUNP/17/9/2'>斯 9:2</a> <u>猶大</u>人在<u>亞哈隨魯</u>王各省的城裏聚集，下手擊殺那要害他們的人。無人能敵擋他們，因為各族都懼怕他們。<p><a href='/CUNP/17/8/11'>8:11</a> 諭旨中，王准各省各城的<u>猶大</u>人在一日之間，十二月，就是亞達月十三日，聚集保護性命，剪除殺戮滅絕那要攻擊<u>猶大</u>人的一切仇敵和他們的妻子兒女，奪取他們的財為掠物。<br><a href='/CUNP/17/9/10'>斯 9:10</a> 這十人都是<u>哈米大他</u>的孫子、<u>猶大</u>人仇敵<u>哈曼</u>的兒子。<u>猶大</u>人卻沒有下手奪取財物。"
        },
        {
          "pk": 3496230,
          "translation": "CUNP",
          "book": 17,
          "chapter": 9,
          "verse": 16,
          "text": "在王各省其餘的<e>猶大</e>人也都聚集保護性命，殺了恨他們的人七萬五千，卻沒有下手奪取財物。這樣，就脫離仇敵，得享平安。",
          "comment": "<a href='/CUNP/17/9/2'>斯 9:2</a> <u>猶大</u>人在<u>亞哈隨魯</u>王各省的城裏聚集，下手擊殺那要害他們的人。無人能敵擋他們，因為各族都懼怕他們。<p><a href='/CUNP/17/8/11'>8:11</a> 諭旨中，王准各省各城的<u>猶大</u>人在一日之間，十二月，就是亞達月十三日，聚集保護性命，剪除殺戮滅絕那要攻擊<u>猶大</u>人的一切仇敵和他們的妻子兒女，奪取他們的財為掠物。<br>參看 <a href='/CUNP/17/8/11'>斯 8:11</a> 諭旨中，王准各省各城的<u>猶大</u>人在一日之間，十二月，就是亞達月十三日，聚集保護性命，剪除殺戮滅絕那要攻擊<u>猶大</u>人的一切仇敵和他們的妻子兒女，奪取他們的財為掠物。"
        },
        {
          "pk": 3496231,
          "translation": "CUNP",
          "book": 17,
          "chapter": 9,
          "verse": 17,
          "text": "亞達月十三日，<i>行了這事</i>；十四日安息，以這日為設筵歡樂的日子。"
        },
        {
          "pk": 3496232,
          "translation": "CUNP",
          "book": 17,
          "chapter": 9,
          "verse": 18,
          "text": "但<e>書珊</e>的<e>猶大</e>人，這十三日、十四日聚集<i>殺戮仇敵</i>；十五日安息，以這日為設筵歡樂的日子。",
          "comment": "<a href='/CUNP/17/9/11'>斯 9:11</a>, <a href='/CUNP/17/9/15'>15</a> 當日，將<u>書珊</u>城被殺的人數呈在王前。……亞達月十四日，<u>書珊</u>的<u>猶大</u>人又聚集在<u>書珊</u>，殺了三百人，卻沒有下手奪取財物。"
        },
        {
          "pk": 3496233,
          "translation": "CUNP",
          "book": 17,
          "chapter": 9,
          "verse": 19,
          "text": "所以住無城牆鄉村的<e>猶大</e>人，如今都以亞達月十四日為設筵歡樂的吉日，彼此餽送禮物。",
          "comment": "<a href='/CUNP/5/16/11'>申 16:11</a>, <a href='/CUNP/5/16/14'>14</a> 你和你兒女、僕婢，並住在你城裏的<u>利未</u>人，以及在你們中間寄居的與孤兒寡婦，都要在耶和華──你神所選擇立為他名的居所，在耶和華──你的神面前歡樂。……守節的時候，你和你兒女、僕婢，並住在你城裏的<u>利未</u>人，以及寄居的與孤兒寡婦，都要歡樂。<br><a href='/CUNP/17/8/17'>斯 8:17</a> 王的諭旨所到的各省各城，<u>猶大</u>人都歡喜快樂，設擺筵宴，以那日為吉日。那國的人民，有許多因懼怕<u>猶大</u>人，就入了<u>猶大</u>籍。<br><a href='/CUNP/17/9/22'>斯 9:22</a> 以這月的兩日為<u>猶大</u>人脫離仇敵得平安、轉憂為喜、轉悲為樂的吉日。在這兩日設筵歡樂，彼此餽送禮物，賙濟窮人。<p><a href='/CUNP/16/8/10'>尼 8:10</a>, <a href='/CUNP/16/8/12'>12</a> 又對他們說：「你們去吃肥美的，喝甘甜的，有不能預備的就分給他，因為今日是我們主的聖日。你們不要憂愁，因靠耶和華而得的喜樂是你們的力量。」……眾民都去吃喝，也分給人，大大快樂，因為他們明白所教訓他們的話。"
        },
        {
          "pk": 3496234,
          "translation": "CUNP",
          "book": 17,
          "chapter": 9,
          "verse": 20,
          "text": "<e>末底改</e>記錄這事，寫信與<e>亞哈隨魯</e>王各省遠近所有的<e>猶大</e>人，"
        },
        {
          "pk": 3496235,
          "translation": "CUNP",
          "book": 17,
          "chapter": 9,
          "verse": 21,
          "text": "囑咐他們每年守亞達月十四、十五兩日，"
        },
        {
          "pk": 3496236,
          "translation": "CUNP",
          "book": 17,
          "chapter": 9,
          "verse": 22,
          "text": "以這月的兩日為<e>猶大</e>人脫離仇敵得平安、轉憂為喜、轉悲為樂的吉日。在這兩日設筵歡樂，彼此餽送禮物，賙濟窮人。",
          "comment": "<a href='/CUNP/19/30/11'>詩 30:11</a> 你已將我的哀哭變為跳舞，將我的麻衣脫去，給我披上喜樂，<br><a href='/CUNP/17/9/19'>斯 9:19</a> 所以住無城牆鄉村的<u>猶大</u>人，如今都以亞達月十四日為設筵歡樂的吉日，彼此餽送禮物。<p><a href='/CUNP/16/8/11'>尼 8:11</a> 於是<u>利未</u>人使眾民靜默，說：「今日是聖日；不要作聲，也不要憂愁。」"
        },
        {
          "pk": 3496237,
          "translation": "CUNP",
          "book": 17,
          "chapter": 9,
          "verse": 23,
          "text": "於是，<e>猶大</e>人按著<e>末底改</e>所寫與他們的信，應承照初次所守的守為永例；"
        },
        {
          "pk": 3496238,
          "translation": "CUNP",
          "book": 17,
          "chapter": 9,
          "verse": 24,
          "text": "是因<e>猶大</e>人的仇敵<e>亞甲</e>族<e>哈米大他</e>的兒子<e>哈曼</e>設謀殺害<e>猶大</e>人，掣普珥，就是掣籤，為要殺盡滅絕他們；",
          "comment": "<a href='/CUNP/17/3/6-7'>斯 3:6-7</a> 他們已將<u>末底改</u>的本族告訴<u>哈曼</u>；他以為下手害<u>末底改</u>一人是小事，就要滅絕<u>亞哈隨魯</u>王通國所有的<u>猶大</u>人，就是<u>末底改</u>的本族。<u>亞哈隨魯</u>王十二年正月，就是尼散月，人在<u>哈曼</u>面前，按日日月月掣普珥，就是掣籤，要定何月何日為吉，擇定了十二月，就是亞達月。"
        },
        {
          "pk": 3496239,
          "translation": "CUNP",
          "book": 17,
          "chapter": 9,
          "verse": 25,
          "text": "這事報告於王，王便降旨使<e>哈曼</e>謀害<e>猶大</e>人的惡事歸到他自己的頭上，並吩咐把他和他的眾子都掛在木架上。",
          "comment": "<a href='/CUNP/17/9/13-14'>斯 9:13-14</a> <u>以斯帖</u>說：「王若以為美，求你准<u>書珊</u>的<u>猶大</u>人，明日也照今日的旨意行，並將<u>哈曼</u>十個兒子的屍首掛在木架上。」王便允准如此行。旨意傳在<u>書珊</u>，人就把<u>哈曼</u>十個兒子的屍首掛起來了。<p><a href='/CUNP/17/7/5'>7:5</a> <u>亞哈隨魯</u>王問王后<u>以斯帖</u>說：「擅敢起意如此行的是誰？這人在哪裏呢？」<p><a href='/CUNP/17/8/3'>8:3</a> <u>以斯帖</u>又俯伏在王腳前，流淚哀告，求他除掉<u>亞甲</u>族<u>哈曼</u>害<u>猶大</u>人的惡謀。<br><a href='/CUNP/17/7/10'>斯 7:10</a> 於是人將<u>哈曼</u>掛在他為<u>末底改</u>所預備的木架上。王的忿怒這才止息。<p><a href='/CUNP/19/7/16'>詩 7:16</a> 他的毒害必臨到他自己的頭上；他的強暴必落到他自己的腦袋上。"
        },
        {
          "pk": 3496240,
          "translation": "CUNP",
          "book": 17,
          "chapter": 9,
          "verse": 26,
          "text": "照著普珥的名字，<e>猶大</e>人就稱這兩日為「普珥日」。他們因這信上的話，又因所看見所遇見的事，"
        },
        {
          "pk": 3496241,
          "translation": "CUNP",
          "book": 17,
          "chapter": 9,
          "verse": 27,
          "text": "就應承自己與後裔，並歸附他們的人，每年按時必守這兩日，永遠不廢。"
        },
        {
          "pk": 3496242,
          "translation": "CUNP",
          "book": 17,
          "chapter": 9,
          "verse": 28,
          "text": "各省各城、家家戶戶、世世代代紀念遵守這兩日，使這「普珥日」在<e>猶大</e>人中不可廢掉，在他們後裔中也不可忘記。"
        },
        {
          "pk": 3496243,
          "translation": "CUNP",
          "book": 17,
          "chapter": 9,
          "verse": 29,
          "text": "<e>亞比孩</e>的女兒──王后<e>以斯帖</e>和<e>猶大</e>人<e>末底改</e>以全權寫第二封信，堅囑<e>猶大</e>人守這「普珥日」，",
          "comment": "<a href='/CUNP/17/2/15'>斯 2:15</a> <u>末底改</u>叔叔<u>亞比孩</u>的女兒，就是<u>末底改</u>收為自己女兒的<u>以斯帖</u>，按次序當進去見王的時候，除了掌管女子的太監<u>希該</u>所派定給她的，她別無所求。凡看見<u>以斯帖</u>的都喜悅她。<br>參看 <a href='/CUNP/17/8/10'>斯 8:10</a> <u>末底改</u>奉<u>亞哈隨魯</u>王的名寫諭旨，用王的戒指蓋印，交給騎御馬圈快馬的驛卒，傳<na>到各處</na>。<p><a href='/CUNP/17/9/20'>9:20</a> <u>末底改</u>記錄這事，寫信與<u>亞哈隨魯</u>王各省遠近所有的<u>猶大</u>人，"
        },
        {
          "pk": 3496244,
          "translation": "CUNP",
          "book": 17,
          "chapter": 9,
          "verse": 30,
          "text": "用和平誠實話寫信給<e>亞哈隨魯</e><i>王</i>國中一百二十七省所有的<e>猶大</e>人，",
          "comment": "<a href='/CUNP/17/1/1'>斯 1:1</a> <u>亞哈隨魯</u>作王，從<u>印度</u>直到<u>古實</u>，統管一百二十七省。"
        },
        {
          "pk": 3496245,
          "translation": "CUNP",
          "book": 17,
          "chapter": 9,
          "verse": 31,
          "text": "勸他們按時守這「普珥日」，禁食呼求，是照<e>猶大</e>人<e>末底改</e>和王后<e>以斯帖</e>所囑咐的，也照<e>猶大</e>人為自己與後裔所應承的。",
          "comment": "<a href='/CUNP/17/4/3'>斯 4:3</a>, <a href='/CUNP/17/4/16'>16</a> 王的諭旨所到的各省各處，<u>猶大</u>人大大悲哀，禁食哭泣哀號，穿麻衣躺在灰中的甚多。……「你當去招聚<u>書珊</u>城所有的<u>猶大</u>人，為我禁食三晝三夜，不吃不喝；我和我的宮女也要這樣禁食。然後我違例進去見王，我若死就死吧！」"
        },
        {
          "pk": 3496246,
          "translation": "CUNP",
          "book": 17,
          "chapter": 9,
          "verse": 32,
          "text": "<e>以斯帖</e>命定守「普珥日」，這事也記錄在書上。"
        }
      ]
    },
    {
      "chapter": 10,
      "verses": [
        {
          "pk": 3496247,
          "translation": "CUNP",
          "book": 17,
          "chapter": 10,
          "verse": 1,
          "text": "<e>亞哈隨魯</e>王使旱地和海島的人民都進貢。",
          "comment": "<a href='/CUNP/1/10/5'>創 10:5</a> 這些人的後裔將各國的地土、海島分開居住，各隨各的方言、宗族立國。<p><a href='/CUNP/19/72/10'>詩 72:10</a> <u>他施</u>和海島的王要進貢；<u>示巴</u>和<u>西巴</u>的王要獻禮物。<p><a href='/CUNP/23/24/15'>賽 24:15</a> 因此，你們要在東方榮耀耶和華，在眾海島榮耀耶和華──<u>以色列</u>神的名。"
        },
        {
          "pk": 3496248,
          "translation": "CUNP",
          "book": 17,
          "chapter": 10,
          "verse": 2,
          "text": "他以權柄能力所行的，並他抬舉<e>末底改</e>使他高升的事，豈不都寫在<e>米底亞</e>和<e>波斯</e>王的歷史上嗎？",
          "comment": "<a href='/CUNP/17/8/15'>斯 8:15</a> <u>末底改</u>穿著藍色白色的朝服，頭戴大金冠冕，又穿紫色細麻布的外袍，從王面前出來；<u>書珊</u>城的人民都歡呼快樂。<p><a href='/CUNP/17/9/4'>9:4</a> <u>末底改</u>在朝中為大，名聲傳遍各省，日漸昌盛。"
        },
        {
          "pk": 3496249,
          "translation": "CUNP",
          "book": 17,
          "chapter": 10,
          "verse": 3,
          "text": "<e>猶大</e>人<e>末底改</e>作<e>亞哈隨魯</e>王的宰相，在<e>猶大</e>人中為大，得他眾弟兄的喜悅，為本族的人求好處，向他們說和平的話。",
          "comment": "<a href='/CUNP/16/2/10'>尼 2:10</a> <u>和倫</u>人<u>參巴拉</u>，並為奴的<u>亞捫</u>人<u>多比雅</u>，聽見有人來為<u>以色列</u>人求好處，就甚惱怒。<p><a href='/CUNP/19/122/8-9'>詩 122:8-9</a> 因我弟兄和同伴的緣故，我要說：願平安在你中間！因耶和華──我們神殿的緣故，我要為你求福！<br><a href='/CUNP/1/41/40'>創 41:40</a> 你可以掌管我的家；我的民都必聽從你的話。惟獨在寶座上我比你大。」<p><a href='/CUNP/14/28/7'>代下 28:7</a> 有一個<u>以法蓮</u>中的勇士，名叫<u>細基利</u>，殺了王的兒子<u>瑪西雅</u>和管理王宮的<u>押斯利甘</u>，並宰相<u>以利加拿</u>。"
        }
      ]
    }
  ]
};
