window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/53/01"] = [
  {
    "pk": 3513028,
    "translation": "CUNP",
    "book": 53,
    "chapter": 1,
    "verse": 1,
    "text": "<e>保羅</e>、<e>西拉</e>、<e>提摩太</e>寫信給<e>帖撒羅尼迦</e>、在神──我們的父與主耶穌基督裏的教會。",
    "comment": "<a href='/CUNP/52/1/1'>帖前 1:1</a> <u>保羅</u>、<u>西拉</u>、<u>提摩太</u>寫信給<u>帖撒羅尼迦</u>在父神和主耶穌基督裏的教會。願恩惠、平安歸與你們！<br><a href='/CUNP/47/1/19'>林後 1:19</a> 因為我和<u>西拉</u>並<u>提摩太</u>，在你們中間所傳神的兒子耶穌基督，總沒有是而又非的，在他只有一是。"
  },
  {
    "pk": 3513029,
    "translation": "CUNP",
    "book": 53,
    "chapter": 1,
    "verse": 2,
    "text": "願恩惠、平安從父神和主耶穌基督歸與你們！",
    "comment": "<a href='/CUNP/46/1/3'>林前 1:3</a> 願恩惠、平安從神我們的父並主耶穌基督歸與你們。"
  },
  {
    "pk": 3513030,
    "translation": "CUNP",
    "book": 53,
    "chapter": 1,
    "verse": 3,
    "text": "弟兄們，我們該為你們常常感謝神，這本是合宜的；因你們的信心格外增長，並且你們眾人彼此相愛的心也都充足。",
    "comment": "<a href='/CUNP/52/1/2-3'>帖前 1:2-3</a> 我們為你們眾人常常感謝神，禱告的時候提到你們，在神──我們的父面前，不住地記念你們因信心所做的工夫，因愛心所受的勞苦，因盼望我們主耶穌基督所存的忍耐。<p><a href='/CUNP/52/3/6'>3:6</a>, <a href='/CUNP/52/3/9'>9</a> 但<u>提摩太</u>剛才從你們那裏回來，將你們信心和愛心的好消息報給我們，又說你們常常記念我們，切切地想見我們，如同我們想見你們一樣。……我們在神面前，因著你們甚是喜樂；為這一切喜樂，可用何等的感謝為你們報答神呢？<p><a href='/CUNP/53/2/13'>帖後 2:13</a> 主所愛的弟兄們哪，我們本該常為你們感謝神；因為他從起初揀選了你們，叫你們因信真道，又被聖靈感動，成為聖潔，能以得救。"
  },
  {
    "pk": 3513031,
    "translation": "CUNP",
    "book": 53,
    "chapter": 1,
    "verse": 4,
    "text": "甚至我們在神的各教會裏為你們誇口，都因你們在所受的一切逼迫患難中，仍舊存忍耐和信心。",
    "comment": "<a href='/CUNP/52/2/14'>帖前 2:14</a> 弟兄們，你們曾效法<u>猶太</u>中在基督耶穌裏神的各教會；因為你們也受了本地人的苦害，像他們受了<u>猶太</u>人的苦害一樣。<br><a href='/CUNP/47/7/14'>林後 7:14</a> 我若對<u>提多</u>誇獎了你們甚麼，也覺得沒有慚愧；因我對<u>提多</u>誇獎你們的話成了真的，正如我對你們所說的話也都是真的。<p><a href='/CUNP/47/9/2'>9:2</a> 因為我知道你們樂意的心，常對<u>馬其頓</u>人誇獎你們，說<u>亞該亞</u>人預備好了，已經有一年了；並且你們的熱心激動了許多人。<p><a href='/CUNP/52/2/19-20'>帖前 2:19-20</a> 我們的盼望和喜樂，並所誇的冠冕是甚麼呢？豈不是我們主耶穌來的時候、你們在他面前站<na>立得住</na>嗎？因為你們就是我們的榮耀，我們的喜樂。<br><a href='/CUNP/52/1/3'>帖前 1:3</a> 在神──我們的父面前，不住地記念你們因信心所做的工夫，因愛心所受的勞苦，因盼望我們主耶穌基督所存的忍耐。"
  },
  {
    "pk": 3513032,
    "translation": "CUNP",
    "book": 53,
    "chapter": 1,
    "verse": 5,
    "text": "這正是神公義判斷的明證，叫你們可算配得神的國；你們就是為這國受苦。",
    "comment": "<a href='/CUNP/50/1/28'>腓 1:28</a> 凡事不怕敵人的驚嚇，這是證明他們沉淪，你們得救都是出於神。<br><a href='/CUNP/52/2/14'>帖前 2:14</a> 弟兄們，你們曾效法<u>猶太</u>中在基督耶穌裏神的各教會；因為你們也受了本地人的苦害，像他們受了<u>猶太</u>人的苦害一樣。"
  },
  {
    "pk": 3513033,
    "translation": "CUNP",
    "book": 53,
    "chapter": 1,
    "verse": 6,
    "text": "神既是公義的，就必將患難報應那加患難給你們的人，",
    "comment": "<a href='/CUNP/66/6/10'>啟 6:10</a> 大聲喊著說：「聖潔真實的主啊，你不審判住在地上的人，給我們伸流血的冤，要等到幾時呢？」"
  },
  {
    "pk": 3513034,
    "translation": "CUNP",
    "book": 53,
    "chapter": 1,
    "verse": 7,
    "text": "也必使你們這受患難的人與我們同得平安。那時，主耶穌同他有能力的天使從天上在火焰中顯現，",
    "comment": "<a href='/CUNP/52/4/16'>帖前 4:16</a> 因為主必親自從天降臨，有呼叫的聲音和天使長的聲音，又有神的號<na>吹響</na>；那在基督裏死了的人必先復活。<p><a href='/CUNP/65/1/14'>猶 1:14</a> <u>亞當</u>的七世孫<u>以諾</u>曾預言這些人說：「看哪，主帶著他的千萬聖者降臨，<br><a href='/CUNP/58/10/27'>來 10:27</a> 惟有戰懼等候審判和那燒滅眾敵人的烈火。<p><a href='/CUNP/58/12/29'>12:29</a> 因為我們的神乃是烈火。<p><a href='/CUNP/61/3/7'>彼後 3:7</a> 但現在的天地還是憑著那命存留，直留到不敬虔之人受審判遭沉淪的日子，用火焚燒。<p><a href='/CUNP/66/21/8'>啟 21:8</a> 惟有膽怯的、不信的、可憎的、殺人的、淫亂的、行邪術的、拜偶像的，和一切說謊話的，他們的分就在燒著硫磺的火湖裏；這是第二次的死。」<br><a href='/CUNP/66/14/13'>啟 14:13</a> 我聽見從天上有聲音說：「你要寫下：從今以後，在主裏面而死的人有福了！」<na>聖</na>靈說：「是的，他們息了自己的勞苦，做工的果效也隨著他們。」"
  },
  {
    "pk": 3513035,
    "translation": "CUNP",
    "book": 53,
    "chapter": 1,
    "verse": 8,
    "text": "要報應那不認識神和那不聽從我主耶穌福音的人。",
    "comment": "<a href='/CUNP/19/79/6'>詩 79:6</a> 願你將你的忿怒倒在那不認識你的外邦和那不求告你名的國度。<p><a href='/CUNP/52/4/5'>帖前 4:5</a> 不放縱私慾的邪情，像那不認識神的外邦人。<br><a href='/CUNP/45/2/8'>羅 2:8</a> 惟有結黨、不順從真理、反順從不義的，就以忿怒、惱恨報應他們；"
  },
  {
    "pk": 3513036,
    "translation": "CUNP",
    "book": 53,
    "chapter": 1,
    "verse": 9,
    "text": "他們要受刑罰，就是永遠沉淪，離開主的面和他權能的榮光。",
    "comment": "<a href='/CUNP/5/33/2'>申 33:2</a> 他說：耶和華從<u>西奈</u>而來，從<u>西珥</u>向他們顯現，從<u>巴蘭山</u>發出光輝，從萬萬聖者中來臨，從他右手為百姓傳出烈火的律法。<p><a href='/CUNP/23/2/19'>賽 2:19</a> 耶和華興起，使地大震動的時候，人就進入石洞，進入土穴，躲避耶和華的驚嚇和他威嚴的榮光。<p><a href='/CUNP/53/2/8'>帖後 2:8</a> 那時這不法的人必顯露出來。主耶穌要用口中的氣滅絕他，用降臨的榮光廢掉他。<br><a href='/CUNP/50/3/19'>腓 3:19</a> 他們的結局就是沉淪；他們的神就是自己的肚腹。他們以自己的羞辱為榮耀，專以地上的事為念。<p><a href='/CUNP/61/3/7'>彼後 3:7</a> 但現在的天地還是憑著那命存留，直留到不敬虔之人受審判遭沉淪的日子，用火焚燒。"
  },
  {
    "pk": 3513037,
    "translation": "CUNP",
    "book": 53,
    "chapter": 1,
    "verse": 10,
    "text": "這正是主降臨、要在他聖徒的身上得榮耀、又在一切信的人身上顯為希奇的那日子。我們對你們作的見證，你們也信了。",
    "comment": "<a href='/CUNP/19/89/7'>詩 89:7</a> 他在聖者的會中，是大有威嚴的神，比一切在他四圍的更可畏懼。<br><a href='/CUNP/19/68/35'>詩 68:35</a> 神啊，你從聖所顯為可畏；<u>以色列</u>的神是那將力量權能賜給他百姓的。神是應當稱頌的！"
  },
  {
    "pk": 3513038,
    "translation": "CUNP",
    "book": 53,
    "chapter": 1,
    "verse": 11,
    "text": "因此，我們常為你們禱告，願我們的神看你們配得過所蒙的召，又用大能成就你們一切所羨慕的良善和一切因信心所做的工夫，",
    "comment": "<a href='/CUNP/52/1/3'>帖前 1:3</a> 在神──我們的父面前，不住地記念你們因信心所做的工夫，因愛心所受的勞苦，因盼望我們主耶穌基督所存的忍耐。<br><a href='/CUNP/53/1/5'>帖後 1:5</a> 這正是神公義判斷的明證，叫你們可算配得神的國；你們就是為這國受苦。"
  },
  {
    "pk": 3513039,
    "translation": "CUNP",
    "book": 53,
    "chapter": 1,
    "verse": 12,
    "text": "叫我們主耶穌的名在你們身上得榮耀，你們也在他身上得榮耀，都照著我們的神並主耶穌基督的恩。",
    "comment": "<a href='/CUNP/60/1/7'>彼前 1:7</a> 叫你們的信心既被試驗，就比那被火試驗仍然能壞的金子更顯寶貴，可以在耶穌基督顯現的時候得著稱讚、榮耀、尊貴。<p><a href='/CUNP/60/4/14'>4:14</a> 你們若為基督的名受辱罵，便是有福的；因為神榮耀的靈常住在你們身上。"
  }
];
