window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/53/02"] = [
  {
    "pk": 3513040,
    "translation": "CUNP",
    "book": 53,
    "chapter": 2,
    "verse": 1,
    "text": "弟兄們，論到我們主耶穌基督降臨和我們到他那裏聚集，",
    "comment": "<a href='/CUNP/40/24/31'>太 24:31</a> 他要差遣使者，用號筒的大聲，將他的選民，從四方，從天這邊到天那邊，都招聚了來<small>〔「方」原文作「風」〕</small>。」<p><a href='/CUNP/41/13/27'>可 13:27</a> 他要差遣天使，把他的選民，從四方，從地極直到天邊，都招聚了來<small>〔「方」原文作「風」〕</small>。」<p><a href='/CUNP/52/4/17'>帖前 4:17</a> 以後我們這活著還存留的人必和他們一同被提到雲裏，在空中與主相遇。這樣，我們就要和主永遠同在。<br><a href='/CUNP/52/4/16'>帖前 4:16</a> 因為主必親自從天降臨，有呼叫的聲音和天使長的聲音，又有神的號<na>吹響</na>；那在基督裏死了的人必先復活。"
  },
  {
    "pk": 3513041,
    "translation": "CUNP",
    "book": 53,
    "chapter": 2,
    "verse": 2,
    "text": "我勸你們：無論有靈、有言語、有冒我名的書信，說主的日子現在到了<sup>〔「現在」或作「就」〕</sup>，不要輕易動心，也不要驚慌。",
    "comment": "<a href='/CUNP/40/24/4'>太 24:4</a> 耶穌回答說：「你們要謹慎，免得有人迷惑你們。<p><a href='/CUNP/49/5/6'>弗 5:6</a> 不要被人虛浮的話欺哄；因這些事，神的忿怒必臨到那悖逆之子。<p><a href='/CUNP/62/4/1'>約壹 4:1</a> 親愛的<na>弟兄</na>啊，一切的靈，你們不可都信，總要試驗那些靈是出於神的不是，因為世上有許多假先知已經出來了。"
  },
  {
    "pk": 3513042,
    "translation": "CUNP",
    "book": 53,
    "chapter": 2,
    "verse": 3,
    "text": "人不拘用甚麼法子，你們總不要被他誘惑；因為那日子以前，必有離道反教的事，並有那大罪人，就是沉淪之子，顯露出來。",
    "comment": "<a href='/CUNP/43/17/12'>約 17:12</a> 我與他們同在的時候，因你所賜給我的名保守了他們，我也護衛了他們；其中除了那滅亡之子，沒有一個滅亡的，好叫經上的話得應驗。<br><a href='/CUNP/40/24/4'>太 24:4</a> 耶穌回答說：「你們要謹慎，免得有人迷惑你們。<p><a href='/CUNP/49/5/6'>弗 5:6</a> 不要被人虛浮的話欺哄；因這些事，神的忿怒必臨到那悖逆之子。<br><a href='/CUNP/54/4/1'>提前 4:1</a> 聖靈明說，在後來的時候，必有人離棄真道，聽從那引誘人的<na>邪</na>靈和鬼魔的道理。<br><a href='/CUNP/27/7/25'>但 7:25</a> 他必向至高者說<na>誇大的</na>話，必折磨至高者的聖民，必想改變節期和律法。聖民必交付他手一載、二載、半載。<p><a href='/CUNP/62/2/18'>約壹 2:18</a> 小子們哪，如今是末時了。你們曾聽見說，那敵基督的要來；現在已經有好些敵基督的出來了，從此我們就知道如今是末時了。<p><a href='/CUNP/66/13/11'>啟 13:11</a> 我又看見另有一個獸從地中上來，有兩角如同羊羔，說話好像龍。"
  },
  {
    "pk": 3513043,
    "translation": "CUNP",
    "book": 53,
    "chapter": 2,
    "verse": 4,
    "text": "他是抵擋主，高抬自己，超過一切稱為神的和一切受人敬拜的，甚至坐在神的殿裏，自稱是神。",
    "comment": "<a href='/CUNP/23/14/13'>賽 14:13</a> 你心裏曾說：我要升到天上；我要高舉我的寶座在神眾星以上；我要坐在聚會的山上，在北方的極處。<p><a href='/CUNP/26/28/2'>結 28:2</a>, <a href='/CUNP/26/28/6'>6</a>, <a href='/CUNP/26/28/9'>9</a>「人子啊，你對<u>泰爾</u>君王說，主耶和華如此說：因你心裏高傲，說：我是神；我在海中坐神之位。你雖然居心自比神，也不過是人，並不是神！……所以主耶和華如此說：因你居心自比神，……在殺你的人面前你還能說「我是神」嗎？其實你在殺害你的人手中，不過是人，並不是神。<p><a href='/CUNP/27/7/25'>但 7:25</a> 他必向至高者說<na>誇大的</na>話，必折磨至高者的聖民，必想改變節期和律法。聖民必交付他手一載、二載、半載。<p><a href='/CUNP/27/11/36'>11:36</a>「王必任意而行，自高自大，超過所有的神，又用奇異的話攻擊萬神之神。他必行事亨通，直到<na>主的</na>忿怒完畢，因為所定的事必然成就。<p><a href='/CUNP/66/13/6'>啟 13:6</a> 獸就開口向神說褻瀆的話，褻瀆神的名並他的帳幕，以及那些住在天上的。<br><a href='/CUNP/46/8/5'>林前 8:5</a> 雖有稱為神的，或在天，或在地，就如那許多的神，許多的主；"
  },
  {
    "pk": 3513044,
    "translation": "CUNP",
    "book": 53,
    "chapter": 2,
    "verse": 5,
    "text": "我還在你們那裏的時候，曾把這些事告訴你們，你們不記得嗎？"
  },
  {
    "pk": 3513045,
    "translation": "CUNP",
    "book": 53,
    "chapter": 2,
    "verse": 6,
    "text": "現在你們也知道，那攔阻他的是甚麼，是叫他到了的時候才可以顯露。"
  },
  {
    "pk": 3513046,
    "translation": "CUNP",
    "book": 53,
    "chapter": 2,
    "verse": 7,
    "text": "因為那不法的隱意已經發動，只是現在有一個攔阻的，等到那攔阻的被除去，",
    "comment": "<a href='/CUNP/62/2/18'>約壹 2:18</a> 小子們哪，如今是末時了。你們曾聽見說，那敵基督的要來；現在已經有好些敵基督的出來了，從此我們就知道如今是末時了。<p><a href='/CUNP/62/4/3'>4:3</a> 凡靈不認耶穌，就不是出於神，這是那敵基督者的靈。你們從前聽見他要來，現在已經在世上了。"
  },
  {
    "pk": 3513047,
    "translation": "CUNP",
    "book": 53,
    "chapter": 2,
    "verse": 8,
    "text": "那時這不法的人必顯露出來。主耶穌要用口中的氣滅絕他，用降臨的榮光廢掉他。",
    "comment": "<a href='/CUNP/53/1/8-9'>帖後 1:8-9</a> 要報應那不認識神和那不聽從我主耶穌福音的人。他們要受刑罰，就是永遠沉淪，離開主的面和他權能的榮光。<p><a href='/CUNP/58/10/27'>來 10:27</a> 惟有戰懼等候審判和那燒滅眾敵人的烈火。<br><a href='/CUNP/27/7/10-11'>但 7:10-11</a> 從他面前有火，像河發出；事奉他的有千千，在他面前侍立的有萬萬；他坐著要行審判，案卷都展開了。那時我觀看，見那獸因小角說誇大話的聲音被殺，身體損壞，扔在火中焚燒。<br><a href='/CUNP/18/4/9'>伯 4:9</a> 神一出氣，他們就滅亡；神一發怒，他們就消沒。<p><a href='/CUNP/23/11/4'>賽 11:4</a> 卻要以公義審判貧窮人，以正直判斷世上的謙卑人，以口中的杖擊打世界，以嘴裏的氣殺戮惡人。<p><a href='/CUNP/28/6/5'>何 6:5</a> 因此，我藉先知砍伐他們，以我口中的話殺戮他們；我施行的審判如光發出。<p><a href='/CUNP/66/2/16'>啟 2:16</a> 所以，你當悔改；若不悔改，我就快臨到你那裏，用我口中的劍攻擊他們。<p><a href='/CUNP/66/19/15'>19:15</a>, <a href='/CUNP/66/19/20-21'>20-21</a> 有利劍從他口中出來，可以擊殺列國。他必用鐵杖轄管他們<small>〔「轄管」原文作「牧」〕</small>，並要踹全能神烈怒的酒醡。……那獸被擒拿；那在獸面前曾行奇事、迷惑受獸印記和拜獸像之人的假先知，也與獸同被擒拿。他們兩個就活活地被扔在燒著硫磺的火湖裏；其餘的被騎<na>白</na>馬者口中出來的劍殺了；飛鳥都吃飽了他們的肉。"
  },
  {
    "pk": 3513048,
    "translation": "CUNP",
    "book": 53,
    "chapter": 2,
    "verse": 9,
    "text": "這不法的人來，是照撒但的運動，行各樣的異能、神蹟，和一切虛假的奇事，",
    "comment": "參看 <a href='/CUNP/5/13/1'>申 13:1</a>「你們中間若有先知或是做夢的起來，向你顯個神蹟奇事，<p><a href='/CUNP/40/24/24'>太 24:24</a> 因為假基督、假先知將要起來，顯大神蹟、大奇事，倘若能行，連選民也就迷惑了。<p><a href='/CUNP/66/13/13'>啟 13:13</a> 又行大奇事，甚至在人面前，叫火從天降在地上。<p><a href='/CUNP/66/19/21'>19:21</a> 其餘的被騎<na>白</na>馬者口中出來的劍殺了；飛鳥都吃飽了他們的肉。<br><a href='/CUNP/43/8/41'>約 8:41</a> 你們是行你們父所行的事。」他們說：「我們不是從淫亂生的；我們只有一位父，就是神。」<p><a href='/CUNP/49/2/2'>弗 2:2</a> 那時，你們在其中行事為人，隨從今世的風俗，順服空中掌權者的首領，就是現今在悖逆之子心中運行的<na>邪</na>靈。<p><a href='/CUNP/66/18/23'>啟 18:23</a> 燈光在你中間決不能再照耀；新郎和新婦的聲音，在你中間決不能再聽見。你的客商原來是地上的尊貴人；萬國也被你的邪術迷惑了。"
  },
  {
    "pk": 3513049,
    "translation": "CUNP",
    "book": 53,
    "chapter": 2,
    "verse": 10,
    "text": "並且在那沉淪的人身上行各樣出於不義的詭詐；因他們不領受愛真理的心，使他們得救。",
    "comment": "<a href='/CUNP/47/2/15'>林後 2:15</a> 因為我們在神面前，無論在得救的人身上或滅亡的人身上，都有基督馨香之氣。<p><a href='/CUNP/47/4/3'>4:3</a> 如果我們的福音蒙蔽，就是蒙蔽在滅亡的人身上。"
  },
  {
    "pk": 3513050,
    "translation": "CUNP",
    "book": 53,
    "chapter": 2,
    "verse": 11,
    "text": "故此，神就給他們一個生發錯誤的心，叫他們信從虛謊，",
    "comment": "<a href='/CUNP/40/24/5'>太 24:5</a>, <a href='/CUNP/40/24/11'>11</a> 因為將來有好些人冒我的名來，說：『我是基督』，並且要迷惑許多人。……且有好些假先知起來，迷惑多人。<p><a href='/CUNP/54/4/1'>提前 4:1</a> 聖靈明說，在後來的時候，必有人離棄真道，聽從那引誘人的<na>邪</na>靈和鬼魔的道理。<br><a href='/CUNP/45/1/24'>羅 1:24</a> 所以，神任憑他們逞著心裏的情慾行污穢的事，以致彼此玷辱自己的身體。<p>參看 <a href='/CUNP/11/22/22'>王上 22:22</a> 耶和華問他說：『你用何法呢？』他說：『我去，要在他眾先知口中作謊言的靈。』耶和華說：『這樣，你必能引誘他，你去如此行吧！』<p><a href='/CUNP/26/14/9'>結 14:9</a> 先知若被迷惑說一句預言，是我──耶和華任那先知受迷惑，我也必向他伸手，將他從我民<u>以色列</u>中除滅。"
  },
  {
    "pk": 3513051,
    "translation": "CUNP",
    "book": 53,
    "chapter": 2,
    "verse": 12,
    "text": "使一切不信真理、倒喜愛不義的人都被定罪。",
    "comment": "<a href='/CUNP/45/1/32'>羅 1:32</a> 他們雖知道神判定行這樣事的人是當死的，然而他們不但自己去行，還喜歡別人去行。"
  },
  {
    "pk": 3513052,
    "translation": "CUNP",
    "book": 53,
    "chapter": 2,
    "verse": 13,
    "text": "主所愛的弟兄們哪，我們本該常為你們感謝神；因為他從起初揀選了你們，叫你們因信真道，又被聖靈感動，成為聖潔，能以得救。",
    "comment": "<a href='/CUNP/42/1/75'>路 1:75</a> 就可以終身在他面前，坦然無懼地用聖潔、公義事奉他。<p><a href='/CUNP/60/1/2'>彼前 1:2</a> 就是照父神的先見被揀選，藉著<na>聖</na>靈得成聖潔，以致順服耶穌基督，又蒙他血所灑的人。願恩惠、平安多多地加給你們。<br><a href='/CUNP/53/1/3'>帖後 1:3</a> 弟兄們，我們該為你們常常感謝神，這本是合宜的；因你們的信心格外增長，並且你們眾人彼此相愛的心也都充足。<br><a href='/CUNP/49/1/4'>弗 1:4</a> 就如神從創立世界以前，在基督裏揀選了我們，使我們在他面前成為聖潔，無有瑕疵；<br><a href='/CUNP/52/1/4'>帖前 1:4</a> 被神所愛的弟兄啊，我知道你們是蒙揀選的；"
  },
  {
    "pk": 3513053,
    "translation": "CUNP",
    "book": 53,
    "chapter": 2,
    "verse": 14,
    "text": "神藉我們所傳的福音召你們到這地步，好得著我們主耶穌基督的榮光。",
    "comment": "<a href='/CUNP/43/17/22'>約 17:22</a> 你所賜給我的榮耀，我已賜給他們，使他們合而為一，像我們合而為一。<p><a href='/CUNP/52/2/12'>帖前 2:12</a> 要叫你們行事對得起那召你們進他國、得他榮耀的神。<p><a href='/CUNP/60/5/10'>彼前 5:10</a> 那賜諸般恩典的神曾在基督裏召你們，得享他永遠的榮耀，等你們暫受苦難之後，必要親自成全你們，堅固你們，賜力量給你們。"
  },
  {
    "pk": 3513054,
    "translation": "CUNP",
    "book": 53,
    "chapter": 2,
    "verse": 15,
    "text": "所以，弟兄們，你們要站立得穩，凡所領受的教訓，不拘是我們口傳的，是信上寫的，都要堅守。",
    "comment": "<a href='/CUNP/46/16/13'>林前 16:13</a> 你們務要警醒，在真道上站立得穩，要作大丈夫，要剛強。<p><a href='/CUNP/50/4/1'>腓 4:1</a> 我所親愛、所想念的弟兄們，你們就是我的喜樂，我的冠冕。我親愛的<na>弟兄</na>，你們應當靠主站立得穩。<br><a href='/CUNP/46/11/2'>林前 11:2</a> 我稱讚你們，因你們凡事記念我，又堅守我所傳給你們的。<p><a href='/CUNP/53/3/6'>帖後 3:6</a> 弟兄們，我們奉主耶穌基督的名吩咐你們，凡有弟兄不按規矩而行，不遵守從我們所受的教訓，就當遠離他。"
  },
  {
    "pk": 3513055,
    "translation": "CUNP",
    "book": 53,
    "chapter": 2,
    "verse": 16,
    "text": "但願我們主耶穌基督和那愛我們、開恩將永遠的安慰並美好的盼望賜給我們的父神，",
    "comment": "<a href='/CUNP/62/4/10'>約壹 4:10</a> 不是我們愛神，乃是神愛我們，差他的兒子為我們的罪作了挽回祭，這就是愛了。<p><a href='/CUNP/66/1/5'>啟 1:5</a> 並那誠實作見證的、從死裏首先復活、為世上君王元首的耶穌基督，有恩惠、平安歸與你們！他愛我們，用自己的血使我們脫離罪惡，<br><a href='/CUNP/53/1/1-2'>帖後 1:1-2</a> <u>保羅</u>、<u>西拉</u>、<u>提摩太</u>寫信給<u>帖撒羅尼迦</u>、在神──我們的父與主耶穌基督裏的教會。願恩惠、平安從父神和主耶穌基督歸與你們！<br><a href='/CUNP/60/1/3'>彼前 1:3</a> 願頌讚歸與我們主耶穌基督的父神！他曾照自己的大憐憫，藉耶穌基督從死裏復活，重生了我們，叫我們有活潑的盼望，"
  },
  {
    "pk": 3513056,
    "translation": "CUNP",
    "book": 53,
    "chapter": 2,
    "verse": 17,
    "text": "安慰你們的心，並且在一切善行善言上堅固你們。",
    "comment": "<a href='/CUNP/46/1/8'>林前 1:8</a> 他也必堅固你們到底，叫你們在我們主耶穌基督的日子無可責備。<p><a href='/CUNP/52/3/13'>帖前 3:13</a> 好使你們當我們主耶穌同他眾聖徒來的時候，在我們父神面前，心裏堅固，成為聖潔，無可責備。<p><a href='/CUNP/60/5/10'>彼前 5:10</a> 那賜諸般恩典的神曾在基督裏召你們，得享他永遠的榮耀，等你們暫受苦難之後，必要親自成全你們，堅固你們，賜力量給你們。"
  }
];
