window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/53/03"] = [
  {
    "pk": 3513057,
    "translation": "CUNP",
    "book": 53,
    "chapter": 3,
    "verse": 1,
    "text": "弟兄們，我還有話說：請你們為我們禱告，好叫主的道理快快行開，得著榮耀，正如在你們中間一樣，",
    "comment": "<a href='/CUNP/49/6/19'>弗 6:19</a> 也為我祈求，使我得著口才，能以放膽開口講明福音的奧祕，<p><a href='/CUNP/51/4/3'>西 4:3</a> 也要為我們禱告，求神給我們開傳道的門，能以講基督的奧祕（我為此被捆鎖），<p><a href='/CUNP/52/5/25'>帖前 5:25</a> 請弟兄們為我們禱告。"
  },
  {
    "pk": 3513058,
    "translation": "CUNP",
    "book": 53,
    "chapter": 3,
    "verse": 2,
    "text": "也叫我們脫離無理之惡人的手；因為人不都是有信心。",
    "comment": "<a href='/CUNP/45/15/31'>羅 15:31</a> 叫我脫離在<u>猶太</u>不順從的人，也叫我為<u>耶路撒冷</u>所辦的捐項可蒙聖徒悅納，<br><a href='/CUNP/44/28/24'>徒 28:24</a> 他所說的話，有信的，有不信的。<p><a href='/CUNP/45/10/16'>羅 10:16</a> 只是人沒有都聽從福音，因為<u>以賽亞</u>說：「主啊，我們所傳的有誰信呢？」"
  },
  {
    "pk": 3513059,
    "translation": "CUNP",
    "book": 53,
    "chapter": 3,
    "verse": 3,
    "text": "但主是信實的，要堅固你們，保護你們脫離那惡者<sup>〔或作「脫離兇惡」〕</sup>。",
    "comment": "<a href='/CUNP/46/1/9'>林前 1:9</a> 神是信實的，你們原是被他所召，好與他兒子──我們的主耶穌基督一同得分。<p><a href='/CUNP/52/5/24'>帖前 5:24</a> 那召你們的本是信實的，他必成就這事。<br><a href='/CUNP/43/17/15'>約 17:15</a> 我不求你叫他們離開世界，只求你保守他們脫離那惡者<small>〔或作「脫離罪惡」〕</small>。<p><a href='/CUNP/61/2/9'>彼後 2:9</a> 主知道搭救敬虔的人脫離試探，把不義的人留在刑罰之下，等候審判的日子。"
  },
  {
    "pk": 3513060,
    "translation": "CUNP",
    "book": 53,
    "chapter": 3,
    "verse": 4,
    "text": "我們靠主深信，你們現在是遵行我們所吩咐的，後來也必要遵行。",
    "comment": "<a href='/CUNP/47/7/16'>林後 7:16</a> 我如今歡喜，能在凡事上為你們放心。<p><a href='/CUNP/48/5/10'>加 5:10</a> 我在主裏很信你們必不懷別樣的心；但攪擾你們的，無論是誰，必擔當他的罪名。"
  },
  {
    "pk": 3513061,
    "translation": "CUNP",
    "book": 53,
    "chapter": 3,
    "verse": 5,
    "text": "願主引導你們的心，叫你們愛神，並學基督的忍耐！",
    "comment": "<a href='/CUNP/13/29/18'>代上 29:18</a> 耶和華──我們列祖<u>亞伯拉罕</u>、<u>以撒</u>、<u>以色列</u>的神啊，求你使你的民常存這樣的心思意念，堅定他們的心歸向你，"
  },
  {
    "pk": 3513062,
    "translation": "CUNP",
    "book": 53,
    "chapter": 3,
    "verse": 6,
    "text": "弟兄們，我們奉主耶穌基督的名吩咐你們，凡有弟兄不按規矩而行，不遵守從我們所受的教訓，就當遠離他。",
    "comment": "<a href='/CUNP/45/16/17'>羅 16:17</a> 弟兄們，那些離間你們、叫你們跌倒、背乎所學之道的人，我勸你們要留意躲避他們。<p><a href='/CUNP/53/3/14'>帖後 3:14</a> 若有人不聽從我們這信上的話，要記下他，不和他交往，叫他自覺羞愧。<p><a href='/CUNP/54/6/5'>提前 6:5</a> 並那壞了心術、失喪真理之人的爭競。他們以敬虔為得利的門路。<p><a href='/CUNP/63/1/10'>約貳 1:10</a> 若有人到你們那裏，不是傳這教訓，不要接他到家裏，也不要問他的安；<br><a href='/CUNP/46/5/11'>林前 5:11</a>, <a href='/CUNP/46/5/13'>13</a> 但如今我寫信給你們說，若有稱為弟兄是行淫亂的，或貪婪的，或拜偶像的，或辱罵的，或醉酒的，或勒索的，這樣的人不可與他相交，就是與他吃飯都不可。……至於外人有神審判他們。你們應當把那惡人從你們中間趕出去。<br><a href='/CUNP/52/4/11'>帖前 4:11</a> 又要立志作安靜人，辦自己的事，親手做工，正如我們從前所吩咐你們的，<p><a href='/CUNP/52/5/14'>5:14</a> 我們又勸弟兄們，要警戒不守規矩的人，勉勵灰心的人，扶助軟弱的人，也要向眾人忍耐。<p><a href='/CUNP/53/3/11-12'>帖後 3:11-12</a>, <a href='/CUNP/53/3/14'>14</a> 因我們聽說，在你們中間有人不按規矩而行，甚麼工都不做，反倒專管閒事。我們靠主耶穌基督吩咐、勸戒這樣的人，要安靜做工，吃自己的飯。……若有人不聽從我們這信上的話，要記下他，不和他交往，叫他自覺羞愧。<br><a href='/CUNP/53/2/15'>帖後 2:15</a> 所以，弟兄們，你們要站立得穩，凡所領受的教訓，不拘是我們口傳的，是信上寫的，都要堅守。"
  },
  {
    "pk": 3513063,
    "translation": "CUNP",
    "book": 53,
    "chapter": 3,
    "verse": 7,
    "text": "你們自己原知道應當怎樣效法我們。因為我們在你們中間，未嘗不按規矩而行，",
    "comment": "<a href='/CUNP/52/2/10'>帖前 2:10</a> 我們向你們信<na>主</na>的人，是何等聖潔、公義、無可指摘，有你們作見證，也有神作見證。<br><a href='/CUNP/46/4/16'>林前 4:16</a> 所以，我求你們效法我。<p><a href='/CUNP/46/11/1'>11:1</a> 你們該效法我，像我效法基督一樣。<p><a href='/CUNP/52/1/6-7'>帖前 1:6-7</a> 並且你們在大難之中，蒙了聖靈所賜的喜樂，領受真道就效法我們，也效法了主；甚至你們作了<u>馬其頓</u>和<u>亞該亞</u>所有信<na>主</na>之人的榜樣。"
  },
  {
    "pk": 3513064,
    "translation": "CUNP",
    "book": 53,
    "chapter": 3,
    "verse": 8,
    "text": "也未嘗白吃人的飯，倒是辛苦勞碌，晝夜做工，免得叫你們一人受累。",
    "comment": "<a href='/CUNP/44/18/3'>徒 18:3</a> 他們本是製造帳棚為業。<u>保羅</u>因與他們同業，就和他們同住做工。<p><a href='/CUNP/44/20/34'>20:34</a> 我這兩隻手常供給我和同人的需用，這是你們自己知道的。<p><a href='/CUNP/47/11/9'>林後 11:9</a> 我在你們那裏缺乏的時候，並沒有累著你們一個人；因我所缺乏的，那從<u>馬其頓</u>來的弟兄們都補足了。我向來凡事謹守，後來也必謹守，總不至於累著你們。<p><a href='/CUNP/52/2/9'>帖前 2:9</a> 弟兄們，你們記念我們的辛苦勞碌，晝夜做工，傳神的福音給你們，免得叫你們一人受累。"
  },
  {
    "pk": 3513065,
    "translation": "CUNP",
    "book": 53,
    "chapter": 3,
    "verse": 9,
    "text": "這並不是因我們沒有權柄，乃是要給你們作榜樣，叫你們效法我們。",
    "comment": "<a href='/CUNP/53/3/7'>帖後 3:7</a> 你們自己原知道應當怎樣效法我們。因為我們在你們中間，未嘗不按規矩而行，<br><a href='/CUNP/46/9/6'>林前 9:6</a> 獨有我與<u>巴拿巴</u>沒有權柄不做工嗎？<p><a href='/CUNP/52/2/6'>帖前 2:6</a> 我們作基督的使徒，雖然可以叫人尊重，卻沒有向你們或向別人求榮耀；"
  },
  {
    "pk": 3513066,
    "translation": "CUNP",
    "book": 53,
    "chapter": 3,
    "verse": 10,
    "text": "我們在你們那裏的時候，曾吩咐你們說，若有人不肯做工，就不可吃飯。",
    "comment": "<a href='/CUNP/1/3/19'>創 3:19</a> 你必汗流滿面才得糊口，直到你歸了土，因為你是從土而出的。你本是塵土，仍要歸於塵土。<p><a href='/CUNP/52/4/11'>帖前 4:11</a> 又要立志作安靜人，辦自己的事，親手做工，正如我們從前所吩咐你們的，"
  },
  {
    "pk": 3513067,
    "translation": "CUNP",
    "book": 53,
    "chapter": 3,
    "verse": 11,
    "text": "因我們聽說，在你們中間有人不按規矩而行，甚麼工都不做，反倒專管閒事。",
    "comment": "<a href='/CUNP/53/3/6'>帖後 3:6</a> 弟兄們，我們奉主耶穌基督的名吩咐你們，凡有弟兄不按規矩而行，不遵守從我們所受的教訓，就當遠離他。<br><a href='/CUNP/52/4/11'>帖前 4:11</a> 又要立志作安靜人，辦自己的事，親手做工，正如我們從前所吩咐你們的，<p><a href='/CUNP/54/5/13'>提前 5:13</a> 並且她們又習慣懶惰，挨家閒遊；不但是懶惰，又說長道短，好管閒事，說些不當說的話。<p><a href='/CUNP/60/4/15'>彼前 4:15</a> 你們中間卻不可有人因為殺人、偷竊、作惡、好管閒事而受苦。"
  },
  {
    "pk": 3513068,
    "translation": "CUNP",
    "book": 53,
    "chapter": 3,
    "verse": 12,
    "text": "我們靠主耶穌基督吩咐、勸戒這樣的人，要安靜做工，吃自己的飯。",
    "comment": "<a href='/CUNP/52/4/11'>帖前 4:11</a> 又要立志作安靜人，辦自己的事，親手做工，正如我們從前所吩咐你們的，<br><a href='/CUNP/49/4/28'>弗 4:28</a> 從前偷竊的，不要再偷；總要勞力，親手做正經事，就可有<na>餘</na>分給那缺少的人。"
  },
  {
    "pk": 3513069,
    "translation": "CUNP",
    "book": 53,
    "chapter": 3,
    "verse": 13,
    "text": "弟兄們，你們行善不可喪志。",
    "comment": "<a href='/CUNP/48/6/9'>加 6:9</a> 我們行善，不可喪志；若不灰心，到了時候就要收成。"
  },
  {
    "pk": 3513070,
    "translation": "CUNP",
    "book": 53,
    "chapter": 3,
    "verse": 14,
    "text": "若有人不聽從我們這信上的話，要記下他，不和他交往，叫他自覺羞愧。",
    "comment": "<a href='/CUNP/40/18/17'>太 18:17</a> 若是不聽他們，就告訴教會；若是不聽教會，就看他像外邦人和稅吏一樣。<p><a href='/CUNP/46/5/9'>林前 5:9</a>, <a href='/CUNP/46/5/11'>11</a> 我先前寫信給你們說，不可與淫亂的人相交。……但如今我寫信給你們說，若有稱為弟兄是行淫亂的，或貪婪的，或拜偶像的，或辱罵的，或醉酒的，或勒索的，這樣的人不可與他相交，就是與他吃飯都不可。<p><a href='/CUNP/53/3/6'>帖後 3:6</a> 弟兄們，我們奉主耶穌基督的名吩咐你們，凡有弟兄不按規矩而行，不遵守從我們所受的教訓，就當遠離他。"
  },
  {
    "pk": 3513071,
    "translation": "CUNP",
    "book": 53,
    "chapter": 3,
    "verse": 15,
    "text": "但不要以他為仇人，要勸他如弟兄。",
    "comment": "<a href='/CUNP/56/3/10'>多 3:10</a> 分門結黨的人，警戒過一兩次，就要棄絕他。<br><a href='/CUNP/3/19/17'>利 19:17</a>「不可心裏恨你的弟兄；總要指摘你的鄰舍，免得因他擔罪。<p><a href='/CUNP/52/5/14'>帖前 5:14</a> 我們又勸弟兄們，要警戒不守規矩的人，勉勵灰心的人，扶助軟弱的人，也要向眾人忍耐。"
  },
  {
    "pk": 3513072,
    "translation": "CUNP",
    "book": 53,
    "chapter": 3,
    "verse": 16,
    "text": "願賜平安的主隨時隨事親自給你們平安！願主<i>常</i>與你們眾人同在！",
    "comment": "<a href='/CUNP/45/15/33'>羅 15:33</a> 願賜平安的神常和你們眾人同在。阿們！<p><a href='/CUNP/45/16/20'>16:20</a> 賜平安的神快要將撒但踐踏在你們腳下。願我主耶穌基督的恩常和你們同在！<p><a href='/CUNP/46/14/33'>林前 14:33</a> 因為神不是叫人混亂，乃是叫人安靜。<p><a href='/CUNP/47/13/11'>林後 13:11</a> 還有末了的話：願弟兄們都喜樂。要作完全人；要受安慰；要同心合意；要彼此和睦。如此，仁愛和平的神必常與你們同在。<p><a href='/CUNP/52/5/23'>帖前 5:23</a> 願賜平安的神親自使你們全然成聖！又願你們的靈與魂與身子得蒙保守，在我們主耶穌基督降臨的時候，完全無可指摘！"
  },
  {
    "pk": 3513073,
    "translation": "CUNP",
    "book": 53,
    "chapter": 3,
    "verse": 17,
    "text": "我──<e>保羅</e>親筆問你們安。凡我的信都以此為記，我的筆跡就是這樣。",
    "comment": "<a href='/CUNP/46/16/21'>林前 16:21</a> 我──<u>保羅</u>親筆問安。<p><a href='/CUNP/51/4/18'>西 4:18</a> 我──<u>保羅</u>親筆問你們安。你們要記念我的捆鎖。願恩惠<na>常</na>與你們同在！"
  },
  {
    "pk": 3513074,
    "translation": "CUNP",
    "book": 53,
    "chapter": 3,
    "verse": 18,
    "text": "願我們主耶穌基督的恩<i>常</i>與你們眾人同在！",
    "comment": "<a href='/CUNP/45/16/24'>羅 16:24</a> 城內管銀庫的<u>以拉都</u>和兄弟<u>括土</u>問你們安。"
  }
];
