window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/22/02"] = [
  {
    "pk": 3500934,
    "translation": "CUNP",
    "book": 22,
    "chapter": 2,
    "verse": 1,
    "text": "我是<e>沙崙</e>的玫瑰花<sup>〔或作「水仙花」〕</sup>，是谷中的百合花。"
  },
  {
    "pk": 3500935,
    "translation": "CUNP",
    "book": 22,
    "chapter": 2,
    "verse": 2,
    "text": "〔新郎〕我的佳偶在女子中，好像百合花在荊棘內。"
  },
  {
    "pk": 3500936,
    "translation": "CUNP",
    "book": 22,
    "chapter": 2,
    "verse": 3,
    "text": "〔新娘〕我的良人在男子中，如同蘋果樹在樹林中。我歡歡喜喜坐在他的蔭下，嘗他果子的滋味，覺得甘甜。<br/>",
    "comment": "<a href='/CUNP/66/22/1-2'>啟 22:1-2</a> 天使又指示我在城內街道當中一道生命水的河，明亮如水晶，從神和羔羊的寶座流出來。在河這邊與那邊有生命樹，結十二樣果子，每月都結果子<small>〔「樣」或作「回」〕</small>；樹上的葉子乃為醫治萬民。"
  },
  {
    "pk": 3500937,
    "translation": "CUNP",
    "book": 22,
    "chapter": 2,
    "verse": 4,
    "text": "他帶我入筵宴所，以愛為旗在我以上。<br/>"
  },
  {
    "pk": 3500938,
    "translation": "CUNP",
    "book": 22,
    "chapter": 2,
    "verse": 5,
    "text": "求你們給我葡萄乾增補我力，給我蘋果暢快我心，因我思愛成病。<br/>"
  },
  {
    "pk": 3500939,
    "translation": "CUNP",
    "book": 22,
    "chapter": 2,
    "verse": 6,
    "text": "他的左手在我頭下；他的右手將我抱住。<br/>",
    "comment": "<a href='/CUNP/22/8/3'>歌 8:3</a> 他的左手必在我頭下；他的右手必將我抱住。"
  },
  {
    "pk": 3500940,
    "translation": "CUNP",
    "book": 22,
    "chapter": 2,
    "verse": 7,
    "text": "<e>耶路撒冷</e>的眾女子啊，我指著羚羊或田野的母鹿囑咐你們：不要驚動、不要叫醒我所親愛的，等他自己情願<sup>〔「不要叫醒云云」或作「不要激動愛情等它自發」〕</sup>。",
    "comment": "<a href='/CUNP/22/3/5'>歌 3:5</a> <u>耶路撒冷</u>的眾女子啊，我指著羚羊或田野的母鹿囑咐你們：不要驚動、不要叫醒我所親愛的，等他自己情願<small>〔「不要叫醒云云」或作「不要激動愛情等它自發」〕</small>。<p><a href='/CUNP/22/8/4'>8:4</a> <u>耶路撒冷</u>的眾女子啊，我囑咐你們：不要驚動、不要叫醒我所親愛的，等他自己情願<small>〔「不要叫醒云云」或作「不要激動愛情等它自發」〕</small>。"
  },
  {
    "pk": 3500941,
    "translation": "CUNP",
    "book": 22,
    "chapter": 2,
    "verse": 8,
    "text": "〔新娘〕<i>聽啊</i>！是我良人的聲音；看哪！他躥山越嶺而來。<br/>"
  },
  {
    "pk": 3500942,
    "translation": "CUNP",
    "book": 22,
    "chapter": 2,
    "verse": 9,
    "text": "我的良人好像羚羊，或像小鹿。他站在我們牆壁後，從窗戶往裏觀看，從窗欞往裏窺探。<br/>",
    "comment": "<a href='/CUNP/22/2/17'>歌 2:17</a> 我的良人哪，求你等到天起涼風、日影飛去的時候，你要轉回，好像羚羊，或像小鹿在<u>比特山</u>上。"
  },
  {
    "pk": 3500943,
    "translation": "CUNP",
    "book": 22,
    "chapter": 2,
    "verse": 10,
    "text": "我良人對我說：〔新郎〕我的佳偶，我的美人，起來，與我同去！<br/>",
    "comment": "<a href='/CUNP/22/2/13'>歌 2:13</a> 無花果樹的果子漸漸成熟；葡萄樹開花放香。我的佳偶，我的美人，起來，與我同去！"
  },
  {
    "pk": 3500944,
    "translation": "CUNP",
    "book": 22,
    "chapter": 2,
    "verse": 11,
    "text": "因為冬天已往，雨水止住過去了。<br/>"
  },
  {
    "pk": 3500945,
    "translation": "CUNP",
    "book": 22,
    "chapter": 2,
    "verse": 12,
    "text": "地上百花開放，<i>百鳥</i>鳴叫的時候<sup>〔或作「修理葡萄樹的時候」〕</sup>已經來到；斑鳩的聲音在我們境內也聽見了。<br/>"
  },
  {
    "pk": 3500946,
    "translation": "CUNP",
    "book": 22,
    "chapter": 2,
    "verse": 13,
    "text": "無花果樹的果子漸漸成熟；葡萄樹開花放香。我的佳偶，我的美人，起來，與我同去！<br/>",
    "comment": "<a href='/CUNP/22/2/10'>歌 2:10</a> 我良人對我說：〔新郎〕我的佳偶，我的美人，起來，與我同去！"
  },
  {
    "pk": 3500947,
    "translation": "CUNP",
    "book": 22,
    "chapter": 2,
    "verse": 14,
    "text": "我的鴿子啊，你在磐石穴中，在陡巖的隱密處。求你容我得見你的面貌，得聽你的聲音；因為你的聲音柔和，你的面貌秀美。<br/>",
    "comment": "<a href='/CUNP/22/8/13'>歌 8:13</a> 你這住在園中的，同伴都要聽你的聲音，求你使我也得聽見。"
  },
  {
    "pk": 3500948,
    "translation": "CUNP",
    "book": 22,
    "chapter": 2,
    "verse": 15,
    "text": "要給我們擒拿狐狸，就是毀壞葡萄園的小狐狸，因為我們的葡萄正在開花。",
    "comment": "<a href='/CUNP/19/80/13'>詩 80:13</a> 林中出來的野豬把它糟踏；野地的走獸拿它當食物。<p><a href='/CUNP/26/13/4'>結 13:4</a> <u>以色列</u>啊，你的先知好像荒場中的狐狸，<p><a href='/CUNP/42/13/32'>路 13:32</a> 耶穌說：「你們去告訴那個狐狸說：『今天、明天我趕鬼治病，第三天我的事就成全了。』"
  },
  {
    "pk": 3500949,
    "translation": "CUNP",
    "book": 22,
    "chapter": 2,
    "verse": 16,
    "text": "〔新娘〕良人屬我，我也屬他；他在百合花中牧放<i>群羊</i>。<br/>",
    "comment": "<a href='/CUNP/22/6/3'>歌 6:3</a> 我屬我的良人，我的良人也屬我；他在百合花中牧放<na>群羊</na>。<p><a href='/CUNP/22/7/10'>7:10</a> 我屬我的良人，他也戀慕我。"
  },
  {
    "pk": 3500950,
    "translation": "CUNP",
    "book": 22,
    "chapter": 2,
    "verse": 17,
    "text": "我的良人哪，求你等到天起涼風、日影飛去的時候，你要轉回，好像羚羊，或像小鹿在<e>比特山</e>上。",
    "comment": "<a href='/CUNP/22/4/6'>歌 4:6</a> 我要往沒藥山和乳香岡去，直等到天起涼風、日影飛去的時候<na>回來</na>。<br><a href='/CUNP/22/2/9'>歌 2:9</a> 我的良人好像羚羊，或像小鹿。他站在我們牆壁後，從窗戶往裏觀看，從窗欞往裏窺探。<p><a href='/CUNP/22/8/14'>8:14</a> 〔新娘〕我的良人哪，求你快來！如羚羊或小鹿在香草山上。"
  }
];
