window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/22/04"] = [
  {
    "pk": 3500962,
    "translation": "CUNP",
    "book": 22,
    "chapter": 4,
    "verse": 1,
    "text": "我的佳偶，你甚美麗！你甚美麗！你的眼在帕子內<i>好像</i>鴿子眼。你的頭髮如同山羊群臥在<e>基列山</e>旁。<br/>",
    "comment": "<a href='/CUNP/22/1/15'>歌 1:15</a> 〔新郎〕我的佳偶，你甚美麗！你甚美麗！你的眼<na>好像</na>鴿子眼。<p><a href='/CUNP/22/5/12'>5:12</a> 他的眼如溪水旁的鴿子<na>眼</na>，用奶洗淨，安得合式。<br><a href='/CUNP/22/6/5'>歌 6:5</a> 求你掉轉眼目不看我，因你的眼目使我驚亂。你的頭髮如同山羊群臥在<u>基列山</u>旁。"
  },
  {
    "pk": 3500963,
    "translation": "CUNP",
    "book": 22,
    "chapter": 4,
    "verse": 2,
    "text": "你的牙齒如<i>新</i>剪毛的一群<i>母</i>羊，洗淨上來，個個都有雙生，沒有一隻喪掉子的。<br/>",
    "comment": "<a href='/CUNP/22/6/6'>歌 6:6</a> 你的牙齒如一群母羊洗淨上來，個個都有雙生，沒有一隻喪掉子的。"
  },
  {
    "pk": 3500964,
    "translation": "CUNP",
    "book": 22,
    "chapter": 4,
    "verse": 3,
    "text": "你的唇好像一條朱紅線；你的嘴也秀美。你的兩太陽在帕子內，如同一塊石榴。<br/>",
    "comment": "<a href='/CUNP/22/6/7'>歌 6:7</a> 你的兩太陽在帕子內，如同一塊石榴。"
  },
  {
    "pk": 3500965,
    "translation": "CUNP",
    "book": 22,
    "chapter": 4,
    "verse": 4,
    "text": "你的頸項好像<e>大衛</e>建造收藏軍器的高臺，其上懸掛一千盾牌，都是勇士的籐牌。<br/>",
    "comment": "<a href='/CUNP/16/3/19'>尼 3:19</a> 其次是管理<u>米斯巴</u>、<u>耶書亞</u>的兒子<u>以謝</u>修造一段，對著武庫的上坡、<na>城牆</na>轉彎之處。<br><a href='/CUNP/22/7/4'>歌 7:4</a> 你的頸項如象牙臺；你的眼目<na>像</na><u>希實本</u>、<u>巴特‧拉併</u>門旁的水池；你的鼻子彷彿朝<u>大馬士革</u>的<u>黎巴嫩</u>塔。"
  },
  {
    "pk": 3500966,
    "translation": "CUNP",
    "book": 22,
    "chapter": 4,
    "verse": 5,
    "text": "你的兩乳好像百合花中吃草的一對小鹿，就是母鹿雙生的。<br/>",
    "comment": "參看 <a href='/CUNP/20/5/19'>箴 5:19</a> 她如可愛的麀鹿，可喜的母鹿；願她的胸懷使你時時知足，她的愛情使你常常戀慕。<p><a href='/CUNP/22/7/3'>歌 7:3</a> 你的兩乳好像一對小鹿，就是母鹿雙生的。"
  },
  {
    "pk": 3500967,
    "translation": "CUNP",
    "book": 22,
    "chapter": 4,
    "verse": 6,
    "text": "我要往沒藥山和乳香岡去，直等到天起涼風、日影飛去的時候<i>回來</i>。<br/>",
    "comment": "<a href='/CUNP/22/2/17'>歌 2:17</a> 我的良人哪，求你等到天起涼風、日影飛去的時候，你要轉回，好像羚羊，或像小鹿在<u>比特山</u>上。"
  },
  {
    "pk": 3500968,
    "translation": "CUNP",
    "book": 22,
    "chapter": 4,
    "verse": 7,
    "text": "我的佳偶，你全然美麗，毫無瑕疵！",
    "comment": "<a href='/CUNP/49/5/27'>弗 5:27</a> 可以獻給自己，作個榮耀的教會，毫無玷污、皺紋等類的病，乃是聖潔沒有瑕疵的。"
  },
  {
    "pk": 3500969,
    "translation": "CUNP",
    "book": 22,
    "chapter": 4,
    "verse": 8,
    "text": "我的新婦，求你與我一同離開<e>黎巴嫩</e>，與我一同離開<e>黎巴嫩</e>。從<e>亞瑪拿</e>頂，從<e>示尼珥</e>與<e>黑門</e>頂，從有獅子的洞，從有豹子的山往下觀看。<br/>",
    "comment": "<a href='/CUNP/5/3/9'>申 3:9</a> （這<u>黑門山</u>，<u>西頓</u>人稱為<u>西連</u>，<u>亞摩利</u>人稱為<u>示尼珥</u>），"
  },
  {
    "pk": 3500970,
    "translation": "CUNP",
    "book": 22,
    "chapter": 4,
    "verse": 9,
    "text": "我妹子，我新婦，你奪了我的心。你用眼一看，用你項上的一條<i>金</i>鍊，奪了我的心！<br/>"
  },
  {
    "pk": 3500971,
    "translation": "CUNP",
    "book": 22,
    "chapter": 4,
    "verse": 10,
    "text": "我妹子，我新婦，你的愛情何其美！你的愛情比酒更美！你膏油的香氣勝過一切香品！<br/>",
    "comment": "<a href='/CUNP/22/1/2'>歌 1:2</a> 〔新娘〕願他用口與我親嘴；因你的愛情比酒更美。"
  },
  {
    "pk": 3500972,
    "translation": "CUNP",
    "book": 22,
    "chapter": 4,
    "verse": 11,
    "text": "我新婦，你的嘴唇滴蜜，好像蜂房滴蜜；你的舌下有蜜，有奶。你衣服的香氣如<e>黎巴嫩</e>的香氣。<br/>",
    "comment": "<a href='/CUNP/20/24/13-14'>箴 24:13-14</a> 我兒，你要吃蜜，因為是好的；吃蜂房下滴的蜜便覺甘甜。你心得了智慧，也必覺得如此。你若找著，至終必有善報；你的指望也不致斷絕。<p><a href='/CUNP/22/5/1'>歌 5:1</a> 我妹子，我新婦，我進了我的園中，採了我的沒藥和香料，吃了我的蜜房和蜂蜜，喝了我的酒和奶。<br><a href='/CUNP/1/27/27'>創 27:27</a> 他就上前與父親親嘴。他父親一聞他衣服上的香氣，就給他祝福，說：我兒的香氣如同耶和華賜福之田地的香氣一樣。<p><a href='/CUNP/28/14/6-7'>何 14:6-7</a> 他的枝條必延長；他的榮華如橄欖樹；他的香氣如<u>黎巴嫩</u><na>的香柏樹</na>。曾住在他蔭下的必歸回，發旺如五穀，開花如葡萄樹。他的香氣如<u>黎巴嫩</u>的酒。"
  },
  {
    "pk": 3500973,
    "translation": "CUNP",
    "book": 22,
    "chapter": 4,
    "verse": 12,
    "text": "我妹子，我新婦，乃是關鎖的園，禁閉的井，封閉的泉源。<br/>"
  },
  {
    "pk": 3500974,
    "translation": "CUNP",
    "book": 22,
    "chapter": 4,
    "verse": 13,
    "text": "你園內所種的結了石榴，有佳美的果子，並鳳仙花與哪噠樹。<br/>"
  },
  {
    "pk": 3500975,
    "translation": "CUNP",
    "book": 22,
    "chapter": 4,
    "verse": 14,
    "text": "有哪噠和番紅花，菖蒲和桂樹，並各樣乳香木、沒藥、沉香，與一切上等的果品。<br/>"
  },
  {
    "pk": 3500976,
    "translation": "CUNP",
    "book": 22,
    "chapter": 4,
    "verse": 15,
    "text": "你是園中的泉，活水的井，從<e>黎巴嫩</e>流下來的溪水。",
    "comment": "<a href='/CUNP/43/4/10'>約 4:10</a> 耶穌回答說：「你若知道神的恩賜，和對你說『給我水喝』的是誰，你必早求他，他也必早給了你活水。」<p><a href='/CUNP/43/7/38'>7:38</a> 信我的人就如經上所說：『從他腹中要流出活水的江河來。』」"
  },
  {
    "pk": 3500977,
    "translation": "CUNP",
    "book": 22,
    "chapter": 4,
    "verse": 16,
    "text": "〔新娘〕北風啊，興起！南風啊，吹來！吹在我的園內，使其中的香氣發出來。願我的良人進入自己園裏，吃他佳美的果子。",
    "comment": "<a href='/CUNP/22/5/1'>歌 5:1</a> 我妹子，我新婦，我進了我的園中，採了我的沒藥和香料，吃了我的蜜房和蜂蜜，喝了我的酒和奶。"
  }
];
