window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/22/08"] = [
  {
    "pk": 3501020,
    "translation": "CUNP",
    "book": 22,
    "chapter": 8,
    "verse": 1,
    "text": "巴不得你像我的兄弟，像吃我母親奶的兄弟；我在外頭遇見你就與你親嘴，誰也不輕看我。<br/>"
  },
  {
    "pk": 3501021,
    "translation": "CUNP",
    "book": 22,
    "chapter": 8,
    "verse": 2,
    "text": "我必引導你，領你進我母親的家；我可以領受教訓，也就使你喝石榴汁釀的香酒。<br/>",
    "comment": "<a href='/CUNP/20/9/2'>箴 9:2</a> 宰殺牲畜，調和旨酒，設擺筵席；"
  },
  {
    "pk": 3501022,
    "translation": "CUNP",
    "book": 22,
    "chapter": 8,
    "verse": 3,
    "text": "他的左手必在我頭下；他的右手必將我抱住。<br/>",
    "comment": "<a href='/CUNP/22/2/6'>歌 2:6</a> 他的左手在我頭下；他的右手將我抱住。"
  },
  {
    "pk": 3501023,
    "translation": "CUNP",
    "book": 22,
    "chapter": 8,
    "verse": 4,
    "text": "<e>耶路撒冷</e>的眾女子啊，我囑咐你們：不要驚動、不要叫醒我所親愛的，等他自己情願<sup>〔「不要叫醒云云」或作「不要激動愛情等它自發」〕</sup>。",
    "comment": "<a href='/CUNP/22/2/7'>歌 2:7</a> <u>耶路撒冷</u>的眾女子啊，我指著羚羊或田野的母鹿囑咐你們：不要驚動、不要叫醒我所親愛的，等他自己情願<small>〔「不要叫醒云云」或作「不要激動愛情等它自發」〕</small>。<p><a href='/CUNP/22/3/5'>3:5</a> <u>耶路撒冷</u>的眾女子啊，我指著羚羊或田野的母鹿囑咐你們：不要驚動、不要叫醒我所親愛的，等他自己情願<small>〔「不要叫醒云云」或作「不要激動愛情等它自發」〕</small>。"
  },
  {
    "pk": 3501024,
    "translation": "CUNP",
    "book": 22,
    "chapter": 8,
    "verse": 5,
    "text": "〔耶路撒冷的眾女子〕那靠著良人從曠野上來的是誰呢？〔新娘〕我在蘋果樹下叫醒你。你母親在那裏為你劬勞；生養你的在那裏<i>為你</i>劬勞。<br/>",
    "comment": "<a href='/CUNP/22/3/6'>歌 3:6</a> 〔新娘〕那從曠野上來、形狀如煙柱、以沒藥和乳香並商人各樣香粉薰的是誰呢？"
  },
  {
    "pk": 3501025,
    "translation": "CUNP",
    "book": 22,
    "chapter": 8,
    "verse": 6,
    "text": "求你將我放在你心上如印記，帶在你臂上如戳記。因為愛情如死之堅強，嫉恨如陰間之殘忍；所發的電光是火焰的電光，是耶和華的烈焰。<br/>",
    "comment": "<a href='/CUNP/23/49/16'>賽 49:16</a> 看哪，我將你銘刻在我掌上；你的牆垣常在我眼前。<p><a href='/CUNP/24/22/24'>耶 22:24</a> 耶和華說：「<u>猶大</u>王<u>約雅敬</u>的兒子<u>哥尼雅</u><small>〔又名「耶哥尼雅」。下同。〕</small>，雖是我右手上帶印的戒指，我憑我的永生起誓，也必將你從其上摘下來，<p><a href='/CUNP/37/2/23'>該 2:23</a> 萬軍之耶和華說：我僕人<u>撒拉鐵</u>的兒子<u>所羅巴伯</u>啊，到那日，我必以你為印，因我揀選了你。這是萬軍之耶和華說的。」"
  },
  {
    "pk": 3501026,
    "translation": "CUNP",
    "book": 22,
    "chapter": 8,
    "verse": 7,
    "text": "愛情，眾水不能熄滅，大水也不能淹沒。若有人拿家中所有的財寶要換愛情，就全被藐視。",
    "comment": "<a href='/CUNP/20/6/35'>箴 6:35</a> 甚麼贖價，他都不顧；你雖送許多禮物，他也不肯干休。"
  },
  {
    "pk": 3501027,
    "translation": "CUNP",
    "book": 22,
    "chapter": 8,
    "verse": 8,
    "text": "〔新娘的兄弟〕我們有一小妹；她的兩乳尚未長成，人來提親的日子，我們當為她怎樣辦理？<br/>",
    "comment": "<a href='/CUNP/26/23/33'>結 23:33</a> 你必酩酊大醉，滿有愁苦，喝乾你姊姊<u>撒馬利亞</u>的杯，就是令人驚駭淒涼的杯。"
  },
  {
    "pk": 3501028,
    "translation": "CUNP",
    "book": 22,
    "chapter": 8,
    "verse": 9,
    "text": "她若是牆，我們要在其上建造銀塔；她若是門，我們要用香柏木板圍護她。"
  },
  {
    "pk": 3501029,
    "translation": "CUNP",
    "book": 22,
    "chapter": 8,
    "verse": 10,
    "text": "〔新娘〕我是牆；我兩乳像<i>其上的</i>樓。那時，我在他眼中像得平安的人。"
  },
  {
    "pk": 3501030,
    "translation": "CUNP",
    "book": 22,
    "chapter": 8,
    "verse": 11,
    "text": "〔新郎〕<e>所羅門</e>在<e>巴力‧哈們</e>有一葡萄園；他將這葡萄園交給看守的人，為其中的果子必交一千<i>舍客勒</i>銀子。<br/>",
    "comment": "<a href='/CUNP/40/21/33'>太 21:33</a>「你們再聽一個比喻：有個家主栽了一個葡萄園，周圍圈上籬笆，裏面挖了一個壓酒池，蓋了一座樓，租給園戶，就往外國去了。"
  },
  {
    "pk": 3501031,
    "translation": "CUNP",
    "book": 22,
    "chapter": 8,
    "verse": 12,
    "text": "我自己的葡萄園在我面前。<e>所羅門</e>哪，一千<i>舍客勒</i>歸你，二百<i>舍客勒</i>歸看守果子的人。<br/>"
  },
  {
    "pk": 3501032,
    "translation": "CUNP",
    "book": 22,
    "chapter": 8,
    "verse": 13,
    "text": "你這住在園中的，同伴都要聽你的聲音，求你使我也得聽見。",
    "comment": "<a href='/CUNP/22/2/14'>歌 2:14</a> 我的鴿子啊，你在磐石穴中，在陡巖的隱密處。求你容我得見你的面貌，得聽你的聲音；因為你的聲音柔和，你的面貌秀美。"
  },
  {
    "pk": 3501033,
    "translation": "CUNP",
    "book": 22,
    "chapter": 8,
    "verse": 14,
    "text": "〔新娘〕我的良人哪，求你快來！如羚羊或小鹿在香草山上。",
    "comment": "<a href='/CUNP/22/2/17'>歌 2:17</a> 我的良人哪，求你等到天起涼風、日影飛去的時候，你要轉回，好像羚羊，或像小鹿在<u>比特山</u>上。<br>參看 <a href='/CUNP/66/22/17'>啟 22:17</a>, <a href='/CUNP/66/22/20'>20</a> <na>聖</na>靈和新婦都說：「來！」聽見的人也該說：「來！」口渴的人也當來；願意的，都可以白白取生命的水<na>喝</na>。……證明這事的說：「是了，我必快來！」阿們！主耶穌啊，我願你來！"
  }
];
