window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/22/book"] = {
  "translation": "CUNP",
  "book": 22,
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "pk": 3500917,
          "translation": "CUNP",
          "book": 22,
          "chapter": 1,
          "verse": 1,
          "text": "<e>所羅門</e>的歌，是歌中的雅歌。",
          "comment": "<a href='/CUNP/11/4/32'>王上 4:32</a> 他作箴言三千句，詩歌一千零五首。"
        },
        {
          "pk": 3500918,
          "translation": "CUNP",
          "book": 22,
          "chapter": 1,
          "verse": 2,
          "text": "〔新娘〕願他用口與我親嘴；因你的愛情比酒更美。<br/>",
          "comment": "<a href='/CUNP/22/4/10'>歌 4:10</a> 我妹子，我新婦，你的愛情何其美！你的愛情比酒更美！你膏油的香氣勝過一切香品！"
        },
        {
          "pk": 3500919,
          "translation": "CUNP",
          "book": 22,
          "chapter": 1,
          "verse": 3,
          "text": "你的膏油馨香；你的名<i>如同</i>倒出來的<i>香</i>膏，所以眾童女都愛你。<br/>"
        },
        {
          "pk": 3500920,
          "translation": "CUNP",
          "book": 22,
          "chapter": 1,
          "verse": 4,
          "text": "願你吸引我，我們就快跑跟隨你。王帶我進了內室，我們必因你歡喜快樂。我們要稱讚你的愛情，勝似稱讚<i>美</i>酒。他們愛你是理所當然的。<br/>",
          "comment": "<a href='/CUNP/19/45/14-15'>詩 45:14-15</a> 她要穿錦繡的衣服，被引到王前；隨從她的陪伴童女也要被帶到你面前。她們要歡喜快樂被引導；她們要進入王宮。<p><a href='/CUNP/43/14/2'>約 14:2</a> 在我父的家裏有許多住處；若是沒有，我就早已告訴你們了。我去原是為你們預備地方去。<p><a href='/CUNP/49/2/6'>弗 2:6</a> 他又叫我們與基督耶穌一同復活，一同坐在天上，<br><a href='/CUNP/28/11/4'>何 11:4</a> 我用慈繩<small>〔「慈」原文作「人的」〕</small>愛索牽引他們；我待他們如人放鬆<na>牛的</na>兩腮夾板，把糧食放在他們面前。<p><a href='/CUNP/43/6/44'>約 6:44</a> 若不是差我來的父吸引人，就沒有能到我這裏來的；<na>到我這裏來的</na>，在末日我要叫他復活。<p><a href='/CUNP/43/12/32'>12:32</a> 我若從地上被舉起來，就要吸引萬人來歸我。」<br><a href='/CUNP/50/3/12-14'>腓 3:12-14</a> 這不是說我已經得著了，已經完全了；我乃是竭力追求，或者可以得著基督耶穌所以得著我的<small>〔「所以得著我的」或作「所要我得的」〕</small>。弟兄們，我不是以為自己已經得著了；我只有一件事，就是忘記背後，努力面前的，向著標竿直跑，要得神在基督耶穌裏從上面召我來得的獎賞。"
        },
        {
          "pk": 3500921,
          "translation": "CUNP",
          "book": 22,
          "chapter": 1,
          "verse": 5,
          "text": "<e>耶路撒冷</e>的眾女子啊，我雖然黑，卻是秀美，如同<e>基達</e>的帳棚，好像<e>所羅門</e>的幔子。<br/>"
        },
        {
          "pk": 3500922,
          "translation": "CUNP",
          "book": 22,
          "chapter": 1,
          "verse": 6,
          "text": "不要因日頭把我曬黑了就輕看我。我同母的弟兄向我發怒，他們使我看守葡萄園；我自己的葡萄園卻沒有看守。<br/>"
        },
        {
          "pk": 3500923,
          "translation": "CUNP",
          "book": 22,
          "chapter": 1,
          "verse": 7,
          "text": "我心所愛的啊，求你告訴我，你在何處牧羊？晌午在何處使羊歇臥？我何必在你同伴的羊群旁邊好像蒙著臉的人呢？"
        },
        {
          "pk": 3500924,
          "translation": "CUNP",
          "book": 22,
          "chapter": 1,
          "verse": 8,
          "text": "〔新郎〕你這女子中極美麗的，你若不知道，只管跟隨羊群的腳蹤去，把你的山羊羔牧放在牧人帳棚的旁邊。<br/>",
          "comment": "<a href='/CUNP/22/5/9'>歌 5:9</a> 〔耶路撒冷的眾女子〕你這女子中極美麗的，你的良人比別人的良人有何強處？你的良人比別人的良人有何強處，你就這樣囑咐我們？<p><a href='/CUNP/22/6/1'>6:1</a> 你這女子中極美麗的，你的良人往何處去了？你的良人轉向何處去了，我們好與你同去尋找他。"
        },
        {
          "pk": 3500925,
          "translation": "CUNP",
          "book": 22,
          "chapter": 1,
          "verse": 9,
          "text": "我的佳偶，我將你比法老車上套的駿馬。<br/>",
          "comment": "<a href='/CUNP/22/2/2'>歌 2:2</a>, <a href='/CUNP/22/2/10'>10</a>, <a href='/CUNP/22/2/13'>13</a> 〔新郎〕我的佳偶在女子中，好像百合花在荊棘內。……我良人對我說：〔新郎〕我的佳偶，我的美人，起來，與我同去！……無花果樹的果子漸漸成熟；葡萄樹開花放香。我的佳偶，我的美人，起來，與我同去！<p><a href='/CUNP/22/4/1'>4:1</a>, <a href='/CUNP/22/4/7'>7</a> 我的佳偶，你甚美麗！你甚美麗！你的眼在帕子內<na>好像</na>鴿子眼。你的頭髮如同山羊群臥在<u>基列山</u>旁。……我的佳偶，你全然美麗，毫無瑕疵！<p><a href='/CUNP/22/5/2'>5:2</a> 〔耶路撒冷的眾女子〕我的朋友們，請吃！我所親愛的，請喝，且多多地喝！〔新娘〕我身睡臥，我心卻醒。這是我良人的聲音；他敲門<na>說</na>：<p><a href='/CUNP/22/6/4'>6:4</a> 〔新郎〕我的佳偶啊，你美麗如<u>得撒</u>，秀美如<u>耶路撒冷</u>，威武如展開旌旗的軍隊。<p><a href='/CUNP/43/15/14-15'>約 15:14-15</a> 你們若遵行我所吩咐的，就是我的朋友了。以後我不再稱你們為僕人，因僕人不知道主人所做的事。我乃稱你們為朋友；因我從我父所聽見的，已經都告訴你們了。<br><a href='/CUNP/14/1/16-17'>代下 1:16-17</a> <u>所羅門</u>的馬是從<u>埃及</u>帶來的，是王的商人一群一群按著定價買來的。他們從<u>埃及</u>買來的車，每輛價銀六百<na>舍客勒</na>，馬每匹一百五十<na>舍客勒</na>。<u>赫</u>人諸王和<u>亞蘭</u>諸王所買的車馬，也是按這價值經他們手買來的。"
        },
        {
          "pk": 3500926,
          "translation": "CUNP",
          "book": 22,
          "chapter": 1,
          "verse": 10,
          "text": "你的兩腮因髮辮而秀美；你的頸項因珠串而華麗。<br/>",
          "comment": "<a href='/CUNP/26/16/11-13'>結 16:11-13</a> 又用妝飾打扮你，將鐲子戴在你手上，將金鍊戴在你項上。我也將環子戴在你鼻子上，將耳環戴在你耳朵上，將華冠戴在你頭上。這樣，你就有金銀的妝飾，穿的是細麻衣和絲綢，並繡花衣；吃的是細麵、蜂蜜，並油。你也極其美貌，發達到王后的尊榮。"
        },
        {
          "pk": 3500927,
          "translation": "CUNP",
          "book": 22,
          "chapter": 1,
          "verse": 11,
          "text": "我們要為你編上金辮，鑲上銀釘。"
        },
        {
          "pk": 3500928,
          "translation": "CUNP",
          "book": 22,
          "chapter": 1,
          "verse": 12,
          "text": "〔新娘〕王正坐席的時候，我的哪噠香膏發出香味。<br/>"
        },
        {
          "pk": 3500929,
          "translation": "CUNP",
          "book": 22,
          "chapter": 1,
          "verse": 13,
          "text": "我以我的良人為一袋沒藥，常在我懷中。<br/>"
        },
        {
          "pk": 3500930,
          "translation": "CUNP",
          "book": 22,
          "chapter": 1,
          "verse": 14,
          "text": "我以我的良人為一棵鳳仙花，在<e>隱‧基底</e>葡萄園中。"
        },
        {
          "pk": 3500931,
          "translation": "CUNP",
          "book": 22,
          "chapter": 1,
          "verse": 15,
          "text": "〔新郎〕我的佳偶，你甚美麗！你甚美麗！你的眼<i>好像</i>鴿子眼。",
          "comment": "<a href='/CUNP/22/4/1'>歌 4:1</a> 我的佳偶，你甚美麗！你甚美麗！你的眼在帕子內<na>好像</na>鴿子眼。你的頭髮如同山羊群臥在<u>基列山</u>旁。<p><a href='/CUNP/22/5/12'>5:12</a> 他的眼如溪水旁的鴿子<na>眼</na>，用奶洗淨，安得合式。"
        },
        {
          "pk": 3500932,
          "translation": "CUNP",
          "book": 22,
          "chapter": 1,
          "verse": 16,
          "text": "〔新娘〕我的良人哪，你甚美麗可愛！我們以青草為床榻，<br/>"
        },
        {
          "pk": 3500933,
          "translation": "CUNP",
          "book": 22,
          "chapter": 1,
          "verse": 17,
          "text": "以香柏樹為房屋的棟樑，以松樹為椽子。"
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "pk": 3500934,
          "translation": "CUNP",
          "book": 22,
          "chapter": 2,
          "verse": 1,
          "text": "我是<e>沙崙</e>的玫瑰花<sup>〔或作「水仙花」〕</sup>，是谷中的百合花。"
        },
        {
          "pk": 3500935,
          "translation": "CUNP",
          "book": 22,
          "chapter": 2,
          "verse": 2,
          "text": "〔新郎〕我的佳偶在女子中，好像百合花在荊棘內。"
        },
        {
          "pk": 3500936,
          "translation": "CUNP",
          "book": 22,
          "chapter": 2,
          "verse": 3,
          "text": "〔新娘〕我的良人在男子中，如同蘋果樹在樹林中。我歡歡喜喜坐在他的蔭下，嘗他果子的滋味，覺得甘甜。<br/>",
          "comment": "<a href='/CUNP/66/22/1-2'>啟 22:1-2</a> 天使又指示我在城內街道當中一道生命水的河，明亮如水晶，從神和羔羊的寶座流出來。在河這邊與那邊有生命樹，結十二樣果子，每月都結果子<small>〔「樣」或作「回」〕</small>；樹上的葉子乃為醫治萬民。"
        },
        {
          "pk": 3500937,
          "translation": "CUNP",
          "book": 22,
          "chapter": 2,
          "verse": 4,
          "text": "他帶我入筵宴所，以愛為旗在我以上。<br/>"
        },
        {
          "pk": 3500938,
          "translation": "CUNP",
          "book": 22,
          "chapter": 2,
          "verse": 5,
          "text": "求你們給我葡萄乾增補我力，給我蘋果暢快我心，因我思愛成病。<br/>"
        },
        {
          "pk": 3500939,
          "translation": "CUNP",
          "book": 22,
          "chapter": 2,
          "verse": 6,
          "text": "他的左手在我頭下；他的右手將我抱住。<br/>",
          "comment": "<a href='/CUNP/22/8/3'>歌 8:3</a> 他的左手必在我頭下；他的右手必將我抱住。"
        },
        {
          "pk": 3500940,
          "translation": "CUNP",
          "book": 22,
          "chapter": 2,
          "verse": 7,
          "text": "<e>耶路撒冷</e>的眾女子啊，我指著羚羊或田野的母鹿囑咐你們：不要驚動、不要叫醒我所親愛的，等他自己情願<sup>〔「不要叫醒云云」或作「不要激動愛情等它自發」〕</sup>。",
          "comment": "<a href='/CUNP/22/3/5'>歌 3:5</a> <u>耶路撒冷</u>的眾女子啊，我指著羚羊或田野的母鹿囑咐你們：不要驚動、不要叫醒我所親愛的，等他自己情願<small>〔「不要叫醒云云」或作「不要激動愛情等它自發」〕</small>。<p><a href='/CUNP/22/8/4'>8:4</a> <u>耶路撒冷</u>的眾女子啊，我囑咐你們：不要驚動、不要叫醒我所親愛的，等他自己情願<small>〔「不要叫醒云云」或作「不要激動愛情等它自發」〕</small>。"
        },
        {
          "pk": 3500941,
          "translation": "CUNP",
          "book": 22,
          "chapter": 2,
          "verse": 8,
          "text": "〔新娘〕<i>聽啊</i>！是我良人的聲音；看哪！他躥山越嶺而來。<br/>"
        },
        {
          "pk": 3500942,
          "translation": "CUNP",
          "book": 22,
          "chapter": 2,
          "verse": 9,
          "text": "我的良人好像羚羊，或像小鹿。他站在我們牆壁後，從窗戶往裏觀看，從窗欞往裏窺探。<br/>",
          "comment": "<a href='/CUNP/22/2/17'>歌 2:17</a> 我的良人哪，求你等到天起涼風、日影飛去的時候，你要轉回，好像羚羊，或像小鹿在<u>比特山</u>上。"
        },
        {
          "pk": 3500943,
          "translation": "CUNP",
          "book": 22,
          "chapter": 2,
          "verse": 10,
          "text": "我良人對我說：〔新郎〕我的佳偶，我的美人，起來，與我同去！<br/>",
          "comment": "<a href='/CUNP/22/2/13'>歌 2:13</a> 無花果樹的果子漸漸成熟；葡萄樹開花放香。我的佳偶，我的美人，起來，與我同去！"
        },
        {
          "pk": 3500944,
          "translation": "CUNP",
          "book": 22,
          "chapter": 2,
          "verse": 11,
          "text": "因為冬天已往，雨水止住過去了。<br/>"
        },
        {
          "pk": 3500945,
          "translation": "CUNP",
          "book": 22,
          "chapter": 2,
          "verse": 12,
          "text": "地上百花開放，<i>百鳥</i>鳴叫的時候<sup>〔或作「修理葡萄樹的時候」〕</sup>已經來到；斑鳩的聲音在我們境內也聽見了。<br/>"
        },
        {
          "pk": 3500946,
          "translation": "CUNP",
          "book": 22,
          "chapter": 2,
          "verse": 13,
          "text": "無花果樹的果子漸漸成熟；葡萄樹開花放香。我的佳偶，我的美人，起來，與我同去！<br/>",
          "comment": "<a href='/CUNP/22/2/10'>歌 2:10</a> 我良人對我說：〔新郎〕我的佳偶，我的美人，起來，與我同去！"
        },
        {
          "pk": 3500947,
          "translation": "CUNP",
          "book": 22,
          "chapter": 2,
          "verse": 14,
          "text": "我的鴿子啊，你在磐石穴中，在陡巖的隱密處。求你容我得見你的面貌，得聽你的聲音；因為你的聲音柔和，你的面貌秀美。<br/>",
          "comment": "<a href='/CUNP/22/8/13'>歌 8:13</a> 你這住在園中的，同伴都要聽你的聲音，求你使我也得聽見。"
        },
        {
          "pk": 3500948,
          "translation": "CUNP",
          "book": 22,
          "chapter": 2,
          "verse": 15,
          "text": "要給我們擒拿狐狸，就是毀壞葡萄園的小狐狸，因為我們的葡萄正在開花。",
          "comment": "<a href='/CUNP/19/80/13'>詩 80:13</a> 林中出來的野豬把它糟踏；野地的走獸拿它當食物。<p><a href='/CUNP/26/13/4'>結 13:4</a> <u>以色列</u>啊，你的先知好像荒場中的狐狸，<p><a href='/CUNP/42/13/32'>路 13:32</a> 耶穌說：「你們去告訴那個狐狸說：『今天、明天我趕鬼治病，第三天我的事就成全了。』"
        },
        {
          "pk": 3500949,
          "translation": "CUNP",
          "book": 22,
          "chapter": 2,
          "verse": 16,
          "text": "〔新娘〕良人屬我，我也屬他；他在百合花中牧放<i>群羊</i>。<br/>",
          "comment": "<a href='/CUNP/22/6/3'>歌 6:3</a> 我屬我的良人，我的良人也屬我；他在百合花中牧放<na>群羊</na>。<p><a href='/CUNP/22/7/10'>7:10</a> 我屬我的良人，他也戀慕我。"
        },
        {
          "pk": 3500950,
          "translation": "CUNP",
          "book": 22,
          "chapter": 2,
          "verse": 17,
          "text": "我的良人哪，求你等到天起涼風、日影飛去的時候，你要轉回，好像羚羊，或像小鹿在<e>比特山</e>上。",
          "comment": "<a href='/CUNP/22/4/6'>歌 4:6</a> 我要往沒藥山和乳香岡去，直等到天起涼風、日影飛去的時候<na>回來</na>。<br><a href='/CUNP/22/2/9'>歌 2:9</a> 我的良人好像羚羊，或像小鹿。他站在我們牆壁後，從窗戶往裏觀看，從窗欞往裏窺探。<p><a href='/CUNP/22/8/14'>8:14</a> 〔新娘〕我的良人哪，求你快來！如羚羊或小鹿在香草山上。"
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "pk": 3500951,
          "translation": "CUNP",
          "book": 22,
          "chapter": 3,
          "verse": 1,
          "text": "我夜間躺臥在床上，尋找我心所愛的；我尋找他，卻尋不見。<br/>",
          "comment": "<a href='/CUNP/23/26/9'>賽 26:9</a> 夜間，我心中羨慕你；我裏面的靈切切尋求你。因為你在世上行審判的時候，地上的居民就學習公義。"
        },
        {
          "pk": 3500952,
          "translation": "CUNP",
          "book": 22,
          "chapter": 3,
          "verse": 2,
          "text": "我說：我要起來，遊行城中，在街市上，在寬闊處，尋找我心所愛的。我尋找他，卻尋不見。<br/>"
        },
        {
          "pk": 3500953,
          "translation": "CUNP",
          "book": 22,
          "chapter": 3,
          "verse": 3,
          "text": "城中巡邏看守的人遇見我；<i>我問他們</i>：你們看見我心所愛的沒有？<br/>",
          "comment": "<a href='/CUNP/22/5/7'>歌 5:7</a> 城中巡邏看守的人遇見我，打了我，傷了我；看守城牆的人奪去我的披肩。"
        },
        {
          "pk": 3500954,
          "translation": "CUNP",
          "book": 22,
          "chapter": 3,
          "verse": 4,
          "text": "我剛離開他們就遇見我心所愛的。我拉住他，不容他走，領他入我母家，到懷我者的內室。<br/>"
        },
        {
          "pk": 3500955,
          "translation": "CUNP",
          "book": 22,
          "chapter": 3,
          "verse": 5,
          "text": "<e>耶路撒冷</e>的眾女子啊，我指著羚羊或田野的母鹿囑咐你們：不要驚動、不要叫醒我所親愛的，等他自己情願<sup>〔「不要叫醒云云」或作「不要激動愛情等它自發」〕</sup>。",
          "comment": "<a href='/CUNP/22/2/7'>歌 2:7</a> <u>耶路撒冷</u>的眾女子啊，我指著羚羊或田野的母鹿囑咐你們：不要驚動、不要叫醒我所親愛的，等他自己情願<small>〔「不要叫醒云云」或作「不要激動愛情等它自發」〕</small>。<p><a href='/CUNP/22/8/4'>8:4</a> <u>耶路撒冷</u>的眾女子啊，我囑咐你們：不要驚動、不要叫醒我所親愛的，等他自己情願<small>〔「不要叫醒云云」或作「不要激動愛情等它自發」〕</small>。"
        },
        {
          "pk": 3500956,
          "translation": "CUNP",
          "book": 22,
          "chapter": 3,
          "verse": 6,
          "text": "〔新娘〕那從曠野上來、形狀如煙柱、以沒藥和乳香並商人各樣香粉薰的是誰呢？<br/>",
          "comment": "<a href='/CUNP/22/8/5'>歌 8:5</a> 〔耶路撒冷的眾女子〕那靠著良人從曠野上來的是誰呢？〔新娘〕我在蘋果樹下叫醒你。你母親在那裏為你劬勞；生養你的在那裏<na>為你</na>劬勞。"
        },
        {
          "pk": 3500957,
          "translation": "CUNP",
          "book": 22,
          "chapter": 3,
          "verse": 7,
          "text": "看哪，是<e>所羅門</e>的轎；四圍有六十個勇士，都是<e>以色列</e>中的勇士；<br/>"
        },
        {
          "pk": 3500958,
          "translation": "CUNP",
          "book": 22,
          "chapter": 3,
          "verse": 8,
          "text": "手都持刀，善於爭戰，腰間佩刀，防備夜間有驚慌。<br/>"
        },
        {
          "pk": 3500959,
          "translation": "CUNP",
          "book": 22,
          "chapter": 3,
          "verse": 9,
          "text": "<e>所羅門</e>王用<e>黎巴嫩</e>木為自己製造一乘華轎。<br/>"
        },
        {
          "pk": 3500960,
          "translation": "CUNP",
          "book": 22,
          "chapter": 3,
          "verse": 10,
          "text": "轎柱是用銀做的，轎底是用金做的；坐墊是紫色的，其中所鋪的乃<e>耶路撒冷</e>眾女子的愛情。<br/>"
        },
        {
          "pk": 3500961,
          "translation": "CUNP",
          "book": 22,
          "chapter": 3,
          "verse": 11,
          "text": "<e>錫安</e>的眾女子啊，你們出去觀看<e>所羅門</e>王！頭戴冠冕，就是在他婚筵的日子、心中喜樂的時候，他母親給他戴上的。"
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "pk": 3500962,
          "translation": "CUNP",
          "book": 22,
          "chapter": 4,
          "verse": 1,
          "text": "我的佳偶，你甚美麗！你甚美麗！你的眼在帕子內<i>好像</i>鴿子眼。你的頭髮如同山羊群臥在<e>基列山</e>旁。<br/>",
          "comment": "<a href='/CUNP/22/1/15'>歌 1:15</a> 〔新郎〕我的佳偶，你甚美麗！你甚美麗！你的眼<na>好像</na>鴿子眼。<p><a href='/CUNP/22/5/12'>5:12</a> 他的眼如溪水旁的鴿子<na>眼</na>，用奶洗淨，安得合式。<br><a href='/CUNP/22/6/5'>歌 6:5</a> 求你掉轉眼目不看我，因你的眼目使我驚亂。你的頭髮如同山羊群臥在<u>基列山</u>旁。"
        },
        {
          "pk": 3500963,
          "translation": "CUNP",
          "book": 22,
          "chapter": 4,
          "verse": 2,
          "text": "你的牙齒如<i>新</i>剪毛的一群<i>母</i>羊，洗淨上來，個個都有雙生，沒有一隻喪掉子的。<br/>",
          "comment": "<a href='/CUNP/22/6/6'>歌 6:6</a> 你的牙齒如一群母羊洗淨上來，個個都有雙生，沒有一隻喪掉子的。"
        },
        {
          "pk": 3500964,
          "translation": "CUNP",
          "book": 22,
          "chapter": 4,
          "verse": 3,
          "text": "你的唇好像一條朱紅線；你的嘴也秀美。你的兩太陽在帕子內，如同一塊石榴。<br/>",
          "comment": "<a href='/CUNP/22/6/7'>歌 6:7</a> 你的兩太陽在帕子內，如同一塊石榴。"
        },
        {
          "pk": 3500965,
          "translation": "CUNP",
          "book": 22,
          "chapter": 4,
          "verse": 4,
          "text": "你的頸項好像<e>大衛</e>建造收藏軍器的高臺，其上懸掛一千盾牌，都是勇士的籐牌。<br/>",
          "comment": "<a href='/CUNP/16/3/19'>尼 3:19</a> 其次是管理<u>米斯巴</u>、<u>耶書亞</u>的兒子<u>以謝</u>修造一段，對著武庫的上坡、<na>城牆</na>轉彎之處。<br><a href='/CUNP/22/7/4'>歌 7:4</a> 你的頸項如象牙臺；你的眼目<na>像</na><u>希實本</u>、<u>巴特‧拉併</u>門旁的水池；你的鼻子彷彿朝<u>大馬士革</u>的<u>黎巴嫩</u>塔。"
        },
        {
          "pk": 3500966,
          "translation": "CUNP",
          "book": 22,
          "chapter": 4,
          "verse": 5,
          "text": "你的兩乳好像百合花中吃草的一對小鹿，就是母鹿雙生的。<br/>",
          "comment": "參看 <a href='/CUNP/20/5/19'>箴 5:19</a> 她如可愛的麀鹿，可喜的母鹿；願她的胸懷使你時時知足，她的愛情使你常常戀慕。<p><a href='/CUNP/22/7/3'>歌 7:3</a> 你的兩乳好像一對小鹿，就是母鹿雙生的。"
        },
        {
          "pk": 3500967,
          "translation": "CUNP",
          "book": 22,
          "chapter": 4,
          "verse": 6,
          "text": "我要往沒藥山和乳香岡去，直等到天起涼風、日影飛去的時候<i>回來</i>。<br/>",
          "comment": "<a href='/CUNP/22/2/17'>歌 2:17</a> 我的良人哪，求你等到天起涼風、日影飛去的時候，你要轉回，好像羚羊，或像小鹿在<u>比特山</u>上。"
        },
        {
          "pk": 3500968,
          "translation": "CUNP",
          "book": 22,
          "chapter": 4,
          "verse": 7,
          "text": "我的佳偶，你全然美麗，毫無瑕疵！",
          "comment": "<a href='/CUNP/49/5/27'>弗 5:27</a> 可以獻給自己，作個榮耀的教會，毫無玷污、皺紋等類的病，乃是聖潔沒有瑕疵的。"
        },
        {
          "pk": 3500969,
          "translation": "CUNP",
          "book": 22,
          "chapter": 4,
          "verse": 8,
          "text": "我的新婦，求你與我一同離開<e>黎巴嫩</e>，與我一同離開<e>黎巴嫩</e>。從<e>亞瑪拿</e>頂，從<e>示尼珥</e>與<e>黑門</e>頂，從有獅子的洞，從有豹子的山往下觀看。<br/>",
          "comment": "<a href='/CUNP/5/3/9'>申 3:9</a> （這<u>黑門山</u>，<u>西頓</u>人稱為<u>西連</u>，<u>亞摩利</u>人稱為<u>示尼珥</u>），"
        },
        {
          "pk": 3500970,
          "translation": "CUNP",
          "book": 22,
          "chapter": 4,
          "verse": 9,
          "text": "我妹子，我新婦，你奪了我的心。你用眼一看，用你項上的一條<i>金</i>鍊，奪了我的心！<br/>"
        },
        {
          "pk": 3500971,
          "translation": "CUNP",
          "book": 22,
          "chapter": 4,
          "verse": 10,
          "text": "我妹子，我新婦，你的愛情何其美！你的愛情比酒更美！你膏油的香氣勝過一切香品！<br/>",
          "comment": "<a href='/CUNP/22/1/2'>歌 1:2</a> 〔新娘〕願他用口與我親嘴；因你的愛情比酒更美。"
        },
        {
          "pk": 3500972,
          "translation": "CUNP",
          "book": 22,
          "chapter": 4,
          "verse": 11,
          "text": "我新婦，你的嘴唇滴蜜，好像蜂房滴蜜；你的舌下有蜜，有奶。你衣服的香氣如<e>黎巴嫩</e>的香氣。<br/>",
          "comment": "<a href='/CUNP/20/24/13-14'>箴 24:13-14</a> 我兒，你要吃蜜，因為是好的；吃蜂房下滴的蜜便覺甘甜。你心得了智慧，也必覺得如此。你若找著，至終必有善報；你的指望也不致斷絕。<p><a href='/CUNP/22/5/1'>歌 5:1</a> 我妹子，我新婦，我進了我的園中，採了我的沒藥和香料，吃了我的蜜房和蜂蜜，喝了我的酒和奶。<br><a href='/CUNP/1/27/27'>創 27:27</a> 他就上前與父親親嘴。他父親一聞他衣服上的香氣，就給他祝福，說：我兒的香氣如同耶和華賜福之田地的香氣一樣。<p><a href='/CUNP/28/14/6-7'>何 14:6-7</a> 他的枝條必延長；他的榮華如橄欖樹；他的香氣如<u>黎巴嫩</u><na>的香柏樹</na>。曾住在他蔭下的必歸回，發旺如五穀，開花如葡萄樹。他的香氣如<u>黎巴嫩</u>的酒。"
        },
        {
          "pk": 3500973,
          "translation": "CUNP",
          "book": 22,
          "chapter": 4,
          "verse": 12,
          "text": "我妹子，我新婦，乃是關鎖的園，禁閉的井，封閉的泉源。<br/>"
        },
        {
          "pk": 3500974,
          "translation": "CUNP",
          "book": 22,
          "chapter": 4,
          "verse": 13,
          "text": "你園內所種的結了石榴，有佳美的果子，並鳳仙花與哪噠樹。<br/>"
        },
        {
          "pk": 3500975,
          "translation": "CUNP",
          "book": 22,
          "chapter": 4,
          "verse": 14,
          "text": "有哪噠和番紅花，菖蒲和桂樹，並各樣乳香木、沒藥、沉香，與一切上等的果品。<br/>"
        },
        {
          "pk": 3500976,
          "translation": "CUNP",
          "book": 22,
          "chapter": 4,
          "verse": 15,
          "text": "你是園中的泉，活水的井，從<e>黎巴嫩</e>流下來的溪水。",
          "comment": "<a href='/CUNP/43/4/10'>約 4:10</a> 耶穌回答說：「你若知道神的恩賜，和對你說『給我水喝』的是誰，你必早求他，他也必早給了你活水。」<p><a href='/CUNP/43/7/38'>7:38</a> 信我的人就如經上所說：『從他腹中要流出活水的江河來。』」"
        },
        {
          "pk": 3500977,
          "translation": "CUNP",
          "book": 22,
          "chapter": 4,
          "verse": 16,
          "text": "〔新娘〕北風啊，興起！南風啊，吹來！吹在我的園內，使其中的香氣發出來。願我的良人進入自己園裏，吃他佳美的果子。",
          "comment": "<a href='/CUNP/22/5/1'>歌 5:1</a> 我妹子，我新婦，我進了我的園中，採了我的沒藥和香料，吃了我的蜜房和蜂蜜，喝了我的酒和奶。"
        }
      ]
    },
    {
      "chapter": 5,
      "verses": [
        {
          "pk": 3500978,
          "translation": "CUNP",
          "book": 22,
          "chapter": 5,
          "verse": 1,
          "text": "我妹子，我新婦，我進了我的園中，採了我的沒藥和香料，吃了我的蜜房和蜂蜜，喝了我的酒和奶。",
          "comment": "<a href='/CUNP/22/4/11'>歌 4:11</a> 我新婦，你的嘴唇滴蜜，好像蜂房滴蜜；你的舌下有蜜，有奶。你衣服的香氣如<u>黎巴嫩</u>的香氣。<br><a href='/CUNP/22/4/16'>歌 4:16</a> 〔新娘〕北風啊，興起！南風啊，吹來！吹在我的園內，使其中的香氣發出來。願我的良人進入自己園裏，吃他佳美的果子。"
        },
        {
          "pk": 3500979,
          "translation": "CUNP",
          "book": 22,
          "chapter": 5,
          "verse": 2,
          "text": "〔耶路撒冷的眾女子〕我的朋友們，請吃！我所親愛的，請喝，且多多地喝！〔新娘〕我身睡臥，我心卻醒。這是我良人的聲音；他敲門<i>說</i>：",
          "comment": "<a href='/CUNP/42/15/7'>路 15:7</a>, <a href='/CUNP/42/15/10'>10</a> 我告訴你們，一個罪人悔改，在天上也要這樣為他歡喜，較比為九十九個不用悔改的義人歡喜更大。」……我告訴你們，一個罪人悔改，在神的使者面前也是這樣為他歡喜。」<p><a href='/CUNP/43/3/29'>約 3:29</a> 娶新婦的就是新郎；新郎的朋友站著，聽見新郎的聲音就甚喜樂。故此，我這喜樂滿足了。<p><a href='/CUNP/43/15/14'>15:14</a> 你們若遵行我所吩咐的，就是我的朋友了。<br><a href='/CUNP/66/3/20'>啟 3:20</a> 看哪，我站在門外叩門，若有聽見我聲音就開門的，我要進到他那裏去，我與他，他與我一同坐席。"
        },
        {
          "pk": 3500980,
          "translation": "CUNP",
          "book": 22,
          "chapter": 5,
          "verse": 3,
          "text": "〔新郎〕我的妹子，我的佳偶，我的鴿子，我的完全人，求你給我開門；因我的頭滿了露水，我的頭髮被夜露滴濕。〔新娘〕<i>我回答說</i>：我脫了衣裳，怎能再穿上呢？我洗了腳，怎能再玷污呢？<br/>"
        },
        {
          "pk": 3500981,
          "translation": "CUNP",
          "book": 22,
          "chapter": 5,
          "verse": 4,
          "text": "我的良人從<i>門</i>孔裏伸進手來，我便因他動了心。<br/>"
        },
        {
          "pk": 3500982,
          "translation": "CUNP",
          "book": 22,
          "chapter": 5,
          "verse": 5,
          "text": "我起來，要給我良人開門。我的兩手滴下沒藥；我的指頭有沒藥汁滴在門閂上。<br/>"
        },
        {
          "pk": 3500983,
          "translation": "CUNP",
          "book": 22,
          "chapter": 5,
          "verse": 6,
          "text": "我給我的良人開了門；我的良人卻已轉身走了。他說話的時候，我神不守舍；我尋找他，竟尋不見；我呼叫他，他卻不回答。<br/>",
          "comment": "<a href='/CUNP/22/3/1'>歌 3:1</a> 我夜間躺臥在床上，尋找我心所愛的；我尋找他，卻尋不見。"
        },
        {
          "pk": 3500984,
          "translation": "CUNP",
          "book": 22,
          "chapter": 5,
          "verse": 7,
          "text": "城中巡邏看守的人遇見我，打了我，傷了我；看守城牆的人奪去我的披肩。<br/>",
          "comment": "<a href='/CUNP/22/3/3'>歌 3:3</a> 城中巡邏看守的人遇見我；<na>我問他們</na>：你們看見我心所愛的沒有？"
        },
        {
          "pk": 3500985,
          "translation": "CUNP",
          "book": 22,
          "chapter": 5,
          "verse": 8,
          "text": "<e>耶路撒冷</e>的眾女子啊，我囑咐你們：若遇見我的良人，要告訴他，我因思愛成病。"
        },
        {
          "pk": 3500986,
          "translation": "CUNP",
          "book": 22,
          "chapter": 5,
          "verse": 9,
          "text": "〔耶路撒冷的眾女子〕你這女子中極美麗的，你的良人比別人的良人有何強處？你的良人比別人的良人有何強處，你就這樣囑咐我們？",
          "comment": "<a href='/CUNP/22/1/8'>歌 1:8</a> 〔新郎〕你這女子中極美麗的，你若不知道，只管跟隨羊群的腳蹤去，把你的山羊羔牧放在牧人帳棚的旁邊。"
        },
        {
          "pk": 3500987,
          "translation": "CUNP",
          "book": 22,
          "chapter": 5,
          "verse": 10,
          "text": "〔新娘〕我的良人白而且紅，超乎萬人之上。<br/>"
        },
        {
          "pk": 3500988,
          "translation": "CUNP",
          "book": 22,
          "chapter": 5,
          "verse": 11,
          "text": "他的頭<i>像</i>至精的金子；他的頭髮厚密纍垂，黑如烏鴉。<br/>"
        },
        {
          "pk": 3500989,
          "translation": "CUNP",
          "book": 22,
          "chapter": 5,
          "verse": 12,
          "text": "他的眼如溪水旁的鴿子<i>眼</i>，用奶洗淨，安得合式。<br/>",
          "comment": "<a href='/CUNP/22/1/15'>歌 1:15</a> 〔新郎〕我的佳偶，你甚美麗！你甚美麗！你的眼<na>好像</na>鴿子眼。<p><a href='/CUNP/22/4/1'>4:1</a> 我的佳偶，你甚美麗！你甚美麗！你的眼在帕子內<na>好像</na>鴿子眼。你的頭髮如同山羊群臥在<u>基列山</u>旁。"
        },
        {
          "pk": 3500990,
          "translation": "CUNP",
          "book": 22,
          "chapter": 5,
          "verse": 13,
          "text": "他的兩腮如香花畦，如香草臺；他的嘴唇<i>像</i>百合花，且滴下沒藥汁。<br/>"
        },
        {
          "pk": 3500991,
          "translation": "CUNP",
          "book": 22,
          "chapter": 5,
          "verse": 14,
          "text": "他的兩手<i>好像</i>金管，鑲嵌水蒼玉；他的身體<i>如同</i>雕刻的象牙，周圍鑲嵌藍寶石。<br/>"
        },
        {
          "pk": 3500992,
          "translation": "CUNP",
          "book": 22,
          "chapter": 5,
          "verse": 15,
          "text": "他的腿<i>好像</i>白玉石柱，安在精金座上；他的形狀如<e>黎巴嫩</e>，且佳美如香柏樹。<br/>"
        },
        {
          "pk": 3500993,
          "translation": "CUNP",
          "book": 22,
          "chapter": 5,
          "verse": 16,
          "text": "他的口極其甘甜；他全然可愛。<e>耶路撒冷</e>的眾女子啊，這是我的良人；這是我的朋友。"
        }
      ]
    },
    {
      "chapter": 6,
      "verses": [
        {
          "pk": 3500994,
          "translation": "CUNP",
          "book": 22,
          "chapter": 6,
          "verse": 1,
          "text": "你這女子中極美麗的，你的良人往何處去了？你的良人轉向何處去了，我們好與你同去尋找他。",
          "comment": "<a href='/CUNP/22/1/8'>歌 1:8</a> 〔新郎〕你這女子中極美麗的，你若不知道，只管跟隨羊群的腳蹤去，把你的山羊羔牧放在牧人帳棚的旁邊。"
        },
        {
          "pk": 3500995,
          "translation": "CUNP",
          "book": 22,
          "chapter": 6,
          "verse": 2,
          "text": "〔新娘〕我的良人下入自己園中，到香花畦，在園內牧放<i>群羊</i>，採百合花。<br/>"
        },
        {
          "pk": 3500996,
          "translation": "CUNP",
          "book": 22,
          "chapter": 6,
          "verse": 3,
          "text": "我屬我的良人，我的良人也屬我；他在百合花中牧放<i>群羊</i>。",
          "comment": "<a href='/CUNP/22/2/16'>歌 2:16</a> 〔新娘〕良人屬我，我也屬他；他在百合花中牧放<na>群羊</na>。<p><a href='/CUNP/22/7/10'>7:10</a> 我屬我的良人，他也戀慕我。"
        },
        {
          "pk": 3500997,
          "translation": "CUNP",
          "book": 22,
          "chapter": 6,
          "verse": 4,
          "text": "〔新郎〕我的佳偶啊，你美麗如<e>得撒</e>，秀美如<e>耶路撒冷</e>，威武如展開旌旗的軍隊。<br/>",
          "comment": "<a href='/CUNP/22/6/10'>歌 6:10</a> 那向外觀看、如晨光發現、美麗如月亮、皎潔如日頭、威武如展開旌旗軍隊的是誰呢？"
        },
        {
          "pk": 3500998,
          "translation": "CUNP",
          "book": 22,
          "chapter": 6,
          "verse": 5,
          "text": "求你掉轉眼目不看我，因你的眼目使我驚亂。你的頭髮如同山羊群臥在<e>基列山</e>旁。<br/>",
          "comment": "<a href='/CUNP/22/4/1'>歌 4:1</a> 我的佳偶，你甚美麗！你甚美麗！你的眼在帕子內<na>好像</na>鴿子眼。你的頭髮如同山羊群臥在<u>基列山</u>旁。"
        },
        {
          "pk": 3500999,
          "translation": "CUNP",
          "book": 22,
          "chapter": 6,
          "verse": 6,
          "text": "你的牙齒如一群母羊洗淨上來，個個都有雙生，沒有一隻喪掉子的。<br/>",
          "comment": "<a href='/CUNP/22/4/2'>歌 4:2</a> 你的牙齒如<na>新</na>剪毛的一群<na>母</na>羊，洗淨上來，個個都有雙生，沒有一隻喪掉子的。"
        },
        {
          "pk": 3501000,
          "translation": "CUNP",
          "book": 22,
          "chapter": 6,
          "verse": 7,
          "text": "你的兩太陽在帕子內，如同一塊石榴。<br/>",
          "comment": "<a href='/CUNP/22/4/3'>歌 4:3</a> 你的唇好像一條朱紅線；你的嘴也秀美。你的兩太陽在帕子內，如同一塊石榴。"
        },
        {
          "pk": 3501001,
          "translation": "CUNP",
          "book": 22,
          "chapter": 6,
          "verse": 8,
          "text": "有六十王后八十妃嬪，並有無數的童女。<br/>"
        },
        {
          "pk": 3501002,
          "translation": "CUNP",
          "book": 22,
          "chapter": 6,
          "verse": 9,
          "text": "我的鴿子，我的完全人，只有這一個是她母親獨生的，是生養她者所寶愛的。眾女子見了就稱她有福；王后妃嬪見了也讚美她。<br/>"
        },
        {
          "pk": 3501003,
          "translation": "CUNP",
          "book": 22,
          "chapter": 6,
          "verse": 10,
          "text": "那向外觀看、如晨光發現、美麗如月亮、皎潔如日頭、威武如展開旌旗軍隊的是誰呢？<br/>",
          "comment": "<a href='/CUNP/22/6/4'>歌 6:4</a> 〔新郎〕我的佳偶啊，你美麗如<u>得撒</u>，秀美如<u>耶路撒冷</u>，威武如展開旌旗的軍隊。"
        },
        {
          "pk": 3501004,
          "translation": "CUNP",
          "book": 22,
          "chapter": 6,
          "verse": 11,
          "text": "我下入核桃園，要看谷中青綠的植物，要看葡萄發芽沒有，石榴開花沒有。<br/>",
          "comment": "<a href='/CUNP/22/7/12'>歌 7:12</a> 我們早晨起來往葡萄園去，看看葡萄發芽開花沒有，石榴放蕊沒有；我在那裏要將我的愛情給你。"
        },
        {
          "pk": 3501005,
          "translation": "CUNP",
          "book": 22,
          "chapter": 6,
          "verse": 12,
          "text": "不知不覺，我的心將我安置在我尊長的車中。"
        },
        {
          "pk": 3501006,
          "translation": "CUNP",
          "book": 22,
          "chapter": 6,
          "verse": 13,
          "text": "〔耶路撒冷的眾女子〕回來，回來，<e>書拉密</e>女；你回來，你回來，使我們得觀看你。〔新娘〕你們為何要觀看<e>書拉密</e>女，像觀看<e>瑪哈念</e>跳舞的呢？"
        }
      ]
    },
    {
      "chapter": 7,
      "verses": [
        {
          "pk": 3501007,
          "translation": "CUNP",
          "book": 22,
          "chapter": 7,
          "verse": 1,
          "text": "王女啊，你的腳在鞋中何其美好！你的大腿圓潤，好像美玉，是巧匠的手做成的。<br/>",
          "comment": "<a href='/CUNP/19/45/13'>詩 45:13</a> 王女在<na>宮</na>裏極其榮華；她的衣服是用金<na>線</na>繡的。"
        },
        {
          "pk": 3501008,
          "translation": "CUNP",
          "book": 22,
          "chapter": 7,
          "verse": 2,
          "text": "你的肚臍<i>如</i>圓杯，不缺調和的酒；你的腰如一堆麥子，周圍有百合花。<br/>"
        },
        {
          "pk": 3501009,
          "translation": "CUNP",
          "book": 22,
          "chapter": 7,
          "verse": 3,
          "text": "你的兩乳好像一對小鹿，就是母鹿雙生的。<br/>",
          "comment": "<a href='/CUNP/22/4/5'>歌 4:5</a> 你的兩乳好像百合花中吃草的一對小鹿，就是母鹿雙生的。"
        },
        {
          "pk": 3501010,
          "translation": "CUNP",
          "book": 22,
          "chapter": 7,
          "verse": 4,
          "text": "你的頸項如象牙臺；你的眼目<i>像</i><e>希實本</e>、<e>巴特‧拉併</e>門旁的水池；你的鼻子彷彿朝<e>大馬士革</e>的<e>黎巴嫩</e>塔。<br/>",
          "comment": "<a href='/CUNP/22/4/4'>歌 4:4</a> 你的頸項好像<u>大衛</u>建造收藏軍器的高臺，其上懸掛一千盾牌，都是勇士的籐牌。"
        },
        {
          "pk": 3501011,
          "translation": "CUNP",
          "book": 22,
          "chapter": 7,
          "verse": 5,
          "text": "你的頭在你身上好像<e>迦密山</e>；你頭上的髮是紫黑色；王的心因這下垂的髮綹繫住了。<br/>"
        },
        {
          "pk": 3501012,
          "translation": "CUNP",
          "book": 22,
          "chapter": 7,
          "verse": 6,
          "text": "我所愛的，你何其美好！何其可悅，使人歡暢喜樂！<br/>"
        },
        {
          "pk": 3501013,
          "translation": "CUNP",
          "book": 22,
          "chapter": 7,
          "verse": 7,
          "text": "你的身量好像棕樹；你的兩乳如同其上的果子，纍纍下垂。<br/>"
        },
        {
          "pk": 3501014,
          "translation": "CUNP",
          "book": 22,
          "chapter": 7,
          "verse": 8,
          "text": "我說：我要上這棕樹，抓住枝子。願你的兩乳好像葡萄纍纍下垂，你鼻子的氣味香如蘋果；<br/>"
        },
        {
          "pk": 3501015,
          "translation": "CUNP",
          "book": 22,
          "chapter": 7,
          "verse": 9,
          "text": "你的口如上好的酒。〔新娘〕<i>女子說</i>：為我的良人下咽舒暢，流入睡覺人的嘴中。<br/>"
        },
        {
          "pk": 3501016,
          "translation": "CUNP",
          "book": 22,
          "chapter": 7,
          "verse": 10,
          "text": "我屬我的良人，他也戀慕我。<br/>",
          "comment": "<a href='/CUNP/22/2/16'>歌 2:16</a> 〔新娘〕良人屬我，我也屬他；他在百合花中牧放<na>群羊</na>。<p><a href='/CUNP/22/6/3'>6:3</a> 我屬我的良人，我的良人也屬我；他在百合花中牧放<na>群羊</na>。<br><a href='/CUNP/19/45/11'>詩 45:11</a> 王就羨慕你的美貌；因為他是你的主，你當敬拜他。"
        },
        {
          "pk": 3501017,
          "translation": "CUNP",
          "book": 22,
          "chapter": 7,
          "verse": 11,
          "text": "我的良人，來吧！你我可以往田間去；你我可以在村莊住宿。<br/>"
        },
        {
          "pk": 3501018,
          "translation": "CUNP",
          "book": 22,
          "chapter": 7,
          "verse": 12,
          "text": "我們早晨起來往葡萄園去，看看葡萄發芽開花沒有，石榴放蕊沒有；我在那裏要將我的愛情給你。<br/>",
          "comment": "<a href='/CUNP/22/6/11'>歌 6:11</a> 我下入核桃園，要看谷中青綠的植物，要看葡萄發芽沒有，石榴開花沒有。"
        },
        {
          "pk": 3501019,
          "translation": "CUNP",
          "book": 22,
          "chapter": 7,
          "verse": 13,
          "text": "風茄放香，在我們的門內有各樣新陳佳美的果子；我的良人，這都是我為你存留的。",
          "comment": "<a href='/CUNP/1/30/14'>創 30:14</a> 割麥子的時候，<u>呂便</u>往田裏去，尋見風茄，拿來給他母親<u>利亞</u>。<u>拉結</u>對<u>利亞</u>說：「請你把你兒子的風茄給我些。」<br><a href='/CUNP/40/13/52'>太 13:52</a> 他說：「凡文士受教作天國的門徒，就像一個家主從他庫裏拿出新舊的東西來。」"
        }
      ]
    },
    {
      "chapter": 8,
      "verses": [
        {
          "pk": 3501020,
          "translation": "CUNP",
          "book": 22,
          "chapter": 8,
          "verse": 1,
          "text": "巴不得你像我的兄弟，像吃我母親奶的兄弟；我在外頭遇見你就與你親嘴，誰也不輕看我。<br/>"
        },
        {
          "pk": 3501021,
          "translation": "CUNP",
          "book": 22,
          "chapter": 8,
          "verse": 2,
          "text": "我必引導你，領你進我母親的家；我可以領受教訓，也就使你喝石榴汁釀的香酒。<br/>",
          "comment": "<a href='/CUNP/20/9/2'>箴 9:2</a> 宰殺牲畜，調和旨酒，設擺筵席；"
        },
        {
          "pk": 3501022,
          "translation": "CUNP",
          "book": 22,
          "chapter": 8,
          "verse": 3,
          "text": "他的左手必在我頭下；他的右手必將我抱住。<br/>",
          "comment": "<a href='/CUNP/22/2/6'>歌 2:6</a> 他的左手在我頭下；他的右手將我抱住。"
        },
        {
          "pk": 3501023,
          "translation": "CUNP",
          "book": 22,
          "chapter": 8,
          "verse": 4,
          "text": "<e>耶路撒冷</e>的眾女子啊，我囑咐你們：不要驚動、不要叫醒我所親愛的，等他自己情願<sup>〔「不要叫醒云云」或作「不要激動愛情等它自發」〕</sup>。",
          "comment": "<a href='/CUNP/22/2/7'>歌 2:7</a> <u>耶路撒冷</u>的眾女子啊，我指著羚羊或田野的母鹿囑咐你們：不要驚動、不要叫醒我所親愛的，等他自己情願<small>〔「不要叫醒云云」或作「不要激動愛情等它自發」〕</small>。<p><a href='/CUNP/22/3/5'>3:5</a> <u>耶路撒冷</u>的眾女子啊，我指著羚羊或田野的母鹿囑咐你們：不要驚動、不要叫醒我所親愛的，等他自己情願<small>〔「不要叫醒云云」或作「不要激動愛情等它自發」〕</small>。"
        },
        {
          "pk": 3501024,
          "translation": "CUNP",
          "book": 22,
          "chapter": 8,
          "verse": 5,
          "text": "〔耶路撒冷的眾女子〕那靠著良人從曠野上來的是誰呢？〔新娘〕我在蘋果樹下叫醒你。你母親在那裏為你劬勞；生養你的在那裏<i>為你</i>劬勞。<br/>",
          "comment": "<a href='/CUNP/22/3/6'>歌 3:6</a> 〔新娘〕那從曠野上來、形狀如煙柱、以沒藥和乳香並商人各樣香粉薰的是誰呢？"
        },
        {
          "pk": 3501025,
          "translation": "CUNP",
          "book": 22,
          "chapter": 8,
          "verse": 6,
          "text": "求你將我放在你心上如印記，帶在你臂上如戳記。因為愛情如死之堅強，嫉恨如陰間之殘忍；所發的電光是火焰的電光，是耶和華的烈焰。<br/>",
          "comment": "<a href='/CUNP/23/49/16'>賽 49:16</a> 看哪，我將你銘刻在我掌上；你的牆垣常在我眼前。<p><a href='/CUNP/24/22/24'>耶 22:24</a> 耶和華說：「<u>猶大</u>王<u>約雅敬</u>的兒子<u>哥尼雅</u><small>〔又名「耶哥尼雅」。下同。〕</small>，雖是我右手上帶印的戒指，我憑我的永生起誓，也必將你從其上摘下來，<p><a href='/CUNP/37/2/23'>該 2:23</a> 萬軍之耶和華說：我僕人<u>撒拉鐵</u>的兒子<u>所羅巴伯</u>啊，到那日，我必以你為印，因我揀選了你。這是萬軍之耶和華說的。」"
        },
        {
          "pk": 3501026,
          "translation": "CUNP",
          "book": 22,
          "chapter": 8,
          "verse": 7,
          "text": "愛情，眾水不能熄滅，大水也不能淹沒。若有人拿家中所有的財寶要換愛情，就全被藐視。",
          "comment": "<a href='/CUNP/20/6/35'>箴 6:35</a> 甚麼贖價，他都不顧；你雖送許多禮物，他也不肯干休。"
        },
        {
          "pk": 3501027,
          "translation": "CUNP",
          "book": 22,
          "chapter": 8,
          "verse": 8,
          "text": "〔新娘的兄弟〕我們有一小妹；她的兩乳尚未長成，人來提親的日子，我們當為她怎樣辦理？<br/>",
          "comment": "<a href='/CUNP/26/23/33'>結 23:33</a> 你必酩酊大醉，滿有愁苦，喝乾你姊姊<u>撒馬利亞</u>的杯，就是令人驚駭淒涼的杯。"
        },
        {
          "pk": 3501028,
          "translation": "CUNP",
          "book": 22,
          "chapter": 8,
          "verse": 9,
          "text": "她若是牆，我們要在其上建造銀塔；她若是門，我們要用香柏木板圍護她。"
        },
        {
          "pk": 3501029,
          "translation": "CUNP",
          "book": 22,
          "chapter": 8,
          "verse": 10,
          "text": "〔新娘〕我是牆；我兩乳像<i>其上的</i>樓。那時，我在他眼中像得平安的人。"
        },
        {
          "pk": 3501030,
          "translation": "CUNP",
          "book": 22,
          "chapter": 8,
          "verse": 11,
          "text": "〔新郎〕<e>所羅門</e>在<e>巴力‧哈們</e>有一葡萄園；他將這葡萄園交給看守的人，為其中的果子必交一千<i>舍客勒</i>銀子。<br/>",
          "comment": "<a href='/CUNP/40/21/33'>太 21:33</a>「你們再聽一個比喻：有個家主栽了一個葡萄園，周圍圈上籬笆，裏面挖了一個壓酒池，蓋了一座樓，租給園戶，就往外國去了。"
        },
        {
          "pk": 3501031,
          "translation": "CUNP",
          "book": 22,
          "chapter": 8,
          "verse": 12,
          "text": "我自己的葡萄園在我面前。<e>所羅門</e>哪，一千<i>舍客勒</i>歸你，二百<i>舍客勒</i>歸看守果子的人。<br/>"
        },
        {
          "pk": 3501032,
          "translation": "CUNP",
          "book": 22,
          "chapter": 8,
          "verse": 13,
          "text": "你這住在園中的，同伴都要聽你的聲音，求你使我也得聽見。",
          "comment": "<a href='/CUNP/22/2/14'>歌 2:14</a> 我的鴿子啊，你在磐石穴中，在陡巖的隱密處。求你容我得見你的面貌，得聽你的聲音；因為你的聲音柔和，你的面貌秀美。"
        },
        {
          "pk": 3501033,
          "translation": "CUNP",
          "book": 22,
          "chapter": 8,
          "verse": 14,
          "text": "〔新娘〕我的良人哪，求你快來！如羚羊或小鹿在香草山上。",
          "comment": "<a href='/CUNP/22/2/17'>歌 2:17</a> 我的良人哪，求你等到天起涼風、日影飛去的時候，你要轉回，好像羚羊，或像小鹿在<u>比特山</u>上。<br>參看 <a href='/CUNP/66/22/17'>啟 22:17</a>, <a href='/CUNP/66/22/20'>20</a> <na>聖</na>靈和新婦都說：「來！」聽見的人也該說：「來！」口渴的人也當來；願意的，都可以白白取生命的水<na>喝</na>。……證明這事的說：「是了，我必快來！」阿們！主耶穌啊，我願你來！"
        }
      ]
    }
  ]
};
