window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/47/01"] = [
  {
    "pk": 3512179,
    "translation": "CUNP",
    "book": 47,
    "chapter": 1,
    "verse": 1,
    "text": "奉神旨意作基督耶穌使徒的<e>保羅</e>和兄弟<e>提摩太</e>，寫信給在<e>哥林多</e>神的教會，並<e>亞該亞</e>遍處的眾聖徒。",
    "comment": "<a href='/CUNP/46/1/1'>林前 1:1</a> 奉神旨意，蒙召作耶穌基督使徒的<u>保羅</u>，同兄弟<u>所提尼</u>，<p><a href='/CUNP/49/1/1'>弗 1:1</a> 奉神旨意，作基督耶穌使徒的<u>保羅</u>，寫信給在<u>以弗所</u>的聖徒，就是在基督耶穌裏有忠心的人。<p><a href='/CUNP/51/1/1'>西 1:1</a> 奉神旨意，作基督耶穌使徒的<u>保羅</u>和兄弟<u>提摩太</u><p><a href='/CUNP/54/1/1'>提前 1:1</a> 奉我們救主神和我們的盼望基督耶穌之命，作基督耶穌使徒的<u>保羅</u><br><a href='/CUNP/50/1/1'>腓 1:1</a> 基督耶穌的僕人<u>保羅</u>和<u>提摩太</u>寫信給凡住<u>腓立比</u>、在基督耶穌裏的眾聖徒，和諸位監督，諸位執事。<p><a href='/CUNP/51/1/2'>西 1:2</a> 寫信給<u>歌羅西</u>的聖徒，在基督裏有忠心的弟兄。願恩惠、平安從神我們的父歸與你們！"
  },
  {
    "pk": 3512180,
    "translation": "CUNP",
    "book": 47,
    "chapter": 1,
    "verse": 2,
    "text": "願恩惠、平安從神我們的父和主耶穌基督歸與你們！",
    "comment": "<a href='/CUNP/45/1/7'>羅 1:7</a> 我寫信給你們在<u>羅馬</u>、為神所愛、奉召作聖徒的眾人。願恩惠、平安從我們的父神並主耶穌基督歸與你們！<p><a href='/CUNP/46/1/3'>林前 1:3</a> 願恩惠、平安從神我們的父並主耶穌基督歸與你們。<p><a href='/CUNP/48/1/3'>加 1:3</a> 願恩惠、平安從父神與我們的主耶穌基督歸與你們！<p><a href='/CUNP/50/1/2'>腓 1:2</a> 願恩惠、平安從神我們的父並主耶穌基督歸與你們！<p><a href='/CUNP/51/1/2'>西 1:2</a> 寫信給<u>歌羅西</u>的聖徒，在基督裏有忠心的弟兄。願恩惠、平安從神我們的父歸與你們！<p><a href='/CUNP/52/1/1'>帖前 1:1</a> <u>保羅</u>、<u>西拉</u>、<u>提摩太</u>寫信給<u>帖撒羅尼迦</u>在父神和主耶穌基督裏的教會。願恩惠、平安歸與你們！<p><a href='/CUNP/53/1/2'>帖後 1:2</a> 願恩惠、平安從父神和主耶穌基督歸與你們！<p><a href='/CUNP/57/1/3'>門 1:3</a> 願恩惠、平安從神我們的父和主耶穌基督歸與你們！"
  },
  {
    "pk": 3512181,
    "translation": "CUNP",
    "book": 47,
    "chapter": 1,
    "verse": 3,
    "text": "願頌讚歸與我們的主耶穌基督的父神，就是發慈悲的父，賜各樣安慰的神。",
    "comment": "<a href='/CUNP/49/1/3'>弗 1:3</a> 願頌讚歸與我們主耶穌基督的父神！他在基督裏曾賜給我們天上各樣屬靈的福氣：<p><a href='/CUNP/60/1/3'>彼前 1:3</a> 願頌讚歸與我們主耶穌基督的父神！他曾照自己的大憐憫，藉耶穌基督從死裏復活，重生了我們，叫我們有活潑的盼望，"
  },
  {
    "pk": 3512182,
    "translation": "CUNP",
    "book": 47,
    "chapter": 1,
    "verse": 4,
    "text": "我們在一切患難中，他就安慰我們，叫我們能用神所賜的安慰去安慰那遭各樣患難的人。"
  },
  {
    "pk": 3512183,
    "translation": "CUNP",
    "book": 47,
    "chapter": 1,
    "verse": 5,
    "text": "我們既多受基督的苦楚，就靠基督多得安慰。",
    "comment": "<a href='/CUNP/44/9/4'>徒 9:4</a> 他就仆倒在地，聽見有聲音對他說：「<u>掃羅</u>！<u>掃羅</u>！你為甚麼逼迫我？」<p><a href='/CUNP/47/4/10'>林後 4:10</a> 身上常帶著耶穌的死，使耶穌的生也顯明在我們身上。<p><a href='/CUNP/51/1/24'>西 1:24</a> 現在我為你們受苦，倒覺歡樂；並且為基督的身體，就是為教會，要在我肉身上補滿基督患難的缺欠。"
  },
  {
    "pk": 3512184,
    "translation": "CUNP",
    "book": 47,
    "chapter": 1,
    "verse": 6,
    "text": "我們受患難呢，是為叫你們得安慰，得拯救；我們得安慰呢，也是為叫你們得安慰；這安慰能叫你們忍受我們所受的那樣苦楚。",
    "comment": "<a href='/CUNP/47/4/15'>林後 4:15</a> 凡事都是為你們，好叫恩惠因人多越發加增，感謝格外顯多，以致榮耀歸與神。"
  },
  {
    "pk": 3512185,
    "translation": "CUNP",
    "book": 47,
    "chapter": 1,
    "verse": 7,
    "text": "我們為你們所存的盼望是確定的，因為知道你們既是同受苦楚，也必同得安慰。",
    "comment": "<a href='/CUNP/45/8/7'>羅 8:7</a> 原來體貼肉體的，就是與神為仇；因為不服神的律法，也是不能服，<p><a href='/CUNP/55/2/12'>提後 2:12</a> 我們若<na>能</na>忍耐，也必和他一同作王。我們若不認他，他也必不認我們；"
  },
  {
    "pk": 3512186,
    "translation": "CUNP",
    "book": 47,
    "chapter": 1,
    "verse": 8,
    "text": "弟兄們，我們不要你們不曉得，我們從前在<e>亞細亞</e>遭遇苦難，被壓太重，力不能勝，甚至連活命的指望都絕了；",
    "comment": "<a href='/CUNP/44/19/23'>徒 19:23</a> 那時，因為這道起的擾亂不小。<p><a href='/CUNP/46/15/32'>林前 15:32</a> 我若當日像尋常人，在<u>以弗所</u>同野獸戰鬥，那於我有甚麼益處呢？若死人不復活，我們就吃吃喝喝吧！因為明天要死了。<p><a href='/CUNP/46/16/9'>16:9</a> 因為有寬大又有功效的門為我開了，並且反對的人也多。"
  },
  {
    "pk": 3512187,
    "translation": "CUNP",
    "book": 47,
    "chapter": 1,
    "verse": 9,
    "text": "自己心裏也斷定是必死的，叫我們不靠自己，只靠叫死人復活的神。",
    "comment": "<a href='/CUNP/24/17/5'>耶 17:5</a>, <a href='/CUNP/24/17/7'>7</a> 耶和華如此說：倚靠人血肉的膀臂，心中離棄耶和華的，那人有禍了！……倚靠耶和華、以耶和華為可靠的，那人有福了！"
  },
  {
    "pk": 3512188,
    "translation": "CUNP",
    "book": 47,
    "chapter": 1,
    "verse": 10,
    "text": "他曾救我們脫離那極大的死亡，現在仍要救我們，並且我們指望他將來還要救我們。",
    "comment": "<a href='/CUNP/61/2/9'>彼後 2:9</a> 主知道搭救敬虔的人脫離試探，把不義的人留在刑罰之下，等候審判的日子。"
  },
  {
    "pk": 3512189,
    "translation": "CUNP",
    "book": 47,
    "chapter": 1,
    "verse": 11,
    "text": "你們以祈禱幫助我們，好叫許多人為我們謝恩，就是為我們因許多人所得的恩。",
    "comment": "<a href='/CUNP/45/15/30'>羅 15:30</a> 弟兄們，我藉著我們主耶穌基督，又藉著<na>聖</na>靈的愛，勸你們與我一同竭力，為我祈求神，<p><a href='/CUNP/50/1/19'>腓 1:19</a> 因為我知道，這事藉著你們的祈禱和耶穌基督之靈的幫助，終必叫我得救。<p><a href='/CUNP/57/1/22'>門 1:22</a> 此外你還要給我預備住處；因為我盼望藉著你們的禱告，必蒙恩到你們那裏去。<br><a href='/CUNP/47/4/15'>林後 4:15</a> 凡事都是為你們，好叫恩惠因人多越發加增，感謝格外顯多，以致榮耀歸與神。"
  },
  {
    "pk": 3512190,
    "translation": "CUNP",
    "book": 47,
    "chapter": 1,
    "verse": 12,
    "text": "我們所誇的是自己的良心，見證我們憑著神的聖潔和誠實；在世為人不靠人的聰明，乃靠神的恩惠，向你們更是這樣。",
    "comment": "<a href='/CUNP/47/2/17'>林後 2:17</a> 我們不像那許多人，為利混亂神的道；乃是由於誠實，由於神，在神面前憑著基督講道。<p><a href='/CUNP/47/4/2'>4:2</a> 乃將那些暗昧可恥的事棄絕了；不行詭詐，不謬講神的道理，只將真理表明出來，好在神面前把自己薦與各人的良心。<br><a href='/CUNP/46/2/4'>林前 2:4</a>, <a href='/CUNP/46/2/13'>13</a> 我說的話、講的道，不是用智慧委婉的言語，乃是用聖靈和大能的明證，……並且我們講說這些事，不是用人智慧所指教的言語，乃是用<na>聖</na>靈所指教的言語，將屬靈的話解釋屬靈的事<small>〔或作「將屬靈的事講與屬靈的人」〕</small>。"
  },
  {
    "pk": 3512191,
    "translation": "CUNP",
    "book": 47,
    "chapter": 1,
    "verse": 13,
    "text": "我們現在寫給你們的話，並不外乎你們所念的、所認識的，我也盼望你們到底還是要認識；"
  },
  {
    "pk": 3512192,
    "translation": "CUNP",
    "book": 47,
    "chapter": 1,
    "verse": 14,
    "text": "正如你們已經有幾分認識我們，以我們誇口，好像我們在我們主耶穌的日子以你們誇口一樣。",
    "comment": "<a href='/CUNP/47/5/12'>林後 5:12</a> 我們不是向你們再舉薦自己，乃是叫你們因我們有可誇之處，好對那憑外貌不憑內心誇口的人，有言可答。<br><a href='/CUNP/50/2/16'>腓 2:16</a> 將生命的道表明出來，叫我在基督的日子好誇我沒有空跑，也沒有徒勞。<p><a href='/CUNP/50/4/1'>4:1</a> 我所親愛、所想念的弟兄們，你們就是我的喜樂，我的冠冕。我親愛的<na>弟兄</na>，你們應當靠主站立得穩。<p><a href='/CUNP/52/2/19-20'>帖前 2:19-20</a> 我們的盼望和喜樂，並所誇的冠冕是甚麼呢？豈不是我們主耶穌來的時候、你們在他面前站<na>立得住</na>嗎？因為你們就是我們的榮耀，我們的喜樂。"
  },
  {
    "pk": 3512193,
    "translation": "CUNP",
    "book": 47,
    "chapter": 1,
    "verse": 15,
    "text": "我既然這樣深信，就早有意到你們那裏去，叫你們再得益處；",
    "comment": "<a href='/CUNP/46/4/19'>林前 4:19</a> 然而，主若許我，我必快到你們那裏去，並且我所要知道的，不是那些自高自大之人的言語，乃是他們的權能。<br><a href='/CUNP/45/1/11'>羅 1:11</a> 因為我切切地想見你們，要把些屬靈的恩賜分給你們，使你們可以堅固；"
  },
  {
    "pk": 3512194,
    "translation": "CUNP",
    "book": 47,
    "chapter": 1,
    "verse": 16,
    "text": "也要從你們那裏經過，往<e>馬其頓</e>去，再從<e>馬其頓</e>回到你們那裏，叫你們給我送行往<e>猶太</e>去。",
    "comment": "<a href='/CUNP/46/16/5-6'>林前 16:5-6</a> 我要從<u>馬其頓</u>經過；既經過了，就要到你們那裏去，或者和你們同住幾時，或者也過冬。無論我往哪裏去，你們就可以給我送行。"
  },
  {
    "pk": 3512195,
    "translation": "CUNP",
    "book": 47,
    "chapter": 1,
    "verse": 17,
    "text": "我有此意，豈是反覆不定嗎？我所起的意，豈是從情慾起的，叫我忽是忽非嗎？",
    "comment": "<a href='/CUNP/47/10/2'>林後 10:2</a> 有人以為我是憑著血氣行事，我也以為必須用勇敢待這等人；求你們不要叫我在你們那裏的時候，有這樣的勇敢。"
  },
  {
    "pk": 3512196,
    "translation": "CUNP",
    "book": 47,
    "chapter": 1,
    "verse": 18,
    "text": "我指著信實的神說，我們向你們所傳的道，並沒有是而又非的。"
  },
  {
    "pk": 3512197,
    "translation": "CUNP",
    "book": 47,
    "chapter": 1,
    "verse": 19,
    "text": "因為我和<e>西拉</e>並<e>提摩太</e>，在你們中間所傳神的兒子耶穌基督，總沒有是而又非的，在他只有一是。",
    "comment": "<a href='/CUNP/58/13/8'>來 13:8</a> 耶穌基督昨日、今日、一直到永遠，是一樣的。<br><a href='/CUNP/41/1/1'>可 1:1</a> 神的兒子，耶穌基督福音的起頭。<p><a href='/CUNP/42/1/35'>路 1:35</a> 天使回答說：「聖靈要臨到你身上，至高者的能力要蔭庇你，因此所要生的聖者必稱為神的兒子<small>〔或作「所要生的，必稱為聖，稱為神的兒子」〕</small>。<p><a href='/CUNP/44/9/20'>徒 9:20</a> 就在各會堂裏宣傳耶穌，說他是神的兒子。"
  },
  {
    "pk": 3512198,
    "translation": "CUNP",
    "book": 47,
    "chapter": 1,
    "verse": 20,
    "text": "神的應許，不論有多少，在基督都是是的。所以藉著他也都是實在的<sup>〔「實在」原文作「阿們」〕</sup>，叫神因我們得榮耀。",
    "comment": "<a href='/CUNP/45/15/8-9'>羅 15:8-9</a> 我說，基督是為神真理作了受割禮人的執事，要證實所應許列祖的話，並叫外邦人因他的憐憫榮耀神。如<na>經上</na>所記：因此，我要在外邦中稱讚你，歌頌你的名；"
  },
  {
    "pk": 3512199,
    "translation": "CUNP",
    "book": 47,
    "chapter": 1,
    "verse": 21,
    "text": "那在基督裏堅固我們和你們，並且膏我們的就是神。",
    "comment": "<a href='/CUNP/62/2/20'>約壹 2:20</a>, <a href='/CUNP/62/2/27'>27</a> 你們從那聖者受了<na>恩</na>膏，並且知道這一切的事<small>〔或作「都有知識」〕</small>。……你們從主所受的<na>恩</na>膏常存在你們心裏，並不用人教訓你們，自有主的<na>恩</na>膏在凡事上教訓你們。這<na>恩</na>膏是真的，不是假的；你們要按這<na>恩</na>膏的教訓住在主裏面。"
  },
  {
    "pk": 3512200,
    "translation": "CUNP",
    "book": 47,
    "chapter": 1,
    "verse": 22,
    "text": "他又用印印了我們，並賜<i>聖</i>靈在我們心裏作憑據<sup>〔原文作「質」〕</sup>。",
    "comment": "<a href='/CUNP/47/5/5'>林後 5:5</a> 為此，培植我們的就是神，他又賜給我們<na>聖</na>靈作憑據<small>〔原文作「質」〕</small>。<p><a href='/CUNP/49/1/14'>弗 1:14</a> 這聖靈是我們得基業的憑據<small>〔原文作「質」〕</small>，直等到<na>神</na>之民<small>〔「民」原文作「產業」〕</small>被贖，使他的榮耀得著稱讚。<br><a href='/CUNP/49/1/13'>弗 1:13</a> 你們既聽見真理的道，就是那叫你們得救的福音，也<na>信了</na>基督，既然信他，就受了所應許的聖靈為印記。<p><a href='/CUNP/49/4/30'>4:30</a> 不要叫神的聖靈擔憂；你們原是受了他的印記，等候得贖的日子來到。<p><a href='/CUNP/55/2/19'>提後 2:19</a> 然而，神堅固的根基立住了；上面有這印記說：「主認識誰是他的人」；又說：「凡稱呼主名的人總要離開不義。」<p><a href='/CUNP/66/2/17'>啟 2:17</a> <na>聖</na>靈向眾教會所說的話，凡有耳的，就應當聽！得勝的，我必將那隱藏的嗎哪賜給他，並賜他一塊白石，石上寫著新名；除了那領受的以外，沒有人能認識。』」"
  },
  {
    "pk": 3512201,
    "translation": "CUNP",
    "book": 47,
    "chapter": 1,
    "verse": 23,
    "text": "我呼籲神給我的心作見證，我沒有往<e>哥林多</e>去是為要寬容你們。",
    "comment": "<a href='/CUNP/45/1/9'>羅 1:9</a> 我在他兒子福音上，用心靈所事奉的神可以見證，我怎樣不住地提到你們；<p><a href='/CUNP/47/11/31'>林後 11:31</a> 那永遠可稱頌之主耶穌的父神知道我不說謊。<p><a href='/CUNP/48/1/20'>加 1:20</a> 我寫給你們的不是謊話，這是我在神面前說的。<p><a href='/CUNP/50/1/8'>腓 1:8</a> 我體會基督耶穌的心腸，切切地想念你們眾人；這是神可以給我作見證的。<br><a href='/CUNP/46/4/21'>林前 4:21</a> 你們願意怎麼樣呢？是願意我帶著刑杖到你們那裏去呢？還是要我存慈愛溫柔的心呢？<p><a href='/CUNP/47/2/3'>林後 2:3</a> 我曾把這事寫給你們，恐怕我到的時候，應該叫我快樂的那些人，反倒叫我憂愁。我也深信，你們眾人都以我的快樂為自己的快樂。<p><a href='/CUNP/47/12/20'>12:20</a> 我怕我再來的時候，見你們不合我所想望的，你們見我也不合你們所想望的；又怕有紛爭、嫉妒、惱怒、結黨、毀謗、讒言、狂傲、混亂的事。<p><a href='/CUNP/47/13/2'>13:2</a>, <a href='/CUNP/47/13/10'>10</a> 我從前說過，如今不在你們那裏又說，正如我第二次見你們的時候所說的一樣，就是對那犯了罪的和其餘的人說：「我若再來，必不寬容。」……所以，我不在你們那裏的時候，把這話寫給你們，好叫我見你們的時候，不用照主所給我的權柄嚴厲地待你們。這權柄原是為造就人，並不是為敗壞人。"
  },
  {
    "pk": 3512202,
    "translation": "CUNP",
    "book": 47,
    "chapter": 1,
    "verse": 24,
    "text": "我們並不是轄管你們的信心，乃是幫助你們的快樂，因為你們憑信才站立得住。",
    "comment": "<a href='/CUNP/45/11/20'>羅 11:20</a> 不錯！他們因為不信，所以被折下來；你因為信，所以立得住；你不可自高，反要懼怕。<p><a href='/CUNP/46/15/1'>林前 15:1</a> 弟兄們，我如今把先前所傳給你們的福音告訴你們知道；這福音你們也領受了，又靠著站立得住，<br><a href='/CUNP/46/3/5'>林前 3:5</a> <u>亞波羅</u>算甚麼？<u>保羅</u>算甚麼？無非是執事，照主所賜給他們各人的，引導你們相信。<p><a href='/CUNP/60/5/3'>彼前 5:3</a> 也不是轄制所託付你們的，乃是作群羊的榜樣。"
  }
];
