window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/47/03"] = [
  {
    "pk": 3512220,
    "translation": "CUNP",
    "book": 47,
    "chapter": 3,
    "verse": 1,
    "text": "我們豈是又舉薦自己嗎？豈像別人用人的薦信給你們或用你們的薦信給人嗎？",
    "comment": "<a href='/CUNP/47/5/12'>林後 5:12</a> 我們不是向你們再舉薦自己，乃是叫你們因我們有可誇之處，好對那憑外貌不憑內心誇口的人，有言可答。<p><a href='/CUNP/47/10/8'>10:8</a>, <a href='/CUNP/47/10/12'>12</a> 主賜給我們權柄，是要造就你們，並不是要敗壞你們；我就是為這權柄稍微誇口，也不至於慚愧。……因為我們不敢將自己和那自薦的人同列相比。他們用自己度量自己，用自己比較自己，乃是不通達的。<p><a href='/CUNP/47/12/11'>12:11</a> 我成了愚妄人，是被你們強逼的。我本該被你們稱許才是。我雖算不了甚麼，卻沒有一件事在那些最大的使徒以下。<br><a href='/CUNP/44/18/27'>徒 18:27</a> 他想要往<u>亞該亞</u>去，弟兄們就勉勵他，並寫信請門徒接待他<small>〔或作「弟兄們就寫信勸門徒接待他」〕</small>。他到了那裏，多幫助那蒙恩信主的人，"
  },
  {
    "pk": 3512221,
    "translation": "CUNP",
    "book": 47,
    "chapter": 3,
    "verse": 2,
    "text": "你們就是我們的薦信，寫在我們的心裏，被眾人所知道所念誦的。",
    "comment": "<a href='/CUNP/46/9/2'>林前 9:2</a> 假若在別人，我不是使徒，在你們，我總是使徒，因為你們在主裏正是我作使徒的印證。"
  },
  {
    "pk": 3512222,
    "translation": "CUNP",
    "book": 47,
    "chapter": 3,
    "verse": 3,
    "text": "你們明顯是基督的信，藉著我們修成的。不是用墨寫的，乃是用永生神的靈寫的；不是寫在石版上，乃是寫在心版上。",
    "comment": "<a href='/CUNP/19/40/8'>詩 40:8</a> 我的神啊，我樂意照你的旨意行；你的律法在我心裏。<p><a href='/CUNP/24/31/33'>耶 31:33</a> 耶和華說：「那些日子以後，我與<u>以色列</u>家所立的約乃是這樣：我要將我的律法放在他們裏面，寫在他們心上。我要作他們的神，他們要作我的子民。<p><a href='/CUNP/26/11/19'>結 11:19</a> 我要使他們有合一的心，也要將新靈放在他們裏面，又從他們肉體中除掉石心，賜給他們肉心，<p><a href='/CUNP/26/36/26'>36:26</a> 我也要賜給你們一個新心，將新靈放在你們裏面，又從你們的肉體中除掉石心，賜給你們肉心。<p><a href='/CUNP/58/8/10'>來 8:10</a> 主又說：那些日子以後，我與<u>以色列</u>家所立的約乃是這樣：我要將我的律法放在他們裏面，寫在他們心上；我要作他們的神；他們要作我的子民。<br><a href='/CUNP/2/24/12'>出 24:12</a> 耶和華對<u>摩西</u>說：「你上山到我這裏來，住在這裏，我要將石版並我所寫的律法和誡命賜給你，使你可以教訓百姓。」<p><a href='/CUNP/2/34/1'>34:1</a> 耶和華吩咐<u>摩西</u>說：「你要鑿出兩塊石版，和先前你摔碎的那版一樣；其上的字我要寫在這版上。<br><a href='/CUNP/46/3/5'>林前 3:5</a> <u>亞波羅</u>算甚麼？<u>保羅</u>算甚麼？無非是執事，照主所賜給他們各人的，引導你們相信。"
  },
  {
    "pk": 3512223,
    "translation": "CUNP",
    "book": 47,
    "chapter": 3,
    "verse": 4,
    "text": "我們因基督，所以在神面前才有這樣的信心。"
  },
  {
    "pk": 3512224,
    "translation": "CUNP",
    "book": 47,
    "chapter": 3,
    "verse": 5,
    "text": "並不是我們憑自己能承擔甚麼事；我們所能承擔的，乃是出於神。",
    "comment": "<a href='/CUNP/43/15/5'>約 15:5</a> 我是葡萄樹，你們是枝子。常在我裏面的，我也常在他裏面，這人就多結果子；因為離了我，你們就不能做甚麼。<p><a href='/CUNP/47/2/16'>林後 2:16</a> 在這等人，就作了死的香氣叫他死；在那等人，就作了活的香氣叫他活。這事誰能當得起呢？<br><a href='/CUNP/46/15/10'>林前 15:10</a> 然而，我今日成了何等人，是蒙神的恩才成的，並且他所賜我的恩不是徒然的。我比眾使徒格外勞苦；這原不是我，乃是神的恩與我同在。<p><a href='/CUNP/50/2/13'>腓 2:13</a> 因為你們立志行事都是神在你們心裏運行，為要成就他的美意。"
  },
  {
    "pk": 3512225,
    "translation": "CUNP",
    "book": 47,
    "chapter": 3,
    "verse": 6,
    "text": "他叫我們能承當這新約的執事，不是憑著字句，乃是憑著精意；因為那字句是叫人死，精意是叫人活<sup>〔「精意」或作「聖靈」〕</sup>。",
    "comment": "<a href='/CUNP/45/2/27'>羅 2:27</a>, <a href='/CUNP/45/2/29'>29</a> 而且那本來未受割禮的，若能全守律法，豈不是要審判你這有儀文和割禮竟犯律法的人嗎？……惟有裏面作的，才是<na>真</na><u>猶太</u>人；<na>真</na>割禮也是心裏的，在乎靈，不在乎儀文。這人的稱讚不是從人來的，乃是從神來的。<p><a href='/CUNP/45/7/6'>7:6</a> 但我們既然在捆我們的律法上死了，現今就脫離了律法，叫我們服事<na>主</na>，要按著心靈的新樣，不按著儀文的舊樣<small>〔「心靈」或作「聖靈」〕</small>。<br><a href='/CUNP/24/31/31'>耶 31:31</a> 耶和華說：「日子將到，我要與<u>以色列</u>家和<u>猶大</u>家另立新約，<p><a href='/CUNP/40/26/28'>太 26:28</a> 因為這是我立約的血，為多人流出來，使罪得赦。<p><a href='/CUNP/58/8/6'>來 8:6</a>, <a href='/CUNP/58/8/8'>8</a> 如今耶穌所得的職任是更美的，正如他作更美之約的中保；這約原是憑更美之應許立的。……所以主指責他的百姓說<small>〔或作「所以主指前約的缺欠說」〕</small>：日子將到，我要與<u>以色列</u>家和<u>猶大</u>家另立新約，<br><a href='/CUNP/46/3/5'>林前 3:5</a> <u>亞波羅</u>算甚麼？<u>保羅</u>算甚麼？無非是執事，照主所賜給他們各人的，引導你們相信。<p><a href='/CUNP/46/15/10'>15:10</a> 然而，我今日成了何等人，是蒙神的恩才成的，並且他所賜我的恩不是徒然的。我比眾使徒格外勞苦；這原不是我，乃是神的恩與我同在。<p><a href='/CUNP/47/5/18'>林後 5:18</a> 一切都是出於神；他藉著基督使我們與他和好，又將勸人與他和好的職分賜給我們。<p><a href='/CUNP/49/3/7'>弗 3:7</a> 我作了這福音的執事，是照神的恩賜，這恩賜是照他運行的大能賜給我的。<p><a href='/CUNP/51/1/25'>西 1:25</a>, <a href='/CUNP/51/1/29'>29</a> 我照神為你們所賜我的職分作了教會的執事，要把神的道理傳得全備，……我也為此勞苦，照著他在我裏面運用的大能盡心竭力。<p><a href='/CUNP/54/1/11-12'>提前 1:11-12</a> 這是照著可稱頌之神交託我榮耀福音說的。我感謝那給我力量的我們主基督耶穌，因他以我有忠心，派我服事他。<p><a href='/CUNP/55/1/11'>提後 1:11</a> 我為這福音奉派作傳道的，作使徒，作師傅。<br><a href='/CUNP/45/3/20'>羅 3:20</a> 所以凡有血氣的，沒有一個因行律法能在神面前稱義，因為律法本是叫人知罪。<p><a href='/CUNP/45/4/15'>4:15</a> 因為律法是惹動忿怒的<small>〔或作「叫人受刑的」〕</small>；哪裏沒有律法，那裏就沒有過犯。<p><a href='/CUNP/45/7/9-11'>7:9-11</a> 我以前沒有律法是活著的；但是誡命來到，罪又活了，我就死了。那本來叫人活的誡命，反倒叫我死；因為罪趁著機會，就藉著誡命引誘我，並且殺了我。<p><a href='/CUNP/48/3/10'>加 3:10</a> 凡以行律法為本的，都是被咒詛的；因為<na>經上</na>記著：「凡不常照律法書上所記一切之事去行的，就被咒詛。」<br><a href='/CUNP/43/6/63'>約 6:63</a> 叫人活著的乃是靈，肉體是無益的。我對你們所說的話就是靈，就是生命。<p><a href='/CUNP/45/8/2'>羅 8:2</a> 因為賜生命<na>聖</na>靈的律，在基督耶穌裏釋放了我，使我脫離罪和死的律了。"
  },
  {
    "pk": 3512226,
    "translation": "CUNP",
    "book": 47,
    "chapter": 3,
    "verse": 7,
    "text": "那用字刻在石頭上屬死的職事尚且有榮光，甚至<e>以色列</e>人因<e>摩西</e>面上的榮光，不能定睛看他的臉；這榮光原是漸漸退去的，",
    "comment": "<a href='/CUNP/2/34/29-30'>出 34:29-30</a>, <a href='/CUNP/2/34/35'>35</a> <u>摩西</u>手裏拿著兩塊法版下<u>西奈山</u>的時候，不知道自己的面皮因耶和華和他說話就發了光。<u>亞倫</u>和<u>以色列</u>眾人看見<u>摩西</u>的面皮發光就怕挨近他。……<u>以色列</u>人看見<u>摩西</u>的面皮發光。<u>摩西</u>又用帕子蒙上臉，等到他進去與耶和華說話<na>就揭去帕子</na>。<br><a href='/CUNP/2/34/1'>出 34:1</a>, <a href='/CUNP/2/34/28'>28</a> 耶和華吩咐<u>摩西</u>說：「你要鑿出兩塊石版，和先前你摔碎的那版一樣；其上的字我要寫在這版上。……<u>摩西</u>在耶和華那裏四十晝夜，也不吃飯也不喝水。耶和華將這約的話，就是十條誡，寫在兩塊版上。<p><a href='/CUNP/5/10/1'>申 10:1</a>「那時，耶和華吩咐我說：『你要鑿出兩塊石版，和先前的一樣，上山到我這裏來，又要做一木櫃。<br><a href='/CUNP/45/7/10'>羅 7:10</a> 那本來叫人活的誡命，反倒叫我死；"
  },
  {
    "pk": 3512227,
    "translation": "CUNP",
    "book": 47,
    "chapter": 3,
    "verse": 8,
    "text": "何況那屬靈的職事豈不更有榮光嗎？",
    "comment": "<a href='/CUNP/48/3/5'>加 3:5</a> 那賜給你們<na>聖</na>靈，又在你們中間行異能的，是因你們行律法呢？是因你們聽信<na>福音</na>呢？"
  },
  {
    "pk": 3512228,
    "translation": "CUNP",
    "book": 47,
    "chapter": 3,
    "verse": 9,
    "text": "若是定罪的職事有榮光，那稱義的職事榮光就越發大了。",
    "comment": "<a href='/CUNP/45/1/17'>羅 1:17</a> 因為神的義正在這福音上顯明出來；這義是本於信，以至於信。如<na>經上</na>所記：「義人必因信得生。」<p><a href='/CUNP/45/3/21'>3:21</a> 但如今，神的義在律法以外已經顯明出來，有律法和先知為證："
  },
  {
    "pk": 3512229,
    "translation": "CUNP",
    "book": 47,
    "chapter": 3,
    "verse": 10,
    "text": "那從前有榮光的，因這極大的榮光就算不得有榮光了；"
  },
  {
    "pk": 3512230,
    "translation": "CUNP",
    "book": 47,
    "chapter": 3,
    "verse": 11,
    "text": "若那廢掉的有榮光，這長存的就更有榮光了。"
  },
  {
    "pk": 3512231,
    "translation": "CUNP",
    "book": 47,
    "chapter": 3,
    "verse": 12,
    "text": "我們既有這樣的盼望，就大膽講說，",
    "comment": "<a href='/CUNP/47/7/4'>林後 7:4</a> 我大大地放膽，向你們說話；我因你們多多誇口，滿得安慰；我們在一切患難中分外地快樂。<p><a href='/CUNP/49/6/19'>弗 6:19</a> 也為我祈求，使我得著口才，能以放膽開口講明福音的奧祕，"
  },
  {
    "pk": 3512232,
    "translation": "CUNP",
    "book": 47,
    "chapter": 3,
    "verse": 13,
    "text": "不像<e>摩西</e>將帕子蒙在臉上，叫<e>以色列</e>人不能定睛看到那將廢者<i>的</i>結局。",
    "comment": "<a href='/CUNP/45/10/4'>羅 10:4</a> 律法的總結就是基督，使凡信他的都得著義。<p><a href='/CUNP/48/3/23'>加 3:23</a> 但這<na>因</na>信<na>得救的理</na>還未來以先，我們被看守在律法之下，直圈到那將來的真道顯明出來。<br><a href='/CUNP/2/34/33'>出 34:33</a>, <a href='/CUNP/2/34/35'>35</a> <u>摩西</u>與他們說完了話就用帕子蒙上臉。……<u>以色列</u>人看見<u>摩西</u>的面皮發光。<u>摩西</u>又用帕子蒙上臉，等到他進去與耶和華說話<na>就揭去帕子</na>。"
  },
  {
    "pk": 3512233,
    "translation": "CUNP",
    "book": 47,
    "chapter": 3,
    "verse": 14,
    "text": "但他們的心地剛硬，直到今日誦讀舊約的時候，這帕子還沒有揭去。這帕子在基督裏已經廢去了。",
    "comment": "<a href='/CUNP/23/6/10'>賽 6:10</a> 要使這百姓心蒙脂油，耳朵發沉，眼睛昏迷；恐怕眼睛看見，耳朵聽見，心裏明白，回轉過來，便得醫治。」<p><a href='/CUNP/40/13/11'>太 13:11</a>, <a href='/CUNP/40/13/14'>14</a> 耶穌回答說：「因為天國的奧祕只叫你們知道，不叫他們知道。……在他們身上，正應了<u>以賽亞</u>的預言，說：你們聽是要聽見，卻不明白；看是要看見，卻不曉得；<p><a href='/CUNP/43/12/40'>約 12:40</a> 主叫他們瞎了眼，硬了心，免得他們眼睛看見，心裏明白，回轉過來，我就醫治他們。<p><a href='/CUNP/44/28/26'>徒 28:26</a> 他說：你去告訴這百姓說：你們聽是要聽見，卻不明白；看是要看見，卻不曉得；<p><a href='/CUNP/45/11/7-8'>羅 11:7-8</a>, <a href='/CUNP/45/11/25'>25</a> 這是怎麼樣呢？<u>以色列</u>人所求的，他們沒有得著。惟有蒙揀選的人得著了；其餘的就成了頑梗不化的。如<na>經上</na>所記：神給他們昏迷的心，眼睛不能看見，耳朵不能聽見，直到今日。……弟兄們，我不願意你們不知道這奧祕（恐怕你們自以為聰明），就是<u>以色列</u>人有幾分是硬心的，等到外邦人的數目添滿了，<p><a href='/CUNP/47/4/4'>林後 4:4</a> 此等不信之人被這世界的神弄瞎了心眼，不叫基督榮耀福音的光照著他們。基督本是神的像。"
  },
  {
    "pk": 3512234,
    "translation": "CUNP",
    "book": 47,
    "chapter": 3,
    "verse": 15,
    "text": "然而直到今日，每逢誦讀<e>摩西</e><i>書</i>的時候，帕子還在他們心上。"
  },
  {
    "pk": 3512235,
    "translation": "CUNP",
    "book": 47,
    "chapter": 3,
    "verse": 16,
    "text": "但他們的心幾時歸向主，帕子就幾時除去了。",
    "comment": "<a href='/CUNP/23/25/7'>賽 25:7</a> 他又必在這山上除滅遮蓋萬民之物和遮蔽萬國蒙臉的帕子。<br><a href='/CUNP/2/34/34'>出 34:34</a> 但<u>摩西</u>進到耶和華面前與他說話就揭去帕子，及至出來的時候便將耶和華所吩咐的告訴<u>以色列</u>人。<p><a href='/CUNP/45/11/23'>羅 11:23</a>, <a href='/CUNP/45/11/26'>26</a> 而且他們若不是長久不信，仍要被接上，因為神能夠把他們重新接上。……於是<u>以色列</u>全家都要得救。如<na>經上</na>所記：必有一位救主從<u>錫安</u>出來，要消除<u>雅各</u>家的一切罪惡；"
  },
  {
    "pk": 3512236,
    "translation": "CUNP",
    "book": 47,
    "chapter": 3,
    "verse": 17,
    "text": "主就是那靈；主的靈在哪裏，那裏就得以自由。",
    "comment": "<a href='/CUNP/47/3/6'>林後 3:6</a> 他叫我們能承當這新約的執事，不是憑著字句，乃是憑著精意；因為那字句是叫人死，精意是叫人活<small>〔「精意」或作「聖靈」〕</small>。<p><a href='/CUNP/46/15/45'>林前 15:45</a> <na>經上</na>也是這樣記著說：「首先的人<u>亞當</u>成了有靈的活人<small>〔「靈」或作「血氣」〕</small>」；末後的<u>亞當</u>成了叫人活的靈。"
  },
  {
    "pk": 3512237,
    "translation": "CUNP",
    "book": 47,
    "chapter": 3,
    "verse": 18,
    "text": "我們眾人既然敞著臉得以看見主的榮光，好像從鏡子裏返照，就變成主的形狀，榮上加榮，如同從主的靈變成的。",
    "comment": "<a href='/CUNP/46/13/12'>林前 13:12</a> 我們如今彷彿對著鏡子觀看，模糊不清<small>〔「模糊不清」原文作「如同猜謎」〕</small>，到那時就要面對面了。我如今所知道的有限，到那時就全知道，如同主知道我一樣。<br><a href='/CUNP/47/4/4'>林後 4:4</a>, <a href='/CUNP/47/4/6'>6</a> 此等不信之人被這世界的神弄瞎了心眼，不叫基督榮耀福音的光照著他們。基督本是神的像。……那吩咐光從黑暗裏照出來的神，已經照在我們心裏，叫我們得知神榮耀的光顯在耶穌基督的面上。<p><a href='/CUNP/54/1/11'>提前 1:11</a> 這是照著可稱頌之神交託我榮耀福音說的。<br><a href='/CUNP/45/8/29'>羅 8:29</a> 因為他預先所知道的人，就預先定下效法他兒子的模樣，使他兒子在許多弟兄中作長子。<p><a href='/CUNP/46/15/49'>林前 15:49</a> 我們既有屬土的形狀，將來也必有屬天的形狀。<p><a href='/CUNP/51/3/10'>西 3:10</a> 穿上了新人。這新人在知識上漸漸更新，正如造他主的形像。"
  }
];
