window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/47/04"] = [
  {
    "pk": 3512238,
    "translation": "CUNP",
    "book": 47,
    "chapter": 4,
    "verse": 1,
    "text": "我們既然蒙憐憫，受了這職分，就不喪膽，",
    "comment": "<a href='/CUNP/46/7/25'>林前 7:25</a> 論到童身的人，我沒有主的命令，但我既蒙主憐恤能作忠心的人，就把自己的意見告訴<na>你們</na>。<p><a href='/CUNP/54/1/13'>提前 1:13</a> 我從前是褻瀆<na>神</na>的，逼迫<na>人</na>的，侮慢<na>人</na>的；然而我還蒙了憐憫，因我是不信不明白的時候而做的。<br><a href='/CUNP/47/3/6'>林後 3:6</a> 他叫我們能承當這新約的執事，不是憑著字句，乃是憑著精意；因為那字句是叫人死，精意是叫人活<small>〔「精意」或作「聖靈」〕</small>。"
  },
  {
    "pk": 3512239,
    "translation": "CUNP",
    "book": 47,
    "chapter": 4,
    "verse": 2,
    "text": "乃將那些暗昧可恥的事棄絕了；不行詭詐，不謬講神的道理，只將真理表明出來，好在神面前把自己薦與各人的良心。",
    "comment": "<a href='/CUNP/47/5/11'>林後 5:11</a> 我們既知道主是可畏的，所以勸人。但我們在神面前是顯明的，盼望在你們的良心裏也是顯明的。<br><a href='/CUNP/47/2/17'>林後 2:17</a> 我們不像那許多人，為利混亂神的道；乃是由於誠實，由於神，在神面前憑著基督講道。<p><a href='/CUNP/52/2/3'>帖前 2:3</a>, <a href='/CUNP/52/2/5'>5</a> 我們的勸勉不是出於錯誤，不是出於污穢，也不是用詭詐。……因為我們從來沒有用過諂媚的話，這是你們知道的；也沒有藏著貪心，這是神可以作見證的。<br><a href='/CUNP/47/6/4'>林後 6:4</a>, <a href='/CUNP/47/6/7'>7</a> 反倒在各樣的事上表明自己是神的用人，就如在許多的忍耐、患難、窮乏、困苦、……真實的道理、神的大能；仁義的兵器在左在右；<p><a href='/CUNP/47/7/14'>7:14</a> 我若對<u>提多</u>誇獎了你們甚麼，也覺得沒有慚愧；因我對<u>提多</u>誇獎你們的話成了真的，正如我對你們所說的話也都是真的。"
  },
  {
    "pk": 3512240,
    "translation": "CUNP",
    "book": 47,
    "chapter": 4,
    "verse": 3,
    "text": "如果我們的福音蒙蔽，就是蒙蔽在滅亡的人身上。",
    "comment": "<a href='/CUNP/46/1/18'>林前 1:18</a> 因為十字架的道理，在那滅亡的人為愚拙；在我們得救的人，卻為神的大能。<p><a href='/CUNP/47/2/15'>林後 2:15</a> 因為我們在神面前，無論在得救的人身上或滅亡的人身上，都有基督馨香之氣。<p><a href='/CUNP/53/2/10'>帖後 2:10</a> 並且在那沉淪的人身上行各樣出於不義的詭詐；因他們不領受愛真理的心，使他們得救。"
  },
  {
    "pk": 3512241,
    "translation": "CUNP",
    "book": 47,
    "chapter": 4,
    "verse": 4,
    "text": "此等不信之人被這世界的神弄瞎了心眼，不叫基督榮耀福音的光照著他們。基督本是神的像。",
    "comment": "<a href='/CUNP/43/12/31'>約 12:31</a> 現在這世界受審判，這世界的王要被趕出去。<p><a href='/CUNP/43/14/30'>14:30</a> 以後我不再和你們多說話，因為這世界的王將到。他在我裏面是毫無所有；<p><a href='/CUNP/43/16/11'>16:11</a> 為審判，是因這世界的王受了審判。<p><a href='/CUNP/49/6/12'>弗 6:12</a> 因我們並不是與屬血氣的爭戰，乃是與那些執政的、掌權的、管轄這幽暗世界的，以及天空屬靈氣的惡魔爭戰<small>〔兩「爭戰」原文都作「摔跤」〕</small>。<br><a href='/CUNP/43/1/18'>約 1:18</a> 從來沒有人看見神，只有在父懷裏的獨生子將他表明出來。<p><a href='/CUNP/43/12/45'>12:45</a> 人看見我，就是看見那差我來的。<p><a href='/CUNP/43/14/9'>14:9</a> 耶穌對他說：「<u>腓力</u>，我與你們同在這樣長久，你還不認識我嗎？人看見了我，就是看見了父；你怎麼說『將父顯給我們看』呢？<p><a href='/CUNP/50/2/6'>腓 2:6</a> 他本有神的形像，不以自己與神同等為強奪的；<p><a href='/CUNP/51/1/15'>西 1:15</a> 愛子是那不能看見之神的像，是首生的，在一切被造的以先。<p><a href='/CUNP/58/1/3'>來 1:3</a> 他是神榮耀所發的光輝，是神本體的真像，常用他權能的命令托住萬有。他洗淨了人的罪，就坐在高天至大者的右邊。<br><a href='/CUNP/47/3/8-9'>林後 3:8-9</a>, <a href='/CUNP/47/3/11'>11</a>, <a href='/CUNP/47/3/18'>18</a> 何況那屬靈的職事豈不更有榮光嗎？若是定罪的職事有榮光，那稱義的職事榮光就越發大了。……若那廢掉的有榮光，這長存的就更有榮光了。……我們眾人既然敞著臉得以看見主的榮光，好像從鏡子裏返照，就變成主的形狀，榮上加榮，如同從主的靈變成的。<p><a href='/CUNP/47/4/6'>4:6</a> 那吩咐光從黑暗裏照出來的神，已經照在我們心裏，叫我們得知神榮耀的光顯在耶穌基督的面上。<br><a href='/CUNP/23/6/10'>賽 6:10</a> 要使這百姓心蒙脂油，耳朵發沉，眼睛昏迷；恐怕眼睛看見，耳朵聽見，心裏明白，回轉過來，便得醫治。」<p><a href='/CUNP/43/12/40'>約 12:40</a> 主叫他們瞎了眼，硬了心，免得他們眼睛看見，心裏明白，回轉過來，我就醫治他們。<p><a href='/CUNP/47/3/14'>林後 3:14</a> 但他們的心地剛硬，直到今日誦讀舊約的時候，這帕子還沒有揭去。這帕子在基督裏已經廢去了。"
  },
  {
    "pk": 3512242,
    "translation": "CUNP",
    "book": 47,
    "chapter": 4,
    "verse": 5,
    "text": "我們原不是傳自己，乃是傳基督耶穌為主，並且自己因耶穌作你們的僕人。",
    "comment": "<a href='/CUNP/46/9/19'>林前 9:19</a> 我雖是自由的，無人轄管；然而我甘心作了眾人的僕人，為要多得人。<p><a href='/CUNP/47/1/24'>林後 1:24</a> 我們並不是轄管你們的信心，乃是幫助你們的快樂，因為你們憑信才站立得住。<br><a href='/CUNP/46/1/13'>林前 1:13</a>, <a href='/CUNP/46/1/23'>23</a> 基督是分開的嗎？<u>保羅</u>為你們釘了十字架嗎？你們是奉<u>保羅</u>的名受了洗嗎？……我們卻是傳釘十字架的基督，在<u>猶太</u>人為絆腳石，在外邦人為愚拙；<p><a href='/CUNP/46/10/33'>10:33</a> 就好像我凡事都叫眾人喜歡，不求自己的益處，只求眾人的益處，叫他們得救。"
  },
  {
    "pk": 3512243,
    "translation": "CUNP",
    "book": 47,
    "chapter": 4,
    "verse": 6,
    "text": "那吩咐光從黑暗裏照出來的神，已經照在我們心裏，叫我們得知神榮耀的光顯在耶穌基督的面上。",
    "comment": "<a href='/CUNP/1/1/3'>創 1:3</a> 神說：「要有光」，就有了光。<br><a href='/CUNP/61/1/19'>彼後 1:19</a> 我們並有先知更確的預言，如同燈照在暗處。你們在這預言上留意，直等到天發亮，晨星在你們心裏出現的時候，才是好的。<br><a href='/CUNP/47/4/4'>林後 4:4</a> 此等不信之人被這世界的神弄瞎了心眼，不叫基督榮耀福音的光照著他們。基督本是神的像。<p><a href='/CUNP/60/2/9'>彼前 2:9</a> 惟有你們是被揀選的族類，是有君尊的祭司，是聖潔的國度，是屬<na>神</na>的子民，要叫你們宣揚那召你們出黑暗入奇妙光明者的美德。"
  },
  {
    "pk": 3512244,
    "translation": "CUNP",
    "book": 47,
    "chapter": 4,
    "verse": 7,
    "text": "我們有這寶貝放在瓦器裏，要顯明這莫大的能力是出於神，不是出於我們。",
    "comment": "<a href='/CUNP/46/2/5'>林前 2:5</a> 叫你們的信不在乎人的智慧，只在乎神的大能。<p><a href='/CUNP/47/12/9'>林後 12:9</a> 他對我說：「我的恩典夠你用的，因為我的能力是在人的軟弱上顯得完全。」所以，我更喜歡誇自己的軟弱，好叫基督的能力覆庇我。<br><a href='/CUNP/47/5/1'>林後 5:1</a> 我們原知道，我們這地上的帳棚若拆毀了，必得神所造，不是人手所造，在天上永存的房屋。"
  },
  {
    "pk": 3512245,
    "translation": "CUNP",
    "book": 47,
    "chapter": 4,
    "verse": 8,
    "text": "我們四面受敵，卻不被困住；心裏作難，卻不致失望；",
    "comment": "<a href='/CUNP/47/7/5'>林後 7:5</a> 我們從前就是到了<u>馬其頓</u>的時候，身體也不得安寧，周圍遭患難，外有爭戰，內有懼怕。"
  },
  {
    "pk": 3512246,
    "translation": "CUNP",
    "book": 47,
    "chapter": 4,
    "verse": 9,
    "text": "遭逼迫，卻不被丟棄；打倒了，卻不致死亡。",
    "comment": "<a href='/CUNP/19/37/24'>詩 37:24</a> 他雖失腳也不致全身仆倒，因為耶和華用手攙扶他<small>〔或作「攙扶他的手」〕</small>。"
  },
  {
    "pk": 3512247,
    "translation": "CUNP",
    "book": 47,
    "chapter": 4,
    "verse": 10,
    "text": "身上常帶著耶穌的死，使耶穌的生也顯明在我們身上。",
    "comment": "<a href='/CUNP/46/15/31'>林前 15:31</a> 弟兄們，我在我主基督耶穌裏，指著你們所誇的口極力地說，我是天天<na>冒</na>死。<p><a href='/CUNP/47/1/5'>林後 1:5</a>, <a href='/CUNP/47/1/9'>9</a> 我們既多受基督的苦楚，就靠基督多得安慰。……自己心裏也斷定是必死的，叫我們不靠自己，只靠叫死人復活的神。<p><a href='/CUNP/48/6/17'>加 6:17</a> 從今以後，人都不要攪擾我，因為我身上帶著耶穌的印記。<p><a href='/CUNP/50/3/10'>腓 3:10</a> 使我認識基督，曉得他復活的大能，並且曉得和他一同受苦，效法他的死，<br><a href='/CUNP/45/8/17'>羅 8:17</a> 既是兒女，便是後嗣，就是神的後嗣，和基督同作後嗣。如果我們和他一同受苦，也必和他一同得榮耀。<p><a href='/CUNP/55/2/11-12'>提後 2:11-12</a> 有可信的話說：我們若與基督同死，也必與他同活；我們若<na>能</na>忍耐，也必和他一同作王。我們若不認他，他也必不認我們；<p><a href='/CUNP/60/4/13'>彼前 4:13</a> 倒要歡喜；因為你們是與基督一同受苦，使你們在他榮耀顯現的時候，也可以歡喜快樂。"
  },
  {
    "pk": 3512248,
    "translation": "CUNP",
    "book": 47,
    "chapter": 4,
    "verse": 11,
    "text": "因為我們這活著的人是常為耶穌被交於死地，使耶穌的生在我們這必死的身上顯明出來。",
    "comment": "<a href='/CUNP/19/44/22'>詩 44:22</a> 我們為你的緣故終日被殺；人看我們如將宰的羊。<p><a href='/CUNP/45/8/36'>羅 8:36</a> 如<na>經上</na>所記：我們為你的緣故終日被殺；人看我們如將宰的羊。<p><a href='/CUNP/46/15/31'>林前 15:31</a>, <a href='/CUNP/46/15/49'>49</a> 弟兄們，我在我主基督耶穌裏，指著你們所誇的口極力地說，我是天天<na>冒</na>死。……我們既有屬土的形狀，將來也必有屬天的形狀。"
  },
  {
    "pk": 3512249,
    "translation": "CUNP",
    "book": 47,
    "chapter": 4,
    "verse": 12,
    "text": "這樣看來，死是在我們身上發動，生卻在你們身上發動。",
    "comment": "<a href='/CUNP/47/13/9'>林後 13:9</a> 即便我們軟弱，你們剛強，我們也歡喜；並且我們所求的，就是你們作完全人。"
  },
  {
    "pk": 3512250,
    "translation": "CUNP",
    "book": 47,
    "chapter": 4,
    "verse": 13,
    "text": "但我們既有信心，正如<i>經上</i>記著說：「我因信，所以如此說話。」我們也信，所以也說話。",
    "comment": "<a href='/CUNP/19/116/10'>詩 116:10</a> 我因信，所以如此說話；我受了極大的困苦。<br><a href='/CUNP/45/1/12'>羅 1:12</a> 這樣，我在你們中間，因你與我彼此的信心，就可以同得安慰。<p><a href='/CUNP/61/1/1'>彼後 1:1</a> 作耶穌基督僕人和使徒的<u>西門‧彼得</u>寫信給那因我們的神和<small>〔有古卷無「和」字〕</small>救主耶穌基督之義、與我們同得一樣寶貴信心的人。"
  },
  {
    "pk": 3512251,
    "translation": "CUNP",
    "book": 47,
    "chapter": 4,
    "verse": 14,
    "text": "自己知道那叫主耶穌復活的，也必叫我們與耶穌一同復活，並且叫我們與你們一同站在他面前。",
    "comment": "<a href='/CUNP/45/8/11'>羅 8:11</a> 然而，叫耶穌從死裏復活者的靈若住在你們心裏，那叫基督耶穌從死裏復活的，也必藉著住在你們心裏的<na>聖</na>靈，使你們必死的身體又活過來。<p><a href='/CUNP/46/6/14'>林前 6:14</a> 並且神已經叫主復活，也要用自己的能力叫我們復活。"
  },
  {
    "pk": 3512252,
    "translation": "CUNP",
    "book": 47,
    "chapter": 4,
    "verse": 15,
    "text": "凡事都是為你們，好叫恩惠因人多越發加增，感謝格外顯多，以致榮耀歸與神。",
    "comment": "<a href='/CUNP/47/1/11'>林後 1:11</a> 你們以祈禱幫助我們，好叫許多人為我們謝恩，就是為我們因許多人所得的恩。<p><a href='/CUNP/47/8/19'>8:19</a> 不但這樣，他也被眾教會挑選，和我們同行，把所託與我們的這捐資送到了，可以榮耀主，又表明我們樂意的心。<p><a href='/CUNP/47/9/11-12'>9:11-12</a> 叫你們凡事富足，可以多多施捨，就藉著我們使感謝歸於神。因為辦這供給的事，不但補聖徒的缺乏，而且叫許多人越發感謝神。<br><a href='/CUNP/46/3/21'>林前 3:21</a> 所以無論誰，都不可拿人誇口，因為萬有全是你們的。<p><a href='/CUNP/47/1/6'>林後 1:6</a> 我們受患難呢，是為叫你們得安慰，得拯救；我們得安慰呢，也是為叫你們得安慰；這安慰能叫你們忍受我們所受的那樣苦楚。<p><a href='/CUNP/51/1/24'>西 1:24</a> 現在我為你們受苦，倒覺歡樂；並且為基督的身體，就是為教會，要在我肉身上補滿基督患難的缺欠。<p><a href='/CUNP/55/2/10'>提後 2:10</a> 所以，我為選民凡事忍耐，叫他們也可以得著那在基督耶穌裏的救恩和永遠的榮耀。"
  },
  {
    "pk": 3512253,
    "translation": "CUNP",
    "book": 47,
    "chapter": 4,
    "verse": 16,
    "text": "所以，我們不喪膽。外體雖然毀壞，內心卻一天新似一天。",
    "comment": "<a href='/CUNP/45/7/22'>羅 7:22</a> 因為按著我裏面的意思<small>〔原文作「人」〕</small>，我是喜歡神的律；<p><a href='/CUNP/49/3/16'>弗 3:16</a> 求他按著他豐盛的榮耀，藉著他的靈，叫你們心裏的力量剛強起來，<p><a href='/CUNP/51/3/10'>西 3:10</a> 穿上了新人。這新人在知識上漸漸更新，正如造他主的形像。<p><a href='/CUNP/60/3/4'>彼前 3:4</a> 只要以裏面存著長久溫柔、安靜的心為妝飾；這在神面前是極寶貴的。"
  },
  {
    "pk": 3512254,
    "translation": "CUNP",
    "book": 47,
    "chapter": 4,
    "verse": 17,
    "text": "我們這至暫至輕的苦楚，要為我們成就極重無比、永遠的榮耀。",
    "comment": "<a href='/CUNP/40/5/12'>太 5:12</a> 應當歡喜快樂，因為你們在天上的賞賜是大的。在你們以前的先知，人也是這樣逼迫他們。」<p><a href='/CUNP/45/8/18'>羅 8:18</a> 我想，現在的苦楚若比起將來要顯於我們的榮耀就不足介意了。<p><a href='/CUNP/60/1/6'>彼前 1:6</a> 因此，你們是大有喜樂；但如今，在百般的試煉中暫時憂愁，<p><a href='/CUNP/60/5/10'>5:10</a> 那賜諸般恩典的神曾在基督裏召你們，得享他永遠的榮耀，等你們暫受苦難之後，必要親自成全你們，堅固你們，賜力量給你們。"
  },
  {
    "pk": 3512255,
    "translation": "CUNP",
    "book": 47,
    "chapter": 4,
    "verse": 18,
    "text": "原來我們不是顧念所見的，乃是顧念所不見的；因為所見的是暫時的，所不見的是永遠的。",
    "comment": "<a href='/CUNP/45/8/24'>羅 8:24</a> 我們得救是在乎盼望；只是所見的盼望不是盼望，誰還盼望他所見的呢<small>〔有古卷作「人所看見的何必再盼望呢？」〕</small>？<p><a href='/CUNP/47/5/7'>林後 5:7</a> 因我們行事為人是憑著信心，不是憑著眼見。<p><a href='/CUNP/58/11/1'>來 11:1</a> 信就是所望之事的實底，是未見之事的確據。"
  }
];
