window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/47/05"] = [
  {
    "pk": 3512256,
    "translation": "CUNP",
    "book": 47,
    "chapter": 5,
    "verse": 1,
    "text": "我們原知道，我們這地上的帳棚若拆毀了，必得神所造，不是人手所造，在天上永存的房屋。",
    "comment": "<a href='/CUNP/18/4/19'>伯 4:19</a> 何況那住在土房、根基在塵土裏、被蠹蟲所毀壞的人呢？<p><a href='/CUNP/47/4/7'>林後 4:7</a> 我們有這寶貝放在瓦器裏，要顯明這莫大的能力是出於神，不是出於我們。<p><a href='/CUNP/61/1/13-14'>彼後 1:13-14</a> 我以為應當趁我還在這帳棚的時候提醒你們，激發你們；因為知道我脫離這帳棚的時候快到了，正如我們主耶穌基督所指示我的。"
  },
  {
    "pk": 3512257,
    "translation": "CUNP",
    "book": 47,
    "chapter": 5,
    "verse": 2,
    "text": "我們在這帳棚裏歎息，深想得那從天上來的房屋，好像穿上<i>衣服</i>；",
    "comment": "<a href='/CUNP/45/8/23'>羅 8:23</a> 不但如此，就是我們這有<na>聖</na>靈初結果子的，也是自己心裏歎息，等候得著兒子的名分，乃是我們的身體得贖。"
  },
  {
    "pk": 3512258,
    "translation": "CUNP",
    "book": 47,
    "chapter": 5,
    "verse": 3,
    "text": "倘若穿上，被遇見的時候就不至於赤身了。",
    "comment": "<a href='/CUNP/66/3/18'>啟 3:18</a> 我勸你向我買火煉的金子，叫你富足；又買白衣穿上，叫你赤身的羞恥不露出來；又買眼藥擦你的眼睛，使你能看見。<p><a href='/CUNP/66/16/15'>16:15</a> （看哪，我來像賊一樣。那警醒、看守衣服、免得赤身而行、叫人見他羞恥的有福了！）"
  },
  {
    "pk": 3512259,
    "translation": "CUNP",
    "book": 47,
    "chapter": 5,
    "verse": 4,
    "text": "我們在這帳棚裏歎息勞苦，並非願意脫下這個，乃是願意穿上那個，好叫這必死的被生命吞滅了。",
    "comment": "<a href='/CUNP/46/15/53-54'>林前 15:53-54</a> 這必朽壞的總要變成不朽壞的<small>〔「變成」原文作「穿」。下同。〕</small>，這必死的總要變成不死的。這必朽壞的既變成不朽壞的，這必死的既變成不死的，那時<na>經上</na>所記「死被得勝吞滅」的話就應驗了。"
  },
  {
    "pk": 3512260,
    "translation": "CUNP",
    "book": 47,
    "chapter": 5,
    "verse": 5,
    "text": "為此，培植我們的就是神，他又賜給我們<i>聖</i>靈作憑據<sup>〔原文作「質」〕</sup>。",
    "comment": "<a href='/CUNP/23/29/23'>賽 29:23</a> 但他看見他的眾子，就是我手的工作在他那裏，他們必尊我的名為聖，必尊<u>雅各</u>的聖者為聖，必敬畏<u>以色列</u>的神。<p><a href='/CUNP/49/2/10'>弗 2:10</a> 我們原是他的工作，在基督耶穌裏造成的，為要叫我們行善，就是神所預備叫我們行的。<br><a href='/CUNP/45/8/23'>羅 8:23</a> 不但如此，就是我們這有<na>聖</na>靈初結果子的，也是自己心裏歎息，等候得著兒子的名分，乃是我們的身體得贖。<p><a href='/CUNP/47/1/22'>林後 1:22</a> 他又用印印了我們，並賜<na>聖</na>靈在我們心裏作憑據<small>〔原文作「質」〕</small>。<p><a href='/CUNP/49/1/14'>弗 1:14</a> 這聖靈是我們得基業的憑據<small>〔原文作「質」〕</small>，直等到<na>神</na>之民<small>〔「民」原文作「產業」〕</small>被贖，使他的榮耀得著稱讚。<p><a href='/CUNP/49/4/30'>4:30</a> 不要叫神的聖靈擔憂；你們原是受了他的印記，等候得贖的日子來到。"
  },
  {
    "pk": 3512261,
    "translation": "CUNP",
    "book": 47,
    "chapter": 5,
    "verse": 6,
    "text": "所以，我們時常坦然無懼，並且曉得我們住在身內，便與主相離。"
  },
  {
    "pk": 3512262,
    "translation": "CUNP",
    "book": 47,
    "chapter": 5,
    "verse": 7,
    "text": "因我們行事為人是憑著信心，不是憑著眼見。",
    "comment": "<a href='/CUNP/45/8/24-25'>羅 8:24-25</a> 我們得救是在乎盼望；只是所見的盼望不是盼望，誰還盼望他所見的呢<small>〔有古卷作「人所看見的何必再盼望呢？」〕</small>？但我們若盼望那所不見的，就必忍耐等候。<p><a href='/CUNP/47/4/18'>林後 4:18</a> 原來我們不是顧念所見的，乃是顧念所不見的；因為所見的是暫時的，所不見的是永遠的。<p><a href='/CUNP/46/13/12'>林前 13:12</a> 我們如今彷彿對著鏡子觀看，模糊不清<small>〔「模糊不清」原文作「如同猜謎」〕</small>，到那時就要面對面了。我如今所知道的有限，到那時就全知道，如同主知道我一樣。<p><a href='/CUNP/58/11/1'>來 11:1</a> 信就是所望之事的實底，是未見之事的確據。"
  },
  {
    "pk": 3512263,
    "translation": "CUNP",
    "book": 47,
    "chapter": 5,
    "verse": 8,
    "text": "我們坦然無懼，是更願意離開身體與主同住。",
    "comment": "<a href='/CUNP/50/1/23'>腓 1:23</a> 我正在兩難之間，情願離世與基督同在，因為這是好得無比的。"
  },
  {
    "pk": 3512264,
    "translation": "CUNP",
    "book": 47,
    "chapter": 5,
    "verse": 9,
    "text": "所以，無論是住在身內，離開身外，我們立了志向，要得主的喜悅。"
  },
  {
    "pk": 3512265,
    "translation": "CUNP",
    "book": 47,
    "chapter": 5,
    "verse": 10,
    "text": "因為我們眾人必要在基督臺前顯露出來，叫各人按著本身所行的，或善或惡受報。",
    "comment": "<a href='/CUNP/40/25/31-32'>太 25:31-32</a>「當人子在他榮耀裏、同著眾天使降臨的時候，要坐在他榮耀的寶座上。萬民都要聚集在他面前。他要把他們分別出來，好像牧羊的分別綿羊山羊一般，<p><a href='/CUNP/45/14/10'>羅 14:10</a> 你這個人，為甚麼論斷弟兄呢？又為甚麼輕看弟兄呢？因我們都要站在神的臺前。<br><a href='/CUNP/45/2/6'>羅 2:6</a> 他必照各人的行為報應各人。<p><a href='/CUNP/48/6/7'>加 6:7</a> 不要自欺，神是輕慢不得的。人種的是甚麼，收的也是甚麼。<p><a href='/CUNP/49/6/8'>弗 6:8</a> 因為曉得各人所行的善事，不論是為奴的，是自主的，都必按所行的得主的賞賜。<p><a href='/CUNP/51/3/24-25'>西 3:24-25</a> 因你們知道從主那裏必得著基業為賞賜；你們所事奉的乃是主基督。那行不義的必受不義的報應；<na>主</na>並不偏待人。<p><a href='/CUNP/66/22/12'>啟 22:12</a>「看哪，我必快來！賞罰在我，要照各人所行的報應他。"
  },
  {
    "pk": 3512266,
    "translation": "CUNP",
    "book": 47,
    "chapter": 5,
    "verse": 11,
    "text": "我們既知道主是可畏的，所以勸人。但我們在神面前是顯明的，盼望在你們的良心裏也是顯明的。",
    "comment": "<a href='/CUNP/47/4/2'>林後 4:2</a> 乃將那些暗昧可恥的事棄絕了；不行詭詐，不謬講神的道理，只將真理表明出來，好在神面前把自己薦與各人的良心。<br><a href='/CUNP/18/31/23'>伯 31:23</a> 因神降的災禍使我恐懼；因他的威嚴，我不能妄為。<p><a href='/CUNP/58/10/31'>來 10:31</a> 落在永生神的手裏，真是可怕的！<p><a href='/CUNP/65/1/23'>猶 1:23</a> 有些人你們要從火中搶出來，搭救他們；有些人你們要存懼怕的心憐憫他們，連那被情慾沾染的衣服也當厭惡。"
  },
  {
    "pk": 3512267,
    "translation": "CUNP",
    "book": 47,
    "chapter": 5,
    "verse": 12,
    "text": "我們不是向你們再舉薦自己，乃是叫你們因我們有可誇之處，好對那憑外貌不憑內心誇口的人，有言可答。",
    "comment": "<a href='/CUNP/47/1/14'>林後 1:14</a> 正如你們已經有幾分認識我們，以我們誇口，好像我們在我們主耶穌的日子以你們誇口一樣。<br><a href='/CUNP/47/3/1'>林後 3:1</a> 我們豈是又舉薦自己嗎？豈像別人用人的薦信給你們或用你們的薦信給人嗎？"
  },
  {
    "pk": 3512268,
    "translation": "CUNP",
    "book": 47,
    "chapter": 5,
    "verse": 13,
    "text": "我們若果顛狂，是為神；若果謹守，是為你們。",
    "comment": "<a href='/CUNP/47/11/1'>林後 11:1</a>, <a href='/CUNP/47/11/16-17'>16-17</a> 但願你們寬容我這一點愚妄，其實你們原是寬容我的。……我再說，人不可把我看作愚妄的。縱然如此，也要把我當作愚妄人接納，叫我可以略略自誇。我說的話不是奉主命說的，乃是像愚妄人放膽自誇；<p><a href='/CUNP/47/12/6'>12:6</a>, <a href='/CUNP/47/12/11'>11</a> 我就是願意誇口也不算狂，因為我必說實話；只是我禁止不說，恐怕有人把我看高了，過於他在我身上所看見、所聽見的。……我成了愚妄人，是被你們強逼的。我本該被你們稱許才是。我雖算不了甚麼，卻沒有一件事在那些最大的使徒以下。"
  },
  {
    "pk": 3512269,
    "translation": "CUNP",
    "book": 47,
    "chapter": 5,
    "verse": 14,
    "text": "原來基督的愛激勵我們；因我們想，一人既替眾人死，眾人就都死了；",
    "comment": "<a href='/CUNP/45/5/15'>羅 5:15</a> 只是過犯不如恩賜，若因一人的過犯，眾人都死了，何況神的恩典，與那因耶穌基督一人恩典中的賞賜，豈不更加倍地臨到眾人嗎？"
  },
  {
    "pk": 3512270,
    "translation": "CUNP",
    "book": 47,
    "chapter": 5,
    "verse": 15,
    "text": "並且他替眾人死，是叫那些活著的人不再為自己活，乃為替他們死而復活的<i>主</i>活。",
    "comment": "<a href='/CUNP/45/6/11-12'>羅 6:11-12</a> 這樣，你們向罪也當看自己是死的；向神在基督耶穌裏，卻當看自己是活的。所以，不要容罪在你們必死的身上作王，使你們順從身子的私慾。<p><a href='/CUNP/45/14/7-8'>14:7-8</a> 我們沒有一個人為自己活，也沒有一個人為自己死。我們若活著，是為主而活；若死了，是為主而死。所以，我們或活或死總是主的人。<p><a href='/CUNP/46/6/19'>林前 6:19</a> 豈不知你們的身子就是聖靈的殿嗎？這聖靈是從神而來，住在你們裏頭的；並且你們不是自己的人，<p><a href='/CUNP/48/2/20'>加 2:20</a> 我已經與基督同釘十字架，現在活著的不再是我，乃是基督在我裏面活著；並且我如今在肉身活著，是因信神的兒子而活；他是愛我，為我捨己。<p><a href='/CUNP/52/5/10'>帖前 5:10</a> 他替我們死，叫我們無論醒著，睡著，都與他同活。<p><a href='/CUNP/60/4/2'>彼前 4:2</a> 你們存這樣的心，從今以後就可以不從人的情慾，只從神的旨意在世度餘下的光陰。"
  },
  {
    "pk": 3512271,
    "translation": "CUNP",
    "book": 47,
    "chapter": 5,
    "verse": 16,
    "text": "所以，我們從今以後，不憑著外貌認人了。雖然憑著外貌<sup>〔原文作「肉體」。本節同。〕</sup>認過基督，如今卻不再<i>這樣</i>認他了。",
    "comment": "<a href='/CUNP/40/12/50'>太 12:50</a> 凡遵行我天父旨意的人，就是我的弟兄姊妹和母親了。」<p><a href='/CUNP/43/15/14'>約 15:14</a> 你們若遵行我所吩咐的，就是我的朋友了。<p><a href='/CUNP/48/5/6'>加 5:6</a> 原來在基督耶穌裏，受割禮不受割禮全無功效，惟獨使人生發仁愛的信心才有功效。<p><a href='/CUNP/50/3/7-8'>腓 3:7-8</a> 只是我先前以為與我有益的，我現在因基督都當作有損的。不但如此，我也將萬事當作有損的，因我以認識我主基督耶穌為至寶。我為他已經丟棄萬事，看作糞土，為要得著基督；<p><a href='/CUNP/51/3/11'>西 3:11</a> 在此並不分<u>希臘</u>人、<u>猶太</u>人，受割禮的、未受割禮的，化外人、<u>西古提</u>人，為奴的、自主的，惟有基督是包括一切，又住在各人之內。<br><a href='/CUNP/43/6/63'>約 6:63</a> 叫人活著的乃是靈，肉體是無益的。我對你們所說的話就是靈，就是生命。"
  },
  {
    "pk": 3512272,
    "translation": "CUNP",
    "book": 47,
    "chapter": 5,
    "verse": 17,
    "text": "若有人在基督裏，他就是新造的人，舊事已過，都變成新的了。",
    "comment": "<a href='/CUNP/23/43/18-19'>賽 43:18-19</a> 耶和華如此說：你們不要記念從前的事，也不要思想古時的事。看哪，我要做一件新事；如今要發現，你們豈不知道嗎？我必在曠野開道路，在沙漠開江河。<p><a href='/CUNP/23/65/17'>65:17</a> 看哪！我造新天新地；從前的事不再被記念，也不再追想。<p><a href='/CUNP/49/2/15'>弗 2:15</a> 而且以自己的身體廢掉冤仇，就是那<na>記</na>在律法上的規條，為要將兩下藉著自己造成一個新人，<na>如此</na>便成就了和睦。<p><a href='/CUNP/66/21/5'>啟 21:5</a> 坐寶座的說：「看哪，我將一切都更新了！」又說：「你要寫上；因這些話是可信的，是真實的。」<br><a href='/CUNP/48/5/6'>加 5:6</a> 原來在基督耶穌裏，受割禮不受割禮全無功效，惟獨使人生發仁愛的信心才有功效。<p><a href='/CUNP/48/6/15'>6:15</a> 受割禮不受割禮都無關緊要，要緊的就是作新造的人。<br><a href='/CUNP/45/8/9'>羅 8:9</a> 如果神的靈住在你們心裏，你們就不屬肉體，乃屬<na>聖</na>靈了。人若沒有基督的靈，就不是屬基督的。<p><a href='/CUNP/45/16/7'>16:7</a> 又問我親屬與我一同坐監的<u>安多尼古</u>和<u>猶尼亞</u>安；他們在使徒中是有名望的，也是比我先在基督裏。<p><a href='/CUNP/48/6/15'>加 6:15</a> 受割禮不受割禮都無關緊要，要緊的就是作新造的人。"
  },
  {
    "pk": 3512273,
    "translation": "CUNP",
    "book": 47,
    "chapter": 5,
    "verse": 18,
    "text": "一切都是出於神；他藉著基督使我們與他和好，又將勸人與他和好的職分賜給我們。",
    "comment": "<a href='/CUNP/45/5/10'>羅 5:10</a> 因為我們作仇敵的時候，且藉著神兒子的死，得與神和好；既已和好，就更要因他的生得救了。<p><a href='/CUNP/49/2/16'>弗 2:16</a> 既在十字架上滅了冤仇，便藉這十字架使兩下歸為一體，與神和好了，<p><a href='/CUNP/51/1/20'>西 1:20</a> 既然藉著他在十字架上所流的血成就了和平，便藉著他叫萬有──無論是地上的、天上的──都與自己和好了。<p><a href='/CUNP/62/2/2'>約壹 2:2</a> 他為我們的罪作了挽回祭，不是單為我們的罪，也是為普天下人的罪。<p><a href='/CUNP/62/4/10'>4:10</a> 不是我們愛神，乃是神愛我們，差他的兒子為我們的罪作了挽回祭，這就是愛了。"
  },
  {
    "pk": 3512274,
    "translation": "CUNP",
    "book": 47,
    "chapter": 5,
    "verse": 19,
    "text": "這就是神在基督裏，叫世人與自己和好，不將他們的過犯歸到他們身上，並且將這和好的道理託付了我們。",
    "comment": "<a href='/CUNP/45/3/24-25'>羅 3:24-25</a> 如今卻蒙神的恩典，因基督耶穌的救贖，就白白地稱義。神設立耶穌作挽回祭，是憑著耶穌的血，藉著人的信，要顯明神的義；因為他用忍耐的心寬容人先時所犯的罪，"
  },
  {
    "pk": 3512275,
    "translation": "CUNP",
    "book": 47,
    "chapter": 5,
    "verse": 20,
    "text": "所以，我們作基督的使者，就好像神藉我們勸你們一般。我們替基督求你們與神和好。",
    "comment": "<a href='/CUNP/47/6/1'>林後 6:1</a> 我們與<na>神</na>同工的，也勸你們不可徒受他的恩典。<br><a href='/CUNP/18/33/23'>伯 33:23</a> 一千天使中，若有一個作傳話的與神同在，指示人所當行的事，<p><a href='/CUNP/39/2/7'>瑪 2:7</a> 祭司的嘴裏當存知識，人也當由他口中尋求律法，因為他是萬軍之耶和華的使者。<p><a href='/CUNP/47/3/6'>林後 3:6</a> 他叫我們能承當這新約的執事，不是憑著字句，乃是憑著精意；因為那字句是叫人死，精意是叫人活<small>〔「精意」或作「聖靈」〕</small>。<p><a href='/CUNP/49/6/20'>弗 6:20</a> （我為這福音的奧祕作了帶鎖鍊的使者，）並使我照著當盡的本分放膽講論。"
  },
  {
    "pk": 3512276,
    "translation": "CUNP",
    "book": 47,
    "chapter": 5,
    "verse": 21,
    "text": "神使那無罪的<sup>〔「無罪」原文作「不知罪」〕</sup>，替我們成為罪，好叫我們在他裏面成為神的義。",
    "comment": "<a href='/CUNP/23/53/6'>賽 53:6</a>, <a href='/CUNP/23/53/9'>9</a>, <a href='/CUNP/23/53/12'>12</a> 我們都如羊走迷；各人偏行己路；耶和華使我們眾人的罪孽都歸在他身上。……他雖然未行強暴，口中也沒有詭詐，人還使他與惡人同埋；誰知死的時候與財主同葬。……所以，我要使他與位大的同分，與強盛的均分擄物。因為他將命傾倒，以致於死；他也被列在罪犯之中。他卻擔當多人的罪，又為罪犯代求。<p><a href='/CUNP/48/3/13'>加 3:13</a> 基督既為我們受了咒詛，就贖出我們脫離律法的咒詛；因為<na>經上</na>記著：「凡掛在木頭上都是被咒詛<small>〔「受」原文作「成」〕</small>的。」<p><a href='/CUNP/60/2/22'>彼前 2:22</a>, <a href='/CUNP/60/2/24'>24</a> 他並沒有犯罪，口裏也沒有詭詐。……他被掛在木頭上，親身擔當了我們的罪，使我們既然在罪上死，就得以在義上活。因他受的鞭傷，你們便得了醫治。<p><a href='/CUNP/62/3/5'>約壹 3:5</a> 你們知道主曾顯現，是要除掉人的罪，在他並沒有罪。<br><a href='/CUNP/45/1/17'>羅 1:17</a> 因為神的義正在這福音上顯明出來；這義是本於信，以至於信。如<na>經上</na>所記：「義人必因信得生。」<p><a href='/CUNP/45/5/19'>5:19</a> 因一人的悖逆，眾人成為罪人；照樣，因一人的順從，眾人也成為義了。<p><a href='/CUNP/45/10/3'>10:3</a> 因為不知道神的義，想要立自己的義，就不服神的義了。"
  }
];
