window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/47/09"] = [
  {
    "pk": 3512335,
    "translation": "CUNP",
    "book": 47,
    "chapter": 9,
    "verse": 1,
    "text": "論到供給聖徒的事，我不必寫信給你們；",
    "comment": "<a href='/CUNP/44/11/29'>徒 11:29</a> 於是門徒定意照各人的力量捐錢，送去供給住在<u>猶太</u>的弟兄。<p><a href='/CUNP/45/15/26'>羅 15:26</a> 因為<u>馬其頓</u>和<u>亞該亞</u>人樂意湊出捐項給<u>耶路撒冷</u>聖徒中的窮人。<p><a href='/CUNP/46/16/1'>林前 16:1</a> 論到為聖徒捐錢，我從前怎樣吩咐<u>加拉太</u>的眾教會，你們也當怎樣行。<p><a href='/CUNP/47/8/4'>林後 8:4</a> 再三地求我們，准他們在這供給聖徒的恩情上有分；<p><a href='/CUNP/48/2/10'>加 2:10</a> 只是願意我們記念窮人；這也是我本來熱心去行的。"
  },
  {
    "pk": 3512336,
    "translation": "CUNP",
    "book": 47,
    "chapter": 9,
    "verse": 2,
    "text": "因為我知道你們樂意的心，常對<e>馬其頓</e>人誇獎你們，說<e>亞該亞</e>人預備好了，已經有一年了；並且你們的熱心激動了許多人。",
    "comment": "<a href='/CUNP/47/8/19'>林後 8:19</a> 不但這樣，他也被眾教會挑選，和我們同行，把所託與我們的這捐資送到了，可以榮耀主，又表明我們樂意的心。<br><a href='/CUNP/47/8/24'>林後 8:24</a> 所以，你們務要在眾教會面前顯明你們愛心的憑據，並我所誇獎你們的憑據。<br><a href='/CUNP/47/8/10'>林後 8:10</a> 我在這事上把我的意見告訴你們，是與你們有益；因為你們下手辦這事，而且起此心意，已經有一年了，"
  },
  {
    "pk": 3512337,
    "translation": "CUNP",
    "book": 47,
    "chapter": 9,
    "verse": 3,
    "text": "但我打發那幾位弟兄去，要叫你們照我的話預備妥當，免得我們在這事上誇獎你們的話落了空。",
    "comment": "<a href='/CUNP/47/8/6'>林後 8:6</a>, <a href='/CUNP/47/8/17-18'>17-18</a>, <a href='/CUNP/47/8/22'>22</a> 因此我勸<u>提多</u>，既然在你們中間開辦這慈惠的事，就當辦成了。……他固然是聽了我的勸，但自己更是熱心，情願往你們那裏去。我們還打發一位兄弟和他同去，這人在福音上得了眾教會的稱讚。……我們又打發一位兄弟同去；這人的熱心，我們在許多事上屢次試驗過。現在他因為深信你們，就更加熱心了。"
  },
  {
    "pk": 3512338,
    "translation": "CUNP",
    "book": 47,
    "chapter": 9,
    "verse": 4,
    "text": "萬一有<e>馬其頓</e>人與我同去，見你們沒有預備，就叫我們所確信的，反成了羞愧；你們羞愧，更不用說了。"
  },
  {
    "pk": 3512339,
    "translation": "CUNP",
    "book": 47,
    "chapter": 9,
    "verse": 5,
    "text": "因此，我想不得不求那幾位弟兄先到你們那裏去，把從前所應許的捐資預備妥當，就顯出你們所捐的是出於樂意，不是出於勉強。"
  },
  {
    "pk": 3512340,
    "translation": "CUNP",
    "book": 47,
    "chapter": 9,
    "verse": 6,
    "text": "「少種的少收，多種的多收」，這話是真的。",
    "comment": "<a href='/CUNP/20/11/24'>箴 11:24</a> 有施散的，卻更增添；有吝惜過度的，反致窮乏。<p><a href='/CUNP/20/19/17'>19:17</a> 憐憫貧窮的，就是借給耶和華；他的善行，耶和華必償還。<p><a href='/CUNP/20/22/9'>22:9</a> 眼目慈善的，就必蒙福，因他將食物分給窮人。<p><a href='/CUNP/48/6/7'>加 6:7</a>, <a href='/CUNP/48/6/9'>9</a> 不要自欺，神是輕慢不得的。人種的是甚麼，收的也是甚麼。……我們行善，不可喪志；若不灰心，到了時候就要收成。"
  },
  {
    "pk": 3512341,
    "translation": "CUNP",
    "book": 47,
    "chapter": 9,
    "verse": 7,
    "text": "各人要隨本心所酌定的，不要作難，不要勉強，因為捐得樂意的人是神所喜愛的。",
    "comment": "<a href='/CUNP/5/15/7'>申 15:7</a>「在耶和華──你神所賜你的地上，無論哪一座城裏，你弟兄中若有一個窮人，你不可忍著心、揝著手不幫補你窮乏的弟兄。<br><a href='/CUNP/2/25/2'>出 25:2</a>「你告訴<u>以色列</u>人當為我送禮物來；凡甘心樂意的，你們就可以收下歸我。<p><a href='/CUNP/2/35/5'>35:5</a> 你們中間要拿禮物獻給耶和華，凡樂意獻的可以拿耶和華的禮物來，就是金、銀、銅，<p><a href='/CUNP/20/11/25'>箴 11:25</a> 好施捨的，必得豐裕；滋潤人的，必得滋潤。<p><a href='/CUNP/45/12/8'>羅 12:8</a> 或作勸化的，就當<na>專一</na>勸化；施捨的，就當誠實；治理的，就當殷勤；憐憫人的，就當甘心。<p><a href='/CUNP/47/8/12'>林後 8:12</a> 因為人若有願做的心，必蒙悅納，乃是照他所有的，並不是照他所無的。"
  },
  {
    "pk": 3512342,
    "translation": "CUNP",
    "book": 47,
    "chapter": 9,
    "verse": 8,
    "text": "神能將各樣的恩惠多多地加給你們，使你們凡事常常充足，能多行各樣善事。",
    "comment": "<a href='/CUNP/20/11/24-25'>箴 11:24-25</a> 有施散的，卻更增添；有吝惜過度的，反致窮乏。好施捨的，必得豐裕；滋潤人的，必得滋潤。<p><a href='/CUNP/20/28/27'>28:27</a> 賙濟貧窮的，不致缺乏；佯為不見的，必多受咒詛。<p><a href='/CUNP/50/4/19'>腓 4:19</a> 我的神必照他榮耀的豐富，在基督耶穌裏，使你們一切所需用的都充足。"
  },
  {
    "pk": 3512343,
    "translation": "CUNP",
    "book": 47,
    "chapter": 9,
    "verse": 9,
    "text": "如<i>經上</i>所記：他施捨<i>錢財</i>，賙濟貧窮；他的仁義存到永遠。",
    "comment": "<a href='/CUNP/19/112/9'>詩 112:9</a> 他施捨<na>錢財</na>，賙濟貧窮；他的仁義存到永遠。他的角必被高舉，大有榮耀。"
  },
  {
    "pk": 3512344,
    "translation": "CUNP",
    "book": 47,
    "chapter": 9,
    "verse": 10,
    "text": "那賜種給撒種的，賜糧給人吃的，必多多加給你們種地的種子，又增添你們仁義的果子；",
    "comment": "<a href='/CUNP/23/55/10'>賽 55:10</a> 雨雪從天而降，並不返回，卻滋潤地土，使地上發芽結實，使撒種的有種，使要吃的有糧。<br><a href='/CUNP/28/10/12'>何 10:12</a> 你們要為自己栽種公義，就能收割慈愛。現今正是尋求耶和華的時候；你們要開墾荒地，等他臨到，使公義如雨降在你們身上。<p><a href='/CUNP/40/6/1'>太 6:1</a>「你們要小心，不可將善事行在人的面前，故意叫他們看見，若是這樣，就不能得你們天父的賞賜了。"
  },
  {
    "pk": 3512345,
    "translation": "CUNP",
    "book": 47,
    "chapter": 9,
    "verse": 11,
    "text": "叫你們凡事富足，可以多多施捨，就藉著我們使感謝歸於神。",
    "comment": "<a href='/CUNP/47/1/11'>林後 1:11</a> 你們以祈禱幫助我們，好叫許多人為我們謝恩，就是為我們因許多人所得的恩。<p><a href='/CUNP/47/4/15'>4:15</a> 凡事都是為你們，好叫恩惠因人多越發加增，感謝格外顯多，以致榮耀歸與神。"
  },
  {
    "pk": 3512346,
    "translation": "CUNP",
    "book": 47,
    "chapter": 9,
    "verse": 12,
    "text": "因為辦這供給的事，不但補聖徒的缺乏，而且叫許多人越發感謝神。",
    "comment": "<a href='/CUNP/47/8/14'>林後 8:14</a> 乃要均平，就是要你們的富餘，現在<na>可以補</na>他們的不足，使他們的富餘，<na>將來</na>也可以<na>補</na>你們的不足，這就均平了。"
  },
  {
    "pk": 3512347,
    "translation": "CUNP",
    "book": 47,
    "chapter": 9,
    "verse": 13,
    "text": "他們從這供給的事上得了憑據，知道你們承認基督順服他的福音，多多地捐錢給他們和眾人，便將榮耀歸與神。",
    "comment": "<a href='/CUNP/58/13/16'>來 13:16</a> 只是不可忘記行善和捐輸的事，因為這樣的祭是神所喜悅的。<br><a href='/CUNP/40/5/16'>太 5:16</a> 你們的光也當這樣照在人前，叫他們看見你們的好行為，便將榮耀歸給你們在天上的父。」"
  },
  {
    "pk": 3512348,
    "translation": "CUNP",
    "book": 47,
    "chapter": 9,
    "verse": 14,
    "text": "他們也因神極大的恩賜顯在你們心裏，就切切地想念你們，為你們祈禱。",
    "comment": "<a href='/CUNP/47/8/1'>林後 8:1</a> 弟兄們，我把神賜給<u>馬其頓</u>眾教會的恩告訴你們，"
  },
  {
    "pk": 3512349,
    "translation": "CUNP",
    "book": 47,
    "chapter": 9,
    "verse": 15,
    "text": "感謝神，因他有說不盡的恩賜！",
    "comment": "<a href='/CUNP/59/1/17'>雅 1:17</a> 各樣美善的恩賜和各樣全備的賞賜都是從上頭來的，從眾光之父那裏降下來的；在他並沒有改變，也沒有轉動的影兒。"
  }
];
