window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/47/10"] = [
  {
    "pk": 3512350,
    "translation": "CUNP",
    "book": 47,
    "chapter": 10,
    "verse": 1,
    "text": "我──<e>保羅</e>，就是與你們見面的時候是謙卑的，不在你們那裏的時候向你們是勇敢的，如今親自藉著基督的溫柔、和平勸你們。",
    "comment": "<a href='/CUNP/45/12/1'>羅 12:1</a> 所以，弟兄們，我以神的慈悲勸你們，將身體獻上，當作活祭，是聖潔的，是神所喜悅的；你們如此事奉乃是理所當然的。<br><a href='/CUNP/47/10/10'>林後 10:10</a> 因為有人說：「他的信又沉重又厲害，及至見面，卻是氣貌不揚，言語粗俗的。」<p><a href='/CUNP/47/12/5'>12:5</a>, <a href='/CUNP/47/12/7'>7</a>, <a href='/CUNP/47/12/9'>9</a> 為這人，我要誇口；但是為我自己，除了<na>我的</na>軟弱以外，我並不誇口。……又恐怕我因所得的啟示甚大，就過於自高，所以有一根刺加在我肉體上，就是撒但的差役要攻擊我，免得我過於自高。……他對我說：「我的恩典夠你用的，因為我的能力是在人的軟弱上顯得完全。」所以，我更喜歡誇自己的軟弱，好叫基督的能力覆庇我。"
  },
  {
    "pk": 3512351,
    "translation": "CUNP",
    "book": 47,
    "chapter": 10,
    "verse": 2,
    "text": "有人以為我是憑著血氣行事，我也以為必須用勇敢待這等人；求你們不要叫我在你們那裏的時候，有這樣的勇敢。",
    "comment": "<a href='/CUNP/46/4/21'>林前 4:21</a> 你們願意怎麼樣呢？是願意我帶著刑杖到你們那裏去呢？還是要我存慈愛溫柔的心呢？<p><a href='/CUNP/47/13/2'>林後 13:2</a>, <a href='/CUNP/47/13/10'>10</a> 我從前說過，如今不在你們那裏又說，正如我第二次見你們的時候所說的一樣，就是對那犯了罪的和其餘的人說：「我若再來，必不寬容。」……所以，我不在你們那裏的時候，把這話寫給你們，好叫我見你們的時候，不用照主所給我的權柄嚴厲地待你們。這權柄原是為造就人，並不是為敗壞人。"
  },
  {
    "pk": 3512352,
    "translation": "CUNP",
    "book": 47,
    "chapter": 10,
    "verse": 3,
    "text": "因為我們雖然在血氣中行事，卻不憑著血氣爭戰。"
  },
  {
    "pk": 3512353,
    "translation": "CUNP",
    "book": 47,
    "chapter": 10,
    "verse": 4,
    "text": "我們爭戰的兵器本不是屬血氣的，乃是在神面前有能力，可以攻破堅固的營壘，",
    "comment": "<a href='/CUNP/54/1/18'>提前 1:18</a> 我兒<u>提摩太</u>啊，我照從前指著你的預言，將這命令交託你，叫你因此可以打那美好的仗。<p><a href='/CUNP/55/2/3'>提後 2:3</a> 你要和<na>我</na>同受苦難，好像基督耶穌的精兵。<br><a href='/CUNP/49/6/13'>弗 6:13</a> 所以，要拿起神<na>所賜</na>的全副軍裝，好在磨難的日子抵擋<na>仇敵</na>，並且成就了一切，還能站立得住。<p><a href='/CUNP/52/5/8'>帖前 5:8</a> 但我們既然屬乎白晝，就應當謹守，把信和愛當作護心鏡遮胸，把得救的盼望當作頭盔戴上。<br><a href='/CUNP/44/7/22'>徒 7:22</a> <u>摩西</u>學了<u>埃及</u>人一切的學問，說話行事都有才能。<p><a href='/CUNP/46/2/5'>林前 2:5</a> 叫你們的信不在乎人的智慧，只在乎神的大能。<p><a href='/CUNP/47/6/7'>林後 6:7</a> 真實的道理、神的大能；仁義的兵器在左在右；<p><a href='/CUNP/47/13/3-4'>13:3-4</a> 你們既然尋求基督在我裏面說話的憑據，<na>我必不寬容</na>。因為，基督在你們身上不是軟弱的，在你們裏面是有大能的。他因軟弱被釘在十字架上，卻因神的大能仍然活著。我們也是這樣同他軟弱，但因神向你們所顯的大能，也必與他同活。<br><a href='/CUNP/24/1/10'>耶 1:10</a> 看哪，我今日立你在列邦列國之上，為要施行拔出、拆毀、毀壞、傾覆，又要建立、栽植。"
  },
  {
    "pk": 3512354,
    "translation": "CUNP",
    "book": 47,
    "chapter": 10,
    "verse": 5,
    "text": "將各樣的計謀，各樣攔阻人認識神的那些自高之事，一概攻破了，又將人所有的心意奪回，使他都順服基督。",
    "comment": "<a href='/CUNP/46/1/19'>林前 1:19</a> 就如<na>經上</na>所記：我要滅絕智慧人的智慧，廢棄聰明人的聰明。<p><a href='/CUNP/46/3/19'>3:19</a> 因這世界的智慧，在神看是愚拙。如<na>經上</na>記著說：「主叫有智慧的，中了自己的詭計」；"
  },
  {
    "pk": 3512355,
    "translation": "CUNP",
    "book": 47,
    "chapter": 10,
    "verse": 6,
    "text": "並且我已經預備好了，等你們十分順服的時候，要責罰那一切不順服的人。",
    "comment": "<a href='/CUNP/47/13/2'>林後 13:2</a>, <a href='/CUNP/47/13/10'>10</a> 我從前說過，如今不在你們那裏又說，正如我第二次見你們的時候所說的一樣，就是對那犯了罪的和其餘的人說：「我若再來，必不寬容。」……所以，我不在你們那裏的時候，把這話寫給你們，好叫我見你們的時候，不用照主所給我的權柄嚴厲地待你們。這權柄原是為造就人，並不是為敗壞人。<br><a href='/CUNP/47/2/9'>林後 2:9</a> 為此我先前也寫信給你們，要試驗你們，看你們凡事順從不順從。<p><a href='/CUNP/47/7/15'>7:15</a> 並且<u>提多</u>想起你們眾人的順服，是怎樣恐懼戰兢地接待他，他愛你們的心腸就越發熱了。"
  },
  {
    "pk": 3512356,
    "translation": "CUNP",
    "book": 47,
    "chapter": 10,
    "verse": 7,
    "text": "你們是看眼前的嗎？倘若有人自信是屬基督的，他要再想想，他如何屬基督，我們也是如何屬基督的。",
    "comment": "<a href='/CUNP/43/7/24'>約 7:24</a> 不可按外貌斷定是非，總要按公平斷定是非。」<p><a href='/CUNP/47/5/12'>林後 5:12</a> 我們不是向你們再舉薦自己，乃是叫你們因我們有可誇之處，好對那憑外貌不憑內心誇口的人，有言可答。<p><a href='/CUNP/47/11/18'>11:18</a> 既有好些人憑著血氣自誇，我也要自誇了。<br><a href='/CUNP/46/14/37'>林前 14:37</a> 若有人以為自己是先知，或是屬靈的，就該知道，我所寫給你們的是主的命令。<p><a href='/CUNP/62/4/6'>約壹 4:6</a> 我們是屬神的，認識神的就聽從我們；不屬神的就不聽從我們。從此我們可以認出真理的靈和謬妄的靈來。<br><a href='/CUNP/46/3/23'>林前 3:23</a> 並且你們是屬基督的，基督又是屬神的。<p><a href='/CUNP/46/9/1'>9:1</a> 我不是自由的嗎？我不是使徒嗎？我不是見過我們的主耶穌嗎？你們不是我在主裏面所做之工嗎？<p><a href='/CUNP/47/11/23'>林後 11:23</a> 他們是基督的僕人嗎？（我說句狂話，）我更是。我比他們多受勞苦，多下監牢，受鞭打是過重的，冒死是屢次有的。"
  },
  {
    "pk": 3512357,
    "translation": "CUNP",
    "book": 47,
    "chapter": 10,
    "verse": 8,
    "text": "主賜給我們權柄，是要造就你們，並不是要敗壞你們；我就是為這權柄稍微誇口，也不至於慚愧。",
    "comment": "<a href='/CUNP/47/13/10'>林後 13:10</a> 所以，我不在你們那裏的時候，把這話寫給你們，好叫我見你們的時候，不用照主所給我的權柄嚴厲地待你們。這權柄原是為造就人，並不是為敗壞人。<br><a href='/CUNP/47/7/14'>林後 7:14</a> 我若對<u>提多</u>誇獎了你們甚麼，也覺得沒有慚愧；因我對<u>提多</u>誇獎你們的話成了真的，正如我對你們所說的話也都是真的。<p><a href='/CUNP/47/12/6'>12:6</a> 我就是願意誇口也不算狂，因為我必說實話；只是我禁止不說，恐怕有人把我看高了，過於他在我身上所看見、所聽見的。"
  },
  {
    "pk": 3512358,
    "translation": "CUNP",
    "book": 47,
    "chapter": 10,
    "verse": 9,
    "text": "我<i>說這話</i>，免得你們以為我寫信是要威嚇你們；"
  },
  {
    "pk": 3512359,
    "translation": "CUNP",
    "book": 47,
    "chapter": 10,
    "verse": 10,
    "text": "因為有人說：「他的信又沉重又厲害，及至見面，卻是氣貌不揚，言語粗俗的。」",
    "comment": "<a href='/CUNP/46/2/3-4'>林前 2:3-4</a> 我在你們那裏，又軟弱，又懼怕又甚戰兢。我說的話、講的道，不是用智慧委婉的言語，乃是用聖靈和大能的明證，<p><a href='/CUNP/47/10/1'>林後 10:1</a> 我──<u>保羅</u>，就是與你們見面的時候是謙卑的，不在你們那裏的時候向你們是勇敢的，如今親自藉著基督的溫柔、和平勸你們。<p><a href='/CUNP/47/12/5'>12:5</a>, <a href='/CUNP/47/12/7'>7</a>, <a href='/CUNP/47/12/9'>9</a> 為這人，我要誇口；但是為我自己，除了<na>我的</na>軟弱以外，我並不誇口。……又恐怕我因所得的啟示甚大，就過於自高，所以有一根刺加在我肉體上，就是撒但的差役要攻擊我，免得我過於自高。……他對我說：「我的恩典夠你用的，因為我的能力是在人的軟弱上顯得完全。」所以，我更喜歡誇自己的軟弱，好叫基督的能力覆庇我。<p><a href='/CUNP/48/4/13'>加 4:13</a> 你們知道我頭一次傳福音給你們，是因為身體有疾病。<br><a href='/CUNP/46/1/17'>林前 1:17</a> 基督差遣我，原不是為施洗，乃是為傳福音，並不用智慧的言語，免得基督的十字架落了空。<p><a href='/CUNP/46/2/1'>2:1</a>, <a href='/CUNP/46/2/4'>4</a> 弟兄們，從前我到你們那裏去，並沒有用高言大智對你們宣傳神的奧祕。……我說的話、講的道，不是用智慧委婉的言語，乃是用聖靈和大能的明證，<p><a href='/CUNP/47/11/6'>林後 11:6</a> 我的言語雖然粗俗，我的知識卻不粗俗。這是我們在凡事上向你們眾人顯明出來的。"
  },
  {
    "pk": 3512360,
    "translation": "CUNP",
    "book": 47,
    "chapter": 10,
    "verse": 11,
    "text": "這等人當想，我們不在那裏的時候，信上的言語如何，見面的時候，行事也必如何。"
  },
  {
    "pk": 3512361,
    "translation": "CUNP",
    "book": 47,
    "chapter": 10,
    "verse": 12,
    "text": "因為我們不敢將自己和那自薦的人同列相比。他們用自己度量自己，用自己比較自己，乃是不通達的。",
    "comment": "<a href='/CUNP/47/3/1'>林後 3:1</a> 我們豈是又舉薦自己嗎？豈像別人用人的薦信給你們或用你們的薦信給人嗎？<p><a href='/CUNP/47/5/12'>5:12</a> 我們不是向你們再舉薦自己，乃是叫你們因我們有可誇之處，好對那憑外貌不憑內心誇口的人，有言可答。"
  },
  {
    "pk": 3512362,
    "translation": "CUNP",
    "book": 47,
    "chapter": 10,
    "verse": 13,
    "text": "我們不願意分外誇口，只要照神所量給我們的界限搆到你們那裏。",
    "comment": "<a href='/CUNP/47/10/15'>林後 10:15</a> 我們不仗著別人所勞碌的，分外誇口；但指望你們信心增長的時候，所量給我們的界限，就可以因著你們更加開展，"
  },
  {
    "pk": 3512363,
    "translation": "CUNP",
    "book": 47,
    "chapter": 10,
    "verse": 14,
    "text": "我們並非過了自己的界限，好像搆不到你們那裏；因為我們早到你們那裏，傳了基督的福音。",
    "comment": "<a href='/CUNP/46/3/5'>林前 3:5</a>, <a href='/CUNP/46/3/10'>10</a> <u>亞波羅</u>算甚麼？<u>保羅</u>算甚麼？無非是執事，照主所賜給他們各人的，引導你們相信。……我照神所給我的恩，好像一個聰明的工頭，立好了根基，有別人在上面建造；只是各人要謹慎怎樣在上面建造。<p><a href='/CUNP/46/4/15'>4:15</a> 你們學基督的，師傅雖有一萬，為父的卻是不多，因我在基督耶穌裏用福音生了你們。<p><a href='/CUNP/46/9/1'>9:1</a> 我不是自由的嗎？我不是使徒嗎？我不是見過我們的主耶穌嗎？你們不是我在主裏面所做之工嗎？"
  },
  {
    "pk": 3512364,
    "translation": "CUNP",
    "book": 47,
    "chapter": 10,
    "verse": 15,
    "text": "我們不仗著別人所勞碌的，分外誇口；但指望你們信心增長的時候，所量給我們的界限，就可以因著你們更加開展，",
    "comment": "<a href='/CUNP/45/15/20'>羅 15:20</a> 我立了志向，不在基督的名被稱過的地方傳福音，免得建造在別人的根基上。"
  },
  {
    "pk": 3512365,
    "translation": "CUNP",
    "book": 47,
    "chapter": 10,
    "verse": 16,
    "text": "得以將福音傳到你們以外的地方；並不是在別人界限之內，藉著他現成的事誇口。"
  },
  {
    "pk": 3512366,
    "translation": "CUNP",
    "book": 47,
    "chapter": 10,
    "verse": 17,
    "text": "但誇口的，當指著主誇口。",
    "comment": "<a href='/CUNP/23/65/16'>賽 65:16</a> 這樣，在地上為自己求福的，必憑真實的神求福；在地上起誓的，必指真實的神起誓。因為，從前的患難已經忘記，也從我眼前隱藏了。<p><a href='/CUNP/24/9/24'>耶 9:24</a> 誇口的卻因他有聰明，認識我是耶和華，又知道我喜悅在世上施行慈愛、公平，和公義，以此誇口。這是耶和華說的。」<p><a href='/CUNP/46/1/31'>林前 1:31</a> 如<na>經上</na>所記：「誇口的，當指著主誇口。」"
  },
  {
    "pk": 3512367,
    "translation": "CUNP",
    "book": 47,
    "chapter": 10,
    "verse": 18,
    "text": "因為蒙悅納的，不是自己稱許的，乃是主所稱許的。",
    "comment": "<a href='/CUNP/20/27/2'>箴 27:2</a> 要別人誇獎你，不可用口自誇；等外人稱讚你，不可用嘴自稱。<br><a href='/CUNP/45/2/29'>羅 2:29</a> 惟有裏面作的，才是<na>真</na><u>猶太</u>人；<na>真</na>割禮也是心裏的，在乎靈，不在乎儀文。這人的稱讚不是從人來的，乃是從神來的。<p><a href='/CUNP/46/4/5'>林前 4:5</a> 所以，時候未到，甚麼都不要論斷，只等主來，他要照出暗中的隱情，顯明人心的意念。那時，各人要從神那裏得著稱讚。"
  }
];
