window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/47/12"] = [
  {
    "pk": 3512401,
    "translation": "CUNP",
    "book": 47,
    "chapter": 12,
    "verse": 1,
    "text": "我自誇固然無益，但我是不得已的。如今我要說到主的顯現和啟示。"
  },
  {
    "pk": 3512402,
    "translation": "CUNP",
    "book": 47,
    "chapter": 12,
    "verse": 2,
    "text": "我認得一個在基督裏的人，他前十四年被提到第三層天上去；（或在身內，我不知道；或在身外，我也不知道；只有神知道。）",
    "comment": "<a href='/CUNP/45/16/7'>羅 16:7</a> 又問我親屬與我一同坐監的<u>安多尼古</u>和<u>猶尼亞</u>安；他們在使徒中是有名望的，也是比我先在基督裏。<p><a href='/CUNP/47/5/17'>林後 5:17</a> 若有人在基督裏，他就是新造的人，舊事已過，都變成新的了。<p><a href='/CUNP/48/1/22'>加 1:22</a> 那時，<u>猶太</u>信基督的各教會都沒有見過我的面。<br><a href='/CUNP/44/14/6'>徒 14:6</a> 使徒知道了，就逃往<u>呂高尼</u>的<u>路司得</u>、<u>特庇</u>兩個城和周圍地方去，<p><a href='/CUNP/44/22/17'>22:17</a>「後來，我回到<u>耶路撒冷</u>，在殿裏禱告的時候，魂遊象外，"
  },
  {
    "pk": 3512403,
    "translation": "CUNP",
    "book": 47,
    "chapter": 12,
    "verse": 3,
    "text": "我認得這人；（或在身內，或在身外，我都不知道，只有神知道。）"
  },
  {
    "pk": 3512404,
    "translation": "CUNP",
    "book": 47,
    "chapter": 12,
    "verse": 4,
    "text": "他被提到樂園裏，聽見隱祕的言語，是人不可說的。",
    "comment": "<a href='/CUNP/42/23/43'>路 23:43</a> 耶穌對他說：「我實在告訴你，今日你要同我在樂園裏了。」"
  },
  {
    "pk": 3512405,
    "translation": "CUNP",
    "book": 47,
    "chapter": 12,
    "verse": 5,
    "text": "為這人，我要誇口；但是為我自己，除了<i>我的</i>軟弱以外，我並不誇口。",
    "comment": "<a href='/CUNP/47/11/30'>林後 11:30</a> 我若必須自誇，就誇那關乎我軟弱的事便了。"
  },
  {
    "pk": 3512406,
    "translation": "CUNP",
    "book": 47,
    "chapter": 12,
    "verse": 6,
    "text": "我就是願意誇口也不算狂，因為我必說實話；只是我禁止不說，恐怕有人把我看高了，過於他在我身上所看見、所聽見的。",
    "comment": "<a href='/CUNP/47/10/8'>林後 10:8</a> 主賜給我們權柄，是要造就你們，並不是要敗壞你們；我就是為這權柄稍微誇口，也不至於慚愧。<p><a href='/CUNP/47/11/16'>11:16</a> 我再說，人不可把我看作愚妄的。縱然如此，也要把我當作愚妄人接納，叫我可以略略自誇。"
  },
  {
    "pk": 3512407,
    "translation": "CUNP",
    "book": 47,
    "chapter": 12,
    "verse": 7,
    "text": "又恐怕我因所得的啟示甚大，就過於自高，所以有一根刺加在我肉體上，就是撒但的差役要攻擊我，免得我過於自高。",
    "comment": "參看 <a href='/CUNP/26/28/24'>結 28:24</a>「四圍恨惡<u>以色列</u>家的人，必不再向他們作刺人的荊棘，傷人的蒺藜，人就知道我是主耶和華。」<p><a href='/CUNP/48/4/13-14'>加 4:13-14</a> 你們知道我頭一次傳福音給你們，是因為身體有疾病。你們為我身體的緣故受試煉，沒有輕看我，也沒有厭棄我，反倒接待我，如同神的使者，如同基督耶穌。<br><a href='/CUNP/18/2/7'>伯 2:7</a> 於是撒但從耶和華面前退去，擊打<u>約伯</u>，使他從腳掌到頭頂長毒瘡。<p><a href='/CUNP/42/13/16'>路 13:16</a> 況且這女人本是<u>亞伯拉罕</u>的後裔，被撒但捆綁了這十八年，不當在安息日解開她的綁嗎？」"
  },
  {
    "pk": 3512408,
    "translation": "CUNP",
    "book": 47,
    "chapter": 12,
    "verse": 8,
    "text": "為這事，我三次求過主，叫這刺離開我。",
    "comment": "參看 <a href='/CUNP/5/3/23-27'>申 3:23-27</a>「那時，我懇求耶和華說：『主耶和華啊，你已將你的大力大能顯給僕人看。在天上，在地下，有甚麼神能像你行事、像你有大能的作為呢？求你容我過去，看<u>約旦河</u>那邊的美地，就是那佳美的山地和<u>黎巴嫩</u>。』但耶和華因你們的緣故向我發怒，不應允我，對我說：『罷了！你不要向我再提這事。你且上<u>毗斯迦山</u>頂去，向東、西、南、北舉目觀望，因為你必不能過這<u>約旦河</u>。<p><a href='/CUNP/40/26/44'>太 26:44</a> 耶穌又離開他們去了。第三次禱告，說的話還是與先前一樣。"
  },
  {
    "pk": 3512409,
    "translation": "CUNP",
    "book": 47,
    "chapter": 12,
    "verse": 9,
    "text": "他對我說：「我的恩典夠你用的，因為我的能力是在人的軟弱上顯得完全。」所以，我更喜歡誇自己的軟弱，好叫基督的能力覆庇我。",
    "comment": "<a href='/CUNP/47/11/30'>林後 11:30</a> 我若必須自誇，就誇那關乎我軟弱的事便了。<br><a href='/CUNP/60/4/14'>彼前 4:14</a> 你們若為基督的名受辱罵，便是有福的；因為神榮耀的靈常住在你們身上。"
  },
  {
    "pk": 3512410,
    "translation": "CUNP",
    "book": 47,
    "chapter": 12,
    "verse": 10,
    "text": "我為基督的緣故，就以軟弱、凌辱、急難、逼迫、困苦為可喜樂的；因我甚麼時候軟弱，甚麼時候就剛強了。",
    "comment": "<a href='/CUNP/47/13/4'>林後 13:4</a> 他因軟弱被釘在十字架上，卻因神的大能仍然活著。我們也是這樣同他軟弱，但因神向你們所顯的大能，也必與他同活。<br><a href='/CUNP/45/5/3'>羅 5:3</a> 不但如此，就是在患難中也是歡歡喜喜的；因為知道患難生忍耐，<p><a href='/CUNP/47/7/4'>林後 7:4</a> 我大大地放膽，向你們說話；我因你們多多誇口，滿得安慰；我們在一切患難中分外地快樂。"
  },
  {
    "pk": 3512411,
    "translation": "CUNP",
    "book": 47,
    "chapter": 12,
    "verse": 11,
    "text": "我成了愚妄人，是被你們強逼的。我本該被你們稱許才是。我雖算不了甚麼，卻沒有一件事在那些最大的使徒以下。",
    "comment": "<a href='/CUNP/47/11/5'>林後 11:5</a> 但我想，我一點不在那些最大的使徒以下。<p><a href='/CUNP/48/2/6-8'>加 2:6-8</a> 至於那些有名望的，不論他是何等人，都與我無干。神不以外貌取人。那些有名望的，並沒有加增我甚麼，反倒看見了主託我傳福音給那未受割禮的人，正如託<u>彼得</u>傳福音給那受割禮的人。（那感動<u>彼得</u>、叫他為受割禮之人作使徒的，也感動我，叫我為外邦人作使徒；）<br><a href='/CUNP/47/11/1'>林後 11:1</a>, <a href='/CUNP/47/11/16-17'>16-17</a> 但願你們寬容我這一點愚妄，其實你們原是寬容我的。……我再說，人不可把我看作愚妄的。縱然如此，也要把我當作愚妄人接納，叫我可以略略自誇。我說的話不是奉主命說的，乃是像愚妄人放膽自誇；<br><a href='/CUNP/46/3/7'>林前 3:7</a> 可見栽種的，算不得甚麼，澆灌的，也算不得甚麼；只在那叫他生長的神。<p><a href='/CUNP/46/15/8-9'>15:8-9</a> 末了也顯給我看；我如同未到產期而生的人一般。我原是使徒中最小的，不配稱為使徒，因為我從前逼迫神的教會。<p><a href='/CUNP/49/3/8'>弗 3:8</a> 我本來比眾聖徒中最小的還小，然而他還賜我這恩典，叫我把基督那測不透的豐富傳給外邦人，"
  },
  {
    "pk": 3512412,
    "translation": "CUNP",
    "book": 47,
    "chapter": 12,
    "verse": 12,
    "text": "我在你們中間，用百般的忍耐，藉著神蹟、奇事、異能顯出使徒的憑據來。",
    "comment": "<a href='/CUNP/45/15/18-19'>羅 15:18-19</a> 除了基督藉我做的那些事，我甚麼都不敢提，只提他藉我言語作為，用神蹟奇事的能力，並聖靈的能力，使外邦人順服；甚至我從<u>耶路撒冷</u>，直轉到<u>以利哩古</u>，到處傳了基督的福音。<p><a href='/CUNP/46/9/2'>林前 9:2</a> 假若在別人，我不是使徒，在你們，我總是使徒，因為你們在主裏正是我作使徒的印證。<p><a href='/CUNP/47/4/2'>林後 4:2</a> 乃將那些暗昧可恥的事棄絕了；不行詭詐，不謬講神的道理，只將真理表明出來，好在神面前把自己薦與各人的良心。<p><a href='/CUNP/47/6/4'>6:4</a> 反倒在各樣的事上表明自己是神的用人，就如在許多的忍耐、患難、窮乏、困苦、<p><a href='/CUNP/47/11/6'>11:6</a> 我的言語雖然粗俗，我的知識卻不粗俗。這是我們在凡事上向你們眾人顯明出來的。"
  },
  {
    "pk": 3512413,
    "translation": "CUNP",
    "book": 47,
    "chapter": 12,
    "verse": 13,
    "text": "除了我不累著你們這一件事，你們還有甚麼事不及別的教會呢？這不公之處，求你們饒恕我吧。",
    "comment": "<a href='/CUNP/47/11/7'>林後 11:7</a> 我因為白白傳神的福音給你們，就自居卑微，叫你們高升，這算是我犯罪嗎？<br><a href='/CUNP/46/9/12'>林前 9:12</a> 若別人在你們身上有這權柄，何況我們呢？然而，我們沒有用過這權柄，倒凡事忍受，免得基督的福音被阻隔。<p><a href='/CUNP/47/11/9'>林後 11:9</a> 我在你們那裏缺乏的時候，並沒有累著你們一個人；因我所缺乏的，那從<u>馬其頓</u>來的弟兄們都補足了。我向來凡事謹守，後來也必謹守，總不至於累著你們。<br><a href='/CUNP/46/1/7'>林前 1:7</a> 以致你們在恩賜上沒有一樣不及人的，等候我們的主耶穌基督顯現。"
  },
  {
    "pk": 3512414,
    "translation": "CUNP",
    "book": 47,
    "chapter": 12,
    "verse": 14,
    "text": "如今，我打算第三次到你們那裏去，也必不累著你們；因我所求的是你們，不是你們的<i>財物</i>。兒女不該為父母積財，父母該為兒女積財。",
    "comment": "<a href='/CUNP/44/20/33'>徒 20:33</a> 我未曾貪圖一個人的金、銀、衣服。<p><a href='/CUNP/46/10/33'>林前 10:33</a> 就好像我凡事都叫眾人喜歡，不求自己的益處，只求眾人的益處，叫他們得救。<br><a href='/CUNP/47/13/1'>林後 13:1</a> 這是我第三次要到你們那裏去。「憑兩三個人的口作見證，句句都要定準。」<br><a href='/CUNP/46/4/14-15'>林前 4:14-15</a> 我寫這話，不是叫你們羞愧，乃是警戒你們，好像我所親愛的兒女一樣。你們學基督的，師傅雖有一萬，為父的卻是不多，因我在基督耶穌裏用福音生了你們。"
  },
  {
    "pk": 3512415,
    "translation": "CUNP",
    "book": 47,
    "chapter": 12,
    "verse": 15,
    "text": "我也甘心樂意為你們的靈魂費財費力。難道我越發愛你們，就越發少得你們的愛嗎？",
    "comment": "<a href='/CUNP/43/10/11'>約 10:11</a> 我是好牧人；好牧人為羊捨命。<p><a href='/CUNP/47/1/6'>林後 1:6</a> 我們受患難呢，是為叫你們得安慰，得拯救；我們得安慰呢，也是為叫你們得安慰；這安慰能叫你們忍受我們所受的那樣苦楚。<p><a href='/CUNP/51/1/24'>西 1:24</a> 現在我為你們受苦，倒覺歡樂；並且為基督的身體，就是為教會，要在我肉身上補滿基督患難的缺欠。<p><a href='/CUNP/55/2/10'>提後 2:10</a> 所以，我為選民凡事忍耐，叫他們也可以得著那在基督耶穌裏的救恩和永遠的榮耀。<br><a href='/CUNP/47/6/12-13'>林後 6:12-13</a> 你們狹窄，原不在乎我們，是在乎自己的心腸狹窄。你們也要照樣用寬宏的心報答我。我這話正像對自己的孩子說的。<br><a href='/CUNP/52/2/8'>帖前 2:8</a> 我們既是這樣愛你們，不但願意將神的福音給你們，連自己的性命也願意給你們，因你們是我們所疼愛的。<p><a href='/CUNP/50/2/17'>腓 2:17</a> 我以你們的信心為供獻的祭物，我若被澆奠在其上，也是喜樂，並且與你們眾人一同喜樂。"
  },
  {
    "pk": 3512416,
    "translation": "CUNP",
    "book": 47,
    "chapter": 12,
    "verse": 16,
    "text": "罷了，我自己並沒有累著你們，<i>你們卻有人說</i>，我是詭詐，用心計牢籠你們。",
    "comment": "<a href='/CUNP/47/11/9'>林後 11:9</a> 我在你們那裏缺乏的時候，並沒有累著你們一個人；因我所缺乏的，那從<u>馬其頓</u>來的弟兄們都補足了。我向來凡事謹守，後來也必謹守，總不至於累著你們。"
  },
  {
    "pk": 3512417,
    "translation": "CUNP",
    "book": 47,
    "chapter": 12,
    "verse": 17,
    "text": "我所差到你們那裏去的人，我藉著他們一個人佔過你們的便宜嗎？",
    "comment": "<a href='/CUNP/47/7/2'>林後 7:2</a> 你們要心地寬大收納我們。我們未曾虧負誰，未曾敗壞誰，未曾佔誰的便宜。"
  },
  {
    "pk": 3512418,
    "translation": "CUNP",
    "book": 47,
    "chapter": 12,
    "verse": 18,
    "text": "我勸了<e>提多</e><i>到你們那裏去</i>，又差那位兄弟與他同去。<e>提多</e>佔過你們的便宜嗎？我們行事，不同是一個心靈嗎？不同是一個腳蹤嗎<sup>〔「心靈」或作「聖靈」〕</sup>？",
    "comment": "<a href='/CUNP/47/8/18'>林後 8:18</a> 我們還打發一位兄弟和他同去，這人在福音上得了眾教會的稱讚。<br><a href='/CUNP/47/8/6'>林後 8:6</a>, <a href='/CUNP/47/8/16'>16</a>, <a href='/CUNP/47/8/22'>22</a> 因此我勸<u>提多</u>，既然在你們中間開辦這慈惠的事，就當辦成了。……多謝神，感動<u>提多</u>的心，叫他待你們殷勤，像我一樣。……我們又打發一位兄弟同去；這人的熱心，我們在許多事上屢次試驗過。現在他因為深信你們，就更加熱心了。"
  },
  {
    "pk": 3512419,
    "translation": "CUNP",
    "book": 47,
    "chapter": 12,
    "verse": 19,
    "text": "你們到如今，還想我們是向你們分訴；我們本是在基督裏當神面前說話。親愛的<i>弟兄</i>啊，一切的事都是為造就你們。",
    "comment": "<a href='/CUNP/45/9/1'>羅 9:1</a> 我在基督裏說真話，並不謊言，有我良心被聖靈感動，給我作見證：<p><a href='/CUNP/47/11/31'>林後 11:31</a> 那永遠可稱頌之主耶穌的父神知道我不說謊。<br><a href='/CUNP/46/10/33'>林前 10:33</a> 就好像我凡事都叫眾人喜歡，不求自己的益處，只求眾人的益處，叫他們得救。<br><a href='/CUNP/47/5/12'>林後 5:12</a> 我們不是向你們再舉薦自己，乃是叫你們因我們有可誇之處，好對那憑外貌不憑內心誇口的人，有言可答。"
  },
  {
    "pk": 3512420,
    "translation": "CUNP",
    "book": 47,
    "chapter": 12,
    "verse": 20,
    "text": "我怕我再來的時候，見你們不合我所想望的，你們見我也不合你們所想望的；又怕有紛爭、嫉妒、惱怒、結黨、毀謗、讒言、狂傲、混亂的事。",
    "comment": "<a href='/CUNP/46/4/21'>林前 4:21</a> 你們願意怎麼樣呢？是願意我帶著刑杖到你們那裏去呢？還是要我存慈愛溫柔的心呢？<p><a href='/CUNP/47/10/2'>林後 10:2</a> 有人以為我是憑著血氣行事，我也以為必須用勇敢待這等人；求你們不要叫我在你們那裏的時候，有這樣的勇敢。<p><a href='/CUNP/47/13/2'>13:2</a>, <a href='/CUNP/47/13/10'>10</a> 我從前說過，如今不在你們那裏又說，正如我第二次見你們的時候所說的一樣，就是對那犯了罪的和其餘的人說：「我若再來，必不寬容。」……所以，我不在你們那裏的時候，把這話寫給你們，好叫我見你們的時候，不用照主所給我的權柄嚴厲地待你們。這權柄原是為造就人，並不是為敗壞人。"
  },
  {
    "pk": 3512421,
    "translation": "CUNP",
    "book": 47,
    "chapter": 12,
    "verse": 21,
    "text": "且怕我來的時候，我的神叫我在你們面前慚愧，又因許多人從前犯罪，行污穢、姦淫、邪蕩的事不肯悔改，我就憂愁。",
    "comment": "<a href='/CUNP/46/5/1'>林前 5:1</a> 風聞在你們中間有淫亂的事。這樣的淫亂連外邦人中也沒有，就是有人收了他的繼母。<br><a href='/CUNP/47/2/1'>林後 2:1</a>, <a href='/CUNP/47/2/4'>4</a> 我自己定了主意再到你們那裏去，必須大家沒有憂愁。……我先前心裏難過痛苦，多多地流淚，寫信給你們，不是叫你們憂愁，乃是叫你們知道我格外地疼愛你們。<br><a href='/CUNP/47/13/2'>林後 13:2</a> 我從前說過，如今不在你們那裏又說，正如我第二次見你們的時候所說的一樣，就是對那犯了罪的和其餘的人說：「我若再來，必不寬容。」"
  }
];
