window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/47/13"] = [
  {
    "pk": 3512422,
    "translation": "CUNP",
    "book": 47,
    "chapter": 13,
    "verse": 1,
    "text": "這是我第三次要到你們那裏去。「憑兩三個人的口作見證，句句都要定準。」",
    "comment": "<a href='/CUNP/4/35/30'>民 35:30</a>「無論誰故殺人，要憑幾個見證人的口把那故殺人的殺了，只是不可憑一個見證的口叫人死。<p><a href='/CUNP/5/17/6'>申 17:6</a> 要憑兩三個人的口作見證將那當死的人治死；不可憑一個人的口作見證將他治死。<p><a href='/CUNP/5/19/15'>19:15</a>「人無論犯甚麼罪，作甚麼惡，不可憑一個人的口作見證，總要憑兩三個人的口作見證才可定案。<p><a href='/CUNP/40/18/16'>太 18:16</a> 他若不聽，你就另外帶一兩個人同去，要憑兩三個人的口作見證，句句都可定準。<p><a href='/CUNP/43/8/17'>約 8:17</a> 你們的律法上也記著說：『兩個人的見證是真的。』<p><a href='/CUNP/58/10/28'>來 10:28</a> 人干犯<u>摩西</u>的律法，憑兩三個見證人，尚且不得憐恤而死，<br><a href='/CUNP/47/12/14'>林後 12:14</a> 如今，我打算第三次到你們那裏去，也必不累著你們；因我所求的是你們，不是你們的<na>財物</na>。兒女不該為父母積財，父母該為兒女積財。"
  },
  {
    "pk": 3512423,
    "translation": "CUNP",
    "book": 47,
    "chapter": 13,
    "verse": 2,
    "text": "我從前說過，如今不在你們那裏又說，正如我第二次見你們的時候所說的一樣，就是對那犯了罪的和其餘的人說：「我若再來，必不寬容。」",
    "comment": "<a href='/CUNP/47/12/21'>林後 12:21</a> 且怕我來的時候，我的神叫我在你們面前慚愧，又因許多人從前犯罪，行污穢、姦淫、邪蕩的事不肯悔改，我就憂愁。<br><a href='/CUNP/47/1/23'>林後 1:23</a> 我呼籲神給我的心作見證，我沒有往<u>哥林多</u>去是為要寬容你們。<br><a href='/CUNP/47/10/2'>林後 10:2</a> 有人以為我是憑著血氣行事，我也以為必須用勇敢待這等人；求你們不要叫我在你們那裏的時候，有這樣的勇敢。"
  },
  {
    "pk": 3512424,
    "translation": "CUNP",
    "book": 47,
    "chapter": 13,
    "verse": 3,
    "text": "你們既然尋求基督在我裏面說話的憑據，<i>我必不寬容</i>。因為，基督在你們身上不是軟弱的，在你們裏面是有大能的。",
    "comment": "<a href='/CUNP/40/10/20'>太 10:20</a> 因為不是你們自己說的，乃是你們父的靈在你們裏頭說的。<p><a href='/CUNP/46/5/4'>林前 5:4</a> 就是你們聚會的時候，我的心也同在。奉我們主耶穌的名，並用我們主耶穌的權能，<p><a href='/CUNP/47/2/10'>林後 2:10</a> 你們赦免誰，我也赦免誰。我若有所赦免的，是在基督面前為你們赦免的，<br><a href='/CUNP/46/9/2'>林前 9:2</a> 假若在別人，我不是使徒，在你們，我總是使徒，因為你們在主裏正是我作使徒的印證。"
  },
  {
    "pk": 3512425,
    "translation": "CUNP",
    "book": 47,
    "chapter": 13,
    "verse": 4,
    "text": "他因軟弱被釘在十字架上，卻因神的大能仍然活著。我們也是這樣同他軟弱，但因神向你們所顯的大能，也必與他同活。",
    "comment": "<a href='/CUNP/50/2/7-8'>腓 2:7-8</a> 反倒虛己，取了奴僕的形像，成為人的樣式；既有人的樣子，就自己卑微，存心順服，以至於死，且死在十字架上。<p><a href='/CUNP/60/3/18'>彼前 3:18</a> 因基督也曾一次為罪受苦<small>〔「受苦」有古卷作「受死」〕</small>，就是義的代替不義的，為要引我們到神面前。按著肉體說，他被治死；按著靈性說，他復活了。<br><a href='/CUNP/45/6/4'>羅 6:4</a> 所以，我們藉著洗禮歸入死，和他一同埋葬，原是叫我們一舉一動有新生的樣式，像基督藉著父的榮耀從死裏復活一樣。<br>參看 <a href='/CUNP/47/10/3-4'>林後 10:3-4</a> 因為我們雖然在血氣中行事，卻不憑著血氣爭戰。我們爭戰的兵器本不是屬血氣的，乃是在神面前有能力，可以攻破堅固的營壘，"
  },
  {
    "pk": 3512426,
    "translation": "CUNP",
    "book": 47,
    "chapter": 13,
    "verse": 5,
    "text": "你們總要自己省察有信心沒有，也要自己試驗。豈不知你們若不是可棄絕的，就有耶穌基督在你們心裏嗎？",
    "comment": "<a href='/CUNP/46/9/27'>林前 9:27</a> 我是攻克己身，叫身服我，恐怕我傳<na>福音</na>給別人，自己反被棄絕了。<br><a href='/CUNP/46/11/28'>林前 11:28</a> 人應當自己省察，然後吃這餅、喝這杯。<br><a href='/CUNP/45/8/10'>羅 8:10</a> 基督若在你們心裏，身體就因罪而死，心靈卻因義而活。<p><a href='/CUNP/48/4/19'>加 4:19</a> 我小子啊，我為你們再受生產之苦，直等到基督成形在你們心裏。"
  },
  {
    "pk": 3512427,
    "translation": "CUNP",
    "book": 47,
    "chapter": 13,
    "verse": 6,
    "text": "我卻盼望你們曉得，我們不是可棄絕的人。"
  },
  {
    "pk": 3512428,
    "translation": "CUNP",
    "book": 47,
    "chapter": 13,
    "verse": 7,
    "text": "我們求神，叫你們一件惡事都不做；這不是要顯明我們是蒙悅納的，是要你們行事端正，任憑人看我們是被棄絕的吧！",
    "comment": "<a href='/CUNP/47/6/9'>林後 6:9</a> 似乎不為人所知，卻是人所共知的；似乎要死，卻是活著的；似乎受責罰，卻是不致喪命的；"
  },
  {
    "pk": 3512429,
    "translation": "CUNP",
    "book": 47,
    "chapter": 13,
    "verse": 8,
    "text": "我們凡事不能敵擋真理，只能扶助真理。"
  },
  {
    "pk": 3512430,
    "translation": "CUNP",
    "book": 47,
    "chapter": 13,
    "verse": 9,
    "text": "即便我們軟弱，你們剛強，我們也歡喜；並且我們所求的，就是你們作完全人。",
    "comment": "<a href='/CUNP/52/3/10'>帖前 3:10</a> 我們晝夜切切地祈求，要見你們的面，補滿你們信心的不足。<br><a href='/CUNP/46/4/10'>林前 4:10</a> 我們為基督的緣故算是愚拙的，你們在基督裏倒是聰明的；我們軟弱，你們倒強壯；你們有榮耀，我們倒被藐視。<p><a href='/CUNP/47/11/30'>林後 11:30</a> 我若必須自誇，就誇那關乎我軟弱的事便了。<p><a href='/CUNP/47/12/5'>12:5</a>, <a href='/CUNP/47/12/9-10'>9-10</a> 為這人，我要誇口；但是為我自己，除了<na>我的</na>軟弱以外，我並不誇口。……他對我說：「我的恩典夠你用的，因為我的能力是在人的軟弱上顯得完全。」所以，我更喜歡誇自己的軟弱，好叫基督的能力覆庇我。我為基督的緣故，就以軟弱、凌辱、急難、逼迫、困苦為可喜樂的；因我甚麼時候軟弱，甚麼時候就剛強了。"
  },
  {
    "pk": 3512431,
    "translation": "CUNP",
    "book": 47,
    "chapter": 13,
    "verse": 10,
    "text": "所以，我不在你們那裏的時候，把這話寫給你們，好叫我見你們的時候，不用照主所給我的權柄嚴厲地待你們。這權柄原是為造就人，並不是為敗壞人。",
    "comment": "<a href='/CUNP/56/1/13'>多 1:13</a> 這個見證是真的。所以，你要嚴嚴地責備他們，使他們在真道上純全無疵，<br><a href='/CUNP/46/4/21'>林前 4:21</a> 你們願意怎麼樣呢？是願意我帶著刑杖到你們那裏去呢？還是要我存慈愛溫柔的心呢？<p><a href='/CUNP/47/2/3'>林後 2:3</a> 我曾把這事寫給你們，恐怕我到的時候，應該叫我快樂的那些人，反倒叫我憂愁。我也深信，你們眾人都以我的快樂為自己的快樂。<p><a href='/CUNP/47/10/2'>10:2</a> 有人以為我是憑著血氣行事，我也以為必須用勇敢待這等人；求你們不要叫我在你們那裏的時候，有這樣的勇敢。<p><a href='/CUNP/47/12/20-21'>12:20-21</a> 我怕我再來的時候，見你們不合我所想望的，你們見我也不合你們所想望的；又怕有紛爭、嫉妒、惱怒、結黨、毀謗、讒言、狂傲、混亂的事。且怕我來的時候，我的神叫我在你們面前慚愧，又因許多人從前犯罪，行污穢、姦淫、邪蕩的事不肯悔改，我就憂愁。<br><a href='/CUNP/47/10/8'>林後 10:8</a> 主賜給我們權柄，是要造就你們，並不是要敗壞你們；我就是為這權柄稍微誇口，也不至於慚愧。"
  },
  {
    "pk": 3512432,
    "translation": "CUNP",
    "book": 47,
    "chapter": 13,
    "verse": 11,
    "text": "還有末了的話：願弟兄們都喜樂。要作完全人；要受安慰；要同心合意；要彼此和睦。如此，仁愛和平的神必常與你們同在。",
    "comment": "<a href='/CUNP/45/15/33'>羅 15:33</a> 願賜平安的神常和你們眾人同在。阿們！<br><a href='/CUNP/45/12/16'>羅 12:16</a>, <a href='/CUNP/45/12/18'>18</a> 要彼此同心；不要志氣高大，倒要俯就卑微的人<small>〔「人」或作「事」〕</small>。不要自以為聰明。……若是能行，總要盡力與眾人和睦。<p><a href='/CUNP/45/15/5'>15:5</a> 但願賜忍耐安慰的神叫你們彼此同心，效法基督耶穌，<p><a href='/CUNP/46/1/10'>林前 1:10</a> 弟兄們，我藉我們主耶穌基督的名勸你們都說一樣的話。你們中間也不可分黨，只要一心一意，彼此相合。<p><a href='/CUNP/50/2/2'>腓 2:2</a> 你們就要意念相同，愛心相同，有一樣的心思，有一樣的意念，使我的喜樂可以滿足。<p><a href='/CUNP/50/3/16'>3:16</a> 然而，我們到了甚麼地步，就當照著甚麼地步行。<p><a href='/CUNP/60/3/8'>彼前 3:8</a> 總而言之，你們都要同心，彼此體恤，相愛如弟兄，存慈憐謙卑的心。"
  },
  {
    "pk": 3512433,
    "translation": "CUNP",
    "book": 47,
    "chapter": 13,
    "verse": 12,
    "text": "你們親嘴問安，彼此務要聖潔。",
    "comment": "<a href='/CUNP/45/16/16'>羅 16:16</a> 你們親嘴問安，彼此務要聖潔。基督的眾教會都問你們安。<p><a href='/CUNP/46/16/20'>林前 16:20</a> 眾弟兄都問你們安。你們要親嘴問安，彼此務要聖潔。<p><a href='/CUNP/52/5/26'>帖前 5:26</a> 與眾弟兄親嘴問安，務要聖潔。<p><a href='/CUNP/60/5/14'>彼前 5:14</a> 你們要用愛心彼此親嘴問安。願平安歸與你們凡在基督裏的人！"
  },
  {
    "pk": 3512434,
    "translation": "CUNP",
    "book": 47,
    "chapter": 13,
    "verse": 13,
    "text": "眾聖徒都問你們安。"
  },
  {
    "pk": 3512435,
    "translation": "CUNP",
    "book": 47,
    "chapter": 13,
    "verse": 14,
    "text": "願主耶穌基督的恩惠、神的慈愛、聖靈的感動<i>常</i>與你們眾人同在！",
    "comment": "<a href='/CUNP/50/2/1'>腓 2:1</a> 所以，在基督裏若有甚麼勸勉，愛心有甚麼安慰，<na>聖</na>靈有甚麼交通，<na>心中</na>有甚麼慈悲憐憫，<br><a href='/CUNP/45/16/24'>羅 16:24</a> 城內管銀庫的<u>以拉都</u>和兄弟<u>括土</u>問你們安。"
  }
];
