[
  {
    "pk": 850830,
    "translation": "NASB",
    "book": 24,
    "chapter": 10,
    "verse": 1,
    "text": "Hear the word which the LORD speaks to you, O house of Israel."
  },
  {
    "pk": 850831,
    "translation": "NASB",
    "book": 24,
    "chapter": 10,
    "verse": 2,
    "text": "Thus says the LORD, 'Do not learn the way of the nations, And do not be terrified by the signs of the heavens Although the nations are terrified by them;"
  },
  {
    "pk": 850832,
    "translation": "NASB",
    "book": 24,
    "chapter": 10,
    "verse": 3,
    "text": "For the customs of the peoples are delusion; Because it is wood cut from the forest, The work of the hands of a craftsman with a cutting tool."
  },
  {
    "pk": 850833,
    "translation": "NASB",
    "book": 24,
    "chapter": 10,
    "verse": 4,
    "text": "'They decorate [it] with silver and with gold; They fasten it with nails and with hammers So that it will not totter."
  },
  {
    "pk": 850834,
    "translation": "NASB",
    "book": 24,
    "chapter": 10,
    "verse": 5,
    "text": "'Like a scarecrow in a cucumber field are they, And they cannot speak; They must be carried, Because they cannot walk! Do not fear them, For they can do no harm, Nor can they do any good.'"
  },
  {
    "pk": 850835,
    "translation": "NASB",
    "book": 24,
    "chapter": 10,
    "verse": 6,
    "text": "There is none like You, O LORD; You are great, and great is Your name in might."
  },
  {
    "pk": 850836,
    "translation": "NASB",
    "book": 24,
    "chapter": 10,
    "verse": 7,
    "text": "Who would not fear You, O King of the nations? Indeed it is Your due! For among all the wise men of the nations And in all their kingdoms, There is none like You."
  },
  {
    "pk": 850837,
    "translation": "NASB",
    "book": 24,
    "chapter": 10,
    "verse": 8,
    "text": "But they are altogether stupid and foolish [In their] discipline of delusion-- their idol is wood!"
  },
  {
    "pk": 850838,
    "translation": "NASB",
    "book": 24,
    "chapter": 10,
    "verse": 9,
    "text": "Beaten silver is brought from Tarshish, And gold from Uphaz, The work of a craftsman and of the hands of a goldsmith; Violet and purple are their clothing; They are all the work of skilled men."
  },
  {
    "pk": 850839,
    "translation": "NASB",
    "book": 24,
    "chapter": 10,
    "verse": 10,
    "text": "But the LORD is the true God; He is the living God and the everlasting King. At His wrath the earth quakes, And the nations cannot endure His indignation."
  },
  {
    "pk": 850840,
    "translation": "NASB",
    "book": 24,
    "chapter": 10,
    "verse": 11,
    "text": "Thus you shall say to them, 'The gods that did not make the heavens and the earth will perish from the earth and from under the heavens.'"
  },
  {
    "pk": 850841,
    "translation": "NASB",
    "book": 24,
    "chapter": 10,
    "verse": 12,
    "text": "[It is] He who made the earth by His power, Who established the world by His wisdom; And by His understanding He has stretched out the heavens."
  },
  {
    "pk": 850842,
    "translation": "NASB",
    "book": 24,
    "chapter": 10,
    "verse": 13,
    "text": "When He utters His voice, [there is] a tumult of waters in the heavens, And He causes the clouds to ascend from the end of the earth; He makes lightning for the rain, And brings out the wind from His storehouses."
  },
  {
    "pk": 850843,
    "translation": "NASB",
    "book": 24,
    "chapter": 10,
    "verse": 14,
    "text": "Every man is stupid, devoid of knowledge; Every goldsmith is put to shame by his idols; For his molten images are deceitful, And there is no breath in them."
  },
  {
    "pk": 850844,
    "translation": "NASB",
    "book": 24,
    "chapter": 10,
    "verse": 15,
    "text": "They are worthless, a work of mockery; In the time of their punishment they will perish."
  },
  {
    "pk": 850845,
    "translation": "NASB",
    "book": 24,
    "chapter": 10,
    "verse": 16,
    "text": "The portion of Jacob is not like these; For the Maker of all is He, And Israel is the tribe of His inheritance; The LORD of hosts is His name."
  },
  {
    "pk": 850846,
    "translation": "NASB",
    "book": 24,
    "chapter": 10,
    "verse": 17,
    "text": "Pick up your bundle from the ground, You who dwell under siege!"
  },
  {
    "pk": 850847,
    "translation": "NASB",
    "book": 24,
    "chapter": 10,
    "verse": 18,
    "text": "For thus says the LORD, 'Behold, I am slinging out the inhabitants of the land At this time, And will cause them distress, That they may be found.'"
  },
  {
    "pk": 850848,
    "translation": "NASB",
    "book": 24,
    "chapter": 10,
    "verse": 19,
    "text": "Woe is me, because of my injury! My wound is incurable. But I said, 'Truly this is a sickness, And I must bear it.'"
  },
  {
    "pk": 850849,
    "translation": "NASB",
    "book": 24,
    "chapter": 10,
    "verse": 20,
    "text": "My tent is destroyed, And all my ropes are broken; My sons have gone from me and are no more. There is no one to stretch out my tent again Or to set up my curtains."
  },
  {
    "pk": 850850,
    "translation": "NASB",
    "book": 24,
    "chapter": 10,
    "verse": 21,
    "text": "For the shepherds have become stupid And have not sought the LORD; Therefore they have not prospered, And all their flock is scattered."
  },
  {
    "pk": 850851,
    "translation": "NASB",
    "book": 24,
    "chapter": 10,
    "verse": 22,
    "text": "The sound of a report! Behold, it comes-- A great commotion out of the land of the north-- To make the cities of Judah A desolation, a haunt of jackals."
  },
  {
    "pk": 850852,
    "translation": "NASB",
    "book": 24,
    "chapter": 10,
    "verse": 23,
    "text": "I know, O LORD, that a man's way is not in himself, Nor is it in a man who walks to direct his steps."
  },
  {
    "pk": 850853,
    "translation": "NASB",
    "book": 24,
    "chapter": 10,
    "verse": 24,
    "text": "Correct me, O LORD, but with justice; Not with Your anger, or You will bring me to nothing."
  },
  {
    "pk": 850854,
    "translation": "NASB",
    "book": 24,
    "chapter": 10,
    "verse": 25,
    "text": "Pour out Your wrath on the nations that do not know You And on the families that do not call Your name; For they have devoured Jacob; They have devoured him and consumed him And have laid waste his habitation."
  }
]
