[
  {
    "pk": 851051,
    "translation": "NASB",
    "book": 24,
    "chapter": 20,
    "verse": 1,
    "text": "When Pashhur the priest, the son of Immer, who was chief officer in the house of the LORD, heard Jeremiah prophesying these things,"
  },
  {
    "pk": 851052,
    "translation": "NASB",
    "book": 24,
    "chapter": 20,
    "verse": 2,
    "text": "Pashhur had Jeremiah the prophet beaten and put him in the stocks that were at the upper Benjamin Gate, which was by the house of the LORD."
  },
  {
    "pk": 851053,
    "translation": "NASB",
    "book": 24,
    "chapter": 20,
    "verse": 3,
    "text": "On the next day, when Pashhur released Jeremiah from the stocks, Jeremiah said to him, 'Pashhur is not the name the LORD has called you, but rather Magor-missabib."
  },
  {
    "pk": 851054,
    "translation": "NASB",
    "book": 24,
    "chapter": 20,
    "verse": 4,
    "text": "'For thus says the LORD, 'Behold, I am going to make you a terror to yourself and to all your friends; and while your eyes look on, they will fall by the sword of their enemies. So I will give over all Judah to the hand of the king of Babylon, and he will carry them away as exiles to Babylon and will slay them with the sword."
  },
  {
    "pk": 851055,
    "translation": "NASB",
    "book": 24,
    "chapter": 20,
    "verse": 5,
    "text": "'I will also give over all the wealth of this city, all its produce and all its costly things; even all the treasures of the kings of Judah I will give over to the hand of their enemies, and they will plunder them, take them away and bring them to Babylon."
  },
  {
    "pk": 851056,
    "translation": "NASB",
    "book": 24,
    "chapter": 20,
    "verse": 6,
    "text": "'And you, Pashhur, and all who live in your house will go into captivity; and you will enter Babylon, and there you will die and there you will be buried, you and all your friends to whom you have falsely prophesied.''"
  },
  {
    "pk": 851057,
    "translation": "NASB",
    "book": 24,
    "chapter": 20,
    "verse": 7,
    "text": "O LORD, You have deceived me and I was deceived; You have overcome me and prevailed. I have become a laughingstock all day long; Everyone mocks me."
  },
  {
    "pk": 851058,
    "translation": "NASB",
    "book": 24,
    "chapter": 20,
    "verse": 8,
    "text": "For each time I speak, I cry aloud; I proclaim violence and destruction, Because for me the word of the LORD has resulted In reproach and derision all day long."
  },
  {
    "pk": 851059,
    "translation": "NASB",
    "book": 24,
    "chapter": 20,
    "verse": 9,
    "text": "But if I say, 'I will not remember Him Or speak anymore in His name,' Then in my heart it becomes like a burning fire Shut up in my bones; And I am weary of holding [it] in, And I cannot endure [it]."
  },
  {
    "pk": 851060,
    "translation": "NASB",
    "book": 24,
    "chapter": 20,
    "verse": 10,
    "text": "For I have heard the whispering of many, 'Terror on every side! Denounce [him]; yes, let us denounce him!' All my trusted friends, Watching for my fall, say: 'Perhaps he will be deceived, so that we may prevail against him And take our revenge on him.'"
  },
  {
    "pk": 851061,
    "translation": "NASB",
    "book": 24,
    "chapter": 20,
    "verse": 11,
    "text": "But the LORD is with me like a dread champion; Therefore my persecutors will stumble and not prevail. They will be utterly ashamed, because they have failed, With an everlasting disgrace that will not be forgotten."
  },
  {
    "pk": 851062,
    "translation": "NASB",
    "book": 24,
    "chapter": 20,
    "verse": 12,
    "text": "Yet, O LORD of hosts, You who test the righteous, Who see the mind and the heart; Let me see Your vengeance on them; For to You I have set forth my cause."
  },
  {
    "pk": 851063,
    "translation": "NASB",
    "book": 24,
    "chapter": 20,
    "verse": 13,
    "text": "Sing to the LORD, praise the LORD! For He has delivered the soul of the needy one From the hand of evildoers."
  },
  {
    "pk": 851064,
    "translation": "NASB",
    "book": 24,
    "chapter": 20,
    "verse": 14,
    "text": "Cursed be the day when I was born; Let the day not be blessed when my mother bore me!"
  },
  {
    "pk": 851065,
    "translation": "NASB",
    "book": 24,
    "chapter": 20,
    "verse": 15,
    "text": "Cursed be the man who brought the news To my father, saying, 'A baby boy has been born to you!' [And] made him very happy."
  },
  {
    "pk": 851066,
    "translation": "NASB",
    "book": 24,
    "chapter": 20,
    "verse": 16,
    "text": "But let that man be like the cities Which the LORD overthrew without relenting, And let him hear an outcry in the morning And a shout of alarm at noon;"
  },
  {
    "pk": 851067,
    "translation": "NASB",
    "book": 24,
    "chapter": 20,
    "verse": 17,
    "text": "Because he did not kill me before birth, So that my mother would have been my grave, And her womb ever pregnant."
  },
  {
    "pk": 851068,
    "translation": "NASB",
    "book": 24,
    "chapter": 20,
    "verse": 18,
    "text": "Why did I ever come forth from the womb To look on trouble and sorrow, So that my days have been spent in shame?"
  }
]
