[
  {
    "pk": 831708,
    "translation": "NASB",
    "book": 1,
    "chapter": 4,
    "verse": 1,
    "text": "Now the man had relations with his wife Eve, and she conceived and gave birth to Cain, and she said, 'I have gotten a manchild with [the help of] the LORD.'"
  },
  {
    "pk": 831709,
    "translation": "NASB",
    "book": 1,
    "chapter": 4,
    "verse": 2,
    "text": "Again, she gave birth to his brother Abel. And Abel was a keeper of flocks, but Cain was a tiller of the ground."
  },
  {
    "pk": 831710,
    "translation": "NASB",
    "book": 1,
    "chapter": 4,
    "verse": 3,
    "text": "So it came about in the course of time that Cain brought an offering to the LORD of the fruit of the ground."
  },
  {
    "pk": 831711,
    "translation": "NASB",
    "book": 1,
    "chapter": 4,
    "verse": 4,
    "text": "Abel, on his part also brought of the firstlings of his flock and of their fat portions. And the LORD had regard for Abel and for his offering;"
  },
  {
    "pk": 831712,
    "translation": "NASB",
    "book": 1,
    "chapter": 4,
    "verse": 5,
    "text": "but for Cain and for his offering He had no regard. So Cain became very angry and his countenance fell."
  },
  {
    "pk": 831713,
    "translation": "NASB",
    "book": 1,
    "chapter": 4,
    "verse": 6,
    "text": "Then the LORD said to Cain, 'Why are you angry? And why has your countenance fallen?"
  },
  {
    "pk": 831714,
    "translation": "NASB",
    "book": 1,
    "chapter": 4,
    "verse": 7,
    "text": "'If you do well, will not [your countenance] be lifted up? And if you do not do well, sin is crouching at the door; and its desire is for you, but you must master it.'"
  },
  {
    "pk": 831715,
    "translation": "NASB",
    "book": 1,
    "chapter": 4,
    "verse": 8,
    "text": "Cain told Abel his brother. And it came about when they were in the field, that Cain rose up against Abel his brother and killed him."
  },
  {
    "pk": 831716,
    "translation": "NASB",
    "book": 1,
    "chapter": 4,
    "verse": 9,
    "text": "Then the LORD said to Cain, 'Where is Abel your brother?' And he said, 'I do not know. Am I my brother's keeper?'"
  },
  {
    "pk": 831717,
    "translation": "NASB",
    "book": 1,
    "chapter": 4,
    "verse": 10,
    "text": "He said, 'What have you done? The voice of your brother's blood is crying to Me from the ground."
  },
  {
    "pk": 831718,
    "translation": "NASB",
    "book": 1,
    "chapter": 4,
    "verse": 11,
    "text": "'Now you are cursed from the ground, which has opened its mouth to receive your brother's blood from your hand."
  },
  {
    "pk": 831719,
    "translation": "NASB",
    "book": 1,
    "chapter": 4,
    "verse": 12,
    "text": "'When you cultivate the ground, it will no longer yield its strength to you; you will be a vagrant and a wanderer on the earth.'"
  },
  {
    "pk": 831720,
    "translation": "NASB",
    "book": 1,
    "chapter": 4,
    "verse": 13,
    "text": "Cain said to the LORD, 'My punishment is too great to bear!"
  },
  {
    "pk": 831721,
    "translation": "NASB",
    "book": 1,
    "chapter": 4,
    "verse": 14,
    "text": "'Behold, You have driven me this day from the face of the ground; and from Your face I will be hidden, and I will be a vagrant and a wanderer on the earth, and whoever finds me will kill me.'"
  },
  {
    "pk": 831722,
    "translation": "NASB",
    "book": 1,
    "chapter": 4,
    "verse": 15,
    "text": "So the LORD said to him, 'Therefore whoever kills Cain, vengeance will be taken on him sevenfold.' And the LORD appointed a sign for Cain, so that no one finding him would slay him."
  },
  {
    "pk": 831723,
    "translation": "NASB",
    "book": 1,
    "chapter": 4,
    "verse": 16,
    "text": "Then Cain went out from the presence of the LORD, and settled in the land of Nod, east of Eden."
  },
  {
    "pk": 831724,
    "translation": "NASB",
    "book": 1,
    "chapter": 4,
    "verse": 17,
    "text": "Cain had relations with his wife and she conceived, and gave birth to Enoch; and he built a city, and called the name of the city Enoch, after the name of his son."
  },
  {
    "pk": 831725,
    "translation": "NASB",
    "book": 1,
    "chapter": 4,
    "verse": 18,
    "text": "Now to Enoch was born Irad, and Irad became the father of Mehujael, and Mehujael became the father of Methushael, and Methushael became the father of Lamech."
  },
  {
    "pk": 831726,
    "translation": "NASB",
    "book": 1,
    "chapter": 4,
    "verse": 19,
    "text": "Lamech took to himself two wives: the name of the one was Adah, and the name of the other, Zillah."
  },
  {
    "pk": 831727,
    "translation": "NASB",
    "book": 1,
    "chapter": 4,
    "verse": 20,
    "text": "Adah gave birth to Jabal; he was the father of those who dwell in tents and [have] livestock."
  },
  {
    "pk": 831728,
    "translation": "NASB",
    "book": 1,
    "chapter": 4,
    "verse": 21,
    "text": "His brother's name was Jubal; he was the father of all those who play the lyre and pipe."
  },
  {
    "pk": 831729,
    "translation": "NASB",
    "book": 1,
    "chapter": 4,
    "verse": 22,
    "text": "As for Zillah, she also gave birth to Tubal-cain, the forger of all implements of bronze and iron; and the sister of Tubal-cain was Naamah."
  },
  {
    "pk": 831730,
    "translation": "NASB",
    "book": 1,
    "chapter": 4,
    "verse": 23,
    "text": "Lamech said to his wives, 'Adah and Zillah, Listen to my voice, You wives of Lamech, Give heed to my speech, For I have killed a man for wounding me; And a boy for striking me;"
  },
  {
    "pk": 831731,
    "translation": "NASB",
    "book": 1,
    "chapter": 4,
    "verse": 24,
    "text": "If Cain is avenged sevenfold, Then Lamech seventy-sevenfold.'"
  },
  {
    "pk": 831732,
    "translation": "NASB",
    "book": 1,
    "chapter": 4,
    "verse": 25,
    "text": "Adam had relations with his wife again; and she gave birth to a son, and named him Seth, for, [she said], 'God has appointed me another offspring in place of Abel, for Cain killed him.'"
  },
  {
    "pk": 831733,
    "translation": "NASB",
    "book": 1,
    "chapter": 4,
    "verse": 26,
    "text": "To Seth, to him also a son was born; and he called his name Enosh. Then [men] began to call upon the name of the LORD."
  }
]
