[
  {
    "pk": 831788,
    "translation": "NASB",
    "book": 1,
    "chapter": 7,
    "verse": 1,
    "text": "Then the LORD said to Noah, 'Enter the ark, you and all your household, for you [alone] I have seen [to be] righteous before Me in this time."
  },
  {
    "pk": 831789,
    "translation": "NASB",
    "book": 1,
    "chapter": 7,
    "verse": 2,
    "text": "'You shall take with you of every clean animal by sevens, a male and his female; and of the animals that are not clean two, a male and his female;"
  },
  {
    "pk": 831790,
    "translation": "NASB",
    "book": 1,
    "chapter": 7,
    "verse": 3,
    "text": "also of the birds of the sky, by sevens, male and female, to keep offspring alive on the face of all the earth."
  },
  {
    "pk": 831791,
    "translation": "NASB",
    "book": 1,
    "chapter": 7,
    "verse": 4,
    "text": "'For after seven more days, I will send rain on the earth forty days and forty nights; and I will blot out from the face of the land every living thing that I have made.'"
  },
  {
    "pk": 831792,
    "translation": "NASB",
    "book": 1,
    "chapter": 7,
    "verse": 5,
    "text": "Noah did according to all that the LORD had commanded him."
  },
  {
    "pk": 831793,
    "translation": "NASB",
    "book": 1,
    "chapter": 7,
    "verse": 6,
    "text": "Now Noah was six hundred years old when the flood of water came upon the earth."
  },
  {
    "pk": 831794,
    "translation": "NASB",
    "book": 1,
    "chapter": 7,
    "verse": 7,
    "text": "Then Noah and his sons and his wife and his sons' wives with him entered the ark because of the water of the flood."
  },
  {
    "pk": 831795,
    "translation": "NASB",
    "book": 1,
    "chapter": 7,
    "verse": 8,
    "text": "Of clean animals and animals that are not clean and birds and everything that creeps on the ground,"
  },
  {
    "pk": 831796,
    "translation": "NASB",
    "book": 1,
    "chapter": 7,
    "verse": 9,
    "text": "there went into the ark to Noah by twos, male and female, as God had commanded Noah."
  },
  {
    "pk": 831797,
    "translation": "NASB",
    "book": 1,
    "chapter": 7,
    "verse": 10,
    "text": "It came about after the seven days, that the water of the flood came upon the earth."
  },
  {
    "pk": 831798,
    "translation": "NASB",
    "book": 1,
    "chapter": 7,
    "verse": 11,
    "text": "In the six hundredth year of Noah's life, in the second month, on the seventeenth day of the month, on the same day all the fountains of the great deep burst open, and the floodgates of the sky were opened."
  },
  {
    "pk": 831799,
    "translation": "NASB",
    "book": 1,
    "chapter": 7,
    "verse": 12,
    "text": "The rain fell upon the earth for forty days and forty nights."
  },
  {
    "pk": 831800,
    "translation": "NASB",
    "book": 1,
    "chapter": 7,
    "verse": 13,
    "text": "On the very same day Noah and Shem and Ham and Japheth, the sons of Noah, and Noah's wife and the three wives of his sons with them, entered the ark,"
  },
  {
    "pk": 831801,
    "translation": "NASB",
    "book": 1,
    "chapter": 7,
    "verse": 14,
    "text": "they and every beast after its kind, and all the cattle after their kind, and every creeping thing that creeps on the earth after its kind, and every bird after its kind, all sorts of birds."
  },
  {
    "pk": 831802,
    "translation": "NASB",
    "book": 1,
    "chapter": 7,
    "verse": 15,
    "text": "So they went into the ark to Noah, by twos of all flesh in which was the breath of life."
  },
  {
    "pk": 831803,
    "translation": "NASB",
    "book": 1,
    "chapter": 7,
    "verse": 16,
    "text": "Those that entered, male and female of all flesh, entered as God had commanded him; and the LORD closed [it] behind him."
  },
  {
    "pk": 831804,
    "translation": "NASB",
    "book": 1,
    "chapter": 7,
    "verse": 17,
    "text": "Then the flood came upon the earth for forty days, and the water increased and lifted up the ark, so that it rose above the earth."
  },
  {
    "pk": 831805,
    "translation": "NASB",
    "book": 1,
    "chapter": 7,
    "verse": 18,
    "text": "The water prevailed and increased greatly upon the earth, and the ark floated on the surface of the water."
  },
  {
    "pk": 831806,
    "translation": "NASB",
    "book": 1,
    "chapter": 7,
    "verse": 19,
    "text": "The water prevailed more and more upon the earth, so that all the high mountains everywhere under the heavens were covered."
  },
  {
    "pk": 831807,
    "translation": "NASB",
    "book": 1,
    "chapter": 7,
    "verse": 20,
    "text": "The water prevailed fifteen cubits higher, and the mountains were covered."
  },
  {
    "pk": 831808,
    "translation": "NASB",
    "book": 1,
    "chapter": 7,
    "verse": 21,
    "text": "All flesh that moved on the earth perished, birds and cattle and beasts and every swarming thing that swarms upon the earth, and all mankind;"
  },
  {
    "pk": 831809,
    "translation": "NASB",
    "book": 1,
    "chapter": 7,
    "verse": 22,
    "text": "of all that was on the dry land, all in whose nostrils was the breath of the spirit of life, died."
  },
  {
    "pk": 831810,
    "translation": "NASB",
    "book": 1,
    "chapter": 7,
    "verse": 23,
    "text": "Thus He blotted out every living thing that was upon the face of the land, from man to animals to creeping things and to birds of the sky, and they were blotted out from the earth; and only Noah was left, together with those that were with him in the ark."
  },
  {
    "pk": 831811,
    "translation": "NASB",
    "book": 1,
    "chapter": 7,
    "verse": 24,
    "text": "The water prevailed upon the earth one hundred and fifty days."
  }
]
