[
  {
    "pk": 832026,
    "translation": "NASB",
    "book": 1,
    "chapter": 17,
    "verse": 1,
    "text": "Now when Abram was ninety-nine years old, the LORD appeared to Abram and said to him, 'I am God Almighty; Walk before Me, and be blameless."
  },
  {
    "pk": 832027,
    "translation": "NASB",
    "book": 1,
    "chapter": 17,
    "verse": 2,
    "text": "'I will establish My covenant between Me and you, And I will multiply you exceedingly.'"
  },
  {
    "pk": 832028,
    "translation": "NASB",
    "book": 1,
    "chapter": 17,
    "verse": 3,
    "text": "Abram fell on his face, and God talked with him, saying,"
  },
  {
    "pk": 832029,
    "translation": "NASB",
    "book": 1,
    "chapter": 17,
    "verse": 4,
    "text": "'As for Me, behold, My covenant is with you, And you will be the father of a multitude of nations."
  },
  {
    "pk": 832030,
    "translation": "NASB",
    "book": 1,
    "chapter": 17,
    "verse": 5,
    "text": "'No longer shall your name be called Abram, But your name shall be Abraham; For I will make you the father of a multitude of nations."
  },
  {
    "pk": 832031,
    "translation": "NASB",
    "book": 1,
    "chapter": 17,
    "verse": 6,
    "text": "'I will make you exceedingly fruitful, and I will make nations of you, and kings will come forth from you."
  },
  {
    "pk": 832032,
    "translation": "NASB",
    "book": 1,
    "chapter": 17,
    "verse": 7,
    "text": "'I will establish My covenant between Me and you and your descendants after you throughout their generations for an everlasting covenant, to be God to you and to your descendants after you."
  },
  {
    "pk": 832033,
    "translation": "NASB",
    "book": 1,
    "chapter": 17,
    "verse": 8,
    "text": "'I will give to you and to your descendants after you, the land of your sojournings, all the land of Canaan, for an everlasting possession; and I will be their God.'"
  },
  {
    "pk": 832034,
    "translation": "NASB",
    "book": 1,
    "chapter": 17,
    "verse": 9,
    "text": "God said further to Abraham, 'Now as for you, you shall keep My covenant, you and your descendants after you throughout their generations."
  },
  {
    "pk": 832035,
    "translation": "NASB",
    "book": 1,
    "chapter": 17,
    "verse": 10,
    "text": "'This is My covenant, which you shall keep, between Me and you and your descendants after you: every male among you shall be circumcised."
  },
  {
    "pk": 832036,
    "translation": "NASB",
    "book": 1,
    "chapter": 17,
    "verse": 11,
    "text": "'And you shall be circumcised in the flesh of your foreskin, and it shall be the sign of the covenant between Me and you."
  },
  {
    "pk": 832037,
    "translation": "NASB",
    "book": 1,
    "chapter": 17,
    "verse": 12,
    "text": "'And every male among you who is eight days old shall be circumcised throughout your generations, a [servant] who is born in the house or who is bought with money from any foreigner, who is not of your descendants."
  },
  {
    "pk": 832038,
    "translation": "NASB",
    "book": 1,
    "chapter": 17,
    "verse": 13,
    "text": "'A [servant] who is born in your house or who is bought with your money shall surely be circumcised; thus shall My covenant be in your flesh for an everlasting covenant."
  },
  {
    "pk": 832039,
    "translation": "NASB",
    "book": 1,
    "chapter": 17,
    "verse": 14,
    "text": "'But an uncircumcised male who is not circumcised in the flesh of his foreskin, that person shall be cut off from his people; he has broken My covenant.'"
  },
  {
    "pk": 832040,
    "translation": "NASB",
    "book": 1,
    "chapter": 17,
    "verse": 15,
    "text": "Then God said to Abraham, 'As for Sarai your wife, you shall not call her name Sarai, but Sarah [shall be] her name."
  },
  {
    "pk": 832041,
    "translation": "NASB",
    "book": 1,
    "chapter": 17,
    "verse": 16,
    "text": "'I will bless her, and indeed I will give you a son by her. Then I will bless her, and she shall be [a mother of] nations; kings of peoples will come from her.'"
  },
  {
    "pk": 832042,
    "translation": "NASB",
    "book": 1,
    "chapter": 17,
    "verse": 17,
    "text": "Then Abraham fell on his face and laughed, and said in his heart, 'Will a child be born to a man one hundred years old? And will Sarah, who is ninety years old, bear [a child]?'"
  },
  {
    "pk": 832043,
    "translation": "NASB",
    "book": 1,
    "chapter": 17,
    "verse": 18,
    "text": "And Abraham said to God, 'Oh that Ishmael might live before You!'"
  },
  {
    "pk": 832044,
    "translation": "NASB",
    "book": 1,
    "chapter": 17,
    "verse": 19,
    "text": "But God said, 'No, but Sarah your wife will bear you a son, and you shall call his name Isaac; and I will establish My covenant with him for an everlasting covenant for his descendants after him."
  },
  {
    "pk": 832045,
    "translation": "NASB",
    "book": 1,
    "chapter": 17,
    "verse": 20,
    "text": "'As for Ishmael, I have heard you; behold, I will bless him, and will make him fruitful and will multiply him exceedingly. He shall become the father of twelve princes, and I will make him a great nation."
  },
  {
    "pk": 832046,
    "translation": "NASB",
    "book": 1,
    "chapter": 17,
    "verse": 21,
    "text": "'But My covenant I will establish with Isaac, whom Sarah will bear to you at this season next year.'"
  },
  {
    "pk": 832047,
    "translation": "NASB",
    "book": 1,
    "chapter": 17,
    "verse": 22,
    "text": "When He finished talking with him, God went up from Abraham."
  },
  {
    "pk": 832048,
    "translation": "NASB",
    "book": 1,
    "chapter": 17,
    "verse": 23,
    "text": "Then Abraham took Ishmael his son, and all [the servants] who were born in his house and all who were bought with his money, every male among the men of Abraham's household, and circumcised the flesh of their foreskin in the very same day, as God had said to him."
  },
  {
    "pk": 832049,
    "translation": "NASB",
    "book": 1,
    "chapter": 17,
    "verse": 24,
    "text": "Now Abraham was ninety-nine years old when he was circumcised in the flesh of his foreskin."
  },
  {
    "pk": 832050,
    "translation": "NASB",
    "book": 1,
    "chapter": 17,
    "verse": 25,
    "text": "And Ishmael his son was thirteen years old when he was circumcised in the flesh of his foreskin."
  },
  {
    "pk": 832051,
    "translation": "NASB",
    "book": 1,
    "chapter": 17,
    "verse": 26,
    "text": "In the very same day Abraham was circumcised, and Ishmael his son."
  },
  {
    "pk": 832052,
    "translation": "NASB",
    "book": 1,
    "chapter": 17,
    "verse": 27,
    "text": "All the men of his household, who were born in the house or bought with money from a foreigner, were circumcised with him."
  }
]
