[
  {
    "pk": 832502,
    "translation": "NASB",
    "book": 1,
    "chapter": 31,
    "verse": 1,
    "text": "Now Jacob heard the words of Laban's sons, saying, 'Jacob has taken away all that was our father's, and from what belonged to our father he has made all this wealth.'"
  },
  {
    "pk": 832503,
    "translation": "NASB",
    "book": 1,
    "chapter": 31,
    "verse": 2,
    "text": "Jacob saw the attitude of Laban, and behold, it was not [friendly] toward him as formerly."
  },
  {
    "pk": 832504,
    "translation": "NASB",
    "book": 1,
    "chapter": 31,
    "verse": 3,
    "text": "Then the LORD said to Jacob, 'Return to the land of your fathers and to your relatives, and I will be with you.'"
  },
  {
    "pk": 832505,
    "translation": "NASB",
    "book": 1,
    "chapter": 31,
    "verse": 4,
    "text": "So Jacob sent and called Rachel and Leah to his flock in the field,"
  },
  {
    "pk": 832506,
    "translation": "NASB",
    "book": 1,
    "chapter": 31,
    "verse": 5,
    "text": "and said to them, 'I see your father's attitude, that it is not [friendly] toward me as formerly, but the God of my father has been with me."
  },
  {
    "pk": 832507,
    "translation": "NASB",
    "book": 1,
    "chapter": 31,
    "verse": 6,
    "text": "'You know that I have served your father with all my strength."
  },
  {
    "pk": 832508,
    "translation": "NASB",
    "book": 1,
    "chapter": 31,
    "verse": 7,
    "text": "'Yet your father has cheated me and changed my wages ten times; however, God did not allow him to hurt me."
  },
  {
    "pk": 832509,
    "translation": "NASB",
    "book": 1,
    "chapter": 31,
    "verse": 8,
    "text": "'If he spoke thus, 'The speckled shall be your wages,' then all the flock brought forth speckled; and if he spoke thus, 'The striped shall be your wages,' then all the flock brought forth striped."
  },
  {
    "pk": 832510,
    "translation": "NASB",
    "book": 1,
    "chapter": 31,
    "verse": 9,
    "text": "'Thus God has taken away your father's livestock and given [them] to me."
  },
  {
    "pk": 832511,
    "translation": "NASB",
    "book": 1,
    "chapter": 31,
    "verse": 10,
    "text": "'And it came about at the time when the flock were mating that I lifted up my eyes and saw in a dream, and behold, the male goats which were mating [were] striped, speckled, and mottled."
  },
  {
    "pk": 832512,
    "translation": "NASB",
    "book": 1,
    "chapter": 31,
    "verse": 11,
    "text": "'Then the angel of God said to me in the dream, 'Jacob,' and I said, 'Here I am.'"
  },
  {
    "pk": 832513,
    "translation": "NASB",
    "book": 1,
    "chapter": 31,
    "verse": 12,
    "text": "'He said, 'Lift up now your eyes and see [that] all the male goats which are mating are striped, speckled, and mottled; for I have seen all that Laban has been doing to you."
  },
  {
    "pk": 832514,
    "translation": "NASB",
    "book": 1,
    "chapter": 31,
    "verse": 13,
    "text": "'I am the God [of] Bethel, where you anointed a pillar, where you made a vow to Me; now arise, leave this land, and return to the land of your birth.''"
  },
  {
    "pk": 832515,
    "translation": "NASB",
    "book": 1,
    "chapter": 31,
    "verse": 14,
    "text": "Rachel and Leah said to him, 'Do we still have any portion or inheritance in our father's house?"
  },
  {
    "pk": 832516,
    "translation": "NASB",
    "book": 1,
    "chapter": 31,
    "verse": 15,
    "text": "'Are we not reckoned by him as foreigners? For he has sold us, and has also entirely consumed our purchase price."
  },
  {
    "pk": 832517,
    "translation": "NASB",
    "book": 1,
    "chapter": 31,
    "verse": 16,
    "text": "'Surely all the wealth which God has taken away from our father belongs to us and our children; now then, do whatever God has said to you.'"
  },
  {
    "pk": 832518,
    "translation": "NASB",
    "book": 1,
    "chapter": 31,
    "verse": 17,
    "text": "Then Jacob arose and put his children and his wives upon camels;"
  },
  {
    "pk": 832519,
    "translation": "NASB",
    "book": 1,
    "chapter": 31,
    "verse": 18,
    "text": "and he drove away all his livestock and all his property which he had gathered, his acquired livestock which he had gathered in Paddan-aram, to go to the land of Canaan to his father Isaac."
  },
  {
    "pk": 832520,
    "translation": "NASB",
    "book": 1,
    "chapter": 31,
    "verse": 19,
    "text": "When Laban had gone to shear his flock, then Rachel stole the household idols that were her father's."
  },
  {
    "pk": 832521,
    "translation": "NASB",
    "book": 1,
    "chapter": 31,
    "verse": 20,
    "text": "And Jacob deceived Laban the Aramean by not telling him that he was fleeing."
  },
  {
    "pk": 832522,
    "translation": "NASB",
    "book": 1,
    "chapter": 31,
    "verse": 21,
    "text": "So he fled with all that he had; and he arose and crossed the [Euphrates] River, and set his face toward the hill country of Gilead."
  },
  {
    "pk": 832523,
    "translation": "NASB",
    "book": 1,
    "chapter": 31,
    "verse": 22,
    "text": "When it was told Laban on the third day that Jacob had fled,"
  },
  {
    "pk": 832524,
    "translation": "NASB",
    "book": 1,
    "chapter": 31,
    "verse": 23,
    "text": "then he took his kinsmen with him and pursued him [a distance of] seven days' journey, and he overtook him in the hill country of Gilead."
  },
  {
    "pk": 832525,
    "translation": "NASB",
    "book": 1,
    "chapter": 31,
    "verse": 24,
    "text": "God came to Laban the Aramean in a dream of the night and said to him, 'Be careful that you do not speak to Jacob either good or bad.'"
  },
  {
    "pk": 832526,
    "translation": "NASB",
    "book": 1,
    "chapter": 31,
    "verse": 25,
    "text": "Laban caught up with Jacob. Now Jacob had pitched his tent in the hill country, and Laban with his kinsmen camped in the hill country of Gilead."
  },
  {
    "pk": 832527,
    "translation": "NASB",
    "book": 1,
    "chapter": 31,
    "verse": 26,
    "text": "Then Laban said to Jacob, 'What have you done by deceiving me and carrying away my daughters like captives of the sword?"
  },
  {
    "pk": 832528,
    "translation": "NASB",
    "book": 1,
    "chapter": 31,
    "verse": 27,
    "text": "'Why did you flee secretly and deceive me, and did not tell me so that I might have sent you away with joy and with songs, with timbrel and with lyre;"
  },
  {
    "pk": 832529,
    "translation": "NASB",
    "book": 1,
    "chapter": 31,
    "verse": 28,
    "text": "and did not allow me to kiss my sons and my daughters? Now you have done foolishly."
  },
  {
    "pk": 832530,
    "translation": "NASB",
    "book": 1,
    "chapter": 31,
    "verse": 29,
    "text": "'It is in my power to do you harm, but the God of your father spoke to me last night, saying, 'Be careful not to speak either good or bad to Jacob.'"
  },
  {
    "pk": 832531,
    "translation": "NASB",
    "book": 1,
    "chapter": 31,
    "verse": 30,
    "text": "'Now you have indeed gone away because you longed greatly for your father's house; [but] why did you steal my gods?'"
  },
  {
    "pk": 832532,
    "translation": "NASB",
    "book": 1,
    "chapter": 31,
    "verse": 31,
    "text": "Then Jacob replied to Laban, 'Because I was afraid, for I thought that you would take your daughters from me by force."
  },
  {
    "pk": 832533,
    "translation": "NASB",
    "book": 1,
    "chapter": 31,
    "verse": 32,
    "text": "'The one with whom you find your gods shall not live; in the presence of our kinsmen point out what is yours among my belongings and take [it] for yourself.' For Jacob did not know that Rachel had stolen them."
  },
  {
    "pk": 832534,
    "translation": "NASB",
    "book": 1,
    "chapter": 31,
    "verse": 33,
    "text": "So Laban went into Jacob's tent and into Leah's tent and into the tent of the two maids, but he did not find [them]. Then he went out of Leah's tent and entered Rachel's tent."
  },
  {
    "pk": 832535,
    "translation": "NASB",
    "book": 1,
    "chapter": 31,
    "verse": 34,
    "text": "Now Rachel had taken the household idols and put them in the camel's saddle, and she sat on them. And Laban felt through all the tent but did not find [them]."
  },
  {
    "pk": 832536,
    "translation": "NASB",
    "book": 1,
    "chapter": 31,
    "verse": 35,
    "text": "She said to her father, 'Let not my lord be angry that I cannot rise before you, for the manner of women is upon me.' So he searched but did not find the household idols."
  },
  {
    "pk": 832537,
    "translation": "NASB",
    "book": 1,
    "chapter": 31,
    "verse": 36,
    "text": "Then Jacob became angry and contended with Laban; and Jacob said to Laban, 'What is my transgression? What is my sin that you have hotly pursued me?"
  },
  {
    "pk": 832538,
    "translation": "NASB",
    "book": 1,
    "chapter": 31,
    "verse": 37,
    "text": "'Though you have felt through all my goods, what have you found of all your household goods? Set [it] here before my kinsmen and your kinsmen, that they may decide between us two."
  },
  {
    "pk": 832539,
    "translation": "NASB",
    "book": 1,
    "chapter": 31,
    "verse": 38,
    "text": "'These twenty years I [have been] with you; your ewes and your female goats have not miscarried, nor have I eaten the rams of your flocks."
  },
  {
    "pk": 832540,
    "translation": "NASB",
    "book": 1,
    "chapter": 31,
    "verse": 39,
    "text": "'That which was torn [of beasts] I did not bring to you; I bore the loss of it myself. You required it of my hand [whether] stolen by day or stolen by night."
  },
  {
    "pk": 832541,
    "translation": "NASB",
    "book": 1,
    "chapter": 31,
    "verse": 40,
    "text": "'[Thus] I was: by day the heat consumed me and the frost by night, and my sleep fled from my eyes."
  },
  {
    "pk": 832542,
    "translation": "NASB",
    "book": 1,
    "chapter": 31,
    "verse": 41,
    "text": "'These twenty years I have been in your house; I served you fourteen years for your two daughters and six years for your flock, and you changed my wages ten times."
  },
  {
    "pk": 832543,
    "translation": "NASB",
    "book": 1,
    "chapter": 31,
    "verse": 42,
    "text": "'If the God of my father, the God of Abraham, and the fear of Isaac, had not been for me, surely now you would have sent me away empty-handed. God has seen my affliction and the toil of my hands, so He rendered judgment last night.'"
  },
  {
    "pk": 832544,
    "translation": "NASB",
    "book": 1,
    "chapter": 31,
    "verse": 43,
    "text": "Then Laban replied to Jacob, 'The daughters are my daughters, and the children are my children, and the flocks are my flocks, and all that you see is mine. But what can I do this day to these my daughters or to their children whom they have borne?"
  },
  {
    "pk": 832545,
    "translation": "NASB",
    "book": 1,
    "chapter": 31,
    "verse": 44,
    "text": "'So now come, let us make a covenant, you and I, and let it be a witness between you and me.'"
  },
  {
    "pk": 832546,
    "translation": "NASB",
    "book": 1,
    "chapter": 31,
    "verse": 45,
    "text": "Then Jacob took a stone and set it up [as] a pillar."
  },
  {
    "pk": 832547,
    "translation": "NASB",
    "book": 1,
    "chapter": 31,
    "verse": 46,
    "text": "Jacob said to his kinsmen, 'Gather stones.' So they took stones and made a heap, and they ate there by the heap."
  },
  {
    "pk": 832548,
    "translation": "NASB",
    "book": 1,
    "chapter": 31,
    "verse": 47,
    "text": "Now Laban called it Jegar-sahadutha, but Jacob called it Galeed."
  },
  {
    "pk": 832549,
    "translation": "NASB",
    "book": 1,
    "chapter": 31,
    "verse": 48,
    "text": "Laban said, 'This heap is a witness between you and me this day.' Therefore it was named Galeed,"
  },
  {
    "pk": 832550,
    "translation": "NASB",
    "book": 1,
    "chapter": 31,
    "verse": 49,
    "text": "and Mizpah, for he said, 'May the LORD watch between you and me when we are absent one from the other."
  },
  {
    "pk": 832551,
    "translation": "NASB",
    "book": 1,
    "chapter": 31,
    "verse": 50,
    "text": "'If you mistreat my daughters, or if you take wives besides my daughters, [although] no man is with us, see, God is witness between you and me.'"
  },
  {
    "pk": 832552,
    "translation": "NASB",
    "book": 1,
    "chapter": 31,
    "verse": 51,
    "text": "Laban said to Jacob, 'Behold this heap and behold the pillar which I have set between you and me."
  },
  {
    "pk": 832553,
    "translation": "NASB",
    "book": 1,
    "chapter": 31,
    "verse": 52,
    "text": "'This heap is a witness, and the pillar is a witness, that I will not pass by this heap to you for harm, and you will not pass by this heap and this pillar to me, for harm."
  },
  {
    "pk": 832554,
    "translation": "NASB",
    "book": 1,
    "chapter": 31,
    "verse": 53,
    "text": "'The God of Abraham and the God of Nahor, the God of their father, judge between us.' So Jacob swore by the fear of his father Isaac."
  },
  {
    "pk": 832555,
    "translation": "NASB",
    "book": 1,
    "chapter": 31,
    "verse": 54,
    "text": "Then Jacob offered a sacrifice on the mountain, and called his kinsmen to the meal; and they ate the meal and spent the night on the mountain."
  },
  {
    "pk": 832556,
    "translation": "NASB",
    "book": 1,
    "chapter": 31,
    "verse": 55,
    "text": "Early in the morning Laban arose, and kissed his sons and his daughters and blessed them. Then Laban departed and returned to his place."
  }
]
