window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/10/01"] = [
  {
    "pk": 3491403,
    "translation": "CUNP",
    "book": 10,
    "chapter": 1,
    "verse": 1,
    "text": "<e>掃羅</e>死後，<e>大衛</e>擊殺<e>亞瑪力</e>人回來，在<e>洗革拉</e>住了兩天。",
    "comment": "<a href='/CUNP/9/30/17'>撒上 30:17</a>, <a href='/CUNP/9/30/26'>26</a> <u>大衛</u>從黎明直到次日晚上，擊殺他們，除了四百騎駱駝的少年人之外，沒有一個逃脫的。……<u>大衛</u>到了<u>洗革拉</u>，從掠物中取些送給他朋友<u>猶大</u>的長老，說：「這是從耶和華仇敵那裏奪來的，送你們為禮物。」"
  },
  {
    "pk": 3491404,
    "translation": "CUNP",
    "book": 10,
    "chapter": 1,
    "verse": 2,
    "text": "第三天，有一人從<e>掃羅</e>的營裏出來，衣服撕裂，頭蒙灰塵，到<e>大衛</e>面前伏地叩拜。",
    "comment": "<a href='/CUNP/9/4/12'>撒上 4:12</a> 當日，有一個<u>便雅憫</u>人從陣上逃跑，衣服撕裂，頭蒙灰塵，來到<u>示羅</u>。<br><a href='/CUNP/10/4/10'>撒下 4:10</a> 從前有人報告我說，<u>掃羅</u>死了，他自以為報好消息；我就拿住他，將他殺在<u>洗革拉</u>，這就作了他報消息的賞賜。"
  },
  {
    "pk": 3491405,
    "translation": "CUNP",
    "book": 10,
    "chapter": 1,
    "verse": 3,
    "text": "<e>大衛</e>問他說：「你從哪裏來？」他說：「我從<e>以色列</e>的營裏逃來。」"
  },
  {
    "pk": 3491406,
    "translation": "CUNP",
    "book": 10,
    "chapter": 1,
    "verse": 4,
    "text": "<e>大衛</e>又問他說：「事情怎樣？請你告訴我。」他回答說：「百姓從陣上逃跑，也有許多人仆倒死亡；<e>掃羅</e>和他兒子<e>約拿單</e>也死了。」"
  },
  {
    "pk": 3491407,
    "translation": "CUNP",
    "book": 10,
    "chapter": 1,
    "verse": 5,
    "text": "<e>大衛</e>問報信的少年人說：「你怎麼知道<e>掃羅</e>和他兒子<e>約拿單</e>死了呢？」"
  },
  {
    "pk": 3491408,
    "translation": "CUNP",
    "book": 10,
    "chapter": 1,
    "verse": 6,
    "text": "報信的少年人說：「我偶然到<e>基利波山</e>，看見<e>掃羅</e>伏在自己槍上，有戰車、馬兵緊緊地追他。",
    "comment": "參看 <a href='/CUNP/9/31/2-4'>撒上 31:2-4</a> <u>非利士</u>人緊追<u>掃羅</u>和他兒子們，就殺了<u>掃羅</u>的兒子<u>約拿單</u>、<u>亞比拿達</u>、<u>麥基舒亞</u>。勢派甚大，<u>掃羅</u>被弓箭手追上，射傷甚重，就吩咐拿他兵器的人說：「你拔出刀來，將我刺死，免得那些未受割禮的人來刺我，凌辱我。」但拿兵器的人甚懼怕，不肯刺他；<u>掃羅</u>就自己伏在刀上死了。<br><a href='/CUNP/9/31/1'>撒上 31:1</a> <u>非利士</u>人與<u>以色列</u>人爭戰。<u>以色列</u>人在<u>非利士</u>人面前逃跑，在<u>基利波</u>有被殺仆倒的。"
  },
  {
    "pk": 3491409,
    "translation": "CUNP",
    "book": 10,
    "chapter": 1,
    "verse": 7,
    "text": "他回頭看見我，就呼叫我。我說：『我在這裏。』"
  },
  {
    "pk": 3491410,
    "translation": "CUNP",
    "book": 10,
    "chapter": 1,
    "verse": 8,
    "text": "他問我說：『你是甚麼人？』我說：『我是<e>亞瑪力</e>人。』"
  },
  {
    "pk": 3491411,
    "translation": "CUNP",
    "book": 10,
    "chapter": 1,
    "verse": 9,
    "text": "他說：『請你來，將我殺死；因為痛苦抓住我，我的生命尚存。』"
  },
  {
    "pk": 3491412,
    "translation": "CUNP",
    "book": 10,
    "chapter": 1,
    "verse": 10,
    "text": "我準知他仆倒必不能活，就去將他殺死，把他頭上的冠冕、臂上的鐲子拿到我主這裏。」",
    "comment": "<a href='/CUNP/7/9/54'>士 9:54</a> 他就急忙喊叫拿他兵器的少年人，對他說：「拔出你的刀來，殺了我吧！免得人議論我說，他為一個婦人所殺。」於是少年人把他刺透，他就死了。"
  },
  {
    "pk": 3491413,
    "translation": "CUNP",
    "book": 10,
    "chapter": 1,
    "verse": 11,
    "text": "<e>大衛</e>就撕裂衣服，跟隨他的人也是如此，",
    "comment": "<a href='/CUNP/10/3/31'>撒下 3:31</a> <u>大衛</u>吩咐<u>約押</u>和跟隨他的眾人說：「你們當撕裂衣服，腰束麻布，在<u>押尼珥</u><na>棺</na>前哀哭。」<u>大衛</u>王也跟在棺後。<p><a href='/CUNP/10/13/31'>13:31</a> 王就起來，撕裂衣服，躺在地上。王的臣僕也都撕裂衣服，站在旁邊。"
  },
  {
    "pk": 3491414,
    "translation": "CUNP",
    "book": 10,
    "chapter": 1,
    "verse": 12,
    "text": "而且悲哀哭號，禁食到晚上，是因<e>掃羅</e>和他兒子<e>約拿單</e>，並耶和華的民<e>以色列</e>家的人，倒在刀下。"
  },
  {
    "pk": 3491415,
    "translation": "CUNP",
    "book": 10,
    "chapter": 1,
    "verse": 13,
    "text": "<e>大衛</e>問報信的少年人說：「你是哪裏的人？」他說：「我是<e>亞瑪力</e>客人的兒子。」"
  },
  {
    "pk": 3491416,
    "translation": "CUNP",
    "book": 10,
    "chapter": 1,
    "verse": 14,
    "text": "<e>大衛</e>說：「你伸手殺害耶和華的受膏者，怎麼不畏懼呢？」",
    "comment": "<a href='/CUNP/9/31/4'>撒上 31:4</a> 就吩咐拿他兵器的人說：「你拔出刀來，將我刺死，免得那些未受割禮的人來刺我，凌辱我。」但拿兵器的人甚懼怕，不肯刺他；<u>掃羅</u>就自己伏在刀上死了。<br><a href='/CUNP/9/24/6'>撒上 24:6</a> 對跟隨他的人說：「我的主乃是耶和華的受膏者，我在耶和華面前萬不敢伸手害他，因他是耶和華的受膏者。」<p><a href='/CUNP/9/26/9'>26:9</a> <u>大衛</u>對<u>亞比篩</u>說：「不可害死他。有誰伸手害耶和華的受膏者而無罪呢？」<p><a href='/CUNP/19/105/15'>詩 105:15</a> 說：不可難為我受膏的人，也不可惡待我的先知。<br><a href='/CUNP/4/12/8'>民 12:8</a> 我要與他面對面說話，乃是明說，不用謎語，並且他必見我的形像。你們毀謗我的僕人<u>摩西</u>，為何不懼怕呢？」"
  },
  {
    "pk": 3491417,
    "translation": "CUNP",
    "book": 10,
    "chapter": 1,
    "verse": 15,
    "text": "<e>大衛</e>叫了一個少年人來，說：「你去殺他吧！」",
    "comment": "<a href='/CUNP/10/4/10'>撒下 4:10</a>, <a href='/CUNP/10/4/12'>12</a> 從前有人報告我說，<u>掃羅</u>死了，他自以為報好消息；我就拿住他，將他殺在<u>洗革拉</u>，這就作了他報消息的賞賜。……於是<u>大衛</u>吩咐少年人將他們殺了，砍斷他們的手腳，掛在<u>希伯崙</u>的池旁，卻將<u>伊施波設</u>的首級葬在<u>希伯崙</u><u>押尼珥</u>的墳墓裏。"
  },
  {
    "pk": 3491418,
    "translation": "CUNP",
    "book": 10,
    "chapter": 1,
    "verse": 16,
    "text": "<e>大衛</e>對他說：「你流人血的罪歸到自己的頭上，因為你親口作見證說：『我殺了耶和華的受膏者。』」少年人就把他殺了。",
    "comment": "<a href='/CUNP/10/1/10'>撒下 1:10</a> 我準知他仆倒必不能活，就去將他殺死，把他頭上的冠冕、臂上的鐲子拿到我主這裏。」<p><a href='/CUNP/42/19/22'>路 19:22</a> 主人對他說：『你這惡僕，我要憑你的口定你的罪。你既知道我是嚴厲的人，沒有放下的，還要去拿，沒有種下的，還要去收，<br><a href='/CUNP/9/26/9'>撒上 26:9</a> <u>大衛</u>對<u>亞比篩</u>說：「不可害死他。有誰伸手害耶和華的受膏者而無罪呢？」<p><a href='/CUNP/11/2/32-33'>王上 2:32-33</a>, <a href='/CUNP/11/2/37'>37</a> 耶和華必使<u>約押</u>流人血的罪歸到他自己的頭上；因為他用刀殺了兩個比他又義又好的人，就是<u>以色列</u>元帥<u>尼珥</u>的兒子<u>押尼珥</u>和<u>猶大</u>元帥<u>益帖</u>的兒子<u>亞瑪撒</u>，我父親<u>大衛</u>卻不知道。故此，流這二人血的罪必歸到<u>約押</u>和他後裔的頭上，直到永遠；惟有<u>大衛</u>和他的後裔，並他的家與國，必從耶和華那裏得平安，直到永遠。」……你當確實地知道，你何日出來過<u>汲淪溪</u>，何日必死！你的罪<small>〔原文作「血」〕</small>必歸到自己的頭上。」"
  },
  {
    "pk": 3491419,
    "translation": "CUNP",
    "book": 10,
    "chapter": 1,
    "verse": 17,
    "text": "<e>大衛</e>作哀歌，弔<e>掃羅</e>和他兒子<e>約拿單</e>，"
  },
  {
    "pk": 3491420,
    "translation": "CUNP",
    "book": 10,
    "chapter": 1,
    "verse": 18,
    "text": "且吩咐將這歌教導<e>猶大</e>人。這歌名叫「弓歌」，寫在<e>雅煞珥</e>書上。<br/>",
    "comment": "<a href='/CUNP/9/31/3'>撒上 31:3</a> 勢派甚大，<u>掃羅</u>被弓箭手追上，射傷甚重，<br><a href='/CUNP/6/10/33'>書 10:33</a> 那時<u>基色</u>王<u>荷蘭</u>上來幫助<u>拉吉</u>，<u>約書亞</u>就把他和他的民都擊殺了，沒有留下一個。"
  },
  {
    "pk": 3491421,
    "translation": "CUNP",
    "book": 10,
    "chapter": 1,
    "verse": 19,
    "text": "<i>歌中說</i>：<e>以色列</e>啊，你尊榮者在山上被殺！大英雄何竟死亡！<br/>",
    "comment": "<a href='/CUNP/10/1/27'>撒下 1:27</a> 英雄何竟仆倒！戰具何竟滅沒！"
  },
  {
    "pk": 3491422,
    "translation": "CUNP",
    "book": 10,
    "chapter": 1,
    "verse": 20,
    "text": "不要在<e>迦特</e>報告；不要在<e>亞實基倫</e>街上傳揚；免得<e>非利士</e>的女子歡樂；免得未受割禮之人的女子矜誇。<br/>",
    "comment": "參看 <a href='/CUNP/2/15/20'>出 15:20</a> <u>亞倫</u>的姊姊，女先知<u>米利暗</u>，手裏拿著鼓；眾婦女也跟她出去拿鼓跳舞。<p><a href='/CUNP/7/11/34'>士 11:34</a> <u>耶弗他</u>回<u>米斯巴</u>到了自己的家，不料，他女兒拿著鼓跳舞出來迎接他，是他獨生的，此外無兒無女。<p><a href='/CUNP/9/18/6'>撒上 18:6</a> <u>大衛</u>打死了那<u>非利士</u>人，同眾人回來的時候，婦女們從<u>以色列</u>各城裏出來，歡歡喜喜，打鼓擊磬，歌唱跳舞，迎接<u>掃羅</u>王。<br><a href='/CUNP/9/31/4'>撒上 31:4</a> 就吩咐拿他兵器的人說：「你拔出刀來，將我刺死，免得那些未受割禮的人來刺我，凌辱我。」但拿兵器的人甚懼怕，不肯刺他；<u>掃羅</u>就自己伏在刀上死了。<br><a href='/CUNP/9/31/9'>撒上 31:9</a> 就割下他的首級，剝了他的軍裝，打發人到<u>非利士</u>地的四境<small>〔「到」或作「送到」〕</small>，報信與他們廟裏的偶像和眾民；<p><a href='/CUNP/33/1/10'>彌 1:10</a> 不要在<u>迦特</u>報告這事，總不要哭泣；我在<u>伯‧亞弗拉</u>滾於灰塵之中。<p>參看 <a href='/CUNP/7/16/23'>士 16:23</a> <u>非利士</u>人的首領聚集，要給他們的神<u>大袞</u>獻大祭，並且歡樂，因為他們說：「我們的神將我們的仇敵<u>參孫</u>交在我們手中了。」"
  },
  {
    "pk": 3491423,
    "translation": "CUNP",
    "book": 10,
    "chapter": 1,
    "verse": 21,
    "text": "<e>基利波山</e>哪，願你那裏沒有雨露！願你田地無土產可作供物！因為英雄的盾牌在那裏被污丟棄；<e>掃羅</e>的盾牌彷彿未曾抹油。",
    "comment": "<a href='/CUNP/9/31/1'>撒上 31:1</a> <u>非利士</u>人與<u>以色列</u>人爭戰。<u>以色列</u>人在<u>非利士</u>人面前逃跑，在<u>基利波</u>有被殺仆倒的。<br><a href='/CUNP/9/10/1'>撒上 10:1</a> <u>撒母耳</u>拿瓶膏油倒在<u>掃羅</u>的頭上，與他親嘴，說：「這不是耶和華膏你作他產業的君嗎？<br>參看 <a href='/CUNP/7/5/23'>士 5:23</a> 耶和華的使者說：應當咒詛<u>米羅斯</u>，大大咒詛其中的居民；因為他們不來幫助耶和華，不來幫助耶和華攻擊勇士。<p><a href='/CUNP/18/3/3-4'>伯 3:3-4</a> 願我生的那日和說懷了男胎的那夜都滅沒。願那日變為黑暗；願神不從上面尋找它；願亮光不照於其上。<p><a href='/CUNP/24/20/14'>耶 20:14</a> 願我生的那日受咒詛；願我母親產我的那日不蒙福！"
  },
  {
    "pk": 3491424,
    "translation": "CUNP",
    "book": 10,
    "chapter": 1,
    "verse": 22,
    "text": "<e>約拿單</e>的弓箭非流敵人的血不退縮；<e>掃羅</e>的刀劍非剖勇士的油不收回。",
    "comment": "<a href='/CUNP/9/18/4'>撒上 18:4</a> <u>約拿單</u>從身上脫下外袍，給了<u>大衛</u>，又將戰衣、刀、弓、腰帶都給了他。"
  },
  {
    "pk": 3491425,
    "translation": "CUNP",
    "book": 10,
    "chapter": 1,
    "verse": 23,
    "text": "<e>掃羅</e>和<e>約拿單</e>──活時相悅相愛，死時也不分離──他們比鷹更快，比獅子還強。",
    "comment": "<a href='/CUNP/7/14/18'>士 14:18</a> 到第七天，日頭未落以前，那城裏的人對<u>參孫</u>說：有甚麼比蜜還甜呢？有甚麼比獅子還強呢？<u>參孫</u>對他們說：你們若非用我的母牛犢耕地，就猜不出我謎語的意思來。"
  },
  {
    "pk": 3491426,
    "translation": "CUNP",
    "book": 10,
    "chapter": 1,
    "verse": 24,
    "text": "<e>以色列</e>的女子啊，當為<e>掃羅</e>哭號！他曾使你們穿朱紅色的美衣，使你們衣服有黃金的妝飾。"
  },
  {
    "pk": 3491427,
    "translation": "CUNP",
    "book": 10,
    "chapter": 1,
    "verse": 25,
    "text": "英雄何竟在陣上仆倒！<e>約拿單</e>何竟在山上被殺！<br/>"
  },
  {
    "pk": 3491428,
    "translation": "CUNP",
    "book": 10,
    "chapter": 1,
    "verse": 26,
    "text": "我兄<e>約拿單</e>哪，我為你悲傷！我甚喜悅你！你向我發的愛情奇妙非常，過於婦女的愛情。",
    "comment": "<a href='/CUNP/9/18/1'>撒上 18:1</a>, <a href='/CUNP/9/18/3'>3</a> <u>大衛</u>對<u>掃羅</u>說完了話，<u>約拿單</u>的心與<u>大衛</u>的心深相契合。<u>約拿單</u>愛<u>大衛</u>，如同愛自己的性命。……<u>約拿單</u>愛<u>大衛</u>如同愛自己的性命，就與他結盟。<p><a href='/CUNP/9/19/2'>19:2</a> <u>約拿單</u>告訴<u>大衛</u>說：「我父<u>掃羅</u>想要殺你，所以明日早晨你要小心，到一個僻靜地方藏身。<p><a href='/CUNP/9/20/17'>20:17</a>, <a href='/CUNP/9/20/41'>41</a> <u>約拿單</u>因愛<u>大衛</u>如同愛自己的性命，就使他再起誓。……童子一去，<u>大衛</u>就從<na>磐石</na>的南邊出來，俯伏在地，拜了三拜；二人親嘴，彼此哭泣，<u>大衛</u>哭得更慟。<p><a href='/CUNP/9/23/16'>23:16</a> <u>掃羅</u>的兒子<u>約拿單</u>起身，往那樹林裏去見<u>大衛</u>，使他倚靠神得以堅固，"
  },
  {
    "pk": 3491429,
    "translation": "CUNP",
    "book": 10,
    "chapter": 1,
    "verse": 27,
    "text": "英雄何竟仆倒！戰具何竟滅沒！",
    "comment": "<a href='/CUNP/10/1/19'>撒下 1:19</a> <na>歌中說</na>：<u>以色列</u>啊，你尊榮者在山上被殺！大英雄何竟死亡！"
  }
];
