window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/10/03"] = [
  {
    "pk": 3491462,
    "translation": "CUNP",
    "book": 10,
    "chapter": 3,
    "verse": 1,
    "text": "<e>掃羅</e>家和<e>大衛</e>家爭戰許久。<e>大衛</e>家日見強盛；<e>掃羅</e>家日見衰弱。"
  },
  {
    "pk": 3491463,
    "translation": "CUNP",
    "book": 10,
    "chapter": 3,
    "verse": 2,
    "text": "<e>大衛</e>在<e>希伯崙</e>得了幾個兒子：長子<e>暗嫩</e>是<e>耶斯列</e>人<e>亞希暖</e>所生的；",
    "comment": "<a href='/CUNP/13/3/1-4'>代上 3:1-4</a> <u>大衛</u>在<u>希伯崙</u>所生的兒子記在下面：長子<u>暗嫩</u>是<u>耶斯列</u>人<u>亞希暖</u>生的。次子<u>但以利</u>是<u>迦密</u>人<u>亞比該</u>生的。三子<u>押沙龍</u>是<u>基述</u>王<u>達買</u>的女兒<u>瑪迦</u>生的。四子<u>亞多尼雅</u>是<u>哈及</u>生的。五子<u>示法提雅</u>是<u>亞比她</u>生的。六子<u>以特念</u>是<u>大衛</u>的妻<u>以格拉</u>生的。這六人都是<u>大衛</u>在<u>希伯崙</u>生的。<u>大衛</u>在<u>希伯崙</u>作王七年零六個月，在<u>耶路撒冷</u>作王三十三年。<br><a href='/CUNP/9/25/43'>撒上 25:43</a> <u>大衛</u>先娶了<u>耶斯列</u>人<u>亞希暖</u>，她們二人都作了他的妻。"
  },
  {
    "pk": 3491464,
    "translation": "CUNP",
    "book": 10,
    "chapter": 3,
    "verse": 3,
    "text": "次子<e>基利押</e><sup>〔「基利押」歷代上三章一節作「但以利」〕</sup>是作過<e>迦密</e>人<e>拿八</e>的妻<e>亞比該</e>所生的；三子<e>押沙龍</e>是<e>基述</e>王<e>達買</e>的女兒<e>瑪迦</e>所生的；",
    "comment": "<a href='/CUNP/9/27/8'>撒上 27:8</a> <u>大衛</u>和跟隨他的人上去，侵奪<u>基述</u>人、<u>基色</u>人、<u>亞瑪力</u>人之地。這幾族歷來住在那地，從<u>書珥</u>直到<u>埃及</u>。<p><a href='/CUNP/10/13/37'>撒下 13:37</a> <u>押沙龍</u>逃到<u>基述</u>王<u>亞米忽</u>的兒子<u>達買</u>那裏去了。<u>大衛</u>天天為他兒子悲哀。"
  },
  {
    "pk": 3491465,
    "translation": "CUNP",
    "book": 10,
    "chapter": 3,
    "verse": 4,
    "text": "四子<e>亞多尼雅</e>是<e>哈及</e>所生的；五子<e>示法提雅</e>是<e>亞比她</e>所生的；",
    "comment": "<a href='/CUNP/11/1/5'>王上 1:5</a> 那時，<u>哈及</u>的兒子<u>亞多尼雅</u>自尊，說：「我必作王」，就為自己預備車輛、馬兵，又派五十人在他前頭奔走。"
  },
  {
    "pk": 3491466,
    "translation": "CUNP",
    "book": 10,
    "chapter": 3,
    "verse": 5,
    "text": "六子<e>以特念</e>是<e>大衛</e>的妻<e>以格拉</e>所生的。<e>大衛</e>這六個兒子都是在<e>希伯崙</e>生的。"
  },
  {
    "pk": 3491467,
    "translation": "CUNP",
    "book": 10,
    "chapter": 3,
    "verse": 6,
    "text": "<e>掃羅</e>家和<e>大衛</e>家爭戰的時候，<e>押尼珥</e>在<e>掃羅</e>家大有權勢。"
  },
  {
    "pk": 3491468,
    "translation": "CUNP",
    "book": 10,
    "chapter": 3,
    "verse": 7,
    "text": "<e>掃羅</e>有一妃嬪，名叫<e>利斯巴</e>，是<e>愛亞</e>的女兒。一日，<e>伊施波設</e>對<e>押尼珥</e>說：「你為甚麼與我父的妃嬪同房呢？」",
    "comment": "<a href='/CUNP/10/21/8'>撒下 21:8</a>, <a href='/CUNP/10/21/10'>10</a> 卻把<u>愛雅</u>的女兒<u>利斯巴</u>給<u>掃羅</u>所生的兩個兒子<u>亞摩尼</u>、<u>米非波設</u>，和<u>掃羅</u>女兒<u>米甲</u><na>的姊姊</na>給<u>米何拉</u>人<u>巴西萊</u>兒子<u>亞得列</u>所生的五個兒子……<u>愛雅</u>的女兒<u>利斯巴</u>用麻布在磐石上搭棚，從動手收割的時候直到天降雨在屍身上的時候，日間不容空中的雀鳥落在屍身上，夜間不讓田野的走獸前來糟踐。<br><a href='/CUNP/10/16/21'>撒下 16:21</a> <u>亞希多弗</u>對<u>押沙龍</u>說：「你父所留下看守宮殿的妃嬪，你可以與她們親近。<u>以色列</u>眾人聽見你父親憎惡你，凡歸順你人的手就更堅強。」"
  },
  {
    "pk": 3491469,
    "translation": "CUNP",
    "book": 10,
    "chapter": 3,
    "verse": 8,
    "text": "<e>押尼珥</e>因<e>伊施波設</e>的話就甚發怒，說：「我豈是<e>猶大</e>的狗頭呢？我恩待你父<e>掃羅</e>的家和他的弟兄、朋友，不將你交在<e>大衛</e>手裏，今日你竟為這婦人責備我嗎？",
    "comment": "<a href='/CUNP/5/23/18'>申 23:18</a> 娼妓所得的錢，或孌童<small>〔原文作「狗」〕</small>所得的價，你不可帶入耶和華──你神的殿還願，因為這兩樣都是耶和華──你神所憎惡的。<p><a href='/CUNP/9/24/15'>撒上 24:15</a> 願耶和華在你我中間施行審判，斷定是非，並且鑒察，為我伸冤，救我脫離你的手。」<p><a href='/CUNP/10/9/8'>撒下 9:8</a> <u>米非波設</u>又叩拜，說：「僕人算甚麼，不過如死狗一般，竟蒙王這樣眷顧！」<p><a href='/CUNP/10/16/9'>16:9</a> <u>洗魯雅</u>的兒子<u>亞比篩</u>對王說：「這死狗豈可咒罵我主我王呢？求你容我過去，割下他的頭來。」"
  },
  {
    "pk": 3491470,
    "translation": "CUNP",
    "book": 10,
    "chapter": 3,
    "verse": 9,
    "text": "我若不照著耶和華起誓應許<e>大衛</e>的話行，廢去<e>掃羅</e>的位，建立<e>大衛</e>的位，使他治理<e>以色列</e>和<e>猶大</e>，從<e>但</e>直到<e>別是巴</e>，願神重重地降罰與我！」",
    "comment": "<a href='/CUNP/9/15/28'>撒上 15:28</a> <u>撒母耳</u>對他說：「如此，今日耶和華使<u>以色列</u>國與你斷絕，將這國賜與比你更好的人。<p><a href='/CUNP/9/16/1'>16:1</a>, <a href='/CUNP/9/16/12'>12</a> 耶和華對<u>撒母耳</u>說：「我既厭棄<u>掃羅</u>作<u>以色列</u>的王，你為他悲傷要到幾時呢？你將膏油盛滿了角，我差遣你往<u>伯利恆</u>人<u>耶西</u>那裏去；因為我在他眾子之內，預定一個作王的。」……<u>耶西</u>就打發人去叫了他來。他面色光紅，雙目清秀，容貌俊美。耶和華說：「這就是他，你起來膏他。」<p><a href='/CUNP/9/28/17'>28:17</a> 耶和華照他藉我說的話，已經從你手裏奪去國權，賜與別人，就是<u>大衛</u>。<p><a href='/CUNP/13/12/23'>代上 12:23</a> 預備打仗的兵來到<u>希伯崙</u>見<u>大衛</u>，要照著耶和華的話將<u>掃羅</u>的國位歸與<u>大衛</u>。他們的數目如下：<br><a href='/CUNP/7/20/1'>士 20:1</a> 於是<u>以色列</u>從<u>但</u>到<u>別是巴</u>，以及住<u>基列</u>地的眾人都出來，如同一人，聚集在<u>米斯巴</u>耶和華面前。<p><a href='/CUNP/10/17/11'>撒下 17:11</a> 依我之計，不如將<u>以色列</u>眾人──從<u>但</u>直到<u>別是巴</u>，如同海邊的沙那樣多──聚集到你這裏來，你也親自率領他們出戰。<p><a href='/CUNP/11/4/25'>王上 4:25</a> <u>所羅門</u>在世的日子，從<u>但</u>到<u>別是巴</u>的<u>猶大</u>人和<u>以色列</u>人都在自己的葡萄樹下和無花果樹下安然居住。<br><a href='/CUNP/8/1/17'>得 1:17</a> 你在哪裏死，我也在那裏死，也葬在那裏。除非死能使你我相離！不然，願耶和華重重地降罰與我。」<p><a href='/CUNP/11/19/2'>王上 19:2</a> <u>耶洗別</u>就差遣人去見<u>以利亞</u>，告訴他說：「明日約在這時候，我若不使你的性命像那些人的性命一樣，願神明重重地降罰與我。」"
  },
  {
    "pk": 3491471,
    "translation": "CUNP",
    "book": 10,
    "chapter": 3,
    "verse": 10,
    "text": "<sup>併於上節</sup>"
  },
  {
    "pk": 3491472,
    "translation": "CUNP",
    "book": 10,
    "chapter": 3,
    "verse": 11,
    "text": "<e>伊施波設</e>懼怕<e>押尼珥</e>，不敢回答一句。"
  },
  {
    "pk": 3491473,
    "translation": "CUNP",
    "book": 10,
    "chapter": 3,
    "verse": 12,
    "text": "<e>押尼珥</e>打發人去見<e>大衛</e>，替他說：「這國歸誰呢？」又說：「你與我立約，我必幫助你，使<e>以色列</e>人都歸服你。」"
  },
  {
    "pk": 3491474,
    "translation": "CUNP",
    "book": 10,
    "chapter": 3,
    "verse": 13,
    "text": "<e>大衛</e>說：「好！我與你立約。但有一件，你來見我面的時候，若不將<e>掃羅</e>的女兒<e>米甲</e>帶來，必不得見我的面。」",
    "comment": "參看 <a href='/CUNP/1/43/3'>創 43:3</a> <u>猶大</u>對他說：「那人諄諄地告誡我們說：『你們的兄弟若不與你們同來，你們就不得見我的面。』<br><a href='/CUNP/9/18/20'>撒上 18:20</a> <u>掃羅</u>的次女<u>米甲</u>愛<u>大衛</u>。有人告訴<u>掃羅</u>，<u>掃羅</u>就喜悅。"
  },
  {
    "pk": 3491475,
    "translation": "CUNP",
    "book": 10,
    "chapter": 3,
    "verse": 14,
    "text": "<e>大衛</e>就打發人去見<e>掃羅</e>的兒子<e>伊施波設</e>，說：「你要將我的妻<e>米甲</e>歸還我；她是我從前用一百<e>非利士</e>人的陽皮所聘定的。」",
    "comment": "<a href='/CUNP/9/18/25'>撒上 18:25</a>, <a href='/CUNP/9/18/27'>27</a> <u>掃羅</u>說：「你們要對<u>大衛</u>這樣說：『王不要甚麼聘禮，只要一百<u>非利士</u>人的陽皮，好在王的仇敵身上報仇。』」<u>掃羅</u>的意思要使<u>大衛</u>喪在<u>非利士</u>人的手裏。……<u>大衛</u>和跟隨他的人起身前往，殺了二百<u>非利士</u>人，將陽皮滿數交給王，為要作王的女婿。於是<u>掃羅</u>將女兒<u>米甲</u>給<u>大衛</u>為妻。"
  },
  {
    "pk": 3491476,
    "translation": "CUNP",
    "book": 10,
    "chapter": 3,
    "verse": 15,
    "text": "<e>伊施波設</e>就打發人去，將<e>米甲</e>從<e>拉億</e>的兒子、她丈夫<e>帕鐵</e>那裏接回來。",
    "comment": "帕提 <a href='/CUNP/9/25/44'>撒上 25:44</a> <u>掃羅</u>已將他的女兒<u>米甲</u>，就是<u>大衛</u>的妻，給了<u>迦琳</u>人<u>拉億</u>的兒子<u>帕提</u>為妻。"
  },
  {
    "pk": 3491477,
    "translation": "CUNP",
    "book": 10,
    "chapter": 3,
    "verse": 16,
    "text": "<e>米甲</e>的丈夫跟著她，一面走一面哭，直跟到<e>巴戶琳</e>。<e>押尼珥</e>說：「你回去吧！」<e>帕鐵</e>就回去了。",
    "comment": "<a href='/CUNP/10/19/16'>撒下 19:16</a> <u>巴戶琳</u>的<u>便雅憫</u>人、<u>基拉</u>的兒子<u>示每</u>急忙與<u>猶大</u>人一同下去迎接<u>大衛</u>王。"
  },
  {
    "pk": 3491478,
    "translation": "CUNP",
    "book": 10,
    "chapter": 3,
    "verse": 17,
    "text": "<e>押尼珥</e>對<e>以色列</e>長老說：「從前你們願意<e>大衛</e>作王治理你們，"
  },
  {
    "pk": 3491479,
    "translation": "CUNP",
    "book": 10,
    "chapter": 3,
    "verse": 18,
    "text": "現在你們可以照心願而行。因為耶和華曾論到<e>大衛</e>說：『我必藉我僕人<e>大衛</e>的手，救我民<e>以色列</e>脫離<e>非利士</e>人和眾仇敵的手。』」",
    "comment": "<a href='/CUNP/10/3/9'>撒下 3:9</a> 我若不照著耶和華起誓應許<u>大衛</u>的話行，廢去<u>掃羅</u>的位，建立<u>大衛</u>的位，使他治理<u>以色列</u>和<u>猶大</u>，從<u>但</u>直到<u>別是巴</u>，願神重重地降罰與我！」"
  },
  {
    "pk": 3491480,
    "translation": "CUNP",
    "book": 10,
    "chapter": 3,
    "verse": 19,
    "text": "<e>押尼珥</e>也用這話說給<e>便雅憫</e>人聽，又到<e>希伯崙</e>，將<e>以色列</e>人和<e>便雅憫</e>全家一切所喜悅的事說給<e>大衛</e>聽。",
    "comment": "<a href='/CUNP/13/12/29'>代上 12:29</a> <u>便雅憫</u>支派，<u>掃羅</u>的族弟兄也有三千人，他們向來大半歸順<u>掃羅</u>家。"
  },
  {
    "pk": 3491481,
    "translation": "CUNP",
    "book": 10,
    "chapter": 3,
    "verse": 20,
    "text": "<e>押尼珥</e>帶著二十個人來到<e>希伯崙</e>見<e>大衛</e>，<e>大衛</e>就為<e>押尼珥</e>和他帶來的人設擺筵席。"
  },
  {
    "pk": 3491482,
    "translation": "CUNP",
    "book": 10,
    "chapter": 3,
    "verse": 21,
    "text": "<e>押尼珥</e>對<e>大衛</e>說：「我要起身去招聚<e>以色列</e>眾人來見我主我王，與你立約，你就可以照著心願作王。」於是<e>大衛</e>送<e>押尼珥</e>去，<e>押尼珥</e>就平平安安地去了。",
    "comment": "<a href='/CUNP/10/3/10'>撒下 3:10</a>, <a href='/CUNP/10/3/12'>12</a>……<u>押尼珥</u>打發人去見<u>大衛</u>，替他說：「這國歸誰呢？」又說：「你與我立約，我必幫助你，使<u>以色列</u>人都歸服你。」<br><a href='/CUNP/11/11/37'>王上 11:37</a> 我必揀選你，使你照心裏一切所願的，作王治理<u>以色列</u>。"
  },
  {
    "pk": 3491483,
    "translation": "CUNP",
    "book": 10,
    "chapter": 3,
    "verse": 22,
    "text": "<e>約押</e>和<e>大衛</e>的僕人攻擊敵軍，帶回許多的掠物。那時<e>押尼珥</e>不在<e>希伯崙</e><e>大衛</e>那裏，因<e>大衛</e>已經送他去，他也平平安安地去了。"
  },
  {
    "pk": 3491484,
    "translation": "CUNP",
    "book": 10,
    "chapter": 3,
    "verse": 23,
    "text": "<e>約押</e>和跟隨他的全軍到了，就有人告訴<e>約押</e>說：「<e>尼珥</e>的兒子<e>押尼珥</e>來見王，王送他去，他也平平安安地去了。」"
  },
  {
    "pk": 3491485,
    "translation": "CUNP",
    "book": 10,
    "chapter": 3,
    "verse": 24,
    "text": "<e>約押</e>去見王說：「你這是做甚麼呢？<e>押尼珥</e>來見你，你為何送他去，他就蹤影不見了呢？"
  },
  {
    "pk": 3491486,
    "translation": "CUNP",
    "book": 10,
    "chapter": 3,
    "verse": 25,
    "text": "你當曉得，<e>尼珥</e>的兒子<e>押尼珥</e>來是要誆哄你，要知道你的出入和你一切所行的事。」",
    "comment": "<a href='/CUNP/9/29/6'>撒上 29:6</a> <u>亞吉</u>叫<u>大衛</u>來，對他說：「我指著永生的耶和華起誓，你是正直人。你隨我在軍中出入，我看你甚好。自從你投奔我到如今，我未曾見你有甚麼過失；只是眾首領不喜悅你。<p><a href='/CUNP/23/37/28'>賽 37:28</a> 你坐下，你出去，你進來，你向我發烈怒，我都知道。"
  },
  {
    "pk": 3491487,
    "translation": "CUNP",
    "book": 10,
    "chapter": 3,
    "verse": 26,
    "text": "<e>約押</e>從<e>大衛</e>那裏出來，就打發人去追趕<e>押尼珥</e>，在<e>西拉井</e>追上他，將他帶回來，<e>大衛</e>卻不知道。"
  },
  {
    "pk": 3491488,
    "translation": "CUNP",
    "book": 10,
    "chapter": 3,
    "verse": 27,
    "text": "<e>押尼珥</e>回到<e>希伯崙</e>，<e>約押</e>領他到城門的甕洞，假作要與他說機密話，就在那裏刺透他的肚腹，他便死了。這是報殺他兄弟<e>亞撒黑</e>的仇。",
    "comment": "<a href='/CUNP/10/2/23'>撒下 2:23</a> <u>亞撒黑</u>仍不肯轉開。故此，<u>押尼珥</u>就用槍鐏刺入他的肚腹，甚至槍從背後透出，<u>亞撒黑</u>就在那裏仆倒而死。眾人趕到<u>亞撒黑</u>仆倒而死的地方，就都站住。<br><a href='/CUNP/10/4/6'>撒下 4:6</a> 他們進了房子，假作要取麥子，就刺透<u>伊施波設</u>的肚腹，逃跑了。<br><a href='/CUNP/11/2/5'>王上 2:5</a> 你知道<u>洗魯雅</u>的兒子<u>約押</u>向我所行的，就是殺了<u>以色列</u>的兩個元帥：<u>尼珥</u>的兒子<u>押尼珥</u>和<u>益帖</u>的兒子<u>亞瑪撒</u>。他在太平之時流這二人的血，如在爭戰之時一樣，將這血染了腰間束的帶和腳上穿的鞋。<p>參看 <a href='/CUNP/10/20/9-10'>撒下 20:9-10</a> <u>約押</u><na>左手拾起刀來</na>，對<u>亞瑪撒</u>說：「我兄弟，你好啊！」就用右手抓住<u>亞瑪撒</u>的鬍子，要與他親嘴。<u>亞瑪撒</u>沒有防備<u>約押</u>手裏所拿的刀；<u>約押</u>用刀刺入他的肚腹，他的腸子流在地上，沒有再刺他，就死了。<u>約押</u>和他兄弟<u>亞比篩</u>往前追趕<u>比基利</u>的兒子<u>示巴</u>。"
  },
  {
    "pk": 3491489,
    "translation": "CUNP",
    "book": 10,
    "chapter": 3,
    "verse": 28,
    "text": "<e>大衛</e>聽見了，就說：「流<e>尼珥</e>的兒子<e>押尼珥</e>的血，這罪在耶和華面前必永不歸我和我的國。",
    "comment": "<a href='/CUNP/5/19/13'>申 19:13</a> 你眼不可顧惜他，卻要從<u>以色列</u>中除掉流無辜血的罪，使你可以得福。」<p><a href='/CUNP/5/21/8-9'>21:8-9</a> 耶和華啊，求你赦免你所救贖的<u>以色列</u>民，不要使流無辜血的罪歸在你的百姓<u>以色列</u>中間。』這樣，流血的罪必得赦免。你行耶和華眼中看為正的事，就可以從你們中間除掉流無辜血的罪。」<p><a href='/CUNP/11/2/31'>王上 2:31</a> 王說：「你可以照著他的話行，殺死他，將他葬埋，好叫<u>約押</u>流無辜人血的罪不歸我和我的父家了。"
  },
  {
    "pk": 3491490,
    "translation": "CUNP",
    "book": 10,
    "chapter": 3,
    "verse": 29,
    "text": "願流他血的罪歸到<e>約押</e>頭上和他父的全家；又願<e>約押</e>家不斷有患漏症的，長大痲瘋的，架柺而行的，被刀殺死的，缺乏飲食的。」",
    "comment": "<a href='/CUNP/3/15/2'>利 15:2</a>「你們曉諭<u>以色列</u>人說：人若身患漏症，他因這漏症就不潔淨了。<br><a href='/CUNP/11/2/32-33'>王上 2:32-33</a> 耶和華必使<u>約押</u>流人血的罪歸到他自己的頭上；因為他用刀殺了兩個比他又義又好的人，就是<u>以色列</u>元帥<u>尼珥</u>的兒子<u>押尼珥</u>和<u>猶大</u>元帥<u>益帖</u>的兒子<u>亞瑪撒</u>，我父親<u>大衛</u>卻不知道。故此，流這二人血的罪必歸到<u>約押</u>和他後裔的頭上，直到永遠；惟有<u>大衛</u>和他的後裔，並他的家與國，必從耶和華那裏得平安，直到永遠。」"
  },
  {
    "pk": 3491491,
    "translation": "CUNP",
    "book": 10,
    "chapter": 3,
    "verse": 30,
    "text": "<e>約押</e>和他兄弟<e>亞比篩</e>殺了<e>押尼珥</e>，是因<e>押尼珥</e>在<e>基遍</e>爭戰的時候殺了他們的兄弟<e>亞撒黑</e>。",
    "comment": "<a href='/CUNP/10/2/23'>撒下 2:23</a> <u>亞撒黑</u>仍不肯轉開。故此，<u>押尼珥</u>就用槍鐏刺入他的肚腹，甚至槍從背後透出，<u>亞撒黑</u>就在那裏仆倒而死。眾人趕到<u>亞撒黑</u>仆倒而死的地方，就都站住。"
  },
  {
    "pk": 3491492,
    "translation": "CUNP",
    "book": 10,
    "chapter": 3,
    "verse": 31,
    "text": "<e>大衛</e>吩咐<e>約押</e>和跟隨他的眾人說：「你們當撕裂衣服，腰束麻布，在<e>押尼珥</e><i>棺</i>前哀哭。」<e>大衛</e>王也跟在棺後。",
    "comment": "<a href='/CUNP/6/7/6'>書 7:6</a> <u>約書亞</u>便撕裂衣服；他和<u>以色列</u>的長老把灰撒在頭上，在耶和華的<na>約</na>櫃前俯伏在地，直到晚上。<p><a href='/CUNP/10/1/2'>撒下 1:2</a>, <a href='/CUNP/10/1/11'>11</a> 第三天，有一人從<u>掃羅</u>的營裏出來，衣服撕裂，頭蒙灰塵，到<u>大衛</u>面前伏地叩拜。……<u>大衛</u>就撕裂衣服，跟隨他的人也是如此，<br><a href='/CUNP/1/37/34'>創 37:34</a> <u>雅各</u>便撕裂衣服，腰間圍上麻布，為他兒子悲哀了多日。"
  },
  {
    "pk": 3491493,
    "translation": "CUNP",
    "book": 10,
    "chapter": 3,
    "verse": 32,
    "text": "他們將<e>押尼珥</e>葬在<e>希伯崙</e>。王在<e>押尼珥</e>的墓旁放聲而哭，眾民也都哭了。"
  },
  {
    "pk": 3491494,
    "translation": "CUNP",
    "book": 10,
    "chapter": 3,
    "verse": 33,
    "text": "王為<e>押尼珥</e>舉哀，說：<e>押尼珥</e>何竟像愚頑人死呢？<br/>",
    "comment": "<a href='/CUNP/10/13/12-13'>撒下 13:12-13</a> <u>她瑪</u>說：「我哥哥，不要玷辱我。<u>以色列</u>人中不當這樣行，你不要做這醜事；你<na>玷辱了我</na>，我何以掩蓋我的羞恥呢？你在<u>以色列</u>中也成了愚妄人。你可以求王，他必不禁止我歸你。」"
  },
  {
    "pk": 3491495,
    "translation": "CUNP",
    "book": 10,
    "chapter": 3,
    "verse": 34,
    "text": "你手未曾捆綁，腳未曾鎖住。你死，如人死在罪孽之輩手下一樣。於是眾民又為<e>押尼珥</e>哀哭。"
  },
  {
    "pk": 3491496,
    "translation": "CUNP",
    "book": 10,
    "chapter": 3,
    "verse": 35,
    "text": "日頭未落的時候，眾民來勸<e>大衛</e>吃飯，但<e>大衛</e>起誓說：「我若在日頭未落以前吃飯，或吃別物，願神重重地降罰與我！」",
    "comment": "<a href='/CUNP/10/12/17'>撒下 12:17</a> 他家中的老臣來到他旁邊，要把他從地上扶起來，他卻不肯起來，也不同他們吃飯。<p><a href='/CUNP/24/16/7'>耶 16:7</a> 他們有喪事，人必不為他們擘<na>餅</na>，因死人安慰他們；他們喪父喪母，人也不給他們一杯酒安慰他們。<br><a href='/CUNP/8/1/17'>得 1:17</a> 你在哪裏死，我也在那裏死，也葬在那裏。除非死能使你我相離！不然，願耶和華重重地降罰與我。」<br><a href='/CUNP/10/1/12'>撒下 1:12</a> 而且悲哀哭號，禁食到晚上，是因<u>掃羅</u>和他兒子<u>約拿單</u>，並耶和華的民<u>以色列</u>家的人，倒在刀下。"
  },
  {
    "pk": 3491497,
    "translation": "CUNP",
    "book": 10,
    "chapter": 3,
    "verse": 36,
    "text": "眾民知道了就都喜悅。凡王所行的，眾民無不喜悅。"
  },
  {
    "pk": 3491498,
    "translation": "CUNP",
    "book": 10,
    "chapter": 3,
    "verse": 37,
    "text": "那日，<e>以色列</e>眾民才知道殺<e>尼珥</e>的兒子<e>押尼珥</e>並非出於王意。"
  },
  {
    "pk": 3491499,
    "translation": "CUNP",
    "book": 10,
    "chapter": 3,
    "verse": 38,
    "text": "王對臣僕說：「你們豈不知今日<e>以色列</e>人中死了一個作元帥的大丈夫嗎？"
  },
  {
    "pk": 3491500,
    "translation": "CUNP",
    "book": 10,
    "chapter": 3,
    "verse": 39,
    "text": "我雖然受膏為王，今日還是軟弱；這<e>洗魯雅</e>的兩個兒子比我剛強。願耶和華照著惡人所行的惡報應他。」",
    "comment": "參看 <a href='/CUNP/10/19/13'>撒下 19:13</a> 也要對<u>亞瑪撒</u>說：『你不是我的骨肉嗎？我若不立你替<u>約押</u>常作元帥，願神重重地降罰與我！』」<p><a href='/CUNP/11/2/5-6'>王上 2:5-6</a>, <a href='/CUNP/11/2/33-34'>33-34</a> 你知道<u>洗魯雅</u>的兒子<u>約押</u>向我所行的，就是殺了<u>以色列</u>的兩個元帥：<u>尼珥</u>的兒子<u>押尼珥</u>和<u>益帖</u>的兒子<u>亞瑪撒</u>。他在太平之時流這二人的血，如在爭戰之時一樣，將這血染了腰間束的帶和腳上穿的鞋。所以你要照你的智慧行，不容他白頭安然下陰間。……故此，流這二人血的罪必歸到<u>約押</u>和他後裔的頭上，直到永遠；惟有<u>大衛</u>和他的後裔，並他的家與國，必從耶和華那裏得平安，直到永遠。」於是<u>耶何耶大</u>的兒子<u>比拿雅</u>上去，將<u>約押</u>殺死，葬在曠野<u>約押</u>自己的墳墓裏<small>〔「墳墓」原文作「房屋」〕</small>。<p><a href='/CUNP/19/28/4'>詩 28:4</a> 願你按著他們所做的，並他們所行的惡事待他們。願你照著他們手所做的待他們，將他們所應得的報應加給他們。<p><a href='/CUNP/19/62/12'>62:12</a> 主啊，慈愛也是屬乎你，因為你照著各人所行的報應他。<p><a href='/CUNP/55/4/14'>提後 4:14</a> 銅匠<u>亞歷山大</u>多多地害我；主必照他所行的報應他。<br><a href='/CUNP/10/19/7'>撒下 19:7</a> 現在你當出去，安慰你僕人的心。我指著耶和華起誓：你若不出去，今夜必無一人與你同在一處；這禍患就比你從幼年到如今所遭的更甚！」"
  }
];
