window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/10/05"] = [
  {
    "pk": 3491513,
    "translation": "CUNP",
    "book": 10,
    "chapter": 5,
    "verse": 1,
    "text": "<e>以色列</e>眾支派來到<e>希伯崙</e>見<e>大衛</e>，說：「我們原是你的骨肉。",
    "comment": "<a href='/CUNP/13/11/1'>代上 11:1</a> <u>以色列</u>眾人聚集到<u>希伯崙</u>見<u>大衛</u>，說：「我們原是你的骨肉。<p><a href='/CUNP/13/12/23'>12:23</a> 預備打仗的兵來到<u>希伯崙</u>見<u>大衛</u>，要照著耶和華的話將<u>掃羅</u>的國位歸與<u>大衛</u>。他們的數目如下：<br><a href='/CUNP/1/29/14'>創 29:14</a> <u>拉班</u>對他說：「你實在是我的骨肉。」<u>雅各</u>就和他同住了一個月。"
  },
  {
    "pk": 3491514,
    "translation": "CUNP",
    "book": 10,
    "chapter": 5,
    "verse": 2,
    "text": "從前<e>掃羅</e>作我們王的時候，率領<e>以色列</e>人出入的是你；耶和華也曾應許你說：『你必牧養我的民<e>以色列</e>，作<e>以色列</e>的君。』」",
    "comment": "<a href='/CUNP/9/18/13'>撒上 18:13</a> 所以<u>掃羅</u>使<u>大衛</u>離開自己，立他為千夫長，他就領兵出入。<br><a href='/CUNP/9/16/1'>撒上 16:1</a>, <a href='/CUNP/9/16/12'>12</a> 耶和華對<u>撒母耳</u>說：「我既厭棄<u>掃羅</u>作<u>以色列</u>的王，你為他悲傷要到幾時呢？你將膏油盛滿了角，我差遣你往<u>伯利恆</u>人<u>耶西</u>那裏去；因為我在他眾子之內，預定一個作王的。」……<u>耶西</u>就打發人去叫了他來。他面色光紅，雙目清秀，容貌俊美。耶和華說：「這就是他，你起來膏他。」<p><a href='/CUNP/19/78/71'>詩 78:71</a> 叫他不再跟從那些帶奶的母羊，為要牧養自己的百姓<u>雅各</u>和自己的產業<u>以色列</u>。<p>參看 <a href='/CUNP/10/7/7'>撒下 7:7</a> 凡我同<u>以色列</u>人所走的地方，我何曾向<u>以色列</u>一支派<na>的士師</na>，就是我吩咐牧養我民<u>以色列</u>的說：你們為何不給我建造香柏木的殿宇呢？』"
  },
  {
    "pk": 3491515,
    "translation": "CUNP",
    "book": 10,
    "chapter": 5,
    "verse": 3,
    "text": "於是<e>以色列</e>的長老都來到<e>希伯崙</e>見<e>大衛</e>王，<e>大衛</e>在<e>希伯崙</e>耶和華面前與他們立約，他們就膏<e>大衛</e>作<e>以色列</e>的王。",
    "comment": "<a href='/CUNP/13/11/3'>代上 11:3</a> 於是<u>以色列</u>的長老都來到<u>希伯崙</u>見<u>大衛</u>王。<u>大衛</u>在<u>希伯崙</u>耶和華面前與他們立約，他們就膏<u>大衛</u>作<u>以色列</u>的王，是照耶和華藉<u>撒母耳</u>所說的話。<br><a href='/CUNP/7/11/11'>士 11:11</a> 於是<u>耶弗他</u>同<u>基列</u>的長老回去，百姓就立<u>耶弗他</u>作領袖、作元帥。<u>耶弗他</u>在<u>米斯巴</u>將自己的一切話陳明在耶和華面前。<p><a href='/CUNP/9/23/18'>撒上 23:18</a> 於是二人在耶和華面前立約。<u>大衛</u>仍住在樹林裏，<u>約拿單</u>回家去了。<br><a href='/CUNP/12/11/17'>王下 11:17</a> <u>耶何耶大</u>使王和民與耶和華立約，作耶和華的民；又使王與民立約。"
  },
  {
    "pk": 3491516,
    "translation": "CUNP",
    "book": 10,
    "chapter": 5,
    "verse": 4,
    "text": "<e>大衛</e>登基的時候年三十歲，在位四十年；",
    "comment": "<a href='/CUNP/13/26/31'>代上 26:31</a> <u>希伯倫</u>族中有<u>耶利雅</u>作族長。<u>大衛</u>作王第四十年，在<u>基列</u>的<u>雅謝</u>，從這族中尋得大能的勇士。<p><a href='/CUNP/13/29/27'>29:27</a> 作王共四十年：在<u>希伯崙</u>作王七年，在<u>耶路撒冷</u>作王三十三年。"
  },
  {
    "pk": 3491517,
    "translation": "CUNP",
    "book": 10,
    "chapter": 5,
    "verse": 5,
    "text": "在<e>希伯崙</e>作<e>猶大</e>王七年零六個月，在<e>耶路撒冷</e>作<e>以色列</e>和<e>猶大</e>王三十三年。",
    "comment": "<a href='/CUNP/10/2/11'>撒下 2:11</a> <u>大衛</u>在<u>希伯崙</u>作<u>猶大</u>家的王，共七年零六個月。<p><a href='/CUNP/13/3/4'>代上 3:4</a> 這六人都是<u>大衛</u>在<u>希伯崙</u>生的。<u>大衛</u>在<u>希伯崙</u>作王七年零六個月，在<u>耶路撒冷</u>作王三十三年。"
  },
  {
    "pk": 3491518,
    "translation": "CUNP",
    "book": 10,
    "chapter": 5,
    "verse": 6,
    "text": "<e>大衛</e>和跟隨他的人到了<e>耶路撒冷</e>，要攻打住那地方的<e>耶布斯</e>人。<e>耶布斯</e>人對<e>大衛</e>說：「你若不趕出瞎子、瘸子，必不能進這地方」；心裏想<e>大衛</e>決不能進去。",
    "comment": "<a href='/CUNP/6/15/63'>書 15:63</a> 至於住<u>耶路撒冷</u>的<u>耶布斯</u>人，<u>猶大</u>人不能把他們趕出去，<u>耶布斯</u>人卻在<u>耶路撒冷</u>與<u>猶大</u>人同住，直到今日。<p><a href='/CUNP/7/1/8'>士 1:8</a> <u>猶大</u>人攻打<u>耶路撒冷</u>，將城攻取，用刀殺了城內的人，並且放火燒城。<p><a href='/CUNP/7/19/11-12'>19:11-12</a> 臨近<u>耶布斯</u>的時候，日頭快要落了，僕人對主人說：「我們不如進這<u>耶布斯</u>人的城裏住宿。」主人回答說：「我們不可進不是<u>以色列</u>人住的外邦城，不如過到<u>基比亞</u>去」；<br><a href='/CUNP/7/1/21'>士 1:21</a> <u>便雅憫</u>人沒有趕出住<u>耶路撒冷</u>的<u>耶布斯</u>人。<u>耶布斯</u>人仍在<u>耶路撒冷</u>與<u>便雅憫</u>人同住，直到今日。"
  },
  {
    "pk": 3491519,
    "translation": "CUNP",
    "book": 10,
    "chapter": 5,
    "verse": 7,
    "text": "然而<e>大衛</e>攻取<e>錫安</e>的保障，就是<e>大衛</e>的城。",
    "comment": "<a href='/CUNP/10/5/9'>撒下 5:9</a> <u>大衛</u>住在保障裏，給保障起名叫<u>大衛城</u>。<u>大衛</u>又從<u>米羅</u>以裏，周圍築牆。<p><a href='/CUNP/11/2/10'>王上 2:10</a> <u>大衛</u>與他列祖同睡，葬在<u>大衛城</u>。<p><a href='/CUNP/11/8/1'>8:1</a> 那時，<u>所羅門</u>將<u>以色列</u>的長老和各支派的首領，並<u>以色列</u>的族長，招聚到<u>耶路撒冷</u>，要把耶和華的約櫃從<u>大衛城</u>──就是<u>錫安</u>──運上來。"
  },
  {
    "pk": 3491520,
    "translation": "CUNP",
    "book": 10,
    "chapter": 5,
    "verse": 8,
    "text": "當日，<e>大衛</e>說：「誰攻打<e>耶布斯</e>人，當上水溝<i>攻打</i>我心裏所恨惡的瘸子、瞎子。」從此有俗語說：「在那裏有瞎子、瘸子，他不能進屋去。」",
    "comment": "<a href='/CUNP/13/11/6-9'>代上 11:6-9</a> <u>大衛</u>說：「誰先攻打<u>耶布斯</u>人，必作首領元帥。」<u>洗魯雅</u>的兒子<u>約押</u>先上去，就作了元帥。<u>大衛</u>住在保障裏，所以那保障叫作<u>大衛城</u>。<u>大衛</u>又從<u>米羅</u>起，四圍建築城牆，其餘的是<u>約押</u>修理。<u>大衛</u>日見強盛，因為萬軍之耶和華與他同在。"
  },
  {
    "pk": 3491521,
    "translation": "CUNP",
    "book": 10,
    "chapter": 5,
    "verse": 9,
    "text": "<e>大衛</e>住在保障裏，給保障起名叫<e>大衛城</e>。<e>大衛</e>又從<e>米羅</e>以裏，周圍築牆。",
    "comment": "<a href='/CUNP/10/5/7'>撒下 5:7</a> 然而<u>大衛</u>攻取<u>錫安</u>的保障，就是<u>大衛</u>的城。"
  },
  {
    "pk": 3491522,
    "translation": "CUNP",
    "book": 10,
    "chapter": 5,
    "verse": 10,
    "text": "<e>大衛</e>日見強盛，因為耶和華──萬軍之神與他同在。"
  },
  {
    "pk": 3491523,
    "translation": "CUNP",
    "book": 10,
    "chapter": 5,
    "verse": 11,
    "text": "<e>泰爾</e>王<e>希蘭</e>將香柏木運到<e>大衛</e>那裏，又差遣使者和木匠、石匠給<e>大衛</e>建造宮殿。",
    "comment": "<a href='/CUNP/11/5/2'>王上 5:2</a> <u>所羅門</u>也差遣人去見<u>希蘭</u>，說：<p><a href='/CUNP/13/14/1'>代上 14:1</a> <u>泰爾</u>王<u>希蘭</u>將香柏木運到<u>大衛</u>那裏，又差遣使者和石匠、木匠給<u>大衛</u>建造宮殿。"
  },
  {
    "pk": 3491524,
    "translation": "CUNP",
    "book": 10,
    "chapter": 5,
    "verse": 12,
    "text": "<e>大衛</e>就知道耶和華堅立他作<e>以色列</e>王，又為自己的民<e>以色列</e>使他的國興旺。"
  },
  {
    "pk": 3491525,
    "translation": "CUNP",
    "book": 10,
    "chapter": 5,
    "verse": 13,
    "text": "<e>大衛</e>離開<e>希伯崙</e>之後，在<e>耶路撒冷</e>又立后妃，又生兒女。",
    "comment": "<a href='/CUNP/5/17/17'>申 17:17</a> 他也不可為自己多立妃嬪，恐怕他的心偏邪；也不可為自己多積金銀。<p><a href='/CUNP/13/3/9'>代上 3:9</a> 這都是<u>大衛</u>的兒子，還有他們的妹子<u>她瑪</u>，妃嬪的兒子不在其內。<p><a href='/CUNP/13/14/3'>14:3</a> <u>大衛</u>在<u>耶路撒冷</u>又立后妃，又生兒女。"
  },
  {
    "pk": 3491526,
    "translation": "CUNP",
    "book": 10,
    "chapter": 5,
    "verse": 14,
    "text": "在<e>耶路撒冷</e>所生的兒子是<e>沙母亞</e>、<e>朔罷</e>、<e>拿單</e>、<e>所羅門</e>、",
    "comment": "<a href='/CUNP/13/3/5'>代上 3:5</a> <u>大衛</u>在<u>耶路撒冷</u>所生的兒子是<u>示米亞</u>、<u>朔罷</u>、<u>拿單</u>、<u>所羅門</u>。這四人是<u>亞米利</u>的女兒<u>拔‧書亞</u>生的。<p><a href='/CUNP/13/14/4'>14:4</a> 在<u>耶路撒冷</u>所生的眾子是<u>沙母亞</u>、<u>朔罷</u>、<u>拿單</u>、<u>所羅門</u>、"
  },
  {
    "pk": 3491527,
    "translation": "CUNP",
    "book": 10,
    "chapter": 5,
    "verse": 15,
    "text": "<e>益轄</e>、<e>以利書亞</e>、<e>尼斐</e>、<e>雅非亞</e>、"
  },
  {
    "pk": 3491528,
    "translation": "CUNP",
    "book": 10,
    "chapter": 5,
    "verse": 16,
    "text": "<e>以利沙瑪</e>、<e>以利雅大</e>、<e>以利法列</e>。"
  },
  {
    "pk": 3491529,
    "translation": "CUNP",
    "book": 10,
    "chapter": 5,
    "verse": 17,
    "text": "<e>非利士</e>人聽見人膏<e>大衛</e>作<e>以色列</e>王，<e>非利士</e>眾人就上來尋索<e>大衛</e>；<e>大衛</e>聽見，就下到保障。",
    "comment": "<a href='/CUNP/13/11/16'>代上 11:16</a> 那時<u>大衛</u>在山寨，<u>非利士</u>人的防營在<u>伯利恆</u>。<p><a href='/CUNP/13/14/8'>14:8</a> <u>非利士</u>人聽見<u>大衛</u>受膏作<u>以色列</u>眾人的王，<u>非利士</u>眾人就上來尋索<u>大衛</u>。<u>大衛</u>聽見，就出去迎敵。<br><a href='/CUNP/10/23/14'>撒下 23:14</a> 那時<u>大衛</u>在山寨，<u>非利士</u>人的防營在<u>伯利恆</u>。"
  },
  {
    "pk": 3491530,
    "translation": "CUNP",
    "book": 10,
    "chapter": 5,
    "verse": 18,
    "text": "<e>非利士</e>人來了，布散在<e>利乏音谷</e>。",
    "comment": "<a href='/CUNP/6/15/8'>書 15:8</a> 上到<u>欣嫩子谷</u>，貼近<u>耶布斯</u>的南界（<u>耶布斯</u>就是<u>耶路撒冷</u>）；又上到<u>欣嫩谷</u>西邊的山頂，就是在<u>利乏音谷</u>極北的邊界；<p><a href='/CUNP/23/17/5'>賽 17:5</a> 就必像收割的人收斂禾稼，用手割取穗子，又像人在<u>利乏音谷</u>拾取遺落的穗子。"
  },
  {
    "pk": 3491531,
    "translation": "CUNP",
    "book": 10,
    "chapter": 5,
    "verse": 19,
    "text": "<e>大衛</e>求問耶和華說：「我可以上去攻打<e>非利士</e>人嗎？你將他們交在我手裏嗎？」耶和華說：「你可以上去，我必將<e>非利士</e>人交在你手裏。」",
    "comment": "<a href='/CUNP/10/2/1'>撒下 2:1</a> 此後，<u>大衛</u>問耶和華說：「我上<u>猶大</u>的一個城去可以嗎？」耶和華說：「可以。」<u>大衛</u>說：「我上哪一個城去呢？」耶和華說：「上<u>希伯崙</u>去。」<p><a href='/CUNP/9/23/2'>撒上 23:2</a>, <a href='/CUNP/9/23/4'>4</a> 所以<u>大衛</u>求問耶和華說：「我去攻打那些<u>非利士</u>人可以不可以？」耶和華對<u>大衛</u>說：「你可以去攻打<u>非利士</u>人，拯救<u>基伊拉</u>。」……<u>大衛</u>又求問耶和華。耶和華回答說：「你起身下<u>基伊拉</u>去，我必將<u>非利士</u>人交在你手裏。」<p><a href='/CUNP/9/30/8'>30:8</a> <u>大衛</u>求問耶和華說：「我追趕敵軍，追得上追不上呢？」耶和華說：「你可以追，必追得上，都救得回來。」"
  },
  {
    "pk": 3491532,
    "translation": "CUNP",
    "book": 10,
    "chapter": 5,
    "verse": 20,
    "text": "<e>大衛</e>來到<e>巴力‧毗拉心</e>，在那裏擊殺<e>非利士</e>人，說：「耶和華在我面前沖破敵人，如同水沖去一般。」因此稱那地方為<e>巴力‧毗拉心</e>。",
    "comment": "<a href='/CUNP/23/28/21'>賽 28:21</a> 耶和華必興起，像在<u>毗拉心山</u>；他必發怒，像在<u>基遍谷</u>，好做成他的工，就是非常的工；成就他的事，就是奇異的事。"
  },
  {
    "pk": 3491533,
    "translation": "CUNP",
    "book": 10,
    "chapter": 5,
    "verse": 21,
    "text": "<e>非利士</e>人將偶像撇在那裏，<e>大衛</e>和跟隨他的人拿去了。",
    "comment": "<a href='/CUNP/5/7/5'>申 7:5</a>, <a href='/CUNP/5/7/25'>25</a> 你們卻要這樣待他們：拆毀他們的祭壇，打碎他們的柱像，砍下他們的木偶，用火焚燒他們雕刻的偶像。……他們雕刻的神像，你們要用火焚燒；其上的金銀，你不可貪圖，也不可收取，免得你因此陷入網羅；這原是耶和華──你神所憎惡的。<p><a href='/CUNP/13/14/12'>代上 14:12</a> <u>非利士</u>人將神像撇在那裏，<u>大衛</u>吩咐人用火焚燒了。"
  },
  {
    "pk": 3491534,
    "translation": "CUNP",
    "book": 10,
    "chapter": 5,
    "verse": 22,
    "text": "<e>非利士</e>人又上來，布散在<e>利乏音谷</e>。",
    "comment": "<a href='/CUNP/13/14/13'>代上 14:13</a> <u>非利士</u>人又布散在<u>利乏音谷</u>。"
  },
  {
    "pk": 3491535,
    "translation": "CUNP",
    "book": 10,
    "chapter": 5,
    "verse": 23,
    "text": "<e>大衛</e>求問耶和華；耶和華說：「不要一直地上去，要轉到他們後頭，從桑林對面攻打他們。",
    "comment": "<a href='/CUNP/10/5/19'>撒下 5:19</a> <u>大衛</u>求問耶和華說：「我可以上去攻打<u>非利士</u>人嗎？你將他們交在我手裏嗎？」耶和華說：「你可以上去，我必將<u>非利士</u>人交在你手裏。」"
  },
  {
    "pk": 3491536,
    "translation": "CUNP",
    "book": 10,
    "chapter": 5,
    "verse": 24,
    "text": "你聽見桑樹梢上有腳步的聲音，就要急速前去，因為那時耶和華已經在你前頭去攻打<e>非利士</e>人的軍隊。」",
    "comment": "<a href='/CUNP/7/4/14'>士 4:14</a> <u>底波拉</u>對<u>巴拉</u>說：「你起來，今日就是耶和華將<u>西西拉</u>交在你手的日子。耶和華豈不在你前頭行嗎？」於是<u>巴拉</u>下了<u>他泊山</u>，跟隨他有一萬人。<br>參看 <a href='/CUNP/12/7/6'>王下 7:6</a> 因為主使<u>亞蘭</u>人的軍隊聽見車馬的聲音，是大軍的聲音；他們就彼此說：「這必是<u>以色列</u>王賄買<u>赫</u>人的諸王和<u>埃及</u>人的諸王來攻擊我們。」"
  },
  {
    "pk": 3491537,
    "translation": "CUNP",
    "book": 10,
    "chapter": 5,
    "verse": 25,
    "text": "<e>大衛</e>就遵著耶和華所吩咐的去行，攻打<e>非利士</e>人，從<e>迦巴</e>直到<e>基色</e>。",
    "comment": "基遍 <a href='/CUNP/13/14/16'>代上 14:16</a> <u>大衛</u>就遵著神所吩咐的，攻打<u>非利士</u>人的軍隊，從<u>基遍</u>直到<u>基色</u>。<br><a href='/CUNP/6/16/10'>書 16:10</a> 他們沒有趕出住<u>基色</u>的<u>迦南</u>人；<u>迦南</u>人卻住在<u>以法蓮</u>人中間，成為做苦工的僕人，直到今日。"
  }
];
