window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/10/06"] = [
  {
    "pk": 3491538,
    "translation": "CUNP",
    "book": 10,
    "chapter": 6,
    "verse": 1,
    "text": "<e>大衛</e>又聚集<e>以色列</e>中所有挑選的人三萬。"
  },
  {
    "pk": 3491539,
    "translation": "CUNP",
    "book": 10,
    "chapter": 6,
    "verse": 2,
    "text": "<e>大衛</e>起身，率領跟隨他的眾人前往，要從<e>巴拉‧猶大</e>將神的<i>約</i>櫃運來；這<i>約</i>櫃就是坐在二基路伯上萬軍之耶和華留名的<i>約</i>櫃。",
    "comment": "<a href='/CUNP/13/13/5-6'>代上 13:5-6</a> 於是，<u>大衛</u>將<u>以色列</u>人從<u>埃及</u>的<u>西曷河</u>直到<u>哈馬口</u>都招聚了來，要從<u>基列‧耶琳</u>將神的<na>約</na>櫃運來。<u>大衛</u>率領<u>以色列</u>眾人上到<u>巴拉</u>，就是屬<u>猶大</u>的<u>基列‧耶琳</u>，要從那裏將<na>約</na>櫃運來。這<na>約</na>櫃就是坐在二基路伯上耶和華神留名的<na>約</na>櫃。<br><a href='/CUNP/9/4/4'>撒上 4:4</a> 於是百姓打發人到<u>示羅</u>，從那裏將坐在二基路伯上萬軍之耶和華的約櫃抬來。<u>以利</u>的兩個兒子<u>何弗尼</u>、<u>非尼哈</u>與神的約櫃同來。<p><a href='/CUNP/19/80/1'>詩 80:1</a> 〔亞薩的詩，交與伶長。調用為證的百合花。〕領<u>約瑟</u>如領羊群之<u>以色列</u>的牧者啊，求你留心聽！坐在二基路伯上的啊，求你發出光來！"
  },
  {
    "pk": 3491540,
    "translation": "CUNP",
    "book": 10,
    "chapter": 6,
    "verse": 3,
    "text": "他們將神的<i>約</i>櫃從岡上<e>亞比拿達</e>的家裏抬出來，放在新車上；<e>亞比拿達</e>的兩個兒子<e>烏撒</e>和<e>亞希約</e>趕這新車。",
    "comment": "參看 <a href='/CUNP/4/7/9'>民 7:9</a> 但車與牛都沒有交給<u>哥轄</u>子孫；因為他們辦的是聖所的事，在肩頭上抬聖物。<p><a href='/CUNP/9/6/7'>撒上 6:7</a> 現在你們應當造一輛新車，將兩隻未曾負軛有乳的母牛套在車上，使牛犢回家去，離開母牛。"
  },
  {
    "pk": 3491541,
    "translation": "CUNP",
    "book": 10,
    "chapter": 6,
    "verse": 4,
    "text": "他們將神的<i>約</i>櫃從岡上<e>亞比拿達</e>家裏抬出來的時候，<e>亞希約</e>在櫃前行走。",
    "comment": "<a href='/CUNP/9/7/1'>撒上 7:1</a> <u>基列‧耶琳</u>人就下來，將耶和華的<na>約</na>櫃接上去，放在山上<u>亞比拿達</u>的家中，分派他兒子<u>以利亞撒</u>看守耶和華的<na>約</na>櫃。"
  },
  {
    "pk": 3491542,
    "translation": "CUNP",
    "book": 10,
    "chapter": 6,
    "verse": 5,
    "text": "<e>大衛</e>和<e>以色列</e>的全家在耶和華面前，用松木製造的各樣<i>樂器</i>和琴、瑟、鼓、鈸、鑼，作樂跳舞。"
  },
  {
    "pk": 3491543,
    "translation": "CUNP",
    "book": 10,
    "chapter": 6,
    "verse": 6,
    "text": "到了<e>拿艮</e>的禾場，因為牛失前蹄<sup>〔或作「驚跳」〕</sup>，<e>烏撒</e>就伸<i>手</i>扶住神的<i>約</i>櫃。",
    "comment": "參看 <a href='/CUNP/4/4/15'>民 4:15</a> 將要起營的時候，<u>亞倫</u>和他兒子把聖所和聖所的一切器具遮蓋完了，<u>哥轄</u>的子孫就要來抬，只是不可摸聖物，免得他們死亡。會幕裏這些物件是<u>哥轄</u>子孫所當抬的。<br>他被稱為基頓 <a href='/CUNP/13/13/9'>代上 13:9</a> 到了<u>基頓</u>的禾場<small>〔「基頓」撒母耳下六章六節作「拿艮」〕</small>；因為牛失前蹄<small>〔或作「驚跳」〕</small>，<u>烏撒</u>就伸手扶住<na>約</na>櫃。"
  },
  {
    "pk": 3491544,
    "translation": "CUNP",
    "book": 10,
    "chapter": 6,
    "verse": 7,
    "text": "神耶和華向<e>烏撒</e>發怒，因這錯誤擊殺他，他就死在神的<i>約</i>櫃旁。",
    "comment": "<a href='/CUNP/9/6/19'>撒上 6:19</a> 耶和華因<u>伯‧示麥</u>人擅觀他的<na>約</na>櫃，就擊殺了他們七十人；那時有五萬人在那裏<small>〔原文作「七十人加五萬人」〕</small>。百姓因耶和華大大擊殺他們，就哀哭了。"
  },
  {
    "pk": 3491545,
    "translation": "CUNP",
    "book": 10,
    "chapter": 6,
    "verse": 8,
    "text": "<e>大衛</e>因耶和華擊殺<sup>〔原文作「闖殺」〕</sup><e>烏撒</e>，心裏愁煩，就稱那地方為<e>毗列斯‧烏撒</e>，直到今日。"
  },
  {
    "pk": 3491546,
    "translation": "CUNP",
    "book": 10,
    "chapter": 6,
    "verse": 9,
    "text": "那日，<e>大衛</e>懼怕耶和華，說：「耶和華的<i>約</i>櫃怎可運到我這裏來？」",
    "comment": "<a href='/CUNP/19/119/120'>詩 119:120</a> 我因懼怕你，肉就發抖；我也怕你的判語。<p>參看 <a href='/CUNP/42/5/8-9'>路 5:8-9</a> <u>西門‧彼得</u>看見，就俯伏在耶穌膝前，說：「主啊，離開我，我是個罪人！」他和一切同在的人都驚訝這一網所打的魚。"
  },
  {
    "pk": 3491547,
    "translation": "CUNP",
    "book": 10,
    "chapter": 6,
    "verse": 10,
    "text": "於是<e>大衛</e>不肯將耶和華的<i>約</i>櫃運進<e>大衛</e>的城，卻運到<e>迦特</e>人<e>俄別‧以東</e>的家中。",
    "comment": "<a href='/CUNP/13/13/13'>代上 13:13</a> 於是<u>大衛</u>不將<na>約</na>櫃運進<u>大衛</u>的城，卻運到<u>迦特</u>人<u>俄別‧以東</u>的家中。"
  },
  {
    "pk": 3491548,
    "translation": "CUNP",
    "book": 10,
    "chapter": 6,
    "verse": 11,
    "text": "耶和華的<i>約</i>櫃在<e>迦特</e>人<e>俄別‧以東</e>家中三個月；耶和華賜福給<e>俄別‧以東</e>和他的全家。",
    "comment": "<a href='/CUNP/13/13/14'>代上 13:14</a> 神的<na>約</na>櫃在<u>俄別‧以東</u>家中三個月，耶和華賜福給<u>俄別‧以東</u>的家和他一切所有的。<br><a href='/CUNP/1/30/27'>創 30:27</a> <u>拉班</u>對他說：「我若在你眼前蒙恩，請你<na>仍與我同住</na>，<na>因為</na>我已算定，耶和華賜福與我是為你的緣故」；<p><a href='/CUNP/1/39/5'>39:5</a> 自從主人派<u>約瑟</u>管理家務和他一切所有的，耶和華就因<u>約瑟</u>的緣故賜福與那<u>埃及</u>人的家；凡家裏和田間一切所有的都蒙耶和華賜福。"
  },
  {
    "pk": 3491549,
    "translation": "CUNP",
    "book": 10,
    "chapter": 6,
    "verse": 12,
    "text": "有人告訴<e>大衛</e>王說：「耶和華因為<i>約</i>櫃賜福給<e>俄別‧以東</e>的家和一切屬他的。」<e>大衛</e>就去，歡歡喜喜地將神的<i>約</i>櫃從<e>俄別‧以東</e>家中抬到<e>大衛</e>的城裏。",
    "comment": "<a href='/CUNP/13/15/25'>代上 15:25</a> 於是，<u>大衛</u>和<u>以色列</u>的長老，並千夫長都去從<u>俄別‧以東</u>的家歡歡喜喜地將耶和華的約櫃抬上來。"
  },
  {
    "pk": 3491550,
    "translation": "CUNP",
    "book": 10,
    "chapter": 6,
    "verse": 13,
    "text": "抬耶和華<i>約</i>櫃的人走了六步，<e>大衛</e>就獻牛與肥羊為祭。",
    "comment": "參看 <a href='/CUNP/11/8/5'>王上 8:5</a> <u>所羅門</u>王和聚集到他那裏的<u>以色列</u>全會眾，一同在<na>約</na>櫃前獻牛羊為祭，多得不可勝數。<p><a href='/CUNP/13/15/26'>代上 15:26</a> 神賜恩與抬耶和華約櫃的<u>利未</u>人，他們就獻上七隻公牛，七隻公羊。<br><a href='/CUNP/4/4/15'>民 4:15</a> 將要起營的時候，<u>亞倫</u>和他兒子把聖所和聖所的一切器具遮蓋完了，<u>哥轄</u>的子孫就要來抬，只是不可摸聖物，免得他們死亡。會幕裏這些物件是<u>哥轄</u>子孫所當抬的。<p><a href='/CUNP/6/3/3'>書 3:3</a> 吩咐百姓說：「你們看見耶和華──你們神的約櫃，又見祭司<u>利未</u>人抬著，就要離開所住的地方，跟著約櫃去。<p><a href='/CUNP/13/15/2'>代上 15:2</a>, <a href='/CUNP/13/15/15'>15</a> 那時<u>大衛</u>說：「除了<u>利未</u>人之外，無人可抬神的<na>約</na>櫃；因為耶和華揀選他們抬神的<na>約</na>櫃，且永遠事奉他。」……<u>利未</u>子孫就用槓，肩抬神的<na>約</na>櫃，是照耶和華藉<u>摩西</u>所吩咐的。"
  },
  {
    "pk": 3491551,
    "translation": "CUNP",
    "book": 10,
    "chapter": 6,
    "verse": 14,
    "text": "<e>大衛</e>穿著細麻布的以弗得，在耶和華面前極力跳舞。",
    "comment": "參看 <a href='/CUNP/2/15/20'>出 15:20</a> <u>亞倫</u>的姊姊，女先知<u>米利暗</u>，手裏拿著鼓；眾婦女也跟她出去拿鼓跳舞。<p><a href='/CUNP/19/30/11'>詩 30:11</a> 你已將我的哀哭變為跳舞，將我的麻衣脫去，給我披上喜樂，<br><a href='/CUNP/9/2/18'>撒上 2:18</a> 那時，<u>撒母耳</u>還是孩子，穿著細麻布的以弗得，侍立在耶和華面前。<p><a href='/CUNP/13/15/27'>代上 15:27</a> <u>大衛</u>和抬<na>約</na>櫃的<u>利未</u>人，並歌唱人的首領<u>基拿尼雅</u>，以及歌唱的人，都穿著細麻布的外袍；<u>大衛</u>另外穿著細麻布的以弗得。"
  },
  {
    "pk": 3491552,
    "translation": "CUNP",
    "book": 10,
    "chapter": 6,
    "verse": 15,
    "text": "這樣，<e>大衛</e>和<e>以色列</e>的全家歡呼吹角，將耶和華的<i>約</i>櫃抬上來。",
    "comment": "<a href='/CUNP/13/15/28'>代上 15:28</a> 這樣，<u>以色列</u>眾人歡呼吹角、吹號、敲鈸、鼓瑟、彈琴，大發響聲，將耶和華的約櫃抬上來。"
  },
  {
    "pk": 3491553,
    "translation": "CUNP",
    "book": 10,
    "chapter": 6,
    "verse": 16,
    "text": "耶和華的<i>約</i>櫃進了<e>大衛城</e>的時候，<e>掃羅</e>的女兒<e>米甲</e>從窗戶裏觀看，見<e>大衛</e>王在耶和華面前踴躍跳舞，心裏就輕視他。",
    "comment": "<a href='/CUNP/13/15/29'>代上 15:29</a> 耶和華的約櫃進了<u>大衛城</u>的時候，<u>掃羅</u>的女兒<u>米甲</u>從窗戶裏觀看，見<u>大衛</u>王踴躍跳舞，心裏就輕視他。"
  },
  {
    "pk": 3491554,
    "translation": "CUNP",
    "book": 10,
    "chapter": 6,
    "verse": 17,
    "text": "眾人將耶和華的<i>約</i>櫃請進去，安放在所預備的地方，就是在<e>大衛</e>所搭的帳幕裏。<e>大衛</e>在耶和華面前獻燔祭和平安祭。",
    "comment": "<a href='/CUNP/11/8/5'>王上 8:5</a>, <a href='/CUNP/11/8/62-63'>62-63</a> <u>所羅門</u>王和聚集到他那裏的<u>以色列</u>全會眾，一同在<na>約</na>櫃前獻牛羊為祭，多得不可勝數。……王和<u>以色列</u>眾民一同在耶和華面前獻祭。<u>所羅門</u>向耶和華獻平安祭，用牛二萬二千，羊十二萬。這樣，王和<u>以色列</u>眾民為耶和華的殿行奉獻之禮。<br><a href='/CUNP/13/15/1'>代上 15:1</a> <u>大衛</u>在<u>大衛城</u>為自己建造宮殿，又為神的<na>約</na>櫃預備地方，支搭帳幕。<p><a href='/CUNP/19/132/8'>詩 132:8</a> 耶和華啊，求你興起，和你有能力的<na>約</na>櫃同入安息之所！<br><a href='/CUNP/13/16/1'>代上 16:1</a> 眾人將神的<na>約</na>櫃請進去，安放在<u>大衛</u>所搭的帳幕裏，就在神面前獻燔祭和平安祭。"
  },
  {
    "pk": 3491555,
    "translation": "CUNP",
    "book": 10,
    "chapter": 6,
    "verse": 18,
    "text": "<e>大衛</e>獻完了燔祭和平安祭，就奉萬軍之耶和華的名給民祝福，",
    "comment": "<a href='/CUNP/11/8/55'>王上 8:55</a> 站著，大聲為<u>以色列</u>全會眾祝福，說：<p><a href='/CUNP/13/16/2'>代上 16:2</a> <u>大衛</u>獻完了燔祭和平安祭，就奉耶和華的名給民祝福，"
  },
  {
    "pk": 3491556,
    "translation": "CUNP",
    "book": 10,
    "chapter": 6,
    "verse": 19,
    "text": "並且分給<e>以色列</e>眾人，無論男女，每人一個餅，一塊<i>肉</i>，一個葡萄餅；眾人就各回各家去了。",
    "comment": "<a href='/CUNP/13/16/3'>代上 16:3</a> 並且分給<u>以色列</u>人，無論男女，每人一個餅，一塊<na>肉</na>，一個葡萄餅。"
  },
  {
    "pk": 3491557,
    "translation": "CUNP",
    "book": 10,
    "chapter": 6,
    "verse": 20,
    "text": "<e>大衛</e>回家要給眷屬祝福；<e>掃羅</e>的女兒<e>米甲</e>出來迎接他，說：「<e>以色列</e>王今日在臣僕的婢女眼前露體，如同一個輕賤人無恥露體一樣，有好大的榮耀啊！」",
    "comment": "<a href='/CUNP/7/9/4'>士 9:4</a> 就從<u>巴力‧比利土</u>的廟中取了七十<na>舍客勒</na>銀子給<u>亞比米勒</u>；<u>亞比米勒</u>用以雇了些匪徒跟隨他。<br><a href='/CUNP/10/6/14'>撒下 6:14</a>, <a href='/CUNP/10/6/16'>16</a> <u>大衛</u>穿著細麻布的以弗得，在耶和華面前極力跳舞。……耶和華的<na>約</na>櫃進了<u>大衛城</u>的時候，<u>掃羅</u>的女兒<u>米甲</u>從窗戶裏觀看，見<u>大衛</u>王在耶和華面前踴躍跳舞，心裏就輕視他。<p><a href='/CUNP/9/19/24'>撒上 19:24</a> 他就脫了衣服，在<u>撒母耳</u>面前受感說話，一晝一夜露體躺臥。因此有句俗語說：「<u>掃羅</u>也列在先知中嗎？」<br><a href='/CUNP/19/30/'>詩30</a>，標題"
  },
  {
    "pk": 3491558,
    "translation": "CUNP",
    "book": 10,
    "chapter": 6,
    "verse": 21,
    "text": "<e>大衛</e>對<e>米甲</e>說：「這是在耶和華面前；耶和華已揀選我，廢了你父和你父的全家，立我作耶和華民<e>以色列</e>的君，所以我必在耶和華面前跳舞。",
    "comment": "<a href='/CUNP/9/13/14'>撒上 13:14</a> 現在你的王位必不長久。耶和華已經尋著一個合他心意的人，立他作百姓的君，因為你沒有遵守耶和華所吩咐你的。」<p><a href='/CUNP/9/15/28'>15:28</a> <u>撒母耳</u>對他說：「如此，今日耶和華使<u>以色列</u>國與你斷絕，將這國賜與比你更好的人。"
  },
  {
    "pk": 3491559,
    "translation": "CUNP",
    "book": 10,
    "chapter": 6,
    "verse": 22,
    "text": "我也必更加卑微，自己看為輕賤。你所說的那些婢女，她們倒要尊敬我。」"
  },
  {
    "pk": 3491560,
    "translation": "CUNP",
    "book": 10,
    "chapter": 6,
    "verse": 23,
    "text": "<e>掃羅</e>的女兒<e>米甲</e>，直到死日，沒有生養兒女。",
    "comment": "參看 <a href='/CUNP/9/15/35'>撒上 15:35</a> <u>撒母耳</u>直到死的日子，再沒有見<u>掃羅</u>；但<u>撒母耳</u>為<u>掃羅</u>悲傷，是因耶和華後悔立他為<u>以色列</u>的王。<p><a href='/CUNP/23/22/14'>賽 22:14</a> 萬軍之耶和華親自默示我<na>說</na>：這罪孽直到你們死，斷不得赦免！這是主──萬軍之耶和華說的。<p><a href='/CUNP/40/1/25'>太 1:25</a> 只是沒有和她同房，等她生了兒子<small>〔有古卷作「等她生了頭胎的兒子」〕</small>，就給他起名叫耶穌。"
  }
];
