window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/10/08"] = [
  {
    "pk": 3491590,
    "translation": "CUNP",
    "book": 10,
    "chapter": 8,
    "verse": 1,
    "text": "此後，<e>大衛</e>攻打<e>非利士</e>人，把他們治服，從他們手下奪取了京城的權柄；<sup>〔原文作「母城的嚼環」〕</sup>",
    "comment": "<a href='/CUNP/13/18/1'>代上 18:1</a> 此後，<u>大衛</u>攻打<u>非利士</u>人，把他們治服，從他們手下奪取了<u>迦特</u>和屬<u>迦特</u>的村莊；"
  },
  {
    "pk": 3491591,
    "translation": "CUNP",
    "book": 10,
    "chapter": 8,
    "verse": 2,
    "text": "又攻打<e>摩押</e>人，使他們躺臥在地上，用繩量一量：量二繩的殺了，量一繩的存留。<e>摩押</e>人就歸服<e>大衛</e>，給他進貢。",
    "comment": "<a href='/CUNP/19/72/10'>詩 72:10</a> <u>他施</u>和海島的王要進貢；<u>示巴</u>和<u>西巴</u>的王要獻禮物。<p>參看 <a href='/CUNP/9/10/27'>撒上 10:27</a> 但有些匪徒說：「這人怎能救我們呢？」就藐視他，沒有送他禮物；<u>掃羅</u>卻不理會。<br><a href='/CUNP/10/8/6'>撒下 8:6</a>, <a href='/CUNP/10/8/14'>14</a> 於是<u>大衛</u>在<u>大馬士革</u>的<u>亞蘭</u>地設立防營，<u>亞蘭</u>人就歸服他，給他進貢。<u>大衛</u>無論往哪裏去，耶和華都使他得勝。……又在<u>以東</u>全地設立防營，<u>以東</u>人就都歸服<u>大衛</u>。<u>大衛</u>無論往哪裏去，耶和華都使他得勝。<br><a href='/CUNP/4/24/17'>民 24:17</a> 我看他卻不在現時；我望他卻不在近日。有星要出於<u>雅各</u>，有杖要興於<u>以色列</u>，必打破<u>摩押</u>的四角，毀壞擾亂之子。"
  },
  {
    "pk": 3491592,
    "translation": "CUNP",
    "book": 10,
    "chapter": 8,
    "verse": 3,
    "text": "<e>瑣巴</e>王<e>利合</e>的兒子<e>哈大底謝</e>往大河去，要奪回他的國權。<e>大衛</e>就攻打他，",
    "comment": "參看 <a href='/CUNP/1/15/18'>創 15:18</a> 當那日，耶和華與<u>亞伯蘭</u>立約，說：「我已賜給你的後裔，從<u>埃及河</u>直到<u>幼發拉底</u>大河之地，<br><a href='/CUNP/10/10/6'>撒下 10:6</a> <u>亞捫</u>人知道<u>大衛</u>憎惡他們，就打發人去，招募<u>伯‧利合</u>的<u>亞蘭</u>人和<u>瑣巴</u>的<u>亞蘭</u>人，步兵二萬，與<u>瑪迦</u>王的人一千、<u>陀伯</u>人一萬二千。<p><a href='/CUNP/19/60/'>詩60</a> 標題"
  },
  {
    "pk": 3491593,
    "translation": "CUNP",
    "book": 10,
    "chapter": 8,
    "verse": 4,
    "text": "擒拿了他的馬兵一千七百，步兵二萬，將拉戰車的馬砍斷蹄筋，但留下一百輛車的馬。",
    "comment": "<a href='/CUNP/6/11/6'>書 11:6</a>, <a href='/CUNP/6/11/9'>9</a> 耶和華對<u>約書亞</u>說：「你不要因他們懼怕。明日這時，我必將他們交付<u>以色列</u>人全然殺了。你要砍斷他們馬的蹄筋，用火焚燒他們的車輛。」……<u>約書亞</u>就照耶和華所吩咐他的去行，砍斷他們馬的蹄筋，用火焚燒他們的車輛。"
  },
  {
    "pk": 3491594,
    "translation": "CUNP",
    "book": 10,
    "chapter": 8,
    "verse": 5,
    "text": "<e>大馬士革</e>的<e>亞蘭</e>人來幫助<e>瑣巴</e>王<e>哈大底謝</e>，<e>大衛</e>就殺了<e>亞蘭</e>人二萬二千。",
    "comment": "<a href='/CUNP/11/11/23-25'>王上 11:23-25</a> 神又使<u>以利亞大</u>的兒子<u>利遜</u>興起，作<u>所羅門</u>的敵人。他先前逃避主人<u>瑣巴</u>王<u>哈大底謝</u>。<u>大衛</u>擊殺<u>瑣巴</u>人的時候，<u>利遜</u>招聚了一群人，自己作他們的頭目，往<u>大馬士革</u>居住，在那裏作王。<u>所羅門</u>活著的時候，<u>哈達</u>為患之外，<u>利遜</u>也作<u>以色列</u>的敵人。他恨惡<u>以色列</u>人，且作了<u>亞蘭</u>人的王。"
  },
  {
    "pk": 3491595,
    "translation": "CUNP",
    "book": 10,
    "chapter": 8,
    "verse": 6,
    "text": "於是<e>大衛</e>在<e>大馬士革</e>的<e>亞蘭</e>地設立防營，<e>亞蘭</e>人就歸服他，給他進貢。<e>大衛</e>無論往哪裏去，耶和華都使他得勝。",
    "comment": "<a href='/CUNP/10/8/2'>撒下 8:2</a> 又攻打<u>摩押</u>人，使他們躺臥在地上，用繩量一量：量二繩的殺了，量一繩的存留。<u>摩押</u>人就歸服<u>大衛</u>，給他進貢。<br><a href='/CUNP/10/8/14'>撒下 8:14</a> 又在<u>以東</u>全地設立防營，<u>以東</u>人就都歸服<u>大衛</u>。<u>大衛</u>無論往哪裏去，耶和華都使他得勝。<p><a href='/CUNP/10/7/9'>7:9</a> 你無論往哪裏去，我常與你同在，剪除你的一切仇敵。我必使你得大名，好像世上大大有名的人一樣。"
  },
  {
    "pk": 3491596,
    "translation": "CUNP",
    "book": 10,
    "chapter": 8,
    "verse": 7,
    "text": "他奪了<e>哈大底謝</e>臣僕所拿的金盾牌，帶到<e>耶路撒冷</e>。",
    "comment": "參看 <a href='/CUNP/11/10/16'>王上 10:16</a> <u>所羅門</u>王用錘出來的金子打成擋牌二百面，每面用金子六百舍客勒；"
  },
  {
    "pk": 3491597,
    "translation": "CUNP",
    "book": 10,
    "chapter": 8,
    "verse": 8,
    "text": "<e>大衛</e>王又從屬<e>哈大底謝</e>的<e>比他</e>和<e>比羅他</e>城中奪取了許多的銅。"
  },
  {
    "pk": 3491598,
    "translation": "CUNP",
    "book": 10,
    "chapter": 8,
    "verse": 9,
    "text": "<e>哈馬</e>王<e>陀以</e>聽見<e>大衛</e>殺敗<e>哈大底謝</e>的全軍，"
  },
  {
    "pk": 3491599,
    "translation": "CUNP",
    "book": 10,
    "chapter": 8,
    "verse": 10,
    "text": "就打發他兒子<e>約蘭</e>去見<e>大衛</e>王，問他的安，為他祝福，因為他殺敗了<e>哈大底謝</e>（原來<e>陀以</e>與<e>哈大底謝</e>常常爭戰）。<e>約蘭</e>帶了金銀銅的器皿來，",
    "comment": "哈多蘭 <a href='/CUNP/13/18/10'>代上 18:10</a> 就打發他兒子<u>哈多蘭</u>去見<u>大衛</u>王，問他的安，為他祝福，因為他殺敗了<u>哈大利謝</u>（原來<u>陀烏</u>與<u>哈大利謝</u>常常爭戰）。<u>哈多蘭</u>帶了金銀銅的各樣器皿來。"
  },
  {
    "pk": 3491600,
    "translation": "CUNP",
    "book": 10,
    "chapter": 8,
    "verse": 11,
    "text": "<e>大衛</e>王將這些器皿和他治服各國所得來的金銀都分別為聖，獻給耶和華，",
    "comment": "<a href='/CUNP/11/7/51'>王上 7:51</a> <u>所羅門</u>王做完了耶和華殿的一切工，就把他父<u>大衛</u>分別為聖的金銀和器皿都帶來放在耶和華殿的府庫裏。<p><a href='/CUNP/13/18/11'>代上 18:11</a> <u>大衛</u>王將這些器皿，並從各國奪來的金銀，就是從<u>以東</u>、<u>摩押</u>、<u>亞捫</u>、<u>非利士</u>、<u>亞瑪力</u>人所奪來的，都分別為聖獻給耶和華。<p><a href='/CUNP/13/26/26'>26:26</a> 這<u>示羅密</u>和他的弟兄掌管府庫的聖物，就是<u>大衛</u>王和眾族長、千夫長、百夫長，並軍長所分別為聖的物。"
  },
  {
    "pk": 3491601,
    "translation": "CUNP",
    "book": 10,
    "chapter": 8,
    "verse": 12,
    "text": "就是從<e>亞蘭</e>、<e>摩押</e>、<e>亞捫</e>、<e>非利士</e>、<e>亞瑪力</e>人所得來的，以及從<e>瑣巴</e>王<e>利合</e>的兒子<e>哈大底謝</e>所掠之物。"
  },
  {
    "pk": 3491602,
    "translation": "CUNP",
    "book": 10,
    "chapter": 8,
    "verse": 13,
    "text": "<e>大衛</e>在<e>鹽谷</e>擊殺了<e>亞蘭</e><sup>〔或作「以東」見詩篇六十篇詩題〕</sup>一萬八千人回來，就得了大名；",
    "comment": "參看 <a href='/CUNP/13/18/12'>代上 18:12</a> <u>洗魯雅</u>的兒子<u>亞比篩</u>在<u>鹽谷</u>擊殺了<u>以東</u>一萬八千人。<p><a href='/CUNP/19/60/'>詩60</a> 標題<br><a href='/CUNP/12/14/7'>王下 14:7</a> <u>亞瑪謝</u>在<u>鹽谷</u>殺了<u>以東</u>人一萬，又攻取了<u>西拉</u>，改名叫<u>約帖</u>，直到今日。"
  },
  {
    "pk": 3491603,
    "translation": "CUNP",
    "book": 10,
    "chapter": 8,
    "verse": 14,
    "text": "又在<e>以東</e>全地設立防營，<e>以東</e>人就都歸服<e>大衛</e>。<e>大衛</e>無論往哪裏去，耶和華都使他得勝。",
    "comment": "<a href='/CUNP/10/8/6'>撒下 8:6</a> 於是<u>大衛</u>在<u>大馬士革</u>的<u>亞蘭</u>地設立防營，<u>亞蘭</u>人就歸服他，給他進貢。<u>大衛</u>無論往哪裏去，耶和華都使他得勝。<br><a href='/CUNP/1/27/29'>創 27:29</a>, <a href='/CUNP/1/27/37'>37</a>, <a href='/CUNP/1/27/40'>40</a> 願多民事奉你，多國跪拜你。願你作你弟兄的主；你母親的兒子向你跪拜。凡咒詛你的，願他受咒詛；為你祝福的，願他蒙福。……<u>以撒</u>回答<u>以掃</u>說：「我已立他為你的主，使他的弟兄都給他作僕人，並賜他五穀新酒可以養生。我兒，現在我還能為你做甚麼呢？」……你必倚靠刀劍度日，又必事奉你的兄弟；到你強盛的時候，必從你頸項上掙開他的軛。<p><a href='/CUNP/4/24/18'>民 24:18</a> 他必得<u>以東</u>為基業，又得仇敵之地<u>西珥</u>為產業；<u>以色列</u>必行事勇敢。"
  },
  {
    "pk": 3491604,
    "translation": "CUNP",
    "book": 10,
    "chapter": 8,
    "verse": 15,
    "text": "<e>大衛</e>作<e>以色列</e>眾人的王，又向眾民秉公行義。"
  },
  {
    "pk": 3491605,
    "translation": "CUNP",
    "book": 10,
    "chapter": 8,
    "verse": 16,
    "text": "<e>洗魯雅</e>的兒子<e>約押</e>作元帥；<e>亞希律</e>的兒子<e>約沙法</e>作史官；",
    "comment": "<a href='/CUNP/10/19/13'>撒下 19:13</a> 也要對<u>亞瑪撒</u>說：『你不是我的骨肉嗎？我若不立你替<u>約押</u>常作元帥，願神重重地降罰與我！』」<p><a href='/CUNP/10/20/23'>20:23</a> <u>約押</u>作<u>以色列</u>全軍的元帥；<u>耶何耶大</u>的兒子<u>比拿雅</u>統轄<u>基利提</u>人和<u>比利提</u>人；<p><a href='/CUNP/13/11/6'>代上 11:6</a> <u>大衛</u>說：「誰先攻打<u>耶布斯</u>人，必作首領元帥。」<u>洗魯雅</u>的兒子<u>約押</u>先上去，就作了元帥。<p><a href='/CUNP/13/18/15'>18:15</a> <u>洗魯雅</u>的兒子<u>約押</u>作元帥；<u>亞希律</u>的兒子<u>約沙法</u>作史官；<br><a href='/CUNP/11/4/3'>王上 4:3</a> <u>示沙</u>的兩個兒子<u>以利何烈</u>、<u>亞希亞</u>作書記，<u>亞希律</u>的兒子<u>約沙法</u>作史官，"
  },
  {
    "pk": 3491606,
    "translation": "CUNP",
    "book": 10,
    "chapter": 8,
    "verse": 17,
    "text": "<e>亞希突</e>的兒子<e>撒督</e>和<e>亞比亞他</e>的兒子<e>亞希米勒</e>作祭司<i>長</i>；<e>西萊雅</e>作書記；",
    "comment": "<a href='/CUNP/13/24/3'>代上 24:3</a> <u>以利亞撒</u>的子孫<u>撒督</u>和<u>以他瑪</u>的子孫<u>亞希米勒</u>，同著<u>大衛</u>將他們的族弟兄分成班次。"
  },
  {
    "pk": 3491607,
    "translation": "CUNP",
    "book": 10,
    "chapter": 8,
    "verse": 18,
    "text": "<e>耶何耶大</e>的兒子<e>比拿雅</e>統轄<e>基利提</e>人和<e>比利提</e>人。<e>大衛</e>的眾子都作領袖。",
    "comment": "<a href='/CUNP/9/30/14'>撒上 30:14</a> 我們侵奪了<u>基利提</u>的南方和屬<u>猶大</u>的地，並<u>迦勒</u>地的南方，又用火燒了<u>洗革拉</u>。」<br><a href='/CUNP/13/18/17'>代上 18:17</a> <u>耶何耶大</u>的兒子<u>比拿雅</u>統轄<u>基利提</u>人和<u>比利提</u>人。<u>大衛</u>的眾子都在王的左右作領袖。"
  }
];
