window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/10/12"] = [
  {
    "pk": 3491667,
    "translation": "CUNP",
    "book": 10,
    "chapter": 12,
    "verse": 1,
    "text": "耶和華差遣<e>拿單</e>去見<e>大衛</e>。<e>拿單</e>到了<e>大衛</e>那裏，對他說：「在一座城裏有兩個人：一個是富戶，一個是窮人。",
    "comment": "<a href='/CUNP/19/51/'>詩51</a>，標題<br>參看 <a href='/CUNP/10/14/5'>撒下 14:5</a> 王問她說：「你有甚麼事呢？」回答說：「婢女實在是寡婦，我丈夫死了。<p><a href='/CUNP/11/20/35-41'>王上 20:35-41</a> 有先知的一個門徒奉耶和華的命對他的同伴說：「你打我吧！」那人不肯打他。他就對那人說：「你既不聽從耶和華的話，你一離開我，必有獅子咬死你。」那人一離開他，果然遇見獅子，把他咬死了。先知的門徒又遇見一個人，對他說：「你打我吧！」那人就打他，將他打傷。他就去了，用頭巾蒙眼，改換面目，在路旁等候王。王從那裏經過，他向王呼叫說：「僕人在陣上的時候，有人帶了一個人來，對我說：『你看守這人，若把他失了，你的性命必代替他的性命；不然，你必交出一他連得銀子來。』僕人正在忙亂之間，那人就不見了。」<u>以色列</u>王對他說：「你自己定妥了，必照樣判斷你。」他急忙除掉蒙眼的頭巾，<u>以色列</u>王就認出他是一個先知。<p><a href='/CUNP/23/5/3'>賽 5:3</a> <u>耶路撒冷</u>的居民和<u>猶大</u>人哪，請你們現今在我與我的葡萄園中，斷定是非。"
  },
  {
    "pk": 3491668,
    "translation": "CUNP",
    "book": 10,
    "chapter": 12,
    "verse": 2,
    "text": "富戶有許多牛群羊群；"
  },
  {
    "pk": 3491669,
    "translation": "CUNP",
    "book": 10,
    "chapter": 12,
    "verse": 3,
    "text": "窮人除了所買來養活的一隻小母羊羔之外，別無所有。羊羔在他家裏和他兒女一同長大，吃他所吃的，喝他所喝的，睡在他懷中，在他看來如同女兒一樣。"
  },
  {
    "pk": 3491670,
    "translation": "CUNP",
    "book": 10,
    "chapter": 12,
    "verse": 4,
    "text": "有一客人來到這富戶家裏；富戶捨不得從自己的牛群羊群中取一隻預備給客人吃，卻取了那窮人的羊羔，預備給客人吃。」"
  },
  {
    "pk": 3491671,
    "translation": "CUNP",
    "book": 10,
    "chapter": 12,
    "verse": 5,
    "text": "<e>大衛</e>就甚惱怒那人，對<e>拿單</e>說：「我指著永生的耶和華起誓，行這事的人該死！"
  },
  {
    "pk": 3491672,
    "translation": "CUNP",
    "book": 10,
    "chapter": 12,
    "verse": 6,
    "text": "他必償還羊羔四倍；因為他行這事，沒有憐恤的心。」",
    "comment": "<a href='/CUNP/2/22/1'>出 22:1</a>「人若偷牛或羊，無論是宰了，是賣了，他就要以五牛賠一牛，四羊賠一羊。<p><a href='/CUNP/42/19/8'>路 19:8</a> <u>撒該</u>站著對主說：「主啊，我把所有的一半給窮人；我若訛詐了誰，就還他四倍。」"
  },
  {
    "pk": 3491673,
    "translation": "CUNP",
    "book": 10,
    "chapter": 12,
    "verse": 7,
    "text": "<e>拿單</e>對<e>大衛</e>說：「你就是那人！耶和華──<e>以色列</e>的神如此說：『我膏你作<e>以色列</e>的王，救你脫離<e>掃羅</e>的手。",
    "comment": "<a href='/CUNP/9/16/13'>撒上 16:13</a> <u>撒母耳</u>就用角裏的膏油，在他諸兄中膏了他。從這日起，耶和華的靈就大大感動<u>大衛</u>。<u>撒母耳</u>起身回<u>拉瑪</u>去了。"
  },
  {
    "pk": 3491674,
    "translation": "CUNP",
    "book": 10,
    "chapter": 12,
    "verse": 8,
    "text": "我將你主人的家業賜給你，將你主人的妻交在你懷裏，又將<e>以色列</e>和<e>猶大</e>家賜給你；你若還以為不足，我早就加倍地賜給你。"
  },
  {
    "pk": 3491675,
    "translation": "CUNP",
    "book": 10,
    "chapter": 12,
    "verse": 9,
    "text": "你為甚麼藐視耶和華的命令，行他眼中看為惡的事呢？你借<e>亞捫</e>人的刀殺害<e>赫</e>人<e>烏利亞</e>，又娶了他的妻為妻。",
    "comment": "<a href='/CUNP/10/11/15-17'>撒下 11:15-17</a>, <a href='/CUNP/10/11/27'>27</a> 信內寫著說：「要派<u>烏利亞</u>前進，到陣勢極險之處，你們便退後，使他被殺。」<u>約押</u>圍城的時候，知道敵人那裏有勇士，便將<u>烏利亞</u>派在那裏。城裏的人出來和<u>約押</u>打仗；<u>大衛</u>的僕人中有幾個被殺的，<u>赫</u>人<u>烏利亞</u>也死了。……哀哭的日子過了，<u>大衛</u>差人將她接到宮裏，她就作了<u>大衛</u>的妻，給<u>大衛</u>生了一個兒子。但<u>大衛</u>所行的這事，耶和華甚不喜悅。<br>參看 <a href='/CUNP/9/15/19'>撒上 15:19</a> 你為何沒有聽從耶和華的命令，急忙擄掠財物，行耶和華眼中看為惡的事呢？」<br><a href='/CUNP/4/15/31'>民 15:31</a> 因他藐視耶和華的言語，違背耶和華的命令，那人總要剪除；他的罪孽要歸到他身上。」"
  },
  {
    "pk": 3491676,
    "translation": "CUNP",
    "book": 10,
    "chapter": 12,
    "verse": 10,
    "text": "你既藐視我，娶了<e>赫</e>人<e>烏利亞</e>的妻為妻，所以刀劍必永不離開你的家。』",
    "comment": "<a href='/CUNP/30/7/9'>摩 7:9</a> <u>以撒</u>的邱壇必然淒涼；<u>以色列</u>的聖所必然荒廢。我必興起，用刀攻擊<u>耶羅波安</u>的家。」"
  },
  {
    "pk": 3491677,
    "translation": "CUNP",
    "book": 10,
    "chapter": 12,
    "verse": 11,
    "text": "耶和華如此說：『我必從你家中興起禍患攻擊你；我必在你眼前把你的妃嬪賜給別人，他在日光之下就與她們同寢。",
    "comment": "<a href='/CUNP/5/28/30'>申 28:30</a> 你聘定了妻，別人必與她同房；你建造房屋，不得住在其內；你栽種葡萄園，也不得用其中的果子。<p><a href='/CUNP/10/16/22'>撒下 16:22</a> 於是人為<u>押沙龍</u>在宮殿的平頂上支搭帳棚；<u>押沙龍</u>在<u>以色列</u>眾人眼前，與他父的妃嬪親近。"
  },
  {
    "pk": 3491678,
    "translation": "CUNP",
    "book": 10,
    "chapter": 12,
    "verse": 12,
    "text": "你在暗中行這事，我卻要在<e>以色列</e>眾人面前，日光之下，報應你。』」",
    "comment": "<a href='/CUNP/10/16/22'>撒下 16:22</a> 於是人為<u>押沙龍</u>在宮殿的平頂上支搭帳棚；<u>押沙龍</u>在<u>以色列</u>眾人眼前，與他父的妃嬪親近。"
  },
  {
    "pk": 3491679,
    "translation": "CUNP",
    "book": 10,
    "chapter": 12,
    "verse": 13,
    "text": "<e>大衛</e>對<e>拿單</e>說：「我得罪耶和華了！」<e>拿單</e>說：「耶和華已經除掉你的罪，你必不至於死。",
    "comment": "參看 <a href='/CUNP/9/15/24'>撒上 15:24</a> <u>掃羅</u>對<u>撒母耳</u>說：「我有罪了，我因懼怕百姓，聽從他們的話，就違背了耶和華的命令和你的言語。<br><a href='/CUNP/10/24/10'>撒下 24:10</a> <u>大衛</u>數點百姓以後，就心中自責，禱告耶和華說：「我行這事大有罪了。耶和華啊，求你除掉僕人的罪孽，因我所行的甚是愚昧。」<p><a href='/CUNP/18/7/20'>伯 7:20</a> 鑒察人的主啊，我若有罪，於你何妨？為何以我當你的箭靶子，使我厭棄自己的性命？<p><a href='/CUNP/19/32/5'>詩 32:5</a> 我向你陳明我的罪，不隱瞞我的惡。我說：我要向耶和華承認我的過犯，你就赦免我的罪惡。（細拉）<p><a href='/CUNP/19/51/4'>51:4</a> 我向你犯罪，惟獨得罪了你；在你眼前行了這惡，以致你責備我的時候顯為公義，判斷我的時候顯為清正。<p><a href='/CUNP/20/28/13'>箴 28:13</a> 遮掩自己罪過的，必不亨通；承認離棄罪過的，必蒙憐恤。<br><a href='/CUNP/10/24/10'>撒下 24:10</a> <u>大衛</u>數點百姓以後，就心中自責，禱告耶和華說：「我行這事大有罪了。耶和華啊，求你除掉僕人的罪孽，因我所行的甚是愚昧。」<p><a href='/CUNP/19/32/1'>詩 32:1</a> 〔大衛的訓誨詩。〕得赦免其過、遮蓋其罪的，這人是有福的！<p><a href='/CUNP/18/7/21'>伯 7:21</a> 為何不赦免我的過犯，除掉我的罪孽？我現今要躺臥在塵土中；你要殷勤地尋找我，我卻不在了。<p><a href='/CUNP/33/7/18'>彌 7:18</a> 神啊，有何神像你，赦免罪孽，饒恕你產業之餘民的罪過，不永遠懷怒，喜愛施恩？<p><a href='/CUNP/38/3/4'>亞 3:4</a> 使者吩咐站在面前的說：「你們要脫去他污穢的衣服」；又對<u>約書亞</u>說：「我使你脫離罪孽，要給你穿上華美的衣服。」"
  },
  {
    "pk": 3491680,
    "translation": "CUNP",
    "book": 10,
    "chapter": 12,
    "verse": 14,
    "text": "只是你行這事，叫耶和華的仇敵大得褻瀆的機會，故此，你所得的孩子必定要死。」",
    "comment": "<a href='/CUNP/23/52/5'>賽 52:5</a> 耶和華說：我的百姓既是無價被擄去，如今我在這裏做甚麼呢？耶和華說：轄制他們的人呼叫，我的名整天受褻瀆。<p><a href='/CUNP/26/36/20'>結 36:20</a>, <a href='/CUNP/26/36/23'>23</a> 他們到了所去的列國，就使我的聖名被褻瀆；因為人談論他們說，這是耶和華的民，是從耶和華的地出來的。……我要使我的大名顯為聖；這名在列國中已被褻瀆，就是你們在他們中間所褻瀆的。我在他們眼前，在你們身上顯為聖的時候，他們就知道我是耶和華。這是主耶和華說的。<p><a href='/CUNP/45/2/24'>羅 2:24</a> 神的名在外邦人中，因你們受了褻瀆，正如<na>經上</na>所記的。"
  },
  {
    "pk": 3491681,
    "translation": "CUNP",
    "book": 10,
    "chapter": 12,
    "verse": 15,
    "text": "<e>拿單</e>就回家去了。<br><b>大衛的兒子夭折</b><br>耶和華擊打<e>烏利亞</e>妻給<e>大衛</e>所生的孩子，使他得重病。"
  },
  {
    "pk": 3491682,
    "translation": "CUNP",
    "book": 10,
    "chapter": 12,
    "verse": 16,
    "text": "所以<e>大衛</e>為這孩子懇求神，而且禁食，進入<i>內室</i>，終夜躺在地上。",
    "comment": "<a href='/CUNP/10/13/31'>撒下 13:31</a> 王就起來，撕裂衣服，躺在地上。王的臣僕也都撕裂衣服，站在旁邊。"
  },
  {
    "pk": 3491683,
    "translation": "CUNP",
    "book": 10,
    "chapter": 12,
    "verse": 17,
    "text": "他家中的老臣來到他旁邊，要把他從地上扶起來，他卻不肯起來，也不同他們吃飯。"
  },
  {
    "pk": 3491684,
    "translation": "CUNP",
    "book": 10,
    "chapter": 12,
    "verse": 18,
    "text": "到第七日，孩子死了。<e>大衛</e>的臣僕不敢告訴他孩子死了，因他們說：「孩子還活著的時候，我們勸他，他尚且不肯聽我們的話，若告訴他孩子死了，豈不更加憂傷嗎？」"
  },
  {
    "pk": 3491685,
    "translation": "CUNP",
    "book": 10,
    "chapter": 12,
    "verse": 19,
    "text": "<e>大衛</e>見臣僕彼此低聲說話，就知道孩子死了，問臣僕說：「孩子死了嗎？」他們說：「死了。」"
  },
  {
    "pk": 3491686,
    "translation": "CUNP",
    "book": 10,
    "chapter": 12,
    "verse": 20,
    "text": "<e>大衛</e>就從地上起來，沐浴，抹膏，換了衣裳，進耶和華的殿敬拜；然後回宮，吩咐人擺飯，他便吃了。",
    "comment": "<a href='/CUNP/18/1/20'>伯 1:20</a> <u>約伯</u>便起來，撕裂外袍，剃了頭，伏在地上下拜，<br><a href='/CUNP/8/3/3'>得 3:3</a> 你要沐浴抹膏，換上衣服，下到場上，卻不要使那人認出你來。你等他吃喝完了，"
  },
  {
    "pk": 3491687,
    "translation": "CUNP",
    "book": 10,
    "chapter": 12,
    "verse": 21,
    "text": "臣僕問他說：「你所行的是甚麼意思？孩子活著的時候，你禁食哭泣；孩子死了，你倒起來吃飯。」"
  },
  {
    "pk": 3491688,
    "translation": "CUNP",
    "book": 10,
    "chapter": 12,
    "verse": 22,
    "text": "<e>大衛</e>說：「孩子還活著，我禁食哭泣；因為我想，或者耶和華憐恤我，使孩子不死也未可知。",
    "comment": "參看 <a href='/CUNP/23/38/1'>賽 38:1</a>, <a href='/CUNP/23/38/5'>5</a> 那時<u>希西家</u>病得要死，<u>亞摩斯</u>的兒子先知<u>以賽亞</u>去見他，對他說：「耶和華如此說：你當留遺命與你的家，因為你必死不能活了。」……「你去告訴<u>希西家</u>說，耶和華──你祖<u>大衛</u>的神如此說：我聽見了你的禱告，看見了你的眼淚。我必加增你十五年的壽數；<p><a href='/CUNP/32/3/9'>拿 3:9</a> 或者神轉意後悔，不發烈怒，使我們不致滅亡，也未可知。」"
  },
  {
    "pk": 3491689,
    "translation": "CUNP",
    "book": 10,
    "chapter": 12,
    "verse": 23,
    "text": "孩子死了，我何必禁食，我豈能使他返回呢？我必往他那裏去，他卻不能回我這裏來。」",
    "comment": "<a href='/CUNP/18/7/8-10'>伯 7:8-10</a> 觀看我的人，他的眼必不再見我；你的眼目要看我，我卻不在了。雲彩消散而過；照樣，人下陰間也不再上來。他不再回自己的家；故土也不再認識他。"
  },
  {
    "pk": 3491690,
    "translation": "CUNP",
    "book": 10,
    "chapter": 12,
    "verse": 24,
    "text": "<e>大衛</e>安慰他的妻<e>拔示巴</e>，與她同寢，她就生了兒子，給他起名叫<e>所羅門</e>。耶和華也喜愛他，",
    "comment": "<a href='/CUNP/13/22/9'>代上 22:9</a> 你要生一個兒子，他必作太平的人；我必使他安靜，不被四圍的仇敵擾亂。他的名要叫<u>所羅門</u><small>〔即「太平」之意〕</small>。他在位的日子，我必使<u>以色列</u>人平安康泰。<br><a href='/CUNP/40/1/6'>太 1:6</a> <u>耶西</u>生<u>大衛</u>王。<u>大衛</u>從<u>烏利亞</u>的妻子生<u>所羅門</u>；"
  },
  {
    "pk": 3491691,
    "translation": "CUNP",
    "book": 10,
    "chapter": 12,
    "verse": 25,
    "text": "就藉先知<e>拿單</e>賜他一個名字，叫<e>耶底底亞</e>，因為耶和華<i>愛他</i>。"
  },
  {
    "pk": 3491692,
    "translation": "CUNP",
    "book": 10,
    "chapter": 12,
    "verse": 26,
    "text": "<e>約押</e>攻取<e>亞捫</e>人的京城<e>拉巴</e>。",
    "comment": "<a href='/CUNP/5/3/11'>申 3:11</a> （<u>利乏音</u>人所剩下的只有<u>巴珊</u>王<u>噩</u>。他的床是鐵的，長九肘，寬四肘，都是以人肘為度。現今豈不是在<u>亞捫</u>人的<u>拉巴</u>嗎？）」<br><a href='/CUNP/13/20/1'>代上 20:1</a> 過了一年，到列王出戰的時候，<u>約押</u>率領軍兵毀壞<u>亞捫</u>人的地，圍攻<u>拉巴</u>；<u>大衛</u>仍住在<u>耶路撒冷</u>。<u>約押</u>攻打<u>拉巴</u>，將城傾覆。"
  },
  {
    "pk": 3491693,
    "translation": "CUNP",
    "book": 10,
    "chapter": 12,
    "verse": 27,
    "text": "<e>約押</e>打發使者去見<e>大衛</e>，說：「我攻打<e>拉巴</e>，取其水城。"
  },
  {
    "pk": 3491694,
    "translation": "CUNP",
    "book": 10,
    "chapter": 12,
    "verse": 28,
    "text": "現在你要聚集其餘的軍兵來，安營圍攻這城，恐怕我取了這城，人就以我的名叫這城。」"
  },
  {
    "pk": 3491695,
    "translation": "CUNP",
    "book": 10,
    "chapter": 12,
    "verse": 29,
    "text": "於是<e>大衛</e>聚集眾軍，往<e>拉巴</e>去攻城，就取了這城，"
  },
  {
    "pk": 3491696,
    "translation": "CUNP",
    "book": 10,
    "chapter": 12,
    "verse": 30,
    "text": "奪了<e>亞捫</e>人之王所戴的金冠冕，其上的金子重一他連得，又嵌著寶石。人將這冠冕<sup>〔「王」或作「瑪勒堪」瑪勒堪即米勒公，又名摩洛，亞捫族之神名〕</sup>戴在<e>大衛</e>頭上。<e>大衛</e>從城裏奪了許多財物，",
    "comment": "<a href='/CUNP/13/20/2'>代上 20:2</a> <u>大衛</u>奪了<u>亞捫</u>人之王所戴的金冠冕，其上的金子重一他連得，又嵌著寶石；人將這冠冕<small>〔「王」或作「瑪勒堪」，「瑪勒堪」即「米勒公」，亞捫族之神名〕</small>戴在<u>大衛</u>頭上。<u>大衛</u>從城裏奪了許多財物，"
  },
  {
    "pk": 3491697,
    "translation": "CUNP",
    "book": 10,
    "chapter": 12,
    "verse": 31,
    "text": "將城裏的人拉出來，放在鋸下，或鐵耙下，或鐵斧下，或叫他經過磚窯<sup>〔或作「強他們用鋸或用打糧食的鐵器或用鐵斧作工或使在磚窯裏服役」〕</sup>；<e>大衛</e>待<e>亞捫</e>各城的居民都是如此。其後，<e>大衛</e>和眾軍都回<e>耶路撒冷</e>去了。"
  }
];
