window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/10/13"] = [
  {
    "pk": 3491698,
    "translation": "CUNP",
    "book": 10,
    "chapter": 13,
    "verse": 1,
    "text": "<e>大衛</e>的兒子<e>押沙龍</e>有一個美貌的妹子，名叫<e>她瑪</e>。<e>大衛</e>的兒子<e>暗嫩</e>愛她。",
    "comment": "<a href='/CUNP/13/3/9'>代上 3:9</a> 這都是<u>大衛</u>的兒子，還有他們的妹子<u>她瑪</u>，妃嬪的兒子不在其內。<br><a href='/CUNP/10/3/2-3'>撒下 3:2-3</a> <u>大衛</u>在<u>希伯崙</u>得了幾個兒子：長子<u>暗嫩</u>是<u>耶斯列</u>人<u>亞希暖</u>所生的；次子<u>基利押</u><small>〔「基利押」歷代上三章一節作「但以利」〕</small>是作過<u>迦密</u>人<u>拿八</u>的妻<u>亞比該</u>所生的；三子<u>押沙龍</u>是<u>基述</u>王<u>達買</u>的女兒<u>瑪迦</u>所生的；"
  },
  {
    "pk": 3491699,
    "translation": "CUNP",
    "book": 10,
    "chapter": 13,
    "verse": 2,
    "text": "<e>暗嫩</e>為他妹子<e>她瑪</e>憂急成病。<e>她瑪</e>還是處女，<e>暗嫩</e>以為難向她行事。"
  },
  {
    "pk": 3491700,
    "translation": "CUNP",
    "book": 10,
    "chapter": 13,
    "verse": 3,
    "text": "<e>暗嫩</e>有一個朋友，名叫<e>約拿達</e>，是<e>大衛</e>長兄<e>示米亞</e>的兒子。這<e>約拿達</e>為人極其狡猾；",
    "comment": "參看 <a href='/CUNP/9/16/9'>撒上 16:9</a> <u>耶西</u>又叫<u>沙瑪</u>從<u>撒母耳</u>面前經過，<u>撒母耳</u>說：「耶和華也不揀選他。」"
  },
  {
    "pk": 3491701,
    "translation": "CUNP",
    "book": 10,
    "chapter": 13,
    "verse": 4,
    "text": "他問<e>暗嫩</e>說：「王的兒子啊，為何一天比一天瘦弱呢？請你告訴我。」<e>暗嫩</e>回答說：「我愛我兄弟<e>押沙龍</e>的妹子<e>她瑪</e>。」"
  },
  {
    "pk": 3491702,
    "translation": "CUNP",
    "book": 10,
    "chapter": 13,
    "verse": 5,
    "text": "<e>約拿達</e>說：「你不如躺在床上裝病；你父親來看你，就對他說：『求父叫我妹子<e>她瑪</e>來，在我眼前預備食物，遞給我吃，使我看見，好從她手裏接過來吃。』」"
  },
  {
    "pk": 3491703,
    "translation": "CUNP",
    "book": 10,
    "chapter": 13,
    "verse": 6,
    "text": "於是<e>暗嫩</e>躺臥裝病。王來看他，他對王說：「求父叫我妹子<e>她瑪</e>來，在我眼前為我做兩個餅，我好從她手裏接過來吃。」",
    "comment": "<a href='/CUNP/1/18/6'>創 18:6</a> <u>亞伯拉罕</u>急忙進帳棚見<u>撒拉</u>，說：「你速速拿三細亞細麵調和做餅。」"
  },
  {
    "pk": 3491704,
    "translation": "CUNP",
    "book": 10,
    "chapter": 13,
    "verse": 7,
    "text": "<e>大衛</e>就打發人到宮裏，對<e>她瑪</e>說：「你往你哥哥<e>暗嫩</e>的屋裏去，為他預備食物。」"
  },
  {
    "pk": 3491705,
    "translation": "CUNP",
    "book": 10,
    "chapter": 13,
    "verse": 8,
    "text": "<e>她瑪</e>就到她哥哥<e>暗嫩</e>的屋裏；<e>暗嫩</e>正躺臥。<e>她瑪</e>摶麵，在他眼前做餅，且烤熟了，"
  },
  {
    "pk": 3491706,
    "translation": "CUNP",
    "book": 10,
    "chapter": 13,
    "verse": 9,
    "text": "在他面前將餅從鍋裏倒出來，他卻不肯吃，便說：「眾人離開我出去吧！」眾人就都離開他，出去了。",
    "comment": "<a href='/CUNP/1/45/1'>創 45:1</a> <u>約瑟</u>在左右站著的人面前情不自禁，吩咐一聲說：「人都要離開我出去！」<u>約瑟</u>和弟兄們相認的時候並沒有一人站在他面前。"
  },
  {
    "pk": 3491707,
    "translation": "CUNP",
    "book": 10,
    "chapter": 13,
    "verse": 10,
    "text": "<e>暗嫩</e>對<e>她瑪</e>說：「你把食物拿進臥房，我好從你手裏接過來吃。」<e>她瑪</e>就把所做的餅拿進臥房，到她哥哥<e>暗嫩</e>那裏，"
  },
  {
    "pk": 3491708,
    "translation": "CUNP",
    "book": 10,
    "chapter": 13,
    "verse": 11,
    "text": "拿著餅上前給他吃，他便拉住<e>她瑪</e>，說：「我妹妹，你來與我同寢。」",
    "comment": "<a href='/CUNP/1/39/12'>創 39:12</a> 婦人就拉住他的衣裳，說：「你與我同寢吧！」<u>約瑟</u>把衣裳丟在婦人手裏，跑到外邊去了。"
  },
  {
    "pk": 3491709,
    "translation": "CUNP",
    "book": 10,
    "chapter": 13,
    "verse": 12,
    "text": "<e>她瑪</e>說：「我哥哥，不要玷辱我。<e>以色列</e>人中不當這樣行，你不要做這醜事；",
    "comment": "<a href='/CUNP/1/34/7'>創 34:7</a> <u>雅各</u>的兒子們聽見這事，就從田野回來，人人忿恨，十分惱怒；因<u>示劍</u>在<u>以色列</u>家做了醜事，與<u>雅各</u>的女兒行淫，這本是不該做的事。<p><a href='/CUNP/7/19/23'>士 19:23</a> 那房主出來對他們說：「弟兄們哪，不要這樣作惡；這人既然進了我的家，你們就不要行這醜事。<p><a href='/CUNP/7/20/6'>20:6</a> 我就把我妾的屍身切成塊子，使人拿著傳送<u>以色列</u>得為業的全地，因為<u>基比亞</u>人在<u>以色列</u>中行了兇淫醜惡的事。<br><a href='/CUNP/3/18/9'>利 18:9</a>, <a href='/CUNP/3/18/11'>11</a> 你的姊妹，不拘是異母同父的，是異父同母的，無論是生在家生在外的，都不可露她們的下體。……你繼母從你父親生的女兒本是你的妹妹，不可露她的下體。<p><a href='/CUNP/3/20/17'>20:17</a>「人若娶他的姊妹，無論是異母同父的，是異父同母的，彼此見了下體，這是可恥的事；他們必在本民的眼前被剪除。他露了姊妹的下體，必擔當自己的罪孽。"
  },
  {
    "pk": 3491710,
    "translation": "CUNP",
    "book": 10,
    "chapter": 13,
    "verse": 13,
    "text": "你<i>玷辱了我</i>，我何以掩蓋我的羞恥呢？你在<e>以色列</e>中也成了愚妄人。你可以求王，他必不禁止我歸你。」",
    "comment": "參看 <a href='/CUNP/3/18/9'>利 18:9</a>, <a href='/CUNP/3/18/11'>11</a> 你的姊妹，不拘是異母同父的，是異父同母的，無論是生在家生在外的，都不可露她們的下體。……你繼母從你父親生的女兒本是你的妹妹，不可露她的下體。"
  },
  {
    "pk": 3491711,
    "translation": "CUNP",
    "book": 10,
    "chapter": 13,
    "verse": 14,
    "text": "但<e>暗嫩</e>不肯聽她的話，因比她力大，就玷辱她，與她同寢。",
    "comment": "<a href='/CUNP/5/22/25'>申 22:25</a>「若有男子在田野遇見已經許配人的女子，強與她行淫，只要將那男子治死。<p>參看 <a href='/CUNP/10/12/11'>撒下 12:11</a> 耶和華如此說：『我必從你家中興起禍患攻擊你；我必在你眼前把你的妃嬪賜給別人，他在日光之下就與她們同寢。"
  },
  {
    "pk": 3491712,
    "translation": "CUNP",
    "book": 10,
    "chapter": 13,
    "verse": 15,
    "text": "隨後，<e>暗嫩</e>極其恨她，那恨她的心比先前愛她的心更甚，對她說：「你起來，去吧！」"
  },
  {
    "pk": 3491713,
    "translation": "CUNP",
    "book": 10,
    "chapter": 13,
    "verse": 16,
    "text": "<e>她瑪</e>說：「不要這樣！你趕出我去的這罪比你才行的更重！」但<e>暗嫩</e>不肯聽她的話，"
  },
  {
    "pk": 3491714,
    "translation": "CUNP",
    "book": 10,
    "chapter": 13,
    "verse": 17,
    "text": "就叫伺候自己的僕人來，說：「將這個女子趕出去！她一出去，你就關門，上閂。」"
  },
  {
    "pk": 3491715,
    "translation": "CUNP",
    "book": 10,
    "chapter": 13,
    "verse": 18,
    "text": "那時<e>她瑪</e>穿著彩衣，因為沒有出嫁的公主都是這樣穿。<e>暗嫩</e>的僕人就把她趕出去，關門上閂。",
    "comment": "<a href='/CUNP/1/37/3'>創 37:3</a> <u>以色列</u>原來愛<u>約瑟</u>過於愛他的眾子，因為<u>約瑟</u>是他年老生的；他給<u>約瑟</u>做了一件彩衣。<p><a href='/CUNP/7/5/30'>士 5:30</a> 他們莫非得財而分？每人得了一兩個女子？<u>西西拉</u>得了彩衣為擄物，得繡花的彩衣為掠物。這彩衣兩面繡花，乃是披在被擄之人頸項上的。<p><a href='/CUNP/19/45/14'>詩 45:14</a> 她要穿錦繡的衣服，被引到王前；隨從她的陪伴童女也要被帶到你面前。"
  },
  {
    "pk": 3491716,
    "translation": "CUNP",
    "book": 10,
    "chapter": 13,
    "verse": 19,
    "text": "<e>她瑪</e>把灰塵撒在頭上，撕裂所穿的彩衣，以手抱頭，一面行走，一面哭喊。",
    "comment": "<a href='/CUNP/6/7/6'>書 7:6</a> <u>約書亞</u>便撕裂衣服；他和<u>以色列</u>的長老把灰撒在頭上，在耶和華的<na>約</na>櫃前俯伏在地，直到晚上。<p><a href='/CUNP/10/1/2'>撒下 1:2</a> 第三天，有一人從<u>掃羅</u>的營裏出來，衣服撕裂，頭蒙灰塵，到<u>大衛</u>面前伏地叩拜。<p><a href='/CUNP/18/2/12'>伯 2:12</a> 他們遠遠地舉目觀看，認不出他來，就放聲大哭。各人撕裂外袍，把塵土向天揚起來，落在自己的頭上。<br><a href='/CUNP/24/2/37'>耶 2:37</a> 你也必兩手抱頭從<u>埃及</u>出來；因為耶和華已經棄絕你所倚靠的，你必不因他們得順利。"
  },
  {
    "pk": 3491717,
    "translation": "CUNP",
    "book": 10,
    "chapter": 13,
    "verse": 20,
    "text": "她胞兄<e>押沙龍</e>問她說：「莫非你哥哥<e>暗嫩</e>與你親近了嗎？我妹妹，暫且不要作聲，他是你的哥哥，不要將這事放在心上。」<e>她瑪</e>就孤孤單單地住在她胞兄<e>押沙龍</e>家裏。"
  },
  {
    "pk": 3491718,
    "translation": "CUNP",
    "book": 10,
    "chapter": 13,
    "verse": 21,
    "text": "<e>大衛</e>王聽見這事，就甚發怒。"
  },
  {
    "pk": 3491719,
    "translation": "CUNP",
    "book": 10,
    "chapter": 13,
    "verse": 22,
    "text": "<e>押沙龍</e>並不和他哥哥<e>暗嫩</e>說好說歹；因為<e>暗嫩</e>玷辱他妹妹<e>她瑪</e>，所以<e>押沙龍</e>恨惡他。",
    "comment": "<a href='/CUNP/3/19/17-18'>利 19:17-18</a>「不可心裏恨你的弟兄；總要指摘你的鄰舍，免得因他擔罪。不可報仇，也不可埋怨你本國的子民，卻要愛人如己。我是耶和華。<br><a href='/CUNP/1/24/50'>創 24:50</a> <u>拉班</u>和<u>彼土利</u>回答說：「這事乃出於耶和華，我們不能向你說好說歹。<p><a href='/CUNP/1/31/24'>31:24</a> 夜間，神到<u>亞蘭</u>人<u>拉班</u>那裏，在夢中對他說：「你要小心，不可與<u>雅各</u>說好說歹。」"
  },
  {
    "pk": 3491720,
    "translation": "CUNP",
    "book": 10,
    "chapter": 13,
    "verse": 23,
    "text": "過了二年，在靠近<e>以法蓮</e>的<e>巴力‧夏瑣</e>有人為<e>押沙龍</e>剪羊毛；<e>押沙龍</e>請王的眾子與他同去。",
    "comment": "參看 <a href='/CUNP/1/38/12-13'>創 38:12-13</a> 過了許久，<u>猶大</u>的妻子<u>書亞</u>的女兒死了。<u>猶大</u>得了安慰，就和他朋友<u>亞杜蘭</u>人<u>希拉</u>上<u>亭拿</u>去，到他剪羊毛的人那裏。有人告訴<u>她瑪</u>說：「你的公公上<u>亭拿</u>剪羊毛去了。」<p><a href='/CUNP/9/25/4'>撒上 25:4</a>, <a href='/CUNP/9/25/36'>36</a> <u>大衛</u>在曠野聽見說<u>拿八</u>剪羊毛，……<u>亞比該</u>到<u>拿八</u>那裏，見他在家裏設擺筵席，如同王的筵席；<u>拿八</u>快樂大醉。<u>亞比該</u>無論大小事都沒有告訴他，就等到次日早晨。"
  },
  {
    "pk": 3491721,
    "translation": "CUNP",
    "book": 10,
    "chapter": 13,
    "verse": 24,
    "text": "<e>押沙龍</e>來見王，說：「現在有人為僕人剪羊毛，請王和王的臣僕與僕人同去。」"
  },
  {
    "pk": 3491722,
    "translation": "CUNP",
    "book": 10,
    "chapter": 13,
    "verse": 25,
    "text": "王對<e>押沙龍</e>說：「我兒，我們不必都去，恐怕使你耗費太多。」<e>押沙龍</e>再三請王，王仍是不肯去，只為他祝福。"
  },
  {
    "pk": 3491723,
    "translation": "CUNP",
    "book": 10,
    "chapter": 13,
    "verse": 26,
    "text": "<e>押沙龍</e>說：「王若不去，求王許我哥哥<e>暗嫩</e>同去。」王說：「何必要他去呢？」"
  },
  {
    "pk": 3491724,
    "translation": "CUNP",
    "book": 10,
    "chapter": 13,
    "verse": 27,
    "text": "<e>押沙龍</e>再三求王，王就許<e>暗嫩</e>和王的眾子與他同去。"
  },
  {
    "pk": 3491725,
    "translation": "CUNP",
    "book": 10,
    "chapter": 13,
    "verse": 28,
    "text": "<e>押沙龍</e>吩咐僕人說：「你們注意，看<e>暗嫩</e>飲酒暢快的時候，我對你們說殺<e>暗嫩</e>，你們便殺他，不要懼怕。這不是我吩咐你們的嗎？你們只管壯膽奮勇！」",
    "comment": "<a href='/CUNP/7/19/6'>士 19:6</a>, <a href='/CUNP/7/19/9'>9</a>, <a href='/CUNP/7/19/22'>22</a> 於是二人坐下一同吃喝。女子的父親對那人說：「請你再住一夜，暢快你的心。」……那人同他的妾和僕人起來要走，他岳父，就是女子的父親，對他說：「看哪，日頭偏西了，請你再住一夜；天快晚了，可以在這裏住宿，暢快你的心。明天早早起行回家去。」……他們心裏正歡暢的時候，城中的匪徒圍住房子，連連叩門，對房主老人說：「你把那進你家的人帶出來，我們要與他交合。」<p><a href='/CUNP/8/3/7'>得 3:7</a> <u>波阿斯</u>吃喝完了，心裏歡暢，就去睡在麥堆旁邊。<u>路得</u>便悄悄地來掀開他腳上的被，躺臥在那裏。<p><a href='/CUNP/9/25/36'>撒上 25:36</a> <u>亞比該</u>到<u>拿八</u>那裏，見他在家裏設擺筵席，如同王的筵席；<u>拿八</u>快樂大醉。<u>亞比該</u>無論大小事都沒有告訴他，就等到次日早晨。<p><a href='/CUNP/17/1/10'>斯 1:10</a> 第七日，<u>亞哈隨魯</u>王飲酒，心中快樂，就吩咐在他面前侍立的七個太監<u>米戶幔</u>、<u>比斯他</u>、<u>哈波拿</u>、<u>比革他</u>、<u>亞拔他</u>、<u>西達</u>、<u>甲迦</u>，<p><a href='/CUNP/19/104/15'>詩 104:15</a> 又得酒能悅人心，得油能潤人面，得糧能養人心。"
  },
  {
    "pk": 3491726,
    "translation": "CUNP",
    "book": 10,
    "chapter": 13,
    "verse": 29,
    "text": "<e>押沙龍</e>的僕人就照<e>押沙龍</e>所吩咐的，向<e>暗嫩</e>行了。王的眾子都起來，各人騎上騾子，逃跑了。"
  },
  {
    "pk": 3491727,
    "translation": "CUNP",
    "book": 10,
    "chapter": 13,
    "verse": 30,
    "text": "他們還在路上，有風聲傳到<e>大衛</e>那裏，說：「<e>押沙龍</e>將王的眾子都殺了，沒有留下一個。」"
  },
  {
    "pk": 3491728,
    "translation": "CUNP",
    "book": 10,
    "chapter": 13,
    "verse": 31,
    "text": "王就起來，撕裂衣服，躺在地上。王的臣僕也都撕裂衣服，站在旁邊。",
    "comment": "<a href='/CUNP/10/12/16'>撒下 12:16</a> 所以<u>大衛</u>為這孩子懇求神，而且禁食，進入<na>內室</na>，終夜躺在地上。<br><a href='/CUNP/10/1/11'>撒下 1:11</a> <u>大衛</u>就撕裂衣服，跟隨他的人也是如此，"
  },
  {
    "pk": 3491729,
    "translation": "CUNP",
    "book": 10,
    "chapter": 13,
    "verse": 32,
    "text": "<e>大衛</e>的長兄，<e>示米亞</e>的兒子<e>約拿達</e>說：「我主，不要以為王的眾子──少年人都殺了，只有<e>暗嫩</e>一個人死了。自從<e>暗嫩</e>玷辱<e>押沙龍</e>妹子<e>她瑪</e>的那日，<e>押沙龍</e>就定意殺<e>暗嫩</e>了。",
    "comment": "<a href='/CUNP/10/13/3'>撒下 13:3</a> <u>暗嫩</u>有一個朋友，名叫<u>約拿達</u>，是<u>大衛</u>長兄<u>示米亞</u>的兒子。這<u>約拿達</u>為人極其狡猾；"
  },
  {
    "pk": 3491730,
    "translation": "CUNP",
    "book": 10,
    "chapter": 13,
    "verse": 33,
    "text": "現在，我主我王，不要把這事放在心上，以為王的眾子都死了，只有<e>暗嫩</e>一個人死了。」",
    "comment": "<a href='/CUNP/10/19/19'>撒下 19:19</a> 對王說：「我主我王出<u>耶路撒冷</u>的時候，僕人行悖逆的事，現在求我主不要因此加罪與僕人，不要記念，也不要放在心上。"
  },
  {
    "pk": 3491731,
    "translation": "CUNP",
    "book": 10,
    "chapter": 13,
    "verse": 34,
    "text": "<e>押沙龍</e>逃跑了。守望的少年人舉目觀看，見有許多人從山坡的路上來。",
    "comment": "<a href='/CUNP/10/13/38'>撒下 13:38</a> <u>押沙龍</u>逃到<u>基述</u>，在那裏住了三年。"
  },
  {
    "pk": 3491732,
    "translation": "CUNP",
    "book": 10,
    "chapter": 13,
    "verse": 35,
    "text": "<e>約拿達</e>對王說：「看哪，王的眾子都來了，果然與你僕人所說的相合。」"
  },
  {
    "pk": 3491733,
    "translation": "CUNP",
    "book": 10,
    "chapter": 13,
    "verse": 36,
    "text": "話才說完，王的眾子都到了，放聲大哭；王和臣僕也都哭得甚慟。"
  },
  {
    "pk": 3491734,
    "translation": "CUNP",
    "book": 10,
    "chapter": 13,
    "verse": 37,
    "text": "<e>押沙龍</e>逃到<e>基述</e>王<e>亞米忽</e>的兒子<e>達買</e>那裏去了。<e>大衛</e>天天為他兒子悲哀。",
    "comment": "<a href='/CUNP/10/3/3'>撒下 3:3</a> 次子<u>基利押</u><small>〔「基利押」歷代上三章一節作「但以利」〕</small>是作過<u>迦密</u>人<u>拿八</u>的妻<u>亞比該</u>所生的；三子<u>押沙龍</u>是<u>基述</u>王<u>達買</u>的女兒<u>瑪迦</u>所生的；"
  },
  {
    "pk": 3491735,
    "translation": "CUNP",
    "book": 10,
    "chapter": 13,
    "verse": 38,
    "text": "<e>押沙龍</e>逃到<e>基述</e>，在那裏住了三年。",
    "comment": "<a href='/CUNP/10/14/23'>撒下 14:23</a>, <a href='/CUNP/10/14/32'>32</a> 於是<u>約押</u>起身往<u>基述</u>去，將<u>押沙龍</u>帶回<u>耶路撒冷</u>。……<u>押沙龍</u>回答<u>約押</u>說：「我打發人去請你來，好託你去見王，替我說：『我為何從<u>基述</u>回來呢？不如仍在那裏。』現在要許我見王的面；我若有罪，任憑王殺我就是了。」<p><a href='/CUNP/10/15/8'>15:8</a> 因為僕人住在<u>亞蘭</u>的<u>基述</u>，曾許願說：『耶和華若使我再回<u>耶路撒冷</u>，我必事奉他。』」"
  },
  {
    "pk": 3491736,
    "translation": "CUNP",
    "book": 10,
    "chapter": 13,
    "verse": 39,
    "text": "<e>暗嫩</e>死了以後，<e>大衛</e>王得了安慰，心裏切切想念<e>押沙龍</e>。",
    "comment": "<a href='/CUNP/1/38/12'>創 38:12</a> 過了許久，<u>猶大</u>的妻子<u>書亞</u>的女兒死了。<u>猶大</u>得了安慰，就和他朋友<u>亞杜蘭</u>人<u>希拉</u>上<u>亭拿</u>去，到他剪羊毛的人那裏。"
  }
];
