window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/10/14"] = [
  {
    "pk": 3491737,
    "translation": "CUNP",
    "book": 10,
    "chapter": 14,
    "verse": 1,
    "text": "<e>洗魯雅</e>的兒子<e>約押</e>，知道王心裏想念<e>押沙龍</e>，",
    "comment": "<a href='/CUNP/10/13/39'>撒下 13:39</a> <u>暗嫩</u>死了以後，<u>大衛</u>王得了安慰，心裏切切想念<u>押沙龍</u>。"
  },
  {
    "pk": 3491738,
    "translation": "CUNP",
    "book": 10,
    "chapter": 14,
    "verse": 2,
    "text": "就打發人往<e>提哥亞</e>去，從那裏叫了一個聰明的婦人來，對她說：「請你假裝居喪的，穿上孝衣，不要用膏抹身，要裝作為死者許久悲哀的婦人；",
    "comment": "參看 <a href='/CUNP/8/3/3'>得 3:3</a> 你要沐浴抹膏，換上衣服，下到場上，卻不要使那人認出你來。你等他吃喝完了，<br><a href='/CUNP/14/11/6'>代下 11:6</a> 為保障修築<u>伯利恆</u>、<u>以坦</u>、<u>提哥亞</u>、"
  },
  {
    "pk": 3491739,
    "translation": "CUNP",
    "book": 10,
    "chapter": 14,
    "verse": 3,
    "text": "進去見王，對王如此如此說。」於是<e>約押</e>將當說的話教導了婦人。",
    "comment": "<a href='/CUNP/10/14/19'>撒下 14:19</a> 王說：「你這些話莫非是<u>約押</u>的主意嗎？」婦人說：「我敢在我主我王面前起誓：王的話正對，不偏左右，是王的僕人<u>約押</u>吩咐我的，這些話是他教導我的。<p><a href='/CUNP/2/4/15'>出 4:15</a> 你要將當說的話傳給他；我也要賜你和他口才，又要指教你們所當行的事。"
  },
  {
    "pk": 3491740,
    "translation": "CUNP",
    "book": 10,
    "chapter": 14,
    "verse": 4,
    "text": "<e>提哥亞</e>婦人到王面前，伏地叩拜，說：「王啊，求你拯救！」",
    "comment": "參看 <a href='/CUNP/12/6/26'>王下 6:26</a>, <a href='/CUNP/12/6/28'>28</a> 一日，<u>以色列</u>王在城上經過，有一個婦人向他呼叫說：「我主，我王啊！求你幫助。」……王問婦人說：「你有甚麼苦處？」她回答說：「這婦人對我說：『將你的兒子取來，我們今日可以吃，明日可以吃我的兒子。』<br><a href='/CUNP/9/20/41'>撒上 20:41</a> 童子一去，<u>大衛</u>就從<na>磐石</na>的南邊出來，俯伏在地，拜了三拜；二人親嘴，彼此哭泣，<u>大衛</u>哭得更慟。<p><a href='/CUNP/10/1/2'>撒下 1:2</a> 第三天，有一人從<u>掃羅</u>的營裏出來，衣服撕裂，頭蒙灰塵，到<u>大衛</u>面前伏地叩拜。"
  },
  {
    "pk": 3491741,
    "translation": "CUNP",
    "book": 10,
    "chapter": 14,
    "verse": 5,
    "text": "王問她說：「你有甚麼事呢？」回答說：「婢女實在是寡婦，我丈夫死了。",
    "comment": "參看 <a href='/CUNP/10/12/1'>撒下 12:1</a> 耶和華差遣<u>拿單</u>去見<u>大衛</u>。<u>拿單</u>到了<u>大衛</u>那裏，對他說：「在一座城裏有兩個人：一個是富戶，一個是窮人。"
  },
  {
    "pk": 3491742,
    "translation": "CUNP",
    "book": 10,
    "chapter": 14,
    "verse": 6,
    "text": "我有兩個兒子，一日在田間爭鬥，沒有人解勸，這個就打死那個。"
  },
  {
    "pk": 3491743,
    "translation": "CUNP",
    "book": 10,
    "chapter": 14,
    "verse": 7,
    "text": "現在全家的人都起來攻擊婢女，說：『你將那打死兄弟的交出來，我們好治死他，償他打死兄弟的命，滅絕那承受家業的。』這樣，他們要將我剩下的炭火滅盡，不與我丈夫留名留後在世上。」",
    "comment": "<a href='/CUNP/4/35/19'>民 35:19</a> 報血仇的必親自殺那故殺人的，一遇見就殺他。<p><a href='/CUNP/5/19/12'>申 19:12</a> 本城的長老就要打發人去，從那裏帶出他來，交在報血仇的手中，將他治死。"
  },
  {
    "pk": 3491744,
    "translation": "CUNP",
    "book": 10,
    "chapter": 14,
    "verse": 8,
    "text": "王對婦人說：「你回家去吧！我必為你下令。」"
  },
  {
    "pk": 3491745,
    "translation": "CUNP",
    "book": 10,
    "chapter": 14,
    "verse": 9,
    "text": "<e>提哥亞</e>婦人又對王說：「我主我王，願這罪歸我和我父家，與王和王的位無干。」",
    "comment": "<a href='/CUNP/1/27/13'>創 27:13</a> 他母親對他說：「我兒，你招的咒詛歸到我身上；你只管聽我的話，去把羊羔給我拿來。」<p><a href='/CUNP/9/25/24'>撒上 25:24</a> 俯伏在<u>大衛</u>的腳前，說：「我主啊，願這罪歸我！求你容婢女向你進言，更求你聽婢女的話。<p><a href='/CUNP/40/27/25'>太 27:25</a> 眾人都回答說：「他的血歸到我們和我們的子孫身上。」<br><a href='/CUNP/10/3/28-29'>撒下 3:28-29</a> <u>大衛</u>聽見了，就說：「流<u>尼珥</u>的兒子<u>押尼珥</u>的血，這罪在耶和華面前必永不歸我和我的國。願流他血的罪歸到<u>約押</u>頭上和他父的全家；又願<u>約押</u>家不斷有患漏症的，長大痲瘋的，架柺而行的，被刀殺死的，缺乏飲食的。」<p><a href='/CUNP/11/2/33'>王上 2:33</a> 故此，流這二人血的罪必歸到<u>約押</u>和他後裔的頭上，直到永遠；惟有<u>大衛</u>和他的後裔，並他的家與國，必從耶和華那裏得平安，直到永遠。」"
  },
  {
    "pk": 3491746,
    "translation": "CUNP",
    "book": 10,
    "chapter": 14,
    "verse": 10,
    "text": "王說：「凡難為你的，你就帶他到我這裏來，他必不再攪擾你。」"
  },
  {
    "pk": 3491747,
    "translation": "CUNP",
    "book": 10,
    "chapter": 14,
    "verse": 11,
    "text": "婦人說：「願王記念耶和華──你的神，不許報血仇的人施行滅絕，恐怕他們滅絕我的兒子。」王說：「我指著永生的耶和華起誓：你的兒子連一根頭髮也不致落在地上。」",
    "comment": "<a href='/CUNP/4/35/19'>民 35:19</a> 報血仇的必親自殺那故殺人的，一遇見就殺他。<br><a href='/CUNP/9/14/45'>撒上 14:45</a> 百姓對<u>掃羅</u>說：「<u>約拿單</u>在<u>以色列</u>人中這樣大行拯救，豈可使他死呢？斷乎不可！我們指著永生的耶和華起誓，連他的一根頭髮也不可落地，因為他今日與神一同做事。」於是百姓救<u>約拿單</u>免了死亡。<p><a href='/CUNP/44/27/34'>徒 27:34</a> 所以我勸你們吃飯，這是關乎你們救命的事；因為你們各人連一根頭髮也不至於損壞。」"
  },
  {
    "pk": 3491748,
    "translation": "CUNP",
    "book": 10,
    "chapter": 14,
    "verse": 12,
    "text": "婦人說：「求我主我王容婢女再說一句話。」王說：「你說吧！」"
  },
  {
    "pk": 3491749,
    "translation": "CUNP",
    "book": 10,
    "chapter": 14,
    "verse": 13,
    "text": "婦人說：「王為何也起意要害神的民呢？王不使那逃亡的人回來，王的這話就是自證己錯了！",
    "comment": "<a href='/CUNP/10/13/37-38'>撒下 13:37-38</a> <u>押沙龍</u>逃到<u>基述</u>王<u>亞米忽</u>的兒子<u>達買</u>那裏去了。<u>大衛</u>天天為他兒子悲哀。<u>押沙龍</u>逃到<u>基述</u>，在那裏住了三年。<br><a href='/CUNP/7/20/2'>士 20:2</a> <u>以色列</u>民的首領，就是各支派的軍長，都站在神百姓的會中；拿刀的步兵共有四十萬。"
  },
  {
    "pk": 3491750,
    "translation": "CUNP",
    "book": 10,
    "chapter": 14,
    "verse": 14,
    "text": "我們都是必死的，如同水潑在地上，不能收回。神並不奪取人的性命，乃設法使逃亡的人不致成為趕出、回不來的。",
    "comment": "<a href='/CUNP/4/35/15'>民 35:15</a>, <a href='/CUNP/4/35/25'>25</a>, <a href='/CUNP/4/35/28'>28</a> 這六座城要給<u>以色列</u>人和他們中間的外人，並寄居的，作為逃城，使誤殺人的都可以逃到那裏。……會眾要救這誤殺人的脫離報血仇人的手，也要使他歸入逃城。他要住在其中，直等到受聖膏的大祭司死了。……因為誤殺人的該住在逃城裏，等到大祭司死了。大祭司死了以後，誤殺人的才可以回到他所得為業之地。<br><a href='/CUNP/18/34/15'>伯 34:15</a> 凡有血氣的就必一同死亡；世人必仍歸塵土。<p><a href='/CUNP/58/9/27'>來 9:27</a> 按著定命，人人都有一死，死後且有審判。"
  },
  {
    "pk": 3491751,
    "translation": "CUNP",
    "book": 10,
    "chapter": 14,
    "verse": 15,
    "text": "我來將這話告訴我主我王，是因百姓使我懼怕。婢女想，不如將這話告訴王，或者王成就婢女所求的。"
  },
  {
    "pk": 3491752,
    "translation": "CUNP",
    "book": 10,
    "chapter": 14,
    "verse": 16,
    "text": "人要將我和我兒子從神的地業上一同除滅，王必應允救我脫離他的手。"
  },
  {
    "pk": 3491753,
    "translation": "CUNP",
    "book": 10,
    "chapter": 14,
    "verse": 17,
    "text": "婢女又想，我主我王的話必安慰我；因為我主我王能辨別是非，如同神的使者一樣。惟願耶和華──你的神與你同在！」",
    "comment": "<a href='/CUNP/10/14/20'>撒下 14:20</a> 王的僕人<u>約押</u>如此行，為要挽回這事。我主的智慧卻如神使者的智慧，能知世上一切事。」<p><a href='/CUNP/10/19/27'>19:27</a> 又在我主我王面前讒毀我。然而我主我王如同神的使者一般，你看怎樣好，就怎樣行吧！"
  },
  {
    "pk": 3491754,
    "translation": "CUNP",
    "book": 10,
    "chapter": 14,
    "verse": 18,
    "text": "王對婦人說：「我要問你一句話，你一點不要瞞我。」婦人說：「願我主我王說。」"
  },
  {
    "pk": 3491755,
    "translation": "CUNP",
    "book": 10,
    "chapter": 14,
    "verse": 19,
    "text": "王說：「你這些話莫非是<e>約押</e>的主意嗎？」婦人說：「我敢在我主我王面前起誓：王的話正對，不偏左右，是王的僕人<e>約押</e>吩咐我的，這些話是他教導我的。",
    "comment": "<a href='/CUNP/10/14/3'>撒下 14:3</a> 進去見王，對王如此如此說。」於是<u>約押</u>將當說的話教導了婦人。"
  },
  {
    "pk": 3491756,
    "translation": "CUNP",
    "book": 10,
    "chapter": 14,
    "verse": 20,
    "text": "王的僕人<e>約押</e>如此行，為要挽回這事。我主的智慧卻如神使者的智慧，能知世上一切事。」",
    "comment": "<a href='/CUNP/10/14/17'>撒下 14:17</a> 婢女又想，我主我王的話必安慰我；因為我主我王能辨別是非，如同神的使者一樣。惟願耶和華──你的神與你同在！」<p><a href='/CUNP/10/19/27'>19:27</a> 又在我主我王面前讒毀我。然而我主我王如同神的使者一般，你看怎樣好，就怎樣行吧！"
  },
  {
    "pk": 3491757,
    "translation": "CUNP",
    "book": 10,
    "chapter": 14,
    "verse": 21,
    "text": "王對<e>約押</e>說：「我應允你這事。你可以去，把那少年人<e>押沙龍</e>帶回來。」"
  },
  {
    "pk": 3491758,
    "translation": "CUNP",
    "book": 10,
    "chapter": 14,
    "verse": 22,
    "text": "<e>約押</e>就面伏於地叩拜，祝謝於王，又說：「王既應允僕人所求的，僕人今日知道在我主我王眼前蒙恩了。」"
  },
  {
    "pk": 3491759,
    "translation": "CUNP",
    "book": 10,
    "chapter": 14,
    "verse": 23,
    "text": "於是<e>約押</e>起身往<e>基述</e>去，將<e>押沙龍</e>帶回<e>耶路撒冷</e>。",
    "comment": "<a href='/CUNP/10/13/37'>撒下 13:37</a> <u>押沙龍</u>逃到<u>基述</u>王<u>亞米忽</u>的兒子<u>達買</u>那裏去了。<u>大衛</u>天天為他兒子悲哀。"
  },
  {
    "pk": 3491760,
    "translation": "CUNP",
    "book": 10,
    "chapter": 14,
    "verse": 24,
    "text": "王說：「使他回自己家裏去，不要見我的面。」<e>押沙龍</e>就回自己家裏去，沒有見王的面。",
    "comment": "<a href='/CUNP/1/43/3'>創 43:3</a> <u>猶大</u>對他說：「那人諄諄地告誡我們說：『你們的兄弟若不與你們同來，你們就不得見我的面。』<p><a href='/CUNP/10/3/13'>撒下 3:13</a> <u>大衛</u>說：「好！我與你立約。但有一件，你來見我面的時候，若不將<u>掃羅</u>的女兒<u>米甲</u>帶來，必不得見我的面。」"
  },
  {
    "pk": 3491761,
    "translation": "CUNP",
    "book": 10,
    "chapter": 14,
    "verse": 25,
    "text": "<e>以色列</e>全地之中，無人像<e>押沙龍</e>那樣俊美，得人的稱讚，從腳底到頭頂毫無瑕疵。",
    "comment": "<a href='/CUNP/23/1/6'>賽 1:6</a> 從腳掌到頭頂，沒有一處完全的，盡是傷口、青腫，與新打的傷痕，都沒有收口，沒有纏裹，也沒有用膏滋潤。"
  },
  {
    "pk": 3491762,
    "translation": "CUNP",
    "book": 10,
    "chapter": 14,
    "verse": 26,
    "text": "他的頭髮甚重，每到年底剪髮一次；所剪下來的，按王的平稱一稱，重二百舍客勒。"
  },
  {
    "pk": 3491763,
    "translation": "CUNP",
    "book": 10,
    "chapter": 14,
    "verse": 27,
    "text": "<e>押沙龍</e>生了三個兒子，一個女兒。女兒名叫<e>她瑪</e>，是個容貌俊美的女子。",
    "comment": "參看 <a href='/CUNP/10/18/18'>撒下 18:18</a> <u>押沙龍</u>活著的時候，在<u>王谷</u>立了一根<na>石</na>柱，因他說：「我沒有兒子為我留名。」他就以自己的名稱那<na>石</na>柱叫<u>押沙龍柱</u>，直到今日。"
  },
  {
    "pk": 3491764,
    "translation": "CUNP",
    "book": 10,
    "chapter": 14,
    "verse": 28,
    "text": "<e>押沙龍</e>住在<e>耶路撒冷</e>足有二年，沒有見王的面。",
    "comment": "<a href='/CUNP/10/14/24'>撒下 14:24</a> 王說：「使他回自己家裏去，不要見我的面。」<u>押沙龍</u>就回自己家裏去，沒有見王的面。"
  },
  {
    "pk": 3491765,
    "translation": "CUNP",
    "book": 10,
    "chapter": 14,
    "verse": 29,
    "text": "<e>押沙龍</e>打發人去叫<e>約押</e>來，要託他去見王，<e>約押</e>卻不肯來。第二次打發人去叫他，他仍不肯來。"
  },
  {
    "pk": 3491766,
    "translation": "CUNP",
    "book": 10,
    "chapter": 14,
    "verse": 30,
    "text": "所以<e>押沙龍</e>對僕人說：「你們看，<e>約押</e>有一塊田，與我的田相近，其中有大麥，你們去放火燒了。」<e>押沙龍</e>的僕人就去放火燒了那田。"
  },
  {
    "pk": 3491767,
    "translation": "CUNP",
    "book": 10,
    "chapter": 14,
    "verse": 31,
    "text": "於是<e>約押</e>起來，到了<e>押沙龍</e>家裏，問他說：「你的僕人為何放火燒了我的田呢？」"
  },
  {
    "pk": 3491768,
    "translation": "CUNP",
    "book": 10,
    "chapter": 14,
    "verse": 32,
    "text": "<e>押沙龍</e>回答<e>約押</e>說：「我打發人去請你來，好託你去見王，替我說：『我為何從<e>基述</e>回來呢？不如仍在那裏。』現在要許我見王的面；我若有罪，任憑王殺我就是了。」"
  },
  {
    "pk": 3491769,
    "translation": "CUNP",
    "book": 10,
    "chapter": 14,
    "verse": 33,
    "text": "於是<e>約押</e>去見王，將這話奏告王，王便叫<e>押沙龍</e>來。<e>押沙龍</e>來見王，在王面前俯伏於地，王就與<e>押沙龍</e>親嘴。",
    "comment": "<a href='/CUNP/1/33/4'>創 33:4</a> <u>以掃</u>跑來迎接他，將他抱住，又摟著他的頸項，與他親嘴，兩個人就哭了。<p><a href='/CUNP/1/45/15'>45:15</a> 他又與眾弟兄親嘴，抱著他們哭，隨後他弟兄們就和他說話。<p><a href='/CUNP/42/15/20'>路 15:20</a> 於是起來，往他父親那裏去。相離還遠，他父親看見，就動了慈心，跑去抱著他的頸項，連連與他親嘴。"
  }
];
