window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/10/15"] = [
  {
    "pk": 3491770,
    "translation": "CUNP",
    "book": 10,
    "chapter": 15,
    "verse": 1,
    "text": "此後，<e>押沙龍</e>為自己預備車馬，又派五十人在他前頭奔走。",
    "comment": "<a href='/CUNP/10/12/11'>撒下 12:11</a> 耶和華如此說：『我必從你家中興起禍患攻擊你；我必在你眼前把你的妃嬪賜給別人，他在日光之下就與她們同寢。<br><a href='/CUNP/11/1/5'>王上 1:5</a> 那時，<u>哈及</u>的兒子<u>亞多尼雅</u>自尊，說：「我必作王」，就為自己預備車輛、馬兵，又派五十人在他前頭奔走。"
  },
  {
    "pk": 3491771,
    "translation": "CUNP",
    "book": 10,
    "chapter": 15,
    "verse": 2,
    "text": "<e>押沙龍</e>常常早晨起來，站在城門的道旁，凡有爭訟要去求王判斷的，<e>押沙龍</e>就叫他過來，問他說：「你是哪一城的人？」回答說：「僕人是<e>以色列</e>某支派的人。」"
  },
  {
    "pk": 3491772,
    "translation": "CUNP",
    "book": 10,
    "chapter": 15,
    "verse": 3,
    "text": "<e>押沙龍</e>對他說：「你的事有情有理，無奈王沒有委人聽你伸訴。」"
  },
  {
    "pk": 3491773,
    "translation": "CUNP",
    "book": 10,
    "chapter": 15,
    "verse": 4,
    "text": "<e>押沙龍</e>又說：「恨不得我作國中的士師！凡有爭訟求審判的到我這裏來，我必秉公判斷。」",
    "comment": "<a href='/CUNP/7/9/29'>士 9:29</a> 惟願這民歸我的手下，我就除掉<u>亞比米勒</u>。」<u>迦勒</u>又對<u>亞比米勒</u>說：「增添你的軍兵出來吧。」"
  },
  {
    "pk": 3491774,
    "translation": "CUNP",
    "book": 10,
    "chapter": 15,
    "verse": 5,
    "text": "若有人近前來要拜<e>押沙龍</e>，<e>押沙龍</e>就伸手拉住他，與他親嘴。"
  },
  {
    "pk": 3491775,
    "translation": "CUNP",
    "book": 10,
    "chapter": 15,
    "verse": 6,
    "text": "<e>以色列</e>人中，凡去見王求判斷的，<e>押沙龍</e>都是如此待他們。這樣，<e>押沙龍</e>暗中得了<e>以色列</e>人的心。",
    "comment": "<a href='/CUNP/45/16/18'>羅 16:18</a> 因為這樣的人不服事我們的主基督，只服事自己的肚腹，用花言巧語誘惑那些老實人的心。"
  },
  {
    "pk": 3491776,
    "translation": "CUNP",
    "book": 10,
    "chapter": 15,
    "verse": 7,
    "text": "滿了四十年<sup>〔有作「四年」的〕</sup>，<e>押沙龍</e>對王說：「求你准我往<e>希伯崙</e>去，還我向耶和華所許的願。",
    "comment": "<a href='/CUNP/9/16/1'>撒上 16:1</a> 耶和華對<u>撒母耳</u>說：「我既厭棄<u>掃羅</u>作<u>以色列</u>的王，你為他悲傷要到幾時呢？你將膏油盛滿了角，我差遣你往<u>伯利恆</u>人<u>耶西</u>那裏去；因為我在他眾子之內，預定一個作王的。」"
  },
  {
    "pk": 3491777,
    "translation": "CUNP",
    "book": 10,
    "chapter": 15,
    "verse": 8,
    "text": "因為僕人住在<e>亞蘭</e>的<e>基述</e>，曾許願說：『耶和華若使我再回<e>耶路撒冷</e>，我必事奉他。』」",
    "comment": "<a href='/CUNP/9/16/2'>撒上 16:2</a> <u>撒母耳</u>說：「我怎能去呢？<u>掃羅</u>若聽見，必要殺我。」耶和華說：「你可以帶一隻牛犢去，就說：『我來是要向耶和華獻祭。』<br><a href='/CUNP/10/13/38'>撒下 13:38</a> <u>押沙龍</u>逃到<u>基述</u>，在那裏住了三年。<br><a href='/CUNP/1/28/20-21'>創 28:20-21</a> <u>雅各</u>許願說：「神若與我同在，在我所行的路上保佑我，又給我食物吃，衣服穿，使我平平安安地回到我父親的家，我就必以耶和華為我的神。"
  },
  {
    "pk": 3491778,
    "translation": "CUNP",
    "book": 10,
    "chapter": 15,
    "verse": 9,
    "text": "王說：「你平平安安地去吧！」<e>押沙龍</e>就起身，往<e>希伯崙</e>去了。"
  },
  {
    "pk": 3491779,
    "translation": "CUNP",
    "book": 10,
    "chapter": 15,
    "verse": 10,
    "text": "<e>押沙龍</e>打發探子走遍<e>以色列</e>各支派，說：「你們一聽見角聲就說：『<e>押沙龍</e>在<e>希伯崙</e>作王了！』」"
  },
  {
    "pk": 3491780,
    "translation": "CUNP",
    "book": 10,
    "chapter": 15,
    "verse": 11,
    "text": "<e>押沙龍</e>在<e>耶路撒冷</e>請了二百人與他同去，都是誠誠實實去的，並不知道其中的真情。",
    "comment": "<a href='/CUNP/1/20/5'>創 20:5</a> 那人豈不是自己對我說『她是我的妹子』嗎？就是女人也自己說：『他是我的哥哥。』我做這事是心正手潔的。」<br><a href='/CUNP/9/9/13'>撒上 9:13</a> 在他還沒有上邱壇吃祭物之先，你們一進城必遇見他；因他未到，百姓不能吃，必等他先祝祭，然後請的客才吃。現在你們上去，這時候必遇見他。」<p><a href='/CUNP/9/16/3'>16:3</a>, <a href='/CUNP/9/16/5'>5</a> 你要請<u>耶西</u>來吃祭肉，我就指示你所當行的事。我所指給你的人，你要膏他。」……他說：「為平安來的，我是給耶和華獻祭。你們當自潔，來與我同吃祭肉。」<u>撒母耳</u>就使<u>耶西</u>和他眾子自潔，請他們來吃祭肉。"
  },
  {
    "pk": 3491781,
    "translation": "CUNP",
    "book": 10,
    "chapter": 15,
    "verse": 12,
    "text": "<e>押沙龍</e>獻祭的時候，打發人去將<e>大衛</e>的謀士、<e>基羅</e>人<e>亞希多弗</e>從他本城請了來。於是叛逆的勢派甚大；因為隨從<e>押沙龍</e>的人民，日漸增多。",
    "comment": "<a href='/CUNP/19/41/9'>詩 41:9</a> 連我知己的朋友，我所倚靠、吃過我飯的也用腳踢我。<p><a href='/CUNP/19/55/12-14'>55:12-14</a> 原來不是仇敵辱罵我，若是仇敵，還可忍耐；也不是恨我的人向我狂大，若是恨我的人就必躲避他。不料是你；你原與我平等，是我的同伴，是我知己的朋友！我們素常彼此談論，以為甘甜；我們與群眾在神的殿中同行。<br><a href='/CUNP/6/15/51'>書 15:51</a> <u>歌珊</u>、<u>何倫</u>、<u>基羅</u>，共十一座城，還有屬城的村莊。<br><a href='/CUNP/19/3/1'>詩 3:1</a> 〔大衛逃避他兒子押沙龍的時候作的詩。〕耶和華啊，我的敵人何其加增；有許多人起來攻擊我。"
  },
  {
    "pk": 3491782,
    "translation": "CUNP",
    "book": 10,
    "chapter": 15,
    "verse": 13,
    "text": "有人報告<e>大衛</e>說：「<e>以色列</e>人的心都歸向<e>押沙龍</e>了！」",
    "comment": "<a href='/CUNP/10/15/6'>撒下 15:6</a> <u>以色列</u>人中，凡去見王求判斷的，<u>押沙龍</u>都是如此待他們。這樣，<u>押沙龍</u>暗中得了<u>以色列</u>人的心。<p><a href='/CUNP/7/9/3'>士 9:3</a> 他的眾母舅便將這一切話為他說給<u>示劍</u>人聽，<u>示劍</u>人的心就歸向<u>亞比米勒</u>。他們說：「他原是我們的弟兄」；"
  },
  {
    "pk": 3491783,
    "translation": "CUNP",
    "book": 10,
    "chapter": 15,
    "verse": 14,
    "text": "<e>大衛</e>就對<e>耶路撒冷</e>跟隨他的臣僕說：「我們要起來逃走，不然都不能躲避<e>押沙龍</e>了；要速速地去，恐怕他忽然來到，加害於我們，用刀殺盡合城的人。」",
    "comment": "<a href='/CUNP/10/19/9'>撒下 19:9</a> <u>以色列</u>眾支派的人紛紛議論說：「王曾救我們脫離仇敵的手，又救我們脫離<u>非利士</u>人的手，現在他躲避<u>押沙龍</u>逃走了。<p><a href='/CUNP/19/3/'>詩3</a> 標題"
  },
  {
    "pk": 3491784,
    "translation": "CUNP",
    "book": 10,
    "chapter": 15,
    "verse": 15,
    "text": "王的臣僕對王說：「我主我王所定的，僕人都願遵行。」"
  },
  {
    "pk": 3491785,
    "translation": "CUNP",
    "book": 10,
    "chapter": 15,
    "verse": 16,
    "text": "於是王帶著全家的人出去了，但留下十個妃嬪看守宮殿。",
    "comment": "<a href='/CUNP/10/16/21-22'>撒下 16:21-22</a> <u>亞希多弗</u>對<u>押沙龍</u>說：「你父所留下看守宮殿的妃嬪，你可以與她們親近。<u>以色列</u>眾人聽見你父親憎惡你，凡歸順你人的手就更堅強。」於是人為<u>押沙龍</u>在宮殿的平頂上支搭帳棚；<u>押沙龍</u>在<u>以色列</u>眾人眼前，與他父的妃嬪親近。<br><a href='/CUNP/19/3/'>詩3</a>，標題"
  },
  {
    "pk": 3491786,
    "translation": "CUNP",
    "book": 10,
    "chapter": 15,
    "verse": 17,
    "text": "王出去，眾民都跟隨他，到<e>伯墨哈</e>，就住下了。"
  },
  {
    "pk": 3491787,
    "translation": "CUNP",
    "book": 10,
    "chapter": 15,
    "verse": 18,
    "text": "王的臣僕都在他面前過去。<e>基利提</e>人、<e>比利提</e>人，就是從<e>迦特</e>跟隨王來的六百人，也都在他面前過去。",
    "comment": "<a href='/CUNP/10/8/18'>撒下 8:18</a> <u>耶何耶大</u>的兒子<u>比拿雅</u>統轄<u>基利提</u>人和<u>比利提</u>人。<u>大衛</u>的眾子都作領袖。"
  },
  {
    "pk": 3491788,
    "translation": "CUNP",
    "book": 10,
    "chapter": 15,
    "verse": 19,
    "text": "王對<e>迦特</e>人<e>以太</e>說：「你是外邦逃來的人，為甚麼與我們同去呢？你可以回去與<i>新</i>王同住，<i>或者回</i>你本地去吧！",
    "comment": "<a href='/CUNP/10/18/2'>撒下 18:2</a> <u>大衛</u>打發軍兵出戰，分為三隊：一隊在<u>約押</u>手下，一隊在<u>洗魯雅</u>的兒子、<u>約押</u>兄弟<u>亞比篩</u>手下，一隊在<u>迦特</u>人<u>以太</u>手下。<u>大衛</u>對軍兵說：「我必與你們一同出戰。」"
  },
  {
    "pk": 3491789,
    "translation": "CUNP",
    "book": 10,
    "chapter": 15,
    "verse": 20,
    "text": "你來的日子不多，我今日怎好叫你與我們一同飄流、沒有一定的住處呢？你不如帶你的弟兄回去吧！<i>願耶和華</i>用慈愛誠實待你。」",
    "comment": "<a href='/CUNP/9/23/13'>撒上 23:13</a> <u>大衛</u>和跟隨他的約有六百人，就起身出了<u>基伊拉</u>，往他們所能往的地方去。有人告訴<u>掃羅</u>，<u>大衛</u>離開<u>基伊拉</u>逃走；於是<u>掃羅</u>不出來了。"
  },
  {
    "pk": 3491790,
    "translation": "CUNP",
    "book": 10,
    "chapter": 15,
    "verse": 21,
    "text": "<e>以太</e>對王說：「我指著永生的耶和華起誓，又敢在王面前起誓：無論生死，王在哪裏，僕人也必在那裏。」",
    "comment": "<a href='/CUNP/8/1/16-17'>得 1:16-17</a> <u>路得</u>說：「不要催我回去不跟隨你。你往哪裏去，我也往那裏去；你在哪裏住宿，我也在那裏住宿；你的國就是我的國，你的神就是我的神。你在哪裏死，我也在那裏死，也葬在那裏。除非死能使你我相離！不然，願耶和華重重地降罰與我。」<p><a href='/CUNP/20/17/17'>箴 17:17</a> 朋友乃時常親愛，弟兄為患難而生。<p><a href='/CUNP/20/18/24'>18:24</a> 濫交朋友的，自取敗壞；但有一朋友比弟兄更親密。"
  },
  {
    "pk": 3491791,
    "translation": "CUNP",
    "book": 10,
    "chapter": 15,
    "verse": 22,
    "text": "<e>大衛</e>對<e>以太</e>說：「你前去過<i>河</i>吧！」於是<e>迦特</e>人<e>以太</e>帶著跟隨他的人和所有的<i>婦人</i>孩子，就都過去了。"
  },
  {
    "pk": 3491792,
    "translation": "CUNP",
    "book": 10,
    "chapter": 15,
    "verse": 23,
    "text": "本地的人都放聲大哭。眾民盡都過去，王也過了<e>汲淪溪</e>；眾民往曠野去了。",
    "comment": "<a href='/CUNP/10/16/2'>撒下 16:2</a> 王問<u>洗巴</u>說：「你帶這些來是甚麼意思呢？」<u>洗巴</u>說：「驢是給王的家眷騎的；麵餅和夏天的果餅是給少年人吃的；酒是給在曠野疲乏人喝的。」"
  },
  {
    "pk": 3491793,
    "translation": "CUNP",
    "book": 10,
    "chapter": 15,
    "verse": 24,
    "text": "<e>撒督</e>和抬神約櫃的<e>利未</e>人也一同來了，將神的<i>約</i>櫃放下。<e>亞比亞他</e>上來，等著眾民從城裏出來過去。",
    "comment": "<a href='/CUNP/4/4/15'>民 4:15</a> 將要起營的時候，<u>亞倫</u>和他兒子把聖所和聖所的一切器具遮蓋完了，<u>哥轄</u>的子孫就要來抬，只是不可摸聖物，免得他們死亡。會幕裏這些物件是<u>哥轄</u>子孫所當抬的。"
  },
  {
    "pk": 3491794,
    "translation": "CUNP",
    "book": 10,
    "chapter": 15,
    "verse": 25,
    "text": "王對<e>撒督</e>說：「你將神的<i>約</i>櫃抬回城去。我若在耶和華眼前蒙恩，他必使我回來，再見<i>約</i>櫃和他的居所。",
    "comment": "<a href='/CUNP/19/43/3'>詩 43:3</a> 求你發出你的亮光和真實，好引導我，帶我到你的聖山，到你的居所！"
  },
  {
    "pk": 3491795,
    "translation": "CUNP",
    "book": 10,
    "chapter": 15,
    "verse": 26,
    "text": "倘若他說：『我不喜悅你』，看哪，我在這裏，願他憑自己的意旨待我！」",
    "comment": "<a href='/CUNP/9/3/18'>撒上 3:18</a> <u>撒母耳</u>就把一切話都告訴了<u>以利</u>，並沒有隱瞞。<u>以利</u>說：「這是出於耶和華，願他憑自己的意旨而行。」<br><a href='/CUNP/4/14/8'>民 14:8</a> 耶和華若喜悅我們，就必將我們領進那地，把地賜給我們；那地原是流奶與蜜之地。<p><a href='/CUNP/10/22/20'>撒下 22:20</a> 他又領我到寬闊之處；他救拔我，因他喜悅我。<p><a href='/CUNP/11/10/9'>王上 10:9</a> 耶和華──你的神是應當稱頌的！他喜悅你，使你坐<u>以色列</u>的國位；因為他永遠愛<u>以色列</u>，所以立你作王，使你秉公行義。」<p><a href='/CUNP/14/9/8'>代下 9:8</a> 耶和華──你的神是應當稱頌的！他喜悅你，使你坐他的國位，為耶和華──你的神作王；因為你的神愛<u>以色列</u>人，要永遠堅立他們，所以立你作他們的王，使你秉公行義。」<p><a href='/CUNP/23/62/4'>賽 62:4</a> 你必不再稱為「撇棄的」；你的地也不再稱為「荒涼的」。你卻要稱為「我所喜悅的」；你的地也必稱為「有夫之婦」。因為耶和華喜悅你，你的地也必歸他。"
  },
  {
    "pk": 3491796,
    "translation": "CUNP",
    "book": 10,
    "chapter": 15,
    "verse": 27,
    "text": "王又對祭司<e>撒督</e>說：「你不是先見嗎？你可以安然回城；你兒子<e>亞希瑪斯</e>和<e>亞比亞他</e>的兒子<e>約拿單</e>都可以與你同去。",
    "comment": "<a href='/CUNP/9/9/9'>撒上 9:9</a> （從前<u>以色列</u>中，若有人去問神，就說：「我們問先見去吧！」現在稱為「先知」的，從前稱為「先見」。）<br>參看 <a href='/CUNP/10/17/17'>撒下 17:17</a> 那時，<u>約拿單</u>和<u>亞希瑪斯</u>在<u>隱‧羅結</u>那裏等候，不敢進城，恐怕被人看見。有一個使女出來，將這話告訴他們，他們就去報信給<u>大衛</u>王。"
  },
  {
    "pk": 3491797,
    "translation": "CUNP",
    "book": 10,
    "chapter": 15,
    "verse": 28,
    "text": "我在曠野的渡口那裏等你們報信給我。」",
    "comment": "<a href='/CUNP/10/17/16'>撒下 17:16</a> 現在你們要急速打發人去，告訴<u>大衛</u>說：『今夜不可住在曠野的渡口，務要過河，免得王和跟隨他的人都被吞滅。』」"
  },
  {
    "pk": 3491798,
    "translation": "CUNP",
    "book": 10,
    "chapter": 15,
    "verse": 29,
    "text": "於是<e>撒督</e>和<e>亞比亞他</e>將神的<i>約</i>櫃抬回<e>耶路撒冷</e>，他們就住在那裏。"
  },
  {
    "pk": 3491799,
    "translation": "CUNP",
    "book": 10,
    "chapter": 15,
    "verse": 30,
    "text": "<e>大衛</e>蒙頭赤腳上<e>橄欖山</e>，一面上一面哭。跟隨他的人也都蒙頭哭著上去；",
    "comment": "<a href='/CUNP/24/14/3-4'>耶 14:3-4</a> 他們的貴冑打發家僮打水；他們來到水池，見沒有水，就拿著空器皿，蒙羞慚愧，抱頭而回。耕地的也蒙羞抱頭；因為無雨降在地上，地都乾裂。<br><a href='/CUNP/19/126/6'>詩 126:6</a> 那帶種流淚出去的，必要歡歡樂樂地帶禾捆回來！<br><a href='/CUNP/23/20/2'>賽 20:2</a>, <a href='/CUNP/23/20/4'>4</a> 那時，耶和華曉諭<u>亞摩斯</u>的兒子<u>以賽亞</u>說：「你去解掉你腰間的麻布，脫下你腳上的鞋。」<u>以賽亞</u>就這樣做，露身赤腳行走。……照樣，<u>亞述</u>王也必擄去<u>埃及</u>人，掠去<u>古實</u>人，無論老少，都露身赤腳，現出下體，使<u>埃及</u>蒙羞。<br><a href='/CUNP/10/19/4'>撒下 19:4</a> 王蒙著臉，大聲哭號說：「我兒<u>押沙龍</u>啊！<u>押沙龍</u>，我兒，我兒啊！」<p><a href='/CUNP/17/6/12'>斯 6:12</a> <u>末底改</u>仍回到朝門，<u>哈曼</u>卻憂憂悶悶地蒙著頭，急忙回家去了，"
  },
  {
    "pk": 3491800,
    "translation": "CUNP",
    "book": 10,
    "chapter": 15,
    "verse": 31,
    "text": "有人告訴<e>大衛</e>說：「<e>亞希多弗</e>也在叛黨之中，隨從<e>押沙龍</e>。」<e>大衛</e>禱告說：「耶和華啊，求你使<e>亞希多弗</e>的計謀變為愚拙！」",
    "comment": "<a href='/CUNP/10/16/23'>撒下 16:23</a> 那時<u>亞希多弗</u>所出的主意好像人問神的話一樣；他昔日給<u>大衛</u>，今日給<u>押沙龍</u>所出的主意，都是這樣。<p><a href='/CUNP/10/17/14'>17:14</a>, <a href='/CUNP/10/17/23'>23</a> <u>押沙龍</u>和<u>以色列</u>眾人說：「<u>亞基</u>人<u>戶篩</u>的計謀比<u>亞希多弗</u>的計謀更好！」這是因耶和華定意破壞<u>亞希多弗</u>的良謀，為要降禍與<u>押沙龍</u>。……<u>亞希多弗</u>見不依從他的計謀，就備上驢，歸回本城；到了家，留下遺言，便吊死了，葬在他父親的墳墓裏。<br><a href='/CUNP/19/3/1-2'>詩 3:1-2</a> 〔大衛逃避他兒子押沙龍的時候作的詩。〕耶和華啊，我的敵人何其加增；有許多人起來攻擊我。有許多人議論我說：他得不著神的幫助。（細拉）<p><a href='/CUNP/19/55/12'>55:12</a> 原來不是仇敵辱罵我，若是仇敵，還可忍耐；也不是恨我的人向我狂大，若是恨我的人就必躲避他。"
  },
  {
    "pk": 3491801,
    "translation": "CUNP",
    "book": 10,
    "chapter": 15,
    "verse": 32,
    "text": "<e>大衛</e>到了<i>山</i>頂、敬拜神的地方，見<e>亞基</e>人<e>戶篩</e>，衣服撕裂，頭蒙灰塵來迎接他。",
    "comment": "<a href='/CUNP/10/1/2'>撒下 1:2</a> 第三天，有一人從<u>掃羅</u>的營裏出來，衣服撕裂，頭蒙灰塵，到<u>大衛</u>面前伏地叩拜。<br><a href='/CUNP/6/16/2'>書 16:2</a> 又從<u>伯特利</u>到<u>路斯</u>，接連到<u>亞基</u>人的境界，至<u>亞他綠</u>；"
  },
  {
    "pk": 3491802,
    "translation": "CUNP",
    "book": 10,
    "chapter": 15,
    "verse": 33,
    "text": "<e>大衛</e>對他說：「你若與我同去，必累贅我；",
    "comment": "<a href='/CUNP/10/19/35'>撒下 19:35</a> 僕人現在八十歲了，還能嘗出飲食的滋味、辨別美惡嗎？還能聽男女歌唱的聲音嗎？僕人何必累贅我主我王呢？"
  },
  {
    "pk": 3491803,
    "translation": "CUNP",
    "book": 10,
    "chapter": 15,
    "verse": 34,
    "text": "你若回城去，對<e>押沙龍</e>說：『王啊，我願作你的僕人；我向來作你父親的僕人，現在我也照樣作你的僕人。』這樣，你就可以為我破壞<e>亞希多弗</e>的計謀。",
    "comment": "<a href='/CUNP/10/16/19'>撒下 16:19</a> 再者，我當服事誰呢？豈不是前王的兒子嗎？我怎樣服事你父親，也必照樣服事你。」"
  },
  {
    "pk": 3491804,
    "translation": "CUNP",
    "book": 10,
    "chapter": 15,
    "verse": 35,
    "text": "祭司<e>撒督</e>和<e>亞比亞他</e>豈不都在那裏嗎？你在王宮裏聽見甚麼，就要告訴祭司<e>撒督</e>和<e>亞比亞他</e>。",
    "comment": "<a href='/CUNP/10/17/15-16'>撒下 17:15-16</a> <u>戶篩</u>對祭司<u>撒督</u>和<u>亞比亞他</u>說：「<u>亞希多弗</u>為<u>押沙龍</u>和<u>以色列</u>的長老所定的計謀是如此如此，我所定的計謀是如此如此。現在你們要急速打發人去，告訴<u>大衛</u>說：『今夜不可住在曠野的渡口，務要過河，免得王和跟隨他的人都被吞滅。』」"
  },
  {
    "pk": 3491805,
    "translation": "CUNP",
    "book": 10,
    "chapter": 15,
    "verse": 36,
    "text": "<e>撒督</e>的兒子<e>亞希瑪斯</e>，<e>亞比亞他</e>的兒子<e>約拿單</e>，也都在那裏。凡你們所聽見的可以託這二人來報告我。」",
    "comment": "<a href='/CUNP/10/15/27'>撒下 15:27</a> 王又對祭司<u>撒督</u>說：「你不是先見嗎？你可以安然回城；你兒子<u>亞希瑪斯</u>和<u>亞比亞他</u>的兒子<u>約拿單</u>都可以與你同去。"
  },
  {
    "pk": 3491806,
    "translation": "CUNP",
    "book": 10,
    "chapter": 15,
    "verse": 37,
    "text": "於是，<e>大衛</e>的朋友<e>戶篩</e>進了城；<e>押沙龍</e>也進了<e>耶路撒冷</e>。",
    "comment": "<a href='/CUNP/10/16/15'>撒下 16:15</a> <u>押沙龍</u>和<u>以色列</u>眾人來到<u>耶路撒冷</u>；<u>亞希多弗</u>也與他同來。<br><a href='/CUNP/10/16/16'>撒下 16:16</a> <u>大衛</u>的朋友<u>亞基</u>人<u>戶篩</u>去見<u>押沙龍</u>，對他說：「願王萬歲！願王萬歲！」<p><a href='/CUNP/13/27/33'>代上 27:33</a> <u>亞希多弗</u>也作王的謀士。<u>亞基</u>人<u>戶篩</u>作王的陪伴。"
  }
];
