window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/10/17"] = [
  {
    "pk": 3491830,
    "translation": "CUNP",
    "book": 10,
    "chapter": 17,
    "verse": 1,
    "text": "<e>亞希多弗</e>又對<e>押沙龍</e>說：「求你准我挑選一萬二千人，今夜我就起身追趕<e>大衛</e>，"
  },
  {
    "pk": 3491831,
    "translation": "CUNP",
    "book": 10,
    "chapter": 17,
    "verse": 2,
    "text": "趁他疲乏手軟，我忽然追上他，使他驚惶；跟隨他的民必都逃跑，我就單殺王一人，",
    "comment": "參看 <a href='/CUNP/5/25/18'>申 25:18</a> 他們在路上遇見你，趁你疲乏困倦擊殺你儘後邊軟弱的人，並不敬畏神。<p><a href='/CUNP/10/16/14'>撒下 16:14</a> 王和跟隨他的眾人疲疲乏乏地到了一個地方，就在那裏歇息歇息。<br><a href='/CUNP/38/13/7'>亞 13:7</a> 萬軍之耶和華說：刀劍哪，應當興起，攻擊我的牧人和我的同伴。擊打牧人，羊就分散；我必反手加在微小者的身上。"
  },
  {
    "pk": 3491832,
    "translation": "CUNP",
    "book": 10,
    "chapter": 17,
    "verse": 3,
    "text": "使眾民都歸順你。你所尋找的人<i>既然死了</i>，眾民就如已經歸順你；這樣，也都平安無事了。」"
  },
  {
    "pk": 3491833,
    "translation": "CUNP",
    "book": 10,
    "chapter": 17,
    "verse": 4,
    "text": "<e>押沙龍</e>和<e>以色列</e>的長老都以這話為美。"
  },
  {
    "pk": 3491834,
    "translation": "CUNP",
    "book": 10,
    "chapter": 17,
    "verse": 5,
    "text": "<e>押沙龍</e>說：「要召<e>亞基</e>人<e>戶篩</e>來，我們也要聽他怎樣說。」"
  },
  {
    "pk": 3491835,
    "translation": "CUNP",
    "book": 10,
    "chapter": 17,
    "verse": 6,
    "text": "<e>戶篩</e>到了<e>押沙龍</e>面前，<e>押沙龍</e>向他說：「<e>亞希多弗</e>是如此如此說的，我們照著他的話行可以不可以？若不可，你就說吧！」"
  },
  {
    "pk": 3491836,
    "translation": "CUNP",
    "book": 10,
    "chapter": 17,
    "verse": 7,
    "text": "<e>戶篩</e>對<e>押沙龍</e>說：「<e>亞希多弗</e>這次所定的謀不善。」"
  },
  {
    "pk": 3491837,
    "translation": "CUNP",
    "book": 10,
    "chapter": 17,
    "verse": 8,
    "text": "<e>戶篩</e>又說：「你知道，你父親和跟隨他的人都是勇士，現在他們心裏惱怒，如同田野丟崽子的母熊一般，而且你父親是個戰士，必不和民一同住宿。",
    "comment": "<a href='/CUNP/28/13/8'>何 13:8</a> 我遇見他們必像丟崽子的母熊，撕裂他們的胸膛<small>〔或作「心膜」〕</small>。在那裏，我必像母獅吞吃他們；野獸必撕裂他們。"
  },
  {
    "pk": 3491838,
    "translation": "CUNP",
    "book": 10,
    "chapter": 17,
    "verse": 9,
    "text": "他現今或藏在坑中或在別處，若有人首先被殺，凡聽見的必說：『跟隨<e>押沙龍</e>的民被殺了。』"
  },
  {
    "pk": 3491839,
    "translation": "CUNP",
    "book": 10,
    "chapter": 17,
    "verse": 10,
    "text": "雖有人膽大如獅子，他的心也必消化；因為<e>以色列</e>人都知道你父親是英雄，跟隨他的人也都是勇士。",
    "comment": "<a href='/CUNP/6/2/11'>書 2:11</a> 我們一聽見這些事，心就消化了。因你們的緣故，並無一人有膽氣。耶和華──你們的神本是上天下地的神。"
  },
  {
    "pk": 3491840,
    "translation": "CUNP",
    "book": 10,
    "chapter": 17,
    "verse": 11,
    "text": "依我之計，不如將<e>以色列</e>眾人──從<e>但</e>直到<e>別是巴</e>，如同海邊的沙那樣多──聚集到你這裏來，你也親自率領他們出戰。",
    "comment": "<a href='/CUNP/7/20/1'>士 20:1</a> 於是<u>以色列</u>從<u>但</u>到<u>別是巴</u>，以及住<u>基列</u>地的眾人都出來，如同一人，聚集在<u>米斯巴</u>耶和華面前。<br><a href='/CUNP/1/22/17'>創 22:17</a> 論福，我必賜大福給你；論子孫，我必叫你的子孫多起來，如同天上的星，海邊的沙。你子孫必得著仇敵的城門，"
  },
  {
    "pk": 3491841,
    "translation": "CUNP",
    "book": 10,
    "chapter": 17,
    "verse": 12,
    "text": "這樣，我們在何處遇見他，就下到他那裏，如同露水下在地上一般，連他帶跟隨他的人，一個也不留下。"
  },
  {
    "pk": 3491842,
    "translation": "CUNP",
    "book": 10,
    "chapter": 17,
    "verse": 13,
    "text": "他若進了哪一座城，<e>以色列</e>眾人必帶繩子去，將那城拉到河裏，甚至連一塊小石頭都不剩下。」"
  },
  {
    "pk": 3491843,
    "translation": "CUNP",
    "book": 10,
    "chapter": 17,
    "verse": 14,
    "text": "<e>押沙龍</e>和<e>以色列</e>眾人說：「<e>亞基</e>人<e>戶篩</e>的計謀比<e>亞希多弗</e>的計謀更好！」這是因耶和華定意破壞<e>亞希多弗</e>的良謀，為要降禍與<e>押沙龍</e>。",
    "comment": "<a href='/CUNP/10/15/31'>撒下 15:31</a>, <a href='/CUNP/10/15/34'>34</a> 有人告訴<u>大衛</u>說：「<u>亞希多弗</u>也在叛黨之中，隨從<u>押沙龍</u>。」<u>大衛</u>禱告說：「耶和華啊，求你使<u>亞希多弗</u>的計謀變為愚拙！」……你若回城去，對<u>押沙龍</u>說：『王啊，我願作你的僕人；我向來作你父親的僕人，現在我也照樣作你的僕人。』這樣，你就可以為我破壞<u>亞希多弗</u>的計謀。"
  },
  {
    "pk": 3491844,
    "translation": "CUNP",
    "book": 10,
    "chapter": 17,
    "verse": 15,
    "text": "<e>戶篩</e>對祭司<e>撒督</e>和<e>亞比亞他</e>說：「<e>亞希多弗</e>為<e>押沙龍</e>和<e>以色列</e>的長老所定的計謀是如此如此，我所定的計謀是如此如此。",
    "comment": "<a href='/CUNP/10/15/35'>撒下 15:35</a> 祭司<u>撒督</u>和<u>亞比亞他</u>豈不都在那裏嗎？你在王宮裏聽見甚麼，就要告訴祭司<u>撒督</u>和<u>亞比亞他</u>。"
  },
  {
    "pk": 3491845,
    "translation": "CUNP",
    "book": 10,
    "chapter": 17,
    "verse": 16,
    "text": "現在你們要急速打發人去，告訴<e>大衛</e>說：『今夜不可住在曠野的渡口，務要過河，免得王和跟隨他的人都被吞滅。』」",
    "comment": "<a href='/CUNP/10/15/28'>撒下 15:28</a> 我在曠野的渡口那裏等你們報信給我。」"
  },
  {
    "pk": 3491846,
    "translation": "CUNP",
    "book": 10,
    "chapter": 17,
    "verse": 17,
    "text": "那時，<e>約拿單</e>和<e>亞希瑪斯</e>在<e>隱‧羅結</e>那裏等候，不敢進城，恐怕被人看見。有一個使女出來，將這話告訴他們，他們就去報信給<e>大衛</e>王。",
    "comment": "<a href='/CUNP/6/2/4'>書 2:4</a> 女人將二人隱藏，就回答說：「那人果然到我這裏來；他們是哪裏來的我卻不知道。<br><a href='/CUNP/6/15/7'>書 15:7</a> 從<u>亞割谷</u>往北，上到<u>底璧</u>，直向河南<u>亞都冥</u>坡對面的<u>吉甲</u>；又接連到<u>隱‧示麥</u>泉，直通到<u>隱‧羅結</u>，<p><a href='/CUNP/6/18/16'>18:16</a> 又下到<u>欣嫩子谷</u>對面山的儘邊，就是<u>利乏音谷</u>北邊的山；又下到<u>欣嫩谷</u>，貼近<u>耶布斯</u>的南邊；又下到<u>隱‧羅結</u>；<br><a href='/CUNP/10/15/27'>撒下 15:27</a>, <a href='/CUNP/10/15/36'>36</a> 王又對祭司<u>撒督</u>說：「你不是先見嗎？你可以安然回城；你兒子<u>亞希瑪斯</u>和<u>亞比亞他</u>的兒子<u>約拿單</u>都可以與你同去。……<u>撒督</u>的兒子<u>亞希瑪斯</u>，<u>亞比亞他</u>的兒子<u>約拿單</u>，也都在那裏。凡你們所聽見的可以託這二人來報告我。」"
  },
  {
    "pk": 3491847,
    "translation": "CUNP",
    "book": 10,
    "chapter": 17,
    "verse": 18,
    "text": "然而有一個童子看見他們，就去告訴<e>押沙龍</e>。他們急忙跑到<e>巴戶琳</e>某人的家裏；那人院中有一口井，他們就下到井裏。",
    "comment": "<a href='/CUNP/10/16/5'>撒下 16:5</a> <u>大衛</u>王到了<u>巴戶琳</u>，見有一個人出來，是<u>掃羅</u>族<u>基拉</u>的兒子，名叫<u>示每</u>。他一面走一面咒罵，"
  },
  {
    "pk": 3491848,
    "translation": "CUNP",
    "book": 10,
    "chapter": 17,
    "verse": 19,
    "text": "那家的婦人用蓋蓋上井口，又在上頭鋪上碎麥，事就沒有洩漏。",
    "comment": "參看 <a href='/CUNP/6/2/6'>書 2:6</a> （先是女人領二人上了房頂，將他們藏在那裏所擺的麻秸中。）"
  },
  {
    "pk": 3491849,
    "translation": "CUNP",
    "book": 10,
    "chapter": 17,
    "verse": 20,
    "text": "<e>押沙龍</e>的僕人來到那家，問婦人說：「<e>亞希瑪斯</e>和<e>約拿單</e>在哪裏？」婦人說：「他們過了河了。」僕人找他們，找不著，就回<e>耶路撒冷</e>去了。",
    "comment": "參看 <a href='/CUNP/2/1/19'>出 1:19</a> 收生婆對法老說：「因為<u>希伯來</u>婦人與<u>埃及</u>婦人不同；<u>希伯來</u>婦人本是健壯的<small>〔原文作「活潑的」〕</small>，收生婆還沒有到，她們已經生產了。」<p><a href='/CUNP/6/2/4-5'>書 2:4-5</a> 女人將二人隱藏，就回答說：「那人果然到我這裏來；他們是哪裏來的我卻不知道。天黑、要關城門的時候，他們出去了，往哪裏去我卻不知道。你們快快地去追趕，就必追上。」"
  },
  {
    "pk": 3491850,
    "translation": "CUNP",
    "book": 10,
    "chapter": 17,
    "verse": 21,
    "text": "他們走後，二人從井裏上來，去告訴<e>大衛</e>王說：「<e>亞希多弗</e>如此如此定計害你，你們務要起來，快快過河。」",
    "comment": "<a href='/CUNP/10/17/15-16'>撒下 17:15-16</a> <u>戶篩</u>對祭司<u>撒督</u>和<u>亞比亞他</u>說：「<u>亞希多弗</u>為<u>押沙龍</u>和<u>以色列</u>的長老所定的計謀是如此如此，我所定的計謀是如此如此。現在你們要急速打發人去，告訴<u>大衛</u>說：『今夜不可住在曠野的渡口，務要過河，免得王和跟隨他的人都被吞滅。』」"
  },
  {
    "pk": 3491851,
    "translation": "CUNP",
    "book": 10,
    "chapter": 17,
    "verse": 22,
    "text": "於是<e>大衛</e>和跟隨他的人都起來，過<e>約旦河</e>。到了天亮，無一人不過<e>約旦河</e>的。"
  },
  {
    "pk": 3491852,
    "translation": "CUNP",
    "book": 10,
    "chapter": 17,
    "verse": 23,
    "text": "<e>亞希多弗</e>見不依從他的計謀，就備上驢，歸回本城；到了家，留下遺言，便吊死了，葬在他父親的墳墓裏。",
    "comment": "<a href='/CUNP/40/27/5'>太 27:5</a> <u>猶大</u>就把那銀錢丟在殿裏，出去吊死了。<br><a href='/CUNP/10/15/12'>撒下 15:12</a> <u>押沙龍</u>獻祭的時候，打發人去將<u>大衛</u>的謀士、<u>基羅</u>人<u>亞希多弗</u>從他本城請了來。於是叛逆的勢派甚大；因為隨從<u>押沙龍</u>的人民，日漸增多。"
  },
  {
    "pk": 3491853,
    "translation": "CUNP",
    "book": 10,
    "chapter": 17,
    "verse": 24,
    "text": "<e>大衛</e>到了<e>瑪哈念</e>，<e>押沙龍</e>和跟隨他的<e>以色列</e>人也都過了<e>約旦河</e>。",
    "comment": "<a href='/CUNP/1/32/2'>創 32:2</a> <u>雅各</u>看見他們就說：「這是神的軍兵」，於是給那地方起名叫<u>瑪哈念</u><small>〔就是「二軍兵」的意思〕</small>。<p><a href='/CUNP/6/13/26'>書 13:26</a> 從<u>希實本</u>到<u>拉抹‧米斯巴</u>和<u>比多寧</u>，又從<u>瑪哈念</u>到<u>底璧</u>的境界，<p><a href='/CUNP/10/2/8'>撒下 2:8</a> <u>掃羅</u>的元帥<u>尼珥</u>的兒子<u>押尼珥</u>，曾將<u>掃羅</u>的兒子<u>伊施波設</u>帶過<na>河</na>，到<u>瑪哈念</u>，"
  },
  {
    "pk": 3491854,
    "translation": "CUNP",
    "book": 10,
    "chapter": 17,
    "verse": 25,
    "text": "<e>押沙龍</e>立<e>亞瑪撒</e>作元帥，代替<e>約押</e>。<e>亞瑪撒</e>是<e>以實瑪利</e>人<sup>〔又作「以色列人」〕</sup><e>以特拉</e>的兒子。<e>以特拉</e>曾與<e>拿轄</e>的女兒<e>亞比該</e>親近；這<e>亞比該</e>與<e>約押</e>的母親<e>洗魯雅</e>是姊妹。",
    "comment": "<a href='/CUNP/13/2/16-17'>代上 2:16-17</a> 他們的姊妹是<u>洗魯雅</u>和<u>亞比該</u>。<u>洗魯雅</u>的兒子是<u>亞比篩</u>、<u>約押</u>、<u>亞撒黑</u>，共三人。<u>亞比該</u>生<u>亞瑪撒</u>；<u>亞瑪撒</u>的父親是<u>以實瑪利</u>人<u>益帖</u>。"
  },
  {
    "pk": 3491855,
    "translation": "CUNP",
    "book": 10,
    "chapter": 17,
    "verse": 26,
    "text": "<e>押沙龍</e>和<e>以色列</e>人都安營在<e>基列</e>地。"
  },
  {
    "pk": 3491856,
    "translation": "CUNP",
    "book": 10,
    "chapter": 17,
    "verse": 27,
    "text": "<e>大衛</e>到了<e>瑪哈念</e>，<e>亞捫</e>族的<e>拉巴</e>人<e>拿轄</e>的兒子<e>朔比</e>，<e>羅‧底巴</e>人<e>亞‧米利</e>的兒子<e>瑪吉</e>，<e>基列</e>的<e>羅基琳</e>人<e>巴西萊</e>，",
    "comment": "<a href='/CUNP/10/19/31-32'>撒下 19:31-32</a> <u>基列</u>人<u>巴西萊</u>從<u>羅基琳</u>下來，要送王過<u>約旦河</u>，就與王一同過了<u>約旦河</u>。<u>巴西萊</u>年紀老邁，已經八十歲了。王住在<u>瑪哈念</u>的時候，他就拿食物來供給王；他原是大富戶。<p><a href='/CUNP/11/2/7'>王上 2:7</a> 你當恩待<u>基列</u>人<u>巴西萊</u>的眾子，使他們常與你同席吃飯；因為我躲避你哥哥<u>押沙龍</u>的時候，他們<na>拿食物</na>來迎接我。<br>參看 <a href='/CUNP/10/10/1'>撒下 10:1</a> 此後，<u>亞捫</u>人的王死了，他兒子<u>哈嫩</u>接續他作王。<p><a href='/CUNP/10/12/30'>12:30</a> 奪了<u>亞捫</u>人之王所戴的金冠冕，其上的金子重一他連得，又嵌著寶石。人將這冠冕<small>〔「王」或作「瑪勒堪」瑪勒堪即米勒公，又名摩洛，亞捫族之神名〕</small>戴在<u>大衛</u>頭上。<u>大衛</u>從城裏奪了許多財物，<br><a href='/CUNP/10/9/4'>撒下 9:4</a> 王說：「他在哪裏？」<u>洗巴</u>對王說：「他在<u>羅‧底巴</u>，<u>亞米利</u>的兒子<u>瑪吉</u>家裏。」"
  },
  {
    "pk": 3491857,
    "translation": "CUNP",
    "book": 10,
    "chapter": 17,
    "verse": 28,
    "text": "帶著被、褥、盆、碗、瓦器、小麥、大麥、麥麵、炒<i>穀</i>、豆子、紅豆、炒<i>豆</i>、"
  },
  {
    "pk": 3491858,
    "translation": "CUNP",
    "book": 10,
    "chapter": 17,
    "verse": 29,
    "text": "蜂蜜、奶油、綿羊、奶餅，供給<e>大衛</e>和跟隨他的人吃；他們說：「民在曠野，必飢渴困乏了。」",
    "comment": "<a href='/CUNP/10/16/2'>撒下 16:2</a> 王問<u>洗巴</u>說：「你帶這些來是甚麼意思呢？」<u>洗巴</u>說：「驢是給王的家眷騎的；麵餅和夏天的果餅是給少年人吃的；酒是給在曠野疲乏人喝的。」"
  }
];
