window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/05/02"] = [
  {
    "pk": 3488320,
    "translation": "CUNP",
    "book": 5,
    "chapter": 2,
    "verse": 1,
    "text": "「此後，我們轉回，從<e>紅海</e>的路往曠野去，是照耶和華所吩咐我的。我們在<e>西珥山</e>繞行了許多日子。",
    "comment": "<a href='/CUNP/4/14/25'>民 14:25</a> <u>亞瑪力</u>人和<u>迦南</u>人住在谷中，明天你們要轉回，從<u>紅海</u>的路往曠野去。」<p><a href='/CUNP/5/1/40'>申 1:40</a> 至於你們，要轉回，從<u>紅海</u>的路往曠野去。』"
  },
  {
    "pk": 3488321,
    "translation": "CUNP",
    "book": 5,
    "chapter": 2,
    "verse": 2,
    "text": "耶和華對我說："
  },
  {
    "pk": 3488322,
    "translation": "CUNP",
    "book": 5,
    "chapter": 2,
    "verse": 3,
    "text": "『你們繞行這山的日子夠了，要轉向北去。",
    "comment": "參看 <a href='/CUNP/5/2/7'>申 2:7</a>, <a href='/CUNP/5/2/14'>14</a> 因為耶和華──你的神在你手裏所辦的一切事上已賜福與你。你走這大曠野，他都知道了。這四十年，耶和華──你的神常與你同在，故此你一無所缺。』……自從離開<u>加低斯‧巴尼亞</u>，到過了<u>撒烈溪</u>的時候，共有三十八年，等那世代的兵丁都從營中滅盡，正如耶和華向他們所起的誓。"
  },
  {
    "pk": 3488323,
    "translation": "CUNP",
    "book": 5,
    "chapter": 2,
    "verse": 4,
    "text": "你吩咐百姓說：你們弟兄<e>以掃</e>的子孫住在<e>西珥</e>，你們要經過他們的境界。他們必懼怕你們，所以你們要分外謹慎。",
    "comment": "<a href='/CUNP/4/20/14'>民 20:14</a> <u>摩西</u>從<u>加低斯</u>差遣使者去見<u>以東</u>王，說：「你的弟兄<u>以色列</u>人這樣說：『我們所遭遇的一切艱難，"
  },
  {
    "pk": 3488324,
    "translation": "CUNP",
    "book": 5,
    "chapter": 2,
    "verse": 5,
    "text": "不可與他們爭戰；他們的地，連腳掌可踏之處，我都不給你們，因我已將<e>西珥山</e>賜給<e>以掃</e>為業。",
    "comment": "<a href='/CUNP/1/36/8'>創 36:8</a> 於是<u>以掃</u>住在<u>西珥山</u>裏；<u>以掃</u>就是<u>以東</u>。<p><a href='/CUNP/6/24/4'>書 24:4</a> 又把<u>雅各</u>和<u>以掃</u>賜給<u>以撒</u>，將<u>西珥山</u>賜給<u>以掃</u>為業；後來<u>雅各</u>和他的子孫下到<u>埃及</u>去了。"
  },
  {
    "pk": 3488325,
    "translation": "CUNP",
    "book": 5,
    "chapter": 2,
    "verse": 6,
    "text": "你們要用錢向他們買糧吃，也要用錢向他們買水喝。"
  },
  {
    "pk": 3488326,
    "translation": "CUNP",
    "book": 5,
    "chapter": 2,
    "verse": 7,
    "text": "因為耶和華──你的神在你手裏所辦的一切事上已賜福與你。你走這大曠野，他都知道了。這四十年，耶和華──你的神常與你同在，故此你一無所缺。』",
    "comment": "<a href='/CUNP/5/8/2-4'>申 8:2-4</a> 你也要記念耶和華──你的神在曠野引導你這四十年，是要苦煉你，試驗你，要知道你心內如何，肯守他的誡命不肯。他苦煉你，任你飢餓，將你和你列祖所不認識的嗎哪賜給你吃，使你知道，人活著不是單靠食物，乃是靠耶和華口裏所出的一切話。這四十年，你的衣服沒有穿破，你的腳也沒有腫。"
  },
  {
    "pk": 3488327,
    "translation": "CUNP",
    "book": 5,
    "chapter": 2,
    "verse": 8,
    "text": "「於是，我們離了我們弟兄<e>以掃</e>子孫所住的<e>西珥</e>，從<e>亞拉巴</e>的路，經過<e>以拉他</e>、<e>以旬‧迦別</e>，轉向<e>摩押</e>曠野的路去。",
    "comment": "<a href='/CUNP/7/11/18'>士 11:18</a> 他們又經過曠野，繞著<u>以東</u>和<u>摩押</u>地，從<u>摩押</u>地的東邊過來，在<u>亞嫩河</u>邊安營，並沒有入<u>摩押</u>的境內，因為<u>亞嫩河</u>是<u>摩押</u>的邊界。<br><a href='/CUNP/11/9/26'>王上 9:26</a> <u>所羅門</u>王在<u>以東</u>地<u>紅海</u>邊，靠近<u>以祿</u>的<u>以旬‧迦別</u>製造船隻。"
  },
  {
    "pk": 3488328,
    "translation": "CUNP",
    "book": 5,
    "chapter": 2,
    "verse": 9,
    "text": "耶和華吩咐我說：『不可擾害<e>摩押</e>人，也不可與他們爭戰。他們的地，我不賜給你為業，因我已將<e>亞珥</e>賜給<e>羅得</e>的子孫為業。』",
    "comment": "<a href='/CUNP/4/21/28'>民 21:28</a> 因為有火從<u>希實本</u>發出，有火焰出於<u>西宏</u>的城，燒盡<u>摩押</u>的<u>亞珥</u>和<u>亞嫩河</u>邱壇的祭司<small>〔「祭司」原文作「主」〕</small>。<br><a href='/CUNP/1/19/36-37'>創 19:36-37</a> 這樣，<u>羅得</u>的兩個女兒都從她父親懷了孕。大女兒生了兒子，給他起名叫<u>摩押</u>，就是現今<u>摩押</u>人的始祖。"
  },
  {
    "pk": 3488329,
    "translation": "CUNP",
    "book": 5,
    "chapter": 2,
    "verse": 10,
    "text": "（先前，有<e>以米</e>人住在那裏，民數眾多，身體高大，像<e>亞衲</e>人一樣。",
    "comment": "<a href='/CUNP/1/14/5'>創 14:5</a> 十四年，<u>基大老瑪</u>和同盟的王都來在<u>亞特律‧加寧</u>，殺敗了<u>利乏音</u>人，在<u>哈麥</u>殺敗了<u>蘇西</u>人，在<u>沙微‧基列亭</u>殺敗了<u>以米</u>人，<br><a href='/CUNP/4/13/22-33'>民 13:22-33</a> 他們從南地上去，到了<u>希伯崙</u>；在那裏有<u>亞衲</u>族人<u>亞希幔</u>、<u>示篩</u>、<u>撻買</u>。（原來<u>希伯崙</u>城被建造比<u>埃及</u>的<u>鎖安</u>城早七年。）我們在那裏看見<u>亞衲</u>族人，就是偉人；他們是偉人的後裔。據我們看，自己就如蚱蜢一樣；據他們看，我們也是如此。」<p><a href='/CUNP/5/9/2'>申 9:2</a> 那民是<u>亞衲</u>族的人，又大又高，是你所知道的；也曾聽見有人指著他們說：『誰能在<u>亞衲</u>族人面前站立得住呢？』"
  },
  {
    "pk": 3488330,
    "translation": "CUNP",
    "book": 5,
    "chapter": 2,
    "verse": 11,
    "text": "這<e>以米</e>人像<e>亞衲</e>人；也算為<e>利乏音</e>人；<e>摩押</e>人稱他們為<e>以米</e>人。"
  },
  {
    "pk": 3488331,
    "translation": "CUNP",
    "book": 5,
    "chapter": 2,
    "verse": 12,
    "text": "先前，<e>何利</e>人也住在<e>西珥</e>，但<e>以掃</e>的子孫將他們除滅，得了他們的地，接著居住，就如<e>以色列</e>在耶和華賜給他為業之地所行的一樣。）",
    "comment": "<a href='/CUNP/5/2/22'>申 2:22</a> 正如耶和華從前為住<u>西珥</u>的<u>以掃</u>子孫將<u>何利</u>人從他們面前除滅、他們得了<u>何利</u>人的地、接著居住一樣，直到今日。<p><a href='/CUNP/1/14/6'>創 14:6</a> 在<u>何利</u>人的<u>西珥山</u>殺敗了<u>何利</u>人，一直殺到靠近曠野的<u>伊勒‧巴蘭</u>。<p><a href='/CUNP/1/36/20'>36:20</a> 那地原有的居民──<u>何利</u>人<u>西珥</u>的子孫記在下面：就是<u>羅坍</u>、<u>朔巴</u>、<u>祭便</u>、<u>亞拿</u>、"
  },
  {
    "pk": 3488332,
    "translation": "CUNP",
    "book": 5,
    "chapter": 2,
    "verse": 13,
    "text": "現在，起來過<e>撒烈溪</e>！於是我們過了<e>撒烈溪</e>。",
    "comment": "<a href='/CUNP/4/21/12'>民 21:12</a> 從那裏起行，安營在<u>撒烈谷</u>。"
  },
  {
    "pk": 3488333,
    "translation": "CUNP",
    "book": 5,
    "chapter": 2,
    "verse": 14,
    "text": "自從離開<e>加低斯‧巴尼亞</e>，到過了<e>撒烈溪</e>的時候，共有三十八年，等那世代的兵丁都從營中滅盡，正如耶和華向他們所起的誓。",
    "comment": "<a href='/CUNP/4/13/26'>民 13:26</a> 到了<u>巴蘭</u>曠野的<u>加低斯</u>，見<u>摩西</u>、<u>亞倫</u>，並<u>以色列</u>的全會眾，回報<u>摩西</u>、<u>亞倫</u>，並全會眾，又把那地的果子給他們看；<br><a href='/CUNP/4/14/33'>民 14:33</a> 你們的兒女必在曠野飄流四十年，擔當你們淫行的罪，直到你們的屍首在曠野消滅。<p><a href='/CUNP/4/26/64'>26:64</a> 但被數的人中，沒有一個是<u>摩西</u>和祭司<u>亞倫</u>從前在<u>西奈</u>的曠野所數的<u>以色列</u>人，<br><a href='/CUNP/4/14/35'>民 14:35</a> 我──耶和華說過，我總要這樣待這一切聚集敵我的惡會眾；他們必在這曠野消滅，在這裏死亡。』」<p><a href='/CUNP/5/1/34-35'>申 1:34-35</a>「耶和華聽見你們這話，就發怒，起誓說：『這惡世代的人，連一個也不得見我起誓應許賜給你們列祖的美地；<p><a href='/CUNP/26/20/15'>結 20:15</a> 並且我在曠野向他們起誓，必不領他們進入我所賜給他們流奶與蜜之地（那地在萬國中是有榮耀的）；"
  },
  {
    "pk": 3488334,
    "translation": "CUNP",
    "book": 5,
    "chapter": 2,
    "verse": 15,
    "text": "耶和華的手也攻擊他們，將他們從營中除滅，直到滅盡。",
    "comment": "<a href='/CUNP/19/78/33'>詩 78:33</a> 因此，他叫他們的日子全歸虛空，叫他們的年歲盡屬驚恐。<p><a href='/CUNP/19/106/26'>106:26</a> 所以，他對他們起誓：必叫他們倒在曠野，"
  },
  {
    "pk": 3488335,
    "translation": "CUNP",
    "book": 5,
    "chapter": 2,
    "verse": 16,
    "text": "「兵丁從民中都滅盡死亡以後，"
  },
  {
    "pk": 3488336,
    "translation": "CUNP",
    "book": 5,
    "chapter": 2,
    "verse": 17,
    "text": "耶和華吩咐我說："
  },
  {
    "pk": 3488337,
    "translation": "CUNP",
    "book": 5,
    "chapter": 2,
    "verse": 18,
    "text": "『你今天要從<e>摩押</e>的境界<e>亞珥</e>經過，"
  },
  {
    "pk": 3488338,
    "translation": "CUNP",
    "book": 5,
    "chapter": 2,
    "verse": 19,
    "text": "走近<e>亞捫</e>人之地，不可擾害他們，也不可與他們爭戰。<e>亞捫</e>人的地，我不賜給你們為業，因我已將那地賜給<e>羅得</e>的子孫為業。』",
    "comment": "<a href='/CUNP/1/19/38'>創 19:38</a> 小女兒也生了兒子，給他起名叫<u>便‧亞米</u>，就是現今<u>亞捫</u>人的始祖。"
  },
  {
    "pk": 3488339,
    "translation": "CUNP",
    "book": 5,
    "chapter": 2,
    "verse": 20,
    "text": "（那地也算為<e>利乏音</e>人之地，先前<e>利乏音</e>人住在那裏，<e>亞捫</e>人稱他們為<e>散送冥</e>。",
    "comment": "蘇西人 <a href='/CUNP/1/14/5'>創 14:5</a> 十四年，<u>基大老瑪</u>和同盟的王都來在<u>亞特律‧加寧</u>，殺敗了<u>利乏音</u>人，在<u>哈麥</u>殺敗了<u>蘇西</u>人，在<u>沙微‧基列亭</u>殺敗了<u>以米</u>人，"
  },
  {
    "pk": 3488340,
    "translation": "CUNP",
    "book": 5,
    "chapter": 2,
    "verse": 21,
    "text": "那民眾多，身體高大，像<e>亞衲</e>人一樣，但耶和華從<e>亞捫</e>人面前除滅他們，<e>亞捫</e>人就得了他們的地，接著居住。",
    "comment": "參看 <a href='/CUNP/5/2/10'>申 2:10</a> （先前，有<u>以米</u>人住在那裏，民數眾多，身體高大，像<u>亞衲</u>人一樣。"
  },
  {
    "pk": 3488341,
    "translation": "CUNP",
    "book": 5,
    "chapter": 2,
    "verse": 22,
    "text": "正如耶和華從前為住<e>西珥</e>的<e>以掃</e>子孫將<e>何利</e>人從他們面前除滅、他們得了<e>何利</e>人的地、接著居住一樣，直到今日。",
    "comment": "<a href='/CUNP/1/36/8'>創 36:8</a> 於是<u>以掃</u>住在<u>西珥山</u>裏；<u>以掃</u>就是<u>以東</u>。<br><a href='/CUNP/1/14/6'>創 14:6</a> 在<u>何利</u>人的<u>西珥山</u>殺敗了<u>何利</u>人，一直殺到靠近曠野的<u>伊勒‧巴蘭</u>。<p><a href='/CUNP/1/36/20-30'>36:20-30</a> 那地原有的居民──<u>何利</u>人<u>西珥</u>的子孫記在下面：就是<u>羅坍</u>、<u>朔巴</u>、<u>祭便</u>、<u>亞拿</u>、<u>底順</u>、<u>以察</u>、<u>底珊</u>。這是從<u>以東</u>地的<u>何利</u>人<u>西珥</u>子孫中所出的族長。<u>羅坍</u>的兒子是<u>何利</u>、<u>希幔</u>；<u>羅坍</u>的妹子是<u>亭納</u>。<u>朔巴</u>的兒子是<u>亞勒文</u>、<u>瑪拿轄</u>、<u>以巴錄</u>、<u>示玻</u>、<u>阿南</u>。<u>祭便</u>的兒子是<u>亞雅</u>、<u>亞拿</u>（當時在曠野放他父親<u>祭便</u>的驢，遇著溫泉的，就是這<u>亞拿</u>）。<u>亞拿</u>的兒子是<u>底順</u>；<u>亞拿</u>的女兒是<u>阿何利巴瑪</u>。<u>底順</u>的兒子是<u>欣但</u>、<u>伊是班</u>、<u>益蘭</u>、<u>基蘭</u>。<u>以察</u>的兒子是<u>辟罕</u>、<u>撒番</u>、<u>亞干</u>。<u>底珊</u>的兒子是<u>烏斯</u>、<u>亞蘭</u>。從<u>何利</u>人所出的族長記在下面：就是<u>羅坍</u>族長、<u>朔巴</u>族長、<u>祭便</u>族長、<u>亞拿</u>族長、<u>底順</u>族長、<u>以察</u>族長、<u>底珊</u>族長。這是從<u>何利</u>人所出的族長，都在<u>西珥</u>地，按著宗族作族長。<p><a href='/CUNP/5/2/12'>申 2:12</a> 先前，<u>何利</u>人也住在<u>西珥</u>，但<u>以掃</u>的子孫將他們除滅，得了他們的地，接著居住，就如<u>以色列</u>在耶和華賜給他為業之地所行的一樣。）"
  },
  {
    "pk": 3488342,
    "translation": "CUNP",
    "book": 5,
    "chapter": 2,
    "verse": 23,
    "text": "從<e>迦斐託</e>出來的<e>迦斐託</e>人將先前住在鄉村直到<e>迦薩</e>的<e>亞衛</e>人除滅，接著居住。）",
    "comment": "<a href='/CUNP/24/25/20'>耶 25:20</a> 並雜族的人民和<u>烏斯</u>地的諸王，與<u>非利士</u>地的諸王（<u>亞實基倫</u>、<u>迦薩</u>、<u>以革倫</u>，以及<u>亞實突</u>剩下的人）；<br><a href='/CUNP/1/10/14'>創 10:14</a> <u>帕斯魯細</u>人、<u>迦斯路希</u>人、<u>迦斐託</u>人；從<u>迦斐託</u>出來的有<u>非利士</u>人。<p><a href='/CUNP/30/9/7'>摩 9:7</a> 耶和華說：<u>以色列</u>人哪，我豈不看你們如<u>古實</u>人嗎？我豈不是領<u>以色列</u>人出<u>埃及</u>地，領<u>非利士</u>人出<u>迦斐託</u>，領<u>亞蘭</u>人出<u>吉珥</u>嗎？<br><a href='/CUNP/6/13/3'>書 13:3</a> 從<u>埃及</u>前的<u>西曷河</u>往北，直到<u>以革倫</u>的境界，就算屬<u>迦南</u>人之地。有<u>非利士</u>人五個首領所管的<u>迦薩</u>人、<u>亞實突</u>人、<u>亞實基倫</u>人、<u>迦特</u>人、<u>以革倫</u>人<na>之地</na>，並有南方<u>亞衛</u>人之地。"
  },
  {
    "pk": 3488343,
    "translation": "CUNP",
    "book": 5,
    "chapter": 2,
    "verse": 24,
    "text": "你們起來前往，過<e>亞嫩谷</e>；我已將<e>亞摩利</e>人<e>希實本</e>王<e>西宏</e>和他的地交在你手中，你要與他爭戰，得他的地為業。",
    "comment": "<a href='/CUNP/4/21/13-14'>民 21:13-14</a> 從那裏起行，安營在<u>亞嫩河</u>那邊。這<u>亞嫩河</u>是在曠野，從<u>亞摩利</u>的境界流出來的；原來<u>亞嫩河</u>是<u>摩押</u>的邊界，在<u>摩押</u>和<u>亞摩利</u>人搭界的地方。所以耶和華的戰記上說：「<u>蘇法</u>的<u>哇哈伯</u>與<u>亞嫩河</u>的谷，<p><a href='/CUNP/7/11/18'>士 11:18</a>, <a href='/CUNP/7/11/21'>21</a> 他們又經過曠野，繞著<u>以東</u>和<u>摩押</u>地，從<u>摩押</u>地的東邊過來，在<u>亞嫩河</u>邊安營，並沒有入<u>摩押</u>的境內，因為<u>亞嫩河</u>是<u>摩押</u>的邊界。……耶和華──<u>以色列</u>的神將<u>西宏</u>和他的眾民都交在<u>以色列</u>人手中，<u>以色列</u>人就擊殺他們，得了<u>亞摩利</u>人的全地："
  },
  {
    "pk": 3488344,
    "translation": "CUNP",
    "book": 5,
    "chapter": 2,
    "verse": 25,
    "text": "從今日起，我要使天下萬民聽見你的名聲都驚恐懼怕，且因你發顫傷慟。」",
    "comment": "<a href='/CUNP/2/15/14-15'>出 15:14-15</a> 外邦人聽見就發顫；疼痛抓住<u>非利士</u>的居民。那時，<u>以東</u>的族長驚惶，<u>摩押</u>的英雄被戰兢抓住，<u>迦南</u>的居民<na>心</na>都消化了。<p><a href='/CUNP/5/11/25'>申 11:25</a> 必無一人能在你們面前站立得住；耶和華──你們的神必照他所說的，使懼怕驚恐臨到你們所踏之地的居民。<p><a href='/CUNP/6/2/9-10'>書 2:9-10</a> 對他們說：「我知道耶和華已經把這地賜給你們，並且因你們的緣故我們都驚慌了。這地的一切居民在你們面前<na>心</na>都消化了；因為我們聽見你們出<u>埃及</u>的時候，耶和華怎樣在你們前面使<u>紅海</u>的水乾了，並且你們怎樣待<u>約旦河</u>東的兩個<u>亞摩利</u>王<u>西宏</u>和<u>噩</u>，將他們盡行毀滅。"
  },
  {
    "pk": 3488345,
    "translation": "CUNP",
    "book": 5,
    "chapter": 2,
    "verse": 26,
    "text": "「我從<e>基底莫</e>的曠野差遣使者去見<e>希實本</e>王<e>西宏</e>，用和睦的話說：",
    "comment": "<a href='/CUNP/5/20/10'>申 20:10</a>「你臨近一座城、要攻打的時候，先要對城<na>裏的民</na>宣告和睦的話。"
  },
  {
    "pk": 3488346,
    "translation": "CUNP",
    "book": 5,
    "chapter": 2,
    "verse": 27,
    "text": "『求你容我從你的地經過，只走大道，不偏左右。",
    "comment": "<a href='/CUNP/4/21/21-22'>民 21:21-22</a> <u>以色列</u>人差遣使者去見<u>亞摩利</u>人的王<u>西宏</u>，說：「求你容我們從你的地經過；我們不偏入田間和葡萄園，也不喝井裏的水，只走大道<small>〔原文作「王道」〕</small>，直到過了你的境界。」<p><a href='/CUNP/7/11/19'>士 11:19</a> <u>以色列</u>人打發使者去見<u>亞摩利</u>王<u>西宏</u>，就是<u>希實本</u>的王，對他說：『求你容我們從你的地經過，往我們自己的地方去。』"
  },
  {
    "pk": 3488347,
    "translation": "CUNP",
    "book": 5,
    "chapter": 2,
    "verse": 28,
    "text": "你可以賣糧給我吃，也可以賣水給我喝，只要容我步行過去，",
    "comment": "<a href='/CUNP/4/20/19'>民 20:19</a> <u>以色列</u>人說：「我們要走大道上去；我們和牲畜若喝你的水，必給你價值。不求別的，只求你容我們步行過去。」"
  },
  {
    "pk": 3488348,
    "translation": "CUNP",
    "book": 5,
    "chapter": 2,
    "verse": 29,
    "text": "就如住<e>西珥</e>的<e>以掃</e>子孫和住<e>亞珥</e>的<e>摩押</e>人待我一樣，等我過了<e>約旦河</e>，好進入耶和華──我們神所賜給我們的地。』",
    "comment": "參看 <a href='/CUNP/4/20/18'>民 20:18</a> <u>以東</u><na>王</na>說：「你不可從我的<na>地</na>經過，免得我帶刀出去攻擊你。」<p><a href='/CUNP/5/23/3-4'>申 23:3-4</a>「<u>亞捫</u>人或是<u>摩押</u>人不可入耶和華的會；他們的子孫，雖過十代，也永不可入耶和華的會。因為你們出<u>埃及</u>的時候，他們沒有拿食物和水在路上迎接你們，又因他們雇了<u>美索不達米亞</u>的<u>毗奪</u>人<u>比珥</u>的兒子<u>巴蘭</u>來咒詛你們。<p><a href='/CUNP/7/11/17-18'>士 11:17-18</a> 就打發使者去見<u>以東</u>王，說：『求你容我從你的地經過。』<u>以東</u>王卻不應允。又照樣打發使者去見<u>摩押</u>王，他也不允准。<u>以色列</u>人就住在<u>加低斯</u>。他們又經過曠野，繞著<u>以東</u>和<u>摩押</u>地，從<u>摩押</u>地的東邊過來，在<u>亞嫩河</u>邊安營，並沒有入<u>摩押</u>的境內，因為<u>亞嫩河</u>是<u>摩押</u>的邊界。"
  },
  {
    "pk": 3488349,
    "translation": "CUNP",
    "book": 5,
    "chapter": 2,
    "verse": 30,
    "text": "但<e>希實本</e>王<e>西宏</e>不容我們從他那裏經過；因為耶和華──你的神使他心中剛硬，性情頑梗，為要將他交在你手中，像今日一樣。",
    "comment": "<a href='/CUNP/2/4/21'>出 4:21</a> 耶和華對<u>摩西</u>說：「你回到<u>埃及</u>的時候，要留意將我指示你的一切奇事行在法老面前。但我要使<small>〔或作「任憑」。下同〕</small>他的心剛硬，他必不容百姓去。<br><a href='/CUNP/4/21/23'>民 21:23</a> <u>西宏</u>不容<u>以色列</u>人從他的境界經過，就招聚他的眾民出到曠野，要攻擊<u>以色列</u>人，到了<u>雅雜</u>與<u>以色列</u>人爭戰。<br><a href='/CUNP/6/11/20'>書 11:20</a> 因為耶和華的意思是要使他們心裏剛硬，來與<u>以色列</u>人爭戰，好叫他們盡被殺滅，不蒙憐憫，正如耶和華所吩咐<u>摩西</u>的。"
  },
  {
    "pk": 3488350,
    "translation": "CUNP",
    "book": 5,
    "chapter": 2,
    "verse": 31,
    "text": "耶和華對我說：『從此起首，我要將<e>西宏</e>和他的地交給你；你要得他的地為業。』",
    "comment": "<a href='/CUNP/5/1/8'>申 1:8</a> 如今我將這地擺在你們面前；你們要進去得這地，就是耶和華向你們列祖<u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>起誓應許賜給他們和他們後裔為業之地。」"
  },
  {
    "pk": 3488351,
    "translation": "CUNP",
    "book": 5,
    "chapter": 2,
    "verse": 32,
    "text": "那時，<e>西宏</e>和他的眾民出來攻擊我們，在<e>雅雜</e>與我們交戰。",
    "comment": "<a href='/CUNP/4/21/23'>民 21:23</a> <u>西宏</u>不容<u>以色列</u>人從他的境界經過，就招聚他的眾民出到曠野，要攻擊<u>以色列</u>人，到了<u>雅雜</u>與<u>以色列</u>人爭戰。"
  },
  {
    "pk": 3488352,
    "translation": "CUNP",
    "book": 5,
    "chapter": 2,
    "verse": 33,
    "text": "耶和華──我們的神將他交給我們，我們就把他和他的兒子，並他的眾民，都擊殺了。",
    "comment": "<a href='/CUNP/5/7/2'>申 7:2</a> 耶和華──你神將他們交給你擊殺，那時你要把他們滅絕淨盡，不可與他們立約，也不可憐恤他們。<p><a href='/CUNP/5/20/16'>20:16</a> 但這些國民的城，耶和華──你神既賜你為業，其中凡有氣息的，一個不可存留；<br><a href='/CUNP/4/21/24'>民 21:24</a> <u>以色列</u>人用刀殺了他，得了他的地，從<u>亞嫩河</u>到<u>雅博河</u>，直到<u>亞捫</u>人的<na>境界</na>，因為<u>亞捫</u>人的境界多有堅壘。<p><a href='/CUNP/5/29/7'>申 29:7</a> 你們來到這地方，<u>希實本</u>王<u>西宏</u>、<u>巴珊</u>王<u>噩</u>都出來與我們交戰，我們就擊殺了他們，"
  },
  {
    "pk": 3488353,
    "translation": "CUNP",
    "book": 5,
    "chapter": 2,
    "verse": 34,
    "text": "我們奪了他的一切城邑，將有人煙的各城，連女人帶孩子，盡都毀滅，沒有留下一個。",
    "comment": "<a href='/CUNP/3/27/28'>利 27:28</a>「但一切永獻的，就是人從他所有永獻給耶和華的，無論是人，是牲畜，是他承受為業的地，都不可賣，也不可贖。凡永獻的是歸給耶和華為至聖。<p><a href='/CUNP/5/7/2'>申 7:2</a>, <a href='/CUNP/5/7/26'>26</a> 耶和華──你神將他們交給你擊殺，那時你要把他們滅絕淨盡，不可與他們立約，也不可憐恤他們。……可憎的物，你不可帶進家去；不然，你就成了當毀滅的，與那物一樣。你要十分厭惡，十分憎嫌，因為這是當毀滅的物。」"
  },
  {
    "pk": 3488354,
    "translation": "CUNP",
    "book": 5,
    "chapter": 2,
    "verse": 35,
    "text": "惟有牲畜和所奪的各城，並其中的財物，都取為自己的掠物。"
  },
  {
    "pk": 3488355,
    "translation": "CUNP",
    "book": 5,
    "chapter": 2,
    "verse": 36,
    "text": "從<e>亞嫩谷</e>邊的<e>亞羅珥</e>和谷中的城，直到<e>基列</e>，耶和華──我們的神都交給我們了，沒有一座城高得使我們不能攻取的。",
    "comment": "<a href='/CUNP/19/44/3'>詩 44:3</a> 因為他們不是靠自己的刀劍得地土，也不是靠自己的膀臂得勝，乃是靠你的右手、你的膀臂，和你臉上的亮光，因為你喜悅他們。<br><a href='/CUNP/5/3/12'>申 3:12</a>「那時，我們得了這地。從<u>亞嫩谷</u>邊的<u>亞羅珥</u>起，我將<u>基列山</u>地的一半，並其中的城邑，都給了<u>呂便</u>人和<u>迦得</u>人。<p><a href='/CUNP/5/4/48'>4:48</a> 從<u>亞嫩谷</u>邊的<u>亞羅珥</u>，直到<u>西雲山</u>，就是<u>黑門山</u>。<p><a href='/CUNP/6/13/9'>書 13:9</a> 是從<u>亞嫩谷</u>邊的<u>亞羅珥</u>和谷中的城，並<u>米底巴</u>的全平原，直到<u>底本</u>，"
  },
  {
    "pk": 3488356,
    "translation": "CUNP",
    "book": 5,
    "chapter": 2,
    "verse": 37,
    "text": "惟有<e>亞捫</e>人之地，凡靠近<e>雅博河</e>的地，並山地的城邑，與耶和華──我們神所禁止我們去的地方，都沒有挨近。」",
    "comment": "<a href='/CUNP/1/32/22'>創 32:22</a> 他夜間起來，帶著兩個妻子，兩個使女，並十一個兒子，都過了<u>雅博</u>渡口，<p><a href='/CUNP/4/21/24'>民 21:24</a> <u>以色列</u>人用刀殺了他，得了他的地，從<u>亞嫩河</u>到<u>雅博河</u>，直到<u>亞捫</u>人的<na>境界</na>，因為<u>亞捫</u>人的境界多有堅壘。<p><a href='/CUNP/5/3/16'>申 3:16</a> 從<u>基列</u>到<u>亞嫩谷</u>，以谷中為界，直到<u>亞捫</u>人交界的<u>雅博河</u>，我給了<u>呂便</u>人和<u>迦得</u>人，<br><a href='/CUNP/5/2/5'>申 2:5</a>, <a href='/CUNP/5/2/9'>9</a>, <a href='/CUNP/5/2/19'>19</a> 不可與他們爭戰；他們的地，連腳掌可踏之處，我都不給你們，因我已將<u>西珥山</u>賜給<u>以掃</u>為業。……耶和華吩咐我說：『不可擾害<u>摩押</u>人，也不可與他們爭戰。他們的地，我不賜給你為業，因我已將<u>亞珥</u>賜給<u>羅得</u>的子孫為業。』……走近<u>亞捫</u>人之地，不可擾害他們，也不可與他們爭戰。<u>亞捫</u>人的地，我不賜給你們為業，因我已將那地賜給<u>羅得</u>的子孫為業。』"
  }
];
