window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/05/03"] = [
  {
    "pk": 3488357,
    "translation": "CUNP",
    "book": 5,
    "chapter": 3,
    "verse": 1,
    "text": "「以後，我們轉回，向<e>巴珊</e>去。<e>巴珊</e>王<e>噩</e>和他的眾民都出來，在<e>以得來</e>與我們交戰。",
    "comment": "<a href='/CUNP/5/1/4'>申 1:4</a> 那時，他已經擊殺了住<u>希實本</u>的<u>亞摩利</u>王<u>西宏</u>和住<u>以得來</u>、<u>亞斯他錄</u>的<u>巴珊</u>王<u>噩</u>。<br><a href='/CUNP/4/21/33'>民 21:33</a> <u>以色列</u>人轉回，向<u>巴珊</u>去。<u>巴珊</u>王<u>噩</u>和他的眾民都出來，在<u>以得來</u>與他們交戰。<p><a href='/CUNP/5/29/7'>申 29:7</a> 你們來到這地方，<u>希實本</u>王<u>西宏</u>、<u>巴珊</u>王<u>噩</u>都出來與我們交戰，我們就擊殺了他們，"
  },
  {
    "pk": 3488358,
    "translation": "CUNP",
    "book": 5,
    "chapter": 3,
    "verse": 2,
    "text": "耶和華對我說：『不要怕他！因我已將他和他的眾民，並他的地，都交在你手中；你要待他像從前待住<e>希實本</e>的<e>亞摩利</e>王<e>西宏</e>一樣。』",
    "comment": "<a href='/CUNP/4/21/24'>民 21:24</a> <u>以色列</u>人用刀殺了他，得了他的地，從<u>亞嫩河</u>到<u>雅博河</u>，直到<u>亞捫</u>人的<na>境界</na>，因為<u>亞捫</u>人的境界多有堅壘。"
  },
  {
    "pk": 3488359,
    "translation": "CUNP",
    "book": 5,
    "chapter": 3,
    "verse": 3,
    "text": "於是耶和華──我們的神也將<e>巴珊</e>王<e>噩</e>和他的眾民都交在我們手中；我們殺了他們，沒有留下一個。",
    "comment": "<a href='/CUNP/4/21/35'>民 21:35</a> 於是他們殺了他和他的眾子，並他的眾民，沒有留下一個，就得了他的地。"
  },
  {
    "pk": 3488360,
    "translation": "CUNP",
    "book": 5,
    "chapter": 3,
    "verse": 4,
    "text": "那時，我們奪了他所有的城，共有六十座，沒有一座城不被我們所奪。這為<e>亞珥歌伯</e>的全境，就是<e>巴珊</e>地<e>噩</e>王的國。",
    "comment": "<a href='/CUNP/11/4/13'>王上 4:13</a> 在<u>基列</u>的<u>拉末</u>有<u>便‧基別</u>，他管理在<u>基列</u>的<u>瑪拿西</u>子孫<u>睚珥</u>的城邑，<u>巴珊</u>的<u>亞珥歌伯</u>地的大城六十座，都有城牆和銅閂；"
  },
  {
    "pk": 3488361,
    "translation": "CUNP",
    "book": 5,
    "chapter": 3,
    "verse": 5,
    "text": "這些城都有堅固的高牆，有門有閂。此外還有許多無城牆的鄉村。"
  },
  {
    "pk": 3488362,
    "translation": "CUNP",
    "book": 5,
    "chapter": 3,
    "verse": 6,
    "text": "我們將這些都毀滅了，像從前待<e>希實本</e>王<e>西宏</e>一樣，把有人煙的各城，連女人帶孩子，盡都毀滅；",
    "comment": "<a href='/CUNP/5/2/24'>申 2:24</a> 你們起來前往，過<u>亞嫩谷</u>；我已將<u>亞摩利</u>人<u>希實本</u>王<u>西宏</u>和他的地交在你手中，你要與他爭戰，得他的地為業。<p><a href='/CUNP/19/135/10-12'>詩 135:10-12</a> 他擊殺許多的民，又殺戮大能的王，就是<u>亞摩利</u>王<u>西宏</u>和<u>巴珊</u>王<u>噩</u>，並<u>迦南</u>一切的國王，將他們的地賞賜他的百姓<u>以色列</u>為業。<p><a href='/CUNP/19/136/19-21'>136:19-21</a> 就是殺戮<u>亞摩利</u>王<u>西宏</u>，因他的慈愛永遠長存；又殺<u>巴珊</u>王<u>噩</u>，因他的慈愛永遠長存。他將他們的地賜他的百姓為業，因他的慈愛永遠長存；"
  },
  {
    "pk": 3488363,
    "translation": "CUNP",
    "book": 5,
    "chapter": 3,
    "verse": 7,
    "text": "惟有一切牲畜和城中的財物都取為自己的掠物。"
  },
  {
    "pk": 3488364,
    "translation": "CUNP",
    "book": 5,
    "chapter": 3,
    "verse": 8,
    "text": "那時，我們從<e>約旦河</e>東兩個<e>亞摩利</e>王的手將<e>亞嫩谷</e>直到<e>黑門山</e>之地奪過來"
  },
  {
    "pk": 3488365,
    "translation": "CUNP",
    "book": 5,
    "chapter": 3,
    "verse": 9,
    "text": "（這<e>黑門山</e>，<e>西頓</e>人稱為<e>西連</e>，<e>亞摩利</e>人稱為<e>示尼珥</e>），",
    "comment": "<a href='/CUNP/13/5/23'>代上 5:23</a> <u>瑪拿西</u>半支派的人住在那地。從<u>巴珊</u>延到<u>巴力‧黑們</u>、<u>示尼珥</u>與<u>黑門山</u>。<br><a href='/CUNP/5/4/48'>申 4:48</a> 從<u>亞嫩谷</u>邊的<u>亞羅珥</u>，直到<u>西雲山</u>，就是<u>黑門山</u>。<p><a href='/CUNP/19/29/6'>詩 29:6</a> 他也使之跳躍如牛犢，使<u>黎巴嫩</u>和<u>西連</u>跳躍如野牛犢。"
  },
  {
    "pk": 3488366,
    "translation": "CUNP",
    "book": 5,
    "chapter": 3,
    "verse": 10,
    "text": "就是奪了平原的各城、<e>基列</e>全地、<e>巴珊</e>全地，直到<e>撒迦</e>和<e>以得來</e>，都是<e>巴珊</e>王<e>噩</e>國內的城邑。",
    "comment": "<a href='/CUNP/6/12/5'>書 12:5</a> 他所管之地是<u>黑門山</u>、<u>撒迦</u>、<u>巴珊</u>全地，直到<u>基述</u>人和<u>瑪迦</u>人的境界，並<u>基列</u>一半，直到<u>希實本</u>王<u>西宏</u>的境界。<p><a href='/CUNP/6/13/11'>13:11</a> 又有<u>基列</u>地、<u>基述</u>人、<u>瑪迦</u>人的地界，並<u>黑門</u>全山、<u>巴珊</u>全地，直到<u>撒迦</u>；<br><a href='/CUNP/5/4/49'>申 4:49</a> 還有<u>約旦河</u>東的全<u>亞拉巴</u>，直到<u>亞拉巴海</u>，靠近<u>毗斯迦山</u>根。"
  },
  {
    "pk": 3488367,
    "translation": "CUNP",
    "book": 5,
    "chapter": 3,
    "verse": 11,
    "text": "（<e>利乏音</e>人所剩下的只有<e>巴珊</e>王<e>噩</e>。他的床是鐵的，長九肘，寬四肘，都是以人肘為度。現今豈不是在<e>亞捫</e>人的<e>拉巴</e>嗎？）」",
    "comment": "<a href='/CUNP/10/12/26'>撒下 12:26</a> <u>約押</u>攻取<u>亞捫</u>人的京城<u>拉巴</u>。<p><a href='/CUNP/24/49/2'>耶 49:2</a> 耶和華說：日子將到，我必使人聽見打仗的喊聲，是攻擊<u>亞捫</u>人<u>拉巴</u>的喊聲。<u>拉巴</u>要成為亂堆；屬她的鄉村<small>〔原文作「女子」〕</small>要被火焚燒。先前得<u>以色列</u>地為業的，此時<u>以色列</u>倒要得他們的地為業。這是耶和華說的。<p><a href='/CUNP/26/21/20'>結 21:20</a> 你要定出一條路，使刀來到<u>亞捫</u>人的<u>拉巴</u>；又要定出一條路，使刀來到<u>猶大</u>的堅固城<u>耶路撒冷</u>。<br><a href='/CUNP/1/14/5'>創 14:5</a> 十四年，<u>基大老瑪</u>和同盟的王都來在<u>亞特律‧加寧</u>，殺敗了<u>利乏音</u>人，在<u>哈麥</u>殺敗了<u>蘇西</u>人，在<u>沙微‧基列亭</u>殺敗了<u>以米</u>人，<br><a href='/CUNP/30/2/9'>摩 2:9</a> 我從<u>以色列</u>人面前除滅<u>亞摩利</u>人。他雖高大如香柏樹，堅固如橡樹，我卻上滅他的果子，下絕他的根本。"
  },
  {
    "pk": 3488368,
    "translation": "CUNP",
    "book": 5,
    "chapter": 3,
    "verse": 12,
    "text": "「那時，我們得了這地。從<e>亞嫩谷</e>邊的<e>亞羅珥</e>起，我將<e>基列山</e>地的一半，並其中的城邑，都給了<e>呂便</e>人和<e>迦得</e>人。",
    "comment": "<a href='/CUNP/4/32/33'>民 32:33</a> <u>摩西</u>將<u>亞摩利</u>王<u>西宏</u>的國和<u>巴珊</u>王<u>噩</u>的國，連那地和周圍的城邑，都給了<u>迦得</u>子孫和<u>呂便</u>子孫，並<u>約瑟</u>的兒子<u>瑪拿西</u>半個支派。<p><a href='/CUNP/6/12/6'>書 12:6</a> 這二王是耶和華僕人<u>摩西</u>和<u>以色列</u>人所擊殺的；耶和華僕人<u>摩西</u>將他們的地賜給<u>呂便</u>人、<u>迦得</u>人，和<u>瑪拿西</u>半支派的人為業。<p><a href='/CUNP/6/13/8'>13:8</a> <u>瑪拿西</u>那半支派和<u>呂便</u>、<u>迦得</u>二支派已經受了產業，就是耶和華的僕人<u>摩西</u>在<u>約旦河</u>東所賜給他們的：<br><a href='/CUNP/5/2/36'>申 2:36</a> 從<u>亞嫩谷</u>邊的<u>亞羅珥</u>和谷中的城，直到<u>基列</u>，耶和華──我們的神都交給我們了，沒有一座城高得使我們不能攻取的。<p><a href='/CUNP/6/12/2'>書 12:2</a> 這二王，有住<u>希實本</u>、<u>亞摩利</u>人的王<u>西宏</u>。他所管之地是從<u>亞嫩谷</u>邊的<u>亞羅珥</u>和谷中的<na>城</na>，並<u>基列</u>一半，直到<u>亞捫</u>人的境界，<u>雅博河</u>"
  },
  {
    "pk": 3488369,
    "translation": "CUNP",
    "book": 5,
    "chapter": 3,
    "verse": 13,
    "text": "其餘的<e>基列</e>地和<e>巴珊</e>全地，就是<e>噩</e>王的國，我給了<e>瑪拿西</e>半支派。<e>亞珥歌伯</e>全地乃是<e>巴珊</e>全地；這叫做<e>利乏音</e>人之地。",
    "comment": "<a href='/CUNP/6/13/29'>書 13:29</a> <u>摩西</u>把<na>產業</na>分給<u>瑪拿西</u>半支派，是按著<u>瑪拿西</u>半支派的宗族所分的。"
  },
  {
    "pk": 3488370,
    "translation": "CUNP",
    "book": 5,
    "chapter": 3,
    "verse": 14,
    "text": "<e>瑪拿西</e>的子孫<e>睚珥</e>佔了<e>亞珥歌伯</e>全境，直到<e>基述</e>人和<e>瑪迦</e>人的交界，就按自己的名稱這<e>巴珊</e>地為<e>哈倭特‧睚珥</e>，直到今日。",
    "comment": "<a href='/CUNP/4/32/41'>民 32:41</a> <u>瑪拿西</u>的子孫<u>睚珥</u>去佔了<u>基列</u>的村莊，就稱這些村莊為<u>哈倭特‧睚珥</u>。<br><a href='/CUNP/13/2/22'>代上 2:22</a> <u>西割</u>生<u>睚珥</u>。<u>睚珥</u>在<u>基列</u>地有二十三個城邑。<br><a href='/CUNP/6/13/13'>書 13:13</a> <u>以色列</u>人卻沒有趕逐<u>基述</u>人、<u>瑪迦</u>人；這些人仍住在<u>以色列</u>中，直到今日。<p><a href='/CUNP/10/3/3'>撒下 3:3</a> 次子<u>基利押</u><small>〔「基利押」歷代上三章一節作「但以利」〕</small>是作過<u>迦密</u>人<u>拿八</u>的妻<u>亞比該</u>所生的；三子<u>押沙龍</u>是<u>基述</u>王<u>達買</u>的女兒<u>瑪迦</u>所生的；<p><a href='/CUNP/10/10/6'>10:6</a> <u>亞捫</u>人知道<u>大衛</u>憎惡他們，就打發人去，招募<u>伯‧利合</u>的<u>亞蘭</u>人和<u>瑣巴</u>的<u>亞蘭</u>人，步兵二萬，與<u>瑪迦</u>王的人一千、<u>陀伯</u>人一萬二千。"
  },
  {
    "pk": 3488371,
    "translation": "CUNP",
    "book": 5,
    "chapter": 3,
    "verse": 15,
    "text": "我又將<e>基列</e>給了<e>瑪吉</e>。",
    "comment": "<a href='/CUNP/4/32/39'>民 32:39</a> <u>瑪拿西</u>的兒子<u>瑪吉</u>，他的子孫往<u>基列</u>去，佔了那地，趕出那裏的<u>亞摩利</u>人。"
  },
  {
    "pk": 3488372,
    "translation": "CUNP",
    "book": 5,
    "chapter": 3,
    "verse": 16,
    "text": "從<e>基列</e>到<e>亞嫩谷</e>，以谷中為界，直到<e>亞捫</e>人交界的<e>雅博河</e>，我給了<e>呂便</e>人和<e>迦得</e>人，",
    "comment": "<a href='/CUNP/10/24/5'>撒下 24:5</a> 他們過了<u>約旦河</u>，在<u>迦得谷</u>中、城的右邊<u>亞羅珥</u>安營，與<u>雅謝</u>相對，<br><a href='/CUNP/4/21/24'>民 21:24</a> <u>以色列</u>人用刀殺了他，得了他的地，從<u>亞嫩河</u>到<u>雅博河</u>，直到<u>亞捫</u>人的<na>境界</na>，因為<u>亞捫</u>人的境界多有堅壘。<p><a href='/CUNP/6/12/2'>書 12:2</a> 這二王，有住<u>希實本</u>、<u>亞摩利</u>人的王<u>西宏</u>。他所管之地是從<u>亞嫩谷</u>邊的<u>亞羅珥</u>和谷中的<na>城</na>，並<u>基列</u>一半，直到<u>亞捫</u>人的境界，<u>雅博河</u>"
  },
  {
    "pk": 3488373,
    "translation": "CUNP",
    "book": 5,
    "chapter": 3,
    "verse": 17,
    "text": "又將<e>亞拉巴</e>和靠近<e>約旦河</e>之地，從<e>基尼烈</e>直到<e>亞拉巴海</e>，就是<e>鹽海</e>，並<e>毗斯迦山</e>根東邊之地，<i>都給了他們</i>。",
    "comment": "<a href='/CUNP/1/14/3'>創 14:3</a> 這五王都在<u>西訂谷</u>會合；<u>西訂谷</u>就是<u>鹽海</u>。<br><a href='/CUNP/4/34/11'>民 34:11</a> 這界要從<u>示番</u>下到<u>亞延</u>東邊的<u>利比拉</u>，又要達到<u>基尼烈湖</u>的東邊。<br><a href='/CUNP/4/34/11'>民 34:11</a> 這界要從<u>示番</u>下到<u>亞延</u>東邊的<u>利比拉</u>，又要達到<u>基尼烈湖</u>的東邊。<p><a href='/CUNP/5/4/49'>申 4:49</a> 還有<u>約旦河</u>東的全<u>亞拉巴</u>，直到<u>亞拉巴海</u>，靠近<u>毗斯迦山</u>根。<p><a href='/CUNP/6/12/3'>書 12:3</a> 與<u>約旦河</u>東邊的<u>亞拉巴</u>，直到<u>基尼烈海</u>，又到<u>亞拉巴</u>的海，就是<u>鹽海</u>，通<u>伯‧耶西末</u>的路，以及南方，直到<u>毗斯迦</u>的山根。"
  },
  {
    "pk": 3488374,
    "translation": "CUNP",
    "book": 5,
    "chapter": 3,
    "verse": 18,
    "text": "「那時，我吩咐你們說：『耶和華──你們的神已將這地賜給你們為業；你們所有的勇士都要帶著兵器，在你們的弟兄<e>以色列</e>人前面過去。",
    "comment": "<a href='/CUNP/4/32/20'>民 32:20</a> <u>摩西</u>對他們說：「你們若這樣行，在耶和華面前帶著兵器出去打仗，"
  },
  {
    "pk": 3488375,
    "translation": "CUNP",
    "book": 5,
    "chapter": 3,
    "verse": 19,
    "text": "但你們的妻子、孩子、牲畜（我知道你們有許多的牲畜）可以住在我所賜給你們的各城裏。"
  },
  {
    "pk": 3488376,
    "translation": "CUNP",
    "book": 5,
    "chapter": 3,
    "verse": 20,
    "text": "等到你們弟兄在<e>約旦河</e>那邊，也得耶和華──你們神所賜給他們的地，又使他們得享平安，與你們一樣，你們才可以回到我所賜給你們為業之地。』",
    "comment": "<a href='/CUNP/6/22/4'>書 22:4</a> 如今耶和華──你們神照著他所應許的，使你們弟兄得享平安，現在可以轉回你們的帳棚，到耶和華的僕人<u>摩西</u>在<u>約旦河</u>東所賜你們為業之地。"
  },
  {
    "pk": 3488377,
    "translation": "CUNP",
    "book": 5,
    "chapter": 3,
    "verse": 21,
    "text": "那時我吩咐<e>約書亞</e>說：『你親眼看見了耶和華──你神向這二王所行的；耶和華也必向你所要去的各國照樣行。",
    "comment": "<a href='/CUNP/4/27/18'>民 27:18</a> 耶和華對<u>摩西</u>說：「<u>嫩</u>的兒子<u>約書亞</u>是心中有<na>聖</na>靈的；你將他領來，按手在他<na>頭</na>上，"
  },
  {
    "pk": 3488378,
    "translation": "CUNP",
    "book": 5,
    "chapter": 3,
    "verse": 22,
    "text": "你不要怕他們，因那為你爭戰的是耶和華──你的神。』」",
    "comment": "<a href='/CUNP/2/14/14'>出 14:14</a> 耶和華必為你們爭戰；你們只管靜默，不要作聲。」<p><a href='/CUNP/5/1/30'>申 1:30</a> 在你們前面行的耶和華──你們的神必為你們爭戰，正如他在<u>埃及</u>和曠野，在你們眼前所行的一樣。<p><a href='/CUNP/5/20/4'>20:4</a> 因為耶和華──你們的神與你們同去，要為你們與仇敵爭戰，拯救你們。』"
  },
  {
    "pk": 3488379,
    "translation": "CUNP",
    "book": 5,
    "chapter": 3,
    "verse": 23,
    "text": "「那時，我懇求耶和華說：",
    "comment": "參看 <a href='/CUNP/47/12/8-9'>林後 12:8-9</a> 為這事，我三次求過主，叫這刺離開我。他對我說：「我的恩典夠你用的，因為我的能力是在人的軟弱上顯得完全。」所以，我更喜歡誇自己的軟弱，好叫基督的能力覆庇我。"
  },
  {
    "pk": 3488380,
    "translation": "CUNP",
    "book": 5,
    "chapter": 3,
    "verse": 24,
    "text": "『主耶和華啊，你已將你的大力大能顯給僕人看。在天上，在地下，有甚麼神能像你行事、像你有大能的作為呢？",
    "comment": "<a href='/CUNP/5/11/2'>申 11:2</a> 你們今日當知道，我本不是和你們的兒女<na>說話</na>；因為他們不知道，也沒有看見耶和華──你們神的管教、威嚴、大能的手，和伸出來的膀臂，<br><a href='/CUNP/2/15/11'>出 15:11</a> 耶和華啊，眾神之中，誰能像你？誰能像你──至聖至榮，可頌可畏，施行奇事？<p><a href='/CUNP/10/7/22'>撒下 7:22</a> 主耶和華啊，你本為大，照我們耳中聽見，沒有可比你的；除你以外再無神。<p><a href='/CUNP/19/71/19'>詩 71:19</a> 神啊，你的公義甚高；行過大事的神啊，誰能像你！<p><a href='/CUNP/19/86/8'>86:8</a> 主啊，諸神之中沒有可比你的；你的作為也無可比。<p><a href='/CUNP/19/89/6'>89:6</a>, <a href='/CUNP/19/89/8'>8</a> 在天空誰能比耶和華呢？神的眾子中，誰能像耶和華呢？……耶和華──萬軍之神啊，哪一個大能者像你耶和華？你的信實是在你的四圍。"
  },
  {
    "pk": 3488381,
    "translation": "CUNP",
    "book": 5,
    "chapter": 3,
    "verse": 25,
    "text": "求你容我過去，看<e>約旦河</e>那邊的美地，就是那佳美的山地和<e>黎巴嫩</e>。』",
    "comment": "<a href='/CUNP/2/3/8'>出 3:8</a> 我下來是要救他們脫離<u>埃及</u>人的手，領他們出了那地，到美好、寬闊、流奶與蜜之地，就是到<u>迦南</u>人、<u>赫</u>人、<u>亞摩利</u>人、<u>比利洗</u>人、<u>希未</u>人、<u>耶布斯</u>人之地。<p><a href='/CUNP/5/4/22'>申 4:22</a> 我只得死在這地，不能過<u>約旦河</u>；但你們必過去得那美地。"
  },
  {
    "pk": 3488382,
    "translation": "CUNP",
    "book": 5,
    "chapter": 3,
    "verse": 26,
    "text": "但耶和華因你們的緣故向我發怒，不應允我，對我說：『罷了！你不要向我再提這事。",
    "comment": "<a href='/CUNP/4/20/12'>民 20:12</a> 耶和華對<u>摩西</u>、<u>亞倫</u>說：「因為你們不信我，不在<u>以色列</u>人眼前尊我為聖，所以你們必不得領這會眾進我所賜給他們的地去。」<p><a href='/CUNP/4/27/14'>27:14</a> 因為你們在<u>尋</u>的曠野，當會眾爭鬧的時候，違背了我的命，沒有在<na>湧</na>水之地、會眾眼前尊我為聖。」（這水就是<u>尋</u>的曠野<u>加低斯米利巴</u>水。）<p><a href='/CUNP/5/1/37'>申 1:37</a> 耶和華為你的緣故也向我發怒，說：『你必不得進入那地。<p><a href='/CUNP/5/31/2'>31:2</a> 說：「我現在一百二十歲了，不能照常出入；耶和華也曾對我說：『你必不得過這<u>約旦河</u>。』<p><a href='/CUNP/5/32/51-52'>32:51-52</a> 因為你們在<u>尋</u>的曠野，<u>加低斯</u>的<u>米利巴</u>水，在<u>以色列</u>人中沒有尊我為聖，得罪了我。我所賜給<u>以色列</u>人的地，你可以遠遠地觀看，卻不得進去。」<p><a href='/CUNP/5/34/4'>34:4</a> 耶和華對他說：「這就是我向<u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>起誓應許之地，說：『我必將這地賜給你的後裔。』現在我使你眼睛看見了，你卻不得過到那裏去。」<p><a href='/CUNP/19/106/32'>詩 106:32</a> 他們在<u>米利巴</u>水又叫耶和華發怒，甚至<u>摩西</u>也受了虧損，"
  },
  {
    "pk": 3488383,
    "translation": "CUNP",
    "book": 5,
    "chapter": 3,
    "verse": 27,
    "text": "你且上<e>毗斯迦山</e>頂去，向東、西、南、北舉目觀望，因為你必不能過這<e>約旦河</e>。",
    "comment": "<a href='/CUNP/4/27/12'>民 27:12</a> 耶和華對<u>摩西</u>說：「你上這<u>亞巴琳山</u>，觀看我所賜給<u>以色列</u>人的地。"
  },
  {
    "pk": 3488384,
    "translation": "CUNP",
    "book": 5,
    "chapter": 3,
    "verse": 28,
    "text": "你卻要囑咐<e>約書亞</e>，勉勵他，使他膽壯；因為他必在這百姓前面過去，使他們承受你所要觀看之地。』",
    "comment": "<a href='/CUNP/4/27/18'>民 27:18</a>, <a href='/CUNP/4/27/23'>23</a> 耶和華對<u>摩西</u>說：「<u>嫩</u>的兒子<u>約書亞</u>是心中有<na>聖</na>靈的；你將他領來，按手在他<na>頭</na>上，……按手在他<na>頭</na>上，囑咐他，是照耶和華藉<u>摩西</u>所說的話。<p><a href='/CUNP/5/1/38'>申 1:38</a> 伺候你、<u>嫩</u>的兒子<u>約書亞</u>，他必得進入那地；你要勉勵他，因為他要使<u>以色列</u>人承受那地為業。<p><a href='/CUNP/5/31/3'>31:3</a>, <a href='/CUNP/5/31/7'>7</a> 耶和華──你們的神必引導你們過去，將這些國民在你們面前滅絕，你們就得他們的地。<u>約書亞</u>必引導你們過去，正如耶和華所說的。……<u>摩西</u>召了<u>約書亞</u>來，在<u>以色列</u>眾人眼前對他說：「你當剛強壯膽！因為，你要和這百姓一同進入耶和華向他們列祖起誓應許所賜之地；你也要使他們承受那地為業。"
  },
  {
    "pk": 3488385,
    "translation": "CUNP",
    "book": 5,
    "chapter": 3,
    "verse": 29,
    "text": "於是我們住在<e>伯‧毗珥</e>對面的谷中。」",
    "comment": "<a href='/CUNP/5/4/46'>申 4:46</a> 在<u>約旦河</u>東<u>伯‧毗珥</u>對面的谷中，在住<u>希實本</u>、<u>亞摩利</u>王<u>西宏</u>之地；這<u>西宏</u>是<u>摩西</u>和<u>以色列</u>人出<u>埃及</u>後所擊殺的。<p><a href='/CUNP/5/34/6'>34:6</a> 耶和華將他埋葬在<u>摩押</u>地、<u>伯‧毗珥</u>對面的谷中，只是到今日沒有人知道他的墳墓。"
  }
];
