window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/05/05"] = [
  {
    "pk": 3488435,
    "translation": "CUNP",
    "book": 5,
    "chapter": 5,
    "verse": 1,
    "text": "<e>摩西</e>將<e>以色列</e>眾人召了來，對他們說：「<e>以色列</e>人哪，我今日曉諭你們的律例典章，你們要聽，可以學習，謹守遵行。"
  },
  {
    "pk": 3488436,
    "translation": "CUNP",
    "book": 5,
    "chapter": 5,
    "verse": 2,
    "text": "耶和華──我們的神在<e>何烈山</e>與我們立約。",
    "comment": "<a href='/CUNP/2/19/5'>出 19:5</a> 如今你們若實在聽從我的話，遵守我的約，就要在萬民中作屬我的子民，因為全地都是我的。<p><a href='/CUNP/5/4/23'>申 4:23</a> 你們要謹慎，免得忘記耶和華──你們神與你們所立的約，為自己雕刻偶像，就是耶和華──你神所禁止你做的偶像；"
  },
  {
    "pk": 3488437,
    "translation": "CUNP",
    "book": 5,
    "chapter": 5,
    "verse": 3,
    "text": "這約不是與我們列祖立的，乃是與我們今日在這裏存活之人立的。",
    "comment": "參看 <a href='/CUNP/40/13/17'>太 13:17</a> 我實在告訴你們，從前有許多先知和義人要看你們所看的，卻沒有看見，要聽你們所聽的，卻沒有聽見。」<p><a href='/CUNP/58/8/9'>來 8:9</a> 不像我拉著他們祖宗的手，領他們出<u>埃及</u>的時候，與他們所立的約。因為他們不恆心守我的約，我也不理他們。這是主說的。"
  },
  {
    "pk": 3488438,
    "translation": "CUNP",
    "book": 5,
    "chapter": 5,
    "verse": 4,
    "text": "耶和華在山上，從火中，面對面與你們說話──",
    "comment": "<a href='/CUNP/2/19/9'>出 19:9</a>, <a href='/CUNP/2/19/19'>19</a> 耶和華對<u>摩西</u>說：「我要在密雲中臨到你那裏，叫百姓在我與你說話的時候可以聽見，也可以永遠信你了。」於是，<u>摩西</u>將百姓的話奏告耶和華。……角聲漸漸地高而又高，<u>摩西</u>就說話，神有聲音答應他。<p><a href='/CUNP/2/20/22'>20:22</a> 耶和華對<u>摩西</u>說：「你要向<u>以色列</u>人這樣說：『你們自己看見我從天上和你們說話了。<p><a href='/CUNP/5/4/33'>申 4:33</a>, <a href='/CUNP/5/4/36'>36</a>……他從天上使你聽見他的聲音，為要教訓你，又在地上使你看見他的烈火，並且聽見他從火中所說的話。<p><a href='/CUNP/5/34/10'>34:10</a> 以後<u>以色列</u>中再沒有興起先知像<u>摩西</u>的。他是耶和華面對面所認識的。"
  },
  {
    "pk": 3488439,
    "translation": "CUNP",
    "book": 5,
    "chapter": 5,
    "verse": 5,
    "text": "那時我站在耶和華和你們中間，要將耶和華的話傳給你們；因為你們懼怕那火，沒有上山──說：",
    "comment": "<a href='/CUNP/2/19/16'>出 19:16</a> 到了第三天早晨，在山上有雷轟、閃電，和密雲，並且角聲甚大，營中的百姓盡都發顫。<p><a href='/CUNP/2/20/18'>20:18</a> 眾百姓見雷轟、閃電、角聲、山上冒煙，就都發顫，遠遠地站立，<p><a href='/CUNP/2/24/2'>24:2</a> 惟獨你可以親近耶和華；他們卻不可親近；百姓也不可和你一同上來。」<br><a href='/CUNP/2/20/21'>出 20:21</a> 於是百姓遠遠地站立；<u>摩西</u>就挨近神所在的幽暗之中。<p><a href='/CUNP/48/3/19'>加 3:19</a> 這樣說來，律法是為甚麼有的呢？原是為過犯添上的，等候那蒙應許的子孫來到，並且是藉天使經中保之手設立的。"
  },
  {
    "pk": 3488440,
    "translation": "CUNP",
    "book": 5,
    "chapter": 5,
    "verse": 6,
    "text": "「『我是耶和華──你的神，曾將你從<e>埃及</e>地為奴之家領出來。",
    "comment": "<a href='/CUNP/2/20/2'>出 20:2</a>「我是耶和華──你的神，曾將你從<u>埃及</u>地為奴之家領出來。<p><a href='/CUNP/3/26/1'>利 26:1</a>「你們不可做甚麼虛無的神<na>像</na>，不可立雕刻的偶像或是柱像，也不可在你們的地上安甚麼鏨成的石像，向它跪拜，因為我是耶和華──你們的神。<p><a href='/CUNP/5/6/14'>申 6:14</a> 不可隨從別神，就是你們四圍國民的神；<p><a href='/CUNP/19/81/10'>詩 81:10</a> 我是耶和華──你的神，曾把你從<u>埃及</u>地領上來；你要大大張口，我就給你充滿。"
  },
  {
    "pk": 3488441,
    "translation": "CUNP",
    "book": 5,
    "chapter": 5,
    "verse": 7,
    "text": "「『除了我以外，你不可有別的神。",
    "comment": "<a href='/CUNP/2/20/3'>出 20:3</a>「除了我以外，你不可有別的神。"
  },
  {
    "pk": 3488442,
    "translation": "CUNP",
    "book": 5,
    "chapter": 5,
    "verse": 8,
    "text": "「『不可為自己雕刻偶像，也不可做甚麼<i>形像</i>，彷彿上天、下地和地底下、水中的<i>百物</i>。",
    "comment": "<a href='/CUNP/2/20/4'>出 20:4</a>「不可為自己雕刻偶像，也不可做甚麼形像彷彿上天、下地，和地底下、水中的<na>百物</na>。"
  },
  {
    "pk": 3488443,
    "translation": "CUNP",
    "book": 5,
    "chapter": 5,
    "verse": 9,
    "text": "不可跪拜那些像，也不可事奉它，因為我耶和華──你的神是忌邪的神。恨我的，我必追討他的罪，自父及子，直到三、四代；",
    "comment": "<a href='/CUNP/2/34/7'>出 34:7</a> 為千萬人存留慈愛，赦免罪孽、過犯，和罪惡，萬不以<na>有罪的</na>為無罪，必追討他的罪，自父及子，直到三、四代。」"
  },
  {
    "pk": 3488444,
    "translation": "CUNP",
    "book": 5,
    "chapter": 5,
    "verse": 10,
    "text": "愛我、守我誡命的，我必向他們發慈愛，直到千代。",
    "comment": "<a href='/CUNP/24/32/18'>耶 32:18</a> 你施慈愛與千萬人，又將父親的罪孽報應在他後世子孫的懷中，是至大全能的神，萬軍之耶和華是你的名。<p><a href='/CUNP/27/9/4'>但 9:4</a> 我向耶和華──我的神祈禱、認罪，說：「主啊，大而可畏的神，向愛主、守主誡命的人守約施慈愛。"
  },
  {
    "pk": 3488445,
    "translation": "CUNP",
    "book": 5,
    "chapter": 5,
    "verse": 11,
    "text": "「『不可妄稱耶和華──你神的名；因為妄稱耶和華名的，耶和華必不以他為無罪。",
    "comment": "<a href='/CUNP/2/20/7'>出 20:7</a>「不可妄稱耶和華──你神的名；因為妄稱耶和華名的，耶和華必不以他為無罪。<p><a href='/CUNP/3/19/12'>利 19:12</a> 不可指著我的名起假誓，褻瀆你神的名。我是耶和華。<p><a href='/CUNP/40/5/33'>太 5:33</a>「你們又聽見有吩咐古人的話，說：『不可背誓，所起的誓總要向主謹守。』"
  },
  {
    "pk": 3488446,
    "translation": "CUNP",
    "book": 5,
    "chapter": 5,
    "verse": 12,
    "text": "「『當照耶和華──你神所吩咐的守安息日為聖日。",
    "comment": "<a href='/CUNP/2/20/8'>出 20:8</a>「當記念安息日，守為聖日。"
  },
  {
    "pk": 3488447,
    "translation": "CUNP",
    "book": 5,
    "chapter": 5,
    "verse": 13,
    "text": "六日要勞碌做你一切的工，",
    "comment": "<a href='/CUNP/2/23/12'>出 23:12</a>「六日你要做工，第七日要安息，使牛、驢可以歇息，並使你婢女的兒子和寄居的都可以舒暢。<p><a href='/CUNP/2/35/2'>35:2</a> 六日要做工，第七日乃為聖日，當向耶和華守為安息聖日。凡這日之內做工的，必把他治死。<p><a href='/CUNP/26/20/12'>結 20:12</a> 又將我的安息日賜給他們，好在我與他們中間為證據，使他們知道我──耶和華是叫他們成為聖的。"
  },
  {
    "pk": 3488448,
    "translation": "CUNP",
    "book": 5,
    "chapter": 5,
    "verse": 14,
    "text": "但第七日是向耶和華──你神當守的安息日。<i>這一日</i>，你和你的兒女、僕婢、牛、驢、牲畜，並在你城裏寄居的客旅，無論何工都不可做，使你的僕婢可以和你一樣安息。",
    "comment": "<a href='/CUNP/1/2/2'>創 2:2</a> 到第七日，神造物的工已經完畢，就在第七日歇了他一切的工，安息了。<p><a href='/CUNP/2/16/29-30'>出 16:29-30</a> 你們看！耶和華既將安息日賜給你們，所以第六天他賜給你們兩天的食物，第七天各人要住在自己的地方，不許甚麼人出去。」於是百姓第七天安息了。<p><a href='/CUNP/58/4/4'>來 4:4</a> 論到第七日，有一處說：「到第七日，神就歇了他一切的工。」"
  },
  {
    "pk": 3488449,
    "translation": "CUNP",
    "book": 5,
    "chapter": 5,
    "verse": 15,
    "text": "你也要記念你在<e>埃及</e>地作過奴僕；耶和華──你神用大能的手和伸出來的膀臂將你從那裏領出來。因此，耶和華──你的神吩咐你守安息日。",
    "comment": "<a href='/CUNP/5/15/15'>申 15:15</a> 要記念你在<u>埃及</u>地作過奴僕，耶和華──你的神將你救贖；因此，我今日吩咐你這件事。<p><a href='/CUNP/5/16/12'>16:12</a> 你也要記念你在<u>埃及</u>作過奴僕。你要謹守遵行這些律例。」<p><a href='/CUNP/5/24/18'>24:18</a>, <a href='/CUNP/5/24/22'>22</a> 要記念你在<u>埃及</u>作過奴僕。耶和華──你的神從那裏將你救贖，所以我吩咐你這樣行。……你也要記念你在<u>埃及</u>地作過奴僕，所以我吩咐你這樣行。<br><a href='/CUNP/5/4/34'>申 4:34</a>, <a href='/CUNP/5/4/37'>37</a> 神何曾從別的國中將一國的人民領出來，用試驗、神蹟、奇事、爭戰、大能的手，和伸出來的膀臂，並大可畏的事，像耶和華──你們的神在<u>埃及</u>，在你們眼前為你們所行的一切事呢？……因他愛你的列祖，所以揀選他們的後裔，用大能親自領你出了<u>埃及</u>，"
  },
  {
    "pk": 3488450,
    "translation": "CUNP",
    "book": 5,
    "chapter": 5,
    "verse": 16,
    "text": "「『當照耶和華──你神所吩咐的孝敬父母，使你得福，並使你的日子在耶和華──你神所賜你的地上得以長久。",
    "comment": "<a href='/CUNP/5/4/40'>申 4:40</a> 我今日將他的律例誡命曉諭你，你要遵守，使你和你的子孫可以得福，並使你的日子在耶和華──你神所賜的地上得以長久。」<br><a href='/CUNP/2/20/12'>出 20:12</a>「當孝敬父母，使你的日子在耶和華──你神所賜你的地上得以長久。<p><a href='/CUNP/3/19/3'>利 19:3</a> 你們各人都當孝敬父母，也要守我的安息日。我是耶和華──你們的神。<p><a href='/CUNP/5/27/16'>申 27:16</a>「『輕慢父母的，必受咒詛！』百姓都要說：『阿們！』<p><a href='/CUNP/49/6/2-3'>弗 6:2-3</a>「要孝敬父母，使你得福，在世長壽。」這是第一條帶應許的誡命。<p><a href='/CUNP/51/3/20'>西 3:20</a> 你們作兒女的，要凡事聽從父母，因為這是主所喜悅的。"
  },
  {
    "pk": 3488451,
    "translation": "CUNP",
    "book": 5,
    "chapter": 5,
    "verse": 17,
    "text": "「『不可殺人。",
    "comment": "<a href='/CUNP/2/20/13'>出 20:13</a>「不可殺人。<p><a href='/CUNP/40/5/21'>太 5:21</a>「你們聽見有吩咐古人的話，說：『不可殺人』；<na>又說</na>：『凡殺人的難免受審判。』"
  },
  {
    "pk": 3488452,
    "translation": "CUNP",
    "book": 5,
    "chapter": 5,
    "verse": 18,
    "text": "「『不可姦淫。",
    "comment": "<a href='/CUNP/2/20/14'>出 20:14</a>「不可姦淫。<p><a href='/CUNP/42/18/20'>路 18:20</a> 誡命你是曉得的：『不可姦淫；不可殺人；不可偷盜；不可作假見證；當孝敬父母。』」<p><a href='/CUNP/59/2/11'>雅 2:11</a> 原來那說「不可姦淫」的，也說「不可殺人」；你就是不姦淫，卻殺人，仍是成了犯律法的。"
  },
  {
    "pk": 3488453,
    "translation": "CUNP",
    "book": 5,
    "chapter": 5,
    "verse": 19,
    "text": "「『不可偷盜。",
    "comment": "<a href='/CUNP/2/20/15'>出 20:15</a>「不可偷盜。<p><a href='/CUNP/45/13/9'>羅 13:9</a> 像那不可姦淫，不可殺人，不可偷盜，不可貪婪，或有別的誡命，都包在愛人如己這一句話之內了。"
  },
  {
    "pk": 3488454,
    "translation": "CUNP",
    "book": 5,
    "chapter": 5,
    "verse": 20,
    "text": "「『不可作假見證陷害人。",
    "comment": "<a href='/CUNP/2/20/16'>出 20:16</a>「不可作假見證陷害人。"
  },
  {
    "pk": 3488455,
    "translation": "CUNP",
    "book": 5,
    "chapter": 5,
    "verse": 21,
    "text": "「『不可貪戀人的妻子；也不可貪圖人的房屋、田地、僕婢、牛、驢，並他一切所有的。』",
    "comment": "<a href='/CUNP/2/2/17'>出 2:17</a> 有牧羊的人來，把她們趕走了，<u>摩西</u>卻起來幫助她們，又飲了她們的群羊。<p><a href='/CUNP/33/2/2'>彌 2:2</a> 他們貪圖田地就佔據，貪圖房屋便奪取；他們欺壓人，霸佔房屋和產業。<p><a href='/CUNP/35/2/9'>哈 2:9</a> 為本家積蓄不義之財、在高處搭窩、指望免災的有禍了！<p><a href='/CUNP/42/12/15'>路 12:15</a> 於是對眾人說：「你們要謹慎自守，免去一切的貪心，因為人的生命不在乎家道豐富。」<p><a href='/CUNP/45/7/7'>羅 7:7</a> 這樣，我們可說甚麼呢？律法是罪嗎？斷乎不是！只是非因律法，我就不知何為罪。非律法說「不可起貪心」，我就不知何為貪心。<p><a href='/CUNP/45/13/9'>13:9</a> 像那不可姦淫，不可殺人，不可偷盜，不可貪婪，或有別的誡命，都包在愛人如己這一句話之內了。"
  },
  {
    "pk": 3488456,
    "translation": "CUNP",
    "book": 5,
    "chapter": 5,
    "verse": 22,
    "text": "「這些話是耶和華在山上，從火中、雲中、幽暗中，大聲曉諭你們全會眾的；此外並沒有添別的話。他就把這話寫在兩塊石版上，交給我了。」",
    "comment": "<a href='/CUNP/2/24/12'>出 24:12</a> 耶和華對<u>摩西</u>說：「你上山到我這裏來，住在這裏，我要將石版並我所寫的律法和誡命賜給你，使你可以教訓百姓。」<p><a href='/CUNP/2/31/18'>31:18</a> 耶和華在<u>西奈山</u>和<u>摩西</u>說完了話，就把兩塊法版交給他，是神用指頭寫的石版。<p><a href='/CUNP/5/4/13'>申 4:13</a> 他將所吩咐你們當守的約指示你們，就是十條誡，並將這誡寫在兩塊石版上。"
  },
  {
    "pk": 3488457,
    "translation": "CUNP",
    "book": 5,
    "chapter": 5,
    "verse": 23,
    "text": "「那時，火焰燒山，你們聽見從黑暗中出來的聲音；你們支派中所有的首領和長老都來就近我，",
    "comment": "<a href='/CUNP/2/20/18'>出 20:18</a>, <a href='/CUNP/2/20/19'>19</a> 眾百姓見雷轟、閃電、角聲、山上冒煙，就都發顫，遠遠地站立，……對<u>摩西</u>說：「求你和我們說話，我們必聽；不要神和我們說話，恐怕我們死亡。」"
  },
  {
    "pk": 3488458,
    "translation": "CUNP",
    "book": 5,
    "chapter": 5,
    "verse": 24,
    "text": "說：『看哪，耶和華──我們神將他的榮光和他的大能顯給我們看，我們又聽見他的聲音從火中出來。今日我們得見神與人說話，人還存活。",
    "comment": "<a href='/CUNP/2/19/19'>出 19:19</a> 角聲漸漸地高而又高，<u>摩西</u>就說話，神有聲音答應他。<br><a href='/CUNP/5/4/32'>申 4:32</a>「你且考察在你以前的世代，自神造人在世以來，從天這邊到天那邊，曾有何民聽見神在火中說話的聲音，像你聽見還能存活呢？這樣的大事何曾有、何曾聽見呢？<p><a href='/CUNP/7/13/22'>士 13:22</a> <u>瑪挪亞</u>對他的妻說：「我們必要死，因為看見了神。」"
  },
  {
    "pk": 3488459,
    "translation": "CUNP",
    "book": 5,
    "chapter": 5,
    "verse": 25,
    "text": "現在這大火將要燒滅我們，我們何必冒死呢？若再聽見耶和華──我們神的聲音就必死亡。",
    "comment": "<a href='/CUNP/5/18/16'>申 18:16</a> 正如你在<u>何烈山</u>大會的日子求耶和華──你神一切的話，說：『求你不再叫我聽見耶和華──我神的聲音，也不再叫我看見這大火，免得我死亡。』"
  },
  {
    "pk": 3488460,
    "translation": "CUNP",
    "book": 5,
    "chapter": 5,
    "verse": 26,
    "text": "凡屬血氣的，曾有何人聽見永生神的聲音從火中出來，像我們聽見還能存活呢？",
    "comment": "<a href='/CUNP/5/4/32'>申 4:32</a>「你且考察在你以前的世代，自神造人在世以來，從天這邊到天那邊，曾有何民聽見神在火中說話的聲音，像你聽見還能存活呢？這樣的大事何曾有、何曾聽見呢？"
  },
  {
    "pk": 3488461,
    "translation": "CUNP",
    "book": 5,
    "chapter": 5,
    "verse": 27,
    "text": "求你近前去，聽耶和華──我們神所要說的一切話，將他對你說的話都傳給我們，我們就聽從遵行。』",
    "comment": "<a href='/CUNP/2/20/19'>出 20:19</a> 對<u>摩西</u>說：「求你和我們說話，我們必聽；不要神和我們說話，恐怕我們死亡。」<p><a href='/CUNP/58/12/19'>來 12:19</a> 角聲與說話的聲音。那些聽見這聲音的，都求不要再向他們說話；"
  },
  {
    "pk": 3488462,
    "translation": "CUNP",
    "book": 5,
    "chapter": 5,
    "verse": 28,
    "text": "「你們對我說的話，耶和華都聽見了。耶和華對我說：『這百姓的話，我聽見了；他們所說的都是。",
    "comment": "<a href='/CUNP/5/18/17'>申 18:17</a> 耶和華就對我說：『他們所說的是。"
  },
  {
    "pk": 3488463,
    "translation": "CUNP",
    "book": 5,
    "chapter": 5,
    "verse": 29,
    "text": "惟願他們存這樣的心敬畏我，常遵守我的一切誡命，使他們和他們的子孫永遠得福。",
    "comment": "<a href='/CUNP/5/32/29'>申 32:29</a> 惟願他們有智慧，能明白這事，肯思念他們的結局。<p><a href='/CUNP/19/81/13'>詩 81:13</a> 甚願我的民肯聽從我，<u>以色列</u>肯行我的道，<p><a href='/CUNP/23/48/18'>賽 48:18</a> 甚願你素來聽從我的命令！你的平安就如河水；你的公義就如海浪。<p><a href='/CUNP/40/23/37'>太 23:37</a>「<u>耶路撒冷</u>啊，<u>耶路撒冷</u>啊，你常殺害先知，又用石頭打死那奉差遣到你這裏來的人。我多次願意聚集你的兒女，好像母雞把小雞聚集在翅膀底下，只是你們不願意。<p><a href='/CUNP/42/19/42'>路 19:42</a> 說：「巴不得你在這日子知道關係你平安的事；無奈這事現在是隱藏的，叫你的眼看不出來。<br><a href='/CUNP/5/4/40'>申 4:40</a> 我今日將他的律例誡命曉諭你，你要遵守，使你和你的子孫可以得福，並使你的日子在耶和華──你神所賜的地上得以長久。」<br><a href='/CUNP/5/11/1'>申 11:1</a>「你要愛耶和華──你的神，常守他的吩咐、律例、典章、誡命。"
  },
  {
    "pk": 3488464,
    "translation": "CUNP",
    "book": 5,
    "chapter": 5,
    "verse": 30,
    "text": "你去對他們說：你們回帳棚去吧！"
  },
  {
    "pk": 3488465,
    "translation": "CUNP",
    "book": 5,
    "chapter": 5,
    "verse": 31,
    "text": "至於你，可以站在我這裏，我要將一切誡命、律例、典章傳給你；你要教訓他們，使他們在我賜他們為業的地上遵行。』",
    "comment": "<a href='/CUNP/48/3/19'>加 3:19</a> 這樣說來，律法是為甚麼有的呢？原是為過犯添上的，等候那蒙應許的子孫來到，並且是藉天使經中保之手設立的。"
  },
  {
    "pk": 3488466,
    "translation": "CUNP",
    "book": 5,
    "chapter": 5,
    "verse": 32,
    "text": "所以，你們要照耶和華──你們神所吩咐的謹守遵行，不可偏離左右。",
    "comment": "<a href='/CUNP/5/17/20'>申 17:20</a> 免得他向弟兄心高氣傲，偏左偏右，離了這誡命。這樣，他和他的子孫便可在<u>以色列</u>中，在國位上年長日久。」<p><a href='/CUNP/5/28/13'>28:13</a> 你若聽從耶和華──你神的誡命，就是我今日所吩咐你的，謹守遵行，不偏左右，也不隨從事奉別神，耶和華就必使你作首不作尾，但居上不居下。」<p><a href='/CUNP/6/1/7'>書 1:7</a> 只要剛強，大大壯膽，謹守遵行我僕人<u>摩西</u>所吩咐你的一切律法，不可偏離左右，使你無論往哪裏去，都可以順利。<p><a href='/CUNP/6/23/6'>23:6</a> 所以，你們要大大壯膽，謹守遵行寫在<u>摩西</u>律法書上的一切話，不可偏離左右。<p><a href='/CUNP/20/4/27'>箴 4:27</a> 不可偏向左右；要使你的腳離開邪惡。"
  },
  {
    "pk": 3488467,
    "translation": "CUNP",
    "book": 5,
    "chapter": 5,
    "verse": 33,
    "text": "耶和華──你們神所吩咐你們行的，你們都要去行，使你們可以存活得福，並使你們的日子在所要承受的地上得以長久。」",
    "comment": "<a href='/CUNP/5/10/12'>申 10:12</a>「<u>以色列</u>啊，現在耶和華──你神向你所要的是甚麼呢？只要你敬畏耶和華──你的神，遵行他的道，愛他，盡心盡性事奉他，<p><a href='/CUNP/19/119/6'>詩 119:6</a> 我看重你的一切命令，就不至於羞愧。<p><a href='/CUNP/24/7/23'>耶 7:23</a> 我只吩咐他們這一件說：『你們當聽從我的話，我就作你們的神，你們也作我的子民。你們行我所吩咐的一切道，就可以得福。』<p><a href='/CUNP/42/1/6'>路 1:6</a> 他們二人在神面前都是義人，遵行主的一切誡命禮儀，沒有可指摘的，<br><a href='/CUNP/5/4/40'>申 4:40</a> 我今日將他的律例誡命曉諭你，你要遵守，使你和你的子孫可以得福，並使你的日子在耶和華──你神所賜的地上得以長久。」"
  }
];
