window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/05/09"] = [
  {
    "pk": 3488539,
    "translation": "CUNP",
    "book": 5,
    "chapter": 9,
    "verse": 1,
    "text": "「<e>以色列</e>啊，你當聽！你今日要過<e>約旦河</e>，進去趕出比你強大的國民，得著廣大堅固、高得頂天的城邑。",
    "comment": "<a href='/CUNP/5/4/38'>申 4:38</a> 要將比你強大的國民從你面前趕出，領你進去，將他們的地賜你為業，像今日一樣。<p><a href='/CUNP/5/7/1'>7:1</a>「耶和華──你神領你進入要得為業之地，從你面前趕出許多國民，就是<u>赫</u>人、<u>革迦撒</u>人、<u>亞摩利</u>人、<u>迦南</u>人、<u>比利洗</u>人、<u>希未</u>人、<u>耶布斯</u>人，共七國的民，都比你強大。<p><a href='/CUNP/5/11/23'>11:23</a> 他必從你們面前趕出這一切國民，就是比你們更大更強的國民，你們也要得他們的地。<br><a href='/CUNP/5/1/28'>申 1:28</a> 我們上哪裏去呢？我們的弟兄使我們的心消化，說那<na>地的</na>民比我們又大又高，城邑又廣大又堅固，高得頂天，並且我們在那裏看見<u>亞衲</u>族的人。』<br><a href='/CUNP/5/11/31'>申 11:31</a> 你們要過<u>約旦河</u>，進去得耶和華──你們神所賜你們為業之地，在那地居住。<p><a href='/CUNP/6/3/16'>書 3:16</a> 那從上往下流的水便在極遠之地、<u>撒拉但</u>旁的<u>亞當</u>城那裏停住，立起成壘；那往<u>亞拉巴</u>的海，就是<u>鹽海</u>，下流的水全然斷絕。於是百姓在<u>耶利哥</u>的對面過去了。<p><a href='/CUNP/6/4/19'>4:19</a> 正月初十日，百姓從<u>約旦河</u>裏上來，就在<u>吉甲</u>，在<u>耶利哥</u>的東邊安營。"
  },
  {
    "pk": 3488540,
    "translation": "CUNP",
    "book": 5,
    "chapter": 9,
    "verse": 2,
    "text": "那民是<e>亞衲</e>族的人，又大又高，是你所知道的；也曾聽見有人指著他們說：『誰能在<e>亞衲</e>族人面前站立得住呢？』",
    "comment": "<a href='/CUNP/4/13/22'>民 13:22</a>, <a href='/CUNP/4/13/28'>28</a>, <a href='/CUNP/4/13/32-33'>32-33</a> 他們從南地上去，到了<u>希伯崙</u>；在那裏有<u>亞衲</u>族人<u>亞希幔</u>、<u>示篩</u>、<u>撻買</u>。（原來<u>希伯崙</u>城被建造比<u>埃及</u>的<u>鎖安</u>城早七年。）……然而住那地的民強壯，城邑也堅固寬大，並且我們在那裏看見了<u>亞衲</u>族的人。……探子<na>中有</na>人論到所窺探之地，向<u>以色列</u>人報惡信，說：「我們所窺探、經過之地是吞吃居民之地，我們在那裏所看見的人民都身量高大。我們在那裏看見<u>亞衲</u>族人，就是偉人；他們是偉人的後裔。據我們看，自己就如蚱蜢一樣；據他們看，我們也是如此。」"
  },
  {
    "pk": 3488541,
    "translation": "CUNP",
    "book": 5,
    "chapter": 9,
    "verse": 3,
    "text": "你今日當知道，耶和華──你的神在你前面過去，如同烈火，要滅絕他們，將他們制伏在你面前。這樣，你就要照耶和華所說的趕出他們，使他們速速滅亡。",
    "comment": "<a href='/CUNP/5/4/24'>申 4:24</a> 因為耶和華──你的神乃是烈火，是忌邪的神。<p><a href='/CUNP/58/12/29'>來 12:29</a> 因為我們的神乃是烈火。<br><a href='/CUNP/5/31/3'>申 31:3</a> 耶和華──你們的神必引導你們過去，將這些國民在你們面前滅絕，你們就得他們的地。<u>約書亞</u>必引導你們過去，正如耶和華所說的。<p><a href='/CUNP/6/3/10'>書 3:10</a> <u>約書亞</u>說：「看哪，普天下主的約櫃必在你們前頭過去，到<u>約旦河</u>裏，因此你們就知道在你們中間有永生神；並且他必在你們面前趕出<u>迦南</u>人、<u>赫</u>人、<u>希未</u>人、<u>比利洗</u>人、<u>革迦撒</u>人、<u>亞摩利</u>人、<u>耶布斯</u>人。<br><a href='/CUNP/5/7/23'>申 7:23</a> 耶和華──你神必將他們交給你，大大地擾亂他們，直到他們滅絕了；<br><a href='/CUNP/2/23/31'>出 23:31</a> 我要定你的境界，從<u>紅海</u>直到<u>非利士海</u>，又從曠野直到大河。我要將那地的居民交在你手中，你要將他們從你面前攆出去。<p><a href='/CUNP/5/7/24'>申 7:24</a> 又要將他們的君王交在你手中，你就使他們的名從天下消滅。必無一人能在你面前站立得住，直到你將他們滅絕了。"
  },
  {
    "pk": 3488542,
    "translation": "CUNP",
    "book": 5,
    "chapter": 9,
    "verse": 4,
    "text": "「耶和華──你的神將這些國民從你面前攆出以後，你心裏不可說：『耶和華將我領進來得這地是因我的義。』其實，耶和華將他們從你面前趕出去是因他們的惡。",
    "comment": "<a href='/CUNP/5/8/17'>申 8:17</a> <na>恐怕</na>你心裏說：『這貨財是我力量、我能力得來的。』<p><a href='/CUNP/45/11/6'>羅 11:6</a>, <a href='/CUNP/45/11/20'>20</a> 既是出於恩典，就不在乎行為；不然，恩典就不是恩典了。……不錯！他們因為不信，所以被折下來；你因為信，所以立得住；你不可自高，反要懼怕。<p><a href='/CUNP/46/4/4'>林前 4:4</a>, <a href='/CUNP/46/4/7'>7</a> 我雖不覺得自己有錯，卻也不能因此得以稱義；但判斷我的乃是主。……使你與人不同的是誰呢？你有甚麼不是領受的呢？若是領受的，為何自誇，彷彿不是領受的呢？<br><a href='/CUNP/1/15/16'>創 15:16</a> 到了第四代，他們必回到此地，因為<u>亞摩利</u>人的罪孽還沒有滿盈。」<p><a href='/CUNP/3/18/24-25'>利 18:24-25</a>「在這一切的事上，你們都不可玷污自己；因為我在你們面前所逐出的列邦，在這一切的事上玷污了自己；連地也玷污了，所以我追討那地的罪孽，那地也吐出它的居民。<p><a href='/CUNP/5/18/12'>申 18:12</a> 凡行這些事的都為耶和華所憎惡；因那些國民行這可憎惡的事，所以耶和華──你的神將他們從你面前趕出。"
  },
  {
    "pk": 3488543,
    "translation": "CUNP",
    "book": 5,
    "chapter": 9,
    "verse": 5,
    "text": "你進去得他們的地，並不是因你的義，也不是因你心裏正直，乃是因這些國民的惡，耶和華──你的神將他們從你面前趕出去，又因耶和華要堅定他向你列祖<e>亞伯拉罕</e>、<e>以撒</e>、<e>雅各</e>起誓所應許的話。",
    "comment": "<a href='/CUNP/56/3/5'>多 3:5</a> 他便救了我們；並不是因我們自己所行的義，乃是照他的憐憫，藉著重生的洗和聖靈的更新。<br><a href='/CUNP/1/12/7'>創 12:7</a> 耶和華向<u>亞伯蘭</u>顯現，說：「我要把這地賜給你的後裔。」<u>亞伯蘭</u>就在那裏為向他顯現的耶和華築了一座壇。<p><a href='/CUNP/1/13/15'>13:15</a> 凡你所看見的一切地，我都要賜給你和你的後裔，直到永遠。<p><a href='/CUNP/1/15/17'>15:17</a> 日落天黑，不料有冒煙的爐並燒著的火把從那些肉塊中經過。<p><a href='/CUNP/1/17/8'>17:8</a> 我要將你現在寄居的地，就是<u>迦南</u>全地，賜給你和你的後裔永遠為業，我也必作他們的神。」<p><a href='/CUNP/1/26/4'>26:4</a> 我要加增你的後裔，像天上的星那樣多，又要將這些地都賜給你的後裔。並且地上萬國必因你的後裔得福──<p><a href='/CUNP/1/28/13'>28:13</a> 耶和華站在梯子以上<small>〔或作「站在他旁邊」〕</small>，說：「我是耶和華──你祖<u>亞伯拉罕</u>的神，也是<u>以撒</u>的神；我要將你現在所躺臥之地賜給你和你的後裔。"
  },
  {
    "pk": 3488544,
    "translation": "CUNP",
    "book": 5,
    "chapter": 9,
    "verse": 6,
    "text": "「你當知道，耶和華──你神將這美地賜你為業，並不是因你的義；你本是硬著頸項的百姓。",
    "comment": "<a href='/CUNP/5/9/13'>申 9:13</a>「耶和華又對我說：『我看這百姓是硬著頸項的百姓。<p><a href='/CUNP/2/32/9'>出 32:9</a> 耶和華對<u>摩西</u>說：「我看這百姓真是硬著頸項的百姓。<p><a href='/CUNP/2/33/3'>33:3</a> 領你到那流奶與蜜之地。我自己不同你們上去；因為你們是硬著頸項的百姓，恐怕我在路上把你們滅絕。」<p><a href='/CUNP/2/34/9'>34:9</a> 說：「主啊，我若在你眼前蒙恩，求你在我們中間同行，因為這是硬著頸項的百姓。又求你赦免我們的罪孽和罪惡，以我們為你的產業。」"
  },
  {
    "pk": 3488545,
    "translation": "CUNP",
    "book": 5,
    "chapter": 9,
    "verse": 7,
    "text": "你當記念不忘，你在曠野怎樣惹耶和華──你神發怒。自從你出了<e>埃及</e>地的那日，直到你們來到這地方，你們時常悖逆耶和華。",
    "comment": "<a href='/CUNP/2/14/11'>出 14:11</a> 他們對<u>摩西</u>說：「難道在<u>埃及</u>沒有墳地，你把我們帶來死在曠野嗎？你為甚麼這樣待我們，將我們從<u>埃及</u>領出來呢？<p><a href='/CUNP/2/16/2'>16:2</a> <u>以色列</u>全會眾在曠野向<u>摩西</u>、<u>亞倫</u>發怨言，<p><a href='/CUNP/2/17/2'>17:2</a> 所以與<u>摩西</u>爭鬧，說：「給我們水喝吧！」<u>摩西</u>對他們說：「你們為甚麼與我爭鬧？為甚麼試探耶和華呢？」<p><a href='/CUNP/4/11/4'>民 11:4</a> 他們中間的閒雜人大起貪慾的心；<u>以色列</u>人又哭號說：「誰給我們肉吃呢？<p><a href='/CUNP/4/20/2'>20:2</a> 會眾沒有水喝，就聚集攻擊<u>摩西</u>、<u>亞倫</u>。<p><a href='/CUNP/4/25/2'>25:2</a> 因為這女子叫百姓來，一同給她們的神獻祭，百姓就吃<na>她們的祭物</na>，跪拜她們的神。<p><a href='/CUNP/5/31/27'>申 31:27</a> 因為我知道你們是悖逆的，是硬著頸項的。我今日還活著與你們同在，你們尚且悖逆耶和華，何況我死後呢？"
  },
  {
    "pk": 3488546,
    "translation": "CUNP",
    "book": 5,
    "chapter": 9,
    "verse": 8,
    "text": "你們在<e>何烈山</e>又惹耶和華發怒；他惱怒你們，要滅絕你們。",
    "comment": "<a href='/CUNP/2/32/4'>出 32:4</a> <u>亞倫</u>從他們手裏接過來，鑄了一隻牛犢，用雕刻的器具做成。他們就說：「<u>以色列</u>啊，這是領你出<u>埃及</u>地的神。」<p><a href='/CUNP/19/106/19'>詩 106:19</a> 他們在<u>何烈山</u>造了牛犢，叩拜鑄成的像。"
  },
  {
    "pk": 3488547,
    "translation": "CUNP",
    "book": 5,
    "chapter": 9,
    "verse": 9,
    "text": "我上了山，要領受兩塊石版，就是耶和華與你們立約的版。那時我在山上住了四十晝夜，沒有吃飯，也沒有喝水。",
    "comment": "<a href='/CUNP/2/24/18'>出 24:18</a> <u>摩西</u>進入雲中上山，在山上四十晝夜。<p><a href='/CUNP/2/34/28'>34:28</a> <u>摩西</u>在耶和華那裏四十晝夜，也不吃飯也不喝水。耶和華將這約的話，就是十條誡，寫在兩塊版上。<br><a href='/CUNP/2/24/12'>出 24:12</a>, <a href='/CUNP/2/24/15'>15</a> 耶和華對<u>摩西</u>說：「你上山到我這裏來，住在這裏，我要將石版並我所寫的律法和誡命賜給你，使你可以教訓百姓。」……<u>摩西</u>上山，有雲彩把山遮蓋。"
  },
  {
    "pk": 3488548,
    "translation": "CUNP",
    "book": 5,
    "chapter": 9,
    "verse": 10,
    "text": "耶和華把那兩塊石版交給我，是神用指頭寫的。版上<i>所寫的</i>是照耶和華在大會的日子、在山上、從火中對你們所說的一切話。",
    "comment": "<a href='/CUNP/2/19/17'>出 19:17</a> <u>摩西</u>率領百姓出營迎接神，都站在山下。<p><a href='/CUNP/2/20/1'>20:1</a> 神吩咐這一切的話說：<p><a href='/CUNP/5/4/10'>申 4:10</a> 你在<u>何烈山</u>站在耶和華──你神面前的那日，耶和華對我說：『你為我招聚百姓，我要叫他們聽見我的話，使他們存活在世的日子，可以學習敬畏我，又可以教訓兒女這樣行。』<p><a href='/CUNP/5/10/4'>10:4</a> 耶和華將那大會之日、在山上從火中所傳與你們的十條誡，照先前所寫的，寫在這版上，將版交給我了。<p><a href='/CUNP/5/18/16'>18:16</a> 正如你在<u>何烈山</u>大會的日子求耶和華──你神一切的話，說：『求你不再叫我聽見耶和華──我神的聲音，也不再叫我看見這大火，免得我死亡。』<br><a href='/CUNP/2/31/18'>出 31:18</a> 耶和華在<u>西奈山</u>和<u>摩西</u>說完了話，就把兩塊法版交給他，是神用指頭寫的石版。"
  },
  {
    "pk": 3488549,
    "translation": "CUNP",
    "book": 5,
    "chapter": 9,
    "verse": 11,
    "text": "過了四十晝夜，耶和華把那兩塊石版，就是約版，交給我。"
  },
  {
    "pk": 3488550,
    "translation": "CUNP",
    "book": 5,
    "chapter": 9,
    "verse": 12,
    "text": "對我說：『你起來，趕快下去！因為你從<e>埃及</e>領出來的百姓已經敗壞了自己；他們快快地偏離了我所吩咐的道，為自己鑄成了偶像。』",
    "comment": "<a href='/CUNP/5/31/29'>申 31:29</a> 我知道我死後，你們必全然敗壞，偏離我所吩咐你們的道，行耶和華眼中看為惡的事，以手所做的惹他發怒；日後必有禍患臨到你們。」<p><a href='/CUNP/7/2/17'>士 2:17</a> 他們卻不聽從士師，竟隨從叩拜別神，行了邪淫，速速地偏離他們列祖所行的道，不如他們列祖順從耶和華的命令。<br><a href='/CUNP/2/32/7'>出 32:7</a> 耶和華吩咐<u>摩西</u>說：「下去吧，因為你的百姓，就是你從<u>埃及</u>地領出來的，已經敗壞了。"
  },
  {
    "pk": 3488551,
    "translation": "CUNP",
    "book": 5,
    "chapter": 9,
    "verse": 13,
    "text": "「耶和華又對我說：『我看這百姓是硬著頸項的百姓。",
    "comment": "<a href='/CUNP/2/32/9'>出 32:9</a> 耶和華對<u>摩西</u>說：「我看這百姓真是硬著頸項的百姓。<br><a href='/CUNP/5/9/6'>申 9:6</a>「你當知道，耶和華──你神將這美地賜你為業，並不是因你的義；你本是硬著頸項的百姓。<p><a href='/CUNP/5/10/16'>10:16</a> 所以你們要將心裏的污穢除掉，不可再硬著頸項。<p><a href='/CUNP/5/31/27'>31:27</a> 因為我知道你們是悖逆的，是硬著頸項的。我今日還活著與你們同在，你們尚且悖逆耶和華，何況我死後呢？<p><a href='/CUNP/12/17/14'>王下 17:14</a> 他們卻不聽從，竟硬著頸項，效法他們列祖，不信服耶和華──他們的神，"
  },
  {
    "pk": 3488552,
    "translation": "CUNP",
    "book": 5,
    "chapter": 9,
    "verse": 14,
    "text": "你且由著我，我要滅絕他們，將他們的名從天下塗抹，使你的後裔比他們成為更大更強的國。』",
    "comment": "<a href='/CUNP/5/29/20'>申 29:20</a> 耶和華必不饒恕他；耶和華的怒氣與憤恨要向他發作，如煙冒出，將這書上所寫的一切咒詛都加在他身上。耶和華又要從天下塗抹他的名，<p><a href='/CUNP/19/9/5'>詩 9:5</a> 你曾斥責外邦，你曾滅絕惡人；你曾塗抹他們的名，直到永永遠遠。<p><a href='/CUNP/19/109/13'>109:13</a> 願他的後人斷絕，名字被塗抹，不傳於下代！<br><a href='/CUNP/2/32/10'>出 32:10</a> 你且由著我，我要向他們發烈怒，將他們滅絕，使你的後裔成為大國。」<br><a href='/CUNP/4/14/12'>民 14:12</a> 我要用瘟疫擊殺他們，使他們不得承受<na>那地</na>，叫你的後裔成為大國，比他們強勝。」"
  },
  {
    "pk": 3488553,
    "translation": "CUNP",
    "book": 5,
    "chapter": 9,
    "verse": 15,
    "text": "於是我轉身下山，山被火燒著，兩塊約版在我兩手之中。",
    "comment": "<a href='/CUNP/2/19/18'>出 19:18</a> <u>西奈</u>全山冒煙，因為耶和華在火中降於山上。山的煙氣上騰，如燒窯一般，遍山大大地震動。<p><a href='/CUNP/5/4/11'>申 4:11</a> 那時你們近前來，站在山下；山上有火焰沖天，並有昏黑、密雲、幽暗。<p><a href='/CUNP/5/5/23'>5:23</a>「那時，火焰燒山，你們聽見從黑暗中出來的聲音；你們支派中所有的首領和長老都來就近我，<br><a href='/CUNP/2/32/15'>出 32:15</a> <u>摩西</u>轉身下山，手裏拿著兩塊法版。這版是兩面寫的，這面那面都有字，"
  },
  {
    "pk": 3488554,
    "translation": "CUNP",
    "book": 5,
    "chapter": 9,
    "verse": 16,
    "text": "我一看見你們得罪了耶和華──你們的神，鑄成了牛犢，快快地偏離了耶和華所吩咐你們的道，",
    "comment": "<a href='/CUNP/2/32/19'>出 32:19</a> <u>摩西</u>挨近營前就看見牛犢，又看見人跳舞，便發烈怒，把兩塊版扔在山下摔碎了，"
  },
  {
    "pk": 3488555,
    "translation": "CUNP",
    "book": 5,
    "chapter": 9,
    "verse": 17,
    "text": "我就把那兩塊版從我手中扔下去，在你們眼前摔碎了。"
  },
  {
    "pk": 3488556,
    "translation": "CUNP",
    "book": 5,
    "chapter": 9,
    "verse": 18,
    "text": "因你們所犯的一切罪，行了耶和華眼中看為惡的事，惹他發怒，我就像從前俯伏在耶和華面前四十晝夜，沒有吃飯，也沒有喝水。",
    "comment": "<a href='/CUNP/2/34/28'>出 34:28</a> <u>摩西</u>在耶和華那裏四十晝夜，也不吃飯也不喝水。耶和華將這約的話，就是十條誡，寫在兩塊版上。<p><a href='/CUNP/19/106/23'>詩 106:23</a> 所以，他說要滅絕他們；若非有他所揀選的<u>摩西</u>站在當中<small>〔原文作「破口」〕</small>，使他的忿怒轉消，恐怕他就滅絕他們。"
  },
  {
    "pk": 3488557,
    "translation": "CUNP",
    "book": 5,
    "chapter": 9,
    "verse": 19,
    "text": "我因耶和華向你們大發烈怒，要滅絕你們，就甚害怕；但那次耶和華又應允了我。",
    "comment": "<a href='/CUNP/2/32/10-11'>出 32:10-11</a> 你且由著我，我要向他們發烈怒，將他們滅絕，使你的後裔成為大國。」<u>摩西</u>便懇求耶和華──他的神說：「耶和華啊，你為甚麼向你的百姓發烈怒呢？這百姓是你用大力和大能的手從<u>埃及</u>地領出來的。<br><a href='/CUNP/2/32/14'>出 32:14</a> 於是耶和華後悔，不把所說的禍降與他的百姓。<p><a href='/CUNP/2/33/17'>33:17</a> 耶和華對<u>摩西</u>說：「你這所求的我也要行；因為你在我眼前蒙了恩，並且我按你的名認識你。」<p><a href='/CUNP/5/10/10'>申 10:10</a>「我又像從前在山上住了四十晝夜。那次耶和華也應允我，不忍將你滅絕。<p><a href='/CUNP/19/106/23'>詩 106:23</a> 所以，他說要滅絕他們；若非有他所揀選的<u>摩西</u>站在當中<small>〔原文作「破口」〕</small>，使他的忿怒轉消，恐怕他就滅絕他們。"
  },
  {
    "pk": 3488558,
    "translation": "CUNP",
    "book": 5,
    "chapter": 9,
    "verse": 20,
    "text": "耶和華也向<e>亞倫</e>甚是發怒，要滅絕他；那時我又為<e>亞倫</e>祈禱。"
  },
  {
    "pk": 3488559,
    "translation": "CUNP",
    "book": 5,
    "chapter": 9,
    "verse": 21,
    "text": "我把那叫你們犯罪所鑄的牛犢用火焚燒，又搗碎磨得很細，以致細如灰塵，我就把這灰塵撒在從山上流下來的溪水中。",
    "comment": "<a href='/CUNP/2/32/20'>出 32:20</a> 又將他們所鑄的牛犢用火焚燒，磨得粉碎，撒在水面上，叫<u>以色列</u>人喝。<p><a href='/CUNP/23/31/7'>賽 31:7</a> 到那日，各人必將他金偶像銀偶像，就是親手所造、陷自己在罪中的，都拋棄了。"
  },
  {
    "pk": 3488560,
    "translation": "CUNP",
    "book": 5,
    "chapter": 9,
    "verse": 22,
    "text": "「你們在<e>他備拉</e>、<e>瑪撒</e>、<e>基博羅‧哈他瓦</e>又惹耶和華發怒。",
    "comment": "<a href='/CUNP/4/11/4'>民 11:4</a>, <a href='/CUNP/4/11/34'>34</a> 他們中間的閒雜人大起貪慾的心；<u>以色列</u>人又哭號說：「誰給我們肉吃呢？……那地方便叫做<u>基博羅‧哈他瓦</u><small>〔就是「貪慾之人的墳墓〕</small>，因為他們在那裏葬埋那起貪慾之心的人。<br><a href='/CUNP/4/11/1'>民 11:1</a>, <a href='/CUNP/4/11/3'>3</a>, <a href='/CUNP/4/11/5'>5</a> 眾百姓發怨言，他們的惡語達到耶和華的耳中。耶和華聽見了就怒氣發作，使火在他們中間焚燒，直燒到營的邊界。……那地方便叫做<u>他備拉</u>，因為耶和華的火燒在他們中間。……我們記得，在<u>埃及</u>的時候不花錢就吃魚，也記得有黃瓜、西瓜、韭菜、蔥、蒜。<br><a href='/CUNP/2/17/7'>出 17:7</a> 他給那地方起名叫<u>瑪撒</u><small>〔就是「試探」的意思〕</small>，又叫<u>米利巴</u><small>〔就是「爭鬧」的意思〕</small>；因<u>以色列</u>人爭鬧，又因他們試探耶和華，說：「耶和華是在我們中間不是？」"
  },
  {
    "pk": 3488561,
    "translation": "CUNP",
    "book": 5,
    "chapter": 9,
    "verse": 23,
    "text": "耶和華打發你們離開<e>加低斯‧巴尼亞</e>，說：『你們上去得我所賜給你們的地。』那時你們違背了耶和華──你們神的命令，不信服他，不聽從他的話。",
    "comment": "<a href='/CUNP/19/106/24-25'>詩 106:24-25</a> 他們又藐視那美地，不信他的話，在自己帳棚內發怨言，不聽耶和華的聲音。<br><a href='/CUNP/4/13/3'>民 13:3</a> <u>摩西</u>就照耶和華的吩咐從<u>巴蘭</u>的曠野打發他們去；他們都是<u>以色列</u>人的族長。<p><a href='/CUNP/4/14/1'>14:1</a> 當下，全會眾大聲喧嚷；那夜百姓都哭號。"
  },
  {
    "pk": 3488562,
    "translation": "CUNP",
    "book": 5,
    "chapter": 9,
    "verse": 24,
    "text": "自從我認識你們以來，你們常常悖逆耶和華。",
    "comment": "<a href='/CUNP/5/31/27'>申 31:27</a> 因為我知道你們是悖逆的，是硬著頸項的。我今日還活著與你們同在，你們尚且悖逆耶和華，何況我死後呢？"
  },
  {
    "pk": 3488563,
    "translation": "CUNP",
    "book": 5,
    "chapter": 9,
    "verse": 25,
    "text": "「我因耶和華說要滅絕你們，就在耶和華面前照舊俯伏四十晝夜。",
    "comment": "<a href='/CUNP/5/9/18'>申 9:18</a> 因你們所犯的一切罪，行了耶和華眼中看為惡的事，惹他發怒，我就像從前俯伏在耶和華面前四十晝夜，沒有吃飯，也沒有喝水。"
  },
  {
    "pk": 3488564,
    "translation": "CUNP",
    "book": 5,
    "chapter": 9,
    "verse": 26,
    "text": "我祈禱耶和華說：『主耶和華啊，求你不要滅絕你的百姓。他們是你的產業，是你用大力救贖的，用大能從<e>埃及</e>領出來的。",
    "comment": "<a href='/CUNP/2/32/11'>出 32:11</a> <u>摩西</u>便懇求耶和華──他的神說：「耶和華啊，你為甚麼向你的百姓發烈怒呢？這百姓是你用大力和大能的手從<u>埃及</u>地領出來的。"
  },
  {
    "pk": 3488565,
    "translation": "CUNP",
    "book": 5,
    "chapter": 9,
    "verse": 27,
    "text": "求你記念你的僕人<e>亞伯拉罕</e>、<e>以撒</e>、<e>雅各</e>，不要想念這百姓的頑梗、邪惡、罪過，"
  },
  {
    "pk": 3488566,
    "translation": "CUNP",
    "book": 5,
    "chapter": 9,
    "verse": 28,
    "text": "免得你領我們出來的那地之人說，耶和華因為不能將這百姓領進他所應許之地，又因恨他們，所以領他們出去，要在曠野殺他們。",
    "comment": "<a href='/CUNP/2/32/12'>出 32:12</a> 為甚麼使<u>埃及</u>人議論說『他領他們出去，是要降禍與他們，把他們殺在山中，將他們從地上除滅』？求你轉意，不發你的烈怒，後悔，不降禍與你的百姓。<p><a href='/CUNP/4/14/16'>民 14:16</a> 『耶和華因為不能把這百姓領進他向他們起誓應許之地，所以在曠野把他們殺了。』<br><a href='/CUNP/1/41/57'>創 41:57</a> 各地的人都往<u>埃及</u>去，到<u>約瑟</u>那裏糴糧，因為天下的饑荒甚大。<p><a href='/CUNP/9/14/25'>撒上 14:25</a> 眾民進入樹林，見有蜜在地上。"
  },
  {
    "pk": 3488567,
    "translation": "CUNP",
    "book": 5,
    "chapter": 9,
    "verse": 29,
    "text": "其實他們是你的百姓，你的產業，是你用大能和伸出來的膀臂領出來的。』」",
    "comment": "<a href='/CUNP/5/4/20'>申 4:20</a> 耶和華將你們從<u>埃及</u>領出來，脫離鐵爐，要特作自己產業的子民，像今日一樣。<p><a href='/CUNP/11/8/51'>王上 8:51</a> 因為他們是你的子民，你的產業，是你從<u>埃及</u>領出來脫離鐵爐的。<p><a href='/CUNP/16/1/10'>尼 1:10</a> 這都是你的僕人、你的百姓，就是你用大力和大能的手所救贖的。<p><a href='/CUNP/19/95/7'>詩 95:7</a> 因為他是我們的神；我們是他草場的羊，是他手下的民。惟願你們今天聽他的話："
  }
];
