window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/05/12"] = [
  {
    "pk": 3488622,
    "translation": "CUNP",
    "book": 5,
    "chapter": 12,
    "verse": 1,
    "text": "「你們存活於世的日子，在耶和華──你們列祖的神所賜你們為業的地上，要謹守遵行的律例典章乃是這些：",
    "comment": "<a href='/CUNP/5/4/10'>申 4:10</a> 你在<u>何烈山</u>站在耶和華──你神面前的那日，耶和華對我說：『你為我招聚百姓，我要叫他們聽見我的話，使他們存活在世的日子，可以學習敬畏我，又可以教訓兒女這樣行。』<p><a href='/CUNP/11/8/40'>王上 8:40</a> 使他們在你賜給我們列祖之地上一生一世敬畏你。<br><a href='/CUNP/5/6/1'>申 6:1</a>「這是耶和華──你們神所吩咐教訓你們的誡命、律例、典章，使你們在所要過去得為業的地上遵行，"
  },
  {
    "pk": 3488623,
    "translation": "CUNP",
    "book": 5,
    "chapter": 12,
    "verse": 2,
    "text": "你們要將所趕出的國民事奉神的各地方，無論是在高山，在小山，在各青翠樹下，都毀壞了；",
    "comment": "<a href='/CUNP/2/34/13'>出 34:13</a> 卻要拆毀他們的祭壇，打碎他們的柱像，砍下他們的木偶。<p><a href='/CUNP/5/7/5'>申 7:5</a> 你們卻要這樣待他們：拆毀他們的祭壇，打碎他們的柱像，砍下他們的木偶，用火焚燒他們雕刻的偶像。<br><a href='/CUNP/12/16/4'>王下 16:4</a> 並在邱壇上、山岡上、各青翠樹下獻祭燒香。<p><a href='/CUNP/12/17/10-11'>17:10-11</a> 在各高岡上、各青翠樹下立柱像和木偶；在邱壇上燒香，效法耶和華在他們面前趕出的外邦人所行的，又行惡事惹動耶和華的怒氣；<p><a href='/CUNP/24/3/6'>耶 3:6</a> <u>約西亞</u>王在位的時候，耶和華又對我說：「背道的<u>以色列</u>所行的，你看見沒有？她上各高山，在各青翠樹下行淫。"
  },
  {
    "pk": 3488624,
    "translation": "CUNP",
    "book": 5,
    "chapter": 12,
    "verse": 3,
    "text": "也要拆毀他們的祭壇，打碎他們的柱像，用火焚燒他們的木偶，砍下他們雕刻的神像，並將其名從那地方除滅。",
    "comment": "<a href='/CUNP/4/33/52'>民 33:52</a> 就要從你們面前趕出那裏所有的居民，毀滅他們一切鏨成的<na>石</na>像和他們一切鑄成的偶像，又拆毀他們一切的邱壇。<p><a href='/CUNP/7/2/2'>士 2:2</a> 你們也不可與這地的居民立約，要拆毀他們的祭壇。你們竟沒有聽從我的話！為何這樣行呢？』"
  },
  {
    "pk": 3488625,
    "translation": "CUNP",
    "book": 5,
    "chapter": 12,
    "verse": 4,
    "text": "你們不可照他們那樣事奉耶和華──你們的神。",
    "comment": "<a href='/CUNP/5/12/31'>申 12:31</a> 你不可向耶和華──你的神這樣行，因為他們向他們的神行了耶和華所憎嫌所恨惡的一切事，甚至將自己的兒女用火焚燒，獻與他們的神。"
  },
  {
    "pk": 3488626,
    "translation": "CUNP",
    "book": 5,
    "chapter": 12,
    "verse": 5,
    "text": "但耶和華──你們的神從你們各支派中選擇何處為立他名的居所，你們就當往那裏去求問，",
    "comment": "<a href='/CUNP/5/12/11'>申 12:11</a> 那時要將我所吩咐你們的燔祭、<na>平安</na>祭、十分取一之物，和手中的舉祭，並向耶和華許願獻的一切美祭，都奉到耶和華──你們神所選擇要立為他名的居所。<p><a href='/CUNP/5/26/2'>26:2</a> 就要從耶和華──你神賜你的地上將所收的各種初熟的土產取些來，盛在筐子裏，往耶和華──你神所選擇要立為他名的居所去，<p><a href='/CUNP/6/9/27'>書 9:27</a> 當日<u>約書亞</u>使他們在耶和華所要選擇的地方，為會眾和耶和華的壇作劈柴挑水的人，直到今日。<p><a href='/CUNP/11/8/29'>王上 8:29</a> 願你晝夜看顧這殿，就是你應許立為你名的居所；求你垂聽僕人向此處禱告的話。<p><a href='/CUNP/14/7/12'>代下 7:12</a> 夜間耶和華向<u>所羅門</u>顯現，對他說：「我已聽了你的禱告，也選擇這地方作為祭祀我的殿宇。<p><a href='/CUNP/19/78/68'>詩 78:68</a> 卻揀選<u>猶大</u>支派──他所喜愛的<u>錫安山</u>；"
  },
  {
    "pk": 3488627,
    "translation": "CUNP",
    "book": 5,
    "chapter": 12,
    "verse": 6,
    "text": "將你們的燔祭、<i>平安</i>祭、十分取一之物，和手中的舉祭，並還願祭、甘心祭，以及牛群羊群中頭生的，都奉到那裏。",
    "comment": "<a href='/CUNP/5/12/17'>申 12:17</a> 你的五穀、新酒，和油的十分之一，或是牛群羊群中頭生的，或是你許願獻的，甘心獻的，或是手中的舉祭，都不可在你城裏吃。<p><a href='/CUNP/5/14/22-23'>14:22-23</a>「你要把你撒種所產的，就是你田地每年所出的，十分取一分；又要把你的五穀、新酒、和油的十分之一，並牛群羊群中頭生的，吃在耶和華──你神面前，就是他所選擇要立為他名的居所。這樣，你可以學習時常敬畏耶和華──你的神。<p><a href='/CUNP/5/15/19-20'>15:19-20</a>「你牛群羊群中頭生的，凡是公的，都要分別為聖，歸耶和華──你的神。牛群中頭生的，不可用牠耕地；羊群中頭生的，不可剪毛。這頭生的，你和你的家屬，每年要在耶和華所選擇的地方，在耶和華──你神面前吃。<br><a href='/CUNP/3/17/3-4'>利 17:3-4</a> 凡<u>以色列</u>家中的人宰公牛，或是綿羊羔，或是山羊，不拘宰於營內營外，若未曾牽到會幕門口、耶和華的帳幕前獻給耶和華為供物，流血的罪必歸到那人身上。他流了血，要從民中剪除。"
  },
  {
    "pk": 3488628,
    "translation": "CUNP",
    "book": 5,
    "chapter": 12,
    "verse": 7,
    "text": "在那裏，耶和華──你們神的面前，你們和你們的家屬都可以吃，並且因你手所辦的一切事蒙耶和華──你的神賜福，就都歡樂。",
    "comment": "<a href='/CUNP/5/12/12'>申 12:12</a>, <a href='/CUNP/5/12/18'>18</a> 你們和兒女、僕婢，並住在你們城裏無分無業的<u>利未</u>人，都要在耶和華──你們的神面前歡樂。……但要在耶和華──你的神面前吃，在耶和華──你神所要選擇的地方，你和兒女、僕婢，並住在你城裏的<u>利未</u>人，都可以吃；也要因你手所辦的，在耶和華──你神面前歡樂。<p><a href='/CUNP/3/23/40'>利 23:40</a> 第一日要拿美好樹上的果子和棕樹上的枝子，與茂密樹的枝條並河旁的柳枝，在耶和華──你們的神面前歡樂七日。<p><a href='/CUNP/5/16/11'>申 16:11</a>, <a href='/CUNP/5/16/14-15'>14-15</a> 你和你兒女、僕婢，並住在你城裏的<u>利未</u>人，以及在你們中間寄居的與孤兒寡婦，都要在耶和華──你神所選擇立為他名的居所，在耶和華──你的神面前歡樂。……守節的時候，你和你兒女、僕婢，並住在你城裏的<u>利未</u>人，以及寄居的與孤兒寡婦，都要歡樂。在耶和華所選擇的地方，你當向耶和華──你的神守節七日；因為耶和華──你神在你一切的土產上和你手裏所辦的事上要賜福與你，你就非常地歡樂。<p><a href='/CUNP/5/26/11'>26:11</a> 你和<u>利未</u>人，並在你們中間寄居的，要因耶和華──你神所賜你和你家的一切福分歡樂。<p><a href='/CUNP/5/27/7'>27:7</a> 又要獻平安祭，且在那裏吃，在耶和華──你的神面前歡樂。<br><a href='/CUNP/5/14/26'>申 14:26</a> 你用這銀子，隨心所欲，或買牛羊，或買清酒濃酒，凡你心所想的都可以買；你和你的家屬在耶和華──你神的面前吃喝快樂。"
  },
  {
    "pk": 3488629,
    "translation": "CUNP",
    "book": 5,
    "chapter": 12,
    "verse": 8,
    "text": "我們今日在這裏所行的是各人行自己眼中看為正的事，你們將來不可這樣行；",
    "comment": "<a href='/CUNP/7/17/6'>士 17:6</a> 那時<u>以色列</u>中沒有王，各人任意而行。<p><a href='/CUNP/7/21/25'>21:25</a> 那時，<u>以色列</u>中沒有王，各人任意而行。"
  },
  {
    "pk": 3488630,
    "translation": "CUNP",
    "book": 5,
    "chapter": 12,
    "verse": 9,
    "text": "因為你們還沒有到耶和華──你神所賜你的安息<i>地</i>，所給你的產業。"
  },
  {
    "pk": 3488631,
    "translation": "CUNP",
    "book": 5,
    "chapter": 12,
    "verse": 10,
    "text": "但你們過了<e>約旦河</e>，得以住在耶和華──你們神使你們承受為業之地，又使你們太平，不被四圍的一切仇敵擾亂，安然居住。",
    "comment": "<a href='/CUNP/5/11/31'>申 11:31</a> 你們要過<u>約旦河</u>，進去得耶和華──你們神所賜你們為業之地，在那地居住。"
  },
  {
    "pk": 3488632,
    "translation": "CUNP",
    "book": 5,
    "chapter": 12,
    "verse": 11,
    "text": "那時要將我所吩咐你們的燔祭、<i>平安</i>祭、十分取一之物，和手中的舉祭，並向耶和華許願獻的一切美祭，都奉到耶和華──你們神所選擇要立為他名的居所。",
    "comment": "<a href='/CUNP/5/12/5'>申 12:5</a>, <a href='/CUNP/5/12/14'>14</a>, <a href='/CUNP/5/12/18'>18</a>, <a href='/CUNP/5/12/21'>21</a>, <a href='/CUNP/5/12/26'>26</a> 但耶和華──你們的神從你們各支派中選擇何處為立他名的居所，你們就當往那裏去求問，……惟獨耶和華從你那一支派中所選擇的地方，你就要在那裏獻燔祭，行我一切所吩咐你的。……但要在耶和華──你的神面前吃，在耶和華──你神所要選擇的地方，你和兒女、僕婢，並住在你城裏的<u>利未</u>人，都可以吃；也要因你手所辦的，在耶和華──你神面前歡樂。……耶和華──你神所選擇要立他名的地方若離你太遠，就可以照我所吩咐的，將耶和華賜給你的牛羊取些宰了，可以隨心所欲在你城裏吃。……只是你分別為聖的物和你的還願祭要奉到耶和華所選擇的地方去。<p><a href='/CUNP/5/14/23'>14:23</a> 又要把你的五穀、新酒、和油的十分之一，並牛群羊群中頭生的，吃在耶和華──你神面前，就是他所選擇要立為他名的居所。這樣，你可以學習時常敬畏耶和華──你的神。<p><a href='/CUNP/5/15/20'>15:20</a> 這頭生的，你和你的家屬，每年要在耶和華所選擇的地方，在耶和華──你神面前吃。<p><a href='/CUNP/5/16/2'>16:2</a> 你當在耶和華所選擇要立為他名的居所，從牛群羊群中，將逾越<na>節的祭牲</na>獻給耶和華──你的神。<p><a href='/CUNP/5/17/8'>17:8</a>「你城中若起了爭訟的事，或因流血，或因爭競，或因毆打，是你難斷的案件，你就當起來，往耶和華──你神所選擇的地方<p><a href='/CUNP/5/18/6'>18:6</a>「<u>利未</u>人無論寄居在<u>以色列</u>中的哪一座城，若從那裏出來，一心願意到耶和華所選擇的地方，<p><a href='/CUNP/5/23/16'>23:16</a> 他必在你那裏與你同住，在你的城邑中，要由他選擇一個所喜悅的地方居住；你不可欺負他。<p><a href='/CUNP/5/26/2'>26:2</a> 就要從耶和華──你神賜你的地上將所收的各種初熟的土產取些來，盛在筐子裏，往耶和華──你神所選擇要立為他名的居所去，<p><a href='/CUNP/5/31/11'>31:11</a> <u>以色列</u>眾人來到耶和華──你神所選擇的地方朝見他。那時，你要在<u>以色列</u>眾人面前將這律法念給他們聽。<p><a href='/CUNP/6/18/1'>書 18:1</a> <u>以色列</u>的全會眾都聚集在<u>示羅</u>，把會幕設立在那裏，那地已經被他們制伏了。<p><a href='/CUNP/11/8/29'>王上 8:29</a> 願你晝夜看顧這殿，就是你應許立為你名的居所；求你垂聽僕人向此處禱告的話。<p><a href='/CUNP/19/78/68'>詩 78:68</a> 卻揀選<u>猶大</u>支派──他所喜愛的<u>錫安山</u>；"
  },
  {
    "pk": 3488633,
    "translation": "CUNP",
    "book": 5,
    "chapter": 12,
    "verse": 12,
    "text": "你們和兒女、僕婢，並住在你們城裏無分無業的<e>利未</e>人，都要在耶和華──你們的神面前歡樂。",
    "comment": "<a href='/CUNP/5/12/7'>申 12:7</a> 在那裏，耶和華──你們神的面前，你們和你們的家屬都可以吃，並且因你手所辦的一切事蒙耶和華──你的神賜福，就都歡樂。<br><a href='/CUNP/5/10/9'>申 10:9</a> 所以<u>利未</u>人在他弟兄中無分無業，耶和華是他的產業，正如耶和華──你神所應許他的。）<p><a href='/CUNP/5/14/29'>14:29</a> 在你城裏無分無業的<u>利未</u>人，和你城裏寄居的，並孤兒寡婦，都可以來，吃得飽足。這樣，耶和華──你的神必在你手裏所辦的一切事上賜福與你。」"
  },
  {
    "pk": 3488634,
    "translation": "CUNP",
    "book": 5,
    "chapter": 12,
    "verse": 13,
    "text": "你要謹慎，不可在你所看中的各處獻燔祭。",
    "comment": "<a href='/CUNP/3/17/4'>利 17:4</a> 若未曾牽到會幕門口、耶和華的帳幕前獻給耶和華為供物，流血的罪必歸到那人身上。他流了血，要從民中剪除。"
  },
  {
    "pk": 3488635,
    "translation": "CUNP",
    "book": 5,
    "chapter": 12,
    "verse": 14,
    "text": "惟獨耶和華從你那一支派中所選擇的地方，你就要在那裏獻燔祭，行我一切所吩咐你的。",
    "comment": "<a href='/CUNP/5/12/11'>申 12:11</a> 那時要將我所吩咐你們的燔祭、<na>平安</na>祭、十分取一之物，和手中的舉祭，並向耶和華許願獻的一切美祭，都奉到耶和華──你們神所選擇要立為他名的居所。"
  },
  {
    "pk": 3488636,
    "translation": "CUNP",
    "book": 5,
    "chapter": 12,
    "verse": 15,
    "text": "「然而，在你各城裏都可以照耶和華──你神所賜你的福分，隨心所欲宰牲吃肉；無論潔淨人不潔淨人都可以吃，就如吃羚羊與鹿一般。",
    "comment": "<a href='/CUNP/5/12/21'>申 12:21</a> 耶和華──你神所選擇要立他名的地方若離你太遠，就可以照我所吩咐的，將耶和華賜給你的牛羊取些宰了，可以隨心所欲在你城裏吃。<br><a href='/CUNP/5/12/22'>申 12:22</a> 你吃那肉，要像吃羚羊與鹿一般；無論潔淨人不潔淨人都可以吃。<br><a href='/CUNP/5/14/5'>申 14:5</a> 鹿、羚羊、麃子、野山羊、麋鹿、黃羊、青羊。<p><a href='/CUNP/5/15/22'>15:22</a> 可以在你城裏吃；潔淨人與不潔淨人都<na>可以吃</na>，就如吃羚羊與鹿一般。"
  },
  {
    "pk": 3488637,
    "translation": "CUNP",
    "book": 5,
    "chapter": 12,
    "verse": 16,
    "text": "只是不可吃血，要倒在地上，如同倒水一樣。",
    "comment": "<a href='/CUNP/1/9/4'>創 9:4</a> 惟獨肉帶著血，那就是牠的生命，你們不可吃。<p><a href='/CUNP/3/7/26'>利 7:26</a> 在你們一切的住處，無論是雀鳥的血是野獸的血，你們都不可吃。<p><a href='/CUNP/3/17/10'>17:10</a>「凡<u>以色列</u>家中的人，或是寄居在他們中間的外人，若吃甚麼血，我必向那吃血的人變臉，把他從民中剪除。<p><a href='/CUNP/5/15/23'>申 15:23</a> 只是不可吃牠的血；要倒在地上，如同倒水一樣。」<p><a href='/CUNP/5/12/23-24'>12:23-24</a> 只是你要心意堅定，不可吃血，因為血是生命；不可將血<small>〔原文作「生命」〕</small>與肉同吃。不可吃血，要倒在地上，如同倒水一樣。"
  },
  {
    "pk": 3488638,
    "translation": "CUNP",
    "book": 5,
    "chapter": 12,
    "verse": 17,
    "text": "你的五穀、新酒，和油的十分之一，或是牛群羊群中頭生的，或是你許願獻的，甘心獻的，或是手中的舉祭，都不可在你城裏吃。"
  },
  {
    "pk": 3488639,
    "translation": "CUNP",
    "book": 5,
    "chapter": 12,
    "verse": 18,
    "text": "但要在耶和華──你的神面前吃，在耶和華──你神所要選擇的地方，你和兒女、僕婢，並住在你城裏的<e>利未</e>人，都可以吃；也要因你手所辦的，在耶和華──你神面前歡樂。",
    "comment": "<a href='/CUNP/5/12/11-12'>申 12:11-12</a> 那時要將我所吩咐你們的燔祭、<na>平安</na>祭、十分取一之物，和手中的舉祭，並向耶和華許願獻的一切美祭，都奉到耶和華──你們神所選擇要立為他名的居所。你們和兒女、僕婢，並住在你們城裏無分無業的<u>利未</u>人，都要在耶和華──你們的神面前歡樂。<p><a href='/CUNP/5/14/23'>14:23</a> 又要把你的五穀、新酒、和油的十分之一，並牛群羊群中頭生的，吃在耶和華──你神面前，就是他所選擇要立為他名的居所。這樣，你可以學習時常敬畏耶和華──你的神。"
  },
  {
    "pk": 3488640,
    "translation": "CUNP",
    "book": 5,
    "chapter": 12,
    "verse": 19,
    "text": "你要謹慎，在你所住的地方永不可丟棄<e>利未</e>人。",
    "comment": "<a href='/CUNP/5/4/27'>申 4:27</a> 耶和華必使你們分散在萬民中；在他所領你們到的萬國裏，你們剩下的人數稀少。"
  },
  {
    "pk": 3488641,
    "translation": "CUNP",
    "book": 5,
    "chapter": 12,
    "verse": 20,
    "text": "「耶和華──你的神照他所應許擴張你境界的時候，你心裏想要吃肉，說：『我要吃肉』，就可以隨心所欲地吃肉。",
    "comment": "<a href='/CUNP/1/15/18'>創 15:18</a> 當那日，耶和華與<u>亞伯蘭</u>立約，說：「我已賜給你的後裔，從<u>埃及河</u>直到<u>幼發拉底</u>大河之地，<p><a href='/CUNP/1/28/14'>28:14</a> 你的後裔必像地上的塵沙那樣多，必向東西南北開展；地上萬族必因你和你的後裔得福。<p><a href='/CUNP/2/34/24'>出 34:24</a> 我要從你面前趕出外邦人，擴張你的境界。你一年三次上去朝見耶和華──你神的時候，必沒有人貪慕你的地土。<p><a href='/CUNP/5/11/24'>申 11:24</a> 凡你們腳掌所踏之地都必歸你們；從曠野和<u>黎巴嫩</u>，並<u>幼發拉底</u>大河，直到<u>西海</u>，都要作你們的境界。<p><a href='/CUNP/5/19/8'>19:8</a> 耶和華──你神若照他向你列祖所起的誓擴張你的境界，將所應許賜你列祖的地全然給你，"
  },
  {
    "pk": 3488642,
    "translation": "CUNP",
    "book": 5,
    "chapter": 12,
    "verse": 21,
    "text": "耶和華──你神所選擇要立他名的地方若離你太遠，就可以照我所吩咐的，將耶和華賜給你的牛羊取些宰了，可以隨心所欲在你城裏吃。"
  },
  {
    "pk": 3488643,
    "translation": "CUNP",
    "book": 5,
    "chapter": 12,
    "verse": 22,
    "text": "你吃那肉，要像吃羚羊與鹿一般；無論潔淨人不潔淨人都可以吃。",
    "comment": "<a href='/CUNP/5/12/15'>申 12:15</a>「然而，在你各城裏都可以照耶和華──你神所賜你的福分，隨心所欲宰牲吃肉；無論潔淨人不潔淨人都可以吃，就如吃羚羊與鹿一般。"
  },
  {
    "pk": 3488644,
    "translation": "CUNP",
    "book": 5,
    "chapter": 12,
    "verse": 23,
    "text": "只是你要心意堅定，不可吃血，因為血是生命；不可將血<sup>〔原文作「生命」〕</sup>與肉同吃。",
    "comment": "<a href='/CUNP/1/9/4'>創 9:4</a> 惟獨肉帶著血，那就是牠的生命，你們不可吃。<p><a href='/CUNP/3/17/11'>利 17:11</a>, <a href='/CUNP/3/17/14'>14</a> 因為活物的生命是在血中。我把這血賜給你們，可以在壇上為你們的生命贖罪；因血裏有生命，所以能贖罪。……「論到一切活物的生命，就在血中。所以我對<u>以色列</u>人說：無論甚麼活物的血，你們都不可吃，因為一切活物的血就是他的生命。凡吃了血的，必被剪除。<br><a href='/CUNP/5/12/16'>申 12:16</a> 只是不可吃血，要倒在地上，如同倒水一樣。"
  },
  {
    "pk": 3488645,
    "translation": "CUNP",
    "book": 5,
    "chapter": 12,
    "verse": 24,
    "text": "不可吃血，要倒在地上，如同倒水一樣。"
  },
  {
    "pk": 3488646,
    "translation": "CUNP",
    "book": 5,
    "chapter": 12,
    "verse": 25,
    "text": "不可吃血。這樣，你行耶和華眼中看為正的事，你和你的子孫就可以得福。",
    "comment": "<a href='/CUNP/2/15/26'>出 15:26</a> 又說：「你若留意聽耶和華──你神的話，又行我眼中看為正的事，留心聽我的誡命，守我一切的律例，我就不將所加與<u>埃及</u>人的疾病加在你身上，因為我──耶和華是醫治你的。」<p><a href='/CUNP/5/13/17'>申 13:17</a> 那當毀滅的物連一點都不可粘你的手。你要聽從耶和華──你神的話，遵守我今日所吩咐你的一切誡命，行耶和華──你神眼中看為正的事，耶和華就必轉意，不發烈怒，恩待你，憐恤你，照他向你列祖所起的誓使你人數增多。」<p><a href='/CUNP/11/11/38'>王上 11:38</a> 你若聽從我一切所吩咐你的，遵行我的道，行我眼中看為正的事，謹守我的律例誡命，像我僕人<u>大衛</u>所行的，我就與你同在，為你立堅固的家，像我為<u>大衛</u>所立的一樣，將<u>以色列</u>人賜給你。<br><a href='/CUNP/5/4/40'>申 4:40</a> 我今日將他的律例誡命曉諭你，你要遵守，使你和你的子孫可以得福，並使你的日子在耶和華──你神所賜的地上得以長久。」<p><a href='/CUNP/23/3/10'>賽 3:10</a> 你們要論義人說：他必享福樂，因為要吃自己行為所結的果子。"
  },
  {
    "pk": 3488647,
    "translation": "CUNP",
    "book": 5,
    "chapter": 12,
    "verse": 26,
    "text": "只是你分別為聖的物和你的還願祭要奉到耶和華所選擇的地方去。",
    "comment": "<a href='/CUNP/4/5/9-10'>民 5:9-10</a> <u>以色列</u>人一切的聖物中，所奉給祭司的舉祭都要歸與祭司。各人所分別為聖的物，無論是甚麼，都要歸給祭司。」<p><a href='/CUNP/4/18/19'>18:19</a> 凡<u>以色列</u>人所獻給耶和華聖物中的舉祭，我都賜給你和你的兒女，當作永得的分。這是給你和你的後裔、在耶和華面前作為永遠的鹽約<small>〔「鹽」即「不廢壞」的意思〕</small>。」<br><a href='/CUNP/9/1/21-22'>撒上 1:21-22</a>, <a href='/CUNP/9/1/24'>24</a> <u>以利加拿</u>和他全家都上<u>示羅</u>去，要向耶和華獻年祭，並還所許的願。<u>哈拿</u>卻沒有上去，對丈夫說：「等孩子斷了奶，我便帶他上去朝見耶和華，使他永遠住在那裏。」……既斷了奶，就把孩子帶上<u>示羅</u>，到了耶和華的殿；又帶了三隻公牛，一伊法細麵，一皮袋酒。（那時，孩子還小。）"
  },
  {
    "pk": 3488648,
    "translation": "CUNP",
    "book": 5,
    "chapter": 12,
    "verse": 27,
    "text": "你的燔祭，連肉帶血，都要獻在耶和華──你神的壇上。<i>平安</i>祭的血要倒在耶和華──你神的壇上；<i>平安</i>祭的肉，你自己可以吃。",
    "comment": "<a href='/CUNP/3/1/5'>利 1:5</a>, <a href='/CUNP/3/1/9'>9</a>, <a href='/CUNP/3/1/13'>13</a> 他要在耶和華面前宰公牛；<u>亞倫</u>子孫作祭司的，要奉上血，把血灑在會幕門口、壇的周圍。……但燔祭的臟腑與腿要用水洗。祭司就要把一切全燒在壇上，當作燔祭，獻與耶和華為馨香的火祭。……但臟腑與腿要用水洗，祭司就要全然奉獻，燒在壇上。這是燔祭，是獻與耶和華為馨香的火祭。<p><a href='/CUNP/3/17/11'>17:11</a> 因為活物的生命是在血中。我把這血賜給你們，可以在壇上為你們的生命贖罪；因血裏有生命，所以能贖罪。"
  },
  {
    "pk": 3488649,
    "translation": "CUNP",
    "book": 5,
    "chapter": 12,
    "verse": 28,
    "text": "你要謹守聽從我所吩咐的一切話，行耶和華──你神眼中看為善，看為正的事。這樣，你和你的子孫就可以永遠享福。」",
    "comment": "<a href='/CUNP/5/12/25'>申 12:25</a> 不可吃血。這樣，你行耶和華眼中看為正的事，你和你的子孫就可以得福。"
  },
  {
    "pk": 3488650,
    "translation": "CUNP",
    "book": 5,
    "chapter": 12,
    "verse": 29,
    "text": "「耶和華──你神將你要去趕出的國民從你面前剪除，你得了他們的地居住，",
    "comment": "<a href='/CUNP/2/23/23'>出 23:23</a>「我的使者要在你前面行，領你到<u>亞摩利</u>人、<u>赫</u>人、<u>比利洗</u>人、<u>迦南</u>人、<u>希未</u>人、<u>耶布斯</u>人那裏去，我必將他們剪除。<p><a href='/CUNP/5/19/1'>申 19:1</a>「耶和華──你神將列國之民剪除的時候，耶和華──你神也將他們的地賜給你，你接著住他們的城邑並他們的房屋，<p><a href='/CUNP/6/23/4'>書 23:4</a> 我所剪除和所剩下的各國，從<u>約旦河</u>起到日落之處的大海，我已經拈鬮分給你們各支派為業。"
  },
  {
    "pk": 3488651,
    "translation": "CUNP",
    "book": 5,
    "chapter": 12,
    "verse": 30,
    "text": "那時就要謹慎，不可在他們除滅之後隨從他們<i>的惡</i>俗，陷入網羅，也不可訪問他們的神說：『這些國民怎樣事奉他們的神，我也要照樣行。』",
    "comment": "<a href='/CUNP/5/7/16'>申 7:16</a> 耶和華──你神所要交給你的一切人民，你要將他們除滅；你眼不可顧惜他們。你也不可事奉他們的神，因這必成為你的網羅。"
  },
  {
    "pk": 3488652,
    "translation": "CUNP",
    "book": 5,
    "chapter": 12,
    "verse": 31,
    "text": "你不可向耶和華──你的神這樣行，因為他們向他們的神行了耶和華所憎嫌所恨惡的一切事，甚至將自己的兒女用火焚燒，獻與他們的神。",
    "comment": "<a href='/CUNP/3/18/21'>利 18:21</a> 不可使你的兒女經火歸與<u>摩洛</u>，也不可褻瀆你神的名。我是耶和華。<p><a href='/CUNP/3/20/2'>20:2</a>「你還要曉諭<u>以色列</u>人說：凡<u>以色列</u>人，或是在<u>以色列</u>中寄居的外人，把自己的兒女獻給<u>摩洛</u>的，總要治死他；本地人要用石頭把他打死。<p><a href='/CUNP/5/18/10'>申 18:10</a> 你們中間不可有人使兒女經火，也不可有占卜的、觀兆的、用法術的、行邪術的、<p><a href='/CUNP/24/32/35'>耶 32:35</a> 他們在<u>欣嫩子谷</u>建築<u>巴力</u>的邱壇，好使自己的兒女經火歸<u>摩洛</u>；他們行這可憎的事，使<u>猶大</u>陷在罪裏，這並不是我所吩咐的，也不是我心所起的意。」<p><a href='/CUNP/26/23/37'>結 23:37</a> 她們行淫，手中有<na>殺人的</na>血，又與偶像行淫，並使她們為我所生的兒女經<na>火</na>燒<na>給偶像</na>。<br><a href='/CUNP/5/12/4'>申 12:4</a> 你們不可照他們那樣事奉耶和華──你們的神。<p><a href='/CUNP/3/18/3'>利 18:3</a>, <a href='/CUNP/3/18/26'>26</a>, <a href='/CUNP/3/18/30'>30</a> 你們從前住的<u>埃及</u>地，那裏人的行為，你們不可效法，我要領你們到的<u>迦南</u>地，那裏人的行為也不可效法，也不可照他們的惡俗行。……故此，你們要守我的律例典章。這一切可憎惡的事，無論是本地人，是寄居在你們中間的外人，都不可行，……所以，你們要守我所吩咐的，免得你們隨從那些可憎的惡俗，就是在你們以先<na>的人</na>所常行的，以致玷污了自己。我是耶和華──你們的神。」<p><a href='/CUNP/12/17/15'>王下 17:15</a> 厭棄他的律例和他與他們列祖所立的約，並勸戒他們的話，隨從虛無<na>的神</na>，自己成為虛妄，效法周圍的外邦人，就是耶和華囑咐他們不可效法的；"
  },
  {
    "pk": 3488653,
    "translation": "CUNP",
    "book": 5,
    "chapter": 12,
    "verse": 32,
    "text": "凡我所吩咐的，你們都要謹守遵行，不可加添，也不可刪減。",
    "comment": "<a href='/CUNP/5/4/2'>申 4:2</a> 所吩咐你們的話，你們不可加添，也不可刪減，好叫你們遵守我所吩咐的，就是耶和華──你們神的命令。<p><a href='/CUNP/5/13/17'>13:17</a> 那當毀滅的物連一點都不可粘你的手。你要聽從耶和華──你神的話，遵守我今日所吩咐你的一切誡命，行耶和華──你神眼中看為正的事，耶和華就必轉意，不發烈怒，恩待你，憐恤你，照他向你列祖所起的誓使你人數增多。」<p><a href='/CUNP/6/1/7'>書 1:7</a> 只要剛強，大大壯膽，謹守遵行我僕人<u>摩西</u>所吩咐你的一切律法，不可偏離左右，使你無論往哪裏去，都可以順利。<p><a href='/CUNP/20/30/6'>箴 30:6</a> 他的言語，你不可加添，恐怕他責備你，你就顯為說謊言的。<p><a href='/CUNP/66/22/18'>啟 22:18</a> 我向一切聽見這書上預言的作見證，若有人在這預言上加添甚麼，神必將寫在這書上的災禍加在他身上；"
  }
];
