window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/05/14"] = [
  {
    "pk": 3488671,
    "translation": "CUNP",
    "book": 5,
    "chapter": 14,
    "verse": 1,
    "text": "「你們是耶和華──你們神的兒女。不可為死人用刀劃身，也不可將額上剃光；",
    "comment": "<a href='/CUNP/45/8/16'>羅 8:16</a> 聖靈與我們的心同證我們是神的兒女；<p><a href='/CUNP/45/9/8'>9:8</a>, <a href='/CUNP/45/9/26'>26</a> 這就是說，肉身所生的兒女不是神的兒女，惟獨那應許的兒女才算是後裔。……從前在甚麼地方對他們說：你們不是我的子民，將來就在那裏稱他們為「永生神的兒子」。<p><a href='/CUNP/48/3/26'>加 3:26</a> 所以，你們因信基督耶穌都是神的兒子。<br><a href='/CUNP/3/19/28'>利 19:28</a> 不可為死人用刀劃身，也不可在身上刺花紋。我是耶和華。<p><a href='/CUNP/3/21/5'>21:5</a> 不可使頭光禿；不可剃除鬍鬚的周圍，也不可用刀劃身。<p><a href='/CUNP/24/16/6'>耶 16:6</a> 連大帶小，都必在這地死亡，不得葬埋。人必不為他們哀哭，不用刀劃身，也不使頭光禿。<p><a href='/CUNP/24/41/5'>41:5</a> 第二天，有八十人從<u>示劍</u>和<u>示羅</u>，並<u>撒馬利亞</u>來，鬍鬚剃去，衣服撕裂，身體劃破，手拿素祭和乳香，要奉到耶和華的殿。<p><a href='/CUNP/24/47/5'>47:5</a> <u>迦薩</u>成了光禿；平原中所剩的<u>亞實基倫</u>歸於無有。你用刀劃身，要到幾時呢？<p><a href='/CUNP/52/4/13'>帖前 4:13</a> 論到睡了的人，我們不願意弟兄們不知道，恐怕你們憂傷，像那些沒有指望的人一樣。"
  },
  {
    "pk": 3488672,
    "translation": "CUNP",
    "book": 5,
    "chapter": 14,
    "verse": 2,
    "text": "因為你歸耶和華──你神為聖潔的民，耶和華從地上的萬民中揀選你特作自己的子民。」",
    "comment": "<a href='/CUNP/3/20/26'>利 20:26</a> 你們要歸我為聖，因為我──耶和華是聖的，並叫你們與萬民有分別，使你們作我的民。<p><a href='/CUNP/5/7/6'>申 7:6</a> 因為你歸耶和華──你神為聖潔的民；耶和華──你神從地上的萬民中揀選你，特作自己的子民。<p><a href='/CUNP/5/26/18-19'>26:18-19</a> 耶和華今日照他所應許你的，也認你為他的子民，使你謹守他的一切誡命，又使你得稱讚、美名、尊榮，超乎他所造的萬民之上，並照他所應許的使你歸耶和華──你神為聖潔的民。」"
  },
  {
    "pk": 3488673,
    "translation": "CUNP",
    "book": 5,
    "chapter": 14,
    "verse": 3,
    "text": "「凡可憎的物都不可吃。",
    "comment": "<a href='/CUNP/26/4/14'>結 4:14</a> 我說：「哎！主耶和華啊，我素來未曾被玷污，從幼年到如今沒有吃過自死的，或被野獸撕裂的，那可憎的肉也未曾入我的口。」<p><a href='/CUNP/44/10/13-14'>徒 10:13-14</a> 又有聲音向他說：「<u>彼得</u>，起來，宰了吃！」<u>彼得</u>卻說：「主啊，這是不可的！凡俗物和不潔淨的物，我從來沒有吃過。」"
  },
  {
    "pk": 3488674,
    "translation": "CUNP",
    "book": 5,
    "chapter": 14,
    "verse": 4,
    "text": "可吃的牲畜就是牛、綿羊、山羊、",
    "comment": "<a href='/CUNP/3/11/2'>利 11:2</a>「你們曉諭<u>以色列</u>人說，在地上一切走獸中可吃的乃是這些："
  },
  {
    "pk": 3488675,
    "translation": "CUNP",
    "book": 5,
    "chapter": 14,
    "verse": 5,
    "text": "鹿、羚羊、麃子、野山羊、麋鹿、黃羊、青羊。"
  },
  {
    "pk": 3488676,
    "translation": "CUNP",
    "book": 5,
    "chapter": 14,
    "verse": 6,
    "text": "凡分蹄成為兩瓣又倒嚼的走獸，你們都可以吃。"
  },
  {
    "pk": 3488677,
    "translation": "CUNP",
    "book": 5,
    "chapter": 14,
    "verse": 7,
    "text": "但那些倒嚼或是分蹄之中不可吃的乃是駱駝、兔子、沙番──因為是倒嚼不分蹄，就與你們不潔淨；"
  },
  {
    "pk": 3488678,
    "translation": "CUNP",
    "book": 5,
    "chapter": 14,
    "verse": 8,
    "text": "豬──因為是分蹄卻不倒嚼，就與你們不潔淨。這些獸的肉，你們不可吃，死的也不可摸。",
    "comment": "<a href='/CUNP/3/11/26-27'>利 11:26-27</a> 凡走獸分蹄不成兩瓣、也不倒嚼的，是與你們不潔淨；凡摸了的就不潔淨。凡四足的走獸，用掌行走的，是與你們不潔淨；摸其屍的，必不潔淨到晚上。"
  },
  {
    "pk": 3488679,
    "translation": "CUNP",
    "book": 5,
    "chapter": 14,
    "verse": 9,
    "text": "「水中可吃的乃是這些：凡有翅有鱗的都可以吃；",
    "comment": "<a href='/CUNP/3/11/9'>利 11:9</a>「水中可吃的乃是這些：凡在水裏、海裏、河裏、有翅有鱗的，都可以吃。"
  },
  {
    "pk": 3488680,
    "translation": "CUNP",
    "book": 5,
    "chapter": 14,
    "verse": 10,
    "text": "凡無翅無鱗的都不可吃，是與你們不潔淨。"
  },
  {
    "pk": 3488681,
    "translation": "CUNP",
    "book": 5,
    "chapter": 14,
    "verse": 11,
    "text": "「凡潔淨的鳥，你們都可以吃。"
  },
  {
    "pk": 3488682,
    "translation": "CUNP",
    "book": 5,
    "chapter": 14,
    "verse": 12,
    "text": "不可吃的乃是鵰、狗頭鵰、紅頭鵰、",
    "comment": "<a href='/CUNP/3/11/13'>利 11:13</a>「雀鳥中你們當以為可憎、不可吃的乃是：鵰、狗頭鵰、紅頭鵰、"
  },
  {
    "pk": 3488683,
    "translation": "CUNP",
    "book": 5,
    "chapter": 14,
    "verse": 13,
    "text": "鸇、小鷹、鷂鷹與其類，"
  },
  {
    "pk": 3488684,
    "translation": "CUNP",
    "book": 5,
    "chapter": 14,
    "verse": 14,
    "text": "烏鴉與其類，"
  },
  {
    "pk": 3488685,
    "translation": "CUNP",
    "book": 5,
    "chapter": 14,
    "verse": 15,
    "text": "鴕鳥、夜鷹、魚鷹、鷹與其類，"
  },
  {
    "pk": 3488686,
    "translation": "CUNP",
    "book": 5,
    "chapter": 14,
    "verse": 16,
    "text": "鴞鳥、貓頭鷹、角鴟、"
  },
  {
    "pk": 3488687,
    "translation": "CUNP",
    "book": 5,
    "chapter": 14,
    "verse": 17,
    "text": "鵜鶘、禿鵰、鸕鶿、"
  },
  {
    "pk": 3488688,
    "translation": "CUNP",
    "book": 5,
    "chapter": 14,
    "verse": 18,
    "text": "鸛、鷺鷥與其類，戴鵀與蝙蝠。"
  },
  {
    "pk": 3488689,
    "translation": "CUNP",
    "book": 5,
    "chapter": 14,
    "verse": 19,
    "text": "凡有翅膀爬行的物是與你們不潔淨，都不可吃。",
    "comment": "<a href='/CUNP/3/11/20'>利 11:20</a>「凡有翅膀用四足爬行的物，你們都當以為可憎。<br>參看 <a href='/CUNP/3/11/21'>利 11:21</a> 只是有翅膀用四足爬行的物中，有足有腿，在地上蹦跳的，你們還可以吃。"
  },
  {
    "pk": 3488690,
    "translation": "CUNP",
    "book": 5,
    "chapter": 14,
    "verse": 20,
    "text": "凡潔淨的鳥，你們都可以吃。"
  },
  {
    "pk": 3488691,
    "translation": "CUNP",
    "book": 5,
    "chapter": 14,
    "verse": 21,
    "text": "「凡自死的，你們都不可吃，可以給你城裏寄居的吃，或賣與外人吃，因為你是歸耶和華──你神為聖潔的民。「不可用山羊羔母的奶煮山羊羔。」",
    "comment": "<a href='/CUNP/2/23/19'>出 23:19</a>「地裏首先初熟之物要送到耶和華──你神的殿。「不可用山羊羔母的奶煮山羊羔。」<p><a href='/CUNP/2/34/26'>34:26</a> 地裏首先初熟之物要送到耶和華──你神的殿。不可用山羊羔母的奶煮山羊羔。」<br><a href='/CUNP/3/17/15'>利 17:15</a> 凡吃自死的，或是被野獸撕裂的，無論是本地人，是寄居的，必不潔淨到晚上，都要洗衣服，用水洗身，到了晚上才為潔淨。<p><a href='/CUNP/3/22/8'>22:8</a> 自死的或是被野獸撕裂的，他不可吃，因此污穢自己。我是耶和華。<p><a href='/CUNP/26/4/14'>結 4:14</a> 我說：「哎！主耶和華啊，我素來未曾被玷污，從幼年到如今沒有吃過自死的，或被野獸撕裂的，那可憎的肉也未曾入我的口。」<br><a href='/CUNP/5/14/2'>申 14:2</a> 因為你歸耶和華──你神為聖潔的民，耶和華從地上的萬民中揀選你特作自己的子民。」"
  },
  {
    "pk": 3488692,
    "translation": "CUNP",
    "book": 5,
    "chapter": 14,
    "verse": 22,
    "text": "「你要把你撒種所產的，就是你田地每年所出的，十分取一分；",
    "comment": "<a href='/CUNP/3/27/30'>利 27:30</a>「地上所有的，無論是地上的種子是樹上的果子，十分之一是耶和華的，是歸給耶和華為聖的。<p><a href='/CUNP/5/12/6'>申 12:6</a>, <a href='/CUNP/5/12/17'>17</a> 將你們的燔祭、<na>平安</na>祭、十分取一之物，和手中的舉祭，並還願祭、甘心祭，以及牛群羊群中頭生的，都奉到那裏。……你的五穀、新酒，和油的十分之一，或是牛群羊群中頭生的，或是你許願獻的，甘心獻的，或是手中的舉祭，都不可在你城裏吃。<p><a href='/CUNP/16/10/37'>尼 10:37</a> 並將初熟之麥子所磨的麵和舉祭、各樣樹上<na>初熟</na>的果子、新酒與油奉給祭司，收在我們神殿的庫房裏，把我們地上所產的十分之一奉給<u>利未</u>人，因<u>利未</u>人在我們一切城邑的土產中當取十分之一。"
  },
  {
    "pk": 3488693,
    "translation": "CUNP",
    "book": 5,
    "chapter": 14,
    "verse": 23,
    "text": "又要把你的五穀、新酒、和油的十分之一，並牛群羊群中頭生的，吃在耶和華──你神面前，就是他所選擇要立為他名的居所。這樣，你可以學習時常敬畏耶和華──你的神。",
    "comment": "<a href='/CUNP/5/12/5-7'>申 12:5-7</a>, <a href='/CUNP/5/12/17-18'>17-18</a> 但耶和華──你們的神從你們各支派中選擇何處為立他名的居所，你們就當往那裏去求問，將你們的燔祭、<na>平安</na>祭、十分取一之物，和手中的舉祭，並還願祭、甘心祭，以及牛群羊群中頭生的，都奉到那裏。在那裏，耶和華──你們神的面前，你們和你們的家屬都可以吃，並且因你手所辦的一切事蒙耶和華──你的神賜福，就都歡樂。……你的五穀、新酒，和油的十分之一，或是牛群羊群中頭生的，或是你許願獻的，甘心獻的，或是手中的舉祭，都不可在你城裏吃。但要在耶和華──你的神面前吃，在耶和華──你神所要選擇的地方，你和兒女、僕婢，並住在你城裏的<u>利未</u>人，都可以吃；也要因你手所辦的，在耶和華──你神面前歡樂。<br><a href='/CUNP/5/15/19-20'>申 15:19-20</a>「你牛群羊群中頭生的，凡是公的，都要分別為聖，歸耶和華──你的神。牛群中頭生的，不可用牠耕地；羊群中頭生的，不可剪毛。這頭生的，你和你的家屬，每年要在耶和華所選擇的地方，在耶和華──你神面前吃。"
  },
  {
    "pk": 3488694,
    "translation": "CUNP",
    "book": 5,
    "chapter": 14,
    "verse": 24,
    "text": "當耶和華──你神賜福與你的時候，耶和華──你神所選擇要立為他名的地方若離你太遠，那路也太長，使你不能把這物帶到那裏去，",
    "comment": "<a href='/CUNP/5/12/21'>申 12:21</a> 耶和華──你神所選擇要立他名的地方若離你太遠，就可以照我所吩咐的，將耶和華賜給你的牛羊取些宰了，可以隨心所欲在你城裏吃。"
  },
  {
    "pk": 3488695,
    "translation": "CUNP",
    "book": 5,
    "chapter": 14,
    "verse": 25,
    "text": "你就可以換成銀子，將銀子包起來，拿在手中，往耶和華──你神所要選擇的地方去。"
  },
  {
    "pk": 3488696,
    "translation": "CUNP",
    "book": 5,
    "chapter": 14,
    "verse": 26,
    "text": "你用這銀子，隨心所欲，或買牛羊，或買清酒濃酒，凡你心所想的都可以買；你和你的家屬在耶和華──你神的面前吃喝快樂。",
    "comment": "<a href='/CUNP/5/12/7'>申 12:7</a>, <a href='/CUNP/5/12/18'>18</a> 在那裏，耶和華──你們神的面前，你們和你們的家屬都可以吃，並且因你手所辦的一切事蒙耶和華──你的神賜福，就都歡樂。……但要在耶和華──你的神面前吃，在耶和華──你神所要選擇的地方，你和兒女、僕婢，並住在你城裏的<u>利未</u>人，都可以吃；也要因你手所辦的，在耶和華──你神面前歡樂。<p><a href='/CUNP/5/26/11'>26:11</a> 你和<u>利未</u>人，並在你們中間寄居的，要因耶和華──你神所賜你和你家的一切福分歡樂。"
  },
  {
    "pk": 3488697,
    "translation": "CUNP",
    "book": 5,
    "chapter": 14,
    "verse": 27,
    "text": "「住在你城裏的<e>利未</e>人，你不可丟棄他，因為他在你們中間無分無業。",
    "comment": "<a href='/CUNP/5/12/12'>申 12:12</a>, <a href='/CUNP/5/12/18-19'>18-19</a> 你們和兒女、僕婢，並住在你們城裏無分無業的<u>利未</u>人，都要在耶和華──你們的神面前歡樂。……但要在耶和華──你的神面前吃，在耶和華──你神所要選擇的地方，你和兒女、僕婢，並住在你城裏的<u>利未</u>人，都可以吃；也要因你手所辦的，在耶和華──你神面前歡樂。你要謹慎，在你所住的地方永不可丟棄<u>利未</u>人。<br><a href='/CUNP/4/18/20'>民 18:20</a> 耶和華對<u>亞倫</u>說：「你在<u>以色列</u>人的境內不可有產業，在他們中間也不可有分。我就是你的分，是你的產業。」<p><a href='/CUNP/5/18/1-2'>申 18:1-2</a>「祭司<u>利未</u>人和<u>利未</u>全支派必在<u>以色列</u>中無分無業；他們所吃用的就是獻給耶和華的火祭和一切所捐的。他們在弟兄中必沒有產業；耶和華是他們的產業，正如耶和華所應許他們的。"
  },
  {
    "pk": 3488698,
    "translation": "CUNP",
    "book": 5,
    "chapter": 14,
    "verse": 28,
    "text": "每逢三年的末一年，你要將本年的土產十分之一都取出來，積存在你的城中。",
    "comment": "<a href='/CUNP/5/26/12'>申 26:12</a>「每逢三年，就是十分取一之年，你取完了一切土產的十分之一，要分給<u>利未</u>人和寄居的，與孤兒寡婦，使他們在你城中可以吃得飽足。<p><a href='/CUNP/30/4/4'>摩 4:4</a> <u>以色列</u>人哪，任你們往<u>伯特利</u>去犯罪，到<u>吉甲</u>加增罪過；每日早晨獻上你們的祭物，每三日奉上你們的十分之一。"
  },
  {
    "pk": 3488699,
    "translation": "CUNP",
    "book": 5,
    "chapter": 14,
    "verse": 29,
    "text": "在你城裏無分無業的<e>利未</e>人，和你城裏寄居的，並孤兒寡婦，都可以來，吃得飽足。這樣，耶和華──你的神必在你手裏所辦的一切事上賜福與你。」",
    "comment": "<a href='/CUNP/5/26/12'>申 26:12</a>「每逢三年，就是十分取一之年，你取完了一切土產的十分之一，要分給<u>利未</u>人和寄居的，與孤兒寡婦，使他們在你城中可以吃得飽足。<br><a href='/CUNP/5/12/12'>申 12:12</a> 你們和兒女、僕婢，並住在你們城裏無分無業的<u>利未</u>人，都要在耶和華──你們的神面前歡樂。<p><a href='/CUNP/5/14/27'>14:27</a>「住在你城裏的<u>利未</u>人，你不可丟棄他，因為他在你們中間無分無業。<br><a href='/CUNP/5/15/10'>申 15:10</a> 你總要給他，給他的時候心裏不可愁煩；因耶和華──你的神必在你這一切所行的，並你手裏所辦的事上，賜福與你。<p><a href='/CUNP/20/3/9-10'>箴 3:9-10</a> 你要以財物和一切初熟的土產尊榮耶和華。這樣，你的倉房必充滿有餘；你的酒醡有新酒盈溢。<p>參看 <a href='/CUNP/39/3/10'>瑪 3:10</a> 萬軍之耶和華說：你們要將當納的十分之一全然送入倉庫，使我家有糧，以此試試我，是否為你們敞開天上的窗戶，傾福與你們，甚至無處可容。"
  }
];
