window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/05/15"] = [
  {
    "pk": 3488700,
    "translation": "CUNP",
    "book": 5,
    "chapter": 15,
    "verse": 1,
    "text": "「每逢七年末一年，你要施行豁免。",
    "comment": "<a href='/CUNP/2/21/2'>出 21:2</a> 你若買<u>希伯來</u>人作奴僕，他必服事你六年；第七年他可以自由，白白地出去。<p><a href='/CUNP/2/23/10-11'>23:10-11</a>「六年你要耕種田地，收藏土產，只是第七年要叫地歇息，不耕不種，使你民中的窮人有吃的；他們所剩下的，野獸可以吃。你的葡萄園和橄欖園也要照樣辦理。<p><a href='/CUNP/3/25/2'>利 25:2</a>, <a href='/CUNP/3/25/4'>4</a> 「你曉諭<u>以色列</u>人說：你們到了我所賜你們那地的時候，地就要向耶和華守安息。……第七年，地要守聖安息，就是向耶和華守的安息，不可耕種田地，也不可修理葡萄園。<p><a href='/CUNP/5/31/10'>申 31:10</a> <u>摩西</u>吩咐他們說：「每逢七年的末一年，就在豁免年的定期住棚節的時候，<p><a href='/CUNP/24/34/14'>耶 34:14</a> 『你的一個<u>希伯來</u>弟兄若賣給你，服事你六年，到第七年你們各人就要任他自由出去。』只是你們列祖不聽從我，也不側耳而聽。"
  },
  {
    "pk": 3488701,
    "translation": "CUNP",
    "book": 5,
    "chapter": 15,
    "verse": 2,
    "text": "豁免的定例乃是這樣：凡債主要把所借給鄰舍的豁免了；不可向鄰舍和弟兄追討，因為耶和華的豁免<i>年</i>已經宣告了。"
  },
  {
    "pk": 3488702,
    "translation": "CUNP",
    "book": 5,
    "chapter": 15,
    "verse": 3,
    "text": "若借給外邦人，你可以向他追討；但借給你弟兄，無論是甚麼，你要鬆手豁免了。",
    "comment": "參看 <a href='/CUNP/5/23/20'>申 23:20</a> 借給外邦人可以取利，只是借給你弟兄不可取利。這樣，耶和華──你神必在你所去得為業的地上和你手裏所辦的一切事上賜福與你。"
  },
  {
    "pk": 3488703,
    "translation": "CUNP",
    "book": 5,
    "chapter": 15,
    "verse": 4,
    "text": "你若留意聽從耶和華──你神的話，謹守遵行我今日所吩咐你這一切的命令，就必在你們中間沒有窮人了（在耶和華──你神所賜你為業的地上，耶和華必大大賜福與你。）",
    "comment": "<a href='/CUNP/5/28/8'>申 28:8</a> 在你倉房裏，並你手所辦的一切事上，耶和華所命的福必臨到你。耶和華──你神也要在所給你的地上賜福與你。<br>申二八"
  },
  {
    "pk": 3488704,
    "translation": "CUNP",
    "book": 5,
    "chapter": 15,
    "verse": 5,
    "text": "<sup>併於上節</sup>"
  },
  {
    "pk": 3488705,
    "translation": "CUNP",
    "book": 5,
    "chapter": 15,
    "verse": 6,
    "text": "因為耶和華──你的神必照他所應許你的賜福與你。你必借給許多國民，卻不致向<i>他們</i>借貸；你必管轄許多國民，他們卻不能管轄你。",
    "comment": "<a href='/CUNP/5/28/13'>申 28:13</a> 你若聽從耶和華──你神的誡命，就是我今日所吩咐你的，謹守遵行，不偏左右，也不隨從事奉別神，耶和華就必使你作首不作尾，但居上不居下。」<p><a href='/CUNP/20/22/7'>箴 22:7</a> 富戶管轄窮人；欠債的是債主的僕人。<br><a href='/CUNP/5/28/12'>申 28:12</a>, <a href='/CUNP/5/28/44'>44</a> 耶和華必為你開天上的府庫，按時降雨在你的地上。在你手裏所辦的一切事上賜福與你。你必借給許多國民，卻不致向他們借貸。……他必借給你，你卻不能借給他；他必作首，你必作尾。"
  },
  {
    "pk": 3488706,
    "translation": "CUNP",
    "book": 5,
    "chapter": 15,
    "verse": 7,
    "text": "「在耶和華──你神所賜你的地上，無論哪一座城裏，你弟兄中若有一個窮人，你不可忍著心、揝著手不幫補你窮乏的弟兄。",
    "comment": "<a href='/CUNP/62/3/17'>約壹 3:17</a> 凡有世上財物的，看見弟兄窮乏，卻塞住憐恤的心，愛神的心怎能存在他裏面呢？"
  },
  {
    "pk": 3488707,
    "translation": "CUNP",
    "book": 5,
    "chapter": 15,
    "verse": 8,
    "text": "總要向他鬆開手，照他所缺乏的借給他，補他的不足。",
    "comment": "<a href='/CUNP/3/25/35'>利 25:35</a>「你的弟兄在你那裏若漸漸貧窮，手中缺乏，你就要幫補他，使他與你同住，像外人和寄居的一樣。<p><a href='/CUNP/40/5/42'>太 5:42</a> 有求你的，就給他；有向你借貸的，不可推辭。」<p><a href='/CUNP/42/6/34-35'>路 6:34-35</a> 你們若借給人，指望從他收回，有甚麼可酬謝的呢？就是罪人也借給罪人，要如數收回。你們倒要愛仇敵，也要善待他們，並要借給人不指望償還，你們的賞賜就必大了，你們也必作至高者的兒子，因為他恩待那忘恩的和作惡的。"
  },
  {
    "pk": 3488708,
    "translation": "CUNP",
    "book": 5,
    "chapter": 15,
    "verse": 9,
    "text": "你要謹慎，不可心裏起惡念，說：『第七年的豁免年快到了』，你便惡眼看你窮乏的弟兄，甚麼都不給他，以致他因你求告耶和華，罪便歸於你了。",
    "comment": "<a href='/CUNP/5/28/54'>申 28:54</a>, <a href='/CUNP/5/28/56'>56</a> 你們中間，柔弱嬌嫩的人必惡眼看他弟兄和他懷中的妻，並他餘剩的兒女；……你們中間，柔弱嬌嫩的婦人，是因嬌嫩柔弱不肯把腳踏地的，必惡眼看她懷中的丈夫和她的兒女。<p><a href='/CUNP/20/23/6'>箴 23:6</a> 不要吃惡眼人的飯，也不要貪他的美味；<p><a href='/CUNP/20/28/22'>28:22</a> 人有惡眼想要急速發財，卻不知窮乏必臨到他身。<p><a href='/CUNP/40/20/15'>太 20:15</a> 我的東西難道不可隨我的意思用嗎？因為我作好人，你就紅了眼嗎？』<br><a href='/CUNP/5/24/15'>申 24:15</a> 要當日給他工價，不可等到日落──因為他窮苦，把心放在工價上──恐怕他因你求告耶和華，罪便歸你了。<br><a href='/CUNP/40/25/41-42'>太 25:41-42</a> 王又要向那左邊的說：『你們這被咒詛的人，離開我！進入那為魔鬼和他的使者所預備的永火裏去！因為我餓了，你們不給我吃，渴了，你們不給我喝；"
  },
  {
    "pk": 3488709,
    "translation": "CUNP",
    "book": 5,
    "chapter": 15,
    "verse": 10,
    "text": "你總要給他，給他的時候心裏不可愁煩；因耶和華──你的神必在你這一切所行的，並你手裏所辦的事上，賜福與你。",
    "comment": "<a href='/CUNP/5/14/29'>申 14:29</a> 在你城裏無分無業的<u>利未</u>人，和你城裏寄居的，並孤兒寡婦，都可以來，吃得飽足。這樣，耶和華──你的神必在你手裏所辦的一切事上賜福與你。」<p><a href='/CUNP/5/24/19'>24:19</a>「你在田間收割莊稼，若忘下一捆，不可回去再取，要留給寄居的與孤兒寡婦。這樣，耶和華──你神必在你手裏所辦的一切事上賜福與你。<p><a href='/CUNP/19/41/1'>詩 41:1</a> 〔大衛的詩，交與伶長。〕眷顧貧窮的有福了！他遭難的日子，耶和華必搭救他。<p><a href='/CUNP/20/22/9'>箴 22:9</a> 眼目慈善的，就必蒙福，因他將食物分給窮人。<br><a href='/CUNP/47/9/5'>林後 9:5</a>, <a href='/CUNP/47/9/7'>7</a> 因此，我想不得不求那幾位弟兄先到你們那裏去，把從前所應許的捐資預備妥當，就顯出你們所捐的是出於樂意，不是出於勉強。……各人要隨本心所酌定的，不要作難，不要勉強，因為捐得樂意的人是神所喜愛的。"
  },
  {
    "pk": 3488710,
    "translation": "CUNP",
    "book": 5,
    "chapter": 15,
    "verse": 11,
    "text": "原來那地上的窮人永不斷絕；所以我吩咐你說：『總要向你地上困苦窮乏的弟兄鬆開手。』」",
    "comment": "<a href='/CUNP/40/26/11'>太 26:11</a> 因為常有窮人和你們同在；只是你們不常有我。<p><a href='/CUNP/41/14/7'>可 14:7</a> 因為常有窮人和你們同在，要向他們行善隨時都可以；只是你們不常有我。<p><a href='/CUNP/43/12/8'>約 12:8</a> 因為常有窮人和你們同在，只是你們不常有我。」"
  },
  {
    "pk": 3488711,
    "translation": "CUNP",
    "book": 5,
    "chapter": 15,
    "verse": 12,
    "text": "「你弟兄中，若有一個<e>希伯來</e>男人或<e>希伯來</e>女人被賣給你，服事你六年，到第七年就要任他自由出去。",
    "comment": "<a href='/CUNP/2/21/2'>出 21:2</a> 你若買<u>希伯來</u>人作奴僕，他必服事你六年；第七年他可以自由，白白地出去。<p><a href='/CUNP/3/25/39'>利 25:39</a>「你的弟兄若在你那裏漸漸窮乏，將自己賣給你，不可叫他像奴僕服事你。<p><a href='/CUNP/24/34/14'>耶 34:14</a> 『你的一個<u>希伯來</u>弟兄若賣給你，服事你六年，到第七年你們各人就要任他自由出去。』只是你們列祖不聽從我，也不側耳而聽。"
  },
  {
    "pk": 3488712,
    "translation": "CUNP",
    "book": 5,
    "chapter": 15,
    "verse": 13,
    "text": "你任他自由的時候，不可使他空手而去，"
  },
  {
    "pk": 3488713,
    "translation": "CUNP",
    "book": 5,
    "chapter": 15,
    "verse": 14,
    "text": "要從你羊群、禾場、酒醡之中多多地給他；耶和華──你的神怎樣賜福與你，你也要照樣給他。",
    "comment": "<a href='/CUNP/20/10/22'>箴 10:22</a> 耶和華所賜的福使人富足，並不加上憂慮。"
  },
  {
    "pk": 3488714,
    "translation": "CUNP",
    "book": 5,
    "chapter": 15,
    "verse": 15,
    "text": "要記念你在<e>埃及</e>地作過奴僕，耶和華──你的神將你救贖；因此，我今日吩咐你這件事。",
    "comment": "<a href='/CUNP/5/5/15'>申 5:15</a> 你也要記念你在<u>埃及</u>地作過奴僕；耶和華──你神用大能的手和伸出來的膀臂將你從那裏領出來。因此，耶和華──你的神吩咐你守安息日。<p><a href='/CUNP/5/16/12'>16:12</a> 你也要記念你在<u>埃及</u>作過奴僕。你要謹守遵行這些律例。」"
  },
  {
    "pk": 3488715,
    "translation": "CUNP",
    "book": 5,
    "chapter": 15,
    "verse": 16,
    "text": "他若對你說：『我不願意離開你』，是因他愛你和你的家，且因在你那裏很好，",
    "comment": "<a href='/CUNP/2/21/5-6'>出 21:5-6</a> 倘或奴僕明說：『我愛我的主人和我的妻子兒女，不願意自由出去。』他的主人就要帶他到審判官那裏<small>〔「審判官」或作「神」。下同。〕</small>，又要帶他到門前，靠近門框，用錐子穿他的耳朵，他就永遠服事主人。"
  },
  {
    "pk": 3488716,
    "translation": "CUNP",
    "book": 5,
    "chapter": 15,
    "verse": 17,
    "text": "你就要拿錐子將他的耳朵在門上刺透，他便永為你的奴僕了。你待婢女也要這樣。"
  },
  {
    "pk": 3488717,
    "translation": "CUNP",
    "book": 5,
    "chapter": 15,
    "verse": 18,
    "text": "你任他自由的時候，不可以為難事，因他服事你六年，較比雇工的工價多加一倍了。耶和華──你的神就必在你所做的一切事上賜福與你。」",
    "comment": "參看 <a href='/CUNP/23/16/14'>賽 16:14</a> 但現在耶和華說：「三年之內，照雇工的年數，<u>摩押</u>的榮耀與他的群眾必被藐視，餘剩的人甚少無幾。」<p><a href='/CUNP/23/21/16'>21:16</a> 主對我這樣說：「一年之內，照雇工的年數，<u>基達</u>的一切榮耀必歸於無有。"
  },
  {
    "pk": 3488718,
    "translation": "CUNP",
    "book": 5,
    "chapter": 15,
    "verse": 19,
    "text": "「你牛群羊群中頭生的，凡是公的，都要分別為聖，歸耶和華──你的神。牛群中頭生的，不可用牠耕地；羊群中頭生的，不可剪毛。",
    "comment": "<a href='/CUNP/2/13/2'>出 13:2</a>「<u>以色列</u>中凡頭生的，無論是人是牲畜，都是我的，要分別為聖歸我。」<p><a href='/CUNP/2/34/19'>34:19</a> 凡頭生的都是我的；一切牲畜頭生的，無論是牛是羊，公的都是我的。<p><a href='/CUNP/3/27/26'>利 27:26</a>「惟獨牲畜中頭生的，無論是牛是羊，既歸耶和華，誰也不可再分別為聖，因為這是耶和華的。<p><a href='/CUNP/4/3/13'>民 3:13</a> 因為凡頭生的是我的；我在<u>埃及</u>地擊殺一切頭生的那日就把<u>以色列</u>中一切頭生的，連人帶牲畜都分別為聖歸我；他們定要屬我。我是耶和華。」"
  },
  {
    "pk": 3488719,
    "translation": "CUNP",
    "book": 5,
    "chapter": 15,
    "verse": 20,
    "text": "這頭生的，你和你的家屬，每年要在耶和華所選擇的地方，在耶和華──你神面前吃。",
    "comment": "<a href='/CUNP/5/12/5-7'>申 12:5-7</a>, <a href='/CUNP/5/12/17'>17</a> 但耶和華──你們的神從你們各支派中選擇何處為立他名的居所，你們就當往那裏去求問，將你們的燔祭、<na>平安</na>祭、十分取一之物，和手中的舉祭，並還願祭、甘心祭，以及牛群羊群中頭生的，都奉到那裏。在那裏，耶和華──你們神的面前，你們和你們的家屬都可以吃，並且因你手所辦的一切事蒙耶和華──你的神賜福，就都歡樂。……你的五穀、新酒，和油的十分之一，或是牛群羊群中頭生的，或是你許願獻的，甘心獻的，或是手中的舉祭，都不可在你城裏吃。<p><a href='/CUNP/5/14/23'>14:23</a> 又要把你的五穀、新酒、和油的十分之一，並牛群羊群中頭生的，吃在耶和華──你神面前，就是他所選擇要立為他名的居所。這樣，你可以學習時常敬畏耶和華──你的神。<p><a href='/CUNP/5/16/11'>16:11</a>, <a href='/CUNP/5/16/14'>14</a> 你和你兒女、僕婢，並住在你城裏的<u>利未</u>人，以及在你們中間寄居的與孤兒寡婦，都要在耶和華──你神所選擇立為他名的居所，在耶和華──你的神面前歡樂。……守節的時候，你和你兒女、僕婢，並住在你城裏的<u>利未</u>人，以及寄居的與孤兒寡婦，都要歡樂。"
  },
  {
    "pk": 3488720,
    "translation": "CUNP",
    "book": 5,
    "chapter": 15,
    "verse": 21,
    "text": "這頭生的若有甚麼殘疾，<i>就如</i>瘸腿的、瞎眼的，無論有甚麼惡殘疾，都不可獻給耶和華──你的神；",
    "comment": "<a href='/CUNP/3/22/20'>利 22:20</a> 凡有殘疾的，你們不可獻上，因為這不蒙悅納。<p><a href='/CUNP/5/17/1'>申 17:1</a>「凡有殘疾，或有甚麼惡病的牛羊，你都不可獻給耶和華──你的神，因為這是耶和華──你神所憎惡的。"
  },
  {
    "pk": 3488721,
    "translation": "CUNP",
    "book": 5,
    "chapter": 15,
    "verse": 22,
    "text": "可以在你城裏吃；潔淨人與不潔淨人都<i>可以吃</i>，就如吃羚羊與鹿一般。",
    "comment": "<a href='/CUNP/5/12/15'>申 12:15</a>, <a href='/CUNP/5/12/22'>22</a> 「然而，在你各城裏都可以照耶和華──你神所賜你的福分，隨心所欲宰牲吃肉；無論潔淨人不潔淨人都可以吃，就如吃羚羊與鹿一般。……你吃那肉，要像吃羚羊與鹿一般；無論潔淨人不潔淨人都可以吃。"
  },
  {
    "pk": 3488722,
    "translation": "CUNP",
    "book": 5,
    "chapter": 15,
    "verse": 23,
    "text": "只是不可吃牠的血；要倒在地上，如同倒水一樣。」",
    "comment": "<a href='/CUNP/5/12/16'>申 12:16</a>, <a href='/CUNP/5/12/23'>23</a> 只是不可吃血，要倒在地上，如同倒水一樣。……只是你要心意堅定，不可吃血，因為血是生命；不可將血<small>〔原文作「生命」〕</small>與肉同吃。"
  }
];
