window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/05/17"] = [
  {
    "pk": 3488745,
    "translation": "CUNP",
    "book": 5,
    "chapter": 17,
    "verse": 1,
    "text": "「凡有殘疾，或有甚麼惡病的牛羊，你都不可獻給耶和華──你的神，因為這是耶和華──你神所憎惡的。",
    "comment": "<a href='/CUNP/5/15/21'>申 15:21</a> 這頭生的若有甚麼殘疾，<na>就如</na>瘸腿的、瞎眼的，無論有甚麼惡殘疾，都不可獻給耶和華──你的神；<p><a href='/CUNP/39/1/8'>瑪 1:8</a>, <a href='/CUNP/39/1/13-14'>13-14</a> 你們將瞎眼的獻為祭物，這不為惡嗎？將瘸腿的、有病的獻上，這不為惡嗎？你獻給你的省長，他豈喜悅你，豈能看你的情面嗎？這是萬軍之耶和華說的。……你們又說：『這些事何等煩瑣！』並嗤之以鼻。這是萬軍之耶和華說的。你們把搶奪的、瘸腿的、有病的拿來獻上為祭。我豈能從你們手中收納呢？這是耶和華說的。行詭詐的在群中有公羊，他許願卻用有殘疾的獻給主，這人是可咒詛的。因為我是大君王，我的名在外邦中是可畏的。這是萬軍之耶和華說的。"
  },
  {
    "pk": 3488746,
    "translation": "CUNP",
    "book": 5,
    "chapter": 17,
    "verse": 2,
    "text": "「在你們中間，在耶和華──你神所賜你的諸城中，無論哪座城裏，若有人，或男或女，行耶和華──你神眼中看為惡的事，違背了他的約，",
    "comment": "<a href='/CUNP/5/13/6'>申 13:6</a>「你的同胞弟兄，或是你的兒女，或是你懷中的妻，或是如同你性命的朋友，若暗中引誘你，說：『我們不如去事奉你和你列祖素來所不認識的別神──<br><a href='/CUNP/6/7/11'>書 7:11</a>, <a href='/CUNP/6/7/15'>15</a> <u>以色列</u>人犯了罪，違背了我所吩咐他們的約，取了當滅的物；又偷竊，又行詭詐，又把那當滅的放在他們的家具裏。……被取的人有當滅的物在他那裏，他和他所有的必被火焚燒；因他違背了耶和華的約，又因他在<u>以色列</u>中行了愚妄的事。」<p><a href='/CUNP/6/23/16'>23:16</a> 你們若違背耶和華──你們神吩咐你們所守的約，去事奉別神，叩拜他，耶和華的怒氣必向你們發作，使你們在他所賜的美地上速速滅亡。」<p><a href='/CUNP/7/2/20'>士 2:20</a> 於是耶和華的怒氣向<u>以色列</u>人發作。他說：「因這民違背我吩咐他們列祖所守的約，不聽從我的話，<p><a href='/CUNP/12/18/12'>王下 18:12</a> 都因他們不聽從耶和華──他們神的話，違背他的約，就是耶和華僕人<u>摩西</u>吩咐他們所當守的。<p><a href='/CUNP/28/8/1'>何 8:1</a> 你用口吹角吧！<na>敵人</na>如鷹來攻打耶和華的家；因為這民違背我的約，干犯我的律法。"
  },
  {
    "pk": 3488747,
    "translation": "CUNP",
    "book": 5,
    "chapter": 17,
    "verse": 3,
    "text": "去事奉敬拜別神，或拜日頭，或拜月亮，或拜天象，是主不曾吩咐的；",
    "comment": "<a href='/CUNP/5/4/19'>申 4:19</a> 又恐怕你向天舉目觀看，見耶和華──你的神為天下萬民所擺列的日月星，就是天上的萬象，自己便被勾引敬拜事奉它。<p><a href='/CUNP/18/31/26'>伯 31:26</a> 我若見太陽發光，明月行在空中，<br><a href='/CUNP/24/7/22-23'>耶 7:22-23</a>, <a href='/CUNP/24/7/31'>31</a> 因為我將你們列祖從<u>埃及</u>地領出來的那日，燔祭<na>平安</na>祭的事我並沒有提說，也沒有吩咐他們。我只吩咐他們這一件說：『你們當聽從我的話，我就作你們的神，你們也作我的子民。你們行我所吩咐的一切道，就可以得福。』……他們在<u>欣嫩子谷</u>建築<u>陀斐特</u>的邱壇，好在火中焚燒自己的兒女。這並不是我所吩咐的，也不是我心所起的意。」<p><a href='/CUNP/24/19/5'>19:5</a> 又建築<u>巴力</u>的邱壇，好在火中焚燒自己的兒子，作為燔祭獻給<u>巴力</u>。這不是我所吩咐的，不是我所提說的，也不是我心所起的意。<p><a href='/CUNP/24/32/35'>32:35</a> 他們在<u>欣嫩子谷</u>建築<u>巴力</u>的邱壇，好使自己的兒女經火歸<u>摩洛</u>；他們行這可憎的事，使<u>猶大</u>陷在罪裏，這並不是我所吩咐的，也不是我心所起的意。」"
  },
  {
    "pk": 3488748,
    "translation": "CUNP",
    "book": 5,
    "chapter": 17,
    "verse": 4,
    "text": "有人告訴你，你也聽見了，就要細細地探聽，果然是真，準有這可憎惡的事行在<e>以色列</e>中，",
    "comment": "<a href='/CUNP/5/13/12'>申 13:12</a>, <a href='/CUNP/5/13/14'>14</a> 「在耶和華──你神所賜你居住的各城中，你若聽人說，有些匪類從你們中間的一座城出來勾引本城的居民，說：『我們不如去事奉你們素來所不認識的別神』；……你就要探聽，查究，細細地訪問，果然是真，準有這可憎惡的事行在你們中間，"
  },
  {
    "pk": 3488749,
    "translation": "CUNP",
    "book": 5,
    "chapter": 17,
    "verse": 5,
    "text": "你就要將行這惡事的男人或女人拉到城門<i>外</i>，用石頭將他打死。",
    "comment": "<a href='/CUNP/3/24/14'>利 24:14</a>, <a href='/CUNP/3/24/16'>16</a> 「把那咒詛<na>聖名</na>的人帶到營外。叫聽見的人都放手在他頭上；全會眾就要用石頭打死他。……那褻瀆耶和華名的，必被治死；全會眾總要用石頭打死他。不管是寄居的是本地人，他褻瀆<na>耶和華</na>名的時候，必被治死。<p><a href='/CUNP/5/13/10'>申 13:10</a> 要用石頭打死他，因為他想要勾引你離開那領你出<u>埃及</u>地為奴之家的耶和華──你的神。<p><a href='/CUNP/6/7/25'>書 7:25</a> <u>約書亞</u>說：「你為甚麼連累我們呢？今日耶和華必叫你受連累。」於是<u>以色列</u>眾人用石頭打死他，將石頭扔在其上，又用火焚燒他所有的<small>〔「他所有的」原文作「他們」〕</small>。"
  },
  {
    "pk": 3488750,
    "translation": "CUNP",
    "book": 5,
    "chapter": 17,
    "verse": 6,
    "text": "要憑兩三個人的口作見證將那當死的人治死；不可憑一個人的口作見證將他治死。",
    "comment": "<a href='/CUNP/4/35/30'>民 35:30</a>「無論誰故殺人，要憑幾個見證人的口把那故殺人的殺了，只是不可憑一個見證的口叫人死。<p><a href='/CUNP/5/19/15'>申 19:15</a>「人無論犯甚麼罪，作甚麼惡，不可憑一個人的口作見證，總要憑兩三個人的口作見證才可定案。<p><a href='/CUNP/40/18/16'>太 18:16</a> 他若不聽，你就另外帶一兩個人同去，要憑兩三個人的口作見證，句句都可定準。<p><a href='/CUNP/43/8/17'>約 8:17</a> 你們的律法上也記著說：『兩個人的見證是真的。』<p><a href='/CUNP/47/13/1'>林後 13:1</a> 這是我第三次要到你們那裏去。「憑兩三個人的口作見證，句句都要定準。」<p><a href='/CUNP/54/5/19'>提前 5:19</a> 控告長老的呈子，非有兩三個見證就不要收。<p><a href='/CUNP/58/10/28'>來 10:28</a> 人干犯<u>摩西</u>的律法，憑兩三個見證人，尚且不得憐恤而死，"
  },
  {
    "pk": 3488751,
    "translation": "CUNP",
    "book": 5,
    "chapter": 17,
    "verse": 7,
    "text": "見證人要先下手，然後眾民也下手將他治死。這樣，就把那惡從你們中間除掉。",
    "comment": "<a href='/CUNP/5/13/9'>申 13:9</a> 總要殺他；你先下手，然後眾民也下手，將他治死。<p><a href='/CUNP/44/7/58'>徒 7:58</a> 把他推到城外，用石頭打他。作見證的人把衣裳放在一個少年人名叫<u>掃羅</u>的腳前。<br><a href='/CUNP/5/13/5'>申 13:5</a> 那先知或是那做夢的既用言語叛逆那領你們出<u>埃及</u>地、救贖你脫離為奴之家的耶和華──你們的神，要勾引你離開耶和華──你神所吩咐你行的道，你便要將他治死。這樣，就把那惡從你們中間除掉。<p><a href='/CUNP/5/17/12'>17:12</a> 若有人擅敢不聽從那侍立在耶和華──你神面前的祭司，或不聽從審判官，那人就必治死；這樣，便將那惡從<u>以色列</u>中除掉。<p><a href='/CUNP/5/19/19'>19:19</a> 你們就要待他如同他想要待的弟兄。這樣，就把那惡從你們中間除掉。"
  },
  {
    "pk": 3488752,
    "translation": "CUNP",
    "book": 5,
    "chapter": 17,
    "verse": 8,
    "text": "「你城中若起了爭訟的事，或因流血，或因爭競，或因毆打，是你難斷的案件，你就當起來，往耶和華──你神所選擇的地方",
    "comment": "<a href='/CUNP/14/19/10'>代下 19:10</a> 住在各城裏你們的弟兄，若有爭訟的事來到你們這裏，或為流血，或犯律法、誡命、律例、典章，你們要警戒他們，免得他們得罪耶和華，以致他的忿怒臨到你們和你們的弟兄；這樣行，你們就沒有罪了。<p><a href='/CUNP/37/2/11'>該 2:11</a> 萬軍之耶和華如此說：「你要向祭司問律法，<p><a href='/CUNP/39/2/7'>瑪 2:7</a> 祭司的嘴裏當存知識，人也當由他口中尋求律法，因為他是萬軍之耶和華的使者。<br>參看 <a href='/CUNP/2/21/13'>出 21:13</a>, <a href='/CUNP/2/21/20'>20</a>, <a href='/CUNP/2/21/22'>22</a>, <a href='/CUNP/2/21/28'>28</a> 人若不是埋伏著<na>殺人</na>，乃是神交在他手中，我就設下一個地方，他可以往那裏逃跑。……「人若用棍子打奴僕或婢女，立時死在他的手下，他必要受刑。……「人若彼此爭鬥，傷害有孕的婦人，甚至墜胎，隨後卻無別害，那傷害她的，總要按婦人的丈夫所要的，照審判官所斷的，受罰。……「牛若觸死男人或是女人，總要用石頭打死那牛，卻不可吃牠的肉；牛的主人可算無罪。<p><a href='/CUNP/2/22/2'>22:2</a> 人若遇見賊挖窟窿，把賊打了，以至於死，就不能為他有流血的罪。<p><a href='/CUNP/4/35/11'>民 35:11</a>, <a href='/CUNP/4/35/16'>16</a>, <a href='/CUNP/4/35/19'>19</a> 就要分出幾座城，為你們作逃城，使誤殺人的可以逃到那裏。……「倘若人用鐵器打人，以致打死，他就是故殺人的；故殺人的必被治死。……報血仇的必親自殺那故殺人的，一遇見就殺他。<p><a href='/CUNP/5/19/4'>申 19:4</a>, <a href='/CUNP/5/19/10-11'>10-11</a> 「誤殺人的逃到那裏可以存活，定例乃是這樣：凡素無仇恨，無心殺了人的，……免得無辜之人的血流在耶和華──你神所賜你為業的地上，流血的罪就歸於你。「若有人恨他的鄰舍，埋伏著起來擊殺他，以致於死，便逃到這些城的一座城，<br><a href='/CUNP/5/12/5'>申 12:5</a> 但耶和華──你們的神從你們各支派中選擇何處為立他名的居所，你們就當往那裏去求問，<p><a href='/CUNP/5/19/17'>19:17</a> 這兩個爭訟的人就要站在耶和華面前，和當時的祭司，並審判官面前，<p><a href='/CUNP/19/122/5'>詩 122:5</a> 因為在那裏設立審判的寶座，就是<u>大衛</u>家的寶座。"
  },
  {
    "pk": 3488753,
    "translation": "CUNP",
    "book": 5,
    "chapter": 17,
    "verse": 9,
    "text": "去見祭司<e>利未</e>人，並當時的審判官，求問他們，他們必將判語指示你。",
    "comment": "參看 <a href='/CUNP/24/18/18'>耶 18:18</a> 他們就說：「來吧！我們可以設計謀害<u>耶利米</u>；因為我們有祭司講律法，智慧人設謀略，先知說預言，都不能斷絕。來吧！我們可以用舌頭擊打他，不要理會他的一切話。」<br><a href='/CUNP/5/19/17'>申 19:17</a> 這兩個爭訟的人就要站在耶和華面前，和當時的祭司，並審判官面前，<br><a href='/CUNP/26/44/24'>結 44:24</a> 有爭訟的事，他們應當站立判斷，要按我的典章判斷。在我一切的節期必守我的律法、條例，也必以我的安息日為聖日。"
  },
  {
    "pk": 3488754,
    "translation": "CUNP",
    "book": 5,
    "chapter": 17,
    "verse": 10,
    "text": "他們在耶和華所選擇的地方指示你的判語，你必照著他們所指教你的一切話謹守遵行。"
  },
  {
    "pk": 3488755,
    "translation": "CUNP",
    "book": 5,
    "chapter": 17,
    "verse": 11,
    "text": "要按他們所指教你的律法，照他們所斷定的去行；他們所指示你的判語，你不可偏離左右。"
  },
  {
    "pk": 3488756,
    "translation": "CUNP",
    "book": 5,
    "chapter": 17,
    "verse": 12,
    "text": "若有人擅敢不聽從那侍立在耶和華──你神面前的祭司，或不聽從審判官，那人就必治死；這樣，便將那惡從<e>以色列</e>中除掉。",
    "comment": "<a href='/CUNP/5/13/5'>申 13:5</a> 那先知或是那做夢的既用言語叛逆那領你們出<u>埃及</u>地、救贖你脫離為奴之家的耶和華──你們的神，要勾引你離開耶和華──你神所吩咐你行的道，你便要將他治死。這樣，就把那惡從你們中間除掉。<br><a href='/CUNP/4/15/30'>民 15:30</a> 但那擅敢行事的，無論是本地人是寄居的，他褻瀆了耶和華，必從民中剪除。<p><a href='/CUNP/15/10/8'>拉 10:8</a> 凡不遵首領和長老所議定、三日之內不來的，就必抄他的家，使他離開被擄歸回之人的會。<p><a href='/CUNP/28/4/4'>何 4:4</a> 然而，人都不必爭辯，也不必指責，因為這民與抗拒祭司的人一樣。<br><a href='/CUNP/5/18/5'>申 18:5</a>, <a href='/CUNP/5/18/7'>7</a> 因為耶和華──你的神從你各支派中將他揀選出來，使他和他子孫永遠奉耶和華的名侍立，事奉。……就要奉耶和華──他神的名事奉，像他眾弟兄<u>利未</u>人侍立在耶和華面前事奉一樣。"
  },
  {
    "pk": 3488757,
    "translation": "CUNP",
    "book": 5,
    "chapter": 17,
    "verse": 13,
    "text": "眾百姓都要聽見害怕，不再擅敢行事。」",
    "comment": "<a href='/CUNP/5/13/11'>申 13:11</a> <u>以色列</u>眾人都要聽見害怕，就不敢在你們中間再行這樣的惡了。<p><a href='/CUNP/5/19/20'>19:20</a> 別人聽見都要害怕，就不敢在你們中間再行這樣的惡了。"
  },
  {
    "pk": 3488758,
    "translation": "CUNP",
    "book": 5,
    "chapter": 17,
    "verse": 14,
    "text": "「到了耶和華──你神所賜你的地，得了那地居住的時候，若說：『我要立王治理我，像四圍的國一樣。』",
    "comment": "<a href='/CUNP/9/8/5'>撒上 8:5</a>, <a href='/CUNP/9/8/19-20'>19-20</a> 對他說：「你年紀老邁了，你兒子不行你的道。現在求你為我們立一個王治理我們，像列國一樣。」……百姓竟不肯聽<u>撒母耳</u>的話，說：「不然！我們定要一個王治理我們，使我們像列國一樣，有王治理我們，統領我們，為我們爭戰。」"
  },
  {
    "pk": 3488759,
    "translation": "CUNP",
    "book": 5,
    "chapter": 17,
    "verse": 15,
    "text": "你總要立耶和華──你神所揀選的人為王。必從你弟兄中立一人；不可立你弟兄以外的人為王。",
    "comment": "<a href='/CUNP/24/30/21'>耶 30:21</a> 他們的君王必是屬乎他們的；掌權的必從他們中間而出。我要使他就近我，他也要親近我；不然，誰有膽量親近我呢？這是耶和華說的。<br>參看 <a href='/CUNP/9/9/15'>撒上 9:15</a> <u>掃羅</u>未到的前一日，耶和華已經指示<u>撒母耳</u>說：<p><a href='/CUNP/9/10/24'>10:24</a> <u>撒母耳</u>對眾民說：「你們看耶和華所揀選的人，眾民中有可比他的嗎？」眾民就大聲歡呼說：「願王萬歲！」<p><a href='/CUNP/9/16/12'>16:12</a> <u>耶西</u>就打發人去叫了他來。他面色光紅，雙目清秀，容貌俊美。耶和華說：「這就是他，你起來膏他。」<p><a href='/CUNP/13/22/10'>代上 22:10</a> 他必為我的名建造殿宇。他要作我的子；我要作他的父。他作<u>以色列</u>王；我必堅定他的國位，直到永遠。』"
  },
  {
    "pk": 3488760,
    "translation": "CUNP",
    "book": 5,
    "chapter": 17,
    "verse": 16,
    "text": "只是王不可為自己加添馬匹，也不可使百姓回<e>埃及</e>去，為要加添他的馬匹，因耶和華曾吩咐你們說：『不可再回那條路去。』",
    "comment": "<a href='/CUNP/5/28/68'>申 28:68</a> 耶和華必使你坐船回<u>埃及</u>去，走我曾告訴你不得再見的路；在那裏你必賣己身與仇敵作奴婢，卻無人買。」<p><a href='/CUNP/28/11/5'>何 11:5</a> 他們必不歸回<u>埃及</u>地，<u>亞述</u>人卻要作他們的王，因他們不肯歸向<na>我</na>。<p>參看 <a href='/CUNP/24/42/15'>耶 42:15</a> 你們所剩下的<u>猶大</u>人哪，現在要聽耶和華的話。萬軍之耶和華──<u>以色列</u>的神如此說：『你們若定意要進入<u>埃及</u>，在那裏寄居，<br><a href='/CUNP/11/4/26'>王上 4:26</a> <u>所羅門</u>有套車的馬四萬，還有馬兵一萬二千。<p><a href='/CUNP/11/10/26'>10:26</a>, <a href='/CUNP/11/10/28'>28</a> <u>所羅門</u>聚集戰車馬兵，有戰車一千四百輛，馬兵一萬二千名，安置在屯車的城邑和<u>耶路撒冷</u>，就是王那裏。……<u>所羅門</u>的馬是從<u>埃及</u>帶來的，是王的商人一群一群按著定價買來的。<p><a href='/CUNP/19/20/7'>詩 20:7</a> 有人<na>靠</na>車，有人<na>靠</na>馬，但我們要提到耶和華──我們神的名。<br><a href='/CUNP/23/31/1'>賽 31:1</a> 禍哉！那些下<u>埃及</u>求幫助的，是因仗賴馬匹，倚靠甚多的車輛，並倚靠強壯的馬兵，卻不仰望<u>以色列</u>的聖者，也不求問耶和華。<p><a href='/CUNP/26/17/15'>結 17:15</a> 他卻背叛<u>巴比倫</u>王，打發使者往<u>埃及</u>去，要他們給他馬匹和多民。他豈能亨通呢？行這樣事的人豈能逃脫呢？他背約豈能逃脫呢？<br><a href='/CUNP/2/13/17'>出 13:17</a> 法老容百姓去的時候，<u>非利士</u>地的道路雖近，神卻不領他們從那裏走；因為神說：「恐怕百姓遇見打仗後悔，就回<u>埃及</u>去。」<p><a href='/CUNP/4/14/3-4'>民 14:3-4</a> 耶和華為甚麼把我們領到那地，使我們倒在刀下呢？我們的妻子和孩子必被擄掠。我們回<u>埃及</u>去豈不好嗎？」眾人彼此說：「我們不如立一個首領回<u>埃及</u>去吧！」"
  },
  {
    "pk": 3488761,
    "translation": "CUNP",
    "book": 5,
    "chapter": 17,
    "verse": 17,
    "text": "他也不可為自己多立妃嬪，恐怕他的心偏邪；也不可為自己多積金銀。",
    "comment": "參看 <a href='/CUNP/11/11/3-4'>王上 11:3-4</a> <u>所羅門</u>有妃七百，都是公主；還有嬪三百。這些妃嬪誘惑他的心。<u>所羅門</u>年老的時候，他的妃嬪誘惑他的心去隨從別神，不效法他父親<u>大衛</u>誠誠實實地順服耶和華──他的神。"
  },
  {
    "pk": 3488762,
    "translation": "CUNP",
    "book": 5,
    "chapter": 17,
    "verse": 18,
    "text": "他登了國位，就要將祭司<e>利未</e>人面前的這律法<i>書</i>，為自己抄錄一本，",
    "comment": "<a href='/CUNP/12/11/12'>王下 11:12</a> 祭司領王子出來，給他戴上冠冕，將律法<na>書交給他</na>，膏他作王；眾人就拍掌說：「願王萬歲！」<br><a href='/CUNP/5/31/9'>申 31:9</a>, <a href='/CUNP/5/31/26'>26</a> <u>摩西</u>將這律法寫出來，交給抬耶和華約櫃的祭司<u>利未</u>子孫和<u>以色列</u>的眾長老。……「將這律法書放在耶和華──你們神的約櫃旁，可以在那裏見證<u>以色列</u>人的不是；<p>參看 <a href='/CUNP/12/22/8'>王下 22:8</a> 大祭司<u>希勒家</u>對書記<u>沙番</u>說：「我在耶和華殿裏得了律法書。」<u>希勒家</u>將書遞給<u>沙番</u>，<u>沙番</u>就看了。"
  },
  {
    "pk": 3488763,
    "translation": "CUNP",
    "book": 5,
    "chapter": 17,
    "verse": 19,
    "text": "存在他那裏，要平生誦讀，好學習敬畏耶和華──他的神，謹守遵行這律法<i>書</i>上的一切言語和這些律例，",
    "comment": "<a href='/CUNP/6/1/8'>書 1:8</a> 這律法書不可離開你的口，總要晝夜思想，好使你謹守遵行這書上所寫的一切話。如此，你的道路就可以亨通，凡事順利。<p><a href='/CUNP/19/119/97-98'>詩 119:97-98</a> 我何等愛慕你的律法，終日不住地思想。你的命令常存在我心裏，使我比仇敵有智慧。"
  },
  {
    "pk": 3488764,
    "translation": "CUNP",
    "book": 5,
    "chapter": 17,
    "verse": 20,
    "text": "免得他向弟兄心高氣傲，偏左偏右，離了這誡命。這樣，他和他的子孫便可在<e>以色列</e>中，在國位上年長日久。」",
    "comment": "<a href='/CUNP/5/5/32'>申 5:32</a> 所以，你們要照耶和華──你們神所吩咐的謹守遵行，不可偏離左右。<p><a href='/CUNP/11/15/5'>王上 15:5</a> 因為<u>大衛</u>除了<u>赫</u>人<u>烏利亞</u>那件事，都是行耶和華眼中看為正的事，一生沒有違背耶和華一切所吩咐的。"
  }
];
