window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/05/18"] = [
  {
    "pk": 3488765,
    "translation": "CUNP",
    "book": 5,
    "chapter": 18,
    "verse": 1,
    "text": "「祭司<e>利未</e>人和<e>利未</e>全支派必在<e>以色列</e>中無分無業；他們所吃用的就是獻給耶和華的火祭和一切所捐的。",
    "comment": "<a href='/CUNP/4/18/20'>民 18:20</a> 耶和華對<u>亞倫</u>說：「你在<u>以色列</u>人的境內不可有產業，在他們中間也不可有分。我就是你的分，是你的產業。」<p><a href='/CUNP/4/26/62'>26:62</a> <u>利未</u>人中，凡一個月以外、被數的男丁，共有二萬三千。他們本來沒有數在<u>以色列</u>人中；因為在<u>以色列</u>人中，沒有分給他們產業。<p><a href='/CUNP/5/10/9'>申 10:9</a> 所以<u>利未</u>人在他弟兄中無分無業，耶和華是他的產業，正如耶和華──你神所應許他的。）<br><a href='/CUNP/4/18/8-9'>民 18:8-9</a> 耶和華曉諭<u>亞倫</u>說：「我已將歸我的舉祭，就是<u>以色列</u>人一切分別為聖的物，交給你經管；因你受過膏，把這些都賜給你和你的子孫，當作永得的分。<u>以色列</u>人歸給我至聖的供物，就是一切的素祭、贖罪祭、贖愆祭，其中所有<na>存留</na>不經火的，都為至聖之物，要歸給你和你的子孫。<p><a href='/CUNP/46/9/13'>林前 9:13</a> 你們豈不知為聖事勞碌的就吃殿中的物嗎？伺候祭壇的就分領壇上的物嗎？"
  },
  {
    "pk": 3488766,
    "translation": "CUNP",
    "book": 5,
    "chapter": 18,
    "verse": 2,
    "text": "他們在弟兄中必沒有產業；耶和華是他們的產業，正如耶和華所應許他們的。"
  },
  {
    "pk": 3488767,
    "translation": "CUNP",
    "book": 5,
    "chapter": 18,
    "verse": 3,
    "text": "祭司從百姓所當得的分乃是這樣：凡獻牛或羊為祭的，要把前腿和兩腮並脾胃給祭司。",
    "comment": "<a href='/CUNP/3/7/30-34'>利 7:30-34</a> 他親手獻給耶和華的火祭，就是脂油和胸，要帶來，好把胸在耶和華面前作搖祭，搖一搖。祭司要把脂油在壇上焚燒，但胸要歸<u>亞倫</u>和他的子孫。你們要從平安祭中把右腿作舉祭，奉給祭司。<u>亞倫</u>子孫中，獻平安祭牲血和脂油的，要得這右腿為分；因為我從<u>以色列</u>人的平安祭中，取了這搖的胸和舉的腿給祭司<u>亞倫</u>和他子孫，作他們從<u>以色列</u>人中所永得的分。」"
  },
  {
    "pk": 3488768,
    "translation": "CUNP",
    "book": 5,
    "chapter": 18,
    "verse": 4,
    "text": "初收的五穀、新酒和油，並初剪的羊毛，也要給他；",
    "comment": "<a href='/CUNP/2/22/29'>出 22:29</a>「你要從你莊稼中的<na>穀</na>和<na>酒</na>醡中滴出來的酒拿來獻上，不可遲延。「你要將頭生的兒子歸給我。<p><a href='/CUNP/4/18/12'>民 18:12</a>, <a href='/CUNP/4/18/24'>24</a> 凡油中、新酒中、五穀中至好的，就是<u>以色列</u>人所獻給耶和華初熟之物，我都賜給你。……因為<u>以色列</u>人中出產的十分之一，就是獻給耶和華為舉祭的，我已賜給<u>利未</u>人為業。所以我對他們說：『在<u>以色列</u>人中不可有產業。』」"
  },
  {
    "pk": 3488769,
    "translation": "CUNP",
    "book": 5,
    "chapter": 18,
    "verse": 5,
    "text": "因為耶和華──你的神從你各支派中將他揀選出來，使他和他子孫永遠奉耶和華的名侍立，事奉。",
    "comment": "<a href='/CUNP/2/28/1'>出 28:1</a>「你要從<u>以色列</u>人中，使你的哥哥<u>亞倫</u>和他的兒子<u>拿答</u>、<u>亞比戶</u>、<u>以利亞撒</u>、<u>以他瑪</u>一同就近你，給我供祭司的職分。<p><a href='/CUNP/4/3/10'>民 3:10</a> 你要囑咐<u>亞倫</u>和他的兒子謹守自己祭司的職任。近前來的外人必被治死。」<br><a href='/CUNP/5/10/8'>申 10:8</a> 那時，耶和華將<u>利未</u>支派分別出來，抬耶和華的約櫃，又侍立在耶和華面前事奉他，奉他的名祝福，直到今日。<p><a href='/CUNP/5/17/12'>17:12</a> 若有人擅敢不聽從那侍立在耶和華──你神面前的祭司，或不聽從審判官，那人就必治死；這樣，便將那惡從<u>以色列</u>中除掉。"
  },
  {
    "pk": 3488770,
    "translation": "CUNP",
    "book": 5,
    "chapter": 18,
    "verse": 6,
    "text": "「<e>利未</e>人無論寄居在<e>以色列</e>中的哪一座城，若從那裏出來，一心願意到耶和華所選擇的地方，",
    "comment": "<a href='/CUNP/4/35/2-3'>民 35:2-3</a>「你吩咐<u>以色列</u>人，要從所得為業的地中把些城給<u>利未</u>人居住，也要把這城四圍的郊野給<u>利未</u>人。這城邑要歸他們居住，城邑的郊野可以牧養他們的牛羊和各樣的牲畜，又可以安置他們的財物。<br><a href='/CUNP/5/12/5'>申 12:5</a> 但耶和華──你們的神從你們各支派中選擇何處為立他名的居所，你們就當往那裏去求問，"
  },
  {
    "pk": 3488771,
    "translation": "CUNP",
    "book": 5,
    "chapter": 18,
    "verse": 7,
    "text": "就要奉耶和華──他神的名事奉，像他眾弟兄<e>利未</e>人侍立在耶和華面前事奉一樣。",
    "comment": "<a href='/CUNP/14/31/2'>代下 31:2</a> <u>希西家</u>派定祭司<u>利未</u>人的班次，各按各職獻燔祭和平安祭，又在耶和華殿<small>〔原文作「營」〕</small>門內事奉，稱謝頌讚<na>耶和華</na>。"
  },
  {
    "pk": 3488772,
    "translation": "CUNP",
    "book": 5,
    "chapter": 18,
    "verse": 8,
    "text": "除了他賣祖父產業所得的以外，還要得一分祭物與他們同吃。」",
    "comment": "<a href='/CUNP/14/31/4'>代下 31:4</a> 又吩咐住<u>耶路撒冷</u>的百姓將祭司、<u>利未</u>人所應得的分給他們，使他們專心遵守耶和華的律法。<p><a href='/CUNP/16/12/44'>尼 12:44</a>, <a href='/CUNP/16/12/47'>47</a> 當日，派人管理庫房，將舉祭、初熟之物和所取的十分之一，就是按各城田地，照律法所定歸給祭司和<u>利未</u>人的分，都收在裏頭。<u>猶大</u>人因祭司和<u>利未</u>人供職，就歡樂了。……當<u>所羅巴伯</u>和<u>尼希米</u>的時候，<u>以色列</u>眾人將歌唱的、守門的，每日所當得的分供給他們，又給<u>利未</u>人當得的分；<u>利未</u>人又給<u>亞倫</u>的子孫當得的分。"
  },
  {
    "pk": 3488773,
    "translation": "CUNP",
    "book": 5,
    "chapter": 18,
    "verse": 9,
    "text": "「你到了耶和華──你神所賜之地，那些國民所行可憎惡的事，你不可學著行。",
    "comment": "<a href='/CUNP/3/18/26-27'>利 18:26-27</a>, <a href='/CUNP/3/18/30'>30</a> 故此，你們要守我的律例典章。這一切可憎惡的事，無論是本地人，是寄居在你們中間的外人，都不可行，（在你們以先居住那地的人行了這一切可憎惡的事，地就玷污了，）……所以，你們要守我所吩咐的，免得你們隨從那些可憎的惡俗，就是在你們以先<na>的人</na>所常行的，以致玷污了自己。我是耶和華──你們的神。」<p><a href='/CUNP/5/12/29-31'>申 12:29-31</a>「耶和華──你神將你要去趕出的國民從你面前剪除，你得了他們的地居住，那時就要謹慎，不可在他們除滅之後隨從他們<na>的惡</na>俗，陷入網羅，也不可訪問他們的神說：『這些國民怎樣事奉他們的神，我也要照樣行。』你不可向耶和華──你的神這樣行，因為他們向他們的神行了耶和華所憎嫌所恨惡的一切事，甚至將自己的兒女用火焚燒，獻與他們的神。"
  },
  {
    "pk": 3488774,
    "translation": "CUNP",
    "book": 5,
    "chapter": 18,
    "verse": 10,
    "text": "你們中間不可有人使兒女經火，也不可有占卜的、觀兆的、用法術的、行邪術的、",
    "comment": "<a href='/CUNP/3/18/21'>利 18:21</a> 不可使你的兒女經火歸與<u>摩洛</u>，也不可褻瀆你神的名。我是耶和華。<p><a href='/CUNP/5/12/31'>申 12:31</a> 你不可向耶和華──你的神這樣行，因為他們向他們的神行了耶和華所憎嫌所恨惡的一切事，甚至將自己的兒女用火焚燒，獻與他們的神。<br><a href='/CUNP/3/19/26'>利 19:26</a>, <a href='/CUNP/3/19/31'>31</a> 「你們不可吃帶血的物；不可用法術，也不可觀兆。……「不可偏向那些交鬼的和行巫術的；不可求問他們，以致被他們玷污了。我是耶和華──你們的神。<p><a href='/CUNP/3/20/27'>20:27</a>「無論男女，是交鬼的或行巫術的，總要治死他們。人必用石頭把他們打死，罪要歸到他們身上。」<p><a href='/CUNP/23/8/19'>賽 8:19</a> 有人對你們說：「當求問那些交鬼的和行巫術的，就是聲音綿蠻，言語微細的。」<na>你們便回答說</na>：「百姓不當求問自己的神嗎？豈可為活人<na>求問</na>死人呢？」"
  },
  {
    "pk": 3488775,
    "translation": "CUNP",
    "book": 5,
    "chapter": 18,
    "verse": 11,
    "text": "用迷術的、交鬼的、行巫術的、過陰的。",
    "comment": "<a href='/CUNP/9/28/7'>撒上 28:7</a> <u>掃羅</u>吩咐臣僕說：「當為我找一個交鬼的婦人，我好去問她。」臣僕說：「在<u>隱‧多珥</u>有一個交鬼的婦人。」<br><a href='/CUNP/3/20/27'>利 20:27</a>「無論男女，是交鬼的或行巫術的，總要治死他們。人必用石頭把他們打死，罪要歸到他們身上。」"
  },
  {
    "pk": 3488776,
    "translation": "CUNP",
    "book": 5,
    "chapter": 18,
    "verse": 12,
    "text": "凡行這些事的都為耶和華所憎惡；因那些國民行這可憎惡的事，所以耶和華──你的神將他們從你面前趕出。",
    "comment": "<a href='/CUNP/3/18/24-25'>利 18:24-25</a>「在這一切的事上，你們都不可玷污自己；因為我在你們面前所逐出的列邦，在這一切的事上玷污了自己；連地也玷污了，所以我追討那地的罪孽，那地也吐出它的居民。<p><a href='/CUNP/5/9/4'>申 9:4</a>「耶和華──你的神將這些國民從你面前攆出以後，你心裏不可說：『耶和華將我領進來得這地是因我的義。』其實，耶和華將他們從你面前趕出去是因他們的惡。"
  },
  {
    "pk": 3488777,
    "translation": "CUNP",
    "book": 5,
    "chapter": 18,
    "verse": 13,
    "text": "你要在耶和華──你的神面前作完全人。」"
  },
  {
    "pk": 3488778,
    "translation": "CUNP",
    "book": 5,
    "chapter": 18,
    "verse": 14,
    "text": "「因你所要趕出的那些國民都聽信觀兆的和占卜的，至於你，耶和華──你的神從來不許你這樣行。"
  },
  {
    "pk": 3488779,
    "translation": "CUNP",
    "book": 5,
    "chapter": 18,
    "verse": 15,
    "text": "耶和華──你的神要從你們弟兄中間給你興起一位先知，像我，你們要聽從他。",
    "comment": "<a href='/CUNP/5/18/18'>申 18:18</a> 我必在他們弟兄中間給他們興起一位先知，像你。我要將當說的話傳給他；他要將我一切所吩咐的都傳給他們。<p><a href='/CUNP/43/1/45'>約 1:45</a> <u>腓力</u>找著<u>拿但業</u>，對他說：「<u>摩西</u>在律法上所寫的和眾先知所記的那一位，我們遇見了，就是<u>約瑟</u>的兒子<u>拿撒勒</u>人耶穌。」<p><a href='/CUNP/44/3/22'>徒 3:22</a> <u>摩西</u>曾說：『主──神要從你們弟兄中間給你們興起一位先知像我，凡他向你們所說的，你們都要聽從。<p><a href='/CUNP/44/7/37'>7:37</a> 那曾對<u>以色列</u>人說『神要從你們弟兄中間給你們興起一位先知像我』的，就是這位<u>摩西</u>。"
  },
  {
    "pk": 3488780,
    "translation": "CUNP",
    "book": 5,
    "chapter": 18,
    "verse": 16,
    "text": "正如你在<e>何烈山</e>大會的日子求耶和華──你神一切的話，說：『求你不再叫我聽見耶和華──我神的聲音，也不再叫我看見這大火，免得我死亡。』",
    "comment": "<a href='/CUNP/5/9/10'>申 9:10</a> 耶和華把那兩塊石版交給我，是神用指頭寫的。版上<na>所寫的</na>是照耶和華在大會的日子、在山上、從火中對你們所說的一切話。<br><a href='/CUNP/2/20/19'>出 20:19</a> 對<u>摩西</u>說：「求你和我們說話，我們必聽；不要神和我們說話，恐怕我們死亡。」<p><a href='/CUNP/58/12/19'>來 12:19</a> 角聲與說話的聲音。那些聽見這聲音的，都求不要再向他們說話；"
  },
  {
    "pk": 3488781,
    "translation": "CUNP",
    "book": 5,
    "chapter": 18,
    "verse": 17,
    "text": "耶和華就對我說：『他們所說的是。",
    "comment": "<a href='/CUNP/5/5/28'>申 5:28</a>「你們對我說的話，耶和華都聽見了。耶和華對我說：『這百姓的話，我聽見了；他們所說的都是。"
  },
  {
    "pk": 3488782,
    "translation": "CUNP",
    "book": 5,
    "chapter": 18,
    "verse": 18,
    "text": "我必在他們弟兄中間給他們興起一位先知，像你。我要將當說的話傳給他；他要將我一切所吩咐的都傳給他們。",
    "comment": "<a href='/CUNP/5/18/15'>申 18:15</a> 耶和華──你的神要從你們弟兄中間給你興起一位先知，像我，你們要聽從他。<p><a href='/CUNP/43/1/45'>約 1:45</a> <u>腓力</u>找著<u>拿但業</u>，對他說：「<u>摩西</u>在律法上所寫的和眾先知所記的那一位，我們遇見了，就是<u>約瑟</u>的兒子<u>拿撒勒</u>人耶穌。」<p><a href='/CUNP/44/3/22'>徒 3:22</a> <u>摩西</u>曾說：『主──神要從你們弟兄中間給你們興起一位先知像我，凡他向你們所說的，你們都要聽從。<p><a href='/CUNP/44/7/37'>7:37</a> 那曾對<u>以色列</u>人說『神要從你們弟兄中間給你們興起一位先知像我』的，就是這位<u>摩西</u>。<br><a href='/CUNP/43/4/25'>約 4:25</a> 婦人說：「我知道彌賽亞（就是那稱為基督的）要來；他來了，必將一切的事都告訴我們。」<p><a href='/CUNP/43/8/28'>8:28</a> 所以耶穌說：「你們舉起人子以後，必知道我是<na>基督</na>，並且知道我沒有一件事是憑著自己做的。我說這些話乃是照著父所教訓我的。<p><a href='/CUNP/43/12/49-50'>12:49-50</a> 因為我沒有憑著自己講，惟有差我來的父已經給我命令，叫我說甚麼，講甚麼。我也知道他的命令就是永生。故此，我所講的話正是照著父對我所說的。」<br><a href='/CUNP/23/51/16'>賽 51:16</a> 我將我的話傳給你，用我的手影遮蔽你，為要栽定諸天，立定地基，又對<u>錫安</u>說：你是我的百姓。<p><a href='/CUNP/43/17/8'>約 17:8</a> 因為你所賜給我的道，我已經賜給他們，他們也領受了，又確實知道，我是從你出來的，並且信你差了我來。"
  },
  {
    "pk": 3488783,
    "translation": "CUNP",
    "book": 5,
    "chapter": 18,
    "verse": 19,
    "text": "誰不聽他奉我名所說的話，我必討誰的罪。",
    "comment": "<a href='/CUNP/44/3/23'>徒 3:23</a> 凡不聽從那先知的，必要從民中全然滅絕。』"
  },
  {
    "pk": 3488784,
    "translation": "CUNP",
    "book": 5,
    "chapter": 18,
    "verse": 20,
    "text": "若有先知擅敢託我的名說我所未曾吩咐他說的話，或是奉別神的名說話，那先知就必治死。』",
    "comment": "<a href='/CUNP/5/13/1-2'>申 13:1-2</a>「你們中間若有先知或是做夢的起來，向你顯個神蹟奇事，對你說：『我們去隨從你素來所不認識的別神，事奉它吧。』他所顯的神蹟奇事雖有應驗，<p><a href='/CUNP/24/2/8'>耶 2:8</a> 祭司都不說，耶和華在哪裏呢？傳講律法的都不認識我。官長違背我；先知藉<u>巴力</u>說預言，隨從無益的<na>神</na>。<br><a href='/CUNP/5/13/5'>申 13:5</a> 那先知或是那做夢的既用言語叛逆那領你們出<u>埃及</u>地、救贖你脫離為奴之家的耶和華──你們的神，要勾引你離開耶和華──你神所吩咐你行的道，你便要將他治死。這樣，就把那惡從你們中間除掉。<p><a href='/CUNP/24/14/14-15'>耶 14:14-15</a> 耶和華對我說：「那些先知託我的名說假預言，我並沒有打發他們，沒有吩咐他們，也沒有對他們說話；他們向你們預言的，乃是虛假的異象和占卜，並虛無的事，以及本心的詭詐。所以耶和華如此說：論到託我名說預言的那些先知，我並沒有打發他們；他們還說這地不能有刀劍饑荒，其實那些先知必被刀劍饑荒滅絕。<p><a href='/CUNP/38/13/3'>亞 13:3</a> 若再有人說預言，生他的父母必對他說：『你不得存活，因為你託耶和華的名說假預言。』生他的父母在他說預言的時候，要將他刺透。"
  },
  {
    "pk": 3488785,
    "translation": "CUNP",
    "book": 5,
    "chapter": 18,
    "verse": 21,
    "text": "你心裏若說：『耶和華所未曾吩咐的話，我們怎能知道呢？』"
  },
  {
    "pk": 3488786,
    "translation": "CUNP",
    "book": 5,
    "chapter": 18,
    "verse": 22,
    "text": "先知託耶和華的名說話，所說的若不成就，也無效驗，這就是耶和華所未曾吩咐的，是那先知擅自說的，你不要怕他。」",
    "comment": "<a href='/CUNP/5/18/20'>申 18:20</a> 若有先知擅敢託我的名說我所未曾吩咐他說的話，或是奉別神的名說話，那先知就必治死。』<br>參看 <a href='/CUNP/5/13/2'>申 13:2</a> 對你說：『我們去隨從你素來所不認識的別神，事奉它吧。』他所顯的神蹟奇事雖有應驗，<br><a href='/CUNP/24/28/9'>耶 28:9</a> 先知預言的平安，到話語成就的時候，人便知道他真是耶和華所差來的。」"
  }
];
