window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/05/21"] = [
  {
    "pk": 3488828,
    "translation": "CUNP",
    "book": 5,
    "chapter": 21,
    "verse": 1,
    "text": "「在耶和華──你神所賜你為業的地上，若遇見被殺的人倒在田野，不知道是誰殺的，"
  },
  {
    "pk": 3488829,
    "translation": "CUNP",
    "book": 5,
    "chapter": 21,
    "verse": 2,
    "text": "長老和審判官就要出去，從被殺的人那裏量起，直量到四圍的城邑，"
  },
  {
    "pk": 3488830,
    "translation": "CUNP",
    "book": 5,
    "chapter": 21,
    "verse": 3,
    "text": "看哪城離被殺的人最近，那城的長老就要從牛群中取一隻未曾耕地、未曾負軛的母牛犢，"
  },
  {
    "pk": 3488831,
    "translation": "CUNP",
    "book": 5,
    "chapter": 21,
    "verse": 4,
    "text": "把母牛犢牽到流水、未曾耕種的山谷去，在谷中打折母牛犢的頸項。"
  },
  {
    "pk": 3488832,
    "translation": "CUNP",
    "book": 5,
    "chapter": 21,
    "verse": 5,
    "text": "祭司<e>利未</e>的子孫要近前來；因為耶和華──你的神揀選了他們事奉他，奉耶和華的名祝福，所有爭訟毆打的事都要憑他們判斷。",
    "comment": "<a href='/CUNP/5/10/8'>申 10:8</a> 那時，耶和華將<u>利未</u>支派分別出來，抬耶和華的約櫃，又侍立在耶和華面前事奉他，奉他的名祝福，直到今日。<p><a href='/CUNP/13/23/13'>代上 23:13</a> <u>暗蘭</u>的兒子是<u>亞倫</u>、<u>摩西</u>。<u>亞倫</u>和他的子孫分出來，好分別至聖的物，在耶和華面前燒香、事奉他，奉他的名祝福，直到永遠。<br><a href='/CUNP/5/17/8-9'>申 17:8-9</a>「你城中若起了爭訟的事，或因流血，或因爭競，或因毆打，是你難斷的案件，你就當起來，往耶和華──你神所選擇的地方去見祭司<u>利未</u>人，並當時的審判官，求問他們，他們必將判語指示你。"
  },
  {
    "pk": 3488833,
    "translation": "CUNP",
    "book": 5,
    "chapter": 21,
    "verse": 6,
    "text": "那城的眾長老，就是離被殺的人最近的，要在那山谷中，在所打折頸項的母牛犢以上洗手，",
    "comment": "參看 <a href='/CUNP/19/19/12'>詩 19:12</a> 誰能知道<na>自己的</na>錯失呢？願你赦免我隱而未現的<na>過錯</na>。<p><a href='/CUNP/19/26/6'>26:6</a> 耶和華啊，我要洗手表明無辜，才環繞你的祭壇；<p><a href='/CUNP/40/27/24'>太 27:24</a> <u>彼拉多</u>見說也無濟於事，反要生亂，就拿水在眾人面前洗手，說：「流這義人的血，罪不在我，你們承當吧。」"
  },
  {
    "pk": 3488834,
    "translation": "CUNP",
    "book": 5,
    "chapter": 21,
    "verse": 7,
    "text": "禱告<sup>〔原文作「回答」〕</sup>說：『我們的手未曾流這<i>人的</i>血；我們的眼也未曾看見這事。"
  },
  {
    "pk": 3488835,
    "translation": "CUNP",
    "book": 5,
    "chapter": 21,
    "verse": 8,
    "text": "耶和華啊，求你赦免你所救贖的<e>以色列</e>民，不要使流無辜血的罪歸在你的百姓<e>以色列</e>中間。』這樣，流血的罪必得赦免。",
    "comment": "<a href='/CUNP/32/1/14'>拿 1:14</a> 他們便求告耶和華說：「耶和華啊，我們懇求你，不要因這人的性命使我們死亡，不要使流無辜血的罪歸與我們；因為你──耶和華是隨自己的意旨行事。」"
  },
  {
    "pk": 3488836,
    "translation": "CUNP",
    "book": 5,
    "chapter": 21,
    "verse": 9,
    "text": "你行耶和華眼中看為正的事，就可以從你們中間除掉流無辜血的罪。」",
    "comment": "<a href='/CUNP/5/19/13'>申 19:13</a> 你眼不可顧惜他，卻要從<u>以色列</u>中除掉流無辜血的罪，使你可以得福。」"
  },
  {
    "pk": 3488837,
    "translation": "CUNP",
    "book": 5,
    "chapter": 21,
    "verse": 10,
    "text": "「你出去與仇敵爭戰的時候，耶和華──你的神將他們交在你手中，你就擄了他們去。"
  },
  {
    "pk": 3488838,
    "translation": "CUNP",
    "book": 5,
    "chapter": 21,
    "verse": 11,
    "text": "若在被擄的人中見有美貌的女子，戀慕她，要娶她為妻，"
  },
  {
    "pk": 3488839,
    "translation": "CUNP",
    "book": 5,
    "chapter": 21,
    "verse": 12,
    "text": "就可以領她到你家裏去；她便要剃頭髮，修指甲，"
  },
  {
    "pk": 3488840,
    "translation": "CUNP",
    "book": 5,
    "chapter": 21,
    "verse": 13,
    "text": "脫去被擄時所穿的衣服，住在你家裏哀哭父母一個整月，然後可以與她同房。你作她的丈夫，她作你的妻子。",
    "comment": "參看 <a href='/CUNP/19/45/10'>詩 45:10</a> 女子啊，你要聽，要想，要側耳而聽！不要記念你的民和你的父家，"
  },
  {
    "pk": 3488841,
    "translation": "CUNP",
    "book": 5,
    "chapter": 21,
    "verse": 14,
    "text": "後來你若不喜悅她，就要由她隨意出去，決不可為錢賣她，也不可當婢女待她，因為你玷污了她。」",
    "comment": "<a href='/CUNP/1/34/2'>創 34:2</a> 那地的主──<u>希未</u>人、<u>哈抹</u>的兒子<u>示劍</u>看見她，就拉住她，與她行淫，玷辱她。<p><a href='/CUNP/5/22/29'>申 22:29</a> 這男子就要拿五十<na>舍客勒</na>銀子給女子的父親；因他玷污了這女子，就要娶她為妻，終身不可休她。<p><a href='/CUNP/7/19/24'>士 19:24</a> 我有個女兒，還是處女，並有這人的妾，我將她們領出來任憑你們玷辱她們，只是向這人不可行這樣的醜事。」"
  },
  {
    "pk": 3488842,
    "translation": "CUNP",
    "book": 5,
    "chapter": 21,
    "verse": 15,
    "text": "「人若有二妻，一為所愛，一為所惡，所愛的、所惡的都給他生了兒子，但長子是所惡之妻生的。",
    "comment": "<a href='/CUNP/1/29/33'>創 29:33</a> 她又懷孕生子，就說：「耶和華因為聽見我失寵，所以又賜給我這個兒子」，於是給他起名叫<u>西緬</u><small>〔就是「聽見」的意思〕</small>。"
  },
  {
    "pk": 3488843,
    "translation": "CUNP",
    "book": 5,
    "chapter": 21,
    "verse": 16,
    "text": "到了把產業分給兒子承受的時候，不可將所愛之妻生的兒子立為長子，在所惡之妻生的兒子以上，",
    "comment": "<a href='/CUNP/13/5/2'>代上 5:2</a> <u>猶大</u>勝過一切弟兄，君王也是從他而出；長子的名分卻歸<u>約瑟</u>。<p><a href='/CUNP/13/26/10'>26:10</a> <u>米拉利</u>子孫<u>何薩</u>有幾個兒子：長子是<u>申利</u>，他原不是長子，是他父親立他作長子。<p><a href='/CUNP/14/11/19'>代下 11:19</a>, <a href='/CUNP/14/11/22'>22</a> 從她生了幾個兒子，就是<u>耶烏施</u>、<u>示瑪利雅</u>、<u>撒罕</u>。……<u>羅波安</u>立<u>瑪迦</u>的兒子<u>亞比雅</u>作太子，在他弟兄中為首，因為<na>想要</na>立他接續作王。"
  },
  {
    "pk": 3488844,
    "translation": "CUNP",
    "book": 5,
    "chapter": 21,
    "verse": 17,
    "text": "卻要認所惡之妻生的兒子為長子，將產業多加一分給他；因這兒子是他力量強壯的時候生的，長子的名分本當歸他。」",
    "comment": "參看 <a href='/CUNP/13/5/1'>代上 5:1</a> <u>以色列</u>的長子原是<u>呂便</u>；因他污穢了父親的床，他長子的名分就歸了<u>約瑟</u>。只是按家譜他不算長子。<br><a href='/CUNP/1/25/31'>創 25:31</a>, <a href='/CUNP/1/25/33'>33</a> <u>雅各</u>說：「你今日把長子的名分賣給我吧。」……<u>雅各</u>說：「你今日對我起誓吧。」<u>以掃</u>就對他起了誓，把長子的名分賣給<u>雅各</u>。<br><a href='/CUNP/1/49/3'>創 49:3</a> <u>呂便</u>哪，你是我的長子，是我力量強壯的時候生的，本當大有尊榮，權力超眾。"
  },
  {
    "pk": 3488845,
    "translation": "CUNP",
    "book": 5,
    "chapter": 21,
    "verse": 18,
    "text": "「人若有頑梗悖逆的兒子，不聽從父母的話，他們雖懲治他，他仍不聽從，"
  },
  {
    "pk": 3488846,
    "translation": "CUNP",
    "book": 5,
    "chapter": 21,
    "verse": 19,
    "text": "父母就要抓住他，將他帶到本地的城門、本城的長老那裏，"
  },
  {
    "pk": 3488847,
    "translation": "CUNP",
    "book": 5,
    "chapter": 21,
    "verse": 20,
    "text": "對長老說：『我們這兒子頑梗悖逆，不聽從我們的話，是貪食好酒的人。』"
  },
  {
    "pk": 3488848,
    "translation": "CUNP",
    "book": 5,
    "chapter": 21,
    "verse": 21,
    "text": "本城的眾人就要用石頭將他打死。這樣，就把那惡從你們中間除掉，<e>以色列</e>眾人都要聽見害怕。」",
    "comment": "<a href='/CUNP/5/13/5'>申 13:5</a> 那先知或是那做夢的既用言語叛逆那領你們出<u>埃及</u>地、救贖你脫離為奴之家的耶和華──你們的神，要勾引你離開耶和華──你神所吩咐你行的道，你便要將他治死。這樣，就把那惡從你們中間除掉。<p><a href='/CUNP/5/19/19-20'>19:19-20</a> 你們就要待他如同他想要待的弟兄。這樣，就把那惡從你們中間除掉。別人聽見都要害怕，就不敢在你們中間再行這樣的惡了。<p><a href='/CUNP/5/22/21'>22:21</a>, <a href='/CUNP/5/22/24'>24</a> 就要將女子帶到她父家的門口，本城的人要用石頭將她打死；因為她在父家行了淫亂，在<u>以色列</u>中做了醜事。這樣，就把那惡從你們中間除掉。……你們就要把這二人帶到本城門，用石頭打死──女子是因為雖在城裏卻沒有喊叫；男子是因為玷污別人的妻。這樣，就把那惡從你們中間除掉。<br><a href='/CUNP/5/13/11'>申 13:11</a> <u>以色列</u>眾人都要聽見害怕，就不敢在你們中間再行這樣的惡了。"
  },
  {
    "pk": 3488849,
    "translation": "CUNP",
    "book": 5,
    "chapter": 21,
    "verse": 22,
    "text": "「人若犯該死的罪，被治死了，你將他掛在木頭上，",
    "comment": "<a href='/CUNP/5/19/6'>申 19:6</a> 免得報血仇的，心中火熱追趕他，因路遠就追上，將他殺死；其實他不該死，因為他與被殺的素無仇恨。<p><a href='/CUNP/5/22/26'>22:26</a> 但不可辦女子；她本沒有該死的罪，這事就類乎人起來攻擊鄰舍，將他殺了一樣。<p><a href='/CUNP/44/23/29'>徒 23:29</a> 便查知他被告是因他們律法的辯論，並沒有甚麼該死該綁的罪名。<p><a href='/CUNP/44/25/11'>25:11</a>, <a href='/CUNP/44/25/25'>25</a> 我若行了不義的事，犯了甚麼該死的罪，就是死，我也不辭。他們所告我的事若都不實，就沒有人可以把我交給他們。我要上告於凱撒。」……但我查明他沒有犯甚麼該死的罪，並且他自己上告於皇帝，所以我定意把他解去。<p><a href='/CUNP/44/26/31'>26:31</a> 退到裏面，彼此談論說：「這人並沒有犯甚麼該死該綁的罪。」"
  },
  {
    "pk": 3488850,
    "translation": "CUNP",
    "book": 5,
    "chapter": 21,
    "verse": 23,
    "text": "他的屍首不可留在木頭上過夜，必要當日將他葬埋，免得玷污了耶和華──你神所賜你為業之地。因為被掛的人是在神面前受咒詛的。",
    "comment": "<a href='/CUNP/48/3/13'>加 3:13</a> 基督既為我們受了咒詛，就贖出我們脫離律法的咒詛；因為<na>經上</na>記著：「凡掛在木頭上都是被咒詛<small>〔「受」原文作「成」〕</small>的。」<br><a href='/CUNP/6/8/29'>書 8:29</a> 又將<u>艾</u>城王掛在樹上，直到晚上。日落的時候，<u>約書亞</u>吩咐人把屍首從樹上取下來，丟在城門口，在屍首上堆成一大堆石頭，直存到今日。<p><a href='/CUNP/6/10/26-27'>10:26-27</a> 隨後<u>約書亞</u>將這五王殺死，掛在五棵樹上。他們就在樹上直掛到晚上。日頭要落的時候，<u>約書亞</u>一吩咐，人就把屍首從樹上取下來，丟在他們藏過的洞裏，把幾塊大石頭放在洞口，直存到今日。<p><a href='/CUNP/43/19/31'>約 19:31</a> <u>猶太</u>人因這日是預備日，又因那安息日是個大日，就求<u>彼拉多</u>叫人打斷他們的腿，把他們拿去，免得屍首當安息日留在十字架上。<br><a href='/CUNP/3/18/25'>利 18:25</a> 連地也玷污了，所以我追討那地的罪孽，那地也吐出它的居民。<p><a href='/CUNP/4/35/34'>民 35:34</a> 你們不可玷污所住之地，就是我住在其中之地，因為我──耶和華住在<u>以色列</u>人中間。」"
  }
];
