window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/05/25"] = [
  {
    "pk": 3488928,
    "translation": "CUNP",
    "book": 5,
    "chapter": 25,
    "verse": 1,
    "text": "「人若有爭訟，來聽審判，<i>審判官</i>就要定義人有理，定惡人有罪。",
    "comment": "參看 <a href='/CUNP/20/17/15'>箴 17:15</a> 定惡人為義的，定義人為惡的，這都為耶和華所憎惡。<br><a href='/CUNP/5/19/17'>申 19:17</a> 這兩個爭訟的人就要站在耶和華面前，和當時的祭司，並審判官面前，<p><a href='/CUNP/26/44/24'>結 44:24</a> 有爭訟的事，他們應當站立判斷，要按我的典章判斷。在我一切的節期必守我的律法、條例，也必以我的安息日為聖日。"
  },
  {
    "pk": 3488929,
    "translation": "CUNP",
    "book": 5,
    "chapter": 25,
    "verse": 2,
    "text": "惡人若該受責打，審判官就要叫他當面伏在地上，按著他的罪照數責打。",
    "comment": "<a href='/CUNP/42/12/48'>路 12:48</a> 惟有那不知道的，做了當受責打的事，必少受責打；因為多給誰，就向誰多取；多託誰，就向誰多要。」<br><a href='/CUNP/40/10/17'>太 10:17</a> 你們要防備人；因為他們要把你們交給公會，也要在會堂裏鞭打你們，"
  },
  {
    "pk": 3488930,
    "translation": "CUNP",
    "book": 5,
    "chapter": 25,
    "verse": 3,
    "text": "只可打他四十下，不可過數；若過數，便是輕賤你的弟兄了。",
    "comment": "<a href='/CUNP/47/11/24'>林後 11:24</a> 被<u>猶太</u>人鞭打五次，每次四十減去一下；<br><a href='/CUNP/18/18/3'>伯 18:3</a> 我們為何算為畜生，在你眼中看作污穢呢？"
  },
  {
    "pk": 3488931,
    "translation": "CUNP",
    "book": 5,
    "chapter": 25,
    "verse": 4,
    "text": "「牛在場上踹穀的時候，不可籠住牠的嘴。」",
    "comment": "<a href='/CUNP/20/12/10'>箴 12:10</a> 義人顧惜他牲畜的命；惡人的憐憫也是殘忍。<p><a href='/CUNP/46/9/9'>林前 9:9</a> 就如<u>摩西</u>的律法記著說：「牛<na>在場上</na>踹穀的時候，不可籠住牠的嘴。」難道神所掛念的是牛嗎？<p><a href='/CUNP/54/5/18'>提前 5:18</a> 因為經上說：「牛<na>在場上</na>踹穀的時候，不可籠住牠的嘴」；又說：「工人得工價是應當的。」"
  },
  {
    "pk": 3488932,
    "translation": "CUNP",
    "book": 5,
    "chapter": 25,
    "verse": 5,
    "text": "「弟兄同居，若死了一個，沒有兒子，死人的妻不可出嫁外人，她丈夫的兄弟當盡弟兄的本分，娶她為妻，與她同房。",
    "comment": "<a href='/CUNP/40/22/24'>太 22:24</a>「夫子，<u>摩西</u>說：『人若死了，沒有孩子，他兄弟當娶他的妻，為哥哥生子立後。』<p><a href='/CUNP/41/12/19'>可 12:19</a>「夫子，<u>摩西</u>為我們寫著說：『人若死了，撇下妻子，沒有孩子，他兄弟當娶他的妻，為哥哥生子立後。』<p><a href='/CUNP/42/20/28'>路 20:28</a>「夫子！<u>摩西</u>為我們寫著說：『人若有妻無子就死了，他兄弟當娶他的妻，為哥哥生子立後。』"
  },
  {
    "pk": 3488933,
    "translation": "CUNP",
    "book": 5,
    "chapter": 25,
    "verse": 6,
    "text": "婦人生的長子必歸死兄的名下，免得他的名在<e>以色列</e>中塗抹了。",
    "comment": "<a href='/CUNP/1/38/9'>創 38:9</a> <u>俄南</u>知道生子不歸自己，所以同房的時候便遺在地，免得給他哥哥留後。<br><a href='/CUNP/8/4/10'>得 4:10</a> 又娶了<u>瑪倫</u>的妻<u>摩押</u>女子<u>路得</u>為妻，好在死人的產業上存留他的名，免得他的名在本族本鄉滅沒。你們今日可以作見證。」"
  },
  {
    "pk": 3488934,
    "translation": "CUNP",
    "book": 5,
    "chapter": 25,
    "verse": 7,
    "text": "那人若不願意娶他哥哥的妻，他哥哥的妻就要到城門長老那裏，說：『我丈夫的兄弟不肯在<e>以色列</e>中興起他哥哥的名字，不給我盡弟兄的本分。』",
    "comment": "<a href='/CUNP/8/4/1-2'>得 4:1-2</a> <u>波阿斯</u>到了城門，坐在那裏，恰巧<u>波阿斯</u>所說的那至近的親屬經過。<u>波阿斯</u>說：「某人哪，你來坐在這裏。」他就來坐下。<u>波阿斯</u>又從本城的長老中揀選了十人，對他們說：「請你們坐在這裏。」他們就都坐下。"
  },
  {
    "pk": 3488935,
    "translation": "CUNP",
    "book": 5,
    "chapter": 25,
    "verse": 8,
    "text": "本城的長老就要召那人來問他，他若執意說：『我不願意娶她』，",
    "comment": "<a href='/CUNP/8/4/6'>得 4:6</a> 那人說：「這樣我就不能贖了，恐怕於我的產業有礙。你可以贖我所當贖的，我不能贖了。」"
  },
  {
    "pk": 3488936,
    "translation": "CUNP",
    "book": 5,
    "chapter": 25,
    "verse": 9,
    "text": "他哥哥的妻就要當著長老到那人的跟前，脫了他的鞋，吐唾沫在他臉上，說：『凡不為哥哥建立家室的都要這樣待他。』",
    "comment": "<a href='/CUNP/8/4/7'>得 4:7</a> 從前，在<u>以色列</u>中要定奪甚麼事，或贖回，或交易，這人就脫鞋給那人。<u>以色列</u>人都以此為證據。<br><a href='/CUNP/8/4/11'>得 4:11</a> 在城門坐著的眾民和長老都說：「我們作見證。願耶和華使進你家的這女子，像建立<u>以色列</u>家的<u>拉結</u>、<u>利亞</u>二人一樣。又願你在<u>以法他</u>得亨通，在<u>伯利恆</u>得名聲。"
  },
  {
    "pk": 3488937,
    "translation": "CUNP",
    "book": 5,
    "chapter": 25,
    "verse": 10,
    "text": "在<e>以色列</e>中，他的名必稱為脫鞋之家。」"
  },
  {
    "pk": 3488938,
    "translation": "CUNP",
    "book": 5,
    "chapter": 25,
    "verse": 11,
    "text": "「若有二人爭鬥，這人的妻近前來，要救她丈夫脫離那打她丈夫之人的手，抓住那人的下體，"
  },
  {
    "pk": 3488939,
    "translation": "CUNP",
    "book": 5,
    "chapter": 25,
    "verse": 12,
    "text": "就要砍斷婦人的手，眼不可顧惜她。",
    "comment": "<a href='/CUNP/5/19/13'>申 19:13</a> 你眼不可顧惜他，卻要從<u>以色列</u>中除掉流無辜血的罪，使你可以得福。」"
  },
  {
    "pk": 3488940,
    "translation": "CUNP",
    "book": 5,
    "chapter": 25,
    "verse": 13,
    "text": "「你囊中不可有一大一小兩樣的法碼。",
    "comment": "<a href='/CUNP/3/19/35-36'>利 19:35-36</a>「你們施行審判，不可行不義；在尺、秤、升、斗上也是如此。要用公道天平、公道法碼、公道升斗、公道秤。我是耶和華──你們的神，曾把你們從<u>埃及</u>地領出來的。<p><a href='/CUNP/20/11/1'>箴 11:1</a> 詭詐的天平為耶和華所憎惡；公平的法碼為他所喜悅。<p><a href='/CUNP/26/45/10'>結 45:10</a>「你們要用公道天平、公道伊法、公道罷特。<p><a href='/CUNP/33/6/11'>彌 6:11</a> 我若用不公道的天平和囊中詭詐的法碼，豈可算為清潔呢？"
  },
  {
    "pk": 3488941,
    "translation": "CUNP",
    "book": 5,
    "chapter": 25,
    "verse": 14,
    "text": "你家裏不可有一大一小兩樣的升斗。"
  },
  {
    "pk": 3488942,
    "translation": "CUNP",
    "book": 5,
    "chapter": 25,
    "verse": 15,
    "text": "當用對準公平的法碼，公平的升斗。這樣，在耶和華──你神所賜你的地上，你的日子就可以長久。",
    "comment": "<a href='/CUNP/2/20/12'>出 20:12</a>「當孝敬父母，使你的日子在耶和華──你神所賜你的地上得以長久。"
  },
  {
    "pk": 3488943,
    "translation": "CUNP",
    "book": 5,
    "chapter": 25,
    "verse": 16,
    "text": "因為行非義之事的人都是耶和華──你神所憎惡的。」",
    "comment": "<a href='/CUNP/20/11/1'>箴 11:1</a> 詭詐的天平為耶和華所憎惡；公平的法碼為他所喜悅。<p><a href='/CUNP/52/4/6'>帖前 4:6</a> 不要一個人在這事上越分，欺負他的弟兄；因為這一類的事，主必報應，正如我預先對你們說過、又切切囑咐你們的。"
  },
  {
    "pk": 3488944,
    "translation": "CUNP",
    "book": 5,
    "chapter": 25,
    "verse": 17,
    "text": "「你要記念你們出<e>埃及</e>的時候，<e>亞瑪力</e>人在路上怎樣待你。",
    "comment": "<a href='/CUNP/2/17/8'>出 17:8</a> 那時，<u>亞瑪力</u>人來在<u>利非訂</u>，和<u>以色列</u>人爭戰。"
  },
  {
    "pk": 3488945,
    "translation": "CUNP",
    "book": 5,
    "chapter": 25,
    "verse": 18,
    "text": "他們在路上遇見你，趁你疲乏困倦擊殺你儘後邊軟弱的人，並不敬畏神。",
    "comment": "<a href='/CUNP/19/36/1'>詩 36:1</a> 〔耶和華的僕人大衛的詩，交與伶長。〕惡人的罪過在他心裏說：我眼中不怕神！<p><a href='/CUNP/20/16/6'>箴 16:6</a> 因憐憫誠實，罪孽得贖；敬畏耶和華的，遠離惡事。<p><a href='/CUNP/45/3/18'>羅 3:18</a> 他們眼中不怕神。"
  },
  {
    "pk": 3488946,
    "translation": "CUNP",
    "book": 5,
    "chapter": 25,
    "verse": 19,
    "text": "所以耶和華──你神使你不被四圍一切的仇敵擾亂，在耶和華──你神賜你為業的地上得享平安。那時，你要將<e>亞瑪力</e>的名號從天下塗抹了，不可忘記。」",
    "comment": "<a href='/CUNP/9/15/3'>撒上 15:3</a> 現在你要去擊打<u>亞瑪力</u>人，滅盡他們所有的，不可憐惜他們，將男女、孩童、吃奶的，並牛、羊、駱駝，和驢盡行殺死。』」<br><a href='/CUNP/2/17/14'>出 17:14</a> 耶和華對<u>摩西</u>說：「我要將<u>亞瑪力</u>的名號從天下全然塗抹了；你要將這話寫在書上作紀念，又念給<u>約書亞</u>聽。」"
  }
];
