window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/05/27"] = [
  {
    "pk": 3488966,
    "translation": "CUNP",
    "book": 5,
    "chapter": 27,
    "verse": 1,
    "text": "<e>摩西</e>和<e>以色列</e>的眾長老吩咐百姓說：「你們要遵守我今日所吩咐的一切誡命。"
  },
  {
    "pk": 3488967,
    "translation": "CUNP",
    "book": 5,
    "chapter": 27,
    "verse": 2,
    "text": "你們過<e>約旦河</e>，到了耶和華──你神所賜給你的地，當天要立起幾塊大石頭，墁上石灰，",
    "comment": "<a href='/CUNP/6/4/1'>書 4:1</a> 國民盡都過了<u>約旦河</u>，耶和華就對<u>約書亞</u>說：<br><a href='/CUNP/6/8/32'>書 8:32</a> <u>約書亞</u>在那裏，當著<u>以色列</u>人面前，將<u>摩西</u>所寫的律法抄寫在石頭上。"
  },
  {
    "pk": 3488968,
    "translation": "CUNP",
    "book": 5,
    "chapter": 27,
    "verse": 3,
    "text": "把這律法的一切話寫在石頭上。你過了河，可以進入耶和華──你神所賜你流奶與蜜之地，正如耶和華──你列祖之神所應許你的。"
  },
  {
    "pk": 3488969,
    "translation": "CUNP",
    "book": 5,
    "chapter": 27,
    "verse": 4,
    "text": "你們過了<e>約旦河</e>，就要在<e>以巴路山</e>上照我今日所吩咐的，將這些石頭立起來，墁上石灰。",
    "comment": "<a href='/CUNP/5/11/29'>申 11:29</a> 及至耶和華──你的神領你進入要去得為業的那地，你就要將祝福的話陳明在<u>基利心山</u>上，將咒詛的話陳明在<u>以巴路山</u>上。<p><a href='/CUNP/6/8/30'>書 8:30</a> 那時，<u>約書亞</u>在<u>以巴路山</u>上為耶和華──<u>以色列</u>的神築一座壇，"
  },
  {
    "pk": 3488970,
    "translation": "CUNP",
    "book": 5,
    "chapter": 27,
    "verse": 5,
    "text": "在那裏要為耶和華──你的神築一座石壇；在石頭上不可動鐵<i>器</i>。",
    "comment": "<a href='/CUNP/2/20/25'>出 20:25</a> 你若為我築一座石壇，不可用鑿成的石頭，因你在上頭一動家具，就把壇污穢了。<p><a href='/CUNP/6/8/31'>書 8:31</a> 是用沒有動過鐵器的整石頭築的，照著耶和華僕人<u>摩西</u>所吩咐<u>以色列</u>人的話，正如<u>摩西</u>律法書上所寫的。眾人在這壇上給耶和華奉獻燔祭和平安祭。"
  },
  {
    "pk": 3488971,
    "translation": "CUNP",
    "book": 5,
    "chapter": 27,
    "verse": 6,
    "text": "要用沒有鑿過的石頭築耶和華──你神的壇，在壇上要將燔祭獻給耶和華──你的神。"
  },
  {
    "pk": 3488972,
    "translation": "CUNP",
    "book": 5,
    "chapter": 27,
    "verse": 7,
    "text": "又要獻平安祭，且在那裏吃，在耶和華──你的神面前歡樂。"
  },
  {
    "pk": 3488973,
    "translation": "CUNP",
    "book": 5,
    "chapter": 27,
    "verse": 8,
    "text": "你要將這律法的一切話明明地寫在石頭上。」"
  },
  {
    "pk": 3488974,
    "translation": "CUNP",
    "book": 5,
    "chapter": 27,
    "verse": 9,
    "text": "<e>摩西</e>和祭司<e>利未</e>人曉諭<e>以色列</e>眾人說：「<e>以色列</e>啊，要默默靜聽。你今日成為耶和華──你神的百姓了。",
    "comment": "<a href='/CUNP/5/26/18'>申 26:18</a> 耶和華今日照他所應許你的，也認你為他的子民，使你謹守他的一切誡命，"
  },
  {
    "pk": 3488975,
    "translation": "CUNP",
    "book": 5,
    "chapter": 27,
    "verse": 10,
    "text": "所以要聽從耶和華──你神的話，遵行他的誡命律例，就是我今日所吩咐你的。」"
  },
  {
    "pk": 3488976,
    "translation": "CUNP",
    "book": 5,
    "chapter": 27,
    "verse": 11,
    "text": "當日，<e>摩西</e>囑咐百姓說："
  },
  {
    "pk": 3488977,
    "translation": "CUNP",
    "book": 5,
    "chapter": 27,
    "verse": 12,
    "text": "「你們過了<e>約旦河</e>，<e>西緬</e>、<e>利未</e>、<e>猶大</e>、<e>以薩迦</e>、<e>約瑟</e>、<e>便雅憫</e>六個支派的人都要站在<e>基利心山</e>上為百姓祝福。",
    "comment": "<a href='/CUNP/5/11/29'>申 11:29</a> 及至耶和華──你的神領你進入要去得為業的那地，你就要將祝福的話陳明在<u>基利心山</u>上，將咒詛的話陳明在<u>以巴路山</u>上。<p><a href='/CUNP/6/8/33'>書 8:33</a> <u>以色列</u>眾人，無論是本地人、是寄居的，和長老、官長，並審判官，都站在<na>約</na>櫃兩旁，在抬耶和華約櫃的祭司<u>利未</u>人面前，一半對著<u>基利心山</u>，一半對著<u>以巴路山</u>，為<u>以色列</u>民祝福，正如耶和華僕人<u>摩西</u>先前所吩咐的。<p><a href='/CUNP/7/9/7'>士 9:7</a> 有人將這事告訴<u>約坦</u>，他就去站在<u>基利心山</u>頂上，向眾人大聲喊叫說：「<u>示劍</u>人哪，你們要聽我的話，神也就聽你們的話。"
  },
  {
    "pk": 3488978,
    "translation": "CUNP",
    "book": 5,
    "chapter": 27,
    "verse": 13,
    "text": "<e>呂便</e>、<e>迦得</e>、<e>亞設</e>、<e>西布倫</e>、<e>但</e>、<e>拿弗他利</e>六個支派的人都要站在<e>以巴路山</e>上宣布咒詛。",
    "comment": "<a href='/CUNP/5/11/29'>申 11:29</a> 及至耶和華──你的神領你進入要去得為業的那地，你就要將祝福的話陳明在<u>基利心山</u>上，將咒詛的話陳明在<u>以巴路山</u>上。<p><a href='/CUNP/6/8/33'>書 8:33</a> <u>以色列</u>眾人，無論是本地人、是寄居的，和長老、官長，並審判官，都站在<na>約</na>櫃兩旁，在抬耶和華約櫃的祭司<u>利未</u>人面前，一半對著<u>基利心山</u>，一半對著<u>以巴路山</u>，為<u>以色列</u>民祝福，正如耶和華僕人<u>摩西</u>先前所吩咐的。"
  },
  {
    "pk": 3488979,
    "translation": "CUNP",
    "book": 5,
    "chapter": 27,
    "verse": 14,
    "text": "<e>利未</e>人要向<e>以色列</e>眾人高聲說：",
    "comment": "<a href='/CUNP/5/33/10'>申 33:10</a> 他們要將你的典章教訓<u>雅各</u>，將你的律法教訓<u>以色列</u>。他們要把香焚在你面前，把全牲的燔祭獻在你的壇上。<p><a href='/CUNP/6/8/33'>書 8:33</a> <u>以色列</u>眾人，無論是本地人、是寄居的，和長老、官長，並審判官，都站在<na>約</na>櫃兩旁，在抬耶和華約櫃的祭司<u>利未</u>人面前，一半對著<u>基利心山</u>，一半對著<u>以巴路山</u>，為<u>以色列</u>民祝福，正如耶和華僕人<u>摩西</u>先前所吩咐的。<p><a href='/CUNP/27/9/11'>但 9:11</a> <u>以色列</u>眾人都犯了你的律法，偏行，不聽從你的話；因此，在你僕人<u>摩西</u>律法上所寫的咒詛和誓言都傾在我們身上，因我們得罪了神。"
  },
  {
    "pk": 3488980,
    "translation": "CUNP",
    "book": 5,
    "chapter": 27,
    "verse": 15,
    "text": "「『有人製造耶和華所憎惡的偶像，或雕刻，或鑄造，就是工匠手所做的，在暗中設立，那人必受咒詛！』百姓都要答應說：『阿們！』",
    "comment": "參看 <a href='/CUNP/4/5/22'>民 5:22</a> 並且這致咒詛的水入你的腸中，要叫你的肚腹發脹，大腿消瘦。』婦人要回答說：『阿們，阿們。』<p><a href='/CUNP/24/11/5'>耶 11:5</a> 我好堅定向你們列祖所起的誓，給他們流奶與蜜之地，正如今日一樣。」我就回答說：「耶和華啊，阿們！」<p><a href='/CUNP/46/14/16'>林前 14:16</a> 不然，你用靈祝謝，那在座不通方言的人，既然不明白你的話，怎能在你感謝的時候說「阿們」呢？<br><a href='/CUNP/2/20/4'>出 20:4</a>, <a href='/CUNP/2/20/23'>23</a> 「不可為自己雕刻偶像，也不可做甚麼形像彷彿上天、下地，和地底下、水中的<na>百物</na>。……你們不可做甚麼<na>神像</na>與我相配，不可為自己做金銀的神像。<p><a href='/CUNP/2/34/17'>34:17</a>「不可為自己鑄造神<na>像</na>。<p><a href='/CUNP/3/19/4'>利 19:4</a> 你們不可偏向虛無的神，也不可為自己鑄造神<na>像</na>。我是耶和華──你們的神。<p><a href='/CUNP/3/26/1'>26:1</a>「你們不可做甚麼虛無的神<na>像</na>，不可立雕刻的偶像或是柱像，也不可在你們的地上安甚麼鏨成的石像，向它跪拜，因為我是耶和華──你們的神。<p><a href='/CUNP/5/4/16'>申 4:16</a>, <a href='/CUNP/5/4/23'>23</a> 惟恐你們敗壞自己，雕刻偶像，彷彿甚麼男像女像，……你們要謹慎，免得忘記耶和華──你們神與你們所立的約，為自己雕刻偶像，就是耶和華──你神所禁止你做的偶像；<p><a href='/CUNP/5/5/8'>5:8</a>「『不可為自己雕刻偶像，也不可做甚麼<na>形像</na>，彷彿上天、下地和地底下、水中的<na>百物</na>。<p><a href='/CUNP/23/44/9'>賽 44:9</a> 製造雕刻偶像的盡都虛空；他們所喜悅的都無益處；他們的見證無所看見，無所知曉，他們便覺羞愧。<p><a href='/CUNP/28/13/2'>何 13:2</a> 現今他們罪上加罪，用銀子為自己鑄造偶像，就是照自己的聰明製造，都是匠人的工作。有人論說，獻祭的人可以向牛犢親嘴。"
  },
  {
    "pk": 3488981,
    "translation": "CUNP",
    "book": 5,
    "chapter": 27,
    "verse": 16,
    "text": "「『輕慢父母的，必受咒詛！』百姓都要說：『阿們！』",
    "comment": "<a href='/CUNP/2/20/12'>出 20:12</a>「當孝敬父母，使你的日子在耶和華──你神所賜你的地上得以長久。<p><a href='/CUNP/2/21/17'>21:17</a>「咒罵父母的，必要把他治死。<p><a href='/CUNP/3/19/3'>利 19:3</a> 你們各人都當孝敬父母，也要守我的安息日。我是耶和華──你們的神。<p><a href='/CUNP/5/21/18'>申 21:18</a>「人若有頑梗悖逆的兒子，不聽從父母的話，他們雖懲治他，他仍不聽從，"
  },
  {
    "pk": 3488982,
    "translation": "CUNP",
    "book": 5,
    "chapter": 27,
    "verse": 17,
    "text": "「『挪移鄰舍地界的，必受咒詛！』百姓都要說：『阿們！』",
    "comment": "<a href='/CUNP/5/19/14'>申 19:14</a>「在耶和華──你神所賜你承受為業之地，不可挪移你鄰舍的地界，那是先人所定的。」<p><a href='/CUNP/20/22/28'>箴 22:28</a> 你先祖所立的地界，你不可挪移。"
  },
  {
    "pk": 3488983,
    "translation": "CUNP",
    "book": 5,
    "chapter": 27,
    "verse": 18,
    "text": "「『使瞎子走差路的，必受咒詛！』百姓都要說：『阿們！』",
    "comment": "<a href='/CUNP/3/19/14'>利 19:14</a> 不可咒罵聾子，也不可將絆腳石放在瞎子面前，只要敬畏你的神。我是耶和華。"
  },
  {
    "pk": 3488984,
    "translation": "CUNP",
    "book": 5,
    "chapter": 27,
    "verse": 19,
    "text": "「『向寄居的和孤兒寡婦屈枉正直的，必受咒詛！』百姓都要說：『阿們！』",
    "comment": "<a href='/CUNP/2/22/21-22'>出 22:21-22</a>「不可虧負寄居的，也不可欺壓他，因為你們在<u>埃及</u>地也作過寄居的。不可苦待寡婦和孤兒；<p><a href='/CUNP/5/10/18'>申 10:18</a> 他為孤兒寡婦伸冤，又憐愛寄居的，賜給他衣食。<p><a href='/CUNP/5/24/17'>24:17</a>「你不可向寄居的和孤兒屈枉正直，也不可拿寡婦的衣裳作當頭。<p><a href='/CUNP/39/3/5'>瑪 3:5</a> 萬軍之耶和華說：「我必臨近你們，施行審判。我必速速作見證，警戒行邪術的、犯姦淫的、起假誓的、虧負人之工價的、欺壓寡婦孤兒的、屈枉寄居的，和不敬畏我的。」"
  },
  {
    "pk": 3488985,
    "translation": "CUNP",
    "book": 5,
    "chapter": 27,
    "verse": 20,
    "text": "「『與繼母行淫的，必受咒詛！因為掀開他父親的衣襟。』百姓都要說：『阿們！』",
    "comment": "<a href='/CUNP/3/18/8'>利 18:8</a> 不可露你繼母的下體；這本是你父親的下體。<p><a href='/CUNP/3/20/11'>20:11</a> 與繼母行淫的，就是羞辱了他父親，總要把他們二人治死，罪要歸到他們身上。<p><a href='/CUNP/5/22/30'>申 22:30</a>「人不可娶繼母為妻；不可掀開他父親的衣襟。」"
  },
  {
    "pk": 3488986,
    "translation": "CUNP",
    "book": 5,
    "chapter": 27,
    "verse": 21,
    "text": "「『與獸淫合的，必受咒詛！』百姓都要說：『阿們！』",
    "comment": "<a href='/CUNP/3/18/23'>利 18:23</a> 不可與獸淫合，玷污自己。女人也不可站在獸前，與牠淫合；這本是逆性的事。<p><a href='/CUNP/3/20/15'>20:15</a> 人若與獸淫合，總要治死他，也要殺那獸。"
  },
  {
    "pk": 3488987,
    "translation": "CUNP",
    "book": 5,
    "chapter": 27,
    "verse": 22,
    "text": "「『與異母同父，或異父同母的姊妹行淫的，必受咒詛！』百姓都要說：『阿們！』",
    "comment": "<a href='/CUNP/3/18/9'>利 18:9</a> 你的姊妹，不拘是異母同父的，是異父同母的，無論是生在家生在外的，都不可露她們的下體。<p><a href='/CUNP/3/20/17'>20:17</a>「人若娶他的姊妹，無論是異母同父的，是異父同母的，彼此見了下體，這是可恥的事；他們必在本民的眼前被剪除。他露了姊妹的下體，必擔當自己的罪孽。"
  },
  {
    "pk": 3488988,
    "translation": "CUNP",
    "book": 5,
    "chapter": 27,
    "verse": 23,
    "text": "「『與岳母行淫的，必受咒詛！』百姓都要說：『阿們！』",
    "comment": "<a href='/CUNP/3/18/17'>利 18:17</a> 不可露了婦人的下體，又露她女兒的下體，也不可娶她孫女或是外孫女，露她們的下體；她們是骨肉之親，這本是大惡。<p><a href='/CUNP/3/20/14'>20:14</a> 人若娶妻，並娶其母，便是大惡，要把這三人用火焚燒，使你們中間免去大惡。"
  },
  {
    "pk": 3488989,
    "translation": "CUNP",
    "book": 5,
    "chapter": 27,
    "verse": 24,
    "text": "「『暗中殺人的，必受咒詛！』百姓都要說：『阿們！』",
    "comment": "<a href='/CUNP/2/20/13'>出 20:13</a>, <a href='/CUNP/2/21/14'>14</a> 「不可殺人。<p><a href='/CUNP/2/21/12'>21:12</a>「打人以致打死的，必要把他治死。……人若任意用詭計殺了他的鄰舍，就是逃到我的壇那裏，也當捉去把他治死。<p><a href='/CUNP/3/24/17'>利 24:17</a> 打死人的，必被治死；<p><a href='/CUNP/4/35/31'>民 35:31</a> 故殺人、犯死罪的，你們不可收贖價代替他的命；他必被治死。<p><a href='/CUNP/5/19/11'>申 19:11</a>「若有人恨他的鄰舍，埋伏著起來擊殺他，以致於死，便逃到這些城的一座城，"
  },
  {
    "pk": 3488990,
    "translation": "CUNP",
    "book": 5,
    "chapter": 27,
    "verse": 25,
    "text": "「『受賄賂害死無辜之人的，必受咒詛！』百姓都要說：『阿們！』",
    "comment": "<a href='/CUNP/2/23/7-8'>出 23:7-8</a> 當遠離虛假的事。不可殺無辜和有義的人，因我必不以惡人為義。不可受賄賂；因為賄賂能叫明眼人變瞎了，又能顛倒義人的話。<p><a href='/CUNP/5/10/17'>申 10:17</a> 因為耶和華──你們的神──他是萬神之神，萬主之主，至大的神，大有能力，大而可畏，不以貌取人，也不受賄賂。<p><a href='/CUNP/5/16/19'>16:19</a> 不可屈枉正直；不可看人的外貌。也不可受賄賂；因為賄賂能叫智慧人的眼變瞎了，又能顛倒義人的話。<p><a href='/CUNP/26/22/12'>結 22:12</a> 在你中間有為流人血受賄賂的；有向借錢的<na>弟兄</na>取利，向借糧的<na>弟兄</na>多要的。且因貪得無饜，欺壓鄰舍奪取財物，竟忘了我。這是主耶和華說的。"
  },
  {
    "pk": 3488991,
    "translation": "CUNP",
    "book": 5,
    "chapter": 27,
    "verse": 26,
    "text": "「『不堅守遵行這律法言語的，必受咒詛！』百姓都要說：『阿們！』」",
    "comment": "<a href='/CUNP/5/28/15'>申 28:15</a>「你若不聽從耶和華──你神的話，不謹守遵行他的一切誡命律例，就是我今日所吩咐你的，這以下的咒詛都必追隨你，臨到你身上：<p><a href='/CUNP/19/119/21'>詩 119:21</a> 受咒詛、偏離你命令的驕傲人，你已經責備他們。<p><a href='/CUNP/24/11/3'>耶 11:3</a> 對他們說，耶和華──<u>以色列</u>的神如此說：不聽從這約之話的人必受咒詛。<p><a href='/CUNP/48/3/10'>加 3:10</a> 凡以行律法為本的，都是被咒詛的；因為<na>經上</na>記著：「凡不常照律法書上所記一切之事去行的，就被咒詛。」"
  }
];
