window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/05/28"] = [
  {
    "pk": 3488992,
    "translation": "CUNP",
    "book": 5,
    "chapter": 28,
    "verse": 1,
    "text": "「你若留意聽從耶和華──你神的話，謹守遵行他的一切誡命，就是我今日所吩咐你的，他必使你超乎天下萬民之上。",
    "comment": "<a href='/CUNP/5/26/19'>申 26:19</a> 又使你得稱讚、美名、尊榮，超乎他所造的萬民之上，並照他所應許的使你歸耶和華──你神為聖潔的民。」<br><a href='/CUNP/2/15/26'>出 15:26</a> 又說：「你若留意聽耶和華──你神的話，又行我眼中看為正的事，留心聽我的誡命，守我一切的律例，我就不將所加與<u>埃及</u>人的疾病加在你身上，因為我──耶和華是醫治你的。」<p><a href='/CUNP/3/26/3'>利 26:3</a>「你們若遵行我的律例，謹守我的誡命，<p><a href='/CUNP/23/55/2'>賽 55:2</a> 你們為何花錢<small>〔原文作「平銀」〕</small>買那不足為食物的？用勞碌得來的買那不使人飽足的呢？你們要留意聽我的話就能吃那美物，得享肥甘，心中喜樂。"
  },
  {
    "pk": 3488993,
    "translation": "CUNP",
    "book": 5,
    "chapter": 28,
    "verse": 2,
    "text": "你若聽從耶和華──你神的話，這以下的福必追隨你，臨到你身上：",
    "comment": "<a href='/CUNP/5/28/15'>申 28:15</a>「你若不聽從耶和華──你神的話，不謹守遵行他的一切誡命律例，就是我今日所吩咐你的，這以下的咒詛都必追隨你，臨到你身上：<p><a href='/CUNP/38/1/6'>亞 1:6</a> 只是我的言語和律例，就是所吩咐我僕人眾先知的，豈不臨到你們列祖嗎？他們就回頭，說：『萬軍之耶和華定意按我們的行動作為向我們怎樣行，他已照樣行了。』」"
  },
  {
    "pk": 3488994,
    "translation": "CUNP",
    "book": 5,
    "chapter": 28,
    "verse": 3,
    "text": "你在城裏必蒙福，在田間也必蒙福。",
    "comment": "<a href='/CUNP/1/39/5'>創 39:5</a> 自從主人派<u>約瑟</u>管理家務和他一切所有的，耶和華就因<u>約瑟</u>的緣故賜福與那<u>埃及</u>人的家；凡家裏和田間一切所有的都蒙耶和華賜福。<br><a href='/CUNP/19/128/1'>詩 128:1</a>, <a href='/CUNP/19/128/4'>4</a> 〔上行之詩。〕凡敬畏耶和華、遵行他道的人便為有福！……看哪，敬畏耶和華的人必要這樣蒙福！"
  },
  {
    "pk": 3488995,
    "translation": "CUNP",
    "book": 5,
    "chapter": 28,
    "verse": 4,
    "text": "你身所生的，地所產的，牲畜所下的，以及牛犢、羊羔，都必蒙福。",
    "comment": "<a href='/CUNP/5/28/11'>申 28:11</a> 你在耶和華向你列祖起誓應許賜你的地上，他必使你身所生的，牲畜所下的，地所產的，都綽綽有餘。<p><a href='/CUNP/1/22/17'>創 22:17</a> 論福，我必賜大福給你；論子孫，我必叫你的子孫多起來，如同天上的星，海邊的沙。你子孫必得著仇敵的城門，<p><a href='/CUNP/1/49/25'>49:25</a> 你父親的神必幫助你；那全能者必將天上所有的福，地裏所藏的福，以及生產乳養的福，都賜給你。<p><a href='/CUNP/5/7/13'>申 7:13</a> 他必愛你，賜福與你，使你人數增多，也必在他向你列祖起誓應許給你的地上賜福與你身所生的，地所產的，並你的五穀、新酒，和油，以及牛犢、羊羔。<p><a href='/CUNP/19/107/38'>詩 107:38</a> 他又賜福給他們，叫他們生養眾多，也不叫他們的牲畜減少。<p><a href='/CUNP/19/127/3'>127:3</a> 兒女是耶和華所賜的產業；所懷的胎是他所給的賞賜。<p><a href='/CUNP/19/128/3'>128:3</a> 你妻子在你的內室，好像多結果子的葡萄樹；你兒女圍繞你的桌子，好像橄欖栽子。<p><a href='/CUNP/20/10/22'>箴 10:22</a> 耶和華所賜的福使人富足，並不加上憂慮。<p><a href='/CUNP/54/4/8'>提前 4:8</a>「操練身體，益處還少；惟獨敬虔，凡事都有益處，因有今生和來生的應許。」"
  },
  {
    "pk": 3488996,
    "translation": "CUNP",
    "book": 5,
    "chapter": 28,
    "verse": 5,
    "text": "你的筐子和你的摶麵盆都必蒙福。"
  },
  {
    "pk": 3488997,
    "translation": "CUNP",
    "book": 5,
    "chapter": 28,
    "verse": 6,
    "text": "你出也蒙福，入也蒙福。",
    "comment": "<a href='/CUNP/19/121/8'>詩 121:8</a> 你出你入，耶和華要保護你，從今時直到永遠。"
  },
  {
    "pk": 3488998,
    "translation": "CUNP",
    "book": 5,
    "chapter": 28,
    "verse": 7,
    "text": "「仇敵起來攻擊你，耶和華必使他們在你面前被你殺敗；他們從一條路來攻擊你，必從七條路逃跑。",
    "comment": "<a href='/CUNP/3/26/7-8'>利 26:7-8</a> 你們要追趕仇敵，他們必倒在你們刀下。你們五個人要追趕一百人，一百人要追趕一萬人；仇敵必倒在你們刀下。<p><a href='/CUNP/10/22/38-39'>撒下 22:38-39</a>, <a href='/CUNP/10/22/41'>41</a> 我追趕我的仇敵，滅絕了他們，未滅以先，我沒有歸回。我滅絕了他們，打傷了他們，使他們不能起來；他們都倒在我的腳下。……你又使我的仇敵在我面前轉背逃跑，叫我能以剪除那恨我的人。<p><a href='/CUNP/19/89/23'>詩 89:23</a> 我要在他面前打碎他的敵人，擊殺那恨他的人。<p>參看 <a href='/CUNP/5/28/25'>申 28:25</a>「耶和華必使你敗在仇敵面前，你從一條路去攻擊他們，必從七條路逃跑。你必在天下萬國中拋來拋去。"
  },
  {
    "pk": 3488999,
    "translation": "CUNP",
    "book": 5,
    "chapter": 28,
    "verse": 8,
    "text": "在你倉房裏，並你手所辦的一切事上，耶和華所命的福必臨到你。耶和華──你神也要在所給你的地上賜福與你。",
    "comment": "<a href='/CUNP/5/15/10'>申 15:10</a> 你總要給他，給他的時候心裏不可愁煩；因耶和華──你的神必在你這一切所行的，並你手裏所辦的事上，賜福與你。<br><a href='/CUNP/3/25/21'>利 25:21</a> 我必在第六年將我所命的福賜給你們，地便生三年的土產。"
  },
  {
    "pk": 3489000,
    "translation": "CUNP",
    "book": 5,
    "chapter": 28,
    "verse": 9,
    "text": "你若謹守耶和華──你神的誡命，遵行他的道，他必照著向你所起的誓立你作為自己的聖民。",
    "comment": "<a href='/CUNP/2/19/5-6'>出 19:5-6</a> 如今你們若實在聽從我的話，遵守我的約，就要在萬民中作屬我的子民，因為全地都是我的。你們要歸我作祭司的國度，為聖潔的國民。』這些話你要告訴<u>以色列</u>人。」<p><a href='/CUNP/5/7/6'>申 7:6</a> 因為你歸耶和華──你神為聖潔的民；耶和華──你神從地上的萬民中揀選你，特作自己的子民。<p><a href='/CUNP/5/26/18-19'>26:18-19</a> 耶和華今日照他所應許你的，也認你為他的子民，使你謹守他的一切誡命，又使你得稱讚、美名、尊榮，超乎他所造的萬民之上，並照他所應許的使你歸耶和華──你神為聖潔的民。」<p><a href='/CUNP/5/29/13'>29:13</a> 這樣，他要照他向你所應許的話，又向你列祖<u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>所起的誓，今日立你作他的子民，他作你的神。"
  },
  {
    "pk": 3489001,
    "translation": "CUNP",
    "book": 5,
    "chapter": 28,
    "verse": 10,
    "text": "天下萬民見你歸在耶和華的名下，就要懼怕你。",
    "comment": "<a href='/CUNP/4/6/27'>民 6:27</a> 他們要如此奉我的名為<u>以色列</u>人祝福；我也要賜福給他們。」<p><a href='/CUNP/14/7/14'>代下 7:14</a> 這稱為我名下的子民，若是自卑、禱告，尋求我的面，轉離他們的惡行，我必從天上垂聽，赦免他們的罪，醫治他們的地。<p><a href='/CUNP/23/63/19'>賽 63:19</a> 我們好像你未曾治理的人，又像未曾得稱你名下的人。<p><a href='/CUNP/27/9/18-19'>但 9:18-19</a> 我的神啊，求你側耳而聽，睜眼而看，<na>眷顧</na>我們荒涼<na>之地</na>和稱為你名下的城。我們在你面前懇求，原不是因自己的義，乃因你的大憐憫。求主垂聽，求主赦免，求主應允而行，為你自己不要遲延。我的神啊，因這城和這民都是稱為你名下的。」<br><a href='/CUNP/5/11/25'>申 11:25</a> 必無一人能在你們面前站立得住；耶和華──你們的神必照他所說的，使懼怕驚恐臨到你們所踏之地的居民。"
  },
  {
    "pk": 3489002,
    "translation": "CUNP",
    "book": 5,
    "chapter": 28,
    "verse": 11,
    "text": "你在耶和華向你列祖起誓應許賜你的地上，他必使你身所生的，牲畜所下的，地所產的，都綽綽有餘。",
    "comment": "<a href='/CUNP/5/28/4'>申 28:4</a> 你身所生的，地所產的，牲畜所下的，以及牛犢、羊羔，都必蒙福。<p><a href='/CUNP/5/30/9'>30:9</a> 你若聽從耶和華──你神的話，謹守這律法書上所寫的誡命律例，又盡心盡性歸向耶和華──你的神，他必使你手裏所辦的一切事，並你身所生的，牲畜所下的，地土所產的，都綽綽有餘；因為耶和華必再喜悅你，降福與你，像從前喜悅你列祖一樣。<p><a href='/CUNP/20/10/22'>箴 10:22</a> 耶和華所賜的福使人富足，並不加上憂慮。"
  },
  {
    "pk": 3489003,
    "translation": "CUNP",
    "book": 5,
    "chapter": 28,
    "verse": 12,
    "text": "耶和華必為你開天上的府庫，按時降雨在你的地上。在你手裏所辦的一切事上賜福與你。你必借給許多國民，卻不致向他們借貸。",
    "comment": "<a href='/CUNP/3/26/4'>利 26:4</a> 我就給你們降下時雨，叫地生出土產，田野的樹木結果子。<p><a href='/CUNP/5/11/14'>申 11:14</a> 他<small>〔原文作「我」〕</small>必按時降秋雨春雨在你們的地上，使你們可以收藏五穀、新酒，和油，<br><a href='/CUNP/5/14/29'>申 14:29</a> 在你城裏無分無業的<u>利未</u>人，和你城裏寄居的，並孤兒寡婦，都可以來，吃得飽足。這樣，耶和華──你的神必在你手裏所辦的一切事上賜福與你。」<br><a href='/CUNP/5/15/6'>申 15:6</a> 因為耶和華──你的神必照他所應許你的賜福與你。你必借給許多國民，卻不致向<na>他們</na>借貸；你必管轄許多國民，他們卻不能管轄你。"
  },
  {
    "pk": 3489004,
    "translation": "CUNP",
    "book": 5,
    "chapter": 28,
    "verse": 13,
    "text": "你若聽從耶和華──你神的誡命，就是我今日所吩咐你的，謹守遵行，不偏左右，也不隨從事奉別神，耶和華就必使你作首不作尾，但居上不居下。」",
    "comment": "<a href='/CUNP/23/9/14-15'>賽 9:14-15</a> 因此，耶和華一日之間必從<u>以色列</u>中剪除頭與尾，棕枝與蘆葦──長老和尊貴人就是頭，以謊言教人的先知就是尾。<br><a href='/CUNP/5/5/32'>申 5:32</a> 所以，你們要照耶和華──你們神所吩咐的謹守遵行，不可偏離左右。<p><a href='/CUNP/5/11/16'>11:16</a> 你們要謹慎，免得心中受迷惑，就偏離<na>正路</na>，去事奉敬拜別神。"
  },
  {
    "pk": 3489005,
    "translation": "CUNP",
    "book": 5,
    "chapter": 28,
    "verse": 14,
    "text": "<sup>併於上節</sup>"
  },
  {
    "pk": 3489006,
    "translation": "CUNP",
    "book": 5,
    "chapter": 28,
    "verse": 15,
    "text": "「你若不聽從耶和華──你神的話，不謹守遵行他的一切誡命律例，就是我今日所吩咐你的，這以下的咒詛都必追隨你，臨到你身上：",
    "comment": "<a href='/CUNP/5/28/2'>申 28:2</a> 你若聽從耶和華──你神的話，這以下的福必追隨你，臨到你身上：<br><a href='/CUNP/3/26/14'>利 26:14</a>「你們若不聽從我，不遵行我的誡命，<p><a href='/CUNP/25/2/17'>哀 2:17</a> 耶和華成就了他所定的，應驗了他古時所命定的。他傾覆了，並不顧惜，使你的仇敵向你誇耀；使你敵人的角也被高舉。<p><a href='/CUNP/27/9/11'>但 9:11</a>, <a href='/CUNP/27/9/13'>13</a> <u>以色列</u>眾人都犯了你的律法，偏行，不聽從你的話；因此，在你僕人<u>摩西</u>律法上所寫的咒詛和誓言都傾在我們身上，因我們得罪了神。……這一切災禍臨到我們身上是照<u>摩西</u>律法上所寫的，我們卻沒有求耶和華──我們神的恩典，使我們回頭離開罪孽，明白你的真理。<p><a href='/CUNP/39/2/2'>瑪 2:2</a> 萬軍之耶和華說：你們若不聽從，也不放在心上，將榮耀歸與我的名，我就使咒詛臨到你們，使你們的福分變為咒詛；因你們不把誡命放在心上，我已經咒詛你們了。"
  },
  {
    "pk": 3489007,
    "translation": "CUNP",
    "book": 5,
    "chapter": 28,
    "verse": 16,
    "text": "你在城裏必受咒詛，在田間也必受咒詛。",
    "comment": "<a href='/CUNP/5/28/3'>申 28:3</a> 你在城裏必蒙福，在田間也必蒙福。"
  },
  {
    "pk": 3489008,
    "translation": "CUNP",
    "book": 5,
    "chapter": 28,
    "verse": 17,
    "text": "你的筐子和你的摶麵盆都必受咒詛。"
  },
  {
    "pk": 3489009,
    "translation": "CUNP",
    "book": 5,
    "chapter": 28,
    "verse": 18,
    "text": "你身所生的，地所產的，以及牛犢、羊羔，都必受咒詛。"
  },
  {
    "pk": 3489010,
    "translation": "CUNP",
    "book": 5,
    "chapter": 28,
    "verse": 19,
    "text": "你出也受咒詛，入也受咒詛。"
  },
  {
    "pk": 3489011,
    "translation": "CUNP",
    "book": 5,
    "chapter": 28,
    "verse": 20,
    "text": "耶和華因你行惡離棄他，必在你手裏所辦的一切事上，使咒詛、擾亂、責罰臨到你，直到你被毀滅，速速地滅亡。",
    "comment": "<a href='/CUNP/9/14/20'>撒上 14:20</a> <u>掃羅</u>和跟隨他的人都聚集，來到戰場，看見<u>非利士</u>人用刀互相擊殺，大大惶亂。<p><a href='/CUNP/38/14/13'>亞 14:13</a> 那日，耶和華必使他們大大擾亂。他們各人彼此揪住，舉手攻擊。<br><a href='/CUNP/19/80/16'>詩 80:16</a> 這樹已經被火焚燒，被刀砍伐；他們因你臉上的怒容就滅亡了。<p><a href='/CUNP/23/30/17'>賽 30:17</a> 一人叱喝，必令千人<na>逃跑</na>；五人叱喝，你們都必逃跑；以致剩下的，好像山頂的旗杆，岡上的大旗。<p><a href='/CUNP/23/51/20'>51:20</a> 你的眾子發昏，在各市口上躺臥，好像黃羊在網羅之中，都滿了耶和華的忿怒──你神的斥責。<p><a href='/CUNP/23/66/15'>66:15</a> 看哪，耶和華必在火中降臨；他的車輦像旋風，以烈怒施行報應，以火焰施行責罰；<br><a href='/CUNP/39/2/2'>瑪 2:2</a> 萬軍之耶和華說：你們若不聽從，也不放在心上，將榮耀歸與我的名，我就使咒詛臨到你們，使你們的福分變為咒詛；因你們不把誡命放在心上，我已經咒詛你們了。"
  },
  {
    "pk": 3489012,
    "translation": "CUNP",
    "book": 5,
    "chapter": 28,
    "verse": 21,
    "text": "耶和華必使瘟疫貼在你身上，直到他將你從所進去得為業的地上滅絕。",
    "comment": "<a href='/CUNP/3/26/25'>利 26:25</a> 我又要使刀劍臨到你們，報復你們背約的仇；聚集你們在各城內，降瘟疫在你們中間，也必將你們交在仇敵的手中。<p><a href='/CUNP/24/24/10'>耶 24:10</a> 我必使刀劍、饑荒、瘟疫臨到他們，直到他們從我所賜給他們和他們列祖之地滅絕。」"
  },
  {
    "pk": 3489013,
    "translation": "CUNP",
    "book": 5,
    "chapter": 28,
    "verse": 22,
    "text": "耶和華要用癆病、熱病、火症、瘧疾、刀劍、旱<i>風</i><sup>〔或作「乾旱」〕</sup>、霉爛攻擊你。這都要追趕你，直到你滅亡。",
    "comment": "<a href='/CUNP/3/26/16'>利 26:16</a> 我待你們就要這樣：我必命定驚惶，叫眼目乾癟、精神消耗的癆病熱病轄制你們。你們也要白白地撒種，因為仇敵要吃你們所種的。<br><a href='/CUNP/30/4/9'>摩 4:9</a> 我以旱<na>風</na>、霉爛攻擊你們，你們園中許多菜蔬、葡萄樹、無花果樹、橄欖樹都被剪蟲所吃；你們仍不歸向我。這是耶和華說的。"
  },
  {
    "pk": 3489014,
    "translation": "CUNP",
    "book": 5,
    "chapter": 28,
    "verse": 23,
    "text": "你頭上的天要變為銅，腳下的地要變為鐵。",
    "comment": "<a href='/CUNP/3/26/19'>利 26:19</a> 我必斷絕你們因勢力而有的驕傲，又要使<na>覆</na>你們的天如鐵，<na>載</na>你們的地如銅。"
  },
  {
    "pk": 3489015,
    "translation": "CUNP",
    "book": 5,
    "chapter": 28,
    "verse": 24,
    "text": "耶和華要使那降在你地上的雨變為塵沙，從天臨在你身上，直到你滅亡。"
  },
  {
    "pk": 3489016,
    "translation": "CUNP",
    "book": 5,
    "chapter": 28,
    "verse": 25,
    "text": "「耶和華必使你敗在仇敵面前，你從一條路去攻擊他們，必從七條路逃跑。你必在天下萬國中拋來拋去。",
    "comment": "<a href='/CUNP/5/28/7'>申 28:7</a>「仇敵起來攻擊你，耶和華必使他們在你面前被你殺敗；他們從一條路來攻擊你，必從七條路逃跑。<p><a href='/CUNP/3/26/17'>利 26:17</a>, <a href='/CUNP/3/26/37'>37</a> 我要向你們變臉，你們就要敗在仇敵面前。恨惡你們的，必轄管你們；無人追趕，你們卻要逃跑。……無人追趕，他們要彼此撞跌，像在刀劍之前。你們在仇敵面前也必站立不住。<p><a href='/CUNP/5/32/30'>申 32:30</a> 若不是他們的磐石賣了他們，若不是耶和華交出他們，一人焉能追趕他們千人？二人焉能使萬人逃跑呢？<p><a href='/CUNP/23/30/17'>賽 30:17</a> 一人叱喝，必令千人<na>逃跑</na>；五人叱喝，你們都必逃跑；以致剩下的，好像山頂的旗杆，岡上的大旗。<br><a href='/CUNP/24/15/4'>耶 15:4</a> 又必使他們在天下萬國中拋來拋去，都因<u>猶大</u>王<u>希西家</u>的兒子<u>瑪拿西</u>在<u>耶路撒冷</u>所行的事。」<p><a href='/CUNP/24/24/9'>24:9</a> 我必使他們交出來，在天下萬國中拋來拋去，遭遇災禍；在我趕逐他們到的各處成為凌辱、笑談、譏刺、咒詛。<p><a href='/CUNP/26/23/46'>結 23:46</a> 主耶和華如此說：「我必使多人來攻擊她們，使她們拋來拋去，被人搶奪。"
  },
  {
    "pk": 3489017,
    "translation": "CUNP",
    "book": 5,
    "chapter": 28,
    "verse": 26,
    "text": "你的屍首必給空中的飛鳥和地上的走獸作食物，並無人鬨趕。",
    "comment": "<a href='/CUNP/9/17/44'>撒上 17:44</a>, <a href='/CUNP/9/17/46'>46</a> <u>非利士</u>人又對<u>大衛</u>說：「來吧！我將你的肉給空中的飛鳥、田野的走獸吃。」……今日耶和華必將你交在我手裏。我必殺你，斬你的頭，又將<u>非利士</u>軍兵的屍首給空中的飛鳥、地上的野獸吃，使普天下的人都知道<u>以色列</u>中有神；<p><a href='/CUNP/19/79/2'>詩 79:2</a> 把你僕人的屍首交與天空的飛鳥為食，把你聖民的肉交與地上的野獸，<p><a href='/CUNP/24/7/33'>耶 7:33</a> 並且這百姓的屍首必給空中的飛鳥和地上的野獸作食物，並無人鬨趕。<p><a href='/CUNP/24/16/4'>16:4</a> 他們必死得甚苦，無人哀哭，必不得葬埋，必在地上像糞土，必被刀劍和饑荒滅絕；他們的屍首必給空中的飛鳥和地上的野獸作食物。」<p><a href='/CUNP/24/34/20'>34:20</a> 我必將他們交在仇敵和尋索其命的人手中；他們的屍首必給空中的飛鳥和地上的野獸作食物。"
  },
  {
    "pk": 3489018,
    "translation": "CUNP",
    "book": 5,
    "chapter": 28,
    "verse": 27,
    "text": "耶和華必用<e>埃及</e>人的瘡並痔瘡、牛皮癬與疥攻擊你，使你不能醫治。",
    "comment": "<a href='/CUNP/2/9/9'>出 9:9</a> 這灰要在<u>埃及</u>全地變作塵土，在人身上和牲畜身上成了起泡的瘡。」<p><a href='/CUNP/2/15/26'>15:26</a> 又說：「你若留意聽耶和華──你神的話，又行我眼中看為正的事，留心聽我的誡命，守我一切的律例，我就不將所加與<u>埃及</u>人的疾病加在你身上，因為我──耶和華是醫治你的。」<p><a href='/CUNP/5/28/35'>申 28:35</a> 耶和華必攻擊你，使你膝上腿上，從腳掌到頭頂，長毒瘡無法醫治。<br><a href='/CUNP/9/5/6'>撒上 5:6</a> 耶和華的手重重加在<u>亞實突</u>人身上，敗壞他們，使他們生痔瘡。<u>亞實突</u>和<u>亞實突</u>的四境都是如此。<p><a href='/CUNP/19/78/66'>詩 78:66</a> 他就打退了他的敵人，叫他們永蒙羞辱；"
  },
  {
    "pk": 3489019,
    "translation": "CUNP",
    "book": 5,
    "chapter": 28,
    "verse": 28,
    "text": "耶和華必用癲狂、眼瞎、心驚攻擊你。",
    "comment": "<a href='/CUNP/24/4/9'>耶 4:9</a> 耶和華說：「到那時，君王和首領的心都要消滅；祭司都要驚奇，先知都要詫異。」"
  },
  {
    "pk": 3489020,
    "translation": "CUNP",
    "book": 5,
    "chapter": 28,
    "verse": 29,
    "text": "你必在午間摸索，好像瞎子在暗中摸索一樣。你所行的必不亨通，時常遭遇欺壓、搶奪，無人搭救。",
    "comment": "<a href='/CUNP/18/5/14'>伯 5:14</a> 他們白晝遇見黑暗，午間摸索如在夜間。<p><a href='/CUNP/23/59/10'>賽 59:10</a> 我們摸索牆壁，好像瞎子；我們摸索，如同無目之人。我們晌午絆腳，如在黃昏一樣；我們在肥壯人中，像死人一般。"
  },
  {
    "pk": 3489021,
    "translation": "CUNP",
    "book": 5,
    "chapter": 28,
    "verse": 30,
    "text": "你聘定了妻，別人必與她同房；你建造房屋，不得住在其內；你栽種葡萄園，也不得用其中的果子。",
    "comment": "<a href='/CUNP/18/31/8'>伯 31:8</a> 就願我所種的有別人吃，我田所產的被拔出來。<p><a href='/CUNP/24/12/13'>耶 12:13</a> 他們種的是麥子，收的是荊棘；勞勞苦苦卻毫無益處。因耶和華的烈怒，你們必為自己的土產羞愧。<p><a href='/CUNP/30/5/11'>摩 5:11</a> 你們踐踏貧民，向他們勒索麥子；你們用鑿過的石頭建造房屋，卻不得住在其內；栽種美好的葡萄園，卻不得喝所出的酒。<p><a href='/CUNP/33/6/15'>彌 6:15</a> 你必撒種，卻不得收割；踹橄欖，卻不得油抹身；踹葡萄，卻不得酒喝。<p><a href='/CUNP/36/1/13'>番 1:13</a> 他們的財寶必成為掠物；他們的房屋必變為荒場。他們必建造房屋，卻不得住在其內；栽種葡萄園，卻不得喝所出的酒。<br><a href='/CUNP/18/31/10'>伯 31:10</a> 就願我的妻子給別人推磨，別人也與她同室。<p><a href='/CUNP/24/8/10'>耶 8:10</a> 所以我必將他們的妻子給別人，將他們的田地給別人為業；因為他們從最小的到至大的都一味地貪婪，從先知到祭司都行事虛謊。<br><a href='/CUNP/5/20/6'>申 20:6</a> 誰種葡萄園，尚未用所結的果子，他可以回家去，恐怕他陣亡，別人去用。"
  },
  {
    "pk": 3489022,
    "translation": "CUNP",
    "book": 5,
    "chapter": 28,
    "verse": 31,
    "text": "你的牛在你眼前宰了，你必不得吃牠的肉；你的驢在你眼前被搶奪，不得歸還；你的羊歸了仇敵，無人搭救。"
  },
  {
    "pk": 3489023,
    "translation": "CUNP",
    "book": 5,
    "chapter": 28,
    "verse": 32,
    "text": "你的兒女必歸與別國的民；你的眼目終日切望，甚至失明，你手中無力拯救。",
    "comment": "<a href='/CUNP/19/119/82'>詩 119:82</a> 我因盼望你的應許眼睛失明，說：你何時安慰我？"
  },
  {
    "pk": 3489024,
    "translation": "CUNP",
    "book": 5,
    "chapter": 28,
    "verse": 33,
    "text": "你的土產和你勞碌得來的，必被你所不認識的國民吃盡。你時常被欺負，受壓制，",
    "comment": "<a href='/CUNP/5/28/51'>申 28:51</a> 他們必吃你牲畜所下的和你地土所產的，直到你滅亡。你的五穀、新酒，和油，以及牛犢、羊羔，都不給你留下，直到將你滅絕。<p><a href='/CUNP/3/26/16'>利 26:16</a> 我待你們就要這樣：我必命定驚惶，叫眼目乾癟、精神消耗的癆病熱病轄制你們。你們也要白白地撒種，因為仇敵要吃你們所種的。<p><a href='/CUNP/24/5/17'>耶 5:17</a> 他們必吃盡你的莊稼和你的糧食，是你兒女該吃的；必吃盡你的牛羊，吃盡你的葡萄和無花果；又必用刀毀壞你所倚靠的堅固城。"
  },
  {
    "pk": 3489025,
    "translation": "CUNP",
    "book": 5,
    "chapter": 28,
    "verse": 34,
    "text": "甚至你因眼中所看見的，必致瘋狂。",
    "comment": "<a href='/CUNP/5/28/67'>申 28:67</a> 你因心裏所恐懼的，眼中所看見的，早晨必說，巴不得到晚上才好；晚上必說，巴不得到早晨才好。"
  },
  {
    "pk": 3489026,
    "translation": "CUNP",
    "book": 5,
    "chapter": 28,
    "verse": 35,
    "text": "耶和華必攻擊你，使你膝上腿上，從腳掌到頭頂，長毒瘡無法醫治。",
    "comment": "<a href='/CUNP/5/28/27'>申 28:27</a> 耶和華必用<u>埃及</u>人的瘡並痔瘡、牛皮癬與疥攻擊你，使你不能醫治。"
  },
  {
    "pk": 3489027,
    "translation": "CUNP",
    "book": 5,
    "chapter": 28,
    "verse": 36,
    "text": "「耶和華必將你和你所立的王領到你和你列祖素不認識的國去；在那裏你必事奉木頭石頭的神。",
    "comment": "<a href='/CUNP/12/17/4'>王下 17:4</a>, <a href='/CUNP/12/17/6'>6</a> <u>何細亞</u>背叛，差人去見<u>埃及</u>王<u>梭</u>，不照往年所行的與<u>亞述</u>王進貢。<u>亞述</u>王知道了，就把他鎖禁，囚在監裏。……<u>何細亞</u>第九年<u>亞述</u>王攻取了<u>撒馬利亞</u>，將<u>以色列</u>人擄到<u>亞述</u>，把他們安置在<u>哈臘</u>與<u>歌散</u>的<u>哈博河</u>邊，並<u>米底亞</u>人的城邑。<p><a href='/CUNP/12/14/12'>14:12</a>, <a href='/CUNP/12/14/14'>14</a> <u>猶大</u>人敗在<u>以色列</u>人面前，各自逃回家裏去了。……又將耶和華殿裏與王宮府庫裏所有的金銀和器皿都拿了去，並帶人去為質，就回<u>撒馬利亞</u>去了。<p><a href='/CUNP/12/25/7'>25:7</a>, <a href='/CUNP/12/25/11'>11</a> 在<u>西底家</u>眼前殺了他的眾子，並且剜了<u>西底家</u>的眼睛，用銅鍊鎖著他，帶到<u>巴比倫</u>去。……那時護衛長<u>尼布撒拉旦</u>將城裏所剩下的百姓，並已經投降<u>巴比倫</u>王的人，以及大眾所剩下的人，都擄去了。<p><a href='/CUNP/14/33/11'>代下 33:11</a> 所以耶和華使<u>亞述</u>王的將帥來攻擊他們，用鐃鉤鉤住<u>瑪拿西</u>，用銅鍊鎖住他，帶到<u>巴比倫</u>去。<p><a href='/CUNP/14/36/6'>36:6</a>, <a href='/CUNP/14/36/20'>20</a> <u>巴比倫</u>王<u>尼布甲尼撒</u>上來攻擊他，用銅鍊鎖著他，要將他帶到<u>巴比倫</u>去。……凡脫離刀劍的，<u>迦勒底</u>王都擄到<u>巴比倫</u>去，作他和他子孫的僕婢，直到<u>波斯</u>國興起來。<br><a href='/CUNP/5/4/28'>申 4:28</a> 在那裏，你們必事奉人手所造的神，就是用木石造成、不能看、不能聽、不能吃、不能聞的神。<p><a href='/CUNP/5/28/64'>28:64</a> 耶和華必使你們分散在萬民中，從地這邊到地那邊，你必在那裏事奉你和你列祖素不認識、木頭石頭的神。<p><a href='/CUNP/24/16/13'>耶 16:13</a> 所以我必將你們從這地趕出，直趕到你們和你們列祖素不認識的地。你們在那裏必晝夜事奉別神，因為我必不向你們施恩。』」"
  },
  {
    "pk": 3489028,
    "translation": "CUNP",
    "book": 5,
    "chapter": 28,
    "verse": 37,
    "text": "你在耶和華領你到的各國中，要令人驚駭、笑談、譏誚。",
    "comment": "<a href='/CUNP/11/9/7-8'>王上 9:7-8</a> 我就必將<u>以色列</u>人從我賜給他們的地上剪除，並且我為己名所分別為聖的殿也必捨棄不顧，使<u>以色列</u>人在萬民中作笑談，被譏誚。這殿雖然甚高，將來經過的人必驚訝、嗤笑，說：『耶和華為何向這地和這殿如此行呢？』<p><a href='/CUNP/24/24/9'>耶 24:9</a> 我必使他們交出來，在天下萬國中拋來拋去，遭遇災禍；在我趕逐他們到的各處成為凌辱、笑談、譏刺、咒詛。<p><a href='/CUNP/24/25/9'>25:9</a> 我必召北方的眾族和我僕人<u>巴比倫</u>王<u>尼布甲尼撒</u>來攻擊這地和這地的居民，並四圍一切的國民。我要將他們盡行滅絕，以致他們令人驚駭、嗤笑，並且永久荒涼。這是耶和華說的。<p><a href='/CUNP/38/8/13'>亞 8:13</a> <u>猶大</u>家和<u>以色列</u>家啊，你們從前在列國中怎樣成為可咒詛的；照樣，我要拯救你們，使人稱你們為有福的<small>〔或作「使你們叫人得福」〕</small>。你們不要懼怕，手要強壯。」<br><a href='/CUNP/19/44/14'>詩 44:14</a> 你使我們在列邦中作了笑談，使眾民向我們搖頭。"
  },
  {
    "pk": 3489029,
    "translation": "CUNP",
    "book": 5,
    "chapter": 28,
    "verse": 38,
    "text": "你帶到田間的種子雖多，收進來的卻少，因為被蝗蟲吃了。",
    "comment": "<a href='/CUNP/29/1/4'>珥 1:4</a> 剪蟲剩下的，蝗蟲來吃；蝗蟲剩下的，蝻子來吃；蝻子剩下的，螞蚱來吃。<br><a href='/CUNP/33/6/15'>彌 6:15</a> 你必撒種，卻不得收割；踹橄欖，卻不得油抹身；踹葡萄，卻不得酒喝。<p><a href='/CUNP/37/1/6'>該 1:6</a> 你們撒的種多，收的卻少；你們吃，卻不得飽；喝，卻不得足；穿衣服，卻不得暖；得工錢的，將工錢<na>裝</na>在破漏的囊中。」"
  },
  {
    "pk": 3489030,
    "translation": "CUNP",
    "book": 5,
    "chapter": 28,
    "verse": 39,
    "text": "你栽種、修理葡萄園，卻不得收<i>葡萄</i>，也不得喝<i>葡萄</i>酒，因為被蟲子吃了。"
  },
  {
    "pk": 3489031,
    "translation": "CUNP",
    "book": 5,
    "chapter": 28,
    "verse": 40,
    "text": "你全境有橄欖樹，卻不得其油抹身，因為樹上的橄欖不熟自落了。"
  },
  {
    "pk": 3489032,
    "translation": "CUNP",
    "book": 5,
    "chapter": 28,
    "verse": 41,
    "text": "你生兒養女，卻不算是你的，因為必被擄去。",
    "comment": "<a href='/CUNP/25/1/5'>哀 1:5</a> 她的敵人為首；她的仇敵亨通；因耶和華為她許多的罪過使她受苦；她的孩童被敵人擄去。"
  },
  {
    "pk": 3489033,
    "translation": "CUNP",
    "book": 5,
    "chapter": 28,
    "verse": 42,
    "text": "你所有的樹木和你地裏的出產必被蝗蟲所吃。"
  },
  {
    "pk": 3489034,
    "translation": "CUNP",
    "book": 5,
    "chapter": 28,
    "verse": 43,
    "text": "在你中間寄居的，必漸漸上升，比你高而又高；你必漸漸下降，低而又低。"
  },
  {
    "pk": 3489035,
    "translation": "CUNP",
    "book": 5,
    "chapter": 28,
    "verse": 44,
    "text": "他必借給你，你卻不能借給他；他必作首，你必作尾。",
    "comment": "<a href='/CUNP/5/28/13'>申 28:13</a> 你若聽從耶和華──你神的誡命，就是我今日所吩咐你的，謹守遵行，不偏左右，也不隨從事奉別神，耶和華就必使你作首不作尾，但居上不居下。」<p><a href='/CUNP/25/1/5'>哀 1:5</a> 她的敵人為首；她的仇敵亨通；因耶和華為她許多的罪過使她受苦；她的孩童被敵人擄去。<br><a href='/CUNP/5/28/12'>申 28:12</a> 耶和華必為你開天上的府庫，按時降雨在你的地上。在你手裏所辦的一切事上賜福與你。你必借給許多國民，卻不致向他們借貸。"
  },
  {
    "pk": 3489036,
    "translation": "CUNP",
    "book": 5,
    "chapter": 28,
    "verse": 45,
    "text": "這一切咒詛必追隨你，趕上你，直到你滅亡；因為你不聽從耶和華──你神的話，不遵守他所吩咐的誡命律例。",
    "comment": "<a href='/CUNP/5/28/15'>申 28:15</a>「你若不聽從耶和華──你神的話，不謹守遵行他的一切誡命律例，就是我今日所吩咐你的，這以下的咒詛都必追隨你，臨到你身上："
  },
  {
    "pk": 3489037,
    "translation": "CUNP",
    "book": 5,
    "chapter": 28,
    "verse": 46,
    "text": "這些咒詛必在你和你後裔的身上成為異蹟奇事，直到永遠！",
    "comment": "<a href='/CUNP/23/8/18'>賽 8:18</a> 看哪，我與耶和華所給我的兒女，就是從住在<u>錫安山</u>萬軍之耶和華來的，在<u>以色列</u>中作為預兆和奇蹟。<p><a href='/CUNP/26/14/8'>結 14:8</a> 我必向那人變臉，使他作了警戒，笑談，令人驚駭，並且我要將他從我民中剪除；你們就知道我是耶和華。"
  },
  {
    "pk": 3489038,
    "translation": "CUNP",
    "book": 5,
    "chapter": 28,
    "verse": 47,
    "text": "「因為你富有的時候，不歡心樂意地事奉耶和華──你的神，",
    "comment": "<a href='/CUNP/16/9/35-37'>尼 9:35-37</a> 他們在本國裏沾你大恩的時候，在你所賜給他們這廣大肥美之地上不事奉你，也不轉離他們的惡行。我們現今作了奴僕；至於你所賜給我們列祖享受其上的土產，並美物之地，看哪，我們在這地上作了奴僕！這地許多出產歸了列王，就是你因我們的罪所派轄制我們的。他們任意轄制我們的身體和牲畜，我們遭了大難。」<br><a href='/CUNP/5/32/15'>申 32:15</a> 但<u>耶書崙</u>漸漸肥胖，粗壯，光潤，踢跳，<na>奔跑</na>，便離棄造他的神，輕看救他的磐石；"
  },
  {
    "pk": 3489039,
    "translation": "CUNP",
    "book": 5,
    "chapter": 28,
    "verse": 48,
    "text": "所以你必在飢餓、乾渴、赤露、缺乏之中事奉耶和華所打發來攻擊你的仇敵。他必把鐵軛加在你的頸項上，直到將你滅絕。",
    "comment": "<a href='/CUNP/24/28/14'>耶 28:14</a> 因為萬軍之耶和華──<u>以色列</u>的神如此說：我已將鐵軛加在這些國的頸項上，使他們服事<u>巴比倫</u>王<u>尼布甲尼撒</u>，他們總要服事他；我也把田野的走獸給了他。」"
  },
  {
    "pk": 3489040,
    "translation": "CUNP",
    "book": 5,
    "chapter": 28,
    "verse": 49,
    "text": "「耶和華要從遠方、地極帶一國的民，如鷹飛來攻擊你。這民的言語，你不懂得。",
    "comment": "<a href='/CUNP/24/5/15'>耶 5:15</a> 耶和華說：<u>以色列</u>家啊，我必使一國的民從遠方來攻擊你，是強盛的國，是從古而有的國。他們的言語你不曉得，他們的話你不明白。<p><a href='/CUNP/24/6/22-23'>6:22-23</a> 耶和華如此說：看哪，有一種民從北方而來，並有一大國被激動，從地極來到。他們拿弓和槍，性情殘忍，不施憐憫；他們的聲音像海浪匉訇。<u>錫安</u>城啊<small>〔「城」原文作「女子」〕</small>，他們騎馬都擺隊伍，如上戰場的人要攻擊你。<p><a href='/CUNP/42/19/43'>路 19:43</a> 因為日子將到，你的仇敵必築起土壘，周圍環繞你，四面困住你，<br><a href='/CUNP/24/48/40'>耶 48:40</a> 耶和華如此說：仇敵必如大鷹飛起，展開翅膀，攻擊<u>摩押</u>。<p><a href='/CUNP/24/49/22'>49:22</a> 仇敵必如大鷹飛起，展開翅膀攻擊<u>波斯拉</u>。到那日，<u>以東</u>的勇士心中疼痛如臨產的婦人。」<p><a href='/CUNP/25/4/19'>哀 4:19</a> 追趕我們的比空中的鷹更快；他們在山上追逼我們，在曠野埋伏，等候我們。<p><a href='/CUNP/26/17/3'>結 17:3</a>, <a href='/CUNP/26/17/12'>12</a> 說主耶和華如此說：有一大鷹，翅膀大，翎毛長，羽毛豐滿，彩色俱備，來到<u>黎巴嫩</u>，將香柏樹梢擰去，……「你對那悖逆之家說：你們不知道這些事是甚麼意思嗎？你要告訴他們說，<u>巴比倫</u>王曾到<u>耶路撒冷</u>，將其中的君王和首領帶到<u>巴比倫</u>自己那裏去。<p><a href='/CUNP/28/8/1'>何 8:1</a> 你用口吹角吧！<na>敵人</na>如鷹來攻打耶和華的家；因為這民違背我的約，干犯我的律法。"
  },
  {
    "pk": 3489041,
    "translation": "CUNP",
    "book": 5,
    "chapter": 28,
    "verse": 50,
    "text": "這民的面貌凶惡，不顧恤年老的，也不恩待年少的。",
    "comment": "<a href='/CUNP/14/36/17'>代下 36:17</a> 所以，耶和華使<u>迦勒底</u>人的王來攻擊他們，在他們聖殿裏用刀殺了他們的壯丁，不憐恤他們的少男處女、老人白叟。耶和華將他們都交在<u>迦勒底</u>王手裏。<p><a href='/CUNP/23/47/6'>賽 47:6</a> 我向我的百姓發怒，使我的產業被褻瀆，將他們交在你手中，你毫不憐憫他們，把極重的軛加在老年人身上。"
  },
  {
    "pk": 3489042,
    "translation": "CUNP",
    "book": 5,
    "chapter": 28,
    "verse": 51,
    "text": "他們必吃你牲畜所下的和你地土所產的，直到你滅亡。你的五穀、新酒，和油，以及牛犢、羊羔，都不給你留下，直到將你滅絕。",
    "comment": "<a href='/CUNP/5/28/33'>申 28:33</a> 你的土產和你勞碌得來的，必被你所不認識的國民吃盡。你時常被欺負，受壓制，<p><a href='/CUNP/23/1/7'>賽 1:7</a> 你們的地土已經荒涼；你們的城邑被火焚毀。你們的田地在你們眼前為外邦人所侵吞，既被外邦人傾覆就成為荒涼。<p><a href='/CUNP/23/62/8'>62:8</a> 耶和華指著自己的右手和大能的膀臂起誓說：我必不再將你的五穀給你仇敵作食物；外邦人也不再喝你勞碌得來的新酒。"
  },
  {
    "pk": 3489043,
    "translation": "CUNP",
    "book": 5,
    "chapter": 28,
    "verse": 52,
    "text": "他們必將你困在你各城裏，直到你所倚靠、高大堅固的城牆都被攻塌。他們必將你困在耶和華──你神所賜你遍地的各城裏。",
    "comment": "<a href='/CUNP/12/25/1-2'>王下 25:1-2</a>, <a href='/CUNP/12/25/4'>4</a> <u>西底家</u>背叛<u>巴比倫</u>王。他作王第九年十月初十日，<u>巴比倫</u>王<u>尼布甲尼撒</u>率領全軍來攻擊<u>耶路撒冷</u>，對城安營，四圍築壘攻城。於是城被圍困，直到<u>西底家</u>王十一年。……城被攻破，一切兵丁就在夜間從靠近王園兩城中間的門<na>逃跑</na>。<u>迦勒底</u>人正在四圍攻城，<na>王</na>就向<u>亞拉巴</u>逃走。"
  },
  {
    "pk": 3489044,
    "translation": "CUNP",
    "book": 5,
    "chapter": 28,
    "verse": 53,
    "text": "你在仇敵圍困窘迫之中，必吃你本身所生的，就是耶和華──你神所賜給你的兒女之肉。",
    "comment": "<a href='/CUNP/3/26/29'>利 26:29</a> 並且你們要吃兒子的肉，也要吃女兒的肉。<p><a href='/CUNP/12/6/28-29'>王下 6:28-29</a> 王問婦人說：「你有甚麼苦處？」她回答說：「這婦人對我說：『將你的兒子取來，我們今日可以吃，明日可以吃我的兒子。』我們就煮了我的兒子吃了。次日我對她說：『要將你的兒子取來，我們可以吃。』她卻將她的兒子藏起來了。」<p><a href='/CUNP/24/19/9'>耶 19:9</a> 我必使他們在圍困窘迫之中，就是仇敵和尋索其命的人窘迫他們的時候，各人吃自己兒女的肉和朋友的肉。』<p><a href='/CUNP/25/2/20'>哀 2:20</a> 耶和華啊，求你觀看！見你向誰這樣行？婦人豈可吃自己所生育手裏所搖弄的嬰孩嗎？祭司和先知豈可在主的聖所中被殺戮嗎？<p><a href='/CUNP/25/4/10'>4:10</a> 慈心的婦人，當我眾民被毀滅的時候，親手煮自己的兒女作為食物。"
  },
  {
    "pk": 3489045,
    "translation": "CUNP",
    "book": 5,
    "chapter": 28,
    "verse": 54,
    "text": "你們中間，柔弱嬌嫩的人必惡眼看他弟兄和他懷中的妻，並他餘剩的兒女；",
    "comment": "<a href='/CUNP/5/15/9'>申 15:9</a> 你要謹慎，不可心裏起惡念，說：『第七年的豁免年快到了』，你便惡眼看你窮乏的弟兄，甚麼都不給他，以致他因你求告耶和華，罪便歸於你了。<br><a href='/CUNP/5/13/6'>申 13:6</a>「你的同胞弟兄，或是你的兒女，或是你懷中的妻，或是如同你性命的朋友，若暗中引誘你，說：『我們不如去事奉你和你列祖素來所不認識的別神──"
  },
  {
    "pk": 3489046,
    "translation": "CUNP",
    "book": 5,
    "chapter": 28,
    "verse": 55,
    "text": "甚至在你受仇敵圍困窘迫的城中，他要吃兒女的肉，不肯分一點給他的親人，因為他一無所剩。"
  },
  {
    "pk": 3489047,
    "translation": "CUNP",
    "book": 5,
    "chapter": 28,
    "verse": 56,
    "text": "你們中間，柔弱嬌嫩的婦人，是因嬌嫩柔弱不肯把腳踏地的，必惡眼看她懷中的丈夫和她的兒女。",
    "comment": "<a href='/CUNP/5/28/54'>申 28:54</a> 你們中間，柔弱嬌嫩的人必惡眼看他弟兄和他懷中的妻，並他餘剩的兒女；"
  },
  {
    "pk": 3489048,
    "translation": "CUNP",
    "book": 5,
    "chapter": 28,
    "verse": 57,
    "text": "她兩腿中間出來的嬰孩與她所要生的兒女，她因缺乏一切就要在你受仇敵圍困窘迫的城中將他們暗暗地吃了。",
    "comment": "<a href='/CUNP/1/49/10'>創 49:10</a> 圭必不離<u>猶大</u>，杖必不離他兩腳之間，直等細羅<small>〔就是「賜平安者」〕</small>來到，萬民都必歸順。"
  },
  {
    "pk": 3489049,
    "translation": "CUNP",
    "book": 5,
    "chapter": 28,
    "verse": 58,
    "text": "「這書上所寫律法的一切話是叫你敬畏耶和華──你神可榮可畏的名。你若不謹守遵行，耶和華就必將奇災，就是至大至長的災，至重至久的病，加在你和你後裔的身上，",
    "comment": "<a href='/CUNP/27/9/12'>但 9:12</a> 他使大災禍臨到我們，成就了警戒我們和審判我們官長的話；原來在普天之下未曾行過像在<u>耶路撒冷</u>所行的。<br><a href='/CUNP/2/6/3'>出 6:3</a> 我從前向<u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>顯現為全能的神；至於我名耶和華，他們未曾知道。"
  },
  {
    "pk": 3489050,
    "translation": "CUNP",
    "book": 5,
    "chapter": 28,
    "verse": 59,
    "text": "<sup>併於上節</sup>"
  },
  {
    "pk": 3489051,
    "translation": "CUNP",
    "book": 5,
    "chapter": 28,
    "verse": 60,
    "text": "也必使你所懼怕、<e>埃及</e>人的病都臨到你，貼在你身上，",
    "comment": "<a href='/CUNP/5/7/15'>申 7:15</a> 耶和華必使一切的病症離開你；你所知道<u>埃及</u>各樣的惡疾，他不加在你身上，只加在一切恨你的人身上。"
  },
  {
    "pk": 3489052,
    "translation": "CUNP",
    "book": 5,
    "chapter": 28,
    "verse": 61,
    "text": "又必將沒有寫在這律法書上的各樣疾病、災殃降在你身上，直到你滅亡。"
  },
  {
    "pk": 3489053,
    "translation": "CUNP",
    "book": 5,
    "chapter": 28,
    "verse": 62,
    "text": "你們先前雖然像天上的星那樣多，卻因不聽從耶和華──你神的話，所剩的人數就稀少了。",
    "comment": "<a href='/CUNP/5/4/27'>申 4:27</a> 耶和華必使你們分散在萬民中；在他所領你們到的萬國裏，你們剩下的人數稀少。<br><a href='/CUNP/5/10/22'>申 10:22</a> 你的列祖七十人下<u>埃及</u>；現在耶和華──你的神使你如同天上的星那樣多。」<p><a href='/CUNP/16/9/23'>尼 9:23</a> 你也使他們的子孫多如天上的星，帶他們到你所應許他們列祖進入得為業之地。"
  },
  {
    "pk": 3489054,
    "translation": "CUNP",
    "book": 5,
    "chapter": 28,
    "verse": 63,
    "text": "先前耶和華怎樣喜悅善待你們，使你們眾多，也要照樣喜悅毀滅你們，使你們滅亡；並且你們從所要進去得的地上必被拔除。",
    "comment": "<a href='/CUNP/20/1/26'>箴 1:26</a> 你們遭災難，我就發笑；驚恐臨到你們，我必嗤笑。<p><a href='/CUNP/23/1/24'>賽 1:24</a> 因此，主──萬軍之耶和華、<u>以色列</u>的大能者說：哎！我要向我的對頭雪恨，向我的敵人報仇。<br><a href='/CUNP/5/30/9'>申 30:9</a> 你若聽從耶和華──你神的話，謹守這律法書上所寫的誡命律例，又盡心盡性歸向耶和華──你的神，他必使你手裏所辦的一切事，並你身所生的，牲畜所下的，地土所產的，都綽綽有餘；因為耶和華必再喜悅你，降福與你，像從前喜悅你列祖一樣。<p><a href='/CUNP/24/32/41'>耶 32:41</a> 我必歡喜施恩與他們，要盡心盡意、誠誠實實將他們栽於此地。"
  },
  {
    "pk": 3489055,
    "translation": "CUNP",
    "book": 5,
    "chapter": 28,
    "verse": 64,
    "text": "耶和華必使你們分散在萬民中，從地這邊到地那邊，你必在那裏事奉你和你列祖素不認識、木頭石頭的神。",
    "comment": "<a href='/CUNP/3/26/33'>利 26:33</a> 我要把你們散在列邦中；我也要拔刀追趕你們。你們的地要成為荒場；你們的城邑要變為荒涼。<p><a href='/CUNP/5/4/27-28'>申 4:27-28</a> 耶和華必使你們分散在萬民中；在他所領你們到的萬國裏，你們剩下的人數稀少。在那裏，你們必事奉人手所造的神，就是用木石造成、不能看、不能聽、不能吃、不能聞的神。<p><a href='/CUNP/16/1/8'>尼 1:8</a> 求你記念所吩咐你僕人<u>摩西</u>的話，說：『你們若犯罪，我就把你們分散在萬民中；<p><a href='/CUNP/24/16/13'>耶 16:13</a> 所以我必將你們從這地趕出，直趕到你們和你們列祖素不認識的地。你們在那裏必晝夜事奉別神，因為我必不向你們施恩。』」<br><a href='/CUNP/5/28/36'>申 28:36</a>「耶和華必將你和你所立的王領到你和你列祖素不認識的國去；在那裏你必事奉木頭石頭的神。"
  },
  {
    "pk": 3489056,
    "translation": "CUNP",
    "book": 5,
    "chapter": 28,
    "verse": 65,
    "text": "在那些國中，你必不得安逸，也不得落腳之地；耶和華卻使你在那裏心中跳動，眼目失明，精神消耗。",
    "comment": "<a href='/CUNP/3/26/36'>利 26:36</a> 至於你們剩下的人，我要使他們在仇敵之地心驚膽怯。葉子被風吹的響聲，要追趕他們；他們要逃避，像人逃避刀劍，無人追趕，卻要跌倒。<br><a href='/CUNP/3/26/16'>利 26:16</a> 我待你們就要這樣：我必命定驚惶，叫眼目乾癟、精神消耗的癆病熱病轄制你們。你們也要白白地撒種，因為仇敵要吃你們所種的。<br><a href='/CUNP/30/9/2'>摩 9:2</a> 他們雖然挖透陰間，我的手必取出他們來；雖然爬上天去，我必拿下他們來；"
  },
  {
    "pk": 3489057,
    "translation": "CUNP",
    "book": 5,
    "chapter": 28,
    "verse": 66,
    "text": "你的性命必懸懸無定；你晝夜恐懼，自料性命難保。"
  },
  {
    "pk": 3489058,
    "translation": "CUNP",
    "book": 5,
    "chapter": 28,
    "verse": 67,
    "text": "你因心裏所恐懼的，眼中所看見的，早晨必說，巴不得到晚上才好；晚上必說，巴不得到早晨才好。",
    "comment": "<a href='/CUNP/5/28/34'>申 28:34</a> 甚至你因眼中所看見的，必致瘋狂。<br><a href='/CUNP/18/7/4'>伯 7:4</a> 我躺臥的時候便說：我何時起來，黑夜就過去呢？我盡是反來覆去，直到天亮。"
  },
  {
    "pk": 3489059,
    "translation": "CUNP",
    "book": 5,
    "chapter": 28,
    "verse": 68,
    "text": "耶和華必使你坐船回<e>埃及</e>去，走我曾告訴你不得再見的路；在那裏你必賣己身與仇敵作奴婢，卻無人買。」",
    "comment": "<a href='/CUNP/24/44/7'>耶 44:7</a> 現在耶和華──萬軍之神、<u>以色列</u>的神如此說：你們為何作這大惡自害己命，使你們的男人、婦女、嬰孩，和吃奶的都從<u>猶大</u>中剪除、不留一人呢？<p><a href='/CUNP/28/8/13'>何 8:13</a> 至於獻給我的祭物，他們自食其肉，耶和華卻不悅納他們。現在必記念他們的罪孽，追討他們的罪惡；他們必歸回<u>埃及</u>。<p><a href='/CUNP/28/9/3'>9:3</a> 他們必不得住耶和華的地；<u>以法蓮</u>卻要歸回<u>埃及</u>，必在<u>亞述</u>吃不潔淨的食物。<br><a href='/CUNP/5/17/16'>申 17:16</a> 只是王不可為自己加添馬匹，也不可使百姓回<u>埃及</u>去，為要加添他的馬匹，因耶和華曾吩咐你們說：『不可再回那條路去。』"
  }
];
