window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/05/32"] = [
  {
    "pk": 3489139,
    "translation": "CUNP",
    "book": 5,
    "chapter": 32,
    "verse": 1,
    "text": "諸天哪，側耳，我要說話；願地也聽我口中的言語。<br/>",
    "comment": "<a href='/CUNP/5/4/26'>申 4:26</a> 我今日呼天喚地向你們作見證，你們必在過<u>約旦河</u>得為業的地上速速滅盡！你們不能在那地上長久，必盡行除滅。<p><a href='/CUNP/5/30/19'>30:19</a> 我今日呼天喚地向你作見證；我將生死禍福陳明在你面前，所以你要揀選生命，使你和你的後裔都得存活；<p><a href='/CUNP/5/31/28'>31:28</a> 你們要將你們支派的眾長老和官長都招聚了來，我好將這些話說與他們聽，並呼天喚地見證他們的不是。<p><a href='/CUNP/19/50/4'>詩 50:4</a> 他招呼上天下地，為要審判他的民，<p><a href='/CUNP/23/1/2'>賽 1:2</a> 天哪，要聽！地啊，側耳而聽！因為耶和華說：我養育兒女，將他們養大，他們竟悖逆我。<p><a href='/CUNP/24/2/12'>耶 2:12</a> 諸天哪，要因此驚奇，極其恐慌，甚為淒涼！這是耶和華說的。<p><a href='/CUNP/24/6/19'>6:19</a> 地啊，當聽！我必使災禍臨到這百姓，就是他們意念所結的果子；因為他們不聽從我的言語，至於我的訓誨<small>〔或作「律法」〕</small>，他們也厭棄了。"
  },
  {
    "pk": 3489140,
    "translation": "CUNP",
    "book": 5,
    "chapter": 32,
    "verse": 2,
    "text": "我的教訓要淋漓如雨；我的言語要滴落如露，如細雨降在嫩草上，如甘霖降在菜蔬中。<br/>",
    "comment": "<a href='/CUNP/23/55/10-11'>賽 55:10-11</a> 雨雪從天而降，並不返回，卻滋潤地土，使地上發芽結實，使撒種的有種，使要吃的有糧。<p><a href='/CUNP/46/3/6-8'>林前 3:6-8</a> 我栽種了，<u>亞波羅</u>澆灌了，惟有神叫他生長。可見栽種的，算不得甚麼，澆灌的，也算不得甚麼；只在那叫他生長的神。栽種的和澆灌的，都是一樣，但將來各人要照自己的工夫得自己的賞賜。<br><a href='/CUNP/19/72/6'>詩 72:6</a> 他必降臨，像雨降在已割的草<na>地</na>上，如甘霖滋潤田地。<p><a href='/CUNP/33/5/7'>彌 5:7</a> <u>雅各</u>餘剩的人必在多國的民中，如從耶和華那裏降下的露水，又如甘霖降在草上；不仗賴人<na>力</na>，也不等候世人<na>之功</na>。"
  },
  {
    "pk": 3489141,
    "translation": "CUNP",
    "book": 5,
    "chapter": 32,
    "verse": 3,
    "text": "我要宣告耶和華的名；你們要將大德歸與我們的神。",
    "comment": "<a href='/CUNP/13/29/11'>代上 29:11</a> 耶和華啊，尊大、能力、榮耀、強勝、威嚴都是你的；凡天上地下的都是你的；國度也是你的，並且你為至高，為萬有之首。"
  },
  {
    "pk": 3489142,
    "translation": "CUNP",
    "book": 5,
    "chapter": 32,
    "verse": 4,
    "text": "他是磐石，他的作為完全；他所行的無不公平，是誠實無偽的神，又公義，又正直。<br/>",
    "comment": "<a href='/CUNP/18/34/10'>伯 34:10</a> 所以，你們明理的人要聽我的話。神斷不致行惡；全能者斷不致作孽。<p><a href='/CUNP/19/92/15'>詩 92:15</a> 好顯明耶和華是正直的。他是我的磐石，在他毫無不義。<br><a href='/CUNP/10/22/3'>撒下 22:3</a> 我的神，我的磐石，我所投靠的。他是我的盾牌，是拯救我的角，是我的高臺，是我的避難所。我的救主啊，你是救我脫離強暴的。<p><a href='/CUNP/10/23/3'>23:3</a> <u>以色列</u>的神、<u>以色列</u>的磐石曉諭我說：那以公義治理人民的，敬畏神執掌權柄，<p><a href='/CUNP/19/18/2'>詩 18:2</a>, <a href='/CUNP/19/18/31'>31</a>, <a href='/CUNP/19/18/46'>46</a> 耶和華是我的巖石，我的山寨，我的救主，我的神，我的磐石，我所投靠的。他是我的盾牌，是拯救我的角，是我的高臺。……除了耶和華，誰是神呢？除了我們的神，誰是磐石呢？……耶和華是活<na>神</na>。願我的磐石被人稱頌；願救我的神被人尊崇。<p><a href='/CUNP/35/1/12'>哈 1:12</a> 耶和華──我的神，我的聖者啊，你不是從亙古而有嗎？我們必不致死。耶和華啊，你派定他為要刑罰人；磐石啊，你設立他為要懲治人。<br><a href='/CUNP/10/22/31'>撒下 22:31</a> 至於神，他的道是完全的；耶和華的話是煉淨的。凡投靠他的，他便作他們的盾牌。<br><a href='/CUNP/27/4/37'>但 4:37</a> 現在我──<u>尼布甲尼撒</u>讚美、尊崇、恭敬天上的王；因為他所做的全都誠實，他所行的也都公平。那行動驕傲的，他能降為卑。<p><a href='/CUNP/66/15/3'>啟 15:3</a> 唱神僕人<u>摩西</u>的歌和羔羊的歌，說：主神──全能者啊，你的作為大哉！奇哉！萬世之王啊<small>〔「世」或作「國」〕</small>，你的道途義哉！誠哉！<br><a href='/CUNP/24/10/10'>耶 10:10</a> 惟耶和華是真神，是活神，是永遠的王。他一發怒，大地震動；他一惱恨，列國都擔當不起。"
  },
  {
    "pk": 3489143,
    "translation": "CUNP",
    "book": 5,
    "chapter": 32,
    "verse": 5,
    "text": "這乖僻彎曲的世代向他行事邪僻；有這弊病就不是他的兒女。<br/>",
    "comment": "<a href='/CUNP/40/17/17'>太 17:17</a> 耶穌說：「噯！這又不信又悖謬的世代啊，我在你們這裏要到幾時呢？我忍耐你們要到幾時呢？把他帶到我這裏來吧！」<p><a href='/CUNP/42/9/41'>路 9:41</a> 耶穌說：「噯！這又不信又悖謬的世代啊，我在你們這裏，忍耐你們要到幾時呢？將你的兒子帶到這裏來吧！」<p><a href='/CUNP/50/2/15'>腓 2:15</a> 使你們無可指摘，誠實無偽，在這彎曲悖謬的世代作神無瑕疵的兒女。你們顯在這世代中，好像明光照耀，<br><a href='/CUNP/5/31/29'>申 31:29</a> 我知道我死後，你們必全然敗壞，偏離我所吩咐你們的道，行耶和華眼中看為惡的事，以手所做的惹他發怒；日後必有禍患臨到你們。」"
  },
  {
    "pk": 3489144,
    "translation": "CUNP",
    "book": 5,
    "chapter": 32,
    "verse": 6,
    "text": "愚昧無知的民哪，你們這樣報答耶和華嗎？他豈不是你的父、將你買來的嗎？他是製造你、建立你的。",
    "comment": "<a href='/CUNP/5/32/15'>申 32:15</a> 但<u>耶書崙</u>漸漸肥胖，粗壯，光潤，踢跳，<na>奔跑</na>，便離棄造他的神，輕看救他的磐石；<p><a href='/CUNP/23/27/11'>賽 27:11</a> 枝條枯乾，必被折斷；婦女要來點火燒著。因為這百姓蒙昧無知，所以，創造他們的必不憐恤他們；造成他們的也不施恩與他們。<p><a href='/CUNP/23/44/2'>44:2</a> 造作你，又從你出胎造就你，並要幫助你的耶和華如此說：我的僕人<u>雅各</u>，我所揀選的<u>耶書崙</u>哪，不要害怕！<br><a href='/CUNP/19/116/12'>詩 116:12</a> 我拿甚麼報答耶和華向我所賜的一切厚恩？<br><a href='/CUNP/23/63/16'>賽 63:16</a> <u>亞伯拉罕</u>雖然不認識我們，<u>以色列</u>也不承認我們，你卻是我們的父。耶和華啊，你是我們的父；從萬古以來，你名稱為「我們的救贖主」。<br><a href='/CUNP/19/74/2'>詩 74:2</a> 求你記念你古時所得來的會眾，就是你所贖、作你產業支派的，並記念你向來所居住的<u>錫安山</u>。"
  },
  {
    "pk": 3489145,
    "translation": "CUNP",
    "book": 5,
    "chapter": 32,
    "verse": 7,
    "text": "你當追想上古之日，思念歷代之年；問你的父親，他必指示你；問你的長者，他必告訴你。<br/>",
    "comment": "<a href='/CUNP/2/13/14'>出 13:14</a> 日後，你的兒子問你說：『這是甚麼意思？』你就說：『耶和華用大能的手將我們從<u>埃及</u>為奴之家領出來。<p><a href='/CUNP/19/44/1'>詩 44:1</a> 〔可拉後裔的訓誨詩、交與伶長。〕神啊，你在古時，我們列祖的日子所行的事，我們親耳聽見了；我們的列祖也給我們述說過。<p><a href='/CUNP/19/78/3-4'>78:3-4</a> 是我們所聽見、所知道的，也是我們的祖宗告訴我們的。我們不將這些事向他們的子孫隱瞞，要將耶和華的美德和他的能力，並他奇妙的作為，述說給後代聽。"
  },
  {
    "pk": 3489146,
    "translation": "CUNP",
    "book": 5,
    "chapter": 32,
    "verse": 8,
    "text": "至高者將地業賜給列邦，將世人分開，就照<e>以色列</e>人的數目立定萬民的疆界。<br/>",
    "comment": "<a href='/CUNP/1/11/8'>創 11:8</a> 於是耶和華使他們從那裏分散在全地上；他們就停工，不造那城了。<br><a href='/CUNP/38/9/2'>亞 9:2</a> 和靠近的<u>哈馬</u>，並<u>泰爾</u>、<u>西頓</u>；因為這二城的人大有智慧。<p><a href='/CUNP/44/17/26'>徒 17:26</a> 他從一本造出萬族的人<small>〔「本」有古卷作「血脈」〕</small>，住在全地上，並且預先定準他們的年限和所住的疆界，"
  },
  {
    "pk": 3489147,
    "translation": "CUNP",
    "book": 5,
    "chapter": 32,
    "verse": 9,
    "text": "耶和華的分本是他的百姓；他的產業本是<e>雅各</e>。",
    "comment": "<a href='/CUNP/2/15/16'>出 15:16</a> 驚駭恐懼臨到他們。耶和華啊，因你膀臂的大能，他們如石頭寂然不動，等候你的百姓過去，等候你所贖的百姓過去。<p><a href='/CUNP/2/19/5'>19:5</a> 如今你們若實在聽從我的話，遵守我的約，就要在萬民中作屬我的子民，因為全地都是我的。<p><a href='/CUNP/9/10/1'>撒上 10:1</a> <u>撒母耳</u>拿瓶膏油倒在<u>掃羅</u>的頭上，與他親嘴，說：「這不是耶和華膏你作他產業的君嗎？<p><a href='/CUNP/19/78/71'>詩 78:71</a> 叫他不再跟從那些帶奶的母羊，為要牧養自己的百姓<u>雅各</u>和自己的產業<u>以色列</u>。"
  },
  {
    "pk": 3489148,
    "translation": "CUNP",
    "book": 5,
    "chapter": 32,
    "verse": 10,
    "text": "耶和華遇見他在曠野──荒涼野獸吼叫之地，就環繞他，看顧他，保護他，如同保護眼中的瞳人。<br/>",
    "comment": "<a href='/CUNP/19/17/8'>詩 17:8</a> 求你保護我，如同保護眼中的瞳人；將我隱藏在你翅膀的蔭下，<p><a href='/CUNP/20/7/2'>箴 7:2</a> 遵守我的命令就得存活；保守我的法則<small>〔或作「指教」〕</small>，好像保守眼中的瞳人，<p><a href='/CUNP/38/2/8'>亞 2:8</a> 萬軍之耶和華說，在顯出榮耀之後，差遣我去<na>懲罰</na>那擄掠你們的列國，摸你們的就是摸他眼中的瞳人。<br><a href='/CUNP/5/8/15'>申 8:15</a> 引你經過那大而可怕的曠野，<na>那裏</na>有火蛇、蠍子、乾旱無水之地。他曾為你使水從堅硬的磐石中流出來，<p><a href='/CUNP/24/2/6'>耶 2:6</a> 他們也不說：那領我們從<u>埃及</u>地上來，引導我們經過曠野，沙漠有深坑之地，和乾旱死蔭、無人經過、無人居住之地的耶和華在哪裏呢？<p><a href='/CUNP/28/13/5'>何 13:5</a> 我曾在曠野乾旱之地認識你。<br><a href='/CUNP/5/4/36'>申 4:36</a> 他從天上使你聽見他的聲音，為要教訓你，又在地上使你看見他的烈火，並且聽見他從火中所說的話。"
  },
  {
    "pk": 3489149,
    "translation": "CUNP",
    "book": 5,
    "chapter": 32,
    "verse": 11,
    "text": "又如鷹攪動巢窩，在雛鷹以上兩翅搧展，接取雛鷹，背在兩翼之上。<br/>",
    "comment": "<a href='/CUNP/2/19/4'>出 19:4</a> 『我向<u>埃及</u>人所行的事，你們都看見了，且看見我如鷹將你們背在翅膀上，帶來歸我。<p><a href='/CUNP/5/1/31'>申 1:31</a> 你們在曠野所行的路上，也曾見耶和華──你們的神撫養你們，如同人撫養兒子一般，直等你們來到這地方。』<p><a href='/CUNP/23/31/5'>賽 31:5</a> 雀鳥怎樣搧翅<na>覆雛</na>，萬軍之耶和華也要照樣保護<u>耶路撒冷</u>。他必保護拯救，要越門保守。<p><a href='/CUNP/23/46/4'>46:4</a> 直到你們年老，我仍這樣；直到你們髮白，我仍懷搋。我已造作，也必保抱；我必懷抱，也必拯救。<p><a href='/CUNP/23/63/9'>63:9</a> 他們在一切苦難中，他也同受苦難；並且他面前的使者拯救他們；他以慈愛和憐憫救贖他們；在古時的日子常保抱他們，懷搋他們。<p><a href='/CUNP/28/11/3'>何 11:3</a> 我原教導<u>以法蓮</u>行走，用膀臂抱著他們，他們卻不知道是我醫治他們。"
  },
  {
    "pk": 3489150,
    "translation": "CUNP",
    "book": 5,
    "chapter": 32,
    "verse": 12,
    "text": "這樣，耶和華獨自引導他，並無外邦神與他同在。<br/>"
  },
  {
    "pk": 3489151,
    "translation": "CUNP",
    "book": 5,
    "chapter": 32,
    "verse": 13,
    "text": "耶和華使他乘駕地的高處，得吃田間的土產；又使他從磐石中咂蜜，從堅石中吸油；<br/>",
    "comment": "<a href='/CUNP/18/29/6'>伯 29:6</a> 奶多可洗我的腳；磐石為我出油成河。<p><a href='/CUNP/19/81/16'>詩 81:16</a> 他也必拿上好的麥子給他們吃，又拿從磐石出的蜂蜜叫他們飽足。<br><a href='/CUNP/5/33/29'>申 33:29</a> <u>以色列</u>啊，你是有福的！誰像你這蒙耶和華所拯救的百姓呢？他是你的盾牌，幫助你，是你威榮的刀劍。你的仇敵必投降你；你必踏在他們的高處。<p><a href='/CUNP/23/58/14'>賽 58:14</a> 你就以耶和華為樂。耶和華要使你乘駕地的高處，又以你祖<u>雅各</u>的產業養育你。這是耶和華親口說的。"
  },
  {
    "pk": 3489152,
    "translation": "CUNP",
    "book": 5,
    "chapter": 32,
    "verse": 14,
    "text": "也吃牛的奶油，羊的奶，羊羔的脂油，<e>巴珊</e>所出的公綿羊和山羊，與上好的麥子，也喝葡萄汁釀的酒。",
    "comment": "<a href='/CUNP/1/49/11'>創 49:11</a> <u>猶大</u>把小驢拴在葡萄樹上，把驢駒拴在美好的葡萄樹上。他在葡萄酒中洗了衣服，在葡萄汁中洗了袍褂。<br><a href='/CUNP/19/81/16'>詩 81:16</a> 他也必拿上好的麥子給他們吃，又拿從磐石出的蜂蜜叫他們飽足。<p><a href='/CUNP/19/147/14'>147:14</a> 他使你境內平安，用上好的麥子使你滿足。"
  },
  {
    "pk": 3489153,
    "translation": "CUNP",
    "book": 5,
    "chapter": 32,
    "verse": 15,
    "text": "但<e>耶書崙</e>漸漸肥胖，粗壯，光潤，踢跳，<i>奔跑</i>，便離棄造他的神，輕看救他的磐石；<br/>",
    "comment": "<a href='/CUNP/9/2/29'>撒上 2:29</a> 我所吩咐獻在我居所的祭物，你們為何踐踏？尊重你的兒子過於尊重我，將我民<u>以色列</u>所獻美好的祭物肥己呢？』<br><a href='/CUNP/5/33/5'>申 33:5</a>, <a href='/CUNP/5/33/26'>26</a> 百姓的眾首領，<u>以色列</u>的各支派，一同聚會的時候，耶和華<small>〔原文作「他」〕</small>在<u>耶書崙</u>中為王。……<u>耶書崙</u>哪，沒有能比神的。他為幫助你，乘在天空，顯其威榮，駕行穹蒼。<p><a href='/CUNP/23/44/2'>賽 44:2</a> 造作你，又從你出胎造就你，並要幫助你的耶和華如此說：我的僕人<u>雅各</u>，我所揀選的<u>耶書崙</u>哪，不要害怕！<br><a href='/CUNP/5/31/20'>申 31:20</a> 因為我將他們領進我向他們列祖起誓應許那流奶與蜜之地，他們在那裏吃得飽足，身體肥胖，就必偏向別神，事奉他們，藐視我，背棄我的約。<p><a href='/CUNP/19/17/10'>詩 17:10</a> 他們的心被脂油包裹；他們用口說驕傲的話。<p><a href='/CUNP/24/2/7'>耶 2:7</a> 我領你們進入肥美之地，使你們得吃其中的果子和美物；但你們進入的時候就玷污我的地，使我的產業成為可憎的。<p><a href='/CUNP/24/5/7'>5:7</a>, <a href='/CUNP/24/5/28'>28</a> 我怎能赦免你呢？你的兒女離棄我，又指著那不是神的起誓。我使他們飽足，他們就行姦淫，成群地聚集在娼妓家裏。……他們肥胖光潤，作惡過甚，不為人伸冤！就是不為孤兒伸冤，不使他亨通，也不為窮人辨屈。<br><a href='/CUNP/5/31/16'>申 31:16</a> 耶和華又對<u>摩西</u>說：「你必和你列祖同睡。這百姓要起來，在他們所要去的地上，在那地的人中，隨從外邦神行邪淫，離棄我，違背我與他們所立的約。<p><a href='/CUNP/23/1/4'>賽 1:4</a> 嗐！犯罪的國民，擔著罪孽的百姓；行惡的種類，敗壞的兒女！他們離棄耶和華，藐視<u>以色列</u>的聖者，與他生疏，往後退步。<br><a href='/CUNP/5/32/6'>申 32:6</a> 愚昧無知的民哪，你們這樣報答耶和華嗎？他豈不是你的父、將你買來的嗎？他是製造你、建立你的。<p><a href='/CUNP/23/51/13'>賽 51:13</a> 卻忘記鋪張諸天、立定地基、創造你的耶和華？又因欺壓者圖謀毀滅要發的暴怒，整天害怕，其實那欺壓者的暴怒在哪裏呢？<br><a href='/CUNP/10/22/47'>撒下 22:47</a> 耶和華是活神，願我的磐石被人稱頌！願神──那拯救我的磐石被人尊崇！<p><a href='/CUNP/19/89/26'>詩 89:26</a> 他要稱呼我說：你是我的父，是我的神，是拯救我的磐石。"
  },
  {
    "pk": 3489154,
    "translation": "CUNP",
    "book": 5,
    "chapter": 32,
    "verse": 16,
    "text": "敬拜別<i>神</i>，觸動神的憤恨，行可憎惡的事，惹了他的怒氣。<br/>",
    "comment": "<a href='/CUNP/11/14/22'>王上 14:22</a> <u>猶大</u>人行耶和華眼中看為惡的事，犯罪觸動他的憤恨，比他們列祖更甚。<p><a href='/CUNP/46/10/22'>林前 10:22</a> 我們可惹主的憤恨嗎？我們比他還有能力嗎？"
  },
  {
    "pk": 3489155,
    "translation": "CUNP",
    "book": 5,
    "chapter": 32,
    "verse": 17,
    "text": "所祭祀的鬼魔並非真神，乃是素不認識的神，是近來新興的，是你列祖所不畏懼的。<br/>",
    "comment": "<a href='/CUNP/3/17/7'>利 17:7</a> 他們不可再獻祭給他們行邪淫所隨從的鬼魔<small>〔原文作「公山羊」〕</small>；這要作他們世世代代永遠的定例。<p><a href='/CUNP/19/106/37'>詩 106:37</a> 把自己的兒女祭祀鬼魔，<p><a href='/CUNP/46/10/20'>林前 10:20</a> 我乃是說，外邦人所獻的祭是祭鬼，不是祭神。我不願意你們與鬼相交。<p><a href='/CUNP/66/9/20'>啟 9:20</a> 其餘未曾被這些災所殺的人仍舊不悔改自己手所做的，還是去拜鬼魔和那些不能看、不能聽、不能走，金、銀、銅、木、石的偶像，"
  },
  {
    "pk": 3489156,
    "translation": "CUNP",
    "book": 5,
    "chapter": 32,
    "verse": 18,
    "text": "你輕忽生你的磐石，忘記產你的神。",
    "comment": "<a href='/CUNP/23/17/10'>賽 17:10</a> 因你忘記救你的神，不記念你能力的磐石；所以，你栽上佳美的樹秧子，插上異樣的栽子。<br><a href='/CUNP/24/2/32'>耶 2:32</a> 處女豈能忘記她的妝飾呢？新婦豈能忘記她的美衣呢？我的百姓卻忘記了我無數的日子！"
  },
  {
    "pk": 3489157,
    "translation": "CUNP",
    "book": 5,
    "chapter": 32,
    "verse": 19,
    "text": "耶和華看見他的兒女惹動他，就厭惡<i>他們</i>，說：<br/>",
    "comment": "<a href='/CUNP/7/2/14'>士 2:14</a> 耶和華的怒氣向<u>以色列</u>人發作，就把他們交在搶奪他們的人手中，又將他們付與四圍仇敵的手中，甚至他們在仇敵面前再不能站立得住。<br><a href='/CUNP/23/1/2'>賽 1:2</a> 天哪，要聽！地啊，側耳而聽！因為耶和華說：我養育兒女，將他們養大，他們竟悖逆我。"
  },
  {
    "pk": 3489158,
    "translation": "CUNP",
    "book": 5,
    "chapter": 32,
    "verse": 20,
    "text": "我要向他們掩面，看他們的結局如何。他們本是極乖僻的族類，心中無誠實的兒女。<br/>",
    "comment": "<a href='/CUNP/5/31/17'>申 31:17</a> 那時，我的怒氣必向他們發作；我也必離棄他們，掩面不顧他們，以致他們被吞滅，並有許多的禍患災難臨到他們。那日他們必說：『這些禍患臨到我們，豈不是因我們的神不在我們中間嗎？』<br><a href='/CUNP/23/30/9'>賽 30:9</a> 因為他們是悖逆的百姓、說謊的兒女，不肯聽從耶和華訓誨的兒女。<p><a href='/CUNP/40/17/17'>太 17:17</a> 耶穌說：「噯！這又不信又悖謬的世代啊，我在你們這裏要到幾時呢？我忍耐你們要到幾時呢？把他帶到我這裏來吧！」"
  },
  {
    "pk": 3489159,
    "translation": "CUNP",
    "book": 5,
    "chapter": 32,
    "verse": 21,
    "text": "他們以那「不算為神」的觸動我的憤恨，以虛無<i>的神</i>惹了我的怒氣。我也要以那「不成子民」的觸動他們的憤恨，以愚昧的國民惹了他們的怒氣。<br/>",
    "comment": "<a href='/CUNP/5/32/16'>申 32:16</a> 敬拜別<na>神</na>，觸動神的憤恨，行可憎惡的事，惹了他的怒氣。<p><a href='/CUNP/19/78/58'>詩 78:58</a> 因他們的邱壇惹了他的怒氣；因他們雕刻的偶像觸動他的憤恨。<br><a href='/CUNP/9/12/21'>撒上 12:21</a> 若偏離<na>耶和華</na>去順從那不能救人的虛神是無益的。<p><a href='/CUNP/19/31/6'>詩 31:6</a> 我恨惡那信奉虛無<na>之神</na>的人；我卻倚靠耶和華。<p><a href='/CUNP/44/14/15'>徒 14:15</a>「諸君，為甚麼做這事呢？我們也是人，性情和你們一樣。我們傳福音給你們，是叫你們離棄這些虛妄，歸向那創造天、地、海，和其中萬物的永生神。<br><a href='/CUNP/28/1/10'>何 1:10</a> 然而，<u>以色列</u>的人數必如海沙，不可量，不可數。從前在甚麼地方對他們說「你們不是我的子民」，將來在那裏必對他們說「<na>你們是</na>永生神的兒子」。<p><a href='/CUNP/45/10/19'>羅 10:19</a> 我再說，<u>以色列</u>人不知道嗎？先有<u>摩西</u>說：我要用那不成子民的惹動你們的憤恨；我要用那無知的民觸動你們的怒氣。"
  },
  {
    "pk": 3489160,
    "translation": "CUNP",
    "book": 5,
    "chapter": 32,
    "verse": 22,
    "text": "因為在我怒中有火燒起，直燒到極深的陰間，把地和地的出產盡都焚燒，山的根基也燒著了。",
    "comment": "<a href='/CUNP/24/15/14'>耶 15:14</a> 我也必使仇敵帶<na>這掠物</na>到你所不認識的地去，因我怒中起的火要將你們焚燒。」<p><a href='/CUNP/24/17/4'>17:4</a> 並且你因自己<na>的罪</na>必失去我所賜給你的產業。我也必使你在你所不認識的地上服事你的仇敵；因為你使我怒中起火，直燒到永遠。<p><a href='/CUNP/25/4/11'>哀 4:11</a> 耶和華發怒成就他所定的，倒出他的烈怒；在<u>錫安</u>使火著起，燒毀<u>錫安</u>的根基。"
  },
  {
    "pk": 3489161,
    "translation": "CUNP",
    "book": 5,
    "chapter": 32,
    "verse": 23,
    "text": "我要將禍患堆在他們身上，把我的箭向他們射盡。<br/>",
    "comment": "<a href='/CUNP/19/7/12-13'>詩 7:12-13</a> 若有人不回頭，他的刀必磨快，弓必上弦，預備妥當了。他也預備了殺人的器械；他所射的是火<na>箭</na>。<br><a href='/CUNP/23/26/15'>賽 26:15</a> 耶和華啊，你增添國民，你增添國民；你得了榮耀，又擴張地的四境。"
  },
  {
    "pk": 3489162,
    "translation": "CUNP",
    "book": 5,
    "chapter": 32,
    "verse": 24,
    "text": "<i>他們必</i>因飢餓消瘦，被炎熱苦毒吞滅。我要打發野獸用牙齒咬他們，並土中腹行的，用毒氣害他們。<br/>",
    "comment": "<a href='/CUNP/3/26/22'>利 26:22</a> 我也要打發野地的走獸到你們中間，搶吃你們的兒女，吞滅你們的牲畜，使你們的人數減少，道路荒涼。"
  },
  {
    "pk": 3489163,
    "translation": "CUNP",
    "book": 5,
    "chapter": 32,
    "verse": 25,
    "text": "外頭有刀劍，內室有驚恐，使人喪亡，使少男、童女、吃奶的、白髮的，<i>盡都滅絕</i>。<br/>",
    "comment": "<a href='/CUNP/25/1/20'>哀 1:20</a> 耶和華啊，求你觀看，因為我在急難中。我心腸擾亂；我心在我裏面翻轉，因我大大悖逆。在外，刀劍使人喪子；在家，猶如死亡。<p><a href='/CUNP/47/7/5'>林後 7:5</a> 我們從前就是到了<u>馬其頓</u>的時候，身體也不得安寧，周圍遭患難，外有爭戰，內有懼怕。"
  },
  {
    "pk": 3489164,
    "translation": "CUNP",
    "book": 5,
    "chapter": 32,
    "verse": 26,
    "text": "我說，我必將他們分散遠方，使他們的名號從人間除滅。<br/>",
    "comment": "<a href='/CUNP/26/20/13-14'>結 20:13-14</a>, <a href='/CUNP/26/20/23'>23</a> <u>以色列</u>家卻在曠野悖逆我，不順從我的律例，厭棄我的典章（人若遵行就必因此活著），大大干犯我的安息日。「我就說，要在曠野將我的忿怒傾在他們身上，滅絕他們。我卻為我名的緣故，沒有這樣行，免得我的名在我領他們出<u>埃及</u>的列國人眼前被褻瀆。……並且我在曠野向他們起誓，必將他們分散在列國，四散在列邦；"
  },
  {
    "pk": 3489165,
    "translation": "CUNP",
    "book": 5,
    "chapter": 32,
    "verse": 27,
    "text": "惟恐仇敵惹動我，只怕敵人錯看，說：是我們手的能力，並非耶和華所行的。",
    "comment": "<a href='/CUNP/24/19/4'>耶 19:4</a> 因為他們和他們列祖，並<u>猶大</u>君王離棄我，將這地方看為平常，在這裏向素不認識的別神燒香，又使這地方滿了無辜人的血，<br><a href='/CUNP/19/140/8'>詩 140:8</a> 耶和華啊，求你不要遂惡人的心願；不要成就他們的計謀，<na>恐怕</na>他們自高。（細拉）"
  },
  {
    "pk": 3489166,
    "translation": "CUNP",
    "book": 5,
    "chapter": 32,
    "verse": 28,
    "text": "因為<e>以色列</e>民毫無計謀，心中沒有聰明。<br/>",
    "comment": "<a href='/CUNP/23/27/11'>賽 27:11</a> 枝條枯乾，必被折斷；婦女要來點火燒著。因為這百姓蒙昧無知，所以，創造他們的必不憐恤他們；造成他們的也不施恩與他們。"
  },
  {
    "pk": 3489167,
    "translation": "CUNP",
    "book": 5,
    "chapter": 32,
    "verse": 29,
    "text": "惟願他們有智慧，能明白這事，肯思念他們的結局。<br/>",
    "comment": "<a href='/CUNP/5/5/29'>申 5:29</a> 惟願他們存這樣的心敬畏我，常遵守我的一切誡命，使他們和他們的子孫永遠得福。<p><a href='/CUNP/42/19/42'>路 19:42</a> 說：「巴不得你在這日子知道關係你平安的事；無奈這事現在是隱藏的，叫你的眼看不出來。<br><a href='/CUNP/23/47/7'>賽 47:7</a> 你自己說：我必永為主母，所以你不將這事放在心上，也不思想這事的結局。<p><a href='/CUNP/25/1/9'>哀 1:9</a> 她的污穢是在衣襟上；她不思想自己的結局，所以非常地敗落，無人安慰她。<na>她說</na>：耶和華啊，求你看我的苦難，因為仇敵誇大。"
  },
  {
    "pk": 3489168,
    "translation": "CUNP",
    "book": 5,
    "chapter": 32,
    "verse": 30,
    "text": "若不是他們的磐石賣了他們，若不是耶和華交出他們，一人焉能追趕他們千人？二人焉能使萬人逃跑呢？<br/>",
    "comment": "<a href='/CUNP/6/23/10'>書 23:10</a> 你們一人必追趕千人，因耶和華──你們的神照他所應許的，為你們爭戰。<br><a href='/CUNP/19/44/12'>詩 44:12</a> 你賣了你的子民也不賺利，所得的價值並不加添你的<na>資財</na>。<p><a href='/CUNP/23/50/1'>賽 50:1</a> 耶和華如此說：我休你們的母親，休書在哪裏呢？我將你們賣給我哪一個債主呢？你們被賣，是因你們的罪孽；你們的母親被休，是因你們的過犯。"
  },
  {
    "pk": 3489169,
    "translation": "CUNP",
    "book": 5,
    "chapter": 32,
    "verse": 31,
    "text": "據我們的仇敵自己斷定，他們的磐石不如我們的磐石。<br/>",
    "comment": "<a href='/CUNP/9/4/8'>撒上 4:8</a> 我們有禍了！誰能救我們脫離這些大能之神的手呢？從前在曠野用各樣災殃擊打<u>埃及</u>人的，就是這些神。<br><a href='/CUNP/9/2/2'>撒上 2:2</a> 只有耶和華為聖；除他以外沒有可比的，也沒有磐石像我們的神。"
  },
  {
    "pk": 3489170,
    "translation": "CUNP",
    "book": 5,
    "chapter": 32,
    "verse": 32,
    "text": "他們的葡萄樹是<e>所多瑪</e>的葡萄樹，<e>蛾摩拉</e>田園所生的；他們的葡萄是毒葡萄，全掛都是苦的。<br/>",
    "comment": "<a href='/CUNP/23/1/10'>賽 1:10</a> 你們這<u>所多瑪</u>的官長啊，要聽耶和華的話！你們這<u>蛾摩拉</u>的百姓啊，要側耳聽我們神的訓誨！"
  },
  {
    "pk": 3489171,
    "translation": "CUNP",
    "book": 5,
    "chapter": 32,
    "verse": 33,
    "text": "他們的酒是大蛇的毒氣，是虺蛇殘害的惡毒。",
    "comment": "<a href='/CUNP/19/58/4'>詩 58:4</a> 他們的毒氣好像蛇的毒氣；他們好像塞耳的聾虺，<br><a href='/CUNP/19/140/3'>詩 140:3</a> 他們使舌頭尖利如蛇，嘴裏有虺蛇的毒氣。（細拉）<p><a href='/CUNP/45/3/13'>羅 3:13</a> 他們的喉嚨是敞開的墳墓；他們用舌頭弄詭詐，嘴唇裏有虺蛇的毒氣，"
  },
  {
    "pk": 3489172,
    "translation": "CUNP",
    "book": 5,
    "chapter": 32,
    "verse": 34,
    "text": "這不都是積蓄在我這裏，封鎖在我府庫中嗎？<br/>",
    "comment": "<a href='/CUNP/18/14/17'>伯 14:17</a> 我的過犯被你封在囊中，也縫嚴了我的罪孽。<p><a href='/CUNP/45/2/5'>羅 2:5</a> 你竟任著你剛硬不悔改的心，為自己積蓄忿怒，以致神震怒，顯他公義審判的日子來到。"
  },
  {
    "pk": 3489173,
    "translation": "CUNP",
    "book": 5,
    "chapter": 32,
    "verse": 35,
    "text": "他們失腳的時候，伸冤報應在我；因他們遭災的日子近了；那要臨在他們身上的必速速來到。<br/>",
    "comment": "<a href='/CUNP/61/2/3'>彼後 2:3</a> 他們因有貪心，要用捏造的言語在你們身上取利。他們的刑罰，自古以來並不遲延；他們的滅亡也必速速來到<small>〔原文作「也不打盹」〕</small>。<br><a href='/CUNP/19/94/1'>詩 94:1</a> 耶和華啊，你是伸冤的神；伸冤的神啊，求你發出光來！<p><a href='/CUNP/45/12/19'>羅 12:19</a> 親愛的弟兄，不要自己伸冤，寧可讓步，聽憑主怒<small>〔或作「讓人發怒」〕</small>；因為<na>經上</na>記著：「主說：『伸冤在我，我必報應。』」"
  },
  {
    "pk": 3489174,
    "translation": "CUNP",
    "book": 5,
    "chapter": 32,
    "verse": 36,
    "text": "耶和華見他百姓毫無能力，無論困住的、自由的都沒有<i>剩下</i>，就必為他們伸冤，為他的僕人後悔。<br/>",
    "comment": "<a href='/CUNP/7/2/18'>士 2:18</a> 耶和華為他們興起士師，就與那士師同在。士師在世的一切日子，耶和華拯救他們脫離仇敵的手。他們因受欺壓擾害，就哀聲歎氣，所以耶和華後悔了。<br><a href='/CUNP/11/14/10'>王上 14:10</a> 因此，我必使災禍臨到<u>耶羅波安</u>的家，將屬<u>耶羅波安</u>的男丁，無論困住的、自由的都從<u>以色列</u>中剪除，必除盡<u>耶羅波安</u>的家，如人除盡糞土一般。<p><a href='/CUNP/12/9/8'>王下 9:8</a> <u>亞哈</u>全家必都滅亡，凡屬<u>亞哈</u>的男丁，無論是困住的、自由的，我必從<u>以色列</u>中剪除，<br><a href='/CUNP/19/135/14'>詩 135:14</a> 耶和華要為他的百姓伸冤，為他的僕人後悔。"
  },
  {
    "pk": 3489175,
    "translation": "CUNP",
    "book": 5,
    "chapter": 32,
    "verse": 37,
    "text": "他必說：他們的神，他們所投靠的磐石，<br/>",
    "comment": "<a href='/CUNP/7/10/14'>士 10:14</a> 你們去哀求所選擇的神；你們遭遇急難的時候，讓他救你們吧！」"
  },
  {
    "pk": 3489176,
    "translation": "CUNP",
    "book": 5,
    "chapter": 32,
    "verse": 38,
    "text": "就是向來吃他們祭牲的脂油，喝他們奠祭之酒的，在哪裏呢？他可以興起幫助你們，護衛你們。"
  },
  {
    "pk": 3489177,
    "translation": "CUNP",
    "book": 5,
    "chapter": 32,
    "verse": 39,
    "text": "你們如今要知道：我，惟有我是神；在我以外並無別神。我使人死，我使人活；我損傷，我也醫治，並無人能從我手中救出來。<br/>",
    "comment": "<a href='/CUNP/9/2/6'>撒上 2:6</a> 耶和華使人死，也使人活，使人下陰間，也使人往上升。<p><a href='/CUNP/19/68/20'>詩 68:20</a> 神是為我們施行諸般救恩的神；人能脫離死亡是在乎主耶和華。<br><a href='/CUNP/23/45/5'>賽 45:5</a> 我是耶和華，在我以外並沒有別神；除了我以外再沒有神。你雖不認識我，我必給你束腰。<br><a href='/CUNP/19/102/27'>詩 102:27</a> 惟有你永不改變；你的年數沒有窮盡。<p><a href='/CUNP/23/41/4'>賽 41:4</a> 誰行做成就這事，從起初宣召歷代呢？就是我──耶和華！我是首先的，也與末後的同在。"
  },
  {
    "pk": 3489178,
    "translation": "CUNP",
    "book": 5,
    "chapter": 32,
    "verse": 40,
    "text": "我向天舉手說：我憑我的永生起誓：<br/>",
    "comment": "<a href='/CUNP/1/14/22'>創 14:22</a> <u>亞伯蘭</u>對<u>所多瑪</u>王說：「我已經向天地的主──至高的神耶和華起誓："
  },
  {
    "pk": 3489179,
    "translation": "CUNP",
    "book": 5,
    "chapter": 32,
    "verse": 41,
    "text": "我若磨我閃亮的刀，手掌審判之權，就必報復我的敵人，報應恨我的人。<br/>",
    "comment": "<a href='/CUNP/23/27/1'>賽 27:1</a> 到那日，耶和華必用他剛硬有力的大刀刑罰鱷魚──就是那快行的蛇，刑罰鱷魚──就是那曲行的蛇，並殺海中的大魚。<br><a href='/CUNP/23/1/24'>賽 1:24</a> 因此，主──萬軍之耶和華、<u>以色列</u>的大能者說：哎！我要向我的對頭雪恨，向我的敵人報仇。"
  },
  {
    "pk": 3489180,
    "translation": "CUNP",
    "book": 5,
    "chapter": 32,
    "verse": 42,
    "text": "我要使我的箭飲血飲醉，就是被殺被擄之人的血。我的刀要吃肉，乃是仇敵中首領之頭的肉。",
    "comment": "<a href='/CUNP/18/13/24'>伯 13:24</a> 你為何掩面、拿我當仇敵呢？<br><a href='/CUNP/24/46/10'>耶 46:10</a> 那日是主──萬軍之耶和華報仇的日子，要向敵人報仇。刀劍必吞吃得飽，飲血飲足；因為主──萬軍之耶和華在北方<u>幼發拉底河</u>邊有獻祭的事。"
  },
  {
    "pk": 3489181,
    "translation": "CUNP",
    "book": 5,
    "chapter": 32,
    "verse": 43,
    "text": "你們外邦人當與主的百姓一同歡呼；因他要伸他僕人流血的冤，報應他的敵人，潔淨他的地，救贖他的百姓。",
    "comment": "<a href='/CUNP/5/32/41'>申 32:41</a> 我若磨我閃亮的刀，手掌審判之權，就必報復我的敵人，報應恨我的人。<br><a href='/CUNP/19/35/1'>詩 35:1</a> 〔大衛的詩。〕耶和華啊，與我相爭的，求你與他們相爭！與我相戰的，求你與他們相戰！<br><a href='/CUNP/66/6/10'>啟 6:10</a> 大聲喊著說：「聖潔真實的主啊，你不審判住在地上的人，給我們伸流血的冤，要等到幾時呢？」<br><a href='/CUNP/45/15/10'>羅 15:10</a> 又說：你們外邦人當與主的百姓一同歡樂；"
  },
  {
    "pk": 3489182,
    "translation": "CUNP",
    "book": 5,
    "chapter": 32,
    "verse": 44,
    "text": "<e>摩西</e>和<e>嫩</e>的兒子<e>約書亞</e>去將這歌的一切話說給百姓聽。"
  },
  {
    "pk": 3489183,
    "translation": "CUNP",
    "book": 5,
    "chapter": 32,
    "verse": 45,
    "text": "<e>摩西</e>向<e>以色列</e>眾人說完了這一切的話，"
  },
  {
    "pk": 3489184,
    "translation": "CUNP",
    "book": 5,
    "chapter": 32,
    "verse": 46,
    "text": "又說：「我今日所警教你們的，你們都要放在心上；要吩咐你們的子孫謹守遵行這律法上的話。",
    "comment": "<a href='/CUNP/5/6/6'>申 6:6</a> 我今日所吩咐你的話都要記在心上，<p><a href='/CUNP/5/11/18'>11:18</a>「你們要將我這話存在心內，留在意中，繫在手上為記號，戴在額上為經文；<p><a href='/CUNP/26/40/4'>結 40:4</a> 那人對我說：「人子啊，凡我所指示你的，你都要用眼看，用耳聽，並要放在心上。我帶你到這裏來，特為要指示你；凡你所見的，你都要告訴<u>以色列</u>家。」"
  },
  {
    "pk": 3489185,
    "translation": "CUNP",
    "book": 5,
    "chapter": 32,
    "verse": 47,
    "text": "因為這不是虛空、與你們無關的事，乃是你們的生命；在你們過<e>約旦河</e>要得為業的地上必因這事日子得以長久。」",
    "comment": "<a href='/CUNP/5/30/19'>申 30:19</a> 我今日呼天喚地向你作見證；我將生死禍福陳明在你面前，所以你要揀選生命，使你和你的後裔都得存活；<p><a href='/CUNP/3/18/5'>利 18:5</a> 所以，你們要守我的律例典章；人若遵行，就必因此活著。我是耶和華。<p><a href='/CUNP/20/3/2'>箴 3:2</a>, <a href='/CUNP/20/3/22'>22</a> 因為它必將長久的日子，生命的年數與平安，加給你。……這樣，她必作你的生命，頸項的美飾。<p><a href='/CUNP/20/4/22'>4:22</a> 因為得著它的，就得了生命，又得了醫全體的良藥。<p><a href='/CUNP/45/10/5'>羅 10:5</a> <u>摩西</u>寫著說：「人若行那出於律法的義，就必因此活著。」"
  },
  {
    "pk": 3489186,
    "translation": "CUNP",
    "book": 5,
    "chapter": 32,
    "verse": 48,
    "text": "當日，耶和華吩咐<e>摩西</e>說：",
    "comment": "<a href='/CUNP/4/27/12-13'>民 27:12-13</a> 耶和華對<u>摩西</u>說：「你上這<u>亞巴琳山</u>，觀看我所賜給<u>以色列</u>人的地。看了以後，你也必歸到你列祖<small>〔原文作「本民」〕</small>那裏，像你哥哥<u>亞倫</u>一樣。"
  },
  {
    "pk": 3489187,
    "translation": "CUNP",
    "book": 5,
    "chapter": 32,
    "verse": 49,
    "text": "「你上這<e>亞巴琳山</e>中的<e>尼波山</e>去，在<e>摩押</e>地與<e>耶利哥</e>相對，觀看我所要賜給<e>以色列</e>人為業的<e>迦南</e>地。",
    "comment": "<a href='/CUNP/4/33/47-48'>民 33:47-48</a> 從<u>亞門‧低比拉太音</u>起行，安營在<u>尼波</u>對面的<u>亞巴琳山</u>裏。從<u>亞巴琳山</u>起行，安營在<u>摩押</u>平原──<u>約旦河</u>邊、<u>耶利哥</u>對面。<p><a href='/CUNP/5/34/1'>申 34:1</a> <u>摩西</u>從<u>摩押</u>平原登<u>尼波山</u>，上了那與<u>耶利哥</u>相對的<u>毗斯迦山</u>頂。耶和華把<u>基列</u>全地直到<u>但</u>，"
  },
  {
    "pk": 3489188,
    "translation": "CUNP",
    "book": 5,
    "chapter": 32,
    "verse": 50,
    "text": "你必死在你所登的山上，歸你列祖去，像你哥哥<e>亞倫</e>死在<e>何珥山</e>上，歸他的列祖<sup>〔原文作「本民」〕</sup>一樣。",
    "comment": "<a href='/CUNP/4/20/25'>民 20:25</a>, <a href='/CUNP/4/20/28'>28</a> 你帶<u>亞倫</u>和他的兒子<u>以利亞撒</u>上<u>何珥山</u>，……<u>摩西</u>把<u>亞倫</u>的<na>聖</na>衣脫下來，給他的兒子<u>以利亞撒</u>穿上，<u>亞倫</u>就死在山頂那裏。於是<u>摩西</u>和<u>以利亞撒</u>下了山。<p><a href='/CUNP/4/33/38'>33:38</a> <u>以色列</u>人出了<u>埃及</u>地後四十年，五月初一日，祭司<u>亞倫</u>遵著耶和華的吩咐上<u>何珥山</u>，就死在那裏。"
  },
  {
    "pk": 3489189,
    "translation": "CUNP",
    "book": 5,
    "chapter": 32,
    "verse": 51,
    "text": "因為你們在<e>尋</e>的曠野，<e>加低斯</e>的<e>米利巴</e>水，在<e>以色列</e>人中沒有尊我為聖，得罪了我。",
    "comment": "參看 <a href='/CUNP/3/10/3'>利 10:3</a> 於是<u>摩西</u>對<u>亞倫</u>說：「這就是耶和華所說：『我在親近我的人中要顯為聖；在眾民面前，我要得榮耀。』」<u>亞倫</u>就默默不言。<br><a href='/CUNP/4/20/11-13'>民 20:11-13</a> <u>摩西</u>舉手，用杖擊打磐石兩下，就有許多水流出來，會眾和他們的牲畜都喝了。耶和華對<u>摩西</u>、<u>亞倫</u>說：「因為你們不信我，不在<u>以色列</u>人眼前尊我為聖，所以你們必不得領這會眾進我所賜給他們的地去。」這水名叫<u>米利巴</u>水，是因<u>以色列</u>人向耶和華爭鬧，耶和華就在他們面前顯為聖<small>〔「米利巴」就是「爭鬧」的意思〕</small>。<p><a href='/CUNP/4/27/14'>27:14</a> 因為你們在<u>尋</u>的曠野，當會眾爭鬧的時候，違背了我的命，沒有在<na>湧</na>水之地、會眾眼前尊我為聖。」（這水就是<u>尋</u>的曠野<u>加低斯米利巴</u>水。）"
  },
  {
    "pk": 3489190,
    "translation": "CUNP",
    "book": 5,
    "chapter": 32,
    "verse": 52,
    "text": "我所賜給<e>以色列</e>人的地，你可以遠遠地觀看，卻不得進去。」",
    "comment": "<a href='/CUNP/4/27/12'>民 27:12</a> 耶和華對<u>摩西</u>說：「你上這<u>亞巴琳山</u>，觀看我所賜給<u>以色列</u>人的地。<p><a href='/CUNP/5/34/4'>申 34:4</a> 耶和華對他說：「這就是我向<u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>起誓應許之地，說：『我必將這地賜給你的後裔。』現在我使你眼睛看見了，你卻不得過到那裏去。」"
  }
];
