window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/05/book"] = {
  "translation": "CUNP",
  "book": 5,
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "pk": 3488274,
          "translation": "CUNP",
          "book": 5,
          "chapter": 1,
          "verse": 1,
          "text": "以下所記的是<e>摩西</e>在<e>約旦河</e>東的曠野、<e>疏弗</e>對面的<e>亞拉巴</e>──就是<e>巴蘭</e>、<e>陀弗</e>、<e>拉班</e>、<e>哈洗錄</e>、<e>底撒哈</e>中間──向<e>以色列</e>眾人所說的話。",
          "comment": "<a href='/CUNP/6/9/1'>書 9:1</a>, <a href='/CUNP/6/9/10'>10</a> <u>約旦河</u>西，住山地、高原，並對著<u>黎巴嫩</u><na>山</na>沿大海一帶的諸王，就是<u>赫</u>人、<u>亞摩利</u>人、<u>迦南</u>人、<u>比利洗</u>人、<u>希未</u>人、<u>耶布斯</u>人的諸王，聽見這事，……並他向<u>約旦河</u>東的兩個<u>亞摩利</u>王，就是<u>希實本</u>王<u>西宏</u>和在<u>亞斯他錄</u>的<u>巴珊</u>王<u>噩</u>一切所行的事。<p><a href='/CUNP/6/22/4'>22:4</a>, <a href='/CUNP/6/22/7'>7</a> 如今耶和華──你們神照著他所應許的，使你們弟兄得享平安，現在可以轉回你們的帳棚，到耶和華的僕人<u>摩西</u>在<u>約旦河</u>東所賜你們為業之地。……<u>瑪拿西</u>那半支派，<u>摩西</u>早已在<u>巴珊</u>分給他們<na>地業</na>。這半支派，<u>約書亞</u>在<u>約旦河</u>西，在他們弟兄中，分給他們<na>地業</na>。<u>約書亞</u>打發他們回帳棚的時候為他們祝福，"
        },
        {
          "pk": 3488275,
          "translation": "CUNP",
          "book": 5,
          "chapter": 1,
          "verse": 2,
          "text": "（從<e>何烈山</e>經過<e>西珥山</e>到<e>加低斯‧巴尼亞</e>有十一天的<i>路程</i>。）",
          "comment": "<a href='/CUNP/4/13/26'>民 13:26</a> 到了<u>巴蘭</u>曠野的<u>加低斯</u>，見<u>摩西</u>、<u>亞倫</u>，並<u>以色列</u>的全會眾，回報<u>摩西</u>、<u>亞倫</u>，並全會眾，又把那地的果子給他們看；<p><a href='/CUNP/5/9/23'>申 9:23</a> 耶和華打發你們離開<u>加低斯‧巴尼亞</u>，說：『你們上去得我所賜給你們的地。』那時你們違背了耶和華──你們神的命令，不信服他，不聽從他的話。"
        },
        {
          "pk": 3488276,
          "translation": "CUNP",
          "book": 5,
          "chapter": 1,
          "verse": 3,
          "text": "出<e>埃及</e>第四十年十一月初一日，<e>摩西</e>照耶和華藉著他所吩咐<e>以色列</e>人的話都曉諭他們。",
          "comment": "<a href='/CUNP/4/33/38'>民 33:38</a> <u>以色列</u>人出了<u>埃及</u>地後四十年，五月初一日，祭司<u>亞倫</u>遵著耶和華的吩咐上<u>何珥山</u>，就死在那裏。"
        },
        {
          "pk": 3488277,
          "translation": "CUNP",
          "book": 5,
          "chapter": 1,
          "verse": 4,
          "text": "那時，他已經擊殺了住<e>希實本</e>的<e>亞摩利</e>王<e>西宏</e>和住<e>以得來</e>、<e>亞斯他錄</e>的<e>巴珊</e>王<e>噩</e>。",
          "comment": "<a href='/CUNP/4/21/24'>民 21:24</a>, <a href='/CUNP/4/21/33'>33</a> <u>以色列</u>人用刀殺了他，得了他的地，從<u>亞嫩河</u>到<u>雅博河</u>，直到<u>亞捫</u>人的<na>境界</na>，因為<u>亞捫</u>人的境界多有堅壘。……<u>以色列</u>人轉回，向<u>巴珊</u>去。<u>巴珊</u>王<u>噩</u>和他的眾民都出來，在<u>以得來</u>與他們交戰。<br><a href='/CUNP/4/21/33'>民 21:33</a> <u>以色列</u>人轉回，向<u>巴珊</u>去。<u>巴珊</u>王<u>噩</u>和他的眾民都出來，在<u>以得來</u>與他們交戰。<p><a href='/CUNP/6/13/12'>書 13:12</a> 又有<u>巴珊</u>王<u>噩</u>的全國──他在<u>亞斯他錄</u>和<u>以得來</u>作王（<u>利乏音</u>人所存留的只剩下他）。這些地的人都是<u>摩西</u>所擊殺、所趕逐的。"
        },
        {
          "pk": 3488278,
          "translation": "CUNP",
          "book": 5,
          "chapter": 1,
          "verse": 5,
          "text": "<e>摩西</e>在<e>約旦河</e>東的<e>摩押</e>地講律法說："
        },
        {
          "pk": 3488279,
          "translation": "CUNP",
          "book": 5,
          "chapter": 1,
          "verse": 6,
          "text": "「耶和華──我們的神在<e>何烈山</e>曉諭我們說：你們在這山上住的日子夠了；",
          "comment": "<a href='/CUNP/2/3/1'>出 3:1</a> <u>摩西</u>牧養他岳父<u>米甸</u>祭司<u>葉忒羅</u>的羊群；一日領羊群往野外去，到了神的山，就是<u>何烈山</u>。<br>參看 <a href='/CUNP/2/19/1'>出 19:1</a> <u>以色列</u>人出<u>埃及</u>地以後，滿了三個月的那一天，就來到<u>西奈</u>的曠野。<p><a href='/CUNP/4/10/11'>民 10:11</a> 第二年二月二十日，雲彩從法<na>櫃</na>的帳幕收上去。"
        },
        {
          "pk": 3488280,
          "translation": "CUNP",
          "book": 5,
          "chapter": 1,
          "verse": 7,
          "text": "要起行轉到<e>亞摩利</e>人的山地和靠近這山地的各處，就是<e>亞拉巴</e>、山地、高原、南地，沿海一帶<e>迦南</e>人的地，並<e>黎巴嫩山</e>又到<e>幼發拉底</e>大河。"
        },
        {
          "pk": 3488281,
          "translation": "CUNP",
          "book": 5,
          "chapter": 1,
          "verse": 8,
          "text": "如今我將這地擺在你們面前；你們要進去得這地，就是耶和華向你們列祖<e>亞伯拉罕</e>、<e>以撒</e>、<e>雅各</e>起誓應許賜給他們和他們後裔為業之地。」",
          "comment": "<a href='/CUNP/1/12/7'>創 12:7</a> 耶和華向<u>亞伯蘭</u>顯現，說：「我要把這地賜給你的後裔。」<u>亞伯蘭</u>就在那裏為向他顯現的耶和華築了一座壇。<p><a href='/CUNP/1/15/18'>15:18</a> 當那日，耶和華與<u>亞伯蘭</u>立約，說：「我已賜給你的後裔，從<u>埃及河</u>直到<u>幼發拉底</u>大河之地，<p><a href='/CUNP/1/17/7-8'>17:7-8</a> 我要與你並你世世代代的後裔堅立我的約，作永遠的約，是要作你和你後裔的神。我要將你現在寄居的地，就是<u>迦南</u>全地，賜給你和你的後裔永遠為業，我也必作他們的神。」<p><a href='/CUNP/1/26/4'>26:4</a> 我要加增你的後裔，像天上的星那樣多，又要將這些地都賜給你的後裔。並且地上萬國必因你的後裔得福──<p><a href='/CUNP/1/28/13'>28:13</a> 耶和華站在梯子以上<small>〔或作「站在他旁邊」〕</small>，說：「我是耶和華──你祖<u>亞伯拉罕</u>的神，也是<u>以撒</u>的神；我要將你現在所躺臥之地賜給你和你的後裔。"
        },
        {
          "pk": 3488282,
          "translation": "CUNP",
          "book": 5,
          "chapter": 1,
          "verse": 9,
          "text": "「那時，我對你們說：『管理你們的重任，我獨自擔當不起。",
          "comment": "<a href='/CUNP/2/18/18'>出 18:18</a> 你和這些百姓必都疲憊；因為這事太重，你獨自一人辦理不了。<p><a href='/CUNP/4/11/14'>民 11:14</a> 管理這百姓的責任太重了，我獨自擔當不起。"
        },
        {
          "pk": 3488283,
          "translation": "CUNP",
          "book": 5,
          "chapter": 1,
          "verse": 10,
          "text": "耶和華──你們的神使你們多起來。看哪，你們今日像天上的星那樣多。",
          "comment": "<a href='/CUNP/1/15/5'>創 15:5</a> 於是領他走到外邊，說：「你向天觀看，數算眾星，能數得過來嗎？」又對他說：「你的後裔將要如此。」<p><a href='/CUNP/5/10/22'>申 10:22</a> 你的列祖七十人下<u>埃及</u>；現在耶和華──你的神使你如同天上的星那樣多。」<p><a href='/CUNP/5/28/62'>28:62</a> 你們先前雖然像天上的星那樣多，卻因不聽從耶和華──你神的話，所剩的人數就稀少了。"
        },
        {
          "pk": 3488284,
          "translation": "CUNP",
          "book": 5,
          "chapter": 1,
          "verse": 11,
          "text": "惟願耶和華──你們列祖的神使你們比如今更多千倍，照他所應許你們的話賜福與你們。",
          "comment": "<a href='/CUNP/1/15/5'>創 15:5</a> 於是領他走到外邊，說：「你向天觀看，數算眾星，能數得過來嗎？」又對他說：「你的後裔將要如此。」<p><a href='/CUNP/1/22/17'>22:17</a> 論福，我必賜大福給你；論子孫，我必叫你的子孫多起來，如同天上的星，海邊的沙。你子孫必得著仇敵的城門，<p><a href='/CUNP/1/26/4'>26:4</a> 我要加增你的後裔，像天上的星那樣多，又要將這些地都賜給你的後裔。並且地上萬國必因你的後裔得福──<p><a href='/CUNP/2/32/13'>出 32:13</a> 求你記念你的僕人<u>亞伯拉罕</u>、<u>以撒</u>、<u>以色列</u>。你曾指著自己起誓說：『我必使你們的後裔像天上的星那樣多，並且我所應許的這全地，必給你們的後裔，他們要永遠承受為業。』」<br><a href='/CUNP/10/24/3'>撒下 24:3</a> <u>約押</u>對王說：「無論百姓多少，願耶和華──你的神再加增百倍，使我主我王親眼得見。我主我王何必喜悅行這事呢？」"
        },
        {
          "pk": 3488285,
          "translation": "CUNP",
          "book": 5,
          "chapter": 1,
          "verse": 12,
          "text": "但你們的麻煩，和管理你們的重任，並你們的爭訟，我獨自一人怎能擔當得起呢？",
          "comment": "<a href='/CUNP/11/3/8-9'>王上 3:8-9</a> 僕人住在你所揀選的民中，這民多得不可勝數。所以求你賜我智慧，可以判斷你的民，能辨別是非。不然，誰能判斷這眾多的民呢？」"
        },
        {
          "pk": 3488286,
          "translation": "CUNP",
          "book": 5,
          "chapter": 1,
          "verse": 13,
          "text": "你們要按著各支派選舉有智慧、有見識、為眾人所認識的，我立他們為你們的首領。』",
          "comment": "參看 <a href='/CUNP/2/18/21'>出 18:21</a> 並要從百姓中揀選有才能的人，就是敬畏神、誠實無妄、恨不義之財的人，派他們作千夫長、百夫長、五十夫長、十夫長，管理百姓，<p><a href='/CUNP/4/11/16-17'>民 11:16-17</a> 耶和華對<u>摩西</u>說：「你從<u>以色列</u>的長老中招聚七十個人，就是你所知道作百姓的長老和官長的，到我這裏來，領他們到會幕前，使他們和你一同站立。我要在那裏降臨，與你說話，也要把降於你身上的靈分賜他們，他們就和你同當這管百姓的重任，免得你獨自擔當。"
        },
        {
          "pk": 3488287,
          "translation": "CUNP",
          "book": 5,
          "chapter": 1,
          "verse": 14,
          "text": "你們回答我說：『照你所說的行了為妙。』"
        },
        {
          "pk": 3488288,
          "translation": "CUNP",
          "book": 5,
          "chapter": 1,
          "verse": 15,
          "text": "我便將你們各支派的首領，有智慧、為眾人所認識的，照你們的支派，立他們為官長、千夫長、百夫長、五十夫長、十夫長，管理你們。",
          "comment": "<a href='/CUNP/2/18/25'>出 18:25</a> <u>摩西</u>從<u>以色列</u>人中揀選了有才能的人，立他們為百姓的首領，作千夫長、百夫長、五十夫長、十夫長。"
        },
        {
          "pk": 3488289,
          "translation": "CUNP",
          "book": 5,
          "chapter": 1,
          "verse": 16,
          "text": "「當時，我囑咐你們的審判官說：『你們聽訟，無論是弟兄彼此爭訟，是與同居的外人爭訟，都要按公義判斷。",
          "comment": "<a href='/CUNP/5/16/18'>申 16:18</a>「你要在耶和華──你神所賜的各城裏，按著各支派設立審判官和官長。他們必按公義的審判判斷百姓。<p><a href='/CUNP/43/7/24'>約 7:24</a> 不可按外貌斷定是非，總要按公平斷定是非。」<br><a href='/CUNP/3/24/22'>利 24:22</a> 不管是寄居的是本地人，同歸一例。我是耶和華──你們的神。」"
        },
        {
          "pk": 3488290,
          "translation": "CUNP",
          "book": 5,
          "chapter": 1,
          "verse": 17,
          "text": "審判的時候，不可看人的外貌；聽訟不可分貴賤，不可懼怕人，因為審判是屬乎神的。若有難斷的案件，可以呈到我這裏，我就判斷。』",
          "comment": "<a href='/CUNP/3/19/15'>利 19:15</a>「你們施行審判，不可行不義；不可偏護窮人，也不可重看有勢力的人，只要按著公義審判你的鄰舍。<p><a href='/CUNP/5/16/19'>申 16:19</a> 不可屈枉正直；不可看人的外貌。也不可受賄賂；因為賄賂能叫智慧人的眼變瞎了，又能顛倒義人的話。<p><a href='/CUNP/9/16/7'>撒上 16:7</a> 耶和華卻對<u>撒母耳</u>說：「不要看他的外貌和他身材高大，我不揀選他。因為，<na>耶和華</na>不像人看人：人是看外貌；耶和華是看內心。」<p><a href='/CUNP/20/24/23'>箴 24:23</a> 以下也是智慧人的<na>箴言</na>：審判時看人情面是不好的。<p><a href='/CUNP/59/2/1'>雅 2:1</a> 我的弟兄們，你們信奉我們榮耀的主耶穌基督，便不可按著外貌待人。<br><a href='/CUNP/14/19/6'>代下 19:6</a> 對他們說：「你們辦事應當謹慎；因為你們判斷不是為人，乃是為耶和華。判斷的時候，他必與你們同在。<br><a href='/CUNP/2/18/22'>出 18:22</a>, <a href='/CUNP/2/18/26'>26</a> 叫他們隨時審判百姓，大事都要呈到你這裏，小事他們自己可以審判。這樣，你就輕省些，他們也可以同當此任。……他們隨時審判百姓，有難斷的案件就呈到<u>摩西</u>那裏，但各樣小事他們自己審判。"
        },
        {
          "pk": 3488291,
          "translation": "CUNP",
          "book": 5,
          "chapter": 1,
          "verse": 18,
          "text": "那時，我將你們所當行的事都吩咐你們了。」"
        },
        {
          "pk": 3488292,
          "translation": "CUNP",
          "book": 5,
          "chapter": 1,
          "verse": 19,
          "text": "「我們照著耶和華──我們神所吩咐的從<e>何烈山</e>起行，經過你們所看見那大而可怕的曠野，往<e>亞摩利</e>人的山地去，到了<e>加低斯‧巴尼亞</e>。",
          "comment": "<a href='/CUNP/4/13/26'>民 13:26</a> 到了<u>巴蘭</u>曠野的<u>加低斯</u>，見<u>摩西</u>、<u>亞倫</u>，並<u>以色列</u>的全會眾，回報<u>摩西</u>、<u>亞倫</u>，並全會眾，又把那地的果子給他們看；<br><a href='/CUNP/4/10/12'>民 10:12</a> <u>以色列</u>人就按站往前行，離開<u>西奈</u>的曠野，雲彩停住在<u>巴蘭</u>的曠野。<p><a href='/CUNP/5/8/15'>申 8:15</a> 引你經過那大而可怕的曠野，<na>那裏</na>有火蛇、蠍子、乾旱無水之地。他曾為你使水從堅硬的磐石中流出來，<p><a href='/CUNP/24/2/6'>耶 2:6</a> 他們也不說：那領我們從<u>埃及</u>地上來，引導我們經過曠野，沙漠有深坑之地，和乾旱死蔭、無人經過、無人居住之地的耶和華在哪裏呢？"
        },
        {
          "pk": 3488293,
          "translation": "CUNP",
          "book": 5,
          "chapter": 1,
          "verse": 20,
          "text": "我對你們說：『你們已經到了耶和華──我們神所賜給我們的<e>亞摩利</e>人之山地。"
        },
        {
          "pk": 3488294,
          "translation": "CUNP",
          "book": 5,
          "chapter": 1,
          "verse": 21,
          "text": "看哪，耶和華──你的神已將那地擺在你面前，你要照耶和華──你列祖的神所說的上去得那地為業；不要懼怕，也不要驚惶。』",
          "comment": "<a href='/CUNP/6/1/9'>書 1:9</a> 我豈沒有吩咐你嗎？你當剛強壯膽！不要懼怕，也不要驚惶；因為你無論往哪裏去，耶和華──你的神必與你同在。」"
        },
        {
          "pk": 3488295,
          "translation": "CUNP",
          "book": 5,
          "chapter": 1,
          "verse": 22,
          "text": "你們都就近我來說：『我們要先打發人去，為我們窺探那地，將我們上去該走何道，必進何城，都回報我們。』"
        },
        {
          "pk": 3488296,
          "translation": "CUNP",
          "book": 5,
          "chapter": 1,
          "verse": 23,
          "text": "這話我以為美，就從你們中間選了十二個人，每支派一人。",
          "comment": "<a href='/CUNP/4/13/3'>民 13:3</a> <u>摩西</u>就照耶和華的吩咐從<u>巴蘭</u>的曠野打發他們去；他們都是<u>以色列</u>人的族長。"
        },
        {
          "pk": 3488297,
          "translation": "CUNP",
          "book": 5,
          "chapter": 1,
          "verse": 24,
          "text": "於是他們起身上山地去，到<e>以實各谷</e>，窺探那地。",
          "comment": "<a href='/CUNP/4/13/22-24'>民 13:22-24</a> 他們從南地上去，到了<u>希伯崙</u>；在那裏有<u>亞衲</u>族人<u>亞希幔</u>、<u>示篩</u>、<u>撻買</u>。（原來<u>希伯崙</u>城被建造比<u>埃及</u>的<u>鎖安</u>城早七年。）他們到了<u>以實各谷</u>，從那裏砍了葡萄樹的一枝，上頭有一掛葡萄，兩個人用槓抬著，又<na>帶了</na>些石榴和無花果來。（因為<u>以色列</u>人從那裏砍來的那掛葡萄，所以那地方叫做<u>以實各谷</u>。）"
        },
        {
          "pk": 3488298,
          "translation": "CUNP",
          "book": 5,
          "chapter": 1,
          "verse": 25,
          "text": "他們手裏拿著那地的果子下來，到我們那裏，回報說：『耶和華──我們的神所賜給我們的是美地。』",
          "comment": "<a href='/CUNP/4/13/27'>民 13:27</a> 又告訴<u>摩西</u>說：「我們到了你所打發我們去的那地，果然是流奶與蜜之地；這就是那地的果子。"
        },
        {
          "pk": 3488299,
          "translation": "CUNP",
          "book": 5,
          "chapter": 1,
          "verse": 26,
          "text": "「你們卻不肯上去，竟違背了耶和華──你們神的命令，",
          "comment": "<a href='/CUNP/4/14/1-4'>民 14:1-4</a> 當下，全會眾大聲喧嚷；那夜百姓都哭號。<u>以色列</u>眾人向<u>摩西</u>、<u>亞倫</u>發怨言；全會眾對他們說：「巴不得我們早死在<u>埃及</u>地，或是死在這曠野。耶和華為甚麼把我們領到那地，使我們倒在刀下呢？我們的妻子和孩子必被擄掠。我們回<u>埃及</u>去豈不好嗎？」眾人彼此說：「我們不如立一個首領回<u>埃及</u>去吧！」<p><a href='/CUNP/19/106/24-25'>詩 106:24-25</a> 他們又藐視那美地，不信他的話，在自己帳棚內發怨言，不聽耶和華的聲音。"
        },
        {
          "pk": 3488300,
          "translation": "CUNP",
          "book": 5,
          "chapter": 1,
          "verse": 27,
          "text": "在帳棚內發怨言說：『耶和華因為恨我們，所以將我們從<e>埃及</e>地領出來，要交在<e>亞摩利</e>人手中，除滅我們。",
          "comment": "<a href='/CUNP/5/9/28'>申 9:28</a> 免得你領我們出來的那地之人說，耶和華因為不能將這百姓領進他所應許之地，又因恨他們，所以領他們出去，要在曠野殺他們。"
        },
        {
          "pk": 3488301,
          "translation": "CUNP",
          "book": 5,
          "chapter": 1,
          "verse": 28,
          "text": "我們上哪裏去呢？我們的弟兄使我們的心消化，說那<i>地的</i>民比我們又大又高，城邑又廣大又堅固，高得頂天，並且我們在那裏看見<e>亞衲</e>族的人。』",
          "comment": "<a href='/CUNP/4/13/28'>民 13:28</a>, <a href='/CUNP/4/13/31-33'>31-33</a> 然而住那地的民強壯，城邑也堅固寬大，並且我們在那裏看見了<u>亞衲</u>族的人。……但那些和他同去的人說：「我們不能上去攻擊那民，因為他們比我們強壯。」探子<na>中有</na>人論到所窺探之地，向<u>以色列</u>人報惡信，說：「我們所窺探、經過之地是吞吃居民之地，我們在那裏所看見的人民都身量高大。我們在那裏看見<u>亞衲</u>族人，就是偉人；他們是偉人的後裔。據我們看，自己就如蚱蜢一樣；據他們看，我們也是如此。」<p><a href='/CUNP/5/9/1-2'>申 9:1-2</a>「<u>以色列</u>啊，你當聽！你今日要過<u>約旦河</u>，進去趕出比你強大的國民，得著廣大堅固、高得頂天的城邑。那民是<u>亞衲</u>族的人，又大又高，是你所知道的；也曾聽見有人指著他們說：『誰能在<u>亞衲</u>族人面前站立得住呢？』<br><a href='/CUNP/4/13/28'>民 13:28</a> 然而住那地的民強壯，城邑也堅固寬大，並且我們在那裏看見了<u>亞衲</u>族的人。"
        },
        {
          "pk": 3488302,
          "translation": "CUNP",
          "book": 5,
          "chapter": 1,
          "verse": 29,
          "text": "我就對你們說：『不要驚恐，也不要怕他們。"
        },
        {
          "pk": 3488303,
          "translation": "CUNP",
          "book": 5,
          "chapter": 1,
          "verse": 30,
          "text": "在你們前面行的耶和華──你們的神必為你們爭戰，正如他在<e>埃及</e>和曠野，在你們眼前所行的一樣。",
          "comment": "<a href='/CUNP/2/14/14'>出 14:14</a>, <a href='/CUNP/2/14/25'>25</a> 耶和華必為你們爭戰；你們只管靜默，不要作聲。」……又使他們的車輪脫落，難以行走，以致<u>埃及</u>人說：「我們從<u>以色列</u>人面前逃跑吧！因耶和華為他們攻擊我們了。」<p><a href='/CUNP/16/4/20'>尼 4:20</a> 你們聽見角聲在哪裏，就聚集到我們那裏去。我們的神必為我們爭戰。」"
        },
        {
          "pk": 3488304,
          "translation": "CUNP",
          "book": 5,
          "chapter": 1,
          "verse": 31,
          "text": "你們在曠野所行的路上，也曾見耶和華──你們的神撫養你們，如同人撫養兒子一般，直等你們來到這地方。』",
          "comment": "<a href='/CUNP/5/19/4'>19:4</a>「誤殺人的逃到那裏可以存活，定例乃是這樣：凡素無仇恨，無心殺了人的，<p><a href='/CUNP/5/32/11-12'>申 32:11-12</a> 又如鷹攪動巢窩，在雛鷹以上兩翅搧展，接取雛鷹，背在兩翼之上。這樣，耶和華獨自引導他，並無外邦神與他同在。<p><a href='/CUNP/23/46/3-4'>賽 46:3-4</a> <u>雅各</u>家，<u>以色列</u>家一切餘剩的要聽我言：你們自從生下，就蒙<na>我</na>保抱，自從出胎，便蒙<na>我</na>懷搋。直到你們年老，我仍這樣；直到你們髮白，我仍懷搋。我已造作，也必保抱；我必懷抱，也必拯救。<p><a href='/CUNP/23/63/9'>63:9</a> 他們在一切苦難中，他也同受苦難；並且他面前的使者拯救他們；他以慈愛和憐憫救贖他們；在古時的日子常保抱他們，懷搋他們。<p><a href='/CUNP/28/11/3'>何 11:3</a> 我原教導<u>以法蓮</u>行走，用膀臂抱著他們，他們卻不知道是我醫治他們。<p>參看 <a href='/CUNP/44/13/18'>徒 13:18</a> 又在曠野容忍他們，約有四十年<small>〔「容忍」或作「撫養」〕</small>。"
        },
        {
          "pk": 3488305,
          "translation": "CUNP",
          "book": 5,
          "chapter": 1,
          "verse": 32,
          "text": "你們在這事上卻不信耶和華──你們的神。",
          "comment": "<a href='/CUNP/19/106/24'>詩 106:24</a> 他們又藐視那美地，不信他的話，<p><a href='/CUNP/65/1/5'>猶 1:5</a> 從前主救了<na>他的</na>百姓出<u>埃及</u>地，後來就把那些不信的滅絕了。這一切的事，你們雖然都知道，我卻仍要提醒你們。"
        },
        {
          "pk": 3488306,
          "translation": "CUNP",
          "book": 5,
          "chapter": 1,
          "verse": 33,
          "text": "他在路上，在你們前面行，為你們找安營的地方；夜間在火<i>柱</i>裏，日間在雲<i>柱</i>裏，指示你們所當行的路。」",
          "comment": "<a href='/CUNP/4/10/33'>民 10:33</a> <u>以色列</u>人離開耶和華的山，往前行了三天的路程；耶和華的約櫃在前頭行了三天的路程，為他們尋找安歇的地方。<p><a href='/CUNP/26/20/6'>結 20:6</a> 那日我向他們起誓，必領他們出<u>埃及</u>地，到我為他們察看的流奶與蜜之地；那地在萬國中是有榮耀的。<br><a href='/CUNP/2/13/21'>出 13:21</a> 日間，耶和華在雲柱中領他們的路；夜間，在火柱中光照他們，使他們日夜都可以行走。<p><a href='/CUNP/19/78/14'>詩 78:14</a> 他白日用雲彩，終夜用火光引導他們。"
        },
        {
          "pk": 3488307,
          "translation": "CUNP",
          "book": 5,
          "chapter": 1,
          "verse": 34,
          "text": "「耶和華聽見你們這話，就發怒，起誓說：",
          "comment": "<a href='/CUNP/5/2/14-15'>申 2:14-15</a> 自從離開<u>加低斯‧巴尼亞</u>，到過了<u>撒烈溪</u>的時候，共有三十八年，等那世代的兵丁都從營中滅盡，正如耶和華向他們所起的誓。耶和華的手也攻擊他們，將他們從營中除滅，直到滅盡。"
        },
        {
          "pk": 3488308,
          "translation": "CUNP",
          "book": 5,
          "chapter": 1,
          "verse": 35,
          "text": "『這惡世代的人，連一個也不得見我起誓應許賜給你們列祖的美地；",
          "comment": "<a href='/CUNP/4/14/22-23'>民 14:22-23</a> 這些人雖看見我的榮耀和我在<u>埃及</u>與曠野所行的神蹟，仍然試探我這十次，不聽從我的話，他們斷不得看見我向他們的祖宗所起誓應許之地。凡藐視我的，一個也不得看見；<p><a href='/CUNP/19/95/11'>詩 95:11</a> 所以，我在怒中起誓，說：他們斷不可進入我的安息！"
        },
        {
          "pk": 3488309,
          "translation": "CUNP",
          "book": 5,
          "chapter": 1,
          "verse": 36,
          "text": "惟有<e>耶孚尼</e>的兒子<e>迦勒</e>必得看見，並且我要將他所踏過的地賜給他和他的子孫，因為他專心跟從我。』",
          "comment": "<a href='/CUNP/4/14/24'>民 14:24</a>, <a href='/CUNP/4/14/30'>30</a> 惟獨我的僕人<u>迦勒</u>，因他另有一個心志，專一跟從我，我就把他領進他所去過的那地；他的後裔也必得那地為業。……必不得進我起誓應許叫你們住的那地；惟有<u>耶孚尼</u>的兒子<u>迦勒</u>和<u>嫩</u>的兒子<u>約書亞</u>才能進去。<p><a href='/CUNP/6/14/9'>書 14:9</a> 當日<u>摩西</u>起誓說：『你腳所踏之地定要歸你和你的子孫永遠為業，因為你專心跟從耶和華──我的神。』<br><a href='/CUNP/4/14/24'>民 14:24</a> 惟獨我的僕人<u>迦勒</u>，因他另有一個心志，專一跟從我，我就把他領進他所去過的那地；他的後裔也必得那地為業。"
        },
        {
          "pk": 3488310,
          "translation": "CUNP",
          "book": 5,
          "chapter": 1,
          "verse": 37,
          "text": "耶和華為你的緣故也向我發怒，說：『你必不得進入那地。",
          "comment": "<a href='/CUNP/4/20/12'>民 20:12</a> 耶和華對<u>摩西</u>、<u>亞倫</u>說：「因為你們不信我，不在<u>以色列</u>人眼前尊我為聖，所以你們必不得領這會眾進我所賜給他們的地去。」<p><a href='/CUNP/4/27/14'>27:14</a> 因為你們在<u>尋</u>的曠野，當會眾爭鬧的時候，違背了我的命，沒有在<na>湧</na>水之地、會眾眼前尊我為聖。」（這水就是<u>尋</u>的曠野<u>加低斯米利巴</u>水。）<p><a href='/CUNP/5/3/26'>申 3:26</a> 但耶和華因你們的緣故向我發怒，不應允我，對我說：『罷了！你不要向我再提這事。<p><a href='/CUNP/5/4/21'>4:21</a> 耶和華又因你們的緣故向我發怒，起誓必不容我過<u>約旦河</u>，也不容我進入耶和華──你神所賜你為業的那美地。<p><a href='/CUNP/5/34/4'>34:4</a> 耶和華對他說：「這就是我向<u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>起誓應許之地，說：『我必將這地賜給你的後裔。』現在我使你眼睛看見了，你卻不得過到那裏去。」<p><a href='/CUNP/19/106/32'>詩 106:32</a> 他們在<u>米利巴</u>水又叫耶和華發怒，甚至<u>摩西</u>也受了虧損，"
        },
        {
          "pk": 3488311,
          "translation": "CUNP",
          "book": 5,
          "chapter": 1,
          "verse": 38,
          "text": "伺候你、<e>嫩</e>的兒子<e>約書亞</e>，他必得進入那地；你要勉勵他，因為他要使<e>以色列</e>人承受那地為業。",
          "comment": "<a href='/CUNP/2/24/13'>出 24:13</a> <u>摩西</u>和他的幫手<u>約書亞</u>起來，上了神的山。<p><a href='/CUNP/2/33/11'>33:11</a> 耶和華與<u>摩西</u>面對面說話，好像人與朋友說話一般。<u>摩西</u>轉到營裏去，惟有他的幫手──一個少年人<u>嫩</u>的兒子<u>約書亞</u>不離開<na>會</na>幕。<p>參看 <a href='/CUNP/9/16/22'>撒上 16:22</a> <u>掃羅</u>差遣人去見<u>耶西</u>，說：「求你容<u>大衛</u>侍立在我面前，因為他在我眼前蒙了恩。」<br><a href='/CUNP/4/27/18-19'>民 27:18-19</a> 耶和華對<u>摩西</u>說：「<u>嫩</u>的兒子<u>約書亞</u>是心中有<na>聖</na>靈的；你將他領來，按手在他<na>頭</na>上，使他站在祭司<u>以利亞撒</u>和全會眾面前，囑咐他，<p><a href='/CUNP/5/31/7'>申 31:7</a>, <a href='/CUNP/5/31/23'>23</a> <u>摩西</u>召了<u>約書亞</u>來，在<u>以色列</u>眾人眼前對他說：「你當剛強壯膽！因為，你要和這百姓一同進入耶和華向他們列祖起誓應許所賜之地；你也要使他們承受那地為業。……耶和華囑咐<u>嫩</u>的兒子<u>約書亞</u>說：「你當剛強壯膽，因為你必領<u>以色列</u>人進我所起誓應許他們的地；我必與你同在。」<br><a href='/CUNP/4/14/30'>民 14:30</a> 必不得進我起誓應許叫你們住的那地；惟有<u>耶孚尼</u>的兒子<u>迦勒</u>和<u>嫩</u>的兒子<u>約書亞</u>才能進去。"
        },
        {
          "pk": 3488312,
          "translation": "CUNP",
          "book": 5,
          "chapter": 1,
          "verse": 39,
          "text": "並且你們的<i>婦人</i>孩子，就是你們所說、必被擄掠的，和今日不知善惡的兒女，必進入那地。我要將那地賜給他們，他們必得為業。",
          "comment": "<a href='/CUNP/4/14/31'>民 14:31</a> 但你們的<na>婦人</na>孩子，就是你們所說、要被擄掠的，我必把他們領進去，他們就得知你們所厭棄的那地。<br><a href='/CUNP/4/14/3'>民 14:3</a> 耶和華為甚麼把我們領到那地，使我們倒在刀下呢？我們的妻子和孩子必被擄掠。我們回<u>埃及</u>去豈不好嗎？」<br><a href='/CUNP/23/7/15-16'>賽 7:15-16</a> 到他曉得棄惡擇善的時候，他必吃奶油與蜂蜜。因為在這孩子還不曉得棄惡擇善之先，你所憎惡的那二王之地必致見棄。<p><a href='/CUNP/45/9/11'>羅 9:11</a> （<na>雙子</na>還沒有生下來，善惡還沒有做出來，只因要顯明神揀選人的旨意，不在乎人的行為，乃在乎召人的<na>主</na>。）"
        },
        {
          "pk": 3488313,
          "translation": "CUNP",
          "book": 5,
          "chapter": 1,
          "verse": 40,
          "text": "至於你們，要轉回，從<e>紅海</e>的路往曠野去。』",
          "comment": "<a href='/CUNP/4/14/25'>民 14:25</a> <u>亞瑪力</u>人和<u>迦南</u>人住在谷中，明天你們要轉回，從<u>紅海</u>的路往曠野去。」"
        },
        {
          "pk": 3488314,
          "translation": "CUNP",
          "book": 5,
          "chapter": 1,
          "verse": 41,
          "text": "「那時，你們回答我說：『我們得罪了耶和華，情願照耶和華──我們神一切所吩咐的上去爭戰。』於是你們各人帶著兵器，爭先上山地去了。",
          "comment": "<a href='/CUNP/4/14/40'>民 14:40</a> 清早起來，上山頂去，說：「我們在這裏，我們有罪了；情願上耶和華所應許的地方去。」"
        },
        {
          "pk": 3488315,
          "translation": "CUNP",
          "book": 5,
          "chapter": 1,
          "verse": 42,
          "text": "耶和華吩咐我說：『你對他們說：不要上去，也不要爭戰；因我不在你們中間，恐怕你們被仇敵殺敗了。』",
          "comment": "<a href='/CUNP/4/14/42'>民 14:42</a> 不要上去；因為耶和華不在你們中間，恐怕你們被仇敵殺敗了。"
        },
        {
          "pk": 3488316,
          "translation": "CUNP",
          "book": 5,
          "chapter": 1,
          "verse": 43,
          "text": "我就告訴了你們，你們卻不聽從，竟違背耶和華的命令，擅自上山地去了。",
          "comment": "<a href='/CUNP/4/14/44-45'>民 14:44-45</a> 他們卻擅敢上山頂去，然而耶和華的約櫃和<u>摩西</u>沒有出營。於是<u>亞瑪力</u>人和住在那山上的<u>迦南</u>人都下來擊打他們，把他們殺退了，直到<u>何珥瑪</u>。"
        },
        {
          "pk": 3488317,
          "translation": "CUNP",
          "book": 5,
          "chapter": 1,
          "verse": 44,
          "text": "住那山地的<e>亞摩利</e>人就出來攻擊你們，追趕你們，如蜂擁一般，在<e>西珥</e>殺退你們，直到<e>何珥瑪</e>。",
          "comment": "<a href='/CUNP/19/118/12'>詩 118:12</a> 他們如同蜂子圍繞我，好像燒荊棘的火，必被熄滅；我靠耶和華的名，必剿滅他們。"
        },
        {
          "pk": 3488318,
          "translation": "CUNP",
          "book": 5,
          "chapter": 1,
          "verse": 45,
          "text": "你們便回來，在耶和華面前哭號；耶和華卻不聽你們的聲音，也不向你們側耳。"
        },
        {
          "pk": 3488319,
          "translation": "CUNP",
          "book": 5,
          "chapter": 1,
          "verse": 46,
          "text": "於是你們在<e>加低斯</e>住了許多日子。」",
          "comment": "<a href='/CUNP/4/13/25'>民 13:25</a> 過了四十天，他們窺探那地才回來，<p><a href='/CUNP/4/20/1'>20:1</a>, <a href='/CUNP/4/20/22'>22</a> 正月間，<u>以色列</u>全會眾到了<u>尋</u>的曠野，就住在<u>加低斯</u>。<u>米利暗</u>死在那裏，就葬在那裏。……<u>以色列</u>全會眾從<u>加低斯</u>起行，到了<u>何珥山</u>。<p><a href='/CUNP/7/11/17'>士 11:17</a> 就打發使者去見<u>以東</u>王，說：『求你容我從你的地經過。』<u>以東</u>王卻不應允。又照樣打發使者去見<u>摩押</u>王，他也不允准。<u>以色列</u>人就住在<u>加低斯</u>。"
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "pk": 3488320,
          "translation": "CUNP",
          "book": 5,
          "chapter": 2,
          "verse": 1,
          "text": "「此後，我們轉回，從<e>紅海</e>的路往曠野去，是照耶和華所吩咐我的。我們在<e>西珥山</e>繞行了許多日子。",
          "comment": "<a href='/CUNP/4/14/25'>民 14:25</a> <u>亞瑪力</u>人和<u>迦南</u>人住在谷中，明天你們要轉回，從<u>紅海</u>的路往曠野去。」<p><a href='/CUNP/5/1/40'>申 1:40</a> 至於你們，要轉回，從<u>紅海</u>的路往曠野去。』"
        },
        {
          "pk": 3488321,
          "translation": "CUNP",
          "book": 5,
          "chapter": 2,
          "verse": 2,
          "text": "耶和華對我說："
        },
        {
          "pk": 3488322,
          "translation": "CUNP",
          "book": 5,
          "chapter": 2,
          "verse": 3,
          "text": "『你們繞行這山的日子夠了，要轉向北去。",
          "comment": "參看 <a href='/CUNP/5/2/7'>申 2:7</a>, <a href='/CUNP/5/2/14'>14</a> 因為耶和華──你的神在你手裏所辦的一切事上已賜福與你。你走這大曠野，他都知道了。這四十年，耶和華──你的神常與你同在，故此你一無所缺。』……自從離開<u>加低斯‧巴尼亞</u>，到過了<u>撒烈溪</u>的時候，共有三十八年，等那世代的兵丁都從營中滅盡，正如耶和華向他們所起的誓。"
        },
        {
          "pk": 3488323,
          "translation": "CUNP",
          "book": 5,
          "chapter": 2,
          "verse": 4,
          "text": "你吩咐百姓說：你們弟兄<e>以掃</e>的子孫住在<e>西珥</e>，你們要經過他們的境界。他們必懼怕你們，所以你們要分外謹慎。",
          "comment": "<a href='/CUNP/4/20/14'>民 20:14</a> <u>摩西</u>從<u>加低斯</u>差遣使者去見<u>以東</u>王，說：「你的弟兄<u>以色列</u>人這樣說：『我們所遭遇的一切艱難，"
        },
        {
          "pk": 3488324,
          "translation": "CUNP",
          "book": 5,
          "chapter": 2,
          "verse": 5,
          "text": "不可與他們爭戰；他們的地，連腳掌可踏之處，我都不給你們，因我已將<e>西珥山</e>賜給<e>以掃</e>為業。",
          "comment": "<a href='/CUNP/1/36/8'>創 36:8</a> 於是<u>以掃</u>住在<u>西珥山</u>裏；<u>以掃</u>就是<u>以東</u>。<p><a href='/CUNP/6/24/4'>書 24:4</a> 又把<u>雅各</u>和<u>以掃</u>賜給<u>以撒</u>，將<u>西珥山</u>賜給<u>以掃</u>為業；後來<u>雅各</u>和他的子孫下到<u>埃及</u>去了。"
        },
        {
          "pk": 3488325,
          "translation": "CUNP",
          "book": 5,
          "chapter": 2,
          "verse": 6,
          "text": "你們要用錢向他們買糧吃，也要用錢向他們買水喝。"
        },
        {
          "pk": 3488326,
          "translation": "CUNP",
          "book": 5,
          "chapter": 2,
          "verse": 7,
          "text": "因為耶和華──你的神在你手裏所辦的一切事上已賜福與你。你走這大曠野，他都知道了。這四十年，耶和華──你的神常與你同在，故此你一無所缺。』",
          "comment": "<a href='/CUNP/5/8/2-4'>申 8:2-4</a> 你也要記念耶和華──你的神在曠野引導你這四十年，是要苦煉你，試驗你，要知道你心內如何，肯守他的誡命不肯。他苦煉你，任你飢餓，將你和你列祖所不認識的嗎哪賜給你吃，使你知道，人活著不是單靠食物，乃是靠耶和華口裏所出的一切話。這四十年，你的衣服沒有穿破，你的腳也沒有腫。"
        },
        {
          "pk": 3488327,
          "translation": "CUNP",
          "book": 5,
          "chapter": 2,
          "verse": 8,
          "text": "「於是，我們離了我們弟兄<e>以掃</e>子孫所住的<e>西珥</e>，從<e>亞拉巴</e>的路，經過<e>以拉他</e>、<e>以旬‧迦別</e>，轉向<e>摩押</e>曠野的路去。",
          "comment": "<a href='/CUNP/7/11/18'>士 11:18</a> 他們又經過曠野，繞著<u>以東</u>和<u>摩押</u>地，從<u>摩押</u>地的東邊過來，在<u>亞嫩河</u>邊安營，並沒有入<u>摩押</u>的境內，因為<u>亞嫩河</u>是<u>摩押</u>的邊界。<br><a href='/CUNP/11/9/26'>王上 9:26</a> <u>所羅門</u>王在<u>以東</u>地<u>紅海</u>邊，靠近<u>以祿</u>的<u>以旬‧迦別</u>製造船隻。"
        },
        {
          "pk": 3488328,
          "translation": "CUNP",
          "book": 5,
          "chapter": 2,
          "verse": 9,
          "text": "耶和華吩咐我說：『不可擾害<e>摩押</e>人，也不可與他們爭戰。他們的地，我不賜給你為業，因我已將<e>亞珥</e>賜給<e>羅得</e>的子孫為業。』",
          "comment": "<a href='/CUNP/4/21/28'>民 21:28</a> 因為有火從<u>希實本</u>發出，有火焰出於<u>西宏</u>的城，燒盡<u>摩押</u>的<u>亞珥</u>和<u>亞嫩河</u>邱壇的祭司<small>〔「祭司」原文作「主」〕</small>。<br><a href='/CUNP/1/19/36-37'>創 19:36-37</a> 這樣，<u>羅得</u>的兩個女兒都從她父親懷了孕。大女兒生了兒子，給他起名叫<u>摩押</u>，就是現今<u>摩押</u>人的始祖。"
        },
        {
          "pk": 3488329,
          "translation": "CUNP",
          "book": 5,
          "chapter": 2,
          "verse": 10,
          "text": "（先前，有<e>以米</e>人住在那裏，民數眾多，身體高大，像<e>亞衲</e>人一樣。",
          "comment": "<a href='/CUNP/1/14/5'>創 14:5</a> 十四年，<u>基大老瑪</u>和同盟的王都來在<u>亞特律‧加寧</u>，殺敗了<u>利乏音</u>人，在<u>哈麥</u>殺敗了<u>蘇西</u>人，在<u>沙微‧基列亭</u>殺敗了<u>以米</u>人，<br><a href='/CUNP/4/13/22-33'>民 13:22-33</a> 他們從南地上去，到了<u>希伯崙</u>；在那裏有<u>亞衲</u>族人<u>亞希幔</u>、<u>示篩</u>、<u>撻買</u>。（原來<u>希伯崙</u>城被建造比<u>埃及</u>的<u>鎖安</u>城早七年。）我們在那裏看見<u>亞衲</u>族人，就是偉人；他們是偉人的後裔。據我們看，自己就如蚱蜢一樣；據他們看，我們也是如此。」<p><a href='/CUNP/5/9/2'>申 9:2</a> 那民是<u>亞衲</u>族的人，又大又高，是你所知道的；也曾聽見有人指著他們說：『誰能在<u>亞衲</u>族人面前站立得住呢？』"
        },
        {
          "pk": 3488330,
          "translation": "CUNP",
          "book": 5,
          "chapter": 2,
          "verse": 11,
          "text": "這<e>以米</e>人像<e>亞衲</e>人；也算為<e>利乏音</e>人；<e>摩押</e>人稱他們為<e>以米</e>人。"
        },
        {
          "pk": 3488331,
          "translation": "CUNP",
          "book": 5,
          "chapter": 2,
          "verse": 12,
          "text": "先前，<e>何利</e>人也住在<e>西珥</e>，但<e>以掃</e>的子孫將他們除滅，得了他們的地，接著居住，就如<e>以色列</e>在耶和華賜給他為業之地所行的一樣。）",
          "comment": "<a href='/CUNP/5/2/22'>申 2:22</a> 正如耶和華從前為住<u>西珥</u>的<u>以掃</u>子孫將<u>何利</u>人從他們面前除滅、他們得了<u>何利</u>人的地、接著居住一樣，直到今日。<p><a href='/CUNP/1/14/6'>創 14:6</a> 在<u>何利</u>人的<u>西珥山</u>殺敗了<u>何利</u>人，一直殺到靠近曠野的<u>伊勒‧巴蘭</u>。<p><a href='/CUNP/1/36/20'>36:20</a> 那地原有的居民──<u>何利</u>人<u>西珥</u>的子孫記在下面：就是<u>羅坍</u>、<u>朔巴</u>、<u>祭便</u>、<u>亞拿</u>、"
        },
        {
          "pk": 3488332,
          "translation": "CUNP",
          "book": 5,
          "chapter": 2,
          "verse": 13,
          "text": "現在，起來過<e>撒烈溪</e>！於是我們過了<e>撒烈溪</e>。",
          "comment": "<a href='/CUNP/4/21/12'>民 21:12</a> 從那裏起行，安營在<u>撒烈谷</u>。"
        },
        {
          "pk": 3488333,
          "translation": "CUNP",
          "book": 5,
          "chapter": 2,
          "verse": 14,
          "text": "自從離開<e>加低斯‧巴尼亞</e>，到過了<e>撒烈溪</e>的時候，共有三十八年，等那世代的兵丁都從營中滅盡，正如耶和華向他們所起的誓。",
          "comment": "<a href='/CUNP/4/13/26'>民 13:26</a> 到了<u>巴蘭</u>曠野的<u>加低斯</u>，見<u>摩西</u>、<u>亞倫</u>，並<u>以色列</u>的全會眾，回報<u>摩西</u>、<u>亞倫</u>，並全會眾，又把那地的果子給他們看；<br><a href='/CUNP/4/14/33'>民 14:33</a> 你們的兒女必在曠野飄流四十年，擔當你們淫行的罪，直到你們的屍首在曠野消滅。<p><a href='/CUNP/4/26/64'>26:64</a> 但被數的人中，沒有一個是<u>摩西</u>和祭司<u>亞倫</u>從前在<u>西奈</u>的曠野所數的<u>以色列</u>人，<br><a href='/CUNP/4/14/35'>民 14:35</a> 我──耶和華說過，我總要這樣待這一切聚集敵我的惡會眾；他們必在這曠野消滅，在這裏死亡。』」<p><a href='/CUNP/5/1/34-35'>申 1:34-35</a>「耶和華聽見你們這話，就發怒，起誓說：『這惡世代的人，連一個也不得見我起誓應許賜給你們列祖的美地；<p><a href='/CUNP/26/20/15'>結 20:15</a> 並且我在曠野向他們起誓，必不領他們進入我所賜給他們流奶與蜜之地（那地在萬國中是有榮耀的）；"
        },
        {
          "pk": 3488334,
          "translation": "CUNP",
          "book": 5,
          "chapter": 2,
          "verse": 15,
          "text": "耶和華的手也攻擊他們，將他們從營中除滅，直到滅盡。",
          "comment": "<a href='/CUNP/19/78/33'>詩 78:33</a> 因此，他叫他們的日子全歸虛空，叫他們的年歲盡屬驚恐。<p><a href='/CUNP/19/106/26'>106:26</a> 所以，他對他們起誓：必叫他們倒在曠野，"
        },
        {
          "pk": 3488335,
          "translation": "CUNP",
          "book": 5,
          "chapter": 2,
          "verse": 16,
          "text": "「兵丁從民中都滅盡死亡以後，"
        },
        {
          "pk": 3488336,
          "translation": "CUNP",
          "book": 5,
          "chapter": 2,
          "verse": 17,
          "text": "耶和華吩咐我說："
        },
        {
          "pk": 3488337,
          "translation": "CUNP",
          "book": 5,
          "chapter": 2,
          "verse": 18,
          "text": "『你今天要從<e>摩押</e>的境界<e>亞珥</e>經過，"
        },
        {
          "pk": 3488338,
          "translation": "CUNP",
          "book": 5,
          "chapter": 2,
          "verse": 19,
          "text": "走近<e>亞捫</e>人之地，不可擾害他們，也不可與他們爭戰。<e>亞捫</e>人的地，我不賜給你們為業，因我已將那地賜給<e>羅得</e>的子孫為業。』",
          "comment": "<a href='/CUNP/1/19/38'>創 19:38</a> 小女兒也生了兒子，給他起名叫<u>便‧亞米</u>，就是現今<u>亞捫</u>人的始祖。"
        },
        {
          "pk": 3488339,
          "translation": "CUNP",
          "book": 5,
          "chapter": 2,
          "verse": 20,
          "text": "（那地也算為<e>利乏音</e>人之地，先前<e>利乏音</e>人住在那裏，<e>亞捫</e>人稱他們為<e>散送冥</e>。",
          "comment": "蘇西人 <a href='/CUNP/1/14/5'>創 14:5</a> 十四年，<u>基大老瑪</u>和同盟的王都來在<u>亞特律‧加寧</u>，殺敗了<u>利乏音</u>人，在<u>哈麥</u>殺敗了<u>蘇西</u>人，在<u>沙微‧基列亭</u>殺敗了<u>以米</u>人，"
        },
        {
          "pk": 3488340,
          "translation": "CUNP",
          "book": 5,
          "chapter": 2,
          "verse": 21,
          "text": "那民眾多，身體高大，像<e>亞衲</e>人一樣，但耶和華從<e>亞捫</e>人面前除滅他們，<e>亞捫</e>人就得了他們的地，接著居住。",
          "comment": "參看 <a href='/CUNP/5/2/10'>申 2:10</a> （先前，有<u>以米</u>人住在那裏，民數眾多，身體高大，像<u>亞衲</u>人一樣。"
        },
        {
          "pk": 3488341,
          "translation": "CUNP",
          "book": 5,
          "chapter": 2,
          "verse": 22,
          "text": "正如耶和華從前為住<e>西珥</e>的<e>以掃</e>子孫將<e>何利</e>人從他們面前除滅、他們得了<e>何利</e>人的地、接著居住一樣，直到今日。",
          "comment": "<a href='/CUNP/1/36/8'>創 36:8</a> 於是<u>以掃</u>住在<u>西珥山</u>裏；<u>以掃</u>就是<u>以東</u>。<br><a href='/CUNP/1/14/6'>創 14:6</a> 在<u>何利</u>人的<u>西珥山</u>殺敗了<u>何利</u>人，一直殺到靠近曠野的<u>伊勒‧巴蘭</u>。<p><a href='/CUNP/1/36/20-30'>36:20-30</a> 那地原有的居民──<u>何利</u>人<u>西珥</u>的子孫記在下面：就是<u>羅坍</u>、<u>朔巴</u>、<u>祭便</u>、<u>亞拿</u>、<u>底順</u>、<u>以察</u>、<u>底珊</u>。這是從<u>以東</u>地的<u>何利</u>人<u>西珥</u>子孫中所出的族長。<u>羅坍</u>的兒子是<u>何利</u>、<u>希幔</u>；<u>羅坍</u>的妹子是<u>亭納</u>。<u>朔巴</u>的兒子是<u>亞勒文</u>、<u>瑪拿轄</u>、<u>以巴錄</u>、<u>示玻</u>、<u>阿南</u>。<u>祭便</u>的兒子是<u>亞雅</u>、<u>亞拿</u>（當時在曠野放他父親<u>祭便</u>的驢，遇著溫泉的，就是這<u>亞拿</u>）。<u>亞拿</u>的兒子是<u>底順</u>；<u>亞拿</u>的女兒是<u>阿何利巴瑪</u>。<u>底順</u>的兒子是<u>欣但</u>、<u>伊是班</u>、<u>益蘭</u>、<u>基蘭</u>。<u>以察</u>的兒子是<u>辟罕</u>、<u>撒番</u>、<u>亞干</u>。<u>底珊</u>的兒子是<u>烏斯</u>、<u>亞蘭</u>。從<u>何利</u>人所出的族長記在下面：就是<u>羅坍</u>族長、<u>朔巴</u>族長、<u>祭便</u>族長、<u>亞拿</u>族長、<u>底順</u>族長、<u>以察</u>族長、<u>底珊</u>族長。這是從<u>何利</u>人所出的族長，都在<u>西珥</u>地，按著宗族作族長。<p><a href='/CUNP/5/2/12'>申 2:12</a> 先前，<u>何利</u>人也住在<u>西珥</u>，但<u>以掃</u>的子孫將他們除滅，得了他們的地，接著居住，就如<u>以色列</u>在耶和華賜給他為業之地所行的一樣。）"
        },
        {
          "pk": 3488342,
          "translation": "CUNP",
          "book": 5,
          "chapter": 2,
          "verse": 23,
          "text": "從<e>迦斐託</e>出來的<e>迦斐託</e>人將先前住在鄉村直到<e>迦薩</e>的<e>亞衛</e>人除滅，接著居住。）",
          "comment": "<a href='/CUNP/24/25/20'>耶 25:20</a> 並雜族的人民和<u>烏斯</u>地的諸王，與<u>非利士</u>地的諸王（<u>亞實基倫</u>、<u>迦薩</u>、<u>以革倫</u>，以及<u>亞實突</u>剩下的人）；<br><a href='/CUNP/1/10/14'>創 10:14</a> <u>帕斯魯細</u>人、<u>迦斯路希</u>人、<u>迦斐託</u>人；從<u>迦斐託</u>出來的有<u>非利士</u>人。<p><a href='/CUNP/30/9/7'>摩 9:7</a> 耶和華說：<u>以色列</u>人哪，我豈不看你們如<u>古實</u>人嗎？我豈不是領<u>以色列</u>人出<u>埃及</u>地，領<u>非利士</u>人出<u>迦斐託</u>，領<u>亞蘭</u>人出<u>吉珥</u>嗎？<br><a href='/CUNP/6/13/3'>書 13:3</a> 從<u>埃及</u>前的<u>西曷河</u>往北，直到<u>以革倫</u>的境界，就算屬<u>迦南</u>人之地。有<u>非利士</u>人五個首領所管的<u>迦薩</u>人、<u>亞實突</u>人、<u>亞實基倫</u>人、<u>迦特</u>人、<u>以革倫</u>人<na>之地</na>，並有南方<u>亞衛</u>人之地。"
        },
        {
          "pk": 3488343,
          "translation": "CUNP",
          "book": 5,
          "chapter": 2,
          "verse": 24,
          "text": "你們起來前往，過<e>亞嫩谷</e>；我已將<e>亞摩利</e>人<e>希實本</e>王<e>西宏</e>和他的地交在你手中，你要與他爭戰，得他的地為業。",
          "comment": "<a href='/CUNP/4/21/13-14'>民 21:13-14</a> 從那裏起行，安營在<u>亞嫩河</u>那邊。這<u>亞嫩河</u>是在曠野，從<u>亞摩利</u>的境界流出來的；原來<u>亞嫩河</u>是<u>摩押</u>的邊界，在<u>摩押</u>和<u>亞摩利</u>人搭界的地方。所以耶和華的戰記上說：「<u>蘇法</u>的<u>哇哈伯</u>與<u>亞嫩河</u>的谷，<p><a href='/CUNP/7/11/18'>士 11:18</a>, <a href='/CUNP/7/11/21'>21</a> 他們又經過曠野，繞著<u>以東</u>和<u>摩押</u>地，從<u>摩押</u>地的東邊過來，在<u>亞嫩河</u>邊安營，並沒有入<u>摩押</u>的境內，因為<u>亞嫩河</u>是<u>摩押</u>的邊界。……耶和華──<u>以色列</u>的神將<u>西宏</u>和他的眾民都交在<u>以色列</u>人手中，<u>以色列</u>人就擊殺他們，得了<u>亞摩利</u>人的全地："
        },
        {
          "pk": 3488344,
          "translation": "CUNP",
          "book": 5,
          "chapter": 2,
          "verse": 25,
          "text": "從今日起，我要使天下萬民聽見你的名聲都驚恐懼怕，且因你發顫傷慟。」",
          "comment": "<a href='/CUNP/2/15/14-15'>出 15:14-15</a> 外邦人聽見就發顫；疼痛抓住<u>非利士</u>的居民。那時，<u>以東</u>的族長驚惶，<u>摩押</u>的英雄被戰兢抓住，<u>迦南</u>的居民<na>心</na>都消化了。<p><a href='/CUNP/5/11/25'>申 11:25</a> 必無一人能在你們面前站立得住；耶和華──你們的神必照他所說的，使懼怕驚恐臨到你們所踏之地的居民。<p><a href='/CUNP/6/2/9-10'>書 2:9-10</a> 對他們說：「我知道耶和華已經把這地賜給你們，並且因你們的緣故我們都驚慌了。這地的一切居民在你們面前<na>心</na>都消化了；因為我們聽見你們出<u>埃及</u>的時候，耶和華怎樣在你們前面使<u>紅海</u>的水乾了，並且你們怎樣待<u>約旦河</u>東的兩個<u>亞摩利</u>王<u>西宏</u>和<u>噩</u>，將他們盡行毀滅。"
        },
        {
          "pk": 3488345,
          "translation": "CUNP",
          "book": 5,
          "chapter": 2,
          "verse": 26,
          "text": "「我從<e>基底莫</e>的曠野差遣使者去見<e>希實本</e>王<e>西宏</e>，用和睦的話說：",
          "comment": "<a href='/CUNP/5/20/10'>申 20:10</a>「你臨近一座城、要攻打的時候，先要對城<na>裏的民</na>宣告和睦的話。"
        },
        {
          "pk": 3488346,
          "translation": "CUNP",
          "book": 5,
          "chapter": 2,
          "verse": 27,
          "text": "『求你容我從你的地經過，只走大道，不偏左右。",
          "comment": "<a href='/CUNP/4/21/21-22'>民 21:21-22</a> <u>以色列</u>人差遣使者去見<u>亞摩利</u>人的王<u>西宏</u>，說：「求你容我們從你的地經過；我們不偏入田間和葡萄園，也不喝井裏的水，只走大道<small>〔原文作「王道」〕</small>，直到過了你的境界。」<p><a href='/CUNP/7/11/19'>士 11:19</a> <u>以色列</u>人打發使者去見<u>亞摩利</u>王<u>西宏</u>，就是<u>希實本</u>的王，對他說：『求你容我們從你的地經過，往我們自己的地方去。』"
        },
        {
          "pk": 3488347,
          "translation": "CUNP",
          "book": 5,
          "chapter": 2,
          "verse": 28,
          "text": "你可以賣糧給我吃，也可以賣水給我喝，只要容我步行過去，",
          "comment": "<a href='/CUNP/4/20/19'>民 20:19</a> <u>以色列</u>人說：「我們要走大道上去；我們和牲畜若喝你的水，必給你價值。不求別的，只求你容我們步行過去。」"
        },
        {
          "pk": 3488348,
          "translation": "CUNP",
          "book": 5,
          "chapter": 2,
          "verse": 29,
          "text": "就如住<e>西珥</e>的<e>以掃</e>子孫和住<e>亞珥</e>的<e>摩押</e>人待我一樣，等我過了<e>約旦河</e>，好進入耶和華──我們神所賜給我們的地。』",
          "comment": "參看 <a href='/CUNP/4/20/18'>民 20:18</a> <u>以東</u><na>王</na>說：「你不可從我的<na>地</na>經過，免得我帶刀出去攻擊你。」<p><a href='/CUNP/5/23/3-4'>申 23:3-4</a>「<u>亞捫</u>人或是<u>摩押</u>人不可入耶和華的會；他們的子孫，雖過十代，也永不可入耶和華的會。因為你們出<u>埃及</u>的時候，他們沒有拿食物和水在路上迎接你們，又因他們雇了<u>美索不達米亞</u>的<u>毗奪</u>人<u>比珥</u>的兒子<u>巴蘭</u>來咒詛你們。<p><a href='/CUNP/7/11/17-18'>士 11:17-18</a> 就打發使者去見<u>以東</u>王，說：『求你容我從你的地經過。』<u>以東</u>王卻不應允。又照樣打發使者去見<u>摩押</u>王，他也不允准。<u>以色列</u>人就住在<u>加低斯</u>。他們又經過曠野，繞著<u>以東</u>和<u>摩押</u>地，從<u>摩押</u>地的東邊過來，在<u>亞嫩河</u>邊安營，並沒有入<u>摩押</u>的境內，因為<u>亞嫩河</u>是<u>摩押</u>的邊界。"
        },
        {
          "pk": 3488349,
          "translation": "CUNP",
          "book": 5,
          "chapter": 2,
          "verse": 30,
          "text": "但<e>希實本</e>王<e>西宏</e>不容我們從他那裏經過；因為耶和華──你的神使他心中剛硬，性情頑梗，為要將他交在你手中，像今日一樣。",
          "comment": "<a href='/CUNP/2/4/21'>出 4:21</a> 耶和華對<u>摩西</u>說：「你回到<u>埃及</u>的時候，要留意將我指示你的一切奇事行在法老面前。但我要使<small>〔或作「任憑」。下同〕</small>他的心剛硬，他必不容百姓去。<br><a href='/CUNP/4/21/23'>民 21:23</a> <u>西宏</u>不容<u>以色列</u>人從他的境界經過，就招聚他的眾民出到曠野，要攻擊<u>以色列</u>人，到了<u>雅雜</u>與<u>以色列</u>人爭戰。<br><a href='/CUNP/6/11/20'>書 11:20</a> 因為耶和華的意思是要使他們心裏剛硬，來與<u>以色列</u>人爭戰，好叫他們盡被殺滅，不蒙憐憫，正如耶和華所吩咐<u>摩西</u>的。"
        },
        {
          "pk": 3488350,
          "translation": "CUNP",
          "book": 5,
          "chapter": 2,
          "verse": 31,
          "text": "耶和華對我說：『從此起首，我要將<e>西宏</e>和他的地交給你；你要得他的地為業。』",
          "comment": "<a href='/CUNP/5/1/8'>申 1:8</a> 如今我將這地擺在你們面前；你們要進去得這地，就是耶和華向你們列祖<u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>起誓應許賜給他們和他們後裔為業之地。」"
        },
        {
          "pk": 3488351,
          "translation": "CUNP",
          "book": 5,
          "chapter": 2,
          "verse": 32,
          "text": "那時，<e>西宏</e>和他的眾民出來攻擊我們，在<e>雅雜</e>與我們交戰。",
          "comment": "<a href='/CUNP/4/21/23'>民 21:23</a> <u>西宏</u>不容<u>以色列</u>人從他的境界經過，就招聚他的眾民出到曠野，要攻擊<u>以色列</u>人，到了<u>雅雜</u>與<u>以色列</u>人爭戰。"
        },
        {
          "pk": 3488352,
          "translation": "CUNP",
          "book": 5,
          "chapter": 2,
          "verse": 33,
          "text": "耶和華──我們的神將他交給我們，我們就把他和他的兒子，並他的眾民，都擊殺了。",
          "comment": "<a href='/CUNP/5/7/2'>申 7:2</a> 耶和華──你神將他們交給你擊殺，那時你要把他們滅絕淨盡，不可與他們立約，也不可憐恤他們。<p><a href='/CUNP/5/20/16'>20:16</a> 但這些國民的城，耶和華──你神既賜你為業，其中凡有氣息的，一個不可存留；<br><a href='/CUNP/4/21/24'>民 21:24</a> <u>以色列</u>人用刀殺了他，得了他的地，從<u>亞嫩河</u>到<u>雅博河</u>，直到<u>亞捫</u>人的<na>境界</na>，因為<u>亞捫</u>人的境界多有堅壘。<p><a href='/CUNP/5/29/7'>申 29:7</a> 你們來到這地方，<u>希實本</u>王<u>西宏</u>、<u>巴珊</u>王<u>噩</u>都出來與我們交戰，我們就擊殺了他們，"
        },
        {
          "pk": 3488353,
          "translation": "CUNP",
          "book": 5,
          "chapter": 2,
          "verse": 34,
          "text": "我們奪了他的一切城邑，將有人煙的各城，連女人帶孩子，盡都毀滅，沒有留下一個。",
          "comment": "<a href='/CUNP/3/27/28'>利 27:28</a>「但一切永獻的，就是人從他所有永獻給耶和華的，無論是人，是牲畜，是他承受為業的地，都不可賣，也不可贖。凡永獻的是歸給耶和華為至聖。<p><a href='/CUNP/5/7/2'>申 7:2</a>, <a href='/CUNP/5/7/26'>26</a> 耶和華──你神將他們交給你擊殺，那時你要把他們滅絕淨盡，不可與他們立約，也不可憐恤他們。……可憎的物，你不可帶進家去；不然，你就成了當毀滅的，與那物一樣。你要十分厭惡，十分憎嫌，因為這是當毀滅的物。」"
        },
        {
          "pk": 3488354,
          "translation": "CUNP",
          "book": 5,
          "chapter": 2,
          "verse": 35,
          "text": "惟有牲畜和所奪的各城，並其中的財物，都取為自己的掠物。"
        },
        {
          "pk": 3488355,
          "translation": "CUNP",
          "book": 5,
          "chapter": 2,
          "verse": 36,
          "text": "從<e>亞嫩谷</e>邊的<e>亞羅珥</e>和谷中的城，直到<e>基列</e>，耶和華──我們的神都交給我們了，沒有一座城高得使我們不能攻取的。",
          "comment": "<a href='/CUNP/19/44/3'>詩 44:3</a> 因為他們不是靠自己的刀劍得地土，也不是靠自己的膀臂得勝，乃是靠你的右手、你的膀臂，和你臉上的亮光，因為你喜悅他們。<br><a href='/CUNP/5/3/12'>申 3:12</a>「那時，我們得了這地。從<u>亞嫩谷</u>邊的<u>亞羅珥</u>起，我將<u>基列山</u>地的一半，並其中的城邑，都給了<u>呂便</u>人和<u>迦得</u>人。<p><a href='/CUNP/5/4/48'>4:48</a> 從<u>亞嫩谷</u>邊的<u>亞羅珥</u>，直到<u>西雲山</u>，就是<u>黑門山</u>。<p><a href='/CUNP/6/13/9'>書 13:9</a> 是從<u>亞嫩谷</u>邊的<u>亞羅珥</u>和谷中的城，並<u>米底巴</u>的全平原，直到<u>底本</u>，"
        },
        {
          "pk": 3488356,
          "translation": "CUNP",
          "book": 5,
          "chapter": 2,
          "verse": 37,
          "text": "惟有<e>亞捫</e>人之地，凡靠近<e>雅博河</e>的地，並山地的城邑，與耶和華──我們神所禁止我們去的地方，都沒有挨近。」",
          "comment": "<a href='/CUNP/1/32/22'>創 32:22</a> 他夜間起來，帶著兩個妻子，兩個使女，並十一個兒子，都過了<u>雅博</u>渡口，<p><a href='/CUNP/4/21/24'>民 21:24</a> <u>以色列</u>人用刀殺了他，得了他的地，從<u>亞嫩河</u>到<u>雅博河</u>，直到<u>亞捫</u>人的<na>境界</na>，因為<u>亞捫</u>人的境界多有堅壘。<p><a href='/CUNP/5/3/16'>申 3:16</a> 從<u>基列</u>到<u>亞嫩谷</u>，以谷中為界，直到<u>亞捫</u>人交界的<u>雅博河</u>，我給了<u>呂便</u>人和<u>迦得</u>人，<br><a href='/CUNP/5/2/5'>申 2:5</a>, <a href='/CUNP/5/2/9'>9</a>, <a href='/CUNP/5/2/19'>19</a> 不可與他們爭戰；他們的地，連腳掌可踏之處，我都不給你們，因我已將<u>西珥山</u>賜給<u>以掃</u>為業。……耶和華吩咐我說：『不可擾害<u>摩押</u>人，也不可與他們爭戰。他們的地，我不賜給你為業，因我已將<u>亞珥</u>賜給<u>羅得</u>的子孫為業。』……走近<u>亞捫</u>人之地，不可擾害他們，也不可與他們爭戰。<u>亞捫</u>人的地，我不賜給你們為業，因我已將那地賜給<u>羅得</u>的子孫為業。』"
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "pk": 3488357,
          "translation": "CUNP",
          "book": 5,
          "chapter": 3,
          "verse": 1,
          "text": "「以後，我們轉回，向<e>巴珊</e>去。<e>巴珊</e>王<e>噩</e>和他的眾民都出來，在<e>以得來</e>與我們交戰。",
          "comment": "<a href='/CUNP/5/1/4'>申 1:4</a> 那時，他已經擊殺了住<u>希實本</u>的<u>亞摩利</u>王<u>西宏</u>和住<u>以得來</u>、<u>亞斯他錄</u>的<u>巴珊</u>王<u>噩</u>。<br><a href='/CUNP/4/21/33'>民 21:33</a> <u>以色列</u>人轉回，向<u>巴珊</u>去。<u>巴珊</u>王<u>噩</u>和他的眾民都出來，在<u>以得來</u>與他們交戰。<p><a href='/CUNP/5/29/7'>申 29:7</a> 你們來到這地方，<u>希實本</u>王<u>西宏</u>、<u>巴珊</u>王<u>噩</u>都出來與我們交戰，我們就擊殺了他們，"
        },
        {
          "pk": 3488358,
          "translation": "CUNP",
          "book": 5,
          "chapter": 3,
          "verse": 2,
          "text": "耶和華對我說：『不要怕他！因我已將他和他的眾民，並他的地，都交在你手中；你要待他像從前待住<e>希實本</e>的<e>亞摩利</e>王<e>西宏</e>一樣。』",
          "comment": "<a href='/CUNP/4/21/24'>民 21:24</a> <u>以色列</u>人用刀殺了他，得了他的地，從<u>亞嫩河</u>到<u>雅博河</u>，直到<u>亞捫</u>人的<na>境界</na>，因為<u>亞捫</u>人的境界多有堅壘。"
        },
        {
          "pk": 3488359,
          "translation": "CUNP",
          "book": 5,
          "chapter": 3,
          "verse": 3,
          "text": "於是耶和華──我們的神也將<e>巴珊</e>王<e>噩</e>和他的眾民都交在我們手中；我們殺了他們，沒有留下一個。",
          "comment": "<a href='/CUNP/4/21/35'>民 21:35</a> 於是他們殺了他和他的眾子，並他的眾民，沒有留下一個，就得了他的地。"
        },
        {
          "pk": 3488360,
          "translation": "CUNP",
          "book": 5,
          "chapter": 3,
          "verse": 4,
          "text": "那時，我們奪了他所有的城，共有六十座，沒有一座城不被我們所奪。這為<e>亞珥歌伯</e>的全境，就是<e>巴珊</e>地<e>噩</e>王的國。",
          "comment": "<a href='/CUNP/11/4/13'>王上 4:13</a> 在<u>基列</u>的<u>拉末</u>有<u>便‧基別</u>，他管理在<u>基列</u>的<u>瑪拿西</u>子孫<u>睚珥</u>的城邑，<u>巴珊</u>的<u>亞珥歌伯</u>地的大城六十座，都有城牆和銅閂；"
        },
        {
          "pk": 3488361,
          "translation": "CUNP",
          "book": 5,
          "chapter": 3,
          "verse": 5,
          "text": "這些城都有堅固的高牆，有門有閂。此外還有許多無城牆的鄉村。"
        },
        {
          "pk": 3488362,
          "translation": "CUNP",
          "book": 5,
          "chapter": 3,
          "verse": 6,
          "text": "我們將這些都毀滅了，像從前待<e>希實本</e>王<e>西宏</e>一樣，把有人煙的各城，連女人帶孩子，盡都毀滅；",
          "comment": "<a href='/CUNP/5/2/24'>申 2:24</a> 你們起來前往，過<u>亞嫩谷</u>；我已將<u>亞摩利</u>人<u>希實本</u>王<u>西宏</u>和他的地交在你手中，你要與他爭戰，得他的地為業。<p><a href='/CUNP/19/135/10-12'>詩 135:10-12</a> 他擊殺許多的民，又殺戮大能的王，就是<u>亞摩利</u>王<u>西宏</u>和<u>巴珊</u>王<u>噩</u>，並<u>迦南</u>一切的國王，將他們的地賞賜他的百姓<u>以色列</u>為業。<p><a href='/CUNP/19/136/19-21'>136:19-21</a> 就是殺戮<u>亞摩利</u>王<u>西宏</u>，因他的慈愛永遠長存；又殺<u>巴珊</u>王<u>噩</u>，因他的慈愛永遠長存。他將他們的地賜他的百姓為業，因他的慈愛永遠長存；"
        },
        {
          "pk": 3488363,
          "translation": "CUNP",
          "book": 5,
          "chapter": 3,
          "verse": 7,
          "text": "惟有一切牲畜和城中的財物都取為自己的掠物。"
        },
        {
          "pk": 3488364,
          "translation": "CUNP",
          "book": 5,
          "chapter": 3,
          "verse": 8,
          "text": "那時，我們從<e>約旦河</e>東兩個<e>亞摩利</e>王的手將<e>亞嫩谷</e>直到<e>黑門山</e>之地奪過來"
        },
        {
          "pk": 3488365,
          "translation": "CUNP",
          "book": 5,
          "chapter": 3,
          "verse": 9,
          "text": "（這<e>黑門山</e>，<e>西頓</e>人稱為<e>西連</e>，<e>亞摩利</e>人稱為<e>示尼珥</e>），",
          "comment": "<a href='/CUNP/13/5/23'>代上 5:23</a> <u>瑪拿西</u>半支派的人住在那地。從<u>巴珊</u>延到<u>巴力‧黑們</u>、<u>示尼珥</u>與<u>黑門山</u>。<br><a href='/CUNP/5/4/48'>申 4:48</a> 從<u>亞嫩谷</u>邊的<u>亞羅珥</u>，直到<u>西雲山</u>，就是<u>黑門山</u>。<p><a href='/CUNP/19/29/6'>詩 29:6</a> 他也使之跳躍如牛犢，使<u>黎巴嫩</u>和<u>西連</u>跳躍如野牛犢。"
        },
        {
          "pk": 3488366,
          "translation": "CUNP",
          "book": 5,
          "chapter": 3,
          "verse": 10,
          "text": "就是奪了平原的各城、<e>基列</e>全地、<e>巴珊</e>全地，直到<e>撒迦</e>和<e>以得來</e>，都是<e>巴珊</e>王<e>噩</e>國內的城邑。",
          "comment": "<a href='/CUNP/6/12/5'>書 12:5</a> 他所管之地是<u>黑門山</u>、<u>撒迦</u>、<u>巴珊</u>全地，直到<u>基述</u>人和<u>瑪迦</u>人的境界，並<u>基列</u>一半，直到<u>希實本</u>王<u>西宏</u>的境界。<p><a href='/CUNP/6/13/11'>13:11</a> 又有<u>基列</u>地、<u>基述</u>人、<u>瑪迦</u>人的地界，並<u>黑門</u>全山、<u>巴珊</u>全地，直到<u>撒迦</u>；<br><a href='/CUNP/5/4/49'>申 4:49</a> 還有<u>約旦河</u>東的全<u>亞拉巴</u>，直到<u>亞拉巴海</u>，靠近<u>毗斯迦山</u>根。"
        },
        {
          "pk": 3488367,
          "translation": "CUNP",
          "book": 5,
          "chapter": 3,
          "verse": 11,
          "text": "（<e>利乏音</e>人所剩下的只有<e>巴珊</e>王<e>噩</e>。他的床是鐵的，長九肘，寬四肘，都是以人肘為度。現今豈不是在<e>亞捫</e>人的<e>拉巴</e>嗎？）」",
          "comment": "<a href='/CUNP/10/12/26'>撒下 12:26</a> <u>約押</u>攻取<u>亞捫</u>人的京城<u>拉巴</u>。<p><a href='/CUNP/24/49/2'>耶 49:2</a> 耶和華說：日子將到，我必使人聽見打仗的喊聲，是攻擊<u>亞捫</u>人<u>拉巴</u>的喊聲。<u>拉巴</u>要成為亂堆；屬她的鄉村<small>〔原文作「女子」〕</small>要被火焚燒。先前得<u>以色列</u>地為業的，此時<u>以色列</u>倒要得他們的地為業。這是耶和華說的。<p><a href='/CUNP/26/21/20'>結 21:20</a> 你要定出一條路，使刀來到<u>亞捫</u>人的<u>拉巴</u>；又要定出一條路，使刀來到<u>猶大</u>的堅固城<u>耶路撒冷</u>。<br><a href='/CUNP/1/14/5'>創 14:5</a> 十四年，<u>基大老瑪</u>和同盟的王都來在<u>亞特律‧加寧</u>，殺敗了<u>利乏音</u>人，在<u>哈麥</u>殺敗了<u>蘇西</u>人，在<u>沙微‧基列亭</u>殺敗了<u>以米</u>人，<br><a href='/CUNP/30/2/9'>摩 2:9</a> 我從<u>以色列</u>人面前除滅<u>亞摩利</u>人。他雖高大如香柏樹，堅固如橡樹，我卻上滅他的果子，下絕他的根本。"
        },
        {
          "pk": 3488368,
          "translation": "CUNP",
          "book": 5,
          "chapter": 3,
          "verse": 12,
          "text": "「那時，我們得了這地。從<e>亞嫩谷</e>邊的<e>亞羅珥</e>起，我將<e>基列山</e>地的一半，並其中的城邑，都給了<e>呂便</e>人和<e>迦得</e>人。",
          "comment": "<a href='/CUNP/4/32/33'>民 32:33</a> <u>摩西</u>將<u>亞摩利</u>王<u>西宏</u>的國和<u>巴珊</u>王<u>噩</u>的國，連那地和周圍的城邑，都給了<u>迦得</u>子孫和<u>呂便</u>子孫，並<u>約瑟</u>的兒子<u>瑪拿西</u>半個支派。<p><a href='/CUNP/6/12/6'>書 12:6</a> 這二王是耶和華僕人<u>摩西</u>和<u>以色列</u>人所擊殺的；耶和華僕人<u>摩西</u>將他們的地賜給<u>呂便</u>人、<u>迦得</u>人，和<u>瑪拿西</u>半支派的人為業。<p><a href='/CUNP/6/13/8'>13:8</a> <u>瑪拿西</u>那半支派和<u>呂便</u>、<u>迦得</u>二支派已經受了產業，就是耶和華的僕人<u>摩西</u>在<u>約旦河</u>東所賜給他們的：<br><a href='/CUNP/5/2/36'>申 2:36</a> 從<u>亞嫩谷</u>邊的<u>亞羅珥</u>和谷中的城，直到<u>基列</u>，耶和華──我們的神都交給我們了，沒有一座城高得使我們不能攻取的。<p><a href='/CUNP/6/12/2'>書 12:2</a> 這二王，有住<u>希實本</u>、<u>亞摩利</u>人的王<u>西宏</u>。他所管之地是從<u>亞嫩谷</u>邊的<u>亞羅珥</u>和谷中的<na>城</na>，並<u>基列</u>一半，直到<u>亞捫</u>人的境界，<u>雅博河</u>"
        },
        {
          "pk": 3488369,
          "translation": "CUNP",
          "book": 5,
          "chapter": 3,
          "verse": 13,
          "text": "其餘的<e>基列</e>地和<e>巴珊</e>全地，就是<e>噩</e>王的國，我給了<e>瑪拿西</e>半支派。<e>亞珥歌伯</e>全地乃是<e>巴珊</e>全地；這叫做<e>利乏音</e>人之地。",
          "comment": "<a href='/CUNP/6/13/29'>書 13:29</a> <u>摩西</u>把<na>產業</na>分給<u>瑪拿西</u>半支派，是按著<u>瑪拿西</u>半支派的宗族所分的。"
        },
        {
          "pk": 3488370,
          "translation": "CUNP",
          "book": 5,
          "chapter": 3,
          "verse": 14,
          "text": "<e>瑪拿西</e>的子孫<e>睚珥</e>佔了<e>亞珥歌伯</e>全境，直到<e>基述</e>人和<e>瑪迦</e>人的交界，就按自己的名稱這<e>巴珊</e>地為<e>哈倭特‧睚珥</e>，直到今日。",
          "comment": "<a href='/CUNP/4/32/41'>民 32:41</a> <u>瑪拿西</u>的子孫<u>睚珥</u>去佔了<u>基列</u>的村莊，就稱這些村莊為<u>哈倭特‧睚珥</u>。<br><a href='/CUNP/13/2/22'>代上 2:22</a> <u>西割</u>生<u>睚珥</u>。<u>睚珥</u>在<u>基列</u>地有二十三個城邑。<br><a href='/CUNP/6/13/13'>書 13:13</a> <u>以色列</u>人卻沒有趕逐<u>基述</u>人、<u>瑪迦</u>人；這些人仍住在<u>以色列</u>中，直到今日。<p><a href='/CUNP/10/3/3'>撒下 3:3</a> 次子<u>基利押</u><small>〔「基利押」歷代上三章一節作「但以利」〕</small>是作過<u>迦密</u>人<u>拿八</u>的妻<u>亞比該</u>所生的；三子<u>押沙龍</u>是<u>基述</u>王<u>達買</u>的女兒<u>瑪迦</u>所生的；<p><a href='/CUNP/10/10/6'>10:6</a> <u>亞捫</u>人知道<u>大衛</u>憎惡他們，就打發人去，招募<u>伯‧利合</u>的<u>亞蘭</u>人和<u>瑣巴</u>的<u>亞蘭</u>人，步兵二萬，與<u>瑪迦</u>王的人一千、<u>陀伯</u>人一萬二千。"
        },
        {
          "pk": 3488371,
          "translation": "CUNP",
          "book": 5,
          "chapter": 3,
          "verse": 15,
          "text": "我又將<e>基列</e>給了<e>瑪吉</e>。",
          "comment": "<a href='/CUNP/4/32/39'>民 32:39</a> <u>瑪拿西</u>的兒子<u>瑪吉</u>，他的子孫往<u>基列</u>去，佔了那地，趕出那裏的<u>亞摩利</u>人。"
        },
        {
          "pk": 3488372,
          "translation": "CUNP",
          "book": 5,
          "chapter": 3,
          "verse": 16,
          "text": "從<e>基列</e>到<e>亞嫩谷</e>，以谷中為界，直到<e>亞捫</e>人交界的<e>雅博河</e>，我給了<e>呂便</e>人和<e>迦得</e>人，",
          "comment": "<a href='/CUNP/10/24/5'>撒下 24:5</a> 他們過了<u>約旦河</u>，在<u>迦得谷</u>中、城的右邊<u>亞羅珥</u>安營，與<u>雅謝</u>相對，<br><a href='/CUNP/4/21/24'>民 21:24</a> <u>以色列</u>人用刀殺了他，得了他的地，從<u>亞嫩河</u>到<u>雅博河</u>，直到<u>亞捫</u>人的<na>境界</na>，因為<u>亞捫</u>人的境界多有堅壘。<p><a href='/CUNP/6/12/2'>書 12:2</a> 這二王，有住<u>希實本</u>、<u>亞摩利</u>人的王<u>西宏</u>。他所管之地是從<u>亞嫩谷</u>邊的<u>亞羅珥</u>和谷中的<na>城</na>，並<u>基列</u>一半，直到<u>亞捫</u>人的境界，<u>雅博河</u>"
        },
        {
          "pk": 3488373,
          "translation": "CUNP",
          "book": 5,
          "chapter": 3,
          "verse": 17,
          "text": "又將<e>亞拉巴</e>和靠近<e>約旦河</e>之地，從<e>基尼烈</e>直到<e>亞拉巴海</e>，就是<e>鹽海</e>，並<e>毗斯迦山</e>根東邊之地，<i>都給了他們</i>。",
          "comment": "<a href='/CUNP/1/14/3'>創 14:3</a> 這五王都在<u>西訂谷</u>會合；<u>西訂谷</u>就是<u>鹽海</u>。<br><a href='/CUNP/4/34/11'>民 34:11</a> 這界要從<u>示番</u>下到<u>亞延</u>東邊的<u>利比拉</u>，又要達到<u>基尼烈湖</u>的東邊。<br><a href='/CUNP/4/34/11'>民 34:11</a> 這界要從<u>示番</u>下到<u>亞延</u>東邊的<u>利比拉</u>，又要達到<u>基尼烈湖</u>的東邊。<p><a href='/CUNP/5/4/49'>申 4:49</a> 還有<u>約旦河</u>東的全<u>亞拉巴</u>，直到<u>亞拉巴海</u>，靠近<u>毗斯迦山</u>根。<p><a href='/CUNP/6/12/3'>書 12:3</a> 與<u>約旦河</u>東邊的<u>亞拉巴</u>，直到<u>基尼烈海</u>，又到<u>亞拉巴</u>的海，就是<u>鹽海</u>，通<u>伯‧耶西末</u>的路，以及南方，直到<u>毗斯迦</u>的山根。"
        },
        {
          "pk": 3488374,
          "translation": "CUNP",
          "book": 5,
          "chapter": 3,
          "verse": 18,
          "text": "「那時，我吩咐你們說：『耶和華──你們的神已將這地賜給你們為業；你們所有的勇士都要帶著兵器，在你們的弟兄<e>以色列</e>人前面過去。",
          "comment": "<a href='/CUNP/4/32/20'>民 32:20</a> <u>摩西</u>對他們說：「你們若這樣行，在耶和華面前帶著兵器出去打仗，"
        },
        {
          "pk": 3488375,
          "translation": "CUNP",
          "book": 5,
          "chapter": 3,
          "verse": 19,
          "text": "但你們的妻子、孩子、牲畜（我知道你們有許多的牲畜）可以住在我所賜給你們的各城裏。"
        },
        {
          "pk": 3488376,
          "translation": "CUNP",
          "book": 5,
          "chapter": 3,
          "verse": 20,
          "text": "等到你們弟兄在<e>約旦河</e>那邊，也得耶和華──你們神所賜給他們的地，又使他們得享平安，與你們一樣，你們才可以回到我所賜給你們為業之地。』",
          "comment": "<a href='/CUNP/6/22/4'>書 22:4</a> 如今耶和華──你們神照著他所應許的，使你們弟兄得享平安，現在可以轉回你們的帳棚，到耶和華的僕人<u>摩西</u>在<u>約旦河</u>東所賜你們為業之地。"
        },
        {
          "pk": 3488377,
          "translation": "CUNP",
          "book": 5,
          "chapter": 3,
          "verse": 21,
          "text": "那時我吩咐<e>約書亞</e>說：『你親眼看見了耶和華──你神向這二王所行的；耶和華也必向你所要去的各國照樣行。",
          "comment": "<a href='/CUNP/4/27/18'>民 27:18</a> 耶和華對<u>摩西</u>說：「<u>嫩</u>的兒子<u>約書亞</u>是心中有<na>聖</na>靈的；你將他領來，按手在他<na>頭</na>上，"
        },
        {
          "pk": 3488378,
          "translation": "CUNP",
          "book": 5,
          "chapter": 3,
          "verse": 22,
          "text": "你不要怕他們，因那為你爭戰的是耶和華──你的神。』」",
          "comment": "<a href='/CUNP/2/14/14'>出 14:14</a> 耶和華必為你們爭戰；你們只管靜默，不要作聲。」<p><a href='/CUNP/5/1/30'>申 1:30</a> 在你們前面行的耶和華──你們的神必為你們爭戰，正如他在<u>埃及</u>和曠野，在你們眼前所行的一樣。<p><a href='/CUNP/5/20/4'>20:4</a> 因為耶和華──你們的神與你們同去，要為你們與仇敵爭戰，拯救你們。』"
        },
        {
          "pk": 3488379,
          "translation": "CUNP",
          "book": 5,
          "chapter": 3,
          "verse": 23,
          "text": "「那時，我懇求耶和華說：",
          "comment": "參看 <a href='/CUNP/47/12/8-9'>林後 12:8-9</a> 為這事，我三次求過主，叫這刺離開我。他對我說：「我的恩典夠你用的，因為我的能力是在人的軟弱上顯得完全。」所以，我更喜歡誇自己的軟弱，好叫基督的能力覆庇我。"
        },
        {
          "pk": 3488380,
          "translation": "CUNP",
          "book": 5,
          "chapter": 3,
          "verse": 24,
          "text": "『主耶和華啊，你已將你的大力大能顯給僕人看。在天上，在地下，有甚麼神能像你行事、像你有大能的作為呢？",
          "comment": "<a href='/CUNP/5/11/2'>申 11:2</a> 你們今日當知道，我本不是和你們的兒女<na>說話</na>；因為他們不知道，也沒有看見耶和華──你們神的管教、威嚴、大能的手，和伸出來的膀臂，<br><a href='/CUNP/2/15/11'>出 15:11</a> 耶和華啊，眾神之中，誰能像你？誰能像你──至聖至榮，可頌可畏，施行奇事？<p><a href='/CUNP/10/7/22'>撒下 7:22</a> 主耶和華啊，你本為大，照我們耳中聽見，沒有可比你的；除你以外再無神。<p><a href='/CUNP/19/71/19'>詩 71:19</a> 神啊，你的公義甚高；行過大事的神啊，誰能像你！<p><a href='/CUNP/19/86/8'>86:8</a> 主啊，諸神之中沒有可比你的；你的作為也無可比。<p><a href='/CUNP/19/89/6'>89:6</a>, <a href='/CUNP/19/89/8'>8</a> 在天空誰能比耶和華呢？神的眾子中，誰能像耶和華呢？……耶和華──萬軍之神啊，哪一個大能者像你耶和華？你的信實是在你的四圍。"
        },
        {
          "pk": 3488381,
          "translation": "CUNP",
          "book": 5,
          "chapter": 3,
          "verse": 25,
          "text": "求你容我過去，看<e>約旦河</e>那邊的美地，就是那佳美的山地和<e>黎巴嫩</e>。』",
          "comment": "<a href='/CUNP/2/3/8'>出 3:8</a> 我下來是要救他們脫離<u>埃及</u>人的手，領他們出了那地，到美好、寬闊、流奶與蜜之地，就是到<u>迦南</u>人、<u>赫</u>人、<u>亞摩利</u>人、<u>比利洗</u>人、<u>希未</u>人、<u>耶布斯</u>人之地。<p><a href='/CUNP/5/4/22'>申 4:22</a> 我只得死在這地，不能過<u>約旦河</u>；但你們必過去得那美地。"
        },
        {
          "pk": 3488382,
          "translation": "CUNP",
          "book": 5,
          "chapter": 3,
          "verse": 26,
          "text": "但耶和華因你們的緣故向我發怒，不應允我，對我說：『罷了！你不要向我再提這事。",
          "comment": "<a href='/CUNP/4/20/12'>民 20:12</a> 耶和華對<u>摩西</u>、<u>亞倫</u>說：「因為你們不信我，不在<u>以色列</u>人眼前尊我為聖，所以你們必不得領這會眾進我所賜給他們的地去。」<p><a href='/CUNP/4/27/14'>27:14</a> 因為你們在<u>尋</u>的曠野，當會眾爭鬧的時候，違背了我的命，沒有在<na>湧</na>水之地、會眾眼前尊我為聖。」（這水就是<u>尋</u>的曠野<u>加低斯米利巴</u>水。）<p><a href='/CUNP/5/1/37'>申 1:37</a> 耶和華為你的緣故也向我發怒，說：『你必不得進入那地。<p><a href='/CUNP/5/31/2'>31:2</a> 說：「我現在一百二十歲了，不能照常出入；耶和華也曾對我說：『你必不得過這<u>約旦河</u>。』<p><a href='/CUNP/5/32/51-52'>32:51-52</a> 因為你們在<u>尋</u>的曠野，<u>加低斯</u>的<u>米利巴</u>水，在<u>以色列</u>人中沒有尊我為聖，得罪了我。我所賜給<u>以色列</u>人的地，你可以遠遠地觀看，卻不得進去。」<p><a href='/CUNP/5/34/4'>34:4</a> 耶和華對他說：「這就是我向<u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>起誓應許之地，說：『我必將這地賜給你的後裔。』現在我使你眼睛看見了，你卻不得過到那裏去。」<p><a href='/CUNP/19/106/32'>詩 106:32</a> 他們在<u>米利巴</u>水又叫耶和華發怒，甚至<u>摩西</u>也受了虧損，"
        },
        {
          "pk": 3488383,
          "translation": "CUNP",
          "book": 5,
          "chapter": 3,
          "verse": 27,
          "text": "你且上<e>毗斯迦山</e>頂去，向東、西、南、北舉目觀望，因為你必不能過這<e>約旦河</e>。",
          "comment": "<a href='/CUNP/4/27/12'>民 27:12</a> 耶和華對<u>摩西</u>說：「你上這<u>亞巴琳山</u>，觀看我所賜給<u>以色列</u>人的地。"
        },
        {
          "pk": 3488384,
          "translation": "CUNP",
          "book": 5,
          "chapter": 3,
          "verse": 28,
          "text": "你卻要囑咐<e>約書亞</e>，勉勵他，使他膽壯；因為他必在這百姓前面過去，使他們承受你所要觀看之地。』",
          "comment": "<a href='/CUNP/4/27/18'>民 27:18</a>, <a href='/CUNP/4/27/23'>23</a> 耶和華對<u>摩西</u>說：「<u>嫩</u>的兒子<u>約書亞</u>是心中有<na>聖</na>靈的；你將他領來，按手在他<na>頭</na>上，……按手在他<na>頭</na>上，囑咐他，是照耶和華藉<u>摩西</u>所說的話。<p><a href='/CUNP/5/1/38'>申 1:38</a> 伺候你、<u>嫩</u>的兒子<u>約書亞</u>，他必得進入那地；你要勉勵他，因為他要使<u>以色列</u>人承受那地為業。<p><a href='/CUNP/5/31/3'>31:3</a>, <a href='/CUNP/5/31/7'>7</a> 耶和華──你們的神必引導你們過去，將這些國民在你們面前滅絕，你們就得他們的地。<u>約書亞</u>必引導你們過去，正如耶和華所說的。……<u>摩西</u>召了<u>約書亞</u>來，在<u>以色列</u>眾人眼前對他說：「你當剛強壯膽！因為，你要和這百姓一同進入耶和華向他們列祖起誓應許所賜之地；你也要使他們承受那地為業。"
        },
        {
          "pk": 3488385,
          "translation": "CUNP",
          "book": 5,
          "chapter": 3,
          "verse": 29,
          "text": "於是我們住在<e>伯‧毗珥</e>對面的谷中。」",
          "comment": "<a href='/CUNP/5/4/46'>申 4:46</a> 在<u>約旦河</u>東<u>伯‧毗珥</u>對面的谷中，在住<u>希實本</u>、<u>亞摩利</u>王<u>西宏</u>之地；這<u>西宏</u>是<u>摩西</u>和<u>以色列</u>人出<u>埃及</u>後所擊殺的。<p><a href='/CUNP/5/34/6'>34:6</a> 耶和華將他埋葬在<u>摩押</u>地、<u>伯‧毗珥</u>對面的谷中，只是到今日沒有人知道他的墳墓。"
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "pk": 3488386,
          "translation": "CUNP",
          "book": 5,
          "chapter": 4,
          "verse": 1,
          "text": "「<e>以色列</e>人哪，現在我所教訓你們的律例典章，你們要聽從遵行，好叫你們存活，得以進入耶和華──你們列祖之神所賜給你們的地，承受為業。",
          "comment": "<a href='/CUNP/3/19/37'>利 19:37</a> 你們要謹守遵行我一切的律例典章。我是耶和華。」<p><a href='/CUNP/3/20/8'>20:8</a> 你們要謹守遵行我的律例；我是叫你們成聖的耶和華。<p><a href='/CUNP/3/22/31'>22:31</a>「你們要謹守遵行我的誡命。我是耶和華。<p><a href='/CUNP/5/5/1'>申 5:1</a> <u>摩西</u>將<u>以色列</u>眾人召了來，對他們說：「<u>以色列</u>人哪，我今日曉諭你們的律例典章，你們要聽，可以學習，謹守遵行。<p><a href='/CUNP/5/8/1'>8:1</a>「我今日所吩咐的一切誡命，你們要謹守遵行，好叫你們存活，人數增多，且進去得耶和華向你們列祖起誓應許的那地。<p><a href='/CUNP/26/20/11'>結 20:11</a> 將我的律例賜給他們，將我的典章指示他們；人若遵行就必因此活著。<p><a href='/CUNP/45/10/5'>羅 10:5</a> <u>摩西</u>寫著說：「人若行那出於律法的義，就必因此活著。」"
        },
        {
          "pk": 3488387,
          "translation": "CUNP",
          "book": 5,
          "chapter": 4,
          "verse": 2,
          "text": "所吩咐你們的話，你們不可加添，也不可刪減，好叫你們遵守我所吩咐的，就是耶和華──你們神的命令。",
          "comment": "<a href='/CUNP/5/12/32'>申 12:32</a> 凡我所吩咐的，你們都要謹守遵行，不可加添，也不可刪減。<p><a href='/CUNP/6/1/7'>書 1:7</a> 只要剛強，大大壯膽，謹守遵行我僕人<u>摩西</u>所吩咐你的一切律法，不可偏離左右，使你無論往哪裏去，都可以順利。<p><a href='/CUNP/20/30/6'>箴 30:6</a> 他的言語，你不可加添，恐怕他責備你，你就顯為說謊言的。<p><a href='/CUNP/21/12/13'>傳 12:13</a> 這些事都已聽見了，總意就是：敬畏神，謹守他的誡命，這是人所當盡的<na>本分</na><small>〔或作「這是眾人的本分」〕</small>。<p><a href='/CUNP/66/22/18-19'>啟 22:18-19</a> 我向一切聽見這書上預言的作見證，若有人在這預言上加添甚麼，神必將寫在這書上的災禍加在他身上；這書上的預言，若有人刪去甚麼，神必從這書上所寫的生命樹和聖城刪去他的分。"
        },
        {
          "pk": 3488388,
          "translation": "CUNP",
          "book": 5,
          "chapter": 4,
          "verse": 3,
          "text": "耶和華因<e>巴力‧毗珥</e>的事所行的，你們親眼看見了。凡隨從<e>巴力‧毗珥</e>的人，耶和華──你們的神都從你們中間除滅了。",
          "comment": "<a href='/CUNP/4/25/4'>民 25:4</a> 耶和華吩咐<u>摩西</u>說：「將百姓中所有的族長在我面前對著日頭懸掛，使我向<u>以色列</u>人所發的怒氣可以消了。」<p><a href='/CUNP/6/22/17'>書 22:17</a> 從前<na>拜</na><u>毗珥</u>的罪孽還算小嗎？雖然瘟疫臨到耶和華的會眾，到今日我們還沒有洗淨這罪。<p><a href='/CUNP/19/106/28-29'>詩 106:28-29</a> 他們又與<u>巴力‧毗珥</u>連合，且吃了祭死神<small>〔或作「人」〕</small>的物。他們這樣行，惹耶和華發怒，便有瘟疫流行在他們中間。"
        },
        {
          "pk": 3488389,
          "translation": "CUNP",
          "book": 5,
          "chapter": 4,
          "verse": 4,
          "text": "惟有你們專靠耶和華──你們神的人，今日全都存活。"
        },
        {
          "pk": 3488390,
          "translation": "CUNP",
          "book": 5,
          "chapter": 4,
          "verse": 5,
          "text": "我照著耶和華──我神所吩咐的將律例典章教訓你們，使你們在所要進去得為業的地上遵行。"
        },
        {
          "pk": 3488391,
          "translation": "CUNP",
          "book": 5,
          "chapter": 4,
          "verse": 6,
          "text": "所以你們要謹守遵行；這就是你們在萬民眼前的智慧、聰明。他們聽見這一切律例，必說：『這大國的人真是有智慧，有聰明！』",
          "comment": "<a href='/CUNP/18/28/28'>伯 28:28</a> 他對人說：敬畏主就是智慧；遠離惡便是聰明。<p><a href='/CUNP/19/19/7'>詩 19:7</a> 耶和華的律法全備，能甦醒人心；耶和華的法度確定，能使愚人有智慧。<p><a href='/CUNP/19/111/10'>111:10</a> 敬畏耶和華是智慧的開端；凡遵行<na>他命令</na>的是聰明人。耶和華是永遠當讚美的！<p><a href='/CUNP/20/1/7'>箴 1:7</a> 敬畏耶和華是知識的開端；愚妄人藐視智慧和訓誨。"
        },
        {
          "pk": 3488392,
          "translation": "CUNP",
          "book": 5,
          "chapter": 4,
          "verse": 7,
          "text": "哪一大國的人有神與他們相近，像耶和華──我們的神、在我們求告他的時候與我們相近呢？",
          "comment": "<a href='/CUNP/19/46/1'>詩 46:1</a> 〔可拉後裔的詩歌、交與伶長。調用女音。〕神是我們的避難所，是我們的力量，是<na>我們</na>在患難中隨時的幫助。<p><a href='/CUNP/19/145/18'>145:18</a> 凡求告耶和華的，就是誠心求告他的，耶和華便與他們相近。<p><a href='/CUNP/19/148/14'>148:14</a> 他將他百姓的角高舉，因此他<small>〔「因此他」或作「他使」〕</small>一切聖民<u>以色列</u>人，就是與他相近的百姓，都讚美他！你們要讚美耶和華！<p><a href='/CUNP/23/55/6'>賽 55:6</a> 當趁耶和華可尋找的時候尋找他，相近的時候求告他。<br><a href='/CUNP/10/7/23'>撒下 7:23</a> 世上有何民能比你的民<u>以色列</u>呢？你從<u>埃及</u>救贖他們作自己的子民，又在你贖出來的民面前行大而可畏的事，<na>驅逐</na>列邦人和他們的神，顯出你的大名。"
        },
        {
          "pk": 3488393,
          "translation": "CUNP",
          "book": 5,
          "chapter": 4,
          "verse": 8,
          "text": "又哪一大國有這樣公義的律例典章、像我今日在你們面前所陳明的這一切律法呢？"
        },
        {
          "pk": 3488394,
          "translation": "CUNP",
          "book": 5,
          "chapter": 4,
          "verse": 9,
          "text": "「你只要謹慎，殷勤保守你的心靈，免得忘記你親眼所看見的事，又免得你一生、這事離開你的心；總要傳給你的子子孫孫。",
          "comment": "<a href='/CUNP/20/3/1'>箴 3:1</a>, <a href='/CUNP/20/3/3'>3</a> 我兒，不要忘記我的法則<small>〔或作「指教」〕</small>；你心要謹守我的誡命；……不可使慈愛、誠實離開你，要繫在你頸項上，刻在你心版上。<p><a href='/CUNP/20/4/21'>4:21</a> 都不可離你的眼目，要存記在你心中。<br><a href='/CUNP/20/4/23'>箴 4:23</a> 你要保守你心，勝過保守一切<small>〔或作「你要切切保守你心」〕</small>，因為一生的果效是由心發出。<br><a href='/CUNP/1/18/19'>創 18:19</a> 我眷顧他，為要叫他吩咐他的眾子和他的眷屬遵守我的道，秉公行義，使我所應許<u>亞伯拉罕</u>的話都成就了。」<p><a href='/CUNP/5/6/7'>申 6:7</a> 也要殷勤教訓你的兒女。無論你坐在家裏，行在路上，躺下，起來，都要談論。<p><a href='/CUNP/5/11/19'>11:19</a> 也要教訓你們的兒女，無論坐在家裏，行在路上，躺下，起來，都要談論；<p><a href='/CUNP/19/78/5-6'>詩 78:5-6</a> 因為，他在<u>雅各</u>中立法度，在<u>以色列</u>中設律法；是他吩咐我們祖宗要傳給子孫的，使將要生的後代子孫可以曉得；他們也要起來告訴他們的子孫，<p><a href='/CUNP/49/6/4'>弗 6:4</a> 你們作父親的，不要惹兒女的氣，只要照著主的教訓和警戒養育他們。"
        },
        {
          "pk": 3488395,
          "translation": "CUNP",
          "book": 5,
          "chapter": 4,
          "verse": 10,
          "text": "你在<e>何烈山</e>站在耶和華──你神面前的那日，耶和華對我說：『你為我招聚百姓，我要叫他們聽見我的話，使他們存活在世的日子，可以學習敬畏我，又可以教訓兒女這樣行。』",
          "comment": "<a href='/CUNP/2/19/9'>出 19:9</a>, <a href='/CUNP/2/19/16'>16</a> 耶和華對<u>摩西</u>說：「我要在密雲中臨到你那裏，叫百姓在我與你說話的時候可以聽見，也可以永遠信你了。」於是，<u>摩西</u>將百姓的話奏告耶和華。……到了第三天早晨，在山上有雷轟、閃電，和密雲，並且角聲甚大，營中的百姓盡都發顫。<p><a href='/CUNP/2/20/18'>20:18</a> 眾百姓見雷轟、閃電、角聲、山上冒煙，就都發顫，遠遠地站立，<p><a href='/CUNP/58/12/18-19'>來 12:18-19</a> 你們原不是來到那能摸的山；此山有火焰、密雲、黑暗、暴風、角聲與說話的聲音。那些聽見這聲音的，都求不要再向他們說話；"
        },
        {
          "pk": 3488396,
          "translation": "CUNP",
          "book": 5,
          "chapter": 4,
          "verse": 11,
          "text": "那時你們近前來，站在山下；山上有火焰沖天，並有昏黑、密雲、幽暗。",
          "comment": "<a href='/CUNP/2/19/18'>出 19:18</a> <u>西奈</u>全山冒煙，因為耶和華在火中降於山上。山的煙氣上騰，如燒窯一般，遍山大大地震動。<p><a href='/CUNP/5/5/23'>申 5:23</a>「那時，火焰燒山，你們聽見從黑暗中出來的聲音；你們支派中所有的首領和長老都來就近我，"
        },
        {
          "pk": 3488397,
          "translation": "CUNP",
          "book": 5,
          "chapter": 4,
          "verse": 12,
          "text": "耶和華從火焰中對你們說話，你們只聽見聲音，卻沒有看見形像。",
          "comment": "<a href='/CUNP/5/4/32'>申 4:32</a>, <a href='/CUNP/5/4/36'>36</a>「你且考察在你以前的世代，自神造人在世以來，從天這邊到天那邊，曾有何民聽見神在火中說話的聲音，像你聽見還能存活呢？這樣的大事何曾有、何曾聽見呢？……他從天上使你聽見他的聲音，為要教訓你，又在地上使你看見他的烈火，並且聽見他從火中所說的話。<br><a href='/CUNP/5/5/4'>申 5:4</a>, <a href='/CUNP/5/5/22'>22</a> 耶和華在山上，從火中，面對面與你們說話──……「這些話是耶和華在山上，從火中、雲中、幽暗中，大聲曉諭你們全會眾的；此外並沒有添別的話。他就把這話寫在兩塊石版上，交給我了。」<br><a href='/CUNP/2/20/22'>出 20:22</a> 耶和華對<u>摩西</u>說：「你要向<u>以色列</u>人這樣說：『你們自己看見我從天上和你們說話了。<p><a href='/CUNP/11/19/12'>王上 19:12</a> 地震後有火，耶和華也不在火中；火後有微小的聲音。"
        },
        {
          "pk": 3488398,
          "translation": "CUNP",
          "book": 5,
          "chapter": 4,
          "verse": 13,
          "text": "他將所吩咐你們當守的約指示你們，就是十條誡，並將這誡寫在兩塊石版上。",
          "comment": "<a href='/CUNP/2/24/12'>出 24:12</a> 耶和華對<u>摩西</u>說：「你上山到我這裏來，住在這裏，我要將石版並我所寫的律法和誡命賜給你，使你可以教訓百姓。」<p><a href='/CUNP/2/31/18'>31:18</a> 耶和華在<u>西奈山</u>和<u>摩西</u>說完了話，就把兩塊法版交給他，是神用指頭寫的石版。<br><a href='/CUNP/2/34/28'>出 34:28</a> <u>摩西</u>在耶和華那裏四十晝夜，也不吃飯也不喝水。耶和華將這約的話，就是十條誡，寫在兩塊版上。<br><a href='/CUNP/5/9/9'>申 9:9</a>, <a href='/CUNP/5/9/11'>11</a> 我上了山，要領受兩塊石版，就是耶和華與你們立約的版。那時我在山上住了四十晝夜，沒有吃飯，也沒有喝水。……過了四十晝夜，耶和華把那兩塊石版，就是約版，交給我。"
        },
        {
          "pk": 3488399,
          "translation": "CUNP",
          "book": 5,
          "chapter": 4,
          "verse": 14,
          "text": "那時耶和華又吩咐我將律例典章教訓你們，使你們在所要過去得為業的地上遵行。」",
          "comment": "<a href='/CUNP/2/21/1'>出 21:1</a>「你在百姓面前所要立的典章是這樣：<p>二二; 二三"
        },
        {
          "pk": 3488400,
          "translation": "CUNP",
          "book": 5,
          "chapter": 4,
          "verse": 15,
          "text": "「所以，你們要分外謹慎；因為耶和華在<e>何烈山</e>、從火中對你們說話的那日，你們沒有看見甚麼形像。",
          "comment": "<a href='/CUNP/6/23/11'>書 23:11</a> 你們要分外謹慎，愛耶和華──你們的神。<br><a href='/CUNP/23/40/18'>賽 40:18</a> 你們究竟將誰比神，用甚麼形像與神比較呢？"
        },
        {
          "pk": 3488401,
          "translation": "CUNP",
          "book": 5,
          "chapter": 4,
          "verse": 16,
          "text": "惟恐你們敗壞自己，雕刻偶像，彷彿甚麼男像女像，",
          "comment": "<a href='/CUNP/2/20/4-5'>出 20:4-5</a>「不可為自己雕刻偶像，也不可做甚麼形像彷彿上天、下地，和地底下、水中的<na>百物</na>。不可跪拜那些像，也不可事奉它，因為我耶和華──你的神是忌邪的神。恨我的，我必追討他的罪，自父及子，直到三四代；<p><a href='/CUNP/5/4/23'>申 4:23</a> 你們要謹慎，免得忘記耶和華──你們神與你們所立的約，為自己雕刻偶像，就是耶和華──你神所禁止你做的偶像；<p><a href='/CUNP/5/5/8'>5:8</a>「『不可為自己雕刻偶像，也不可做甚麼<na>形像</na>，彷彿上天、下地和地底下、水中的<na>百物</na>。<br><a href='/CUNP/2/32/7'>出 32:7</a> 耶和華吩咐<u>摩西</u>說：「下去吧，因為你的百姓，就是你從<u>埃及</u>地領出來的，已經敗壞了。<br><a href='/CUNP/45/1/23'>羅 1:23</a> 將不能朽壞之神的榮耀變為偶像，彷彿必朽壞的人和飛禽、走獸、昆蟲的樣式。"
        },
        {
          "pk": 3488402,
          "translation": "CUNP",
          "book": 5,
          "chapter": 4,
          "verse": 17,
          "text": "或地上走獸的像，或空中飛鳥的像，"
        },
        {
          "pk": 3488403,
          "translation": "CUNP",
          "book": 5,
          "chapter": 4,
          "verse": 18,
          "text": "或地上爬物的像，或地底下水中魚的像。"
        },
        {
          "pk": 3488404,
          "translation": "CUNP",
          "book": 5,
          "chapter": 4,
          "verse": 19,
          "text": "又恐怕你向天舉目觀看，見耶和華──你的神為天下萬民所擺列的日月星，就是天上的萬象，自己便被勾引敬拜事奉它。",
          "comment": "<a href='/CUNP/5/17/3'>申 17:3</a> 去事奉敬拜別神，或拜日頭，或拜月亮，或拜天象，是主不曾吩咐的；<p><a href='/CUNP/18/31/26-27'>伯 31:26-27</a> 我若見太陽發光，明月行在空中，心就暗暗被引誘，口便親手；<br><a href='/CUNP/45/1/25'>羅 1:25</a> 他們將神的真實變為虛謊，去敬拜事奉受造之物，不敬奉那造物的主──主乃是可稱頌的，直到永遠。阿們！<br><a href='/CUNP/1/2/1'>創 2:1</a> 天地萬物都造齊了。<p><a href='/CUNP/12/17/16'>王下 17:16</a> 離棄耶和華──他們神的一切誡命，為自己鑄了兩個牛犢的像，立了<u>亞舍拉</u>，敬拜天上的萬象，事奉<u>巴力</u>，<p><a href='/CUNP/12/21/3'>21:3</a> 重新建築他父<u>希西家</u>所毀壞的邱壇，又為<u>巴力</u>築壇，做<u>亞舍拉</u>像，效法<u>以色列</u>王<u>亞哈</u>所行的，且敬拜事奉天上的萬象；"
        },
        {
          "pk": 3488405,
          "translation": "CUNP",
          "book": 5,
          "chapter": 4,
          "verse": 20,
          "text": "耶和華將你們從<e>埃及</e>領出來，脫離鐵爐，要特作自己產業的子民，像今日一樣。",
          "comment": "<a href='/CUNP/2/19/5'>出 19:5</a> 如今你們若實在聽從我的話，遵守我的約，就要在萬民中作屬我的子民，因為全地都是我的。<p><a href='/CUNP/5/9/29'>申 9:29</a> 其實他們是你的百姓，你的產業，是你用大能和伸出來的膀臂領出來的。』」<p><a href='/CUNP/5/32/9'>32:9</a> 耶和華的分本是他的百姓；他的產業本是<u>雅各</u>。<br><a href='/CUNP/11/8/51'>王上 8:51</a> 因為他們是你的子民，你的產業，是你從<u>埃及</u>領出來脫離鐵爐的。<p><a href='/CUNP/24/11/4'>耶 11:4</a> 這約是我將你們列祖從<u>埃及</u>地領出來、脫離鐵爐的那日所吩咐他們的，說：『你們要聽從我的話，照我一切所吩咐的去行。』這樣，你們就作我的子民，我也作你們的神；"
        },
        {
          "pk": 3488406,
          "translation": "CUNP",
          "book": 5,
          "chapter": 4,
          "verse": 21,
          "text": "耶和華又因你們的緣故向我發怒，起誓必不容我過<e>約旦河</e>，也不容我進入耶和華──你神所賜你為業的那美地。",
          "comment": "<a href='/CUNP/4/20/12'>民 20:12</a> 耶和華對<u>摩西</u>、<u>亞倫</u>說：「因為你們不信我，不在<u>以色列</u>人眼前尊我為聖，所以你們必不得領這會眾進我所賜給他們的地去。」<p><a href='/CUNP/5/1/37'>申 1:37</a> 耶和華為你的緣故也向我發怒，說：『你必不得進入那地。<p><a href='/CUNP/5/3/26'>3:26</a> 但耶和華因你們的緣故向我發怒，不應允我，對我說：『罷了！你不要向我再提這事。"
        },
        {
          "pk": 3488407,
          "translation": "CUNP",
          "book": 5,
          "chapter": 4,
          "verse": 22,
          "text": "我只得死在這地，不能過<e>約旦河</e>；但你們必過去得那美地。",
          "comment": "<a href='/CUNP/5/3/25'>申 3:25</a> 求你容我過去，看<u>約旦河</u>那邊的美地，就是那佳美的山地和<u>黎巴嫩</u>。』<br>參看 <a href='/CUNP/61/1/13-15'>彼後 1:13-15</a> 我以為應當趁我還在這帳棚的時候提醒你們，激發你們；因為知道我脫離這帳棚的時候快到了，正如我們主耶穌基督所指示我的。並且，我要盡心竭力，使你們在我去世以後時常記念這些事。<br><a href='/CUNP/5/3/27'>申 3:27</a> 你且上<u>毗斯迦山</u>頂去，向東、西、南、北舉目觀望，因為你必不能過這<u>約旦河</u>。"
        },
        {
          "pk": 3488408,
          "translation": "CUNP",
          "book": 5,
          "chapter": 4,
          "verse": 23,
          "text": "你們要謹慎，免得忘記耶和華──你們神與你們所立的約，為自己雕刻偶像，就是耶和華──你神所禁止你做的偶像；",
          "comment": "<a href='/CUNP/5/4/9'>申 4:9</a>「你只要謹慎，殷勤保守你的心靈，免得忘記你親眼所看見的事，又免得你一生、這事離開你的心；總要傳給你的子子孫孫。<br><a href='/CUNP/2/20/4-5'>出 20:4-5</a>「不可為自己雕刻偶像，也不可做甚麼形像彷彿上天、下地，和地底下、水中的<na>百物</na>。不可跪拜那些像，也不可事奉它，因為我耶和華──你的神是忌邪的神。恨我的，我必追討他的罪，自父及子，直到三四代；<p><a href='/CUNP/5/4/16'>申 4:16</a> 惟恐你們敗壞自己，雕刻偶像，彷彿甚麼男像女像，"
        },
        {
          "pk": 3488409,
          "translation": "CUNP",
          "book": 5,
          "chapter": 4,
          "verse": 24,
          "text": "因為耶和華──你的神乃是烈火，是忌邪的神。",
          "comment": "<a href='/CUNP/2/20/5'>出 20:5</a> 不可跪拜那些像，也不可事奉它，因為我耶和華──你的神是忌邪的神。恨我的，我必追討他的罪，自父及子，直到三四代；<p><a href='/CUNP/5/6/15'>申 6:15</a> 因為在你們中間的耶和華──你神是忌邪的神，惟恐耶和華──你神的怒氣向你發作，就把你從地上除滅。<p><a href='/CUNP/23/42/8'>賽 42:8</a> 我是耶和華，這是我的名；我必不將我的榮耀歸給假神，也不將我的稱讚歸給雕刻的偶像。<br><a href='/CUNP/2/24/17'>出 24:17</a> 耶和華的榮耀在山頂上，在<u>以色列</u>人眼前，形狀如烈火。<p><a href='/CUNP/5/9/3'>申 9:3</a> 你今日當知道，耶和華──你的神在你前面過去，如同烈火，要滅絕他們，將他們制伏在你面前。這樣，你就要照耶和華所說的趕出他們，使他們速速滅亡。<p><a href='/CUNP/23/33/14'>賽 33:14</a> <u>錫安</u>中的罪人都懼怕；不敬虔的人被戰兢抓住。我們中間誰能與吞滅的火同住？我們中間誰能與永火同住呢？<p><a href='/CUNP/58/12/29'>來 12:29</a> 因為我們的神乃是烈火。"
        },
        {
          "pk": 3488410,
          "translation": "CUNP",
          "book": 5,
          "chapter": 4,
          "verse": 25,
          "text": "「你們在那地住久了，生子生孫，就雕刻偶像，彷彿甚麼形像，敗壞自己，行耶和華──你神眼中看為惡的事，惹他發怒。",
          "comment": "<a href='/CUNP/12/17/17'>王下 17:17</a> 又使他們的兒女經火，用占卜，行法術賣了自己，行耶和華眼中看為惡的事，惹動他的怒氣。<br><a href='/CUNP/5/4/16'>申 4:16</a> 惟恐你們敗壞自己，雕刻偶像，彷彿甚麼男像女像，"
        },
        {
          "pk": 3488411,
          "translation": "CUNP",
          "book": 5,
          "chapter": 4,
          "verse": 26,
          "text": "我今日呼天喚地向你們作見證，你們必在過<e>約旦河</e>得為業的地上速速滅盡！你們不能在那地上長久，必盡行除滅。",
          "comment": "<a href='/CUNP/5/30/18-19'>申 30:18-19</a> 我今日明明告訴你們，你們必要滅亡；在你過<u>約旦河</u>、進去得為業的地上，你的日子必不長久。我今日呼天喚地向你作見證；我將生死禍福陳明在你面前，所以你要揀選生命，使你和你的後裔都得存活；<p><a href='/CUNP/23/1/2'>賽 1:2</a> 天哪，要聽！地啊，側耳而聽！因為耶和華說：我養育兒女，將他們養大，他們竟悖逆我。<p><a href='/CUNP/33/6/2'>彌 6:2</a> 山嶺和地永久的根基啊，要聽耶和華爭辯的話！因為耶和華要與他的百姓爭辯，與<u>以色列</u>爭論。"
        },
        {
          "pk": 3488412,
          "translation": "CUNP",
          "book": 5,
          "chapter": 4,
          "verse": 27,
          "text": "耶和華必使你們分散在萬民中；在他所領你們到的萬國裏，你們剩下的人數稀少。",
          "comment": "<a href='/CUNP/3/26/33'>利 26:33</a> 我要把你們散在列邦中；我也要拔刀追趕你們。你們的地要成為荒場；你們的城邑要變為荒涼。<p><a href='/CUNP/5/28/62'>申 28:62</a>, <a href='/CUNP/5/28/64'>64</a> 你們先前雖然像天上的星那樣多，卻因不聽從耶和華──你神的話，所剩的人數就稀少了。……耶和華必使你們分散在萬民中，從地這邊到地那邊，你必在那裏事奉你和你列祖素不認識、木頭石頭的神。<p><a href='/CUNP/16/1/8'>尼 1:8</a> 求你記念所吩咐你僕人<u>摩西</u>的話，說：『你們若犯罪，我就把你們分散在萬民中；"
        },
        {
          "pk": 3488413,
          "translation": "CUNP",
          "book": 5,
          "chapter": 4,
          "verse": 28,
          "text": "在那裏，你們必事奉人手所造的神，就是用木石造成、不能看、不能聽、不能吃、不能聞的神。",
          "comment": "<a href='/CUNP/19/115/4-5'>詩 115:4-5</a> 他們的偶像是金的，銀的，是人手所造的，有口卻不能言，有眼卻不能看，<p><a href='/CUNP/19/135/15-16'>135:15-16</a> 外邦的偶像是金的，銀的，是人手所造的；有口卻不能言，有眼卻不能看，<p><a href='/CUNP/23/44/9'>賽 44:9</a> 製造雕刻偶像的盡都虛空；他們所喜悅的都無益處；他們的見證無所看見，無所知曉，他們便覺羞愧。<p><a href='/CUNP/23/46/7'>46:7</a> 他們將神像抬起，扛在肩上，安置在定處，它就站立，不離本位；人呼求它，它不能答應，也不能救人脫離患難。<br><a href='/CUNP/5/28/64'>申 28:64</a> 耶和華必使你們分散在萬民中，從地這邊到地那邊，你必在那裏事奉你和你列祖素不認識、木頭石頭的神。<p><a href='/CUNP/9/26/19'>撒上 26:19</a> 求我主我王聽僕人的話：若是耶和華激發你攻擊我，願耶和華收納祭物；若是人激發你，願他在耶和華面前受咒詛；因為他現今趕逐我，不容我在耶和華的產業上有分，說：『你去事奉別神吧！』<p><a href='/CUNP/24/16/13'>耶 16:13</a> 所以我必將你們從這地趕出，直趕到你們和你們列祖素不認識的地。你們在那裏必晝夜事奉別神，因為我必不向你們施恩。』」"
        },
        {
          "pk": 3488414,
          "translation": "CUNP",
          "book": 5,
          "chapter": 4,
          "verse": 29,
          "text": "但你們在那裏必尋求耶和華──你的神。你盡心盡性尋求他的時候，就必尋見。",
          "comment": "<a href='/CUNP/3/26/39-40'>利 26:39-40</a> 你們剩下的人必因自己的罪孽和祖宗的罪孽在仇敵之地消滅。「他們要承認自己的罪和他們祖宗的罪，就是干犯我的那罪，並且承認自己行事與我反對，<p><a href='/CUNP/5/30/1-3'>申 30:1-3</a>「我所陳明在你面前的這一切咒詛都臨到你身上；你在耶和華──你神追趕你到的萬國中必心裏追念祝福的話；你和你的子孫若盡心盡性歸向耶和華──你的神，照著我今日一切所吩咐的聽從他的話；那時，耶和華──你的神必憐恤你，救回你這被擄的子民；耶和華──你的神要回轉過來，從分散你到的萬民中將你招聚回來。<p><a href='/CUNP/14/15/4'>代下 15:4</a> 但他們在急難的時候歸向耶和華──<u>以色列</u>的神，尋求他，他就被他們尋見。<p><a href='/CUNP/16/1/9'>尼 1:9</a> 但你們若歸向我，謹守遵行我的誡命，你們被趕散的人雖在天涯，我也必從那裏將他們招聚回來，帶到我所選擇立為我名的居所。』<p><a href='/CUNP/23/55/6-7'>賽 55:6-7</a> 當趁耶和華可尋找的時候尋找他，相近的時候求告他。惡人當離棄自己的道路；不義的人當除掉自己的意念。歸向耶和華，耶和華就必憐恤他；當歸向我們的神，因為神必廣行赦免。<p><a href='/CUNP/24/29/12-14'>耶 29:12-14</a> 你們要呼求我，禱告我，我就應允你們。你們尋求我，若專心尋求我，就必尋見。耶和華說：我必被你們尋見，我也必使你們被擄的人歸回，將你們從各國中和我所趕你們到的各處招聚了來，又將你們帶回我使你們被擄掠離開的地方。這是耶和華說的。"
        },
        {
          "pk": 3488415,
          "translation": "CUNP",
          "book": 5,
          "chapter": 4,
          "verse": 30,
          "text": "日後你遭遇一切患難的時候，你必歸回耶和華──你的神，聽從他的話。",
          "comment": "<a href='/CUNP/1/49/1'>創 49:1</a> <u>雅各</u>叫了他的兒子們來，說：「你們都來聚集，我好把你們日後必遇的事告訴你們。<p><a href='/CUNP/5/31/29'>申 31:29</a> 我知道我死後，你們必全然敗壞，偏離我所吩咐你們的道，行耶和華眼中看為惡的事，以手所做的惹他發怒；日後必有禍患臨到你們。」<p><a href='/CUNP/24/23/20'>耶 23:20</a> 耶和華的怒氣必不轉消，直到他心中所擬定的成就了。末後的日子你們要全然明白。<p><a href='/CUNP/28/3/5'>何 3:5</a> 後來<u>以色列</u>人必歸回<small>〔或作「回心轉意」〕</small>，尋求他們的神──耶和華和他們的王<u>大衛</u>。在末後的日子，必以敬畏的心歸向耶和華，領受他的恩惠。<br><a href='/CUNP/29/2/12'>珥 2:12</a> 耶和華說：雖然如此，你們應當禁食、哭泣、悲哀，一心歸向我。"
        },
        {
          "pk": 3488416,
          "translation": "CUNP",
          "book": 5,
          "chapter": 4,
          "verse": 31,
          "text": "耶和華──你神原是有憐憫的神；他總不撇下你，不滅絕你，也不忘記他起誓與你列祖所立的約。",
          "comment": "<a href='/CUNP/14/30/9'>代下 30:9</a> 你們若轉向耶和華，你們的弟兄和兒女必在擄掠他們的人面前蒙憐恤，得以歸回這地，因為耶和華──你們的神有恩典、施憐憫。你們若轉向他，他必不轉臉不顧你們。」<p><a href='/CUNP/16/9/31'>尼 9:31</a> 然而你大發憐憫，不全然滅絕他們，也不丟棄他們；因為你是有恩典、有憐憫的神。<p><a href='/CUNP/19/116/5'>詩 116:5</a> 耶和華有恩惠，有公義；我們的神以憐憫為懷。<p><a href='/CUNP/32/4/2'>拿 4:2</a> 就禱告耶和華說：「耶和華啊，我在本國的時候豈不是這樣說嗎？我知道你是有恩典、有憐憫的神，不輕易發怒，有豐盛的慈愛，並且後悔不降所說的災，所以我急速逃往<u>他施</u>去。"
        },
        {
          "pk": 3488417,
          "translation": "CUNP",
          "book": 5,
          "chapter": 4,
          "verse": 32,
          "text": "「你且考察在你以前的世代，自神造人在世以來，從天這邊到天那邊，曾有何民聽見神在火中說話的聲音，像你聽見還能存活呢？這樣的大事何曾有、何曾聽見呢？",
          "comment": "<a href='/CUNP/40/24/31'>太 24:31</a> 他要差遣使者，用號筒的大聲，將他的選民，從四方，從天這邊到天那邊，都招聚了來<small>〔「方」原文作「風」〕</small>。」<br><a href='/CUNP/18/8/8'>伯 8:8</a> 請你考問前代，追念他們的列祖所查究的。"
        },
        {
          "pk": 3488418,
          "translation": "CUNP",
          "book": 5,
          "chapter": 4,
          "verse": 33,
          "text": "<sup>併於上節</sup>",
          "comment": "<a href='/CUNP/2/24/11'>出 24:11</a> 他的手不加害在<u>以色列</u>的尊者身上。他們觀看神；他們又吃又喝。<p><a href='/CUNP/2/33/20'>33:20</a> 又說：「你不能看見我的面，因為人見我的面不能存活。」<p><a href='/CUNP/5/5/24'>申 5:24</a>, <a href='/CUNP/5/5/26'>26</a> 說：『看哪，耶和華──我們神將他的榮光和他的大能顯給我們看，我們又聽見他的聲音從火中出來。今日我們得見神與人說話，人還存活。……凡屬血氣的，曾有何人聽見永生神的聲音從火中出來，像我們聽見還能存活呢？"
        },
        {
          "pk": 3488419,
          "translation": "CUNP",
          "book": 5,
          "chapter": 4,
          "verse": 34,
          "text": "神何曾從別的國中將一國的人民領出來，用試驗、神蹟、奇事、爭戰、大能的手，和伸出來的膀臂，並大可畏的事，像耶和華──你們的神在<e>埃及</e>，在你們眼前為你們所行的一切事呢？",
          "comment": "<a href='/CUNP/2/13/3'>出 13:3</a> <u>摩西</u>對百姓說：「你們要記念從<u>埃及</u>為奴之家出來的這日，因為耶和華用大能的手將你們從這地方領出來。有酵的餅都不可吃。<br><a href='/CUNP/5/7/19'>申 7:19</a> 就是你親眼所看見的大試驗、神蹟、奇事，和大能的手，並伸出來的膀臂，都是耶和華──你神領你出來所用的。耶和華──你神必照樣待你所懼怕的一切人民。<p><a href='/CUNP/5/29/3'>29:3</a> 就是你親眼看見的大試驗和神蹟，並那些大奇事。<br><a href='/CUNP/2/7/3'>出 7:3</a> 我要使法老的心剛硬，也要在<u>埃及</u>地多行神蹟奇事。<br><a href='/CUNP/2/6/6'>出 6:6</a> 所以你要對<u>以色列</u>人說：『我是耶和華；我要用伸出來的膀臂重重地刑罰<u>埃及</u>人，救贖你們脫離他們的重擔，不做他們的苦工。<br><a href='/CUNP/5/26/8'>申 26:8</a> 他就用大能的手和伸出來的膀臂，並大可畏的事與神蹟奇事，領我們出了<u>埃及</u>，<p><a href='/CUNP/5/34/12'>34:12</a> 又在<u>以色列</u>眾人眼前顯大能的手，行一切大而可畏的事。"
        },
        {
          "pk": 3488420,
          "translation": "CUNP",
          "book": 5,
          "chapter": 4,
          "verse": 35,
          "text": "這是顯給你看，要使你知道，惟有耶和華──他是神，除他以外，再無別神。",
          "comment": "<a href='/CUNP/5/32/39'>申 32:39</a> 你們如今要知道：我，惟有我是神；在我以外並無別神。我使人死，我使人活；我損傷，我也醫治，並無人能從我手中救出來。<p><a href='/CUNP/9/2/2'>撒上 2:2</a> 只有耶和華為聖；除他以外沒有可比的，也沒有磐石像我們的神。<p><a href='/CUNP/23/45/5'>賽 45:5</a>, <a href='/CUNP/23/45/18'>18</a>, <a href='/CUNP/23/45/22'>22</a> 我是耶和華，在我以外並沒有別神；除了我以外再沒有神。你雖不認識我，我必給你束腰。……創造諸天的耶和華，製造成全大地的神，他創造堅定大地，並非使地荒涼，是要給人居住。他如此說：我是耶和華，再沒有別神。……地極<na>的人</na>都當仰望我，就必得救；因為我是神，再沒有別神。<p><a href='/CUNP/41/12/29'>可 12:29</a>, <a href='/CUNP/41/12/32'>32</a> 耶穌回答說：「第一<na>要緊的</na>就是說：『<u>以色列</u>啊，你要聽，主──我們神是獨一的主。……那文士對耶穌說：「夫子說，神是一位，實在不錯；除了他以外，再沒有別的神；"
        },
        {
          "pk": 3488421,
          "translation": "CUNP",
          "book": 5,
          "chapter": 4,
          "verse": 36,
          "text": "他從天上使你聽見他的聲音，為要教訓你，又在地上使你看見他的烈火，並且聽見他從火中所說的話。",
          "comment": "<a href='/CUNP/2/19/9'>出 19:9</a>, <a href='/CUNP/2/19/19'>19</a> 耶和華對<u>摩西</u>說：「我要在密雲中臨到你那裏，叫百姓在我與你說話的時候可以聽見，也可以永遠信你了。」於是，<u>摩西</u>將百姓的話奏告耶和華。……角聲漸漸地高而又高，<u>摩西</u>就說話，神有聲音答應他。<p><a href='/CUNP/2/20/18'>20:18</a>, <a href='/CUNP/2/20/22'>22</a> 眾百姓見雷轟、閃電、角聲、山上冒煙，就都發顫，遠遠地站立，……耶和華對<u>摩西</u>說：「你要向<u>以色列</u>人這樣說：『你們自己看見我從天上和你們說話了。<p><a href='/CUNP/2/24/16'>24:16</a> 耶和華的榮耀停於<u>西奈山</u>；雲彩遮蓋山六天，第七天他從雲中召<u>摩西</u>。<p><a href='/CUNP/58/12/18'>來 12:18</a> 你們原不是來到那能摸的山；此山有火焰、密雲、黑暗、暴風、"
        },
        {
          "pk": 3488422,
          "translation": "CUNP",
          "book": 5,
          "chapter": 4,
          "verse": 37,
          "text": "因他愛你的列祖，所以揀選他們的後裔，用大能親自領你出了<e>埃及</e>，",
          "comment": "<a href='/CUNP/5/10/15'>申 10:15</a> 耶和華但喜悅你的列祖，愛他們，從萬民中揀選他們的後裔，就是你們，像今日一樣。<br><a href='/CUNP/2/13/3'>出 13:3</a>, <a href='/CUNP/2/13/9'>9</a>, <a href='/CUNP/2/13/14'>14</a> <u>摩西</u>對百姓說：「你們要記念從<u>埃及</u>為奴之家出來的這日，因為耶和華用大能的手將你們從這地方領出來。有酵的餅都不可吃。……這要在你手上作記號，在你額上作紀念，使耶和華的律法常在你口中，因為耶和華曾用大能的手將你從<u>埃及</u>領出來。……日後，你的兒子問你說：『這是甚麼意思？』你就說：『耶和華用大能的手將我們從<u>埃及</u>為奴之家領出來。"
        },
        {
          "pk": 3488423,
          "translation": "CUNP",
          "book": 5,
          "chapter": 4,
          "verse": 38,
          "text": "要將比你強大的國民從你面前趕出，領你進去，將他們的地賜你為業，像今日一樣。",
          "comment": "<a href='/CUNP/5/7/1'>申 7:1</a>「耶和華──你神領你進入要得為業之地，從你面前趕出許多國民，就是<u>赫</u>人、<u>革迦撒</u>人、<u>亞摩利</u>人、<u>迦南</u>人、<u>比利洗</u>人、<u>希未</u>人、<u>耶布斯</u>人，共七國的民，都比你強大。<p><a href='/CUNP/5/9/1'>9:1</a>, <a href='/CUNP/5/9/4-5'>4-5</a> 「<u>以色列</u>啊，你當聽！你今日要過<u>約旦河</u>，進去趕出比你強大的國民，得著廣大堅固、高得頂天的城邑。……「耶和華──你的神將這些國民從你面前攆出以後，你心裏不可說：『耶和華將我領進來得這地是因我的義。』其實，耶和華將他們從你面前趕出去是因他們的惡。你進去得他們的地，並不是因你的義，也不是因你心裏正直，乃是因這些國民的惡，耶和華──你的神將他們從你面前趕出去，又因耶和華要堅定他向你列祖<u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>起誓所應許的話。"
        },
        {
          "pk": 3488424,
          "translation": "CUNP",
          "book": 5,
          "chapter": 4,
          "verse": 39,
          "text": "所以，今日你要知道，也要記在心上，天上地下惟有耶和華他是神，除他以外，再無別神。",
          "comment": "<a href='/CUNP/5/4/35'>申 4:35</a> 這是顯給你看，要使你知道，惟有耶和華──他是神，除他以外，再無別神。<p><a href='/CUNP/6/2/11'>書 2:11</a> 我們一聽見這些事，心就消化了。因你們的緣故，並無一人有膽氣。耶和華──你們的神本是上天下地的神。"
        },
        {
          "pk": 3488425,
          "translation": "CUNP",
          "book": 5,
          "chapter": 4,
          "verse": 40,
          "text": "我今日將他的律例誡命曉諭你，你要遵守，使你和你的子孫可以得福，並使你的日子在耶和華──你神所賜的地上得以長久。」",
          "comment": "<a href='/CUNP/5/5/16'>申 5:16</a>「『當照耶和華──你神所吩咐的孝敬父母，使你得福，並使你的日子在耶和華──你神所賜你的地上得以長久。<p><a href='/CUNP/5/6/3'>6:3</a>, <a href='/CUNP/5/6/18'>18</a> <u>以色列</u>啊，你要聽，要謹守遵行，使你可以在那流奶與蜜之地得以享福，人數極其增多，正如耶和華──你列祖的神所應許你的。……耶和華眼中看為正、看為善的，你都要遵行，使你可以享福，並可以進去得耶和華向你列祖起誓應許的那美地，<p><a href='/CUNP/5/12/25'>12:25</a>, <a href='/CUNP/5/12/28'>28</a> 不可吃血。這樣，你行耶和華眼中看為正的事，你和你的子孫就可以得福。……你要謹守聽從我所吩咐的一切話，行耶和華──你神眼中看為善，看為正的事。這樣，你和你的子孫就可以永遠享福。」<p><a href='/CUNP/5/22/7'>22:7</a> 總要放母，只可取雛；這樣你就可以享福，日子得以長久。<p><a href='/CUNP/49/6/2'>弗 6:2</a>「要孝敬父母，使你得福，在世長壽。」這是第一條帶應許的誡命。<br><a href='/CUNP/3/22/31'>利 22:31</a>「你們要謹守遵行我的誡命。我是耶和華。"
        },
        {
          "pk": 3488426,
          "translation": "CUNP",
          "book": 5,
          "chapter": 4,
          "verse": 41,
          "text": "「那時，<e>摩西</e>在<e>約旦河</e>東，向日出之地，分定三座城，",
          "comment": "<a href='/CUNP/4/35/6'>民 35:6</a>, <a href='/CUNP/4/35/14'>14</a> 你們給<u>利未</u>人的城邑，其中當有六座逃城，使誤殺人的可以逃到那裏。此外還要給他們四十二座城。……在<u>約旦河</u>東要分出三座城，在<u>迦南</u>地也要分出三座城，都作逃城。"
        },
        {
          "pk": 3488427,
          "translation": "CUNP",
          "book": 5,
          "chapter": 4,
          "verse": 42,
          "text": "使那素無仇恨、無心殺了人的，可以逃到這三城之中的一座城，就得存活：",
          "comment": "<a href='/CUNP/5/19/4'>申 19:4</a>「誤殺人的逃到那裏可以存活，定例乃是這樣：凡素無仇恨，無心殺了人的，"
        },
        {
          "pk": 3488428,
          "translation": "CUNP",
          "book": 5,
          "chapter": 4,
          "verse": 43,
          "text": "為<e>呂便</e>人分定曠野平原的<e>比悉</e>；為<e>迦得</e>人分定<e>基列</e>的<e>拉末</e>；為<e>瑪拿西</e>人分定<e>巴珊</e>的<e>哥蘭</e>。」",
          "comment": "<a href='/CUNP/6/20/8'>書 20:8</a> 又在<u>約旦河</u>外<u>耶利哥</u>東，從<u>呂便</u>支派中，在曠野的平原，設立<u>比悉</u>；從<u>迦得</u>支派中設立<u>基列</u>的<u>拉末</u>；從<u>瑪拿西</u>支派中設立<u>巴珊</u>的<u>哥蘭</u>。"
        },
        {
          "pk": 3488429,
          "translation": "CUNP",
          "book": 5,
          "chapter": 4,
          "verse": 44,
          "text": "<e>摩西</e>在<e>以色列</e>人面前所陳明的律法──"
        },
        {
          "pk": 3488430,
          "translation": "CUNP",
          "book": 5,
          "chapter": 4,
          "verse": 45,
          "text": "就是<e>摩西</e>在<e>以色列</e>人出<e>埃及</e>後所傳給他們的法度、律例、典章；"
        },
        {
          "pk": 3488431,
          "translation": "CUNP",
          "book": 5,
          "chapter": 4,
          "verse": 46,
          "text": "在<e>約旦河</e>東<e>伯‧毗珥</e>對面的谷中，在住<e>希實本</e>、<e>亞摩利</e>王<e>西宏</e>之地；這<e>西宏</e>是<e>摩西</e>和<e>以色列</e>人出<e>埃及</e>後所擊殺的。",
          "comment": "<a href='/CUNP/4/21/24'>民 21:24</a> <u>以色列</u>人用刀殺了他，得了他的地，從<u>亞嫩河</u>到<u>雅博河</u>，直到<u>亞捫</u>人的<na>境界</na>，因為<u>亞捫</u>人的境界多有堅壘。<p><a href='/CUNP/5/1/4'>申 1:4</a> 那時，他已經擊殺了住<u>希實本</u>的<u>亞摩利</u>王<u>西宏</u>和住<u>以得來</u>、<u>亞斯他錄</u>的<u>巴珊</u>王<u>噩</u>。<br><a href='/CUNP/5/3/29'>申 3:29</a> 於是我們住在<u>伯‧毗珥</u>對面的谷中。」"
        },
        {
          "pk": 3488432,
          "translation": "CUNP",
          "book": 5,
          "chapter": 4,
          "verse": 47,
          "text": "他們得了他的地，又得了<e>巴珊</e>王<e>噩</e>的地，就是兩個<e>亞摩利</e>王，在<e>約旦河</e>東向日出之地。",
          "comment": "<a href='/CUNP/4/21/35'>民 21:35</a> 於是他們殺了他和他的眾子，並他的眾民，沒有留下一個，就得了他的地。<p><a href='/CUNP/5/3/3-4'>申 3:3-4</a> 於是耶和華──我們的神也將<u>巴珊</u>王<u>噩</u>和他的眾民都交在我們手中；我們殺了他們，沒有留下一個。那時，我們奪了他所有的城，共有六十座，沒有一座城不被我們所奪。這為<u>亞珥歌伯</u>的全境，就是<u>巴珊</u>地<u>噩</u>王的國。"
        },
        {
          "pk": 3488433,
          "translation": "CUNP",
          "book": 5,
          "chapter": 4,
          "verse": 48,
          "text": "從<e>亞嫩谷</e>邊的<e>亞羅珥</e>，直到<e>西雲山</e>，就是<e>黑門山</e>。",
          "comment": "<a href='/CUNP/5/3/9'>申 3:9</a> （這<u>黑門山</u>，<u>西頓</u>人稱為<u>西連</u>，<u>亞摩利</u>人稱為<u>示尼珥</u>），<p><a href='/CUNP/19/133/3'>詩 133:3</a> 又好比<u>黑門</u>的甘露降在<u>錫安山</u>；因為在那裏有耶和華所命定的福，就是永遠的生命。<br><a href='/CUNP/5/2/36'>申 2:36</a> 從<u>亞嫩谷</u>邊的<u>亞羅珥</u>和谷中的城，直到<u>基列</u>，耶和華──我們的神都交給我們了，沒有一座城高得使我們不能攻取的。<p><a href='/CUNP/5/3/12'>3:12</a>「那時，我們得了這地。從<u>亞嫩谷</u>邊的<u>亞羅珥</u>起，我將<u>基列山</u>地的一半，並其中的城邑，都給了<u>呂便</u>人和<u>迦得</u>人。"
        },
        {
          "pk": 3488434,
          "translation": "CUNP",
          "book": 5,
          "chapter": 4,
          "verse": 49,
          "text": "還有<e>約旦河</e>東的全<e>亞拉巴</e>，直到<e>亞拉巴海</e>，靠近<e>毗斯迦山</e>根。",
          "comment": "<a href='/CUNP/5/3/17'>申 3:17</a> 又將<u>亞拉巴</u>和靠近<u>約旦河</u>之地，從<u>基尼烈</u>直到<u>亞拉巴海</u>，就是<u>鹽海</u>，並<u>毗斯迦山</u>根東邊之地，<na>都給了他們</na>。"
        }
      ]
    },
    {
      "chapter": 5,
      "verses": [
        {
          "pk": 3488435,
          "translation": "CUNP",
          "book": 5,
          "chapter": 5,
          "verse": 1,
          "text": "<e>摩西</e>將<e>以色列</e>眾人召了來，對他們說：「<e>以色列</e>人哪，我今日曉諭你們的律例典章，你們要聽，可以學習，謹守遵行。"
        },
        {
          "pk": 3488436,
          "translation": "CUNP",
          "book": 5,
          "chapter": 5,
          "verse": 2,
          "text": "耶和華──我們的神在<e>何烈山</e>與我們立約。",
          "comment": "<a href='/CUNP/2/19/5'>出 19:5</a> 如今你們若實在聽從我的話，遵守我的約，就要在萬民中作屬我的子民，因為全地都是我的。<p><a href='/CUNP/5/4/23'>申 4:23</a> 你們要謹慎，免得忘記耶和華──你們神與你們所立的約，為自己雕刻偶像，就是耶和華──你神所禁止你做的偶像；"
        },
        {
          "pk": 3488437,
          "translation": "CUNP",
          "book": 5,
          "chapter": 5,
          "verse": 3,
          "text": "這約不是與我們列祖立的，乃是與我們今日在這裏存活之人立的。",
          "comment": "參看 <a href='/CUNP/40/13/17'>太 13:17</a> 我實在告訴你們，從前有許多先知和義人要看你們所看的，卻沒有看見，要聽你們所聽的，卻沒有聽見。」<p><a href='/CUNP/58/8/9'>來 8:9</a> 不像我拉著他們祖宗的手，領他們出<u>埃及</u>的時候，與他們所立的約。因為他們不恆心守我的約，我也不理他們。這是主說的。"
        },
        {
          "pk": 3488438,
          "translation": "CUNP",
          "book": 5,
          "chapter": 5,
          "verse": 4,
          "text": "耶和華在山上，從火中，面對面與你們說話──",
          "comment": "<a href='/CUNP/2/19/9'>出 19:9</a>, <a href='/CUNP/2/19/19'>19</a> 耶和華對<u>摩西</u>說：「我要在密雲中臨到你那裏，叫百姓在我與你說話的時候可以聽見，也可以永遠信你了。」於是，<u>摩西</u>將百姓的話奏告耶和華。……角聲漸漸地高而又高，<u>摩西</u>就說話，神有聲音答應他。<p><a href='/CUNP/2/20/22'>20:22</a> 耶和華對<u>摩西</u>說：「你要向<u>以色列</u>人這樣說：『你們自己看見我從天上和你們說話了。<p><a href='/CUNP/5/4/33'>申 4:33</a>, <a href='/CUNP/5/4/36'>36</a>……他從天上使你聽見他的聲音，為要教訓你，又在地上使你看見他的烈火，並且聽見他從火中所說的話。<p><a href='/CUNP/5/34/10'>34:10</a> 以後<u>以色列</u>中再沒有興起先知像<u>摩西</u>的。他是耶和華面對面所認識的。"
        },
        {
          "pk": 3488439,
          "translation": "CUNP",
          "book": 5,
          "chapter": 5,
          "verse": 5,
          "text": "那時我站在耶和華和你們中間，要將耶和華的話傳給你們；因為你們懼怕那火，沒有上山──說：",
          "comment": "<a href='/CUNP/2/19/16'>出 19:16</a> 到了第三天早晨，在山上有雷轟、閃電，和密雲，並且角聲甚大，營中的百姓盡都發顫。<p><a href='/CUNP/2/20/18'>20:18</a> 眾百姓見雷轟、閃電、角聲、山上冒煙，就都發顫，遠遠地站立，<p><a href='/CUNP/2/24/2'>24:2</a> 惟獨你可以親近耶和華；他們卻不可親近；百姓也不可和你一同上來。」<br><a href='/CUNP/2/20/21'>出 20:21</a> 於是百姓遠遠地站立；<u>摩西</u>就挨近神所在的幽暗之中。<p><a href='/CUNP/48/3/19'>加 3:19</a> 這樣說來，律法是為甚麼有的呢？原是為過犯添上的，等候那蒙應許的子孫來到，並且是藉天使經中保之手設立的。"
        },
        {
          "pk": 3488440,
          "translation": "CUNP",
          "book": 5,
          "chapter": 5,
          "verse": 6,
          "text": "「『我是耶和華──你的神，曾將你從<e>埃及</e>地為奴之家領出來。",
          "comment": "<a href='/CUNP/2/20/2'>出 20:2</a>「我是耶和華──你的神，曾將你從<u>埃及</u>地為奴之家領出來。<p><a href='/CUNP/3/26/1'>利 26:1</a>「你們不可做甚麼虛無的神<na>像</na>，不可立雕刻的偶像或是柱像，也不可在你們的地上安甚麼鏨成的石像，向它跪拜，因為我是耶和華──你們的神。<p><a href='/CUNP/5/6/14'>申 6:14</a> 不可隨從別神，就是你們四圍國民的神；<p><a href='/CUNP/19/81/10'>詩 81:10</a> 我是耶和華──你的神，曾把你從<u>埃及</u>地領上來；你要大大張口，我就給你充滿。"
        },
        {
          "pk": 3488441,
          "translation": "CUNP",
          "book": 5,
          "chapter": 5,
          "verse": 7,
          "text": "「『除了我以外，你不可有別的神。",
          "comment": "<a href='/CUNP/2/20/3'>出 20:3</a>「除了我以外，你不可有別的神。"
        },
        {
          "pk": 3488442,
          "translation": "CUNP",
          "book": 5,
          "chapter": 5,
          "verse": 8,
          "text": "「『不可為自己雕刻偶像，也不可做甚麼<i>形像</i>，彷彿上天、下地和地底下、水中的<i>百物</i>。",
          "comment": "<a href='/CUNP/2/20/4'>出 20:4</a>「不可為自己雕刻偶像，也不可做甚麼形像彷彿上天、下地，和地底下、水中的<na>百物</na>。"
        },
        {
          "pk": 3488443,
          "translation": "CUNP",
          "book": 5,
          "chapter": 5,
          "verse": 9,
          "text": "不可跪拜那些像，也不可事奉它，因為我耶和華──你的神是忌邪的神。恨我的，我必追討他的罪，自父及子，直到三、四代；",
          "comment": "<a href='/CUNP/2/34/7'>出 34:7</a> 為千萬人存留慈愛，赦免罪孽、過犯，和罪惡，萬不以<na>有罪的</na>為無罪，必追討他的罪，自父及子，直到三、四代。」"
        },
        {
          "pk": 3488444,
          "translation": "CUNP",
          "book": 5,
          "chapter": 5,
          "verse": 10,
          "text": "愛我、守我誡命的，我必向他們發慈愛，直到千代。",
          "comment": "<a href='/CUNP/24/32/18'>耶 32:18</a> 你施慈愛與千萬人，又將父親的罪孽報應在他後世子孫的懷中，是至大全能的神，萬軍之耶和華是你的名。<p><a href='/CUNP/27/9/4'>但 9:4</a> 我向耶和華──我的神祈禱、認罪，說：「主啊，大而可畏的神，向愛主、守主誡命的人守約施慈愛。"
        },
        {
          "pk": 3488445,
          "translation": "CUNP",
          "book": 5,
          "chapter": 5,
          "verse": 11,
          "text": "「『不可妄稱耶和華──你神的名；因為妄稱耶和華名的，耶和華必不以他為無罪。",
          "comment": "<a href='/CUNP/2/20/7'>出 20:7</a>「不可妄稱耶和華──你神的名；因為妄稱耶和華名的，耶和華必不以他為無罪。<p><a href='/CUNP/3/19/12'>利 19:12</a> 不可指著我的名起假誓，褻瀆你神的名。我是耶和華。<p><a href='/CUNP/40/5/33'>太 5:33</a>「你們又聽見有吩咐古人的話，說：『不可背誓，所起的誓總要向主謹守。』"
        },
        {
          "pk": 3488446,
          "translation": "CUNP",
          "book": 5,
          "chapter": 5,
          "verse": 12,
          "text": "「『當照耶和華──你神所吩咐的守安息日為聖日。",
          "comment": "<a href='/CUNP/2/20/8'>出 20:8</a>「當記念安息日，守為聖日。"
        },
        {
          "pk": 3488447,
          "translation": "CUNP",
          "book": 5,
          "chapter": 5,
          "verse": 13,
          "text": "六日要勞碌做你一切的工，",
          "comment": "<a href='/CUNP/2/23/12'>出 23:12</a>「六日你要做工，第七日要安息，使牛、驢可以歇息，並使你婢女的兒子和寄居的都可以舒暢。<p><a href='/CUNP/2/35/2'>35:2</a> 六日要做工，第七日乃為聖日，當向耶和華守為安息聖日。凡這日之內做工的，必把他治死。<p><a href='/CUNP/26/20/12'>結 20:12</a> 又將我的安息日賜給他們，好在我與他們中間為證據，使他們知道我──耶和華是叫他們成為聖的。"
        },
        {
          "pk": 3488448,
          "translation": "CUNP",
          "book": 5,
          "chapter": 5,
          "verse": 14,
          "text": "但第七日是向耶和華──你神當守的安息日。<i>這一日</i>，你和你的兒女、僕婢、牛、驢、牲畜，並在你城裏寄居的客旅，無論何工都不可做，使你的僕婢可以和你一樣安息。",
          "comment": "<a href='/CUNP/1/2/2'>創 2:2</a> 到第七日，神造物的工已經完畢，就在第七日歇了他一切的工，安息了。<p><a href='/CUNP/2/16/29-30'>出 16:29-30</a> 你們看！耶和華既將安息日賜給你們，所以第六天他賜給你們兩天的食物，第七天各人要住在自己的地方，不許甚麼人出去。」於是百姓第七天安息了。<p><a href='/CUNP/58/4/4'>來 4:4</a> 論到第七日，有一處說：「到第七日，神就歇了他一切的工。」"
        },
        {
          "pk": 3488449,
          "translation": "CUNP",
          "book": 5,
          "chapter": 5,
          "verse": 15,
          "text": "你也要記念你在<e>埃及</e>地作過奴僕；耶和華──你神用大能的手和伸出來的膀臂將你從那裏領出來。因此，耶和華──你的神吩咐你守安息日。",
          "comment": "<a href='/CUNP/5/15/15'>申 15:15</a> 要記念你在<u>埃及</u>地作過奴僕，耶和華──你的神將你救贖；因此，我今日吩咐你這件事。<p><a href='/CUNP/5/16/12'>16:12</a> 你也要記念你在<u>埃及</u>作過奴僕。你要謹守遵行這些律例。」<p><a href='/CUNP/5/24/18'>24:18</a>, <a href='/CUNP/5/24/22'>22</a> 要記念你在<u>埃及</u>作過奴僕。耶和華──你的神從那裏將你救贖，所以我吩咐你這樣行。……你也要記念你在<u>埃及</u>地作過奴僕，所以我吩咐你這樣行。<br><a href='/CUNP/5/4/34'>申 4:34</a>, <a href='/CUNP/5/4/37'>37</a> 神何曾從別的國中將一國的人民領出來，用試驗、神蹟、奇事、爭戰、大能的手，和伸出來的膀臂，並大可畏的事，像耶和華──你們的神在<u>埃及</u>，在你們眼前為你們所行的一切事呢？……因他愛你的列祖，所以揀選他們的後裔，用大能親自領你出了<u>埃及</u>，"
        },
        {
          "pk": 3488450,
          "translation": "CUNP",
          "book": 5,
          "chapter": 5,
          "verse": 16,
          "text": "「『當照耶和華──你神所吩咐的孝敬父母，使你得福，並使你的日子在耶和華──你神所賜你的地上得以長久。",
          "comment": "<a href='/CUNP/5/4/40'>申 4:40</a> 我今日將他的律例誡命曉諭你，你要遵守，使你和你的子孫可以得福，並使你的日子在耶和華──你神所賜的地上得以長久。」<br><a href='/CUNP/2/20/12'>出 20:12</a>「當孝敬父母，使你的日子在耶和華──你神所賜你的地上得以長久。<p><a href='/CUNP/3/19/3'>利 19:3</a> 你們各人都當孝敬父母，也要守我的安息日。我是耶和華──你們的神。<p><a href='/CUNP/5/27/16'>申 27:16</a>「『輕慢父母的，必受咒詛！』百姓都要說：『阿們！』<p><a href='/CUNP/49/6/2-3'>弗 6:2-3</a>「要孝敬父母，使你得福，在世長壽。」這是第一條帶應許的誡命。<p><a href='/CUNP/51/3/20'>西 3:20</a> 你們作兒女的，要凡事聽從父母，因為這是主所喜悅的。"
        },
        {
          "pk": 3488451,
          "translation": "CUNP",
          "book": 5,
          "chapter": 5,
          "verse": 17,
          "text": "「『不可殺人。",
          "comment": "<a href='/CUNP/2/20/13'>出 20:13</a>「不可殺人。<p><a href='/CUNP/40/5/21'>太 5:21</a>「你們聽見有吩咐古人的話，說：『不可殺人』；<na>又說</na>：『凡殺人的難免受審判。』"
        },
        {
          "pk": 3488452,
          "translation": "CUNP",
          "book": 5,
          "chapter": 5,
          "verse": 18,
          "text": "「『不可姦淫。",
          "comment": "<a href='/CUNP/2/20/14'>出 20:14</a>「不可姦淫。<p><a href='/CUNP/42/18/20'>路 18:20</a> 誡命你是曉得的：『不可姦淫；不可殺人；不可偷盜；不可作假見證；當孝敬父母。』」<p><a href='/CUNP/59/2/11'>雅 2:11</a> 原來那說「不可姦淫」的，也說「不可殺人」；你就是不姦淫，卻殺人，仍是成了犯律法的。"
        },
        {
          "pk": 3488453,
          "translation": "CUNP",
          "book": 5,
          "chapter": 5,
          "verse": 19,
          "text": "「『不可偷盜。",
          "comment": "<a href='/CUNP/2/20/15'>出 20:15</a>「不可偷盜。<p><a href='/CUNP/45/13/9'>羅 13:9</a> 像那不可姦淫，不可殺人，不可偷盜，不可貪婪，或有別的誡命，都包在愛人如己這一句話之內了。"
        },
        {
          "pk": 3488454,
          "translation": "CUNP",
          "book": 5,
          "chapter": 5,
          "verse": 20,
          "text": "「『不可作假見證陷害人。",
          "comment": "<a href='/CUNP/2/20/16'>出 20:16</a>「不可作假見證陷害人。"
        },
        {
          "pk": 3488455,
          "translation": "CUNP",
          "book": 5,
          "chapter": 5,
          "verse": 21,
          "text": "「『不可貪戀人的妻子；也不可貪圖人的房屋、田地、僕婢、牛、驢，並他一切所有的。』",
          "comment": "<a href='/CUNP/2/2/17'>出 2:17</a> 有牧羊的人來，把她們趕走了，<u>摩西</u>卻起來幫助她們，又飲了她們的群羊。<p><a href='/CUNP/33/2/2'>彌 2:2</a> 他們貪圖田地就佔據，貪圖房屋便奪取；他們欺壓人，霸佔房屋和產業。<p><a href='/CUNP/35/2/9'>哈 2:9</a> 為本家積蓄不義之財、在高處搭窩、指望免災的有禍了！<p><a href='/CUNP/42/12/15'>路 12:15</a> 於是對眾人說：「你們要謹慎自守，免去一切的貪心，因為人的生命不在乎家道豐富。」<p><a href='/CUNP/45/7/7'>羅 7:7</a> 這樣，我們可說甚麼呢？律法是罪嗎？斷乎不是！只是非因律法，我就不知何為罪。非律法說「不可起貪心」，我就不知何為貪心。<p><a href='/CUNP/45/13/9'>13:9</a> 像那不可姦淫，不可殺人，不可偷盜，不可貪婪，或有別的誡命，都包在愛人如己這一句話之內了。"
        },
        {
          "pk": 3488456,
          "translation": "CUNP",
          "book": 5,
          "chapter": 5,
          "verse": 22,
          "text": "「這些話是耶和華在山上，從火中、雲中、幽暗中，大聲曉諭你們全會眾的；此外並沒有添別的話。他就把這話寫在兩塊石版上，交給我了。」",
          "comment": "<a href='/CUNP/2/24/12'>出 24:12</a> 耶和華對<u>摩西</u>說：「你上山到我這裏來，住在這裏，我要將石版並我所寫的律法和誡命賜給你，使你可以教訓百姓。」<p><a href='/CUNP/2/31/18'>31:18</a> 耶和華在<u>西奈山</u>和<u>摩西</u>說完了話，就把兩塊法版交給他，是神用指頭寫的石版。<p><a href='/CUNP/5/4/13'>申 4:13</a> 他將所吩咐你們當守的約指示你們，就是十條誡，並將這誡寫在兩塊石版上。"
        },
        {
          "pk": 3488457,
          "translation": "CUNP",
          "book": 5,
          "chapter": 5,
          "verse": 23,
          "text": "「那時，火焰燒山，你們聽見從黑暗中出來的聲音；你們支派中所有的首領和長老都來就近我，",
          "comment": "<a href='/CUNP/2/20/18'>出 20:18</a>, <a href='/CUNP/2/20/19'>19</a> 眾百姓見雷轟、閃電、角聲、山上冒煙，就都發顫，遠遠地站立，……對<u>摩西</u>說：「求你和我們說話，我們必聽；不要神和我們說話，恐怕我們死亡。」"
        },
        {
          "pk": 3488458,
          "translation": "CUNP",
          "book": 5,
          "chapter": 5,
          "verse": 24,
          "text": "說：『看哪，耶和華──我們神將他的榮光和他的大能顯給我們看，我們又聽見他的聲音從火中出來。今日我們得見神與人說話，人還存活。",
          "comment": "<a href='/CUNP/2/19/19'>出 19:19</a> 角聲漸漸地高而又高，<u>摩西</u>就說話，神有聲音答應他。<br><a href='/CUNP/5/4/32'>申 4:32</a>「你且考察在你以前的世代，自神造人在世以來，從天這邊到天那邊，曾有何民聽見神在火中說話的聲音，像你聽見還能存活呢？這樣的大事何曾有、何曾聽見呢？<p><a href='/CUNP/7/13/22'>士 13:22</a> <u>瑪挪亞</u>對他的妻說：「我們必要死，因為看見了神。」"
        },
        {
          "pk": 3488459,
          "translation": "CUNP",
          "book": 5,
          "chapter": 5,
          "verse": 25,
          "text": "現在這大火將要燒滅我們，我們何必冒死呢？若再聽見耶和華──我們神的聲音就必死亡。",
          "comment": "<a href='/CUNP/5/18/16'>申 18:16</a> 正如你在<u>何烈山</u>大會的日子求耶和華──你神一切的話，說：『求你不再叫我聽見耶和華──我神的聲音，也不再叫我看見這大火，免得我死亡。』"
        },
        {
          "pk": 3488460,
          "translation": "CUNP",
          "book": 5,
          "chapter": 5,
          "verse": 26,
          "text": "凡屬血氣的，曾有何人聽見永生神的聲音從火中出來，像我們聽見還能存活呢？",
          "comment": "<a href='/CUNP/5/4/32'>申 4:32</a>「你且考察在你以前的世代，自神造人在世以來，從天這邊到天那邊，曾有何民聽見神在火中說話的聲音，像你聽見還能存活呢？這樣的大事何曾有、何曾聽見呢？"
        },
        {
          "pk": 3488461,
          "translation": "CUNP",
          "book": 5,
          "chapter": 5,
          "verse": 27,
          "text": "求你近前去，聽耶和華──我們神所要說的一切話，將他對你說的話都傳給我們，我們就聽從遵行。』",
          "comment": "<a href='/CUNP/2/20/19'>出 20:19</a> 對<u>摩西</u>說：「求你和我們說話，我們必聽；不要神和我們說話，恐怕我們死亡。」<p><a href='/CUNP/58/12/19'>來 12:19</a> 角聲與說話的聲音。那些聽見這聲音的，都求不要再向他們說話；"
        },
        {
          "pk": 3488462,
          "translation": "CUNP",
          "book": 5,
          "chapter": 5,
          "verse": 28,
          "text": "「你們對我說的話，耶和華都聽見了。耶和華對我說：『這百姓的話，我聽見了；他們所說的都是。",
          "comment": "<a href='/CUNP/5/18/17'>申 18:17</a> 耶和華就對我說：『他們所說的是。"
        },
        {
          "pk": 3488463,
          "translation": "CUNP",
          "book": 5,
          "chapter": 5,
          "verse": 29,
          "text": "惟願他們存這樣的心敬畏我，常遵守我的一切誡命，使他們和他們的子孫永遠得福。",
          "comment": "<a href='/CUNP/5/32/29'>申 32:29</a> 惟願他們有智慧，能明白這事，肯思念他們的結局。<p><a href='/CUNP/19/81/13'>詩 81:13</a> 甚願我的民肯聽從我，<u>以色列</u>肯行我的道，<p><a href='/CUNP/23/48/18'>賽 48:18</a> 甚願你素來聽從我的命令！你的平安就如河水；你的公義就如海浪。<p><a href='/CUNP/40/23/37'>太 23:37</a>「<u>耶路撒冷</u>啊，<u>耶路撒冷</u>啊，你常殺害先知，又用石頭打死那奉差遣到你這裏來的人。我多次願意聚集你的兒女，好像母雞把小雞聚集在翅膀底下，只是你們不願意。<p><a href='/CUNP/42/19/42'>路 19:42</a> 說：「巴不得你在這日子知道關係你平安的事；無奈這事現在是隱藏的，叫你的眼看不出來。<br><a href='/CUNP/5/4/40'>申 4:40</a> 我今日將他的律例誡命曉諭你，你要遵守，使你和你的子孫可以得福，並使你的日子在耶和華──你神所賜的地上得以長久。」<br><a href='/CUNP/5/11/1'>申 11:1</a>「你要愛耶和華──你的神，常守他的吩咐、律例、典章、誡命。"
        },
        {
          "pk": 3488464,
          "translation": "CUNP",
          "book": 5,
          "chapter": 5,
          "verse": 30,
          "text": "你去對他們說：你們回帳棚去吧！"
        },
        {
          "pk": 3488465,
          "translation": "CUNP",
          "book": 5,
          "chapter": 5,
          "verse": 31,
          "text": "至於你，可以站在我這裏，我要將一切誡命、律例、典章傳給你；你要教訓他們，使他們在我賜他們為業的地上遵行。』",
          "comment": "<a href='/CUNP/48/3/19'>加 3:19</a> 這樣說來，律法是為甚麼有的呢？原是為過犯添上的，等候那蒙應許的子孫來到，並且是藉天使經中保之手設立的。"
        },
        {
          "pk": 3488466,
          "translation": "CUNP",
          "book": 5,
          "chapter": 5,
          "verse": 32,
          "text": "所以，你們要照耶和華──你們神所吩咐的謹守遵行，不可偏離左右。",
          "comment": "<a href='/CUNP/5/17/20'>申 17:20</a> 免得他向弟兄心高氣傲，偏左偏右，離了這誡命。這樣，他和他的子孫便可在<u>以色列</u>中，在國位上年長日久。」<p><a href='/CUNP/5/28/13'>28:13</a> 你若聽從耶和華──你神的誡命，就是我今日所吩咐你的，謹守遵行，不偏左右，也不隨從事奉別神，耶和華就必使你作首不作尾，但居上不居下。」<p><a href='/CUNP/6/1/7'>書 1:7</a> 只要剛強，大大壯膽，謹守遵行我僕人<u>摩西</u>所吩咐你的一切律法，不可偏離左右，使你無論往哪裏去，都可以順利。<p><a href='/CUNP/6/23/6'>23:6</a> 所以，你們要大大壯膽，謹守遵行寫在<u>摩西</u>律法書上的一切話，不可偏離左右。<p><a href='/CUNP/20/4/27'>箴 4:27</a> 不可偏向左右；要使你的腳離開邪惡。"
        },
        {
          "pk": 3488467,
          "translation": "CUNP",
          "book": 5,
          "chapter": 5,
          "verse": 33,
          "text": "耶和華──你們神所吩咐你們行的，你們都要去行，使你們可以存活得福，並使你們的日子在所要承受的地上得以長久。」",
          "comment": "<a href='/CUNP/5/10/12'>申 10:12</a>「<u>以色列</u>啊，現在耶和華──你神向你所要的是甚麼呢？只要你敬畏耶和華──你的神，遵行他的道，愛他，盡心盡性事奉他，<p><a href='/CUNP/19/119/6'>詩 119:6</a> 我看重你的一切命令，就不至於羞愧。<p><a href='/CUNP/24/7/23'>耶 7:23</a> 我只吩咐他們這一件說：『你們當聽從我的話，我就作你們的神，你們也作我的子民。你們行我所吩咐的一切道，就可以得福。』<p><a href='/CUNP/42/1/6'>路 1:6</a> 他們二人在神面前都是義人，遵行主的一切誡命禮儀，沒有可指摘的，<br><a href='/CUNP/5/4/40'>申 4:40</a> 我今日將他的律例誡命曉諭你，你要遵守，使你和你的子孫可以得福，並使你的日子在耶和華──你神所賜的地上得以長久。」"
        }
      ]
    },
    {
      "chapter": 6,
      "verses": [
        {
          "pk": 3488468,
          "translation": "CUNP",
          "book": 5,
          "chapter": 6,
          "verse": 1,
          "text": "「這是耶和華──你們神所吩咐教訓你們的誡命、律例、典章，使你們在所要過去得為業的地上遵行，",
          "comment": "<a href='/CUNP/5/4/1'>申 4:1</a>「<u>以色列</u>人哪，現在我所教訓你們的律例典章，你們要聽從遵行，好叫你們存活，得以進入耶和華──你們列祖之神所賜給你們的地，承受為業。<p><a href='/CUNP/5/5/31'>5:31</a> 至於你，可以站在我這裏，我要將一切誡命、律例、典章傳給你；你要教訓他們，使他們在我賜他們為業的地上遵行。』<p><a href='/CUNP/5/12/1'>12:1</a>「你們存活於世的日子，在耶和華──你們列祖的神所賜你們為業的地上，要謹守遵行的律例典章乃是這些："
        },
        {
          "pk": 3488469,
          "translation": "CUNP",
          "book": 5,
          "chapter": 6,
          "verse": 2,
          "text": "好叫你和你子子孫孫一生敬畏耶和華──你的神，謹守他的一切律例誡命，就是我所吩咐你的，使你的日子得以長久。",
          "comment": "<a href='/CUNP/5/4/40'>申 4:40</a> 我今日將他的律例誡命曉諭你，你要遵守，使你和你的子孫可以得福，並使你的日子在耶和華──你神所賜的地上得以長久。」<p><a href='/CUNP/20/3/1-2'>箴 3:1-2</a> 我兒，不要忘記我的法則<small>〔或作「指教」〕</small>；你心要謹守我的誡命；因為它必將長久的日子，生命的年數與平安，加給你。<br><a href='/CUNP/2/20/20'>出 20:20</a> <u>摩西</u>對百姓說：「不要懼怕；因為神降臨是要試驗你們，叫你們時常敬畏他，不致犯罪。」<p><a href='/CUNP/5/10/12-13'>申 10:12-13</a>「<u>以色列</u>啊，現在耶和華──你神向你所要的是甚麼呢？只要你敬畏耶和華──你的神，遵行他的道，愛他，盡心盡性事奉他，遵守他的誡命律例，就是我今日所吩咐你的，為要叫你得福。<p><a href='/CUNP/19/111/10'>詩 111:10</a> 敬畏耶和華是智慧的開端；凡遵行<na>他命令</na>的是聰明人。耶和華是永遠當讚美的！<p><a href='/CUNP/19/128/1'>128:1</a> 〔上行之詩。〕凡敬畏耶和華、遵行他道的人便為有福！<p><a href='/CUNP/21/12/13'>傳 12:13</a> 這些事都已聽見了，總意就是：敬畏神，謹守他的誡命，這是人所當盡的<na>本分</na><small>〔或作「這是眾人的本分」〕</small>。"
        },
        {
          "pk": 3488470,
          "translation": "CUNP",
          "book": 5,
          "chapter": 6,
          "verse": 3,
          "text": "<e>以色列</e>啊，你要聽，要謹守遵行，使你可以在那流奶與蜜之地得以享福，人數極其增多，正如耶和華──你列祖的神所應許你的。",
          "comment": "<a href='/CUNP/1/15/5'>創 15:5</a> 於是領他走到外邊，說：「你向天觀看，數算眾星，能數得過來嗎？」又對他說：「你的後裔將要如此。」<p><a href='/CUNP/1/22/17'>22:17</a> 論福，我必賜大福給你；論子孫，我必叫你的子孫多起來，如同天上的星，海邊的沙。你子孫必得著仇敵的城門，<br><a href='/CUNP/2/3/8'>出 3:8</a> 我下來是要救他們脫離<u>埃及</u>人的手，領他們出了那地，到美好、寬闊、流奶與蜜之地，就是到<u>迦南</u>人、<u>赫</u>人、<u>亞摩利</u>人、<u>比利洗</u>人、<u>希未</u>人、<u>耶布斯</u>人之地。"
        },
        {
          "pk": 3488471,
          "translation": "CUNP",
          "book": 5,
          "chapter": 6,
          "verse": 4,
          "text": "「<e>以色列</e>啊，你要聽！耶和華──我們神是獨一的主。",
          "comment": "<a href='/CUNP/23/42/8'>賽 42:8</a> 我是耶和華，這是我的名；我必不將我的榮耀歸給假神，也不將我的稱讚歸給雕刻的偶像。<p><a href='/CUNP/41/12/29'>可 12:29</a>, <a href='/CUNP/41/12/32'>32</a> 耶穌回答說：「第一<na>要緊的</na>就是說：『<u>以色列</u>啊，你要聽，主──我們神是獨一的主。……那文士對耶穌說：「夫子說，神是一位，實在不錯；除了他以外，再沒有別的神；<p><a href='/CUNP/43/17/3'>約 17:3</a> 認識你──獨一的真神，並且認識你所差來的耶穌基督，這就是永生。<p><a href='/CUNP/46/8/4'>林前 8:4</a>, <a href='/CUNP/46/8/6'>6</a> 論到吃祭偶像之物，我們知道偶像在世上算不得甚麼，也知道神只有一位，再沒有別的神。……然而我們只有一位神，就是父──萬物都本於他；我們也歸於他──並有一位主，就是耶穌基督──萬物都是藉著他有的；我們也是藉著他有的。"
        },
        {
          "pk": 3488472,
          "translation": "CUNP",
          "book": 5,
          "chapter": 6,
          "verse": 5,
          "text": "你要盡心、盡性、盡力愛耶和華──你的神。",
          "comment": "<a href='/CUNP/5/10/12'>申 10:12</a>「<u>以色列</u>啊，現在耶和華──你神向你所要的是甚麼呢？只要你敬畏耶和華──你的神，遵行他的道，愛他，盡心盡性事奉他，<p><a href='/CUNP/40/22/37'>太 22:37</a> 耶穌對他說：「你要盡心、盡性、盡意愛主──你的神。<p><a href='/CUNP/41/12/30'>可 12:30</a> 你要盡心、盡性、盡意、盡力愛主──你的神。』<p><a href='/CUNP/42/10/27'>路 10:27</a> 他回答說：「你要盡心、盡性、盡力、盡意愛主──你的神；又要愛鄰舍如同自己。」<br><a href='/CUNP/12/23/25'>王下 23:25</a> 在<u>約西亞</u>以前沒有王像他盡心、盡性、盡力地歸向耶和華，遵行<u>摩西</u>的一切律法；在他以後也沒有興起一個王像他。"
        },
        {
          "pk": 3488473,
          "translation": "CUNP",
          "book": 5,
          "chapter": 6,
          "verse": 6,
          "text": "我今日所吩咐你的話都要記在心上，",
          "comment": "<a href='/CUNP/5/11/18'>申 11:18</a>「你們要將我這話存在心內，留在意中，繫在手上為記號，戴在額上為經文；<p><a href='/CUNP/5/32/46'>32:46</a> 又說：「我今日所警教你們的，你們都要放在心上；要吩咐你們的子孫謹守遵行這律法上的話。<p><a href='/CUNP/19/37/31'>詩 37:31</a> 神的律法在他心裏；他的腳總不滑跌。<p><a href='/CUNP/19/40/8'>40:8</a> 我的神啊，我樂意照你的旨意行；你的律法在我心裏。<p><a href='/CUNP/19/119/11'>119:11</a>, <a href='/CUNP/19/119/98'>98</a> 我將你的話藏在心裏，免得我得罪你。……你的命令常存在我心裏，使我比仇敵有智慧。<p><a href='/CUNP/20/3/3'>箴 3:3</a> 不可使慈愛、誠實離開你，要繫在你頸項上，刻在你心版上。<p><a href='/CUNP/23/51/7'>賽 51:7</a> 知道公義、將我訓誨存在心中的民，要聽我言！不要怕人的辱罵，也不要因人的毀謗驚惶。"
        },
        {
          "pk": 3488474,
          "translation": "CUNP",
          "book": 5,
          "chapter": 6,
          "verse": 7,
          "text": "也要殷勤教訓你的兒女。無論你坐在家裏，行在路上，躺下，起來，都要談論。",
          "comment": "<a href='/CUNP/5/4/9'>申 4:9</a>「你只要謹慎，殷勤保守你的心靈，免得忘記你親眼所看見的事，又免得你一生、這事離開你的心；總要傳給你的子子孫孫。<p><a href='/CUNP/5/11/19'>11:19</a> 也要教訓你們的兒女，無論坐在家裏，行在路上，躺下，起來，都要談論；<p><a href='/CUNP/19/78/4-6'>詩 78:4-6</a> 我們不將這些事向他們的子孫隱瞞，要將耶和華的美德和他的能力，並他奇妙的作為，述說給後代聽。因為，他在<u>雅各</u>中立法度，在<u>以色列</u>中設律法；是他吩咐我們祖宗要傳給子孫的，使將要生的後代子孫可以曉得；他們也要起來告訴他們的子孫，<p><a href='/CUNP/49/6/4'>弗 6:4</a> 你們作父親的，不要惹兒女的氣，只要照著主的教訓和警戒養育他們。"
        },
        {
          "pk": 3488475,
          "translation": "CUNP",
          "book": 5,
          "chapter": 6,
          "verse": 8,
          "text": "也要繫在手上為記號，戴在額上為經文；",
          "comment": "<a href='/CUNP/2/13/9'>出 13:9</a>, <a href='/CUNP/2/13/16'>16</a> 這要在你手上作記號，在你額上作紀念，使耶和華的律法常在你口中，因為耶和華曾用大能的手將你從<u>埃及</u>領出來。……這要在你手上作記號，在你額上作經文，因為耶和華用大能的手將我們從<u>埃及</u>領出來。』」<p><a href='/CUNP/5/11/18'>申 11:18</a>「你們要將我這話存在心內，留在意中，繫在手上為記號，戴在額上為經文；<p><a href='/CUNP/20/3/3'>箴 3:3</a> 不可使慈愛、誠實離開你，要繫在你頸項上，刻在你心版上。<p><a href='/CUNP/20/6/21'>6:21</a> 要常繫在你心上，掛在你項上。<p><a href='/CUNP/20/7/3'>7:3</a> 繫在你指頭上，刻在你心版上。"
        },
        {
          "pk": 3488476,
          "translation": "CUNP",
          "book": 5,
          "chapter": 6,
          "verse": 9,
          "text": "又要寫在你房屋的門框上，並你的城門上。」",
          "comment": "<a href='/CUNP/5/11/20'>申 11:20</a> 又要寫在房屋的門框上，並城門上，<p><a href='/CUNP/23/57/18'>賽 57:18</a> 我看見他所行的道，也要醫治他；又要引導他，使他和那一同傷心的人再得安慰。"
        },
        {
          "pk": 3488477,
          "translation": "CUNP",
          "book": 5,
          "chapter": 6,
          "verse": 10,
          "text": "「耶和華──你的神領你進他向你列祖<e>亞伯拉罕</e>、<e>以撒</e>、<e>雅各</e>起誓應許給你的地。那裏有城邑，又大又美，非你所建造的；",
          "comment": "<a href='/CUNP/6/24/13'>書 24:13</a> 我賜給你們地土，非你們所修治的；我賜給你們城邑，非你們所建造的。你們就住在其中，又得吃非你們所栽種的葡萄園、橄欖園的果子。』<p><a href='/CUNP/19/105/44'>詩 105:44</a> 他將列國的地賜給他們，他們便承受眾民勞碌得來的，"
        },
        {
          "pk": 3488478,
          "translation": "CUNP",
          "book": 5,
          "chapter": 6,
          "verse": 11,
          "text": "有房屋，裝滿各樣美物，非你所裝滿的；有鑿成的水井，非你所鑿成的；還有葡萄園、橄欖園，非你所栽種的；你吃了而且飽足。",
          "comment": "<a href='/CUNP/5/8/10'>申 8:10</a> 你吃得飽足，就要稱頌耶和華──你的神，因他將那美地賜給你了。」"
        },
        {
          "pk": 3488479,
          "translation": "CUNP",
          "book": 5,
          "chapter": 6,
          "verse": 12,
          "text": "那時你要謹慎，免得你忘記將你從<e>埃及</e>地、為奴之家領出來的耶和華。"
        },
        {
          "pk": 3488480,
          "translation": "CUNP",
          "book": 5,
          "chapter": 6,
          "verse": 13,
          "text": "你要敬畏耶和華──你的神，事奉他，指著他的名起誓。",
          "comment": "<a href='/CUNP/5/10/12'>申 10:12</a>, <a href='/CUNP/5/10/20'>20</a> 「<u>以色列</u>啊，現在耶和華──你神向你所要的是甚麼呢？只要你敬畏耶和華──你的神，遵行他的道，愛他，盡心盡性事奉他，……你要敬畏耶和華──你的神，事奉他，專靠他，也要指著他的名起誓。<p><a href='/CUNP/5/13/4'>13:4</a> 你們要順從耶和華──你們的神，敬畏他，謹守他的誡命，聽從他的話，事奉他，專靠他。<p><a href='/CUNP/40/4/10'>太 4:10</a> 耶穌說：「撒但，退去吧<small>〔「撒但」就是「抵擋」的意思乃魔鬼的別名。〕</small>！因為<na>經上</na>記著說：當拜主──你的神，單要事奉他。」<p><a href='/CUNP/42/4/8'>路 4:8</a> 耶穌說：「<na>經上</na>記著說：當拜主──你的神，單要事奉他。」<br><a href='/CUNP/19/63/11'>詩 63:11</a> 但是王必因神歡喜。凡指著他發誓的必要誇口，因為說謊之人的口必被塞住。<p><a href='/CUNP/23/45/23'>賽 45:23</a> 我指著自己起誓，我口所出的話是憑公義，並不反回：萬膝必向我跪拜；萬口必憑我起誓。<p><a href='/CUNP/23/65/16'>65:16</a> 這樣，在地上為自己求福的，必憑真實的神求福；在地上起誓的，必指真實的神起誓。因為，從前的患難已經忘記，也從我眼前隱藏了。<p><a href='/CUNP/24/4/2'>耶 4:2</a> 你必憑誠實、公平、公義，指著永生的耶和華起誓；列國必因耶和華稱自己為有福，也必因他誇耀。<p><a href='/CUNP/24/5/7'>5:7</a> 我怎能赦免你呢？你的兒女離棄我，又指著那不是神的起誓。我使他們飽足，他們就行姦淫，成群地聚集在娼妓家裏。<p><a href='/CUNP/24/12/16'>12:16</a> 他們若殷勤學習我百姓的道，指著我的名起誓<na>說</na>：『我指著永生的耶和華起誓』，正如他們從前教我百姓指著<u>巴力</u>起誓，他們就必建立在我百姓中間。"
        },
        {
          "pk": 3488481,
          "translation": "CUNP",
          "book": 5,
          "chapter": 6,
          "verse": 14,
          "text": "不可隨從別神，就是你們四圍國民的神；",
          "comment": "<a href='/CUNP/5/13/7'>申 13:7</a> 是你四圍列國的神。』無論是離你近，離你遠，從地這邊到地那邊的神，<br><a href='/CUNP/5/8/19'>申 8:19</a> 你若忘記耶和華──你的神，隨從別神，事奉敬拜，你們必定滅亡；這是我今日警戒你們的。<p><a href='/CUNP/5/11/28'>11:28</a> 你們若不聽從耶和華──你們神的誡命，偏離我今日所吩咐你們的道，去事奉你們素來所不認識的別神，就必受禍。<p><a href='/CUNP/24/25/6'>耶 25:6</a> 不可隨從別神事奉敬拜，以你們手所做的惹我發怒；這樣，我就不加害與你們。"
        },
        {
          "pk": 3488482,
          "translation": "CUNP",
          "book": 5,
          "chapter": 6,
          "verse": 15,
          "text": "因為在你們中間的耶和華──你神是忌邪的神，惟恐耶和華──你神的怒氣向你發作，就把你從地上除滅。",
          "comment": "<a href='/CUNP/2/20/5'>出 20:5</a> 不可跪拜那些像，也不可事奉它，因為我耶和華──你的神是忌邪的神。恨我的，我必追討他的罪，自父及子，直到三四代；<p><a href='/CUNP/5/4/24'>申 4:24</a> 因為耶和華──你的神乃是烈火，是忌邪的神。<br><a href='/CUNP/5/7/4'>申 7:4</a> 因為他必使你兒子轉離不跟從主，去事奉別神，以致耶和華的怒氣向你們發作，就速速地將你們滅絕。<p><a href='/CUNP/5/11/17'>11:17</a> 耶和華的怒氣向你們發作，就使天閉塞不下雨，地也不出產，使你們在耶和華所賜給你們的美地上速速滅亡。"
        },
        {
          "pk": 3488483,
          "translation": "CUNP",
          "book": 5,
          "chapter": 6,
          "verse": 16,
          "text": "「你們不可試探耶和華──你們的神，像你們在<e>瑪撒</e>那樣試探他。",
          "comment": "<a href='/CUNP/40/4/7'>太 4:7</a> 耶穌對他說：「<na>經上</na>又記著說：『不可試探主──你的神。』」<p><a href='/CUNP/42/4/12'>路 4:12</a> 耶穌對他說：「<na>經上</na>說：『不可試探主──你的神。』」<br><a href='/CUNP/2/17/2'>出 17:2</a>, <a href='/CUNP/2/17/7'>7</a> 所以與<u>摩西</u>爭鬧，說：「給我們水喝吧！」<u>摩西</u>對他們說：「你們為甚麼與我爭鬧？為甚麼試探耶和華呢？」……他給那地方起名叫<u>瑪撒</u><small>〔就是「試探」的意思〕</small>，又叫<u>米利巴</u><small>〔就是「爭鬧」的意思〕</small>；因<u>以色列</u>人爭鬧，又因他們試探耶和華，說：「耶和華是在我們中間不是？」<p><a href='/CUNP/4/20/3-4'>民 20:3-4</a> 百姓向<u>摩西</u>爭鬧說：「我們的弟兄曾死在耶和華面前，我們恨不得與他們同死。你們為何把耶和華的會眾領到這曠野、使我們和牲畜都死在這裏呢？<p><a href='/CUNP/4/21/4-5'>21:4-5</a> 他們從<u>何珥山</u>起行，往<u>紅海</u>那條路走，要繞過<u>以東</u>地。百姓因這路難行，心中甚是煩躁，就怨讟神和<u>摩西</u>說：「你們為甚麼把我們從<u>埃及</u>領出來、使我們死在曠野呢？這裏沒有糧，沒有水，我們的心厭惡這淡薄的食物。」<p><a href='/CUNP/46/10/9'>林前 10:9</a> 也不要試探主<small>〔「主」有古卷作「基督」〕</small>，像他們有人試探的，就被蛇所滅。"
        },
        {
          "pk": 3488484,
          "translation": "CUNP",
          "book": 5,
          "chapter": 6,
          "verse": 17,
          "text": "要留意遵守耶和華──你們神所吩咐的誡命、法度、律例。",
          "comment": "<a href='/CUNP/5/11/13'>申 11:13</a>, <a href='/CUNP/5/11/22'>22</a> 「你們若留意聽從我今日所吩咐的誡命，愛耶和華──你們的神，盡心盡性事奉他，……你們若留意謹守遵行我所吩咐這一切的誡命，愛耶和華──你們的神，行他的道，專靠他，<p><a href='/CUNP/19/119/4'>詩 119:4</a> 耶和華啊，你曾將你的訓詞吩咐我們，為要我們殷勤遵守。"
        },
        {
          "pk": 3488485,
          "translation": "CUNP",
          "book": 5,
          "chapter": 6,
          "verse": 18,
          "text": "耶和華眼中看為正、看為善的，你都要遵行，使你可以享福，並可以進去得耶和華向你列祖起誓應許的那美地，",
          "comment": "<a href='/CUNP/2/15/26'>出 15:26</a> 又說：「你若留意聽耶和華──你神的話，又行我眼中看為正的事，留心聽我的誡命，守我一切的律例，我就不將所加與<u>埃及</u>人的疾病加在你身上，因為我──耶和華是醫治你的。」<p><a href='/CUNP/5/12/28'>申 12:28</a> 你要謹守聽從我所吩咐的一切話，行耶和華──你神眼中看為善，看為正的事。這樣，你和你的子孫就可以永遠享福。」<p><a href='/CUNP/5/13/17'>13:17</a> 那當毀滅的物連一點都不可粘你的手。你要聽從耶和華──你神的話，遵守我今日所吩咐你的一切誡命，行耶和華──你神眼中看為正的事，耶和華就必轉意，不發烈怒，恩待你，憐恤你，照他向你列祖所起的誓使你人數增多。」"
        },
        {
          "pk": 3488486,
          "translation": "CUNP",
          "book": 5,
          "chapter": 6,
          "verse": 19,
          "text": "照耶和華所說的，從你面前攆出你的一切仇敵。",
          "comment": "<a href='/CUNP/4/33/52-53'>民 33:52-53</a> 就要從你們面前趕出那裏所有的居民，毀滅他們一切鏨成的<na>石</na>像和他們一切鑄成的偶像，又拆毀他們一切的邱壇。你們要奪那地，住在其中，因我把那地賜給你們為業。"
        },
        {
          "pk": 3488487,
          "translation": "CUNP",
          "book": 5,
          "chapter": 6,
          "verse": 20,
          "text": "「日後，你的兒子問你說：『耶和華──我們神吩咐你們的這些法度、律例、典章是甚麼意思呢？』",
          "comment": "<a href='/CUNP/2/13/14'>出 13:14</a> 日後，你的兒子問你說：『這是甚麼意思？』你就說：『耶和華用大能的手將我們從<u>埃及</u>為奴之家領出來。"
        },
        {
          "pk": 3488488,
          "translation": "CUNP",
          "book": 5,
          "chapter": 6,
          "verse": 21,
          "text": "你就告訴你的兒子說：『我們在<e>埃及</e>作過法老的奴僕；耶和華用大能的手將我們從<e>埃及</e>領出來，",
          "comment": "<a href='/CUNP/2/3/19'>出 3:19</a> 我知道雖用大能的手，<u>埃及</u>王也不容你們去。<p><a href='/CUNP/2/13/3'>13:3</a> <u>摩西</u>對百姓說：「你們要記念從<u>埃及</u>為奴之家出來的這日，因為耶和華用大能的手將你們從這地方領出來。有酵的餅都不可吃。"
        },
        {
          "pk": 3488489,
          "translation": "CUNP",
          "book": 5,
          "chapter": 6,
          "verse": 22,
          "text": "在我們眼前，將重大可怕的神蹟奇事施行在<e>埃及</e>地和法老並他全家的身上，",
          "comment": "出七～一二; <a href='/CUNP/19/135/9'>詩 135:9</a> <u>埃及</u>啊，他施行神蹟奇事，在你當中，在法老和他一切臣僕身上。"
        },
        {
          "pk": 3488490,
          "translation": "CUNP",
          "book": 5,
          "chapter": 6,
          "verse": 23,
          "text": "將我們從那裏領出來，要領我們進入他向我們列祖起誓應許之地，把這地賜給我們。",
          "comment": "<a href='/CUNP/5/6/2'>申 6:2</a> 好叫你和你子子孫孫一生敬畏耶和華──你的神，謹守他的一切律例誡命，就是我所吩咐你的，使你的日子得以長久。"
        },
        {
          "pk": 3488491,
          "translation": "CUNP",
          "book": 5,
          "chapter": 6,
          "verse": 24,
          "text": "耶和華又吩咐我們遵行這一切律例，要敬畏耶和華──我們的神，使我們常得好處，蒙他保全我們的生命，像今日一樣。",
          "comment": "<a href='/CUNP/5/10/13'>申 10:13</a> 遵守他的誡命律例，就是我今日所吩咐你的，為要叫你得福。<p><a href='/CUNP/18/35/7-8'>伯 35:7-8</a> 你若是公義，還能加增他甚麼呢？他從你手裏還接受甚麼呢？你的過惡<na>或能害</na>你這類的人；你的公義<na>或能叫</na>世人<na>得益處</na>。<p><a href='/CUNP/24/32/39'>耶 32:39</a> 我要使他們彼此同心同道，好叫他們永遠敬畏我，使他們和他們後世的子孫得福樂，<br><a href='/CUNP/5/4/1'>申 4:1</a>「<u>以色列</u>人哪，現在我所教訓你們的律例典章，你們要聽從遵行，好叫你們存活，得以進入耶和華──你們列祖之神所賜給你們的地，承受為業。<p><a href='/CUNP/5/8/1'>8:1</a>「我今日所吩咐的一切誡命，你們要謹守遵行，好叫你們存活，人數增多，且進去得耶和華向你們列祖起誓應許的那地。<p><a href='/CUNP/19/41/2'>詩 41:2</a> 耶和華必保全他，使他存活；他必在地上享福。求你不要把他交給仇敵，遂其所願。<p><a href='/CUNP/42/10/28'>路 10:28</a> 耶穌說：「你回答的是；你這樣行，就必得<na>永</na>生。」"
        },
        {
          "pk": 3488492,
          "translation": "CUNP",
          "book": 5,
          "chapter": 6,
          "verse": 25,
          "text": "我們若照耶和華──我們神所吩咐的一切誡命謹守遵行，這就是我們的義了。』」",
          "comment": "<a href='/CUNP/3/18/5'>利 18:5</a> 所以，你們要守我的律例典章；人若遵行，就必因此活著。我是耶和華。<p><a href='/CUNP/5/24/13'>申 24:13</a> 日落的時候，總要把當頭還他，使他用那件衣服蓋著睡覺，他就為你祝福；這在耶和華──你神面前就是你的義了。<p><a href='/CUNP/45/10/3'>羅 10:3</a>, <a href='/CUNP/45/10/5'>5</a> 因為不知道神的義，想要立自己的義，就不服神的義了。……<u>摩西</u>寫著說：「人若行那出於律法的義，就必因此活著。」"
        }
      ]
    },
    {
      "chapter": 7,
      "verses": [
        {
          "pk": 3488493,
          "translation": "CUNP",
          "book": 5,
          "chapter": 7,
          "verse": 1,
          "text": "「耶和華──你神領你進入要得為業之地，從你面前趕出許多國民，就是<e>赫</e>人、<e>革迦撒</e>人、<e>亞摩利</e>人、<e>迦南</e>人、<e>比利洗</e>人、<e>希未</e>人、<e>耶布斯</e>人，共七國的民，都比你強大。",
          "comment": "<a href='/CUNP/5/4/38'>申 4:38</a> 要將比你強大的國民從你面前趕出，領你進去，將他們的地賜你為業，像今日一樣。<p><a href='/CUNP/5/9/1'>9:1</a>「<u>以色列</u>啊，你當聽！你今日要過<u>約旦河</u>，進去趕出比你強大的國民，得著廣大堅固、高得頂天的城邑。<br><a href='/CUNP/5/31/3'>申 31:3</a> 耶和華──你們的神必引導你們過去，將這些國民在你們面前滅絕，你們就得他們的地。<u>約書亞</u>必引導你們過去，正如耶和華所說的。<p><a href='/CUNP/19/44/2-3'>詩 44:2-3</a> 你曾用手趕出外邦人，卻栽培了我們列祖；你苦待列邦，卻叫我們列祖發達。因為他們不是靠自己的刀劍得地土，也不是靠自己的膀臂得勝，乃是靠你的右手、你的膀臂，和你臉上的亮光，因為你喜悅他們。<br><a href='/CUNP/1/15/19'>創 15:19</a> 就是<u>基尼</u>人、<u>基尼洗</u>人、<u>甲摩尼</u>人、<p><a href='/CUNP/2/33/2'>出 33:2</a> 我要差遣使者在你前面，攆出<u>迦南</u>人、<u>亞摩利</u>人、<u>赫</u>人、<u>比利洗</u>人、<u>希未</u>人、<u>耶布斯</u>人，"
        },
        {
          "pk": 3488494,
          "translation": "CUNP",
          "book": 5,
          "chapter": 7,
          "verse": 2,
          "text": "耶和華──你神將他們交給你擊殺，那時你要把他們滅絕淨盡，不可與他們立約，也不可憐恤他們。",
          "comment": "<a href='/CUNP/3/27/28-29'>利 27:28-29</a>「但一切永獻的，就是人從他所有永獻給耶和華的，無論是人，是牲畜，是他承受為業的地，都不可賣，也不可贖。凡永獻的是歸給耶和華為至聖。凡從人中當滅的都不可贖，必被治死。」<p><a href='/CUNP/4/33/52'>民 33:52</a> 就要從你們面前趕出那裏所有的居民，毀滅他們一切鏨成的<na>石</na>像和他們一切鑄成的偶像，又拆毀他們一切的邱壇。<p><a href='/CUNP/5/20/16-17'>申 20:16-17</a> 但這些國民的城，耶和華──你神既賜你為業，其中凡有氣息的，一個不可存留；只要照耶和華──你神所吩咐的將這<u>赫</u>人、<u>亞摩利</u>人、<u>迦南</u>人、<u>比利洗</u>人、<u>希未</u>人、<u>耶布斯</u>人都滅絕淨盡，<p><a href='/CUNP/6/6/17'>書 6:17</a> 這城和其中所有的都要在耶和華面前毀滅；只有妓女<u>喇合</u>與她家中所有的可以存活，因為她隱藏了我們所打發的使者。<p><a href='/CUNP/6/8/24'>8:24</a> <u>以色列</u>人在田間和曠野殺盡所追趕一切<u>艾</u>城的居民。<u>艾</u>城人倒在刀下，直到滅盡；<u>以色列</u>眾人就回到<u>艾</u>城，用刀殺了城中的人。<p><a href='/CUNP/6/9/24'>9:24</a> 他們回答<u>約書亞</u>說：「因為有人實在告訴你的僕人，耶和華──你的神曾吩咐他的僕人<u>摩西</u>，把這全地賜給你們，並在你們面前滅絕這地的一切居民，所以我們為你們的緣故甚怕喪命，就行了這事。<p><a href='/CUNP/6/10/28'>10:28</a>, <a href='/CUNP/6/10/40'>40</a> 當日，<u>約書亞</u>奪了<u>瑪基大</u>，用刀擊殺城中的人和王；將其中一切人口盡行殺滅，沒有留下一個。他待<u>瑪基大</u>王，像從前待<u>耶利哥</u>王一樣。……這樣，<u>約書亞</u>擊殺全地的人，就是山地、南地、高原、山坡的人，和那些地的諸王，沒有留下一個。將凡有氣息的盡行殺滅，正如耶和華──<u>以色列</u>的神所吩咐的。<p><a href='/CUNP/6/11/11-12'>11:11-12</a> <u>以色列</u>人用刀擊殺城中的人口，將他們盡行殺滅；凡有氣息的沒有留下一個。<u>約書亞</u>又用火焚燒<u>夏瑣</u>。<u>約書亞</u>奪了這些王的一切城邑，擒獲其中的諸王，用刀擊殺他們，將他們盡行殺滅，正如耶和華僕人<u>摩西</u>所吩咐的。<br><a href='/CUNP/2/23/32'>出 23:32</a> 不可和他們並他們的神立約。<p><a href='/CUNP/2/34/12'>34:12</a>, <a href='/CUNP/2/34/15-16'>15-16</a> 你要謹慎，不可與你所去那地的居民立約，恐怕成為你們中間的網羅；……只怕你與那地的居民立約，百姓隨從他們的神，就行邪淫，祭祀他們的神，有人叫你，你便吃他的祭物，又為你的兒子娶他們的女兒為妻，他們的女兒隨從她們的神，就行邪淫，使你的兒子也隨從她們的神行邪淫。<p><a href='/CUNP/7/2/2'>士 2:2</a> 你們也不可與這地的居民立約，要拆毀他們的祭壇。你們竟沒有聽從我的話！為何這樣行呢？』<p>參看 <a href='/CUNP/5/20/10'>申 20:10</a>「你臨近一座城、要攻打的時候，先要對城<na>裏的民</na>宣告和睦的話。<p><a href='/CUNP/6/2/14'>書 2:14</a> 二人對她說：「你若不洩漏我們這件事，我們情願替你們死。耶和華將這地賜給我們的時候，我們必以慈愛誠實待你。」<p><a href='/CUNP/6/9/18'>9:18</a> 因為會眾的首領已經指著耶和華──<u>以色列</u>的神向他們起誓，所以<u>以色列</u>人不擊殺他們；全會眾就向首領發怨言。<p><a href='/CUNP/7/1/24'>士 1:24</a> 窺探的人看見一個人從城裏出來，就對他說：「求你將進城的路指示我們，我們必恩待你。」<br><a href='/CUNP/5/7/23'>申 7:23</a> 耶和華──你神必將他們交給你，大大地擾亂他們，直到他們滅絕了；<p><a href='/CUNP/5/23/14'>23:14</a> 因為耶和華──你的神常在你營中行走，要救護你，將仇敵交給你，所以你的營理當聖潔，免得他見你那裏有污穢，就離開你。」"
        },
        {
          "pk": 3488495,
          "translation": "CUNP",
          "book": 5,
          "chapter": 7,
          "verse": 3,
          "text": "不可與他們結親。不可將你的女兒嫁他們的兒子，也不可叫你的兒子娶他們的女兒；",
          "comment": "<a href='/CUNP/6/23/12'>書 23:12</a> 你們若稍微轉去，與你們中間所剩下的這些國民聯絡，彼此結親，互相往來，<p><a href='/CUNP/11/11/2'>王上 11:2</a> 論到這些國的人，耶和華曾曉諭<u>以色列</u>人說：「你們不可與她們往來相通，因為她們必誘惑你們的心去隨從她們的神。」<u>所羅門</u>卻戀愛這些女子。<p><a href='/CUNP/15/9/2'>拉 9:2</a> 因他們為自己和兒子娶了這些外邦女子為妻，以致聖潔的種類和這些國的民混雜；而且首領和官長在這事上為罪魁。」"
        },
        {
          "pk": 3488496,
          "translation": "CUNP",
          "book": 5,
          "chapter": 7,
          "verse": 4,
          "text": "因為他必使你兒子轉離不跟從主，去事奉別神，以致耶和華的怒氣向你們發作，就速速地將你們滅絕。",
          "comment": "<a href='/CUNP/5/6/15'>申 6:15</a> 因為在你們中間的耶和華──你神是忌邪的神，惟恐耶和華──你神的怒氣向你發作，就把你從地上除滅。"
        },
        {
          "pk": 3488497,
          "translation": "CUNP",
          "book": 5,
          "chapter": 7,
          "verse": 5,
          "text": "你們卻要這樣待他們：拆毀他們的祭壇，打碎他們的柱像，砍下他們的木偶，用火焚燒他們雕刻的偶像。",
          "comment": "<a href='/CUNP/2/23/24'>出 23:24</a> 你不可跪拜他們的神，不可事奉他，也不可效法他們的行為，卻要把神像盡行拆毀，打碎他們的柱像。<p><a href='/CUNP/2/34/13'>34:13</a> 卻要拆毀他們的祭壇，打碎他們的柱像，砍下他們的木偶。<p><a href='/CUNP/5/12/2-3'>申 12:2-3</a> 你們要將所趕出的國民事奉神的各地方，無論是在高山，在小山，在各青翠樹下，都毀壞了；也要拆毀他們的祭壇，打碎他們的柱像，用火焚燒他們的木偶，砍下他們雕刻的神像，並將其名從那地方除滅。"
        },
        {
          "pk": 3488498,
          "translation": "CUNP",
          "book": 5,
          "chapter": 7,
          "verse": 6,
          "text": "因為你歸耶和華──你神為聖潔的民；耶和華──你神從地上的萬民中揀選你，特作自己的子民。",
          "comment": "<a href='/CUNP/2/19/6'>出 19:6</a> 你們要歸我作祭司的國度，為聖潔的國民。』這些話你要告訴<u>以色列</u>人。」<p><a href='/CUNP/5/14/2'>申 14:2</a> 因為你歸耶和華──你神為聖潔的民，耶和華從地上的萬民中揀選你特作自己的子民。」<p><a href='/CUNP/5/26/19'>26:19</a> 又使你得稱讚、美名、尊榮，超乎他所造的萬民之上，並照他所應許的使你歸耶和華──你神為聖潔的民。」<p><a href='/CUNP/19/50/5'>詩 50:5</a> 說：招聚我的聖民到我這裏來，就是那些用祭物與我立約的人。<p><a href='/CUNP/24/2/3'>耶 2:3</a> 那時<u>以色列</u>歸耶和華為聖，作為土產初熟的果子；凡吞吃它的必算為有罪，災禍必臨到他們。這是耶和華說的。<br><a href='/CUNP/2/19/5'>出 19:5</a> 如今你們若實在聽從我的話，遵守我的約，就要在萬民中作屬我的子民，因為全地都是我的。<p><a href='/CUNP/30/3/2'>摩 3:2</a> 在地上萬族中，我只認識你們；因此，我必追討你們的一切罪孽。<p><a href='/CUNP/60/2/9'>彼前 2:9</a> 惟有你們是被揀選的族類，是有君尊的祭司，是聖潔的國度，是屬<na>神</na>的子民，要叫你們宣揚那召你們出黑暗入奇妙光明者的美德。"
        },
        {
          "pk": 3488499,
          "translation": "CUNP",
          "book": 5,
          "chapter": 7,
          "verse": 7,
          "text": "「耶和華專愛你們，揀選你們，並非因你們的人數多於別民，原來你們的人數在萬民中是最少的。",
          "comment": "<a href='/CUNP/5/10/22'>申 10:22</a> 你的列祖七十人下<u>埃及</u>；現在耶和華──你的神使你如同天上的星那樣多。」"
        },
        {
          "pk": 3488500,
          "translation": "CUNP",
          "book": 5,
          "chapter": 7,
          "verse": 8,
          "text": "只因耶和華愛你們，又因要守他向你們列祖所起的誓，就用大能的手領你們出來，從為奴之家救贖你們脫離<e>埃及</e>王法老的手。",
          "comment": "<a href='/CUNP/2/32/13'>出 32:13</a> 求你記念你的僕人<u>亞伯拉罕</u>、<u>以撒</u>、<u>以色列</u>。你曾指著自己起誓說：『我必使你們的後裔像天上的星那樣多，並且我所應許的這全地，必給你們的後裔，他們要永遠承受為業。』」<p><a href='/CUNP/19/105/8-10'>詩 105:8-10</a> 他記念他的約，直到永遠；他所吩咐的話，直到千代──就是與<u>亞伯拉罕</u>所立的<na>約</na>，向<u>以撒</u>所起的誓。他又將這約向<u>雅各</u>定為律例，向<u>以色列</u>定為永遠的約，<p><a href='/CUNP/42/1/55'>路 1:55</a>, <a href='/CUNP/42/1/72-73'>72-73</a> 為要記念<u>亞伯拉罕</u>和他的後裔，施憐憫直到永遠，正如從前對我們列祖所說的話。……向我們列祖施憐憫，記念他的聖約──就是他對我們祖宗<u>亞伯拉罕</u>所起的誓──<br><a href='/CUNP/5/10/15'>申 10:15</a> 耶和華但喜悅你的列祖，愛他們，從萬民中揀選他們的後裔，就是你們，像今日一樣。<br><a href='/CUNP/2/13/3'>出 13:3</a>, <a href='/CUNP/2/13/14'>14</a> <u>摩西</u>對百姓說：「你們要記念從<u>埃及</u>為奴之家出來的這日，因為耶和華用大能的手將你們從這地方領出來。有酵的餅都不可吃。……日後，你的兒子問你說：『這是甚麼意思？』你就說：『耶和華用大能的手將我們從<u>埃及</u>為奴之家領出來。"
        },
        {
          "pk": 3488501,
          "translation": "CUNP",
          "book": 5,
          "chapter": 7,
          "verse": 9,
          "text": "所以，你要知道耶和華──你的神，他是神，是信實的神；向愛他、守他誡命的人守約，施慈愛，直到千代；",
          "comment": "<a href='/CUNP/23/49/7'>賽 49:7</a> 救贖主──<u>以色列</u>的聖者耶和華對那被人所藐視、本國所憎惡、官長所虐待的如此說：君王要看見就站起，首領也要下拜；都因信實的耶和華，就是揀選你──<u>以色列</u>的聖者。<p><a href='/CUNP/46/1/9'>林前 1:9</a> 神是信實的，你們原是被他所召，好與他兒子──我們的主耶穌基督一同得分。<p><a href='/CUNP/46/10/13'>10:13</a> 你們所遇見的試探，無非是人所能受的。神是信實的，必不叫你們受試探過於所能受的；在受試探的時候，總要給你們開一條出路，叫你們能忍受得住。<p><a href='/CUNP/47/1/18'>林後 1:18</a> 我指著信實的神說，我們向你們所傳的道，並沒有是而又非的。<p><a href='/CUNP/52/5/24'>帖前 5:24</a> 那召你們的本是信實的，他必成就這事。<p><a href='/CUNP/53/3/3'>帖後 3:3</a> 但主是信實的，要堅固你們，保護你們脫離那惡者<small>〔或作「脫離兇惡」〕</small>。<p><a href='/CUNP/55/2/13'>提後 2:13</a> 我們縱然失信，他仍是可信的，因為他不能背乎自己。<p><a href='/CUNP/58/11/11'>來 11:11</a> 因著信，連<u>撒拉</u>自己，雖然過了生育的歲數，還能懷孕，因她以為那應許她的是可信的。<p><a href='/CUNP/62/1/9'>約壹 1:9</a> 我們若認自己的罪，神是信實的，是公義的，必要赦免我們的罪，洗淨我們一切的不義。<br><a href='/CUNP/2/20/6'>出 20:6</a> 愛我、守我誡命的，我必向他們發慈愛，直到千代。<p><a href='/CUNP/5/5/10'>申 5:10</a> 愛我、守我誡命的，我必向他們發慈愛，直到千代。<p><a href='/CUNP/16/1/5'>尼 1:5</a>「耶和華──天上的神，大而可畏的神啊，你向愛你、守你誡命的人守約施慈愛。<p><a href='/CUNP/27/9/4'>但 9:4</a> 我向耶和華──我的神祈禱、認罪，說：「主啊，大而可畏的神，向愛主、守主誡命的人守約施慈愛。"
        },
        {
          "pk": 3488502,
          "translation": "CUNP",
          "book": 5,
          "chapter": 7,
          "verse": 10,
          "text": "向恨他的人當面報應他們，將他們滅絕。凡恨他的人必報應他們，決不遲延。",
          "comment": "<a href='/CUNP/23/59/18'>賽 59:18</a> 他必按人的行為施報，惱怒他的敵人，報復他的仇敵，向眾海島施行報應。<p><a href='/CUNP/34/1/2'>鴻 1:2</a> 耶和華是忌邪施報的神。耶和華施報大有忿怒；向他的敵人施報，向他的仇敵懷怒。<br><a href='/CUNP/5/32/35'>申 32:35</a> 他們失腳的時候，伸冤報應在我；因他們遭災的日子近了；那要臨在他們身上的必速速來到。"
        },
        {
          "pk": 3488503,
          "translation": "CUNP",
          "book": 5,
          "chapter": 7,
          "verse": 11,
          "text": "所以，你要謹守遵行我今日所吩咐你的誡命、律例、典章。」"
        },
        {
          "pk": 3488504,
          "translation": "CUNP",
          "book": 5,
          "chapter": 7,
          "verse": 12,
          "text": "「你們果然聽從這些典章，謹守遵行，耶和華──你神就必照他向你列祖所起的誓守約，施慈愛。",
          "comment": "<a href='/CUNP/19/105/8-9'>詩 105:8-9</a> 他記念他的約，直到永遠；他所吩咐的話，直到千代──就是與<u>亞伯拉罕</u>所立的<na>約</na>，向<u>以撒</u>所起的誓。<p><a href='/CUNP/42/1/55'>路 1:55</a>, <a href='/CUNP/42/1/72-73'>72-73</a> 為要記念<u>亞伯拉罕</u>和他的後裔，施憐憫直到永遠，正如從前對我們列祖所說的話。……向我們列祖施憐憫，記念他的聖約──就是他對我們祖宗<u>亞伯拉罕</u>所起的誓──<br><a href='/CUNP/3/26/3'>利 26:3</a>「你們若遵行我的律例，謹守我的誡命，<p><a href='/CUNP/5/28/1'>申 28:1</a>「你若留意聽從耶和華──你神的話，謹守遵行他的一切誡命，就是我今日所吩咐你的，他必使你超乎天下萬民之上。"
        },
        {
          "pk": 3488505,
          "translation": "CUNP",
          "book": 5,
          "chapter": 7,
          "verse": 13,
          "text": "他必愛你，賜福與你，使你人數增多，也必在他向你列祖起誓應許給你的地上賜福與你身所生的，地所產的，並你的五穀、新酒，和油，以及牛犢、羊羔。",
          "comment": "<a href='/CUNP/43/14/21'>約 14:21</a> 有了我的命令又遵守的，這人就是愛我的；愛我的必蒙我父愛他，我也要愛他，並且要向他顯現。」<br><a href='/CUNP/5/28/4'>申 28:4</a> 你身所生的，地所產的，牲畜所下的，以及牛犢、羊羔，都必蒙福。"
        },
        {
          "pk": 3488506,
          "translation": "CUNP",
          "book": 5,
          "chapter": 7,
          "verse": 14,
          "text": "你必蒙福勝過萬民；你們的男女沒有不能生養的，牲畜也沒有不能生育的。",
          "comment": "<a href='/CUNP/2/23/26'>出 23:26</a> 你境內必沒有墜胎的，不生產的。我要使你滿了你年日的數目。"
        },
        {
          "pk": 3488507,
          "translation": "CUNP",
          "book": 5,
          "chapter": 7,
          "verse": 15,
          "text": "耶和華必使一切的病症離開你；你所知道<e>埃及</e>各樣的惡疾，他不加在你身上，只加在一切恨你的人身上。",
          "comment": "<a href='/CUNP/2/9/14'>出 9:14</a> 因為這一次我要叫一切的災殃臨到你和你臣僕並你百姓的身上，叫你知道在普天下沒有像我的。<p><a href='/CUNP/2/15/26'>15:26</a> 又說：「你若留意聽耶和華──你神的話，又行我眼中看為正的事，留心聽我的誡命，守我一切的律例，我就不將所加與<u>埃及</u>人的疾病加在你身上，因為我──耶和華是醫治你的。」<p><a href='/CUNP/5/28/27'>申 28:27</a>, <a href='/CUNP/5/28/60'>60</a> 耶和華必用<u>埃及</u>人的瘡並痔瘡、牛皮癬與疥攻擊你，使你不能醫治。……也必使你所懼怕、<u>埃及</u>人的病都臨到你，貼在你身上，"
        },
        {
          "pk": 3488508,
          "translation": "CUNP",
          "book": 5,
          "chapter": 7,
          "verse": 16,
          "text": "耶和華──你神所要交給你的一切人民，你要將他們除滅；你眼不可顧惜他們。你也不可事奉他們的神，因這必成為你的網羅。",
          "comment": "<a href='/CUNP/2/23/33'>出 23:33</a> 他們不可住在你的地上，恐怕他們使你得罪我。你若事奉他們的神，這必成為你的網羅。」<p><a href='/CUNP/5/12/30'>申 12:30</a> 那時就要謹慎，不可在他們除滅之後隨從他們<na>的惡</na>俗，陷入網羅，也不可訪問他們的神說：『這些國民怎樣事奉他們的神，我也要照樣行。』<p><a href='/CUNP/7/8/27'>士 8:27</a> <u>基甸</u>以此製造了一個以弗得，設立在本城<u>俄弗拉</u>。後來<u>以色列</u>人拜那以弗得行了邪淫；這就作了<u>基甸</u>和他全家的網羅。<p><a href='/CUNP/19/106/36'>詩 106:36</a> 事奉他們的偶像，這就成了自己的網羅，<br><a href='/CUNP/5/7/2'>申 7:2</a> 耶和華──你神將他們交給你擊殺，那時你要把他們滅絕淨盡，不可與他們立約，也不可憐恤他們。<br><a href='/CUNP/5/13/8'>申 13:8</a> 你不可依從他，也不可聽從他，眼不可顧惜他。你不可憐恤他，也不可遮庇他，<p><a href='/CUNP/5/19/13'>19:13</a>, <a href='/CUNP/5/19/21'>21</a> 你眼不可顧惜他，卻要從<u>以色列</u>中除掉流無辜血的罪，使你可以得福。」……你眼不可顧惜，要以命償命，以眼還眼，以牙還牙，以手還手，以腳還腳。」<p><a href='/CUNP/5/25/12'>25:12</a> 就要砍斷婦人的手，眼不可顧惜她。"
        },
        {
          "pk": 3488509,
          "translation": "CUNP",
          "book": 5,
          "chapter": 7,
          "verse": 17,
          "text": "「你若心裏說，這些國的民比我更多，我怎能趕出他們呢？",
          "comment": "<a href='/CUNP/4/33/53'>民 33:53</a> 你們要奪那地，住在其中，因我把那地賜給你們為業。"
        },
        {
          "pk": 3488510,
          "translation": "CUNP",
          "book": 5,
          "chapter": 7,
          "verse": 18,
          "text": "你不要懼怕他們，要牢牢記念耶和華──你神向法老和<e>埃及</e>全地所行的事，",
          "comment": "<a href='/CUNP/5/31/6'>申 31:6</a> 你們當剛強壯膽，不要害怕，也不要畏懼他們，因為耶和華──你的神和你同去。他必不撇下你，也不丟棄你。」<br><a href='/CUNP/19/105/5'>詩 105:5</a> 他僕人<u>亞伯拉罕</u>的後裔，他所揀選<u>雅各</u>的子孫哪，你們要記念他奇妙的作為和他的奇事，並他口中的判語。"
        },
        {
          "pk": 3488511,
          "translation": "CUNP",
          "book": 5,
          "chapter": 7,
          "verse": 19,
          "text": "就是你親眼所看見的大試驗、神蹟、奇事，和大能的手，並伸出來的膀臂，都是耶和華──你神領你出來所用的。耶和華──你神必照樣待你所懼怕的一切人民。",
          "comment": "<a href='/CUNP/5/4/34'>申 4:34</a> 神何曾從別的國中將一國的人民領出來，用試驗、神蹟、奇事、爭戰、大能的手，和伸出來的膀臂，並大可畏的事，像耶和華──你們的神在<u>埃及</u>，在你們眼前為你們所行的一切事呢？<p><a href='/CUNP/5/29/3'>29:3</a> 就是你親眼看見的大試驗和神蹟，並那些大奇事。"
        },
        {
          "pk": 3488512,
          "translation": "CUNP",
          "book": 5,
          "chapter": 7,
          "verse": 20,
          "text": "並且耶和華──你神必打發黃蜂飛到他們中間，直到那剩下而藏躲的人從你面前滅亡。",
          "comment": "<a href='/CUNP/2/23/28'>出 23:28</a> 我要打發黃蜂飛在你前面，把<u>希未</u>人、<u>迦南</u>人、<u>赫</u>人攆出去。<p><a href='/CUNP/6/24/12'>書 24:12</a> 我打發黃蜂飛在你們前面，將<u>亞摩利</u>人的二王從你們面前攆出，並不是用你的刀，也不是用你的弓。"
        },
        {
          "pk": 3488513,
          "translation": "CUNP",
          "book": 5,
          "chapter": 7,
          "verse": 21,
          "text": "你不要因他們驚恐，因為耶和華──你神在你們中間是大而可畏的神。",
          "comment": "<a href='/CUNP/5/10/17'>申 10:17</a> 因為耶和華──你們的神──他是萬神之神，萬主之主，至大的神，大有能力，大而可畏，不以貌取人，也不受賄賂。<p><a href='/CUNP/16/1/5'>尼 1:5</a>「耶和華──天上的神，大而可畏的神啊，你向愛你、守你誡命的人守約施慈愛。<p><a href='/CUNP/16/4/14'>4:14</a> 我察看了，就起來對貴冑、官長，和其餘的人說：「不要怕他們！當記念主是大而可畏的。你們要為弟兄、兒女、妻子、家產爭戰。」<p><a href='/CUNP/16/9/32'>9:32</a>「我們的神啊，你是至大、至能、至可畏、守約施慈愛的神。我們的君王、首領、祭司、先知、列祖，和你的眾民，從<u>亞述</u>列王的時候直到今日所遭遇的苦難，現在求你不要以為小。<br><a href='/CUNP/4/11/20'>民 11:20</a> 要吃一個整月，甚至肉從你們鼻孔裏噴出來，使你們厭惡了，因為你們厭棄住在你們中間的耶和華，在他面前哭號說：我們為何出了<u>埃及</u>呢！』」<p><a href='/CUNP/4/14/9'>14:9</a>, <a href='/CUNP/4/14/42'>42</a>, <a href='/CUNP/4/14/14'>14</a> 但你們不可背叛耶和華，也不要怕那地的居民；因為他們是我們的食物，並且蔭庇他們的已經離開他們。有耶和華與我們同在，不要怕他們！」……<u>埃及</u>人要將這事傳給<u>迦南</u>地的居民；那民已經聽見你──耶和華是在這百姓中間；因為你面對面被人看見，有你的雲彩停在他們以上。你日間在雲柱中，夜間在火柱中，在他們前面行。……不要上去；因為耶和華不在你們中間，恐怕你們被仇敵殺敗了。<p><a href='/CUNP/4/16/3'>16:3</a> 聚集攻擊<u>摩西</u>、<u>亞倫</u>，說：「你們擅自專權！全會眾個個既是聖潔，耶和華也在他們中間，你們為甚麼自高，超過耶和華的會眾呢？」<p><a href='/CUNP/6/3/10'>書 3:10</a> <u>約書亞</u>說：「看哪，普天下主的約櫃必在你們前頭過去，到<u>約旦河</u>裏，因此你們就知道在你們中間有永生神；並且他必在你們面前趕出<u>迦南</u>人、<u>赫</u>人、<u>希未</u>人、<u>比利洗</u>人、<u>革迦撒</u>人、<u>亞摩利</u>人、<u>耶布斯</u>人。"
        },
        {
          "pk": 3488514,
          "translation": "CUNP",
          "book": 5,
          "chapter": 7,
          "verse": 22,
          "text": "耶和華──你神必將這些國的民從你面前漸漸趕出；你不可把他們速速滅盡，恐怕野地的獸多起來害你。",
          "comment": "<a href='/CUNP/2/23/29-30'>出 23:29-30</a> 我不在一年之內將他們從你面前攆出去，恐怕地成為荒涼，野地的獸多起來害你。我要漸漸地將他們從你面前攆出去，等到你的人數加多，承受那地為業。"
        },
        {
          "pk": 3488515,
          "translation": "CUNP",
          "book": 5,
          "chapter": 7,
          "verse": 23,
          "text": "耶和華──你神必將他們交給你，大大地擾亂他們，直到他們滅絕了；"
        },
        {
          "pk": 3488516,
          "translation": "CUNP",
          "book": 5,
          "chapter": 7,
          "verse": 24,
          "text": "又要將他們的君王交在你手中，你就使他們的名從天下消滅。必無一人能在你面前站立得住，直到你將他們滅絕了。",
          "comment": "<a href='/CUNP/2/17/14'>出 17:14</a> 耶和華對<u>摩西</u>說：「我要將<u>亞瑪力</u>的名號從天下全然塗抹了；你要將這話寫在書上作紀念，又念給<u>約書亞</u>聽。」<p><a href='/CUNP/5/9/14'>申 9:14</a> 你且由著我，我要滅絕他們，將他們的名從天下塗抹，使你的後裔比他們成為更大更強的國。』<p><a href='/CUNP/5/25/19'>25:19</a> 所以耶和華──你神使你不被四圍一切的仇敵擾亂，在耶和華──你神賜你為業的地上得享平安。那時，你要將<u>亞瑪力</u>的名號從天下塗抹了，不可忘記。」<p><a href='/CUNP/5/29/20'>29:20</a> 耶和華必不饒恕他；耶和華的怒氣與憤恨要向他發作，如煙冒出，將這書上所寫的一切咒詛都加在他身上。耶和華又要從天下塗抹他的名，<br><a href='/CUNP/5/11/25'>申 11:25</a> 必無一人能在你們面前站立得住；耶和華──你們的神必照他所說的，使懼怕驚恐臨到你們所踏之地的居民。<p><a href='/CUNP/6/1/5'>書 1:5</a> 你平生的日子，必無一人能在你面前站立得住。我怎樣與<u>摩西</u>同在，也必照樣與你同在；我必不撇下你，也不丟棄你。<p><a href='/CUNP/6/10/8'>10:8</a> 耶和華對<u>約書亞</u>說：「不要怕他們；因為我已將他們交在你手裏，他們無一人能在你面前站立得住。」<p><a href='/CUNP/6/23/9'>23:9</a> 因為耶和華已經把又大又強的國民從你們面前趕出；直到今日，沒有一人在你們面前站立得住。<br><a href='/CUNP/6/10/24-25'>書 10:24-25</a>, <a href='/CUNP/6/10/42'>42</a> 帶出那五王到<u>約書亞</u>面前的時候，<u>約書亞</u>就召了<u>以色列</u>眾人來，對那些和他同去的軍長說：「你們近前來，把腳踏在這些王的頸項上。」他們就近前來，把腳踏在這些王的頸項上。<u>約書亞</u>對他們說：「你們不要懼怕，也不要驚惶。應當剛強壯膽，因為耶和華必這樣待你們所要攻打的一切仇敵。」……<u>約書亞</u>一時殺敗了這些王，並奪了他們的地，因為耶和華──<u>以色列</u>的神為<u>以色列</u>爭戰。<p><a href='/CUNP/6/12/1'>12:1</a> <u>以色列</u>人在<u>約旦河</u>外向日出之地擊殺二王，得他們的地，就是從<u>亞嫩谷</u>直到<u>黑門山</u>，並東邊的全<u>亞拉巴</u>之地。"
        },
        {
          "pk": 3488517,
          "translation": "CUNP",
          "book": 5,
          "chapter": 7,
          "verse": 25,
          "text": "他們雕刻的神像，你們要用火焚燒；其上的金銀，你不可貪圖，也不可收取，免得你因此陷入網羅；這原是耶和華──你神所憎惡的。",
          "comment": "<a href='/CUNP/5/17/1'>申 17:1</a>「凡有殘疾，或有甚麼惡病的牛羊，你都不可獻給耶和華──你的神，因為這是耶和華──你神所憎惡的。<br><a href='/CUNP/6/7/1'>書 7:1</a>, <a href='/CUNP/6/7/21'>21</a> <u>以色列</u>人在當滅的物上犯了罪；因為<u>猶大</u>支派中，<u>謝拉</u>的曾孫，<u>撒底</u>的孫子，<u>迦米</u>的兒子<u>亞干</u>取了當滅的物；耶和華的怒氣就向<u>以色列</u>人發作。……我在所奪的財物中看見一件美好的<u>示拿</u>衣服，二百舍客勒銀子，一條金子重五十舍客勒，我就貪愛這些物件，便拿去了。現今藏在我帳棚內的地裏，銀子在衣服底下。」<br><a href='/CUNP/5/7/5'>申 7:5</a> 你們卻要這樣待他們：拆毀他們的祭壇，打碎他們的柱像，砍下他們的木偶，用火焚燒他們雕刻的偶像。<p><a href='/CUNP/2/32/20'>出 32:20</a> 又將他們所鑄的牛犢用火焚燒，磨得粉碎，撒在水面上，叫<u>以色列</u>人喝。<p><a href='/CUNP/5/12/3'>申 12:3</a> 也要拆毀他們的祭壇，打碎他們的柱像，用火焚燒他們的木偶，砍下他們雕刻的神像，並將其名從那地方除滅。<p><a href='/CUNP/13/14/12'>代上 14:12</a> <u>非利士</u>人將神像撇在那裏，<u>大衛</u>吩咐人用火焚燒了。<br><a href='/CUNP/7/8/27'>士 8:27</a> <u>基甸</u>以此製造了一個以弗得，設立在本城<u>俄弗拉</u>。後來<u>以色列</u>人拜那以弗得行了邪淫；這就作了<u>基甸</u>和他全家的網羅。<p><a href='/CUNP/36/1/3'>番 1:3</a> 我必除滅人和牲畜，與空中的鳥、海裏的魚，以及絆腳石和惡人；我必將人從地上剪除。這是耶和華說的。"
        },
        {
          "pk": 3488518,
          "translation": "CUNP",
          "book": 5,
          "chapter": 7,
          "verse": 26,
          "text": "可憎的物，你不可帶進家去；不然，你就成了當毀滅的，與那物一樣。你要十分厭惡，十分憎嫌，因為這是當毀滅的物。」",
          "comment": "<a href='/CUNP/3/27/28'>利 27:28</a>「但一切永獻的，就是人從他所有永獻給耶和華的，無論是人，是牲畜，是他承受為業的地，都不可賣，也不可贖。凡永獻的是歸給耶和華為至聖。<p><a href='/CUNP/5/13/17'>申 13:17</a> 那當毀滅的物連一點都不可粘你的手。你要聽從耶和華──你神的話，遵守我今日所吩咐你的一切誡命，行耶和華──你神眼中看為正的事，耶和華就必轉意，不發烈怒，恩待你，憐恤你，照他向你列祖所起的誓使你人數增多。」<p><a href='/CUNP/6/6/17-18'>書 6:17-18</a> 這城和其中所有的都要在耶和華面前毀滅；只有妓女<u>喇合</u>與她家中所有的可以存活，因為她隱藏了我們所打發的使者。至於你們，務要謹慎，不可取那當滅的物，恐怕你們取了那當滅的物就連累<u>以色列</u>的全營，使全營受咒詛。<p><a href='/CUNP/6/7/1'>7:1</a> <u>以色列</u>人在當滅的物上犯了罪；因為<u>猶大</u>支派中，<u>謝拉</u>的曾孫，<u>撒底</u>的孫子，<u>迦米</u>的兒子<u>亞干</u>取了當滅的物；耶和華的怒氣就向<u>以色列</u>人發作。"
        }
      ]
    },
    {
      "chapter": 8,
      "verses": [
        {
          "pk": 3488519,
          "translation": "CUNP",
          "book": 5,
          "chapter": 8,
          "verse": 1,
          "text": "「我今日所吩咐的一切誡命，你們要謹守遵行，好叫你們存活，人數增多，且進去得耶和華向你們列祖起誓應許的那地。",
          "comment": "<a href='/CUNP/5/4/1'>申 4:1</a>「<u>以色列</u>人哪，現在我所教訓你們的律例典章，你們要聽從遵行，好叫你們存活，得以進入耶和華──你們列祖之神所賜給你們的地，承受為業。<p><a href='/CUNP/5/5/32-33'>5:32-33</a> 所以，你們要照耶和華──你們神所吩咐的謹守遵行，不可偏離左右。耶和華──你們神所吩咐你們行的，你們都要去行，使你們可以存活得福，並使你們的日子在所要承受的地上得以長久。」<p><a href='/CUNP/5/6/1-3'>6:1-3</a>「這是耶和華──你們神所吩咐教訓你們的誡命、律例、典章，使你們在所要過去得為業的地上遵行，好叫你和你子子孫孫一生敬畏耶和華──你的神，謹守他的一切律例誡命，就是我所吩咐你的，使你的日子得以長久。<u>以色列</u>啊，你要聽，要謹守遵行，使你可以在那流奶與蜜之地得以享福，人數極其增多，正如耶和華──你列祖的神所應許你的。"
        },
        {
          "pk": 3488520,
          "translation": "CUNP",
          "book": 5,
          "chapter": 8,
          "verse": 2,
          "text": "你也要記念耶和華──你的神在曠野引導你這四十年，是要苦煉你，試驗你，要知道你心內如何，肯守他的誡命不肯。",
          "comment": "<a href='/CUNP/5/1/3'>申 1:3</a> 出<u>埃及</u>第四十年十一月初一日，<u>摩西</u>照耶和華藉著他所吩咐<u>以色列</u>人的話都曉諭他們。<p><a href='/CUNP/5/2/7'>2:7</a> 因為耶和華──你的神在你手裏所辦的一切事上已賜福與你。你走這大曠野，他都知道了。這四十年，耶和華──你的神常與你同在，故此你一無所缺。』<p><a href='/CUNP/5/29/5'>29:5</a> 我領你們在曠野四十年，你們身上的衣服並沒有穿破，腳上的鞋也沒有穿壞。<p><a href='/CUNP/19/136/16'>詩 136:16</a> <na>稱謝</na>那引導自己的民行走曠野的，因他的慈愛永遠長存。<p><a href='/CUNP/30/2/10'>摩 2:10</a> 我也將你們從<u>埃及</u>地領上來，在曠野引導你們四十年，使你們得<u>亞摩利</u>人之地為業。<br><a href='/CUNP/2/16/4'>出 16:4</a> 耶和華對<u>摩西</u>說：「我要將糧食從天降給你們。百姓可以出去，每天收每天的分，我好試驗他們遵不遵我的法度。<p><a href='/CUNP/5/13/3'>申 13:3</a> 你也不可聽那先知或是那做夢之人的話；因為這是耶和華──你們的神試驗你們，要知道你們是盡心盡性愛耶和華──你們的神不是。<br><a href='/CUNP/14/32/31'>代下 32:31</a> 惟有一件事，就是<u>巴比倫</u>王差遣使者來見<u>希西家</u>，訪問國中所現的奇事；這件事神離開他，要試驗他，好知道他心內如何。<p><a href='/CUNP/43/2/25'>約 2:25</a> 也用不著誰見證人怎樣，因他知道人心裏所存的。"
        },
        {
          "pk": 3488521,
          "translation": "CUNP",
          "book": 5,
          "chapter": 8,
          "verse": 3,
          "text": "他苦煉你，任你飢餓，將你和你列祖所不認識的嗎哪賜給你吃，使你知道，人活著不是單靠食物，乃是靠耶和華口裏所出的一切話。",
          "comment": "<a href='/CUNP/2/16/2-3'>出 16:2-3</a> <u>以色列</u>全會眾在曠野向<u>摩西</u>、<u>亞倫</u>發怨言，說：「巴不得我們早死在<u>埃及</u>地、耶和華的手下；那時我們坐在肉鍋旁邊，吃得飽足。你們將我們領出來，到這曠野，是要叫這全會眾都餓死啊！」<br><a href='/CUNP/2/16/12'>出 16:12</a>, <a href='/CUNP/2/16/14'>14</a>, <a href='/CUNP/2/16/35'>35</a> 「我已經聽見<u>以色列</u>人的怨言。你告訴他們說：『到黃昏的時候，你們要吃肉，早晨必有食物得飽，你們就知道我是耶和華──你們的神。』」……露水上升之後，不料，野地面上有如白霜的小圓物。……<u>以色列</u>人吃嗎哪共四十年，直到進了有人居住之地，就是<u>迦南</u>的境界。<br><a href='/CUNP/19/104/29'>詩 104:29</a> 你掩面，牠們便驚惶；你收回牠們的氣，牠們就死亡，歸於塵土。<p><a href='/CUNP/40/4/4'>太 4:4</a> 耶穌卻回答說：「<na>經上</na>記著說：人活著，不是單靠食物，乃是靠神口裏所出的一切話。」<p><a href='/CUNP/42/4/4'>路 4:4</a> 耶穌回答說：「<na>經上</na>記著說：『人活著不是單靠食物，<na>乃是靠神口裏所出的一切話</na>。』」"
        },
        {
          "pk": 3488522,
          "translation": "CUNP",
          "book": 5,
          "chapter": 8,
          "verse": 4,
          "text": "這四十年，你的衣服沒有穿破，你的腳也沒有腫。",
          "comment": "<a href='/CUNP/5/29/5'>申 29:5</a> 我領你們在曠野四十年，你們身上的衣服並沒有穿破，腳上的鞋也沒有穿壞。<p><a href='/CUNP/16/9/21'>尼 9:21</a> 在曠野四十年，你養育他們，他們就一無所缺：衣服沒有穿破，腳也沒有腫。"
        },
        {
          "pk": 3488523,
          "translation": "CUNP",
          "book": 5,
          "chapter": 8,
          "verse": 5,
          "text": "你當心裏思想，耶和華──你神管教你，好像人管教兒子一樣。",
          "comment": "<a href='/CUNP/10/7/14'>撒下 7:14</a> 我要作他的父，他要作我的子；他若犯了罪，我必用人的杖責打他，用人的鞭責罰他。<p><a href='/CUNP/19/89/32'>詩 89:32</a> 我就要用杖責罰他們的過犯，用鞭責罰他們的罪孽。<p><a href='/CUNP/20/3/12'>箴 3:12</a> 因為耶和華所愛的，他必責備，正如父親責備所喜愛的兒子。<p><a href='/CUNP/58/12/5-6'>來 12:5-6</a> 你們又忘了那勸你們如同勸兒子的話，說：我兒，你不可輕看主的管教，被他責備的時候也不可灰心；因為主所愛的，他必管教，又鞭打凡所收納的兒子。<p><a href='/CUNP/66/3/19'>啟 3:19</a> 凡我所疼愛的，我就責備管教他；所以你要發熱心，也要悔改。"
        },
        {
          "pk": 3488524,
          "translation": "CUNP",
          "book": 5,
          "chapter": 8,
          "verse": 6,
          "text": "你要謹守耶和華──你神的誡命，遵行他的道，敬畏他。",
          "comment": "<a href='/CUNP/5/5/33'>申 5:33</a> 耶和華──你們神所吩咐你們行的，你們都要去行，使你們可以存活得福，並使你們的日子在所要承受的地上得以長久。」"
        },
        {
          "pk": 3488525,
          "translation": "CUNP",
          "book": 5,
          "chapter": 8,
          "verse": 7,
          "text": "因為耶和華──你神領你進入美地，那地有河，有泉，有源，從山谷中流出水來。",
          "comment": "<a href='/CUNP/5/11/10-12'>申 11:10-12</a> 你要進去得為業的那地，本不像你出來的<u>埃及</u>地。你在那裏撒種，用腳澆灌，像澆灌菜園一樣。你們要過去得為業的那地乃是有山有谷、雨水滋潤之地，是耶和華──你神所眷顧的；從歲首到年終，耶和華──你神的眼目時常看顧那地。"
        },
        {
          "pk": 3488526,
          "translation": "CUNP",
          "book": 5,
          "chapter": 8,
          "verse": 8,
          "text": "那地有小麥、大麥、葡萄樹、無花果樹、石榴樹、橄欖樹，和蜜。"
        },
        {
          "pk": 3488527,
          "translation": "CUNP",
          "book": 5,
          "chapter": 8,
          "verse": 9,
          "text": "你在那地不缺食物，一無所缺。那地的石頭是鐵，山內可以挖銅。",
          "comment": "<a href='/CUNP/5/33/25'>申 33:25</a> 你的門閂<small>〔「門閂」或作「鞋」〕</small>是銅的，鐵的。你的日子如何，你的力量也必如何。"
        },
        {
          "pk": 3488528,
          "translation": "CUNP",
          "book": 5,
          "chapter": 8,
          "verse": 10,
          "text": "你吃得飽足，就要稱頌耶和華──你的神，因他將那美地賜給你了。」",
          "comment": "<a href='/CUNP/5/6/11-12'>申 6:11-12</a> 有房屋，裝滿各樣美物，非你所裝滿的；有鑿成的水井，非你所鑿成的；還有葡萄園、橄欖園，非你所栽種的；你吃了而且飽足。那時你要謹慎，免得你忘記將你從<u>埃及</u>地、為奴之家領出來的耶和華。"
        },
        {
          "pk": 3488529,
          "translation": "CUNP",
          "book": 5,
          "chapter": 8,
          "verse": 11,
          "text": "「你要謹慎，免得忘記耶和華──你的神，不守他的誡命、典章、律例，就是我今日所吩咐你的；"
        },
        {
          "pk": 3488530,
          "translation": "CUNP",
          "book": 5,
          "chapter": 8,
          "verse": 12,
          "text": "恐怕你吃得飽足，建造美好的房屋居住，",
          "comment": "<a href='/CUNP/5/28/47'>申 28:47</a>「因為你富有的時候，不歡心樂意地事奉耶和華──你的神，<p><a href='/CUNP/5/32/15'>32:15</a> 但<u>耶書崙</u>漸漸肥胖，粗壯，光潤，踢跳，<na>奔跑</na>，便離棄造他的神，輕看救他的磐石；<p><a href='/CUNP/20/30/9'>箴 30:9</a> 恐怕我飽足不認<na>你</na>，說：耶和華是誰呢？又恐怕我貧窮就偷竊，以致褻瀆我神的名。<p><a href='/CUNP/28/13/6'>何 13:6</a> 這些民照<na>我所賜</na>的食物得了飽足；既得飽足，心就高傲，忘記了我。"
        },
        {
          "pk": 3488531,
          "translation": "CUNP",
          "book": 5,
          "chapter": 8,
          "verse": 13,
          "text": "你的牛羊加多，你的金銀增添，並你所有的全都加增，"
        },
        {
          "pk": 3488532,
          "translation": "CUNP",
          "book": 5,
          "chapter": 8,
          "verse": 14,
          "text": "你就心高氣傲，忘記耶和華──你的神，就是將你從<e>埃及</e>地為奴之家領出來的，",
          "comment": "<a href='/CUNP/46/4/7'>林前 4:7</a> 使你與人不同的是誰呢？你有甚麼不是領受的呢？若是領受的，為何自誇，彷彿不是領受的呢？<br><a href='/CUNP/19/106/21'>詩 106:21</a> 忘了神──他們的救主；他曾在<u>埃及</u>行大事，"
        },
        {
          "pk": 3488533,
          "translation": "CUNP",
          "book": 5,
          "chapter": 8,
          "verse": 15,
          "text": "引你經過那大而可怕的曠野，<i>那裏</i>有火蛇、蠍子、乾旱無水之地。他曾為你使水從堅硬的磐石中流出來，",
          "comment": "<a href='/CUNP/23/63/12-14'>賽 63:12-14</a> 使他榮耀的膀臂在<u>摩西</u>的右手邊行動，在他們前面將水分開，要建立自己永遠的名，帶領他們經過深處，如馬行走曠野，使他們不致絆跌的在哪裏呢？耶和華的靈使他們得安息，彷彿牲畜下到山谷；照樣，你也引導你的百姓，要建立自己榮耀的名。<p><a href='/CUNP/24/2/6'>耶 2:6</a> 他們也不說：那領我們從<u>埃及</u>地上來，引導我們經過曠野，沙漠有深坑之地，和乾旱死蔭、無人經過、無人居住之地的耶和華在哪裏呢？<br><a href='/CUNP/4/21/6'>民 21:6</a> 於是耶和華使火蛇進入百姓中間，蛇就咬他們。<u>以色列</u>人中死了許多。<p><a href='/CUNP/28/13/5'>何 13:5</a> 我曾在曠野乾旱之地認識你。<br><a href='/CUNP/4/20/11'>民 20:11</a> <u>摩西</u>舉手，用杖擊打磐石兩下，就有許多水流出來，會眾和他們的牲畜都喝了。<p><a href='/CUNP/19/78/15'>詩 78:15</a> 他在曠野分裂磐石，多多地給他們水喝，如從深淵而出。<p><a href='/CUNP/19/114/8'>114:8</a> 他叫磐石變為水池，叫堅石變為泉源。"
        },
        {
          "pk": 3488534,
          "translation": "CUNP",
          "book": 5,
          "chapter": 8,
          "verse": 16,
          "text": "又在曠野將你列祖所不認識的嗎哪賜給你吃，是要苦煉你，試驗你，叫你終久享福；",
          "comment": "<a href='/CUNP/5/8/3'>申 8:3</a> 他苦煉你，任你飢餓，將你和你列祖所不認識的嗎哪賜給你吃，使你知道，人活著不是單靠食物，乃是靠耶和華口裏所出的一切話。<p><a href='/CUNP/2/16/15'>出 16:15</a> <u>以色列</u>人看見，不知道是甚麼，就彼此對問說：「這是甚麼呢？」<u>摩西</u>對他們說：「這就是耶和華給你們吃的食物。<br><a href='/CUNP/24/24/5-6'>耶 24:5-6</a>「耶和華──<u>以色列</u>的神如此說：被擄去的<u>猶大</u>人，就是我打發離開這地到<u>迦勒底</u>人之地去的，我必看顧他們如這好無花果，使他們得好處。我要眷顧他們，使他們得好處，領他們歸回這地。我也要建立他們，必不拆毀；栽植他們，並不拔出。<p><a href='/CUNP/58/12/11'>來 12:11</a> 凡管教的事，當時不覺得快樂，反覺得愁苦；後來卻為那經練過的人結出平安的果子，就是義。"
        },
        {
          "pk": 3488535,
          "translation": "CUNP",
          "book": 5,
          "chapter": 8,
          "verse": 17,
          "text": "<i>恐怕</i>你心裏說：『這貨財是我力量、我能力得來的。』",
          "comment": "<a href='/CUNP/5/9/4'>申 9:4</a>「耶和華──你的神將這些國民從你面前攆出以後，你心裏不可說：『耶和華將我領進來得這地是因我的義。』其實，耶和華將他們從你面前趕出去是因他們的惡。<p><a href='/CUNP/46/4/7'>林前 4:7</a> 使你與人不同的是誰呢？你有甚麼不是領受的呢？若是領受的，為何自誇，彷彿不是領受的呢？"
        },
        {
          "pk": 3488536,
          "translation": "CUNP",
          "book": 5,
          "chapter": 8,
          "verse": 18,
          "text": "你要記念耶和華──你的神，因為得貨財的力量是他給你的，為要堅定他向你列祖起誓所立的約，像今日一樣。",
          "comment": "<a href='/CUNP/5/7/8'>申 7:8</a>, <a href='/CUNP/5/7/12'>12</a> 只因耶和華愛你們，又因要守他向你們列祖所起的誓，就用大能的手領你們出來，從為奴之家救贖你們脫離<u>埃及</u>王法老的手。……「你們果然聽從這些典章，謹守遵行，耶和華──你神就必照他向你列祖所起的誓守約，施慈愛。<br><a href='/CUNP/20/10/22'>箴 10:22</a> 耶和華所賜的福使人富足，並不加上憂慮。<p><a href='/CUNP/28/2/8'>何 2:8</a> 她不知道是我給她五穀、新酒，和油，又加增她的金銀；她卻以此供奉<small>〔或作「製造」〕</small><u>巴力</u>。"
        },
        {
          "pk": 3488537,
          "translation": "CUNP",
          "book": 5,
          "chapter": 8,
          "verse": 19,
          "text": "你若忘記耶和華──你的神，隨從別神，事奉敬拜，你們必定滅亡；這是我今日警戒你們的。",
          "comment": "<a href='/CUNP/5/4/26'>申 4:26</a> 我今日呼天喚地向你們作見證，你們必在過<u>約旦河</u>得為業的地上速速滅盡！你們不能在那地上長久，必盡行除滅。<p><a href='/CUNP/5/30/18'>30:18</a> 我今日明明告訴你們，你們必要滅亡；在你過<u>約旦河</u>、進去得為業的地上，你的日子必不長久。"
        },
        {
          "pk": 3488538,
          "translation": "CUNP",
          "book": 5,
          "chapter": 8,
          "verse": 20,
          "text": "耶和華在你們面前怎樣使列國的民滅亡，你們也必照樣滅亡，因為你們不聽從耶和華──你們神的話。」",
          "comment": "<a href='/CUNP/27/9/11-12'>但 9:11-12</a> <u>以色列</u>眾人都犯了你的律法，偏行，不聽從你的話；因此，在你僕人<u>摩西</u>律法上所寫的咒詛和誓言都傾在我們身上，因我們得罪了神。他使大災禍臨到我們，成就了警戒我們和審判我們官長的話；原來在普天之下未曾行過像在<u>耶路撒冷</u>所行的。"
        }
      ]
    },
    {
      "chapter": 9,
      "verses": [
        {
          "pk": 3488539,
          "translation": "CUNP",
          "book": 5,
          "chapter": 9,
          "verse": 1,
          "text": "「<e>以色列</e>啊，你當聽！你今日要過<e>約旦河</e>，進去趕出比你強大的國民，得著廣大堅固、高得頂天的城邑。",
          "comment": "<a href='/CUNP/5/4/38'>申 4:38</a> 要將比你強大的國民從你面前趕出，領你進去，將他們的地賜你為業，像今日一樣。<p><a href='/CUNP/5/7/1'>7:1</a>「耶和華──你神領你進入要得為業之地，從你面前趕出許多國民，就是<u>赫</u>人、<u>革迦撒</u>人、<u>亞摩利</u>人、<u>迦南</u>人、<u>比利洗</u>人、<u>希未</u>人、<u>耶布斯</u>人，共七國的民，都比你強大。<p><a href='/CUNP/5/11/23'>11:23</a> 他必從你們面前趕出這一切國民，就是比你們更大更強的國民，你們也要得他們的地。<br><a href='/CUNP/5/1/28'>申 1:28</a> 我們上哪裏去呢？我們的弟兄使我們的心消化，說那<na>地的</na>民比我們又大又高，城邑又廣大又堅固，高得頂天，並且我們在那裏看見<u>亞衲</u>族的人。』<br><a href='/CUNP/5/11/31'>申 11:31</a> 你們要過<u>約旦河</u>，進去得耶和華──你們神所賜你們為業之地，在那地居住。<p><a href='/CUNP/6/3/16'>書 3:16</a> 那從上往下流的水便在極遠之地、<u>撒拉但</u>旁的<u>亞當</u>城那裏停住，立起成壘；那往<u>亞拉巴</u>的海，就是<u>鹽海</u>，下流的水全然斷絕。於是百姓在<u>耶利哥</u>的對面過去了。<p><a href='/CUNP/6/4/19'>4:19</a> 正月初十日，百姓從<u>約旦河</u>裏上來，就在<u>吉甲</u>，在<u>耶利哥</u>的東邊安營。"
        },
        {
          "pk": 3488540,
          "translation": "CUNP",
          "book": 5,
          "chapter": 9,
          "verse": 2,
          "text": "那民是<e>亞衲</e>族的人，又大又高，是你所知道的；也曾聽見有人指著他們說：『誰能在<e>亞衲</e>族人面前站立得住呢？』",
          "comment": "<a href='/CUNP/4/13/22'>民 13:22</a>, <a href='/CUNP/4/13/28'>28</a>, <a href='/CUNP/4/13/32-33'>32-33</a> 他們從南地上去，到了<u>希伯崙</u>；在那裏有<u>亞衲</u>族人<u>亞希幔</u>、<u>示篩</u>、<u>撻買</u>。（原來<u>希伯崙</u>城被建造比<u>埃及</u>的<u>鎖安</u>城早七年。）……然而住那地的民強壯，城邑也堅固寬大，並且我們在那裏看見了<u>亞衲</u>族的人。……探子<na>中有</na>人論到所窺探之地，向<u>以色列</u>人報惡信，說：「我們所窺探、經過之地是吞吃居民之地，我們在那裏所看見的人民都身量高大。我們在那裏看見<u>亞衲</u>族人，就是偉人；他們是偉人的後裔。據我們看，自己就如蚱蜢一樣；據他們看，我們也是如此。」"
        },
        {
          "pk": 3488541,
          "translation": "CUNP",
          "book": 5,
          "chapter": 9,
          "verse": 3,
          "text": "你今日當知道，耶和華──你的神在你前面過去，如同烈火，要滅絕他們，將他們制伏在你面前。這樣，你就要照耶和華所說的趕出他們，使他們速速滅亡。",
          "comment": "<a href='/CUNP/5/4/24'>申 4:24</a> 因為耶和華──你的神乃是烈火，是忌邪的神。<p><a href='/CUNP/58/12/29'>來 12:29</a> 因為我們的神乃是烈火。<br><a href='/CUNP/5/31/3'>申 31:3</a> 耶和華──你們的神必引導你們過去，將這些國民在你們面前滅絕，你們就得他們的地。<u>約書亞</u>必引導你們過去，正如耶和華所說的。<p><a href='/CUNP/6/3/10'>書 3:10</a> <u>約書亞</u>說：「看哪，普天下主的約櫃必在你們前頭過去，到<u>約旦河</u>裏，因此你們就知道在你們中間有永生神；並且他必在你們面前趕出<u>迦南</u>人、<u>赫</u>人、<u>希未</u>人、<u>比利洗</u>人、<u>革迦撒</u>人、<u>亞摩利</u>人、<u>耶布斯</u>人。<br><a href='/CUNP/5/7/23'>申 7:23</a> 耶和華──你神必將他們交給你，大大地擾亂他們，直到他們滅絕了；<br><a href='/CUNP/2/23/31'>出 23:31</a> 我要定你的境界，從<u>紅海</u>直到<u>非利士海</u>，又從曠野直到大河。我要將那地的居民交在你手中，你要將他們從你面前攆出去。<p><a href='/CUNP/5/7/24'>申 7:24</a> 又要將他們的君王交在你手中，你就使他們的名從天下消滅。必無一人能在你面前站立得住，直到你將他們滅絕了。"
        },
        {
          "pk": 3488542,
          "translation": "CUNP",
          "book": 5,
          "chapter": 9,
          "verse": 4,
          "text": "「耶和華──你的神將這些國民從你面前攆出以後，你心裏不可說：『耶和華將我領進來得這地是因我的義。』其實，耶和華將他們從你面前趕出去是因他們的惡。",
          "comment": "<a href='/CUNP/5/8/17'>申 8:17</a> <na>恐怕</na>你心裏說：『這貨財是我力量、我能力得來的。』<p><a href='/CUNP/45/11/6'>羅 11:6</a>, <a href='/CUNP/45/11/20'>20</a> 既是出於恩典，就不在乎行為；不然，恩典就不是恩典了。……不錯！他們因為不信，所以被折下來；你因為信，所以立得住；你不可自高，反要懼怕。<p><a href='/CUNP/46/4/4'>林前 4:4</a>, <a href='/CUNP/46/4/7'>7</a> 我雖不覺得自己有錯，卻也不能因此得以稱義；但判斷我的乃是主。……使你與人不同的是誰呢？你有甚麼不是領受的呢？若是領受的，為何自誇，彷彿不是領受的呢？<br><a href='/CUNP/1/15/16'>創 15:16</a> 到了第四代，他們必回到此地，因為<u>亞摩利</u>人的罪孽還沒有滿盈。」<p><a href='/CUNP/3/18/24-25'>利 18:24-25</a>「在這一切的事上，你們都不可玷污自己；因為我在你們面前所逐出的列邦，在這一切的事上玷污了自己；連地也玷污了，所以我追討那地的罪孽，那地也吐出它的居民。<p><a href='/CUNP/5/18/12'>申 18:12</a> 凡行這些事的都為耶和華所憎惡；因那些國民行這可憎惡的事，所以耶和華──你的神將他們從你面前趕出。"
        },
        {
          "pk": 3488543,
          "translation": "CUNP",
          "book": 5,
          "chapter": 9,
          "verse": 5,
          "text": "你進去得他們的地，並不是因你的義，也不是因你心裏正直，乃是因這些國民的惡，耶和華──你的神將他們從你面前趕出去，又因耶和華要堅定他向你列祖<e>亞伯拉罕</e>、<e>以撒</e>、<e>雅各</e>起誓所應許的話。",
          "comment": "<a href='/CUNP/56/3/5'>多 3:5</a> 他便救了我們；並不是因我們自己所行的義，乃是照他的憐憫，藉著重生的洗和聖靈的更新。<br><a href='/CUNP/1/12/7'>創 12:7</a> 耶和華向<u>亞伯蘭</u>顯現，說：「我要把這地賜給你的後裔。」<u>亞伯蘭</u>就在那裏為向他顯現的耶和華築了一座壇。<p><a href='/CUNP/1/13/15'>13:15</a> 凡你所看見的一切地，我都要賜給你和你的後裔，直到永遠。<p><a href='/CUNP/1/15/17'>15:17</a> 日落天黑，不料有冒煙的爐並燒著的火把從那些肉塊中經過。<p><a href='/CUNP/1/17/8'>17:8</a> 我要將你現在寄居的地，就是<u>迦南</u>全地，賜給你和你的後裔永遠為業，我也必作他們的神。」<p><a href='/CUNP/1/26/4'>26:4</a> 我要加增你的後裔，像天上的星那樣多，又要將這些地都賜給你的後裔。並且地上萬國必因你的後裔得福──<p><a href='/CUNP/1/28/13'>28:13</a> 耶和華站在梯子以上<small>〔或作「站在他旁邊」〕</small>，說：「我是耶和華──你祖<u>亞伯拉罕</u>的神，也是<u>以撒</u>的神；我要將你現在所躺臥之地賜給你和你的後裔。"
        },
        {
          "pk": 3488544,
          "translation": "CUNP",
          "book": 5,
          "chapter": 9,
          "verse": 6,
          "text": "「你當知道，耶和華──你神將這美地賜你為業，並不是因你的義；你本是硬著頸項的百姓。",
          "comment": "<a href='/CUNP/5/9/13'>申 9:13</a>「耶和華又對我說：『我看這百姓是硬著頸項的百姓。<p><a href='/CUNP/2/32/9'>出 32:9</a> 耶和華對<u>摩西</u>說：「我看這百姓真是硬著頸項的百姓。<p><a href='/CUNP/2/33/3'>33:3</a> 領你到那流奶與蜜之地。我自己不同你們上去；因為你們是硬著頸項的百姓，恐怕我在路上把你們滅絕。」<p><a href='/CUNP/2/34/9'>34:9</a> 說：「主啊，我若在你眼前蒙恩，求你在我們中間同行，因為這是硬著頸項的百姓。又求你赦免我們的罪孽和罪惡，以我們為你的產業。」"
        },
        {
          "pk": 3488545,
          "translation": "CUNP",
          "book": 5,
          "chapter": 9,
          "verse": 7,
          "text": "你當記念不忘，你在曠野怎樣惹耶和華──你神發怒。自從你出了<e>埃及</e>地的那日，直到你們來到這地方，你們時常悖逆耶和華。",
          "comment": "<a href='/CUNP/2/14/11'>出 14:11</a> 他們對<u>摩西</u>說：「難道在<u>埃及</u>沒有墳地，你把我們帶來死在曠野嗎？你為甚麼這樣待我們，將我們從<u>埃及</u>領出來呢？<p><a href='/CUNP/2/16/2'>16:2</a> <u>以色列</u>全會眾在曠野向<u>摩西</u>、<u>亞倫</u>發怨言，<p><a href='/CUNP/2/17/2'>17:2</a> 所以與<u>摩西</u>爭鬧，說：「給我們水喝吧！」<u>摩西</u>對他們說：「你們為甚麼與我爭鬧？為甚麼試探耶和華呢？」<p><a href='/CUNP/4/11/4'>民 11:4</a> 他們中間的閒雜人大起貪慾的心；<u>以色列</u>人又哭號說：「誰給我們肉吃呢？<p><a href='/CUNP/4/20/2'>20:2</a> 會眾沒有水喝，就聚集攻擊<u>摩西</u>、<u>亞倫</u>。<p><a href='/CUNP/4/25/2'>25:2</a> 因為這女子叫百姓來，一同給她們的神獻祭，百姓就吃<na>她們的祭物</na>，跪拜她們的神。<p><a href='/CUNP/5/31/27'>申 31:27</a> 因為我知道你們是悖逆的，是硬著頸項的。我今日還活著與你們同在，你們尚且悖逆耶和華，何況我死後呢？"
        },
        {
          "pk": 3488546,
          "translation": "CUNP",
          "book": 5,
          "chapter": 9,
          "verse": 8,
          "text": "你們在<e>何烈山</e>又惹耶和華發怒；他惱怒你們，要滅絕你們。",
          "comment": "<a href='/CUNP/2/32/4'>出 32:4</a> <u>亞倫</u>從他們手裏接過來，鑄了一隻牛犢，用雕刻的器具做成。他們就說：「<u>以色列</u>啊，這是領你出<u>埃及</u>地的神。」<p><a href='/CUNP/19/106/19'>詩 106:19</a> 他們在<u>何烈山</u>造了牛犢，叩拜鑄成的像。"
        },
        {
          "pk": 3488547,
          "translation": "CUNP",
          "book": 5,
          "chapter": 9,
          "verse": 9,
          "text": "我上了山，要領受兩塊石版，就是耶和華與你們立約的版。那時我在山上住了四十晝夜，沒有吃飯，也沒有喝水。",
          "comment": "<a href='/CUNP/2/24/18'>出 24:18</a> <u>摩西</u>進入雲中上山，在山上四十晝夜。<p><a href='/CUNP/2/34/28'>34:28</a> <u>摩西</u>在耶和華那裏四十晝夜，也不吃飯也不喝水。耶和華將這約的話，就是十條誡，寫在兩塊版上。<br><a href='/CUNP/2/24/12'>出 24:12</a>, <a href='/CUNP/2/24/15'>15</a> 耶和華對<u>摩西</u>說：「你上山到我這裏來，住在這裏，我要將石版並我所寫的律法和誡命賜給你，使你可以教訓百姓。」……<u>摩西</u>上山，有雲彩把山遮蓋。"
        },
        {
          "pk": 3488548,
          "translation": "CUNP",
          "book": 5,
          "chapter": 9,
          "verse": 10,
          "text": "耶和華把那兩塊石版交給我，是神用指頭寫的。版上<i>所寫的</i>是照耶和華在大會的日子、在山上、從火中對你們所說的一切話。",
          "comment": "<a href='/CUNP/2/19/17'>出 19:17</a> <u>摩西</u>率領百姓出營迎接神，都站在山下。<p><a href='/CUNP/2/20/1'>20:1</a> 神吩咐這一切的話說：<p><a href='/CUNP/5/4/10'>申 4:10</a> 你在<u>何烈山</u>站在耶和華──你神面前的那日，耶和華對我說：『你為我招聚百姓，我要叫他們聽見我的話，使他們存活在世的日子，可以學習敬畏我，又可以教訓兒女這樣行。』<p><a href='/CUNP/5/10/4'>10:4</a> 耶和華將那大會之日、在山上從火中所傳與你們的十條誡，照先前所寫的，寫在這版上，將版交給我了。<p><a href='/CUNP/5/18/16'>18:16</a> 正如你在<u>何烈山</u>大會的日子求耶和華──你神一切的話，說：『求你不再叫我聽見耶和華──我神的聲音，也不再叫我看見這大火，免得我死亡。』<br><a href='/CUNP/2/31/18'>出 31:18</a> 耶和華在<u>西奈山</u>和<u>摩西</u>說完了話，就把兩塊法版交給他，是神用指頭寫的石版。"
        },
        {
          "pk": 3488549,
          "translation": "CUNP",
          "book": 5,
          "chapter": 9,
          "verse": 11,
          "text": "過了四十晝夜，耶和華把那兩塊石版，就是約版，交給我。"
        },
        {
          "pk": 3488550,
          "translation": "CUNP",
          "book": 5,
          "chapter": 9,
          "verse": 12,
          "text": "對我說：『你起來，趕快下去！因為你從<e>埃及</e>領出來的百姓已經敗壞了自己；他們快快地偏離了我所吩咐的道，為自己鑄成了偶像。』",
          "comment": "<a href='/CUNP/5/31/29'>申 31:29</a> 我知道我死後，你們必全然敗壞，偏離我所吩咐你們的道，行耶和華眼中看為惡的事，以手所做的惹他發怒；日後必有禍患臨到你們。」<p><a href='/CUNP/7/2/17'>士 2:17</a> 他們卻不聽從士師，竟隨從叩拜別神，行了邪淫，速速地偏離他們列祖所行的道，不如他們列祖順從耶和華的命令。<br><a href='/CUNP/2/32/7'>出 32:7</a> 耶和華吩咐<u>摩西</u>說：「下去吧，因為你的百姓，就是你從<u>埃及</u>地領出來的，已經敗壞了。"
        },
        {
          "pk": 3488551,
          "translation": "CUNP",
          "book": 5,
          "chapter": 9,
          "verse": 13,
          "text": "「耶和華又對我說：『我看這百姓是硬著頸項的百姓。",
          "comment": "<a href='/CUNP/2/32/9'>出 32:9</a> 耶和華對<u>摩西</u>說：「我看這百姓真是硬著頸項的百姓。<br><a href='/CUNP/5/9/6'>申 9:6</a>「你當知道，耶和華──你神將這美地賜你為業，並不是因你的義；你本是硬著頸項的百姓。<p><a href='/CUNP/5/10/16'>10:16</a> 所以你們要將心裏的污穢除掉，不可再硬著頸項。<p><a href='/CUNP/5/31/27'>31:27</a> 因為我知道你們是悖逆的，是硬著頸項的。我今日還活著與你們同在，你們尚且悖逆耶和華，何況我死後呢？<p><a href='/CUNP/12/17/14'>王下 17:14</a> 他們卻不聽從，竟硬著頸項，效法他們列祖，不信服耶和華──他們的神，"
        },
        {
          "pk": 3488552,
          "translation": "CUNP",
          "book": 5,
          "chapter": 9,
          "verse": 14,
          "text": "你且由著我，我要滅絕他們，將他們的名從天下塗抹，使你的後裔比他們成為更大更強的國。』",
          "comment": "<a href='/CUNP/5/29/20'>申 29:20</a> 耶和華必不饒恕他；耶和華的怒氣與憤恨要向他發作，如煙冒出，將這書上所寫的一切咒詛都加在他身上。耶和華又要從天下塗抹他的名，<p><a href='/CUNP/19/9/5'>詩 9:5</a> 你曾斥責外邦，你曾滅絕惡人；你曾塗抹他們的名，直到永永遠遠。<p><a href='/CUNP/19/109/13'>109:13</a> 願他的後人斷絕，名字被塗抹，不傳於下代！<br><a href='/CUNP/2/32/10'>出 32:10</a> 你且由著我，我要向他們發烈怒，將他們滅絕，使你的後裔成為大國。」<br><a href='/CUNP/4/14/12'>民 14:12</a> 我要用瘟疫擊殺他們，使他們不得承受<na>那地</na>，叫你的後裔成為大國，比他們強勝。」"
        },
        {
          "pk": 3488553,
          "translation": "CUNP",
          "book": 5,
          "chapter": 9,
          "verse": 15,
          "text": "於是我轉身下山，山被火燒著，兩塊約版在我兩手之中。",
          "comment": "<a href='/CUNP/2/19/18'>出 19:18</a> <u>西奈</u>全山冒煙，因為耶和華在火中降於山上。山的煙氣上騰，如燒窯一般，遍山大大地震動。<p><a href='/CUNP/5/4/11'>申 4:11</a> 那時你們近前來，站在山下；山上有火焰沖天，並有昏黑、密雲、幽暗。<p><a href='/CUNP/5/5/23'>5:23</a>「那時，火焰燒山，你們聽見從黑暗中出來的聲音；你們支派中所有的首領和長老都來就近我，<br><a href='/CUNP/2/32/15'>出 32:15</a> <u>摩西</u>轉身下山，手裏拿著兩塊法版。這版是兩面寫的，這面那面都有字，"
        },
        {
          "pk": 3488554,
          "translation": "CUNP",
          "book": 5,
          "chapter": 9,
          "verse": 16,
          "text": "我一看見你們得罪了耶和華──你們的神，鑄成了牛犢，快快地偏離了耶和華所吩咐你們的道，",
          "comment": "<a href='/CUNP/2/32/19'>出 32:19</a> <u>摩西</u>挨近營前就看見牛犢，又看見人跳舞，便發烈怒，把兩塊版扔在山下摔碎了，"
        },
        {
          "pk": 3488555,
          "translation": "CUNP",
          "book": 5,
          "chapter": 9,
          "verse": 17,
          "text": "我就把那兩塊版從我手中扔下去，在你們眼前摔碎了。"
        },
        {
          "pk": 3488556,
          "translation": "CUNP",
          "book": 5,
          "chapter": 9,
          "verse": 18,
          "text": "因你們所犯的一切罪，行了耶和華眼中看為惡的事，惹他發怒，我就像從前俯伏在耶和華面前四十晝夜，沒有吃飯，也沒有喝水。",
          "comment": "<a href='/CUNP/2/34/28'>出 34:28</a> <u>摩西</u>在耶和華那裏四十晝夜，也不吃飯也不喝水。耶和華將這約的話，就是十條誡，寫在兩塊版上。<p><a href='/CUNP/19/106/23'>詩 106:23</a> 所以，他說要滅絕他們；若非有他所揀選的<u>摩西</u>站在當中<small>〔原文作「破口」〕</small>，使他的忿怒轉消，恐怕他就滅絕他們。"
        },
        {
          "pk": 3488557,
          "translation": "CUNP",
          "book": 5,
          "chapter": 9,
          "verse": 19,
          "text": "我因耶和華向你們大發烈怒，要滅絕你們，就甚害怕；但那次耶和華又應允了我。",
          "comment": "<a href='/CUNP/2/32/10-11'>出 32:10-11</a> 你且由著我，我要向他們發烈怒，將他們滅絕，使你的後裔成為大國。」<u>摩西</u>便懇求耶和華──他的神說：「耶和華啊，你為甚麼向你的百姓發烈怒呢？這百姓是你用大力和大能的手從<u>埃及</u>地領出來的。<br><a href='/CUNP/2/32/14'>出 32:14</a> 於是耶和華後悔，不把所說的禍降與他的百姓。<p><a href='/CUNP/2/33/17'>33:17</a> 耶和華對<u>摩西</u>說：「你這所求的我也要行；因為你在我眼前蒙了恩，並且我按你的名認識你。」<p><a href='/CUNP/5/10/10'>申 10:10</a>「我又像從前在山上住了四十晝夜。那次耶和華也應允我，不忍將你滅絕。<p><a href='/CUNP/19/106/23'>詩 106:23</a> 所以，他說要滅絕他們；若非有他所揀選的<u>摩西</u>站在當中<small>〔原文作「破口」〕</small>，使他的忿怒轉消，恐怕他就滅絕他們。"
        },
        {
          "pk": 3488558,
          "translation": "CUNP",
          "book": 5,
          "chapter": 9,
          "verse": 20,
          "text": "耶和華也向<e>亞倫</e>甚是發怒，要滅絕他；那時我又為<e>亞倫</e>祈禱。"
        },
        {
          "pk": 3488559,
          "translation": "CUNP",
          "book": 5,
          "chapter": 9,
          "verse": 21,
          "text": "我把那叫你們犯罪所鑄的牛犢用火焚燒，又搗碎磨得很細，以致細如灰塵，我就把這灰塵撒在從山上流下來的溪水中。",
          "comment": "<a href='/CUNP/2/32/20'>出 32:20</a> 又將他們所鑄的牛犢用火焚燒，磨得粉碎，撒在水面上，叫<u>以色列</u>人喝。<p><a href='/CUNP/23/31/7'>賽 31:7</a> 到那日，各人必將他金偶像銀偶像，就是親手所造、陷自己在罪中的，都拋棄了。"
        },
        {
          "pk": 3488560,
          "translation": "CUNP",
          "book": 5,
          "chapter": 9,
          "verse": 22,
          "text": "「你們在<e>他備拉</e>、<e>瑪撒</e>、<e>基博羅‧哈他瓦</e>又惹耶和華發怒。",
          "comment": "<a href='/CUNP/4/11/4'>民 11:4</a>, <a href='/CUNP/4/11/34'>34</a> 他們中間的閒雜人大起貪慾的心；<u>以色列</u>人又哭號說：「誰給我們肉吃呢？……那地方便叫做<u>基博羅‧哈他瓦</u><small>〔就是「貪慾之人的墳墓〕</small>，因為他們在那裏葬埋那起貪慾之心的人。<br><a href='/CUNP/4/11/1'>民 11:1</a>, <a href='/CUNP/4/11/3'>3</a>, <a href='/CUNP/4/11/5'>5</a> 眾百姓發怨言，他們的惡語達到耶和華的耳中。耶和華聽見了就怒氣發作，使火在他們中間焚燒，直燒到營的邊界。……那地方便叫做<u>他備拉</u>，因為耶和華的火燒在他們中間。……我們記得，在<u>埃及</u>的時候不花錢就吃魚，也記得有黃瓜、西瓜、韭菜、蔥、蒜。<br><a href='/CUNP/2/17/7'>出 17:7</a> 他給那地方起名叫<u>瑪撒</u><small>〔就是「試探」的意思〕</small>，又叫<u>米利巴</u><small>〔就是「爭鬧」的意思〕</small>；因<u>以色列</u>人爭鬧，又因他們試探耶和華，說：「耶和華是在我們中間不是？」"
        },
        {
          "pk": 3488561,
          "translation": "CUNP",
          "book": 5,
          "chapter": 9,
          "verse": 23,
          "text": "耶和華打發你們離開<e>加低斯‧巴尼亞</e>，說：『你們上去得我所賜給你們的地。』那時你們違背了耶和華──你們神的命令，不信服他，不聽從他的話。",
          "comment": "<a href='/CUNP/19/106/24-25'>詩 106:24-25</a> 他們又藐視那美地，不信他的話，在自己帳棚內發怨言，不聽耶和華的聲音。<br><a href='/CUNP/4/13/3'>民 13:3</a> <u>摩西</u>就照耶和華的吩咐從<u>巴蘭</u>的曠野打發他們去；他們都是<u>以色列</u>人的族長。<p><a href='/CUNP/4/14/1'>14:1</a> 當下，全會眾大聲喧嚷；那夜百姓都哭號。"
        },
        {
          "pk": 3488562,
          "translation": "CUNP",
          "book": 5,
          "chapter": 9,
          "verse": 24,
          "text": "自從我認識你們以來，你們常常悖逆耶和華。",
          "comment": "<a href='/CUNP/5/31/27'>申 31:27</a> 因為我知道你們是悖逆的，是硬著頸項的。我今日還活著與你們同在，你們尚且悖逆耶和華，何況我死後呢？"
        },
        {
          "pk": 3488563,
          "translation": "CUNP",
          "book": 5,
          "chapter": 9,
          "verse": 25,
          "text": "「我因耶和華說要滅絕你們，就在耶和華面前照舊俯伏四十晝夜。",
          "comment": "<a href='/CUNP/5/9/18'>申 9:18</a> 因你們所犯的一切罪，行了耶和華眼中看為惡的事，惹他發怒，我就像從前俯伏在耶和華面前四十晝夜，沒有吃飯，也沒有喝水。"
        },
        {
          "pk": 3488564,
          "translation": "CUNP",
          "book": 5,
          "chapter": 9,
          "verse": 26,
          "text": "我祈禱耶和華說：『主耶和華啊，求你不要滅絕你的百姓。他們是你的產業，是你用大力救贖的，用大能從<e>埃及</e>領出來的。",
          "comment": "<a href='/CUNP/2/32/11'>出 32:11</a> <u>摩西</u>便懇求耶和華──他的神說：「耶和華啊，你為甚麼向你的百姓發烈怒呢？這百姓是你用大力和大能的手從<u>埃及</u>地領出來的。"
        },
        {
          "pk": 3488565,
          "translation": "CUNP",
          "book": 5,
          "chapter": 9,
          "verse": 27,
          "text": "求你記念你的僕人<e>亞伯拉罕</e>、<e>以撒</e>、<e>雅各</e>，不要想念這百姓的頑梗、邪惡、罪過，"
        },
        {
          "pk": 3488566,
          "translation": "CUNP",
          "book": 5,
          "chapter": 9,
          "verse": 28,
          "text": "免得你領我們出來的那地之人說，耶和華因為不能將這百姓領進他所應許之地，又因恨他們，所以領他們出去，要在曠野殺他們。",
          "comment": "<a href='/CUNP/2/32/12'>出 32:12</a> 為甚麼使<u>埃及</u>人議論說『他領他們出去，是要降禍與他們，把他們殺在山中，將他們從地上除滅』？求你轉意，不發你的烈怒，後悔，不降禍與你的百姓。<p><a href='/CUNP/4/14/16'>民 14:16</a> 『耶和華因為不能把這百姓領進他向他們起誓應許之地，所以在曠野把他們殺了。』<br><a href='/CUNP/1/41/57'>創 41:57</a> 各地的人都往<u>埃及</u>去，到<u>約瑟</u>那裏糴糧，因為天下的饑荒甚大。<p><a href='/CUNP/9/14/25'>撒上 14:25</a> 眾民進入樹林，見有蜜在地上。"
        },
        {
          "pk": 3488567,
          "translation": "CUNP",
          "book": 5,
          "chapter": 9,
          "verse": 29,
          "text": "其實他們是你的百姓，你的產業，是你用大能和伸出來的膀臂領出來的。』」",
          "comment": "<a href='/CUNP/5/4/20'>申 4:20</a> 耶和華將你們從<u>埃及</u>領出來，脫離鐵爐，要特作自己產業的子民，像今日一樣。<p><a href='/CUNP/11/8/51'>王上 8:51</a> 因為他們是你的子民，你的產業，是你從<u>埃及</u>領出來脫離鐵爐的。<p><a href='/CUNP/16/1/10'>尼 1:10</a> 這都是你的僕人、你的百姓，就是你用大力和大能的手所救贖的。<p><a href='/CUNP/19/95/7'>詩 95:7</a> 因為他是我們的神；我們是他草場的羊，是他手下的民。惟願你們今天聽他的話："
        }
      ]
    },
    {
      "chapter": 10,
      "verses": [
        {
          "pk": 3488568,
          "translation": "CUNP",
          "book": 5,
          "chapter": 10,
          "verse": 1,
          "text": "「那時，耶和華吩咐我說：『你要鑿出兩塊石版，和先前的一樣，上山到我這裏來，又要做一木櫃。",
          "comment": "<a href='/CUNP/2/34/1-2'>出 34:1-2</a> 耶和華吩咐<u>摩西</u>說：「你要鑿出兩塊石版，和先前你摔碎的那版一樣；其上的字我要寫在這版上。明日早晨，你要預備好了，上<u>西奈山</u>，在山頂上站在我面前。<br><a href='/CUNP/2/25/10'>出 25:10</a>「要用皂莢木做一櫃，長二肘半，寬一肘半，高一肘半。"
        },
        {
          "pk": 3488569,
          "translation": "CUNP",
          "book": 5,
          "chapter": 10,
          "verse": 2,
          "text": "你先前摔碎的那版，其上的字我要寫在這版上；你要將這版放在櫃中。』",
          "comment": "<a href='/CUNP/2/25/16'>出 25:16</a>, <a href='/CUNP/2/25/21'>21</a> 必將我所要賜給你的法<na>版</na>放在櫃裏。……要將施恩座安在櫃的上邊，又將我所要賜給你的法<na>版</na>放在櫃裏。"
        },
        {
          "pk": 3488570,
          "translation": "CUNP",
          "book": 5,
          "chapter": 10,
          "verse": 3,
          "text": "於是我用皂莢木做了一櫃，又鑿出兩塊石版，和先前的一樣，手裏拿這兩塊版上山去了。",
          "comment": "<a href='/CUNP/2/25/5'>出 25:5</a>, <a href='/CUNP/2/25/10'>10</a> 染紅的公羊皮，海狗皮，皂莢木，……「要用皂莢木做一櫃，長二肘半，寬一肘半，高一肘半。<p><a href='/CUNP/2/37/1'>37:1</a> <u>比撒列</u>用皂莢木做櫃，長二肘半，寬一肘半，高一肘半。<br><a href='/CUNP/2/34/4'>出 34:4</a> <u>摩西</u>就鑿出兩塊石版，和先前的一樣。清晨起來，照耶和華所吩咐的上<u>西奈山</u>去，手裏拿著兩塊石版。"
        },
        {
          "pk": 3488571,
          "translation": "CUNP",
          "book": 5,
          "chapter": 10,
          "verse": 4,
          "text": "耶和華將那大會之日、在山上從火中所傳與你們的十條誡，照先前所寫的，寫在這版上，將版交給我了。",
          "comment": "<a href='/CUNP/2/34/28'>出 34:28</a> <u>摩西</u>在耶和華那裏四十晝夜，也不吃飯也不喝水。耶和華將這約的話，就是十條誡，寫在兩塊版上。<br><a href='/CUNP/2/19/17'>出 19:17</a> <u>摩西</u>率領百姓出營迎接神，都站在山下。<p><a href='/CUNP/5/9/10'>申 9:10</a> 耶和華把那兩塊石版交給我，是神用指頭寫的。版上<na>所寫的</na>是照耶和華在大會的日子、在山上、從火中對你們所說的一切話。<p><a href='/CUNP/5/18/16'>18:16</a> 正如你在<u>何烈山</u>大會的日子求耶和華──你神一切的話，說：『求你不再叫我聽見耶和華──我神的聲音，也不再叫我看見這大火，免得我死亡。』<br><a href='/CUNP/2/20/1'>出 20:1</a> 神吩咐這一切的話說："
        },
        {
          "pk": 3488572,
          "translation": "CUNP",
          "book": 5,
          "chapter": 10,
          "verse": 5,
          "text": "我轉身下山，將這版放在我所做的櫃中，現今還在那裏，正如耶和華所吩咐我的。」",
          "comment": "<a href='/CUNP/2/40/20'>出 40:20</a> 又把法<na>版</na>放在櫃裏，把槓穿在櫃的兩旁，把施恩座安在櫃上。<br><a href='/CUNP/2/34/29'>出 34:29</a> <u>摩西</u>手裏拿著兩塊法版下<u>西奈山</u>的時候，不知道自己的面皮因耶和華和他說話就發了光。<br><a href='/CUNP/11/8/9'>王上 8:9</a> 約櫃裏惟有兩塊石版，就是<u>以色列</u>人出<u>埃及</u>地後，耶和華與他們立約的時候<u>摩西</u>在<u>何烈山</u>所放的。除此以外，並無別物。"
        },
        {
          "pk": 3488573,
          "translation": "CUNP",
          "book": 5,
          "chapter": 10,
          "verse": 6,
          "text": "（<e>以色列</e>人從<e>比羅比尼‧亞干</e><sup>〔或作「亞干井」〕</sup>起行，到了<e>摩西拉</e>。<e>亞倫</e>死在那裏，就葬在那裏。他兒子<e>以利亞撒</e>接續他供祭司的職分。",
          "comment": "<a href='/CUNP/4/20/28'>民 20:28</a> <u>摩西</u>把<u>亞倫</u>的<na>聖</na>衣脫下來，給他的兒子<u>以利亞撒</u>穿上，<u>亞倫</u>就死在山頂那裏。於是<u>摩西</u>和<u>以利亞撒</u>下了山。<p><a href='/CUNP/4/33/38'>33:38</a> <u>以色列</u>人出了<u>埃及</u>地後四十年，五月初一日，祭司<u>亞倫</u>遵著耶和華的吩咐上<u>何珥山</u>，就死在那裏。<br><a href='/CUNP/4/33/31'>民 33:31</a> 從<u>摩西錄</u>起行，安營在<u>比尼‧亞干</u>。<br><a href='/CUNP/4/33/30'>民 33:30</a> 從<u>哈摩拿</u>起行，安營在<u>摩西錄</u>。"
        },
        {
          "pk": 3488574,
          "translation": "CUNP",
          "book": 5,
          "chapter": 10,
          "verse": 7,
          "text": "他們從那裏起行，到了<e>谷歌大</e>，又從<e>谷歌大</e>到了有溪水之地的<e>約巴他</e>。",
          "comment": "<a href='/CUNP/4/33/32-33'>民 33:32-33</a> 從<u>比尼‧亞干</u>起行，安營在<u>曷‧哈及甲</u>。從<u>曷‧哈及甲</u>起行，安營在<u>約巴他</u>。"
        },
        {
          "pk": 3488575,
          "translation": "CUNP",
          "book": 5,
          "chapter": 10,
          "verse": 8,
          "text": "那時，耶和華將<e>利未</e>支派分別出來，抬耶和華的約櫃，又侍立在耶和華面前事奉他，奉他的名祝福，直到今日。",
          "comment": "<a href='/CUNP/5/18/5'>申 18:5</a> 因為耶和華──你的神從你各支派中將他揀選出來，使他和他子孫永遠奉耶和華的名侍立，事奉。<br><a href='/CUNP/4/3/6'>民 3:6</a>「你使<u>利未</u>支派近前來，站在祭司<u>亞倫</u>面前好服事他，<p><a href='/CUNP/4/4/4'>4:4</a> <u>哥轄</u>子孫在會幕<na>搬運</na>至聖之物，所辦的事乃是這樣：<p><a href='/CUNP/4/8/14'>8:14</a>「這樣，你從<u>以色列</u>人中將<u>利未</u>人分別出來，<u>利未</u>人便要歸我。<p><a href='/CUNP/4/16/9'>16:9</a> <u>以色列</u>的神從<u>以色列</u>會中將你們分別出來，使你們親近他，辦耶和華帳幕的事，並站在會眾面前替他們當差。<br><a href='/CUNP/4/4/15'>民 4:15</a> 將要起營的時候，<u>亞倫</u>和他兒子把聖所和聖所的一切器具遮蓋完了，<u>哥轄</u>的子孫就要來抬，只是不可摸聖物，免得他們死亡。會幕裏這些物件是<u>哥轄</u>子孫所當抬的。<br><a href='/CUNP/3/9/22'>利 9:22</a> <u>亞倫</u>向百姓舉手，為他們祝福。他獻了贖罪祭、燔祭、平安祭就下來了。<p><a href='/CUNP/4/6/23'>民 6:23</a>「你告訴<u>亞倫</u>和他兒子說：你們要這樣為<u>以色列</u>人祝福，說：<p><a href='/CUNP/5/21/5'>申 21:5</a> 祭司<u>利未</u>的子孫要近前來；因為耶和華──你的神揀選了他們事奉他，奉耶和華的名祝福，所有爭訟毆打的事都要憑他們判斷。"
        },
        {
          "pk": 3488576,
          "translation": "CUNP",
          "book": 5,
          "chapter": 10,
          "verse": 9,
          "text": "所以<e>利未</e>人在他弟兄中無分無業，耶和華是他的產業，正如耶和華──你神所應許他的。）",
          "comment": "<a href='/CUNP/4/18/20'>民 18:20</a>, <a href='/CUNP/4/18/24'>24</a> 耶和華對<u>亞倫</u>說：「你在<u>以色列</u>人的境內不可有產業，在他們中間也不可有分。我就是你的分，是你的產業。」……因為<u>以色列</u>人中出產的十分之一，就是獻給耶和華為舉祭的，我已賜給<u>利未</u>人為業。所以我對他們說：『在<u>以色列</u>人中不可有產業。』」<p><a href='/CUNP/5/18/1-2'>申 18:1-2</a>「祭司<u>利未</u>人和<u>利未</u>全支派必在<u>以色列</u>中無分無業；他們所吃用的就是獻給耶和華的火祭和一切所捐的。他們在弟兄中必沒有產業；耶和華是他們的產業，正如耶和華所應許他們的。<p><a href='/CUNP/26/44/28'>結 44:28</a>「祭司必有產業，我是他們的產業。不可在<u>以色列</u>中給他們基業；我是他們的基業。"
        },
        {
          "pk": 3488577,
          "translation": "CUNP",
          "book": 5,
          "chapter": 10,
          "verse": 10,
          "text": "「我又像從前在山上住了四十晝夜。那次耶和華也應允我，不忍將你滅絕。",
          "comment": "<a href='/CUNP/2/34/28'>出 34:28</a> <u>摩西</u>在耶和華那裏四十晝夜，也不吃飯也不喝水。耶和華將這約的話，就是十條誡，寫在兩塊版上。<p><a href='/CUNP/5/9/18'>申 9:18</a>, <a href='/CUNP/5/9/25'>25</a> 因你們所犯的一切罪，行了耶和華眼中看為惡的事，惹他發怒，我就像從前俯伏在耶和華面前四十晝夜，沒有吃飯，也沒有喝水。……「我因耶和華說要滅絕你們，就在耶和華面前照舊俯伏四十晝夜。<br><a href='/CUNP/2/32/14'>出 32:14</a>, <a href='/CUNP/2/32/33-34'>33-34</a> 於是耶和華後悔，不把所說的禍降與他的百姓。……耶和華對<u>摩西</u>說：「誰得罪我，我就從我的冊上塗抹誰的名。現在你去領這百姓，往我所告訴你的<na>地方</na>去，我的使者必在你前面引路；只是到我追討的日子，我必追討他們的罪。」<p><a href='/CUNP/2/33/17'>33:17</a> 耶和華對<u>摩西</u>說：「你這所求的我也要行；因為你在我眼前蒙了恩，並且我按你的名認識你。」<p><a href='/CUNP/5/9/19'>申 9:19</a> 我因耶和華向你們大發烈怒，要滅絕你們，就甚害怕；但那次耶和華又應允了我。"
        },
        {
          "pk": 3488578,
          "translation": "CUNP",
          "book": 5,
          "chapter": 10,
          "verse": 11,
          "text": "耶和華吩咐我說：『你起來引導這百姓，使他們進去得我向他們列祖起誓應許所賜之地。』」",
          "comment": "<a href='/CUNP/2/32/34'>出 32:34</a> 現在你去領這百姓，往我所告訴你的<na>地方</na>去，我的使者必在你前面引路；只是到我追討的日子，我必追討他們的罪。」<p><a href='/CUNP/2/33/1'>33:1</a> 耶和華吩咐<u>摩西</u>說：「我曾起誓應許<u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>說：『要將<u>迦南</u>地賜給你的後裔。』現在你和你從<u>埃及</u>地所領出來的百姓，要從這裏往那地去。"
        },
        {
          "pk": 3488579,
          "translation": "CUNP",
          "book": 5,
          "chapter": 10,
          "verse": 12,
          "text": "「<e>以色列</e>啊，現在耶和華──你神向你所要的是甚麼呢？只要你敬畏耶和華──你的神，遵行他的道，愛他，盡心盡性事奉他，",
          "comment": "<a href='/CUNP/5/5/33'>申 5:33</a> 耶和華──你們神所吩咐你們行的，你們都要去行，使你們可以存活得福，並使你們的日子在所要承受的地上得以長久。」<br><a href='/CUNP/5/6/5'>申 6:5</a> 你要盡心、盡性、盡力愛耶和華──你的神。<p><a href='/CUNP/5/11/13'>11:13</a>「你們若留意聽從我今日所吩咐的誡命，愛耶和華──你們的神，盡心盡性事奉他，<p><a href='/CUNP/5/30/16'>30:16</a>, <a href='/CUNP/5/30/20'>20</a> 吩咐你愛耶和華──你的神，遵行他的道，謹守他的誡命、律例、典章，使你可以存活，人數增多，耶和華──你神就必在你所要進去得為業的地上賜福與你。……且愛耶和華──你的神，聽從他的話，專靠他；因為他是你的生命，你的日子長久也在乎他。這樣，你就可以在耶和華向你列祖<u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>起誓應許所賜的地上居住。」<p><a href='/CUNP/40/22/37'>太 22:37</a> 耶穌對他說：「你要盡心、盡性、盡意愛主──你的神。<br><a href='/CUNP/33/6/8'>彌 6:8</a> 世人哪，耶和華已指示你何為善。他向你所要的是甚麼呢？只要你行公義，好憐憫，存謙卑的心，與你的神同行。<br><a href='/CUNP/5/6/13'>申 6:13</a> 你要敬畏耶和華──你的神，事奉他，指著他的名起誓。"
        },
        {
          "pk": 3488580,
          "translation": "CUNP",
          "book": 5,
          "chapter": 10,
          "verse": 13,
          "text": "遵守他的誡命律例，就是我今日所吩咐你的，為要叫你得福。",
          "comment": "<a href='/CUNP/5/6/24'>申 6:24</a> 耶和華又吩咐我們遵行這一切律例，要敬畏耶和華──我們的神，使我們常得好處，蒙他保全我們的生命，像今日一樣。"
        },
        {
          "pk": 3488581,
          "translation": "CUNP",
          "book": 5,
          "chapter": 10,
          "verse": 14,
          "text": "看哪，天和天上的天，地和地上所有的，都屬耶和華──你的神。",
          "comment": "<a href='/CUNP/1/14/19'>創 14:19</a> 他為<u>亞伯蘭</u>祝福，說：「願天地的主、至高的神賜福與<u>亞伯蘭</u>！<p><a href='/CUNP/2/19/5'>出 19:5</a> 如今你們若實在聽從我的話，遵守我的約，就要在萬民中作屬我的子民，因為全地都是我的。<p><a href='/CUNP/19/24/1'>詩 24:1</a> 〔大衛的詩。〕地和其中所充滿的，世界和住在其間的，都屬耶和華。<br><a href='/CUNP/11/8/27'>王上 8:27</a>「神果真住在地上嗎？看哪，天和天上的天尚且不足你居住的，何況我所建的這殿呢？<p><a href='/CUNP/19/115/16'>詩 115:16</a> 天，是耶和華的天；地，他卻給了世人。<p><a href='/CUNP/19/148/4'>148:4</a> 天上的天和天上的水，你們都要讚美他！"
        },
        {
          "pk": 3488582,
          "translation": "CUNP",
          "book": 5,
          "chapter": 10,
          "verse": 15,
          "text": "耶和華但喜悅你的列祖，愛他們，從萬民中揀選他們的後裔，就是你們，像今日一樣。",
          "comment": "<a href='/CUNP/5/4/37'>申 4:37</a> 因他愛你的列祖，所以揀選他們的後裔，用大能親自領你出了<u>埃及</u>，"
        },
        {
          "pk": 3488583,
          "translation": "CUNP",
          "book": 5,
          "chapter": 10,
          "verse": 16,
          "text": "所以你們要將心裏的污穢除掉，不可再硬著頸項。",
          "comment": "參看 <a href='/CUNP/3/26/41'>利 26:41</a> 我所以行事與他們反對，把他們帶到仇敵之地。那時，他們未受割禮的心若謙卑了，他們也服了罪孽的刑罰，<p><a href='/CUNP/5/30/6'>申 30:6</a> 耶和華──你神必將你心裏和你後裔心裏的污穢除掉，好叫你盡心盡性愛耶和華──你的神，使你可以存活。<p><a href='/CUNP/24/4/4'>耶 4:4</a> <u>猶大</u>人和<u>耶路撒冷</u>的居民哪，你們當自行割禮，歸耶和華，將心裏的污穢除掉；恐怕我的忿怒因你們的惡行發作，如火著起，甚至無人能以熄滅！<p><a href='/CUNP/45/2/28-29'>羅 2:28-29</a> 因為外面作<u>猶太</u>人的，不是<na>真</na><u>猶太</u>人；外面肉身的割禮，也不是<na>真</na>割禮。惟有裏面作的，才是<na>真</na><u>猶太</u>人；<na>真</na>割禮也是心裏的，在乎靈，不在乎儀文。這人的稱讚不是從人來的，乃是從神來的。<p><a href='/CUNP/51/2/11'>西 2:11</a> 你們在他裏面也受了不是人手所行的割禮，乃是基督使你們脫去肉體<na>情慾</na>的割禮。<br><a href='/CUNP/5/9/6'>申 9:6</a>, <a href='/CUNP/5/9/13'>13</a> 「你當知道，耶和華──你神將這美地賜你為業，並不是因你的義；你本是硬著頸項的百姓。……「耶和華又對我說：『我看這百姓是硬著頸項的百姓。"
        },
        {
          "pk": 3488584,
          "translation": "CUNP",
          "book": 5,
          "chapter": 10,
          "verse": 17,
          "text": "因為耶和華──你們的神──他是萬神之神，萬主之主，至大的神，大有能力，大而可畏，不以貌取人，也不受賄賂。",
          "comment": "<a href='/CUNP/5/7/21'>申 7:21</a> 你不要因他們驚恐，因為耶和華──你神在你們中間是大而可畏的神。<br><a href='/CUNP/6/22/22'>書 22:22</a>「大能者神耶和華！大能者神耶和華！他是知道的！<u>以色列</u>人也必知道！我們若有悖逆的意思，或是干犯耶和華（願你今日不保佑我們），<p><a href='/CUNP/19/136/2'>詩 136:2</a> 你們要稱謝萬神之神，因他的慈愛永遠長存。<p><a href='/CUNP/27/2/47'>但 2:47</a> 王對<u>但以理</u>說：「你既能顯明這奧祕的事，你們的神誠然是萬神之神、萬王之主，又是顯明奧祕事的。」<p><a href='/CUNP/27/11/36'>11:36</a>「王必任意而行，自高自大，超過所有的神，又用奇異的話攻擊萬神之神。他必行事亨通，直到<na>主的</na>忿怒完畢，因為所定的事必然成就。<br><a href='/CUNP/66/17/14'>啟 17:14</a> 他們與羔羊爭戰，羔羊必勝過他們，因為羔羊是萬主之主、萬王之王。同著羔羊的，就是蒙召、被選、有忠心的，<na>也必得勝</na>。」<p><a href='/CUNP/66/19/16'>19:16</a> 在他衣服和大腿上有名寫著說：「萬王之王，萬主之主。」<br><a href='/CUNP/14/19/7'>代下 19:7</a> 現在你們應當敬畏耶和華，謹慎辦事；因為耶和華──我們的神沒有不義，不偏待人，也不受賄賂。」<p><a href='/CUNP/18/34/19'>伯 34:19</a> 他待王子不徇情面，也不看重富足的過於貧窮的，因為都是他手所造。<p><a href='/CUNP/44/10/34'>徒 10:34</a> <u>彼得</u>就開口說：「我真看出神是不偏待人。<p><a href='/CUNP/45/2/11'>羅 2:11</a> 因為神不偏待人。<p><a href='/CUNP/48/2/6'>加 2:6</a> 至於那些有名望的，不論他是何等人，都與我無干。神不以外貌取人。那些有名望的，並沒有加增我甚麼，<p><a href='/CUNP/49/6/9'>弗 6:9</a> 你們作主人的，待僕人也是一理，不要威嚇他們。因為知道，他們和你們同有一位主在天上；他並不偏待人。<p><a href='/CUNP/51/3/25'>西 3:25</a> 那行不義的必受不義的報應；<na>主</na>並不偏待人。<p><a href='/CUNP/60/1/17'>彼前 1:17</a> 你們既稱那不偏待人、按各人行為審判人的<na>主</na>為父，就當存敬畏的心度你們在世寄居的日子，"
        },
        {
          "pk": 3488585,
          "translation": "CUNP",
          "book": 5,
          "chapter": 10,
          "verse": 18,
          "text": "他為孤兒寡婦伸冤，又憐愛寄居的，賜給他衣食。",
          "comment": "<a href='/CUNP/19/68/5'>詩 68:5</a> 神在他的聖所作孤兒的父，作寡婦的伸冤者。<p><a href='/CUNP/19/146/9'>146:9</a> 耶和華保護寄居的，扶持孤兒和寡婦，卻使惡人的道路彎曲。"
        },
        {
          "pk": 3488586,
          "translation": "CUNP",
          "book": 5,
          "chapter": 10,
          "verse": 19,
          "text": "所以你們要憐愛寄居的，因為你們在<e>埃及</e>地也作過寄居的。",
          "comment": "<a href='/CUNP/3/19/33-34'>利 19:33-34</a>「若有外人在你們國中和你同居，就不可欺負他。和你們同居的外人，你們要看他如本地人一樣，並要愛他如己，因為你們在<u>埃及</u>地也作過寄居的。我是耶和華──你們的神。"
        },
        {
          "pk": 3488587,
          "translation": "CUNP",
          "book": 5,
          "chapter": 10,
          "verse": 20,
          "text": "你要敬畏耶和華──你的神，事奉他，專靠他，也要指著他的名起誓。",
          "comment": "<a href='/CUNP/5/6/13'>申 6:13</a> 你要敬畏耶和華──你的神，事奉他，指著他的名起誓。<p><a href='/CUNP/40/4/10'>太 4:10</a> 耶穌說：「撒但，退去吧<small>〔「撒但」就是「抵擋」的意思乃魔鬼的別名。〕</small>！因為<na>經上</na>記著說：當拜主──你的神，單要事奉他。」<p><a href='/CUNP/42/4/8'>路 4:8</a> 耶穌說：「<na>經上</na>記著說：當拜主──你的神，單要事奉他。」<br><a href='/CUNP/19/63/11'>詩 63:11</a> 但是王必因神歡喜。凡指著他發誓的必要誇口，因為說謊之人的口必被塞住。<br><a href='/CUNP/5/11/22'>申 11:22</a> 你們若留意謹守遵行我所吩咐這一切的誡命，愛耶和華──你們的神，行他的道，專靠他，<p><a href='/CUNP/5/13/4'>13:4</a> 你們要順從耶和華──你們的神，敬畏他，謹守他的誡命，聽從他的話，事奉他，專靠他。"
        },
        {
          "pk": 3488588,
          "translation": "CUNP",
          "book": 5,
          "chapter": 10,
          "verse": 21,
          "text": "他是你所讚美的，是你的神，為你做了那大而可畏的事，是你親眼所看見的。",
          "comment": "<a href='/CUNP/9/12/24'>撒上 12:24</a> 只要你們敬畏耶和華，誠誠實實地盡心事奉他，想念他向你們所行的事何等大。<p><a href='/CUNP/10/7/23'>撒下 7:23</a> 世上有何民能比你的民<u>以色列</u>呢？你從<u>埃及</u>救贖他們作自己的子民，又在你贖出來的民面前行大而可畏的事，<na>驅逐</na>列邦人和他們的神，顯出你的大名。<p><a href='/CUNP/19/106/21-22'>詩 106:21-22</a> 忘了神──他們的救主；他曾在<u>埃及</u>行大事，在<u>含</u>地行奇事，在<u>紅海</u>行可畏的事。<br><a href='/CUNP/2/15/2'>出 15:2</a> 耶和華是我的力量，我的詩歌，也成了我的拯救。這是我的神，我要讚美他，是我父親的神，我要尊崇他。<p><a href='/CUNP/19/22/3'>詩 22:3</a> 但你是聖潔的，是用<u>以色列</u>的讚美為寶座的<small>〔「寶座」或作「居所」〕</small>。<p><a href='/CUNP/24/17/14'>耶 17:14</a> 耶和華啊，求你醫治我，我便痊癒，拯救我，我便得救；因你是我所讚美的。"
        },
        {
          "pk": 3488589,
          "translation": "CUNP",
          "book": 5,
          "chapter": 10,
          "verse": 22,
          "text": "你的列祖七十人下<e>埃及</e>；現在耶和華──你的神使你如同天上的星那樣多。」",
          "comment": "<a href='/CUNP/1/46/27'>創 46:27</a> 還有<u>約瑟</u>在<u>埃及</u>所生的兩個兒子。<u>雅各</u>家來到<u>埃及</u>的共有七十人。<p><a href='/CUNP/2/1/5'>出 1:5</a> 凡從<u>雅各</u>而生的，共有七十人。<u>約瑟</u>已經在<u>埃及</u>。<p><a href='/CUNP/44/7/14'>徒 7:14</a> <u>約瑟</u>就打發弟兄請父親<u>雅各</u>和全家七十五個人都來。<br><a href='/CUNP/1/15/5'>創 15:5</a> 於是領他走到外邊，說：「你向天觀看，數算眾星，能數得過來嗎？」又對他說：「你的後裔將要如此。」<p><a href='/CUNP/5/1/10'>申 1:10</a> 耶和華──你們的神使你們多起來。看哪，你們今日像天上的星那樣多。<p><a href='/CUNP/5/28/62'>28:62</a> 你們先前雖然像天上的星那樣多，卻因不聽從耶和華──你神的話，所剩的人數就稀少了。"
        }
      ]
    },
    {
      "chapter": 11,
      "verses": [
        {
          "pk": 3488590,
          "translation": "CUNP",
          "book": 5,
          "chapter": 11,
          "verse": 1,
          "text": "「你要愛耶和華──你的神，常守他的吩咐、律例、典章、誡命。",
          "comment": "<a href='/CUNP/5/10/12'>申 10:12</a>「<u>以色列</u>啊，現在耶和華──你神向你所要的是甚麼呢？只要你敬畏耶和華──你的神，遵行他的道，愛他，盡心盡性事奉他，<p><a href='/CUNP/5/30/16'>30:16</a>, <a href='/CUNP/5/30/20'>20</a> 吩咐你愛耶和華──你的神，遵行他的道，謹守他的誡命、律例、典章，使你可以存活，人數增多，耶和華──你神就必在你所要進去得為業的地上賜福與你。……且愛耶和華──你的神，聽從他的話，專靠他；因為他是你的生命，你的日子長久也在乎他。這樣，你就可以在耶和華向你列祖<u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>起誓應許所賜的地上居住。」<br><a href='/CUNP/38/3/7'>亞 3:7</a>「萬軍之耶和華如此說：你若遵行我的道，謹守我的命令，你就可以管理我的家，看守我的院宇；我也要使你在這些站立的人中間來往。"
        },
        {
          "pk": 3488591,
          "translation": "CUNP",
          "book": 5,
          "chapter": 11,
          "verse": 2,
          "text": "你們今日當知道，我本不是和你們的兒女<i>說話</i>；因為他們不知道，也沒有看見耶和華──你們神的管教、威嚴、大能的手，和伸出來的膀臂，",
          "comment": "<a href='/CUNP/5/8/5'>申 8:5</a> 你當心裏思想，耶和華──你神管教你，好像人管教兒子一樣。<br><a href='/CUNP/5/7/19'>申 7:19</a> 就是你親眼所看見的大試驗、神蹟、奇事，和大能的手，並伸出來的膀臂，都是耶和華──你神領你出來所用的。耶和華──你神必照樣待你所懼怕的一切人民。<br><a href='/CUNP/5/5/24'>申 5:24</a> 說：『看哪，耶和華──我們神將他的榮光和他的大能顯給我們看，我們又聽見他的聲音從火中出來。今日我們得見神與人說話，人還存活。"
        },
        {
          "pk": 3488592,
          "translation": "CUNP",
          "book": 5,
          "chapter": 11,
          "verse": 3,
          "text": "並他在<e>埃及</e>中向<e>埃及</e>王法老和其全地所行的神蹟奇事；",
          "comment": "<a href='/CUNP/19/78/12'>詩 78:12</a> 他在<u>埃及</u>地，在<u>瑣安</u>田，在他們祖宗的眼前施行奇事。<p><a href='/CUNP/19/135/9'>135:9</a> <u>埃及</u>啊，他施行神蹟奇事，在你當中，在法老和他一切臣僕身上。"
        },
        {
          "pk": 3488593,
          "translation": "CUNP",
          "book": 5,
          "chapter": 11,
          "verse": 4,
          "text": "也沒有看見他怎樣待<e>埃及</e>的軍兵、車馬，他們追趕你們的時候，耶和華怎樣使<e>紅海</e>的水淹沒他們，將他們滅絕，直到今日，",
          "comment": "<a href='/CUNP/2/14/27-28'>出 14:27-28</a> <u>摩西</u>就向海伸杖，到了天一亮，海水仍舊復原。<u>埃及</u>人避水逃跑的時候，耶和華把他們推翻在海中，水就回流，淹沒了車輛和馬兵。那些跟著<u>以色列</u>人下海法老的全軍，連一個也沒有剩下。<p><a href='/CUNP/2/15/9-10'>15:9-10</a> 仇敵說：我要追趕，我要追上；我要分擄物，我要在他們身上稱我的心願。我要拔出刀來，親手殺滅他們。你叫風一吹，海就把他們淹沒；他們如鉛沉在大水之中。<p><a href='/CUNP/19/106/11'>詩 106:11</a> 水淹沒他們的敵人，沒有一個存留。"
        },
        {
          "pk": 3488594,
          "translation": "CUNP",
          "book": 5,
          "chapter": 11,
          "verse": 5,
          "text": "並他在曠野怎樣待你們，以致你們來到這地方；"
        },
        {
          "pk": 3488595,
          "translation": "CUNP",
          "book": 5,
          "chapter": 11,
          "verse": 6,
          "text": "也沒有看見他怎樣待<e>呂便</e>子孫<e>以利押</e>的兒子<e>大坍</e>、<e>亞比蘭</e>，地怎樣在<e>以色列</e>人中間開口，吞了他們和他們的家眷，並帳棚與跟他們的一切活物。",
          "comment": "<a href='/CUNP/4/16/1'>民 16:1</a>, <a href='/CUNP/4/16/31'>31</a> <u>利未</u>的曾孫、<u>哥轄</u>的孫子、<u>以斯哈</u>的兒子<u>可拉</u>，和<u>呂便</u>子孫中<u>以利押</u>的兒子<u>大坍</u>、<u>亞比蘭</u>，與<u>比勒</u>的兒子<u>安</u>，……<u>摩西</u>剛說完了這一切話，他們腳下的地就開了口，<p><a href='/CUNP/4/27/3'>27:3</a>「我們的父親死在曠野。他不與<u>可拉</u>同黨聚集攻擊耶和華，是在自己罪中死的；他也沒有兒子。<p><a href='/CUNP/19/106/17'>詩 106:17</a> 地裂開，吞下<u>大坍</u>，掩蓋<u>亞比蘭</u>一黨的人。"
        },
        {
          "pk": 3488596,
          "translation": "CUNP",
          "book": 5,
          "chapter": 11,
          "verse": 7,
          "text": "惟有你們親眼看見耶和華所做的一切大事。」",
          "comment": "<a href='/CUNP/5/5/3'>申 5:3</a> 這約不是與我們列祖立的，乃是與我們今日在這裏存活之人立的。<p><a href='/CUNP/5/7/19'>7:19</a> 就是你親眼所看見的大試驗、神蹟、奇事，和大能的手，並伸出來的膀臂，都是耶和華──你神領你出來所用的。耶和華──你神必照樣待你所懼怕的一切人民。"
        },
        {
          "pk": 3488597,
          "translation": "CUNP",
          "book": 5,
          "chapter": 11,
          "verse": 8,
          "text": "「所以，你們要守我今日所吩咐的一切誡命，使你們膽壯，能以進去，得你們所要得的那地，",
          "comment": "<a href='/CUNP/6/1/6-7'>書 1:6-7</a> 你當剛強壯膽！因為你必使這百姓承受那地為業，就是我向他們列祖起誓應許賜給他們的地。只要剛強，大大壯膽，謹守遵行我僕人<u>摩西</u>所吩咐你的一切律法，不可偏離左右，使你無論往哪裏去，都可以順利。"
        },
        {
          "pk": 3488598,
          "translation": "CUNP",
          "book": 5,
          "chapter": 11,
          "verse": 9,
          "text": "並使你們的日子在耶和華向你們列祖起誓、應許給他們和他們後裔的地上得以長久；那是流奶與蜜之地。",
          "comment": "<a href='/CUNP/5/9/5'>申 9:5</a> 你進去得他們的地，並不是因你的義，也不是因你心裏正直，乃是因這些國民的惡，耶和華──你的神將他們從你面前趕出去，又因耶和華要堅定他向你列祖<u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>起誓所應許的話。<br><a href='/CUNP/5/4/40'>申 4:40</a> 我今日將他的律例誡命曉諭你，你要遵守，使你和你的子孫可以得福，並使你的日子在耶和華──你神所賜的地上得以長久。」<p><a href='/CUNP/5/5/16'>5:16</a>「『當照耶和華──你神所吩咐的孝敬父母，使你得福，並使你的日子在耶和華──你神所賜你的地上得以長久。<p><a href='/CUNP/20/10/27'>箴 10:27</a> 敬畏耶和華使人日子加多；但惡人的年歲必被減少。<br><a href='/CUNP/2/3/8'>出 3:8</a> 我下來是要救他們脫離<u>埃及</u>人的手，領他們出了那地，到美好、寬闊、流奶與蜜之地，就是到<u>迦南</u>人、<u>赫</u>人、<u>亞摩利</u>人、<u>比利洗</u>人、<u>希未</u>人、<u>耶布斯</u>人之地。"
        },
        {
          "pk": 3488599,
          "translation": "CUNP",
          "book": 5,
          "chapter": 11,
          "verse": 10,
          "text": "你要進去得為業的那地，本不像你出來的<e>埃及</e>地。你在那裏撒種，用腳澆灌，像澆灌菜園一樣。",
          "comment": "<a href='/CUNP/38/14/18'>亞 14:18</a> <u>埃及</u>族若不上來，<na>雨</na>也不降在他們的地上；凡不上來守住棚節的列國人，耶和華也必用這災攻擊他們。"
        },
        {
          "pk": 3488600,
          "translation": "CUNP",
          "book": 5,
          "chapter": 11,
          "verse": 11,
          "text": "你們要過去得為業的那地乃是有山有谷、雨水滋潤之地，",
          "comment": "<a href='/CUNP/5/8/7'>申 8:7</a> 因為耶和華──你神領你進入美地，那地有河，有泉，有源，從山谷中流出水來。"
        },
        {
          "pk": 3488601,
          "translation": "CUNP",
          "book": 5,
          "chapter": 11,
          "verse": 12,
          "text": "是耶和華──你神所眷顧的；從歲首到年終，耶和華──你神的眼目時常看顧那地。",
          "comment": "<a href='/CUNP/11/9/3'>王上 9:3</a> 對他說：「你向我所禱告祈求的，我都應允了。我已將你所建的這殿分別為聖，使我的名永遠在其中；我的眼、我的心也必常在那裏。"
        },
        {
          "pk": 3488602,
          "translation": "CUNP",
          "book": 5,
          "chapter": 11,
          "verse": 13,
          "text": "「你們若留意聽從我今日所吩咐的誡命，愛耶和華──你們的神，盡心盡性事奉他，",
          "comment": "<a href='/CUNP/5/10/12'>申 10:12</a>「<u>以色列</u>啊，現在耶和華──你神向你所要的是甚麼呢？只要你敬畏耶和華──你的神，遵行他的道，愛他，盡心盡性事奉他，<br><a href='/CUNP/5/6/17'>申 6:17</a> 要留意遵守耶和華──你們神所吩咐的誡命、法度、律例。<p><a href='/CUNP/5/11/22'>11:22</a> 你們若留意謹守遵行我所吩咐這一切的誡命，愛耶和華──你們的神，行他的道，專靠他，"
        },
        {
          "pk": 3488603,
          "translation": "CUNP",
          "book": 5,
          "chapter": 11,
          "verse": 14,
          "text": "他<sup>〔原文作「我」〕</sup>必按時降秋雨春雨在你們的地上，使你們可以收藏五穀、新酒，和油，",
          "comment": "<a href='/CUNP/3/26/4'>利 26:4</a> 我就給你們降下時雨，叫地生出土產，田野的樹木結果子。<p><a href='/CUNP/5/28/12'>申 28:12</a> 耶和華必為你開天上的府庫，按時降雨在你的地上。在你手裏所辦的一切事上賜福與你。你必借給許多國民，卻不致向他們借貸。<br><a href='/CUNP/29/2/23'>珥 2:23</a> <u>錫安</u>的民哪，你們要快樂，為耶和華──你們的神歡喜；因他賜給你們合宜的秋雨，為你們降下甘霖，就是秋雨、春雨，和先前一樣。<p><a href='/CUNP/59/5/7'>雅 5:7</a> 弟兄們哪，你們要忍耐，直到主來。看哪，農夫忍耐等候地裏寶貴的出產，直到得了秋雨春雨。"
        },
        {
          "pk": 3488604,
          "translation": "CUNP",
          "book": 5,
          "chapter": 11,
          "verse": 15,
          "text": "也必使你吃得飽足，並使田野為你的牲畜長草。",
          "comment": "<a href='/CUNP/19/104/14'>詩 104:14</a> 他使草生長，給六畜吃，使菜蔬發長，供給人用，使人從地裏能得食物，<br><a href='/CUNP/5/6/11'>申 6:11</a> 有房屋，裝滿各樣美物，非你所裝滿的；有鑿成的水井，非你所鑿成的；還有葡萄園、橄欖園，非你所栽種的；你吃了而且飽足。<p><a href='/CUNP/29/2/19'>珥 2:19</a> 耶和華應允他的百姓說：我必賜給你們五穀、新酒，和油，使你們飽足；我也不再使你們受列國的羞辱；"
        },
        {
          "pk": 3488605,
          "translation": "CUNP",
          "book": 5,
          "chapter": 11,
          "verse": 16,
          "text": "你們要謹慎，免得心中受迷惑，就偏離<i>正路</i>，去事奉敬拜別神。",
          "comment": "<a href='/CUNP/5/29/18'>申 29:18</a> 惟恐你們中間，或男或女，或族長或支派長，今日心裏偏離耶和華──我們的神，去事奉那些國的神；又怕你們中間有<na>惡</na>根生出苦菜和茵蔯來，<p><a href='/CUNP/18/31/27'>伯 31:27</a> 心就暗暗被引誘，口便親手；<br><a href='/CUNP/5/8/19'>申 8:19</a> 你若忘記耶和華──你的神，隨從別神，事奉敬拜，你們必定滅亡；這是我今日警戒你們的。<p><a href='/CUNP/5/30/17'>30:17</a> 倘若你心裏偏離，不肯聽從，卻被勾引去敬拜事奉別神，"
        },
        {
          "pk": 3488606,
          "translation": "CUNP",
          "book": 5,
          "chapter": 11,
          "verse": 17,
          "text": "耶和華的怒氣向你們發作，就使天閉塞不下雨，地也不出產，使你們在耶和華所賜給你們的美地上速速滅亡。",
          "comment": "<a href='/CUNP/11/8/35'>王上 8:35</a>「你的民因得罪你，你懲罰他們，使天閉塞不下雨；他們若向此處禱告，承認你的名，離開他們的罪，<p><a href='/CUNP/14/6/26'>代下 6:26</a>「你的民因得罪你，你懲罰他們，使天閉塞不下雨，他們若向此處禱告，承認你的名，離開他們的罪，<p><a href='/CUNP/14/7/13'>7:13</a> 我若使天閉塞不下雨，或使蝗蟲吃這地的出產，或使瘟疫流行在我民中，<br><a href='/CUNP/5/6/15'>申 6:15</a> 因為在你們中間的耶和華──你神是忌邪的神，惟恐耶和華──你神的怒氣向你發作，就把你從地上除滅。<br><a href='/CUNP/5/4/26'>申 4:26</a> 我今日呼天喚地向你們作見證，你們必在過<u>約旦河</u>得為業的地上速速滅盡！你們不能在那地上長久，必盡行除滅。<p><a href='/CUNP/5/8/19-20'>8:19-20</a> 你若忘記耶和華──你的神，隨從別神，事奉敬拜，你們必定滅亡；這是我今日警戒你們的。耶和華在你們面前怎樣使列國的民滅亡，你們也必照樣滅亡，因為你們不聽從耶和華──你們神的話。」<p><a href='/CUNP/5/30/18'>30:18</a> 我今日明明告訴你們，你們必要滅亡；在你過<u>約旦河</u>、進去得為業的地上，你的日子必不長久。<p><a href='/CUNP/6/23/13'>書 23:13</a>, <a href='/CUNP/6/23/15-16'>15-16</a> 你們要確實知道，耶和華──你們的神必不再將他們從你們眼前趕出；他們卻要成為你們的網羅、機檻、肋上的鞭、眼中的刺，直到你們在耶和華──你們神所賜的這美地上滅亡。……耶和華──你們神所應許的一切福氣怎樣臨到你們身上，耶和華也必照樣使各樣禍患臨到你們身上，直到把你們從耶和華──你們神所賜的這美地上除滅。你們若違背耶和華──你們神吩咐你們所守的約，去事奉別神，叩拜他，耶和華的怒氣必向你們發作，使你們在他所賜的美地上速速滅亡。」"
        },
        {
          "pk": 3488607,
          "translation": "CUNP",
          "book": 5,
          "chapter": 11,
          "verse": 18,
          "text": "「你們要將我這話存在心內，留在意中，繫在手上為記號，戴在額上為經文；",
          "comment": "<a href='/CUNP/5/6/8'>申 6:8</a> 也要繫在手上為記號，戴在額上為經文；<br><a href='/CUNP/5/6/6'>申 6:6</a> 我今日所吩咐你的話都要記在心上，<p><a href='/CUNP/5/32/46'>32:46</a> 又說：「我今日所警教你們的，你們都要放在心上；要吩咐你們的子孫謹守遵行這律法上的話。"
        },
        {
          "pk": 3488608,
          "translation": "CUNP",
          "book": 5,
          "chapter": 11,
          "verse": 19,
          "text": "也要教訓你們的兒女，無論坐在家裏，行在路上，躺下，起來，都要談論；",
          "comment": "<a href='/CUNP/5/4/9-10'>申 4:9-10</a>「你只要謹慎，殷勤保守你的心靈，免得忘記你親眼所看見的事，又免得你一生、這事離開你的心；總要傳給你的子子孫孫。你在<u>何烈山</u>站在耶和華──你神面前的那日，耶和華對我說：『你為我招聚百姓，我要叫他們聽見我的話，使他們存活在世的日子，可以學習敬畏我，又可以教訓兒女這樣行。』<p><a href='/CUNP/5/6/7'>6:7</a> 也要殷勤教訓你的兒女。無論你坐在家裏，行在路上，躺下，起來，都要談論。"
        },
        {
          "pk": 3488609,
          "translation": "CUNP",
          "book": 5,
          "chapter": 11,
          "verse": 20,
          "text": "又要寫在房屋的門框上，並城門上，",
          "comment": "<a href='/CUNP/5/6/9'>申 6:9</a> 又要寫在你房屋的門框上，並你的城門上。」"
        },
        {
          "pk": 3488610,
          "translation": "CUNP",
          "book": 5,
          "chapter": 11,
          "verse": 21,
          "text": "使你們和你們子孫的日子在耶和華向你們列祖起誓、應許給他們的地上得以增多，如天覆地的日子那樣多。",
          "comment": "<a href='/CUNP/5/4/40'>申 4:40</a> 我今日將他的律例誡命曉諭你，你要遵守，使你和你的子孫可以得福，並使你的日子在耶和華──你神所賜的地上得以長久。」<p><a href='/CUNP/5/6/2'>6:2</a> 好叫你和你子子孫孫一生敬畏耶和華──你的神，謹守他的一切律例誡命，就是我所吩咐你的，使你的日子得以長久。<p><a href='/CUNP/20/3/2'>箴 3:2</a> 因為它必將長久的日子，生命的年數與平安，加給你。<p><a href='/CUNP/20/4/10'>4:10</a> 我兒，你要聽受我的言語，就必延年益壽。<p><a href='/CUNP/20/9/11'>9:11</a> 你藉著我，日子必增多，年歲也必加添。<br><a href='/CUNP/19/72/5'>詩 72:5</a> 太陽還存，月亮還在，人要敬畏你，直到萬代！<p><a href='/CUNP/19/89/29'>89:29</a> 我也要使他的後裔存到永遠，使他的寶座如天之久。"
        },
        {
          "pk": 3488611,
          "translation": "CUNP",
          "book": 5,
          "chapter": 11,
          "verse": 22,
          "text": "你們若留意謹守遵行我所吩咐這一切的誡命，愛耶和華──你們的神，行他的道，專靠他，",
          "comment": "<a href='/CUNP/5/11/13'>申 11:13</a>「你們若留意聽從我今日所吩咐的誡命，愛耶和華──你們的神，盡心盡性事奉他，<p><a href='/CUNP/5/6/17'>6:17</a> 要留意遵守耶和華──你們神所吩咐的誡命、法度、律例。<br><a href='/CUNP/5/10/20'>申 10:20</a> 你要敬畏耶和華──你的神，事奉他，專靠他，也要指著他的名起誓。<p><a href='/CUNP/5/30/20'>30:20</a> 且愛耶和華──你的神，聽從他的話，專靠他；因為他是你的生命，你的日子長久也在乎他。這樣，你就可以在耶和華向你列祖<u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>起誓應許所賜的地上居住。」"
        },
        {
          "pk": 3488612,
          "translation": "CUNP",
          "book": 5,
          "chapter": 11,
          "verse": 23,
          "text": "他必從你們面前趕出這一切國民，就是比你們更大更強的國民，你們也要得他們的地。",
          "comment": "<a href='/CUNP/5/4/38'>申 4:38</a> 要將比你強大的國民從你面前趕出，領你進去，將他們的地賜你為業，像今日一樣。<p><a href='/CUNP/5/9/5'>9:5</a> 你進去得他們的地，並不是因你的義，也不是因你心裏正直，乃是因這些國民的惡，耶和華──你的神將他們從你面前趕出去，又因耶和華要堅定他向你列祖<u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>起誓所應許的話。<br><a href='/CUNP/5/9/1'>申 9:1</a>「<u>以色列</u>啊，你當聽！你今日要過<u>約旦河</u>，進去趕出比你強大的國民，得著廣大堅固、高得頂天的城邑。"
        },
        {
          "pk": 3488613,
          "translation": "CUNP",
          "book": 5,
          "chapter": 11,
          "verse": 24,
          "text": "凡你們腳掌所踏之地都必歸你們；從曠野和<e>黎巴嫩</e>，並<e>幼發拉底</e>大河，直到<e>西海</e>，都要作你們的境界。",
          "comment": "<a href='/CUNP/6/1/3'>書 1:3</a> 凡你們腳掌所踏之地，我都照著我所應許<u>摩西</u>的話賜給你們了。<p><a href='/CUNP/6/14/9'>14:9</a> 當日<u>摩西</u>起誓說：『你腳所踏之地定要歸你和你的子孫永遠為業，因為你專心跟從耶和華──我的神。』<br><a href='/CUNP/1/15/18'>創 15:18</a> 當那日，耶和華與<u>亞伯蘭</u>立約，說：「我已賜給你的後裔，從<u>埃及河</u>直到<u>幼發拉底</u>大河之地，<p><a href='/CUNP/2/23/31'>出 23:31</a> 我要定你的境界，從<u>紅海</u>直到<u>非利士海</u>，又從曠野直到大河。我要將那地的居民交在你手中，你要將他們從你面前攆出去。<p><a href='/CUNP/4/34/3'>民 34:3</a> 南角要從<u>尋</u>的曠野，貼著<u>以東</u>的邊界；南界要從<u>鹽海</u>東頭起，"
        },
        {
          "pk": 3488614,
          "translation": "CUNP",
          "book": 5,
          "chapter": 11,
          "verse": 25,
          "text": "必無一人能在你們面前站立得住；耶和華──你們的神必照他所說的，使懼怕驚恐臨到你們所踏之地的居民。",
          "comment": "<a href='/CUNP/5/7/24'>申 7:24</a> 又要將他們的君王交在你手中，你就使他們的名從天下消滅。必無一人能在你面前站立得住，直到你將他們滅絕了。<br><a href='/CUNP/5/2/25'>申 2:25</a> 從今日起，我要使天下萬民聽見你的名聲都驚恐懼怕，且因你發顫傷慟。」<br><a href='/CUNP/2/23/27'>出 23:27</a> 凡你所到的地方，我要使那裏的眾民在你面前驚駭，擾亂，又要使你一切仇敵轉背<na>逃跑</na>。"
        },
        {
          "pk": 3488615,
          "translation": "CUNP",
          "book": 5,
          "chapter": 11,
          "verse": 26,
          "text": "「看哪，我今日將祝福與咒詛的話都陳明在你們面前。",
          "comment": "<a href='/CUNP/5/30/1'>申 30:1</a>, <a href='/CUNP/5/30/15'>15</a>, <a href='/CUNP/5/30/19'>19</a> 「我所陳明在你面前的這一切咒詛都臨到你身上；你在耶和華──你神追趕你到的萬國中必心裏追念祝福的話；……「看哪，我今日將生與福，死與禍，陳明在你面前。……我今日呼天喚地向你作見證；我將生死禍福陳明在你面前，所以你要揀選生命，使你和你的後裔都得存活；"
        },
        {
          "pk": 3488616,
          "translation": "CUNP",
          "book": 5,
          "chapter": 11,
          "verse": 27,
          "text": "你們若聽從耶和華──你們神的誡命，就是我今日所吩咐你們的，就必蒙福。",
          "comment": "<a href='/CUNP/5/28/2'>申 28:2</a> 你若聽從耶和華──你神的話，這以下的福必追隨你，臨到你身上："
        },
        {
          "pk": 3488617,
          "translation": "CUNP",
          "book": 5,
          "chapter": 11,
          "verse": 28,
          "text": "你們若不聽從耶和華──你們神的誡命，偏離我今日所吩咐你們的道，去事奉你們素來所不認識的別神，就必受禍。",
          "comment": "<a href='/CUNP/5/28/15'>申 28:15</a>「你若不聽從耶和華──你神的話，不謹守遵行他的一切誡命律例，就是我今日所吩咐你的，這以下的咒詛都必追隨你，臨到你身上："
        },
        {
          "pk": 3488618,
          "translation": "CUNP",
          "book": 5,
          "chapter": 11,
          "verse": 29,
          "text": "及至耶和華──你的神領你進入要去得為業的那地，你就要將祝福的話陳明在<e>基利心山</e>上，將咒詛的話陳明在<e>以巴路山</e>上。",
          "comment": "<a href='/CUNP/5/27/12-13'>申 27:12-13</a>「你們過了<u>約旦河</u>，<u>西緬</u>、<u>利未</u>、<u>猶大</u>、<u>以薩迦</u>、<u>約瑟</u>、<u>便雅憫</u>六個支派的人都要站在<u>基利心山</u>上為百姓祝福。<u>呂便</u>、<u>迦得</u>、<u>亞設</u>、<u>西布倫</u>、<u>但</u>、<u>拿弗他利</u>六個支派的人都要站在<u>以巴路山</u>上宣布咒詛。<p><a href='/CUNP/6/8/33'>書 8:33</a> <u>以色列</u>眾人，無論是本地人、是寄居的，和長老、官長，並審判官，都站在<na>約</na>櫃兩旁，在抬耶和華約櫃的祭司<u>利未</u>人面前，一半對著<u>基利心山</u>，一半對著<u>以巴路山</u>，為<u>以色列</u>民祝福，正如耶和華僕人<u>摩西</u>先前所吩咐的。"
        },
        {
          "pk": 3488619,
          "translation": "CUNP",
          "book": 5,
          "chapter": 11,
          "verse": 30,
          "text": "這二山豈不是在<e>約旦河</e>那邊，日落之處，在住<e>亞拉巴</e>的<e>迦南</e>人之地與<e>吉甲</e>相對，靠近<e>摩利</e>橡樹嗎？",
          "comment": "<a href='/CUNP/1/12/6'>創 12:6</a> <u>亞伯蘭</u>經過那地，到了<u>示劍</u>地方、<u>摩利</u>橡樹那裏。那時<u>迦南</u>人住在那地。<p><a href='/CUNP/7/7/1'>士 7:1</a> <u>耶路‧巴力</u>就是<u>基甸</u>，他和一切跟隨的人早晨起來，在<u>哈律泉</u>旁安營。<u>米甸</u>營在他們北邊的平原，靠近<u>摩利岡</u>。"
        },
        {
          "pk": 3488620,
          "translation": "CUNP",
          "book": 5,
          "chapter": 11,
          "verse": 31,
          "text": "你們要過<e>約旦河</e>，進去得耶和華──你們神所賜你們為業之地，在那地居住。",
          "comment": "<a href='/CUNP/5/9/1'>申 9:1</a>「<u>以色列</u>啊，你當聽！你今日要過<u>約旦河</u>，進去趕出比你強大的國民，得著廣大堅固、高得頂天的城邑。<p><a href='/CUNP/6/1/11'>書 1:11</a>「你們要走遍營中，吩咐百姓說：『當預備食物；因為三日之內你們要過這<u>約旦河</u>，進去得耶和華──你們神賜你們為業之地。』」"
        },
        {
          "pk": 3488621,
          "translation": "CUNP",
          "book": 5,
          "chapter": 11,
          "verse": 32,
          "text": "你們要謹守遵行我今日在你們面前所陳明的一切律例典章。」",
          "comment": "<a href='/CUNP/5/5/32'>申 5:32</a> 所以，你們要照耶和華──你們神所吩咐的謹守遵行，不可偏離左右。<p><a href='/CUNP/5/12/32'>12:32</a> 凡我所吩咐的，你們都要謹守遵行，不可加添，也不可刪減。"
        }
      ]
    },
    {
      "chapter": 12,
      "verses": [
        {
          "pk": 3488622,
          "translation": "CUNP",
          "book": 5,
          "chapter": 12,
          "verse": 1,
          "text": "「你們存活於世的日子，在耶和華──你們列祖的神所賜你們為業的地上，要謹守遵行的律例典章乃是這些：",
          "comment": "<a href='/CUNP/5/4/10'>申 4:10</a> 你在<u>何烈山</u>站在耶和華──你神面前的那日，耶和華對我說：『你為我招聚百姓，我要叫他們聽見我的話，使他們存活在世的日子，可以學習敬畏我，又可以教訓兒女這樣行。』<p><a href='/CUNP/11/8/40'>王上 8:40</a> 使他們在你賜給我們列祖之地上一生一世敬畏你。<br><a href='/CUNP/5/6/1'>申 6:1</a>「這是耶和華──你們神所吩咐教訓你們的誡命、律例、典章，使你們在所要過去得為業的地上遵行，"
        },
        {
          "pk": 3488623,
          "translation": "CUNP",
          "book": 5,
          "chapter": 12,
          "verse": 2,
          "text": "你們要將所趕出的國民事奉神的各地方，無論是在高山，在小山，在各青翠樹下，都毀壞了；",
          "comment": "<a href='/CUNP/2/34/13'>出 34:13</a> 卻要拆毀他們的祭壇，打碎他們的柱像，砍下他們的木偶。<p><a href='/CUNP/5/7/5'>申 7:5</a> 你們卻要這樣待他們：拆毀他們的祭壇，打碎他們的柱像，砍下他們的木偶，用火焚燒他們雕刻的偶像。<br><a href='/CUNP/12/16/4'>王下 16:4</a> 並在邱壇上、山岡上、各青翠樹下獻祭燒香。<p><a href='/CUNP/12/17/10-11'>17:10-11</a> 在各高岡上、各青翠樹下立柱像和木偶；在邱壇上燒香，效法耶和華在他們面前趕出的外邦人所行的，又行惡事惹動耶和華的怒氣；<p><a href='/CUNP/24/3/6'>耶 3:6</a> <u>約西亞</u>王在位的時候，耶和華又對我說：「背道的<u>以色列</u>所行的，你看見沒有？她上各高山，在各青翠樹下行淫。"
        },
        {
          "pk": 3488624,
          "translation": "CUNP",
          "book": 5,
          "chapter": 12,
          "verse": 3,
          "text": "也要拆毀他們的祭壇，打碎他們的柱像，用火焚燒他們的木偶，砍下他們雕刻的神像，並將其名從那地方除滅。",
          "comment": "<a href='/CUNP/4/33/52'>民 33:52</a> 就要從你們面前趕出那裏所有的居民，毀滅他們一切鏨成的<na>石</na>像和他們一切鑄成的偶像，又拆毀他們一切的邱壇。<p><a href='/CUNP/7/2/2'>士 2:2</a> 你們也不可與這地的居民立約，要拆毀他們的祭壇。你們竟沒有聽從我的話！為何這樣行呢？』"
        },
        {
          "pk": 3488625,
          "translation": "CUNP",
          "book": 5,
          "chapter": 12,
          "verse": 4,
          "text": "你們不可照他們那樣事奉耶和華──你們的神。",
          "comment": "<a href='/CUNP/5/12/31'>申 12:31</a> 你不可向耶和華──你的神這樣行，因為他們向他們的神行了耶和華所憎嫌所恨惡的一切事，甚至將自己的兒女用火焚燒，獻與他們的神。"
        },
        {
          "pk": 3488626,
          "translation": "CUNP",
          "book": 5,
          "chapter": 12,
          "verse": 5,
          "text": "但耶和華──你們的神從你們各支派中選擇何處為立他名的居所，你們就當往那裏去求問，",
          "comment": "<a href='/CUNP/5/12/11'>申 12:11</a> 那時要將我所吩咐你們的燔祭、<na>平安</na>祭、十分取一之物，和手中的舉祭，並向耶和華許願獻的一切美祭，都奉到耶和華──你們神所選擇要立為他名的居所。<p><a href='/CUNP/5/26/2'>26:2</a> 就要從耶和華──你神賜你的地上將所收的各種初熟的土產取些來，盛在筐子裏，往耶和華──你神所選擇要立為他名的居所去，<p><a href='/CUNP/6/9/27'>書 9:27</a> 當日<u>約書亞</u>使他們在耶和華所要選擇的地方，為會眾和耶和華的壇作劈柴挑水的人，直到今日。<p><a href='/CUNP/11/8/29'>王上 8:29</a> 願你晝夜看顧這殿，就是你應許立為你名的居所；求你垂聽僕人向此處禱告的話。<p><a href='/CUNP/14/7/12'>代下 7:12</a> 夜間耶和華向<u>所羅門</u>顯現，對他說：「我已聽了你的禱告，也選擇這地方作為祭祀我的殿宇。<p><a href='/CUNP/19/78/68'>詩 78:68</a> 卻揀選<u>猶大</u>支派──他所喜愛的<u>錫安山</u>；"
        },
        {
          "pk": 3488627,
          "translation": "CUNP",
          "book": 5,
          "chapter": 12,
          "verse": 6,
          "text": "將你們的燔祭、<i>平安</i>祭、十分取一之物，和手中的舉祭，並還願祭、甘心祭，以及牛群羊群中頭生的，都奉到那裏。",
          "comment": "<a href='/CUNP/5/12/17'>申 12:17</a> 你的五穀、新酒，和油的十分之一，或是牛群羊群中頭生的，或是你許願獻的，甘心獻的，或是手中的舉祭，都不可在你城裏吃。<p><a href='/CUNP/5/14/22-23'>14:22-23</a>「你要把你撒種所產的，就是你田地每年所出的，十分取一分；又要把你的五穀、新酒、和油的十分之一，並牛群羊群中頭生的，吃在耶和華──你神面前，就是他所選擇要立為他名的居所。這樣，你可以學習時常敬畏耶和華──你的神。<p><a href='/CUNP/5/15/19-20'>15:19-20</a>「你牛群羊群中頭生的，凡是公的，都要分別為聖，歸耶和華──你的神。牛群中頭生的，不可用牠耕地；羊群中頭生的，不可剪毛。這頭生的，你和你的家屬，每年要在耶和華所選擇的地方，在耶和華──你神面前吃。<br><a href='/CUNP/3/17/3-4'>利 17:3-4</a> 凡<u>以色列</u>家中的人宰公牛，或是綿羊羔，或是山羊，不拘宰於營內營外，若未曾牽到會幕門口、耶和華的帳幕前獻給耶和華為供物，流血的罪必歸到那人身上。他流了血，要從民中剪除。"
        },
        {
          "pk": 3488628,
          "translation": "CUNP",
          "book": 5,
          "chapter": 12,
          "verse": 7,
          "text": "在那裏，耶和華──你們神的面前，你們和你們的家屬都可以吃，並且因你手所辦的一切事蒙耶和華──你的神賜福，就都歡樂。",
          "comment": "<a href='/CUNP/5/12/12'>申 12:12</a>, <a href='/CUNP/5/12/18'>18</a> 你們和兒女、僕婢，並住在你們城裏無分無業的<u>利未</u>人，都要在耶和華──你們的神面前歡樂。……但要在耶和華──你的神面前吃，在耶和華──你神所要選擇的地方，你和兒女、僕婢，並住在你城裏的<u>利未</u>人，都可以吃；也要因你手所辦的，在耶和華──你神面前歡樂。<p><a href='/CUNP/3/23/40'>利 23:40</a> 第一日要拿美好樹上的果子和棕樹上的枝子，與茂密樹的枝條並河旁的柳枝，在耶和華──你們的神面前歡樂七日。<p><a href='/CUNP/5/16/11'>申 16:11</a>, <a href='/CUNP/5/16/14-15'>14-15</a> 你和你兒女、僕婢，並住在你城裏的<u>利未</u>人，以及在你們中間寄居的與孤兒寡婦，都要在耶和華──你神所選擇立為他名的居所，在耶和華──你的神面前歡樂。……守節的時候，你和你兒女、僕婢，並住在你城裏的<u>利未</u>人，以及寄居的與孤兒寡婦，都要歡樂。在耶和華所選擇的地方，你當向耶和華──你的神守節七日；因為耶和華──你神在你一切的土產上和你手裏所辦的事上要賜福與你，你就非常地歡樂。<p><a href='/CUNP/5/26/11'>26:11</a> 你和<u>利未</u>人，並在你們中間寄居的，要因耶和華──你神所賜你和你家的一切福分歡樂。<p><a href='/CUNP/5/27/7'>27:7</a> 又要獻平安祭，且在那裏吃，在耶和華──你的神面前歡樂。<br><a href='/CUNP/5/14/26'>申 14:26</a> 你用這銀子，隨心所欲，或買牛羊，或買清酒濃酒，凡你心所想的都可以買；你和你的家屬在耶和華──你神的面前吃喝快樂。"
        },
        {
          "pk": 3488629,
          "translation": "CUNP",
          "book": 5,
          "chapter": 12,
          "verse": 8,
          "text": "我們今日在這裏所行的是各人行自己眼中看為正的事，你們將來不可這樣行；",
          "comment": "<a href='/CUNP/7/17/6'>士 17:6</a> 那時<u>以色列</u>中沒有王，各人任意而行。<p><a href='/CUNP/7/21/25'>21:25</a> 那時，<u>以色列</u>中沒有王，各人任意而行。"
        },
        {
          "pk": 3488630,
          "translation": "CUNP",
          "book": 5,
          "chapter": 12,
          "verse": 9,
          "text": "因為你們還沒有到耶和華──你神所賜你的安息<i>地</i>，所給你的產業。"
        },
        {
          "pk": 3488631,
          "translation": "CUNP",
          "book": 5,
          "chapter": 12,
          "verse": 10,
          "text": "但你們過了<e>約旦河</e>，得以住在耶和華──你們神使你們承受為業之地，又使你們太平，不被四圍的一切仇敵擾亂，安然居住。",
          "comment": "<a href='/CUNP/5/11/31'>申 11:31</a> 你們要過<u>約旦河</u>，進去得耶和華──你們神所賜你們為業之地，在那地居住。"
        },
        {
          "pk": 3488632,
          "translation": "CUNP",
          "book": 5,
          "chapter": 12,
          "verse": 11,
          "text": "那時要將我所吩咐你們的燔祭、<i>平安</i>祭、十分取一之物，和手中的舉祭，並向耶和華許願獻的一切美祭，都奉到耶和華──你們神所選擇要立為他名的居所。",
          "comment": "<a href='/CUNP/5/12/5'>申 12:5</a>, <a href='/CUNP/5/12/14'>14</a>, <a href='/CUNP/5/12/18'>18</a>, <a href='/CUNP/5/12/21'>21</a>, <a href='/CUNP/5/12/26'>26</a> 但耶和華──你們的神從你們各支派中選擇何處為立他名的居所，你們就當往那裏去求問，……惟獨耶和華從你那一支派中所選擇的地方，你就要在那裏獻燔祭，行我一切所吩咐你的。……但要在耶和華──你的神面前吃，在耶和華──你神所要選擇的地方，你和兒女、僕婢，並住在你城裏的<u>利未</u>人，都可以吃；也要因你手所辦的，在耶和華──你神面前歡樂。……耶和華──你神所選擇要立他名的地方若離你太遠，就可以照我所吩咐的，將耶和華賜給你的牛羊取些宰了，可以隨心所欲在你城裏吃。……只是你分別為聖的物和你的還願祭要奉到耶和華所選擇的地方去。<p><a href='/CUNP/5/14/23'>14:23</a> 又要把你的五穀、新酒、和油的十分之一，並牛群羊群中頭生的，吃在耶和華──你神面前，就是他所選擇要立為他名的居所。這樣，你可以學習時常敬畏耶和華──你的神。<p><a href='/CUNP/5/15/20'>15:20</a> 這頭生的，你和你的家屬，每年要在耶和華所選擇的地方，在耶和華──你神面前吃。<p><a href='/CUNP/5/16/2'>16:2</a> 你當在耶和華所選擇要立為他名的居所，從牛群羊群中，將逾越<na>節的祭牲</na>獻給耶和華──你的神。<p><a href='/CUNP/5/17/8'>17:8</a>「你城中若起了爭訟的事，或因流血，或因爭競，或因毆打，是你難斷的案件，你就當起來，往耶和華──你神所選擇的地方<p><a href='/CUNP/5/18/6'>18:6</a>「<u>利未</u>人無論寄居在<u>以色列</u>中的哪一座城，若從那裏出來，一心願意到耶和華所選擇的地方，<p><a href='/CUNP/5/23/16'>23:16</a> 他必在你那裏與你同住，在你的城邑中，要由他選擇一個所喜悅的地方居住；你不可欺負他。<p><a href='/CUNP/5/26/2'>26:2</a> 就要從耶和華──你神賜你的地上將所收的各種初熟的土產取些來，盛在筐子裏，往耶和華──你神所選擇要立為他名的居所去，<p><a href='/CUNP/5/31/11'>31:11</a> <u>以色列</u>眾人來到耶和華──你神所選擇的地方朝見他。那時，你要在<u>以色列</u>眾人面前將這律法念給他們聽。<p><a href='/CUNP/6/18/1'>書 18:1</a> <u>以色列</u>的全會眾都聚集在<u>示羅</u>，把會幕設立在那裏，那地已經被他們制伏了。<p><a href='/CUNP/11/8/29'>王上 8:29</a> 願你晝夜看顧這殿，就是你應許立為你名的居所；求你垂聽僕人向此處禱告的話。<p><a href='/CUNP/19/78/68'>詩 78:68</a> 卻揀選<u>猶大</u>支派──他所喜愛的<u>錫安山</u>；"
        },
        {
          "pk": 3488633,
          "translation": "CUNP",
          "book": 5,
          "chapter": 12,
          "verse": 12,
          "text": "你們和兒女、僕婢，並住在你們城裏無分無業的<e>利未</e>人，都要在耶和華──你們的神面前歡樂。",
          "comment": "<a href='/CUNP/5/12/7'>申 12:7</a> 在那裏，耶和華──你們神的面前，你們和你們的家屬都可以吃，並且因你手所辦的一切事蒙耶和華──你的神賜福，就都歡樂。<br><a href='/CUNP/5/10/9'>申 10:9</a> 所以<u>利未</u>人在他弟兄中無分無業，耶和華是他的產業，正如耶和華──你神所應許他的。）<p><a href='/CUNP/5/14/29'>14:29</a> 在你城裏無分無業的<u>利未</u>人，和你城裏寄居的，並孤兒寡婦，都可以來，吃得飽足。這樣，耶和華──你的神必在你手裏所辦的一切事上賜福與你。」"
        },
        {
          "pk": 3488634,
          "translation": "CUNP",
          "book": 5,
          "chapter": 12,
          "verse": 13,
          "text": "你要謹慎，不可在你所看中的各處獻燔祭。",
          "comment": "<a href='/CUNP/3/17/4'>利 17:4</a> 若未曾牽到會幕門口、耶和華的帳幕前獻給耶和華為供物，流血的罪必歸到那人身上。他流了血，要從民中剪除。"
        },
        {
          "pk": 3488635,
          "translation": "CUNP",
          "book": 5,
          "chapter": 12,
          "verse": 14,
          "text": "惟獨耶和華從你那一支派中所選擇的地方，你就要在那裏獻燔祭，行我一切所吩咐你的。",
          "comment": "<a href='/CUNP/5/12/11'>申 12:11</a> 那時要將我所吩咐你們的燔祭、<na>平安</na>祭、十分取一之物，和手中的舉祭，並向耶和華許願獻的一切美祭，都奉到耶和華──你們神所選擇要立為他名的居所。"
        },
        {
          "pk": 3488636,
          "translation": "CUNP",
          "book": 5,
          "chapter": 12,
          "verse": 15,
          "text": "「然而，在你各城裏都可以照耶和華──你神所賜你的福分，隨心所欲宰牲吃肉；無論潔淨人不潔淨人都可以吃，就如吃羚羊與鹿一般。",
          "comment": "<a href='/CUNP/5/12/21'>申 12:21</a> 耶和華──你神所選擇要立他名的地方若離你太遠，就可以照我所吩咐的，將耶和華賜給你的牛羊取些宰了，可以隨心所欲在你城裏吃。<br><a href='/CUNP/5/12/22'>申 12:22</a> 你吃那肉，要像吃羚羊與鹿一般；無論潔淨人不潔淨人都可以吃。<br><a href='/CUNP/5/14/5'>申 14:5</a> 鹿、羚羊、麃子、野山羊、麋鹿、黃羊、青羊。<p><a href='/CUNP/5/15/22'>15:22</a> 可以在你城裏吃；潔淨人與不潔淨人都<na>可以吃</na>，就如吃羚羊與鹿一般。"
        },
        {
          "pk": 3488637,
          "translation": "CUNP",
          "book": 5,
          "chapter": 12,
          "verse": 16,
          "text": "只是不可吃血，要倒在地上，如同倒水一樣。",
          "comment": "<a href='/CUNP/1/9/4'>創 9:4</a> 惟獨肉帶著血，那就是牠的生命，你們不可吃。<p><a href='/CUNP/3/7/26'>利 7:26</a> 在你們一切的住處，無論是雀鳥的血是野獸的血，你們都不可吃。<p><a href='/CUNP/3/17/10'>17:10</a>「凡<u>以色列</u>家中的人，或是寄居在他們中間的外人，若吃甚麼血，我必向那吃血的人變臉，把他從民中剪除。<p><a href='/CUNP/5/15/23'>申 15:23</a> 只是不可吃牠的血；要倒在地上，如同倒水一樣。」<p><a href='/CUNP/5/12/23-24'>12:23-24</a> 只是你要心意堅定，不可吃血，因為血是生命；不可將血<small>〔原文作「生命」〕</small>與肉同吃。不可吃血，要倒在地上，如同倒水一樣。"
        },
        {
          "pk": 3488638,
          "translation": "CUNP",
          "book": 5,
          "chapter": 12,
          "verse": 17,
          "text": "你的五穀、新酒，和油的十分之一，或是牛群羊群中頭生的，或是你許願獻的，甘心獻的，或是手中的舉祭，都不可在你城裏吃。"
        },
        {
          "pk": 3488639,
          "translation": "CUNP",
          "book": 5,
          "chapter": 12,
          "verse": 18,
          "text": "但要在耶和華──你的神面前吃，在耶和華──你神所要選擇的地方，你和兒女、僕婢，並住在你城裏的<e>利未</e>人，都可以吃；也要因你手所辦的，在耶和華──你神面前歡樂。",
          "comment": "<a href='/CUNP/5/12/11-12'>申 12:11-12</a> 那時要將我所吩咐你們的燔祭、<na>平安</na>祭、十分取一之物，和手中的舉祭，並向耶和華許願獻的一切美祭，都奉到耶和華──你們神所選擇要立為他名的居所。你們和兒女、僕婢，並住在你們城裏無分無業的<u>利未</u>人，都要在耶和華──你們的神面前歡樂。<p><a href='/CUNP/5/14/23'>14:23</a> 又要把你的五穀、新酒、和油的十分之一，並牛群羊群中頭生的，吃在耶和華──你神面前，就是他所選擇要立為他名的居所。這樣，你可以學習時常敬畏耶和華──你的神。"
        },
        {
          "pk": 3488640,
          "translation": "CUNP",
          "book": 5,
          "chapter": 12,
          "verse": 19,
          "text": "你要謹慎，在你所住的地方永不可丟棄<e>利未</e>人。",
          "comment": "<a href='/CUNP/5/4/27'>申 4:27</a> 耶和華必使你們分散在萬民中；在他所領你們到的萬國裏，你們剩下的人數稀少。"
        },
        {
          "pk": 3488641,
          "translation": "CUNP",
          "book": 5,
          "chapter": 12,
          "verse": 20,
          "text": "「耶和華──你的神照他所應許擴張你境界的時候，你心裏想要吃肉，說：『我要吃肉』，就可以隨心所欲地吃肉。",
          "comment": "<a href='/CUNP/1/15/18'>創 15:18</a> 當那日，耶和華與<u>亞伯蘭</u>立約，說：「我已賜給你的後裔，從<u>埃及河</u>直到<u>幼發拉底</u>大河之地，<p><a href='/CUNP/1/28/14'>28:14</a> 你的後裔必像地上的塵沙那樣多，必向東西南北開展；地上萬族必因你和你的後裔得福。<p><a href='/CUNP/2/34/24'>出 34:24</a> 我要從你面前趕出外邦人，擴張你的境界。你一年三次上去朝見耶和華──你神的時候，必沒有人貪慕你的地土。<p><a href='/CUNP/5/11/24'>申 11:24</a> 凡你們腳掌所踏之地都必歸你們；從曠野和<u>黎巴嫩</u>，並<u>幼發拉底</u>大河，直到<u>西海</u>，都要作你們的境界。<p><a href='/CUNP/5/19/8'>19:8</a> 耶和華──你神若照他向你列祖所起的誓擴張你的境界，將所應許賜你列祖的地全然給你，"
        },
        {
          "pk": 3488642,
          "translation": "CUNP",
          "book": 5,
          "chapter": 12,
          "verse": 21,
          "text": "耶和華──你神所選擇要立他名的地方若離你太遠，就可以照我所吩咐的，將耶和華賜給你的牛羊取些宰了，可以隨心所欲在你城裏吃。"
        },
        {
          "pk": 3488643,
          "translation": "CUNP",
          "book": 5,
          "chapter": 12,
          "verse": 22,
          "text": "你吃那肉，要像吃羚羊與鹿一般；無論潔淨人不潔淨人都可以吃。",
          "comment": "<a href='/CUNP/5/12/15'>申 12:15</a>「然而，在你各城裏都可以照耶和華──你神所賜你的福分，隨心所欲宰牲吃肉；無論潔淨人不潔淨人都可以吃，就如吃羚羊與鹿一般。"
        },
        {
          "pk": 3488644,
          "translation": "CUNP",
          "book": 5,
          "chapter": 12,
          "verse": 23,
          "text": "只是你要心意堅定，不可吃血，因為血是生命；不可將血<sup>〔原文作「生命」〕</sup>與肉同吃。",
          "comment": "<a href='/CUNP/1/9/4'>創 9:4</a> 惟獨肉帶著血，那就是牠的生命，你們不可吃。<p><a href='/CUNP/3/17/11'>利 17:11</a>, <a href='/CUNP/3/17/14'>14</a> 因為活物的生命是在血中。我把這血賜給你們，可以在壇上為你們的生命贖罪；因血裏有生命，所以能贖罪。……「論到一切活物的生命，就在血中。所以我對<u>以色列</u>人說：無論甚麼活物的血，你們都不可吃，因為一切活物的血就是他的生命。凡吃了血的，必被剪除。<br><a href='/CUNP/5/12/16'>申 12:16</a> 只是不可吃血，要倒在地上，如同倒水一樣。"
        },
        {
          "pk": 3488645,
          "translation": "CUNP",
          "book": 5,
          "chapter": 12,
          "verse": 24,
          "text": "不可吃血，要倒在地上，如同倒水一樣。"
        },
        {
          "pk": 3488646,
          "translation": "CUNP",
          "book": 5,
          "chapter": 12,
          "verse": 25,
          "text": "不可吃血。這樣，你行耶和華眼中看為正的事，你和你的子孫就可以得福。",
          "comment": "<a href='/CUNP/2/15/26'>出 15:26</a> 又說：「你若留意聽耶和華──你神的話，又行我眼中看為正的事，留心聽我的誡命，守我一切的律例，我就不將所加與<u>埃及</u>人的疾病加在你身上，因為我──耶和華是醫治你的。」<p><a href='/CUNP/5/13/17'>申 13:17</a> 那當毀滅的物連一點都不可粘你的手。你要聽從耶和華──你神的話，遵守我今日所吩咐你的一切誡命，行耶和華──你神眼中看為正的事，耶和華就必轉意，不發烈怒，恩待你，憐恤你，照他向你列祖所起的誓使你人數增多。」<p><a href='/CUNP/11/11/38'>王上 11:38</a> 你若聽從我一切所吩咐你的，遵行我的道，行我眼中看為正的事，謹守我的律例誡命，像我僕人<u>大衛</u>所行的，我就與你同在，為你立堅固的家，像我為<u>大衛</u>所立的一樣，將<u>以色列</u>人賜給你。<br><a href='/CUNP/5/4/40'>申 4:40</a> 我今日將他的律例誡命曉諭你，你要遵守，使你和你的子孫可以得福，並使你的日子在耶和華──你神所賜的地上得以長久。」<p><a href='/CUNP/23/3/10'>賽 3:10</a> 你們要論義人說：他必享福樂，因為要吃自己行為所結的果子。"
        },
        {
          "pk": 3488647,
          "translation": "CUNP",
          "book": 5,
          "chapter": 12,
          "verse": 26,
          "text": "只是你分別為聖的物和你的還願祭要奉到耶和華所選擇的地方去。",
          "comment": "<a href='/CUNP/4/5/9-10'>民 5:9-10</a> <u>以色列</u>人一切的聖物中，所奉給祭司的舉祭都要歸與祭司。各人所分別為聖的物，無論是甚麼，都要歸給祭司。」<p><a href='/CUNP/4/18/19'>18:19</a> 凡<u>以色列</u>人所獻給耶和華聖物中的舉祭，我都賜給你和你的兒女，當作永得的分。這是給你和你的後裔、在耶和華面前作為永遠的鹽約<small>〔「鹽」即「不廢壞」的意思〕</small>。」<br><a href='/CUNP/9/1/21-22'>撒上 1:21-22</a>, <a href='/CUNP/9/1/24'>24</a> <u>以利加拿</u>和他全家都上<u>示羅</u>去，要向耶和華獻年祭，並還所許的願。<u>哈拿</u>卻沒有上去，對丈夫說：「等孩子斷了奶，我便帶他上去朝見耶和華，使他永遠住在那裏。」……既斷了奶，就把孩子帶上<u>示羅</u>，到了耶和華的殿；又帶了三隻公牛，一伊法細麵，一皮袋酒。（那時，孩子還小。）"
        },
        {
          "pk": 3488648,
          "translation": "CUNP",
          "book": 5,
          "chapter": 12,
          "verse": 27,
          "text": "你的燔祭，連肉帶血，都要獻在耶和華──你神的壇上。<i>平安</i>祭的血要倒在耶和華──你神的壇上；<i>平安</i>祭的肉，你自己可以吃。",
          "comment": "<a href='/CUNP/3/1/5'>利 1:5</a>, <a href='/CUNP/3/1/9'>9</a>, <a href='/CUNP/3/1/13'>13</a> 他要在耶和華面前宰公牛；<u>亞倫</u>子孫作祭司的，要奉上血，把血灑在會幕門口、壇的周圍。……但燔祭的臟腑與腿要用水洗。祭司就要把一切全燒在壇上，當作燔祭，獻與耶和華為馨香的火祭。……但臟腑與腿要用水洗，祭司就要全然奉獻，燒在壇上。這是燔祭，是獻與耶和華為馨香的火祭。<p><a href='/CUNP/3/17/11'>17:11</a> 因為活物的生命是在血中。我把這血賜給你們，可以在壇上為你們的生命贖罪；因血裏有生命，所以能贖罪。"
        },
        {
          "pk": 3488649,
          "translation": "CUNP",
          "book": 5,
          "chapter": 12,
          "verse": 28,
          "text": "你要謹守聽從我所吩咐的一切話，行耶和華──你神眼中看為善，看為正的事。這樣，你和你的子孫就可以永遠享福。」",
          "comment": "<a href='/CUNP/5/12/25'>申 12:25</a> 不可吃血。這樣，你行耶和華眼中看為正的事，你和你的子孫就可以得福。"
        },
        {
          "pk": 3488650,
          "translation": "CUNP",
          "book": 5,
          "chapter": 12,
          "verse": 29,
          "text": "「耶和華──你神將你要去趕出的國民從你面前剪除，你得了他們的地居住，",
          "comment": "<a href='/CUNP/2/23/23'>出 23:23</a>「我的使者要在你前面行，領你到<u>亞摩利</u>人、<u>赫</u>人、<u>比利洗</u>人、<u>迦南</u>人、<u>希未</u>人、<u>耶布斯</u>人那裏去，我必將他們剪除。<p><a href='/CUNP/5/19/1'>申 19:1</a>「耶和華──你神將列國之民剪除的時候，耶和華──你神也將他們的地賜給你，你接著住他們的城邑並他們的房屋，<p><a href='/CUNP/6/23/4'>書 23:4</a> 我所剪除和所剩下的各國，從<u>約旦河</u>起到日落之處的大海，我已經拈鬮分給你們各支派為業。"
        },
        {
          "pk": 3488651,
          "translation": "CUNP",
          "book": 5,
          "chapter": 12,
          "verse": 30,
          "text": "那時就要謹慎，不可在他們除滅之後隨從他們<i>的惡</i>俗，陷入網羅，也不可訪問他們的神說：『這些國民怎樣事奉他們的神，我也要照樣行。』",
          "comment": "<a href='/CUNP/5/7/16'>申 7:16</a> 耶和華──你神所要交給你的一切人民，你要將他們除滅；你眼不可顧惜他們。你也不可事奉他們的神，因這必成為你的網羅。"
        },
        {
          "pk": 3488652,
          "translation": "CUNP",
          "book": 5,
          "chapter": 12,
          "verse": 31,
          "text": "你不可向耶和華──你的神這樣行，因為他們向他們的神行了耶和華所憎嫌所恨惡的一切事，甚至將自己的兒女用火焚燒，獻與他們的神。",
          "comment": "<a href='/CUNP/3/18/21'>利 18:21</a> 不可使你的兒女經火歸與<u>摩洛</u>，也不可褻瀆你神的名。我是耶和華。<p><a href='/CUNP/3/20/2'>20:2</a>「你還要曉諭<u>以色列</u>人說：凡<u>以色列</u>人，或是在<u>以色列</u>中寄居的外人，把自己的兒女獻給<u>摩洛</u>的，總要治死他；本地人要用石頭把他打死。<p><a href='/CUNP/5/18/10'>申 18:10</a> 你們中間不可有人使兒女經火，也不可有占卜的、觀兆的、用法術的、行邪術的、<p><a href='/CUNP/24/32/35'>耶 32:35</a> 他們在<u>欣嫩子谷</u>建築<u>巴力</u>的邱壇，好使自己的兒女經火歸<u>摩洛</u>；他們行這可憎的事，使<u>猶大</u>陷在罪裏，這並不是我所吩咐的，也不是我心所起的意。」<p><a href='/CUNP/26/23/37'>結 23:37</a> 她們行淫，手中有<na>殺人的</na>血，又與偶像行淫，並使她們為我所生的兒女經<na>火</na>燒<na>給偶像</na>。<br><a href='/CUNP/5/12/4'>申 12:4</a> 你們不可照他們那樣事奉耶和華──你們的神。<p><a href='/CUNP/3/18/3'>利 18:3</a>, <a href='/CUNP/3/18/26'>26</a>, <a href='/CUNP/3/18/30'>30</a> 你們從前住的<u>埃及</u>地，那裏人的行為，你們不可效法，我要領你們到的<u>迦南</u>地，那裏人的行為也不可效法，也不可照他們的惡俗行。……故此，你們要守我的律例典章。這一切可憎惡的事，無論是本地人，是寄居在你們中間的外人，都不可行，……所以，你們要守我所吩咐的，免得你們隨從那些可憎的惡俗，就是在你們以先<na>的人</na>所常行的，以致玷污了自己。我是耶和華──你們的神。」<p><a href='/CUNP/12/17/15'>王下 17:15</a> 厭棄他的律例和他與他們列祖所立的約，並勸戒他們的話，隨從虛無<na>的神</na>，自己成為虛妄，效法周圍的外邦人，就是耶和華囑咐他們不可效法的；"
        },
        {
          "pk": 3488653,
          "translation": "CUNP",
          "book": 5,
          "chapter": 12,
          "verse": 32,
          "text": "凡我所吩咐的，你們都要謹守遵行，不可加添，也不可刪減。",
          "comment": "<a href='/CUNP/5/4/2'>申 4:2</a> 所吩咐你們的話，你們不可加添，也不可刪減，好叫你們遵守我所吩咐的，就是耶和華──你們神的命令。<p><a href='/CUNP/5/13/17'>13:17</a> 那當毀滅的物連一點都不可粘你的手。你要聽從耶和華──你神的話，遵守我今日所吩咐你的一切誡命，行耶和華──你神眼中看為正的事，耶和華就必轉意，不發烈怒，恩待你，憐恤你，照他向你列祖所起的誓使你人數增多。」<p><a href='/CUNP/6/1/7'>書 1:7</a> 只要剛強，大大壯膽，謹守遵行我僕人<u>摩西</u>所吩咐你的一切律法，不可偏離左右，使你無論往哪裏去，都可以順利。<p><a href='/CUNP/20/30/6'>箴 30:6</a> 他的言語，你不可加添，恐怕他責備你，你就顯為說謊言的。<p><a href='/CUNP/66/22/18'>啟 22:18</a> 我向一切聽見這書上預言的作見證，若有人在這預言上加添甚麼，神必將寫在這書上的災禍加在他身上；"
        }
      ]
    },
    {
      "chapter": 13,
      "verses": [
        {
          "pk": 3488654,
          "translation": "CUNP",
          "book": 5,
          "chapter": 13,
          "verse": 1,
          "text": "「你們中間若有先知或是做夢的起來，向你顯個神蹟奇事，",
          "comment": "<a href='/CUNP/40/24/24'>太 24:24</a> 因為假基督、假先知將要起來，顯大神蹟、大奇事，倘若能行，連選民也就迷惑了。<p><a href='/CUNP/53/2/9'>帖後 2:9</a> 這不法的人來，是照撒但的運動，行各樣的異能、神蹟，和一切虛假的奇事，<br><a href='/CUNP/38/10/2'>亞 10:2</a> 因為，家神所言的是虛空；卜士所見的是虛假；做夢者所說的是假夢。他們白白地安慰人，所以眾人如羊流離，因無牧人就受苦。"
        },
        {
          "pk": 3488655,
          "translation": "CUNP",
          "book": 5,
          "chapter": 13,
          "verse": 2,
          "text": "對你說：『我們去隨從你素來所不認識的別神，事奉它吧。』他所顯的神蹟奇事雖有應驗，",
          "comment": "參看 <a href='/CUNP/5/18/22'>申 18:22</a> 先知託耶和華的名說話，所說的若不成就，也無效驗，這就是耶和華所未曾吩咐的，是那先知擅自說的，你不要怕他。」<p><a href='/CUNP/24/28/9'>耶 28:9</a> 先知預言的平安，到話語成就的時候，人便知道他真是耶和華所差來的。」<p><a href='/CUNP/40/7/22'>太 7:22</a> 當那日必有許多人對我說：『主啊，主啊，我們不是奉你的名傳道，奉你的名趕鬼，奉你的名行許多異能嗎？』"
        },
        {
          "pk": 3488656,
          "translation": "CUNP",
          "book": 5,
          "chapter": 13,
          "verse": 3,
          "text": "你也不可聽那先知或是那做夢之人的話；因為這是耶和華──你們的神試驗你們，要知道你們是盡心盡性愛耶和華──你們的神不是。",
          "comment": "<a href='/CUNP/5/8/2'>申 8:2</a> 你也要記念耶和華──你的神在曠野引導你這四十年，是要苦煉你，試驗你，要知道你心內如何，肯守他的誡命不肯。<p>參看 <a href='/CUNP/40/24/24'>太 24:24</a> 因為假基督、假先知將要起來，顯大神蹟、大奇事，倘若能行，連選民也就迷惑了。<p><a href='/CUNP/46/11/19'>林前 11:19</a> 在你們中間不免有分門結黨的事，好叫那些有經驗的人顯明出來。<p><a href='/CUNP/53/2/11'>帖後 2:11</a> 故此，神就給他們一個生發錯誤的心，叫他們信從虛謊，<p><a href='/CUNP/66/13/14'>啟 13:14</a> 牠因賜給牠權柄在獸面前能行奇事，就迷惑住在地上的人，說：「要給那受刀傷還活著的獸作個像。」"
        },
        {
          "pk": 3488657,
          "translation": "CUNP",
          "book": 5,
          "chapter": 13,
          "verse": 4,
          "text": "你們要順從耶和華──你們的神，敬畏他，謹守他的誡命，聽從他的話，事奉他，專靠他。",
          "comment": "<a href='/CUNP/12/23/3'>王下 23:3</a> 王站在柱旁，在耶和華面前立約，要盡心盡性地順從耶和華，遵守他的誡命、法度、律例，成就這書上所記的約言。眾民都服從這約。<p><a href='/CUNP/14/34/31'>代下 34:31</a> 王站在他的地位上，在耶和華面前立約，要盡心盡性地順從耶和華，遵守他的誡命、法度、律例，成就這書上所記的約言；<br><a href='/CUNP/5/10/20'>申 10:20</a> 你要敬畏耶和華──你的神，事奉他，專靠他，也要指著他的名起誓。<p><a href='/CUNP/5/30/20'>30:20</a> 且愛耶和華──你的神，聽從他的話，專靠他；因為他是你的生命，你的日子長久也在乎他。這樣，你就可以在耶和華向你列祖<u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>起誓應許所賜的地上居住。」"
        },
        {
          "pk": 3488658,
          "translation": "CUNP",
          "book": 5,
          "chapter": 13,
          "verse": 5,
          "text": "那先知或是那做夢的既用言語叛逆那領你們出<e>埃及</e>地、救贖你脫離為奴之家的耶和華──你們的神，要勾引你離開耶和華──你神所吩咐你行的道，你便要將他治死。這樣，就把那惡從你們中間除掉。",
          "comment": "<a href='/CUNP/5/18/20'>申 18:20</a> 若有先知擅敢託我的名說我所未曾吩咐他說的話，或是奉別神的名說話，那先知就必治死。』<p><a href='/CUNP/24/14/15'>耶 14:15</a> 所以耶和華如此說：論到託我名說預言的那些先知，我並沒有打發他們；他們還說這地不能有刀劍饑荒，其實那些先知必被刀劍饑荒滅絕。<p><a href='/CUNP/38/13/3'>亞 13:3</a> 若再有人說預言，生他的父母必對他說：『你不得存活，因為你託耶和華的名說假預言。』生他的父母在他說預言的時候，要將他刺透。<br><a href='/CUNP/5/17/7'>申 17:7</a> 見證人要先下手，然後眾民也下手將他治死。這樣，就把那惡從你們中間除掉。<p><a href='/CUNP/5/22/21-22'>22:21-22</a>, <a href='/CUNP/5/22/24'>24</a> 就要將女子帶到她父家的門口，本城的人要用石頭將她打死；因為她在父家行了淫亂，在<u>以色列</u>中做了醜事。這樣，就把那惡從你們中間除掉。「若遇見人與有丈夫的婦人行淫，就要將姦夫淫婦一併治死。這樣，就把那惡從<u>以色列</u>中除掉。……你們就要把這二人帶到本城門，用石頭打死──女子是因為雖在城裏卻沒有喊叫；男子是因為玷污別人的妻。這樣，就把那惡從你們中間除掉。<p><a href='/CUNP/46/5/13'>林前 5:13</a> 至於外人有神審判他們。你們應當把那惡人從你們中間趕出去。"
        },
        {
          "pk": 3488659,
          "translation": "CUNP",
          "book": 5,
          "chapter": 13,
          "verse": 6,
          "text": "「你的同胞弟兄，或是你的兒女，或是你懷中的妻，或是如同你性命的朋友，若暗中引誘你，說：『我們不如去事奉你和你列祖素來所不認識的別神──",
          "comment": "參看 <a href='/CUNP/1/16/5'>創 16:5</a> <u>撒萊</u>對<u>亞伯蘭</u>說：「我因你受屈。我將我的使女放在你懷中，她見自己有了孕，就小看我。願耶和華在你我中間判斷。」<p><a href='/CUNP/5/28/54'>申 28:54</a> 你們中間，柔弱嬌嫩的人必惡眼看他弟兄和他懷中的妻，並他餘剩的兒女；<p><a href='/CUNP/20/5/20'>箴 5:20</a> 我兒，你為何戀慕淫婦？為何抱外女的胸懷？<p><a href='/CUNP/33/7/5'>彌 7:5</a> 不要倚賴鄰舍；不要信靠密友。要守住你的口；不要向你懷中的妻提說。<br><a href='/CUNP/5/17/2'>申 17:2</a>「在你們中間，在耶和華──你神所賜你的諸城中，無論哪座城裏，若有人，或男或女，行耶和華──你神眼中看為惡的事，違背了他的約，<br><a href='/CUNP/9/18/1'>撒上 18:1</a>, <a href='/CUNP/9/18/8'>8</a> <u>大衛</u>對<u>掃羅</u>說完了話，<u>約拿單</u>的心與<u>大衛</u>的心深相契合。<u>約拿單</u>愛<u>大衛</u>，如同愛自己的性命。……<u>掃羅</u>甚發怒，不喜悅這話，就說：「將萬萬歸<u>大衛</u>，千千歸我，只剩下王位沒有給他了。」<p><a href='/CUNP/9/20/17'>20:17</a> <u>約拿單</u>因愛<u>大衛</u>如同愛自己的性命，就使他再起誓。"
        },
        {
          "pk": 3488660,
          "translation": "CUNP",
          "book": 5,
          "chapter": 13,
          "verse": 7,
          "text": "是你四圍列國的神。』無論是離你近，離你遠，從地這邊到地那邊的神，"
        },
        {
          "pk": 3488661,
          "translation": "CUNP",
          "book": 5,
          "chapter": 13,
          "verse": 8,
          "text": "你不可依從他，也不可聽從他，眼不可顧惜他。你不可憐恤他，也不可遮庇他，",
          "comment": "<a href='/CUNP/20/1/10'>箴 1:10</a> 我兒，惡人若引誘你，你不可隨從。"
        },
        {
          "pk": 3488662,
          "translation": "CUNP",
          "book": 5,
          "chapter": 13,
          "verse": 9,
          "text": "總要殺他；你先下手，然後眾民也下手，將他治死。",
          "comment": "<a href='/CUNP/5/17/7'>申 17:7</a> 見證人要先下手，然後眾民也下手將他治死。這樣，就把那惡從你們中間除掉。<p><a href='/CUNP/44/7/58'>徒 7:58</a> 把他推到城外，用石頭打他。作見證的人把衣裳放在一個少年人名叫<u>掃羅</u>的腳前。<br><a href='/CUNP/5/17/5'>申 17:5</a> 你就要將行這惡事的男人或女人拉到城門<na>外</na>，用石頭將他打死。"
        },
        {
          "pk": 3488663,
          "translation": "CUNP",
          "book": 5,
          "chapter": 13,
          "verse": 10,
          "text": "要用石頭打死他，因為他想要勾引你離開那領你出<e>埃及</e>地為奴之家的耶和華──你的神。"
        },
        {
          "pk": 3488664,
          "translation": "CUNP",
          "book": 5,
          "chapter": 13,
          "verse": 11,
          "text": "<e>以色列</e>眾人都要聽見害怕，就不敢在你們中間再行這樣的惡了。",
          "comment": "<a href='/CUNP/5/17/13'>申 17:13</a> 眾百姓都要聽見害怕，不再擅敢行事。」<p><a href='/CUNP/5/19/20'>19:20</a> 別人聽見都要害怕，就不敢在你們中間再行這樣的惡了。"
        },
        {
          "pk": 3488665,
          "translation": "CUNP",
          "book": 5,
          "chapter": 13,
          "verse": 12,
          "text": "「在耶和華──你神所賜你居住的各城中，你若聽人說，有些匪類從你們中間的一座城出來勾引本城的居民，說：『我們不如去事奉你們素來所不認識的別神』；",
          "comment": "<a href='/CUNP/62/2/19'>約壹 2:19</a> 他們從我們中間出去，卻不是屬我們的；若是屬我們的，就必仍舊與我們同在；<na>他們出去</na>，顯明都不是屬我們的。<p><a href='/CUNP/65/1/19'>猶 1:19</a> 這就是那些引人結黨、屬乎血氣、沒有<na>聖</na>靈的人。<br><a href='/CUNP/6/22/11'>書 22:11</a> <u>以色列</u>人聽說<u>呂便</u>人、<u>迦得</u>人、<u>瑪拿西</u>半支派的人靠近<u>約旦河</u>邊，在<u>迦南</u>地屬<u>以色列</u>人的那邊築了一座壇。<p><a href='/CUNP/7/20/1-2'>士 20:1-2</a> 於是<u>以色列</u>從<u>但</u>到<u>別是巴</u>，以及住<u>基列</u>地的眾人都出來，如同一人，聚集在<u>米斯巴</u>耶和華面前。<u>以色列</u>民的首領，就是各支派的軍長，都站在神百姓的會中；拿刀的步兵共有四十萬。<br><a href='/CUNP/5/13/2'>申 13:2</a>, <a href='/CUNP/5/13/6'>6</a> 對你說：『我們去隨從你素來所不認識的別神，事奉它吧。』他所顯的神蹟奇事雖有應驗，……「你的同胞弟兄，或是你的兒女，或是你懷中的妻，或是如同你性命的朋友，若暗中引誘你，說：『我們不如去事奉你和你列祖素來所不認識的別神──<br><a href='/CUNP/10/17/21'>撒下 17:21</a> 他們走後，二人從井裏上來，去告訴<u>大衛</u>王說：「<u>亞希多弗</u>如此如此定計害你，你們務要起來，快快過河。」"
        },
        {
          "pk": 3488666,
          "translation": "CUNP",
          "book": 5,
          "chapter": 13,
          "verse": 13,
          "text": "<sup>併於上節</sup>"
        },
        {
          "pk": 3488667,
          "translation": "CUNP",
          "book": 5,
          "chapter": 13,
          "verse": 14,
          "text": "你就要探聽，查究，細細地訪問，果然是真，準有這可憎惡的事行在你們中間，"
        },
        {
          "pk": 3488668,
          "translation": "CUNP",
          "book": 5,
          "chapter": 13,
          "verse": 15,
          "text": "你必要用刀殺那城裏的居民，把城裏所有的，連牲畜，都用刀殺盡。",
          "comment": "<a href='/CUNP/2/22/20'>出 22:20</a>「祭祀別神，不單單祭祀耶和華的，那人必要滅絕。<p><a href='/CUNP/3/27/28'>利 27:28</a>「但一切永獻的，就是人從他所有永獻給耶和華的，無論是人，是牲畜，是他承受為業的地，都不可賣，也不可贖。凡永獻的是歸給耶和華為至聖。<p><a href='/CUNP/6/6/17'>書 6:17</a>, <a href='/CUNP/6/6/21'>21</a> 這城和其中所有的都要在耶和華面前毀滅；只有妓女<u>喇合</u>與她家中所有的可以存活，因為她隱藏了我們所打發的使者。……又將城中所有的，不拘男女老少，牛羊和驢，都用刀殺盡。"
        },
        {
          "pk": 3488669,
          "translation": "CUNP",
          "book": 5,
          "chapter": 13,
          "verse": 16,
          "text": "你從那城裏所奪的財物都要堆積在街市上，用火將城和其內所奪的財物都在耶和華──你神面前燒盡；那城就永為荒堆，不可再建造。",
          "comment": "<a href='/CUNP/6/6/24'>書 6:24</a> 眾人就用火將城和其中所有的焚燒了；惟有金子、銀子，和銅鐵的器皿都放在耶和華殿的庫中。<br><a href='/CUNP/6/8/28'>書 8:28</a> <u>約書亞</u>將<u>艾</u>城焚燒，使城永為高堆、荒場，直到今日；<p><a href='/CUNP/23/17/1'>賽 17:1</a> 論<u>大馬士革</u>的默示：看哪，<u>大馬士革</u>已被廢棄，不再為城，必變作亂堆。<p><a href='/CUNP/23/25/2'>25:2</a> 你使城變為亂堆，使堅固城變為荒場，使外邦人宮殿的城不再為城，永遠不再建造。<p><a href='/CUNP/24/49/2'>耶 49:2</a> 耶和華說：日子將到，我必使人聽見打仗的喊聲，是攻擊<u>亞捫</u>人<u>拉巴</u>的喊聲。<u>拉巴</u>要成為亂堆；屬她的鄉村<small>〔原文作「女子」〕</small>要被火焚燒。先前得<u>以色列</u>地為業的，此時<u>以色列</u>倒要得他們的地為業。這是耶和華說的。"
        },
        {
          "pk": 3488670,
          "translation": "CUNP",
          "book": 5,
          "chapter": 13,
          "verse": 17,
          "text": "那當毀滅的物連一點都不可粘你的手。你要聽從耶和華──你神的話，遵守我今日所吩咐你的一切誡命，行耶和華──你神眼中看為正的事，耶和華就必轉意，不發烈怒，恩待你，憐恤你，照他向你列祖所起的誓使你人數增多。」",
          "comment": "<a href='/CUNP/6/6/26'>書 6:26</a> 當時，<u>約書亞</u>叫眾人起誓說：「有興起重修這<u>耶利哥</u>城的人，當在耶和華面前受咒詛。他立根基的時候，必喪長子，安門的時候，必喪幼子。」<br><a href='/CUNP/5/7/26'>申 7:26</a> 可憎的物，你不可帶進家去；不然，你就成了當毀滅的，與那物一樣。你要十分厭惡，十分憎嫌，因為這是當毀滅的物。」<p><a href='/CUNP/6/6/18'>書 6:18</a> 至於你們，務要謹慎，不可取那當滅的物，恐怕你們取了那當滅的物就連累<u>以色列</u>的全營，使全營受咒詛。<br><a href='/CUNP/5/12/25'>申 12:25</a>, <a href='/CUNP/5/12/28'>28</a>, <a href='/CUNP/5/12/32'>32</a> 不可吃血。這樣，你行耶和華眼中看為正的事，你和你的子孫就可以得福。……你要謹守聽從我所吩咐的一切話，行耶和華──你神眼中看為善，看為正的事。這樣，你和你的子孫就可以永遠享福。」……凡我所吩咐的，你們都要謹守遵行，不可加添，也不可刪減。<br><a href='/CUNP/1/22/17'>創 22:17</a> 論福，我必賜大福給你；論子孫，我必叫你的子孫多起來，如同天上的星，海邊的沙。你子孫必得著仇敵的城門，<p><a href='/CUNP/1/26/4'>26:4</a>, <a href='/CUNP/1/26/24'>24</a> 我要加增你的後裔，像天上的星那樣多，又要將這些地都賜給你的後裔。並且地上萬國必因你的後裔得福──……當夜耶和華向他顯現，說：「我是你父親<u>亞伯拉罕</u>的神，不要懼怕！因為我與你同在，要賜福給你，並要為我僕人<u>亞伯拉罕</u>的緣故，使你的後裔繁多。」<p><a href='/CUNP/1/28/14'>28:14</a> 你的後裔必像地上的塵沙那樣多，必向東西南北開展；地上萬族必因你和你的後裔得福。"
        }
      ]
    },
    {
      "chapter": 14,
      "verses": [
        {
          "pk": 3488671,
          "translation": "CUNP",
          "book": 5,
          "chapter": 14,
          "verse": 1,
          "text": "「你們是耶和華──你們神的兒女。不可為死人用刀劃身，也不可將額上剃光；",
          "comment": "<a href='/CUNP/45/8/16'>羅 8:16</a> 聖靈與我們的心同證我們是神的兒女；<p><a href='/CUNP/45/9/8'>9:8</a>, <a href='/CUNP/45/9/26'>26</a> 這就是說，肉身所生的兒女不是神的兒女，惟獨那應許的兒女才算是後裔。……從前在甚麼地方對他們說：你們不是我的子民，將來就在那裏稱他們為「永生神的兒子」。<p><a href='/CUNP/48/3/26'>加 3:26</a> 所以，你們因信基督耶穌都是神的兒子。<br><a href='/CUNP/3/19/28'>利 19:28</a> 不可為死人用刀劃身，也不可在身上刺花紋。我是耶和華。<p><a href='/CUNP/3/21/5'>21:5</a> 不可使頭光禿；不可剃除鬍鬚的周圍，也不可用刀劃身。<p><a href='/CUNP/24/16/6'>耶 16:6</a> 連大帶小，都必在這地死亡，不得葬埋。人必不為他們哀哭，不用刀劃身，也不使頭光禿。<p><a href='/CUNP/24/41/5'>41:5</a> 第二天，有八十人從<u>示劍</u>和<u>示羅</u>，並<u>撒馬利亞</u>來，鬍鬚剃去，衣服撕裂，身體劃破，手拿素祭和乳香，要奉到耶和華的殿。<p><a href='/CUNP/24/47/5'>47:5</a> <u>迦薩</u>成了光禿；平原中所剩的<u>亞實基倫</u>歸於無有。你用刀劃身，要到幾時呢？<p><a href='/CUNP/52/4/13'>帖前 4:13</a> 論到睡了的人，我們不願意弟兄們不知道，恐怕你們憂傷，像那些沒有指望的人一樣。"
        },
        {
          "pk": 3488672,
          "translation": "CUNP",
          "book": 5,
          "chapter": 14,
          "verse": 2,
          "text": "因為你歸耶和華──你神為聖潔的民，耶和華從地上的萬民中揀選你特作自己的子民。」",
          "comment": "<a href='/CUNP/3/20/26'>利 20:26</a> 你們要歸我為聖，因為我──耶和華是聖的，並叫你們與萬民有分別，使你們作我的民。<p><a href='/CUNP/5/7/6'>申 7:6</a> 因為你歸耶和華──你神為聖潔的民；耶和華──你神從地上的萬民中揀選你，特作自己的子民。<p><a href='/CUNP/5/26/18-19'>26:18-19</a> 耶和華今日照他所應許你的，也認你為他的子民，使你謹守他的一切誡命，又使你得稱讚、美名、尊榮，超乎他所造的萬民之上，並照他所應許的使你歸耶和華──你神為聖潔的民。」"
        },
        {
          "pk": 3488673,
          "translation": "CUNP",
          "book": 5,
          "chapter": 14,
          "verse": 3,
          "text": "「凡可憎的物都不可吃。",
          "comment": "<a href='/CUNP/26/4/14'>結 4:14</a> 我說：「哎！主耶和華啊，我素來未曾被玷污，從幼年到如今沒有吃過自死的，或被野獸撕裂的，那可憎的肉也未曾入我的口。」<p><a href='/CUNP/44/10/13-14'>徒 10:13-14</a> 又有聲音向他說：「<u>彼得</u>，起來，宰了吃！」<u>彼得</u>卻說：「主啊，這是不可的！凡俗物和不潔淨的物，我從來沒有吃過。」"
        },
        {
          "pk": 3488674,
          "translation": "CUNP",
          "book": 5,
          "chapter": 14,
          "verse": 4,
          "text": "可吃的牲畜就是牛、綿羊、山羊、",
          "comment": "<a href='/CUNP/3/11/2'>利 11:2</a>「你們曉諭<u>以色列</u>人說，在地上一切走獸中可吃的乃是這些："
        },
        {
          "pk": 3488675,
          "translation": "CUNP",
          "book": 5,
          "chapter": 14,
          "verse": 5,
          "text": "鹿、羚羊、麃子、野山羊、麋鹿、黃羊、青羊。"
        },
        {
          "pk": 3488676,
          "translation": "CUNP",
          "book": 5,
          "chapter": 14,
          "verse": 6,
          "text": "凡分蹄成為兩瓣又倒嚼的走獸，你們都可以吃。"
        },
        {
          "pk": 3488677,
          "translation": "CUNP",
          "book": 5,
          "chapter": 14,
          "verse": 7,
          "text": "但那些倒嚼或是分蹄之中不可吃的乃是駱駝、兔子、沙番──因為是倒嚼不分蹄，就與你們不潔淨；"
        },
        {
          "pk": 3488678,
          "translation": "CUNP",
          "book": 5,
          "chapter": 14,
          "verse": 8,
          "text": "豬──因為是分蹄卻不倒嚼，就與你們不潔淨。這些獸的肉，你們不可吃，死的也不可摸。",
          "comment": "<a href='/CUNP/3/11/26-27'>利 11:26-27</a> 凡走獸分蹄不成兩瓣、也不倒嚼的，是與你們不潔淨；凡摸了的就不潔淨。凡四足的走獸，用掌行走的，是與你們不潔淨；摸其屍的，必不潔淨到晚上。"
        },
        {
          "pk": 3488679,
          "translation": "CUNP",
          "book": 5,
          "chapter": 14,
          "verse": 9,
          "text": "「水中可吃的乃是這些：凡有翅有鱗的都可以吃；",
          "comment": "<a href='/CUNP/3/11/9'>利 11:9</a>「水中可吃的乃是這些：凡在水裏、海裏、河裏、有翅有鱗的，都可以吃。"
        },
        {
          "pk": 3488680,
          "translation": "CUNP",
          "book": 5,
          "chapter": 14,
          "verse": 10,
          "text": "凡無翅無鱗的都不可吃，是與你們不潔淨。"
        },
        {
          "pk": 3488681,
          "translation": "CUNP",
          "book": 5,
          "chapter": 14,
          "verse": 11,
          "text": "「凡潔淨的鳥，你們都可以吃。"
        },
        {
          "pk": 3488682,
          "translation": "CUNP",
          "book": 5,
          "chapter": 14,
          "verse": 12,
          "text": "不可吃的乃是鵰、狗頭鵰、紅頭鵰、",
          "comment": "<a href='/CUNP/3/11/13'>利 11:13</a>「雀鳥中你們當以為可憎、不可吃的乃是：鵰、狗頭鵰、紅頭鵰、"
        },
        {
          "pk": 3488683,
          "translation": "CUNP",
          "book": 5,
          "chapter": 14,
          "verse": 13,
          "text": "鸇、小鷹、鷂鷹與其類，"
        },
        {
          "pk": 3488684,
          "translation": "CUNP",
          "book": 5,
          "chapter": 14,
          "verse": 14,
          "text": "烏鴉與其類，"
        },
        {
          "pk": 3488685,
          "translation": "CUNP",
          "book": 5,
          "chapter": 14,
          "verse": 15,
          "text": "鴕鳥、夜鷹、魚鷹、鷹與其類，"
        },
        {
          "pk": 3488686,
          "translation": "CUNP",
          "book": 5,
          "chapter": 14,
          "verse": 16,
          "text": "鴞鳥、貓頭鷹、角鴟、"
        },
        {
          "pk": 3488687,
          "translation": "CUNP",
          "book": 5,
          "chapter": 14,
          "verse": 17,
          "text": "鵜鶘、禿鵰、鸕鶿、"
        },
        {
          "pk": 3488688,
          "translation": "CUNP",
          "book": 5,
          "chapter": 14,
          "verse": 18,
          "text": "鸛、鷺鷥與其類，戴鵀與蝙蝠。"
        },
        {
          "pk": 3488689,
          "translation": "CUNP",
          "book": 5,
          "chapter": 14,
          "verse": 19,
          "text": "凡有翅膀爬行的物是與你們不潔淨，都不可吃。",
          "comment": "<a href='/CUNP/3/11/20'>利 11:20</a>「凡有翅膀用四足爬行的物，你們都當以為可憎。<br>參看 <a href='/CUNP/3/11/21'>利 11:21</a> 只是有翅膀用四足爬行的物中，有足有腿，在地上蹦跳的，你們還可以吃。"
        },
        {
          "pk": 3488690,
          "translation": "CUNP",
          "book": 5,
          "chapter": 14,
          "verse": 20,
          "text": "凡潔淨的鳥，你們都可以吃。"
        },
        {
          "pk": 3488691,
          "translation": "CUNP",
          "book": 5,
          "chapter": 14,
          "verse": 21,
          "text": "「凡自死的，你們都不可吃，可以給你城裏寄居的吃，或賣與外人吃，因為你是歸耶和華──你神為聖潔的民。「不可用山羊羔母的奶煮山羊羔。」",
          "comment": "<a href='/CUNP/2/23/19'>出 23:19</a>「地裏首先初熟之物要送到耶和華──你神的殿。「不可用山羊羔母的奶煮山羊羔。」<p><a href='/CUNP/2/34/26'>34:26</a> 地裏首先初熟之物要送到耶和華──你神的殿。不可用山羊羔母的奶煮山羊羔。」<br><a href='/CUNP/3/17/15'>利 17:15</a> 凡吃自死的，或是被野獸撕裂的，無論是本地人，是寄居的，必不潔淨到晚上，都要洗衣服，用水洗身，到了晚上才為潔淨。<p><a href='/CUNP/3/22/8'>22:8</a> 自死的或是被野獸撕裂的，他不可吃，因此污穢自己。我是耶和華。<p><a href='/CUNP/26/4/14'>結 4:14</a> 我說：「哎！主耶和華啊，我素來未曾被玷污，從幼年到如今沒有吃過自死的，或被野獸撕裂的，那可憎的肉也未曾入我的口。」<br><a href='/CUNP/5/14/2'>申 14:2</a> 因為你歸耶和華──你神為聖潔的民，耶和華從地上的萬民中揀選你特作自己的子民。」"
        },
        {
          "pk": 3488692,
          "translation": "CUNP",
          "book": 5,
          "chapter": 14,
          "verse": 22,
          "text": "「你要把你撒種所產的，就是你田地每年所出的，十分取一分；",
          "comment": "<a href='/CUNP/3/27/30'>利 27:30</a>「地上所有的，無論是地上的種子是樹上的果子，十分之一是耶和華的，是歸給耶和華為聖的。<p><a href='/CUNP/5/12/6'>申 12:6</a>, <a href='/CUNP/5/12/17'>17</a> 將你們的燔祭、<na>平安</na>祭、十分取一之物，和手中的舉祭，並還願祭、甘心祭，以及牛群羊群中頭生的，都奉到那裏。……你的五穀、新酒，和油的十分之一，或是牛群羊群中頭生的，或是你許願獻的，甘心獻的，或是手中的舉祭，都不可在你城裏吃。<p><a href='/CUNP/16/10/37'>尼 10:37</a> 並將初熟之麥子所磨的麵和舉祭、各樣樹上<na>初熟</na>的果子、新酒與油奉給祭司，收在我們神殿的庫房裏，把我們地上所產的十分之一奉給<u>利未</u>人，因<u>利未</u>人在我們一切城邑的土產中當取十分之一。"
        },
        {
          "pk": 3488693,
          "translation": "CUNP",
          "book": 5,
          "chapter": 14,
          "verse": 23,
          "text": "又要把你的五穀、新酒、和油的十分之一，並牛群羊群中頭生的，吃在耶和華──你神面前，就是他所選擇要立為他名的居所。這樣，你可以學習時常敬畏耶和華──你的神。",
          "comment": "<a href='/CUNP/5/12/5-7'>申 12:5-7</a>, <a href='/CUNP/5/12/17-18'>17-18</a> 但耶和華──你們的神從你們各支派中選擇何處為立他名的居所，你們就當往那裏去求問，將你們的燔祭、<na>平安</na>祭、十分取一之物，和手中的舉祭，並還願祭、甘心祭，以及牛群羊群中頭生的，都奉到那裏。在那裏，耶和華──你們神的面前，你們和你們的家屬都可以吃，並且因你手所辦的一切事蒙耶和華──你的神賜福，就都歡樂。……你的五穀、新酒，和油的十分之一，或是牛群羊群中頭生的，或是你許願獻的，甘心獻的，或是手中的舉祭，都不可在你城裏吃。但要在耶和華──你的神面前吃，在耶和華──你神所要選擇的地方，你和兒女、僕婢，並住在你城裏的<u>利未</u>人，都可以吃；也要因你手所辦的，在耶和華──你神面前歡樂。<br><a href='/CUNP/5/15/19-20'>申 15:19-20</a>「你牛群羊群中頭生的，凡是公的，都要分別為聖，歸耶和華──你的神。牛群中頭生的，不可用牠耕地；羊群中頭生的，不可剪毛。這頭生的，你和你的家屬，每年要在耶和華所選擇的地方，在耶和華──你神面前吃。"
        },
        {
          "pk": 3488694,
          "translation": "CUNP",
          "book": 5,
          "chapter": 14,
          "verse": 24,
          "text": "當耶和華──你神賜福與你的時候，耶和華──你神所選擇要立為他名的地方若離你太遠，那路也太長，使你不能把這物帶到那裏去，",
          "comment": "<a href='/CUNP/5/12/21'>申 12:21</a> 耶和華──你神所選擇要立他名的地方若離你太遠，就可以照我所吩咐的，將耶和華賜給你的牛羊取些宰了，可以隨心所欲在你城裏吃。"
        },
        {
          "pk": 3488695,
          "translation": "CUNP",
          "book": 5,
          "chapter": 14,
          "verse": 25,
          "text": "你就可以換成銀子，將銀子包起來，拿在手中，往耶和華──你神所要選擇的地方去。"
        },
        {
          "pk": 3488696,
          "translation": "CUNP",
          "book": 5,
          "chapter": 14,
          "verse": 26,
          "text": "你用這銀子，隨心所欲，或買牛羊，或買清酒濃酒，凡你心所想的都可以買；你和你的家屬在耶和華──你神的面前吃喝快樂。",
          "comment": "<a href='/CUNP/5/12/7'>申 12:7</a>, <a href='/CUNP/5/12/18'>18</a> 在那裏，耶和華──你們神的面前，你們和你們的家屬都可以吃，並且因你手所辦的一切事蒙耶和華──你的神賜福，就都歡樂。……但要在耶和華──你的神面前吃，在耶和華──你神所要選擇的地方，你和兒女、僕婢，並住在你城裏的<u>利未</u>人，都可以吃；也要因你手所辦的，在耶和華──你神面前歡樂。<p><a href='/CUNP/5/26/11'>26:11</a> 你和<u>利未</u>人，並在你們中間寄居的，要因耶和華──你神所賜你和你家的一切福分歡樂。"
        },
        {
          "pk": 3488697,
          "translation": "CUNP",
          "book": 5,
          "chapter": 14,
          "verse": 27,
          "text": "「住在你城裏的<e>利未</e>人，你不可丟棄他，因為他在你們中間無分無業。",
          "comment": "<a href='/CUNP/5/12/12'>申 12:12</a>, <a href='/CUNP/5/12/18-19'>18-19</a> 你們和兒女、僕婢，並住在你們城裏無分無業的<u>利未</u>人，都要在耶和華──你們的神面前歡樂。……但要在耶和華──你的神面前吃，在耶和華──你神所要選擇的地方，你和兒女、僕婢，並住在你城裏的<u>利未</u>人，都可以吃；也要因你手所辦的，在耶和華──你神面前歡樂。你要謹慎，在你所住的地方永不可丟棄<u>利未</u>人。<br><a href='/CUNP/4/18/20'>民 18:20</a> 耶和華對<u>亞倫</u>說：「你在<u>以色列</u>人的境內不可有產業，在他們中間也不可有分。我就是你的分，是你的產業。」<p><a href='/CUNP/5/18/1-2'>申 18:1-2</a>「祭司<u>利未</u>人和<u>利未</u>全支派必在<u>以色列</u>中無分無業；他們所吃用的就是獻給耶和華的火祭和一切所捐的。他們在弟兄中必沒有產業；耶和華是他們的產業，正如耶和華所應許他們的。"
        },
        {
          "pk": 3488698,
          "translation": "CUNP",
          "book": 5,
          "chapter": 14,
          "verse": 28,
          "text": "每逢三年的末一年，你要將本年的土產十分之一都取出來，積存在你的城中。",
          "comment": "<a href='/CUNP/5/26/12'>申 26:12</a>「每逢三年，就是十分取一之年，你取完了一切土產的十分之一，要分給<u>利未</u>人和寄居的，與孤兒寡婦，使他們在你城中可以吃得飽足。<p><a href='/CUNP/30/4/4'>摩 4:4</a> <u>以色列</u>人哪，任你們往<u>伯特利</u>去犯罪，到<u>吉甲</u>加增罪過；每日早晨獻上你們的祭物，每三日奉上你們的十分之一。"
        },
        {
          "pk": 3488699,
          "translation": "CUNP",
          "book": 5,
          "chapter": 14,
          "verse": 29,
          "text": "在你城裏無分無業的<e>利未</e>人，和你城裏寄居的，並孤兒寡婦，都可以來，吃得飽足。這樣，耶和華──你的神必在你手裏所辦的一切事上賜福與你。」",
          "comment": "<a href='/CUNP/5/26/12'>申 26:12</a>「每逢三年，就是十分取一之年，你取完了一切土產的十分之一，要分給<u>利未</u>人和寄居的，與孤兒寡婦，使他們在你城中可以吃得飽足。<br><a href='/CUNP/5/12/12'>申 12:12</a> 你們和兒女、僕婢，並住在你們城裏無分無業的<u>利未</u>人，都要在耶和華──你們的神面前歡樂。<p><a href='/CUNP/5/14/27'>14:27</a>「住在你城裏的<u>利未</u>人，你不可丟棄他，因為他在你們中間無分無業。<br><a href='/CUNP/5/15/10'>申 15:10</a> 你總要給他，給他的時候心裏不可愁煩；因耶和華──你的神必在你這一切所行的，並你手裏所辦的事上，賜福與你。<p><a href='/CUNP/20/3/9-10'>箴 3:9-10</a> 你要以財物和一切初熟的土產尊榮耶和華。這樣，你的倉房必充滿有餘；你的酒醡有新酒盈溢。<p>參看 <a href='/CUNP/39/3/10'>瑪 3:10</a> 萬軍之耶和華說：你們要將當納的十分之一全然送入倉庫，使我家有糧，以此試試我，是否為你們敞開天上的窗戶，傾福與你們，甚至無處可容。"
        }
      ]
    },
    {
      "chapter": 15,
      "verses": [
        {
          "pk": 3488700,
          "translation": "CUNP",
          "book": 5,
          "chapter": 15,
          "verse": 1,
          "text": "「每逢七年末一年，你要施行豁免。",
          "comment": "<a href='/CUNP/2/21/2'>出 21:2</a> 你若買<u>希伯來</u>人作奴僕，他必服事你六年；第七年他可以自由，白白地出去。<p><a href='/CUNP/2/23/10-11'>23:10-11</a>「六年你要耕種田地，收藏土產，只是第七年要叫地歇息，不耕不種，使你民中的窮人有吃的；他們所剩下的，野獸可以吃。你的葡萄園和橄欖園也要照樣辦理。<p><a href='/CUNP/3/25/2'>利 25:2</a>, <a href='/CUNP/3/25/4'>4</a> 「你曉諭<u>以色列</u>人說：你們到了我所賜你們那地的時候，地就要向耶和華守安息。……第七年，地要守聖安息，就是向耶和華守的安息，不可耕種田地，也不可修理葡萄園。<p><a href='/CUNP/5/31/10'>申 31:10</a> <u>摩西</u>吩咐他們說：「每逢七年的末一年，就在豁免年的定期住棚節的時候，<p><a href='/CUNP/24/34/14'>耶 34:14</a> 『你的一個<u>希伯來</u>弟兄若賣給你，服事你六年，到第七年你們各人就要任他自由出去。』只是你們列祖不聽從我，也不側耳而聽。"
        },
        {
          "pk": 3488701,
          "translation": "CUNP",
          "book": 5,
          "chapter": 15,
          "verse": 2,
          "text": "豁免的定例乃是這樣：凡債主要把所借給鄰舍的豁免了；不可向鄰舍和弟兄追討，因為耶和華的豁免<i>年</i>已經宣告了。"
        },
        {
          "pk": 3488702,
          "translation": "CUNP",
          "book": 5,
          "chapter": 15,
          "verse": 3,
          "text": "若借給外邦人，你可以向他追討；但借給你弟兄，無論是甚麼，你要鬆手豁免了。",
          "comment": "參看 <a href='/CUNP/5/23/20'>申 23:20</a> 借給外邦人可以取利，只是借給你弟兄不可取利。這樣，耶和華──你神必在你所去得為業的地上和你手裏所辦的一切事上賜福與你。"
        },
        {
          "pk": 3488703,
          "translation": "CUNP",
          "book": 5,
          "chapter": 15,
          "verse": 4,
          "text": "你若留意聽從耶和華──你神的話，謹守遵行我今日所吩咐你這一切的命令，就必在你們中間沒有窮人了（在耶和華──你神所賜你為業的地上，耶和華必大大賜福與你。）",
          "comment": "<a href='/CUNP/5/28/8'>申 28:8</a> 在你倉房裏，並你手所辦的一切事上，耶和華所命的福必臨到你。耶和華──你神也要在所給你的地上賜福與你。<br>申二八"
        },
        {
          "pk": 3488704,
          "translation": "CUNP",
          "book": 5,
          "chapter": 15,
          "verse": 5,
          "text": "<sup>併於上節</sup>"
        },
        {
          "pk": 3488705,
          "translation": "CUNP",
          "book": 5,
          "chapter": 15,
          "verse": 6,
          "text": "因為耶和華──你的神必照他所應許你的賜福與你。你必借給許多國民，卻不致向<i>他們</i>借貸；你必管轄許多國民，他們卻不能管轄你。",
          "comment": "<a href='/CUNP/5/28/13'>申 28:13</a> 你若聽從耶和華──你神的誡命，就是我今日所吩咐你的，謹守遵行，不偏左右，也不隨從事奉別神，耶和華就必使你作首不作尾，但居上不居下。」<p><a href='/CUNP/20/22/7'>箴 22:7</a> 富戶管轄窮人；欠債的是債主的僕人。<br><a href='/CUNP/5/28/12'>申 28:12</a>, <a href='/CUNP/5/28/44'>44</a> 耶和華必為你開天上的府庫，按時降雨在你的地上。在你手裏所辦的一切事上賜福與你。你必借給許多國民，卻不致向他們借貸。……他必借給你，你卻不能借給他；他必作首，你必作尾。"
        },
        {
          "pk": 3488706,
          "translation": "CUNP",
          "book": 5,
          "chapter": 15,
          "verse": 7,
          "text": "「在耶和華──你神所賜你的地上，無論哪一座城裏，你弟兄中若有一個窮人，你不可忍著心、揝著手不幫補你窮乏的弟兄。",
          "comment": "<a href='/CUNP/62/3/17'>約壹 3:17</a> 凡有世上財物的，看見弟兄窮乏，卻塞住憐恤的心，愛神的心怎能存在他裏面呢？"
        },
        {
          "pk": 3488707,
          "translation": "CUNP",
          "book": 5,
          "chapter": 15,
          "verse": 8,
          "text": "總要向他鬆開手，照他所缺乏的借給他，補他的不足。",
          "comment": "<a href='/CUNP/3/25/35'>利 25:35</a>「你的弟兄在你那裏若漸漸貧窮，手中缺乏，你就要幫補他，使他與你同住，像外人和寄居的一樣。<p><a href='/CUNP/40/5/42'>太 5:42</a> 有求你的，就給他；有向你借貸的，不可推辭。」<p><a href='/CUNP/42/6/34-35'>路 6:34-35</a> 你們若借給人，指望從他收回，有甚麼可酬謝的呢？就是罪人也借給罪人，要如數收回。你們倒要愛仇敵，也要善待他們，並要借給人不指望償還，你們的賞賜就必大了，你們也必作至高者的兒子，因為他恩待那忘恩的和作惡的。"
        },
        {
          "pk": 3488708,
          "translation": "CUNP",
          "book": 5,
          "chapter": 15,
          "verse": 9,
          "text": "你要謹慎，不可心裏起惡念，說：『第七年的豁免年快到了』，你便惡眼看你窮乏的弟兄，甚麼都不給他，以致他因你求告耶和華，罪便歸於你了。",
          "comment": "<a href='/CUNP/5/28/54'>申 28:54</a>, <a href='/CUNP/5/28/56'>56</a> 你們中間，柔弱嬌嫩的人必惡眼看他弟兄和他懷中的妻，並他餘剩的兒女；……你們中間，柔弱嬌嫩的婦人，是因嬌嫩柔弱不肯把腳踏地的，必惡眼看她懷中的丈夫和她的兒女。<p><a href='/CUNP/20/23/6'>箴 23:6</a> 不要吃惡眼人的飯，也不要貪他的美味；<p><a href='/CUNP/20/28/22'>28:22</a> 人有惡眼想要急速發財，卻不知窮乏必臨到他身。<p><a href='/CUNP/40/20/15'>太 20:15</a> 我的東西難道不可隨我的意思用嗎？因為我作好人，你就紅了眼嗎？』<br><a href='/CUNP/5/24/15'>申 24:15</a> 要當日給他工價，不可等到日落──因為他窮苦，把心放在工價上──恐怕他因你求告耶和華，罪便歸你了。<br><a href='/CUNP/40/25/41-42'>太 25:41-42</a> 王又要向那左邊的說：『你們這被咒詛的人，離開我！進入那為魔鬼和他的使者所預備的永火裏去！因為我餓了，你們不給我吃，渴了，你們不給我喝；"
        },
        {
          "pk": 3488709,
          "translation": "CUNP",
          "book": 5,
          "chapter": 15,
          "verse": 10,
          "text": "你總要給他，給他的時候心裏不可愁煩；因耶和華──你的神必在你這一切所行的，並你手裏所辦的事上，賜福與你。",
          "comment": "<a href='/CUNP/5/14/29'>申 14:29</a> 在你城裏無分無業的<u>利未</u>人，和你城裏寄居的，並孤兒寡婦，都可以來，吃得飽足。這樣，耶和華──你的神必在你手裏所辦的一切事上賜福與你。」<p><a href='/CUNP/5/24/19'>24:19</a>「你在田間收割莊稼，若忘下一捆，不可回去再取，要留給寄居的與孤兒寡婦。這樣，耶和華──你神必在你手裏所辦的一切事上賜福與你。<p><a href='/CUNP/19/41/1'>詩 41:1</a> 〔大衛的詩，交與伶長。〕眷顧貧窮的有福了！他遭難的日子，耶和華必搭救他。<p><a href='/CUNP/20/22/9'>箴 22:9</a> 眼目慈善的，就必蒙福，因他將食物分給窮人。<br><a href='/CUNP/47/9/5'>林後 9:5</a>, <a href='/CUNP/47/9/7'>7</a> 因此，我想不得不求那幾位弟兄先到你們那裏去，把從前所應許的捐資預備妥當，就顯出你們所捐的是出於樂意，不是出於勉強。……各人要隨本心所酌定的，不要作難，不要勉強，因為捐得樂意的人是神所喜愛的。"
        },
        {
          "pk": 3488710,
          "translation": "CUNP",
          "book": 5,
          "chapter": 15,
          "verse": 11,
          "text": "原來那地上的窮人永不斷絕；所以我吩咐你說：『總要向你地上困苦窮乏的弟兄鬆開手。』」",
          "comment": "<a href='/CUNP/40/26/11'>太 26:11</a> 因為常有窮人和你們同在；只是你們不常有我。<p><a href='/CUNP/41/14/7'>可 14:7</a> 因為常有窮人和你們同在，要向他們行善隨時都可以；只是你們不常有我。<p><a href='/CUNP/43/12/8'>約 12:8</a> 因為常有窮人和你們同在，只是你們不常有我。」"
        },
        {
          "pk": 3488711,
          "translation": "CUNP",
          "book": 5,
          "chapter": 15,
          "verse": 12,
          "text": "「你弟兄中，若有一個<e>希伯來</e>男人或<e>希伯來</e>女人被賣給你，服事你六年，到第七年就要任他自由出去。",
          "comment": "<a href='/CUNP/2/21/2'>出 21:2</a> 你若買<u>希伯來</u>人作奴僕，他必服事你六年；第七年他可以自由，白白地出去。<p><a href='/CUNP/3/25/39'>利 25:39</a>「你的弟兄若在你那裏漸漸窮乏，將自己賣給你，不可叫他像奴僕服事你。<p><a href='/CUNP/24/34/14'>耶 34:14</a> 『你的一個<u>希伯來</u>弟兄若賣給你，服事你六年，到第七年你們各人就要任他自由出去。』只是你們列祖不聽從我，也不側耳而聽。"
        },
        {
          "pk": 3488712,
          "translation": "CUNP",
          "book": 5,
          "chapter": 15,
          "verse": 13,
          "text": "你任他自由的時候，不可使他空手而去，"
        },
        {
          "pk": 3488713,
          "translation": "CUNP",
          "book": 5,
          "chapter": 15,
          "verse": 14,
          "text": "要從你羊群、禾場、酒醡之中多多地給他；耶和華──你的神怎樣賜福與你，你也要照樣給他。",
          "comment": "<a href='/CUNP/20/10/22'>箴 10:22</a> 耶和華所賜的福使人富足，並不加上憂慮。"
        },
        {
          "pk": 3488714,
          "translation": "CUNP",
          "book": 5,
          "chapter": 15,
          "verse": 15,
          "text": "要記念你在<e>埃及</e>地作過奴僕，耶和華──你的神將你救贖；因此，我今日吩咐你這件事。",
          "comment": "<a href='/CUNP/5/5/15'>申 5:15</a> 你也要記念你在<u>埃及</u>地作過奴僕；耶和華──你神用大能的手和伸出來的膀臂將你從那裏領出來。因此，耶和華──你的神吩咐你守安息日。<p><a href='/CUNP/5/16/12'>16:12</a> 你也要記念你在<u>埃及</u>作過奴僕。你要謹守遵行這些律例。」"
        },
        {
          "pk": 3488715,
          "translation": "CUNP",
          "book": 5,
          "chapter": 15,
          "verse": 16,
          "text": "他若對你說：『我不願意離開你』，是因他愛你和你的家，且因在你那裏很好，",
          "comment": "<a href='/CUNP/2/21/5-6'>出 21:5-6</a> 倘或奴僕明說：『我愛我的主人和我的妻子兒女，不願意自由出去。』他的主人就要帶他到審判官那裏<small>〔「審判官」或作「神」。下同。〕</small>，又要帶他到門前，靠近門框，用錐子穿他的耳朵，他就永遠服事主人。"
        },
        {
          "pk": 3488716,
          "translation": "CUNP",
          "book": 5,
          "chapter": 15,
          "verse": 17,
          "text": "你就要拿錐子將他的耳朵在門上刺透，他便永為你的奴僕了。你待婢女也要這樣。"
        },
        {
          "pk": 3488717,
          "translation": "CUNP",
          "book": 5,
          "chapter": 15,
          "verse": 18,
          "text": "你任他自由的時候，不可以為難事，因他服事你六年，較比雇工的工價多加一倍了。耶和華──你的神就必在你所做的一切事上賜福與你。」",
          "comment": "參看 <a href='/CUNP/23/16/14'>賽 16:14</a> 但現在耶和華說：「三年之內，照雇工的年數，<u>摩押</u>的榮耀與他的群眾必被藐視，餘剩的人甚少無幾。」<p><a href='/CUNP/23/21/16'>21:16</a> 主對我這樣說：「一年之內，照雇工的年數，<u>基達</u>的一切榮耀必歸於無有。"
        },
        {
          "pk": 3488718,
          "translation": "CUNP",
          "book": 5,
          "chapter": 15,
          "verse": 19,
          "text": "「你牛群羊群中頭生的，凡是公的，都要分別為聖，歸耶和華──你的神。牛群中頭生的，不可用牠耕地；羊群中頭生的，不可剪毛。",
          "comment": "<a href='/CUNP/2/13/2'>出 13:2</a>「<u>以色列</u>中凡頭生的，無論是人是牲畜，都是我的，要分別為聖歸我。」<p><a href='/CUNP/2/34/19'>34:19</a> 凡頭生的都是我的；一切牲畜頭生的，無論是牛是羊，公的都是我的。<p><a href='/CUNP/3/27/26'>利 27:26</a>「惟獨牲畜中頭生的，無論是牛是羊，既歸耶和華，誰也不可再分別為聖，因為這是耶和華的。<p><a href='/CUNP/4/3/13'>民 3:13</a> 因為凡頭生的是我的；我在<u>埃及</u>地擊殺一切頭生的那日就把<u>以色列</u>中一切頭生的，連人帶牲畜都分別為聖歸我；他們定要屬我。我是耶和華。」"
        },
        {
          "pk": 3488719,
          "translation": "CUNP",
          "book": 5,
          "chapter": 15,
          "verse": 20,
          "text": "這頭生的，你和你的家屬，每年要在耶和華所選擇的地方，在耶和華──你神面前吃。",
          "comment": "<a href='/CUNP/5/12/5-7'>申 12:5-7</a>, <a href='/CUNP/5/12/17'>17</a> 但耶和華──你們的神從你們各支派中選擇何處為立他名的居所，你們就當往那裏去求問，將你們的燔祭、<na>平安</na>祭、十分取一之物，和手中的舉祭，並還願祭、甘心祭，以及牛群羊群中頭生的，都奉到那裏。在那裏，耶和華──你們神的面前，你們和你們的家屬都可以吃，並且因你手所辦的一切事蒙耶和華──你的神賜福，就都歡樂。……你的五穀、新酒，和油的十分之一，或是牛群羊群中頭生的，或是你許願獻的，甘心獻的，或是手中的舉祭，都不可在你城裏吃。<p><a href='/CUNP/5/14/23'>14:23</a> 又要把你的五穀、新酒、和油的十分之一，並牛群羊群中頭生的，吃在耶和華──你神面前，就是他所選擇要立為他名的居所。這樣，你可以學習時常敬畏耶和華──你的神。<p><a href='/CUNP/5/16/11'>16:11</a>, <a href='/CUNP/5/16/14'>14</a> 你和你兒女、僕婢，並住在你城裏的<u>利未</u>人，以及在你們中間寄居的與孤兒寡婦，都要在耶和華──你神所選擇立為他名的居所，在耶和華──你的神面前歡樂。……守節的時候，你和你兒女、僕婢，並住在你城裏的<u>利未</u>人，以及寄居的與孤兒寡婦，都要歡樂。"
        },
        {
          "pk": 3488720,
          "translation": "CUNP",
          "book": 5,
          "chapter": 15,
          "verse": 21,
          "text": "這頭生的若有甚麼殘疾，<i>就如</i>瘸腿的、瞎眼的，無論有甚麼惡殘疾，都不可獻給耶和華──你的神；",
          "comment": "<a href='/CUNP/3/22/20'>利 22:20</a> 凡有殘疾的，你們不可獻上，因為這不蒙悅納。<p><a href='/CUNP/5/17/1'>申 17:1</a>「凡有殘疾，或有甚麼惡病的牛羊，你都不可獻給耶和華──你的神，因為這是耶和華──你神所憎惡的。"
        },
        {
          "pk": 3488721,
          "translation": "CUNP",
          "book": 5,
          "chapter": 15,
          "verse": 22,
          "text": "可以在你城裏吃；潔淨人與不潔淨人都<i>可以吃</i>，就如吃羚羊與鹿一般。",
          "comment": "<a href='/CUNP/5/12/15'>申 12:15</a>, <a href='/CUNP/5/12/22'>22</a> 「然而，在你各城裏都可以照耶和華──你神所賜你的福分，隨心所欲宰牲吃肉；無論潔淨人不潔淨人都可以吃，就如吃羚羊與鹿一般。……你吃那肉，要像吃羚羊與鹿一般；無論潔淨人不潔淨人都可以吃。"
        },
        {
          "pk": 3488722,
          "translation": "CUNP",
          "book": 5,
          "chapter": 15,
          "verse": 23,
          "text": "只是不可吃牠的血；要倒在地上，如同倒水一樣。」",
          "comment": "<a href='/CUNP/5/12/16'>申 12:16</a>, <a href='/CUNP/5/12/23'>23</a> 只是不可吃血，要倒在地上，如同倒水一樣。……只是你要心意堅定，不可吃血，因為血是生命；不可將血<small>〔原文作「生命」〕</small>與肉同吃。"
        }
      ]
    },
    {
      "chapter": 16,
      "verses": [
        {
          "pk": 3488723,
          "translation": "CUNP",
          "book": 5,
          "chapter": 16,
          "verse": 1,
          "text": "「你要注意亞筆月，向耶和華──你的神守逾越節，因為耶和華──你的神在亞筆月夜間領你出<e>埃及</e>。",
          "comment": "<a href='/CUNP/2/13/4'>出 13:4</a> 亞筆月間的這日是你們出來的日子。<p><a href='/CUNP/2/34/18'>34:18</a>「你要守除酵節，照我所吩咐你的，在亞筆月內所定的日期吃無酵餅七天，因為你是這亞筆月內出了<u>埃及</u>。<br><a href='/CUNP/2/12/29'>出 12:29</a>, <a href='/CUNP/2/12/42'>42</a> 到了半夜，耶和華把<u>埃及</u>地所有的長子，就是從坐寶座的法老，直到被擄囚在監裏之人的長子，以及一切頭生的牲畜，盡都殺了。……這夜是耶和華的夜；因耶和華領他們出了<u>埃及</u>地，所以當向耶和華謹守，是<u>以色列</u>眾人世世代代該謹守的。<br><a href='/CUNP/2/12/2'>出 12:2</a>「你們要以本月為正月，為一年之首。"
        },
        {
          "pk": 3488724,
          "translation": "CUNP",
          "book": 5,
          "chapter": 16,
          "verse": 2,
          "text": "你當在耶和華所選擇要立為他名的居所，從牛群羊群中，將逾越<i>節的祭牲</i>獻給耶和華──你的神。",
          "comment": "<a href='/CUNP/4/28/19'>民 28:19</a> 當將公牛犢兩隻，公綿羊一隻，一歲的公羊羔七隻，都要沒有殘疾的，用火獻給耶和華為燔祭。<br><a href='/CUNP/5/12/5'>申 12:5</a>, <a href='/CUNP/5/12/26'>26</a> 但耶和華──你們的神從你們各支派中選擇何處為立他名的居所，你們就當往那裏去求問，……只是你分別為聖的物和你的還願祭要奉到耶和華所選擇的地方去。"
        },
        {
          "pk": 3488725,
          "translation": "CUNP",
          "book": 5,
          "chapter": 16,
          "verse": 3,
          "text": "你吃<i>這祭牲</i>，不可吃有酵的餅；七日之內要吃無酵餅，就是困苦餅──你本是急忙出了<e>埃及</e>地──要叫你一生一世記念你從<e>埃及</e>地出來的日子。",
          "comment": "<a href='/CUNP/2/12/15'>出 12:15</a>, <a href='/CUNP/2/12/19'>19</a>, <a href='/CUNP/2/12/39'>39</a> 你們要吃無酵餅七日。頭一日要把酵從你們各家中除去；因為從頭一日起，到第七日為止，凡吃有酵之餅的，必從<u>以色列</u>中剪除。……在你們各家中，七日之內不可有酵；因為凡吃有酵之物的，無論是寄居的，是本地的，必從<u>以色列</u>的會中剪除。……他們用<u>埃及</u>帶出來的生麵烤成無酵餅。這生麵原沒有發起；因為他們被催逼離開<u>埃及</u>，不能耽延，也沒有為自己預備甚麼食物。<p><a href='/CUNP/2/13/3'>13:3</a>, <a href='/CUNP/2/13/6-7'>6-7</a> <u>摩西</u>對百姓說：「你們要記念從<u>埃及</u>為奴之家出來的這日，因為耶和華用大能的手將你們從這地方領出來。有酵的餅都不可吃。……你要吃無酵餅七日，到第七日要向耶和華守節。這七日之久，要吃無酵餅；在你四境之內不可見有酵的餅，也不可見發酵的物。<p><a href='/CUNP/2/34/18'>34:18</a>「你要守除酵節，照我所吩咐你的，在亞筆月內所定的日期吃無酵餅七天，因為你是這亞筆月內出了<u>埃及</u>。"
        },
        {
          "pk": 3488726,
          "translation": "CUNP",
          "book": 5,
          "chapter": 16,
          "verse": 4,
          "text": "在你四境之內，七日不可見麵酵，頭一日晚上所獻的肉，一點不可留到早晨。",
          "comment": "<a href='/CUNP/2/13/7'>出 13:7</a> 這七日之久，要吃無酵餅；在你四境之內不可見有酵的餅，也不可見發酵的物。<br><a href='/CUNP/2/12/10'>出 12:10</a> 不可剩下一點留到早晨；若留到早晨，要用火燒了。<p><a href='/CUNP/2/34/25'>34:25</a>「你不可將我祭物的血和有酵的餅一同獻上。逾越節的祭物也不可留到早晨。"
        },
        {
          "pk": 3488727,
          "translation": "CUNP",
          "book": 5,
          "chapter": 16,
          "verse": 5,
          "text": "在耶和華──你神所賜的各城中，你不可獻逾越<i>節的祭</i>；"
        },
        {
          "pk": 3488728,
          "translation": "CUNP",
          "book": 5,
          "chapter": 16,
          "verse": 6,
          "text": "只當在耶和華──你神所選擇要立為他名的居所，晚上日落的時候，乃是你出<e>埃及</e>的時候，獻逾越<i>節的祭</i>。",
          "comment": "<a href='/CUNP/2/12/6'>出 12:6</a> 要留到本月十四日，在黃昏的時候，<u>以色列</u>全會眾把羊羔宰了。"
        },
        {
          "pk": 3488729,
          "translation": "CUNP",
          "book": 5,
          "chapter": 16,
          "verse": 7,
          "text": "當在耶和華──你神所選擇的地方把肉烤了吃<sup>〔「烤」或作「煮」〕</sup>，次日早晨就回到你的帳棚去。",
          "comment": "<a href='/CUNP/12/23/23'>王下 23:23</a> 只有<u>約西亞</u>王十八年在<u>耶路撒冷</u>向耶和華守這逾越節。<p><a href='/CUNP/43/2/13'>約 2:13</a>, <a href='/CUNP/43/2/23'>23</a> <u>猶太</u>人的逾越節近了，耶穌就上<u>耶路撒冷</u>去。……當耶穌在<u>耶路撒冷</u>過逾越節的時候，有許多人看見他所行的神蹟，就信了他的名。<p><a href='/CUNP/43/11/55'>11:55</a> <u>猶太</u>人的逾越<na>節</na>近了，有許多人從鄉下上<u>耶路撒冷</u>去，要在節前潔淨自己。<br><a href='/CUNP/2/12/8-9'>出 12:8-9</a> 當夜要吃羊羔的肉；用火烤了，與無酵餅和苦菜同吃。不可吃生的，斷不可吃水煮的，要帶著頭、腿、五臟，用火烤了吃。<p><a href='/CUNP/14/35/13'>代下 35:13</a> 他們按著常例，用火烤逾越節的<na>羊羔</na>。別的聖物用鍋，用釜，用罐煮了，速速地送給眾民。"
        },
        {
          "pk": 3488730,
          "translation": "CUNP",
          "book": 5,
          "chapter": 16,
          "verse": 8,
          "text": "你要吃無酵餅六日，第七日要向耶和華──你的神守嚴肅會，不可做工。」",
          "comment": "<a href='/CUNP/2/12/16'>出 12:16</a> 頭一日你們當有聖會，第七日也當有聖會。這兩日之內，除了預備各人所要吃的以外，無論何工都不可做。<p><a href='/CUNP/2/13/6'>13:6</a> 你要吃無酵餅七日，到第七日要向耶和華守節。<p><a href='/CUNP/3/23/8'>利 23:8</a> 要將火祭獻給耶和華七日。第七日是聖會，甚麼勞碌的工都不可做。」"
        },
        {
          "pk": 3488731,
          "translation": "CUNP",
          "book": 5,
          "chapter": 16,
          "verse": 9,
          "text": "「你要計算七七日：從你開鐮收割禾稼時算起，共計七七日。",
          "comment": "<a href='/CUNP/2/23/16'>出 23:16</a> 又<na>要守</na>收割節，所收的是你田間所種、勞碌得來初熟之物。並在年底收藏，<na>要守</na>收藏節。<p><a href='/CUNP/2/34/22'>34:22</a> 在收割初熟麥子的時候要守七七節；又在年底要守收藏節。<p><a href='/CUNP/3/23/15'>利 23:15</a>「你們要從安息日的次日，獻禾捆為搖祭的那日算起，要滿了七個安息日。<p><a href='/CUNP/4/28/26'>民 28:26</a>「七七<na>節</na>莊稼初熟，你們獻新素祭給耶和華的日子，當有聖會；甚麼勞碌的工都不可做。<p><a href='/CUNP/44/2/1'>徒 2:1</a> 五旬節到了，門徒都聚集在一處。"
        },
        {
          "pk": 3488732,
          "translation": "CUNP",
          "book": 5,
          "chapter": 16,
          "verse": 10,
          "text": "你要照耶和華──你神所賜你的福，手裏拿著甘心祭，獻在耶和華──你的神面前，守七七節。",
          "comment": "<a href='/CUNP/5/16/17'>申 16:17</a> 各人要按自己的力量，照耶和華──你神所賜的福分，奉獻禮物。」<p><a href='/CUNP/46/16/2'>林前 16:2</a> 每逢七日的第一日，各人要照自己的進項抽出來留著，免得我來的時候現湊。"
        },
        {
          "pk": 3488733,
          "translation": "CUNP",
          "book": 5,
          "chapter": 16,
          "verse": 11,
          "text": "你和你兒女、僕婢，並住在你城裏的<e>利未</e>人，以及在你們中間寄居的與孤兒寡婦，都要在耶和華──你神所選擇立為他名的居所，在耶和華──你的神面前歡樂。",
          "comment": "<a href='/CUNP/5/12/7'>申 12:7</a>, <a href='/CUNP/5/12/12'>12</a>, <a href='/CUNP/5/12/18'>18</a> 在那裏，耶和華──你們神的面前，你們和你們的家屬都可以吃，並且因你手所辦的一切事蒙耶和華──你的神賜福，就都歡樂。……你們和兒女、僕婢，並住在你們城裏無分無業的<u>利未</u>人，都要在耶和華──你們的神面前歡樂。……但要在耶和華──你的神面前吃，在耶和華──你神所要選擇的地方，你和兒女、僕婢，並住在你城裏的<u>利未</u>人，都可以吃；也要因你手所辦的，在耶和華──你神面前歡樂。<p><a href='/CUNP/5/16/14'>16:14</a> 守節的時候，你和你兒女、僕婢，並住在你城裏的<u>利未</u>人，以及寄居的與孤兒寡婦，都要歡樂。"
        },
        {
          "pk": 3488734,
          "translation": "CUNP",
          "book": 5,
          "chapter": 16,
          "verse": 12,
          "text": "你也要記念你在<e>埃及</e>作過奴僕。你要謹守遵行這些律例。」",
          "comment": "<a href='/CUNP/5/15/15'>申 15:15</a> 要記念你在<u>埃及</u>地作過奴僕，耶和華──你的神將你救贖；因此，我今日吩咐你這件事。"
        },
        {
          "pk": 3488735,
          "translation": "CUNP",
          "book": 5,
          "chapter": 16,
          "verse": 13,
          "text": "「你把禾場的<i>穀</i>、酒醡的<i>酒</i>收藏以後，就要守住棚節七日。",
          "comment": "<a href='/CUNP/2/23/16'>出 23:16</a> 又<na>要守</na>收割節，所收的是你田間所種、勞碌得來初熟之物。並在年底收藏，<na>要守</na>收藏節。<p><a href='/CUNP/3/23/34'>利 23:34</a>「你曉諭<u>以色列</u>人說：這七月十五日是住棚節，要在耶和華面前守這節七日。<p><a href='/CUNP/4/29/12'>民 29:12</a>「七月十五日，你們當有聖會；甚麼勞碌的工都不可做，要向耶和華守節七日。"
        },
        {
          "pk": 3488736,
          "translation": "CUNP",
          "book": 5,
          "chapter": 16,
          "verse": 14,
          "text": "守節的時候，你和你兒女、僕婢，並住在你城裏的<e>利未</e>人，以及寄居的與孤兒寡婦，都要歡樂。",
          "comment": "<a href='/CUNP/16/8/9'>尼 8:9</a> 省長<u>尼希米</u>和作祭司的文士<u>以斯拉</u>，並教訓百姓的<u>利未</u>人，對眾民說：「今日是耶和華──你們神的聖日，不要悲哀哭泣。」<na>這是</na>因為眾民聽見律法書上的話都哭了；"
        },
        {
          "pk": 3488737,
          "translation": "CUNP",
          "book": 5,
          "chapter": 16,
          "verse": 15,
          "text": "在耶和華所選擇的地方，你當向耶和華──你的神守節七日；因為耶和華──你神在你一切的土產上和你手裏所辦的事上要賜福與你，你就非常地歡樂。",
          "comment": "<a href='/CUNP/3/23/39-40'>利 23:39-40</a>「你們收藏了地的出產，就從七月十五日起，要守耶和華的節七日。第一日為聖安息；第八日也為聖安息。第一日要拿美好樹上的果子和棕樹上的枝子，與茂密樹的枝條並河旁的柳枝，在耶和華──你們的神面前歡樂七日。"
        },
        {
          "pk": 3488738,
          "translation": "CUNP",
          "book": 5,
          "chapter": 16,
          "verse": 16,
          "text": "你一切的男丁要在除酵節、七七節、住棚節，一年三次，在耶和華──你神所選擇的地方朝見他，卻不可空手朝見。",
          "comment": "<a href='/CUNP/2/23/14'>出 23:14</a>, <a href='/CUNP/2/23/17'>17</a> 「一年三次，你要向我守節。……一切的男丁要一年三次朝見主耶和華。<p><a href='/CUNP/2/34/23'>34:23</a> 你們一切男丁要一年三次朝見主耶和華──<u>以色列</u>的神。<br><a href='/CUNP/2/23/15'>出 23:15</a> 你要守除酵節，照我所吩咐你的，在亞筆月內所定的日期，吃無酵餅七天。誰也不可空手朝見我，因為你是這月出了<u>埃及</u>。<p><a href='/CUNP/2/34/20'>34:20</a> 頭生的驢要用羊羔代贖，若不代贖就要打折牠的頸項。凡頭生的兒子都要贖出來。誰也不可空手朝見我。"
        },
        {
          "pk": 3488739,
          "translation": "CUNP",
          "book": 5,
          "chapter": 16,
          "verse": 17,
          "text": "各人要按自己的力量，照耶和華──你神所賜的福分，奉獻禮物。」",
          "comment": "<a href='/CUNP/5/16/10'>申 16:10</a> 你要照耶和華──你神所賜你的福，手裏拿著甘心祭，獻在耶和華──你的神面前，守七七節。"
        },
        {
          "pk": 3488740,
          "translation": "CUNP",
          "book": 5,
          "chapter": 16,
          "verse": 18,
          "text": "「你要在耶和華──你神所賜的各城裏，按著各支派設立審判官和官長。他們必按公義的審判判斷百姓。",
          "comment": "<a href='/CUNP/5/1/16'>申 1:16</a>「當時，我囑咐你們的審判官說：『你們聽訟，無論是弟兄彼此爭訟，是與同居的外人爭訟，都要按公義判斷。<p><a href='/CUNP/13/23/4'>代上 23:4</a> 其中有二萬四千人管理耶和華殿的事，有六千人作官長和士師，<p><a href='/CUNP/13/26/29'>26:29</a> <u>以斯哈</u>族有<u>基拿尼雅</u>和他眾子作官長和士師，管理<u>以色列</u>的外事。<p><a href='/CUNP/14/19/5'>代下 19:5</a>, <a href='/CUNP/14/19/8'>8</a> 又在<u>猶大</u>國中遍地的堅固城裏設立審判官，……<u>約沙法</u>從<u>利未</u>人和祭司，並<u>以色列</u>族長中派定人，在<u>耶路撒冷</u>為耶和華判斷，聽<na>民間的</na>爭訟，就回<u>耶路撒冷</u>去了。"
        },
        {
          "pk": 3488741,
          "translation": "CUNP",
          "book": 5,
          "chapter": 16,
          "verse": 19,
          "text": "不可屈枉正直；不可看人的外貌。也不可受賄賂；因為賄賂能叫智慧人的眼變瞎了，又能顛倒義人的話。",
          "comment": "<a href='/CUNP/2/23/2'>出 23:2</a>, <a href='/CUNP/2/23/6'>6</a> 不可隨眾行惡；不可在爭訟的事上隨眾偏行，作見證屈枉<na>正直</na>；……「不可在窮人爭訟的事上屈枉正直。<p><a href='/CUNP/3/19/15'>利 19:15</a>「你們施行審判，不可行不義；不可偏護窮人，也不可重看有勢力的人，只要按著公義審判你的鄰舍。<br><a href='/CUNP/2/23/8'>出 23:8</a> 不可受賄賂；因為賄賂能叫明眼人變瞎了，又能顛倒義人的話。<p><a href='/CUNP/20/17/23'>箴 17:23</a> 惡人暗中受賄賂，為要顛倒判斷。<p><a href='/CUNP/21/7/7'>傳 7:7</a> 勒索使智慧人變為愚妄；賄賂能敗壞人的慧心。<br><a href='/CUNP/5/1/17'>申 1:17</a> 審判的時候，不可看人的外貌；聽訟不可分貴賤，不可懼怕人，因為審判是屬乎神的。若有難斷的案件，可以呈到我這裏，我就判斷。』<p><a href='/CUNP/20/24/23'>箴 24:23</a> 以下也是智慧人的<na>箴言</na>：審判時看人情面是不好的。"
        },
        {
          "pk": 3488742,
          "translation": "CUNP",
          "book": 5,
          "chapter": 16,
          "verse": 20,
          "text": "你要追求至公至義，好叫你存活，承受耶和華──你神所賜你的地。",
          "comment": "<a href='/CUNP/26/18/5'>結 18:5</a>, <a href='/CUNP/26/18/9'>9</a> 「人若是公義，且行正直與合理的事：……遵行我的律例，謹守我的典章，按誠實行事──這人是公義的，必定存活。這是主耶和華說的。"
        },
        {
          "pk": 3488743,
          "translation": "CUNP",
          "book": 5,
          "chapter": 16,
          "verse": 21,
          "text": "「你為耶和華──你的神築壇，不可在壇旁栽甚麼樹木作為木偶。",
          "comment": "<a href='/CUNP/2/34/13'>出 34:13</a> 卻要拆毀他們的祭壇，打碎他們的柱像，砍下他們的木偶。<p><a href='/CUNP/11/14/15'>王上 14:15</a> 耶和華必擊打<u>以色列</u>人，使他們搖動，像水中的蘆葦一般；又將他們從耶和華賜給他們列祖的美地上拔出來，分散在大河那邊；因為他們做木偶，惹耶和華發怒。<p><a href='/CUNP/11/16/33'>16:33</a> <u>亞哈</u>又做<u>亞舍拉</u>，他所行的惹耶和華──<u>以色列</u>神的怒氣，比他以前的<u>以色列</u>諸王更甚。<p><a href='/CUNP/12/17/16'>王下 17:16</a> 離棄耶和華──他們神的一切誡命，為自己鑄了兩個牛犢的像，立了<u>亞舍拉</u>，敬拜天上的萬象，事奉<u>巴力</u>，<p><a href='/CUNP/12/21/3'>21:3</a> 重新建築他父<u>希西家</u>所毀壞的邱壇，又為<u>巴力</u>築壇，做<u>亞舍拉</u>像，效法<u>以色列</u>王<u>亞哈</u>所行的，且敬拜事奉天上的萬象；<p><a href='/CUNP/14/33/3'>代下 33:3</a> 重新建築他父<u>希西家</u>所拆毀的邱壇，又為<u>巴力</u>築壇，做木偶，且敬拜事奉天上的萬象，"
        },
        {
          "pk": 3488744,
          "translation": "CUNP",
          "book": 5,
          "chapter": 16,
          "verse": 22,
          "text": "也不可為自己設立柱像；這是耶和華──你神所恨惡的。",
          "comment": "<a href='/CUNP/3/26/1'>利 26:1</a>「你們不可做甚麼虛無的神<na>像</na>，不可立雕刻的偶像或是柱像，也不可在你們的地上安甚麼鏨成的石像，向它跪拜，因為我是耶和華──你們的神。"
        }
      ]
    },
    {
      "chapter": 17,
      "verses": [
        {
          "pk": 3488745,
          "translation": "CUNP",
          "book": 5,
          "chapter": 17,
          "verse": 1,
          "text": "「凡有殘疾，或有甚麼惡病的牛羊，你都不可獻給耶和華──你的神，因為這是耶和華──你神所憎惡的。",
          "comment": "<a href='/CUNP/5/15/21'>申 15:21</a> 這頭生的若有甚麼殘疾，<na>就如</na>瘸腿的、瞎眼的，無論有甚麼惡殘疾，都不可獻給耶和華──你的神；<p><a href='/CUNP/39/1/8'>瑪 1:8</a>, <a href='/CUNP/39/1/13-14'>13-14</a> 你們將瞎眼的獻為祭物，這不為惡嗎？將瘸腿的、有病的獻上，這不為惡嗎？你獻給你的省長，他豈喜悅你，豈能看你的情面嗎？這是萬軍之耶和華說的。……你們又說：『這些事何等煩瑣！』並嗤之以鼻。這是萬軍之耶和華說的。你們把搶奪的、瘸腿的、有病的拿來獻上為祭。我豈能從你們手中收納呢？這是耶和華說的。行詭詐的在群中有公羊，他許願卻用有殘疾的獻給主，這人是可咒詛的。因為我是大君王，我的名在外邦中是可畏的。這是萬軍之耶和華說的。"
        },
        {
          "pk": 3488746,
          "translation": "CUNP",
          "book": 5,
          "chapter": 17,
          "verse": 2,
          "text": "「在你們中間，在耶和華──你神所賜你的諸城中，無論哪座城裏，若有人，或男或女，行耶和華──你神眼中看為惡的事，違背了他的約，",
          "comment": "<a href='/CUNP/5/13/6'>申 13:6</a>「你的同胞弟兄，或是你的兒女，或是你懷中的妻，或是如同你性命的朋友，若暗中引誘你，說：『我們不如去事奉你和你列祖素來所不認識的別神──<br><a href='/CUNP/6/7/11'>書 7:11</a>, <a href='/CUNP/6/7/15'>15</a> <u>以色列</u>人犯了罪，違背了我所吩咐他們的約，取了當滅的物；又偷竊，又行詭詐，又把那當滅的放在他們的家具裏。……被取的人有當滅的物在他那裏，他和他所有的必被火焚燒；因他違背了耶和華的約，又因他在<u>以色列</u>中行了愚妄的事。」<p><a href='/CUNP/6/23/16'>23:16</a> 你們若違背耶和華──你們神吩咐你們所守的約，去事奉別神，叩拜他，耶和華的怒氣必向你們發作，使你們在他所賜的美地上速速滅亡。」<p><a href='/CUNP/7/2/20'>士 2:20</a> 於是耶和華的怒氣向<u>以色列</u>人發作。他說：「因這民違背我吩咐他們列祖所守的約，不聽從我的話，<p><a href='/CUNP/12/18/12'>王下 18:12</a> 都因他們不聽從耶和華──他們神的話，違背他的約，就是耶和華僕人<u>摩西</u>吩咐他們所當守的。<p><a href='/CUNP/28/8/1'>何 8:1</a> 你用口吹角吧！<na>敵人</na>如鷹來攻打耶和華的家；因為這民違背我的約，干犯我的律法。"
        },
        {
          "pk": 3488747,
          "translation": "CUNP",
          "book": 5,
          "chapter": 17,
          "verse": 3,
          "text": "去事奉敬拜別神，或拜日頭，或拜月亮，或拜天象，是主不曾吩咐的；",
          "comment": "<a href='/CUNP/5/4/19'>申 4:19</a> 又恐怕你向天舉目觀看，見耶和華──你的神為天下萬民所擺列的日月星，就是天上的萬象，自己便被勾引敬拜事奉它。<p><a href='/CUNP/18/31/26'>伯 31:26</a> 我若見太陽發光，明月行在空中，<br><a href='/CUNP/24/7/22-23'>耶 7:22-23</a>, <a href='/CUNP/24/7/31'>31</a> 因為我將你們列祖從<u>埃及</u>地領出來的那日，燔祭<na>平安</na>祭的事我並沒有提說，也沒有吩咐他們。我只吩咐他們這一件說：『你們當聽從我的話，我就作你們的神，你們也作我的子民。你們行我所吩咐的一切道，就可以得福。』……他們在<u>欣嫩子谷</u>建築<u>陀斐特</u>的邱壇，好在火中焚燒自己的兒女。這並不是我所吩咐的，也不是我心所起的意。」<p><a href='/CUNP/24/19/5'>19:5</a> 又建築<u>巴力</u>的邱壇，好在火中焚燒自己的兒子，作為燔祭獻給<u>巴力</u>。這不是我所吩咐的，不是我所提說的，也不是我心所起的意。<p><a href='/CUNP/24/32/35'>32:35</a> 他們在<u>欣嫩子谷</u>建築<u>巴力</u>的邱壇，好使自己的兒女經火歸<u>摩洛</u>；他們行這可憎的事，使<u>猶大</u>陷在罪裏，這並不是我所吩咐的，也不是我心所起的意。」"
        },
        {
          "pk": 3488748,
          "translation": "CUNP",
          "book": 5,
          "chapter": 17,
          "verse": 4,
          "text": "有人告訴你，你也聽見了，就要細細地探聽，果然是真，準有這可憎惡的事行在<e>以色列</e>中，",
          "comment": "<a href='/CUNP/5/13/12'>申 13:12</a>, <a href='/CUNP/5/13/14'>14</a> 「在耶和華──你神所賜你居住的各城中，你若聽人說，有些匪類從你們中間的一座城出來勾引本城的居民，說：『我們不如去事奉你們素來所不認識的別神』；……你就要探聽，查究，細細地訪問，果然是真，準有這可憎惡的事行在你們中間，"
        },
        {
          "pk": 3488749,
          "translation": "CUNP",
          "book": 5,
          "chapter": 17,
          "verse": 5,
          "text": "你就要將行這惡事的男人或女人拉到城門<i>外</i>，用石頭將他打死。",
          "comment": "<a href='/CUNP/3/24/14'>利 24:14</a>, <a href='/CUNP/3/24/16'>16</a> 「把那咒詛<na>聖名</na>的人帶到營外。叫聽見的人都放手在他頭上；全會眾就要用石頭打死他。……那褻瀆耶和華名的，必被治死；全會眾總要用石頭打死他。不管是寄居的是本地人，他褻瀆<na>耶和華</na>名的時候，必被治死。<p><a href='/CUNP/5/13/10'>申 13:10</a> 要用石頭打死他，因為他想要勾引你離開那領你出<u>埃及</u>地為奴之家的耶和華──你的神。<p><a href='/CUNP/6/7/25'>書 7:25</a> <u>約書亞</u>說：「你為甚麼連累我們呢？今日耶和華必叫你受連累。」於是<u>以色列</u>眾人用石頭打死他，將石頭扔在其上，又用火焚燒他所有的<small>〔「他所有的」原文作「他們」〕</small>。"
        },
        {
          "pk": 3488750,
          "translation": "CUNP",
          "book": 5,
          "chapter": 17,
          "verse": 6,
          "text": "要憑兩三個人的口作見證將那當死的人治死；不可憑一個人的口作見證將他治死。",
          "comment": "<a href='/CUNP/4/35/30'>民 35:30</a>「無論誰故殺人，要憑幾個見證人的口把那故殺人的殺了，只是不可憑一個見證的口叫人死。<p><a href='/CUNP/5/19/15'>申 19:15</a>「人無論犯甚麼罪，作甚麼惡，不可憑一個人的口作見證，總要憑兩三個人的口作見證才可定案。<p><a href='/CUNP/40/18/16'>太 18:16</a> 他若不聽，你就另外帶一兩個人同去，要憑兩三個人的口作見證，句句都可定準。<p><a href='/CUNP/43/8/17'>約 8:17</a> 你們的律法上也記著說：『兩個人的見證是真的。』<p><a href='/CUNP/47/13/1'>林後 13:1</a> 這是我第三次要到你們那裏去。「憑兩三個人的口作見證，句句都要定準。」<p><a href='/CUNP/54/5/19'>提前 5:19</a> 控告長老的呈子，非有兩三個見證就不要收。<p><a href='/CUNP/58/10/28'>來 10:28</a> 人干犯<u>摩西</u>的律法，憑兩三個見證人，尚且不得憐恤而死，"
        },
        {
          "pk": 3488751,
          "translation": "CUNP",
          "book": 5,
          "chapter": 17,
          "verse": 7,
          "text": "見證人要先下手，然後眾民也下手將他治死。這樣，就把那惡從你們中間除掉。",
          "comment": "<a href='/CUNP/5/13/9'>申 13:9</a> 總要殺他；你先下手，然後眾民也下手，將他治死。<p><a href='/CUNP/44/7/58'>徒 7:58</a> 把他推到城外，用石頭打他。作見證的人把衣裳放在一個少年人名叫<u>掃羅</u>的腳前。<br><a href='/CUNP/5/13/5'>申 13:5</a> 那先知或是那做夢的既用言語叛逆那領你們出<u>埃及</u>地、救贖你脫離為奴之家的耶和華──你們的神，要勾引你離開耶和華──你神所吩咐你行的道，你便要將他治死。這樣，就把那惡從你們中間除掉。<p><a href='/CUNP/5/17/12'>17:12</a> 若有人擅敢不聽從那侍立在耶和華──你神面前的祭司，或不聽從審判官，那人就必治死；這樣，便將那惡從<u>以色列</u>中除掉。<p><a href='/CUNP/5/19/19'>19:19</a> 你們就要待他如同他想要待的弟兄。這樣，就把那惡從你們中間除掉。"
        },
        {
          "pk": 3488752,
          "translation": "CUNP",
          "book": 5,
          "chapter": 17,
          "verse": 8,
          "text": "「你城中若起了爭訟的事，或因流血，或因爭競，或因毆打，是你難斷的案件，你就當起來，往耶和華──你神所選擇的地方",
          "comment": "<a href='/CUNP/14/19/10'>代下 19:10</a> 住在各城裏你們的弟兄，若有爭訟的事來到你們這裏，或為流血，或犯律法、誡命、律例、典章，你們要警戒他們，免得他們得罪耶和華，以致他的忿怒臨到你們和你們的弟兄；這樣行，你們就沒有罪了。<p><a href='/CUNP/37/2/11'>該 2:11</a> 萬軍之耶和華如此說：「你要向祭司問律法，<p><a href='/CUNP/39/2/7'>瑪 2:7</a> 祭司的嘴裏當存知識，人也當由他口中尋求律法，因為他是萬軍之耶和華的使者。<br>參看 <a href='/CUNP/2/21/13'>出 21:13</a>, <a href='/CUNP/2/21/20'>20</a>, <a href='/CUNP/2/21/22'>22</a>, <a href='/CUNP/2/21/28'>28</a> 人若不是埋伏著<na>殺人</na>，乃是神交在他手中，我就設下一個地方，他可以往那裏逃跑。……「人若用棍子打奴僕或婢女，立時死在他的手下，他必要受刑。……「人若彼此爭鬥，傷害有孕的婦人，甚至墜胎，隨後卻無別害，那傷害她的，總要按婦人的丈夫所要的，照審判官所斷的，受罰。……「牛若觸死男人或是女人，總要用石頭打死那牛，卻不可吃牠的肉；牛的主人可算無罪。<p><a href='/CUNP/2/22/2'>22:2</a> 人若遇見賊挖窟窿，把賊打了，以至於死，就不能為他有流血的罪。<p><a href='/CUNP/4/35/11'>民 35:11</a>, <a href='/CUNP/4/35/16'>16</a>, <a href='/CUNP/4/35/19'>19</a> 就要分出幾座城，為你們作逃城，使誤殺人的可以逃到那裏。……「倘若人用鐵器打人，以致打死，他就是故殺人的；故殺人的必被治死。……報血仇的必親自殺那故殺人的，一遇見就殺他。<p><a href='/CUNP/5/19/4'>申 19:4</a>, <a href='/CUNP/5/19/10-11'>10-11</a> 「誤殺人的逃到那裏可以存活，定例乃是這樣：凡素無仇恨，無心殺了人的，……免得無辜之人的血流在耶和華──你神所賜你為業的地上，流血的罪就歸於你。「若有人恨他的鄰舍，埋伏著起來擊殺他，以致於死，便逃到這些城的一座城，<br><a href='/CUNP/5/12/5'>申 12:5</a> 但耶和華──你們的神從你們各支派中選擇何處為立他名的居所，你們就當往那裏去求問，<p><a href='/CUNP/5/19/17'>19:17</a> 這兩個爭訟的人就要站在耶和華面前，和當時的祭司，並審判官面前，<p><a href='/CUNP/19/122/5'>詩 122:5</a> 因為在那裏設立審判的寶座，就是<u>大衛</u>家的寶座。"
        },
        {
          "pk": 3488753,
          "translation": "CUNP",
          "book": 5,
          "chapter": 17,
          "verse": 9,
          "text": "去見祭司<e>利未</e>人，並當時的審判官，求問他們，他們必將判語指示你。",
          "comment": "參看 <a href='/CUNP/24/18/18'>耶 18:18</a> 他們就說：「來吧！我們可以設計謀害<u>耶利米</u>；因為我們有祭司講律法，智慧人設謀略，先知說預言，都不能斷絕。來吧！我們可以用舌頭擊打他，不要理會他的一切話。」<br><a href='/CUNP/5/19/17'>申 19:17</a> 這兩個爭訟的人就要站在耶和華面前，和當時的祭司，並審判官面前，<br><a href='/CUNP/26/44/24'>結 44:24</a> 有爭訟的事，他們應當站立判斷，要按我的典章判斷。在我一切的節期必守我的律法、條例，也必以我的安息日為聖日。"
        },
        {
          "pk": 3488754,
          "translation": "CUNP",
          "book": 5,
          "chapter": 17,
          "verse": 10,
          "text": "他們在耶和華所選擇的地方指示你的判語，你必照著他們所指教你的一切話謹守遵行。"
        },
        {
          "pk": 3488755,
          "translation": "CUNP",
          "book": 5,
          "chapter": 17,
          "verse": 11,
          "text": "要按他們所指教你的律法，照他們所斷定的去行；他們所指示你的判語，你不可偏離左右。"
        },
        {
          "pk": 3488756,
          "translation": "CUNP",
          "book": 5,
          "chapter": 17,
          "verse": 12,
          "text": "若有人擅敢不聽從那侍立在耶和華──你神面前的祭司，或不聽從審判官，那人就必治死；這樣，便將那惡從<e>以色列</e>中除掉。",
          "comment": "<a href='/CUNP/5/13/5'>申 13:5</a> 那先知或是那做夢的既用言語叛逆那領你們出<u>埃及</u>地、救贖你脫離為奴之家的耶和華──你們的神，要勾引你離開耶和華──你神所吩咐你行的道，你便要將他治死。這樣，就把那惡從你們中間除掉。<br><a href='/CUNP/4/15/30'>民 15:30</a> 但那擅敢行事的，無論是本地人是寄居的，他褻瀆了耶和華，必從民中剪除。<p><a href='/CUNP/15/10/8'>拉 10:8</a> 凡不遵首領和長老所議定、三日之內不來的，就必抄他的家，使他離開被擄歸回之人的會。<p><a href='/CUNP/28/4/4'>何 4:4</a> 然而，人都不必爭辯，也不必指責，因為這民與抗拒祭司的人一樣。<br><a href='/CUNP/5/18/5'>申 18:5</a>, <a href='/CUNP/5/18/7'>7</a> 因為耶和華──你的神從你各支派中將他揀選出來，使他和他子孫永遠奉耶和華的名侍立，事奉。……就要奉耶和華──他神的名事奉，像他眾弟兄<u>利未</u>人侍立在耶和華面前事奉一樣。"
        },
        {
          "pk": 3488757,
          "translation": "CUNP",
          "book": 5,
          "chapter": 17,
          "verse": 13,
          "text": "眾百姓都要聽見害怕，不再擅敢行事。」",
          "comment": "<a href='/CUNP/5/13/11'>申 13:11</a> <u>以色列</u>眾人都要聽見害怕，就不敢在你們中間再行這樣的惡了。<p><a href='/CUNP/5/19/20'>19:20</a> 別人聽見都要害怕，就不敢在你們中間再行這樣的惡了。"
        },
        {
          "pk": 3488758,
          "translation": "CUNP",
          "book": 5,
          "chapter": 17,
          "verse": 14,
          "text": "「到了耶和華──你神所賜你的地，得了那地居住的時候，若說：『我要立王治理我，像四圍的國一樣。』",
          "comment": "<a href='/CUNP/9/8/5'>撒上 8:5</a>, <a href='/CUNP/9/8/19-20'>19-20</a> 對他說：「你年紀老邁了，你兒子不行你的道。現在求你為我們立一個王治理我們，像列國一樣。」……百姓竟不肯聽<u>撒母耳</u>的話，說：「不然！我們定要一個王治理我們，使我們像列國一樣，有王治理我們，統領我們，為我們爭戰。」"
        },
        {
          "pk": 3488759,
          "translation": "CUNP",
          "book": 5,
          "chapter": 17,
          "verse": 15,
          "text": "你總要立耶和華──你神所揀選的人為王。必從你弟兄中立一人；不可立你弟兄以外的人為王。",
          "comment": "<a href='/CUNP/24/30/21'>耶 30:21</a> 他們的君王必是屬乎他們的；掌權的必從他們中間而出。我要使他就近我，他也要親近我；不然，誰有膽量親近我呢？這是耶和華說的。<br>參看 <a href='/CUNP/9/9/15'>撒上 9:15</a> <u>掃羅</u>未到的前一日，耶和華已經指示<u>撒母耳</u>說：<p><a href='/CUNP/9/10/24'>10:24</a> <u>撒母耳</u>對眾民說：「你們看耶和華所揀選的人，眾民中有可比他的嗎？」眾民就大聲歡呼說：「願王萬歲！」<p><a href='/CUNP/9/16/12'>16:12</a> <u>耶西</u>就打發人去叫了他來。他面色光紅，雙目清秀，容貌俊美。耶和華說：「這就是他，你起來膏他。」<p><a href='/CUNP/13/22/10'>代上 22:10</a> 他必為我的名建造殿宇。他要作我的子；我要作他的父。他作<u>以色列</u>王；我必堅定他的國位，直到永遠。』"
        },
        {
          "pk": 3488760,
          "translation": "CUNP",
          "book": 5,
          "chapter": 17,
          "verse": 16,
          "text": "只是王不可為自己加添馬匹，也不可使百姓回<e>埃及</e>去，為要加添他的馬匹，因耶和華曾吩咐你們說：『不可再回那條路去。』",
          "comment": "<a href='/CUNP/5/28/68'>申 28:68</a> 耶和華必使你坐船回<u>埃及</u>去，走我曾告訴你不得再見的路；在那裏你必賣己身與仇敵作奴婢，卻無人買。」<p><a href='/CUNP/28/11/5'>何 11:5</a> 他們必不歸回<u>埃及</u>地，<u>亞述</u>人卻要作他們的王，因他們不肯歸向<na>我</na>。<p>參看 <a href='/CUNP/24/42/15'>耶 42:15</a> 你們所剩下的<u>猶大</u>人哪，現在要聽耶和華的話。萬軍之耶和華──<u>以色列</u>的神如此說：『你們若定意要進入<u>埃及</u>，在那裏寄居，<br><a href='/CUNP/11/4/26'>王上 4:26</a> <u>所羅門</u>有套車的馬四萬，還有馬兵一萬二千。<p><a href='/CUNP/11/10/26'>10:26</a>, <a href='/CUNP/11/10/28'>28</a> <u>所羅門</u>聚集戰車馬兵，有戰車一千四百輛，馬兵一萬二千名，安置在屯車的城邑和<u>耶路撒冷</u>，就是王那裏。……<u>所羅門</u>的馬是從<u>埃及</u>帶來的，是王的商人一群一群按著定價買來的。<p><a href='/CUNP/19/20/7'>詩 20:7</a> 有人<na>靠</na>車，有人<na>靠</na>馬，但我們要提到耶和華──我們神的名。<br><a href='/CUNP/23/31/1'>賽 31:1</a> 禍哉！那些下<u>埃及</u>求幫助的，是因仗賴馬匹，倚靠甚多的車輛，並倚靠強壯的馬兵，卻不仰望<u>以色列</u>的聖者，也不求問耶和華。<p><a href='/CUNP/26/17/15'>結 17:15</a> 他卻背叛<u>巴比倫</u>王，打發使者往<u>埃及</u>去，要他們給他馬匹和多民。他豈能亨通呢？行這樣事的人豈能逃脫呢？他背約豈能逃脫呢？<br><a href='/CUNP/2/13/17'>出 13:17</a> 法老容百姓去的時候，<u>非利士</u>地的道路雖近，神卻不領他們從那裏走；因為神說：「恐怕百姓遇見打仗後悔，就回<u>埃及</u>去。」<p><a href='/CUNP/4/14/3-4'>民 14:3-4</a> 耶和華為甚麼把我們領到那地，使我們倒在刀下呢？我們的妻子和孩子必被擄掠。我們回<u>埃及</u>去豈不好嗎？」眾人彼此說：「我們不如立一個首領回<u>埃及</u>去吧！」"
        },
        {
          "pk": 3488761,
          "translation": "CUNP",
          "book": 5,
          "chapter": 17,
          "verse": 17,
          "text": "他也不可為自己多立妃嬪，恐怕他的心偏邪；也不可為自己多積金銀。",
          "comment": "參看 <a href='/CUNP/11/11/3-4'>王上 11:3-4</a> <u>所羅門</u>有妃七百，都是公主；還有嬪三百。這些妃嬪誘惑他的心。<u>所羅門</u>年老的時候，他的妃嬪誘惑他的心去隨從別神，不效法他父親<u>大衛</u>誠誠實實地順服耶和華──他的神。"
        },
        {
          "pk": 3488762,
          "translation": "CUNP",
          "book": 5,
          "chapter": 17,
          "verse": 18,
          "text": "他登了國位，就要將祭司<e>利未</e>人面前的這律法<i>書</i>，為自己抄錄一本，",
          "comment": "<a href='/CUNP/12/11/12'>王下 11:12</a> 祭司領王子出來，給他戴上冠冕，將律法<na>書交給他</na>，膏他作王；眾人就拍掌說：「願王萬歲！」<br><a href='/CUNP/5/31/9'>申 31:9</a>, <a href='/CUNP/5/31/26'>26</a> <u>摩西</u>將這律法寫出來，交給抬耶和華約櫃的祭司<u>利未</u>子孫和<u>以色列</u>的眾長老。……「將這律法書放在耶和華──你們神的約櫃旁，可以在那裏見證<u>以色列</u>人的不是；<p>參看 <a href='/CUNP/12/22/8'>王下 22:8</a> 大祭司<u>希勒家</u>對書記<u>沙番</u>說：「我在耶和華殿裏得了律法書。」<u>希勒家</u>將書遞給<u>沙番</u>，<u>沙番</u>就看了。"
        },
        {
          "pk": 3488763,
          "translation": "CUNP",
          "book": 5,
          "chapter": 17,
          "verse": 19,
          "text": "存在他那裏，要平生誦讀，好學習敬畏耶和華──他的神，謹守遵行這律法<i>書</i>上的一切言語和這些律例，",
          "comment": "<a href='/CUNP/6/1/8'>書 1:8</a> 這律法書不可離開你的口，總要晝夜思想，好使你謹守遵行這書上所寫的一切話。如此，你的道路就可以亨通，凡事順利。<p><a href='/CUNP/19/119/97-98'>詩 119:97-98</a> 我何等愛慕你的律法，終日不住地思想。你的命令常存在我心裏，使我比仇敵有智慧。"
        },
        {
          "pk": 3488764,
          "translation": "CUNP",
          "book": 5,
          "chapter": 17,
          "verse": 20,
          "text": "免得他向弟兄心高氣傲，偏左偏右，離了這誡命。這樣，他和他的子孫便可在<e>以色列</e>中，在國位上年長日久。」",
          "comment": "<a href='/CUNP/5/5/32'>申 5:32</a> 所以，你們要照耶和華──你們神所吩咐的謹守遵行，不可偏離左右。<p><a href='/CUNP/11/15/5'>王上 15:5</a> 因為<u>大衛</u>除了<u>赫</u>人<u>烏利亞</u>那件事，都是行耶和華眼中看為正的事，一生沒有違背耶和華一切所吩咐的。"
        }
      ]
    },
    {
      "chapter": 18,
      "verses": [
        {
          "pk": 3488765,
          "translation": "CUNP",
          "book": 5,
          "chapter": 18,
          "verse": 1,
          "text": "「祭司<e>利未</e>人和<e>利未</e>全支派必在<e>以色列</e>中無分無業；他們所吃用的就是獻給耶和華的火祭和一切所捐的。",
          "comment": "<a href='/CUNP/4/18/20'>民 18:20</a> 耶和華對<u>亞倫</u>說：「你在<u>以色列</u>人的境內不可有產業，在他們中間也不可有分。我就是你的分，是你的產業。」<p><a href='/CUNP/4/26/62'>26:62</a> <u>利未</u>人中，凡一個月以外、被數的男丁，共有二萬三千。他們本來沒有數在<u>以色列</u>人中；因為在<u>以色列</u>人中，沒有分給他們產業。<p><a href='/CUNP/5/10/9'>申 10:9</a> 所以<u>利未</u>人在他弟兄中無分無業，耶和華是他的產業，正如耶和華──你神所應許他的。）<br><a href='/CUNP/4/18/8-9'>民 18:8-9</a> 耶和華曉諭<u>亞倫</u>說：「我已將歸我的舉祭，就是<u>以色列</u>人一切分別為聖的物，交給你經管；因你受過膏，把這些都賜給你和你的子孫，當作永得的分。<u>以色列</u>人歸給我至聖的供物，就是一切的素祭、贖罪祭、贖愆祭，其中所有<na>存留</na>不經火的，都為至聖之物，要歸給你和你的子孫。<p><a href='/CUNP/46/9/13'>林前 9:13</a> 你們豈不知為聖事勞碌的就吃殿中的物嗎？伺候祭壇的就分領壇上的物嗎？"
        },
        {
          "pk": 3488766,
          "translation": "CUNP",
          "book": 5,
          "chapter": 18,
          "verse": 2,
          "text": "他們在弟兄中必沒有產業；耶和華是他們的產業，正如耶和華所應許他們的。"
        },
        {
          "pk": 3488767,
          "translation": "CUNP",
          "book": 5,
          "chapter": 18,
          "verse": 3,
          "text": "祭司從百姓所當得的分乃是這樣：凡獻牛或羊為祭的，要把前腿和兩腮並脾胃給祭司。",
          "comment": "<a href='/CUNP/3/7/30-34'>利 7:30-34</a> 他親手獻給耶和華的火祭，就是脂油和胸，要帶來，好把胸在耶和華面前作搖祭，搖一搖。祭司要把脂油在壇上焚燒，但胸要歸<u>亞倫</u>和他的子孫。你們要從平安祭中把右腿作舉祭，奉給祭司。<u>亞倫</u>子孫中，獻平安祭牲血和脂油的，要得這右腿為分；因為我從<u>以色列</u>人的平安祭中，取了這搖的胸和舉的腿給祭司<u>亞倫</u>和他子孫，作他們從<u>以色列</u>人中所永得的分。」"
        },
        {
          "pk": 3488768,
          "translation": "CUNP",
          "book": 5,
          "chapter": 18,
          "verse": 4,
          "text": "初收的五穀、新酒和油，並初剪的羊毛，也要給他；",
          "comment": "<a href='/CUNP/2/22/29'>出 22:29</a>「你要從你莊稼中的<na>穀</na>和<na>酒</na>醡中滴出來的酒拿來獻上，不可遲延。「你要將頭生的兒子歸給我。<p><a href='/CUNP/4/18/12'>民 18:12</a>, <a href='/CUNP/4/18/24'>24</a> 凡油中、新酒中、五穀中至好的，就是<u>以色列</u>人所獻給耶和華初熟之物，我都賜給你。……因為<u>以色列</u>人中出產的十分之一，就是獻給耶和華為舉祭的，我已賜給<u>利未</u>人為業。所以我對他們說：『在<u>以色列</u>人中不可有產業。』」"
        },
        {
          "pk": 3488769,
          "translation": "CUNP",
          "book": 5,
          "chapter": 18,
          "verse": 5,
          "text": "因為耶和華──你的神從你各支派中將他揀選出來，使他和他子孫永遠奉耶和華的名侍立，事奉。",
          "comment": "<a href='/CUNP/2/28/1'>出 28:1</a>「你要從<u>以色列</u>人中，使你的哥哥<u>亞倫</u>和他的兒子<u>拿答</u>、<u>亞比戶</u>、<u>以利亞撒</u>、<u>以他瑪</u>一同就近你，給我供祭司的職分。<p><a href='/CUNP/4/3/10'>民 3:10</a> 你要囑咐<u>亞倫</u>和他的兒子謹守自己祭司的職任。近前來的外人必被治死。」<br><a href='/CUNP/5/10/8'>申 10:8</a> 那時，耶和華將<u>利未</u>支派分別出來，抬耶和華的約櫃，又侍立在耶和華面前事奉他，奉他的名祝福，直到今日。<p><a href='/CUNP/5/17/12'>17:12</a> 若有人擅敢不聽從那侍立在耶和華──你神面前的祭司，或不聽從審判官，那人就必治死；這樣，便將那惡從<u>以色列</u>中除掉。"
        },
        {
          "pk": 3488770,
          "translation": "CUNP",
          "book": 5,
          "chapter": 18,
          "verse": 6,
          "text": "「<e>利未</e>人無論寄居在<e>以色列</e>中的哪一座城，若從那裏出來，一心願意到耶和華所選擇的地方，",
          "comment": "<a href='/CUNP/4/35/2-3'>民 35:2-3</a>「你吩咐<u>以色列</u>人，要從所得為業的地中把些城給<u>利未</u>人居住，也要把這城四圍的郊野給<u>利未</u>人。這城邑要歸他們居住，城邑的郊野可以牧養他們的牛羊和各樣的牲畜，又可以安置他們的財物。<br><a href='/CUNP/5/12/5'>申 12:5</a> 但耶和華──你們的神從你們各支派中選擇何處為立他名的居所，你們就當往那裏去求問，"
        },
        {
          "pk": 3488771,
          "translation": "CUNP",
          "book": 5,
          "chapter": 18,
          "verse": 7,
          "text": "就要奉耶和華──他神的名事奉，像他眾弟兄<e>利未</e>人侍立在耶和華面前事奉一樣。",
          "comment": "<a href='/CUNP/14/31/2'>代下 31:2</a> <u>希西家</u>派定祭司<u>利未</u>人的班次，各按各職獻燔祭和平安祭，又在耶和華殿<small>〔原文作「營」〕</small>門內事奉，稱謝頌讚<na>耶和華</na>。"
        },
        {
          "pk": 3488772,
          "translation": "CUNP",
          "book": 5,
          "chapter": 18,
          "verse": 8,
          "text": "除了他賣祖父產業所得的以外，還要得一分祭物與他們同吃。」",
          "comment": "<a href='/CUNP/14/31/4'>代下 31:4</a> 又吩咐住<u>耶路撒冷</u>的百姓將祭司、<u>利未</u>人所應得的分給他們，使他們專心遵守耶和華的律法。<p><a href='/CUNP/16/12/44'>尼 12:44</a>, <a href='/CUNP/16/12/47'>47</a> 當日，派人管理庫房，將舉祭、初熟之物和所取的十分之一，就是按各城田地，照律法所定歸給祭司和<u>利未</u>人的分，都收在裏頭。<u>猶大</u>人因祭司和<u>利未</u>人供職，就歡樂了。……當<u>所羅巴伯</u>和<u>尼希米</u>的時候，<u>以色列</u>眾人將歌唱的、守門的，每日所當得的分供給他們，又給<u>利未</u>人當得的分；<u>利未</u>人又給<u>亞倫</u>的子孫當得的分。"
        },
        {
          "pk": 3488773,
          "translation": "CUNP",
          "book": 5,
          "chapter": 18,
          "verse": 9,
          "text": "「你到了耶和華──你神所賜之地，那些國民所行可憎惡的事，你不可學著行。",
          "comment": "<a href='/CUNP/3/18/26-27'>利 18:26-27</a>, <a href='/CUNP/3/18/30'>30</a> 故此，你們要守我的律例典章。這一切可憎惡的事，無論是本地人，是寄居在你們中間的外人，都不可行，（在你們以先居住那地的人行了這一切可憎惡的事，地就玷污了，）……所以，你們要守我所吩咐的，免得你們隨從那些可憎的惡俗，就是在你們以先<na>的人</na>所常行的，以致玷污了自己。我是耶和華──你們的神。」<p><a href='/CUNP/5/12/29-31'>申 12:29-31</a>「耶和華──你神將你要去趕出的國民從你面前剪除，你得了他們的地居住，那時就要謹慎，不可在他們除滅之後隨從他們<na>的惡</na>俗，陷入網羅，也不可訪問他們的神說：『這些國民怎樣事奉他們的神，我也要照樣行。』你不可向耶和華──你的神這樣行，因為他們向他們的神行了耶和華所憎嫌所恨惡的一切事，甚至將自己的兒女用火焚燒，獻與他們的神。"
        },
        {
          "pk": 3488774,
          "translation": "CUNP",
          "book": 5,
          "chapter": 18,
          "verse": 10,
          "text": "你們中間不可有人使兒女經火，也不可有占卜的、觀兆的、用法術的、行邪術的、",
          "comment": "<a href='/CUNP/3/18/21'>利 18:21</a> 不可使你的兒女經火歸與<u>摩洛</u>，也不可褻瀆你神的名。我是耶和華。<p><a href='/CUNP/5/12/31'>申 12:31</a> 你不可向耶和華──你的神這樣行，因為他們向他們的神行了耶和華所憎嫌所恨惡的一切事，甚至將自己的兒女用火焚燒，獻與他們的神。<br><a href='/CUNP/3/19/26'>利 19:26</a>, <a href='/CUNP/3/19/31'>31</a> 「你們不可吃帶血的物；不可用法術，也不可觀兆。……「不可偏向那些交鬼的和行巫術的；不可求問他們，以致被他們玷污了。我是耶和華──你們的神。<p><a href='/CUNP/3/20/27'>20:27</a>「無論男女，是交鬼的或行巫術的，總要治死他們。人必用石頭把他們打死，罪要歸到他們身上。」<p><a href='/CUNP/23/8/19'>賽 8:19</a> 有人對你們說：「當求問那些交鬼的和行巫術的，就是聲音綿蠻，言語微細的。」<na>你們便回答說</na>：「百姓不當求問自己的神嗎？豈可為活人<na>求問</na>死人呢？」"
        },
        {
          "pk": 3488775,
          "translation": "CUNP",
          "book": 5,
          "chapter": 18,
          "verse": 11,
          "text": "用迷術的、交鬼的、行巫術的、過陰的。",
          "comment": "<a href='/CUNP/9/28/7'>撒上 28:7</a> <u>掃羅</u>吩咐臣僕說：「當為我找一個交鬼的婦人，我好去問她。」臣僕說：「在<u>隱‧多珥</u>有一個交鬼的婦人。」<br><a href='/CUNP/3/20/27'>利 20:27</a>「無論男女，是交鬼的或行巫術的，總要治死他們。人必用石頭把他們打死，罪要歸到他們身上。」"
        },
        {
          "pk": 3488776,
          "translation": "CUNP",
          "book": 5,
          "chapter": 18,
          "verse": 12,
          "text": "凡行這些事的都為耶和華所憎惡；因那些國民行這可憎惡的事，所以耶和華──你的神將他們從你面前趕出。",
          "comment": "<a href='/CUNP/3/18/24-25'>利 18:24-25</a>「在這一切的事上，你們都不可玷污自己；因為我在你們面前所逐出的列邦，在這一切的事上玷污了自己；連地也玷污了，所以我追討那地的罪孽，那地也吐出它的居民。<p><a href='/CUNP/5/9/4'>申 9:4</a>「耶和華──你的神將這些國民從你面前攆出以後，你心裏不可說：『耶和華將我領進來得這地是因我的義。』其實，耶和華將他們從你面前趕出去是因他們的惡。"
        },
        {
          "pk": 3488777,
          "translation": "CUNP",
          "book": 5,
          "chapter": 18,
          "verse": 13,
          "text": "你要在耶和華──你的神面前作完全人。」"
        },
        {
          "pk": 3488778,
          "translation": "CUNP",
          "book": 5,
          "chapter": 18,
          "verse": 14,
          "text": "「因你所要趕出的那些國民都聽信觀兆的和占卜的，至於你，耶和華──你的神從來不許你這樣行。"
        },
        {
          "pk": 3488779,
          "translation": "CUNP",
          "book": 5,
          "chapter": 18,
          "verse": 15,
          "text": "耶和華──你的神要從你們弟兄中間給你興起一位先知，像我，你們要聽從他。",
          "comment": "<a href='/CUNP/5/18/18'>申 18:18</a> 我必在他們弟兄中間給他們興起一位先知，像你。我要將當說的話傳給他；他要將我一切所吩咐的都傳給他們。<p><a href='/CUNP/43/1/45'>約 1:45</a> <u>腓力</u>找著<u>拿但業</u>，對他說：「<u>摩西</u>在律法上所寫的和眾先知所記的那一位，我們遇見了，就是<u>約瑟</u>的兒子<u>拿撒勒</u>人耶穌。」<p><a href='/CUNP/44/3/22'>徒 3:22</a> <u>摩西</u>曾說：『主──神要從你們弟兄中間給你們興起一位先知像我，凡他向你們所說的，你們都要聽從。<p><a href='/CUNP/44/7/37'>7:37</a> 那曾對<u>以色列</u>人說『神要從你們弟兄中間給你們興起一位先知像我』的，就是這位<u>摩西</u>。"
        },
        {
          "pk": 3488780,
          "translation": "CUNP",
          "book": 5,
          "chapter": 18,
          "verse": 16,
          "text": "正如你在<e>何烈山</e>大會的日子求耶和華──你神一切的話，說：『求你不再叫我聽見耶和華──我神的聲音，也不再叫我看見這大火，免得我死亡。』",
          "comment": "<a href='/CUNP/5/9/10'>申 9:10</a> 耶和華把那兩塊石版交給我，是神用指頭寫的。版上<na>所寫的</na>是照耶和華在大會的日子、在山上、從火中對你們所說的一切話。<br><a href='/CUNP/2/20/19'>出 20:19</a> 對<u>摩西</u>說：「求你和我們說話，我們必聽；不要神和我們說話，恐怕我們死亡。」<p><a href='/CUNP/58/12/19'>來 12:19</a> 角聲與說話的聲音。那些聽見這聲音的，都求不要再向他們說話；"
        },
        {
          "pk": 3488781,
          "translation": "CUNP",
          "book": 5,
          "chapter": 18,
          "verse": 17,
          "text": "耶和華就對我說：『他們所說的是。",
          "comment": "<a href='/CUNP/5/5/28'>申 5:28</a>「你們對我說的話，耶和華都聽見了。耶和華對我說：『這百姓的話，我聽見了；他們所說的都是。"
        },
        {
          "pk": 3488782,
          "translation": "CUNP",
          "book": 5,
          "chapter": 18,
          "verse": 18,
          "text": "我必在他們弟兄中間給他們興起一位先知，像你。我要將當說的話傳給他；他要將我一切所吩咐的都傳給他們。",
          "comment": "<a href='/CUNP/5/18/15'>申 18:15</a> 耶和華──你的神要從你們弟兄中間給你興起一位先知，像我，你們要聽從他。<p><a href='/CUNP/43/1/45'>約 1:45</a> <u>腓力</u>找著<u>拿但業</u>，對他說：「<u>摩西</u>在律法上所寫的和眾先知所記的那一位，我們遇見了，就是<u>約瑟</u>的兒子<u>拿撒勒</u>人耶穌。」<p><a href='/CUNP/44/3/22'>徒 3:22</a> <u>摩西</u>曾說：『主──神要從你們弟兄中間給你們興起一位先知像我，凡他向你們所說的，你們都要聽從。<p><a href='/CUNP/44/7/37'>7:37</a> 那曾對<u>以色列</u>人說『神要從你們弟兄中間給你們興起一位先知像我』的，就是這位<u>摩西</u>。<br><a href='/CUNP/43/4/25'>約 4:25</a> 婦人說：「我知道彌賽亞（就是那稱為基督的）要來；他來了，必將一切的事都告訴我們。」<p><a href='/CUNP/43/8/28'>8:28</a> 所以耶穌說：「你們舉起人子以後，必知道我是<na>基督</na>，並且知道我沒有一件事是憑著自己做的。我說這些話乃是照著父所教訓我的。<p><a href='/CUNP/43/12/49-50'>12:49-50</a> 因為我沒有憑著自己講，惟有差我來的父已經給我命令，叫我說甚麼，講甚麼。我也知道他的命令就是永生。故此，我所講的話正是照著父對我所說的。」<br><a href='/CUNP/23/51/16'>賽 51:16</a> 我將我的話傳給你，用我的手影遮蔽你，為要栽定諸天，立定地基，又對<u>錫安</u>說：你是我的百姓。<p><a href='/CUNP/43/17/8'>約 17:8</a> 因為你所賜給我的道，我已經賜給他們，他們也領受了，又確實知道，我是從你出來的，並且信你差了我來。"
        },
        {
          "pk": 3488783,
          "translation": "CUNP",
          "book": 5,
          "chapter": 18,
          "verse": 19,
          "text": "誰不聽他奉我名所說的話，我必討誰的罪。",
          "comment": "<a href='/CUNP/44/3/23'>徒 3:23</a> 凡不聽從那先知的，必要從民中全然滅絕。』"
        },
        {
          "pk": 3488784,
          "translation": "CUNP",
          "book": 5,
          "chapter": 18,
          "verse": 20,
          "text": "若有先知擅敢託我的名說我所未曾吩咐他說的話，或是奉別神的名說話，那先知就必治死。』",
          "comment": "<a href='/CUNP/5/13/1-2'>申 13:1-2</a>「你們中間若有先知或是做夢的起來，向你顯個神蹟奇事，對你說：『我們去隨從你素來所不認識的別神，事奉它吧。』他所顯的神蹟奇事雖有應驗，<p><a href='/CUNP/24/2/8'>耶 2:8</a> 祭司都不說，耶和華在哪裏呢？傳講律法的都不認識我。官長違背我；先知藉<u>巴力</u>說預言，隨從無益的<na>神</na>。<br><a href='/CUNP/5/13/5'>申 13:5</a> 那先知或是那做夢的既用言語叛逆那領你們出<u>埃及</u>地、救贖你脫離為奴之家的耶和華──你們的神，要勾引你離開耶和華──你神所吩咐你行的道，你便要將他治死。這樣，就把那惡從你們中間除掉。<p><a href='/CUNP/24/14/14-15'>耶 14:14-15</a> 耶和華對我說：「那些先知託我的名說假預言，我並沒有打發他們，沒有吩咐他們，也沒有對他們說話；他們向你們預言的，乃是虛假的異象和占卜，並虛無的事，以及本心的詭詐。所以耶和華如此說：論到託我名說預言的那些先知，我並沒有打發他們；他們還說這地不能有刀劍饑荒，其實那些先知必被刀劍饑荒滅絕。<p><a href='/CUNP/38/13/3'>亞 13:3</a> 若再有人說預言，生他的父母必對他說：『你不得存活，因為你託耶和華的名說假預言。』生他的父母在他說預言的時候，要將他刺透。"
        },
        {
          "pk": 3488785,
          "translation": "CUNP",
          "book": 5,
          "chapter": 18,
          "verse": 21,
          "text": "你心裏若說：『耶和華所未曾吩咐的話，我們怎能知道呢？』"
        },
        {
          "pk": 3488786,
          "translation": "CUNP",
          "book": 5,
          "chapter": 18,
          "verse": 22,
          "text": "先知託耶和華的名說話，所說的若不成就，也無效驗，這就是耶和華所未曾吩咐的，是那先知擅自說的，你不要怕他。」",
          "comment": "<a href='/CUNP/5/18/20'>申 18:20</a> 若有先知擅敢託我的名說我所未曾吩咐他說的話，或是奉別神的名說話，那先知就必治死。』<br>參看 <a href='/CUNP/5/13/2'>申 13:2</a> 對你說：『我們去隨從你素來所不認識的別神，事奉它吧。』他所顯的神蹟奇事雖有應驗，<br><a href='/CUNP/24/28/9'>耶 28:9</a> 先知預言的平安，到話語成就的時候，人便知道他真是耶和華所差來的。」"
        }
      ]
    },
    {
      "chapter": 19,
      "verses": [
        {
          "pk": 3488787,
          "translation": "CUNP",
          "book": 5,
          "chapter": 19,
          "verse": 1,
          "text": "「耶和華──你神將列國之民剪除的時候，耶和華──你神也將他們的地賜給你，你接著住他們的城邑並他們的房屋，",
          "comment": "<a href='/CUNP/5/12/29'>申 12:29</a>「耶和華──你神將你要去趕出的國民從你面前剪除，你得了他們的地居住，"
        },
        {
          "pk": 3488788,
          "translation": "CUNP",
          "book": 5,
          "chapter": 19,
          "verse": 2,
          "text": "就要在耶和華──你神所賜你為業的地上分定三座城。",
          "comment": "<a href='/CUNP/2/21/13'>出 21:13</a> 人若不是埋伏著<na>殺人</na>，乃是神交在他手中，我就設下一個地方，他可以往那裏逃跑。<p><a href='/CUNP/4/35/10'>民 35:10</a>, <a href='/CUNP/4/35/14'>14</a> 「你吩咐<u>以色列</u>人說：你們過<u>約旦河</u>，進了<u>迦南</u>地，……在<u>約旦河</u>東要分出三座城，在<u>迦南</u>地也要分出三座城，都作逃城。<p><a href='/CUNP/6/20/2'>書 20:2</a>「你吩咐<u>以色列</u>人說：你們要照著我藉<u>摩西</u>所曉諭你們的，為自己設立逃城，"
        },
        {
          "pk": 3488789,
          "translation": "CUNP",
          "book": 5,
          "chapter": 19,
          "verse": 3,
          "text": "要將耶和華──你神使你承受為業的地分為三段；又要預備道路，使誤殺人的，都可以逃到那裏去。"
        },
        {
          "pk": 3488790,
          "translation": "CUNP",
          "book": 5,
          "chapter": 19,
          "verse": 4,
          "text": "「誤殺人的逃到那裏可以存活，定例乃是這樣：凡素無仇恨，無心殺了人的，",
          "comment": "<a href='/CUNP/4/35/15'>民 35:15</a> 這六座城要給<u>以色列</u>人和他們中間的外人，並寄居的，作為逃城，使誤殺人的都可以逃到那裏。<p><a href='/CUNP/5/4/42'>申 4:42</a> 使那素無仇恨、無心殺了人的，可以逃到這三城之中的一座城，就得存活："
        },
        {
          "pk": 3488791,
          "translation": "CUNP",
          "book": 5,
          "chapter": 19,
          "verse": 5,
          "text": "就如人與鄰舍同入樹林砍伐樹木，手拿斧子一砍，本想砍下樹木，不料，斧頭脫了把，飛落在鄰舍身上，以致於死，這人逃到那些城的一座城，就可以存活，"
        },
        {
          "pk": 3488792,
          "translation": "CUNP",
          "book": 5,
          "chapter": 19,
          "verse": 6,
          "text": "免得報血仇的，心中火熱追趕他，因路遠就追上，將他殺死；其實他不該死，因為他與被殺的素無仇恨。",
          "comment": "<a href='/CUNP/4/35/12'>民 35:12</a> 這些城可以作逃避報仇人的城，使誤殺人的不至於死，等他站在會眾面前聽審判。"
        },
        {
          "pk": 3488793,
          "translation": "CUNP",
          "book": 5,
          "chapter": 19,
          "verse": 7,
          "text": "所以我吩咐你說，要分定三座城。"
        },
        {
          "pk": 3488794,
          "translation": "CUNP",
          "book": 5,
          "chapter": 19,
          "verse": 8,
          "text": "耶和華──你神若照他向你列祖所起的誓擴張你的境界，將所應許賜你列祖的地全然給你，",
          "comment": "<a href='/CUNP/1/15/18'>創 15:18</a> 當那日，耶和華與<u>亞伯蘭</u>立約，說：「我已賜給你的後裔，從<u>埃及河</u>直到<u>幼發拉底</u>大河之地，<p><a href='/CUNP/5/12/20'>申 12:20</a>「耶和華──你的神照他所應許擴張你境界的時候，你心裏想要吃肉，說：『我要吃肉』，就可以隨心所欲地吃肉。"
        },
        {
          "pk": 3488795,
          "translation": "CUNP",
          "book": 5,
          "chapter": 19,
          "verse": 9,
          "text": "你若謹守遵行我今日所吩咐的這一切誡命，愛耶和華──你的神，常常遵行他的道，就要在這三座城之外，再添三座城，",
          "comment": "<a href='/CUNP/6/20/7-8'>書 20:7-8</a> 於是，<u>以色列</u>人在<u>拿弗他利</u>山地分定<u>加利利</u>的<u>基低斯</u>；在<u>以法蓮</u>山地分定<u>示劍</u>；在<u>猶大</u>山地分定<u>基列‧亞巴</u>（<u>基列‧亞巴</u>就是<u>希伯崙</u>）；又在<u>約旦河</u>外<u>耶利哥</u>東，從<u>呂便</u>支派中，在曠野的平原，設立<u>比悉</u>；從<u>迦得</u>支派中設立<u>基列</u>的<u>拉末</u>；從<u>瑪拿西</u>支派中設立<u>巴珊</u>的<u>哥蘭</u>。"
        },
        {
          "pk": 3488796,
          "translation": "CUNP",
          "book": 5,
          "chapter": 19,
          "verse": 10,
          "text": "免得無辜之人的血流在耶和華──你神所賜你為業的地上，流血的罪就歸於你。"
        },
        {
          "pk": 3488797,
          "translation": "CUNP",
          "book": 5,
          "chapter": 19,
          "verse": 11,
          "text": "「若有人恨他的鄰舍，埋伏著起來擊殺他，以致於死，便逃到這些城的一座城，",
          "comment": "<a href='/CUNP/2/21/12'>出 21:12</a>「打人以致打死的，必要把他治死。<p><a href='/CUNP/4/35/16'>民 35:16</a>, <a href='/CUNP/4/35/24'>24</a> 「倘若人用鐵器打人，以致打死，他就是故殺人的；故殺人的必被治死。……會眾就要照典章，在打死人的和報血仇的中間審判。<p><a href='/CUNP/5/27/24'>申 27:24</a>「『暗中殺人的，必受咒詛！』百姓都要說：『阿們！』<p><a href='/CUNP/20/28/17'>箴 28:17</a> 背負流人血之罪的，必往坑裏奔跑，誰也不可攔阻他。"
        },
        {
          "pk": 3488798,
          "translation": "CUNP",
          "book": 5,
          "chapter": 19,
          "verse": 12,
          "text": "本城的長老就要打發人去，從那裏帶出他來，交在報血仇的手中，將他治死。"
        },
        {
          "pk": 3488799,
          "translation": "CUNP",
          "book": 5,
          "chapter": 19,
          "verse": 13,
          "text": "你眼不可顧惜他，卻要從<e>以色列</e>中除掉流無辜血的罪，使你可以得福。」",
          "comment": "<a href='/CUNP/5/13/8'>申 13:8</a> 你不可依從他，也不可聽從他，眼不可顧惜他。你不可憐恤他，也不可遮庇他，<p><a href='/CUNP/5/25/12'>25:12</a> 就要砍斷婦人的手，眼不可顧惜她。<br><a href='/CUNP/4/35/33-34'>民 35:33-34</a> 這樣，你們就不污穢所住之地，因為血是污穢地的；若有在地上流人血的，非流那殺人者的血，那地就不得潔淨<small>〔「潔淨」原文作「贖」〕</small>。你們不可玷污所住之地，就是我住在其中之地，因為我──耶和華住在<u>以色列</u>人中間。」<p><a href='/CUNP/5/21/9'>申 21:9</a> 你行耶和華眼中看為正的事，就可以從你們中間除掉流無辜血的罪。」<p><a href='/CUNP/11/2/31'>王上 2:31</a> 王說：「你可以照著他的話行，殺死他，將他葬埋，好叫<u>約押</u>流無辜人血的罪不歸我和我的父家了。"
        },
        {
          "pk": 3488800,
          "translation": "CUNP",
          "book": 5,
          "chapter": 19,
          "verse": 14,
          "text": "「在耶和華──你神所賜你承受為業之地，不可挪移你鄰舍的地界，那是先人所定的。」",
          "comment": "<a href='/CUNP/5/27/17'>申 27:17</a>「『挪移鄰舍地界的，必受咒詛！』百姓都要說：『阿們！』<p><a href='/CUNP/18/24/2'>伯 24:2</a> 有人挪移地界，搶奪群畜而牧養。<p><a href='/CUNP/20/22/28'>箴 22:28</a> 你先祖所立的地界，你不可挪移。<p><a href='/CUNP/28/5/10'>何 5:10</a> <u>猶大</u>的首領如同挪移地界的人，我必將忿怒倒在他們身上，如水一般。"
        },
        {
          "pk": 3488801,
          "translation": "CUNP",
          "book": 5,
          "chapter": 19,
          "verse": 15,
          "text": "「人無論犯甚麼罪，作甚麼惡，不可憑一個人的口作見證，總要憑兩三個人的口作見證才可定案。",
          "comment": "<a href='/CUNP/4/35/30'>民 35:30</a>「無論誰故殺人，要憑幾個見證人的口把那故殺人的殺了，只是不可憑一個見證的口叫人死。<p><a href='/CUNP/5/17/6'>申 17:6</a> 要憑兩三個人的口作見證將那當死的人治死；不可憑一個人的口作見證將他治死。<p><a href='/CUNP/40/18/16'>太 18:16</a> 他若不聽，你就另外帶一兩個人同去，要憑兩三個人的口作見證，句句都可定準。<p><a href='/CUNP/43/8/17'>約 8:17</a> 你們的律法上也記著說：『兩個人的見證是真的。』<p><a href='/CUNP/47/13/1'>林後 13:1</a> 這是我第三次要到你們那裏去。「憑兩三個人的口作見證，句句都要定準。」<p><a href='/CUNP/54/5/19'>提前 5:19</a> 控告長老的呈子，非有兩三個見證就不要收。<p><a href='/CUNP/58/10/28'>來 10:28</a> 人干犯<u>摩西</u>的律法，憑兩三個見證人，尚且不得憐恤而死，"
        },
        {
          "pk": 3488802,
          "translation": "CUNP",
          "book": 5,
          "chapter": 19,
          "verse": 16,
          "text": "若有凶惡的見證人起來，見證某人作惡，",
          "comment": "<a href='/CUNP/19/27/12'>詩 27:12</a> 求你不要把我交給敵人，遂其所願；因為妄作見證的和口吐凶言的，起來攻擊我。<p><a href='/CUNP/19/35/11'>35:11</a> 凶惡的見證人起來，盤問我所不知道的事。"
        },
        {
          "pk": 3488803,
          "translation": "CUNP",
          "book": 5,
          "chapter": 19,
          "verse": 17,
          "text": "這兩個爭訟的人就要站在耶和華面前，和當時的祭司，並審判官面前，",
          "comment": "<a href='/CUNP/5/17/9'>申 17:9</a> 去見祭司<u>利未</u>人，並當時的審判官，求問他們，他們必將判語指示你。<p><a href='/CUNP/5/21/5'>21:5</a> 祭司<u>利未</u>的子孫要近前來；因為耶和華──你的神揀選了他們事奉他，奉耶和華的名祝福，所有爭訟毆打的事都要憑他們判斷。"
        },
        {
          "pk": 3488804,
          "translation": "CUNP",
          "book": 5,
          "chapter": 19,
          "verse": 18,
          "text": "審判官要細細地查究，若見證人果然是作假見證的，以假見證陷害弟兄，"
        },
        {
          "pk": 3488805,
          "translation": "CUNP",
          "book": 5,
          "chapter": 19,
          "verse": 19,
          "text": "你們就要待他如同他想要待的弟兄。這樣，就把那惡從你們中間除掉。",
          "comment": "<a href='/CUNP/20/19/5'>箴 19:5</a>, <a href='/CUNP/20/19/9'>9</a> 作假見證的，必不免受罰；吐出謊言的，終不能逃脫。……作假見證的，不免受罰；吐出謊言的，也必滅亡。<p><a href='/CUNP/27/6/24'>但 6:24</a> 王下令，人就把那些控告<u>但以理</u>的人，連他們的妻子兒女都帶來，扔在獅子坑中。他們還沒有到坑底，獅子就抓住他們，咬碎他們<small>〔「抓住」原文作「勝了」〕</small>的骨頭。<br><a href='/CUNP/5/13/5'>申 13:5</a> 那先知或是那做夢的既用言語叛逆那領你們出<u>埃及</u>地、救贖你脫離為奴之家的耶和華──你們的神，要勾引你離開耶和華──你神所吩咐你行的道，你便要將他治死。這樣，就把那惡從你們中間除掉。<p><a href='/CUNP/5/17/7'>17:7</a> 見證人要先下手，然後眾民也下手將他治死。這樣，就把那惡從你們中間除掉。<p><a href='/CUNP/5/21/21'>21:21</a> 本城的眾人就要用石頭將他打死。這樣，就把那惡從你們中間除掉，<u>以色列</u>眾人都要聽見害怕。」<p><a href='/CUNP/5/22/21'>22:21</a>, <a href='/CUNP/5/22/24'>24</a> 就要將女子帶到她父家的門口，本城的人要用石頭將她打死；因為她在父家行了淫亂，在<u>以色列</u>中做了醜事。這樣，就把那惡從你們中間除掉。……你們就要把這二人帶到本城門，用石頭打死──女子是因為雖在城裏卻沒有喊叫；男子是因為玷污別人的妻。這樣，就把那惡從你們中間除掉。<p><a href='/CUNP/5/24/7'>24:7</a>「若遇見人拐帶<u>以色列</u>中的一個弟兄，當奴才待他，或是賣了他，那拐帶人的就必治死。這樣，便將那惡從你們中間除掉。"
        },
        {
          "pk": 3488806,
          "translation": "CUNP",
          "book": 5,
          "chapter": 19,
          "verse": 20,
          "text": "別人聽見都要害怕，就不敢在你們中間再行這樣的惡了。",
          "comment": "<a href='/CUNP/5/17/13'>申 17:13</a> 眾百姓都要聽見害怕，不再擅敢行事。」<p><a href='/CUNP/5/21/21'>21:21</a> 本城的眾人就要用石頭將他打死。這樣，就把那惡從你們中間除掉，<u>以色列</u>眾人都要聽見害怕。」"
        },
        {
          "pk": 3488807,
          "translation": "CUNP",
          "book": 5,
          "chapter": 19,
          "verse": 21,
          "text": "你眼不可顧惜，要以命償命，以眼還眼，以牙還牙，以手還手，以腳還腳。」",
          "comment": "<a href='/CUNP/2/21/23'>出 21:23</a> 若有別害，就要以命償命，<p><a href='/CUNP/3/24/20'>利 24:20</a> 以傷還傷，以眼還眼，以牙還牙。他怎樣叫人的身體有殘疾，也要照樣向他行。<p><a href='/CUNP/40/5/38'>太 5:38</a>「你們聽見有話說：『以眼還眼，以牙還牙。』<br><a href='/CUNP/5/19/13'>申 19:13</a> 你眼不可顧惜他，卻要從<u>以色列</u>中除掉流無辜血的罪，使你可以得福。」"
        }
      ]
    },
    {
      "chapter": 20,
      "verses": [
        {
          "pk": 3488808,
          "translation": "CUNP",
          "book": 5,
          "chapter": 20,
          "verse": 1,
          "text": "「你出去與仇敵爭戰的時候，看見馬匹、車輛，並有比你多的人民，不要怕他們，因為領你出<e>埃及</e>地的耶和華──你神與你同在。",
          "comment": "<a href='/CUNP/4/23/21'>民 23:21</a> 他未見<u>雅各</u>中有罪孽，也未見<u>以色列</u>中有奸惡。耶和華──他的神和他同在；有歡呼王的聲音在他們中間。<p><a href='/CUNP/5/31/6'>申 31:6</a>, <a href='/CUNP/5/31/8'>8</a> 你們當剛強壯膽，不要害怕，也不要畏懼他們，因為耶和華──你的神和你同去。他必不撇下你，也不丟棄你。」……耶和華必在你前面行；他必與你同在，必不撇下你，也不丟棄你。不要懼怕，也不要驚惶。」<p><a href='/CUNP/14/13/12'>代下 13:12</a> 率領我們的是神，我們這裏也有神的祭司拿號向你們吹出大聲。<u>以色列</u>人哪，不要與耶和華──你們列祖的神爭戰，因你們必不能亨通。」<p><a href='/CUNP/14/32/7-8'>32:7-8</a>「你們當剛強壯膽，不要因<u>亞述</u>王和跟隨他的大軍恐懼、驚慌；因為與我們同在的，比與他們同在的更大。與他們同在的是肉臂，與我們同在的是耶和華──我們的神，他必幫助我們，為我們爭戰。」百姓就靠<u>猶大</u>王<u>希西家</u>的話，安然無懼了。<br>參看 <a href='/CUNP/19/20/7'>詩 20:7</a> 有人<na>靠</na>車，有人<na>靠</na>馬，但我們要提到耶和華──我們神的名。<p><a href='/CUNP/23/31/1'>賽 31:1</a> 禍哉！那些下<u>埃及</u>求幫助的，是因仗賴馬匹，倚靠甚多的車輛，並倚靠強壯的馬兵，卻不仰望<u>以色列</u>的聖者，也不求問耶和華。"
        },
        {
          "pk": 3488809,
          "translation": "CUNP",
          "book": 5,
          "chapter": 20,
          "verse": 2,
          "text": "你們將要上陣的時候，祭司要到百姓面前宣告"
        },
        {
          "pk": 3488810,
          "translation": "CUNP",
          "book": 5,
          "chapter": 20,
          "verse": 3,
          "text": "說：『<e>以色列</e>人哪，你們當聽，你們今日將要與仇敵爭戰，不要膽怯，不要懼怕戰兢，也不要因他們驚恐；"
        },
        {
          "pk": 3488811,
          "translation": "CUNP",
          "book": 5,
          "chapter": 20,
          "verse": 4,
          "text": "因為耶和華──你們的神與你們同去，要為你們與仇敵爭戰，拯救你們。』",
          "comment": "<a href='/CUNP/5/1/30'>申 1:30</a> 在你們前面行的耶和華──你們的神必為你們爭戰，正如他在<u>埃及</u>和曠野，在你們眼前所行的一樣。<p><a href='/CUNP/5/3/22'>3:22</a> 你不要怕他們，因那為你爭戰的是耶和華──你的神。』」<p><a href='/CUNP/6/23/10'>書 23:10</a> 你們一人必追趕千人，因耶和華──你們的神照他所應許的，為你們爭戰。"
        },
        {
          "pk": 3488812,
          "translation": "CUNP",
          "book": 5,
          "chapter": 20,
          "verse": 5,
          "text": "官長也要對百姓宣告說：『誰建造房屋，尚未奉獻，他可以回家去，恐怕他陣亡，別人去奉獻。",
          "comment": "參看 <a href='/CUNP/16/12/27'>尼 12:27</a> <u>耶路撒冷</u>城牆告成的時候，眾民就把各處的<u>利未</u>人招到<u>耶路撒冷</u>，要稱謝、歌唱、敲鈸、鼓瑟、彈琴，歡歡喜喜地行告成之禮。<p><a href='/CUNP/19/30/'>詩30</a>，標題"
        },
        {
          "pk": 3488813,
          "translation": "CUNP",
          "book": 5,
          "chapter": 20,
          "verse": 6,
          "text": "誰種葡萄園，尚未用所結的果子，他可以回家去，恐怕他陣亡，別人去用。"
        },
        {
          "pk": 3488814,
          "translation": "CUNP",
          "book": 5,
          "chapter": 20,
          "verse": 7,
          "text": "誰聘定了妻，尚未迎娶，他可以回家去，恐怕他陣亡，別人去娶。』",
          "comment": "<a href='/CUNP/5/24/5'>申 24:5</a>「新娶妻之人不可從軍出征，也不可託他辦理甚麼公事，可以在家清閒一年，使他所娶的妻快活。"
        },
        {
          "pk": 3488815,
          "translation": "CUNP",
          "book": 5,
          "chapter": 20,
          "verse": 8,
          "text": "官長又要對百姓宣告說：『誰懼怕膽怯，他可以回家去，恐怕他弟兄的心消化，和他一樣。』",
          "comment": "<a href='/CUNP/7/7/3'>士 7:3</a> 現在你要向這些人宣告說：『凡懼怕膽怯的，可以離開<u>基列山</u>回去。』」於是有二萬二千人回去，只剩下一萬。"
        },
        {
          "pk": 3488816,
          "translation": "CUNP",
          "book": 5,
          "chapter": 20,
          "verse": 9,
          "text": "官長對百姓宣告完了，就當派軍長率領他們。"
        },
        {
          "pk": 3488817,
          "translation": "CUNP",
          "book": 5,
          "chapter": 20,
          "verse": 10,
          "text": "「你臨近一座城、要攻打的時候，先要對城<i>裏的民</i>宣告和睦的話。",
          "comment": "<a href='/CUNP/10/20/18'>撒下 20:18</a>, <a href='/CUNP/10/20/20'>20</a> 婦人說：「古時有話說，當先在<u>亞比拉</u>求問，然後事就定妥。……<u>約押</u>回答說：「我決不吞滅毀壞，"
        },
        {
          "pk": 3488818,
          "translation": "CUNP",
          "book": 5,
          "chapter": 20,
          "verse": 11,
          "text": "他們若以和睦的話回答你，給你開了城，城裏所有的人都要給你效勞，服事你；"
        },
        {
          "pk": 3488819,
          "translation": "CUNP",
          "book": 5,
          "chapter": 20,
          "verse": 12,
          "text": "若不肯與你和好，反要與你打仗，你就要圍困那城。"
        },
        {
          "pk": 3488820,
          "translation": "CUNP",
          "book": 5,
          "chapter": 20,
          "verse": 13,
          "text": "耶和華──你的神把城交付你手，你就要用刀殺盡這城的男丁。",
          "comment": "<a href='/CUNP/4/31/7'>民 31:7</a> 他們就照耶和華所吩咐<u>摩西</u>的，與<u>米甸</u>人打仗，殺了所有的男丁。"
        },
        {
          "pk": 3488821,
          "translation": "CUNP",
          "book": 5,
          "chapter": 20,
          "verse": 14,
          "text": "惟有婦女、孩子、牲畜，和城內一切的財物，你可以取為自己的掠物。耶和華──你神把你仇敵的財物賜給你，你可以吃用。",
          "comment": "<a href='/CUNP/6/8/2'>書 8:2</a> 你怎樣待<u>耶利哥</u>和<u>耶利哥</u>的王，也當照樣待<u>艾</u>城和<u>艾</u>城的王。只是城內所奪的財物和牲畜，你們可以取為自己的掠物。你要在城後設下伏兵。」<br><a href='/CUNP/6/22/8'>書 22:8</a> 對他們說：「你們帶許多財物，許多牲畜和金、銀、銅、鐵，並許多衣服，回你們的帳棚去，要將你們從仇敵奪來的物，與你們眾弟兄同分。」"
        },
        {
          "pk": 3488822,
          "translation": "CUNP",
          "book": 5,
          "chapter": 20,
          "verse": 15,
          "text": "離你甚遠的各城，不是這些國民的城，你都要這樣待他。"
        },
        {
          "pk": 3488823,
          "translation": "CUNP",
          "book": 5,
          "chapter": 20,
          "verse": 16,
          "text": "但這些國民的城，耶和華──你神既賜你為業，其中凡有氣息的，一個不可存留；",
          "comment": "<a href='/CUNP/4/21/2-3'>民 21:2-3</a>, <a href='/CUNP/4/21/35'>35</a> <u>以色列</u>人向耶和華發願說：「你若將這民交付我手，我就把他們的城邑盡行毀滅。」耶和華應允了<u>以色列</u>人，把<u>迦南</u>人交付他們，他們就把<u>迦南</u>人和<u>迦南</u>人的城邑盡行毀滅。那地方的名便叫<u>何珥瑪</u><small>〔「何珥瑪」就是「毀滅」的意思〕</small>。……於是他們殺了他和他的眾子，並他的眾民，沒有留下一個，就得了他的地。<p><a href='/CUNP/4/33/52'>33:52</a> 就要從你們面前趕出那裏所有的居民，毀滅他們一切鏨成的<na>石</na>像和他們一切鑄成的偶像，又拆毀他們一切的邱壇。<p><a href='/CUNP/5/7/1-2'>申 7:1-2</a>「耶和華──你神領你進入要得為業之地，從你面前趕出許多國民，就是<u>赫</u>人、<u>革迦撒</u>人、<u>亞摩利</u>人、<u>迦南</u>人、<u>比利洗</u>人、<u>希未</u>人、<u>耶布斯</u>人，共七國的民，都比你強大。耶和華──你神將他們交給你擊殺，那時你要把他們滅絕淨盡，不可與他們立約，也不可憐恤他們。<p><a href='/CUNP/6/11/14'>書 11:14</a> 那些城邑所有的財物和牲畜，<u>以色列</u>人都取為自己的掠物；惟有一切人口都用刀擊殺，直到殺盡；凡有氣息的沒有留下一個。"
        },
        {
          "pk": 3488824,
          "translation": "CUNP",
          "book": 5,
          "chapter": 20,
          "verse": 17,
          "text": "只要照耶和華──你神所吩咐的將這<e>赫</e>人、<e>亞摩利</e>人、<e>迦南</e>人、<e>比利洗</e>人、<e>希未</e>人、<e>耶布斯</e>人都滅絕淨盡，"
        },
        {
          "pk": 3488825,
          "translation": "CUNP",
          "book": 5,
          "chapter": 20,
          "verse": 18,
          "text": "免得他們教導你們學習一切可憎惡的事，就是他們向自己神所行的，以致你們得罪耶和華──你們的神。",
          "comment": "<a href='/CUNP/2/23/33'>出 23:33</a> 他們不可住在你的地上，恐怕他們使你得罪我。你若事奉他們的神，這必成為你的網羅。」<br><a href='/CUNP/5/7/4'>申 7:4</a> 因為他必使你兒子轉離不跟從主，去事奉別神，以致耶和華的怒氣向你們發作，就速速地將你們滅絕。<p><a href='/CUNP/5/12/30-31'>12:30-31</a> 那時就要謹慎，不可在他們除滅之後隨從他們<na>的惡</na>俗，陷入網羅，也不可訪問他們的神說：『這些國民怎樣事奉他們的神，我也要照樣行。』你不可向耶和華──你的神這樣行，因為他們向他們的神行了耶和華所憎嫌所恨惡的一切事，甚至將自己的兒女用火焚燒，獻與他們的神。<p><a href='/CUNP/5/18/9'>18:9</a>「你到了耶和華──你神所賜之地，那些國民所行可憎惡的事，你不可學著行。"
        },
        {
          "pk": 3488826,
          "translation": "CUNP",
          "book": 5,
          "chapter": 20,
          "verse": 19,
          "text": "「你若許久圍困、攻打所要取的一座城，就不可舉斧子砍壞樹木；因為你可以吃那樹上的果子，不可砍伐。田間的樹木豈是人，叫你糟蹋嗎？"
        },
        {
          "pk": 3488827,
          "translation": "CUNP",
          "book": 5,
          "chapter": 20,
          "verse": 20,
          "text": "惟獨你所知道不是結果子的樹木可以毀壞、砍伐，用以修築營壘，攻擊那與你打仗的城，直到攻塌了。」"
        }
      ]
    },
    {
      "chapter": 21,
      "verses": [
        {
          "pk": 3488828,
          "translation": "CUNP",
          "book": 5,
          "chapter": 21,
          "verse": 1,
          "text": "「在耶和華──你神所賜你為業的地上，若遇見被殺的人倒在田野，不知道是誰殺的，"
        },
        {
          "pk": 3488829,
          "translation": "CUNP",
          "book": 5,
          "chapter": 21,
          "verse": 2,
          "text": "長老和審判官就要出去，從被殺的人那裏量起，直量到四圍的城邑，"
        },
        {
          "pk": 3488830,
          "translation": "CUNP",
          "book": 5,
          "chapter": 21,
          "verse": 3,
          "text": "看哪城離被殺的人最近，那城的長老就要從牛群中取一隻未曾耕地、未曾負軛的母牛犢，"
        },
        {
          "pk": 3488831,
          "translation": "CUNP",
          "book": 5,
          "chapter": 21,
          "verse": 4,
          "text": "把母牛犢牽到流水、未曾耕種的山谷去，在谷中打折母牛犢的頸項。"
        },
        {
          "pk": 3488832,
          "translation": "CUNP",
          "book": 5,
          "chapter": 21,
          "verse": 5,
          "text": "祭司<e>利未</e>的子孫要近前來；因為耶和華──你的神揀選了他們事奉他，奉耶和華的名祝福，所有爭訟毆打的事都要憑他們判斷。",
          "comment": "<a href='/CUNP/5/10/8'>申 10:8</a> 那時，耶和華將<u>利未</u>支派分別出來，抬耶和華的約櫃，又侍立在耶和華面前事奉他，奉他的名祝福，直到今日。<p><a href='/CUNP/13/23/13'>代上 23:13</a> <u>暗蘭</u>的兒子是<u>亞倫</u>、<u>摩西</u>。<u>亞倫</u>和他的子孫分出來，好分別至聖的物，在耶和華面前燒香、事奉他，奉他的名祝福，直到永遠。<br><a href='/CUNP/5/17/8-9'>申 17:8-9</a>「你城中若起了爭訟的事，或因流血，或因爭競，或因毆打，是你難斷的案件，你就當起來，往耶和華──你神所選擇的地方去見祭司<u>利未</u>人，並當時的審判官，求問他們，他們必將判語指示你。"
        },
        {
          "pk": 3488833,
          "translation": "CUNP",
          "book": 5,
          "chapter": 21,
          "verse": 6,
          "text": "那城的眾長老，就是離被殺的人最近的，要在那山谷中，在所打折頸項的母牛犢以上洗手，",
          "comment": "參看 <a href='/CUNP/19/19/12'>詩 19:12</a> 誰能知道<na>自己的</na>錯失呢？願你赦免我隱而未現的<na>過錯</na>。<p><a href='/CUNP/19/26/6'>26:6</a> 耶和華啊，我要洗手表明無辜，才環繞你的祭壇；<p><a href='/CUNP/40/27/24'>太 27:24</a> <u>彼拉多</u>見說也無濟於事，反要生亂，就拿水在眾人面前洗手，說：「流這義人的血，罪不在我，你們承當吧。」"
        },
        {
          "pk": 3488834,
          "translation": "CUNP",
          "book": 5,
          "chapter": 21,
          "verse": 7,
          "text": "禱告<sup>〔原文作「回答」〕</sup>說：『我們的手未曾流這<i>人的</i>血；我們的眼也未曾看見這事。"
        },
        {
          "pk": 3488835,
          "translation": "CUNP",
          "book": 5,
          "chapter": 21,
          "verse": 8,
          "text": "耶和華啊，求你赦免你所救贖的<e>以色列</e>民，不要使流無辜血的罪歸在你的百姓<e>以色列</e>中間。』這樣，流血的罪必得赦免。",
          "comment": "<a href='/CUNP/32/1/14'>拿 1:14</a> 他們便求告耶和華說：「耶和華啊，我們懇求你，不要因這人的性命使我們死亡，不要使流無辜血的罪歸與我們；因為你──耶和華是隨自己的意旨行事。」"
        },
        {
          "pk": 3488836,
          "translation": "CUNP",
          "book": 5,
          "chapter": 21,
          "verse": 9,
          "text": "你行耶和華眼中看為正的事，就可以從你們中間除掉流無辜血的罪。」",
          "comment": "<a href='/CUNP/5/19/13'>申 19:13</a> 你眼不可顧惜他，卻要從<u>以色列</u>中除掉流無辜血的罪，使你可以得福。」"
        },
        {
          "pk": 3488837,
          "translation": "CUNP",
          "book": 5,
          "chapter": 21,
          "verse": 10,
          "text": "「你出去與仇敵爭戰的時候，耶和華──你的神將他們交在你手中，你就擄了他們去。"
        },
        {
          "pk": 3488838,
          "translation": "CUNP",
          "book": 5,
          "chapter": 21,
          "verse": 11,
          "text": "若在被擄的人中見有美貌的女子，戀慕她，要娶她為妻，"
        },
        {
          "pk": 3488839,
          "translation": "CUNP",
          "book": 5,
          "chapter": 21,
          "verse": 12,
          "text": "就可以領她到你家裏去；她便要剃頭髮，修指甲，"
        },
        {
          "pk": 3488840,
          "translation": "CUNP",
          "book": 5,
          "chapter": 21,
          "verse": 13,
          "text": "脫去被擄時所穿的衣服，住在你家裏哀哭父母一個整月，然後可以與她同房。你作她的丈夫，她作你的妻子。",
          "comment": "參看 <a href='/CUNP/19/45/10'>詩 45:10</a> 女子啊，你要聽，要想，要側耳而聽！不要記念你的民和你的父家，"
        },
        {
          "pk": 3488841,
          "translation": "CUNP",
          "book": 5,
          "chapter": 21,
          "verse": 14,
          "text": "後來你若不喜悅她，就要由她隨意出去，決不可為錢賣她，也不可當婢女待她，因為你玷污了她。」",
          "comment": "<a href='/CUNP/1/34/2'>創 34:2</a> 那地的主──<u>希未</u>人、<u>哈抹</u>的兒子<u>示劍</u>看見她，就拉住她，與她行淫，玷辱她。<p><a href='/CUNP/5/22/29'>申 22:29</a> 這男子就要拿五十<na>舍客勒</na>銀子給女子的父親；因他玷污了這女子，就要娶她為妻，終身不可休她。<p><a href='/CUNP/7/19/24'>士 19:24</a> 我有個女兒，還是處女，並有這人的妾，我將她們領出來任憑你們玷辱她們，只是向這人不可行這樣的醜事。」"
        },
        {
          "pk": 3488842,
          "translation": "CUNP",
          "book": 5,
          "chapter": 21,
          "verse": 15,
          "text": "「人若有二妻，一為所愛，一為所惡，所愛的、所惡的都給他生了兒子，但長子是所惡之妻生的。",
          "comment": "<a href='/CUNP/1/29/33'>創 29:33</a> 她又懷孕生子，就說：「耶和華因為聽見我失寵，所以又賜給我這個兒子」，於是給他起名叫<u>西緬</u><small>〔就是「聽見」的意思〕</small>。"
        },
        {
          "pk": 3488843,
          "translation": "CUNP",
          "book": 5,
          "chapter": 21,
          "verse": 16,
          "text": "到了把產業分給兒子承受的時候，不可將所愛之妻生的兒子立為長子，在所惡之妻生的兒子以上，",
          "comment": "<a href='/CUNP/13/5/2'>代上 5:2</a> <u>猶大</u>勝過一切弟兄，君王也是從他而出；長子的名分卻歸<u>約瑟</u>。<p><a href='/CUNP/13/26/10'>26:10</a> <u>米拉利</u>子孫<u>何薩</u>有幾個兒子：長子是<u>申利</u>，他原不是長子，是他父親立他作長子。<p><a href='/CUNP/14/11/19'>代下 11:19</a>, <a href='/CUNP/14/11/22'>22</a> 從她生了幾個兒子，就是<u>耶烏施</u>、<u>示瑪利雅</u>、<u>撒罕</u>。……<u>羅波安</u>立<u>瑪迦</u>的兒子<u>亞比雅</u>作太子，在他弟兄中為首，因為<na>想要</na>立他接續作王。"
        },
        {
          "pk": 3488844,
          "translation": "CUNP",
          "book": 5,
          "chapter": 21,
          "verse": 17,
          "text": "卻要認所惡之妻生的兒子為長子，將產業多加一分給他；因這兒子是他力量強壯的時候生的，長子的名分本當歸他。」",
          "comment": "參看 <a href='/CUNP/13/5/1'>代上 5:1</a> <u>以色列</u>的長子原是<u>呂便</u>；因他污穢了父親的床，他長子的名分就歸了<u>約瑟</u>。只是按家譜他不算長子。<br><a href='/CUNP/1/25/31'>創 25:31</a>, <a href='/CUNP/1/25/33'>33</a> <u>雅各</u>說：「你今日把長子的名分賣給我吧。」……<u>雅各</u>說：「你今日對我起誓吧。」<u>以掃</u>就對他起了誓，把長子的名分賣給<u>雅各</u>。<br><a href='/CUNP/1/49/3'>創 49:3</a> <u>呂便</u>哪，你是我的長子，是我力量強壯的時候生的，本當大有尊榮，權力超眾。"
        },
        {
          "pk": 3488845,
          "translation": "CUNP",
          "book": 5,
          "chapter": 21,
          "verse": 18,
          "text": "「人若有頑梗悖逆的兒子，不聽從父母的話，他們雖懲治他，他仍不聽從，"
        },
        {
          "pk": 3488846,
          "translation": "CUNP",
          "book": 5,
          "chapter": 21,
          "verse": 19,
          "text": "父母就要抓住他，將他帶到本地的城門、本城的長老那裏，"
        },
        {
          "pk": 3488847,
          "translation": "CUNP",
          "book": 5,
          "chapter": 21,
          "verse": 20,
          "text": "對長老說：『我們這兒子頑梗悖逆，不聽從我們的話，是貪食好酒的人。』"
        },
        {
          "pk": 3488848,
          "translation": "CUNP",
          "book": 5,
          "chapter": 21,
          "verse": 21,
          "text": "本城的眾人就要用石頭將他打死。這樣，就把那惡從你們中間除掉，<e>以色列</e>眾人都要聽見害怕。」",
          "comment": "<a href='/CUNP/5/13/5'>申 13:5</a> 那先知或是那做夢的既用言語叛逆那領你們出<u>埃及</u>地、救贖你脫離為奴之家的耶和華──你們的神，要勾引你離開耶和華──你神所吩咐你行的道，你便要將他治死。這樣，就把那惡從你們中間除掉。<p><a href='/CUNP/5/19/19-20'>19:19-20</a> 你們就要待他如同他想要待的弟兄。這樣，就把那惡從你們中間除掉。別人聽見都要害怕，就不敢在你們中間再行這樣的惡了。<p><a href='/CUNP/5/22/21'>22:21</a>, <a href='/CUNP/5/22/24'>24</a> 就要將女子帶到她父家的門口，本城的人要用石頭將她打死；因為她在父家行了淫亂，在<u>以色列</u>中做了醜事。這樣，就把那惡從你們中間除掉。……你們就要把這二人帶到本城門，用石頭打死──女子是因為雖在城裏卻沒有喊叫；男子是因為玷污別人的妻。這樣，就把那惡從你們中間除掉。<br><a href='/CUNP/5/13/11'>申 13:11</a> <u>以色列</u>眾人都要聽見害怕，就不敢在你們中間再行這樣的惡了。"
        },
        {
          "pk": 3488849,
          "translation": "CUNP",
          "book": 5,
          "chapter": 21,
          "verse": 22,
          "text": "「人若犯該死的罪，被治死了，你將他掛在木頭上，",
          "comment": "<a href='/CUNP/5/19/6'>申 19:6</a> 免得報血仇的，心中火熱追趕他，因路遠就追上，將他殺死；其實他不該死，因為他與被殺的素無仇恨。<p><a href='/CUNP/5/22/26'>22:26</a> 但不可辦女子；她本沒有該死的罪，這事就類乎人起來攻擊鄰舍，將他殺了一樣。<p><a href='/CUNP/44/23/29'>徒 23:29</a> 便查知他被告是因他們律法的辯論，並沒有甚麼該死該綁的罪名。<p><a href='/CUNP/44/25/11'>25:11</a>, <a href='/CUNP/44/25/25'>25</a> 我若行了不義的事，犯了甚麼該死的罪，就是死，我也不辭。他們所告我的事若都不實，就沒有人可以把我交給他們。我要上告於凱撒。」……但我查明他沒有犯甚麼該死的罪，並且他自己上告於皇帝，所以我定意把他解去。<p><a href='/CUNP/44/26/31'>26:31</a> 退到裏面，彼此談論說：「這人並沒有犯甚麼該死該綁的罪。」"
        },
        {
          "pk": 3488850,
          "translation": "CUNP",
          "book": 5,
          "chapter": 21,
          "verse": 23,
          "text": "他的屍首不可留在木頭上過夜，必要當日將他葬埋，免得玷污了耶和華──你神所賜你為業之地。因為被掛的人是在神面前受咒詛的。",
          "comment": "<a href='/CUNP/48/3/13'>加 3:13</a> 基督既為我們受了咒詛，就贖出我們脫離律法的咒詛；因為<na>經上</na>記著：「凡掛在木頭上都是被咒詛<small>〔「受」原文作「成」〕</small>的。」<br><a href='/CUNP/6/8/29'>書 8:29</a> 又將<u>艾</u>城王掛在樹上，直到晚上。日落的時候，<u>約書亞</u>吩咐人把屍首從樹上取下來，丟在城門口，在屍首上堆成一大堆石頭，直存到今日。<p><a href='/CUNP/6/10/26-27'>10:26-27</a> 隨後<u>約書亞</u>將這五王殺死，掛在五棵樹上。他們就在樹上直掛到晚上。日頭要落的時候，<u>約書亞</u>一吩咐，人就把屍首從樹上取下來，丟在他們藏過的洞裏，把幾塊大石頭放在洞口，直存到今日。<p><a href='/CUNP/43/19/31'>約 19:31</a> <u>猶太</u>人因這日是預備日，又因那安息日是個大日，就求<u>彼拉多</u>叫人打斷他們的腿，把他們拿去，免得屍首當安息日留在十字架上。<br><a href='/CUNP/3/18/25'>利 18:25</a> 連地也玷污了，所以我追討那地的罪孽，那地也吐出它的居民。<p><a href='/CUNP/4/35/34'>民 35:34</a> 你們不可玷污所住之地，就是我住在其中之地，因為我──耶和華住在<u>以色列</u>人中間。」"
        }
      ]
    },
    {
      "chapter": 22,
      "verses": [
        {
          "pk": 3488851,
          "translation": "CUNP",
          "book": 5,
          "chapter": 22,
          "verse": 1,
          "text": "「你若看見弟兄的牛或羊失迷了路，不可佯為不見，總要把牠牽回來交給你的弟兄。",
          "comment": "<a href='/CUNP/2/23/4'>出 23:4</a>「若遇見你仇敵的牛或驢失迷了路，總要牽回來交給他。"
        },
        {
          "pk": 3488852,
          "translation": "CUNP",
          "book": 5,
          "chapter": 22,
          "verse": 2,
          "text": "你弟兄若離你遠，或是你不認識他，就要牽到你家去，留在你那裏，等你弟兄來尋找就還給他。"
        },
        {
          "pk": 3488853,
          "translation": "CUNP",
          "book": 5,
          "chapter": 22,
          "verse": 3,
          "text": "你的弟兄無論失落甚麼，或是驢，或是衣服，你若遇見，都要這樣行，不可佯為不見。"
        },
        {
          "pk": 3488854,
          "translation": "CUNP",
          "book": 5,
          "chapter": 22,
          "verse": 4,
          "text": "你若看見弟兄的牛或驢跌倒在路上，不可佯為不見，總要幫助他拉起來。",
          "comment": "<a href='/CUNP/2/23/5'>出 23:5</a> 若看見恨你人的驢壓臥在重馱之下，不可走開，務要和驢主一同抬開<na>重馱</na>。"
        },
        {
          "pk": 3488855,
          "translation": "CUNP",
          "book": 5,
          "chapter": 22,
          "verse": 5,
          "text": "「婦女不可穿戴男子所穿戴的，男子也不可穿婦女的衣服，因為這樣行都是耶和華──你神所憎惡的。"
        },
        {
          "pk": 3488856,
          "translation": "CUNP",
          "book": 5,
          "chapter": 22,
          "verse": 6,
          "text": "「你若路上遇見鳥窩，或在樹上或在地上，裏頭有雛或有蛋，母鳥伏在雛上或在蛋上，你不可連母帶雛一併取去。",
          "comment": "<a href='/CUNP/3/22/28'>利 22:28</a> 無論是母牛是母羊，不可同日宰母和子。"
        },
        {
          "pk": 3488857,
          "translation": "CUNP",
          "book": 5,
          "chapter": 22,
          "verse": 7,
          "text": "總要放母，只可取雛；這樣你就可以享福，日子得以長久。",
          "comment": "<a href='/CUNP/5/4/40'>申 4:40</a> 我今日將他的律例誡命曉諭你，你要遵守，使你和你的子孫可以得福，並使你的日子在耶和華──你神所賜的地上得以長久。」"
        },
        {
          "pk": 3488858,
          "translation": "CUNP",
          "book": 5,
          "chapter": 22,
          "verse": 8,
          "text": "「你若建造房屋，要在房上的四圍安欄杆，免得有人從房上掉下來，流血的罪就歸於你家。"
        },
        {
          "pk": 3488859,
          "translation": "CUNP",
          "book": 5,
          "chapter": 22,
          "verse": 9,
          "text": "「不可把兩樣種子種在你的葡萄園裏，免得你撒種所結的和葡萄園的果子都要充公。",
          "comment": "<a href='/CUNP/3/19/19'>利 19:19</a>「你們要守我的律例。不可叫你的牲畜與異類配合；不可用兩樣攙雜的種種你的地，也不可用兩樣攙雜的料做衣服穿在身上。"
        },
        {
          "pk": 3488860,
          "translation": "CUNP",
          "book": 5,
          "chapter": 22,
          "verse": 10,
          "text": "不可並用牛、驢耕地。",
          "comment": "參看 <a href='/CUNP/47/6/14-16'>林後 6:14-16</a> 你們和不信的原不相配，不要同負一軛。義和不義有甚麼相交呢？光明和黑暗有甚麼相通呢？基督和彼列<small>〔「彼列」就是撒但的別名〕</small>有甚麼相和呢？信<na>主</na>的和不信<na>主</na>的有甚麼相干呢？神的殿和偶像有甚麼相同呢？因為我們是永生神的殿，就如神曾說：我要在他們中間居住，在他們中間來往；我要作他們的神；他們要作我的子民。"
        },
        {
          "pk": 3488861,
          "translation": "CUNP",
          "book": 5,
          "chapter": 22,
          "verse": 11,
          "text": "不可穿羊毛、細麻兩樣攙雜料做的衣服。",
          "comment": "<a href='/CUNP/3/19/19'>利 19:19</a>「你們要守我的律例。不可叫你的牲畜與異類配合；不可用兩樣攙雜的種種你的地，也不可用兩樣攙雜的料做衣服穿在身上。"
        },
        {
          "pk": 3488862,
          "translation": "CUNP",
          "book": 5,
          "chapter": 22,
          "verse": 12,
          "text": "「你要在所披的外衣上四圍做繸子。」",
          "comment": "<a href='/CUNP/4/15/38'>民 15:38</a>「你吩咐<u>以色列</u>人，叫他們世世代代在衣服邊上做繸子，又在底邊的繸子上釘一根藍細帶子。<p><a href='/CUNP/40/23/5'>太 23:5</a> 他們一切所做的事都是要叫人看見，所以將佩戴的經文做寬了，<na>衣裳的</na>繸子做長了，"
        },
        {
          "pk": 3488863,
          "translation": "CUNP",
          "book": 5,
          "chapter": 22,
          "verse": 13,
          "text": "「人若娶妻，與她同房之後恨惡她，",
          "comment": "<a href='/CUNP/1/29/21'>創 29:21</a> <u>雅各</u>對<u>拉班</u>說：「日期已經滿了，求你把我的妻子給我，我好與她同房。」<p><a href='/CUNP/7/15/1'>士 15:1</a> 過了些日子，到割麥子的時候，<u>參孫</u>帶著一隻山羊羔去看他的妻，說：「我要進內室見我的妻。」他岳父不容他進去，"
        },
        {
          "pk": 3488864,
          "translation": "CUNP",
          "book": 5,
          "chapter": 22,
          "verse": 14,
          "text": "信口說她，將醜名加在她身上，說：『我娶了這女子，與她同房，見她沒有貞潔的憑據』；"
        },
        {
          "pk": 3488865,
          "translation": "CUNP",
          "book": 5,
          "chapter": 22,
          "verse": 15,
          "text": "女子的父母就要把女子貞潔的憑據拿出來，帶到本城門長老那裏。"
        },
        {
          "pk": 3488866,
          "translation": "CUNP",
          "book": 5,
          "chapter": 22,
          "verse": 16,
          "text": "女子的父親要對長老說：『我將我的女兒給這人為妻，他恨惡她，"
        },
        {
          "pk": 3488867,
          "translation": "CUNP",
          "book": 5,
          "chapter": 22,
          "verse": 17,
          "text": "信口說她，說：我見你的女兒沒有貞潔的憑據；其實這就是我女兒貞潔的憑據。』父母就把那布鋪在本城的長老面前。"
        },
        {
          "pk": 3488868,
          "translation": "CUNP",
          "book": 5,
          "chapter": 22,
          "verse": 18,
          "text": "本城的長老要拿住那人，懲治他，"
        },
        {
          "pk": 3488869,
          "translation": "CUNP",
          "book": 5,
          "chapter": 22,
          "verse": 19,
          "text": "並要罰他一百<i>舍客勒</i>銀子，給女子的父親，因為他將醜名加在<e>以色列</e>的一個處女身上。女子仍作他的妻，終身不可休她。"
        },
        {
          "pk": 3488870,
          "translation": "CUNP",
          "book": 5,
          "chapter": 22,
          "verse": 20,
          "text": "但這事若是真的，女子沒有貞潔的憑據，"
        },
        {
          "pk": 3488871,
          "translation": "CUNP",
          "book": 5,
          "chapter": 22,
          "verse": 21,
          "text": "就要將女子帶到她父家的門口，本城的人要用石頭將她打死；因為她在父家行了淫亂，在<e>以色列</e>中做了醜事。這樣，就把那惡從你們中間除掉。",
          "comment": "<a href='/CUNP/5/13/5'>申 13:5</a> 那先知或是那做夢的既用言語叛逆那領你們出<u>埃及</u>地、救贖你脫離為奴之家的耶和華──你們的神，要勾引你離開耶和華──你神所吩咐你行的道，你便要將他治死。這樣，就把那惡從你們中間除掉。<br><a href='/CUNP/1/34/7'>創 34:7</a> <u>雅各</u>的兒子們聽見這事，就從田野回來，人人忿恨，十分惱怒；因<u>示劍</u>在<u>以色列</u>家做了醜事，與<u>雅各</u>的女兒行淫，這本是不該做的事。<p><a href='/CUNP/7/20/6'>士 20:6</a>, <a href='/CUNP/7/20/10'>10</a> 我就把我妾的屍身切成塊子，使人拿著傳送<u>以色列</u>得為業的全地，因為<u>基比亞</u>人在<u>以色列</u>中行了兇淫醜惡的事。……我們要在<u>以色列</u>各支派中，一百人挑取十人，一千人挑取百人，一萬人挑取千人，為民運糧，等大眾到了<u>便雅憫</u>的<u>基比亞</u>，就照<u>基比亞</u>人在<u>以色列</u>中所行的醜事征伐他們。」<p><a href='/CUNP/10/13/12-13'>撒下 13:12-13</a> <u>她瑪</u>說：「我哥哥，不要玷辱我。<u>以色列</u>人中不當這樣行，你不要做這醜事；你<na>玷辱了我</na>，我何以掩蓋我的羞恥呢？你在<u>以色列</u>中也成了愚妄人。你可以求王，他必不禁止我歸你。」"
        },
        {
          "pk": 3488872,
          "translation": "CUNP",
          "book": 5,
          "chapter": 22,
          "verse": 22,
          "text": "「若遇見人與有丈夫的婦人行淫，就要將姦夫淫婦一併治死。這樣，就把那惡從<e>以色列</e>中除掉。",
          "comment": "<a href='/CUNP/3/20/10'>利 20:10</a>「與鄰舍之妻行淫的，姦夫淫婦都必治死。<p><a href='/CUNP/43/8/5'>約 8:5</a> <u>摩西</u>在律法上吩咐我們把這樣的婦人用石頭打死。你說該把她怎麼樣呢？」"
        },
        {
          "pk": 3488873,
          "translation": "CUNP",
          "book": 5,
          "chapter": 22,
          "verse": 23,
          "text": "「若有處女已經許配丈夫，有人在城裏遇見她，與她行淫，",
          "comment": "<a href='/CUNP/40/1/18-19'>太 1:18-19</a> 耶穌基督降生的事記在下面：他母親<u>馬利亞</u>已經許配了<u>約瑟</u>，還沒有迎娶，<u>馬利亞</u>就從聖靈懷了孕。她丈夫<u>約瑟</u>是個義人，不願意明明地羞辱她，想要暗暗地把她休了。"
        },
        {
          "pk": 3488874,
          "translation": "CUNP",
          "book": 5,
          "chapter": 22,
          "verse": 24,
          "text": "你們就要把這二人帶到本城門，用石頭打死──女子是因為雖在城裏卻沒有喊叫；男子是因為玷污別人的妻。這樣，就把那惡從你們中間除掉。",
          "comment": "<a href='/CUNP/5/21/14'>申 21:14</a> 後來你若不喜悅她，就要由她隨意出去，決不可為錢賣她，也不可當婢女待她，因為你玷污了她。」<br><a href='/CUNP/5/22/21-22'>申 22:21-22</a> 就要將女子帶到她父家的門口，本城的人要用石頭將她打死；因為她在父家行了淫亂，在<u>以色列</u>中做了醜事。這樣，就把那惡從你們中間除掉。「若遇見人與有丈夫的婦人行淫，就要將姦夫淫婦一併治死。這樣，就把那惡從<u>以色列</u>中除掉。"
        },
        {
          "pk": 3488875,
          "translation": "CUNP",
          "book": 5,
          "chapter": 22,
          "verse": 25,
          "text": "「若有男子在田野遇見已經許配人的女子，強與她行淫，只要將那男子治死。"
        },
        {
          "pk": 3488876,
          "translation": "CUNP",
          "book": 5,
          "chapter": 22,
          "verse": 26,
          "text": "但不可辦女子；她本沒有該死的罪，這事就類乎人起來攻擊鄰舍，將他殺了一樣。"
        },
        {
          "pk": 3488877,
          "translation": "CUNP",
          "book": 5,
          "chapter": 22,
          "verse": 27,
          "text": "因為男子是在田野遇見那已經許配人的女子，女子喊叫，並無人救她。"
        },
        {
          "pk": 3488878,
          "translation": "CUNP",
          "book": 5,
          "chapter": 22,
          "verse": 28,
          "text": "「若有男子遇見沒有許配人的處女，抓住她，與她行淫，被人看見，",
          "comment": "<a href='/CUNP/2/22/16-17'>出 22:16-17</a>「人若引誘沒有受聘的處女，與她行淫，他總要交出聘禮，娶她為妻。若女子的父親決不肯將女子給他，他就要按處女的聘禮，交出錢來。"
        },
        {
          "pk": 3488879,
          "translation": "CUNP",
          "book": 5,
          "chapter": 22,
          "verse": 29,
          "text": "這男子就要拿五十<i>舍客勒</i>銀子給女子的父親；因他玷污了這女子，就要娶她為妻，終身不可休她。",
          "comment": "<a href='/CUNP/5/22/24'>申 22:24</a> 你們就要把這二人帶到本城門，用石頭打死──女子是因為雖在城裏卻沒有喊叫；男子是因為玷污別人的妻。這樣，就把那惡從你們中間除掉。"
        },
        {
          "pk": 3488880,
          "translation": "CUNP",
          "book": 5,
          "chapter": 22,
          "verse": 30,
          "text": "「人不可娶繼母為妻；不可掀開他父親的衣襟。」",
          "comment": "參看 <a href='/CUNP/8/3/9'>得 3:9</a> 他就說：「你是誰？」回答說：「我是你的婢女<u>路得</u>。求你用你的衣襟遮蓋我，因為你是我一個至近的親屬。」<p><a href='/CUNP/26/16/8'>結 16:8</a>「我從你旁邊經過，看見你的時候正動愛情，便用衣襟搭在你身上，遮蓋你的赤體；又向你起誓，與你結盟，你就歸於我。這是主耶和華說的。<br><a href='/CUNP/3/18/8'>利 18:8</a> 不可露你繼母的下體；這本是你父親的下體。<p><a href='/CUNP/3/20/11'>20:11</a> 與繼母行淫的，就是羞辱了他父親，總要把他們二人治死，罪要歸到他們身上。<p><a href='/CUNP/5/27/20'>申 27:20</a>「『與繼母行淫的，必受咒詛！因為掀開他父親的衣襟。』百姓都要說：『阿們！』<p><a href='/CUNP/46/5/1'>林前 5:1</a> 風聞在你們中間有淫亂的事。這樣的淫亂連外邦人中也沒有，就是有人收了他的繼母。"
        }
      ]
    },
    {
      "chapter": 23,
      "verses": [
        {
          "pk": 3488881,
          "translation": "CUNP",
          "book": 5,
          "chapter": 23,
          "verse": 1,
          "text": "「凡外腎受傷的，或被閹割的，不可入耶和華的會。"
        },
        {
          "pk": 3488882,
          "translation": "CUNP",
          "book": 5,
          "chapter": 23,
          "verse": 2,
          "text": "「私生子不可入耶和華的會；他的子孫，直到十代，也不可入耶和華的會。"
        },
        {
          "pk": 3488883,
          "translation": "CUNP",
          "book": 5,
          "chapter": 23,
          "verse": 3,
          "text": "「<e>亞捫</e>人或是<e>摩押</e>人不可入耶和華的會；他們的子孫，雖過十代，也永不可入耶和華的會。",
          "comment": "<a href='/CUNP/16/13/1-2'>尼 13:1-2</a> 當日，人念<u>摩西</u>的<na>律法</na>書給百姓聽，遇見書上寫著說，<u>亞捫</u>人和<u>摩押</u>人永不可入神的會；因為他們沒有拿食物和水來迎接<u>以色列</u>人，且雇了<u>巴蘭</u>咒詛他們，但我們的神使那咒詛變為祝福。"
        },
        {
          "pk": 3488884,
          "translation": "CUNP",
          "book": 5,
          "chapter": 23,
          "verse": 4,
          "text": "因為你們出<e>埃及</e>的時候，他們沒有拿食物和水在路上迎接你們，又因他們雇了<e>美索不達米亞</e>的<e>毗奪</e>人<e>比珥</e>的兒子<e>巴蘭</e>來咒詛你們。",
          "comment": "<a href='/CUNP/4/22/5-6'>民 22:5-6</a> 他差遣使者往大河邊的<u>毗奪</u>去，到<u>比珥</u>的兒子<u>巴蘭</u>本鄉那裏，召<u>巴蘭</u>來，說：「有一宗民從<u>埃及</u>出來，遮滿地面，與我對居。這民比我強盛，現在求你來為我咒詛他們，或者我能得勝，攻打他們，趕出此地。因為我知道，你為誰祝福，誰就得福；你咒詛誰，誰就受咒詛。」<br>參看 <a href='/CUNP/5/2/29'>申 2:29</a> 就如住<u>西珥</u>的<u>以掃</u>子孫和住<u>亞珥</u>的<u>摩押</u>人待我一樣，等我過了<u>約旦河</u>，好進入耶和華──我們神所賜給我們的地。』"
        },
        {
          "pk": 3488885,
          "translation": "CUNP",
          "book": 5,
          "chapter": 23,
          "verse": 5,
          "text": "然而耶和華──你的神不肯聽從<e>巴蘭</e>，卻使那咒詛的言語變為祝福的話，因為耶和華──你的神愛你。"
        },
        {
          "pk": 3488886,
          "translation": "CUNP",
          "book": 5,
          "chapter": 23,
          "verse": 6,
          "text": "你一生一世永不可求他們的平安和他們的利益。",
          "comment": "<a href='/CUNP/15/9/12'>拉 9:12</a> 所以不可將你們的女兒嫁他們的兒子，也不可為你們的兒子娶他們的女兒，永不可求他們的平安和他們的利益，這樣你們就可以強盛，吃這地的美物，並遺留這地給你們的子孫永遠為業。』"
        },
        {
          "pk": 3488887,
          "translation": "CUNP",
          "book": 5,
          "chapter": 23,
          "verse": 7,
          "text": "「不可憎惡<e>以東</e>人，因為他是你的弟兄。不可憎惡<e>埃及</e>人，因為你在他的地上作過寄居的。",
          "comment": "<a href='/CUNP/1/25/24-26'>創 25:24-26</a> 生產的日子到了，腹中果然是雙子。先產的身體發紅，渾身有毛，如同皮衣，他們就給他起名叫<u>以掃</u><small>〔「以掃」就是「有毛」的意思〕</small>。隨後又生了<u>以掃</u>的兄弟，手抓住<u>以掃</u>的腳跟，因此給他起名叫<u>雅各</u><small>〔「雅各」就是「抓住」的意思〕</small>。<u>利百加</u>生下兩個兒子的時候，<u>以撒</u>年正六十歲。<p><a href='/CUNP/31/1/12'>俄 1:12</a> 你兄弟遭難的日子，你不當瞪眼看著；<u>猶大</u>人被滅的日子，你不當因此歡樂；他們遭難的日子，你不當說狂傲的話。<br><a href='/CUNP/2/22/21'>出 22:21</a>「不可虧負寄居的，也不可欺壓他，因為你們在<u>埃及</u>地也作過寄居的。<p><a href='/CUNP/2/23/9'>23:9</a>「不可欺壓寄居的；因為你們在<u>埃及</u>地作過寄居的，知道寄居的心。」<p><a href='/CUNP/3/19/34'>利 19:34</a> 和你們同居的外人，你們要看他如本地人一樣，並要愛他如己，因為你們在<u>埃及</u>地也作過寄居的。我是耶和華──你們的神。<p><a href='/CUNP/5/10/19'>申 10:19</a> 所以你們要憐愛寄居的，因為你們在<u>埃及</u>地也作過寄居的。"
        },
        {
          "pk": 3488888,
          "translation": "CUNP",
          "book": 5,
          "chapter": 23,
          "verse": 8,
          "text": "他們第三代子孫可以入耶和華的會。」"
        },
        {
          "pk": 3488889,
          "translation": "CUNP",
          "book": 5,
          "chapter": 23,
          "verse": 9,
          "text": "「你出兵攻打仇敵，就要遠避諸惡。"
        },
        {
          "pk": 3488890,
          "translation": "CUNP",
          "book": 5,
          "chapter": 23,
          "verse": 10,
          "text": "「你們中間，若有人夜間偶然夢遺，不潔淨，就要出到營外，不可入營；",
          "comment": "<a href='/CUNP/3/15/16'>利 15:16</a>「人若<na>夢</na>遺，他必不潔淨到晚上，並要用水洗全身。"
        },
        {
          "pk": 3488891,
          "translation": "CUNP",
          "book": 5,
          "chapter": 23,
          "verse": 11,
          "text": "到傍晚的時候，他要用水洗澡，及至日落了才可以入營。",
          "comment": "<a href='/CUNP/3/15/5'>利 15:5</a> 凡摸那床的，必不潔淨到晚上，並要洗衣服，用水洗澡。"
        },
        {
          "pk": 3488892,
          "translation": "CUNP",
          "book": 5,
          "chapter": 23,
          "verse": 12,
          "text": "「你在營外也該定出一個地方作為便所。"
        },
        {
          "pk": 3488893,
          "translation": "CUNP",
          "book": 5,
          "chapter": 23,
          "verse": 13,
          "text": "在你器械之中當預備一把鍬，你出營外便溺以後，用以鏟土，轉身掩蓋。"
        },
        {
          "pk": 3488894,
          "translation": "CUNP",
          "book": 5,
          "chapter": 23,
          "verse": 14,
          "text": "因為耶和華──你的神常在你營中行走，要救護你，將仇敵交給你，所以你的營理當聖潔，免得他見你那裏有污穢，就離開你。」",
          "comment": "<a href='/CUNP/3/26/12'>利 26:12</a> 我要在你們中間行走；我要作你們的神，你們要作我的子民。"
        },
        {
          "pk": 3488895,
          "translation": "CUNP",
          "book": 5,
          "chapter": 23,
          "verse": 15,
          "text": "「若有奴僕脫了主人的手，逃到你那裏，你不可將他交付他的主人。",
          "comment": "<a href='/CUNP/9/30/15'>撒上 30:15</a> <u>大衛</u>問他說：「你肯領我們到敵軍那裏不肯？」他回答說：「你要向我指著神起誓，不殺我，也不將我交在我主人手裏，我就領你下到敵軍那裏。」"
        },
        {
          "pk": 3488896,
          "translation": "CUNP",
          "book": 5,
          "chapter": 23,
          "verse": 16,
          "text": "他必在你那裏與你同住，在你的城邑中，要由他選擇一個所喜悅的地方居住；你不可欺負他。",
          "comment": "<a href='/CUNP/2/22/21'>出 22:21</a>「不可虧負寄居的，也不可欺壓他，因為你們在<u>埃及</u>地也作過寄居的。"
        },
        {
          "pk": 3488897,
          "translation": "CUNP",
          "book": 5,
          "chapter": 23,
          "verse": 17,
          "text": "「<e>以色列</e>的女子中不可有妓女；<e>以色列</e>的男子中不可有孌童。",
          "comment": "<a href='/CUNP/1/19/5'>創 19:5</a> 呼叫<u>羅得</u>說：「今日晚上到你這裏來的人在哪裏呢？把他們帶出來，任我們所為。」<p><a href='/CUNP/12/23/7'>王下 23:7</a> 又拆毀耶和華殿裏孌童的屋子，就是婦女為<u>亞舍拉</u>織帳子的屋子，<br><a href='/CUNP/3/19/29'>利 19:29</a>「不可辱沒你的女兒，使她為娼妓，恐怕地上<na>的人</na>專向淫亂，地就滿了大惡。<p>參看 <a href='/CUNP/20/2/16'>箴 2:16</a> 智<na>慧</na>要救你脫離淫婦，就是那油嘴滑舌的外女。"
        },
        {
          "pk": 3488898,
          "translation": "CUNP",
          "book": 5,
          "chapter": 23,
          "verse": 18,
          "text": "娼妓所得的錢，或孌童<sup>〔原文作「狗」〕</sup>所得的價，你不可帶入耶和華──你神的殿還願，因為這兩樣都是耶和華──你神所憎惡的。"
        },
        {
          "pk": 3488899,
          "translation": "CUNP",
          "book": 5,
          "chapter": 23,
          "verse": 19,
          "text": "「你借給你弟兄的，或是錢財或是糧食，無論甚麼可生利的物，都不可取利。",
          "comment": "<a href='/CUNP/2/22/25'>出 22:25</a>「我民中有貧窮人與你同住，你若借錢給他，不可如放債的向他取利。<p><a href='/CUNP/3/25/36-37'>利 25:36-37</a> 不可向他取利，也不可向他多要；只要敬畏你的神，使你的弟兄與你同住。你借錢給他，不可向他取利；借糧給他，也不可向他多要。<p><a href='/CUNP/16/5/2'>尼 5:2</a>, <a href='/CUNP/16/5/7'>7</a> 有的說：「我們和兒女人口眾多，要去得糧食度命」；……我心裏籌劃，就斥責貴冑和官長說：「你們各人向弟兄取利！」於是我招聚大會攻擊他們。<p><a href='/CUNP/19/15/5'>詩 15:5</a> 他不放債取利，不受賄賂以害無辜。行這些事的人必永不動搖。<p><a href='/CUNP/42/6/34-35'>路 6:34-35</a> 你們若借給人，指望從他收回，有甚麼可酬謝的呢？就是罪人也借給罪人，要如數收回。你們倒要愛仇敵，也要善待他們，並要借給人不指望償還，你們的賞賜就必大了，你們也必作至高者的兒子，因為他恩待那忘恩的和作惡的。"
        },
        {
          "pk": 3488900,
          "translation": "CUNP",
          "book": 5,
          "chapter": 23,
          "verse": 20,
          "text": "借給外邦人可以取利，只是借給你弟兄不可取利。這樣，耶和華──你神必在你所去得為業的地上和你手裏所辦的一切事上賜福與你。",
          "comment": "<a href='/CUNP/5/15/10'>申 15:10</a> 你總要給他，給他的時候心裏不可愁煩；因耶和華──你的神必在你這一切所行的，並你手裏所辦的事上，賜福與你。<br>參看 <a href='/CUNP/3/19/34'>利 19:34</a> 和你們同居的外人，你們要看他如本地人一樣，並要愛他如己，因為你們在<u>埃及</u>地也作過寄居的。我是耶和華──你們的神。<p><a href='/CUNP/5/15/3'>申 15:3</a> 若借給外邦人，你可以向他追討；但借給你弟兄，無論是甚麼，你要鬆手豁免了。"
        },
        {
          "pk": 3488901,
          "translation": "CUNP",
          "book": 5,
          "chapter": 23,
          "verse": 21,
          "text": "「你向耶和華──你的神許願，償還不可遲延；因為耶和華──你的神必定向你追討，你不償還就有罪。",
          "comment": "<a href='/CUNP/4/30/2'>民 30:2</a> 人若向耶和華許願或起誓，要約束自己，就不可食言，必要按口中所出的一切話行。<p><a href='/CUNP/21/5/4-5'>傳 5:4-5</a> 你向神許願，償還不可遲延，因他不喜悅愚昧人，所以你許的願應當償還。你許願不還，不如不許。"
        },
        {
          "pk": 3488902,
          "translation": "CUNP",
          "book": 5,
          "chapter": 23,
          "verse": 22,
          "text": "你若不許願，倒無罪。"
        },
        {
          "pk": 3488903,
          "translation": "CUNP",
          "book": 5,
          "chapter": 23,
          "verse": 23,
          "text": "你嘴裏所出的，就是你口中應許甘心所獻的，要照你向耶和華──你神所許的願謹守遵行。",
          "comment": "<a href='/CUNP/4/30/2'>民 30:2</a> 人若向耶和華許願或起誓，要約束自己，就不可食言，必要按口中所出的一切話行。<p><a href='/CUNP/19/66/13-14'>詩 66:13-14</a> 我要用燔祭進你的殿，向你還我的願，就是在急難時我嘴唇所發的、口中所許的。"
        },
        {
          "pk": 3488904,
          "translation": "CUNP",
          "book": 5,
          "chapter": 23,
          "verse": 24,
          "text": "「你進了鄰舍的葡萄園，可以隨意吃飽了葡萄，只是不可裝在器皿中。"
        },
        {
          "pk": 3488905,
          "translation": "CUNP",
          "book": 5,
          "chapter": 23,
          "verse": 25,
          "text": "你進了鄰舍站著的禾稼，可以用手摘穗子，只是不可用鐮刀割取禾稼。」",
          "comment": "<a href='/CUNP/40/12/1'>太 12:1</a> 那時，耶穌在安息日從麥地經過。他的門徒餓了，就掐起麥穗來吃。<p><a href='/CUNP/41/2/23'>可 2:23</a> 耶穌當安息日從麥地經過。他門徒行路的時候，掐了麥穗。<p><a href='/CUNP/42/6/1'>路 6:1</a> 有一個安息日，耶穌從麥地經過。他的門徒掐了麥穗，用手搓著吃。"
        }
      ]
    },
    {
      "chapter": 24,
      "verses": [
        {
          "pk": 3488906,
          "translation": "CUNP",
          "book": 5,
          "chapter": 24,
          "verse": 1,
          "text": "「人若娶妻以後，見她有甚麼不合理的事，不喜悅她，就可以寫休書交在她手中，打發她離開夫家。",
          "comment": "<a href='/CUNP/40/5/31'>太 5:31</a>「又有話說：『人若休妻，就當給她休書。』<p><a href='/CUNP/40/19/7'>19:7</a> 法利賽人說：「這樣，<u>摩西</u>為甚麼吩咐給妻子休書，就可以休她呢？」<p><a href='/CUNP/41/10/4'>可 10:4</a> 他們說：「<u>摩西</u>許人寫了休書便可以休妻。」"
        },
        {
          "pk": 3488907,
          "translation": "CUNP",
          "book": 5,
          "chapter": 24,
          "verse": 2,
          "text": "婦人離開夫家以後，可以去嫁別人。"
        },
        {
          "pk": 3488908,
          "translation": "CUNP",
          "book": 5,
          "chapter": 24,
          "verse": 3,
          "text": "後夫若恨惡她，寫休書交在她手中，打發她離開夫家，或是娶她為妻的後夫死了，"
        },
        {
          "pk": 3488909,
          "translation": "CUNP",
          "book": 5,
          "chapter": 24,
          "verse": 4,
          "text": "打發她去的前夫不可在婦人玷污之後再娶她為妻，因為這是耶和華所憎惡的；不可使耶和華──你神所賜為業之地被玷污了。」",
          "comment": "<a href='/CUNP/24/3/1'>耶 3:1</a> 有話說：人若休妻，妻離他而去，作了別人的妻，前夫豈能再收回她來？<na>若收回她來</na>，那地豈不是大大玷污了嗎？但你和許多親愛的行邪淫，還可以歸向我。這是耶和華說的。"
        },
        {
          "pk": 3488910,
          "translation": "CUNP",
          "book": 5,
          "chapter": 24,
          "verse": 5,
          "text": "「新娶妻之人不可從軍出征，也不可託他辦理甚麼公事，可以在家清閒一年，使他所娶的妻快活。",
          "comment": "<a href='/CUNP/20/5/18'>箴 5:18</a> 要使你的泉源蒙福；要喜悅你幼年所娶的妻。<br><a href='/CUNP/5/20/7'>申 20:7</a> 誰聘定了妻，尚未迎娶，他可以回家去，恐怕他陣亡，別人去娶。』"
        },
        {
          "pk": 3488911,
          "translation": "CUNP",
          "book": 5,
          "chapter": 24,
          "verse": 6,
          "text": "「不可拿人的<i>全</i>盤磨石或是上磨石作當頭，因為這是拿<i>人的</i>命作當頭。"
        },
        {
          "pk": 3488912,
          "translation": "CUNP",
          "book": 5,
          "chapter": 24,
          "verse": 7,
          "text": "「若遇見人拐帶<e>以色列</e>中的一個弟兄，當奴才待他，或是賣了他，那拐帶人的就必治死。這樣，便將那惡從你們中間除掉。",
          "comment": "<a href='/CUNP/2/21/16'>出 21:16</a>「拐帶人口，或是把人賣了，或是留在他手下，必要把他治死。<br><a href='/CUNP/5/19/19'>申 19:19</a> 你們就要待他如同他想要待的弟兄。這樣，就把那惡從你們中間除掉。"
        },
        {
          "pk": 3488913,
          "translation": "CUNP",
          "book": 5,
          "chapter": 24,
          "verse": 8,
          "text": "「在大痲瘋的災病上，你們要謹慎，照祭司<e>利未</e>人一切所指教你們的留意遵行。我怎樣吩咐他們，你們要怎樣遵行。",
          "comment": "<a href='/CUNP/3/13/2'>利 13:2</a>「人的肉皮上若長了癤子，或長了癬，或長了火斑，在他肉皮上成了大痲瘋的災病，就要將他帶到祭司<u>亞倫</u>或<u>亞倫</u>作祭司的一個子孫面前。<p><a href='/CUNP/3/14/2'>14:2</a> 長大痲瘋得潔淨的日子，其例乃是這樣：要帶他去見祭司；"
        },
        {
          "pk": 3488914,
          "translation": "CUNP",
          "book": 5,
          "chapter": 24,
          "verse": 9,
          "text": "當記念出<e>埃及</e>後，在路上，耶和華──你神向<e>米利暗</e>所行的事。",
          "comment": "參看 <a href='/CUNP/42/17/32'>路 17:32</a> 你們要回想<u>羅得</u>的妻子。<p><a href='/CUNP/46/10/6'>林前 10:6</a> 這些事都是我們的鑑戒，叫我們不要貪戀惡事，像他們那樣貪戀的；<br><a href='/CUNP/4/12/10'>民 12:10</a> 雲彩從<na>會</na>幕上挪開了，不料，<u>米利暗</u>長了大痲瘋，有雪<na>那樣</na>白。<u>亞倫</u>一看<u>米利暗</u>長了大痲瘋，"
        },
        {
          "pk": 3488915,
          "translation": "CUNP",
          "book": 5,
          "chapter": 24,
          "verse": 10,
          "text": "「你借給鄰舍，不拘是甚麼，不可進他家拿他的當頭。"
        },
        {
          "pk": 3488916,
          "translation": "CUNP",
          "book": 5,
          "chapter": 24,
          "verse": 11,
          "text": "要站在外面，等那向你借貸的人把當頭拿出來交給你。"
        },
        {
          "pk": 3488917,
          "translation": "CUNP",
          "book": 5,
          "chapter": 24,
          "verse": 12,
          "text": "他若是窮人，你不可留他的當頭過夜。"
        },
        {
          "pk": 3488918,
          "translation": "CUNP",
          "book": 5,
          "chapter": 24,
          "verse": 13,
          "text": "日落的時候，總要把當頭還他，使他用那件衣服蓋著睡覺，他就為你祝福；這在耶和華──你神面前就是你的義了。",
          "comment": "<a href='/CUNP/2/22/26'>出 22:26</a> 你即或拿鄰舍的衣服作當頭，必在日落以先歸還他；<br><a href='/CUNP/18/29/11'>伯 29:11</a>, <a href='/CUNP/18/29/13'>13</a> 耳朵聽我的，就稱我有福；眼睛看我的，便稱讚我；……將要滅亡的為我祝福；我也使寡婦心中歡樂。<p><a href='/CUNP/18/31/20'>31:20</a> 我若不使他因我羊的毛得暖，為我祝福；<p><a href='/CUNP/47/9/13'>林後 9:13</a> 他們從這供給的事上得了憑據，知道你們承認基督順服他的福音，多多地捐錢給他們和眾人，便將榮耀歸與神。<p><a href='/CUNP/55/1/18'>提後 1:18</a> 願主使他在那日得主的憐憫。他在<u>以弗所</u>怎樣多多地服事我，是你明明知道的。<br><a href='/CUNP/5/6/25'>申 6:25</a> 我們若照耶和華──我們神所吩咐的一切誡命謹守遵行，這就是我們的義了。』」<p><a href='/CUNP/19/106/31'>詩 106:31</a> 那就算為他的義，世世代代，直到永遠。<p><a href='/CUNP/19/112/9'>112:9</a> 他施捨<na>錢財</na>，賙濟貧窮；他的仁義存到永遠。他的角必被高舉，大有榮耀。<p><a href='/CUNP/27/4/27'>但 4:27</a> 王啊，求你悅納我的諫言，以施行公義斷絕罪過，以憐憫窮人除掉罪孽，或者你的平安可以延長。」"
        },
        {
          "pk": 3488919,
          "translation": "CUNP",
          "book": 5,
          "chapter": 24,
          "verse": 14,
          "text": "「困苦窮乏的雇工，無論是你的弟兄或是在你城裏寄居的，你不可欺負他。",
          "comment": "<a href='/CUNP/39/3/5'>瑪 3:5</a> 萬軍之耶和華說：「我必臨近你們，施行審判。我必速速作見證，警戒行邪術的、犯姦淫的、起假誓的、虧負人之工價的、欺壓寡婦孤兒的、屈枉寄居的，和不敬畏我的。」"
        },
        {
          "pk": 3488920,
          "translation": "CUNP",
          "book": 5,
          "chapter": 24,
          "verse": 15,
          "text": "要當日給他工價，不可等到日落──因為他窮苦，把心放在工價上──恐怕他因你求告耶和華，罪便歸你了。",
          "comment": "<a href='/CUNP/3/19/13'>利 19:13</a>「不可欺壓你的鄰舍，也不可搶奪他的物。雇工人的工價，不可在你那裏過夜，留到早晨。<p><a href='/CUNP/24/22/13'>耶 22:13</a> 那行不義蓋房、行不公造樓、白白使用人的手工不給工價的有禍了！<p><a href='/CUNP/59/5/4'>雅 5:4</a> 工人給你們收割莊稼，你們虧欠他們的工錢，這工錢有聲音呼叫，並且那收割之人的冤聲已經入了萬軍之主的耳了。<br><a href='/CUNP/59/5/4'>雅 5:4</a> 工人給你們收割莊稼，你們虧欠他們的工錢，這工錢有聲音呼叫，並且那收割之人的冤聲已經入了萬軍之主的耳了。"
        },
        {
          "pk": 3488921,
          "translation": "CUNP",
          "book": 5,
          "chapter": 24,
          "verse": 16,
          "text": "「不可因子殺父，也不可因父殺子；凡被殺的都為本身的罪。",
          "comment": "<a href='/CUNP/12/14/6'>王下 14:6</a> 卻沒有治死殺王之人的兒子，是照<u>摩西</u>律法書上耶和華所吩咐的說：「不可因子殺父，也不可因父殺子，各人要為本身的罪而死。」<p><a href='/CUNP/14/25/4'>代下 25:4</a> 卻沒有治死他們的兒子，是照<u>摩西</u>律法書上耶和華所吩咐的說：「不可因子殺父，也不可因父殺子，各人要為本身的罪而死。」<p><a href='/CUNP/24/31/29-30'>耶 31:29-30</a> 當那些日子，人不再說：父親吃了酸葡萄，兒子的牙酸倒了。但各人必因自己的罪死亡；凡吃酸葡萄的，自己的牙必酸倒。」<p><a href='/CUNP/26/18/20'>結 18:20</a> 惟有犯罪的，他必死亡。兒子必不擔當父親的罪孽，父親也不擔當兒子的罪孽。義人的善果必歸自己，惡人的惡報也必歸自己。"
        },
        {
          "pk": 3488922,
          "translation": "CUNP",
          "book": 5,
          "chapter": 24,
          "verse": 17,
          "text": "「你不可向寄居的和孤兒屈枉正直，也不可拿寡婦的衣裳作當頭。",
          "comment": "<a href='/CUNP/2/22/21-22'>出 22:21-22</a>「不可虧負寄居的，也不可欺壓他，因為你們在<u>埃及</u>地也作過寄居的。不可苦待寡婦和孤兒；<p><a href='/CUNP/20/22/22'>箴 22:22</a> 貧窮人，你不可因他貧窮就搶奪他的物，也不可在城門口欺壓困苦人；<p><a href='/CUNP/23/1/23'>賽 1:23</a> 你的官長居心悖逆，與盜賊作伴，各都喜愛賄賂，追求贓私。他們不為孤兒伸冤；寡婦的案件也不得呈到他們面前。<p><a href='/CUNP/24/5/28'>耶 5:28</a> 他們肥胖光潤，作惡過甚，不為人伸冤！就是不為孤兒伸冤，不使他亨通，也不為窮人辨屈。<p><a href='/CUNP/24/22/3'>22:3</a> 耶和華如此說：你們要施行公平和公義，拯救被搶奪的脫離欺壓人的手，不可虧負寄居的和孤兒寡婦，不可以強暴待他們，在這地方也不可流無辜人的血。<p><a href='/CUNP/26/22/29'>結 22:29</a> 國內眾民一味地欺壓，慣行搶奪，虧負困苦窮乏的，背理欺壓寄居的。<p><a href='/CUNP/38/7/10'>亞 7:10</a> 不可欺壓寡婦、孤兒、寄居的，和貧窮人。誰都不可心裏謀害弟兄。』」<p><a href='/CUNP/39/3/5'>瑪 3:5</a> 萬軍之耶和華說：「我必臨近你們，施行審判。我必速速作見證，警戒行邪術的、犯姦淫的、起假誓的、虧負人之工價的、欺壓寡婦孤兒的、屈枉寄居的，和不敬畏我的。」<br><a href='/CUNP/2/22/26'>出 22:26</a> 你即或拿鄰舍的衣服作當頭，必在日落以先歸還他；"
        },
        {
          "pk": 3488923,
          "translation": "CUNP",
          "book": 5,
          "chapter": 24,
          "verse": 18,
          "text": "要記念你在<e>埃及</e>作過奴僕。耶和華──你的神從那裏將你救贖，所以我吩咐你這樣行。",
          "comment": "<a href='/CUNP/5/16/12'>申 16:12</a> 你也要記念你在<u>埃及</u>作過奴僕。你要謹守遵行這些律例。」<p><a href='/CUNP/5/24/22'>24:22</a> 你也要記念你在<u>埃及</u>地作過奴僕，所以我吩咐你這樣行。"
        },
        {
          "pk": 3488924,
          "translation": "CUNP",
          "book": 5,
          "chapter": 24,
          "verse": 19,
          "text": "「你在田間收割莊稼，若忘下一捆，不可回去再取，要留給寄居的與孤兒寡婦。這樣，耶和華──你神必在你手裏所辦的一切事上賜福與你。",
          "comment": "<a href='/CUNP/3/19/9-10'>利 19:9-10</a>「在你們的地收割莊稼，不可割盡田角，也不可拾取所遺落的。不可摘盡葡萄園的果子，也不可拾取葡萄園所掉的果子；要留給窮人和寄居的。我是耶和華──你們的神。<p><a href='/CUNP/3/23/22'>23:22</a>「在你們的地收割莊稼，不可割盡田角，也不可拾取所遺落的；要留給窮人和寄居的。我是耶和華──你們的神。」<br><a href='/CUNP/5/15/10'>申 15:10</a> 你總要給他，給他的時候心裏不可愁煩；因耶和華──你的神必在你這一切所行的，並你手裏所辦的事上，賜福與你。<p><a href='/CUNP/19/41/1'>詩 41:1</a> 〔大衛的詩，交與伶長。〕眷顧貧窮的有福了！他遭難的日子，耶和華必搭救他。<p><a href='/CUNP/20/19/17'>箴 19:17</a> 憐憫貧窮的，就是借給耶和華；他的善行，耶和華必償還。"
        },
        {
          "pk": 3488925,
          "translation": "CUNP",
          "book": 5,
          "chapter": 24,
          "verse": 20,
          "text": "你打橄欖樹，枝上剩下的，不可再打；要留給寄居的與孤兒寡婦。"
        },
        {
          "pk": 3488926,
          "translation": "CUNP",
          "book": 5,
          "chapter": 24,
          "verse": 21,
          "text": "你摘葡萄園的<i>葡萄</i>，所剩下的，不可再摘；要留給寄居的與孤兒寡婦。"
        },
        {
          "pk": 3488927,
          "translation": "CUNP",
          "book": 5,
          "chapter": 24,
          "verse": 22,
          "text": "你也要記念你在<e>埃及</e>地作過奴僕，所以我吩咐你這樣行。",
          "comment": "<a href='/CUNP/5/24/18'>申 24:18</a> 要記念你在<u>埃及</u>作過奴僕。耶和華──你的神從那裏將你救贖，所以我吩咐你這樣行。"
        }
      ]
    },
    {
      "chapter": 25,
      "verses": [
        {
          "pk": 3488928,
          "translation": "CUNP",
          "book": 5,
          "chapter": 25,
          "verse": 1,
          "text": "「人若有爭訟，來聽審判，<i>審判官</i>就要定義人有理，定惡人有罪。",
          "comment": "參看 <a href='/CUNP/20/17/15'>箴 17:15</a> 定惡人為義的，定義人為惡的，這都為耶和華所憎惡。<br><a href='/CUNP/5/19/17'>申 19:17</a> 這兩個爭訟的人就要站在耶和華面前，和當時的祭司，並審判官面前，<p><a href='/CUNP/26/44/24'>結 44:24</a> 有爭訟的事，他們應當站立判斷，要按我的典章判斷。在我一切的節期必守我的律法、條例，也必以我的安息日為聖日。"
        },
        {
          "pk": 3488929,
          "translation": "CUNP",
          "book": 5,
          "chapter": 25,
          "verse": 2,
          "text": "惡人若該受責打，審判官就要叫他當面伏在地上，按著他的罪照數責打。",
          "comment": "<a href='/CUNP/42/12/48'>路 12:48</a> 惟有那不知道的，做了當受責打的事，必少受責打；因為多給誰，就向誰多取；多託誰，就向誰多要。」<br><a href='/CUNP/40/10/17'>太 10:17</a> 你們要防備人；因為他們要把你們交給公會，也要在會堂裏鞭打你們，"
        },
        {
          "pk": 3488930,
          "translation": "CUNP",
          "book": 5,
          "chapter": 25,
          "verse": 3,
          "text": "只可打他四十下，不可過數；若過數，便是輕賤你的弟兄了。",
          "comment": "<a href='/CUNP/47/11/24'>林後 11:24</a> 被<u>猶太</u>人鞭打五次，每次四十減去一下；<br><a href='/CUNP/18/18/3'>伯 18:3</a> 我們為何算為畜生，在你眼中看作污穢呢？"
        },
        {
          "pk": 3488931,
          "translation": "CUNP",
          "book": 5,
          "chapter": 25,
          "verse": 4,
          "text": "「牛在場上踹穀的時候，不可籠住牠的嘴。」",
          "comment": "<a href='/CUNP/20/12/10'>箴 12:10</a> 義人顧惜他牲畜的命；惡人的憐憫也是殘忍。<p><a href='/CUNP/46/9/9'>林前 9:9</a> 就如<u>摩西</u>的律法記著說：「牛<na>在場上</na>踹穀的時候，不可籠住牠的嘴。」難道神所掛念的是牛嗎？<p><a href='/CUNP/54/5/18'>提前 5:18</a> 因為經上說：「牛<na>在場上</na>踹穀的時候，不可籠住牠的嘴」；又說：「工人得工價是應當的。」"
        },
        {
          "pk": 3488932,
          "translation": "CUNP",
          "book": 5,
          "chapter": 25,
          "verse": 5,
          "text": "「弟兄同居，若死了一個，沒有兒子，死人的妻不可出嫁外人，她丈夫的兄弟當盡弟兄的本分，娶她為妻，與她同房。",
          "comment": "<a href='/CUNP/40/22/24'>太 22:24</a>「夫子，<u>摩西</u>說：『人若死了，沒有孩子，他兄弟當娶他的妻，為哥哥生子立後。』<p><a href='/CUNP/41/12/19'>可 12:19</a>「夫子，<u>摩西</u>為我們寫著說：『人若死了，撇下妻子，沒有孩子，他兄弟當娶他的妻，為哥哥生子立後。』<p><a href='/CUNP/42/20/28'>路 20:28</a>「夫子！<u>摩西</u>為我們寫著說：『人若有妻無子就死了，他兄弟當娶他的妻，為哥哥生子立後。』"
        },
        {
          "pk": 3488933,
          "translation": "CUNP",
          "book": 5,
          "chapter": 25,
          "verse": 6,
          "text": "婦人生的長子必歸死兄的名下，免得他的名在<e>以色列</e>中塗抹了。",
          "comment": "<a href='/CUNP/1/38/9'>創 38:9</a> <u>俄南</u>知道生子不歸自己，所以同房的時候便遺在地，免得給他哥哥留後。<br><a href='/CUNP/8/4/10'>得 4:10</a> 又娶了<u>瑪倫</u>的妻<u>摩押</u>女子<u>路得</u>為妻，好在死人的產業上存留他的名，免得他的名在本族本鄉滅沒。你們今日可以作見證。」"
        },
        {
          "pk": 3488934,
          "translation": "CUNP",
          "book": 5,
          "chapter": 25,
          "verse": 7,
          "text": "那人若不願意娶他哥哥的妻，他哥哥的妻就要到城門長老那裏，說：『我丈夫的兄弟不肯在<e>以色列</e>中興起他哥哥的名字，不給我盡弟兄的本分。』",
          "comment": "<a href='/CUNP/8/4/1-2'>得 4:1-2</a> <u>波阿斯</u>到了城門，坐在那裏，恰巧<u>波阿斯</u>所說的那至近的親屬經過。<u>波阿斯</u>說：「某人哪，你來坐在這裏。」他就來坐下。<u>波阿斯</u>又從本城的長老中揀選了十人，對他們說：「請你們坐在這裏。」他們就都坐下。"
        },
        {
          "pk": 3488935,
          "translation": "CUNP",
          "book": 5,
          "chapter": 25,
          "verse": 8,
          "text": "本城的長老就要召那人來問他，他若執意說：『我不願意娶她』，",
          "comment": "<a href='/CUNP/8/4/6'>得 4:6</a> 那人說：「這樣我就不能贖了，恐怕於我的產業有礙。你可以贖我所當贖的，我不能贖了。」"
        },
        {
          "pk": 3488936,
          "translation": "CUNP",
          "book": 5,
          "chapter": 25,
          "verse": 9,
          "text": "他哥哥的妻就要當著長老到那人的跟前，脫了他的鞋，吐唾沫在他臉上，說：『凡不為哥哥建立家室的都要這樣待他。』",
          "comment": "<a href='/CUNP/8/4/7'>得 4:7</a> 從前，在<u>以色列</u>中要定奪甚麼事，或贖回，或交易，這人就脫鞋給那人。<u>以色列</u>人都以此為證據。<br><a href='/CUNP/8/4/11'>得 4:11</a> 在城門坐著的眾民和長老都說：「我們作見證。願耶和華使進你家的這女子，像建立<u>以色列</u>家的<u>拉結</u>、<u>利亞</u>二人一樣。又願你在<u>以法他</u>得亨通，在<u>伯利恆</u>得名聲。"
        },
        {
          "pk": 3488937,
          "translation": "CUNP",
          "book": 5,
          "chapter": 25,
          "verse": 10,
          "text": "在<e>以色列</e>中，他的名必稱為脫鞋之家。」"
        },
        {
          "pk": 3488938,
          "translation": "CUNP",
          "book": 5,
          "chapter": 25,
          "verse": 11,
          "text": "「若有二人爭鬥，這人的妻近前來，要救她丈夫脫離那打她丈夫之人的手，抓住那人的下體，"
        },
        {
          "pk": 3488939,
          "translation": "CUNP",
          "book": 5,
          "chapter": 25,
          "verse": 12,
          "text": "就要砍斷婦人的手，眼不可顧惜她。",
          "comment": "<a href='/CUNP/5/19/13'>申 19:13</a> 你眼不可顧惜他，卻要從<u>以色列</u>中除掉流無辜血的罪，使你可以得福。」"
        },
        {
          "pk": 3488940,
          "translation": "CUNP",
          "book": 5,
          "chapter": 25,
          "verse": 13,
          "text": "「你囊中不可有一大一小兩樣的法碼。",
          "comment": "<a href='/CUNP/3/19/35-36'>利 19:35-36</a>「你們施行審判，不可行不義；在尺、秤、升、斗上也是如此。要用公道天平、公道法碼、公道升斗、公道秤。我是耶和華──你們的神，曾把你們從<u>埃及</u>地領出來的。<p><a href='/CUNP/20/11/1'>箴 11:1</a> 詭詐的天平為耶和華所憎惡；公平的法碼為他所喜悅。<p><a href='/CUNP/26/45/10'>結 45:10</a>「你們要用公道天平、公道伊法、公道罷特。<p><a href='/CUNP/33/6/11'>彌 6:11</a> 我若用不公道的天平和囊中詭詐的法碼，豈可算為清潔呢？"
        },
        {
          "pk": 3488941,
          "translation": "CUNP",
          "book": 5,
          "chapter": 25,
          "verse": 14,
          "text": "你家裏不可有一大一小兩樣的升斗。"
        },
        {
          "pk": 3488942,
          "translation": "CUNP",
          "book": 5,
          "chapter": 25,
          "verse": 15,
          "text": "當用對準公平的法碼，公平的升斗。這樣，在耶和華──你神所賜你的地上，你的日子就可以長久。",
          "comment": "<a href='/CUNP/2/20/12'>出 20:12</a>「當孝敬父母，使你的日子在耶和華──你神所賜你的地上得以長久。"
        },
        {
          "pk": 3488943,
          "translation": "CUNP",
          "book": 5,
          "chapter": 25,
          "verse": 16,
          "text": "因為行非義之事的人都是耶和華──你神所憎惡的。」",
          "comment": "<a href='/CUNP/20/11/1'>箴 11:1</a> 詭詐的天平為耶和華所憎惡；公平的法碼為他所喜悅。<p><a href='/CUNP/52/4/6'>帖前 4:6</a> 不要一個人在這事上越分，欺負他的弟兄；因為這一類的事，主必報應，正如我預先對你們說過、又切切囑咐你們的。"
        },
        {
          "pk": 3488944,
          "translation": "CUNP",
          "book": 5,
          "chapter": 25,
          "verse": 17,
          "text": "「你要記念你們出<e>埃及</e>的時候，<e>亞瑪力</e>人在路上怎樣待你。",
          "comment": "<a href='/CUNP/2/17/8'>出 17:8</a> 那時，<u>亞瑪力</u>人來在<u>利非訂</u>，和<u>以色列</u>人爭戰。"
        },
        {
          "pk": 3488945,
          "translation": "CUNP",
          "book": 5,
          "chapter": 25,
          "verse": 18,
          "text": "他們在路上遇見你，趁你疲乏困倦擊殺你儘後邊軟弱的人，並不敬畏神。",
          "comment": "<a href='/CUNP/19/36/1'>詩 36:1</a> 〔耶和華的僕人大衛的詩，交與伶長。〕惡人的罪過在他心裏說：我眼中不怕神！<p><a href='/CUNP/20/16/6'>箴 16:6</a> 因憐憫誠實，罪孽得贖；敬畏耶和華的，遠離惡事。<p><a href='/CUNP/45/3/18'>羅 3:18</a> 他們眼中不怕神。"
        },
        {
          "pk": 3488946,
          "translation": "CUNP",
          "book": 5,
          "chapter": 25,
          "verse": 19,
          "text": "所以耶和華──你神使你不被四圍一切的仇敵擾亂，在耶和華──你神賜你為業的地上得享平安。那時，你要將<e>亞瑪力</e>的名號從天下塗抹了，不可忘記。」",
          "comment": "<a href='/CUNP/9/15/3'>撒上 15:3</a> 現在你要去擊打<u>亞瑪力</u>人，滅盡他們所有的，不可憐惜他們，將男女、孩童、吃奶的，並牛、羊、駱駝，和驢盡行殺死。』」<br><a href='/CUNP/2/17/14'>出 17:14</a> 耶和華對<u>摩西</u>說：「我要將<u>亞瑪力</u>的名號從天下全然塗抹了；你要將這話寫在書上作紀念，又念給<u>約書亞</u>聽。」"
        }
      ]
    },
    {
      "chapter": 26,
      "verses": [
        {
          "pk": 3488947,
          "translation": "CUNP",
          "book": 5,
          "chapter": 26,
          "verse": 1,
          "text": "「你進去得了耶和華──你神所賜你為業之地居住，"
        },
        {
          "pk": 3488948,
          "translation": "CUNP",
          "book": 5,
          "chapter": 26,
          "verse": 2,
          "text": "就要從耶和華──你神賜你的地上將所收的各種初熟的土產取些來，盛在筐子裏，往耶和華──你神所選擇要立為他名的居所去，",
          "comment": "<a href='/CUNP/2/23/19'>出 23:19</a>「地裏首先初熟之物要送到耶和華──你神的殿。「不可用山羊羔母的奶煮山羊羔。」<p><a href='/CUNP/2/34/26'>34:26</a> 地裏首先初熟之物要送到耶和華──你神的殿。不可用山羊羔母的奶煮山羊羔。」<p><a href='/CUNP/4/18/13'>民 18:13</a> 凡從他們地上所帶來給耶和華初熟之物也都要歸與你。你家中的潔淨人都可以吃。<p><a href='/CUNP/5/16/10'>申 16:10</a> 你要照耶和華──你神所賜你的福，手裏拿著甘心祭，獻在耶和華──你的神面前，守七七節。<p><a href='/CUNP/20/3/9'>箴 3:9</a> 你要以財物和一切初熟的土產尊榮耶和華。<br><a href='/CUNP/5/12/5'>申 12:5</a> 但耶和華──你們的神從你們各支派中選擇何處為立他名的居所，你們就當往那裏去求問，"
        },
        {
          "pk": 3488949,
          "translation": "CUNP",
          "book": 5,
          "chapter": 26,
          "verse": 3,
          "text": "見當時作祭司的，對他說：『我今日向耶和華──你神明認，我已來到耶和華向我們列祖起誓應許賜給我們的地。』"
        },
        {
          "pk": 3488950,
          "translation": "CUNP",
          "book": 5,
          "chapter": 26,
          "verse": 4,
          "text": "祭司就從你手裏取過筐子來，放在耶和華──你神的壇前。"
        },
        {
          "pk": 3488951,
          "translation": "CUNP",
          "book": 5,
          "chapter": 26,
          "verse": 5,
          "text": "你要在耶和華──你神面前說：『我祖原是一個將亡的<e>亞蘭</e>人，下到<e>埃及</e>寄居。他人口稀少，在那裏卻成了又大又強、人數很多的國民。",
          "comment": "<a href='/CUNP/28/12/12'>何 12:12</a> 從前<u>雅各</u>逃到<u>亞蘭</u>地，<u>以色列</u>為得妻服事人，為得妻與人放羊。<br><a href='/CUNP/1/46/27'>創 46:27</a> 還有<u>約瑟</u>在<u>埃及</u>所生的兩個兒子。<u>雅各</u>家來到<u>埃及</u>的共有七十人。<p><a href='/CUNP/5/10/22'>申 10:22</a> 你的列祖七十人下<u>埃及</u>；現在耶和華──你的神使你如同天上的星那樣多。」<br><a href='/CUNP/1/46/1'>創 46:1</a>, <a href='/CUNP/1/46/6'>6</a> <u>以色列</u>帶著一切所有的，起身來到<u>別是巴</u>，就獻祭給他父親<u>以撒</u>的神。……他們又帶著<u>迦南</u>地所得的牲畜、貨財來到<u>埃及</u>。<u>雅各</u>和他的一切子孫都一同來了。<p><a href='/CUNP/44/7/15'>徒 7:15</a> 於是<u>雅各</u>下了<u>埃及</u>，後來他和我們的祖宗都死在那裏；<br><a href='/CUNP/1/43/1-2'>創 43:1-2</a> 那地的饑荒甚大。他們從<u>埃及</u>帶來的糧食吃盡了，他們的父親就對他們說：「你們再去給我糴些糧來。」<p><a href='/CUNP/1/45/7'>45:7</a>, <a href='/CUNP/1/45/11'>11</a> 神差我在你們以先來，為要給你們存留餘種在世上，又要大施拯救，保全你們的生命。……我要在那裏奉養你；因為還有五年的饑荒，免得你和你的眷屬，並一切所有的，都敗落了。』"
        },
        {
          "pk": 3488952,
          "translation": "CUNP",
          "book": 5,
          "chapter": 26,
          "verse": 6,
          "text": "<e>埃及</e>人惡待我們，苦害我們，將苦工加在我們身上。",
          "comment": "<a href='/CUNP/2/1/11'>出 1:11</a>, <a href='/CUNP/2/1/14'>14</a> 於是<u>埃及</u>人派督工的轄制他們，加重擔苦害他們。他們為法老建造兩座積貨城，就是<u>比東</u>和<u>蘭塞</u>。……使他們因做苦工覺得命苦；無論是和泥，是做磚，是做田間各樣的工，在一切的工上都嚴嚴地待他們。"
        },
        {
          "pk": 3488953,
          "translation": "CUNP",
          "book": 5,
          "chapter": 26,
          "verse": 7,
          "text": "於是我們哀求耶和華──我們列祖的神，耶和華聽見我們的聲音，看見我們所受的困苦、勞碌、欺壓，",
          "comment": "<a href='/CUNP/2/2/23-25'>出 2:23-25</a> 過了多年，<u>埃及</u>王死了。<u>以色列</u>人因做苦工，就歎息哀求，他們的哀聲達於神。神聽見他們的哀聲，就記念他與<u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>所立的約。神看顧<u>以色列</u>人，也知道他們的<na>苦情</na>。<p><a href='/CUNP/2/3/9'>3:9</a> 現在<u>以色列</u>人的哀聲達到我耳中，我也看見<u>埃及</u>人怎樣欺壓他們。<p><a href='/CUNP/2/4/31'>4:31</a> 百姓就信了。<u>以色列</u>人聽見耶和華眷顧他們，鑒察他們的困苦，就低頭下拜。"
        },
        {
          "pk": 3488954,
          "translation": "CUNP",
          "book": 5,
          "chapter": 26,
          "verse": 8,
          "text": "他就用大能的手和伸出來的膀臂，並大可畏的事與神蹟奇事，領我們出了<e>埃及</e>，",
          "comment": "<a href='/CUNP/5/4/24'>申 4:24</a> 因為耶和華──你的神乃是烈火，是忌邪的神。<br><a href='/CUNP/2/12/37'>出 12:37</a>, <a href='/CUNP/2/12/51'>51</a> <u>以色列</u>人從<u>蘭塞</u>起行，往<u>疏割</u>去；除了<na>婦人</na>孩子，步行的男人約有六十萬。……正當那日，耶和華將<u>以色列</u>人按著他們的軍隊，從<u>埃及</u>地領出來。<p><a href='/CUNP/2/13/3'>13:3</a>, <a href='/CUNP/2/13/14'>14</a>, <a href='/CUNP/2/13/16'>16</a> <u>摩西</u>對百姓說：「你們要記念從<u>埃及</u>為奴之家出來的這日，因為耶和華用大能的手將你們從這地方領出來。有酵的餅都不可吃。……日後，你的兒子問你說：『這是甚麼意思？』你就說：『耶和華用大能的手將我們從<u>埃及</u>為奴之家領出來。……這要在你手上作記號，在你額上作經文，因為耶和華用大能的手將我們從<u>埃及</u>領出來。』」<p><a href='/CUNP/5/5/15'>申 5:15</a> 你也要記念你在<u>埃及</u>地作過奴僕；耶和華──你神用大能的手和伸出來的膀臂將你從那裏領出來。因此，耶和華──你的神吩咐你守安息日。"
        },
        {
          "pk": 3488955,
          "translation": "CUNP",
          "book": 5,
          "chapter": 26,
          "verse": 9,
          "text": "將我們領進這地方，把這流奶與蜜之地賜給我們。",
          "comment": "<a href='/CUNP/2/3/8'>出 3:8</a> 我下來是要救他們脫離<u>埃及</u>人的手，領他們出了那地，到美好、寬闊、流奶與蜜之地，就是到<u>迦南</u>人、<u>赫</u>人、<u>亞摩利</u>人、<u>比利洗</u>人、<u>希未</u>人、<u>耶布斯</u>人之地。"
        },
        {
          "pk": 3488956,
          "translation": "CUNP",
          "book": 5,
          "chapter": 26,
          "verse": 10,
          "text": "耶和華啊，現在我把你所賜給我地上初熟的土產奉了來。』隨後你要把筐子放在耶和華──你神面前，向耶和華──你的神下拜。"
        },
        {
          "pk": 3488957,
          "translation": "CUNP",
          "book": 5,
          "chapter": 26,
          "verse": 11,
          "text": "你和<e>利未</e>人，並在你們中間寄居的，要因耶和華──你神所賜你和你家的一切福分歡樂。",
          "comment": "<a href='/CUNP/5/12/7'>申 12:7</a>, <a href='/CUNP/5/12/12'>12</a>, <a href='/CUNP/5/12/18'>18</a> 在那裏，耶和華──你們神的面前，你們和你們的家屬都可以吃，並且因你手所辦的一切事蒙耶和華──你的神賜福，就都歡樂。……你們和兒女、僕婢，並住在你們城裏無分無業的<u>利未</u>人，都要在耶和華──你們的神面前歡樂。……但要在耶和華──你的神面前吃，在耶和華──你神所要選擇的地方，你和兒女、僕婢，並住在你城裏的<u>利未</u>人，都可以吃；也要因你手所辦的，在耶和華──你神面前歡樂。<p><a href='/CUNP/5/16/11'>16:11</a> 你和你兒女、僕婢，並住在你城裏的<u>利未</u>人，以及在你們中間寄居的與孤兒寡婦，都要在耶和華──你神所選擇立為他名的居所，在耶和華──你的神面前歡樂。"
        },
        {
          "pk": 3488958,
          "translation": "CUNP",
          "book": 5,
          "chapter": 26,
          "verse": 12,
          "text": "「每逢三年，就是十分取一之年，你取完了一切土產的十分之一，要分給<e>利未</e>人和寄居的，與孤兒寡婦，使他們在你城中可以吃得飽足。",
          "comment": "<a href='/CUNP/3/27/30'>利 27:30</a>「地上所有的，無論是地上的種子是樹上的果子，十分之一是耶和華的，是歸給耶和華為聖的。<p><a href='/CUNP/4/18/24'>民 18:24</a> 因為<u>以色列</u>人中出產的十分之一，就是獻給耶和華為舉祭的，我已賜給<u>利未</u>人為業。所以我對他們說：『在<u>以色列</u>人中不可有產業。』」<br><a href='/CUNP/5/14/28-29'>申 14:28-29</a> 每逢三年的末一年，你要將本年的土產十分之一都取出來，積存在你的城中。在你城裏無分無業的<u>利未</u>人，和你城裏寄居的，並孤兒寡婦，都可以來，吃得飽足。這樣，耶和華──你的神必在你手裏所辦的一切事上賜福與你。」"
        },
        {
          "pk": 3488959,
          "translation": "CUNP",
          "book": 5,
          "chapter": 26,
          "verse": 13,
          "text": "你又要在耶和華──你神面前說：『我已將聖物從我家裏拿出來，給了<e>利未</e>人和寄居的，與孤兒寡婦，是照你所吩咐我的一切命令。你的命令我都沒有違背，也沒有忘記。",
          "comment": "<a href='/CUNP/19/119/141'>詩 119:141</a>, <a href='/CUNP/19/119/153'>153</a>, <a href='/CUNP/19/119/176'>176</a> 我微小，被人藐視，卻不忘記你的訓詞。……求你看顧我的苦難，搭救我，因我不忘記你的律法。……我如亡羊走迷了路，求你尋找僕人，因我不忘記你的命令。"
        },
        {
          "pk": 3488960,
          "translation": "CUNP",
          "book": 5,
          "chapter": 26,
          "verse": 14,
          "text": "我守喪的時候，沒有吃這聖物；不潔淨的時候，也沒有拿出來，又沒有為死人送去。我聽從了耶和華──我神的話，都照你所吩咐的行了。",
          "comment": "<a href='/CUNP/3/7/20'>利 7:20</a> 只是獻與耶和華平安祭的肉，人若不潔淨而吃了，這人必從民中剪除。<p><a href='/CUNP/3/21/1'>21:1</a>, <a href='/CUNP/3/21/11'>11</a> 耶和華對<u>摩西</u>說：「你告訴<u>亞倫</u>子孫作祭司的說：祭司不可為民中的死人沾染自己，……不可挨近死屍，也不可為父母沾染自己。<p><a href='/CUNP/28/9/4'>何 9:4</a> 他們必不得向耶和華奠酒，即便奠酒也不蒙悅納。他們的祭物必如居喪者的食物，凡吃的必被玷污；因他們的食物只為自己的口腹，必不奉入耶和華的殿。"
        },
        {
          "pk": 3488961,
          "translation": "CUNP",
          "book": 5,
          "chapter": 26,
          "verse": 15,
          "text": "求你從天上、你的聖所垂看，賜福給你的百姓<e>以色列</e>與你所賜給我們的地，就是你向我們列祖起誓賜我們流奶與蜜之地。』」",
          "comment": "<a href='/CUNP/23/63/15'>賽 63:15</a> 求你從天上垂顧，從你聖潔榮耀的居所觀看。你的熱心和你大能的作為在哪裏呢？你愛慕的心腸和憐憫向我們止住了。<p><a href='/CUNP/38/2/13'>亞 2:13</a> 凡有血氣的都當在耶和華面前靜默無聲；因為他興起，從聖所出來了。"
        },
        {
          "pk": 3488962,
          "translation": "CUNP",
          "book": 5,
          "chapter": 26,
          "verse": 16,
          "text": "「耶和華──你的神今日吩咐你行這些律例典章，所以你要盡心盡性謹守遵行。"
        },
        {
          "pk": 3488963,
          "translation": "CUNP",
          "book": 5,
          "chapter": 26,
          "verse": 17,
          "text": "你今日認耶和華為你的神，應許遵行他的道，謹守他的律例、誡命、典章，聽從他的話。",
          "comment": "<a href='/CUNP/2/20/19'>出 20:19</a> 對<u>摩西</u>說：「求你和我們說話，我們必聽；不要神和我們說話，恐怕我們死亡。」"
        },
        {
          "pk": 3488964,
          "translation": "CUNP",
          "book": 5,
          "chapter": 26,
          "verse": 18,
          "text": "耶和華今日照他所應許你的，也認你為他的子民，使你謹守他的一切誡命，",
          "comment": "<a href='/CUNP/2/6/7'>出 6:7</a> 我要以你們為我的百姓，我也要作你們的神。你們要知道我是耶和華──你們的神，是救你們脫離<u>埃及</u>人之重擔的。<p><a href='/CUNP/2/19/5'>19:5</a> 如今你們若實在聽從我的話，遵守我的約，就要在萬民中作屬我的子民，因為全地都是我的。<p><a href='/CUNP/5/7/6'>申 7:6</a> 因為你歸耶和華──你神為聖潔的民；耶和華──你神從地上的萬民中揀選你，特作自己的子民。<p><a href='/CUNP/5/14/2'>14:2</a> 因為你歸耶和華──你神為聖潔的民，耶和華從地上的萬民中揀選你特作自己的子民。」<p><a href='/CUNP/5/28/9'>28:9</a> 你若謹守耶和華──你神的誡命，遵行他的道，他必照著向你所起的誓立你作為自己的聖民。"
        },
        {
          "pk": 3488965,
          "translation": "CUNP",
          "book": 5,
          "chapter": 26,
          "verse": 19,
          "text": "又使你得稱讚、美名、尊榮，超乎他所造的萬民之上，並照他所應許的使你歸耶和華──你神為聖潔的民。」",
          "comment": "<a href='/CUNP/5/4/7-8'>申 4:7-8</a> 哪一大國的人有神與他們相近，像耶和華──我們的神、在我們求告他的時候與我們相近呢？又哪一大國有這樣公義的律例典章、像我今日在你們面前所陳明的這一切律法呢？<p><a href='/CUNP/5/28/1'>28:1</a>「你若留意聽從耶和華──你神的話，謹守遵行他的一切誡命，就是我今日所吩咐你的，他必使你超乎天下萬民之上。<p><a href='/CUNP/19/148/14'>詩 148:14</a> 他將他百姓的角高舉，因此他<small>〔「因此他」或作「他使」〕</small>一切聖民<u>以色列</u>人，就是與他相近的百姓，都讚美他！你們要讚美耶和華！<br><a href='/CUNP/2/19/6'>出 19:6</a> 你們要歸我作祭司的國度，為聖潔的國民。』這些話你要告訴<u>以色列</u>人。」<p><a href='/CUNP/5/7/6'>申 7:6</a> 因為你歸耶和華──你神為聖潔的民；耶和華──你神從地上的萬民中揀選你，特作自己的子民。<p><a href='/CUNP/5/28/9'>28:9</a> 你若謹守耶和華──你神的誡命，遵行他的道，他必照著向你所起的誓立你作為自己的聖民。<p><a href='/CUNP/60/2/9'>彼前 2:9</a> 惟有你們是被揀選的族類，是有君尊的祭司，是聖潔的國度，是屬<na>神</na>的子民，要叫你們宣揚那召你們出黑暗入奇妙光明者的美德。"
        }
      ]
    },
    {
      "chapter": 27,
      "verses": [
        {
          "pk": 3488966,
          "translation": "CUNP",
          "book": 5,
          "chapter": 27,
          "verse": 1,
          "text": "<e>摩西</e>和<e>以色列</e>的眾長老吩咐百姓說：「你們要遵守我今日所吩咐的一切誡命。"
        },
        {
          "pk": 3488967,
          "translation": "CUNP",
          "book": 5,
          "chapter": 27,
          "verse": 2,
          "text": "你們過<e>約旦河</e>，到了耶和華──你神所賜給你的地，當天要立起幾塊大石頭，墁上石灰，",
          "comment": "<a href='/CUNP/6/4/1'>書 4:1</a> 國民盡都過了<u>約旦河</u>，耶和華就對<u>約書亞</u>說：<br><a href='/CUNP/6/8/32'>書 8:32</a> <u>約書亞</u>在那裏，當著<u>以色列</u>人面前，將<u>摩西</u>所寫的律法抄寫在石頭上。"
        },
        {
          "pk": 3488968,
          "translation": "CUNP",
          "book": 5,
          "chapter": 27,
          "verse": 3,
          "text": "把這律法的一切話寫在石頭上。你過了河，可以進入耶和華──你神所賜你流奶與蜜之地，正如耶和華──你列祖之神所應許你的。"
        },
        {
          "pk": 3488969,
          "translation": "CUNP",
          "book": 5,
          "chapter": 27,
          "verse": 4,
          "text": "你們過了<e>約旦河</e>，就要在<e>以巴路山</e>上照我今日所吩咐的，將這些石頭立起來，墁上石灰。",
          "comment": "<a href='/CUNP/5/11/29'>申 11:29</a> 及至耶和華──你的神領你進入要去得為業的那地，你就要將祝福的話陳明在<u>基利心山</u>上，將咒詛的話陳明在<u>以巴路山</u>上。<p><a href='/CUNP/6/8/30'>書 8:30</a> 那時，<u>約書亞</u>在<u>以巴路山</u>上為耶和華──<u>以色列</u>的神築一座壇，"
        },
        {
          "pk": 3488970,
          "translation": "CUNP",
          "book": 5,
          "chapter": 27,
          "verse": 5,
          "text": "在那裏要為耶和華──你的神築一座石壇；在石頭上不可動鐵<i>器</i>。",
          "comment": "<a href='/CUNP/2/20/25'>出 20:25</a> 你若為我築一座石壇，不可用鑿成的石頭，因你在上頭一動家具，就把壇污穢了。<p><a href='/CUNP/6/8/31'>書 8:31</a> 是用沒有動過鐵器的整石頭築的，照著耶和華僕人<u>摩西</u>所吩咐<u>以色列</u>人的話，正如<u>摩西</u>律法書上所寫的。眾人在這壇上給耶和華奉獻燔祭和平安祭。"
        },
        {
          "pk": 3488971,
          "translation": "CUNP",
          "book": 5,
          "chapter": 27,
          "verse": 6,
          "text": "要用沒有鑿過的石頭築耶和華──你神的壇，在壇上要將燔祭獻給耶和華──你的神。"
        },
        {
          "pk": 3488972,
          "translation": "CUNP",
          "book": 5,
          "chapter": 27,
          "verse": 7,
          "text": "又要獻平安祭，且在那裏吃，在耶和華──你的神面前歡樂。"
        },
        {
          "pk": 3488973,
          "translation": "CUNP",
          "book": 5,
          "chapter": 27,
          "verse": 8,
          "text": "你要將這律法的一切話明明地寫在石頭上。」"
        },
        {
          "pk": 3488974,
          "translation": "CUNP",
          "book": 5,
          "chapter": 27,
          "verse": 9,
          "text": "<e>摩西</e>和祭司<e>利未</e>人曉諭<e>以色列</e>眾人說：「<e>以色列</e>啊，要默默靜聽。你今日成為耶和華──你神的百姓了。",
          "comment": "<a href='/CUNP/5/26/18'>申 26:18</a> 耶和華今日照他所應許你的，也認你為他的子民，使你謹守他的一切誡命，"
        },
        {
          "pk": 3488975,
          "translation": "CUNP",
          "book": 5,
          "chapter": 27,
          "verse": 10,
          "text": "所以要聽從耶和華──你神的話，遵行他的誡命律例，就是我今日所吩咐你的。」"
        },
        {
          "pk": 3488976,
          "translation": "CUNP",
          "book": 5,
          "chapter": 27,
          "verse": 11,
          "text": "當日，<e>摩西</e>囑咐百姓說："
        },
        {
          "pk": 3488977,
          "translation": "CUNP",
          "book": 5,
          "chapter": 27,
          "verse": 12,
          "text": "「你們過了<e>約旦河</e>，<e>西緬</e>、<e>利未</e>、<e>猶大</e>、<e>以薩迦</e>、<e>約瑟</e>、<e>便雅憫</e>六個支派的人都要站在<e>基利心山</e>上為百姓祝福。",
          "comment": "<a href='/CUNP/5/11/29'>申 11:29</a> 及至耶和華──你的神領你進入要去得為業的那地，你就要將祝福的話陳明在<u>基利心山</u>上，將咒詛的話陳明在<u>以巴路山</u>上。<p><a href='/CUNP/6/8/33'>書 8:33</a> <u>以色列</u>眾人，無論是本地人、是寄居的，和長老、官長，並審判官，都站在<na>約</na>櫃兩旁，在抬耶和華約櫃的祭司<u>利未</u>人面前，一半對著<u>基利心山</u>，一半對著<u>以巴路山</u>，為<u>以色列</u>民祝福，正如耶和華僕人<u>摩西</u>先前所吩咐的。<p><a href='/CUNP/7/9/7'>士 9:7</a> 有人將這事告訴<u>約坦</u>，他就去站在<u>基利心山</u>頂上，向眾人大聲喊叫說：「<u>示劍</u>人哪，你們要聽我的話，神也就聽你們的話。"
        },
        {
          "pk": 3488978,
          "translation": "CUNP",
          "book": 5,
          "chapter": 27,
          "verse": 13,
          "text": "<e>呂便</e>、<e>迦得</e>、<e>亞設</e>、<e>西布倫</e>、<e>但</e>、<e>拿弗他利</e>六個支派的人都要站在<e>以巴路山</e>上宣布咒詛。",
          "comment": "<a href='/CUNP/5/11/29'>申 11:29</a> 及至耶和華──你的神領你進入要去得為業的那地，你就要將祝福的話陳明在<u>基利心山</u>上，將咒詛的話陳明在<u>以巴路山</u>上。<p><a href='/CUNP/6/8/33'>書 8:33</a> <u>以色列</u>眾人，無論是本地人、是寄居的，和長老、官長，並審判官，都站在<na>約</na>櫃兩旁，在抬耶和華約櫃的祭司<u>利未</u>人面前，一半對著<u>基利心山</u>，一半對著<u>以巴路山</u>，為<u>以色列</u>民祝福，正如耶和華僕人<u>摩西</u>先前所吩咐的。"
        },
        {
          "pk": 3488979,
          "translation": "CUNP",
          "book": 5,
          "chapter": 27,
          "verse": 14,
          "text": "<e>利未</e>人要向<e>以色列</e>眾人高聲說：",
          "comment": "<a href='/CUNP/5/33/10'>申 33:10</a> 他們要將你的典章教訓<u>雅各</u>，將你的律法教訓<u>以色列</u>。他們要把香焚在你面前，把全牲的燔祭獻在你的壇上。<p><a href='/CUNP/6/8/33'>書 8:33</a> <u>以色列</u>眾人，無論是本地人、是寄居的，和長老、官長，並審判官，都站在<na>約</na>櫃兩旁，在抬耶和華約櫃的祭司<u>利未</u>人面前，一半對著<u>基利心山</u>，一半對著<u>以巴路山</u>，為<u>以色列</u>民祝福，正如耶和華僕人<u>摩西</u>先前所吩咐的。<p><a href='/CUNP/27/9/11'>但 9:11</a> <u>以色列</u>眾人都犯了你的律法，偏行，不聽從你的話；因此，在你僕人<u>摩西</u>律法上所寫的咒詛和誓言都傾在我們身上，因我們得罪了神。"
        },
        {
          "pk": 3488980,
          "translation": "CUNP",
          "book": 5,
          "chapter": 27,
          "verse": 15,
          "text": "「『有人製造耶和華所憎惡的偶像，或雕刻，或鑄造，就是工匠手所做的，在暗中設立，那人必受咒詛！』百姓都要答應說：『阿們！』",
          "comment": "參看 <a href='/CUNP/4/5/22'>民 5:22</a> 並且這致咒詛的水入你的腸中，要叫你的肚腹發脹，大腿消瘦。』婦人要回答說：『阿們，阿們。』<p><a href='/CUNP/24/11/5'>耶 11:5</a> 我好堅定向你們列祖所起的誓，給他們流奶與蜜之地，正如今日一樣。」我就回答說：「耶和華啊，阿們！」<p><a href='/CUNP/46/14/16'>林前 14:16</a> 不然，你用靈祝謝，那在座不通方言的人，既然不明白你的話，怎能在你感謝的時候說「阿們」呢？<br><a href='/CUNP/2/20/4'>出 20:4</a>, <a href='/CUNP/2/20/23'>23</a> 「不可為自己雕刻偶像，也不可做甚麼形像彷彿上天、下地，和地底下、水中的<na>百物</na>。……你們不可做甚麼<na>神像</na>與我相配，不可為自己做金銀的神像。<p><a href='/CUNP/2/34/17'>34:17</a>「不可為自己鑄造神<na>像</na>。<p><a href='/CUNP/3/19/4'>利 19:4</a> 你們不可偏向虛無的神，也不可為自己鑄造神<na>像</na>。我是耶和華──你們的神。<p><a href='/CUNP/3/26/1'>26:1</a>「你們不可做甚麼虛無的神<na>像</na>，不可立雕刻的偶像或是柱像，也不可在你們的地上安甚麼鏨成的石像，向它跪拜，因為我是耶和華──你們的神。<p><a href='/CUNP/5/4/16'>申 4:16</a>, <a href='/CUNP/5/4/23'>23</a> 惟恐你們敗壞自己，雕刻偶像，彷彿甚麼男像女像，……你們要謹慎，免得忘記耶和華──你們神與你們所立的約，為自己雕刻偶像，就是耶和華──你神所禁止你做的偶像；<p><a href='/CUNP/5/5/8'>5:8</a>「『不可為自己雕刻偶像，也不可做甚麼<na>形像</na>，彷彿上天、下地和地底下、水中的<na>百物</na>。<p><a href='/CUNP/23/44/9'>賽 44:9</a> 製造雕刻偶像的盡都虛空；他們所喜悅的都無益處；他們的見證無所看見，無所知曉，他們便覺羞愧。<p><a href='/CUNP/28/13/2'>何 13:2</a> 現今他們罪上加罪，用銀子為自己鑄造偶像，就是照自己的聰明製造，都是匠人的工作。有人論說，獻祭的人可以向牛犢親嘴。"
        },
        {
          "pk": 3488981,
          "translation": "CUNP",
          "book": 5,
          "chapter": 27,
          "verse": 16,
          "text": "「『輕慢父母的，必受咒詛！』百姓都要說：『阿們！』",
          "comment": "<a href='/CUNP/2/20/12'>出 20:12</a>「當孝敬父母，使你的日子在耶和華──你神所賜你的地上得以長久。<p><a href='/CUNP/2/21/17'>21:17</a>「咒罵父母的，必要把他治死。<p><a href='/CUNP/3/19/3'>利 19:3</a> 你們各人都當孝敬父母，也要守我的安息日。我是耶和華──你們的神。<p><a href='/CUNP/5/21/18'>申 21:18</a>「人若有頑梗悖逆的兒子，不聽從父母的話，他們雖懲治他，他仍不聽從，"
        },
        {
          "pk": 3488982,
          "translation": "CUNP",
          "book": 5,
          "chapter": 27,
          "verse": 17,
          "text": "「『挪移鄰舍地界的，必受咒詛！』百姓都要說：『阿們！』",
          "comment": "<a href='/CUNP/5/19/14'>申 19:14</a>「在耶和華──你神所賜你承受為業之地，不可挪移你鄰舍的地界，那是先人所定的。」<p><a href='/CUNP/20/22/28'>箴 22:28</a> 你先祖所立的地界，你不可挪移。"
        },
        {
          "pk": 3488983,
          "translation": "CUNP",
          "book": 5,
          "chapter": 27,
          "verse": 18,
          "text": "「『使瞎子走差路的，必受咒詛！』百姓都要說：『阿們！』",
          "comment": "<a href='/CUNP/3/19/14'>利 19:14</a> 不可咒罵聾子，也不可將絆腳石放在瞎子面前，只要敬畏你的神。我是耶和華。"
        },
        {
          "pk": 3488984,
          "translation": "CUNP",
          "book": 5,
          "chapter": 27,
          "verse": 19,
          "text": "「『向寄居的和孤兒寡婦屈枉正直的，必受咒詛！』百姓都要說：『阿們！』",
          "comment": "<a href='/CUNP/2/22/21-22'>出 22:21-22</a>「不可虧負寄居的，也不可欺壓他，因為你們在<u>埃及</u>地也作過寄居的。不可苦待寡婦和孤兒；<p><a href='/CUNP/5/10/18'>申 10:18</a> 他為孤兒寡婦伸冤，又憐愛寄居的，賜給他衣食。<p><a href='/CUNP/5/24/17'>24:17</a>「你不可向寄居的和孤兒屈枉正直，也不可拿寡婦的衣裳作當頭。<p><a href='/CUNP/39/3/5'>瑪 3:5</a> 萬軍之耶和華說：「我必臨近你們，施行審判。我必速速作見證，警戒行邪術的、犯姦淫的、起假誓的、虧負人之工價的、欺壓寡婦孤兒的、屈枉寄居的，和不敬畏我的。」"
        },
        {
          "pk": 3488985,
          "translation": "CUNP",
          "book": 5,
          "chapter": 27,
          "verse": 20,
          "text": "「『與繼母行淫的，必受咒詛！因為掀開他父親的衣襟。』百姓都要說：『阿們！』",
          "comment": "<a href='/CUNP/3/18/8'>利 18:8</a> 不可露你繼母的下體；這本是你父親的下體。<p><a href='/CUNP/3/20/11'>20:11</a> 與繼母行淫的，就是羞辱了他父親，總要把他們二人治死，罪要歸到他們身上。<p><a href='/CUNP/5/22/30'>申 22:30</a>「人不可娶繼母為妻；不可掀開他父親的衣襟。」"
        },
        {
          "pk": 3488986,
          "translation": "CUNP",
          "book": 5,
          "chapter": 27,
          "verse": 21,
          "text": "「『與獸淫合的，必受咒詛！』百姓都要說：『阿們！』",
          "comment": "<a href='/CUNP/3/18/23'>利 18:23</a> 不可與獸淫合，玷污自己。女人也不可站在獸前，與牠淫合；這本是逆性的事。<p><a href='/CUNP/3/20/15'>20:15</a> 人若與獸淫合，總要治死他，也要殺那獸。"
        },
        {
          "pk": 3488987,
          "translation": "CUNP",
          "book": 5,
          "chapter": 27,
          "verse": 22,
          "text": "「『與異母同父，或異父同母的姊妹行淫的，必受咒詛！』百姓都要說：『阿們！』",
          "comment": "<a href='/CUNP/3/18/9'>利 18:9</a> 你的姊妹，不拘是異母同父的，是異父同母的，無論是生在家生在外的，都不可露她們的下體。<p><a href='/CUNP/3/20/17'>20:17</a>「人若娶他的姊妹，無論是異母同父的，是異父同母的，彼此見了下體，這是可恥的事；他們必在本民的眼前被剪除。他露了姊妹的下體，必擔當自己的罪孽。"
        },
        {
          "pk": 3488988,
          "translation": "CUNP",
          "book": 5,
          "chapter": 27,
          "verse": 23,
          "text": "「『與岳母行淫的，必受咒詛！』百姓都要說：『阿們！』",
          "comment": "<a href='/CUNP/3/18/17'>利 18:17</a> 不可露了婦人的下體，又露她女兒的下體，也不可娶她孫女或是外孫女，露她們的下體；她們是骨肉之親，這本是大惡。<p><a href='/CUNP/3/20/14'>20:14</a> 人若娶妻，並娶其母，便是大惡，要把這三人用火焚燒，使你們中間免去大惡。"
        },
        {
          "pk": 3488989,
          "translation": "CUNP",
          "book": 5,
          "chapter": 27,
          "verse": 24,
          "text": "「『暗中殺人的，必受咒詛！』百姓都要說：『阿們！』",
          "comment": "<a href='/CUNP/2/20/13'>出 20:13</a>, <a href='/CUNP/2/21/14'>14</a> 「不可殺人。<p><a href='/CUNP/2/21/12'>21:12</a>「打人以致打死的，必要把他治死。……人若任意用詭計殺了他的鄰舍，就是逃到我的壇那裏，也當捉去把他治死。<p><a href='/CUNP/3/24/17'>利 24:17</a> 打死人的，必被治死；<p><a href='/CUNP/4/35/31'>民 35:31</a> 故殺人、犯死罪的，你們不可收贖價代替他的命；他必被治死。<p><a href='/CUNP/5/19/11'>申 19:11</a>「若有人恨他的鄰舍，埋伏著起來擊殺他，以致於死，便逃到這些城的一座城，"
        },
        {
          "pk": 3488990,
          "translation": "CUNP",
          "book": 5,
          "chapter": 27,
          "verse": 25,
          "text": "「『受賄賂害死無辜之人的，必受咒詛！』百姓都要說：『阿們！』",
          "comment": "<a href='/CUNP/2/23/7-8'>出 23:7-8</a> 當遠離虛假的事。不可殺無辜和有義的人，因我必不以惡人為義。不可受賄賂；因為賄賂能叫明眼人變瞎了，又能顛倒義人的話。<p><a href='/CUNP/5/10/17'>申 10:17</a> 因為耶和華──你們的神──他是萬神之神，萬主之主，至大的神，大有能力，大而可畏，不以貌取人，也不受賄賂。<p><a href='/CUNP/5/16/19'>16:19</a> 不可屈枉正直；不可看人的外貌。也不可受賄賂；因為賄賂能叫智慧人的眼變瞎了，又能顛倒義人的話。<p><a href='/CUNP/26/22/12'>結 22:12</a> 在你中間有為流人血受賄賂的；有向借錢的<na>弟兄</na>取利，向借糧的<na>弟兄</na>多要的。且因貪得無饜，欺壓鄰舍奪取財物，竟忘了我。這是主耶和華說的。"
        },
        {
          "pk": 3488991,
          "translation": "CUNP",
          "book": 5,
          "chapter": 27,
          "verse": 26,
          "text": "「『不堅守遵行這律法言語的，必受咒詛！』百姓都要說：『阿們！』」",
          "comment": "<a href='/CUNP/5/28/15'>申 28:15</a>「你若不聽從耶和華──你神的話，不謹守遵行他的一切誡命律例，就是我今日所吩咐你的，這以下的咒詛都必追隨你，臨到你身上：<p><a href='/CUNP/19/119/21'>詩 119:21</a> 受咒詛、偏離你命令的驕傲人，你已經責備他們。<p><a href='/CUNP/24/11/3'>耶 11:3</a> 對他們說，耶和華──<u>以色列</u>的神如此說：不聽從這約之話的人必受咒詛。<p><a href='/CUNP/48/3/10'>加 3:10</a> 凡以行律法為本的，都是被咒詛的；因為<na>經上</na>記著：「凡不常照律法書上所記一切之事去行的，就被咒詛。」"
        }
      ]
    },
    {
      "chapter": 28,
      "verses": [
        {
          "pk": 3488992,
          "translation": "CUNP",
          "book": 5,
          "chapter": 28,
          "verse": 1,
          "text": "「你若留意聽從耶和華──你神的話，謹守遵行他的一切誡命，就是我今日所吩咐你的，他必使你超乎天下萬民之上。",
          "comment": "<a href='/CUNP/5/26/19'>申 26:19</a> 又使你得稱讚、美名、尊榮，超乎他所造的萬民之上，並照他所應許的使你歸耶和華──你神為聖潔的民。」<br><a href='/CUNP/2/15/26'>出 15:26</a> 又說：「你若留意聽耶和華──你神的話，又行我眼中看為正的事，留心聽我的誡命，守我一切的律例，我就不將所加與<u>埃及</u>人的疾病加在你身上，因為我──耶和華是醫治你的。」<p><a href='/CUNP/3/26/3'>利 26:3</a>「你們若遵行我的律例，謹守我的誡命，<p><a href='/CUNP/23/55/2'>賽 55:2</a> 你們為何花錢<small>〔原文作「平銀」〕</small>買那不足為食物的？用勞碌得來的買那不使人飽足的呢？你們要留意聽我的話就能吃那美物，得享肥甘，心中喜樂。"
        },
        {
          "pk": 3488993,
          "translation": "CUNP",
          "book": 5,
          "chapter": 28,
          "verse": 2,
          "text": "你若聽從耶和華──你神的話，這以下的福必追隨你，臨到你身上：",
          "comment": "<a href='/CUNP/5/28/15'>申 28:15</a>「你若不聽從耶和華──你神的話，不謹守遵行他的一切誡命律例，就是我今日所吩咐你的，這以下的咒詛都必追隨你，臨到你身上：<p><a href='/CUNP/38/1/6'>亞 1:6</a> 只是我的言語和律例，就是所吩咐我僕人眾先知的，豈不臨到你們列祖嗎？他們就回頭，說：『萬軍之耶和華定意按我們的行動作為向我們怎樣行，他已照樣行了。』」"
        },
        {
          "pk": 3488994,
          "translation": "CUNP",
          "book": 5,
          "chapter": 28,
          "verse": 3,
          "text": "你在城裏必蒙福，在田間也必蒙福。",
          "comment": "<a href='/CUNP/1/39/5'>創 39:5</a> 自從主人派<u>約瑟</u>管理家務和他一切所有的，耶和華就因<u>約瑟</u>的緣故賜福與那<u>埃及</u>人的家；凡家裏和田間一切所有的都蒙耶和華賜福。<br><a href='/CUNP/19/128/1'>詩 128:1</a>, <a href='/CUNP/19/128/4'>4</a> 〔上行之詩。〕凡敬畏耶和華、遵行他道的人便為有福！……看哪，敬畏耶和華的人必要這樣蒙福！"
        },
        {
          "pk": 3488995,
          "translation": "CUNP",
          "book": 5,
          "chapter": 28,
          "verse": 4,
          "text": "你身所生的，地所產的，牲畜所下的，以及牛犢、羊羔，都必蒙福。",
          "comment": "<a href='/CUNP/5/28/11'>申 28:11</a> 你在耶和華向你列祖起誓應許賜你的地上，他必使你身所生的，牲畜所下的，地所產的，都綽綽有餘。<p><a href='/CUNP/1/22/17'>創 22:17</a> 論福，我必賜大福給你；論子孫，我必叫你的子孫多起來，如同天上的星，海邊的沙。你子孫必得著仇敵的城門，<p><a href='/CUNP/1/49/25'>49:25</a> 你父親的神必幫助你；那全能者必將天上所有的福，地裏所藏的福，以及生產乳養的福，都賜給你。<p><a href='/CUNP/5/7/13'>申 7:13</a> 他必愛你，賜福與你，使你人數增多，也必在他向你列祖起誓應許給你的地上賜福與你身所生的，地所產的，並你的五穀、新酒，和油，以及牛犢、羊羔。<p><a href='/CUNP/19/107/38'>詩 107:38</a> 他又賜福給他們，叫他們生養眾多，也不叫他們的牲畜減少。<p><a href='/CUNP/19/127/3'>127:3</a> 兒女是耶和華所賜的產業；所懷的胎是他所給的賞賜。<p><a href='/CUNP/19/128/3'>128:3</a> 你妻子在你的內室，好像多結果子的葡萄樹；你兒女圍繞你的桌子，好像橄欖栽子。<p><a href='/CUNP/20/10/22'>箴 10:22</a> 耶和華所賜的福使人富足，並不加上憂慮。<p><a href='/CUNP/54/4/8'>提前 4:8</a>「操練身體，益處還少；惟獨敬虔，凡事都有益處，因有今生和來生的應許。」"
        },
        {
          "pk": 3488996,
          "translation": "CUNP",
          "book": 5,
          "chapter": 28,
          "verse": 5,
          "text": "你的筐子和你的摶麵盆都必蒙福。"
        },
        {
          "pk": 3488997,
          "translation": "CUNP",
          "book": 5,
          "chapter": 28,
          "verse": 6,
          "text": "你出也蒙福，入也蒙福。",
          "comment": "<a href='/CUNP/19/121/8'>詩 121:8</a> 你出你入，耶和華要保護你，從今時直到永遠。"
        },
        {
          "pk": 3488998,
          "translation": "CUNP",
          "book": 5,
          "chapter": 28,
          "verse": 7,
          "text": "「仇敵起來攻擊你，耶和華必使他們在你面前被你殺敗；他們從一條路來攻擊你，必從七條路逃跑。",
          "comment": "<a href='/CUNP/3/26/7-8'>利 26:7-8</a> 你們要追趕仇敵，他們必倒在你們刀下。你們五個人要追趕一百人，一百人要追趕一萬人；仇敵必倒在你們刀下。<p><a href='/CUNP/10/22/38-39'>撒下 22:38-39</a>, <a href='/CUNP/10/22/41'>41</a> 我追趕我的仇敵，滅絕了他們，未滅以先，我沒有歸回。我滅絕了他們，打傷了他們，使他們不能起來；他們都倒在我的腳下。……你又使我的仇敵在我面前轉背逃跑，叫我能以剪除那恨我的人。<p><a href='/CUNP/19/89/23'>詩 89:23</a> 我要在他面前打碎他的敵人，擊殺那恨他的人。<p>參看 <a href='/CUNP/5/28/25'>申 28:25</a>「耶和華必使你敗在仇敵面前，你從一條路去攻擊他們，必從七條路逃跑。你必在天下萬國中拋來拋去。"
        },
        {
          "pk": 3488999,
          "translation": "CUNP",
          "book": 5,
          "chapter": 28,
          "verse": 8,
          "text": "在你倉房裏，並你手所辦的一切事上，耶和華所命的福必臨到你。耶和華──你神也要在所給你的地上賜福與你。",
          "comment": "<a href='/CUNP/5/15/10'>申 15:10</a> 你總要給他，給他的時候心裏不可愁煩；因耶和華──你的神必在你這一切所行的，並你手裏所辦的事上，賜福與你。<br><a href='/CUNP/3/25/21'>利 25:21</a> 我必在第六年將我所命的福賜給你們，地便生三年的土產。"
        },
        {
          "pk": 3489000,
          "translation": "CUNP",
          "book": 5,
          "chapter": 28,
          "verse": 9,
          "text": "你若謹守耶和華──你神的誡命，遵行他的道，他必照著向你所起的誓立你作為自己的聖民。",
          "comment": "<a href='/CUNP/2/19/5-6'>出 19:5-6</a> 如今你們若實在聽從我的話，遵守我的約，就要在萬民中作屬我的子民，因為全地都是我的。你們要歸我作祭司的國度，為聖潔的國民。』這些話你要告訴<u>以色列</u>人。」<p><a href='/CUNP/5/7/6'>申 7:6</a> 因為你歸耶和華──你神為聖潔的民；耶和華──你神從地上的萬民中揀選你，特作自己的子民。<p><a href='/CUNP/5/26/18-19'>26:18-19</a> 耶和華今日照他所應許你的，也認你為他的子民，使你謹守他的一切誡命，又使你得稱讚、美名、尊榮，超乎他所造的萬民之上，並照他所應許的使你歸耶和華──你神為聖潔的民。」<p><a href='/CUNP/5/29/13'>29:13</a> 這樣，他要照他向你所應許的話，又向你列祖<u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>所起的誓，今日立你作他的子民，他作你的神。"
        },
        {
          "pk": 3489001,
          "translation": "CUNP",
          "book": 5,
          "chapter": 28,
          "verse": 10,
          "text": "天下萬民見你歸在耶和華的名下，就要懼怕你。",
          "comment": "<a href='/CUNP/4/6/27'>民 6:27</a> 他們要如此奉我的名為<u>以色列</u>人祝福；我也要賜福給他們。」<p><a href='/CUNP/14/7/14'>代下 7:14</a> 這稱為我名下的子民，若是自卑、禱告，尋求我的面，轉離他們的惡行，我必從天上垂聽，赦免他們的罪，醫治他們的地。<p><a href='/CUNP/23/63/19'>賽 63:19</a> 我們好像你未曾治理的人，又像未曾得稱你名下的人。<p><a href='/CUNP/27/9/18-19'>但 9:18-19</a> 我的神啊，求你側耳而聽，睜眼而看，<na>眷顧</na>我們荒涼<na>之地</na>和稱為你名下的城。我們在你面前懇求，原不是因自己的義，乃因你的大憐憫。求主垂聽，求主赦免，求主應允而行，為你自己不要遲延。我的神啊，因這城和這民都是稱為你名下的。」<br><a href='/CUNP/5/11/25'>申 11:25</a> 必無一人能在你們面前站立得住；耶和華──你們的神必照他所說的，使懼怕驚恐臨到你們所踏之地的居民。"
        },
        {
          "pk": 3489002,
          "translation": "CUNP",
          "book": 5,
          "chapter": 28,
          "verse": 11,
          "text": "你在耶和華向你列祖起誓應許賜你的地上，他必使你身所生的，牲畜所下的，地所產的，都綽綽有餘。",
          "comment": "<a href='/CUNP/5/28/4'>申 28:4</a> 你身所生的，地所產的，牲畜所下的，以及牛犢、羊羔，都必蒙福。<p><a href='/CUNP/5/30/9'>30:9</a> 你若聽從耶和華──你神的話，謹守這律法書上所寫的誡命律例，又盡心盡性歸向耶和華──你的神，他必使你手裏所辦的一切事，並你身所生的，牲畜所下的，地土所產的，都綽綽有餘；因為耶和華必再喜悅你，降福與你，像從前喜悅你列祖一樣。<p><a href='/CUNP/20/10/22'>箴 10:22</a> 耶和華所賜的福使人富足，並不加上憂慮。"
        },
        {
          "pk": 3489003,
          "translation": "CUNP",
          "book": 5,
          "chapter": 28,
          "verse": 12,
          "text": "耶和華必為你開天上的府庫，按時降雨在你的地上。在你手裏所辦的一切事上賜福與你。你必借給許多國民，卻不致向他們借貸。",
          "comment": "<a href='/CUNP/3/26/4'>利 26:4</a> 我就給你們降下時雨，叫地生出土產，田野的樹木結果子。<p><a href='/CUNP/5/11/14'>申 11:14</a> 他<small>〔原文作「我」〕</small>必按時降秋雨春雨在你們的地上，使你們可以收藏五穀、新酒，和油，<br><a href='/CUNP/5/14/29'>申 14:29</a> 在你城裏無分無業的<u>利未</u>人，和你城裏寄居的，並孤兒寡婦，都可以來，吃得飽足。這樣，耶和華──你的神必在你手裏所辦的一切事上賜福與你。」<br><a href='/CUNP/5/15/6'>申 15:6</a> 因為耶和華──你的神必照他所應許你的賜福與你。你必借給許多國民，卻不致向<na>他們</na>借貸；你必管轄許多國民，他們卻不能管轄你。"
        },
        {
          "pk": 3489004,
          "translation": "CUNP",
          "book": 5,
          "chapter": 28,
          "verse": 13,
          "text": "你若聽從耶和華──你神的誡命，就是我今日所吩咐你的，謹守遵行，不偏左右，也不隨從事奉別神，耶和華就必使你作首不作尾，但居上不居下。」",
          "comment": "<a href='/CUNP/23/9/14-15'>賽 9:14-15</a> 因此，耶和華一日之間必從<u>以色列</u>中剪除頭與尾，棕枝與蘆葦──長老和尊貴人就是頭，以謊言教人的先知就是尾。<br><a href='/CUNP/5/5/32'>申 5:32</a> 所以，你們要照耶和華──你們神所吩咐的謹守遵行，不可偏離左右。<p><a href='/CUNP/5/11/16'>11:16</a> 你們要謹慎，免得心中受迷惑，就偏離<na>正路</na>，去事奉敬拜別神。"
        },
        {
          "pk": 3489005,
          "translation": "CUNP",
          "book": 5,
          "chapter": 28,
          "verse": 14,
          "text": "<sup>併於上節</sup>"
        },
        {
          "pk": 3489006,
          "translation": "CUNP",
          "book": 5,
          "chapter": 28,
          "verse": 15,
          "text": "「你若不聽從耶和華──你神的話，不謹守遵行他的一切誡命律例，就是我今日所吩咐你的，這以下的咒詛都必追隨你，臨到你身上：",
          "comment": "<a href='/CUNP/5/28/2'>申 28:2</a> 你若聽從耶和華──你神的話，這以下的福必追隨你，臨到你身上：<br><a href='/CUNP/3/26/14'>利 26:14</a>「你們若不聽從我，不遵行我的誡命，<p><a href='/CUNP/25/2/17'>哀 2:17</a> 耶和華成就了他所定的，應驗了他古時所命定的。他傾覆了，並不顧惜，使你的仇敵向你誇耀；使你敵人的角也被高舉。<p><a href='/CUNP/27/9/11'>但 9:11</a>, <a href='/CUNP/27/9/13'>13</a> <u>以色列</u>眾人都犯了你的律法，偏行，不聽從你的話；因此，在你僕人<u>摩西</u>律法上所寫的咒詛和誓言都傾在我們身上，因我們得罪了神。……這一切災禍臨到我們身上是照<u>摩西</u>律法上所寫的，我們卻沒有求耶和華──我們神的恩典，使我們回頭離開罪孽，明白你的真理。<p><a href='/CUNP/39/2/2'>瑪 2:2</a> 萬軍之耶和華說：你們若不聽從，也不放在心上，將榮耀歸與我的名，我就使咒詛臨到你們，使你們的福分變為咒詛；因你們不把誡命放在心上，我已經咒詛你們了。"
        },
        {
          "pk": 3489007,
          "translation": "CUNP",
          "book": 5,
          "chapter": 28,
          "verse": 16,
          "text": "你在城裏必受咒詛，在田間也必受咒詛。",
          "comment": "<a href='/CUNP/5/28/3'>申 28:3</a> 你在城裏必蒙福，在田間也必蒙福。"
        },
        {
          "pk": 3489008,
          "translation": "CUNP",
          "book": 5,
          "chapter": 28,
          "verse": 17,
          "text": "你的筐子和你的摶麵盆都必受咒詛。"
        },
        {
          "pk": 3489009,
          "translation": "CUNP",
          "book": 5,
          "chapter": 28,
          "verse": 18,
          "text": "你身所生的，地所產的，以及牛犢、羊羔，都必受咒詛。"
        },
        {
          "pk": 3489010,
          "translation": "CUNP",
          "book": 5,
          "chapter": 28,
          "verse": 19,
          "text": "你出也受咒詛，入也受咒詛。"
        },
        {
          "pk": 3489011,
          "translation": "CUNP",
          "book": 5,
          "chapter": 28,
          "verse": 20,
          "text": "耶和華因你行惡離棄他，必在你手裏所辦的一切事上，使咒詛、擾亂、責罰臨到你，直到你被毀滅，速速地滅亡。",
          "comment": "<a href='/CUNP/9/14/20'>撒上 14:20</a> <u>掃羅</u>和跟隨他的人都聚集，來到戰場，看見<u>非利士</u>人用刀互相擊殺，大大惶亂。<p><a href='/CUNP/38/14/13'>亞 14:13</a> 那日，耶和華必使他們大大擾亂。他們各人彼此揪住，舉手攻擊。<br><a href='/CUNP/19/80/16'>詩 80:16</a> 這樹已經被火焚燒，被刀砍伐；他們因你臉上的怒容就滅亡了。<p><a href='/CUNP/23/30/17'>賽 30:17</a> 一人叱喝，必令千人<na>逃跑</na>；五人叱喝，你們都必逃跑；以致剩下的，好像山頂的旗杆，岡上的大旗。<p><a href='/CUNP/23/51/20'>51:20</a> 你的眾子發昏，在各市口上躺臥，好像黃羊在網羅之中，都滿了耶和華的忿怒──你神的斥責。<p><a href='/CUNP/23/66/15'>66:15</a> 看哪，耶和華必在火中降臨；他的車輦像旋風，以烈怒施行報應，以火焰施行責罰；<br><a href='/CUNP/39/2/2'>瑪 2:2</a> 萬軍之耶和華說：你們若不聽從，也不放在心上，將榮耀歸與我的名，我就使咒詛臨到你們，使你們的福分變為咒詛；因你們不把誡命放在心上，我已經咒詛你們了。"
        },
        {
          "pk": 3489012,
          "translation": "CUNP",
          "book": 5,
          "chapter": 28,
          "verse": 21,
          "text": "耶和華必使瘟疫貼在你身上，直到他將你從所進去得為業的地上滅絕。",
          "comment": "<a href='/CUNP/3/26/25'>利 26:25</a> 我又要使刀劍臨到你們，報復你們背約的仇；聚集你們在各城內，降瘟疫在你們中間，也必將你們交在仇敵的手中。<p><a href='/CUNP/24/24/10'>耶 24:10</a> 我必使刀劍、饑荒、瘟疫臨到他們，直到他們從我所賜給他們和他們列祖之地滅絕。」"
        },
        {
          "pk": 3489013,
          "translation": "CUNP",
          "book": 5,
          "chapter": 28,
          "verse": 22,
          "text": "耶和華要用癆病、熱病、火症、瘧疾、刀劍、旱<i>風</i><sup>〔或作「乾旱」〕</sup>、霉爛攻擊你。這都要追趕你，直到你滅亡。",
          "comment": "<a href='/CUNP/3/26/16'>利 26:16</a> 我待你們就要這樣：我必命定驚惶，叫眼目乾癟、精神消耗的癆病熱病轄制你們。你們也要白白地撒種，因為仇敵要吃你們所種的。<br><a href='/CUNP/30/4/9'>摩 4:9</a> 我以旱<na>風</na>、霉爛攻擊你們，你們園中許多菜蔬、葡萄樹、無花果樹、橄欖樹都被剪蟲所吃；你們仍不歸向我。這是耶和華說的。"
        },
        {
          "pk": 3489014,
          "translation": "CUNP",
          "book": 5,
          "chapter": 28,
          "verse": 23,
          "text": "你頭上的天要變為銅，腳下的地要變為鐵。",
          "comment": "<a href='/CUNP/3/26/19'>利 26:19</a> 我必斷絕你們因勢力而有的驕傲，又要使<na>覆</na>你們的天如鐵，<na>載</na>你們的地如銅。"
        },
        {
          "pk": 3489015,
          "translation": "CUNP",
          "book": 5,
          "chapter": 28,
          "verse": 24,
          "text": "耶和華要使那降在你地上的雨變為塵沙，從天臨在你身上，直到你滅亡。"
        },
        {
          "pk": 3489016,
          "translation": "CUNP",
          "book": 5,
          "chapter": 28,
          "verse": 25,
          "text": "「耶和華必使你敗在仇敵面前，你從一條路去攻擊他們，必從七條路逃跑。你必在天下萬國中拋來拋去。",
          "comment": "<a href='/CUNP/5/28/7'>申 28:7</a>「仇敵起來攻擊你，耶和華必使他們在你面前被你殺敗；他們從一條路來攻擊你，必從七條路逃跑。<p><a href='/CUNP/3/26/17'>利 26:17</a>, <a href='/CUNP/3/26/37'>37</a> 我要向你們變臉，你們就要敗在仇敵面前。恨惡你們的，必轄管你們；無人追趕，你們卻要逃跑。……無人追趕，他們要彼此撞跌，像在刀劍之前。你們在仇敵面前也必站立不住。<p><a href='/CUNP/5/32/30'>申 32:30</a> 若不是他們的磐石賣了他們，若不是耶和華交出他們，一人焉能追趕他們千人？二人焉能使萬人逃跑呢？<p><a href='/CUNP/23/30/17'>賽 30:17</a> 一人叱喝，必令千人<na>逃跑</na>；五人叱喝，你們都必逃跑；以致剩下的，好像山頂的旗杆，岡上的大旗。<br><a href='/CUNP/24/15/4'>耶 15:4</a> 又必使他們在天下萬國中拋來拋去，都因<u>猶大</u>王<u>希西家</u>的兒子<u>瑪拿西</u>在<u>耶路撒冷</u>所行的事。」<p><a href='/CUNP/24/24/9'>24:9</a> 我必使他們交出來，在天下萬國中拋來拋去，遭遇災禍；在我趕逐他們到的各處成為凌辱、笑談、譏刺、咒詛。<p><a href='/CUNP/26/23/46'>結 23:46</a> 主耶和華如此說：「我必使多人來攻擊她們，使她們拋來拋去，被人搶奪。"
        },
        {
          "pk": 3489017,
          "translation": "CUNP",
          "book": 5,
          "chapter": 28,
          "verse": 26,
          "text": "你的屍首必給空中的飛鳥和地上的走獸作食物，並無人鬨趕。",
          "comment": "<a href='/CUNP/9/17/44'>撒上 17:44</a>, <a href='/CUNP/9/17/46'>46</a> <u>非利士</u>人又對<u>大衛</u>說：「來吧！我將你的肉給空中的飛鳥、田野的走獸吃。」……今日耶和華必將你交在我手裏。我必殺你，斬你的頭，又將<u>非利士</u>軍兵的屍首給空中的飛鳥、地上的野獸吃，使普天下的人都知道<u>以色列</u>中有神；<p><a href='/CUNP/19/79/2'>詩 79:2</a> 把你僕人的屍首交與天空的飛鳥為食，把你聖民的肉交與地上的野獸，<p><a href='/CUNP/24/7/33'>耶 7:33</a> 並且這百姓的屍首必給空中的飛鳥和地上的野獸作食物，並無人鬨趕。<p><a href='/CUNP/24/16/4'>16:4</a> 他們必死得甚苦，無人哀哭，必不得葬埋，必在地上像糞土，必被刀劍和饑荒滅絕；他們的屍首必給空中的飛鳥和地上的野獸作食物。」<p><a href='/CUNP/24/34/20'>34:20</a> 我必將他們交在仇敵和尋索其命的人手中；他們的屍首必給空中的飛鳥和地上的野獸作食物。"
        },
        {
          "pk": 3489018,
          "translation": "CUNP",
          "book": 5,
          "chapter": 28,
          "verse": 27,
          "text": "耶和華必用<e>埃及</e>人的瘡並痔瘡、牛皮癬與疥攻擊你，使你不能醫治。",
          "comment": "<a href='/CUNP/2/9/9'>出 9:9</a> 這灰要在<u>埃及</u>全地變作塵土，在人身上和牲畜身上成了起泡的瘡。」<p><a href='/CUNP/2/15/26'>15:26</a> 又說：「你若留意聽耶和華──你神的話，又行我眼中看為正的事，留心聽我的誡命，守我一切的律例，我就不將所加與<u>埃及</u>人的疾病加在你身上，因為我──耶和華是醫治你的。」<p><a href='/CUNP/5/28/35'>申 28:35</a> 耶和華必攻擊你，使你膝上腿上，從腳掌到頭頂，長毒瘡無法醫治。<br><a href='/CUNP/9/5/6'>撒上 5:6</a> 耶和華的手重重加在<u>亞實突</u>人身上，敗壞他們，使他們生痔瘡。<u>亞實突</u>和<u>亞實突</u>的四境都是如此。<p><a href='/CUNP/19/78/66'>詩 78:66</a> 他就打退了他的敵人，叫他們永蒙羞辱；"
        },
        {
          "pk": 3489019,
          "translation": "CUNP",
          "book": 5,
          "chapter": 28,
          "verse": 28,
          "text": "耶和華必用癲狂、眼瞎、心驚攻擊你。",
          "comment": "<a href='/CUNP/24/4/9'>耶 4:9</a> 耶和華說：「到那時，君王和首領的心都要消滅；祭司都要驚奇，先知都要詫異。」"
        },
        {
          "pk": 3489020,
          "translation": "CUNP",
          "book": 5,
          "chapter": 28,
          "verse": 29,
          "text": "你必在午間摸索，好像瞎子在暗中摸索一樣。你所行的必不亨通，時常遭遇欺壓、搶奪，無人搭救。",
          "comment": "<a href='/CUNP/18/5/14'>伯 5:14</a> 他們白晝遇見黑暗，午間摸索如在夜間。<p><a href='/CUNP/23/59/10'>賽 59:10</a> 我們摸索牆壁，好像瞎子；我們摸索，如同無目之人。我們晌午絆腳，如在黃昏一樣；我們在肥壯人中，像死人一般。"
        },
        {
          "pk": 3489021,
          "translation": "CUNP",
          "book": 5,
          "chapter": 28,
          "verse": 30,
          "text": "你聘定了妻，別人必與她同房；你建造房屋，不得住在其內；你栽種葡萄園，也不得用其中的果子。",
          "comment": "<a href='/CUNP/18/31/8'>伯 31:8</a> 就願我所種的有別人吃，我田所產的被拔出來。<p><a href='/CUNP/24/12/13'>耶 12:13</a> 他們種的是麥子，收的是荊棘；勞勞苦苦卻毫無益處。因耶和華的烈怒，你們必為自己的土產羞愧。<p><a href='/CUNP/30/5/11'>摩 5:11</a> 你們踐踏貧民，向他們勒索麥子；你們用鑿過的石頭建造房屋，卻不得住在其內；栽種美好的葡萄園，卻不得喝所出的酒。<p><a href='/CUNP/33/6/15'>彌 6:15</a> 你必撒種，卻不得收割；踹橄欖，卻不得油抹身；踹葡萄，卻不得酒喝。<p><a href='/CUNP/36/1/13'>番 1:13</a> 他們的財寶必成為掠物；他們的房屋必變為荒場。他們必建造房屋，卻不得住在其內；栽種葡萄園，卻不得喝所出的酒。<br><a href='/CUNP/18/31/10'>伯 31:10</a> 就願我的妻子給別人推磨，別人也與她同室。<p><a href='/CUNP/24/8/10'>耶 8:10</a> 所以我必將他們的妻子給別人，將他們的田地給別人為業；因為他們從最小的到至大的都一味地貪婪，從先知到祭司都行事虛謊。<br><a href='/CUNP/5/20/6'>申 20:6</a> 誰種葡萄園，尚未用所結的果子，他可以回家去，恐怕他陣亡，別人去用。"
        },
        {
          "pk": 3489022,
          "translation": "CUNP",
          "book": 5,
          "chapter": 28,
          "verse": 31,
          "text": "你的牛在你眼前宰了，你必不得吃牠的肉；你的驢在你眼前被搶奪，不得歸還；你的羊歸了仇敵，無人搭救。"
        },
        {
          "pk": 3489023,
          "translation": "CUNP",
          "book": 5,
          "chapter": 28,
          "verse": 32,
          "text": "你的兒女必歸與別國的民；你的眼目終日切望，甚至失明，你手中無力拯救。",
          "comment": "<a href='/CUNP/19/119/82'>詩 119:82</a> 我因盼望你的應許眼睛失明，說：你何時安慰我？"
        },
        {
          "pk": 3489024,
          "translation": "CUNP",
          "book": 5,
          "chapter": 28,
          "verse": 33,
          "text": "你的土產和你勞碌得來的，必被你所不認識的國民吃盡。你時常被欺負，受壓制，",
          "comment": "<a href='/CUNP/5/28/51'>申 28:51</a> 他們必吃你牲畜所下的和你地土所產的，直到你滅亡。你的五穀、新酒，和油，以及牛犢、羊羔，都不給你留下，直到將你滅絕。<p><a href='/CUNP/3/26/16'>利 26:16</a> 我待你們就要這樣：我必命定驚惶，叫眼目乾癟、精神消耗的癆病熱病轄制你們。你們也要白白地撒種，因為仇敵要吃你們所種的。<p><a href='/CUNP/24/5/17'>耶 5:17</a> 他們必吃盡你的莊稼和你的糧食，是你兒女該吃的；必吃盡你的牛羊，吃盡你的葡萄和無花果；又必用刀毀壞你所倚靠的堅固城。"
        },
        {
          "pk": 3489025,
          "translation": "CUNP",
          "book": 5,
          "chapter": 28,
          "verse": 34,
          "text": "甚至你因眼中所看見的，必致瘋狂。",
          "comment": "<a href='/CUNP/5/28/67'>申 28:67</a> 你因心裏所恐懼的，眼中所看見的，早晨必說，巴不得到晚上才好；晚上必說，巴不得到早晨才好。"
        },
        {
          "pk": 3489026,
          "translation": "CUNP",
          "book": 5,
          "chapter": 28,
          "verse": 35,
          "text": "耶和華必攻擊你，使你膝上腿上，從腳掌到頭頂，長毒瘡無法醫治。",
          "comment": "<a href='/CUNP/5/28/27'>申 28:27</a> 耶和華必用<u>埃及</u>人的瘡並痔瘡、牛皮癬與疥攻擊你，使你不能醫治。"
        },
        {
          "pk": 3489027,
          "translation": "CUNP",
          "book": 5,
          "chapter": 28,
          "verse": 36,
          "text": "「耶和華必將你和你所立的王領到你和你列祖素不認識的國去；在那裏你必事奉木頭石頭的神。",
          "comment": "<a href='/CUNP/12/17/4'>王下 17:4</a>, <a href='/CUNP/12/17/6'>6</a> <u>何細亞</u>背叛，差人去見<u>埃及</u>王<u>梭</u>，不照往年所行的與<u>亞述</u>王進貢。<u>亞述</u>王知道了，就把他鎖禁，囚在監裏。……<u>何細亞</u>第九年<u>亞述</u>王攻取了<u>撒馬利亞</u>，將<u>以色列</u>人擄到<u>亞述</u>，把他們安置在<u>哈臘</u>與<u>歌散</u>的<u>哈博河</u>邊，並<u>米底亞</u>人的城邑。<p><a href='/CUNP/12/14/12'>14:12</a>, <a href='/CUNP/12/14/14'>14</a> <u>猶大</u>人敗在<u>以色列</u>人面前，各自逃回家裏去了。……又將耶和華殿裏與王宮府庫裏所有的金銀和器皿都拿了去，並帶人去為質，就回<u>撒馬利亞</u>去了。<p><a href='/CUNP/12/25/7'>25:7</a>, <a href='/CUNP/12/25/11'>11</a> 在<u>西底家</u>眼前殺了他的眾子，並且剜了<u>西底家</u>的眼睛，用銅鍊鎖著他，帶到<u>巴比倫</u>去。……那時護衛長<u>尼布撒拉旦</u>將城裏所剩下的百姓，並已經投降<u>巴比倫</u>王的人，以及大眾所剩下的人，都擄去了。<p><a href='/CUNP/14/33/11'>代下 33:11</a> 所以耶和華使<u>亞述</u>王的將帥來攻擊他們，用鐃鉤鉤住<u>瑪拿西</u>，用銅鍊鎖住他，帶到<u>巴比倫</u>去。<p><a href='/CUNP/14/36/6'>36:6</a>, <a href='/CUNP/14/36/20'>20</a> <u>巴比倫</u>王<u>尼布甲尼撒</u>上來攻擊他，用銅鍊鎖著他，要將他帶到<u>巴比倫</u>去。……凡脫離刀劍的，<u>迦勒底</u>王都擄到<u>巴比倫</u>去，作他和他子孫的僕婢，直到<u>波斯</u>國興起來。<br><a href='/CUNP/5/4/28'>申 4:28</a> 在那裏，你們必事奉人手所造的神，就是用木石造成、不能看、不能聽、不能吃、不能聞的神。<p><a href='/CUNP/5/28/64'>28:64</a> 耶和華必使你們分散在萬民中，從地這邊到地那邊，你必在那裏事奉你和你列祖素不認識、木頭石頭的神。<p><a href='/CUNP/24/16/13'>耶 16:13</a> 所以我必將你們從這地趕出，直趕到你們和你們列祖素不認識的地。你們在那裏必晝夜事奉別神，因為我必不向你們施恩。』」"
        },
        {
          "pk": 3489028,
          "translation": "CUNP",
          "book": 5,
          "chapter": 28,
          "verse": 37,
          "text": "你在耶和華領你到的各國中，要令人驚駭、笑談、譏誚。",
          "comment": "<a href='/CUNP/11/9/7-8'>王上 9:7-8</a> 我就必將<u>以色列</u>人從我賜給他們的地上剪除，並且我為己名所分別為聖的殿也必捨棄不顧，使<u>以色列</u>人在萬民中作笑談，被譏誚。這殿雖然甚高，將來經過的人必驚訝、嗤笑，說：『耶和華為何向這地和這殿如此行呢？』<p><a href='/CUNP/24/24/9'>耶 24:9</a> 我必使他們交出來，在天下萬國中拋來拋去，遭遇災禍；在我趕逐他們到的各處成為凌辱、笑談、譏刺、咒詛。<p><a href='/CUNP/24/25/9'>25:9</a> 我必召北方的眾族和我僕人<u>巴比倫</u>王<u>尼布甲尼撒</u>來攻擊這地和這地的居民，並四圍一切的國民。我要將他們盡行滅絕，以致他們令人驚駭、嗤笑，並且永久荒涼。這是耶和華說的。<p><a href='/CUNP/38/8/13'>亞 8:13</a> <u>猶大</u>家和<u>以色列</u>家啊，你們從前在列國中怎樣成為可咒詛的；照樣，我要拯救你們，使人稱你們為有福的<small>〔或作「使你們叫人得福」〕</small>。你們不要懼怕，手要強壯。」<br><a href='/CUNP/19/44/14'>詩 44:14</a> 你使我們在列邦中作了笑談，使眾民向我們搖頭。"
        },
        {
          "pk": 3489029,
          "translation": "CUNP",
          "book": 5,
          "chapter": 28,
          "verse": 38,
          "text": "你帶到田間的種子雖多，收進來的卻少，因為被蝗蟲吃了。",
          "comment": "<a href='/CUNP/29/1/4'>珥 1:4</a> 剪蟲剩下的，蝗蟲來吃；蝗蟲剩下的，蝻子來吃；蝻子剩下的，螞蚱來吃。<br><a href='/CUNP/33/6/15'>彌 6:15</a> 你必撒種，卻不得收割；踹橄欖，卻不得油抹身；踹葡萄，卻不得酒喝。<p><a href='/CUNP/37/1/6'>該 1:6</a> 你們撒的種多，收的卻少；你們吃，卻不得飽；喝，卻不得足；穿衣服，卻不得暖；得工錢的，將工錢<na>裝</na>在破漏的囊中。」"
        },
        {
          "pk": 3489030,
          "translation": "CUNP",
          "book": 5,
          "chapter": 28,
          "verse": 39,
          "text": "你栽種、修理葡萄園，卻不得收<i>葡萄</i>，也不得喝<i>葡萄</i>酒，因為被蟲子吃了。"
        },
        {
          "pk": 3489031,
          "translation": "CUNP",
          "book": 5,
          "chapter": 28,
          "verse": 40,
          "text": "你全境有橄欖樹，卻不得其油抹身，因為樹上的橄欖不熟自落了。"
        },
        {
          "pk": 3489032,
          "translation": "CUNP",
          "book": 5,
          "chapter": 28,
          "verse": 41,
          "text": "你生兒養女，卻不算是你的，因為必被擄去。",
          "comment": "<a href='/CUNP/25/1/5'>哀 1:5</a> 她的敵人為首；她的仇敵亨通；因耶和華為她許多的罪過使她受苦；她的孩童被敵人擄去。"
        },
        {
          "pk": 3489033,
          "translation": "CUNP",
          "book": 5,
          "chapter": 28,
          "verse": 42,
          "text": "你所有的樹木和你地裏的出產必被蝗蟲所吃。"
        },
        {
          "pk": 3489034,
          "translation": "CUNP",
          "book": 5,
          "chapter": 28,
          "verse": 43,
          "text": "在你中間寄居的，必漸漸上升，比你高而又高；你必漸漸下降，低而又低。"
        },
        {
          "pk": 3489035,
          "translation": "CUNP",
          "book": 5,
          "chapter": 28,
          "verse": 44,
          "text": "他必借給你，你卻不能借給他；他必作首，你必作尾。",
          "comment": "<a href='/CUNP/5/28/13'>申 28:13</a> 你若聽從耶和華──你神的誡命，就是我今日所吩咐你的，謹守遵行，不偏左右，也不隨從事奉別神，耶和華就必使你作首不作尾，但居上不居下。」<p><a href='/CUNP/25/1/5'>哀 1:5</a> 她的敵人為首；她的仇敵亨通；因耶和華為她許多的罪過使她受苦；她的孩童被敵人擄去。<br><a href='/CUNP/5/28/12'>申 28:12</a> 耶和華必為你開天上的府庫，按時降雨在你的地上。在你手裏所辦的一切事上賜福與你。你必借給許多國民，卻不致向他們借貸。"
        },
        {
          "pk": 3489036,
          "translation": "CUNP",
          "book": 5,
          "chapter": 28,
          "verse": 45,
          "text": "這一切咒詛必追隨你，趕上你，直到你滅亡；因為你不聽從耶和華──你神的話，不遵守他所吩咐的誡命律例。",
          "comment": "<a href='/CUNP/5/28/15'>申 28:15</a>「你若不聽從耶和華──你神的話，不謹守遵行他的一切誡命律例，就是我今日所吩咐你的，這以下的咒詛都必追隨你，臨到你身上："
        },
        {
          "pk": 3489037,
          "translation": "CUNP",
          "book": 5,
          "chapter": 28,
          "verse": 46,
          "text": "這些咒詛必在你和你後裔的身上成為異蹟奇事，直到永遠！",
          "comment": "<a href='/CUNP/23/8/18'>賽 8:18</a> 看哪，我與耶和華所給我的兒女，就是從住在<u>錫安山</u>萬軍之耶和華來的，在<u>以色列</u>中作為預兆和奇蹟。<p><a href='/CUNP/26/14/8'>結 14:8</a> 我必向那人變臉，使他作了警戒，笑談，令人驚駭，並且我要將他從我民中剪除；你們就知道我是耶和華。"
        },
        {
          "pk": 3489038,
          "translation": "CUNP",
          "book": 5,
          "chapter": 28,
          "verse": 47,
          "text": "「因為你富有的時候，不歡心樂意地事奉耶和華──你的神，",
          "comment": "<a href='/CUNP/16/9/35-37'>尼 9:35-37</a> 他們在本國裏沾你大恩的時候，在你所賜給他們這廣大肥美之地上不事奉你，也不轉離他們的惡行。我們現今作了奴僕；至於你所賜給我們列祖享受其上的土產，並美物之地，看哪，我們在這地上作了奴僕！這地許多出產歸了列王，就是你因我們的罪所派轄制我們的。他們任意轄制我們的身體和牲畜，我們遭了大難。」<br><a href='/CUNP/5/32/15'>申 32:15</a> 但<u>耶書崙</u>漸漸肥胖，粗壯，光潤，踢跳，<na>奔跑</na>，便離棄造他的神，輕看救他的磐石；"
        },
        {
          "pk": 3489039,
          "translation": "CUNP",
          "book": 5,
          "chapter": 28,
          "verse": 48,
          "text": "所以你必在飢餓、乾渴、赤露、缺乏之中事奉耶和華所打發來攻擊你的仇敵。他必把鐵軛加在你的頸項上，直到將你滅絕。",
          "comment": "<a href='/CUNP/24/28/14'>耶 28:14</a> 因為萬軍之耶和華──<u>以色列</u>的神如此說：我已將鐵軛加在這些國的頸項上，使他們服事<u>巴比倫</u>王<u>尼布甲尼撒</u>，他們總要服事他；我也把田野的走獸給了他。」"
        },
        {
          "pk": 3489040,
          "translation": "CUNP",
          "book": 5,
          "chapter": 28,
          "verse": 49,
          "text": "「耶和華要從遠方、地極帶一國的民，如鷹飛來攻擊你。這民的言語，你不懂得。",
          "comment": "<a href='/CUNP/24/5/15'>耶 5:15</a> 耶和華說：<u>以色列</u>家啊，我必使一國的民從遠方來攻擊你，是強盛的國，是從古而有的國。他們的言語你不曉得，他們的話你不明白。<p><a href='/CUNP/24/6/22-23'>6:22-23</a> 耶和華如此說：看哪，有一種民從北方而來，並有一大國被激動，從地極來到。他們拿弓和槍，性情殘忍，不施憐憫；他們的聲音像海浪匉訇。<u>錫安</u>城啊<small>〔「城」原文作「女子」〕</small>，他們騎馬都擺隊伍，如上戰場的人要攻擊你。<p><a href='/CUNP/42/19/43'>路 19:43</a> 因為日子將到，你的仇敵必築起土壘，周圍環繞你，四面困住你，<br><a href='/CUNP/24/48/40'>耶 48:40</a> 耶和華如此說：仇敵必如大鷹飛起，展開翅膀，攻擊<u>摩押</u>。<p><a href='/CUNP/24/49/22'>49:22</a> 仇敵必如大鷹飛起，展開翅膀攻擊<u>波斯拉</u>。到那日，<u>以東</u>的勇士心中疼痛如臨產的婦人。」<p><a href='/CUNP/25/4/19'>哀 4:19</a> 追趕我們的比空中的鷹更快；他們在山上追逼我們，在曠野埋伏，等候我們。<p><a href='/CUNP/26/17/3'>結 17:3</a>, <a href='/CUNP/26/17/12'>12</a> 說主耶和華如此說：有一大鷹，翅膀大，翎毛長，羽毛豐滿，彩色俱備，來到<u>黎巴嫩</u>，將香柏樹梢擰去，……「你對那悖逆之家說：你們不知道這些事是甚麼意思嗎？你要告訴他們說，<u>巴比倫</u>王曾到<u>耶路撒冷</u>，將其中的君王和首領帶到<u>巴比倫</u>自己那裏去。<p><a href='/CUNP/28/8/1'>何 8:1</a> 你用口吹角吧！<na>敵人</na>如鷹來攻打耶和華的家；因為這民違背我的約，干犯我的律法。"
        },
        {
          "pk": 3489041,
          "translation": "CUNP",
          "book": 5,
          "chapter": 28,
          "verse": 50,
          "text": "這民的面貌凶惡，不顧恤年老的，也不恩待年少的。",
          "comment": "<a href='/CUNP/14/36/17'>代下 36:17</a> 所以，耶和華使<u>迦勒底</u>人的王來攻擊他們，在他們聖殿裏用刀殺了他們的壯丁，不憐恤他們的少男處女、老人白叟。耶和華將他們都交在<u>迦勒底</u>王手裏。<p><a href='/CUNP/23/47/6'>賽 47:6</a> 我向我的百姓發怒，使我的產業被褻瀆，將他們交在你手中，你毫不憐憫他們，把極重的軛加在老年人身上。"
        },
        {
          "pk": 3489042,
          "translation": "CUNP",
          "book": 5,
          "chapter": 28,
          "verse": 51,
          "text": "他們必吃你牲畜所下的和你地土所產的，直到你滅亡。你的五穀、新酒，和油，以及牛犢、羊羔，都不給你留下，直到將你滅絕。",
          "comment": "<a href='/CUNP/5/28/33'>申 28:33</a> 你的土產和你勞碌得來的，必被你所不認識的國民吃盡。你時常被欺負，受壓制，<p><a href='/CUNP/23/1/7'>賽 1:7</a> 你們的地土已經荒涼；你們的城邑被火焚毀。你們的田地在你們眼前為外邦人所侵吞，既被外邦人傾覆就成為荒涼。<p><a href='/CUNP/23/62/8'>62:8</a> 耶和華指著自己的右手和大能的膀臂起誓說：我必不再將你的五穀給你仇敵作食物；外邦人也不再喝你勞碌得來的新酒。"
        },
        {
          "pk": 3489043,
          "translation": "CUNP",
          "book": 5,
          "chapter": 28,
          "verse": 52,
          "text": "他們必將你困在你各城裏，直到你所倚靠、高大堅固的城牆都被攻塌。他們必將你困在耶和華──你神所賜你遍地的各城裏。",
          "comment": "<a href='/CUNP/12/25/1-2'>王下 25:1-2</a>, <a href='/CUNP/12/25/4'>4</a> <u>西底家</u>背叛<u>巴比倫</u>王。他作王第九年十月初十日，<u>巴比倫</u>王<u>尼布甲尼撒</u>率領全軍來攻擊<u>耶路撒冷</u>，對城安營，四圍築壘攻城。於是城被圍困，直到<u>西底家</u>王十一年。……城被攻破，一切兵丁就在夜間從靠近王園兩城中間的門<na>逃跑</na>。<u>迦勒底</u>人正在四圍攻城，<na>王</na>就向<u>亞拉巴</u>逃走。"
        },
        {
          "pk": 3489044,
          "translation": "CUNP",
          "book": 5,
          "chapter": 28,
          "verse": 53,
          "text": "你在仇敵圍困窘迫之中，必吃你本身所生的，就是耶和華──你神所賜給你的兒女之肉。",
          "comment": "<a href='/CUNP/3/26/29'>利 26:29</a> 並且你們要吃兒子的肉，也要吃女兒的肉。<p><a href='/CUNP/12/6/28-29'>王下 6:28-29</a> 王問婦人說：「你有甚麼苦處？」她回答說：「這婦人對我說：『將你的兒子取來，我們今日可以吃，明日可以吃我的兒子。』我們就煮了我的兒子吃了。次日我對她說：『要將你的兒子取來，我們可以吃。』她卻將她的兒子藏起來了。」<p><a href='/CUNP/24/19/9'>耶 19:9</a> 我必使他們在圍困窘迫之中，就是仇敵和尋索其命的人窘迫他們的時候，各人吃自己兒女的肉和朋友的肉。』<p><a href='/CUNP/25/2/20'>哀 2:20</a> 耶和華啊，求你觀看！見你向誰這樣行？婦人豈可吃自己所生育手裏所搖弄的嬰孩嗎？祭司和先知豈可在主的聖所中被殺戮嗎？<p><a href='/CUNP/25/4/10'>4:10</a> 慈心的婦人，當我眾民被毀滅的時候，親手煮自己的兒女作為食物。"
        },
        {
          "pk": 3489045,
          "translation": "CUNP",
          "book": 5,
          "chapter": 28,
          "verse": 54,
          "text": "你們中間，柔弱嬌嫩的人必惡眼看他弟兄和他懷中的妻，並他餘剩的兒女；",
          "comment": "<a href='/CUNP/5/15/9'>申 15:9</a> 你要謹慎，不可心裏起惡念，說：『第七年的豁免年快到了』，你便惡眼看你窮乏的弟兄，甚麼都不給他，以致他因你求告耶和華，罪便歸於你了。<br><a href='/CUNP/5/13/6'>申 13:6</a>「你的同胞弟兄，或是你的兒女，或是你懷中的妻，或是如同你性命的朋友，若暗中引誘你，說：『我們不如去事奉你和你列祖素來所不認識的別神──"
        },
        {
          "pk": 3489046,
          "translation": "CUNP",
          "book": 5,
          "chapter": 28,
          "verse": 55,
          "text": "甚至在你受仇敵圍困窘迫的城中，他要吃兒女的肉，不肯分一點給他的親人，因為他一無所剩。"
        },
        {
          "pk": 3489047,
          "translation": "CUNP",
          "book": 5,
          "chapter": 28,
          "verse": 56,
          "text": "你們中間，柔弱嬌嫩的婦人，是因嬌嫩柔弱不肯把腳踏地的，必惡眼看她懷中的丈夫和她的兒女。",
          "comment": "<a href='/CUNP/5/28/54'>申 28:54</a> 你們中間，柔弱嬌嫩的人必惡眼看他弟兄和他懷中的妻，並他餘剩的兒女；"
        },
        {
          "pk": 3489048,
          "translation": "CUNP",
          "book": 5,
          "chapter": 28,
          "verse": 57,
          "text": "她兩腿中間出來的嬰孩與她所要生的兒女，她因缺乏一切就要在你受仇敵圍困窘迫的城中將他們暗暗地吃了。",
          "comment": "<a href='/CUNP/1/49/10'>創 49:10</a> 圭必不離<u>猶大</u>，杖必不離他兩腳之間，直等細羅<small>〔就是「賜平安者」〕</small>來到，萬民都必歸順。"
        },
        {
          "pk": 3489049,
          "translation": "CUNP",
          "book": 5,
          "chapter": 28,
          "verse": 58,
          "text": "「這書上所寫律法的一切話是叫你敬畏耶和華──你神可榮可畏的名。你若不謹守遵行，耶和華就必將奇災，就是至大至長的災，至重至久的病，加在你和你後裔的身上，",
          "comment": "<a href='/CUNP/27/9/12'>但 9:12</a> 他使大災禍臨到我們，成就了警戒我們和審判我們官長的話；原來在普天之下未曾行過像在<u>耶路撒冷</u>所行的。<br><a href='/CUNP/2/6/3'>出 6:3</a> 我從前向<u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>顯現為全能的神；至於我名耶和華，他們未曾知道。"
        },
        {
          "pk": 3489050,
          "translation": "CUNP",
          "book": 5,
          "chapter": 28,
          "verse": 59,
          "text": "<sup>併於上節</sup>"
        },
        {
          "pk": 3489051,
          "translation": "CUNP",
          "book": 5,
          "chapter": 28,
          "verse": 60,
          "text": "也必使你所懼怕、<e>埃及</e>人的病都臨到你，貼在你身上，",
          "comment": "<a href='/CUNP/5/7/15'>申 7:15</a> 耶和華必使一切的病症離開你；你所知道<u>埃及</u>各樣的惡疾，他不加在你身上，只加在一切恨你的人身上。"
        },
        {
          "pk": 3489052,
          "translation": "CUNP",
          "book": 5,
          "chapter": 28,
          "verse": 61,
          "text": "又必將沒有寫在這律法書上的各樣疾病、災殃降在你身上，直到你滅亡。"
        },
        {
          "pk": 3489053,
          "translation": "CUNP",
          "book": 5,
          "chapter": 28,
          "verse": 62,
          "text": "你們先前雖然像天上的星那樣多，卻因不聽從耶和華──你神的話，所剩的人數就稀少了。",
          "comment": "<a href='/CUNP/5/4/27'>申 4:27</a> 耶和華必使你們分散在萬民中；在他所領你們到的萬國裏，你們剩下的人數稀少。<br><a href='/CUNP/5/10/22'>申 10:22</a> 你的列祖七十人下<u>埃及</u>；現在耶和華──你的神使你如同天上的星那樣多。」<p><a href='/CUNP/16/9/23'>尼 9:23</a> 你也使他們的子孫多如天上的星，帶他們到你所應許他們列祖進入得為業之地。"
        },
        {
          "pk": 3489054,
          "translation": "CUNP",
          "book": 5,
          "chapter": 28,
          "verse": 63,
          "text": "先前耶和華怎樣喜悅善待你們，使你們眾多，也要照樣喜悅毀滅你們，使你們滅亡；並且你們從所要進去得的地上必被拔除。",
          "comment": "<a href='/CUNP/20/1/26'>箴 1:26</a> 你們遭災難，我就發笑；驚恐臨到你們，我必嗤笑。<p><a href='/CUNP/23/1/24'>賽 1:24</a> 因此，主──萬軍之耶和華、<u>以色列</u>的大能者說：哎！我要向我的對頭雪恨，向我的敵人報仇。<br><a href='/CUNP/5/30/9'>申 30:9</a> 你若聽從耶和華──你神的話，謹守這律法書上所寫的誡命律例，又盡心盡性歸向耶和華──你的神，他必使你手裏所辦的一切事，並你身所生的，牲畜所下的，地土所產的，都綽綽有餘；因為耶和華必再喜悅你，降福與你，像從前喜悅你列祖一樣。<p><a href='/CUNP/24/32/41'>耶 32:41</a> 我必歡喜施恩與他們，要盡心盡意、誠誠實實將他們栽於此地。"
        },
        {
          "pk": 3489055,
          "translation": "CUNP",
          "book": 5,
          "chapter": 28,
          "verse": 64,
          "text": "耶和華必使你們分散在萬民中，從地這邊到地那邊，你必在那裏事奉你和你列祖素不認識、木頭石頭的神。",
          "comment": "<a href='/CUNP/3/26/33'>利 26:33</a> 我要把你們散在列邦中；我也要拔刀追趕你們。你們的地要成為荒場；你們的城邑要變為荒涼。<p><a href='/CUNP/5/4/27-28'>申 4:27-28</a> 耶和華必使你們分散在萬民中；在他所領你們到的萬國裏，你們剩下的人數稀少。在那裏，你們必事奉人手所造的神，就是用木石造成、不能看、不能聽、不能吃、不能聞的神。<p><a href='/CUNP/16/1/8'>尼 1:8</a> 求你記念所吩咐你僕人<u>摩西</u>的話，說：『你們若犯罪，我就把你們分散在萬民中；<p><a href='/CUNP/24/16/13'>耶 16:13</a> 所以我必將你們從這地趕出，直趕到你們和你們列祖素不認識的地。你們在那裏必晝夜事奉別神，因為我必不向你們施恩。』」<br><a href='/CUNP/5/28/36'>申 28:36</a>「耶和華必將你和你所立的王領到你和你列祖素不認識的國去；在那裏你必事奉木頭石頭的神。"
        },
        {
          "pk": 3489056,
          "translation": "CUNP",
          "book": 5,
          "chapter": 28,
          "verse": 65,
          "text": "在那些國中，你必不得安逸，也不得落腳之地；耶和華卻使你在那裏心中跳動，眼目失明，精神消耗。",
          "comment": "<a href='/CUNP/3/26/36'>利 26:36</a> 至於你們剩下的人，我要使他們在仇敵之地心驚膽怯。葉子被風吹的響聲，要追趕他們；他們要逃避，像人逃避刀劍，無人追趕，卻要跌倒。<br><a href='/CUNP/3/26/16'>利 26:16</a> 我待你們就要這樣：我必命定驚惶，叫眼目乾癟、精神消耗的癆病熱病轄制你們。你們也要白白地撒種，因為仇敵要吃你們所種的。<br><a href='/CUNP/30/9/2'>摩 9:2</a> 他們雖然挖透陰間，我的手必取出他們來；雖然爬上天去，我必拿下他們來；"
        },
        {
          "pk": 3489057,
          "translation": "CUNP",
          "book": 5,
          "chapter": 28,
          "verse": 66,
          "text": "你的性命必懸懸無定；你晝夜恐懼，自料性命難保。"
        },
        {
          "pk": 3489058,
          "translation": "CUNP",
          "book": 5,
          "chapter": 28,
          "verse": 67,
          "text": "你因心裏所恐懼的，眼中所看見的，早晨必說，巴不得到晚上才好；晚上必說，巴不得到早晨才好。",
          "comment": "<a href='/CUNP/5/28/34'>申 28:34</a> 甚至你因眼中所看見的，必致瘋狂。<br><a href='/CUNP/18/7/4'>伯 7:4</a> 我躺臥的時候便說：我何時起來，黑夜就過去呢？我盡是反來覆去，直到天亮。"
        },
        {
          "pk": 3489059,
          "translation": "CUNP",
          "book": 5,
          "chapter": 28,
          "verse": 68,
          "text": "耶和華必使你坐船回<e>埃及</e>去，走我曾告訴你不得再見的路；在那裏你必賣己身與仇敵作奴婢，卻無人買。」",
          "comment": "<a href='/CUNP/24/44/7'>耶 44:7</a> 現在耶和華──萬軍之神、<u>以色列</u>的神如此說：你們為何作這大惡自害己命，使你們的男人、婦女、嬰孩，和吃奶的都從<u>猶大</u>中剪除、不留一人呢？<p><a href='/CUNP/28/8/13'>何 8:13</a> 至於獻給我的祭物，他們自食其肉，耶和華卻不悅納他們。現在必記念他們的罪孽，追討他們的罪惡；他們必歸回<u>埃及</u>。<p><a href='/CUNP/28/9/3'>9:3</a> 他們必不得住耶和華的地；<u>以法蓮</u>卻要歸回<u>埃及</u>，必在<u>亞述</u>吃不潔淨的食物。<br><a href='/CUNP/5/17/16'>申 17:16</a> 只是王不可為自己加添馬匹，也不可使百姓回<u>埃及</u>去，為要加添他的馬匹，因耶和華曾吩咐你們說：『不可再回那條路去。』"
        }
      ]
    },
    {
      "chapter": 29,
      "verses": [
        {
          "pk": 3489060,
          "translation": "CUNP",
          "book": 5,
          "chapter": 29,
          "verse": 1,
          "text": "這是耶和華在<e>摩押</e>地吩咐<e>摩西</e>與<e>以色列</e>人立約的話，是在他和他們於<e>何烈山</e>所立的約之外。",
          "comment": "<a href='/CUNP/5/5/2-3'>申 5:2-3</a> 耶和華──我們的神在<u>何烈山</u>與我們立約。這約不是與我們列祖立的，乃是與我們今日在這裏存活之人立的。"
        },
        {
          "pk": 3489061,
          "translation": "CUNP",
          "book": 5,
          "chapter": 29,
          "verse": 2,
          "text": "<e>摩西</e>召了<e>以色列</e>眾人來，對他們說：「耶和華在<e>埃及</e>地，在你們眼前向法老和他眾臣僕，並他全地所行的一切事，你們都看見了，",
          "comment": "<a href='/CUNP/2/19/4'>出 19:4</a> 『我向<u>埃及</u>人所行的事，你們都看見了，且看見我如鷹將你們背在翅膀上，帶來歸我。"
        },
        {
          "pk": 3489062,
          "translation": "CUNP",
          "book": 5,
          "chapter": 29,
          "verse": 3,
          "text": "就是你親眼看見的大試驗和神蹟，並那些大奇事。",
          "comment": "<a href='/CUNP/5/4/34'>申 4:34</a> 神何曾從別的國中將一國的人民領出來，用試驗、神蹟、奇事、爭戰、大能的手，和伸出來的膀臂，並大可畏的事，像耶和華──你們的神在<u>埃及</u>，在你們眼前為你們所行的一切事呢？<p><a href='/CUNP/5/7/19'>7:19</a> 就是你親眼所看見的大試驗、神蹟、奇事，和大能的手，並伸出來的膀臂，都是耶和華──你神領你出來所用的。耶和華──你神必照樣待你所懼怕的一切人民。"
        },
        {
          "pk": 3489063,
          "translation": "CUNP",
          "book": 5,
          "chapter": 29,
          "verse": 4,
          "text": "但耶和華到今日沒有使你們心能明白，眼能看見，耳能聽見。",
          "comment": "參看 <a href='/CUNP/23/6/9-10'>賽 6:9-10</a> 他說：「你去告訴這百姓說：你們聽是要聽見，卻不明白；看是要看見，卻不曉得。要使這百姓心蒙脂油，耳朵發沉，眼睛昏迷；恐怕眼睛看見，耳朵聽見，心裏明白，回轉過來，便得醫治。」<p><a href='/CUNP/23/63/17'>63:17</a> 耶和華啊，你為何使我們走差離開你的道，使我們心裏剛硬、不敬畏你呢？求你為你僕人，為你產業支派的緣故，轉回來。<p><a href='/CUNP/43/8/43'>約 8:43</a> 你們為甚麼不明白我的話呢？無非是因你們不能聽我的道。<p><a href='/CUNP/44/28/26-27'>徒 28:26-27</a> 他說：你去告訴這百姓說：你們聽是要聽見，卻不明白；看是要看見，卻不曉得；因為這百姓油蒙了心，耳朵發沉，眼睛閉著；恐怕眼睛看見，耳朵聽見，心裏明白，回轉過來，我就醫治他們。<p><a href='/CUNP/49/4/18'>弗 4:18</a> 他們心地昏昧，與神所賜的生命隔絕了，都因自己無知，心裏剛硬；<p><a href='/CUNP/53/2/11-12'>帖後 2:11-12</a> 故此，神就給他們一個生發錯誤的心，叫他們信從虛謊，使一切不信真理、倒喜愛不義的人都被定罪。"
        },
        {
          "pk": 3489064,
          "translation": "CUNP",
          "book": 5,
          "chapter": 29,
          "verse": 5,
          "text": "我領你們在曠野四十年，你們身上的衣服並沒有穿破，腳上的鞋也沒有穿壞。",
          "comment": "<a href='/CUNP/5/1/3'>申 1:3</a> 出<u>埃及</u>第四十年十一月初一日，<u>摩西</u>照耶和華藉著他所吩咐<u>以色列</u>人的話都曉諭他們。<p><a href='/CUNP/5/8/2'>8:2</a> 你也要記念耶和華──你的神在曠野引導你這四十年，是要苦煉你，試驗你，要知道你心內如何，肯守他的誡命不肯。<br><a href='/CUNP/5/8/4'>申 8:4</a> 這四十年，你的衣服沒有穿破，你的腳也沒有腫。"
        },
        {
          "pk": 3489065,
          "translation": "CUNP",
          "book": 5,
          "chapter": 29,
          "verse": 6,
          "text": "你們沒有吃餅，也沒有喝清酒濃酒。這要使你們知道，耶和華是你們的神。",
          "comment": "參看 <a href='/CUNP/2/16/12'>出 16:12</a>「我已經聽見<u>以色列</u>人的怨言。你告訴他們說：『到黃昏的時候，你們要吃肉，早晨必有食物得飽，你們就知道我是耶和華──你們的神。』」<p><a href='/CUNP/5/8/3'>申 8:3</a> 他苦煉你，任你飢餓，將你和你列祖所不認識的嗎哪賜給你吃，使你知道，人活著不是單靠食物，乃是靠耶和華口裏所出的一切話。<p><a href='/CUNP/19/78/24-25'>詩 78:24-25</a> 降嗎哪，像雨給他們吃，將天上的糧食賜給他們。各人<small>〔或作「人」〕</small>吃大能者的食物；他賜下糧食，使他們飽足。"
        },
        {
          "pk": 3489066,
          "translation": "CUNP",
          "book": 5,
          "chapter": 29,
          "verse": 7,
          "text": "你們來到這地方，<e>希實本</e>王<e>西宏</e>、<e>巴珊</e>王<e>噩</e>都出來與我們交戰，我們就擊殺了他們，",
          "comment": "<a href='/CUNP/4/21/23-24'>民 21:23-24</a>, <a href='/CUNP/4/21/33'>33</a> <u>西宏</u>不容<u>以色列</u>人從他的境界經過，就招聚他的眾民出到曠野，要攻擊<u>以色列</u>人，到了<u>雅雜</u>與<u>以色列</u>人爭戰。<u>以色列</u>人用刀殺了他，得了他的地，從<u>亞嫩河</u>到<u>雅博河</u>，直到<u>亞捫</u>人的<na>境界</na>，因為<u>亞捫</u>人的境界多有堅壘。……<u>以色列</u>人轉回，向<u>巴珊</u>去。<u>巴珊</u>王<u>噩</u>和他的眾民都出來，在<u>以得來</u>與他們交戰。<p><a href='/CUNP/5/2/32'>申 2:32</a> 那時，<u>西宏</u>和他的眾民出來攻擊我們，在<u>雅雜</u>與我們交戰。<p><a href='/CUNP/5/3/1'>3:1</a>「以後，我們轉回，向<u>巴珊</u>去。<u>巴珊</u>王<u>噩</u>和他的眾民都出來，在<u>以得來</u>與我們交戰。"
        },
        {
          "pk": 3489067,
          "translation": "CUNP",
          "book": 5,
          "chapter": 29,
          "verse": 8,
          "text": "取了他們的地給<e>呂便</e>支派、<e>迦得</e>支派，和<e>瑪拿西</e>半支派為業。",
          "comment": "<a href='/CUNP/4/32/33'>民 32:33</a> <u>摩西</u>將<u>亞摩利</u>王<u>西宏</u>的國和<u>巴珊</u>王<u>噩</u>的國，連那地和周圍的城邑，都給了<u>迦得</u>子孫和<u>呂便</u>子孫，並<u>約瑟</u>的兒子<u>瑪拿西</u>半個支派。<p><a href='/CUNP/5/3/12-13'>申 3:12-13</a>「那時，我們得了這地。從<u>亞嫩谷</u>邊的<u>亞羅珥</u>起，我將<u>基列山</u>地的一半，並其中的城邑，都給了<u>呂便</u>人和<u>迦得</u>人。其餘的<u>基列</u>地和<u>巴珊</u>全地，就是<u>噩</u>王的國，我給了<u>瑪拿西</u>半支派。<u>亞珥歌伯</u>全地乃是<u>巴珊</u>全地；這叫做<u>利乏音</u>人之地。"
        },
        {
          "pk": 3489068,
          "translation": "CUNP",
          "book": 5,
          "chapter": 29,
          "verse": 9,
          "text": "所以你們要謹守遵行這約的話，好叫你們在一切所行的事上亨通。",
          "comment": "<a href='/CUNP/5/4/6'>申 4:6</a> 所以你們要謹守遵行；這就是你們在萬民眼前的智慧、聰明。他們聽見這一切律例，必說：『這大國的人真是有智慧，有聰明！』<p><a href='/CUNP/6/1/7'>書 1:7</a> 只要剛強，大大壯膽，謹守遵行我僕人<u>摩西</u>所吩咐你的一切律法，不可偏離左右，使你無論往哪裏去，都可以順利。<p><a href='/CUNP/11/2/3'>王上 2:3</a> 遵守耶和華──你神所吩咐的，照著<u>摩西</u>律法上所寫的行主的道，謹守他的律例、誡命、典章、法度。這樣，你無論做甚麼事，不拘往何處去，盡都亨通。<br><a href='/CUNP/6/1/7'>書 1:7</a> 只要剛強，大大壯膽，謹守遵行我僕人<u>摩西</u>所吩咐你的一切律法，不可偏離左右，使你無論往哪裏去，都可以順利。"
        },
        {
          "pk": 3489069,
          "translation": "CUNP",
          "book": 5,
          "chapter": 29,
          "verse": 10,
          "text": "「今日，你們的首領、族長<sup>〔原文作「支派」〕</sup>、長老、官長、<e>以色列</e>的男丁，你們的妻子兒女，和營中寄居的，以及為你們劈柴挑水的人，都站在耶和華──你們的神面前，",
          "comment": "參看 <a href='/CUNP/6/9/21'>書 9:21</a>, <a href='/CUNP/6/9/23'>23</a>, <a href='/CUNP/6/9/27'>27</a> 首領又對會眾說：「要容他們活著。」於是他們為全會眾作了劈柴挑水的人，正如首領對他們所說的話。……現在你們是被咒詛的！你們中間的人必斷不了作奴僕，為我神的殿作劈柴挑水的人。」……當日<u>約書亞</u>使他們在耶和華所要選擇的地方，為會眾和耶和華的壇作劈柴挑水的人，直到今日。"
        },
        {
          "pk": 3489070,
          "translation": "CUNP",
          "book": 5,
          "chapter": 29,
          "verse": 11,
          "text": "<sup>併於上節</sup>"
        },
        {
          "pk": 3489071,
          "translation": "CUNP",
          "book": 5,
          "chapter": 29,
          "verse": 12,
          "text": "為要你順從耶和華──你神今日與你所立的約，向你所起的誓。",
          "comment": "<a href='/CUNP/16/10/29'>尼 10:29</a> 都隨從他們貴冑的弟兄，發咒起誓，必遵行神藉他僕人<u>摩西</u>所傳的律法，謹守遵行耶和華──我們主的一切誡命、典章、律例；"
        },
        {
          "pk": 3489072,
          "translation": "CUNP",
          "book": 5,
          "chapter": 29,
          "verse": 13,
          "text": "這樣，他要照他向你所應許的話，又向你列祖<e>亞伯拉罕</e>、<e>以撒</e>、<e>雅各</e>所起的誓，今日立你作他的子民，他作你的神。",
          "comment": "<a href='/CUNP/1/17/7'>創 17:7</a> 我要與你並你世世代代的後裔堅立我的約，作永遠的約，是要作你和你後裔的神。<br><a href='/CUNP/2/6/7'>出 6:7</a> 我要以你們為我的百姓，我也要作你們的神。你們要知道我是耶和華──你們的神，是救你們脫離<u>埃及</u>人之重擔的。<br><a href='/CUNP/5/28/9'>申 28:9</a> 你若謹守耶和華──你神的誡命，遵行他的道，他必照著向你所起的誓立你作為自己的聖民。"
        },
        {
          "pk": 3489073,
          "translation": "CUNP",
          "book": 5,
          "chapter": 29,
          "verse": 14,
          "text": "我不但與你們立這約，起這誓，",
          "comment": "<a href='/CUNP/24/31/31-33'>耶 31:31-33</a> 耶和華說：「日子將到，我要與<u>以色列</u>家和<u>猶大</u>家另立新約，不像我拉著他們祖宗的手，領他們出<u>埃及</u>地的時候，與他們所立的約。我雖作他們的丈夫，他們卻背了我的約。這是耶和華說的。」耶和華說：「那些日子以後，我與<u>以色列</u>家所立的約乃是這樣：我要將我的律法放在他們裏面，寫在他們心上。我要作他們的神，他們要作我的子民。<p><a href='/CUNP/58/8/7-8'>來 8:7-8</a> 那前約若沒有瑕疵，就無處尋求後約了。所以主指責他的百姓說<small>〔或作「所以主指前約的缺欠說」〕</small>：日子將到，我要與<u>以色列</u>家和<u>猶大</u>家另立新約，"
        },
        {
          "pk": 3489074,
          "translation": "CUNP",
          "book": 5,
          "chapter": 29,
          "verse": 15,
          "text": "凡與我們一同站在耶和華──我們神面前的，並今日不在我們這裏的人，我也與他們立這約，起這誓。",
          "comment": "參看 <a href='/CUNP/44/2/39'>徒 2:39</a> 因為這應許是給你們和你們的兒女，並一切在遠方的人，就是主──我們神所召來的。」<p><a href='/CUNP/46/7/14'>林前 7:14</a> 因為不信的丈夫就因著妻子成了聖潔，並且不信的妻子就因著丈夫成了聖潔。不然，你們的兒女就不潔淨，但如今他們是聖潔<small>〔「丈夫」原文作「弟兄」〕</small>的了。"
        },
        {
          "pk": 3489075,
          "translation": "CUNP",
          "book": 5,
          "chapter": 29,
          "verse": 16,
          "text": "「我們曾住過<e>埃及</e>地，也從列國經過；這是你們知道的。"
        },
        {
          "pk": 3489076,
          "translation": "CUNP",
          "book": 5,
          "chapter": 29,
          "verse": 17,
          "text": "你們也看見他們中間可憎之物，並他們木、石、金、銀的偶像。"
        },
        {
          "pk": 3489077,
          "translation": "CUNP",
          "book": 5,
          "chapter": 29,
          "verse": 18,
          "text": "惟恐你們中間，或男或女，或族長或支派長，今日心裏偏離耶和華──我們的神，去事奉那些國的神；又怕你們中間有<i>惡</i>根生出苦菜和茵蔯來，",
          "comment": "<a href='/CUNP/5/11/16'>申 11:16</a> 你們要謹慎，免得心中受迷惑，就偏離<na>正路</na>，去事奉敬拜別神。<br><a href='/CUNP/44/8/23'>徒 8:23</a> 我看出你正在苦膽之中，被罪惡捆綁。」<p><a href='/CUNP/58/12/15'>來 12:15</a> 又要謹慎，恐怕有人失了神的恩；恐怕有毒根生出來擾亂你們，因此叫眾人沾染污穢；"
        },
        {
          "pk": 3489078,
          "translation": "CUNP",
          "book": 5,
          "chapter": 29,
          "verse": 19,
          "text": "聽見這咒詛的話，心裏仍是自誇說：『我雖然行事心裏頑梗，連累眾人，卻還是平安。』",
          "comment": "<a href='/CUNP/4/15/39'>民 15:39</a> 你們佩帶這繸子，好叫你們看見就記念遵行耶和華一切的命令，不隨從自己的心意、眼目行邪淫，像你們素常一樣；<p><a href='/CUNP/21/11/9'>傳 11:9</a> 少年人哪，你在幼年時當快樂。在幼年的日子，使你的心歡暢，行你心所願行的，看你眼所愛看的；卻要知道，為這一切的事，神必審問你。<br><a href='/CUNP/23/30/1'>賽 30:1</a> 耶和華說：禍哉！這悖逆的兒女。他們同謀，卻不由於我，結盟，卻不由於我的靈，以致罪上加罪；"
        },
        {
          "pk": 3489079,
          "translation": "CUNP",
          "book": 5,
          "chapter": 29,
          "verse": 20,
          "text": "耶和華必不饒恕他；耶和華的怒氣與憤恨要向他發作，如煙冒出，將這書上所寫的一切咒詛都加在他身上。耶和華又要從天下塗抹他的名，",
          "comment": "<a href='/CUNP/19/79/5'>詩 79:5</a> 耶和華啊，這到幾時呢？你要動怒到永遠嗎？你的憤恨要如火焚燒嗎？<p><a href='/CUNP/26/23/25'>結 23:25</a> 我必以忌恨攻擊你；他們必以忿怒辦你。他們必割去你的鼻子和耳朵；你遺留的人必倒在刀下。他們必擄去你的兒女；你所遺留<small>〔或作「餘剩」。下同。〕</small>的必被火焚燒。<br><a href='/CUNP/26/14/7-8'>結 14:7-8</a> 因為<u>以色列</u>家的人，或在<u>以色列</u>中寄居的外人，凡與我隔絕，將他的假神接到心裏，把陷於罪的絆腳石放在面前，又就了先知來要為自己的事求問我的，我──耶和華必親自回答他。我必向那人變臉，使他作了警戒，笑談，令人驚駭，並且我要將他從我民中剪除；你們就知道我是耶和華。<br><a href='/CUNP/19/74/1'>詩 74:1</a> 〔亞薩的訓誨詩。〕神啊，你為何永遠丟棄我們呢？你為何向你草場的羊發怒，如煙冒出呢？<br><a href='/CUNP/5/9/14'>申 9:14</a> 你且由著我，我要滅絕他們，將他們的名從天下塗抹，使你的後裔比他們成為更大更強的國。』"
        },
        {
          "pk": 3489080,
          "translation": "CUNP",
          "book": 5,
          "chapter": 29,
          "verse": 21,
          "text": "也必照著寫在律法書上、約中的一切咒詛將他從<e>以色列</e>眾支派中分別出來，使他受禍。",
          "comment": "<a href='/CUNP/40/24/51'>太 24:51</a> 重重地處治他<small>〔或作「把他腰斬了」〕</small>，定他和假冒為善的人同罪；在那裏必要哀哭切齒了。」"
        },
        {
          "pk": 3489081,
          "translation": "CUNP",
          "book": 5,
          "chapter": 29,
          "verse": 22,
          "text": "你們的後代，就是以後興起來的子孫，和遠方來的外人，看見這地的災殃，並耶和華所降與這地的疾病，"
        },
        {
          "pk": 3489082,
          "translation": "CUNP",
          "book": 5,
          "chapter": 29,
          "verse": 23,
          "text": "又看見遍地有硫磺，有鹽鹵，有火跡，沒有耕種，沒有出產，連草都不生長──好像耶和華在忿怒中所傾覆的<e>所多瑪</e>、<e>蛾摩拉</e>、<e>押瑪</e>、<e>洗扁</e>一樣──",
          "comment": "<a href='/CUNP/1/19/24-25'>創 19:24-25</a> 當時，耶和華將硫磺與火從天上耶和華那裏降與<u>所多瑪</u>和<u>蛾摩拉</u>，把那些城和全平原，並城裏所有的居民，連地上生長的，都毀滅了。<p><a href='/CUNP/24/20/16'>耶 20:16</a> 願那人像耶和華所傾覆而不後悔的城邑；願他早晨聽見哀聲，晌午聽見吶喊；<br><a href='/CUNP/19/107/34'>詩 107:34</a> 使肥地變為鹼地；這都因其間居民的罪惡。<p><a href='/CUNP/24/17/6'>耶 17:6</a> 因他必像沙漠的杜松，不見福樂來到，卻要住曠野乾旱之處，無人居住的鹼地。<p><a href='/CUNP/36/2/9'>番 2:9</a> 萬軍之耶和華──<u>以色列</u>的神說：我指著我的永生起誓：<u>摩押</u>必像<u>所多瑪</u>，<u>亞捫</u>人必像<u>蛾摩拉</u>，都變為刺草、鹽坑、永遠荒廢之地。我百姓所剩下的必擄掠他們；我國中所餘剩的必得著他們的地。"
        },
        {
          "pk": 3489083,
          "translation": "CUNP",
          "book": 5,
          "chapter": 29,
          "verse": 24,
          "text": "所看見的人，連萬國人，都必問說：『耶和華為何向此地這樣行呢？這樣大發烈怒是甚麼意思呢？』",
          "comment": "<a href='/CUNP/11/9/8-9'>王上 9:8-9</a> 這殿雖然甚高，將來經過的人必驚訝、嗤笑，說：『耶和華為何向這地和這殿如此行呢？』人必回答說：『是因此地的人離棄領他們列祖出<u>埃及</u>地之耶和華──他們的神，去親近別神，事奉敬拜他，所以耶和華使這一切災禍臨到他們。』」<p><a href='/CUNP/24/22/8-9'>耶 22:8-9</a>「許多國的民要經過這城，各人對鄰舍說：『耶和華為何向這大城如此行呢？』他們必回答說：『是因離棄了耶和華──他們神的約，事奉敬拜別神。』」"
        },
        {
          "pk": 3489084,
          "translation": "CUNP",
          "book": 5,
          "chapter": 29,
          "verse": 25,
          "text": "人必回答說：『是因這地的人離棄了耶和華──他們列祖的神，領他們出<e>埃及</e>地的時候與他們所立的約，"
        },
        {
          "pk": 3489085,
          "translation": "CUNP",
          "book": 5,
          "chapter": 29,
          "verse": 26,
          "text": "去事奉敬拜素不認識的別神，是耶和華所未曾給他們安排的。"
        },
        {
          "pk": 3489086,
          "translation": "CUNP",
          "book": 5,
          "chapter": 29,
          "verse": 27,
          "text": "所以耶和華的怒氣向這地發作，將這書上所寫的一切咒詛都降在這地上。",
          "comment": "<a href='/CUNP/27/9/11'>但 9:11</a>, <a href='/CUNP/27/9/13-14'>13-14</a> <u>以色列</u>眾人都犯了你的律法，偏行，不聽從你的話；因此，在你僕人<u>摩西</u>律法上所寫的咒詛和誓言都傾在我們身上，因我們得罪了神。……這一切災禍臨到我們身上是照<u>摩西</u>律法上所寫的，我們卻沒有求耶和華──我們神的恩典，使我們回頭離開罪孽，明白你的真理。所以耶和華留意使這災禍臨到我們身上，因為耶和華──我們的神在他所行的事上都是公義；我們並沒有聽從他的話。"
        },
        {
          "pk": 3489087,
          "translation": "CUNP",
          "book": 5,
          "chapter": 29,
          "verse": 28,
          "text": "耶和華在怒氣、忿怒、大惱恨中將他們從本地拔出來，扔在別的地上，像今日一樣。』",
          "comment": "<a href='/CUNP/11/14/15'>王上 14:15</a> 耶和華必擊打<u>以色列</u>人，使他們搖動，像水中的蘆葦一般；又將他們從耶和華賜給他們列祖的美地上拔出來，分散在大河那邊；因為他們做木偶，惹耶和華發怒。<p><a href='/CUNP/14/7/20'>代下 7:20</a> 我就必將<u>以色列</u>人從我賜給他們的地上拔出根來，並且我為己名所分別為聖的殿也必捨棄不顧，使他在萬民中作笑談，被譏誚。<p><a href='/CUNP/19/52/5'>詩 52:5</a> 神也要毀滅你，直到永遠；他要把你拿去，從你的帳棚中抽出，從活人之地將你拔出。（細拉）<p><a href='/CUNP/20/2/22'>箴 2:22</a> 惟有惡人必然剪除；奸詐的，必然拔出。"
        },
        {
          "pk": 3489088,
          "translation": "CUNP",
          "book": 5,
          "chapter": 29,
          "verse": 29,
          "text": "「隱祕的事是屬耶和華──我們神的；惟有明顯的事是永遠屬我們和我們子孫的，好叫我們遵行這律法上的一切話。」"
        }
      ]
    },
    {
      "chapter": 30,
      "verses": [
        {
          "pk": 3489089,
          "translation": "CUNP",
          "book": 5,
          "chapter": 30,
          "verse": 1,
          "text": "「我所陳明在你面前的這一切咒詛都臨到你身上；你在耶和華──你神追趕你到的萬國中必心裏追念祝福的話；",
          "comment": "<a href='/CUNP/3/26/40'>利 26:40</a>「他們要承認自己的罪和他們祖宗的罪，就是干犯我的那罪，並且承認自己行事與我反對，<br>申二八<br><a href='/CUNP/5/4/29-30'>申 4:29-30</a> 但你們在那裏必尋求耶和華──你的神。你盡心盡性尋求他的時候，就必尋見。日後你遭遇一切患難的時候，你必歸回耶和華──你的神，聽從他的話。<p><a href='/CUNP/11/8/47-48'>王上 8:47-48</a> 他們若在擄到之地想起罪來，回心轉意，懇求你說：『我們有罪了，我們悖逆了，我們作惡了』；他們若在擄到之地盡心盡性歸服你，又向自己的地，就是你賜給他們列祖之地和你所選擇的城，並我為你名所建造的殿禱告，"
        },
        {
          "pk": 3489090,
          "translation": "CUNP",
          "book": 5,
          "chapter": 30,
          "verse": 2,
          "text": "你和你的子孫若盡心盡性歸向耶和華──你的神，照著我今日一切所吩咐的聽從他的話；",
          "comment": "<a href='/CUNP/16/1/9'>尼 1:9</a> 但你們若歸向我，謹守遵行我的誡命，你們被趕散的人雖在天涯，我也必從那裏將他們招聚回來，帶到我所選擇立為我名的居所。』<p><a href='/CUNP/23/55/7'>賽 55:7</a> 惡人當離棄自己的道路；不義的人當除掉自己的意念。歸向耶和華，耶和華就必憐恤他；當歸向我們的神，因為神必廣行赦免。<p><a href='/CUNP/25/3/40'>哀 3:40</a> 我們當深深考察自己的行為，再歸向耶和華。<p><a href='/CUNP/29/2/12-13'>珥 2:12-13</a> 耶和華說：雖然如此，你們應當禁食、哭泣、悲哀，一心歸向我。你們要撕裂心腸，不撕裂衣服。歸向耶和華──你們的神；因為他有恩典，有憐憫，不輕易發怒，有豐盛的慈愛，並且後悔不降所說的災。"
        },
        {
          "pk": 3489091,
          "translation": "CUNP",
          "book": 5,
          "chapter": 30,
          "verse": 3,
          "text": "那時，耶和華──你的神必憐恤你，救回你這被擄的子民；耶和華──你的神要回轉過來，從分散你到的萬民中將你招聚回來。",
          "comment": "<a href='/CUNP/19/106/45'>詩 106:45</a> 為他們記念他的約，照他豐盛的慈愛後悔。<p><a href='/CUNP/19/126/1'>126:1</a>, <a href='/CUNP/19/126/4'>4</a> 〔上行之詩。〕當耶和華將那些被擄的帶回<u>錫安</u>的時候，我們好像做夢的人。……耶和華啊，求你使我們被擄的人歸回，好像南地的河水復流。<p><a href='/CUNP/24/29/14'>耶 29:14</a> 耶和華說：我必被你們尋見，我也必使你們被擄的人歸回，將你們從各國中和我所趕你們到的各處招聚了來，又將你們帶回我使你們被擄掠離開的地方。這是耶和華說的。<p><a href='/CUNP/25/3/22'>哀 3:22</a>, <a href='/CUNP/25/3/32'>32</a> 我們不致消滅，是出於耶和華諸般的慈愛；是因他的憐憫不致斷絕。……主雖使人憂愁，還要照他諸般的慈愛發憐憫。<br><a href='/CUNP/19/147/2'>詩 147:2</a> 耶和華建造<u>耶路撒冷</u>，聚集<u>以色列</u>中被趕散的人。<p><a href='/CUNP/24/32/37'>耶 32:37</a>「我在怒氣、忿怒，和大惱恨中，將<u>以色列</u>人趕到各國。日後我必從那裏將他們招聚出來，領他們回到此地，使他們安然居住。<p><a href='/CUNP/26/34/13'>結 34:13</a> 我必從萬民中領出牠們，從各國內聚集牠們，引導牠們歸回故土，也必在<u>以色列</u>山上──一切溪水旁邊、境內一切可居之處──牧養牠們。<p><a href='/CUNP/26/36/24'>36:24</a> 我必從各國收取你們，從列邦聚集你們，引導你們歸回本地。"
        },
        {
          "pk": 3489092,
          "translation": "CUNP",
          "book": 5,
          "chapter": 30,
          "verse": 4,
          "text": "你被趕散的人，就是在天涯的，耶和華──你的神也必從那裏將你招聚回來。",
          "comment": "<a href='/CUNP/5/28/64'>申 28:64</a> 耶和華必使你們分散在萬民中，從地這邊到地那邊，你必在那裏事奉你和你列祖素不認識、木頭石頭的神。<p><a href='/CUNP/16/1/9'>尼 1:9</a> 但你們若歸向我，謹守遵行我的誡命，你們被趕散的人雖在天涯，我也必從那裏將他們招聚回來，帶到我所選擇立為我名的居所。』"
        },
        {
          "pk": 3489093,
          "translation": "CUNP",
          "book": 5,
          "chapter": 30,
          "verse": 5,
          "text": "耶和華──你的神必領你進入你列祖所得的地，使你可以得著；又必善待你，使你的人數比你列祖眾多。"
        },
        {
          "pk": 3489094,
          "translation": "CUNP",
          "book": 5,
          "chapter": 30,
          "verse": 6,
          "text": "耶和華──你神必將你心裏和你後裔心裏的污穢除掉，好叫你盡心盡性愛耶和華──你的神，使你可以存活。",
          "comment": "<a href='/CUNP/5/10/16'>申 10:16</a> 所以你們要將心裏的污穢除掉，不可再硬著頸項。<p><a href='/CUNP/24/32/39'>耶 32:39</a> 我要使他們彼此同心同道，好叫他們永遠敬畏我，使他們和他們後世的子孫得福樂，<p><a href='/CUNP/26/11/19'>結 11:19</a> 我要使他們有合一的心，也要將新靈放在他們裏面，又從他們肉體中除掉石心，賜給他們肉心，<p><a href='/CUNP/26/36/26'>36:26</a> 我也要賜給你們一個新心，將新靈放在你們裏面，又從你們的肉體中除掉石心，賜給你們肉心。"
        },
        {
          "pk": 3489095,
          "translation": "CUNP",
          "book": 5,
          "chapter": 30,
          "verse": 7,
          "text": "耶和華──你的神必將這一切咒詛加在你仇敵和恨惡你、逼迫你的人身上。"
        },
        {
          "pk": 3489096,
          "translation": "CUNP",
          "book": 5,
          "chapter": 30,
          "verse": 8,
          "text": "你必歸回，聽從耶和華的話，遵行他的一切誡命，就是我今日所吩咐你的。"
        },
        {
          "pk": 3489097,
          "translation": "CUNP",
          "book": 5,
          "chapter": 30,
          "verse": 9,
          "text": "你若聽從耶和華──你神的話，謹守這律法書上所寫的誡命律例，又盡心盡性歸向耶和華──你的神，他必使你手裏所辦的一切事，並你身所生的，牲畜所下的，地土所產的，都綽綽有餘；因為耶和華必再喜悅你，降福與你，像從前喜悅你列祖一樣。",
          "comment": "<a href='/CUNP/5/28/11'>申 28:11</a> 你在耶和華向你列祖起誓應許賜你的地上，他必使你身所生的，牲畜所下的，地所產的，都綽綽有餘。<br><a href='/CUNP/5/28/63'>申 28:63</a> 先前耶和華怎樣喜悅善待你們，使你們眾多，也要照樣喜悅毀滅你們，使你們滅亡；並且你們從所要進去得的地上必被拔除。<p><a href='/CUNP/24/32/41'>耶 32:41</a> 我必歡喜施恩與他們，要盡心盡意、誠誠實實將他們栽於此地。"
        },
        {
          "pk": 3489098,
          "translation": "CUNP",
          "book": 5,
          "chapter": 30,
          "verse": 10,
          "text": "<sup>併於上節</sup>"
        },
        {
          "pk": 3489099,
          "translation": "CUNP",
          "book": 5,
          "chapter": 30,
          "verse": 11,
          "text": "「我今日所吩咐你的誡命不是你難行的，也不是離你遠的；",
          "comment": "<a href='/CUNP/23/45/19'>賽 45:19</a> 我沒有在隱密黑暗之地說話；我沒有對<u>雅各</u>的後裔說：你們尋求我是徒然的。我──耶和華所講的是公義，所說的是正直。"
        },
        {
          "pk": 3489100,
          "translation": "CUNP",
          "book": 5,
          "chapter": 30,
          "verse": 12,
          "text": "不是在天上，使你說：『誰替我們上天取下來，使我們聽見可以遵行呢？』",
          "comment": "<a href='/CUNP/45/10/6'>羅 10:6</a> 惟有出於信心的義如此說：「你不要心裏說：誰要升到天上去呢？（就是要領下基督來；）"
        },
        {
          "pk": 3489101,
          "translation": "CUNP",
          "book": 5,
          "chapter": 30,
          "verse": 13,
          "text": "也不是在海外，使你說：『誰替我們過海取了來，使我們聽見可以遵行呢？』"
        },
        {
          "pk": 3489102,
          "translation": "CUNP",
          "book": 5,
          "chapter": 30,
          "verse": 14,
          "text": "這話卻離你甚近，就在你口中，在你心裏，使你可以遵行。"
        },
        {
          "pk": 3489103,
          "translation": "CUNP",
          "book": 5,
          "chapter": 30,
          "verse": 15,
          "text": "「看哪，我今日將生與福，死與禍，陳明在你面前。",
          "comment": "<a href='/CUNP/5/11/26'>申 11:26</a>, <a href='/CUNP/5/30/9'>9</a> 「看哪，我今日將祝福與咒詛的話都陳明在你們面前。<p><a href='/CUNP/5/30/1'>30:1</a>「我所陳明在你面前的這一切咒詛都臨到你身上；你在耶和華──你神追趕你到的萬國中必心裏追念祝福的話；……你若聽從耶和華──你神的話，謹守這律法書上所寫的誡命律例，又盡心盡性歸向耶和華──你的神，他必使你手裏所辦的一切事，並你身所生的，牲畜所下的，地土所產的，都綽綽有餘；因為耶和華必再喜悅你，降福與你，像從前喜悅你列祖一樣。"
        },
        {
          "pk": 3489104,
          "translation": "CUNP",
          "book": 5,
          "chapter": 30,
          "verse": 16,
          "text": "吩咐你愛耶和華──你的神，遵行他的道，謹守他的誡命、律例、典章，使你可以存活，人數增多，耶和華──你神就必在你所要進去得為業的地上賜福與你。"
        },
        {
          "pk": 3489105,
          "translation": "CUNP",
          "book": 5,
          "chapter": 30,
          "verse": 17,
          "text": "倘若你心裏偏離，不肯聽從，卻被勾引去敬拜事奉別神，"
        },
        {
          "pk": 3489106,
          "translation": "CUNP",
          "book": 5,
          "chapter": 30,
          "verse": 18,
          "text": "我今日明明告訴你們，你們必要滅亡；在你過<e>約旦河</e>、進去得為業的地上，你的日子必不長久。",
          "comment": "<a href='/CUNP/5/4/26'>申 4:26</a> 我今日呼天喚地向你們作見證，你們必在過<u>約旦河</u>得為業的地上速速滅盡！你們不能在那地上長久，必盡行除滅。<p><a href='/CUNP/5/8/19'>8:19</a> 你若忘記耶和華──你的神，隨從別神，事奉敬拜，你們必定滅亡；這是我今日警戒你們的。"
        },
        {
          "pk": 3489107,
          "translation": "CUNP",
          "book": 5,
          "chapter": 30,
          "verse": 19,
          "text": "我今日呼天喚地向你作見證；我將生死禍福陳明在你面前，所以你要揀選生命，使你和你的後裔都得存活；",
          "comment": "<a href='/CUNP/5/30/15'>申 30:15</a>「看哪，我今日將生與福，死與禍，陳明在你面前。<br><a href='/CUNP/5/4/26'>申 4:26</a> 我今日呼天喚地向你們作見證，你們必在過<u>約旦河</u>得為業的地上速速滅盡！你們不能在那地上長久，必盡行除滅。<p><a href='/CUNP/5/31/28'>31:28</a> 你們要將你們支派的眾長老和官長都招聚了來，我好將這些話說與他們聽，並呼天喚地見證他們的不是。"
        },
        {
          "pk": 3489108,
          "translation": "CUNP",
          "book": 5,
          "chapter": 30,
          "verse": 20,
          "text": "且愛耶和華──你的神，聽從他的話，專靠他；因為他是你的生命，你的日子長久也在乎他。這樣，你就可以在耶和華向你列祖<e>亞伯拉罕</e>、<e>以撒</e>、<e>雅各</e>起誓應許所賜的地上居住。」",
          "comment": "<a href='/CUNP/19/27/1'>詩 27:1</a> 〔大衛的詩。〕耶和華是我的亮光，是我的拯救，我還怕誰呢？耶和華是我性命的保障<small>〔「保障」或作「力量」〕</small>，我還懼誰呢？<p><a href='/CUNP/19/66/9'>66:9</a> 他使我們的性命存活，也不叫我們的腳搖動。<p><a href='/CUNP/43/11/25'>約 11:25</a> 耶穌對她說：「復活在我，生命也在我。信我的人雖然死了，也必復活；"
        }
      ]
    },
    {
      "chapter": 31,
      "verses": [
        {
          "pk": 3489109,
          "translation": "CUNP",
          "book": 5,
          "chapter": 31,
          "verse": 1,
          "text": "<e>摩西</e>去告訴<e>以色列</e>眾人"
        },
        {
          "pk": 3489110,
          "translation": "CUNP",
          "book": 5,
          "chapter": 31,
          "verse": 2,
          "text": "說：「我現在一百二十歲了，不能照常出入；耶和華也曾對我說：『你必不得過這<e>約旦河</e>。』",
          "comment": "<a href='/CUNP/4/20/12'>民 20:12</a> 耶和華對<u>摩西</u>、<u>亞倫</u>說：「因為你們不信我，不在<u>以色列</u>人眼前尊我為聖，所以你們必不得領這會眾進我所賜給他們的地去。」<p><a href='/CUNP/4/27/13'>27:13</a> 看了以後，你也必歸到你列祖<small>〔原文作「本民」〕</small>那裏，像你哥哥<u>亞倫</u>一樣。<p><a href='/CUNP/5/3/27'>申 3:27</a> 你且上<u>毗斯迦山</u>頂去，向東、西、南、北舉目觀望，因為你必不能過這<u>約旦河</u>。<br><a href='/CUNP/4/27/17'>民 27:17</a> 可以在他們面前出入，也可以引導他們，免得耶和華的會眾如同沒有牧人的羊群一般。」<p><a href='/CUNP/11/3/7'>王上 3:7</a> 耶和華──我的神啊，如今你使僕人接續我父親<u>大衛</u>作王；但我是幼童，不知道應當怎樣出入。<br><a href='/CUNP/2/7/7'>出 7:7</a> <u>摩西</u>、<u>亞倫</u>與法老說話的時候，<u>摩西</u>八十歲，<u>亞倫</u>八十三歲。<p><a href='/CUNP/5/34/7'>申 34:7</a> <u>摩西</u>死的時候年一百二十歲；眼目沒有昏花，精神沒有衰敗。"
        },
        {
          "pk": 3489111,
          "translation": "CUNP",
          "book": 5,
          "chapter": 31,
          "verse": 3,
          "text": "耶和華──你們的神必引導你們過去，將這些國民在你們面前滅絕，你們就得他們的地。<e>約書亞</e>必引導你們過去，正如耶和華所說的。",
          "comment": "<a href='/CUNP/4/27/21'>民 27:21</a> 他要站在祭司<u>以利亞撒</u>面前；<u>以利亞撒</u>要憑烏陵的判斷，在耶和華面前為他求問。他和<u>以色列</u>全會眾都要遵<u>以利亞撒</u>的命出入。」<p><a href='/CUNP/5/3/28'>申 3:28</a> 你卻要囑咐<u>約書亞</u>，勉勵他，使他膽壯；因為他必在這百姓前面過去，使他們承受你所要觀看之地。』<br><a href='/CUNP/5/9/3'>申 9:3</a> 你今日當知道，耶和華──你的神在你前面過去，如同烈火，要滅絕他們，將他們制伏在你面前。這樣，你就要照耶和華所說的趕出他們，使他們速速滅亡。"
        },
        {
          "pk": 3489112,
          "translation": "CUNP",
          "book": 5,
          "chapter": 31,
          "verse": 4,
          "text": "耶和華必待他們，如同從前待他所滅絕的<e>亞摩利</e>二王<e>西宏</e>與<e>噩</e>以及他們的國一樣。",
          "comment": "<a href='/CUNP/4/21/24'>民 21:24</a>, <a href='/CUNP/4/21/33'>33</a> <u>以色列</u>人用刀殺了他，得了他的地，從<u>亞嫩河</u>到<u>雅博河</u>，直到<u>亞捫</u>人的<na>境界</na>，因為<u>亞捫</u>人的境界多有堅壘。……<u>以色列</u>人轉回，向<u>巴珊</u>去。<u>巴珊</u>王<u>噩</u>和他的眾民都出來，在<u>以得來</u>與他們交戰。<br><a href='/CUNP/5/3/21'>申 3:21</a> 那時我吩咐<u>約書亞</u>說：『你親眼看見了耶和華──你神向這二王所行的；耶和華也必向你所要去的各國照樣行。"
        },
        {
          "pk": 3489113,
          "translation": "CUNP",
          "book": 5,
          "chapter": 31,
          "verse": 5,
          "text": "耶和華必將他們交給你們；你們要照我所吩咐的一切命令待他們。",
          "comment": "<a href='/CUNP/5/7/2'>申 7:2</a> 耶和華──你神將他們交給你擊殺，那時你要把他們滅絕淨盡，不可與他們立約，也不可憐恤他們。"
        },
        {
          "pk": 3489114,
          "translation": "CUNP",
          "book": 5,
          "chapter": 31,
          "verse": 6,
          "text": "你們當剛強壯膽，不要害怕，也不要畏懼他們，因為耶和華──你的神和你同去。他必不撇下你，也不丟棄你。」",
          "comment": "<a href='/CUNP/6/1/5'>書 1:5</a> 你平生的日子，必無一人能在你面前站立得住。我怎樣與<u>摩西</u>同在，也必照樣與你同在；我必不撇下你，也不丟棄你。<p><a href='/CUNP/58/13/5'>來 13:5</a> 你們存心不可貪愛錢財，要以自己所有的為足；因為主曾說：「我總不撇下你，也不丟棄你。」<br><a href='/CUNP/5/20/4'>申 20:4</a> 因為耶和華──你們的神與你們同去，要為你們與仇敵爭戰，拯救你們。』<br><a href='/CUNP/5/1/29'>申 1:29</a> 我就對你們說：『不要驚恐，也不要怕他們。<p><a href='/CUNP/5/7/18'>7:18</a> 你不要懼怕他們，要牢牢記念耶和華──你神向法老和<u>埃及</u>全地所行的事，<br><a href='/CUNP/6/10/25'>書 10:25</a> <u>約書亞</u>對他們說：「你們不要懼怕，也不要驚惶。應當剛強壯膽，因為耶和華必這樣待你們所要攻打的一切仇敵。」<p><a href='/CUNP/13/22/13'>代上 22:13</a> 你若謹守遵行耶和華藉<u>摩西</u>吩咐<u>以色列</u>的律例典章，就得亨通。你當剛強壯膽，不要懼怕，也不要驚惶。"
        },
        {
          "pk": 3489115,
          "translation": "CUNP",
          "book": 5,
          "chapter": 31,
          "verse": 7,
          "text": "<e>摩西</e>召了<e>約書亞</e>來，在<e>以色列</e>眾人眼前對他說：「你當剛強壯膽！因為，你要和這百姓一同進入耶和華向他們列祖起誓應許所賜之地；你也要使他們承受那地為業。",
          "comment": "<a href='/CUNP/5/1/38'>申 1:38</a> 伺候你、<u>嫩</u>的兒子<u>約書亞</u>，他必得進入那地；你要勉勵他，因為他要使<u>以色列</u>人承受那地為業。<p><a href='/CUNP/5/3/28'>3:28</a> 你卻要囑咐<u>約書亞</u>，勉勵他，使他膽壯；因為他必在這百姓前面過去，使他們承受你所要觀看之地。』<p><a href='/CUNP/5/31/23'>31:23</a> 耶和華囑咐<u>嫩</u>的兒子<u>約書亞</u>說：「你當剛強壯膽，因為你必領<u>以色列</u>人進我所起誓應許他們的地；我必與你同在。」<p><a href='/CUNP/6/1/6'>書 1:6</a> 你當剛強壯膽！因為你必使這百姓承受那地為業，就是我向他們列祖起誓應許賜給他們的地。"
        },
        {
          "pk": 3489116,
          "translation": "CUNP",
          "book": 5,
          "chapter": 31,
          "verse": 8,
          "text": "耶和華必在你前面行；他必與你同在，必不撇下你，也不丟棄你。不要懼怕，也不要驚惶。」",
          "comment": "<a href='/CUNP/2/13/21-22'>出 13:21-22</a> 日間，耶和華在雲柱中領他們的路；夜間，在火柱中光照他們，使他們日夜都可以行走。日間雲柱，夜間火柱，總不離開百姓的面前。<p><a href='/CUNP/2/33/14'>33:14</a> 耶和華說：「我必親自<na>和你同</na>去，使你得安息。」<p><a href='/CUNP/5/9/3'>申 9:3</a> 你今日當知道，耶和華──你的神在你前面過去，如同烈火，要滅絕他們，將他們制伏在你面前。這樣，你就要照耶和華所說的趕出他們，使他們速速滅亡。<br><a href='/CUNP/6/1/5'>書 1:5</a>, <a href='/CUNP/6/1/9'>9</a> 你平生的日子，必無一人能在你面前站立得住。我怎樣與<u>摩西</u>同在，也必照樣與你同在；我必不撇下你，也不丟棄你。……我豈沒有吩咐你嗎？你當剛強壯膽！不要懼怕，也不要驚惶；因為你無論往哪裏去，耶和華──你的神必與你同在。」<p><a href='/CUNP/13/28/20'>代上 28:20</a> <u>大衛</u>又對他兒子<u>所羅門</u>說：「你當剛強壯膽去行！不要懼怕，也不要驚惶。因為耶和華神就是我的神，與你同在；他必不撇下你，也不丟棄你，直到耶和華殿的工作都完畢了。"
        },
        {
          "pk": 3489117,
          "translation": "CUNP",
          "book": 5,
          "chapter": 31,
          "verse": 9,
          "text": "<e>摩西</e>將這律法寫出來，交給抬耶和華約櫃的祭司<e>利未</e>子孫和<e>以色列</e>的眾長老。",
          "comment": "<a href='/CUNP/5/31/25'>申 31:25</a> 就吩咐抬耶和華約櫃的<u>利未</u>人說：<p><a href='/CUNP/5/17/18'>17:18</a> 他登了國位，就要將祭司<u>利未</u>人面前的這律法<na>書</na>，為自己抄錄一本，<br><a href='/CUNP/4/4/15'>民 4:15</a> 將要起營的時候，<u>亞倫</u>和他兒子把聖所和聖所的一切器具遮蓋完了，<u>哥轄</u>的子孫就要來抬，只是不可摸聖物，免得他們死亡。會幕裏這些物件是<u>哥轄</u>子孫所當抬的。<p><a href='/CUNP/6/3/3'>書 3:3</a> 吩咐百姓說：「你們看見耶和華──你們神的約櫃，又見祭司<u>利未</u>人抬著，就要離開所住的地方，跟著約櫃去。<p><a href='/CUNP/13/15/12'>代上 15:12</a>, <a href='/CUNP/13/15/15'>15</a> 對他們說：「你們是<u>利未</u>人的族長，你們和你們的弟兄應當自潔，好將耶和華──<u>以色列</u>神的<na>約</na>櫃抬到我所預備的地方。……<u>利未</u>子孫就用槓，肩抬神的<na>約</na>櫃，是照耶和華藉<u>摩西</u>所吩咐的。"
        },
        {
          "pk": 3489118,
          "translation": "CUNP",
          "book": 5,
          "chapter": 31,
          "verse": 10,
          "text": "<e>摩西</e>吩咐他們說：「每逢七年的末一年，就在豁免年的定期住棚節的時候，",
          "comment": "<a href='/CUNP/3/23/34'>利 23:34</a>「你曉諭<u>以色列</u>人說：這七月十五日是住棚節，要在耶和華面前守這節七日。<br><a href='/CUNP/5/15/1'>申 15:1</a>「每逢七年末一年，你要施行豁免。"
        },
        {
          "pk": 3489119,
          "translation": "CUNP",
          "book": 5,
          "chapter": 31,
          "verse": 11,
          "text": "<e>以色列</e>眾人來到耶和華──你神所選擇的地方朝見他。那時，你要在<e>以色列</e>眾人面前將這律法念給他們聽。",
          "comment": "<a href='/CUNP/6/8/34-35'>書 8:34-35</a> 隨後，<u>約書亞</u>將律法上祝福、咒詛的話，照著律法書上一切所寫的，都宣讀了一遍。<u>摩西</u>所吩咐的一切話，<u>約書亞</u>在<u>以色列</u>全會眾和婦女、孩子，並他們中間寄居的外人面前，沒有一句不宣讀的。<p><a href='/CUNP/12/23/2'>王下 23:2</a> 王和<u>猶大</u>眾人與<u>耶路撒冷</u>的居民，並祭司、先知，和所有的百姓，無論大小，都一同上到耶和華的殿；王就把耶和華殿裏所得的約書念給他們聽。<p><a href='/CUNP/16/8/1-3'>尼 8:1-3</a> 到了七月，<u>以色列</u>人住在自己的城裏。那時，他們如同一人聚集在<u>水門</u>前的寬闊處，請文士<u>以斯拉</u>將耶和華藉<u>摩西</u>傳給<u>以色列</u>人的律法書帶來。七月初一日，祭司<u>以斯拉</u>將律法書帶到聽了能明白的男女會眾面前。在<u>水門</u>前的寬闊處，從清早到晌午，在眾男女、一切聽了能明白的人面前讀這律法書。眾民側耳而聽。<br><a href='/CUNP/5/16/16'>申 16:16</a> 你一切的男丁要在除酵節、七七節、住棚節，一年三次，在耶和華──你神所選擇的地方朝見他，卻不可空手朝見。"
        },
        {
          "pk": 3489120,
          "translation": "CUNP",
          "book": 5,
          "chapter": 31,
          "verse": 12,
          "text": "要招聚他們男、女、孩子，並城裏寄居的，使他們聽，使他們學習，好敬畏耶和華──你們的神，謹守、遵行這律法的一切話，",
          "comment": "<a href='/CUNP/5/4/10'>申 4:10</a> 你在<u>何烈山</u>站在耶和華──你神面前的那日，耶和華對我說：『你為我招聚百姓，我要叫他們聽見我的話，使他們存活在世的日子，可以學習敬畏我，又可以教訓兒女這樣行。』"
        },
        {
          "pk": 3489121,
          "translation": "CUNP",
          "book": 5,
          "chapter": 31,
          "verse": 13,
          "text": "也使他們未曾曉得<i>這律法</i>的兒女得以聽見，學習敬畏耶和華──你們的神，在你們過<e>約旦河</e>要得為業之地，存活的日子，常常這樣行。」",
          "comment": "<a href='/CUNP/5/11/2'>申 11:2</a> 你們今日當知道，我本不是和你們的兒女<na>說話</na>；因為他們不知道，也沒有看見耶和華──你們神的管教、威嚴、大能的手，和伸出來的膀臂，<br><a href='/CUNP/19/78/6-7'>詩 78:6-7</a> 使將要生的後代子孫可以曉得；他們也要起來告訴他們的子孫，好叫他們仰望神，不忘記神的作為，惟要守他的命令。"
        },
        {
          "pk": 3489122,
          "translation": "CUNP",
          "book": 5,
          "chapter": 31,
          "verse": 14,
          "text": "耶和華對<e>摩西</e>說：「你的死期臨近了；要召<e>約書亞</e>來，你們二人站在會幕裏，我好囑咐他。」於是<e>摩西</e>和<e>約書亞</e>去站在會幕裏。",
          "comment": "<a href='/CUNP/4/27/19'>民 27:19</a> 使他站在祭司<u>以利亞撒</u>和全會眾面前，囑咐他，<p><a href='/CUNP/5/31/23'>申 31:23</a> 耶和華囑咐<u>嫩</u>的兒子<u>約書亞</u>說：「你當剛強壯膽，因為你必領<u>以色列</u>人進我所起誓應許他們的地；我必與你同在。」<br><a href='/CUNP/4/27/13'>民 27:13</a> 看了以後，你也必歸到你列祖<small>〔原文作「本民」〕</small>那裏，像你哥哥<u>亞倫</u>一樣。<p><a href='/CUNP/5/34/5'>申 34:5</a> 於是，耶和華的僕人<u>摩西</u>死在<u>摩押</u>地，正如耶和華所說的。"
        },
        {
          "pk": 3489123,
          "translation": "CUNP",
          "book": 5,
          "chapter": 31,
          "verse": 15,
          "text": "耶和華在<i>會</i>幕裏雲柱中顯現，雲柱停在<i>會</i>幕門以上。",
          "comment": "<a href='/CUNP/2/33/9'>出 33:9</a> <u>摩西</u>進<na>會</na>幕的時候，雲柱降下來，立在<na>會</na>幕的門前，<na>耶和華</na>便與<u>摩西</u>說話。"
        },
        {
          "pk": 3489124,
          "translation": "CUNP",
          "book": 5,
          "chapter": 31,
          "verse": 16,
          "text": "耶和華又對<e>摩西</e>說：「你必和你列祖同睡。這百姓要起來，在他們所要去的地上，在那地的人中，隨從外邦神行邪淫，離棄我，違背我與他們所立的約。",
          "comment": "<a href='/CUNP/2/34/15'>出 34:15</a> 只怕你與那地的居民立約，百姓隨從他們的神，就行邪淫，祭祀他們的神，有人叫你，你便吃他的祭物，<p><a href='/CUNP/7/2/17'>士 2:17</a> 他們卻不聽從士師，竟隨從叩拜別神，行了邪淫，速速地偏離他們列祖所行的道，不如他們列祖順從耶和華的命令。<br><a href='/CUNP/5/32/15'>申 32:15</a> 但<u>耶書崙</u>漸漸肥胖，粗壯，光潤，踢跳，<na>奔跑</na>，便離棄造他的神，輕看救他的磐石；<p><a href='/CUNP/7/2/12'>士 2:12</a> 離棄了領他們出<u>埃及</u>地的耶和華──他們列祖的神，去叩拜別神，就是四圍列國的神，惹耶和華發怒；<p><a href='/CUNP/7/10/6'>10:6</a>, <a href='/CUNP/7/10/13'>13</a> <u>以色列</u>人又行耶和華眼中看為惡的事，去事奉諸<u>巴力</u>和<u>亞斯她錄</u>，並<u>亞蘭</u>的神、<u>西頓</u>的神、<u>摩押</u>的神、<u>亞捫</u>人的神、<u>非利士</u>人的神，離棄耶和華，不事奉他。……你們竟離棄我，事奉別神！所以我不再救你們了。<br><a href='/CUNP/2/32/6'>出 32:6</a> 次日清早，百姓起來獻燔祭和平安祭，就坐下吃喝，起來玩耍。<br><a href='/CUNP/7/2/20'>士 2:20</a> 於是耶和華的怒氣向<u>以色列</u>人發作。他說：「因這民違背我吩咐他們列祖所守的約，不聽從我的話，"
        },
        {
          "pk": 3489125,
          "translation": "CUNP",
          "book": 5,
          "chapter": 31,
          "verse": 17,
          "text": "那時，我的怒氣必向他們發作；我也必離棄他們，掩面不顧他們，以致他們被吞滅，並有許多的禍患災難臨到他們。那日他們必說：『這些禍患臨到我們，豈不是因我們的神不在我們中間嗎？』",
          "comment": "<a href='/CUNP/14/15/2'>代下 15:2</a> 他出來迎接<u>亞撒</u>，對他說：「<u>亞撒</u>和<u>猶大</u>、<u>便雅憫</u>眾人哪，要聽我說：你們若順從耶和華，耶和華必與你們同在；你們若尋求他，就必尋見；你們若離棄他，他必離棄你們。<br><a href='/CUNP/4/14/42'>民 14:42</a> 不要上去；因為耶和華不在你們中間，恐怕你們被仇敵殺敗了。<br><a href='/CUNP/5/32/20'>申 32:20</a> 我要向他們掩面，看他們的結局如何。他們本是極乖僻的族類，心中無誠實的兒女。<p><a href='/CUNP/19/104/29'>詩 104:29</a> 你掩面，牠們便驚惶；你收回牠們的氣，牠們就死亡，歸於塵土。<p><a href='/CUNP/23/8/17'>賽 8:17</a> 我要等候那掩面不顧<u>雅各</u>家的耶和華；我也要仰望他。<p><a href='/CUNP/23/64/7'>64:7</a> 並且無人求告你的名；無人奮力抓住你。原來你掩面不顧我們，使我們因罪孽消化。<p><a href='/CUNP/26/39/23'>結 39:23</a> 列國人也必知道<u>以色列</u>家被擄掠是因他們的罪孽。他們得罪我，我就掩面不顧，將他們交在敵人手中，他們便都倒在刀下。<br><a href='/CUNP/7/6/13'>士 6:13</a> <u>基甸</u>說：「主啊，耶和華若與我們同在，我們何致遭遇這一切事呢？我們的列祖不是向我們說『耶和華領我們從<u>埃及</u>上來』嗎？他那樣奇妙的作為在哪裏呢？現在他卻丟棄我們，將我們交在<u>米甸</u>人手裏。」"
        },
        {
          "pk": 3489126,
          "translation": "CUNP",
          "book": 5,
          "chapter": 31,
          "verse": 18,
          "text": "那時，因他們偏向別神所行的一切惡，我必定掩面不顧他們。",
          "comment": "<a href='/CUNP/5/31/17'>申 31:17</a> 那時，我的怒氣必向他們發作；我也必離棄他們，掩面不顧他們，以致他們被吞滅，並有許多的禍患災難臨到他們。那日他們必說：『這些禍患臨到我們，豈不是因我們的神不在我們中間嗎？』"
        },
        {
          "pk": 3489127,
          "translation": "CUNP",
          "book": 5,
          "chapter": 31,
          "verse": 19,
          "text": "現在你要寫一篇歌，教導<e>以色列</e>人，傳給他們，使這歌見證他們的不是；",
          "comment": "<a href='/CUNP/5/31/26'>申 31:26</a>「將這律法書放在耶和華──你們神的約櫃旁，可以在那裏見證<u>以色列</u>人的不是；"
        },
        {
          "pk": 3489128,
          "translation": "CUNP",
          "book": 5,
          "chapter": 31,
          "verse": 20,
          "text": "因為我將他們領進我向他們列祖起誓應許那流奶與蜜之地，他們在那裏吃得飽足，身體肥胖，就必偏向別神，事奉他們，藐視我，背棄我的約。",
          "comment": "<a href='/CUNP/5/32/15'>申 32:15</a> 但<u>耶書崙</u>漸漸肥胖，粗壯，光潤，踢跳，<na>奔跑</na>，便離棄造他的神，輕看救他的磐石；<p><a href='/CUNP/16/9/25-26'>尼 9:25-26</a> 他們得了堅固的城邑、肥美的地土、充滿各樣美物的房屋、鑿成的水井、葡萄園、橄欖園，並許多果木樹。他們就吃而得飽，身體肥胖，因你的大恩，心中快樂。「然而，他們不順從，竟背叛你，將你的律法丟在背後，殺害那勸他們歸向你的眾先知，大大惹動你的怒氣。<p><a href='/CUNP/28/13/6'>何 13:6</a> 這些民照<na>我所賜</na>的食物得了飽足；既得飽足，心就高傲，忘記了我。<br><a href='/CUNP/5/31/16'>申 31:16</a> 耶和華又對<u>摩西</u>說：「你必和你列祖同睡。這百姓要起來，在他們所要去的地上，在那地的人中，隨從外邦神行邪淫，離棄我，違背我與他們所立的約。"
        },
        {
          "pk": 3489129,
          "translation": "CUNP",
          "book": 5,
          "chapter": 31,
          "verse": 21,
          "text": "那時，有許多禍患災難臨到他們，這歌必在他們面前作見證，他們後裔的口中必念誦不忘。我未領他們到我所起誓應許之地以先，他們所懷的意念我都知道了。」",
          "comment": "<a href='/CUNP/5/31/17'>申 31:17</a> 那時，我的怒氣必向他們發作；我也必離棄他們，掩面不顧他們，以致他們被吞滅，並有許多的禍患災難臨到他們。那日他們必說：『這些禍患臨到我們，豈不是因我們的神不在我們中間嗎？』<br><a href='/CUNP/28/5/3'>何 5:3</a> <u>以法蓮</u>為我所知；<u>以色列</u>不能向我隱藏。<u>以法蓮</u>哪，現在你行淫了，<u>以色列</u>被玷污了。<p><a href='/CUNP/28/13/5-6'>13:5-6</a> 我曾在曠野乾旱之地認識你。這些民照<na>我所賜</na>的食物得了飽足；既得飽足，心就高傲，忘記了我。<br><a href='/CUNP/30/5/25-26'>摩 5:25-26</a>「<u>以色列</u>家啊，你們在曠野四十年，豈是將祭物和供物獻給我呢？你們抬著為自己所造之<u>摩洛</u>的帳幕和偶像的龕，並你們的神星。"
        },
        {
          "pk": 3489130,
          "translation": "CUNP",
          "book": 5,
          "chapter": 31,
          "verse": 22,
          "text": "當日<e>摩西</e>就寫了一篇歌，教導<e>以色列</e>人。"
        },
        {
          "pk": 3489131,
          "translation": "CUNP",
          "book": 5,
          "chapter": 31,
          "verse": 23,
          "text": "耶和華囑咐<e>嫩</e>的兒子<e>約書亞</e>說：「你當剛強壯膽，因為你必領<e>以色列</e>人進我所起誓應許他們的地；我必與你同在。」",
          "comment": "<a href='/CUNP/5/31/14'>申 31:14</a> 耶和華對<u>摩西</u>說：「你的死期臨近了；要召<u>約書亞</u>來，你們二人站在會幕裏，我好囑咐他。」於是<u>摩西</u>和<u>約書亞</u>去站在會幕裏。<br><a href='/CUNP/5/31/7'>申 31:7</a> <u>摩西</u>召了<u>約書亞</u>來，在<u>以色列</u>眾人眼前對他說：「你當剛強壯膽！因為，你要和這百姓一同進入耶和華向他們列祖起誓應許所賜之地；你也要使他們承受那地為業。<p><a href='/CUNP/6/1/6'>書 1:6</a> 你當剛強壯膽！因為你必使這百姓承受那地為業，就是我向他們列祖起誓應許賜給他們的地。"
        },
        {
          "pk": 3489132,
          "translation": "CUNP",
          "book": 5,
          "chapter": 31,
          "verse": 24,
          "text": "<e>摩西</e>將這律法的話寫在書上，及至寫完了，",
          "comment": "<a href='/CUNP/5/31/9'>申 31:9</a> <u>摩西</u>將這律法寫出來，交給抬耶和華約櫃的祭司<u>利未</u>子孫和<u>以色列</u>的眾長老。"
        },
        {
          "pk": 3489133,
          "translation": "CUNP",
          "book": 5,
          "chapter": 31,
          "verse": 25,
          "text": "就吩咐抬耶和華約櫃的<e>利未</e>人說："
        },
        {
          "pk": 3489134,
          "translation": "CUNP",
          "book": 5,
          "chapter": 31,
          "verse": 26,
          "text": "「將這律法書放在耶和華──你們神的約櫃旁，可以在那裏見證<e>以色列</e>人的不是；",
          "comment": "參看 <a href='/CUNP/12/22/8'>王下 22:8</a> 大祭司<u>希勒家</u>對書記<u>沙番</u>說：「我在耶和華殿裏得了律法書。」<u>希勒家</u>將書遞給<u>沙番</u>，<u>沙番</u>就看了。<br><a href='/CUNP/5/31/19'>申 31:19</a> 現在你要寫一篇歌，教導<u>以色列</u>人，傳給他們，使這歌見證他們的不是；"
        },
        {
          "pk": 3489135,
          "translation": "CUNP",
          "book": 5,
          "chapter": 31,
          "verse": 27,
          "text": "因為我知道你們是悖逆的，是硬著頸項的。我今日還活著與你們同在，你們尚且悖逆耶和華，何況我死後呢？",
          "comment": "<a href='/CUNP/5/9/24'>申 9:24</a> 自從我認識你們以來，你們常常悖逆耶和華。<p><a href='/CUNP/5/32/20'>32:20</a> 我要向他們掩面，看他們的結局如何。他們本是極乖僻的族類，心中無誠實的兒女。<br><a href='/CUNP/2/32/9'>出 32:9</a> 耶和華對<u>摩西</u>說：「我看這百姓真是硬著頸項的百姓。<p><a href='/CUNP/5/9/6'>申 9:6</a>「你當知道，耶和華──你神將這美地賜你為業，並不是因你的義；你本是硬著頸項的百姓。"
        },
        {
          "pk": 3489136,
          "translation": "CUNP",
          "book": 5,
          "chapter": 31,
          "verse": 28,
          "text": "你們要將你們支派的眾長老和官長都招聚了來，我好將這些話說與他們聽，並呼天喚地見證他們的不是。",
          "comment": "<a href='/CUNP/5/30/19'>申 30:19</a> 我今日呼天喚地向你作見證；我將生死禍福陳明在你面前，所以你要揀選生命，使你和你的後裔都得存活；<p><a href='/CUNP/5/32/1'>32:1</a> 諸天哪，側耳，我要說話；願地也聽我口中的言語。"
        },
        {
          "pk": 3489137,
          "translation": "CUNP",
          "book": 5,
          "chapter": 31,
          "verse": 29,
          "text": "我知道我死後，你們必全然敗壞，偏離我所吩咐你們的道，行耶和華眼中看為惡的事，以手所做的惹他發怒；日後必有禍患臨到你們。」",
          "comment": "<a href='/CUNP/5/32/5'>申 32:5</a> 這乖僻彎曲的世代向他行事邪僻；有這弊病就不是他的兒女。<p><a href='/CUNP/7/2/19'>士 2:19</a> 及至士師死後，他們就轉去行惡，比他們列祖更甚，去事奉叩拜別神，總不斷絕頑梗的惡行。<p><a href='/CUNP/28/9/9'>何 9:9</a> <u>以法蓮</u>深深地敗壞，如在<u>基比亞</u>的日子一樣。耶和華必記念他們的罪孽，追討他們的罪惡。<br><a href='/CUNP/1/49/1'>創 49:1</a> <u>雅各</u>叫了他的兒子們來，說：「你們都來聚集，我好把你們日後必遇的事告訴你們。<p><a href='/CUNP/5/4/30'>申 4:30</a> 日後你遭遇一切患難的時候，你必歸回耶和華──你的神，聽從他的話。<br><a href='/CUNP/5/28/15'>申 28:15</a>「你若不聽從耶和華──你神的話，不謹守遵行他的一切誡命律例，就是我今日所吩咐你的，這以下的咒詛都必追隨你，臨到你身上："
        },
        {
          "pk": 3489138,
          "translation": "CUNP",
          "book": 5,
          "chapter": 31,
          "verse": 30,
          "text": "<e>摩西</e>將這一篇歌的話都說與<e>以色列</e>全會眾聽。"
        }
      ]
    },
    {
      "chapter": 32,
      "verses": [
        {
          "pk": 3489139,
          "translation": "CUNP",
          "book": 5,
          "chapter": 32,
          "verse": 1,
          "text": "諸天哪，側耳，我要說話；願地也聽我口中的言語。<br/>",
          "comment": "<a href='/CUNP/5/4/26'>申 4:26</a> 我今日呼天喚地向你們作見證，你們必在過<u>約旦河</u>得為業的地上速速滅盡！你們不能在那地上長久，必盡行除滅。<p><a href='/CUNP/5/30/19'>30:19</a> 我今日呼天喚地向你作見證；我將生死禍福陳明在你面前，所以你要揀選生命，使你和你的後裔都得存活；<p><a href='/CUNP/5/31/28'>31:28</a> 你們要將你們支派的眾長老和官長都招聚了來，我好將這些話說與他們聽，並呼天喚地見證他們的不是。<p><a href='/CUNP/19/50/4'>詩 50:4</a> 他招呼上天下地，為要審判他的民，<p><a href='/CUNP/23/1/2'>賽 1:2</a> 天哪，要聽！地啊，側耳而聽！因為耶和華說：我養育兒女，將他們養大，他們竟悖逆我。<p><a href='/CUNP/24/2/12'>耶 2:12</a> 諸天哪，要因此驚奇，極其恐慌，甚為淒涼！這是耶和華說的。<p><a href='/CUNP/24/6/19'>6:19</a> 地啊，當聽！我必使災禍臨到這百姓，就是他們意念所結的果子；因為他們不聽從我的言語，至於我的訓誨<small>〔或作「律法」〕</small>，他們也厭棄了。"
        },
        {
          "pk": 3489140,
          "translation": "CUNP",
          "book": 5,
          "chapter": 32,
          "verse": 2,
          "text": "我的教訓要淋漓如雨；我的言語要滴落如露，如細雨降在嫩草上，如甘霖降在菜蔬中。<br/>",
          "comment": "<a href='/CUNP/23/55/10-11'>賽 55:10-11</a> 雨雪從天而降，並不返回，卻滋潤地土，使地上發芽結實，使撒種的有種，使要吃的有糧。<p><a href='/CUNP/46/3/6-8'>林前 3:6-8</a> 我栽種了，<u>亞波羅</u>澆灌了，惟有神叫他生長。可見栽種的，算不得甚麼，澆灌的，也算不得甚麼；只在那叫他生長的神。栽種的和澆灌的，都是一樣，但將來各人要照自己的工夫得自己的賞賜。<br><a href='/CUNP/19/72/6'>詩 72:6</a> 他必降臨，像雨降在已割的草<na>地</na>上，如甘霖滋潤田地。<p><a href='/CUNP/33/5/7'>彌 5:7</a> <u>雅各</u>餘剩的人必在多國的民中，如從耶和華那裏降下的露水，又如甘霖降在草上；不仗賴人<na>力</na>，也不等候世人<na>之功</na>。"
        },
        {
          "pk": 3489141,
          "translation": "CUNP",
          "book": 5,
          "chapter": 32,
          "verse": 3,
          "text": "我要宣告耶和華的名；你們要將大德歸與我們的神。",
          "comment": "<a href='/CUNP/13/29/11'>代上 29:11</a> 耶和華啊，尊大、能力、榮耀、強勝、威嚴都是你的；凡天上地下的都是你的；國度也是你的，並且你為至高，為萬有之首。"
        },
        {
          "pk": 3489142,
          "translation": "CUNP",
          "book": 5,
          "chapter": 32,
          "verse": 4,
          "text": "他是磐石，他的作為完全；他所行的無不公平，是誠實無偽的神，又公義，又正直。<br/>",
          "comment": "<a href='/CUNP/18/34/10'>伯 34:10</a> 所以，你們明理的人要聽我的話。神斷不致行惡；全能者斷不致作孽。<p><a href='/CUNP/19/92/15'>詩 92:15</a> 好顯明耶和華是正直的。他是我的磐石，在他毫無不義。<br><a href='/CUNP/10/22/3'>撒下 22:3</a> 我的神，我的磐石，我所投靠的。他是我的盾牌，是拯救我的角，是我的高臺，是我的避難所。我的救主啊，你是救我脫離強暴的。<p><a href='/CUNP/10/23/3'>23:3</a> <u>以色列</u>的神、<u>以色列</u>的磐石曉諭我說：那以公義治理人民的，敬畏神執掌權柄，<p><a href='/CUNP/19/18/2'>詩 18:2</a>, <a href='/CUNP/19/18/31'>31</a>, <a href='/CUNP/19/18/46'>46</a> 耶和華是我的巖石，我的山寨，我的救主，我的神，我的磐石，我所投靠的。他是我的盾牌，是拯救我的角，是我的高臺。……除了耶和華，誰是神呢？除了我們的神，誰是磐石呢？……耶和華是活<na>神</na>。願我的磐石被人稱頌；願救我的神被人尊崇。<p><a href='/CUNP/35/1/12'>哈 1:12</a> 耶和華──我的神，我的聖者啊，你不是從亙古而有嗎？我們必不致死。耶和華啊，你派定他為要刑罰人；磐石啊，你設立他為要懲治人。<br><a href='/CUNP/10/22/31'>撒下 22:31</a> 至於神，他的道是完全的；耶和華的話是煉淨的。凡投靠他的，他便作他們的盾牌。<br><a href='/CUNP/27/4/37'>但 4:37</a> 現在我──<u>尼布甲尼撒</u>讚美、尊崇、恭敬天上的王；因為他所做的全都誠實，他所行的也都公平。那行動驕傲的，他能降為卑。<p><a href='/CUNP/66/15/3'>啟 15:3</a> 唱神僕人<u>摩西</u>的歌和羔羊的歌，說：主神──全能者啊，你的作為大哉！奇哉！萬世之王啊<small>〔「世」或作「國」〕</small>，你的道途義哉！誠哉！<br><a href='/CUNP/24/10/10'>耶 10:10</a> 惟耶和華是真神，是活神，是永遠的王。他一發怒，大地震動；他一惱恨，列國都擔當不起。"
        },
        {
          "pk": 3489143,
          "translation": "CUNP",
          "book": 5,
          "chapter": 32,
          "verse": 5,
          "text": "這乖僻彎曲的世代向他行事邪僻；有這弊病就不是他的兒女。<br/>",
          "comment": "<a href='/CUNP/40/17/17'>太 17:17</a> 耶穌說：「噯！這又不信又悖謬的世代啊，我在你們這裏要到幾時呢？我忍耐你們要到幾時呢？把他帶到我這裏來吧！」<p><a href='/CUNP/42/9/41'>路 9:41</a> 耶穌說：「噯！這又不信又悖謬的世代啊，我在你們這裏，忍耐你們要到幾時呢？將你的兒子帶到這裏來吧！」<p><a href='/CUNP/50/2/15'>腓 2:15</a> 使你們無可指摘，誠實無偽，在這彎曲悖謬的世代作神無瑕疵的兒女。你們顯在這世代中，好像明光照耀，<br><a href='/CUNP/5/31/29'>申 31:29</a> 我知道我死後，你們必全然敗壞，偏離我所吩咐你們的道，行耶和華眼中看為惡的事，以手所做的惹他發怒；日後必有禍患臨到你們。」"
        },
        {
          "pk": 3489144,
          "translation": "CUNP",
          "book": 5,
          "chapter": 32,
          "verse": 6,
          "text": "愚昧無知的民哪，你們這樣報答耶和華嗎？他豈不是你的父、將你買來的嗎？他是製造你、建立你的。",
          "comment": "<a href='/CUNP/5/32/15'>申 32:15</a> 但<u>耶書崙</u>漸漸肥胖，粗壯，光潤，踢跳，<na>奔跑</na>，便離棄造他的神，輕看救他的磐石；<p><a href='/CUNP/23/27/11'>賽 27:11</a> 枝條枯乾，必被折斷；婦女要來點火燒著。因為這百姓蒙昧無知，所以，創造他們的必不憐恤他們；造成他們的也不施恩與他們。<p><a href='/CUNP/23/44/2'>44:2</a> 造作你，又從你出胎造就你，並要幫助你的耶和華如此說：我的僕人<u>雅各</u>，我所揀選的<u>耶書崙</u>哪，不要害怕！<br><a href='/CUNP/19/116/12'>詩 116:12</a> 我拿甚麼報答耶和華向我所賜的一切厚恩？<br><a href='/CUNP/23/63/16'>賽 63:16</a> <u>亞伯拉罕</u>雖然不認識我們，<u>以色列</u>也不承認我們，你卻是我們的父。耶和華啊，你是我們的父；從萬古以來，你名稱為「我們的救贖主」。<br><a href='/CUNP/19/74/2'>詩 74:2</a> 求你記念你古時所得來的會眾，就是你所贖、作你產業支派的，並記念你向來所居住的<u>錫安山</u>。"
        },
        {
          "pk": 3489145,
          "translation": "CUNP",
          "book": 5,
          "chapter": 32,
          "verse": 7,
          "text": "你當追想上古之日，思念歷代之年；問你的父親，他必指示你；問你的長者，他必告訴你。<br/>",
          "comment": "<a href='/CUNP/2/13/14'>出 13:14</a> 日後，你的兒子問你說：『這是甚麼意思？』你就說：『耶和華用大能的手將我們從<u>埃及</u>為奴之家領出來。<p><a href='/CUNP/19/44/1'>詩 44:1</a> 〔可拉後裔的訓誨詩、交與伶長。〕神啊，你在古時，我們列祖的日子所行的事，我們親耳聽見了；我們的列祖也給我們述說過。<p><a href='/CUNP/19/78/3-4'>78:3-4</a> 是我們所聽見、所知道的，也是我們的祖宗告訴我們的。我們不將這些事向他們的子孫隱瞞，要將耶和華的美德和他的能力，並他奇妙的作為，述說給後代聽。"
        },
        {
          "pk": 3489146,
          "translation": "CUNP",
          "book": 5,
          "chapter": 32,
          "verse": 8,
          "text": "至高者將地業賜給列邦，將世人分開，就照<e>以色列</e>人的數目立定萬民的疆界。<br/>",
          "comment": "<a href='/CUNP/1/11/8'>創 11:8</a> 於是耶和華使他們從那裏分散在全地上；他們就停工，不造那城了。<br><a href='/CUNP/38/9/2'>亞 9:2</a> 和靠近的<u>哈馬</u>，並<u>泰爾</u>、<u>西頓</u>；因為這二城的人大有智慧。<p><a href='/CUNP/44/17/26'>徒 17:26</a> 他從一本造出萬族的人<small>〔「本」有古卷作「血脈」〕</small>，住在全地上，並且預先定準他們的年限和所住的疆界，"
        },
        {
          "pk": 3489147,
          "translation": "CUNP",
          "book": 5,
          "chapter": 32,
          "verse": 9,
          "text": "耶和華的分本是他的百姓；他的產業本是<e>雅各</e>。",
          "comment": "<a href='/CUNP/2/15/16'>出 15:16</a> 驚駭恐懼臨到他們。耶和華啊，因你膀臂的大能，他們如石頭寂然不動，等候你的百姓過去，等候你所贖的百姓過去。<p><a href='/CUNP/2/19/5'>19:5</a> 如今你們若實在聽從我的話，遵守我的約，就要在萬民中作屬我的子民，因為全地都是我的。<p><a href='/CUNP/9/10/1'>撒上 10:1</a> <u>撒母耳</u>拿瓶膏油倒在<u>掃羅</u>的頭上，與他親嘴，說：「這不是耶和華膏你作他產業的君嗎？<p><a href='/CUNP/19/78/71'>詩 78:71</a> 叫他不再跟從那些帶奶的母羊，為要牧養自己的百姓<u>雅各</u>和自己的產業<u>以色列</u>。"
        },
        {
          "pk": 3489148,
          "translation": "CUNP",
          "book": 5,
          "chapter": 32,
          "verse": 10,
          "text": "耶和華遇見他在曠野──荒涼野獸吼叫之地，就環繞他，看顧他，保護他，如同保護眼中的瞳人。<br/>",
          "comment": "<a href='/CUNP/19/17/8'>詩 17:8</a> 求你保護我，如同保護眼中的瞳人；將我隱藏在你翅膀的蔭下，<p><a href='/CUNP/20/7/2'>箴 7:2</a> 遵守我的命令就得存活；保守我的法則<small>〔或作「指教」〕</small>，好像保守眼中的瞳人，<p><a href='/CUNP/38/2/8'>亞 2:8</a> 萬軍之耶和華說，在顯出榮耀之後，差遣我去<na>懲罰</na>那擄掠你們的列國，摸你們的就是摸他眼中的瞳人。<br><a href='/CUNP/5/8/15'>申 8:15</a> 引你經過那大而可怕的曠野，<na>那裏</na>有火蛇、蠍子、乾旱無水之地。他曾為你使水從堅硬的磐石中流出來，<p><a href='/CUNP/24/2/6'>耶 2:6</a> 他們也不說：那領我們從<u>埃及</u>地上來，引導我們經過曠野，沙漠有深坑之地，和乾旱死蔭、無人經過、無人居住之地的耶和華在哪裏呢？<p><a href='/CUNP/28/13/5'>何 13:5</a> 我曾在曠野乾旱之地認識你。<br><a href='/CUNP/5/4/36'>申 4:36</a> 他從天上使你聽見他的聲音，為要教訓你，又在地上使你看見他的烈火，並且聽見他從火中所說的話。"
        },
        {
          "pk": 3489149,
          "translation": "CUNP",
          "book": 5,
          "chapter": 32,
          "verse": 11,
          "text": "又如鷹攪動巢窩，在雛鷹以上兩翅搧展，接取雛鷹，背在兩翼之上。<br/>",
          "comment": "<a href='/CUNP/2/19/4'>出 19:4</a> 『我向<u>埃及</u>人所行的事，你們都看見了，且看見我如鷹將你們背在翅膀上，帶來歸我。<p><a href='/CUNP/5/1/31'>申 1:31</a> 你們在曠野所行的路上，也曾見耶和華──你們的神撫養你們，如同人撫養兒子一般，直等你們來到這地方。』<p><a href='/CUNP/23/31/5'>賽 31:5</a> 雀鳥怎樣搧翅<na>覆雛</na>，萬軍之耶和華也要照樣保護<u>耶路撒冷</u>。他必保護拯救，要越門保守。<p><a href='/CUNP/23/46/4'>46:4</a> 直到你們年老，我仍這樣；直到你們髮白，我仍懷搋。我已造作，也必保抱；我必懷抱，也必拯救。<p><a href='/CUNP/23/63/9'>63:9</a> 他們在一切苦難中，他也同受苦難；並且他面前的使者拯救他們；他以慈愛和憐憫救贖他們；在古時的日子常保抱他們，懷搋他們。<p><a href='/CUNP/28/11/3'>何 11:3</a> 我原教導<u>以法蓮</u>行走，用膀臂抱著他們，他們卻不知道是我醫治他們。"
        },
        {
          "pk": 3489150,
          "translation": "CUNP",
          "book": 5,
          "chapter": 32,
          "verse": 12,
          "text": "這樣，耶和華獨自引導他，並無外邦神與他同在。<br/>"
        },
        {
          "pk": 3489151,
          "translation": "CUNP",
          "book": 5,
          "chapter": 32,
          "verse": 13,
          "text": "耶和華使他乘駕地的高處，得吃田間的土產；又使他從磐石中咂蜜，從堅石中吸油；<br/>",
          "comment": "<a href='/CUNP/18/29/6'>伯 29:6</a> 奶多可洗我的腳；磐石為我出油成河。<p><a href='/CUNP/19/81/16'>詩 81:16</a> 他也必拿上好的麥子給他們吃，又拿從磐石出的蜂蜜叫他們飽足。<br><a href='/CUNP/5/33/29'>申 33:29</a> <u>以色列</u>啊，你是有福的！誰像你這蒙耶和華所拯救的百姓呢？他是你的盾牌，幫助你，是你威榮的刀劍。你的仇敵必投降你；你必踏在他們的高處。<p><a href='/CUNP/23/58/14'>賽 58:14</a> 你就以耶和華為樂。耶和華要使你乘駕地的高處，又以你祖<u>雅各</u>的產業養育你。這是耶和華親口說的。"
        },
        {
          "pk": 3489152,
          "translation": "CUNP",
          "book": 5,
          "chapter": 32,
          "verse": 14,
          "text": "也吃牛的奶油，羊的奶，羊羔的脂油，<e>巴珊</e>所出的公綿羊和山羊，與上好的麥子，也喝葡萄汁釀的酒。",
          "comment": "<a href='/CUNP/1/49/11'>創 49:11</a> <u>猶大</u>把小驢拴在葡萄樹上，把驢駒拴在美好的葡萄樹上。他在葡萄酒中洗了衣服，在葡萄汁中洗了袍褂。<br><a href='/CUNP/19/81/16'>詩 81:16</a> 他也必拿上好的麥子給他們吃，又拿從磐石出的蜂蜜叫他們飽足。<p><a href='/CUNP/19/147/14'>147:14</a> 他使你境內平安，用上好的麥子使你滿足。"
        },
        {
          "pk": 3489153,
          "translation": "CUNP",
          "book": 5,
          "chapter": 32,
          "verse": 15,
          "text": "但<e>耶書崙</e>漸漸肥胖，粗壯，光潤，踢跳，<i>奔跑</i>，便離棄造他的神，輕看救他的磐石；<br/>",
          "comment": "<a href='/CUNP/9/2/29'>撒上 2:29</a> 我所吩咐獻在我居所的祭物，你們為何踐踏？尊重你的兒子過於尊重我，將我民<u>以色列</u>所獻美好的祭物肥己呢？』<br><a href='/CUNP/5/33/5'>申 33:5</a>, <a href='/CUNP/5/33/26'>26</a> 百姓的眾首領，<u>以色列</u>的各支派，一同聚會的時候，耶和華<small>〔原文作「他」〕</small>在<u>耶書崙</u>中為王。……<u>耶書崙</u>哪，沒有能比神的。他為幫助你，乘在天空，顯其威榮，駕行穹蒼。<p><a href='/CUNP/23/44/2'>賽 44:2</a> 造作你，又從你出胎造就你，並要幫助你的耶和華如此說：我的僕人<u>雅各</u>，我所揀選的<u>耶書崙</u>哪，不要害怕！<br><a href='/CUNP/5/31/20'>申 31:20</a> 因為我將他們領進我向他們列祖起誓應許那流奶與蜜之地，他們在那裏吃得飽足，身體肥胖，就必偏向別神，事奉他們，藐視我，背棄我的約。<p><a href='/CUNP/19/17/10'>詩 17:10</a> 他們的心被脂油包裹；他們用口說驕傲的話。<p><a href='/CUNP/24/2/7'>耶 2:7</a> 我領你們進入肥美之地，使你們得吃其中的果子和美物；但你們進入的時候就玷污我的地，使我的產業成為可憎的。<p><a href='/CUNP/24/5/7'>5:7</a>, <a href='/CUNP/24/5/28'>28</a> 我怎能赦免你呢？你的兒女離棄我，又指著那不是神的起誓。我使他們飽足，他們就行姦淫，成群地聚集在娼妓家裏。……他們肥胖光潤，作惡過甚，不為人伸冤！就是不為孤兒伸冤，不使他亨通，也不為窮人辨屈。<br><a href='/CUNP/5/31/16'>申 31:16</a> 耶和華又對<u>摩西</u>說：「你必和你列祖同睡。這百姓要起來，在他們所要去的地上，在那地的人中，隨從外邦神行邪淫，離棄我，違背我與他們所立的約。<p><a href='/CUNP/23/1/4'>賽 1:4</a> 嗐！犯罪的國民，擔著罪孽的百姓；行惡的種類，敗壞的兒女！他們離棄耶和華，藐視<u>以色列</u>的聖者，與他生疏，往後退步。<br><a href='/CUNP/5/32/6'>申 32:6</a> 愚昧無知的民哪，你們這樣報答耶和華嗎？他豈不是你的父、將你買來的嗎？他是製造你、建立你的。<p><a href='/CUNP/23/51/13'>賽 51:13</a> 卻忘記鋪張諸天、立定地基、創造你的耶和華？又因欺壓者圖謀毀滅要發的暴怒，整天害怕，其實那欺壓者的暴怒在哪裏呢？<br><a href='/CUNP/10/22/47'>撒下 22:47</a> 耶和華是活神，願我的磐石被人稱頌！願神──那拯救我的磐石被人尊崇！<p><a href='/CUNP/19/89/26'>詩 89:26</a> 他要稱呼我說：你是我的父，是我的神，是拯救我的磐石。"
        },
        {
          "pk": 3489154,
          "translation": "CUNP",
          "book": 5,
          "chapter": 32,
          "verse": 16,
          "text": "敬拜別<i>神</i>，觸動神的憤恨，行可憎惡的事，惹了他的怒氣。<br/>",
          "comment": "<a href='/CUNP/11/14/22'>王上 14:22</a> <u>猶大</u>人行耶和華眼中看為惡的事，犯罪觸動他的憤恨，比他們列祖更甚。<p><a href='/CUNP/46/10/22'>林前 10:22</a> 我們可惹主的憤恨嗎？我們比他還有能力嗎？"
        },
        {
          "pk": 3489155,
          "translation": "CUNP",
          "book": 5,
          "chapter": 32,
          "verse": 17,
          "text": "所祭祀的鬼魔並非真神，乃是素不認識的神，是近來新興的，是你列祖所不畏懼的。<br/>",
          "comment": "<a href='/CUNP/3/17/7'>利 17:7</a> 他們不可再獻祭給他們行邪淫所隨從的鬼魔<small>〔原文作「公山羊」〕</small>；這要作他們世世代代永遠的定例。<p><a href='/CUNP/19/106/37'>詩 106:37</a> 把自己的兒女祭祀鬼魔，<p><a href='/CUNP/46/10/20'>林前 10:20</a> 我乃是說，外邦人所獻的祭是祭鬼，不是祭神。我不願意你們與鬼相交。<p><a href='/CUNP/66/9/20'>啟 9:20</a> 其餘未曾被這些災所殺的人仍舊不悔改自己手所做的，還是去拜鬼魔和那些不能看、不能聽、不能走，金、銀、銅、木、石的偶像，"
        },
        {
          "pk": 3489156,
          "translation": "CUNP",
          "book": 5,
          "chapter": 32,
          "verse": 18,
          "text": "你輕忽生你的磐石，忘記產你的神。",
          "comment": "<a href='/CUNP/23/17/10'>賽 17:10</a> 因你忘記救你的神，不記念你能力的磐石；所以，你栽上佳美的樹秧子，插上異樣的栽子。<br><a href='/CUNP/24/2/32'>耶 2:32</a> 處女豈能忘記她的妝飾呢？新婦豈能忘記她的美衣呢？我的百姓卻忘記了我無數的日子！"
        },
        {
          "pk": 3489157,
          "translation": "CUNP",
          "book": 5,
          "chapter": 32,
          "verse": 19,
          "text": "耶和華看見他的兒女惹動他，就厭惡<i>他們</i>，說：<br/>",
          "comment": "<a href='/CUNP/7/2/14'>士 2:14</a> 耶和華的怒氣向<u>以色列</u>人發作，就把他們交在搶奪他們的人手中，又將他們付與四圍仇敵的手中，甚至他們在仇敵面前再不能站立得住。<br><a href='/CUNP/23/1/2'>賽 1:2</a> 天哪，要聽！地啊，側耳而聽！因為耶和華說：我養育兒女，將他們養大，他們竟悖逆我。"
        },
        {
          "pk": 3489158,
          "translation": "CUNP",
          "book": 5,
          "chapter": 32,
          "verse": 20,
          "text": "我要向他們掩面，看他們的結局如何。他們本是極乖僻的族類，心中無誠實的兒女。<br/>",
          "comment": "<a href='/CUNP/5/31/17'>申 31:17</a> 那時，我的怒氣必向他們發作；我也必離棄他們，掩面不顧他們，以致他們被吞滅，並有許多的禍患災難臨到他們。那日他們必說：『這些禍患臨到我們，豈不是因我們的神不在我們中間嗎？』<br><a href='/CUNP/23/30/9'>賽 30:9</a> 因為他們是悖逆的百姓、說謊的兒女，不肯聽從耶和華訓誨的兒女。<p><a href='/CUNP/40/17/17'>太 17:17</a> 耶穌說：「噯！這又不信又悖謬的世代啊，我在你們這裏要到幾時呢？我忍耐你們要到幾時呢？把他帶到我這裏來吧！」"
        },
        {
          "pk": 3489159,
          "translation": "CUNP",
          "book": 5,
          "chapter": 32,
          "verse": 21,
          "text": "他們以那「不算為神」的觸動我的憤恨，以虛無<i>的神</i>惹了我的怒氣。我也要以那「不成子民」的觸動他們的憤恨，以愚昧的國民惹了他們的怒氣。<br/>",
          "comment": "<a href='/CUNP/5/32/16'>申 32:16</a> 敬拜別<na>神</na>，觸動神的憤恨，行可憎惡的事，惹了他的怒氣。<p><a href='/CUNP/19/78/58'>詩 78:58</a> 因他們的邱壇惹了他的怒氣；因他們雕刻的偶像觸動他的憤恨。<br><a href='/CUNP/9/12/21'>撒上 12:21</a> 若偏離<na>耶和華</na>去順從那不能救人的虛神是無益的。<p><a href='/CUNP/19/31/6'>詩 31:6</a> 我恨惡那信奉虛無<na>之神</na>的人；我卻倚靠耶和華。<p><a href='/CUNP/44/14/15'>徒 14:15</a>「諸君，為甚麼做這事呢？我們也是人，性情和你們一樣。我們傳福音給你們，是叫你們離棄這些虛妄，歸向那創造天、地、海，和其中萬物的永生神。<br><a href='/CUNP/28/1/10'>何 1:10</a> 然而，<u>以色列</u>的人數必如海沙，不可量，不可數。從前在甚麼地方對他們說「你們不是我的子民」，將來在那裏必對他們說「<na>你們是</na>永生神的兒子」。<p><a href='/CUNP/45/10/19'>羅 10:19</a> 我再說，<u>以色列</u>人不知道嗎？先有<u>摩西</u>說：我要用那不成子民的惹動你們的憤恨；我要用那無知的民觸動你們的怒氣。"
        },
        {
          "pk": 3489160,
          "translation": "CUNP",
          "book": 5,
          "chapter": 32,
          "verse": 22,
          "text": "因為在我怒中有火燒起，直燒到極深的陰間，把地和地的出產盡都焚燒，山的根基也燒著了。",
          "comment": "<a href='/CUNP/24/15/14'>耶 15:14</a> 我也必使仇敵帶<na>這掠物</na>到你所不認識的地去，因我怒中起的火要將你們焚燒。」<p><a href='/CUNP/24/17/4'>17:4</a> 並且你因自己<na>的罪</na>必失去我所賜給你的產業。我也必使你在你所不認識的地上服事你的仇敵；因為你使我怒中起火，直燒到永遠。<p><a href='/CUNP/25/4/11'>哀 4:11</a> 耶和華發怒成就他所定的，倒出他的烈怒；在<u>錫安</u>使火著起，燒毀<u>錫安</u>的根基。"
        },
        {
          "pk": 3489161,
          "translation": "CUNP",
          "book": 5,
          "chapter": 32,
          "verse": 23,
          "text": "我要將禍患堆在他們身上，把我的箭向他們射盡。<br/>",
          "comment": "<a href='/CUNP/19/7/12-13'>詩 7:12-13</a> 若有人不回頭，他的刀必磨快，弓必上弦，預備妥當了。他也預備了殺人的器械；他所射的是火<na>箭</na>。<br><a href='/CUNP/23/26/15'>賽 26:15</a> 耶和華啊，你增添國民，你增添國民；你得了榮耀，又擴張地的四境。"
        },
        {
          "pk": 3489162,
          "translation": "CUNP",
          "book": 5,
          "chapter": 32,
          "verse": 24,
          "text": "<i>他們必</i>因飢餓消瘦，被炎熱苦毒吞滅。我要打發野獸用牙齒咬他們，並土中腹行的，用毒氣害他們。<br/>",
          "comment": "<a href='/CUNP/3/26/22'>利 26:22</a> 我也要打發野地的走獸到你們中間，搶吃你們的兒女，吞滅你們的牲畜，使你們的人數減少，道路荒涼。"
        },
        {
          "pk": 3489163,
          "translation": "CUNP",
          "book": 5,
          "chapter": 32,
          "verse": 25,
          "text": "外頭有刀劍，內室有驚恐，使人喪亡，使少男、童女、吃奶的、白髮的，<i>盡都滅絕</i>。<br/>",
          "comment": "<a href='/CUNP/25/1/20'>哀 1:20</a> 耶和華啊，求你觀看，因為我在急難中。我心腸擾亂；我心在我裏面翻轉，因我大大悖逆。在外，刀劍使人喪子；在家，猶如死亡。<p><a href='/CUNP/47/7/5'>林後 7:5</a> 我們從前就是到了<u>馬其頓</u>的時候，身體也不得安寧，周圍遭患難，外有爭戰，內有懼怕。"
        },
        {
          "pk": 3489164,
          "translation": "CUNP",
          "book": 5,
          "chapter": 32,
          "verse": 26,
          "text": "我說，我必將他們分散遠方，使他們的名號從人間除滅。<br/>",
          "comment": "<a href='/CUNP/26/20/13-14'>結 20:13-14</a>, <a href='/CUNP/26/20/23'>23</a> <u>以色列</u>家卻在曠野悖逆我，不順從我的律例，厭棄我的典章（人若遵行就必因此活著），大大干犯我的安息日。「我就說，要在曠野將我的忿怒傾在他們身上，滅絕他們。我卻為我名的緣故，沒有這樣行，免得我的名在我領他們出<u>埃及</u>的列國人眼前被褻瀆。……並且我在曠野向他們起誓，必將他們分散在列國，四散在列邦；"
        },
        {
          "pk": 3489165,
          "translation": "CUNP",
          "book": 5,
          "chapter": 32,
          "verse": 27,
          "text": "惟恐仇敵惹動我，只怕敵人錯看，說：是我們手的能力，並非耶和華所行的。",
          "comment": "<a href='/CUNP/24/19/4'>耶 19:4</a> 因為他們和他們列祖，並<u>猶大</u>君王離棄我，將這地方看為平常，在這裏向素不認識的別神燒香，又使這地方滿了無辜人的血，<br><a href='/CUNP/19/140/8'>詩 140:8</a> 耶和華啊，求你不要遂惡人的心願；不要成就他們的計謀，<na>恐怕</na>他們自高。（細拉）"
        },
        {
          "pk": 3489166,
          "translation": "CUNP",
          "book": 5,
          "chapter": 32,
          "verse": 28,
          "text": "因為<e>以色列</e>民毫無計謀，心中沒有聰明。<br/>",
          "comment": "<a href='/CUNP/23/27/11'>賽 27:11</a> 枝條枯乾，必被折斷；婦女要來點火燒著。因為這百姓蒙昧無知，所以，創造他們的必不憐恤他們；造成他們的也不施恩與他們。"
        },
        {
          "pk": 3489167,
          "translation": "CUNP",
          "book": 5,
          "chapter": 32,
          "verse": 29,
          "text": "惟願他們有智慧，能明白這事，肯思念他們的結局。<br/>",
          "comment": "<a href='/CUNP/5/5/29'>申 5:29</a> 惟願他們存這樣的心敬畏我，常遵守我的一切誡命，使他們和他們的子孫永遠得福。<p><a href='/CUNP/42/19/42'>路 19:42</a> 說：「巴不得你在這日子知道關係你平安的事；無奈這事現在是隱藏的，叫你的眼看不出來。<br><a href='/CUNP/23/47/7'>賽 47:7</a> 你自己說：我必永為主母，所以你不將這事放在心上，也不思想這事的結局。<p><a href='/CUNP/25/1/9'>哀 1:9</a> 她的污穢是在衣襟上；她不思想自己的結局，所以非常地敗落，無人安慰她。<na>她說</na>：耶和華啊，求你看我的苦難，因為仇敵誇大。"
        },
        {
          "pk": 3489168,
          "translation": "CUNP",
          "book": 5,
          "chapter": 32,
          "verse": 30,
          "text": "若不是他們的磐石賣了他們，若不是耶和華交出他們，一人焉能追趕他們千人？二人焉能使萬人逃跑呢？<br/>",
          "comment": "<a href='/CUNP/6/23/10'>書 23:10</a> 你們一人必追趕千人，因耶和華──你們的神照他所應許的，為你們爭戰。<br><a href='/CUNP/19/44/12'>詩 44:12</a> 你賣了你的子民也不賺利，所得的價值並不加添你的<na>資財</na>。<p><a href='/CUNP/23/50/1'>賽 50:1</a> 耶和華如此說：我休你們的母親，休書在哪裏呢？我將你們賣給我哪一個債主呢？你們被賣，是因你們的罪孽；你們的母親被休，是因你們的過犯。"
        },
        {
          "pk": 3489169,
          "translation": "CUNP",
          "book": 5,
          "chapter": 32,
          "verse": 31,
          "text": "據我們的仇敵自己斷定，他們的磐石不如我們的磐石。<br/>",
          "comment": "<a href='/CUNP/9/4/8'>撒上 4:8</a> 我們有禍了！誰能救我們脫離這些大能之神的手呢？從前在曠野用各樣災殃擊打<u>埃及</u>人的，就是這些神。<br><a href='/CUNP/9/2/2'>撒上 2:2</a> 只有耶和華為聖；除他以外沒有可比的，也沒有磐石像我們的神。"
        },
        {
          "pk": 3489170,
          "translation": "CUNP",
          "book": 5,
          "chapter": 32,
          "verse": 32,
          "text": "他們的葡萄樹是<e>所多瑪</e>的葡萄樹，<e>蛾摩拉</e>田園所生的；他們的葡萄是毒葡萄，全掛都是苦的。<br/>",
          "comment": "<a href='/CUNP/23/1/10'>賽 1:10</a> 你們這<u>所多瑪</u>的官長啊，要聽耶和華的話！你們這<u>蛾摩拉</u>的百姓啊，要側耳聽我們神的訓誨！"
        },
        {
          "pk": 3489171,
          "translation": "CUNP",
          "book": 5,
          "chapter": 32,
          "verse": 33,
          "text": "他們的酒是大蛇的毒氣，是虺蛇殘害的惡毒。",
          "comment": "<a href='/CUNP/19/58/4'>詩 58:4</a> 他們的毒氣好像蛇的毒氣；他們好像塞耳的聾虺，<br><a href='/CUNP/19/140/3'>詩 140:3</a> 他們使舌頭尖利如蛇，嘴裏有虺蛇的毒氣。（細拉）<p><a href='/CUNP/45/3/13'>羅 3:13</a> 他們的喉嚨是敞開的墳墓；他們用舌頭弄詭詐，嘴唇裏有虺蛇的毒氣，"
        },
        {
          "pk": 3489172,
          "translation": "CUNP",
          "book": 5,
          "chapter": 32,
          "verse": 34,
          "text": "這不都是積蓄在我這裏，封鎖在我府庫中嗎？<br/>",
          "comment": "<a href='/CUNP/18/14/17'>伯 14:17</a> 我的過犯被你封在囊中，也縫嚴了我的罪孽。<p><a href='/CUNP/45/2/5'>羅 2:5</a> 你竟任著你剛硬不悔改的心，為自己積蓄忿怒，以致神震怒，顯他公義審判的日子來到。"
        },
        {
          "pk": 3489173,
          "translation": "CUNP",
          "book": 5,
          "chapter": 32,
          "verse": 35,
          "text": "他們失腳的時候，伸冤報應在我；因他們遭災的日子近了；那要臨在他們身上的必速速來到。<br/>",
          "comment": "<a href='/CUNP/61/2/3'>彼後 2:3</a> 他們因有貪心，要用捏造的言語在你們身上取利。他們的刑罰，自古以來並不遲延；他們的滅亡也必速速來到<small>〔原文作「也不打盹」〕</small>。<br><a href='/CUNP/19/94/1'>詩 94:1</a> 耶和華啊，你是伸冤的神；伸冤的神啊，求你發出光來！<p><a href='/CUNP/45/12/19'>羅 12:19</a> 親愛的弟兄，不要自己伸冤，寧可讓步，聽憑主怒<small>〔或作「讓人發怒」〕</small>；因為<na>經上</na>記著：「主說：『伸冤在我，我必報應。』」"
        },
        {
          "pk": 3489174,
          "translation": "CUNP",
          "book": 5,
          "chapter": 32,
          "verse": 36,
          "text": "耶和華見他百姓毫無能力，無論困住的、自由的都沒有<i>剩下</i>，就必為他們伸冤，為他的僕人後悔。<br/>",
          "comment": "<a href='/CUNP/7/2/18'>士 2:18</a> 耶和華為他們興起士師，就與那士師同在。士師在世的一切日子，耶和華拯救他們脫離仇敵的手。他們因受欺壓擾害，就哀聲歎氣，所以耶和華後悔了。<br><a href='/CUNP/11/14/10'>王上 14:10</a> 因此，我必使災禍臨到<u>耶羅波安</u>的家，將屬<u>耶羅波安</u>的男丁，無論困住的、自由的都從<u>以色列</u>中剪除，必除盡<u>耶羅波安</u>的家，如人除盡糞土一般。<p><a href='/CUNP/12/9/8'>王下 9:8</a> <u>亞哈</u>全家必都滅亡，凡屬<u>亞哈</u>的男丁，無論是困住的、自由的，我必從<u>以色列</u>中剪除，<br><a href='/CUNP/19/135/14'>詩 135:14</a> 耶和華要為他的百姓伸冤，為他的僕人後悔。"
        },
        {
          "pk": 3489175,
          "translation": "CUNP",
          "book": 5,
          "chapter": 32,
          "verse": 37,
          "text": "他必說：他們的神，他們所投靠的磐石，<br/>",
          "comment": "<a href='/CUNP/7/10/14'>士 10:14</a> 你們去哀求所選擇的神；你們遭遇急難的時候，讓他救你們吧！」"
        },
        {
          "pk": 3489176,
          "translation": "CUNP",
          "book": 5,
          "chapter": 32,
          "verse": 38,
          "text": "就是向來吃他們祭牲的脂油，喝他們奠祭之酒的，在哪裏呢？他可以興起幫助你們，護衛你們。"
        },
        {
          "pk": 3489177,
          "translation": "CUNP",
          "book": 5,
          "chapter": 32,
          "verse": 39,
          "text": "你們如今要知道：我，惟有我是神；在我以外並無別神。我使人死，我使人活；我損傷，我也醫治，並無人能從我手中救出來。<br/>",
          "comment": "<a href='/CUNP/9/2/6'>撒上 2:6</a> 耶和華使人死，也使人活，使人下陰間，也使人往上升。<p><a href='/CUNP/19/68/20'>詩 68:20</a> 神是為我們施行諸般救恩的神；人能脫離死亡是在乎主耶和華。<br><a href='/CUNP/23/45/5'>賽 45:5</a> 我是耶和華，在我以外並沒有別神；除了我以外再沒有神。你雖不認識我，我必給你束腰。<br><a href='/CUNP/19/102/27'>詩 102:27</a> 惟有你永不改變；你的年數沒有窮盡。<p><a href='/CUNP/23/41/4'>賽 41:4</a> 誰行做成就這事，從起初宣召歷代呢？就是我──耶和華！我是首先的，也與末後的同在。"
        },
        {
          "pk": 3489178,
          "translation": "CUNP",
          "book": 5,
          "chapter": 32,
          "verse": 40,
          "text": "我向天舉手說：我憑我的永生起誓：<br/>",
          "comment": "<a href='/CUNP/1/14/22'>創 14:22</a> <u>亞伯蘭</u>對<u>所多瑪</u>王說：「我已經向天地的主──至高的神耶和華起誓："
        },
        {
          "pk": 3489179,
          "translation": "CUNP",
          "book": 5,
          "chapter": 32,
          "verse": 41,
          "text": "我若磨我閃亮的刀，手掌審判之權，就必報復我的敵人，報應恨我的人。<br/>",
          "comment": "<a href='/CUNP/23/27/1'>賽 27:1</a> 到那日，耶和華必用他剛硬有力的大刀刑罰鱷魚──就是那快行的蛇，刑罰鱷魚──就是那曲行的蛇，並殺海中的大魚。<br><a href='/CUNP/23/1/24'>賽 1:24</a> 因此，主──萬軍之耶和華、<u>以色列</u>的大能者說：哎！我要向我的對頭雪恨，向我的敵人報仇。"
        },
        {
          "pk": 3489180,
          "translation": "CUNP",
          "book": 5,
          "chapter": 32,
          "verse": 42,
          "text": "我要使我的箭飲血飲醉，就是被殺被擄之人的血。我的刀要吃肉，乃是仇敵中首領之頭的肉。",
          "comment": "<a href='/CUNP/18/13/24'>伯 13:24</a> 你為何掩面、拿我當仇敵呢？<br><a href='/CUNP/24/46/10'>耶 46:10</a> 那日是主──萬軍之耶和華報仇的日子，要向敵人報仇。刀劍必吞吃得飽，飲血飲足；因為主──萬軍之耶和華在北方<u>幼發拉底河</u>邊有獻祭的事。"
        },
        {
          "pk": 3489181,
          "translation": "CUNP",
          "book": 5,
          "chapter": 32,
          "verse": 43,
          "text": "你們外邦人當與主的百姓一同歡呼；因他要伸他僕人流血的冤，報應他的敵人，潔淨他的地，救贖他的百姓。",
          "comment": "<a href='/CUNP/5/32/41'>申 32:41</a> 我若磨我閃亮的刀，手掌審判之權，就必報復我的敵人，報應恨我的人。<br><a href='/CUNP/19/35/1'>詩 35:1</a> 〔大衛的詩。〕耶和華啊，與我相爭的，求你與他們相爭！與我相戰的，求你與他們相戰！<br><a href='/CUNP/66/6/10'>啟 6:10</a> 大聲喊著說：「聖潔真實的主啊，你不審判住在地上的人，給我們伸流血的冤，要等到幾時呢？」<br><a href='/CUNP/45/15/10'>羅 15:10</a> 又說：你們外邦人當與主的百姓一同歡樂；"
        },
        {
          "pk": 3489182,
          "translation": "CUNP",
          "book": 5,
          "chapter": 32,
          "verse": 44,
          "text": "<e>摩西</e>和<e>嫩</e>的兒子<e>約書亞</e>去將這歌的一切話說給百姓聽。"
        },
        {
          "pk": 3489183,
          "translation": "CUNP",
          "book": 5,
          "chapter": 32,
          "verse": 45,
          "text": "<e>摩西</e>向<e>以色列</e>眾人說完了這一切的話，"
        },
        {
          "pk": 3489184,
          "translation": "CUNP",
          "book": 5,
          "chapter": 32,
          "verse": 46,
          "text": "又說：「我今日所警教你們的，你們都要放在心上；要吩咐你們的子孫謹守遵行這律法上的話。",
          "comment": "<a href='/CUNP/5/6/6'>申 6:6</a> 我今日所吩咐你的話都要記在心上，<p><a href='/CUNP/5/11/18'>11:18</a>「你們要將我這話存在心內，留在意中，繫在手上為記號，戴在額上為經文；<p><a href='/CUNP/26/40/4'>結 40:4</a> 那人對我說：「人子啊，凡我所指示你的，你都要用眼看，用耳聽，並要放在心上。我帶你到這裏來，特為要指示你；凡你所見的，你都要告訴<u>以色列</u>家。」"
        },
        {
          "pk": 3489185,
          "translation": "CUNP",
          "book": 5,
          "chapter": 32,
          "verse": 47,
          "text": "因為這不是虛空、與你們無關的事，乃是你們的生命；在你們過<e>約旦河</e>要得為業的地上必因這事日子得以長久。」",
          "comment": "<a href='/CUNP/5/30/19'>申 30:19</a> 我今日呼天喚地向你作見證；我將生死禍福陳明在你面前，所以你要揀選生命，使你和你的後裔都得存活；<p><a href='/CUNP/3/18/5'>利 18:5</a> 所以，你們要守我的律例典章；人若遵行，就必因此活著。我是耶和華。<p><a href='/CUNP/20/3/2'>箴 3:2</a>, <a href='/CUNP/20/3/22'>22</a> 因為它必將長久的日子，生命的年數與平安，加給你。……這樣，她必作你的生命，頸項的美飾。<p><a href='/CUNP/20/4/22'>4:22</a> 因為得著它的，就得了生命，又得了醫全體的良藥。<p><a href='/CUNP/45/10/5'>羅 10:5</a> <u>摩西</u>寫著說：「人若行那出於律法的義，就必因此活著。」"
        },
        {
          "pk": 3489186,
          "translation": "CUNP",
          "book": 5,
          "chapter": 32,
          "verse": 48,
          "text": "當日，耶和華吩咐<e>摩西</e>說：",
          "comment": "<a href='/CUNP/4/27/12-13'>民 27:12-13</a> 耶和華對<u>摩西</u>說：「你上這<u>亞巴琳山</u>，觀看我所賜給<u>以色列</u>人的地。看了以後，你也必歸到你列祖<small>〔原文作「本民」〕</small>那裏，像你哥哥<u>亞倫</u>一樣。"
        },
        {
          "pk": 3489187,
          "translation": "CUNP",
          "book": 5,
          "chapter": 32,
          "verse": 49,
          "text": "「你上這<e>亞巴琳山</e>中的<e>尼波山</e>去，在<e>摩押</e>地與<e>耶利哥</e>相對，觀看我所要賜給<e>以色列</e>人為業的<e>迦南</e>地。",
          "comment": "<a href='/CUNP/4/33/47-48'>民 33:47-48</a> 從<u>亞門‧低比拉太音</u>起行，安營在<u>尼波</u>對面的<u>亞巴琳山</u>裏。從<u>亞巴琳山</u>起行，安營在<u>摩押</u>平原──<u>約旦河</u>邊、<u>耶利哥</u>對面。<p><a href='/CUNP/5/34/1'>申 34:1</a> <u>摩西</u>從<u>摩押</u>平原登<u>尼波山</u>，上了那與<u>耶利哥</u>相對的<u>毗斯迦山</u>頂。耶和華把<u>基列</u>全地直到<u>但</u>，"
        },
        {
          "pk": 3489188,
          "translation": "CUNP",
          "book": 5,
          "chapter": 32,
          "verse": 50,
          "text": "你必死在你所登的山上，歸你列祖去，像你哥哥<e>亞倫</e>死在<e>何珥山</e>上，歸他的列祖<sup>〔原文作「本民」〕</sup>一樣。",
          "comment": "<a href='/CUNP/4/20/25'>民 20:25</a>, <a href='/CUNP/4/20/28'>28</a> 你帶<u>亞倫</u>和他的兒子<u>以利亞撒</u>上<u>何珥山</u>，……<u>摩西</u>把<u>亞倫</u>的<na>聖</na>衣脫下來，給他的兒子<u>以利亞撒</u>穿上，<u>亞倫</u>就死在山頂那裏。於是<u>摩西</u>和<u>以利亞撒</u>下了山。<p><a href='/CUNP/4/33/38'>33:38</a> <u>以色列</u>人出了<u>埃及</u>地後四十年，五月初一日，祭司<u>亞倫</u>遵著耶和華的吩咐上<u>何珥山</u>，就死在那裏。"
        },
        {
          "pk": 3489189,
          "translation": "CUNP",
          "book": 5,
          "chapter": 32,
          "verse": 51,
          "text": "因為你們在<e>尋</e>的曠野，<e>加低斯</e>的<e>米利巴</e>水，在<e>以色列</e>人中沒有尊我為聖，得罪了我。",
          "comment": "參看 <a href='/CUNP/3/10/3'>利 10:3</a> 於是<u>摩西</u>對<u>亞倫</u>說：「這就是耶和華所說：『我在親近我的人中要顯為聖；在眾民面前，我要得榮耀。』」<u>亞倫</u>就默默不言。<br><a href='/CUNP/4/20/11-13'>民 20:11-13</a> <u>摩西</u>舉手，用杖擊打磐石兩下，就有許多水流出來，會眾和他們的牲畜都喝了。耶和華對<u>摩西</u>、<u>亞倫</u>說：「因為你們不信我，不在<u>以色列</u>人眼前尊我為聖，所以你們必不得領這會眾進我所賜給他們的地去。」這水名叫<u>米利巴</u>水，是因<u>以色列</u>人向耶和華爭鬧，耶和華就在他們面前顯為聖<small>〔「米利巴」就是「爭鬧」的意思〕</small>。<p><a href='/CUNP/4/27/14'>27:14</a> 因為你們在<u>尋</u>的曠野，當會眾爭鬧的時候，違背了我的命，沒有在<na>湧</na>水之地、會眾眼前尊我為聖。」（這水就是<u>尋</u>的曠野<u>加低斯米利巴</u>水。）"
        },
        {
          "pk": 3489190,
          "translation": "CUNP",
          "book": 5,
          "chapter": 32,
          "verse": 52,
          "text": "我所賜給<e>以色列</e>人的地，你可以遠遠地觀看，卻不得進去。」",
          "comment": "<a href='/CUNP/4/27/12'>民 27:12</a> 耶和華對<u>摩西</u>說：「你上這<u>亞巴琳山</u>，觀看我所賜給<u>以色列</u>人的地。<p><a href='/CUNP/5/34/4'>申 34:4</a> 耶和華對他說：「這就是我向<u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>起誓應許之地，說：『我必將這地賜給你的後裔。』現在我使你眼睛看見了，你卻不得過到那裏去。」"
        }
      ]
    },
    {
      "chapter": 33,
      "verses": [
        {
          "pk": 3489191,
          "translation": "CUNP",
          "book": 5,
          "chapter": 33,
          "verse": 1,
          "text": "以下是神人<e>摩西</e>在未死之先為<e>以色列</e>人所祝的福：<br/>",
          "comment": "<a href='/CUNP/1/49/28'>創 49:28</a> 這一切是<u>以色列</u>的十二支派；這也是他們的父親對他們所說的話，為他們所祝的福，都是按著各人的福分為他們祝福。<br><a href='/CUNP/19/90/'>詩90</a>，標題"
        },
        {
          "pk": 3489192,
          "translation": "CUNP",
          "book": 5,
          "chapter": 33,
          "verse": 2,
          "text": "他說：耶和華從<e>西奈</e>而來，從<e>西珥</e>向他們顯現，從<e>巴蘭山</e>發出光輝，從萬萬聖者中來臨，從他右手為百姓傳出烈火的律法。<br/>",
          "comment": "<a href='/CUNP/2/19/18'>出 19:18</a>, <a href='/CUNP/2/19/20'>20</a> <u>西奈</u>全山冒煙，因為耶和華在火中降於山上。山的煙氣上騰，如燒窯一般，遍山大大地震動。……耶和華降臨在<u>西奈山</u>頂上，耶和華召<u>摩西</u>上山頂，<u>摩西</u>就上去。<p><a href='/CUNP/7/5/4-5'>士 5:4-5</a> 耶和華啊，你從<u>西珥</u>出來，由<u>以東</u>地行走。那時地震天漏，雲也落<na>雨</na>。山見耶和華的面就震動，<u>西奈山</u>見耶和華──<u>以色列</u>神的面也是如此。<p><a href='/CUNP/35/3/3'>哈 3:3</a> 神從<u>提幔</u>而來；聖者從<u>巴蘭山</u>臨到。（細拉）他的榮光遮蔽諸天；頌讚充滿大地。<br>參看 <a href='/CUNP/19/68/17'>詩 68:17</a> 神的車輦累萬盈千；主在其中，好像在<u>西奈</u>聖山一樣。<p><a href='/CUNP/27/7/10'>但 7:10</a> 從他面前有火，像河發出；事奉他的有千千，在他面前侍立的有萬萬；他坐著要行審判，案卷都展開了。<p><a href='/CUNP/44/7/53'>徒 7:53</a> 你們受了天使所傳的律法，竟不遵守。」<p><a href='/CUNP/48/3/19'>加 3:19</a> 這樣說來，律法是為甚麼有的呢？原是為過犯添上的，等候那蒙應許的子孫來到，並且是藉天使經中保之手設立的。<p><a href='/CUNP/58/2/2'>來 2:2</a> 那藉著天使所傳的話既是確定的；凡干犯悖逆的都受了該受的報應。<p><a href='/CUNP/66/5/11'>啟 5:11</a> 我又看見且聽見，寶座與活物並長老的周圍有許多天使的聲音；他們的數目有千千萬萬，<p><a href='/CUNP/66/9/16'>9:16</a> 馬軍有二萬萬；他們的數目我聽見了。"
        },
        {
          "pk": 3489193,
          "translation": "CUNP",
          "book": 5,
          "chapter": 33,
          "verse": 3,
          "text": "他疼愛百姓；眾聖徒都在他手中。他們坐在他的腳下，領受他的言語。<br/>",
          "comment": "<a href='/CUNP/5/7/6'>申 7:6</a> 因為你歸耶和華──你神為聖潔的民；耶和華──你神從地上的萬民中揀選你，特作自己的子民。<p><a href='/CUNP/9/2/9'>撒上 2:9</a> 他必保護聖民的腳步，使惡人在黑暗中寂然不動；人都不能靠力量得勝。<p><a href='/CUNP/19/50/5'>詩 50:5</a> 說：招聚我的聖民到我這裏來，就是那些用祭物與我立約的人。<br><a href='/CUNP/2/19/5'>出 19:5</a> 如今你們若實在聽從我的話，遵守我的約，就要在萬民中作屬我的子民，因為全地都是我的。<p><a href='/CUNP/5/7/7-8'>申 7:7-8</a>「耶和華專愛你們，揀選你們，並非因你們的人數多於別民，原來你們的人數在萬民中是最少的。只因耶和華愛你們，又因要守他向你們列祖所起的誓，就用大能的手領你們出來，從為奴之家救贖你們脫離<u>埃及</u>王法老的手。<p><a href='/CUNP/19/47/4'>詩 47:4</a> 他為我們選擇產業，就是他所愛之<u>雅各</u>的榮耀。（細拉）<p><a href='/CUNP/28/11/1'>何 11:1</a> <u>以色列</u>年幼的時候，我愛他，就從<u>埃及</u>召出我的兒子來。<p><a href='/CUNP/39/1/2'>瑪 1:2</a> 耶和華說：「我曾愛你們。」你們卻說：「你在何事上愛我們呢？」耶和華說：「<u>以掃</u>不是<u>雅各</u>的哥哥嗎？我卻愛<u>雅各</u>，<br><a href='/CUNP/20/2/1'>箴 2:1</a> 我兒，你若領受我的言語，存記我的命令，<br><a href='/CUNP/42/10/39'>路 10:39</a> 她有一個妹子，名叫<u>馬利亞</u>，在耶穌腳前坐著聽他的道。<p><a href='/CUNP/44/22/3'>徒 22:3</a> <u>保羅</u>說：「我原是<u>猶太</u>人，生在<u>基利家</u>的<u>大數</u>，長在這城裏，在<u>迦瑪列</u>門下，按著我們祖宗嚴緊的律法受教，熱心事奉神，像你們眾人今日一樣。"
        },
        {
          "pk": 3489194,
          "translation": "CUNP",
          "book": 5,
          "chapter": 33,
          "verse": 4,
          "text": "<e>摩西</e>將律法傳給我們，作為<e>雅各</e>會眾的產業。<br/>",
          "comment": "<a href='/CUNP/19/119/111'>詩 119:111</a> 我以你的法度為永遠的產業，因這是我心中所喜愛的。<br><a href='/CUNP/43/1/17'>約 1:17</a> 律法本是藉著<u>摩西</u>傳的；恩典和真理都是由耶穌基督來的。<p><a href='/CUNP/43/7/19'>7:19</a> <u>摩西</u>豈不是傳律法給你們嗎？你們卻沒有一個人守律法。為甚麼想要殺我呢？」"
        },
        {
          "pk": 3489195,
          "translation": "CUNP",
          "book": 5,
          "chapter": 33,
          "verse": 5,
          "text": "百姓的眾首領，<e>以色列</e>的各支派，一同聚會的時候，耶和華<sup>〔原文作「他」〕</sup>在<e>耶書崙</e>中為王。",
          "comment": "<a href='/CUNP/5/32/15'>申 32:15</a> 但<u>耶書崙</u>漸漸肥胖，粗壯，光潤，踢跳，<na>奔跑</na>，便離棄造他的神，輕看救他的磐石；<br>參看 <a href='/CUNP/1/36/31'>創 36:31</a> <u>以色列</u>人未有君王治理以先，在<u>以東</u>地作王的記在下面。<p><a href='/CUNP/7/9/2'>士 9:2</a>「請你們問<u>示劍</u>的眾人說，是<u>耶路‧巴力</u>的眾子七十人都管理你們好呢？還是一人管理你們好呢？你們又要記念我是你們的骨肉。」<p><a href='/CUNP/7/17/6'>17:6</a> 那時<u>以色列</u>中沒有王，各人任意而行。"
        },
        {
          "pk": 3489196,
          "translation": "CUNP",
          "book": 5,
          "chapter": 33,
          "verse": 6,
          "text": "願<e>呂便</e>存活，不致死亡；願他人數不致稀少。"
        },
        {
          "pk": 3489197,
          "translation": "CUNP",
          "book": 5,
          "chapter": 33,
          "verse": 7,
          "text": "為<e>猶大</e>祝福說：求耶和華俯聽<e>猶大</e>的聲音，引導他歸於本族；他曾用手為自己爭戰，你必幫助他攻擊敵人。",
          "comment": "<a href='/CUNP/1/49/8'>創 49:8</a> <u>猶大</u>啊，你弟兄們必讚美你；你手必掐住仇敵的頸項；你父親的兒子們必向你下拜。<br><a href='/CUNP/19/146/5'>詩 146:5</a> 以<u>雅各</u>的神為幫助、仰望耶和華──他神的，這人便為有福！"
        },
        {
          "pk": 3489198,
          "translation": "CUNP",
          "book": 5,
          "chapter": 33,
          "verse": 8,
          "text": "論<e>利未</e>說：<i>耶和華啊</i>，你的土明和烏陵都在你的虔誠人那裏。你在<e>瑪撒</e>曾試驗他，在<e>米利巴</e>水與他爭論。<br/>",
          "comment": "<a href='/CUNP/2/17/7'>出 17:7</a> 他給那地方起名叫<u>瑪撒</u><small>〔就是「試探」的意思〕</small>，又叫<u>米利巴</u><small>〔就是「爭鬧」的意思〕</small>；因<u>以色列</u>人爭鬧，又因他們試探耶和華，說：「耶和華是在我們中間不是？」<p><a href='/CUNP/4/20/13'>民 20:13</a> 這水名叫<u>米利巴</u>水，是因<u>以色列</u>人向耶和華爭鬧，耶和華就在他們面前顯為聖<small>〔「米利巴」就是「爭鬧」的意思〕</small>。<p><a href='/CUNP/5/8/2-3'>申 8:2-3</a>, <a href='/CUNP/5/8/16'>16</a> 你也要記念耶和華──你的神在曠野引導你這四十年，是要苦煉你，試驗你，要知道你心內如何，肯守他的誡命不肯。他苦煉你，任你飢餓，將你和你列祖所不認識的嗎哪賜給你吃，使你知道，人活著不是單靠食物，乃是靠耶和華口裏所出的一切話。……又在曠野將你列祖所不認識的嗎哪賜給你吃，是要苦煉你，試驗你，叫你終久享福；<p><a href='/CUNP/19/81/7'>詩 81:7</a> 你在急難中呼求，我就搭救你；我在雷的隱密處應允你，在<u>米利巴</u>水那裏試驗你。（細拉）<br><a href='/CUNP/2/28/30'>出 28:30</a> 又要將烏陵和土明放在決斷的胸牌裏；<u>亞倫</u>進到耶和華面前的時候，要帶在胸前，在耶和華面前常將<u>以色列</u>人的決斷牌帶在胸前。」"
        },
        {
          "pk": 3489199,
          "translation": "CUNP",
          "book": 5,
          "chapter": 33,
          "verse": 9,
          "text": "他論自己的父母說：我未曾看見；他也不承認弟兄，也不認識自己的兒女。這是因<e>利未</e>人遵行你的話，謹守你的約。<br/>",
          "comment": "參看 <a href='/CUNP/24/18/18'>耶 18:18</a> 他們就說：「來吧！我們可以設計謀害<u>耶利米</u>；因為我們有祭司講律法，智慧人設謀略，先知說預言，都不能斷絕。來吧！我們可以用舌頭擊打他，不要理會他的一切話。」<p><a href='/CUNP/39/2/5-6'>瑪 2:5-6</a> 我曾與他立生命和平安的約。我將這兩樣賜給他，使他存敬畏的心，他就敬畏我，懼怕我的名。真實的律法在他口中，他嘴裏沒有不義的話。他以平安和正直與我同行，使多人回頭離開罪孽。<br><a href='/CUNP/1/29/32'>創 29:32</a> <u>利亞</u>懷孕生子，就給他起名叫<u>呂便</u><small>〔就是「有兒子」的意思〕</small>，因而說：「耶和華看見我的苦情，如今我的丈夫必愛我。」<p><a href='/CUNP/13/17/17'>代上 17:17</a> 神啊，這在你眼中還看為小，又應許你僕人的家至於久遠。耶和華神啊，你看顧我好像看顧高貴的人。<p><a href='/CUNP/18/37/24'>伯 37:24</a> 所以，人敬畏他；凡自<na>以為</na>心中有智慧的人，他都不顧念。<br><a href='/CUNP/2/32/26-28'>出 32:26-28</a> 就站在營門中，說：「凡屬耶和華的，都<na>要到</na>我這裏來！」於是<u>利未</u>的子孫都到他那裏聚集。他對他們說：「耶和華──<u>以色列</u>的神這樣說：『你們各人把刀跨在腰間，在營中往來，從這門到那門，各人殺他的弟兄與同伴並鄰舍。』」<u>利未</u>的子孫照<u>摩西</u>的話行了。那一天百姓中被殺的約有三千。"
        },
        {
          "pk": 3489200,
          "translation": "CUNP",
          "book": 5,
          "chapter": 33,
          "verse": 10,
          "text": "他們要將你的典章教訓<e>雅各</e>，將你的律法教訓<e>以色列</e>。他們要把香焚在你面前，把全牲的燔祭獻在你的壇上。<br/>",
          "comment": "<a href='/CUNP/3/10/11'>利 10:11</a> 又使你們可以將耶和華藉<u>摩西</u>曉諭<u>以色列</u>人的一切律例教訓他們。」<p><a href='/CUNP/5/17/9-11'>申 17:9-11</a> 去見祭司<u>利未</u>人，並當時的審判官，求問他們，他們必將判語指示你。他們在耶和華所選擇的地方指示你的判語，你必照著他們所指教你的一切話謹守遵行。要按他們所指教你的律法，照他們所斷定的去行；他們所指示你的判語，你不可偏離左右。要按他們所指教你的律法，照他們所斷定的去行；他們所指示你的判語，你不可偏離左右。<p><a href='/CUNP/5/24/8'>24:8</a>「在大痲瘋的災病上，你們要謹慎，照祭司<u>利未</u>人一切所指教你們的留意遵行。我怎樣吩咐他們，你們要怎樣遵行。<p><a href='/CUNP/26/44/23-24'>結 44:23-24</a> 他們要使我的民知道聖俗的分別，又使他們分辨潔淨的和不潔淨的。有爭訟的事，他們應當站立判斷，要按我的典章判斷。在我一切的節期必守我的律法、條例，也必以我的安息日為聖日。<p><a href='/CUNP/39/2/7'>瑪 2:7</a> 祭司的嘴裏當存知識，人也當由他口中尋求律法，因為他是萬軍之耶和華的使者。<br><a href='/CUNP/2/30/7-8'>出 30:7-8</a> <u>亞倫</u>在壇上要燒馨香料做的香；每早晨他收拾燈的時候，要燒這香。黃昏點燈的時候，他要在耶和華面前燒這香，作為世世代代常燒的香。<p><a href='/CUNP/4/16/40'>民 16:40</a> 給<u>以色列</u>人作紀念，使<u>亞倫</u>後裔之外的人不得近前來在耶和華面前燒香，免得他遭<u>可拉</u>和他一黨所遭的。這乃是照耶和華藉著<u>摩西</u>所吩咐的。<p><a href='/CUNP/9/2/28'>撒上 2:28</a> 在<u>以色列</u>眾支派中，我不是揀選人作我的祭司，使他燒香，在我壇上獻祭，在我面前穿以弗得，又將<u>以色列</u>人所獻的火祭都賜給你父家嗎？<br><a href='/CUNP/3/1/9'>利 1:9</a>, <a href='/CUNP/3/1/13'>13</a>, <a href='/CUNP/3/1/17'>17</a> 但燔祭的臟腑與腿要用水洗。祭司就要把一切全燒在壇上，當作燔祭，獻與耶和華為馨香的火祭。……但臟腑與腿要用水洗，祭司就要全然奉獻，燒在壇上。這是燔祭，是獻與耶和華為馨香的火祭。……要拿著鳥的兩個翅膀，把鳥撕開，只是不可撕斷；祭司要在壇上、在火的柴上焚燒。這是燔祭，是獻與耶和華為馨香的火祭。」<p><a href='/CUNP/19/51/19'>詩 51:19</a> 那時，你必喜愛公義的祭和燔祭並全牲的燔祭；那時，人必將公牛獻在你壇上。<p><a href='/CUNP/26/43/27'>結 43:27</a> 滿了七日，自八日以後，祭司要在壇上獻你們的燔祭和平安祭；我必悅納你們。這是主耶和華說的。」"
        },
        {
          "pk": 3489201,
          "translation": "CUNP",
          "book": 5,
          "chapter": 33,
          "verse": 11,
          "text": "求耶和華降福在他的財物上，悅納他手裏所辦的事。那些起來攻擊他和恨惡他的人，願你刺透他們的腰，使他們不得再起來。",
          "comment": "<a href='/CUNP/10/24/23'>撒下 24:23</a> 王啊，這一切，我<u>亞勞拿</u>都奉給你」；又對王說：「願耶和華──你的神悅納你。」<p><a href='/CUNP/19/20/3'>詩 20:3</a> 記念你的一切供獻，悅納你的燔祭，（細拉）<p><a href='/CUNP/26/20/40-41'>結 20:40-41</a>「主耶和華說：在我的聖山，就是<u>以色列</u>高處的山，所有<u>以色列</u>的全家都要事奉我。我要在那裏悅納你們，向你們要供物和初熟的土產，並一切的聖物。我從萬民中領你們出來，從分散的列國內聚集你們，那時我必悅納你們好像馨香之祭，要在外邦人眼前在你們身上顯為聖。<p><a href='/CUNP/26/43/27'>43:27</a> 滿了七日，自八日以後，祭司要在壇上獻你們的燔祭和平安祭；我必悅納你們。這是主耶和華說的。」"
        },
        {
          "pk": 3489202,
          "translation": "CUNP",
          "book": 5,
          "chapter": 33,
          "verse": 12,
          "text": "論<e>便雅憫</e>說：耶和華所親愛的必同耶和華安然居住；耶和華終日遮蔽他，也住在他兩肩之中。"
        },
        {
          "pk": 3489203,
          "translation": "CUNP",
          "book": 5,
          "chapter": 33,
          "verse": 13,
          "text": "論<e>約瑟</e>說：願他的地蒙耶和華賜福，得天上的寶物、甘露，以及地裏所藏的泉水；<br/>",
          "comment": "<a href='/CUNP/1/49/25'>創 49:25</a> 你父親的神必幫助你；那全能者必將天上所有的福，地裏所藏的福，以及生產乳養的福，都賜給你。<br><a href='/CUNP/1/27/28'>創 27:28</a> 願神賜你天上的甘露，地上的肥土，並許多五穀新酒。"
        },
        {
          "pk": 3489204,
          "translation": "CUNP",
          "book": 5,
          "chapter": 33,
          "verse": 14,
          "text": "得太陽所曬熟的美果，月亮所養成的寶物；<br/>"
        },
        {
          "pk": 3489205,
          "translation": "CUNP",
          "book": 5,
          "chapter": 33,
          "verse": 15,
          "text": "得上古之山的至寶，永世之嶺的寶物；<br/>",
          "comment": "<a href='/CUNP/35/3/6'>哈 3:6</a> 他站立，量了大地<small>〔或作「使地震動」〕</small>，觀看，趕散萬民。永久的山崩裂；長存的嶺塌陷；他的作為與古時一樣。<br><a href='/CUNP/1/49/26'>創 49:26</a> 你父親所祝的福勝過我祖先所祝的福，如永世的山嶺，至極的邊界；這些福必降在<u>約瑟</u>的頭上，臨到那與弟兄迥別之人的頂上。"
        },
        {
          "pk": 3489206,
          "translation": "CUNP",
          "book": 5,
          "chapter": 33,
          "verse": 16,
          "text": "得地和其中所充滿的寶物，並住荊棘中上主的喜悅。願<i>這些福</i>都歸於<e>約瑟</e>的頭上，歸於那與弟兄迥別之人的頂上。<br/>",
          "comment": "<a href='/CUNP/1/49/26'>創 49:26</a> 你父親所祝的福勝過我祖先所祝的福，如永世的山嶺，至極的邊界；這些福必降在<u>約瑟</u>的頭上，臨到那與弟兄迥別之人的頂上。<br><a href='/CUNP/2/3/2'>出 3:2</a>, <a href='/CUNP/2/3/4'>4</a> 耶和華的使者從荊棘裏火焰中向<u>摩西</u>顯現。<u>摩西</u>觀看，不料，荊棘被火燒著，卻沒有燒毀。……耶和華神見他過去要看，就從荊棘裏呼叫說：「<u>摩西</u>！<u>摩西</u>！」他說：「我在這裏。」<p><a href='/CUNP/44/7/30'>徒 7:30</a>, <a href='/CUNP/44/7/35'>35</a> 「過了四十年，在<u>西奈山</u>的曠野，有一位天使從荊棘火焰中向<u>摩西</u>顯現。……這<u>摩西</u>就是百姓棄絕說『誰立你作我們的首領和審判官』的；神卻藉那在荊棘中顯現之使者的手差派他作首領、作救贖的。"
        },
        {
          "pk": 3489207,
          "translation": "CUNP",
          "book": 5,
          "chapter": 33,
          "verse": 17,
          "text": "他為牛群中頭生的，有威嚴；他的角是野牛的角，用以牴觸萬邦，直到地極。這角是<e>以法蓮</e>的萬萬，<e>瑪拿西</e>的千千。<br/>",
          "comment": "<a href='/CUNP/4/23/22'>民 23:22</a> 神領他們出<u>埃及</u>；他們似乎有野牛之力。<p><a href='/CUNP/19/92/10'>詩 92:10</a> 你卻高舉了我的角，如野牛的角；我是被新油膏了的。<br><a href='/CUNP/1/48/19'>創 48:19</a> 他父親不從，說：「我知道，我兒，我知道。他也必成為一族，也必昌大。只是他的兄弟將來比他還大；他兄弟的後裔要成為多族。」<br><a href='/CUNP/13/5/1'>代上 5:1</a> <u>以色列</u>的長子原是<u>呂便</u>；因他污穢了父親的床，他長子的名分就歸了<u>約瑟</u>。只是按家譜他不算長子。<br><a href='/CUNP/11/22/11'>王上 22:11</a> <u>基拿拿</u>的兒子<u>西底家</u>造了兩個鐵角，說：「耶和華如此說：『你要用這角牴觸<u>亞蘭</u>人，直到將他們滅盡。』」<p><a href='/CUNP/19/44/5'>詩 44:5</a> 我們靠你要推倒我們的敵人，靠你的名要踐踏那起來攻擊我們的人。"
        },
        {
          "pk": 3489208,
          "translation": "CUNP",
          "book": 5,
          "chapter": 33,
          "verse": 18,
          "text": "論<e>西布倫</e>說：<e>西布倫</e>哪，你出外可以歡喜。<e>以薩迦</e>啊，在你帳棚裏可以快樂。<br/>",
          "comment": "<a href='/CUNP/1/49/13-15'>創 49:13-15</a> <u>西布倫</u>必住在海口，必成為停船的海口；他的境界必延到<u>西頓</u>。<u>以薩迦</u>是個強壯的驢，臥在羊圈之中。他以安靜為佳，以肥地為美，便低肩背重，成為服苦的僕人。"
        },
        {
          "pk": 3489209,
          "translation": "CUNP",
          "book": 5,
          "chapter": 33,
          "verse": 19,
          "text": "他們要將列邦召到山上，在那裏獻公義的祭；因為他們要吸取海裏的豐富，並沙中所藏的珍寶。",
          "comment": "<a href='/CUNP/19/4/5'>詩 4:5</a> 當獻上公義的祭，又當倚靠耶和華。<br><a href='/CUNP/23/2/3'>賽 2:3</a> 必有許多國的民前往，說：來吧，我們登耶和華的山，奔<u>雅各</u>神的殿。主必將他的道教訓我們；我們也要行他的路。因為訓誨必出於<u>錫安</u>；耶和華的言語必出於<u>耶路撒冷</u>。"
        },
        {
          "pk": 3489210,
          "translation": "CUNP",
          "book": 5,
          "chapter": 33,
          "verse": 20,
          "text": "論<e>迦得</e>說：使<e>迦得</e>擴張的應當稱頌！<e>迦得</e>住如母獅；他撕裂膀臂，連頭頂也撕裂。<br/>",
          "comment": "參看 <a href='/CUNP/6/13/10'>書 13:10</a> 和在<u>希實本</u>作王<u>亞摩利</u>王<u>西宏</u>的諸城，直到<u>亞捫</u>人的境界；<p><a href='/CUNP/13/12/8'>代上 12:8</a> <u>迦得</u>支派中有人到曠野的山寨投奔<u>大衛</u>，都是大能的勇士，能拿盾牌和槍的戰士。他們的面貌好像獅子，快跑如同山上的鹿。"
        },
        {
          "pk": 3489211,
          "translation": "CUNP",
          "book": 5,
          "chapter": 33,
          "verse": 21,
          "text": "他為自己選擇頭一段地，因在那裏有設立律法者的分存留。他與百姓的首領同來；他施行耶和華的公義和耶和華與<e>以色列</e>所立的典章。",
          "comment": "<a href='/CUNP/6/4/12'>書 4:12</a> <u>呂便</u>人、<u>迦得</u>人、<u>瑪拿西</u>半支派的人都照<u>摩西</u>所吩咐他們的，帶著兵器在<u>以色列</u>人前頭過去。<br><a href='/CUNP/4/32/16-17'>民 32:16-17</a> 兩支派的人挨近<u>摩西</u>，說：「我們要在這裏為牲畜壘圈，為<na>婦人</na>孩子造城。我們自己要帶兵器行在<u>以色列</u>人的前頭，好把他們領到他們的地方；但我們的<na>婦人</na>孩子，因這地居民的緣故，要住在堅固的城內。"
        },
        {
          "pk": 3489212,
          "translation": "CUNP",
          "book": 5,
          "chapter": 33,
          "verse": 22,
          "text": "論<e>但</e>說：<e>但</e>為小獅子，從<e>巴珊</e>跳出來。",
          "comment": "<a href='/CUNP/6/19/47'>書 19:47</a> <u>但</u>人的地界越過原得的地界；因為<u>但</u>人上去攻取<u>利善</u>，用刀擊殺城中的人，得了那城，住在其中，以他們先祖<u>但</u>的名將<u>利善</u>改名為<u>但</u>。<p><a href='/CUNP/7/18/27'>士 18:27</a> <u>但</u>人將<u>米迦</u>所做的<na>神像</na>和他的祭司都帶到<u>拉億</u>，見安居無慮的民，就用刀殺了那民，又放火燒了那城，"
        },
        {
          "pk": 3489213,
          "translation": "CUNP",
          "book": 5,
          "chapter": 33,
          "verse": 23,
          "text": "論<e>拿弗他利</e>說：<e>拿弗他利</e>啊，你足沾恩惠，滿得耶和華的福，可以得西方和南方為業。",
          "comment": "<a href='/CUNP/1/49/21'>創 49:21</a> <u>拿弗他利</u>是被釋放的母鹿；他出嘉美的言語。<br>參看 <a href='/CUNP/6/19/32'>書 19:32</a> 為<u>拿弗他利</u>人，按著宗族，拈出第六鬮。"
        },
        {
          "pk": 3489214,
          "translation": "CUNP",
          "book": 5,
          "chapter": 33,
          "verse": 24,
          "text": "論<e>亞設</e>說：願<e>亞設</e>享受多子的福樂，得他弟兄的喜悅，可以把腳蘸在油中。<br/>",
          "comment": "<a href='/CUNP/1/49/20'>創 49:20</a> <u>亞設</u>之地必出肥美的糧食，且出君王的美味。<br>參看 <a href='/CUNP/18/29/6'>伯 29:6</a> 奶多可洗我的腳；磐石為我出油成河。"
        },
        {
          "pk": 3489215,
          "translation": "CUNP",
          "book": 5,
          "chapter": 33,
          "verse": 25,
          "text": "你的門閂<sup>〔「門閂」或作「鞋」〕</sup>是銅的，鐵的。你的日子如何，你的力量也必如何。",
          "comment": "<a href='/CUNP/5/8/9'>申 8:9</a> 你在那地不缺食物，一無所缺。那地的石頭是鐵，山內可以挖銅。"
        },
        {
          "pk": 3489216,
          "translation": "CUNP",
          "book": 5,
          "chapter": 33,
          "verse": 26,
          "text": "<e>耶書崙</e>哪，沒有能比神的。他為幫助你，乘在天空，顯其威榮，駕行穹蒼。<br/>",
          "comment": "<a href='/CUNP/2/15/11'>出 15:11</a> 耶和華啊，眾神之中，誰能像你？誰能像你──至聖至榮，可頌可畏，施行奇事？<p><a href='/CUNP/19/86/8'>詩 86:8</a> 主啊，諸神之中沒有可比你的；你的作為也無可比。<p><a href='/CUNP/24/10/6'>耶 10:6</a> 耶和華啊，沒有能比你的！你本為大，有大能大力的名。<br><a href='/CUNP/5/32/15'>申 32:15</a> 但<u>耶書崙</u>漸漸肥胖，粗壯，光潤，踢跳，<na>奔跑</na>，便離棄造他的神，輕看救他的磐石；<br><a href='/CUNP/19/68/4'>詩 68:4</a>, <a href='/CUNP/19/68/33-34'>33-34</a> 你們當向神唱詩，歌頌他的名；為那坐車行過曠野的修平大路。他的名是耶和華，要在他面前歡樂！……歌頌那自古駕行在諸天以上的<na>主</na>！他發出聲音，是極大的聲音。你們要將能力歸給神。他的威榮在<u>以色列</u>之上；他的能力是在穹蒼。<p><a href='/CUNP/19/104/3'>104:3</a> 在水中立樓閣的棟樑，用雲彩為車輦，藉著風的翅膀而行，<p><a href='/CUNP/35/3/8'>哈 3:8</a> 耶和華啊，你乘在馬上，坐在得勝的車上，豈是不喜悅江河、向江河發怒氣、向洋海發憤恨嗎？"
        },
        {
          "pk": 3489217,
          "translation": "CUNP",
          "book": 5,
          "chapter": 33,
          "verse": 27,
          "text": "永生的神是<i>你的</i>居所；他永久的膀臂在你以下。他在你前面攆出仇敵，說：毀滅吧。<br/>",
          "comment": "<a href='/CUNP/19/90/1'>詩 90:1</a> 〔神人摩西的祈禱。〕主啊，你世世代代作我們的居所。<br><a href='/CUNP/5/9/3-5'>申 9:3-5</a> 你今日當知道，耶和華──你的神在你前面過去，如同烈火，要滅絕他們，將他們制伏在你面前。這樣，你就要照耶和華所說的趕出他們，使他們速速滅亡。「耶和華──你的神將這些國民從你面前攆出以後，你心裏不可說：『耶和華將我領進來得這地是因我的義。』其實，耶和華將他們從你面前趕出去是因他們的惡。你進去得他們的地，並不是因你的義，也不是因你心裏正直，乃是因這些國民的惡，耶和華──你的神將他們從你面前趕出去，又因耶和華要堅定他向你列祖<u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>起誓所應許的話。"
        },
        {
          "pk": 3489218,
          "translation": "CUNP",
          "book": 5,
          "chapter": 33,
          "verse": 28,
          "text": "<e>以色列</e>安然居住；<e>雅各</e>的本源獨居五穀新酒之地。他的天也滴甘露。<br/>",
          "comment": "<a href='/CUNP/5/8/7-8'>申 8:7-8</a> 因為耶和華──你神領你進入美地，那地有河，有泉，有源，從山谷中流出水來。那地有小麥、大麥、葡萄樹、無花果樹、石榴樹、橄欖樹，和蜜。<br><a href='/CUNP/1/27/28'>創 27:28</a> 願神賜你天上的甘露，地上的肥土，並許多五穀新酒。<p><a href='/CUNP/5/11/11'>申 11:11</a> 你們要過去得為業的那地乃是有山有谷、雨水滋潤之地，<br><a href='/CUNP/4/23/9'>民 23:9</a> 我從高峰看他，從小山望他；這是獨居的民，不列在萬民中。<p><a href='/CUNP/24/23/6'>耶 23:6</a> 在他的日子，<u>猶大</u>必得救，<u>以色列</u>也安然居住。他的名必稱為『耶和華──我們的義』。」<p><a href='/CUNP/24/33/16'>33:16</a> 在那日子<u>猶大</u>必得救，<u>耶路撒冷</u>必安然居住，他<na>的名</na>必稱為『耶和華──我們的義』。"
        },
        {
          "pk": 3489219,
          "translation": "CUNP",
          "book": 5,
          "chapter": 33,
          "verse": 29,
          "text": "<e>以色列</e>啊，你是有福的！誰像你這蒙耶和華所拯救的百姓呢？他是你的盾牌，幫助你，是你威榮的刀劍。你的仇敵必投降你；你必踏在他們的高處。",
          "comment": "<a href='/CUNP/5/32/13'>申 32:13</a> 耶和華使他乘駕地的高處，得吃田間的土產；又使他從磐石中咂蜜，從堅石中吸油；<br><a href='/CUNP/19/115/9-11'>詩 115:9-11</a> <u>以色列</u>啊，你要倚靠耶和華！他是你的幫助和你的盾牌。<u>亞倫</u>家啊，你們要倚靠耶和華！他是你們的幫助和你們的盾牌。你們敬畏耶和華的，要倚靠耶和華！他是你們的幫助和你們的盾牌。<br><a href='/CUNP/10/22/45'>撒下 22:45</a> 外邦人要投降我，一聽見我的名聲就必順從我。<p><a href='/CUNP/19/18/44'>詩 18:44</a> 他們一聽見我的名聲就必順從我；外邦人要投降我。<p><a href='/CUNP/19/66/3'>66:3</a> 當對神說：你的作為何等可畏！因你的大能，仇敵要投降你。<p><a href='/CUNP/19/81/15'>81:15</a> 恨耶和華的人必來投降，但他的百姓必永久長存。<br><a href='/CUNP/19/144/15'>詩 144:15</a> 遇見這光景的百姓便為有福！有耶和華為他們的神，這百姓便為有福！<br><a href='/CUNP/10/7/23'>撒下 7:23</a> 世上有何民能比你的民<u>以色列</u>呢？你從<u>埃及</u>救贖他們作自己的子民，又在你贖出來的民面前行大而可畏的事，<na>驅逐</na>列邦人和他們的神，顯出你的大名。"
        }
      ]
    },
    {
      "chapter": 34,
      "verses": [
        {
          "pk": 3489220,
          "translation": "CUNP",
          "book": 5,
          "chapter": 34,
          "verse": 1,
          "text": "<e>摩西</e>從<e>摩押</e>平原登<e>尼波山</e>，上了那與<e>耶利哥</e>相對的<e>毗斯迦山</e>頂。耶和華把<e>基列</e>全地直到<e>但</e>，",
          "comment": "<a href='/CUNP/1/14/14'>創 14:14</a> <u>亞伯蘭</u>聽見他姪兒<small>〔原文作「弟兄」〕</small>被擄去，就率領他家裏生養的精練壯丁三百一十八人，直追到<u>但</u>，<br><a href='/CUNP/4/27/12'>民 27:12</a> 耶和華對<u>摩西</u>說：「你上這<u>亞巴琳山</u>，觀看我所賜給<u>以色列</u>人的地。<p><a href='/CUNP/4/33/47'>33:47</a> 從<u>亞門‧低比拉太音</u>起行，安營在<u>尼波</u>對面的<u>亞巴琳山</u>裏。<p><a href='/CUNP/5/32/49'>申 32:49</a>「你上這<u>亞巴琳山</u>中的<u>尼波山</u>去，在<u>摩押</u>地與<u>耶利哥</u>相對，觀看我所要賜給<u>以色列</u>人為業的<u>迦南</u>地。"
        },
        {
          "pk": 3489221,
          "translation": "CUNP",
          "book": 5,
          "chapter": 34,
          "verse": 2,
          "text": "<e>拿弗他利</e>全地，<e>以法蓮</e>、<e>瑪拿西</e>的地，<e>猶大</e>全地直到<e>西海</e>，",
          "comment": "<a href='/CUNP/5/11/24'>申 11:24</a> 凡你們腳掌所踏之地都必歸你們；從曠野和<u>黎巴嫩</u>，並<u>幼發拉底</u>大河，直到<u>西海</u>，都要作你們的境界。"
        },
        {
          "pk": 3489222,
          "translation": "CUNP",
          "book": 5,
          "chapter": 34,
          "verse": 3,
          "text": "南地和棕樹城<e>耶利哥</e>的平原，直到<e>瑣珥</e>，都指給他看。",
          "comment": "<a href='/CUNP/7/1/16'>士 1:16</a> <u>摩西</u>的內兄<small>〔或作「岳父」〕</small>是<u>基尼</u>人，他的子孫與<u>猶大</u>人一同離了棕樹城，往<u>亞拉得</u>以南的<u>猶大</u>曠野去，就住在民中。<p><a href='/CUNP/7/3/13'>3:13</a> <u>伊磯倫</u>招聚<u>亞捫</u>人和<u>亞瑪力</u>人，去攻打<u>以色列</u>人，佔據棕樹城。<p><a href='/CUNP/14/28/15'>代下 28:15</a> 以上提名的那些人就站起，使被擄的人前來；其中有赤身的，就從所掠的財物中拿出衣服和鞋來，給他們穿，又給他們吃喝，用膏抹他們；其中有軟弱的，就使他們騎驢，送到棕樹城<u>耶利哥</u>他們弟兄那裏；隨後就回<u>撒馬利亞</u>去了。<br><a href='/CUNP/5/3/27'>申 3:27</a> 你且上<u>毗斯迦山</u>頂去，向東、西、南、北舉目觀望，因為你必不能過這<u>約旦河</u>。"
        },
        {
          "pk": 3489223,
          "translation": "CUNP",
          "book": 5,
          "chapter": 34,
          "verse": 4,
          "text": "耶和華對他說：「這就是我向<e>亞伯拉罕</e>、<e>以撒</e>、<e>雅各</e>起誓應許之地，說：『我必將這地賜給你的後裔。』現在我使你眼睛看見了，你卻不得過到那裏去。」",
          "comment": "<a href='/CUNP/1/12/7'>創 12:7</a> 耶和華向<u>亞伯蘭</u>顯現，說：「我要把這地賜給你的後裔。」<u>亞伯蘭</u>就在那裏為向他顯現的耶和華築了一座壇。<p><a href='/CUNP/1/13/15'>13:15</a> 凡你所看見的一切地，我都要賜給你和你的後裔，直到永遠。<p><a href='/CUNP/1/15/18'>15:18</a> 當那日，耶和華與<u>亞伯蘭</u>立約，說：「我已賜給你的後裔，從<u>埃及河</u>直到<u>幼發拉底</u>大河之地，<p><a href='/CUNP/1/26/3'>26:3</a> 你寄居在這地，我必與你同在，賜福給你，因為我要將這些地都賜給你和你的後裔。我必堅定我向你父<u>亞伯拉罕</u>所起的誓。<p><a href='/CUNP/1/28/13'>28:13</a> 耶和華站在梯子以上<small>〔或作「站在他旁邊」〕</small>，說：「我是耶和華──你祖<u>亞伯拉罕</u>的神，也是<u>以撒</u>的神；我要將你現在所躺臥之地賜給你和你的後裔。<br><a href='/CUNP/5/3/27'>申 3:27</a> 你且上<u>毗斯迦山</u>頂去，向東、西、南、北舉目觀望，因為你必不能過這<u>約旦河</u>。<p><a href='/CUNP/5/32/52'>32:52</a> 我所賜給<u>以色列</u>人的地，你可以遠遠地觀看，卻不得進去。」"
        },
        {
          "pk": 3489224,
          "translation": "CUNP",
          "book": 5,
          "chapter": 34,
          "verse": 5,
          "text": "於是，耶和華的僕人<e>摩西</e>死在<e>摩押</e>地，正如耶和華所說的。",
          "comment": "<a href='/CUNP/5/32/50'>申 32:50</a> 你必死在你所登的山上，歸你列祖去，像你哥哥<u>亞倫</u>死在<u>何珥山</u>上，歸他的列祖<small>〔原文作「本民」〕</small>一樣。<p><a href='/CUNP/6/1/1-2'>書 1:1-2</a> 耶和華的僕人<u>摩西</u>死了以後，耶和華曉諭<u>摩西</u>的幫手，<u>嫩</u>的兒子<u>約書亞</u>，說：「我的僕人<u>摩西</u>死了。現在你要起來，和眾百姓過這<u>約旦河</u>，往我所要賜給<u>以色列</u>人的地去。"
        },
        {
          "pk": 3489225,
          "translation": "CUNP",
          "book": 5,
          "chapter": 34,
          "verse": 6,
          "text": "耶和華將他埋葬在<e>摩押</e>地、<e>伯‧毗珥</e>對面的谷中，只是到今日沒有人知道他的墳墓。",
          "comment": "參看 <a href='/CUNP/65/1/9'>猶 1:9</a> 天使長<u>米迦勒</u>為<u>摩西</u>的屍首與魔鬼爭辯的時候，尚且不敢用毀謗的話罪責他，只說：「主責備你吧！」。"
        },
        {
          "pk": 3489226,
          "translation": "CUNP",
          "book": 5,
          "chapter": 34,
          "verse": 7,
          "text": "<e>摩西</e>死的時候年一百二十歲；眼目沒有昏花，精神沒有衰敗。",
          "comment": "參看 <a href='/CUNP/1/27/1'>創 27:1</a> <u>以撒</u>年老，眼睛昏花，不能看見，就叫了他大兒子<u>以掃</u>來，說：「我兒。」<u>以掃</u>說：「我在這裏。」<p><a href='/CUNP/1/48/10'>48:10</a> <u>以色列</u>年紀老邁，眼睛昏花，不能看見。<u>約瑟</u>領他們到他跟前，他就和他們親嘴，抱著他們。<p><a href='/CUNP/6/14/10-11'>書 14:10-11</a> 自從耶和華對<u>摩西</u>說這話的時候，耶和華照他所應許的使我存活這四十五年；其間<u>以色列</u>人在曠野行走。看哪，現今我八十五歲了，我還是強壯，像<u>摩西</u>打發我去的那天一樣；無論是爭戰，是出入，我的力量那時如何，現在還是如何。<br><a href='/CUNP/5/31/2'>申 31:2</a> 說：「我現在一百二十歲了，不能照常出入；耶和華也曾對我說：『你必不得過這<u>約旦河</u>。』"
        },
        {
          "pk": 3489227,
          "translation": "CUNP",
          "book": 5,
          "chapter": 34,
          "verse": 8,
          "text": "<e>以色列</e>人在<e>摩押</e>平原為<e>摩西</e>哀哭了三十日，為<e>摩西</e>居喪哀哭的日子就滿了。",
          "comment": "參看 <a href='/CUNP/1/50/3'>創 50:3</a>, <a href='/CUNP/1/50/10'>10</a> 薰屍的常例是四十天；那四十天滿了，<u>埃及</u>人為他哀哭了七十天。……他們到了<u>約旦河</u>外、<u>亞達</u>的禾場，就在那裏大大地號咷痛哭。<u>約瑟</u>為他父親哀哭了七天。<p><a href='/CUNP/4/20/29'>民 20:29</a> 全會眾，就是<u>以色列</u>全家，見<u>亞倫</u>已經死了，便都為<u>亞倫</u>哀哭了三十天。"
        },
        {
          "pk": 3489228,
          "translation": "CUNP",
          "book": 5,
          "chapter": 34,
          "verse": 9,
          "text": "<e>嫩</e>的兒子<e>約書亞</e>；因為<e>摩西</e>曾按手在他<i>頭</i>上，就被智慧的靈充滿，<e>以色列</e>人便聽從他，照著耶和華吩咐<e>摩西</e>的行了。",
          "comment": "<a href='/CUNP/4/27/18'>民 27:18</a>, <a href='/CUNP/4/27/23'>23</a> 耶和華對<u>摩西</u>說：「<u>嫩</u>的兒子<u>約書亞</u>是心中有<na>聖</na>靈的；你將他領來，按手在他<na>頭</na>上，……按手在他<na>頭</na>上，囑咐他，是照耶和華藉<u>摩西</u>所說的話。<br><a href='/CUNP/23/11/2'>賽 11:2</a> 耶和華的靈必住在他身上，就是使他有智慧和聰明的靈，謀略和能力的靈，知識和敬畏耶和華的靈。<p><a href='/CUNP/27/6/3'>但 6:3</a> 因這<u>但以理</u>有美好的靈性，所以顯然超乎其餘的總長和總督，王又想立他治理通國。"
        },
        {
          "pk": 3489229,
          "translation": "CUNP",
          "book": 5,
          "chapter": 34,
          "verse": 10,
          "text": "以後<e>以色列</e>中再沒有興起先知像<e>摩西</e>的。他是耶和華面對面所認識的。",
          "comment": "<a href='/CUNP/2/33/11'>出 33:11</a> 耶和華與<u>摩西</u>面對面說話，好像人與朋友說話一般。<u>摩西</u>轉到營裏去，惟有他的幫手──一個少年人<u>嫩</u>的兒子<u>約書亞</u>不離開<na>會</na>幕。<p><a href='/CUNP/4/12/6'>民 12:6</a>, <a href='/CUNP/4/12/8'>8</a> 耶和華說：「你們且聽我的話：你們中間若有先知，我──耶和華必在異象中向他顯現，在夢中與他說話。……我要與他面對面說話，乃是明說，不用謎語，並且他必見我的形像。你們毀謗我的僕人<u>摩西</u>，為何不懼怕呢？」<p><a href='/CUNP/5/5/4'>申 5:4</a> 耶和華在山上，從火中，面對面與你們說話──<br>參看 <a href='/CUNP/5/18/15'>申 18:15</a>, <a href='/CUNP/5/18/18'>18</a> 耶和華──你的神要從你們弟兄中間給你興起一位先知，像我，你們要聽從他。……我必在他們弟兄中間給他們興起一位先知，像你。我要將當說的話傳給他；他要將我一切所吩咐的都傳給他們。"
        },
        {
          "pk": 3489230,
          "translation": "CUNP",
          "book": 5,
          "chapter": 34,
          "verse": 11,
          "text": "耶和華打發他在<e>埃及</e>地向法老和他的一切臣僕，並他的全地，行各樣神蹟奇事，",
          "comment": "<a href='/CUNP/5/4/34'>申 4:34</a> 神何曾從別的國中將一國的人民領出來，用試驗、神蹟、奇事、爭戰、大能的手，和伸出來的膀臂，並大可畏的事，像耶和華──你們的神在<u>埃及</u>，在你們眼前為你們所行的一切事呢？"
        },
        {
          "pk": 3489231,
          "translation": "CUNP",
          "book": 5,
          "chapter": 34,
          "verse": 12,
          "text": "又在<e>以色列</e>眾人眼前顯大能的手，行一切大而可畏的事。"
        }
      ]
    }
  ]
};
