window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/25/03"] = [
  {
    "pk": 3503734,
    "translation": "CUNP",
    "book": 25,
    "chapter": 3,
    "verse": 1,
    "text": "我是因耶和華忿怒的杖，遭遇困苦的人。<br/>"
  },
  {
    "pk": 3503735,
    "translation": "CUNP",
    "book": 25,
    "chapter": 3,
    "verse": 2,
    "text": "他引導我，使我行在黑暗中，不行在光明裏。<br/>"
  },
  {
    "pk": 3503736,
    "translation": "CUNP",
    "book": 25,
    "chapter": 3,
    "verse": 3,
    "text": "他真是終日再三反手攻擊我。"
  },
  {
    "pk": 3503737,
    "translation": "CUNP",
    "book": 25,
    "chapter": 3,
    "verse": 4,
    "text": "他使我的皮肉枯乾；他折斷<sup>〔或作「壓傷」〕</sup>我的骨頭。<br/>",
    "comment": "<a href='/CUNP/19/51/8'>詩 51:8</a> 求你使我得聽歡喜快樂<na>的聲音</na>，使你所壓傷的骨頭可以踴躍。<p><a href='/CUNP/23/38/13'>賽 38:13</a> 我使自己安靜直到天亮；他像獅子折斷我一切的骨頭，從早到晚，他要使我完結。<p><a href='/CUNP/24/50/17'>耶 50:17</a>「<u>以色列</u>是打散的羊，是被獅子趕出的。首先是<u>亞述</u>王將他吞滅，末後是<u>巴比倫</u>王<u>尼布甲尼撒</u>將他的骨頭折斷。」<br><a href='/CUNP/18/16/8'>伯 16:8</a> 又抓住我，作見證<na>攻擊我</na>；我身體的枯瘦也當面見證我的不是。"
  },
  {
    "pk": 3503738,
    "translation": "CUNP",
    "book": 25,
    "chapter": 3,
    "verse": 5,
    "text": "他築壘攻擊我，用苦楚<sup>〔原文作「苦膽」〕</sup>和艱難圍困我。<br/>"
  },
  {
    "pk": 3503739,
    "translation": "CUNP",
    "book": 25,
    "chapter": 3,
    "verse": 6,
    "text": "他使我住在幽暗之處，像死了許久的人一樣。",
    "comment": "<a href='/CUNP/19/88/5-6'>詩 88:5-6</a> 我被丟在死人中，好像被殺的人躺在墳墓裏。他們是你不再記念的，與你隔絕了。你把我放在極深的坑裏，在黑暗地方，在深處。<p><a href='/CUNP/19/143/3'>143:3</a> 原來仇敵逼迫我，將我打倒在地，使我住在幽暗之處，像死了許久的人一樣。"
  },
  {
    "pk": 3503740,
    "translation": "CUNP",
    "book": 25,
    "chapter": 3,
    "verse": 7,
    "text": "他用籬笆圍住我，使我不能出去；他使我的銅鍊沉重。<br/>",
    "comment": "<a href='/CUNP/18/3/23'>伯 3:23</a> 人的道路既然遮隱，神又把他四面圍困，<na>為何有光賜給</na>他呢？<p><a href='/CUNP/18/19/8'>19:8</a> 神用籬笆攔住我的道路，使我不得經過；又使我的路徑黑暗。<p><a href='/CUNP/28/2/6'>何 2:6</a> 因此，我必用荊棘堵塞她的道，築牆擋住她，使她找不著路。"
  },
  {
    "pk": 3503741,
    "translation": "CUNP",
    "book": 25,
    "chapter": 3,
    "verse": 8,
    "text": "我哀號求救；他使我的禱告不得上達。<br/>",
    "comment": "<a href='/CUNP/18/30/20'>伯 30:20</a> <na>主啊</na>，我呼求你，你不應允我；我站起來，你就定睛看我。<p><a href='/CUNP/19/22/2'>詩 22:2</a> 我的神啊，我白日呼求，你不應允，夜間呼求，並不住聲。"
  },
  {
    "pk": 3503742,
    "translation": "CUNP",
    "book": 25,
    "chapter": 3,
    "verse": 9,
    "text": "他用鑿過的石頭擋住我的道；他使我的路彎曲。"
  },
  {
    "pk": 3503743,
    "translation": "CUNP",
    "book": 25,
    "chapter": 3,
    "verse": 10,
    "text": "他向我如熊埋伏，如獅子在隱密處。<br/>",
    "comment": "<a href='/CUNP/18/10/16'>伯 10:16</a> 我若昂首自得，你就追捕我如獅子，又在我身上顯出奇能。<p><a href='/CUNP/23/38/13'>賽 38:13</a> 我使自己安靜直到天亮；他像獅子折斷我一切的骨頭，從早到晚，他要使我完結。<p><a href='/CUNP/28/5/14'>何 5:14</a> 我必向<u>以法蓮</u>如獅子，向<u>猶大</u>家如少壯獅子。我必撕裂而去，我要奪去，無人搭救。<p><a href='/CUNP/28/13/7-8'>13:7-8</a> 因此，我向他們如獅子，又如豹伏在道旁。我遇見他們必像丟崽子的母熊，撕裂他們的胸膛<small>〔或作「心膜」〕</small>。在那裏，我必像母獅吞吃他們；野獸必撕裂他們。"
  },
  {
    "pk": 3503744,
    "translation": "CUNP",
    "book": 25,
    "chapter": 3,
    "verse": 11,
    "text": "他使我轉離正路，將我撕碎，使我淒涼。<br/>",
    "comment": "<a href='/CUNP/28/6/1'>何 6:1</a> 來吧，我們歸向耶和華！他撕裂我們，也必醫治；他打傷我們，也必纏裹。"
  },
  {
    "pk": 3503745,
    "translation": "CUNP",
    "book": 25,
    "chapter": 3,
    "verse": 12,
    "text": "他張弓將我當作箭靶子。",
    "comment": "<a href='/CUNP/18/7/20'>伯 7:20</a> 鑒察人的主啊，我若有罪，於你何妨？為何以我當你的箭靶子，使我厭棄自己的性命？<p><a href='/CUNP/18/16/12'>16:12</a> 我素來安逸，他折斷我，掐住我的頸項，把我摔碎，又立我為他的箭靶子。<p><a href='/CUNP/19/38/2'>詩 38:2</a> 因為，你的箭射入我身；你的手壓住我。"
  },
  {
    "pk": 3503746,
    "translation": "CUNP",
    "book": 25,
    "chapter": 3,
    "verse": 13,
    "text": "他把箭袋中的箭射入我的肺腑。<br/>",
    "comment": "<a href='/CUNP/18/6/4'>伯 6:4</a> 因全能者的箭射入我身；其毒，我的靈喝盡了；神的驚嚇擺陣攻擊我。"
  },
  {
    "pk": 3503747,
    "translation": "CUNP",
    "book": 25,
    "chapter": 3,
    "verse": 14,
    "text": "我成了眾民的笑話；他們終日以我為歌曲。<br/>",
    "comment": "<a href='/CUNP/24/20/7'>耶 20:7</a> 耶和華啊，你曾勸導我，我也聽了你的勸導。你比我有力量，且勝了我。我終日成為笑話，人人都戲弄我。<br><a href='/CUNP/18/30/9'>伯 30:9</a> 現在這些人以我為歌曲，以我為笑談。<p><a href='/CUNP/19/69/12'>詩 69:12</a> 坐在城門口的談論我；酒徒也以我為歌曲。<p><a href='/CUNP/25/3/63'>哀 3:63</a> 求你觀看，他們坐下，起來，都以我為歌曲。"
  },
  {
    "pk": 3503748,
    "translation": "CUNP",
    "book": 25,
    "chapter": 3,
    "verse": 15,
    "text": "他用苦楚充滿我，使我飽用茵蔯。",
    "comment": "<a href='/CUNP/24/9/15'>耶 9:15</a> 所以萬軍之耶和華──<u>以色列</u>的神如此說：「看哪，我必將茵蔯給這百姓吃，又將苦膽水給他們喝。"
  },
  {
    "pk": 3503749,
    "translation": "CUNP",
    "book": 25,
    "chapter": 3,
    "verse": 16,
    "text": "他又用沙石磣斷我的牙，用灰塵將我蒙蔽。<br/>",
    "comment": "<a href='/CUNP/20/20/17'>箴 20:17</a> 以虛謊而得的食物，人覺甘甜；但後來，他的口必充滿塵沙。"
  },
  {
    "pk": 3503750,
    "translation": "CUNP",
    "book": 25,
    "chapter": 3,
    "verse": 17,
    "text": "你使我遠離平安，我忘記好處。<br/>"
  },
  {
    "pk": 3503751,
    "translation": "CUNP",
    "book": 25,
    "chapter": 3,
    "verse": 18,
    "text": "我就說：我的力量衰敗；我在耶和華那裏毫無指望！",
    "comment": "<a href='/CUNP/19/31/22'>詩 31:22</a> 至於我，我曾急促地說：我從你眼前被隔絕。然而，我呼求你的時候，你仍聽我懇求的聲音。"
  },
  {
    "pk": 3503752,
    "translation": "CUNP",
    "book": 25,
    "chapter": 3,
    "verse": 19,
    "text": "<i>耶和華啊</i>，求你記念我如茵蔯和苦膽的困苦窘迫。<br/>",
    "comment": "<a href='/CUNP/24/9/15'>耶 9:15</a> 所以萬軍之耶和華──<u>以色列</u>的神如此說：「看哪，我必將茵蔯給這百姓吃，又將苦膽水給他們喝。"
  },
  {
    "pk": 3503753,
    "translation": "CUNP",
    "book": 25,
    "chapter": 3,
    "verse": 20,
    "text": "我心想念這些，就在裏面憂悶。<br/>"
  },
  {
    "pk": 3503754,
    "translation": "CUNP",
    "book": 25,
    "chapter": 3,
    "verse": 21,
    "text": "我想起這事，心裏就有指望。"
  },
  {
    "pk": 3503755,
    "translation": "CUNP",
    "book": 25,
    "chapter": 3,
    "verse": 22,
    "text": "我們不致消滅，是出於耶和華諸般的慈愛；是因他的憐憫不致斷絕。<br/>",
    "comment": "<a href='/CUNP/39/3/6'>瑪 3:6</a>「因我──耶和華是不改變的，所以你們<u>雅各</u>之子沒有滅亡。"
  },
  {
    "pk": 3503756,
    "translation": "CUNP",
    "book": 25,
    "chapter": 3,
    "verse": 23,
    "text": "每早晨，這都是新的；你的誠實極其廣大！<br/>",
    "comment": "<a href='/CUNP/23/33/2'>賽 33:2</a> 耶和華啊，求你施恩於我們；我們等候你。求你每早晨作我們的膀臂，遭難的時候為我們的拯救。"
  },
  {
    "pk": 3503757,
    "translation": "CUNP",
    "book": 25,
    "chapter": 3,
    "verse": 24,
    "text": "我心裏說：耶和華是我的分，因此，我要仰望他。",
    "comment": "<a href='/CUNP/19/16/5'>詩 16:5</a> 耶和華是我的產業，是我杯中的分；我所得的，你為我持守。<p><a href='/CUNP/19/73/26'>73:26</a> 我的肉體和我的心腸衰殘；但神是我心裏的力量，又是我的福分，直到永遠。<p><a href='/CUNP/19/119/57'>119:57</a> 耶和華是我的福分；我曾說，我要遵守你的言語。<p><a href='/CUNP/24/10/16'>耶 10:16</a> <u>雅各</u>的分不像這些，因他是造作萬有的<na>主</na>。<u>以色列</u>也是他產業的支派，萬軍之耶和華是他的名。"
  },
  {
    "pk": 3503758,
    "translation": "CUNP",
    "book": 25,
    "chapter": 3,
    "verse": 25,
    "text": "凡等候耶和華，心裏尋求他的，耶和華必施恩給他。<br/>",
    "comment": "<a href='/CUNP/19/130/6'>詩 130:6</a> 我的心<na>等候</na>主，勝於守夜的，<na>等候</na>天亮，<na>勝於</na>守夜的，<na>等候</na>天亮。<p><a href='/CUNP/23/30/18'>賽 30:18</a> 耶和華必然等候，要施恩給你們；必然興起，好憐憫你們。因為耶和華是公平的神；凡等候他的都是有福的！<p><a href='/CUNP/33/7/7'>彌 7:7</a> 至於我，我要仰望耶和華，要等候那救我的神；我的神必應允我。"
  },
  {
    "pk": 3503759,
    "translation": "CUNP",
    "book": 25,
    "chapter": 3,
    "verse": 26,
    "text": "人仰望耶和華，靜默等候他的救恩，這原是好的。<br/>",
    "comment": "<a href='/CUNP/19/37/7'>詩 37:7</a> 你當默然倚靠耶和華，耐性等候他；不要因那道路通達的和那惡謀成就的心懷不平。"
  },
  {
    "pk": 3503760,
    "translation": "CUNP",
    "book": 25,
    "chapter": 3,
    "verse": 27,
    "text": "人在幼年負軛，這原是好的。",
    "comment": "<a href='/CUNP/19/90/12'>詩 90:12</a> 求你指教我們怎樣數算自己的日子，好叫我們得著智慧的心。<p><a href='/CUNP/19/119/71'>119:71</a> 我受苦是與我有益，為要使我學習你的律例。"
  },
  {
    "pk": 3503761,
    "translation": "CUNP",
    "book": 25,
    "chapter": 3,
    "verse": 28,
    "text": "他當獨坐無言，因為這是耶和華加在他身上的。<br/>",
    "comment": "<a href='/CUNP/24/15/17'>耶 15:17</a> 我沒有坐在宴樂人的會中，也沒有歡樂；我因你的感動<small>〔「感動」原文作「手」〕</small>獨自靜坐，因你使我滿心憤恨。<p><a href='/CUNP/25/2/10'>哀 2:10</a> <u>錫安</u>城的長老坐在地上默默無聲；他們揚起塵土落在頭上，腰束麻布；<u>耶路撒冷</u>的處女垂頭至地。"
  },
  {
    "pk": 3503762,
    "translation": "CUNP",
    "book": 25,
    "chapter": 3,
    "verse": 29,
    "text": "他當口貼塵埃，或者有指望。<br/>",
    "comment": "<a href='/CUNP/18/42/6'>伯 42:6</a> 因此我厭惡自己<small>〔「自己」或作「我的言語」〕</small>，在塵土和爐灰中懊悔。"
  },
  {
    "pk": 3503763,
    "translation": "CUNP",
    "book": 25,
    "chapter": 3,
    "verse": 30,
    "text": "他當由人打他的腮頰，要滿受凌辱。",
    "comment": "<a href='/CUNP/23/50/6'>賽 50:6</a> 人打我的背，我任他打；人拔我腮頰的鬍鬚，我由他拔；人辱我，吐我，我並不掩面。<p><a href='/CUNP/40/5/39'>太 5:39</a> 只是我告訴你們，不要與惡人作對。有人打你的右臉，連左臉也轉過來由他打；"
  },
  {
    "pk": 3503764,
    "translation": "CUNP",
    "book": 25,
    "chapter": 3,
    "verse": 31,
    "text": "因為主必不永遠丟棄人。<br/>",
    "comment": "<a href='/CUNP/19/94/14'>詩 94:14</a> 因為耶和華必不丟棄他的百姓，也不離棄他的產業。"
  },
  {
    "pk": 3503765,
    "translation": "CUNP",
    "book": 25,
    "chapter": 3,
    "verse": 32,
    "text": "主雖使人憂愁，還要照他諸般的慈愛發憐憫。<br/>"
  },
  {
    "pk": 3503766,
    "translation": "CUNP",
    "book": 25,
    "chapter": 3,
    "verse": 33,
    "text": "因他並不甘心使人受苦，使人憂愁。",
    "comment": "<a href='/CUNP/26/33/11'>結 33:11</a> 你對他們說，主耶和華說：我指著我的永生起誓，我斷不喜悅惡人死亡，惟喜悅惡人轉離所行的道而活。<u>以色列</u>家啊，你們轉回，轉回吧！離開惡道，何必死亡呢？<p><a href='/CUNP/58/12/10'>來 12:10</a> 生身的父都是暫隨己意管教我們；惟有萬靈的父管教我們，是要我們得益處，使我們在他的聖潔上有分。"
  },
  {
    "pk": 3503767,
    "translation": "CUNP",
    "book": 25,
    "chapter": 3,
    "verse": 34,
    "text": "人將世上被囚的踹<sup>〔原文作「壓」〕</sup>在腳下，<br/>"
  },
  {
    "pk": 3503768,
    "translation": "CUNP",
    "book": 25,
    "chapter": 3,
    "verse": 35,
    "text": "或在至高者面前屈枉人，<br/>"
  },
  {
    "pk": 3503769,
    "translation": "CUNP",
    "book": 25,
    "chapter": 3,
    "verse": 36,
    "text": "或在人的訟事上顛倒是非，這都是主看不上的。",
    "comment": "<a href='/CUNP/35/1/13'>哈 1:13</a> 你眼目清潔，不看邪僻，不看奸惡；行詭詐的，你為何看著不理呢？惡人吞滅比自己公義的，你為何靜默不語呢？"
  },
  {
    "pk": 3503770,
    "translation": "CUNP",
    "book": 25,
    "chapter": 3,
    "verse": 37,
    "text": "除非主命定，誰能說成就成呢？<br/>",
    "comment": "<a href='/CUNP/19/33/9'>詩 33:9</a> 因為他說有，就有，命立，就立。"
  },
  {
    "pk": 3503771,
    "translation": "CUNP",
    "book": 25,
    "chapter": 3,
    "verse": 38,
    "text": "禍福不都出於至高者的口嗎？<br/>",
    "comment": "<a href='/CUNP/18/2/10'>伯 2:10</a> <u>約伯</u>卻對她說：「你說話像愚頑的婦人一樣。噯！難道我們從神手裏得福，不也受禍嗎？」在這一切的事上<u>約伯</u>並不以口犯罪。<p><a href='/CUNP/23/45/7'>賽 45:7</a> 我造光，又造暗；我施平安，又降災禍；造作這一切的是我──耶和華。<p><a href='/CUNP/30/3/6'>摩 3:6</a> 城中若吹角，百姓豈不驚恐呢？災禍若臨到一城，豈非耶和華所降的嗎？"
  },
  {
    "pk": 3503772,
    "translation": "CUNP",
    "book": 25,
    "chapter": 3,
    "verse": 39,
    "text": "活人因自己的罪受罰，為何發怨言呢？",
    "comment": "<a href='/CUNP/33/7/9'>彌 7:9</a> 我要忍受耶和華的惱怒；因我得罪了他，直等他為我辨屈，為我伸冤。他必領我到光明中；我必得見他的公義。<br><a href='/CUNP/20/19/3'>箴 19:3</a> 人的愚昧傾敗他的道；他的心也抱怨耶和華。"
  },
  {
    "pk": 3503773,
    "translation": "CUNP",
    "book": 25,
    "chapter": 3,
    "verse": 40,
    "text": "我們當深深考察自己的行為，再歸向耶和華。<br/>"
  },
  {
    "pk": 3503774,
    "translation": "CUNP",
    "book": 25,
    "chapter": 3,
    "verse": 41,
    "text": "我們當誠心向天上的神舉手禱告。<br/>",
    "comment": "<a href='/CUNP/19/86/4'>詩 86:4</a> 主啊，求你使僕人心裏歡喜，因為我的心仰望你。"
  },
  {
    "pk": 3503775,
    "translation": "CUNP",
    "book": 25,
    "chapter": 3,
    "verse": 42,
    "text": "我們犯罪背逆，你並不赦免。",
    "comment": "<a href='/CUNP/27/9/5'>但 9:5</a> 我們犯罪作孽，行惡叛逆，偏離你的誡命典章，"
  },
  {
    "pk": 3503776,
    "translation": "CUNP",
    "book": 25,
    "chapter": 3,
    "verse": 43,
    "text": "你自被怒氣遮蔽，追趕我們；你施行殺戮，並不顧惜。<br/>",
    "comment": "<a href='/CUNP/25/2/2'>哀 2:2</a>, <a href='/CUNP/25/2/17'>17</a>, <a href='/CUNP/25/2/21'>21</a> 主吞滅<u>雅各</u>一切的住處，並不顧惜。他發怒傾覆<u>猶大</u>民的保障，使這保障坍倒在地；他辱沒這國和其中的首領。……耶和華成就了他所定的，應驗了他古時所命定的。他傾覆了，並不顧惜，使你的仇敵向你誇耀；使你敵人的角也被高舉。……少年人和老年人都在街上躺臥；我的處女和壯丁都倒在刀下；你發怒的日子殺死他們。你殺了，並不顧惜。"
  },
  {
    "pk": 3503777,
    "translation": "CUNP",
    "book": 25,
    "chapter": 3,
    "verse": 44,
    "text": "你以黑雲遮蔽自己，以致禱告不得透入。<br/>",
    "comment": "<a href='/CUNP/25/3/8'>哀 3:8</a> 我哀號求救；他使我的禱告不得上達。"
  },
  {
    "pk": 3503778,
    "translation": "CUNP",
    "book": 25,
    "chapter": 3,
    "verse": 45,
    "text": "你使我們在萬民中成為污穢和渣滓。",
    "comment": "<a href='/CUNP/46/4/13'>林前 4:13</a> 被人毀謗，我們就善勸。直到如今，人還把我們看作世界上的污穢，萬物中的渣滓。"
  },
  {
    "pk": 3503779,
    "translation": "CUNP",
    "book": 25,
    "chapter": 3,
    "verse": 46,
    "text": "我們的仇敵都向我們大大張口。<br/>",
    "comment": "<a href='/CUNP/25/2/16'>哀 2:16</a> 你的仇敵都向你大大張口；他們嗤笑，又切齒說：我們吞滅她。這真是我們所盼望的日子臨到了！我們親眼看見了！"
  },
  {
    "pk": 3503780,
    "translation": "CUNP",
    "book": 25,
    "chapter": 3,
    "verse": 47,
    "text": "恐懼和陷坑，殘害和毀滅，都臨近我們。<br/>",
    "comment": "<a href='/CUNP/23/24/17'>賽 24:17</a> 地上的居民哪，恐懼、陷坑、網羅都臨近你。<p><a href='/CUNP/24/48/43'>耶 48:43</a> 耶和華說：<u>摩押</u>的居民哪，恐懼、陷坑、網羅都臨近你。<br><a href='/CUNP/23/51/19'>賽 51:19</a> 荒涼、毀滅、饑荒、刀兵，這幾樣臨到你，誰為你舉哀？我如何能安慰你呢？"
  },
  {
    "pk": 3503781,
    "translation": "CUNP",
    "book": 25,
    "chapter": 3,
    "verse": 48,
    "text": "因我眾民遭的毀滅，我就眼淚下流如河。",
    "comment": "<a href='/CUNP/24/4/19'>耶 4:19</a> 我的肺腑啊，我的肺腑啊，我心疼痛！我心在我裏面煩躁不安。我不能靜默不言，因為我已經聽見角聲和打仗的喊聲。<p><a href='/CUNP/24/9/1'>9:1</a> 但願我的頭為水，我的眼為淚的泉源，我好為我百姓<small>〔原文作「民女」。七節同。〕</small>中被殺的人晝夜哭泣。<p><a href='/CUNP/24/14/17'>14:17</a> 你要將這話對他們說：願我眼淚汪汪，晝夜不息，因為我百姓<small>〔原文作「民的處女」〕</small>受了裂口破壞的大傷。<p><a href='/CUNP/25/2/11'>哀 2:11</a> 我眼中流淚，以致失明；我的心腸擾亂，肝<na>膽</na>塗地，都因我眾民遭毀滅，又因孩童和吃奶的在城內街上發昏。"
  },
  {
    "pk": 3503782,
    "translation": "CUNP",
    "book": 25,
    "chapter": 3,
    "verse": 49,
    "text": "我的眼多多流淚，總不止息，<br/>",
    "comment": "<a href='/CUNP/19/77/2'>詩 77:2</a> 我在患難之日尋求主；我在夜間不住地舉手禱告；我的心不肯受安慰。<p><a href='/CUNP/25/1/16'>哀 1:16</a> 我因這些事哭泣；我眼淚汪汪；因為那當安慰我、救我性命的，離我甚遠。我的兒女孤苦，因為仇敵得了勝。"
  },
  {
    "pk": 3503783,
    "translation": "CUNP",
    "book": 25,
    "chapter": 3,
    "verse": 50,
    "text": "直等耶和華垂顧，從天觀看。<br/>",
    "comment": "<a href='/CUNP/23/63/15'>賽 63:15</a> 求你從天上垂顧，從你聖潔榮耀的居所觀看。你的熱心和你大能的作為在哪裏呢？你愛慕的心腸和憐憫向我們止住了。"
  },
  {
    "pk": 3503784,
    "translation": "CUNP",
    "book": 25,
    "chapter": 3,
    "verse": 51,
    "text": "因我本城的眾民，我的眼，使我的心傷痛。"
  },
  {
    "pk": 3503785,
    "translation": "CUNP",
    "book": 25,
    "chapter": 3,
    "verse": 52,
    "text": "無故與我為仇的追逼我，像追雀鳥一樣。<br/>",
    "comment": "<a href='/CUNP/19/35/7'>詩 35:7</a>, <a href='/CUNP/19/35/19'>19</a> 因他們無故地為我暗設網羅，無故地挖坑，要害我的性命。……求你不容那無理與我為仇的向我誇耀！不容那無故恨我的向我擠眼！<p><a href='/CUNP/19/69/4'>69:4</a> 無故恨我的，比我頭髮還多；無理與我為仇、要把我剪除的，甚為強盛。我沒有搶奪的，要叫我償還。<p><a href='/CUNP/19/109/3'>109:3</a> 他們圍繞我，說怨恨的話，又無故地攻打我。<p><a href='/CUNP/19/119/161'>119:161</a> 首領無故地逼迫我，但我的心畏懼你的言語。"
  },
  {
    "pk": 3503786,
    "translation": "CUNP",
    "book": 25,
    "chapter": 3,
    "verse": 53,
    "text": "他們使我的命在牢獄中斷絕，並將一塊石頭拋在我身上。<br/>",
    "comment": "<a href='/CUNP/27/6/17'>但 6:17</a> 有人搬石頭放在坑口，王用自己的璽和大臣的印，封閉那坑，使懲辦<u>但以理</u>的事毫無更改。<br><a href='/CUNP/24/37/16'>耶 37:16</a> <u>耶利米</u>來到獄中，進入牢房，在那裏囚了多日。<p><a href='/CUNP/24/38/6'>38:6</a>, <a href='/CUNP/24/38/9-10'>9-10</a> 他們就拿住<u>耶利米</u>，下在<u>哈米勒</u>的兒子<small>〔或作「王的兒子」〕</small><u>瑪基雅</u>的牢獄裏；那牢獄在護衛兵的院中。他們用繩子將<u>耶利米</u>繫下去。牢獄裏沒有水，只有淤泥，<u>耶利米</u>就陷在淤泥中。……「主──我的王啊，這些人向先知<u>耶利米</u>一味地行惡，將他下在牢獄中；他在那裏必因飢餓而死，因為城中再沒有糧食。」王就吩咐<u>古實</u>人<u>以伯‧米勒</u>說：「你從這裏帶領三十人，趁著先知<u>耶利米</u>未死以前，將他從牢獄中提上來。」"
  },
  {
    "pk": 3503787,
    "translation": "CUNP",
    "book": 25,
    "chapter": 3,
    "verse": 54,
    "text": "眾水流過我頭，我說：我<i>命</i>斷絕了！",
    "comment": "<a href='/CUNP/19/69/2'>詩 69:2</a> 我陷在深淤泥中，沒有立腳之地；我到了深水中，大水漫過我身。<p><a href='/CUNP/19/124/4-5'>124:4-5</a> 那時，波濤必漫過我們，河水必淹沒我們，狂傲的水必淹沒我們。<br><a href='/CUNP/19/31/22'>詩 31:22</a> 至於我，我曾急促地說：我從你眼前被隔絕。然而，我呼求你的時候，你仍聽我懇求的聲音。<p><a href='/CUNP/23/38/10-11'>賽 38:10-11</a> 我說：正在我中年<small>〔或作「晌午」〕</small>之日必進入陰間的門；我餘剩的年歲不得享受。我說：我必不得見耶和華，就是在活人之地不見耶和華；我與世上的居民不再見面。<p><a href='/CUNP/25/3/18'>哀 3:18</a> 我就說：我的力量衰敗；我在耶和華那裏毫無指望！"
  },
  {
    "pk": 3503788,
    "translation": "CUNP",
    "book": 25,
    "chapter": 3,
    "verse": 55,
    "text": "耶和華啊，我從深牢中求告你的名。<br/>",
    "comment": "<a href='/CUNP/19/130/1'>詩 130:1</a> 〔上行之詩。〕耶和華啊，我從深處向你求告！<p><a href='/CUNP/32/2/2'>拿 2:2</a> 說：我遭遇患難求告耶和華，你就應允我；從陰間的深處呼求，你就俯聽我的聲音。"
  },
  {
    "pk": 3503789,
    "translation": "CUNP",
    "book": 25,
    "chapter": 3,
    "verse": 56,
    "text": "你曾聽見我的聲音；我求你解救，你不要掩耳不聽。<br/>",
    "comment": "<a href='/CUNP/19/3/4'>詩 3:4</a> 我用我的聲音求告耶和華，他就從他的聖山上應允我。（細拉）<p><a href='/CUNP/19/6/8'>6:8</a> 你們一切作孽的人，離開我吧！因為耶和華聽了我哀哭的聲音。<p><a href='/CUNP/19/18/6'>18:6</a> 我在急難中求告耶和華，向我的神呼求。他從殿中聽了我的聲音；我在他面前的呼求入了他的耳中。<p><a href='/CUNP/19/66/19'>66:19</a> 但神實在聽見了；他側耳聽了我禱告的聲音。<p><a href='/CUNP/19/116/1'>116:1</a> 我愛耶和華，因為他聽了我的聲音和我的懇求。"
  },
  {
    "pk": 3503790,
    "translation": "CUNP",
    "book": 25,
    "chapter": 3,
    "verse": 57,
    "text": "我求告你的日子，你臨近我，說：不要懼怕！",
    "comment": "<a href='/CUNP/59/4/8'>雅 4:8</a> 你們親近神，神就必親近你們。有罪的人哪，要潔淨你們的手！心懷二意的人哪，要清潔你們的心！"
  },
  {
    "pk": 3503791,
    "translation": "CUNP",
    "book": 25,
    "chapter": 3,
    "verse": 58,
    "text": "主啊，你伸明了我的冤；你救贖了我的命。<br/>",
    "comment": "<a href='/CUNP/19/71/23'>詩 71:23</a> 我歌頌你的時候，我的嘴唇和你所贖我的靈魂都必歡呼；<br><a href='/CUNP/19/35/1'>詩 35:1</a> 〔大衛的詩。〕耶和華啊，與我相爭的，求你與他們相爭！與我相戰的，求你與他們相戰！<p><a href='/CUNP/24/51/36'>耶 51:36</a> 所以，耶和華如此說：我必為你伸冤，為你報仇；我必使<u>巴比倫</u>的海枯竭，使她的泉源乾涸。"
  },
  {
    "pk": 3503792,
    "translation": "CUNP",
    "book": 25,
    "chapter": 3,
    "verse": 59,
    "text": "耶和華啊，你見了我受的委屈；求你為我伸冤。<br/>",
    "comment": "<a href='/CUNP/19/9/4'>詩 9:4</a> 因你已經為我伸冤，為我辨屈；你坐在寶座上，按公義審判。<p><a href='/CUNP/19/35/23'>35:23</a> 我的神我的主啊，求你奮興醒起，判清我的事，伸明我的冤！"
  },
  {
    "pk": 3503793,
    "translation": "CUNP",
    "book": 25,
    "chapter": 3,
    "verse": 60,
    "text": "他們仇恨我，謀害我，你都看見了。",
    "comment": "<a href='/CUNP/24/11/19'>耶 11:19</a> 我卻像柔順的羊羔被牽到宰殺之地；我並不知道他們設計謀害我，<na>說</na>：我們把樹連果子都滅了吧！將他從活人之地剪除，使他的名不再被紀念。"
  },
  {
    "pk": 3503794,
    "translation": "CUNP",
    "book": 25,
    "chapter": 3,
    "verse": 61,
    "text": "耶和華啊，你聽見他們辱罵我的話，知道他們向我所設的計，<br/>"
  },
  {
    "pk": 3503795,
    "translation": "CUNP",
    "book": 25,
    "chapter": 3,
    "verse": 62,
    "text": "並那些起來攻擊我的人口中所說的話，以及終日向我所設的計謀。<br/>"
  },
  {
    "pk": 3503796,
    "translation": "CUNP",
    "book": 25,
    "chapter": 3,
    "verse": 63,
    "text": "求你觀看，他們坐下，起來，都以我為歌曲。",
    "comment": "<a href='/CUNP/19/139/2'>詩 139:2</a> 我坐下，我起來，你都曉得；你從遠處知道我的意念。<br><a href='/CUNP/25/3/14'>哀 3:14</a> 我成了眾民的笑話；他們終日以我為歌曲。"
  },
  {
    "pk": 3503797,
    "translation": "CUNP",
    "book": 25,
    "chapter": 3,
    "verse": 64,
    "text": "耶和華啊，你要按著他們手所做的向他們施行報應。<br/>",
    "comment": "<a href='/CUNP/19/28/4'>詩 28:4</a> 願你按著他們所做的，並他們所行的惡事待他們。願你照著他們手所做的待他們，將他們所應得的報應加給他們。<p>參看 <a href='/CUNP/24/11/22'>耶 11:22</a> 所以萬軍之耶和華如此說：看哪，我必刑罰他們；他們的少年人必被刀劍殺死，他們的兒女必因饑荒滅亡，<p><a href='/CUNP/55/4/14'>提後 4:14</a> 銅匠<u>亞歷山大</u>多多地害我；主必照他所行的報應他。"
  },
  {
    "pk": 3503798,
    "translation": "CUNP",
    "book": 25,
    "chapter": 3,
    "verse": 65,
    "text": "你要使他們心裏剛硬，使你的咒詛臨到他們。<br/>"
  },
  {
    "pk": 3503799,
    "translation": "CUNP",
    "book": 25,
    "chapter": 3,
    "verse": 66,
    "text": "你要發怒追趕他們，從耶和華的天下除滅他們。",
    "comment": "<a href='/CUNP/19/8/3'>詩 8:3</a> 我觀看你指頭所造的天，並你所陳設的月亮星宿，<br><a href='/CUNP/5/25/19'>申 25:19</a> 所以耶和華──你神使你不被四圍一切的仇敵擾亂，在耶和華──你神賜你為業的地上得享平安。那時，你要將<u>亞瑪力</u>的名號從天下塗抹了，不可忘記。」<p><a href='/CUNP/24/10/11'>耶 10:11</a> （你們要對他們如此說：不是那創造天地的神，必從地上從天下被除滅！）"
  }
];
