window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/25/book"] = {
  "translation": "CUNP",
  "book": 25,
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "pk": 3503690,
          "translation": "CUNP",
          "book": 25,
          "chapter": 1,
          "verse": 1,
          "text": "先前滿有人民的城，現在何竟獨坐！先前在列國中為大的，現在竟如寡婦；先前在諸省中為王后的，現在成為進貢的。",
          "comment": "<a href='/CUNP/23/47/7-8'>賽 47:7-8</a> 你自己說：我必永為主母，所以你不將這事放在心上，也不思想這事的結局。你這專好宴樂、安然居住的，現在當聽這話。你心中說：惟有我，除我以外再沒有別的。我必不致寡居，也不遭喪子之事。<br><a href='/CUNP/15/4/20'>拉 4:20</a> 從前<u>耶路撒冷</u>也有大君王統管<u>河西</u>全<na>地</na>，人就給他們進貢，交課，納稅。"
        },
        {
          "pk": 3503691,
          "translation": "CUNP",
          "book": 25,
          "chapter": 1,
          "verse": 2,
          "text": "她夜間痛哭，淚流滿腮；在一切所親愛的中間沒有一個安慰她的。她的朋友都以詭詐待她，成為她的仇敵。",
          "comment": "<a href='/CUNP/25/1/9'>哀 1:9</a>, <a href='/CUNP/25/1/16-17'>16-17</a>, <a href='/CUNP/25/1/21'>21</a> 她的污穢是在衣襟上；她不思想自己的結局，所以非常地敗落，無人安慰她。<na>她說</na>：耶和華啊，求你看我的苦難，因為仇敵誇大。……我因這些事哭泣；我眼淚汪汪；因為那當安慰我、救我性命的，離我甚遠。我的兒女孤苦，因為仇敵得了勝。<u>錫安</u>舉手，無人安慰。耶和華論<u>雅各</u>已經出令，使四圍的人作他仇敵；<u>耶路撒冷</u>在他們中間像不潔之物。……聽見我歎息的有人；安慰我的卻無人！我的仇敵都聽見我所遭的患難；因你做這事，他們都喜樂。你必使你報告的日子來到，他們就像我一樣。<br><a href='/CUNP/24/13/17'>耶 13:17</a> 你們若不聽這話，我必因<na>你們的</na>驕傲在暗地哭泣；我眼必痛哭流淚，因為耶和華的群眾被擄去了。<br><a href='/CUNP/24/4/30'>耶 4:30</a> 你淒涼的時候要怎樣行呢？你雖穿上朱紅<na>衣服</na>，佩戴黃金裝飾，用顏料修飾眼目，這樣標緻是枉然的！戀愛<na>你的</na>藐視你，並且尋索你的性命。<p><a href='/CUNP/24/30/14'>30:14</a> 你所親愛的都忘記你，不來探問<small>〔或作「理會」〕</small>你。我因你的罪孽甚大，罪惡眾多，曾用仇敵加的傷害傷害你，用殘忍者的懲治懲治你。<p><a href='/CUNP/25/1/19'>哀 1:19</a> 我招呼我所親愛的，他們卻愚弄我。我的祭司和長老正尋求食物、救性命的時候，就在城中絕氣。<br><a href='/CUNP/18/7/3'>伯 7:3</a> 我也照樣經過困苦的日月，夜間的疲乏為我而定。<p><a href='/CUNP/19/6/6'>詩 6:6</a> 我因唉哼而困乏；我每夜流淚，把床榻漂起，把褥子濕透。"
        },
        {
          "pk": 3503692,
          "translation": "CUNP",
          "book": 25,
          "chapter": 1,
          "verse": 3,
          "text": "<e>猶大</e>因遭遇苦難，又因多服勞苦就遷到<i>外邦</i>。她住在列國中，尋不著安息；追逼她的都在狹窄之地將她追上。",
          "comment": "<a href='/CUNP/24/52/27'>耶 52:27</a> <u>巴比倫</u>王就把他們擊殺在<u>哈馬</u>地的<u>利比拉</u>。這樣，<u>猶大</u>人被擄去離開本地。<br><a href='/CUNP/5/28/64-65'>申 28:64-65</a> 耶和華必使你們分散在萬民中，從地這邊到地那邊，你必在那裏事奉你和你列祖素不認識、木頭石頭的神。在那些國中，你必不得安逸，也不得落腳之地；耶和華卻使你在那裏心中跳動，眼目失明，精神消耗。<p><a href='/CUNP/25/2/9'>哀 2:9</a> <u>錫安</u>的門都陷入地內；主將她的門閂毀壞，折斷。她的君王和首領落在沒有律法的列國中；她的先知不得見耶和華的異象。"
        },
        {
          "pk": 3503693,
          "translation": "CUNP",
          "book": 25,
          "chapter": 1,
          "verse": 4,
          "text": "<e>錫安</e>的路徑因無人來守聖節就悲傷；她的城門淒涼；她的祭司歎息；她的處女受艱難，自己也愁苦。"
        },
        {
          "pk": 3503694,
          "translation": "CUNP",
          "book": 25,
          "chapter": 1,
          "verse": 5,
          "text": "她的敵人為首；她的仇敵亨通；因耶和華為她許多的罪過使她受苦；她的孩童被敵人擄去。",
          "comment": "<a href='/CUNP/24/30/14-15'>耶 30:14-15</a> 你所親愛的都忘記你，不來探問<small>〔或作「理會」〕</small>你。我因你的罪孽甚大，罪惡眾多，曾用仇敵加的傷害傷害你，用殘忍者的懲治懲治你。你為何因損傷哀號呢？你的痛苦無法醫治。我因你的罪孽甚大，罪惡眾多，曾將這些加在你身上。<p><a href='/CUNP/27/9/7'>但 9:7</a>, <a href='/CUNP/27/9/16'>16</a> 主啊，你是公義的，我們是臉上蒙羞的；因我們<u>猶大</u>人和<u>耶路撒冷</u>的居民，並<u>以色列</u>眾人，或在近處，或在遠處，被你趕到各國的人，都得罪了你，正如今日一樣。……主啊，求你按你的大仁大義，使你的怒氣和忿怒轉離你的城<u>耶路撒冷</u>，就是你的聖山。<u>耶路撒冷</u>和你的子民，因我們的罪惡和我們列祖的罪孽被四圍的人羞辱。<br><a href='/CUNP/24/52/28'>耶 52:28</a> <u>尼布甲尼撒</u>所擄的民數記在下面：在他第七年擄去<u>猶大</u>人三千零二十三名；<br><a href='/CUNP/5/28/43-44'>申 28:43-44</a> 在你中間寄居的，必漸漸上升，比你高而又高；你必漸漸下降，低而又低。他必借給你，你卻不能借給他；他必作首，你必作尾。"
        },
        {
          "pk": 3503695,
          "translation": "CUNP",
          "book": 25,
          "chapter": 1,
          "verse": 6,
          "text": "<e>錫安</e>城的威榮<sup>〔「城」原文作「女子」。下同。〕</sup>全都失去。她的首領像找不著草場的鹿；在追趕的人前無力行走。"
        },
        {
          "pk": 3503696,
          "translation": "CUNP",
          "book": 25,
          "chapter": 1,
          "verse": 7,
          "text": "<e>耶路撒冷</e>在困苦窘迫之時，就追想古時一切的樂境。她百姓落在敵人手中，無人救濟；敵人看見，就因她的荒涼嗤笑。"
        },
        {
          "pk": 3503697,
          "translation": "CUNP",
          "book": 25,
          "chapter": 1,
          "verse": 8,
          "text": "<e>耶路撒冷</e>大大犯罪，所以成為不潔之物；素來尊敬她的，見她赤露就都藐視她；她自己也歎息退後。",
          "comment": "<a href='/CUNP/24/13/22'>耶 13:22</a>, <a href='/CUNP/24/13/26'>26</a> 你若心裏說：這一切事為何臨到我呢？你的衣襟揭起，你的腳跟受傷，是因你的罪孽甚多。……所以我要揭起你的衣襟，蒙在你臉上，顯出你的醜陋。<p><a href='/CUNP/26/16/37'>結 16:37</a> 我就要將你一切相歡相愛的和你一切所恨的都聚集來，從四圍攻擊你；又將你的下體露出，使他們看盡了。<p><a href='/CUNP/26/23/29'>23:29</a> 他們必以恨惡辦你，奪取你一切勞碌得來的，留下你赤身露體。你淫亂的下體，連你的淫行，帶你的淫亂，都被顯露。<p><a href='/CUNP/28/2/10'>何 2:10</a> 如今我必在她所愛的眼前顯露她的醜態；必無人能救她脫離我的手。<br><a href='/CUNP/11/8/46'>王上 8:46</a>「你的民若得罪你（世上沒有不犯罪的人），你向他們發怒，將他們交給仇敵擄到仇敵之地，或遠或近，"
        },
        {
          "pk": 3503698,
          "translation": "CUNP",
          "book": 25,
          "chapter": 1,
          "verse": 9,
          "text": "她的污穢是在衣襟上；她不思想自己的結局，所以非常地敗落，無人安慰她。<i>她說</i>：耶和華啊，求你看我的苦難，因為仇敵誇大。",
          "comment": "<a href='/CUNP/5/32/29'>申 32:29</a> 惟願他們有智慧，能明白這事，肯思念他們的結局。<p><a href='/CUNP/23/47/7'>賽 47:7</a> 你自己說：我必永為主母，所以你不將這事放在心上，也不思想這事的結局。<br><a href='/CUNP/25/1/2'>哀 1:2</a>, <a href='/CUNP/25/1/17'>17</a>, <a href='/CUNP/25/1/21'>21</a> 她夜間痛哭，淚流滿腮；在一切所親愛的中間沒有一個安慰她的。她的朋友都以詭詐待她，成為她的仇敵。……<u>錫安</u>舉手，無人安慰。耶和華論<u>雅各</u>已經出令，使四圍的人作他仇敵；<u>耶路撒冷</u>在他們中間像不潔之物。……聽見我歎息的有人；安慰我的卻無人！我的仇敵都聽見我所遭的患難；因你做這事，他們都喜樂。你必使你報告的日子來到，他們就像我一樣。"
        },
        {
          "pk": 3503699,
          "translation": "CUNP",
          "book": 25,
          "chapter": 1,
          "verse": 10,
          "text": "敵人伸手，奪取她的美物；她眼見外邦人進入她的聖所──論這外邦人，你曾吩咐不可入你的會中。",
          "comment": "<a href='/CUNP/5/23/3'>申 23:3</a>「<u>亞捫</u>人或是<u>摩押</u>人不可入耶和華的會；他們的子孫，雖過十代，也永不可入耶和華的會。<p><a href='/CUNP/16/13/1'>尼 13:1</a> 當日，人念<u>摩西</u>的<na>律法</na>書給百姓聽，遇見書上寫著說，<u>亞捫</u>人和<u>摩押</u>人永不可入神的會；<br><a href='/CUNP/25/1/7'>哀 1:7</a> <u>耶路撒冷</u>在困苦窘迫之時，就追想古時一切的樂境。她百姓落在敵人手中，無人救濟；敵人看見，就因她的荒涼嗤笑。<br><a href='/CUNP/24/51/51'>耶 51:51</a> 我們聽見辱罵就蒙羞，滿面慚愧，因為外邦人進入耶和華殿的聖所。"
        },
        {
          "pk": 3503700,
          "translation": "CUNP",
          "book": 25,
          "chapter": 1,
          "verse": 11,
          "text": "她的民都歎息，尋求食物；他們用美物換糧食，要救性命。<i>他們說</i>：耶和華啊，求你觀看，因為我甚是卑賤。",
          "comment": "<a href='/CUNP/24/38/9'>耶 38:9</a>「主──我的王啊，這些人向先知<u>耶利米</u>一味地行惡，將他下在牢獄中；他在那裏必因飢餓而死，因為城中再沒有糧食。」<p><a href='/CUNP/24/52/6'>52:6</a> 四月初九日，城裏有大饑荒，甚至百姓都沒有糧食。<p><a href='/CUNP/25/2/12'>哀 2:12</a> 那時，他們在城內街上發昏，好像受傷的，在母親的懷裏，將要喪命；對母親說：穀、酒在哪裏呢？<p><a href='/CUNP/25/4/4'>4:4</a> 吃奶孩子的舌頭因乾渴貼住上膛；孩童求餅，無人擘給他們。"
        },
        {
          "pk": 3503701,
          "translation": "CUNP",
          "book": 25,
          "chapter": 1,
          "verse": 12,
          "text": "你們一切過路的人哪，這事你們不介意嗎？你們要觀看：有像這臨到我的痛苦沒有──就是耶和華在他發烈怒的日子使我所受的苦？",
          "comment": "<a href='/CUNP/27/9/12'>但 9:12</a> 他使大災禍臨到我們，成就了警戒我們和審判我們官長的話；原來在普天之下未曾行過像在<u>耶路撒冷</u>所行的。"
        },
        {
          "pk": 3503702,
          "translation": "CUNP",
          "book": 25,
          "chapter": 1,
          "verse": 13,
          "text": "他從高天使火進入我的骨頭，剋制了我；他鋪下網羅，絆我的腳，使我轉回；他使我終日淒涼發昏。",
          "comment": "<a href='/CUNP/26/12/13'>結 12:13</a> 我必將我的網撒在他身上，他必在我的網羅中纏住。我必帶他到<u>迦勒底</u>人之地的<u>巴比倫</u>；他雖死在那裏，卻看不見那地。<p><a href='/CUNP/26/17/20'>17:20</a> 我必將我的網撒在他身上，他必在我的網羅中纏住。我必帶他到<u>巴比倫</u>，並要在那裏因他干犯我的罪刑罰他。"
        },
        {
          "pk": 3503703,
          "translation": "CUNP",
          "book": 25,
          "chapter": 1,
          "verse": 14,
          "text": "我罪過的軛是他手所綁的，猶如軛繩縛在我頸項上；他使我的力量衰敗。主將我交在我所不能敵擋的人手中。",
          "comment": "<a href='/CUNP/5/28/48'>申 28:48</a> 所以你必在飢餓、乾渴、赤露、缺乏之中事奉耶和華所打發來攻擊你的仇敵。他必把鐵軛加在你的頸項上，直到將你滅絕。"
        },
        {
          "pk": 3503704,
          "translation": "CUNP",
          "book": 25,
          "chapter": 1,
          "verse": 15,
          "text": "主輕棄我中間的一切勇士，招聚多人<sup>〔原文作「大會」〕</sup>攻擊我，要壓碎我的少年人。主將<e>猶大</e>居民踹下，像在酒醡中一樣。",
          "comment": "<a href='/CUNP/23/63/3'>賽 63:3</a> 我獨自踹酒醡；眾民中無一人與我同在。我發怒將他們踹下，發烈怒將他們踐踏。他們的血濺在我衣服上，並且污染了我一切的衣裳。<p><a href='/CUNP/66/14/19-20'>啟 14:19-20</a> 那天使就把鐮刀扔在地上，收取了地上的葡萄，丟在神忿怒的大酒醡中。那酒醡踹在城外，就有血從酒醡裏流出來，高到馬的嚼環，遠有六百里。<p><a href='/CUNP/66/19/15'>19:15</a> 有利劍從他口中出來，可以擊殺列國。他必用鐵杖轄管他們<small>〔「轄管」原文作「牧」〕</small>，並要踹全能神烈怒的酒醡。"
        },
        {
          "pk": 3503705,
          "translation": "CUNP",
          "book": 25,
          "chapter": 1,
          "verse": 16,
          "text": "我因這些事哭泣；我眼淚汪汪；因為那當安慰我、救我性命的，離我甚遠。我的兒女孤苦，因為仇敵得了勝。",
          "comment": "<a href='/CUNP/24/13/17'>耶 13:17</a> 你們若不聽這話，我必因<na>你們的</na>驕傲在暗地哭泣；我眼必痛哭流淚，因為耶和華的群眾被擄去了。<p><a href='/CUNP/24/14/17'>14:17</a> 你要將這話對他們說：願我眼淚汪汪，晝夜不息，因為我百姓<small>〔原文作「民的處女」〕</small>受了裂口破壞的大傷。<p><a href='/CUNP/25/2/18'>哀 2:18</a> <u>錫安</u>民的心哀求主。<u>錫安</u>的城牆啊，願你流淚如河，晝夜不息；願你眼中的瞳人淚流不止。<br><a href='/CUNP/25/1/2'>哀 1:2</a>, <a href='/CUNP/25/1/9'>9</a> 她夜間痛哭，淚流滿腮；在一切所親愛的中間沒有一個安慰她的。她的朋友都以詭詐待她，成為她的仇敵。……她的污穢是在衣襟上；她不思想自己的結局，所以非常地敗落，無人安慰她。<na>她說</na>：耶和華啊，求你看我的苦難，因為仇敵誇大。"
        },
        {
          "pk": 3503706,
          "translation": "CUNP",
          "book": 25,
          "chapter": 1,
          "verse": 17,
          "text": "<e>錫安</e>舉手，無人安慰。耶和華論<e>雅各</e>已經出令，使四圍的人作他仇敵；<e>耶路撒冷</e>在他們中間像不潔之物。",
          "comment": "<a href='/CUNP/24/4/31'>耶 4:31</a> 我聽見有聲音，彷彿婦人產難的聲音，好像生頭胎疼痛<na>的聲音</na>，是<u>錫安</u>女子的聲音；她喘著氣、挓挲手，<na>說</na><small>〔「女子」就是指「民」的意思〕</small>：我有禍了！在殺人的跟前，我的心發昏了。<br><a href='/CUNP/25/1/2'>哀 1:2</a>, <a href='/CUNP/25/1/9'>9</a> 她夜間痛哭，淚流滿腮；在一切所親愛的中間沒有一個安慰她的。她的朋友都以詭詐待她，成為她的仇敵。……她的污穢是在衣襟上；她不思想自己的結局，所以非常地敗落，無人安慰她。<na>她說</na>：耶和華啊，求你看我的苦難，因為仇敵誇大。"
        },
        {
          "pk": 3503707,
          "translation": "CUNP",
          "book": 25,
          "chapter": 1,
          "verse": 18,
          "text": "耶和華是公義的！<i>他這樣待我</i>，是因我違背他的命令。眾民哪，請聽我的話，看我的痛苦；我的處女和少年人都被擄去。",
          "comment": "<a href='/CUNP/16/9/33'>尼 9:33</a> 在一切臨到我們的事上，你卻是公義的；因你所行的是誠實，我們所做的是邪惡。<p><a href='/CUNP/27/9/7'>但 9:7</a>, <a href='/CUNP/27/9/14'>14</a> 主啊，你是公義的，我們是臉上蒙羞的；因我們<u>猶大</u>人和<u>耶路撒冷</u>的居民，並<u>以色列</u>眾人，或在近處，或在遠處，被你趕到各國的人，都得罪了你，正如今日一樣。……所以耶和華留意使這災禍臨到我們身上，因為耶和華──我們的神在他所行的事上都是公義；我們並沒有聽從他的話。<br><a href='/CUNP/9/12/14-15'>撒上 12:14-15</a> 你們若敬畏耶和華，事奉他，聽從他的話，不違背他的命令，你們和治理你們的王也都順從耶和華──你們的神就好了。倘若不聽從耶和華的話，違背他的命令，耶和華的手必攻擊你們，像從前攻擊你們列祖一樣。"
        },
        {
          "pk": 3503708,
          "translation": "CUNP",
          "book": 25,
          "chapter": 1,
          "verse": 19,
          "text": "我招呼我所親愛的，他們卻愚弄我。我的祭司和長老正尋求食物、救性命的時候，就在城中絕氣。",
          "comment": "<a href='/CUNP/25/1/11'>哀 1:11</a> 她的民都歎息，尋求食物；他們用美物換糧食，要救性命。<na>他們說</na>：耶和華啊，求你觀看，因為我甚是卑賤。<br><a href='/CUNP/25/1/2'>哀 1:2</a> 她夜間痛哭，淚流滿腮；在一切所親愛的中間沒有一個安慰她的。她的朋友都以詭詐待她，成為她的仇敵。<p><a href='/CUNP/24/30/14'>耶 30:14</a> 你所親愛的都忘記你，不來探問<small>〔或作「理會」〕</small>你。我因你的罪孽甚大，罪惡眾多，曾用仇敵加的傷害傷害你，用殘忍者的懲治懲治你。"
        },
        {
          "pk": 3503709,
          "translation": "CUNP",
          "book": 25,
          "chapter": 1,
          "verse": 20,
          "text": "耶和華啊，求你觀看，因為我在急難中。我心腸擾亂；我心在我裏面翻轉，因我大大悖逆。在外，刀劍使人喪子；在家，猶如死亡。",
          "comment": "<a href='/CUNP/18/30/27'>伯 30:27</a> 我心裏煩擾不安，困苦的日子臨到我身。<p><a href='/CUNP/23/16/11'>賽 16:11</a> 因此，我心腹為<u>摩押</u>哀鳴如琴；我心腸為<u>吉珥‧哈列設</u>也是如此。<p><a href='/CUNP/24/4/19'>耶 4:19</a> 我的肺腑啊，我的肺腑啊，我心疼痛！我心在我裏面煩躁不安。我不能靜默不言，因為我已經聽見角聲和打仗的喊聲。<p><a href='/CUNP/24/48/36'>48:36</a> 我心腹為<u>摩押</u>哀鳴如簫，我心腸為<u>吉珥‧哈列設</u>人也是如此，因<u>摩押</u>人所得的財物都滅沒了。<p><a href='/CUNP/25/2/11'>哀 2:11</a> 我眼中流淚，以致失明；我的心腸擾亂，肝<na>膽</na>塗地，都因我眾民遭毀滅，又因孩童和吃奶的在城內街上發昏。<p><a href='/CUNP/28/11/8'>何 11:8</a> <u>以法蓮</u>哪，我怎能捨棄你？<u>以色列</u>啊，我怎能棄絕你？我怎能使你如<u>押瑪</u>？怎能使你如<u>洗扁</u>？我回心轉意，我的憐愛大大發動。<br><a href='/CUNP/5/32/25'>申 32:25</a> 外頭有刀劍，內室有驚恐，使人喪亡，使少男、童女、吃奶的、白髮的，<na>盡都滅絕</na>。<p><a href='/CUNP/26/7/15'>結 7:15</a> 在外有刀劍；在內有瘟疫、饑荒。在田野的，必遭刀劍而死；在城中的，必有饑荒、瘟疫吞滅他。"
        },
        {
          "pk": 3503710,
          "translation": "CUNP",
          "book": 25,
          "chapter": 1,
          "verse": 21,
          "text": "聽見我歎息的有人；安慰我的卻無人！我的仇敵都聽見我所遭的患難；因你做這事，他們都喜樂。你必使你報告的日子來到，他們就像我一樣。<br/>",
          "comment": "<a href='/CUNP/25/1/2'>哀 1:2</a> 她夜間痛哭，淚流滿腮；在一切所親愛的中間沒有一個安慰她的。她的朋友都以詭詐待她，成為她的仇敵。<br>賽一三; 耶四六"
        },
        {
          "pk": 3503711,
          "translation": "CUNP",
          "book": 25,
          "chapter": 1,
          "verse": 22,
          "text": "願他們的惡行都呈在你面前；你怎樣因我的一切罪過待我，求你照樣待他們；因我歎息甚多，心中發昏。",
          "comment": "<a href='/CUNP/25/5/17'>哀 5:17</a> 這些事我們心裏發昏，我們的眼睛昏花。<br><a href='/CUNP/19/109/15'>詩 109:15</a> 願這些罪常在耶和華面前，使他的名號斷絕於世！"
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "pk": 3503712,
          "translation": "CUNP",
          "book": 25,
          "chapter": 2,
          "verse": 1,
          "text": "主何竟發怒，使黑雲遮蔽<e>錫安</e>城！他將<e>以色列</e>的華美從天扔在地上；在他發怒的日子並不記念自己的腳凳。",
          "comment": "<a href='/CUNP/40/11/23'>太 11:23</a> <u>迦百農</u>啊，你已經升到天上<small>〔或作「你將要升到天上嗎？」〕</small>，將來必墜落陰間；因為在你那裏所行的異能，若行在<u>所多瑪</u>，它還可以存到今日。<br><a href='/CUNP/13/28/2'>代上 28:2</a> <u>大衛</u>王就站起來，說：「我的弟兄，我的百姓啊，你們當聽我言，我心裏本想建造殿宇，安放耶和華的約櫃，作為我神的腳凳；我已經預備建造的材料。<p><a href='/CUNP/19/99/5'>詩 99:5</a> 你們當尊崇耶和華──我們的神，在他腳凳前下拜。他本為聖！<p><a href='/CUNP/19/132/7'>132:7</a> 我們要進他的居所，在他腳凳前下拜。<br><a href='/CUNP/10/1/19'>撒下 1:19</a> <na>歌中說</na>：<u>以色列</u>啊，你尊榮者在山上被殺！大英雄何竟死亡！"
        },
        {
          "pk": 3503713,
          "translation": "CUNP",
          "book": 25,
          "chapter": 2,
          "verse": 2,
          "text": "主吞滅<e>雅各</e>一切的住處，並不顧惜。他發怒傾覆<e>猶大</e>民的保障，使這保障坍倒在地；他辱沒這國和其中的首領。",
          "comment": "<a href='/CUNP/19/89/39'>詩 89:39</a> 你厭惡了與僕人所立的約，將他的冠冕踐踏於地。<br><a href='/CUNP/25/2/17'>哀 2:17</a>, <a href='/CUNP/25/2/21'>21</a> 耶和華成就了他所定的，應驗了他古時所命定的。他傾覆了，並不顧惜，使你的仇敵向你誇耀；使你敵人的角也被高舉。……少年人和老年人都在街上躺臥；我的處女和壯丁都倒在刀下；你發怒的日子殺死他們。你殺了，並不顧惜。<p><a href='/CUNP/25/3/43'>哀 3:43</a> 你自被怒氣遮蔽，追趕我們；你施行殺戮，並不顧惜。"
        },
        {
          "pk": 3503714,
          "translation": "CUNP",
          "book": 25,
          "chapter": 2,
          "verse": 3,
          "text": "他發烈怒，把<e>以色列</e>的角全然砍斷，在仇敵面前收回右手。他像火焰四圍吞滅，將<e>雅各</e>燒毀。",
          "comment": "<a href='/CUNP/19/89/46'>詩 89:46</a> 耶和華啊，這要到幾時呢？你要將自己隱藏到永遠嗎？你的忿怒如火焚燒要到幾時呢？<br><a href='/CUNP/19/74/11'>詩 74:11</a> 你為甚麼縮回你的右手？求你從懷中伸出來，毀滅他們。"
        },
        {
          "pk": 3503715,
          "translation": "CUNP",
          "book": 25,
          "chapter": 2,
          "verse": 4,
          "text": "他張弓好像仇敵；他站著舉起右手，如同敵人將悅人眼目的，盡行殺戮。在<e>錫安</e>百姓的帳棚上倒出他的忿怒，像火一樣。",
          "comment": "<a href='/CUNP/23/63/10'>賽 63:10</a> 他們竟悖逆，使主的聖靈擔憂。他就轉作他們的仇敵，親自攻擊他們。<p><a href='/CUNP/25/2/5'>哀 2:5</a> 主如仇敵吞滅<u>以色列</u>和<u>錫安</u>的一切宮殿，拆毀百姓的保障；在<u>猶大</u>民中加增悲傷哭號。<br><a href='/CUNP/26/24/25'>結 24:25</a>「人子啊，我除掉他們所倚靠、所歡喜的榮耀，並眼中所喜愛、心裏所重看的兒女。"
        },
        {
          "pk": 3503716,
          "translation": "CUNP",
          "book": 25,
          "chapter": 2,
          "verse": 5,
          "text": "主如仇敵吞滅<e>以色列</e>和<e>錫安</e>的一切宮殿，拆毀百姓的保障；在<e>猶大</e>民中加增悲傷哭號。",
          "comment": "<a href='/CUNP/25/2/4'>哀 2:4</a> 他張弓好像仇敵；他站著舉起右手，如同敵人將悅人眼目的，盡行殺戮。在<u>錫安</u>百姓的帳棚上倒出他的忿怒，像火一樣。<p><a href='/CUNP/24/30/14'>耶 30:14</a> 你所親愛的都忘記你，不來探問<small>〔或作「理會」〕</small>你。我因你的罪孽甚大，罪惡眾多，曾用仇敵加的傷害傷害你，用殘忍者的懲治懲治你。<br><a href='/CUNP/12/25/9'>王下 25:9</a> 用火焚燒耶和華的殿和王宮，又焚燒<u>耶路撒冷</u>的房屋，就是各大戶家的房屋。<p><a href='/CUNP/24/52/13'>耶 52:13</a> 用火焚燒耶和華的殿和王宮，又焚燒<u>耶路撒冷</u>的房屋，就是各大戶家的房屋。"
        },
        {
          "pk": 3503717,
          "translation": "CUNP",
          "book": 25,
          "chapter": 2,
          "verse": 6,
          "text": "他強取自己的帳幕，好像是園中的<i>窩</i>棚，毀壞他的聚會之處。耶和華使聖節和安息日在<e>錫安</e>都被忘記，又在怒氣的憤恨中藐視君王和祭司。",
          "comment": "<a href='/CUNP/19/80/12'>詩 80:12</a> 你為何拆毀這樹的籬笆，任憑一切過路的人摘取？<p><a href='/CUNP/19/89/40'>89:40</a> 你拆毀了他一切的籬笆，使他的保障變為荒場。<p><a href='/CUNP/23/5/5'>賽 5:5</a> 現在我告訴你們，我要向我葡萄園怎樣行：我必撤去籬笆，使它被吞滅，拆毀牆垣，使它被踐踏。<br><a href='/CUNP/25/1/4'>哀 1:4</a> <u>錫安</u>的路徑因無人來守聖節就悲傷；她的城門淒涼；她的祭司歎息；她的處女受艱難，自己也愁苦。<p><a href='/CUNP/36/3/18'>番 3:18</a> 那些屬你、為無大會愁煩、因你擔當羞辱的，我必聚集他們。<br><a href='/CUNP/23/1/8'>賽 1:8</a> 僅存<u>錫安</u>城<small>〔「城」原文作「女子」〕</small>，好像葡萄園的草棚，瓜田的茅屋，被圍困的城邑。"
        },
        {
          "pk": 3503718,
          "translation": "CUNP",
          "book": 25,
          "chapter": 2,
          "verse": 7,
          "text": "耶和華丟棄自己的祭壇，憎惡自己的聖所，將宮殿的牆垣交付仇敵。他們在耶和華的殿中喧嚷，像在聖會之日一樣。",
          "comment": "<a href='/CUNP/19/74/4'>詩 74:4</a> 你的敵人在你會中吼叫；他們豎了自己的旗為記號。"
        },
        {
          "pk": 3503719,
          "translation": "CUNP",
          "book": 25,
          "chapter": 2,
          "verse": 8,
          "text": "耶和華定意拆毀<e>錫安</e>的城牆；他拉了準繩，不將手收回，定要毀滅。他使外郭和城牆都悲哀，一同衰敗。",
          "comment": "<a href='/CUNP/12/21/13'>王下 21:13</a> 我必用量<u>撒馬利亞</u>的準繩和<u>亞哈</u>家的線鉈拉在<u>耶路撒冷</u>上，必擦淨<u>耶路撒冷</u>，如人擦盤，將盤倒扣。<p><a href='/CUNP/23/34/11'>賽 34:11</a> 鵜鶘、箭豬卻要得為業；貓頭鷹、烏鴉要住在其間。耶和華必將空虛的準繩，混沌的線鉈，拉在其上。"
        },
        {
          "pk": 3503720,
          "translation": "CUNP",
          "book": 25,
          "chapter": 2,
          "verse": 9,
          "text": "<e>錫安</e>的門都陷入地內；主將她的門閂毀壞，折斷。她的君王和首領落在沒有律法的列國中；她的先知不得見耶和華的異象。",
          "comment": "<a href='/CUNP/5/28/36'>申 28:36</a>「耶和華必將你和你所立的王領到你和你列祖素不認識的國去；在那裏你必事奉木頭石頭的神。<p><a href='/CUNP/12/24/15'>王下 24:15</a> 並將<u>約雅斤</u>和王母、后妃、太監，與國中的大官，都從<u>耶路撒冷</u>擄到<u>巴比倫</u>去了；<p><a href='/CUNP/12/25/7'>25:7</a> 在<u>西底家</u>眼前殺了他的眾子，並且剜了<u>西底家</u>的眼睛，用銅鍊鎖著他，帶到<u>巴比倫</u>去。<p><a href='/CUNP/25/1/3'>哀 1:3</a> <u>猶大</u>因遭遇苦難，又因多服勞苦就遷到<na>外邦</na>。她住在列國中，尋不著安息；追逼她的都在狹窄之地將她追上。<p><a href='/CUNP/25/4/20'>4:20</a> 耶和華的受膏者好比我們鼻中的氣，在他們的坑中被捉住；我們曾論到他說：我們必在他蔭下，在列國中存活。<br><a href='/CUNP/19/74/9'>詩 74:9</a> 我們不見我們的標幟，不再有先知；我們內中也沒有人知道<na>這災禍</na>要到幾時呢！<p><a href='/CUNP/26/7/26'>結 7:26</a> 災害加上災害，風聲接連風聲；他們必向先知求異象，但祭司講的律法、長老設的謀略都必斷絕。<br><a href='/CUNP/14/15/3'>代下 15:3</a> <u>以色列</u>人不信真神，沒有訓誨的祭司，也沒有律法，已經好久了；<br><a href='/CUNP/24/51/30'>耶 51:30</a> <u>巴比倫</u>的勇士止息爭戰，藏在堅壘之中。他們的勇力衰盡，好像婦女一樣。<u>巴比倫</u>的住處有火著起，門閂都折斷了。"
        },
        {
          "pk": 3503721,
          "translation": "CUNP",
          "book": 25,
          "chapter": 2,
          "verse": 10,
          "text": "<e>錫安</e>城的長老坐在地上默默無聲；他們揚起塵土落在頭上，腰束麻布；<e>耶路撒冷</e>的處女垂頭至地。",
          "comment": "<a href='/CUNP/23/15/3'>賽 15:3</a> 他們在街市上都腰束麻布，在房頂上和寬闊處俱各哀號，眼淚汪汪。<p><a href='/CUNP/26/7/18'>結 7:18</a> 要用麻布束腰，被戰兢所蓋；各人臉上羞愧，頭上光禿。<p><a href='/CUNP/26/27/31'>27:31</a> 又為你使頭上光禿，用麻布束腰，號咷痛哭，苦苦悲哀。<br><a href='/CUNP/18/2/13'>伯 2:13</a> 他們就同他七天七夜坐在地上，一個人也不向他說句話，因為他極其痛苦。<p><a href='/CUNP/23/3/26'>賽 3:26</a> <u>錫安</u><small>〔原文作「他」〕</small>的城門必悲傷、哀號；她必荒涼坐在地上。<p><a href='/CUNP/25/3/28'>哀 3:28</a> 他當獨坐無言，因為這是耶和華加在他身上的。<br><a href='/CUNP/18/2/12'>伯 2:12</a> 他們遠遠地舉目觀看，認不出他來，就放聲大哭。各人撕裂外袍，把塵土向天揚起來，落在自己的頭上。"
        },
        {
          "pk": 3503722,
          "translation": "CUNP",
          "book": 25,
          "chapter": 2,
          "verse": 11,
          "text": "我眼中流淚，以致失明；我的心腸擾亂，肝<i>膽</i>塗地，都因我眾民遭毀滅，又因孩童和吃奶的在城內街上發昏。",
          "comment": "<a href='/CUNP/18/16/13'>伯 16:13</a> 他的弓箭手四面圍繞我；他破裂我的肺腑，並不留情，把我的膽傾倒在地上，<p><a href='/CUNP/19/22/14'>詩 22:14</a> 我如水被倒出來；我的骨頭都脫了節；我心在我裏面如蠟鎔化。<br><a href='/CUNP/19/6/7'>詩 6:7</a> 我因憂愁眼睛乾癟，又因我一切的敵人眼睛昏花。<p><a href='/CUNP/25/3/48'>哀 3:48</a> 因我眾民遭的毀滅，我就眼淚下流如河。<br><a href='/CUNP/25/1/20'>哀 1:20</a> 耶和華啊，求你觀看，因為我在急難中。我心腸擾亂；我心在我裏面翻轉，因我大大悖逆。在外，刀劍使人喪子；在家，猶如死亡。<br><a href='/CUNP/25/2/19'>哀 2:19</a> 夜間，每逢交更的時候要起來呼喊，在主面前傾心如水。你的孩童在各市口上受餓發昏；你要為他們的性命向主舉手禱告。<p><a href='/CUNP/25/4/4'>4:4</a> 吃奶孩子的舌頭因乾渴貼住上膛；孩童求餅，無人擘給他們。"
        },
        {
          "pk": 3503723,
          "translation": "CUNP",
          "book": 25,
          "chapter": 2,
          "verse": 12,
          "text": "那時，他們在城內街上發昏，好像受傷的，在母親的懷裏，將要喪命；對母親說：穀、酒在哪裏呢？"
        },
        {
          "pk": 3503724,
          "translation": "CUNP",
          "book": 25,
          "chapter": 2,
          "verse": 13,
          "text": "<e>耶路撒冷</e>的民哪，我可用甚麼向你證明呢？我可用甚麼與你相比呢？<e>錫安</e>的民哪，我可拿甚麼和你比較，好安慰你呢？因為你的裂口大如海，誰能醫治你呢？",
          "comment": "<a href='/CUNP/25/1/12'>哀 1:12</a> 你們一切過路的人哪，這事你們不介意嗎？你們要觀看：有像這臨到我的痛苦沒有──就是耶和華在他發烈怒的日子使我所受的苦？<p><a href='/CUNP/27/9/12'>但 9:12</a> 他使大災禍臨到我們，成就了警戒我們和審判我們官長的話；原來在普天之下未曾行過像在<u>耶路撒冷</u>所行的。"
        },
        {
          "pk": 3503725,
          "translation": "CUNP",
          "book": 25,
          "chapter": 2,
          "verse": 14,
          "text": "你的先知為你見虛假和愚昧的異象，並沒有顯露你的罪孽，使你被擄的歸回；卻為你見虛假的默示和使你被趕出本境的緣故。",
          "comment": "<a href='/CUNP/23/58/1'>賽 58:1</a> 你要大聲喊叫，不可止息；揚起聲來，好像吹角。向我百姓說明他們的過犯；向<u>雅各</u>家說明他們的罪惡。<br><a href='/CUNP/24/2/8'>耶 2:8</a> 祭司都不說，耶和華在哪裏呢？傳講律法的都不認識我。官長違背我；先知藉<u>巴力</u>說預言，隨從無益的<na>神</na>。<p><a href='/CUNP/24/5/31'>5:31</a> 就是先知說假預言，祭司藉他們把持權柄；我的百姓也喜愛這些事，到了結局你們怎樣行呢？<p><a href='/CUNP/24/14/14'>14:14</a> 耶和華對我說：「那些先知託我的名說假預言，我並沒有打發他們，沒有吩咐他們，也沒有對他們說話；他們向你們預言的，乃是虛假的異象和占卜，並虛無的事，以及本心的詭詐。<p><a href='/CUNP/24/23/1'>23:1</a> 耶和華說：「那些殘害、趕散我草場之羊的牧人有禍了！」<p><a href='/CUNP/24/27/14'>27:14</a> 不可聽那些先知對你們所說的話；他們說：『你們不致服事<u>巴比倫</u>王』，其實他們向你們說假預言。<p><a href='/CUNP/24/29/8-9'>29:8-9</a> 萬軍之耶和華──<u>以色列</u>的神如此說：不要被你們中間的先知和占卜的誘惑，也不要聽信自己所做的夢；因為他們託我的名對你們說假預言，我並沒有差遣他們。這是耶和華說的。<p><a href='/CUNP/26/13/2'>結 13:2</a>「人子啊，你要說預言攻擊<u>以色列</u>中說預言的先知，對那些本己心發預言的說：『你們當聽耶和華的話。』」"
        },
        {
          "pk": 3503726,
          "translation": "CUNP",
          "book": 25,
          "chapter": 2,
          "verse": 15,
          "text": "凡過路的都向你拍掌。他們向<e>耶路撒冷</e>城嗤笑，搖頭，<i>說</i>：難道人所稱為全美的，稱為全地所喜悅的，就是這城嗎？",
          "comment": "<a href='/CUNP/19/48/2'>詩 48:2</a> <u>錫安山</u>──大君王的城，在北面居高華美，為全地所喜悅。<p><a href='/CUNP/19/50/2'>50:2</a> 從全美的<u>錫安</u>中，神已經發光了。<br><a href='/CUNP/26/25/6'>結 25:6</a> 主耶和華如此說：「因你拍手頓足，以滿心的恨惡向<u>以色列</u>地歡喜，<br><a href='/CUNP/11/9/8'>王上 9:8</a> 這殿雖然甚高，將來經過的人必驚訝、嗤笑，說：『耶和華為何向這地和這殿如此行呢？』<p><a href='/CUNP/24/18/16'>耶 18:16</a> 以致他們的地令人驚駭，常常嗤笑；凡經過這地的必驚駭搖頭。<p><a href='/CUNP/34/3/19'>鴻 3:19</a> 你的損傷無法醫治；你的傷痕極其重大。凡聽你信息的必都因此向你拍掌。你所行的惡誰沒有時常遭遇呢？<br><a href='/CUNP/12/19/21'>王下 19:21</a> 耶和華論他這樣說：<u>錫安</u>的處女藐視你，嗤笑你；<u>耶路撒冷</u>的女子向你搖頭。<p><a href='/CUNP/19/44/14'>詩 44:14</a> 你使我們在列邦中作了笑談，使眾民向我們搖頭。"
        },
        {
          "pk": 3503727,
          "translation": "CUNP",
          "book": 25,
          "chapter": 2,
          "verse": 16,
          "text": "你的仇敵都向你大大張口；他們嗤笑，又切齒說：我們吞滅她。這真是我們所盼望的日子臨到了！我們親眼看見了！",
          "comment": "<a href='/CUNP/19/56/2'>詩 56:2</a> 我的仇敵終日要把我吞了，因逞驕傲攻擊我的人甚多。<br><a href='/CUNP/19/35/21'>詩 35:21</a> 他們大大張口攻擊我，說：阿哈，阿哈，我們的眼已經看見了！<br><a href='/CUNP/18/16/9-10'>伯 16:9-10</a> 主發怒撕裂我，逼迫我，向我切齒；我的敵人怒目看我。他們向我開口，打我的臉羞辱我，聚會攻擊我。<p><a href='/CUNP/19/22/13'>詩 22:13</a> 牠們向我張口，好像抓撕吼叫的獅子。<p><a href='/CUNP/25/3/46'>哀 3:46</a> 我們的仇敵都向我們大大張口。"
        },
        {
          "pk": 3503728,
          "translation": "CUNP",
          "book": 25,
          "chapter": 2,
          "verse": 17,
          "text": "耶和華成就了他所定的，應驗了他古時所命定的。他傾覆了，並不顧惜，使你的仇敵向你誇耀；使你敵人的角也被高舉。",
          "comment": "<a href='/CUNP/25/2/2'>哀 2:2</a> 主吞滅<u>雅各</u>一切的住處，並不顧惜。他發怒傾覆<u>猶大</u>民的保障，使這保障坍倒在地；他辱沒這國和其中的首領。<br><a href='/CUNP/3/26/16'>利 26:16</a> 我待你們就要這樣：我必命定驚惶，叫眼目乾癟、精神消耗的癆病熱病轄制你們。你們也要白白地撒種，因為仇敵要吃你們所種的。<p><a href='/CUNP/5/28/15'>申 28:15</a>「你若不聽從耶和華──你神的話，不謹守遵行他的一切誡命律例，就是我今日所吩咐你的，這以下的咒詛都必追隨你，臨到你身上：<br><a href='/CUNP/19/38/16'>詩 38:16</a> 我曾說：恐怕他們向我誇耀；我失腳的時候，他們向我誇大。<p><a href='/CUNP/19/89/42'>89:42</a> 你高舉了他敵人的右手；你叫他一切的仇敵歡喜。"
        },
        {
          "pk": 3503729,
          "translation": "CUNP",
          "book": 25,
          "chapter": 2,
          "verse": 18,
          "text": "<e>錫安</e>民的心哀求主。<e>錫安</e>的城牆啊，願你流淚如河，晝夜不息；願你眼中的瞳人淚流不止。",
          "comment": "<a href='/CUNP/24/14/17'>耶 14:17</a> 你要將這話對他們說：願我眼淚汪汪，晝夜不息，因為我百姓<small>〔原文作「民的處女」〕</small>受了裂口破壞的大傷。<p><a href='/CUNP/25/1/16'>哀 1:16</a> 我因這些事哭泣；我眼淚汪汪；因為那當安慰我、救我性命的，離我甚遠。我的兒女孤苦，因為仇敵得了勝。<br><a href='/CUNP/25/2/8'>哀 2:8</a> 耶和華定意拆毀<u>錫安</u>的城牆；他拉了準繩，不將手收回，定要毀滅。他使外郭和城牆都悲哀，一同衰敗。"
        },
        {
          "pk": 3503730,
          "translation": "CUNP",
          "book": 25,
          "chapter": 2,
          "verse": 19,
          "text": "夜間，每逢交更的時候要起來呼喊，在主面前傾心如水。你的孩童在各市口上受餓發昏；你要為他們的性命向主舉手禱告。",
          "comment": "<a href='/CUNP/19/62/8'>詩 62:8</a> 你們眾民當時時倚靠他，在他面前傾心吐意；神是我們的避難所。（細拉）<br><a href='/CUNP/25/2/11'>哀 2:11</a> 我眼中流淚，以致失明；我的心腸擾亂，肝<na>膽</na>塗地，都因我眾民遭毀滅，又因孩童和吃奶的在城內街上發昏。<br><a href='/CUNP/23/51/20'>賽 51:20</a> 你的眾子發昏，在各市口上躺臥，好像黃羊在網羅之中，都滿了耶和華的忿怒──你神的斥責。<p><a href='/CUNP/25/4/1'>哀 4:1</a> 黃金何其失光！純金何其變色！聖所的石頭倒在各市口上。<p><a href='/CUNP/34/3/10'>鴻 3:10</a> 但她被遷移，被擄去；她的嬰孩在各市口上也被摔死。人為她的尊貴人拈鬮；她所有的大人都被鍊子鎖著。<br><a href='/CUNP/19/119/147'>詩 119:147</a> 我趁天未亮呼求；我仰望了你的言語。"
        },
        {
          "pk": 3503731,
          "translation": "CUNP",
          "book": 25,
          "chapter": 2,
          "verse": 20,
          "text": "耶和華啊，求你觀看！見你向誰這樣行？婦人豈可吃自己所生育手裏所搖弄的嬰孩嗎？祭司和先知豈可在主的聖所中被殺戮嗎？",
          "comment": "<a href='/CUNP/25/4/13'>哀 4:13</a>, <a href='/CUNP/25/4/16'>16</a> 這都因她先知的罪惡和祭司的罪孽；他們在城中流了義人的血。……耶和華發怒，將他們分散，不再眷顧他們；人不重看祭司，也不厚待長老。<br><a href='/CUNP/3/26/29'>利 26:29</a> 並且你們要吃兒子的肉，也要吃女兒的肉。<p><a href='/CUNP/5/28/53'>申 28:53</a> 你在仇敵圍困窘迫之中，必吃你本身所生的，就是耶和華──你神所賜給你的兒女之肉。<p><a href='/CUNP/24/19/9'>耶 19:9</a> 我必使他們在圍困窘迫之中，就是仇敵和尋索其命的人窘迫他們的時候，各人吃自己兒女的肉和朋友的肉。』<p><a href='/CUNP/25/4/10'>哀 4:10</a> 慈心的婦人，當我眾民被毀滅的時候，親手煮自己的兒女作為食物。<p><a href='/CUNP/26/5/10'>結 5:10</a> 在你中間父親要吃兒子，兒子要吃父親。我必向你施行審判，我必將你所剩下的分散四方<small>〔「方」原文作「風」〕</small>。」"
        },
        {
          "pk": 3503732,
          "translation": "CUNP",
          "book": 25,
          "chapter": 2,
          "verse": 21,
          "text": "少年人和老年人都在街上躺臥；我的處女和壯丁都倒在刀下；你發怒的日子殺死他們。你殺了，並不顧惜。",
          "comment": "<a href='/CUNP/25/3/43'>哀 3:43</a> 你自被怒氣遮蔽，追趕我們；你施行殺戮，並不顧惜。<br><a href='/CUNP/14/36/17'>代下 36:17</a> 所以，耶和華使<u>迦勒底</u>人的王來攻擊他們，在他們聖殿裏用刀殺了他們的壯丁，不憐恤他們的少男處女、老人白叟。耶和華將他們都交在<u>迦勒底</u>王手裏。"
        },
        {
          "pk": 3503733,
          "translation": "CUNP",
          "book": 25,
          "chapter": 2,
          "verse": 22,
          "text": "你招聚四圍驚嚇我的，像在大會的日子招聚<i>人</i>一樣。耶和華發怒的日子，無人逃脫，無人存留。我所搖弄所養育的嬰孩，仇敵都殺淨了。",
          "comment": "<a href='/CUNP/28/9/12-13'>何 9:12-13</a> 縱然養大兒女，我卻必使他們喪子，甚至不留一個。我離棄他們，他們就有禍了。我看<u>以法蓮</u>如<u>泰爾</u>栽於美地。<u>以法蓮</u>卻要將自己的兒女帶出來，交與行殺戮的人。<br><a href='/CUNP/19/31/13'>詩 31:13</a> 我聽見了許多人的讒謗，四圍都是驚嚇；他們一同商議攻擊我的時候，就圖謀要害我的性命。<p><a href='/CUNP/24/6/25'>耶 6:25</a> 你們不要往田野去，也不要行在路上，因四圍有仇敵的刀劍和驚嚇。<p><a href='/CUNP/24/46/5'>46:5</a> 我為何看見他們驚惶轉身退後呢？他們的勇士打敗了，急忙逃跑，並不回頭；驚嚇四圍都有！這是耶和華說的。"
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "pk": 3503734,
          "translation": "CUNP",
          "book": 25,
          "chapter": 3,
          "verse": 1,
          "text": "我是因耶和華忿怒的杖，遭遇困苦的人。<br/>"
        },
        {
          "pk": 3503735,
          "translation": "CUNP",
          "book": 25,
          "chapter": 3,
          "verse": 2,
          "text": "他引導我，使我行在黑暗中，不行在光明裏。<br/>"
        },
        {
          "pk": 3503736,
          "translation": "CUNP",
          "book": 25,
          "chapter": 3,
          "verse": 3,
          "text": "他真是終日再三反手攻擊我。"
        },
        {
          "pk": 3503737,
          "translation": "CUNP",
          "book": 25,
          "chapter": 3,
          "verse": 4,
          "text": "他使我的皮肉枯乾；他折斷<sup>〔或作「壓傷」〕</sup>我的骨頭。<br/>",
          "comment": "<a href='/CUNP/19/51/8'>詩 51:8</a> 求你使我得聽歡喜快樂<na>的聲音</na>，使你所壓傷的骨頭可以踴躍。<p><a href='/CUNP/23/38/13'>賽 38:13</a> 我使自己安靜直到天亮；他像獅子折斷我一切的骨頭，從早到晚，他要使我完結。<p><a href='/CUNP/24/50/17'>耶 50:17</a>「<u>以色列</u>是打散的羊，是被獅子趕出的。首先是<u>亞述</u>王將他吞滅，末後是<u>巴比倫</u>王<u>尼布甲尼撒</u>將他的骨頭折斷。」<br><a href='/CUNP/18/16/8'>伯 16:8</a> 又抓住我，作見證<na>攻擊我</na>；我身體的枯瘦也當面見證我的不是。"
        },
        {
          "pk": 3503738,
          "translation": "CUNP",
          "book": 25,
          "chapter": 3,
          "verse": 5,
          "text": "他築壘攻擊我，用苦楚<sup>〔原文作「苦膽」〕</sup>和艱難圍困我。<br/>"
        },
        {
          "pk": 3503739,
          "translation": "CUNP",
          "book": 25,
          "chapter": 3,
          "verse": 6,
          "text": "他使我住在幽暗之處，像死了許久的人一樣。",
          "comment": "<a href='/CUNP/19/88/5-6'>詩 88:5-6</a> 我被丟在死人中，好像被殺的人躺在墳墓裏。他們是你不再記念的，與你隔絕了。你把我放在極深的坑裏，在黑暗地方，在深處。<p><a href='/CUNP/19/143/3'>143:3</a> 原來仇敵逼迫我，將我打倒在地，使我住在幽暗之處，像死了許久的人一樣。"
        },
        {
          "pk": 3503740,
          "translation": "CUNP",
          "book": 25,
          "chapter": 3,
          "verse": 7,
          "text": "他用籬笆圍住我，使我不能出去；他使我的銅鍊沉重。<br/>",
          "comment": "<a href='/CUNP/18/3/23'>伯 3:23</a> 人的道路既然遮隱，神又把他四面圍困，<na>為何有光賜給</na>他呢？<p><a href='/CUNP/18/19/8'>19:8</a> 神用籬笆攔住我的道路，使我不得經過；又使我的路徑黑暗。<p><a href='/CUNP/28/2/6'>何 2:6</a> 因此，我必用荊棘堵塞她的道，築牆擋住她，使她找不著路。"
        },
        {
          "pk": 3503741,
          "translation": "CUNP",
          "book": 25,
          "chapter": 3,
          "verse": 8,
          "text": "我哀號求救；他使我的禱告不得上達。<br/>",
          "comment": "<a href='/CUNP/18/30/20'>伯 30:20</a> <na>主啊</na>，我呼求你，你不應允我；我站起來，你就定睛看我。<p><a href='/CUNP/19/22/2'>詩 22:2</a> 我的神啊，我白日呼求，你不應允，夜間呼求，並不住聲。"
        },
        {
          "pk": 3503742,
          "translation": "CUNP",
          "book": 25,
          "chapter": 3,
          "verse": 9,
          "text": "他用鑿過的石頭擋住我的道；他使我的路彎曲。"
        },
        {
          "pk": 3503743,
          "translation": "CUNP",
          "book": 25,
          "chapter": 3,
          "verse": 10,
          "text": "他向我如熊埋伏，如獅子在隱密處。<br/>",
          "comment": "<a href='/CUNP/18/10/16'>伯 10:16</a> 我若昂首自得，你就追捕我如獅子，又在我身上顯出奇能。<p><a href='/CUNP/23/38/13'>賽 38:13</a> 我使自己安靜直到天亮；他像獅子折斷我一切的骨頭，從早到晚，他要使我完結。<p><a href='/CUNP/28/5/14'>何 5:14</a> 我必向<u>以法蓮</u>如獅子，向<u>猶大</u>家如少壯獅子。我必撕裂而去，我要奪去，無人搭救。<p><a href='/CUNP/28/13/7-8'>13:7-8</a> 因此，我向他們如獅子，又如豹伏在道旁。我遇見他們必像丟崽子的母熊，撕裂他們的胸膛<small>〔或作「心膜」〕</small>。在那裏，我必像母獅吞吃他們；野獸必撕裂他們。"
        },
        {
          "pk": 3503744,
          "translation": "CUNP",
          "book": 25,
          "chapter": 3,
          "verse": 11,
          "text": "他使我轉離正路，將我撕碎，使我淒涼。<br/>",
          "comment": "<a href='/CUNP/28/6/1'>何 6:1</a> 來吧，我們歸向耶和華！他撕裂我們，也必醫治；他打傷我們，也必纏裹。"
        },
        {
          "pk": 3503745,
          "translation": "CUNP",
          "book": 25,
          "chapter": 3,
          "verse": 12,
          "text": "他張弓將我當作箭靶子。",
          "comment": "<a href='/CUNP/18/7/20'>伯 7:20</a> 鑒察人的主啊，我若有罪，於你何妨？為何以我當你的箭靶子，使我厭棄自己的性命？<p><a href='/CUNP/18/16/12'>16:12</a> 我素來安逸，他折斷我，掐住我的頸項，把我摔碎，又立我為他的箭靶子。<p><a href='/CUNP/19/38/2'>詩 38:2</a> 因為，你的箭射入我身；你的手壓住我。"
        },
        {
          "pk": 3503746,
          "translation": "CUNP",
          "book": 25,
          "chapter": 3,
          "verse": 13,
          "text": "他把箭袋中的箭射入我的肺腑。<br/>",
          "comment": "<a href='/CUNP/18/6/4'>伯 6:4</a> 因全能者的箭射入我身；其毒，我的靈喝盡了；神的驚嚇擺陣攻擊我。"
        },
        {
          "pk": 3503747,
          "translation": "CUNP",
          "book": 25,
          "chapter": 3,
          "verse": 14,
          "text": "我成了眾民的笑話；他們終日以我為歌曲。<br/>",
          "comment": "<a href='/CUNP/24/20/7'>耶 20:7</a> 耶和華啊，你曾勸導我，我也聽了你的勸導。你比我有力量，且勝了我。我終日成為笑話，人人都戲弄我。<br><a href='/CUNP/18/30/9'>伯 30:9</a> 現在這些人以我為歌曲，以我為笑談。<p><a href='/CUNP/19/69/12'>詩 69:12</a> 坐在城門口的談論我；酒徒也以我為歌曲。<p><a href='/CUNP/25/3/63'>哀 3:63</a> 求你觀看，他們坐下，起來，都以我為歌曲。"
        },
        {
          "pk": 3503748,
          "translation": "CUNP",
          "book": 25,
          "chapter": 3,
          "verse": 15,
          "text": "他用苦楚充滿我，使我飽用茵蔯。",
          "comment": "<a href='/CUNP/24/9/15'>耶 9:15</a> 所以萬軍之耶和華──<u>以色列</u>的神如此說：「看哪，我必將茵蔯給這百姓吃，又將苦膽水給他們喝。"
        },
        {
          "pk": 3503749,
          "translation": "CUNP",
          "book": 25,
          "chapter": 3,
          "verse": 16,
          "text": "他又用沙石磣斷我的牙，用灰塵將我蒙蔽。<br/>",
          "comment": "<a href='/CUNP/20/20/17'>箴 20:17</a> 以虛謊而得的食物，人覺甘甜；但後來，他的口必充滿塵沙。"
        },
        {
          "pk": 3503750,
          "translation": "CUNP",
          "book": 25,
          "chapter": 3,
          "verse": 17,
          "text": "你使我遠離平安，我忘記好處。<br/>"
        },
        {
          "pk": 3503751,
          "translation": "CUNP",
          "book": 25,
          "chapter": 3,
          "verse": 18,
          "text": "我就說：我的力量衰敗；我在耶和華那裏毫無指望！",
          "comment": "<a href='/CUNP/19/31/22'>詩 31:22</a> 至於我，我曾急促地說：我從你眼前被隔絕。然而，我呼求你的時候，你仍聽我懇求的聲音。"
        },
        {
          "pk": 3503752,
          "translation": "CUNP",
          "book": 25,
          "chapter": 3,
          "verse": 19,
          "text": "<i>耶和華啊</i>，求你記念我如茵蔯和苦膽的困苦窘迫。<br/>",
          "comment": "<a href='/CUNP/24/9/15'>耶 9:15</a> 所以萬軍之耶和華──<u>以色列</u>的神如此說：「看哪，我必將茵蔯給這百姓吃，又將苦膽水給他們喝。"
        },
        {
          "pk": 3503753,
          "translation": "CUNP",
          "book": 25,
          "chapter": 3,
          "verse": 20,
          "text": "我心想念這些，就在裏面憂悶。<br/>"
        },
        {
          "pk": 3503754,
          "translation": "CUNP",
          "book": 25,
          "chapter": 3,
          "verse": 21,
          "text": "我想起這事，心裏就有指望。"
        },
        {
          "pk": 3503755,
          "translation": "CUNP",
          "book": 25,
          "chapter": 3,
          "verse": 22,
          "text": "我們不致消滅，是出於耶和華諸般的慈愛；是因他的憐憫不致斷絕。<br/>",
          "comment": "<a href='/CUNP/39/3/6'>瑪 3:6</a>「因我──耶和華是不改變的，所以你們<u>雅各</u>之子沒有滅亡。"
        },
        {
          "pk": 3503756,
          "translation": "CUNP",
          "book": 25,
          "chapter": 3,
          "verse": 23,
          "text": "每早晨，這都是新的；你的誠實極其廣大！<br/>",
          "comment": "<a href='/CUNP/23/33/2'>賽 33:2</a> 耶和華啊，求你施恩於我們；我們等候你。求你每早晨作我們的膀臂，遭難的時候為我們的拯救。"
        },
        {
          "pk": 3503757,
          "translation": "CUNP",
          "book": 25,
          "chapter": 3,
          "verse": 24,
          "text": "我心裏說：耶和華是我的分，因此，我要仰望他。",
          "comment": "<a href='/CUNP/19/16/5'>詩 16:5</a> 耶和華是我的產業，是我杯中的分；我所得的，你為我持守。<p><a href='/CUNP/19/73/26'>73:26</a> 我的肉體和我的心腸衰殘；但神是我心裏的力量，又是我的福分，直到永遠。<p><a href='/CUNP/19/119/57'>119:57</a> 耶和華是我的福分；我曾說，我要遵守你的言語。<p><a href='/CUNP/24/10/16'>耶 10:16</a> <u>雅各</u>的分不像這些，因他是造作萬有的<na>主</na>。<u>以色列</u>也是他產業的支派，萬軍之耶和華是他的名。"
        },
        {
          "pk": 3503758,
          "translation": "CUNP",
          "book": 25,
          "chapter": 3,
          "verse": 25,
          "text": "凡等候耶和華，心裏尋求他的，耶和華必施恩給他。<br/>",
          "comment": "<a href='/CUNP/19/130/6'>詩 130:6</a> 我的心<na>等候</na>主，勝於守夜的，<na>等候</na>天亮，<na>勝於</na>守夜的，<na>等候</na>天亮。<p><a href='/CUNP/23/30/18'>賽 30:18</a> 耶和華必然等候，要施恩給你們；必然興起，好憐憫你們。因為耶和華是公平的神；凡等候他的都是有福的！<p><a href='/CUNP/33/7/7'>彌 7:7</a> 至於我，我要仰望耶和華，要等候那救我的神；我的神必應允我。"
        },
        {
          "pk": 3503759,
          "translation": "CUNP",
          "book": 25,
          "chapter": 3,
          "verse": 26,
          "text": "人仰望耶和華，靜默等候他的救恩，這原是好的。<br/>",
          "comment": "<a href='/CUNP/19/37/7'>詩 37:7</a> 你當默然倚靠耶和華，耐性等候他；不要因那道路通達的和那惡謀成就的心懷不平。"
        },
        {
          "pk": 3503760,
          "translation": "CUNP",
          "book": 25,
          "chapter": 3,
          "verse": 27,
          "text": "人在幼年負軛，這原是好的。",
          "comment": "<a href='/CUNP/19/90/12'>詩 90:12</a> 求你指教我們怎樣數算自己的日子，好叫我們得著智慧的心。<p><a href='/CUNP/19/119/71'>119:71</a> 我受苦是與我有益，為要使我學習你的律例。"
        },
        {
          "pk": 3503761,
          "translation": "CUNP",
          "book": 25,
          "chapter": 3,
          "verse": 28,
          "text": "他當獨坐無言，因為這是耶和華加在他身上的。<br/>",
          "comment": "<a href='/CUNP/24/15/17'>耶 15:17</a> 我沒有坐在宴樂人的會中，也沒有歡樂；我因你的感動<small>〔「感動」原文作「手」〕</small>獨自靜坐，因你使我滿心憤恨。<p><a href='/CUNP/25/2/10'>哀 2:10</a> <u>錫安</u>城的長老坐在地上默默無聲；他們揚起塵土落在頭上，腰束麻布；<u>耶路撒冷</u>的處女垂頭至地。"
        },
        {
          "pk": 3503762,
          "translation": "CUNP",
          "book": 25,
          "chapter": 3,
          "verse": 29,
          "text": "他當口貼塵埃，或者有指望。<br/>",
          "comment": "<a href='/CUNP/18/42/6'>伯 42:6</a> 因此我厭惡自己<small>〔「自己」或作「我的言語」〕</small>，在塵土和爐灰中懊悔。"
        },
        {
          "pk": 3503763,
          "translation": "CUNP",
          "book": 25,
          "chapter": 3,
          "verse": 30,
          "text": "他當由人打他的腮頰，要滿受凌辱。",
          "comment": "<a href='/CUNP/23/50/6'>賽 50:6</a> 人打我的背，我任他打；人拔我腮頰的鬍鬚，我由他拔；人辱我，吐我，我並不掩面。<p><a href='/CUNP/40/5/39'>太 5:39</a> 只是我告訴你們，不要與惡人作對。有人打你的右臉，連左臉也轉過來由他打；"
        },
        {
          "pk": 3503764,
          "translation": "CUNP",
          "book": 25,
          "chapter": 3,
          "verse": 31,
          "text": "因為主必不永遠丟棄人。<br/>",
          "comment": "<a href='/CUNP/19/94/14'>詩 94:14</a> 因為耶和華必不丟棄他的百姓，也不離棄他的產業。"
        },
        {
          "pk": 3503765,
          "translation": "CUNP",
          "book": 25,
          "chapter": 3,
          "verse": 32,
          "text": "主雖使人憂愁，還要照他諸般的慈愛發憐憫。<br/>"
        },
        {
          "pk": 3503766,
          "translation": "CUNP",
          "book": 25,
          "chapter": 3,
          "verse": 33,
          "text": "因他並不甘心使人受苦，使人憂愁。",
          "comment": "<a href='/CUNP/26/33/11'>結 33:11</a> 你對他們說，主耶和華說：我指著我的永生起誓，我斷不喜悅惡人死亡，惟喜悅惡人轉離所行的道而活。<u>以色列</u>家啊，你們轉回，轉回吧！離開惡道，何必死亡呢？<p><a href='/CUNP/58/12/10'>來 12:10</a> 生身的父都是暫隨己意管教我們；惟有萬靈的父管教我們，是要我們得益處，使我們在他的聖潔上有分。"
        },
        {
          "pk": 3503767,
          "translation": "CUNP",
          "book": 25,
          "chapter": 3,
          "verse": 34,
          "text": "人將世上被囚的踹<sup>〔原文作「壓」〕</sup>在腳下，<br/>"
        },
        {
          "pk": 3503768,
          "translation": "CUNP",
          "book": 25,
          "chapter": 3,
          "verse": 35,
          "text": "或在至高者面前屈枉人，<br/>"
        },
        {
          "pk": 3503769,
          "translation": "CUNP",
          "book": 25,
          "chapter": 3,
          "verse": 36,
          "text": "或在人的訟事上顛倒是非，這都是主看不上的。",
          "comment": "<a href='/CUNP/35/1/13'>哈 1:13</a> 你眼目清潔，不看邪僻，不看奸惡；行詭詐的，你為何看著不理呢？惡人吞滅比自己公義的，你為何靜默不語呢？"
        },
        {
          "pk": 3503770,
          "translation": "CUNP",
          "book": 25,
          "chapter": 3,
          "verse": 37,
          "text": "除非主命定，誰能說成就成呢？<br/>",
          "comment": "<a href='/CUNP/19/33/9'>詩 33:9</a> 因為他說有，就有，命立，就立。"
        },
        {
          "pk": 3503771,
          "translation": "CUNP",
          "book": 25,
          "chapter": 3,
          "verse": 38,
          "text": "禍福不都出於至高者的口嗎？<br/>",
          "comment": "<a href='/CUNP/18/2/10'>伯 2:10</a> <u>約伯</u>卻對她說：「你說話像愚頑的婦人一樣。噯！難道我們從神手裏得福，不也受禍嗎？」在這一切的事上<u>約伯</u>並不以口犯罪。<p><a href='/CUNP/23/45/7'>賽 45:7</a> 我造光，又造暗；我施平安，又降災禍；造作這一切的是我──耶和華。<p><a href='/CUNP/30/3/6'>摩 3:6</a> 城中若吹角，百姓豈不驚恐呢？災禍若臨到一城，豈非耶和華所降的嗎？"
        },
        {
          "pk": 3503772,
          "translation": "CUNP",
          "book": 25,
          "chapter": 3,
          "verse": 39,
          "text": "活人因自己的罪受罰，為何發怨言呢？",
          "comment": "<a href='/CUNP/33/7/9'>彌 7:9</a> 我要忍受耶和華的惱怒；因我得罪了他，直等他為我辨屈，為我伸冤。他必領我到光明中；我必得見他的公義。<br><a href='/CUNP/20/19/3'>箴 19:3</a> 人的愚昧傾敗他的道；他的心也抱怨耶和華。"
        },
        {
          "pk": 3503773,
          "translation": "CUNP",
          "book": 25,
          "chapter": 3,
          "verse": 40,
          "text": "我們當深深考察自己的行為，再歸向耶和華。<br/>"
        },
        {
          "pk": 3503774,
          "translation": "CUNP",
          "book": 25,
          "chapter": 3,
          "verse": 41,
          "text": "我們當誠心向天上的神舉手禱告。<br/>",
          "comment": "<a href='/CUNP/19/86/4'>詩 86:4</a> 主啊，求你使僕人心裏歡喜，因為我的心仰望你。"
        },
        {
          "pk": 3503775,
          "translation": "CUNP",
          "book": 25,
          "chapter": 3,
          "verse": 42,
          "text": "我們犯罪背逆，你並不赦免。",
          "comment": "<a href='/CUNP/27/9/5'>但 9:5</a> 我們犯罪作孽，行惡叛逆，偏離你的誡命典章，"
        },
        {
          "pk": 3503776,
          "translation": "CUNP",
          "book": 25,
          "chapter": 3,
          "verse": 43,
          "text": "你自被怒氣遮蔽，追趕我們；你施行殺戮，並不顧惜。<br/>",
          "comment": "<a href='/CUNP/25/2/2'>哀 2:2</a>, <a href='/CUNP/25/2/17'>17</a>, <a href='/CUNP/25/2/21'>21</a> 主吞滅<u>雅各</u>一切的住處，並不顧惜。他發怒傾覆<u>猶大</u>民的保障，使這保障坍倒在地；他辱沒這國和其中的首領。……耶和華成就了他所定的，應驗了他古時所命定的。他傾覆了，並不顧惜，使你的仇敵向你誇耀；使你敵人的角也被高舉。……少年人和老年人都在街上躺臥；我的處女和壯丁都倒在刀下；你發怒的日子殺死他們。你殺了，並不顧惜。"
        },
        {
          "pk": 3503777,
          "translation": "CUNP",
          "book": 25,
          "chapter": 3,
          "verse": 44,
          "text": "你以黑雲遮蔽自己，以致禱告不得透入。<br/>",
          "comment": "<a href='/CUNP/25/3/8'>哀 3:8</a> 我哀號求救；他使我的禱告不得上達。"
        },
        {
          "pk": 3503778,
          "translation": "CUNP",
          "book": 25,
          "chapter": 3,
          "verse": 45,
          "text": "你使我們在萬民中成為污穢和渣滓。",
          "comment": "<a href='/CUNP/46/4/13'>林前 4:13</a> 被人毀謗，我們就善勸。直到如今，人還把我們看作世界上的污穢，萬物中的渣滓。"
        },
        {
          "pk": 3503779,
          "translation": "CUNP",
          "book": 25,
          "chapter": 3,
          "verse": 46,
          "text": "我們的仇敵都向我們大大張口。<br/>",
          "comment": "<a href='/CUNP/25/2/16'>哀 2:16</a> 你的仇敵都向你大大張口；他們嗤笑，又切齒說：我們吞滅她。這真是我們所盼望的日子臨到了！我們親眼看見了！"
        },
        {
          "pk": 3503780,
          "translation": "CUNP",
          "book": 25,
          "chapter": 3,
          "verse": 47,
          "text": "恐懼和陷坑，殘害和毀滅，都臨近我們。<br/>",
          "comment": "<a href='/CUNP/23/24/17'>賽 24:17</a> 地上的居民哪，恐懼、陷坑、網羅都臨近你。<p><a href='/CUNP/24/48/43'>耶 48:43</a> 耶和華說：<u>摩押</u>的居民哪，恐懼、陷坑、網羅都臨近你。<br><a href='/CUNP/23/51/19'>賽 51:19</a> 荒涼、毀滅、饑荒、刀兵，這幾樣臨到你，誰為你舉哀？我如何能安慰你呢？"
        },
        {
          "pk": 3503781,
          "translation": "CUNP",
          "book": 25,
          "chapter": 3,
          "verse": 48,
          "text": "因我眾民遭的毀滅，我就眼淚下流如河。",
          "comment": "<a href='/CUNP/24/4/19'>耶 4:19</a> 我的肺腑啊，我的肺腑啊，我心疼痛！我心在我裏面煩躁不安。我不能靜默不言，因為我已經聽見角聲和打仗的喊聲。<p><a href='/CUNP/24/9/1'>9:1</a> 但願我的頭為水，我的眼為淚的泉源，我好為我百姓<small>〔原文作「民女」。七節同。〕</small>中被殺的人晝夜哭泣。<p><a href='/CUNP/24/14/17'>14:17</a> 你要將這話對他們說：願我眼淚汪汪，晝夜不息，因為我百姓<small>〔原文作「民的處女」〕</small>受了裂口破壞的大傷。<p><a href='/CUNP/25/2/11'>哀 2:11</a> 我眼中流淚，以致失明；我的心腸擾亂，肝<na>膽</na>塗地，都因我眾民遭毀滅，又因孩童和吃奶的在城內街上發昏。"
        },
        {
          "pk": 3503782,
          "translation": "CUNP",
          "book": 25,
          "chapter": 3,
          "verse": 49,
          "text": "我的眼多多流淚，總不止息，<br/>",
          "comment": "<a href='/CUNP/19/77/2'>詩 77:2</a> 我在患難之日尋求主；我在夜間不住地舉手禱告；我的心不肯受安慰。<p><a href='/CUNP/25/1/16'>哀 1:16</a> 我因這些事哭泣；我眼淚汪汪；因為那當安慰我、救我性命的，離我甚遠。我的兒女孤苦，因為仇敵得了勝。"
        },
        {
          "pk": 3503783,
          "translation": "CUNP",
          "book": 25,
          "chapter": 3,
          "verse": 50,
          "text": "直等耶和華垂顧，從天觀看。<br/>",
          "comment": "<a href='/CUNP/23/63/15'>賽 63:15</a> 求你從天上垂顧，從你聖潔榮耀的居所觀看。你的熱心和你大能的作為在哪裏呢？你愛慕的心腸和憐憫向我們止住了。"
        },
        {
          "pk": 3503784,
          "translation": "CUNP",
          "book": 25,
          "chapter": 3,
          "verse": 51,
          "text": "因我本城的眾民，我的眼，使我的心傷痛。"
        },
        {
          "pk": 3503785,
          "translation": "CUNP",
          "book": 25,
          "chapter": 3,
          "verse": 52,
          "text": "無故與我為仇的追逼我，像追雀鳥一樣。<br/>",
          "comment": "<a href='/CUNP/19/35/7'>詩 35:7</a>, <a href='/CUNP/19/35/19'>19</a> 因他們無故地為我暗設網羅，無故地挖坑，要害我的性命。……求你不容那無理與我為仇的向我誇耀！不容那無故恨我的向我擠眼！<p><a href='/CUNP/19/69/4'>69:4</a> 無故恨我的，比我頭髮還多；無理與我為仇、要把我剪除的，甚為強盛。我沒有搶奪的，要叫我償還。<p><a href='/CUNP/19/109/3'>109:3</a> 他們圍繞我，說怨恨的話，又無故地攻打我。<p><a href='/CUNP/19/119/161'>119:161</a> 首領無故地逼迫我，但我的心畏懼你的言語。"
        },
        {
          "pk": 3503786,
          "translation": "CUNP",
          "book": 25,
          "chapter": 3,
          "verse": 53,
          "text": "他們使我的命在牢獄中斷絕，並將一塊石頭拋在我身上。<br/>",
          "comment": "<a href='/CUNP/27/6/17'>但 6:17</a> 有人搬石頭放在坑口，王用自己的璽和大臣的印，封閉那坑，使懲辦<u>但以理</u>的事毫無更改。<br><a href='/CUNP/24/37/16'>耶 37:16</a> <u>耶利米</u>來到獄中，進入牢房，在那裏囚了多日。<p><a href='/CUNP/24/38/6'>38:6</a>, <a href='/CUNP/24/38/9-10'>9-10</a> 他們就拿住<u>耶利米</u>，下在<u>哈米勒</u>的兒子<small>〔或作「王的兒子」〕</small><u>瑪基雅</u>的牢獄裏；那牢獄在護衛兵的院中。他們用繩子將<u>耶利米</u>繫下去。牢獄裏沒有水，只有淤泥，<u>耶利米</u>就陷在淤泥中。……「主──我的王啊，這些人向先知<u>耶利米</u>一味地行惡，將他下在牢獄中；他在那裏必因飢餓而死，因為城中再沒有糧食。」王就吩咐<u>古實</u>人<u>以伯‧米勒</u>說：「你從這裏帶領三十人，趁著先知<u>耶利米</u>未死以前，將他從牢獄中提上來。」"
        },
        {
          "pk": 3503787,
          "translation": "CUNP",
          "book": 25,
          "chapter": 3,
          "verse": 54,
          "text": "眾水流過我頭，我說：我<i>命</i>斷絕了！",
          "comment": "<a href='/CUNP/19/69/2'>詩 69:2</a> 我陷在深淤泥中，沒有立腳之地；我到了深水中，大水漫過我身。<p><a href='/CUNP/19/124/4-5'>124:4-5</a> 那時，波濤必漫過我們，河水必淹沒我們，狂傲的水必淹沒我們。<br><a href='/CUNP/19/31/22'>詩 31:22</a> 至於我，我曾急促地說：我從你眼前被隔絕。然而，我呼求你的時候，你仍聽我懇求的聲音。<p><a href='/CUNP/23/38/10-11'>賽 38:10-11</a> 我說：正在我中年<small>〔或作「晌午」〕</small>之日必進入陰間的門；我餘剩的年歲不得享受。我說：我必不得見耶和華，就是在活人之地不見耶和華；我與世上的居民不再見面。<p><a href='/CUNP/25/3/18'>哀 3:18</a> 我就說：我的力量衰敗；我在耶和華那裏毫無指望！"
        },
        {
          "pk": 3503788,
          "translation": "CUNP",
          "book": 25,
          "chapter": 3,
          "verse": 55,
          "text": "耶和華啊，我從深牢中求告你的名。<br/>",
          "comment": "<a href='/CUNP/19/130/1'>詩 130:1</a> 〔上行之詩。〕耶和華啊，我從深處向你求告！<p><a href='/CUNP/32/2/2'>拿 2:2</a> 說：我遭遇患難求告耶和華，你就應允我；從陰間的深處呼求，你就俯聽我的聲音。"
        },
        {
          "pk": 3503789,
          "translation": "CUNP",
          "book": 25,
          "chapter": 3,
          "verse": 56,
          "text": "你曾聽見我的聲音；我求你解救，你不要掩耳不聽。<br/>",
          "comment": "<a href='/CUNP/19/3/4'>詩 3:4</a> 我用我的聲音求告耶和華，他就從他的聖山上應允我。（細拉）<p><a href='/CUNP/19/6/8'>6:8</a> 你們一切作孽的人，離開我吧！因為耶和華聽了我哀哭的聲音。<p><a href='/CUNP/19/18/6'>18:6</a> 我在急難中求告耶和華，向我的神呼求。他從殿中聽了我的聲音；我在他面前的呼求入了他的耳中。<p><a href='/CUNP/19/66/19'>66:19</a> 但神實在聽見了；他側耳聽了我禱告的聲音。<p><a href='/CUNP/19/116/1'>116:1</a> 我愛耶和華，因為他聽了我的聲音和我的懇求。"
        },
        {
          "pk": 3503790,
          "translation": "CUNP",
          "book": 25,
          "chapter": 3,
          "verse": 57,
          "text": "我求告你的日子，你臨近我，說：不要懼怕！",
          "comment": "<a href='/CUNP/59/4/8'>雅 4:8</a> 你們親近神，神就必親近你們。有罪的人哪，要潔淨你們的手！心懷二意的人哪，要清潔你們的心！"
        },
        {
          "pk": 3503791,
          "translation": "CUNP",
          "book": 25,
          "chapter": 3,
          "verse": 58,
          "text": "主啊，你伸明了我的冤；你救贖了我的命。<br/>",
          "comment": "<a href='/CUNP/19/71/23'>詩 71:23</a> 我歌頌你的時候，我的嘴唇和你所贖我的靈魂都必歡呼；<br><a href='/CUNP/19/35/1'>詩 35:1</a> 〔大衛的詩。〕耶和華啊，與我相爭的，求你與他們相爭！與我相戰的，求你與他們相戰！<p><a href='/CUNP/24/51/36'>耶 51:36</a> 所以，耶和華如此說：我必為你伸冤，為你報仇；我必使<u>巴比倫</u>的海枯竭，使她的泉源乾涸。"
        },
        {
          "pk": 3503792,
          "translation": "CUNP",
          "book": 25,
          "chapter": 3,
          "verse": 59,
          "text": "耶和華啊，你見了我受的委屈；求你為我伸冤。<br/>",
          "comment": "<a href='/CUNP/19/9/4'>詩 9:4</a> 因你已經為我伸冤，為我辨屈；你坐在寶座上，按公義審判。<p><a href='/CUNP/19/35/23'>35:23</a> 我的神我的主啊，求你奮興醒起，判清我的事，伸明我的冤！"
        },
        {
          "pk": 3503793,
          "translation": "CUNP",
          "book": 25,
          "chapter": 3,
          "verse": 60,
          "text": "他們仇恨我，謀害我，你都看見了。",
          "comment": "<a href='/CUNP/24/11/19'>耶 11:19</a> 我卻像柔順的羊羔被牽到宰殺之地；我並不知道他們設計謀害我，<na>說</na>：我們把樹連果子都滅了吧！將他從活人之地剪除，使他的名不再被紀念。"
        },
        {
          "pk": 3503794,
          "translation": "CUNP",
          "book": 25,
          "chapter": 3,
          "verse": 61,
          "text": "耶和華啊，你聽見他們辱罵我的話，知道他們向我所設的計，<br/>"
        },
        {
          "pk": 3503795,
          "translation": "CUNP",
          "book": 25,
          "chapter": 3,
          "verse": 62,
          "text": "並那些起來攻擊我的人口中所說的話，以及終日向我所設的計謀。<br/>"
        },
        {
          "pk": 3503796,
          "translation": "CUNP",
          "book": 25,
          "chapter": 3,
          "verse": 63,
          "text": "求你觀看，他們坐下，起來，都以我為歌曲。",
          "comment": "<a href='/CUNP/19/139/2'>詩 139:2</a> 我坐下，我起來，你都曉得；你從遠處知道我的意念。<br><a href='/CUNP/25/3/14'>哀 3:14</a> 我成了眾民的笑話；他們終日以我為歌曲。"
        },
        {
          "pk": 3503797,
          "translation": "CUNP",
          "book": 25,
          "chapter": 3,
          "verse": 64,
          "text": "耶和華啊，你要按著他們手所做的向他們施行報應。<br/>",
          "comment": "<a href='/CUNP/19/28/4'>詩 28:4</a> 願你按著他們所做的，並他們所行的惡事待他們。願你照著他們手所做的待他們，將他們所應得的報應加給他們。<p>參看 <a href='/CUNP/24/11/22'>耶 11:22</a> 所以萬軍之耶和華如此說：看哪，我必刑罰他們；他們的少年人必被刀劍殺死，他們的兒女必因饑荒滅亡，<p><a href='/CUNP/55/4/14'>提後 4:14</a> 銅匠<u>亞歷山大</u>多多地害我；主必照他所行的報應他。"
        },
        {
          "pk": 3503798,
          "translation": "CUNP",
          "book": 25,
          "chapter": 3,
          "verse": 65,
          "text": "你要使他們心裏剛硬，使你的咒詛臨到他們。<br/>"
        },
        {
          "pk": 3503799,
          "translation": "CUNP",
          "book": 25,
          "chapter": 3,
          "verse": 66,
          "text": "你要發怒追趕他們，從耶和華的天下除滅他們。",
          "comment": "<a href='/CUNP/19/8/3'>詩 8:3</a> 我觀看你指頭所造的天，並你所陳設的月亮星宿，<br><a href='/CUNP/5/25/19'>申 25:19</a> 所以耶和華──你神使你不被四圍一切的仇敵擾亂，在耶和華──你神賜你為業的地上得享平安。那時，你要將<u>亞瑪力</u>的名號從天下塗抹了，不可忘記。」<p><a href='/CUNP/24/10/11'>耶 10:11</a> （你們要對他們如此說：不是那創造天地的神，必從地上從天下被除滅！）"
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "pk": 3503800,
          "translation": "CUNP",
          "book": 25,
          "chapter": 4,
          "verse": 1,
          "text": "黃金何其失光！純金何其變色！聖所的石頭倒在各市口上。",
          "comment": "<a href='/CUNP/25/2/19'>哀 2:19</a> 夜間，每逢交更的時候要起來呼喊，在主面前傾心如水。你的孩童在各市口上受餓發昏；你要為他們的性命向主舉手禱告。"
        },
        {
          "pk": 3503801,
          "translation": "CUNP",
          "book": 25,
          "chapter": 4,
          "verse": 2,
          "text": "<e>錫安</e>寶貴的眾子好比精金，現在何竟算為窯匠手所做的瓦瓶？",
          "comment": "<a href='/CUNP/23/30/14'>賽 30:14</a> 要被打碎，好像把窯匠的瓦器打碎，毫不顧惜，甚至碎塊中找不到一片可用以從爐內取火，從池中舀水。<p><a href='/CUNP/24/19/11'>耶 19:11</a> 對他們說：『萬軍之耶和華如此說：我要照樣打碎這民和這城，正如人打碎窯匠的瓦器，以致不能再囫圇。並且人要在<u>陀斐特</u>葬埋<na>屍首</na>，甚至無處可葬。<p><a href='/CUNP/47/4/7'>林後 4:7</a> 我們有這寶貝放在瓦器裏，要顯明這莫大的能力是出於神，不是出於我們。"
        },
        {
          "pk": 3503802,
          "translation": "CUNP",
          "book": 25,
          "chapter": 4,
          "verse": 3,
          "text": "野狗尚且把奶乳哺其子，我民的婦人倒成為殘忍，好像曠野的鴕鳥一般。",
          "comment": "<a href='/CUNP/18/39/14'>伯 39:14</a>, <a href='/CUNP/18/39/16'>16</a> 因牠把蛋留在地上，在塵土中使得溫暖；……牠忍心待雛，似乎不是自己的；雖然徒受勞苦，也不<na>為雛</na>懼怕；"
        },
        {
          "pk": 3503803,
          "translation": "CUNP",
          "book": 25,
          "chapter": 4,
          "verse": 4,
          "text": "吃奶孩子的舌頭因乾渴貼住上膛；孩童求餅，無人擘給他們。",
          "comment": "參看 <a href='/CUNP/25/2/11-12'>哀 2:11-12</a> 我眼中流淚，以致失明；我的心腸擾亂，肝<na>膽</na>塗地，都因我眾民遭毀滅，又因孩童和吃奶的在城內街上發昏。那時，他們在城內街上發昏，好像受傷的，在母親的懷裏，將要喪命；對母親說：穀、酒在哪裏呢？<br><a href='/CUNP/19/22/15'>詩 22:15</a> 我的精力枯乾，如同瓦片；我的舌頭貼在我牙床上。你將我安置在死地的塵土中。"
        },
        {
          "pk": 3503804,
          "translation": "CUNP",
          "book": 25,
          "chapter": 4,
          "verse": 5,
          "text": "素來吃美好食物的，現今在街上變為孤寒；素來臥朱紅褥子的，現今躺臥糞堆。",
          "comment": "<a href='/CUNP/18/24/8'>伯 24:8</a> 在山上被大雨淋濕，因沒有避身之處就挨近磐石。"
        },
        {
          "pk": 3503805,
          "translation": "CUNP",
          "book": 25,
          "chapter": 4,
          "verse": 6,
          "text": "都因我眾民的罪孽比<e>所多瑪</e>的罪還大；<e>所多瑪</e>雖然無人加手於她，還是轉眼之間被傾覆。",
          "comment": "<a href='/CUNP/1/19/25'>創 19:25</a> 把那些城和全平原，並城裏所有的居民，連地上生長的，都毀滅了。"
        },
        {
          "pk": 3503806,
          "translation": "CUNP",
          "book": 25,
          "chapter": 4,
          "verse": 7,
          "text": "<e>錫安</e>的貴冑素來比雪純淨，比奶更白；他們的身體比紅寶玉<sup>〔或作「珊瑚」〕</sup>更紅，像光潤的藍寶石一樣。"
        },
        {
          "pk": 3503807,
          "translation": "CUNP",
          "book": 25,
          "chapter": 4,
          "verse": 8,
          "text": "現在他們的面貌比煤炭更黑，以致在街上無人認識；他們的皮膚緊貼骨頭，枯乾如同槁木。",
          "comment": "<a href='/CUNP/25/5/10'>哀 5:10</a> 因飢餓燥熱，我們的皮膚就黑如爐。<p><a href='/CUNP/29/2/6'>珥 2:6</a> 牠們一來，眾民傷慟，臉都變色。<p><a href='/CUNP/34/2/10'>鴻 2:10</a> <u>尼尼微</u>現在空虛荒涼，人心消化，雙膝相碰，腰都疼痛，臉都變色。<br><a href='/CUNP/19/102/5'>詩 102:5</a> 因我唉哼的聲音，我的肉緊貼骨頭。"
        },
        {
          "pk": 3503808,
          "translation": "CUNP",
          "book": 25,
          "chapter": 4,
          "verse": 9,
          "text": "餓死的不如被刀殺的，因為這是缺了田間的土產，就身體衰弱，漸漸消滅。"
        },
        {
          "pk": 3503809,
          "translation": "CUNP",
          "book": 25,
          "chapter": 4,
          "verse": 10,
          "text": "慈心的婦人，當我眾民被毀滅的時候，親手煮自己的兒女作為食物。",
          "comment": "<a href='/CUNP/25/2/20'>哀 2:20</a> 耶和華啊，求你觀看！見你向誰這樣行？婦人豈可吃自己所生育手裏所搖弄的嬰孩嗎？祭司和先知豈可在主的聖所中被殺戮嗎？<br><a href='/CUNP/23/49/15'>賽 49:15</a> 婦人焉能忘記她吃奶的嬰孩，不憐恤她所生的兒子？即或有忘記的，我卻不忘記你。<br><a href='/CUNP/5/28/57'>申 28:57</a> 她兩腿中間出來的嬰孩與她所要生的兒女，她因缺乏一切就要在你受仇敵圍困窘迫的城中將他們暗暗地吃了。<p><a href='/CUNP/12/6/29'>王下 6:29</a> 我們就煮了我的兒子吃了。次日我對她說：『要將你的兒子取來，我們可以吃。』她卻將她的兒子藏起來了。」"
        },
        {
          "pk": 3503810,
          "translation": "CUNP",
          "book": 25,
          "chapter": 4,
          "verse": 11,
          "text": "耶和華發怒成就他所定的，倒出他的烈怒；在<e>錫安</e>使火著起，燒毀<e>錫安</e>的根基。",
          "comment": "<a href='/CUNP/24/7/20'>耶 7:20</a> 所以主耶和華如此說：「看哪，我必將我的怒氣和忿怒傾在這地方的人和牲畜身上，並田野的樹木和地裏的出產上，必<na>如火</na>著起，不能熄滅。」<br><a href='/CUNP/5/32/22'>申 32:22</a> 因為在我怒中有火燒起，直燒到極深的陰間，把地和地的出產盡都焚燒，山的根基也燒著了。<p><a href='/CUNP/24/21/14'>耶 21:14</a> 耶和華又說：我必按你們做事的結果刑罰你們；我也必使火在<u>耶路撒冷</u>的林中著起，將她四圍所有的盡行燒滅。」"
        },
        {
          "pk": 3503811,
          "translation": "CUNP",
          "book": 25,
          "chapter": 4,
          "verse": 12,
          "text": "地上的君王和世上的居民都不信敵人和仇敵能進<e>耶路撒冷</e>的城門。"
        },
        {
          "pk": 3503812,
          "translation": "CUNP",
          "book": 25,
          "chapter": 4,
          "verse": 13,
          "text": "這都因她先知的罪惡和祭司的罪孽；他們在城中流了義人的血。",
          "comment": "<a href='/CUNP/24/5/31'>耶 5:31</a> 就是先知說假預言，祭司藉他們把持權柄；我的百姓也喜愛這些事，到了結局你們怎樣行呢？<p><a href='/CUNP/24/6/13'>6:13</a> 因為他們從最小的到至大的都一味地貪婪，從先知到祭司都行事虛謊。<p><a href='/CUNP/24/14/14'>14:14</a> 耶和華對我說：「那些先知託我的名說假預言，我並沒有打發他們，沒有吩咐他們，也沒有對他們說話；他們向你們預言的，乃是虛假的異象和占卜，並虛無的事，以及本心的詭詐。<p><a href='/CUNP/24/23/11'>23:11</a> 連先知帶祭司都是褻瀆的，就是在我殿中我也看見他們的惡。這是耶和華說的。<p><a href='/CUNP/24/23/21'>21</a> 我沒有打發那些先知，他們竟自奔跑；我沒有對他們說話，他們竟自預言。<p>結二二; 二六; 二八; <a href='/CUNP/36/3/4'>番 3:4</a> 她的先知是虛浮詭詐的人；她的祭司褻瀆聖所，強解律法。<br><a href='/CUNP/40/23/31'>太 23:31</a>, <a href='/CUNP/40/23/37'>37</a> 這就是你們自己證明是殺害先知者的子孫了。……「<u>耶路撒冷</u>啊，<u>耶路撒冷</u>啊，你常殺害先知，又用石頭打死那奉差遣到你這裏來的人。我多次願意聚集你的兒女，好像母雞把小雞聚集在翅膀底下，只是你們不願意。"
        },
        {
          "pk": 3503813,
          "translation": "CUNP",
          "book": 25,
          "chapter": 4,
          "verse": 14,
          "text": "他們在街上如瞎子亂走，又被血玷污，以致人不能摸他們的衣服。",
          "comment": "<a href='/CUNP/24/2/34'>耶 2:34</a> 並且你的衣襟上有無辜窮人的血；<na>你殺他們</na>並不是遇見他們挖窟窿，乃是因這一切的事。<br><a href='/CUNP/4/19/16'>民 19:16</a> 無論何人在田野裏摸了被刀殺的，或是屍首，或是人的骨頭，或是墳墓，就要七天不潔淨。"
        },
        {
          "pk": 3503814,
          "translation": "CUNP",
          "book": 25,
          "chapter": 4,
          "verse": 15,
          "text": "人向他們喊著說：不潔淨的，躲開，躲開！不要挨近我！他們逃走飄流的時候，列國中有人說：他們不可仍<i>在這裏</i>寄居。",
          "comment": "<a href='/CUNP/3/13/45'>利 13:45</a>「身上有長大痲瘋災病的，他的衣服要撕裂，也要蓬頭散髮，蒙著上唇，喊叫說：『不潔淨了！不潔淨了！』"
        },
        {
          "pk": 3503815,
          "translation": "CUNP",
          "book": 25,
          "chapter": 4,
          "verse": 16,
          "text": "耶和華發怒，將他們分散，不再眷顧他們；人不重看祭司，也不厚待長老。",
          "comment": "<a href='/CUNP/25/5/12'>哀 5:12</a> 他們吊起首領的手，也不尊敬老人的面。"
        },
        {
          "pk": 3503816,
          "translation": "CUNP",
          "book": 25,
          "chapter": 4,
          "verse": 17,
          "text": "我們<i>仰望</i>人來幫助，以致眼目失明，還是枉然；我們所盼望的，竟盼望一個不能救人的國！",
          "comment": "<a href='/CUNP/12/24/7'>王下 24:7</a> <u>埃及</u>王不再從他國中出來；因為<u>巴比倫</u>王將<u>埃及</u>王所管之地，從<u>埃及</u>小河直到<u>幼發拉底河</u>都奪去了。<p><a href='/CUNP/23/20/5'>賽 20:5</a> <u>以色列</u>人必因所仰望的<u>古實</u>，所誇耀的<u>埃及</u>，驚惶羞愧。<p><a href='/CUNP/23/30/6-7'>30:6-7</a> 論南方牲畜的默示：他們把財物馱在驢駒的脊背上，將寶物馱在駱駝的肉鞍上，經過艱難困苦之地，就是公獅、母獅、蝮蛇、火焰的飛龍之地，往那不利於他們的民那裏去。<u>埃及</u>的幫助是徒然無益的；所以我稱她為「坐而不動的<u>拉哈伯</u>」。<p><a href='/CUNP/24/37/7'>耶 37:7</a>「耶和華──<u>以色列</u>的神如此說：<u>猶大</u>王打發你們來求問我，你們要如此對他說：『那出來幫助你們法老的軍隊必回<u>埃及</u>本國去。<p><a href='/CUNP/26/29/16'>結 29:16</a> <u>埃及</u>必不再作<u>以色列</u>家所倚靠的；<u>以色列</u>家仰望<u>埃及</u>人的時候，便思念罪孽。他們就知道我是主耶和華。」"
        },
        {
          "pk": 3503817,
          "translation": "CUNP",
          "book": 25,
          "chapter": 4,
          "verse": 18,
          "text": "仇敵追趕我們的腳步像打獵的，以致我們不敢在自己的街上行走。我們的結局臨近；我們的日子滿足；我們的結局來到了。",
          "comment": "<a href='/CUNP/12/25/4-5'>王下 25:4-5</a> 城被攻破，一切兵丁就在夜間從靠近王園兩城中間的門<na>逃跑</na>。<u>迦勒底</u>人正在四圍攻城，<na>王</na>就向<u>亞拉巴</u>逃走。<u>迦勒底</u>的軍隊追趕王，在<u>耶利哥</u>的平原追上他；他的全軍都離開他四散了。<br><a href='/CUNP/26/7/2-3'>結 7:2-3</a>, <a href='/CUNP/26/7/6'>6</a>「人子啊，主耶和華對<u>以色列</u>地如此說：結局到了，結局到了地的四境！現在你的結局已經臨到，我必使我的怒氣歸與你，也必按你的行為審判你，照你一切可憎的事刑罰你。……結局來了，結局來了，向你興起。看哪，來到了！<p><a href='/CUNP/30/8/2'>摩 8:2</a> 他說：「<u>阿摩司</u>啊，你看見甚麼？」我說：「看見一筐夏天的果子。」耶和華說：「我民<u>以色列</u>的結局到了，我必不再寬恕他們。」"
        },
        {
          "pk": 3503818,
          "translation": "CUNP",
          "book": 25,
          "chapter": 4,
          "verse": 19,
          "text": "追趕我們的比空中的鷹更快；他們在山上追逼我們，在曠野埋伏，等候我們。",
          "comment": "<a href='/CUNP/5/28/49'>申 28:49</a>「耶和華要從遠方、地極帶一國的民，如鷹飛來攻擊你。這民的言語，你不懂得。<p><a href='/CUNP/24/4/13'>耶 4:13</a> 看哪，仇敵必如雲上來；他的戰車如旋風，他的馬匹比鷹更快。我們有禍了！我們敗落了！"
        },
        {
          "pk": 3503819,
          "translation": "CUNP",
          "book": 25,
          "chapter": 4,
          "verse": 20,
          "text": "耶和華的受膏者好比我們鼻中的氣，在他們的坑中被捉住；我們曾論到他說：我們必在他蔭下，在列國中存活。",
          "comment": "<a href='/CUNP/1/2/7'>創 2:7</a> 耶和華神用地上的塵土造人，將生氣吹在他鼻孔裏，他就成了有靈的活人，<na>名叫</na><u>亞當</u>。<p><a href='/CUNP/25/2/9'>哀 2:9</a> <u>錫安</u>的門都陷入地內；主將她的門閂毀壞，折斷。她的君王和首領落在沒有律法的列國中；她的先知不得見耶和華的異象。<br><a href='/CUNP/24/52/9'>耶 52:9</a> <u>迦勒底</u>人就拿住王，帶他到在<u>哈馬</u>地<u>利比拉</u>的<u>巴比倫</u>王那裏；<u>巴比倫</u>王便審判他。<p><a href='/CUNP/26/12/13'>結 12:13</a> 我必將我的網撒在他身上，他必在我的網羅中纏住。我必帶他到<u>迦勒底</u>人之地的<u>巴比倫</u>；他雖死在那裏，卻看不見那地。<p><a href='/CUNP/26/19/4'>19:4</a>, <a href='/CUNP/26/19/8'>8</a> 列國聽見了就把牠捉在他們的坑中，用鉤子拉到<u>埃及</u>地去。……於是四圍邦國各省的人來攻擊牠，將網撒在牠身上，捉在他們的坑中。"
        },
        {
          "pk": 3503820,
          "translation": "CUNP",
          "book": 25,
          "chapter": 4,
          "verse": 21,
          "text": "住<e>烏斯</e>地的<e>以東</e>民哪，只管歡喜快樂；<i>苦</i>杯也必傳到你那裏；你必喝醉，以致露體。",
          "comment": "正如 <a href='/CUNP/21/11/9'>傳 11:9</a> 少年人哪，你在幼年時當快樂。在幼年的日子，使你的心歡暢，行你心所願行的，看你眼所愛看的；卻要知道，為這一切的事，神必審問你。<br><a href='/CUNP/24/25/15-16'>耶 25:15-16</a>, <a href='/CUNP/24/25/21'>21</a> 耶和華──<u>以色列</u>的神對我如此說：「你從我手中接這杯忿怒的酒，使我所差遣你去的各國的民喝。他們喝了就要東倒西歪，並要發狂，因我使刀劍臨到他們中間。」……<u>以東</u>、<u>摩押</u>、<u>亞捫</u>人、<p><a href='/CUNP/31/1/10'>俄 1:10</a> 因你向兄弟<u>雅各</u>行強暴，羞愧必遮蓋你，你也必永遠斷絕。"
        },
        {
          "pk": 3503821,
          "translation": "CUNP",
          "book": 25,
          "chapter": 4,
          "verse": 22,
          "text": "<e>錫安</e>的民哪，你罪孽的刑罰受足了，耶和華必不使你再被擄去。<e>以東</e>的民哪，他必追討你的罪孽，顯露你的罪惡。",
          "comment": "<a href='/CUNP/23/40/2'>賽 40:2</a> 要對<u>耶路撒冷</u>說安慰的話，又向她宣告<na>說</na>，她爭戰的日子已滿了；她的罪孽赦免了；她為自己的一切罪，從耶和華手中加倍受罰。<br><a href='/CUNP/19/137/7'>詩 137:7</a> <u>耶路撒冷</u><na>遭難</na>的日子，<u>以東</u>人說：拆毀！拆毀！直拆到根基！耶和華啊，求你記念這仇！"
        }
      ]
    },
    {
      "chapter": 5,
      "verses": [
        {
          "pk": 3503822,
          "translation": "CUNP",
          "book": 25,
          "chapter": 5,
          "verse": 1,
          "text": "耶和華啊，求你記念我們所遭遇的事，觀看我們所受的凌辱。<br/>",
          "comment": "<a href='/CUNP/19/89/50-51'>詩 89:50-51</a> 主啊，求你記念僕人們所受的羞辱，記念我怎樣將一切強盛民的<na>羞辱</na>存在我懷裏。耶和華啊，你的仇敵用這羞辱羞辱了你的僕人，羞辱了你受膏者的腳蹤。<br><a href='/CUNP/25/2/15'>哀 2:15</a> 凡過路的都向你拍掌。他們向<u>耶路撒冷</u>城嗤笑，搖頭，<na>說</na>：難道人所稱為全美的，稱為全地所喜悅的，就是這城嗎？<p><a href='/CUNP/19/79/4'>詩 79:4</a> 我們成為鄰國的羞辱，成為我們四圍人的嗤笑譏刺。"
        },
        {
          "pk": 3503823,
          "translation": "CUNP",
          "book": 25,
          "chapter": 5,
          "verse": 2,
          "text": "我們的產業歸與外邦人；我們的房屋歸與外路人。<br/>",
          "comment": "<a href='/CUNP/19/79/1'>詩 79:1</a> 〔亞薩的詩。〕神啊，外邦人進入你的產業，污穢你的聖殿，使<u>耶路撒冷</u>變成荒堆，"
        },
        {
          "pk": 3503824,
          "translation": "CUNP",
          "book": 25,
          "chapter": 5,
          "verse": 3,
          "text": "我們是無父的孤兒；我們的母親好像寡婦。<br/>"
        },
        {
          "pk": 3503825,
          "translation": "CUNP",
          "book": 25,
          "chapter": 5,
          "verse": 4,
          "text": "我們出錢才得水喝；我們的柴是人賣給我們的。<br/>"
        },
        {
          "pk": 3503826,
          "translation": "CUNP",
          "book": 25,
          "chapter": 5,
          "verse": 5,
          "text": "追趕我們的，到了我們的頸項上；我們疲乏不得歇息。<br/>",
          "comment": "<a href='/CUNP/5/28/48'>申 28:48</a> 所以你必在飢餓、乾渴、赤露、缺乏之中事奉耶和華所打發來攻擊你的仇敵。他必把鐵軛加在你的頸項上，直到將你滅絕。<p><a href='/CUNP/24/28/14'>耶 28:14</a> 因為萬軍之耶和華──<u>以色列</u>的神如此說：我已將鐵軛加在這些國的頸項上，使他們服事<u>巴比倫</u>王<u>尼布甲尼撒</u>，他們總要服事他；我也把田野的走獸給了他。」"
        },
        {
          "pk": 3503827,
          "translation": "CUNP",
          "book": 25,
          "chapter": 5,
          "verse": 6,
          "text": "我們投降<e>埃及</e>人和<e>亞述</e>人，為要得糧吃飽。<br/>",
          "comment": "<a href='/CUNP/1/24/2'>創 24:2</a> <u>亞伯拉罕</u>對管理他全業最老的僕人說：「請你把手放在我大腿底下。<p><a href='/CUNP/24/50/15'>耶 50:15</a> 你們要在她四圍吶喊；她已經投降。外郭坍塌了，城牆拆毀了，因為這是耶和華報仇的事。你們要向<u>巴比倫</u>報仇；她怎樣待人，也要怎樣待她。<br><a href='/CUNP/28/12/1'>何 12:1</a> <u>以法蓮</u>吃風，且追趕東風，時常增添虛謊和強暴，與<u>亞述</u>立約，把油送到<u>埃及</u>。"
        },
        {
          "pk": 3503828,
          "translation": "CUNP",
          "book": 25,
          "chapter": 5,
          "verse": 7,
          "text": "我們列祖犯罪，而今不在了；我們擔當他們的罪孽。<br/>",
          "comment": "<a href='/CUNP/24/31/29'>耶 31:29</a> 當那些日子，人不再說：父親吃了酸葡萄，兒子的牙酸倒了。<p><a href='/CUNP/26/18/2'>結 18:2</a>「你們在<u>以色列</u>地怎麼用這俗語說『父親吃了酸葡萄，兒子的牙酸倒了』呢？」<br><a href='/CUNP/1/42/13'>創 42:13</a> 他們說：「僕人們本是弟兄十二人，是<u>迦南</u>地一個人的兒子，頂小的現今在我們的父親那裏，有一個沒有了。」<p><a href='/CUNP/38/1/5'>亞 1:5</a> 你們的列祖在哪裏呢？那些先知能永遠存活嗎？"
        },
        {
          "pk": 3503829,
          "translation": "CUNP",
          "book": 25,
          "chapter": 5,
          "verse": 8,
          "text": "奴僕轄制我們，無人救我們脫離他們的手。<br/>",
          "comment": "<a href='/CUNP/16/5/15'>尼 5:15</a> 在我以前的省長加重百姓的擔子，<na>每日</na>索要糧食和酒，並銀子四十舍客勒，就是他們的僕人也轄制百姓；但我因敬畏神不這樣行。"
        },
        {
          "pk": 3503830,
          "translation": "CUNP",
          "book": 25,
          "chapter": 5,
          "verse": 9,
          "text": "因為曠野的刀劍，我們冒著險才得糧食。<br/>"
        },
        {
          "pk": 3503831,
          "translation": "CUNP",
          "book": 25,
          "chapter": 5,
          "verse": 10,
          "text": "因飢餓燥熱，我們的皮膚就黑如爐。<br/>",
          "comment": "<a href='/CUNP/18/30/30'>伯 30:30</a> 我的皮膚黑<na>而脫落</na>；我的骨頭因熱燒焦。<p><a href='/CUNP/19/119/83'>詩 119:83</a> 我好像煙薰的皮袋，卻不忘記你的律例。<p><a href='/CUNP/25/4/8'>哀 4:8</a> 現在他們的面貌比煤炭更黑，以致在街上無人認識；他們的皮膚緊貼骨頭，枯乾如同槁木。"
        },
        {
          "pk": 3503832,
          "translation": "CUNP",
          "book": 25,
          "chapter": 5,
          "verse": 11,
          "text": "敵人在<e>錫安</e>玷污婦人，在<e>猶大</e>的城邑玷污處女。<br/>",
          "comment": "<a href='/CUNP/23/13/16'>賽 13:16</a> 他們的嬰孩必在他們眼前摔碎；他們的房屋必被搶奪；他們的妻子必被玷污。<p><a href='/CUNP/38/14/2'>亞 14:2</a> 因為我必聚集萬國與<u>耶路撒冷</u>爭戰，城必被攻取，房屋被搶奪，婦女被玷污，城中的民一半被擄去；剩下的民仍在城中，不致剪除。"
        },
        {
          "pk": 3503833,
          "translation": "CUNP",
          "book": 25,
          "chapter": 5,
          "verse": 12,
          "text": "他們吊起首領的手，也不尊敬老人的面。<br/>",
          "comment": "<a href='/CUNP/23/47/6'>賽 47:6</a> 我向我的百姓發怒，使我的產業被褻瀆，將他們交在你手中，你毫不憐憫他們，把極重的軛加在老年人身上。<p><a href='/CUNP/25/4/16'>哀 4:16</a> 耶和華發怒，將他們分散，不再眷顧他們；人不重看祭司，也不厚待長老。"
        },
        {
          "pk": 3503834,
          "translation": "CUNP",
          "book": 25,
          "chapter": 5,
          "verse": 13,
          "text": "少年人扛磨石，孩童背木柴，都絆跌了。<br/>",
          "comment": "<a href='/CUNP/7/16/21'>士 16:21</a> <u>非利士</u>人將他拿住，剜了他的眼睛，帶他下到<u>迦薩</u>，用銅鍊拘索他；他就在監裏推磨。"
        },
        {
          "pk": 3503835,
          "translation": "CUNP",
          "book": 25,
          "chapter": 5,
          "verse": 14,
          "text": "老年人在城門口斷絕；少年人不再作樂。<br/>"
        },
        {
          "pk": 3503836,
          "translation": "CUNP",
          "book": 25,
          "chapter": 5,
          "verse": 15,
          "text": "我們心中的快樂止息，跳舞變為悲哀。<br/>"
        },
        {
          "pk": 3503837,
          "translation": "CUNP",
          "book": 25,
          "chapter": 5,
          "verse": 16,
          "text": "冠冕從我們的頭上落下；我們犯罪了，我們有禍了！<br/>",
          "comment": "<a href='/CUNP/18/19/9'>伯 19:9</a> 他剝去我的榮光，摘去我頭上的冠冕。<p><a href='/CUNP/19/89/39'>詩 89:39</a> 你厭惡了與僕人所立的約，將他的冠冕踐踏於地。"
        },
        {
          "pk": 3503838,
          "translation": "CUNP",
          "book": 25,
          "chapter": 5,
          "verse": 17,
          "text": "這些事我們心裏發昏，我們的眼睛昏花。<br/>",
          "comment": "<a href='/CUNP/25/1/22'>哀 1:22</a> 願他們的惡行都呈在你面前；你怎樣因我的一切罪過待我，求你照樣待他們；因我歎息甚多，心中發昏。<br><a href='/CUNP/19/6/7'>詩 6:7</a> 我因憂愁眼睛乾癟，又因我一切的敵人眼睛昏花。<p><a href='/CUNP/25/2/11'>哀 2:11</a> 我眼中流淚，以致失明；我的心腸擾亂，肝<na>膽</na>塗地，都因我眾民遭毀滅，又因孩童和吃奶的在城內街上發昏。"
        },
        {
          "pk": 3503839,
          "translation": "CUNP",
          "book": 25,
          "chapter": 5,
          "verse": 18,
          "text": "<e>錫安山</e>荒涼，野狗<sup>〔或作「狐狸」〕</sup>行在其上。"
        },
        {
          "pk": 3503840,
          "translation": "CUNP",
          "book": 25,
          "chapter": 5,
          "verse": 19,
          "text": "耶和華啊，你存到永遠；你的寶座存到萬代。<br/>",
          "comment": "<a href='/CUNP/19/9/7'>詩 9:7</a> 惟耶和華坐著<na>為王</na>，直到永遠；他已經為審判設擺他的寶座。<p><a href='/CUNP/19/10/16'>10:16</a> 耶和華永永遠遠為王；外邦人從他的地已經滅絕了。<p><a href='/CUNP/19/29/10'>29:10</a> 洪水泛濫之時，耶和華坐著<na>為王</na>；耶和華坐著為王，直到永遠。<p><a href='/CUNP/19/90/2'>90:2</a> 諸山未曾生出，地與世界你未曾造成，從亙古到永遠，你是神。<p><a href='/CUNP/19/102/12'>102:12</a> 惟你──耶和華必存到永遠；你可記念的<na>名</na>也存到萬代。<p><a href='/CUNP/19/102/26'>26</a>-<a href='/CUNP/19/102/27'>27</a> 惟有你永不改變；你的年數沒有窮盡。<p><a href='/CUNP/19/145/13'>145:13</a> 你的國是永遠的國！你執掌的權柄存到萬代！<p><a href='/CUNP/35/1/12'>哈 1:12</a> 耶和華──我的神，我的聖者啊，你不是從亙古而有嗎？我們必不致死。耶和華啊，你派定他為要刑罰人；磐石啊，你設立他為要懲治人。<br><a href='/CUNP/19/45/6'>詩 45:6</a> 神啊，你的寶座是永永遠遠的；你的國權是正直的。"
        },
        {
          "pk": 3503841,
          "translation": "CUNP",
          "book": 25,
          "chapter": 5,
          "verse": 20,
          "text": "你為何永遠忘記我們？為何許久離棄我們？<br/>",
          "comment": "<a href='/CUNP/19/13/1'>詩 13:1</a> 〔大衛的詩，交與伶長。〕耶和華啊，你忘記我要到幾時呢？要到永遠嗎？你掩面不顧我要到幾時呢？"
        },
        {
          "pk": 3503842,
          "translation": "CUNP",
          "book": 25,
          "chapter": 5,
          "verse": 21,
          "text": "耶和華啊，求你使我們向你回轉，我們便得回轉。求你復新我們的日子，像古時一樣。<br/>",
          "comment": "<a href='/CUNP/19/80/3'>詩 80:3</a>, <a href='/CUNP/19/80/7'>7</a>, <a href='/CUNP/19/80/19'>19</a> 神啊，求你使我們回轉<small>〔「回轉」或作「復興」〕</small>，使你的臉發光，我們便要得救！……萬軍之神啊，求你使我們回轉，使你的臉發光，我們便要得救！……耶和華──萬軍之神啊，求你使我們回轉，使你的臉發光，我們便要得救！<p><a href='/CUNP/24/31/18'>耶 31:18</a> 我聽見<u>以法蓮</u>為自己悲歎說：你責罰我，我便受責罰，像不慣<na>負軛</na>的牛犢一樣。求你使我回轉，我便回轉，因為你是耶和華──我的神。"
        },
        {
          "pk": 3503843,
          "translation": "CUNP",
          "book": 25,
          "chapter": 5,
          "verse": 22,
          "text": "你竟全然棄絕我們，向我們大發烈怒？"
        }
      ]
    }
  ]
};
