[
  {
    "pk": 862151,
    "translation": "NASB",
    "book": 61,
    "chapter": 3,
    "verse": 1,
    "text": "This is now, beloved, the second letter I am writing to you in which I am stirring up your sincere mind by way of reminder,"
  },
  {
    "pk": 862152,
    "translation": "NASB",
    "book": 61,
    "chapter": 3,
    "verse": 2,
    "text": "that you should remember the words spoken beforehand by the holy prophets and the commandment of the Lord and Savior [spoken] by your apostles."
  },
  {
    "pk": 862153,
    "translation": "NASB",
    "book": 61,
    "chapter": 3,
    "verse": 3,
    "text": "Know this first of all, that in the last days mockers will come with [their] mocking, following after their own lusts,"
  },
  {
    "pk": 862154,
    "translation": "NASB",
    "book": 61,
    "chapter": 3,
    "verse": 4,
    "text": "and saying, 'Where is the promise of His coming? For [ever] since the fathers fell asleep, all continues just as it was from the beginning of creation.'"
  },
  {
    "pk": 862155,
    "translation": "NASB",
    "book": 61,
    "chapter": 3,
    "verse": 5,
    "text": "For when they maintain this, it escapes their notice that by the word of God [the] heavens existed long ago and [the] earth was formed out of water and by water,"
  },
  {
    "pk": 862156,
    "translation": "NASB",
    "book": 61,
    "chapter": 3,
    "verse": 6,
    "text": "through which the world at that time was destroyed, being flooded with water."
  },
  {
    "pk": 862157,
    "translation": "NASB",
    "book": 61,
    "chapter": 3,
    "verse": 7,
    "text": "But by His word the present heavens and earth are being reserved for fire, kept for the day of judgment and destruction of ungodly men."
  },
  {
    "pk": 862158,
    "translation": "NASB",
    "book": 61,
    "chapter": 3,
    "verse": 8,
    "text": "But do not let this one [fact] escape your notice, beloved, that with the Lord one day is like a thousand years, and a thousand years like one day."
  },
  {
    "pk": 862159,
    "translation": "NASB",
    "book": 61,
    "chapter": 3,
    "verse": 9,
    "text": "The Lord is not slow about His promise, as some count slowness, but is patient toward you, not wishing for any to perish but for all to come to repentance."
  },
  {
    "pk": 862160,
    "translation": "NASB",
    "book": 61,
    "chapter": 3,
    "verse": 10,
    "text": "But the day of the Lord will come like a thief, in which the heavens will pass away with a roar and the elements will be destroyed with intense heat, and the earth and its works will be burned up."
  },
  {
    "pk": 862161,
    "translation": "NASB",
    "book": 61,
    "chapter": 3,
    "verse": 11,
    "text": "Since all these things are to be destroyed in this way, what sort of people ought you to be in holy conduct and godliness,"
  },
  {
    "pk": 862162,
    "translation": "NASB",
    "book": 61,
    "chapter": 3,
    "verse": 12,
    "text": "looking for and hastening the coming of the day of God, because of which the heavens will be destroyed by burning, and the elements will melt with intense heat!"
  },
  {
    "pk": 862163,
    "translation": "NASB",
    "book": 61,
    "chapter": 3,
    "verse": 13,
    "text": "But according to His promise we are looking for new heavens and a new earth, in which righteousness dwells."
  },
  {
    "pk": 862164,
    "translation": "NASB",
    "book": 61,
    "chapter": 3,
    "verse": 14,
    "text": "Therefore, beloved, since you look for these things, be diligent to be found by Him in peace, spotless and blameless,"
  },
  {
    "pk": 862165,
    "translation": "NASB",
    "book": 61,
    "chapter": 3,
    "verse": 15,
    "text": "and regard the patience of our Lord [as] salvation; just as also our beloved brother Paul, according to the wisdom given him, wrote to you,"
  },
  {
    "pk": 862166,
    "translation": "NASB",
    "book": 61,
    "chapter": 3,
    "verse": 16,
    "text": "as also in all [his] letters, speaking in them of these things, in which are some things hard to understand, which the untaught and unstable distort, as [they do] also the rest of the Scriptures, to their own destruction."
  },
  {
    "pk": 862167,
    "translation": "NASB",
    "book": 61,
    "chapter": 3,
    "verse": 17,
    "text": "You therefore, beloved, knowing this beforehand, be on your guard so that you are not carried away by the error of unprincipled men and fall from your own steadfastness,"
  },
  {
    "pk": 862168,
    "translation": "NASB",
    "book": 61,
    "chapter": 3,
    "verse": 18,
    "text": "but grow in the grace and knowledge of our Lord and Savior Jesus Christ. To Him [be] the glory, both now and to the day of eternity. Amen."
  }
]
