window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/19/02"] = [
  {
    "pk": 3497326,
    "translation": "CUNP",
    "book": 19,
    "chapter": 2,
    "verse": 1,
    "text": "外邦為甚麼爭鬧？萬民為甚麼謀算虛妄的事？<br/>",
    "comment": "<a href='/CUNP/19/46/6'>詩 46:6</a> 外邦喧嚷，列國動搖；神發聲，地便鎔化。<p><a href='/CUNP/44/4/25-26'>徒 4:25-26</a> 你曾藉著聖靈，<na>託</na>你僕人──我們祖宗<u>大衛</u>的口，說：外邦為甚麼爭鬧？萬民為甚麼謀算虛妄的事？世上的君王一齊起來，臣宰也聚集，要敵擋主，並主的受膏者<small>〔或作「基督」〕</small>。"
  },
  {
    "pk": 3497327,
    "translation": "CUNP",
    "book": 19,
    "chapter": 2,
    "verse": 2,
    "text": "世上的君王一齊起來，臣宰一同商議，要敵擋耶和華並他的受膏者，<br/>",
    "comment": "<a href='/CUNP/19/45/7'>詩 45:7</a> 你喜愛公義，恨惡罪惡；所以神──就是你的神──用喜樂油膏你，勝過膏你的同伴。<p><a href='/CUNP/43/1/41'>約 1:41</a> 他先找著自己的哥哥<u>西門</u>，對他說：「我們遇見彌賽亞了。」（彌賽亞翻出來就是基督。）"
  },
  {
    "pk": 3497328,
    "translation": "CUNP",
    "book": 19,
    "chapter": 2,
    "verse": 3,
    "text": "說：我們要掙開他們的捆綁，脫去他們的繩索。",
    "comment": "<a href='/CUNP/24/5/5'>耶 5:5</a> 我要去見尊大的人，對他們說話，因為他們曉得耶和華的作為和他們神的法則。哪知，這些人齊心將軛折斷，掙開繩索。<p><a href='/CUNP/42/19/14'>路 19:14</a> 他本國的人卻恨他，打發使者隨後去，說：『我們不願意這個人作我們的王。』"
  },
  {
    "pk": 3497329,
    "translation": "CUNP",
    "book": 19,
    "chapter": 2,
    "verse": 4,
    "text": "那坐在天上的必發笑；主必嗤笑他們。<br/>",
    "comment": "<a href='/CUNP/19/11/4'>詩 11:4</a> 耶和華在他的聖殿裏；耶和華的寶座在天上；他的慧眼察看世人。<br><a href='/CUNP/19/37/13'>詩 37:13</a> 主要笑他，因見他<na>受罰</na>的日子將要來到。<p><a href='/CUNP/19/59/8'>59:8</a> 但你──耶和華必笑話他們；你要嗤笑萬邦。<p><a href='/CUNP/20/1/26'>箴 1:26</a> 你們遭災難，我就發笑；驚恐臨到你們，我必嗤笑。"
  },
  {
    "pk": 3497330,
    "translation": "CUNP",
    "book": 19,
    "chapter": 2,
    "verse": 5,
    "text": "那時，他要在怒中責備他們，在烈怒中驚嚇他們，<br/>"
  },
  {
    "pk": 3497331,
    "translation": "CUNP",
    "book": 19,
    "chapter": 2,
    "verse": 6,
    "text": "說：我已經立我的君在<e>錫安</e>──我的聖山上了。",
    "comment": "<a href='/CUNP/10/5/7'>撒下 5:7</a> 然而<u>大衛</u>攻取<u>錫安</u>的保障，就是<u>大衛</u>的城。"
  },
  {
    "pk": 3497332,
    "translation": "CUNP",
    "book": 19,
    "chapter": 2,
    "verse": 7,
    "text": "<i>受膏者說</i>：我要傳<i>聖</i>旨。耶和華曾對我說：你是我的兒子，我今日生你。<br/>",
    "comment": "<a href='/CUNP/44/13/33'>徒 13:33</a> 神已經向我們這作兒女的應驗，叫耶穌復活了。正如詩篇第二篇上記著說：你是我的兒子，我今日生你。<p><a href='/CUNP/58/1/5'>來 1:5</a> 所有的天使，神從來對哪一個說：你是我的兒子，我今日生你？又指著哪一個說：我要作他的父，他要作我的子？<p><a href='/CUNP/58/5/5'>5:5</a> 如此，基督也不是自取榮耀作大祭司，乃是在乎向他說「你是我的兒子，我今日生你」的那一位；"
  },
  {
    "pk": 3497333,
    "translation": "CUNP",
    "book": 19,
    "chapter": 2,
    "verse": 8,
    "text": "你求我，我就將列國賜你為基業，將地極賜你為田產。<br/>",
    "comment": "<a href='/CUNP/19/22/27'>詩 22:27</a> 地的四極都要想念耶和華，並且歸順他；列國的萬族都要在你面前敬拜。<p><a href='/CUNP/19/72/8'>72:8</a> 他要執掌權柄，從這海直到那海，從大河直到地極。<p><a href='/CUNP/19/89/27'>89:27</a> 我也要立他為長子，為世上最高的君王。<p><a href='/CUNP/27/7/13-14'>但 7:13-14</a> 我在夜間的異象中觀看，見有一位像人子的，駕著天雲而來，被領到亙古常在者面前，得了權柄、榮耀、國度，使各方、各國、各族的人都事奉他。他的權柄是永遠的，不能廢去；他的國必不敗壞。<p>參看 <a href='/CUNP/43/17/4-5'>約 17:4-5</a> 我在地上已經榮耀你，你所託付我的事，我已成全了。父啊，現在求你使我同你享榮耀，就是未有世界以先，我同你所有的榮耀。<p><a href='/CUNP/43/19/15'>19:15</a> 他們喊著說：「除掉他！除掉他！釘他在十字架上！」<u>彼拉多</u>說：「我可以把你們的王釘十字架嗎？」祭司長回答說：「除了凱撒，我們沒有王。」"
  },
  {
    "pk": 3497334,
    "translation": "CUNP",
    "book": 19,
    "chapter": 2,
    "verse": 9,
    "text": "你必用鐵杖打破他們；你必將他們如同窯匠的瓦器摔碎。",
    "comment": "<a href='/CUNP/19/89/23'>詩 89:23</a> 我要在他面前打碎他的敵人，擊殺那恨他的人。<p><a href='/CUNP/66/2/27'>啟 2:27</a> 他必用鐵杖轄管他們，將他們<small>〔「轄管」原文作「牧」〕</small>如同窯戶的瓦器打得粉碎，像我從我父領受的權柄一樣。<p><a href='/CUNP/66/12/5'>12:5</a> 婦人生了一個男孩子，是將來要用鐵杖轄管萬國的<small>〔「轄管」原文作「牧」〕</small>；她的孩子被提到神寶座那裏去了。"
  },
  {
    "pk": 3497335,
    "translation": "CUNP",
    "book": 19,
    "chapter": 2,
    "verse": 10,
    "text": "現在，你們君王應當省悟！你們世上的審判官該受管教！<br/>"
  },
  {
    "pk": 3497336,
    "translation": "CUNP",
    "book": 19,
    "chapter": 2,
    "verse": 11,
    "text": "當存畏懼事奉耶和華，又當存戰兢而快樂。<br/>",
    "comment": "<a href='/CUNP/58/12/28'>來 12:28</a> 所以我們既得了不能震動的國，就當感恩，照神所喜悅的，用虔誠、敬畏的心事奉神。<br><a href='/CUNP/50/2/12'>腓 2:12</a> 這樣看來，我親愛的<na>弟兄</na>，你們既是常順服的，不但我在你們那裏，就是我如今不在你們那裏，更是順服的，就當恐懼戰兢做成你們得救的工夫。"
  },
  {
    "pk": 3497337,
    "translation": "CUNP",
    "book": 19,
    "chapter": 2,
    "verse": 12,
    "text": "當以嘴親子，恐怕他發怒，你們便在道中滅亡，因為他的怒氣快要發作。凡投靠他的，都是有福的。",
    "comment": "<a href='/CUNP/1/41/40'>創 41:40</a> 你可以掌管我的家；我的民都必聽從你的話。惟獨在寶座上我比你大。」<p><a href='/CUNP/9/10/1'>撒上 10:1</a> <u>撒母耳</u>拿瓶膏油倒在<u>掃羅</u>的頭上，與他親嘴，說：「這不是耶和華膏你作他產業的君嗎？<p><a href='/CUNP/43/5/23'>約 5:23</a> 叫人都尊敬子如同尊敬父一樣。不尊敬子的，就是不尊敬差子來的父。<br><a href='/CUNP/66/6/16-17'>啟 6:16-17</a> 向山和巖石說：「倒在我們身上吧！把我們藏起來，躲避坐寶座者的面目和羔羊的忿怒；因為他們忿怒的大日到了，誰能站得住呢？」<br><a href='/CUNP/19/34/8'>詩 34:8</a> 你們要嘗嘗<na>主恩的滋味</na>，便知道他是美善；投靠他的人有福了！<p><a href='/CUNP/19/84/12'>84:12</a> 萬軍之耶和華啊，倚靠你的人便為有福！<p><a href='/CUNP/20/16/20'>箴 16:20</a> 謹守訓言的，必得好處；倚靠耶和華的，便為有福。<p><a href='/CUNP/23/30/18'>賽 30:18</a> 耶和華必然等候，要施恩給你們；必然興起，好憐憫你們。因為耶和華是公平的神；凡等候他的都是有福的！<p><a href='/CUNP/24/17/7'>耶 17:7</a> 倚靠耶和華、以耶和華為可靠的，那人有福了！<p><a href='/CUNP/45/9/33'>羅 9:33</a> 就如經上所記：我在<u>錫安</u>放一塊絆腳的石頭，跌人的磐石；信靠他的人必不至於羞愧。<p><a href='/CUNP/45/10/11'>10:11</a> 經上說：「凡信他的人必不至於羞愧。」<p><a href='/CUNP/60/2/6'>彼前 2:6</a> 因為經上說：看哪，我把所揀選、所寶貴的房角石安放在<u>錫安</u>；信靠他的人必不至於羞愧。"
  }
];
