window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/19/05"] = [
  {
    "pk": 3497354,
    "translation": "CUNP",
    "book": 19,
    "chapter": 5,
    "verse": 1,
    "text": "〔大衛的詩，交與伶長。用吹的樂器。〕<br/>耶和華啊，求你留心聽我的言語，顧念我的心思！<br/>"
  },
  {
    "pk": 3497355,
    "translation": "CUNP",
    "book": 19,
    "chapter": 5,
    "verse": 2,
    "text": "我的王我的神啊，求你垂聽我呼求的聲音！因為我向你祈禱。<br/>",
    "comment": "<a href='/CUNP/19/3/4'>詩 3:4</a> 我用我的聲音求告耶和華，他就從他的聖山上應允我。（細拉）<br><a href='/CUNP/19/65/2'>詩 65:2</a> 聽禱告的<na>主</na>啊，凡有血氣的都要來就你。"
  },
  {
    "pk": 3497356,
    "translation": "CUNP",
    "book": 19,
    "chapter": 5,
    "verse": 3,
    "text": "耶和華啊，早晨你必聽我的聲音；早晨我必向你陳明<i>我的心意</i>，並要警醒！",
    "comment": "<a href='/CUNP/19/30/5'>詩 30:5</a> 因為，他的怒氣不過是轉眼之間；他的恩典乃是一生之久。一宿雖然有哭泣，早晨便必歡呼。<p><a href='/CUNP/19/88/13'>88:13</a> 耶和華啊，我呼求你；我早晨的禱告要達到你面前。<p><a href='/CUNP/19/130/6'>130:6</a> 我的心<na>等候</na>主，勝於守夜的，<na>等候</na>天亮，<na>勝於</na>守夜的，<na>等候</na>天亮。"
  },
  {
    "pk": 3497357,
    "translation": "CUNP",
    "book": 19,
    "chapter": 5,
    "verse": 4,
    "text": "因為你不是喜悅惡事的神，惡人不能與你同居。<br/>"
  },
  {
    "pk": 3497358,
    "translation": "CUNP",
    "book": 19,
    "chapter": 5,
    "verse": 5,
    "text": "狂傲人不能站在你眼前；凡作孽的，都是你所恨惡的。<br/>",
    "comment": "<a href='/CUNP/35/1/13'>哈 1:13</a> 你眼目清潔，不看邪僻，不看奸惡；行詭詐的，你為何看著不理呢？惡人吞滅比自己公義的，你為何靜默不語呢？"
  },
  {
    "pk": 3497359,
    "translation": "CUNP",
    "book": 19,
    "chapter": 5,
    "verse": 6,
    "text": "說謊言的，你必滅絕；好流人血弄詭詐的，都為耶和華所憎惡。",
    "comment": "<a href='/CUNP/66/21/8'>啟 21:8</a> 惟有膽怯的、不信的、可憎的、殺人的、淫亂的、行邪術的、拜偶像的，和一切說謊話的，他們的分就在燒著硫磺的火湖裏；這是第二次的死。」<br><a href='/CUNP/19/55/23'>詩 55:23</a> 神啊，你必使惡人下入滅亡的坑；流人血、行詭詐的人必活不到半世，但我要倚靠你。"
  },
  {
    "pk": 3497360,
    "translation": "CUNP",
    "book": 19,
    "chapter": 5,
    "verse": 7,
    "text": "至於我，我必憑你豐盛的慈愛進入你的居所；我必存敬畏你的心向你的聖殿下拜。<br/>",
    "comment": "<a href='/CUNP/11/8/29-30'>王上 8:29-30</a>, <a href='/CUNP/11/8/35'>35</a>, <a href='/CUNP/11/8/38'>38</a> 願你晝夜看顧這殿，就是你應許立為你名的居所；求你垂聽僕人向此處禱告的話。你僕人和你民<u>以色列</u>向此處祈禱的時候，求你在天上你的居所垂聽，垂聽而赦免。……「你的民因得罪你，你懲罰他們，使天閉塞不下雨；他們若向此處禱告，承認你的名，離開他們的罪，……你的民<u>以色列</u>，或是眾人，或是一人，自覺有罪<small>〔原文作「災」〕</small>，向這殿舉手，無論祈求甚麼，禱告甚麼，<p><a href='/CUNP/19/28/2'>詩 28:2</a> 我呼求你，向你至聖所舉手的時候，求你垂聽我懇求的聲音！<p><a href='/CUNP/19/132/7'>132:7</a> 我們要進他的居所，在他腳凳前下拜。<p><a href='/CUNP/19/138/2'>138:2</a> 我要向你的聖殿下拜，為你的慈愛和誠實稱讚你的名；因你使你的話顯為大，過於你所應許的<small>〔或作「超乎你的名聲」〕</small>。"
  },
  {
    "pk": 3497361,
    "translation": "CUNP",
    "book": 19,
    "chapter": 5,
    "verse": 8,
    "text": "耶和華啊，求你因我的仇敵，憑你的公義引領我，使你的道路在我面前正直。",
    "comment": "<a href='/CUNP/19/25/5'>詩 25:5</a> 求你以你的真理引導我，教訓我，因為你是救我的神。我終日等候你。<br><a href='/CUNP/19/25/4'>詩 25:4</a> 耶和華啊，求你將你的道指示我，將你的路教訓我！<p><a href='/CUNP/19/27/11'>27:11</a> 耶和華啊，求你將你的道指教我，因我仇敵的緣故引導我走平坦的路。"
  },
  {
    "pk": 3497362,
    "translation": "CUNP",
    "book": 19,
    "chapter": 5,
    "verse": 9,
    "text": "因為，他們的口中沒有誠實；他們的心裏滿有邪惡；他們的喉嚨是敞開的墳墓；他們用舌頭諂媚人。<br/>",
    "comment": "<a href='/CUNP/42/11/44'>路 11:44</a> 你們有禍了！因為你們如同不顯露的墳墓，走在上面的人並不知道。」<p><a href='/CUNP/45/3/13'>羅 3:13</a> 他們的喉嚨是敞開的墳墓；他們用舌頭弄詭詐，嘴唇裏有虺蛇的毒氣，<br><a href='/CUNP/19/62/4'>詩 62:4</a> 他們彼此商議，專要從他的尊位上把他推下；他們喜愛謊話，口雖祝福，心卻咒詛。（細拉）"
  },
  {
    "pk": 3497363,
    "translation": "CUNP",
    "book": 19,
    "chapter": 5,
    "verse": 10,
    "text": "神啊，求你定他們的罪！願他們因自己的計謀跌倒；願你在他們許多的過犯中把他們逐出，因為他們背叛了你。",
    "comment": "<a href='/CUNP/10/15/31'>撒下 15:31</a> 有人告訴<u>大衛</u>說：「<u>亞希多弗</u>也在叛黨之中，隨從<u>押沙龍</u>。」<u>大衛</u>禱告說：「耶和華啊，求你使<u>亞希多弗</u>的計謀變為愚拙！」<p><a href='/CUNP/10/17/14'>17:14</a>, <a href='/CUNP/10/17/23'>23</a> <u>押沙龍</u>和<u>以色列</u>眾人說：「<u>亞基</u>人<u>戶篩</u>的計謀比<u>亞希多弗</u>的計謀更好！」這是因耶和華定意破壞<u>亞希多弗</u>的良謀，為要降禍與<u>押沙龍</u>。……<u>亞希多弗</u>見不依從他的計謀，就備上驢，歸回本城；到了家，留下遺言，便吊死了，葬在他父親的墳墓裏。"
  },
  {
    "pk": 3497364,
    "translation": "CUNP",
    "book": 19,
    "chapter": 5,
    "verse": 11,
    "text": "凡投靠你的，願他們喜樂，時常歡呼，因為你護庇他們；又願那愛你名的人都靠你歡欣。<br/>",
    "comment": "<a href='/CUNP/23/65/13'>賽 65:13</a> 所以，主耶和華如此說：我的僕人必得吃，你們卻飢餓；我的僕人必得喝，你們卻乾渴；我的僕人必歡喜，你們卻蒙羞。"
  },
  {
    "pk": 3497365,
    "translation": "CUNP",
    "book": 19,
    "chapter": 5,
    "verse": 12,
    "text": "因為你必賜福與義人；耶和華啊，你必用恩惠如同盾牌四面護衛他。",
    "comment": "<a href='/CUNP/19/115/13'>詩 115:13</a> 凡敬畏耶和華的，無論大小，主必賜福給他。"
  }
];
