window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/19/07"] = [
  {
    "pk": 3497376,
    "translation": "CUNP",
    "book": 19,
    "chapter": 7,
    "verse": 1,
    "text": "〔大衛指著便雅憫人古實的話、向耶和華唱的流離歌。〕<br/>耶和華──我的神啊，我投靠你！求你救我脫離一切追趕我的人，將我救拔出來！<br/>",
    "comment": "<a href='/CUNP/19/31/15'>詩 31:15</a> 我終身的事在你手中；求你救我脫離仇敵的手和那些逼迫我的人。"
  },
  {
    "pk": 3497377,
    "translation": "CUNP",
    "book": 19,
    "chapter": 7,
    "verse": 2,
    "text": "恐怕他們像獅子撕裂我，甚至撕碎，無人搭救。",
    "comment": "<a href='/CUNP/23/38/13'>賽 38:13</a> 我使自己安靜直到天亮；他像獅子折斷我一切的骨頭，從早到晚，他要使我完結。<br><a href='/CUNP/19/50/22'>詩 50:22</a> 你們忘記神的，要思想這事，免得我把你們撕碎，無人搭救。"
  },
  {
    "pk": 3497378,
    "translation": "CUNP",
    "book": 19,
    "chapter": 7,
    "verse": 3,
    "text": "耶和華──我的神啊，我若行了這事，若有罪孽在我手裏，<br/>",
    "comment": "<a href='/CUNP/10/16/7-8'>撒下 16:7-8</a> <u>示每</u>咒罵說：「你這流人血的壞人哪，去吧去吧！你流<u>掃羅</u>全家的血，接續他作王；耶和華把這罪歸在你身上，將這國交給你兒子<u>押沙龍</u>。現在你自取其禍，因為你是流人血的人。」<br><a href='/CUNP/9/24/11'>撒上 24:11</a> 我父啊，看看你外袍的衣襟在我手中。我割下你的衣襟，沒有殺你；你由此可以知道我沒有惡意叛逆你。你雖然獵取我的命，我卻沒有得罪你。"
  },
  {
    "pk": 3497379,
    "translation": "CUNP",
    "book": 19,
    "chapter": 7,
    "verse": 4,
    "text": "我若以惡報那與我交好的人（連那無故與我為敵的，我也救了他）──連那無故與我為敵的，我也救了他，<br/>",
    "comment": "<a href='/CUNP/9/24/7'>撒上 24:7</a> <u>大衛</u>用這話攔住跟隨他的人，不容他們起來害<u>掃羅</u>。<u>掃羅</u>起來，從洞裏出去行路。<p><a href='/CUNP/9/26/9'>26:9</a> <u>大衛</u>對<u>亞比篩</u>說：「不可害死他。有誰伸手害耶和華的受膏者而無罪呢？」"
  },
  {
    "pk": 3497380,
    "translation": "CUNP",
    "book": 19,
    "chapter": 7,
    "verse": 5,
    "text": "就任憑仇敵追趕我，直到追上，將我的性命踏在地下，使我的榮耀歸於灰塵。（細拉）"
  },
  {
    "pk": 3497381,
    "translation": "CUNP",
    "book": 19,
    "chapter": 7,
    "verse": 6,
    "text": "耶和華啊，求你在怒中起來，挺身而立，抵擋我敵人的暴怒！求你為我興起！你已經命定施行審判！<br/>",
    "comment": "<a href='/CUNP/19/94/2'>詩 94:2</a> 審判世界的主啊，求你挺身而立，使驕傲人受應得的報應！<br><a href='/CUNP/19/44/23'>詩 44:23</a> 主啊，求你睡醒，為何儘睡呢？求你興起，不要永遠丟棄<na>我們</na>！"
  },
  {
    "pk": 3497382,
    "translation": "CUNP",
    "book": 19,
    "chapter": 7,
    "verse": 7,
    "text": "願眾民的會環繞你！願你從其上歸於高位！<br/>"
  },
  {
    "pk": 3497383,
    "translation": "CUNP",
    "book": 19,
    "chapter": 7,
    "verse": 8,
    "text": "耶和華向眾民施行審判；耶和華啊，求你按我的公義和我心中的純正判斷我。",
    "comment": "<a href='/CUNP/19/18/20'>詩 18:20</a> 耶和華按著我的公義報答我，按著我手中的清潔賞賜我。<p><a href='/CUNP/19/35/24'>35:24</a> 耶和華──我的神啊，求你按你的公義判斷我，不容他們向我誇耀！"
  },
  {
    "pk": 3497384,
    "translation": "CUNP",
    "book": 19,
    "chapter": 7,
    "verse": 9,
    "text": "願惡人的惡斷絕！願你堅立義人！因為公義的神察驗人的心腸肺腑。<br/>",
    "comment": "<a href='/CUNP/9/16/7'>撒上 16:7</a> 耶和華卻對<u>撒母耳</u>說：「不要看他的外貌和他身材高大，我不揀選他。因為，<na>耶和華</na>不像人看人：人是看外貌；耶和華是看內心。」<p><a href='/CUNP/13/28/9'>代上 28:9</a>「我兒<u>所羅門</u>哪，你當認識耶和華──你父的神，誠心樂意地事奉他；因為他鑒察眾人的心，知道一切心思意念。你若尋求他，他必使你尋見；你若離棄他，他必永遠丟棄你。<p><a href='/CUNP/19/139/1'>詩 139:1</a> 〔大衛的詩，交與伶長。〕耶和華啊，你已經鑒察我，認識我。<p><a href='/CUNP/24/11/20'>耶 11:20</a> 按公義判斷、察驗人肺腑心腸的萬軍之耶和華啊，我卻要見你在他們身上報仇，因我將我的案件向你稟明了。<p><a href='/CUNP/24/17/10'>17:10</a> 我──耶和華是鑒察人心、試驗人肺腑的，要照各人所行的和他做事的結果報應他。<p><a href='/CUNP/24/20/12'>20:12</a> 試驗義人、察看人肺腑心腸的萬軍之耶和華啊，求你容我見你在他們身上報仇，因我將我的案件向你稟明了。<p><a href='/CUNP/66/2/23'>啟 2:23</a> 我又要殺死她的黨類<small>〔「黨類」原文作「兒女」〕</small>，叫眾教會知道，我是那察看人肺腑心腸的，並要照你們的行為報應你們各人。"
  },
  {
    "pk": 3497385,
    "translation": "CUNP",
    "book": 19,
    "chapter": 7,
    "verse": 10,
    "text": "神是我的盾牌；他拯救心裏正直的人。<br/>",
    "comment": "<a href='/CUNP/19/125/4'>詩 125:4</a> 耶和華啊，求你善待那些為善和心裏正直的人。"
  },
  {
    "pk": 3497386,
    "translation": "CUNP",
    "book": 19,
    "chapter": 7,
    "verse": 11,
    "text": "神是公義的審判者，又是天天<i>向惡人</i>發怒的神。"
  },
  {
    "pk": 3497387,
    "translation": "CUNP",
    "book": 19,
    "chapter": 7,
    "verse": 12,
    "text": "若有人不回頭，他的刀必磨快，弓必上弦，預備妥當了。<br/>",
    "comment": "<a href='/CUNP/5/32/41'>申 32:41</a> 我若磨我閃亮的刀，手掌審判之權，就必報復我的敵人，報應恨我的人。"
  },
  {
    "pk": 3497388,
    "translation": "CUNP",
    "book": 19,
    "chapter": 7,
    "verse": 13,
    "text": "他也預備了殺人的器械；他所射的是火<i>箭</i>。<br/>",
    "comment": "<a href='/CUNP/5/32/23'>申 32:23</a>, <a href='/CUNP/5/32/42'>42</a> 我要將禍患堆在他們身上，把我的箭向他們射盡。……我要使我的箭飲血飲醉，就是被殺被擄之人的血。我的刀要吃肉，乃是仇敵中首領之頭的肉。<p><a href='/CUNP/19/64/7'>詩 64:7</a> 但神要射他們；他們忽然被箭射傷。"
  },
  {
    "pk": 3497389,
    "translation": "CUNP",
    "book": 19,
    "chapter": 7,
    "verse": 14,
    "text": "試看惡人因奸惡而劬勞，所懷的是毒害，所生的是虛假。<br/>",
    "comment": "<a href='/CUNP/18/15/35'>伯 15:35</a> 他們所懷的是毒害，所生的是罪孽；心裏所預備的是詭詐。<p><a href='/CUNP/23/33/11'>賽 33:11</a> 你們要懷的是糠秕，要生的是碎秸；你們的氣就是吞滅自己的火。<p><a href='/CUNP/23/59/4'>59:4</a> 無一人按公義告狀，無一人憑誠實辯白；都倚靠虛妄，說謊言。所懷的是毒害；所生的是罪孽。<p><a href='/CUNP/59/1/15'>雅 1:15</a> 私慾既懷了胎，就生出罪來；罪既長成，就生出死來。"
  },
  {
    "pk": 3497390,
    "translation": "CUNP",
    "book": 19,
    "chapter": 7,
    "verse": 15,
    "text": "他掘了坑，又挖深了，竟掉在自己所挖的阱裏。<br/>",
    "comment": "<a href='/CUNP/17/7/10'>斯 7:10</a> 於是人將<u>哈曼</u>掛在他為<u>末底改</u>所預備的木架上。王的忿怒這才止息。<p><a href='/CUNP/18/4/8'>伯 4:8</a> 按我所見，耕罪孽、種毒害的人都照樣收割。<p><a href='/CUNP/19/9/15'>詩 9:15</a> 外邦人陷在自己所掘的坑中；他們的腳在自己暗設的網羅裏纏住了。<p><a href='/CUNP/19/10/2'>10:2</a> 惡人在驕橫中把困苦人追得火急；願他們陷在自己所設的計謀裏。<p><a href='/CUNP/19/35/8'>35:8</a> 願災禍忽然臨到他身上！願他暗設的網纏住自己！願他落在其中遭災禍！<p><a href='/CUNP/19/94/23'>94:23</a> 他叫他們的罪孽歸到他們身上。他們正在行惡之中，他要剪除他們；耶和華──我們的神要把他們剪除。<p><a href='/CUNP/19/141/10'>141:10</a> 願惡人落在自己的網裏，我卻得以逃脫。<p><a href='/CUNP/20/5/22'>箴 5:22</a> 惡人必被自己的罪孽捉住；他必被自己的罪惡如繩索纏繞。<p><a href='/CUNP/20/26/27'>26:27</a> 挖陷坑的，自己必掉在其中；滾石頭的，石頭必反滾在他身上。<p><a href='/CUNP/21/10/8'>傳 10:8</a> 挖陷坑的，自己必掉在其中；拆牆垣的，必為蛇所咬。"
  },
  {
    "pk": 3497391,
    "translation": "CUNP",
    "book": 19,
    "chapter": 7,
    "verse": 16,
    "text": "他的毒害必臨到他自己的頭上；他的強暴必落到他自己的腦袋上。",
    "comment": "<a href='/CUNP/11/2/32'>王上 2:32</a> 耶和華必使<u>約押</u>流人血的罪歸到他自己的頭上；因為他用刀殺了兩個比他又義又好的人，就是<u>以色列</u>元帥<u>尼珥</u>的兒子<u>押尼珥</u>和<u>猶大</u>元帥<u>益帖</u>的兒子<u>亞瑪撒</u>，我父親<u>大衛</u>卻不知道。<p><a href='/CUNP/17/9/25'>斯 9:25</a> 這事報告於王，王便降旨使<u>哈曼</u>謀害<u>猶大</u>人的惡事歸到他自己的頭上，並吩咐把他和他的眾子都掛在木架上。"
  },
  {
    "pk": 3497392,
    "translation": "CUNP",
    "book": 19,
    "chapter": 7,
    "verse": 17,
    "text": "我要照著耶和華的公義稱謝他，歌頌耶和華至高者的名。"
  }
];
