window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/19/09"] = [
  {
    "pk": 3497402,
    "translation": "CUNP",
    "book": 19,
    "chapter": 9,
    "verse": 1,
    "text": "〔大衛的詩，交與伶長。調用慕拉便。〕<br/>我要一心稱謝耶和華；我要傳揚你一切奇妙的作為。<br/>"
  },
  {
    "pk": 3497403,
    "translation": "CUNP",
    "book": 19,
    "chapter": 9,
    "verse": 2,
    "text": "我要因你歡喜快樂；至高者啊，我要歌頌你的名！",
    "comment": "<a href='/CUNP/19/5/11'>詩 5:11</a> 凡投靠你的，願他們喜樂，時常歡呼，因為你護庇他們；又願那愛你名的人都靠你歡欣。<br><a href='/CUNP/19/56/2'>詩 56:2</a> 我的仇敵終日要把我吞了，因逞驕傲攻擊我的人甚多。<p><a href='/CUNP/19/83/18'>83:18</a> 使他們知道：惟獨你──名為耶和華的──是全地以上的至高者！"
  },
  {
    "pk": 3497404,
    "translation": "CUNP",
    "book": 19,
    "chapter": 9,
    "verse": 3,
    "text": "我的仇敵轉身退去的時候，他們一見你的面就跌倒滅亡。<br/>"
  },
  {
    "pk": 3497405,
    "translation": "CUNP",
    "book": 19,
    "chapter": 9,
    "verse": 4,
    "text": "因你已經為我伸冤，為我辨屈；你坐在寶座上，按公義審判。"
  },
  {
    "pk": 3497406,
    "translation": "CUNP",
    "book": 19,
    "chapter": 9,
    "verse": 5,
    "text": "你曾斥責外邦，你曾滅絕惡人；你曾塗抹他們的名，直到永永遠遠。<br/>",
    "comment": "<a href='/CUNP/5/9/14'>申 9:14</a> 你且由著我，我要滅絕他們，將他們的名從天下塗抹，使你的後裔比他們成為更大更強的國。』<p><a href='/CUNP/20/10/7'>箴 10:7</a> 義人的紀念被稱讚；惡人的名字必朽爛。"
  },
  {
    "pk": 3497407,
    "translation": "CUNP",
    "book": 19,
    "chapter": 9,
    "verse": 6,
    "text": "仇敵到了盡頭；他們被毀壞，直到永遠。你拆毀他們的城邑，連他們的名號都歸於無有。"
  },
  {
    "pk": 3497408,
    "translation": "CUNP",
    "book": 19,
    "chapter": 9,
    "verse": 7,
    "text": "惟耶和華坐著<i>為王</i>，直到永遠；他已經為審判設擺他的寶座。<br/>",
    "comment": "<a href='/CUNP/19/102/12'>詩 102:12</a>, <a href='/CUNP/19/102/26'>26</a> 惟你──耶和華必存到永遠；你可記念的<na>名</na>也存到萬代。……天地都要滅沒，你卻要長存；天地都要如外衣漸漸舊了。你要將天地如裏衣更換，天地就都改變了。<p><a href='/CUNP/58/1/11'>來 1:11</a> 天地都要滅沒，你卻要長存。天地都要像衣服漸漸舊了；"
  },
  {
    "pk": 3497409,
    "translation": "CUNP",
    "book": 19,
    "chapter": 9,
    "verse": 8,
    "text": "他要按公義審判世界，按正直判斷萬民。",
    "comment": "<a href='/CUNP/19/96/13'>詩 96:13</a> 因為他來了，他來要審判全地。他要按公義審判世界，按他的信實審判萬民。<p><a href='/CUNP/19/98/9'>98:9</a> 因為他來要審判遍地。他要按公義審判世界，按公正審判萬民。"
  },
  {
    "pk": 3497410,
    "translation": "CUNP",
    "book": 19,
    "chapter": 9,
    "verse": 9,
    "text": "耶和華又要給受欺壓的人作高臺，在患難的時候作高臺。<br/>",
    "comment": "<a href='/CUNP/19/32/7'>詩 32:7</a> 你是我藏身之處；你必保佑我脫離苦難，以得救的樂歌四面環繞我。（細拉）<p><a href='/CUNP/19/37/39'>37:39</a> 但義人得救是由於耶和華；他在患難時作他們的營寨。<p><a href='/CUNP/19/46/1'>46:1</a> 〔可拉後裔的詩歌、交與伶長。調用女音。〕神是我們的避難所，是我們的力量，是<na>我們</na>在患難中隨時的幫助。<p><a href='/CUNP/19/91/2'>91:2</a> 我要論到耶和華說：他是我的避難所，是我的山寨，是我的神，是我所倚靠的。"
  },
  {
    "pk": 3497411,
    "translation": "CUNP",
    "book": 19,
    "chapter": 9,
    "verse": 10,
    "text": "耶和華啊，認識你名的人要倚靠你，因你沒有離棄尋求你的人。",
    "comment": "<a href='/CUNP/19/91/14'>詩 91:14</a> 神<na>說</na>：因為他專心愛我，我就要搭救他；因為他知道我的名，我要把他安置在高處。"
  },
  {
    "pk": 3497412,
    "translation": "CUNP",
    "book": 19,
    "chapter": 9,
    "verse": 11,
    "text": "應當歌頌居<e>錫安</e>的耶和華，將他所行的傳揚在眾民中。<br/>",
    "comment": "<a href='/CUNP/19/107/22'>詩 107:22</a> 願他們以感謝為祭獻給他，歡呼述說他的作為！"
  },
  {
    "pk": 3497413,
    "translation": "CUNP",
    "book": 19,
    "chapter": 9,
    "verse": 12,
    "text": "因為那追討流人血之罪的──他記念受屈的人，不忘記困苦人的哀求。",
    "comment": "<a href='/CUNP/1/9/5'>創 9:5</a> 流你們血、害你們命的，無論是獸是人，我必討他的罪，就是向各人的弟兄也是如此。"
  },
  {
    "pk": 3497414,
    "translation": "CUNP",
    "book": 19,
    "chapter": 9,
    "verse": 13,
    "text": "耶和華啊，你是從死門把我提拔起來的；求你憐恤我，看那恨我的人所加給我的苦難，<br/>"
  },
  {
    "pk": 3497415,
    "translation": "CUNP",
    "book": 19,
    "chapter": 9,
    "verse": 14,
    "text": "好叫我述說你一切的美德；我必在<e>錫安</e>城的門<sup>〔「城」原文作「女子」〕</sup>因你的救恩歡樂。",
    "comment": "<a href='/CUNP/19/13/5'>詩 13:5</a> 但我倚靠你的慈愛；我的心因你的救恩快樂。<p><a href='/CUNP/19/20/5'>20:5</a> 我們要因你的救恩誇勝，要奉我們神的名豎立旌旗。願耶和華成就你一切所求的！<p><a href='/CUNP/19/35/9'>35:9</a> 我的心必靠耶和華快樂，靠他的救恩高興。"
  },
  {
    "pk": 3497416,
    "translation": "CUNP",
    "book": 19,
    "chapter": 9,
    "verse": 15,
    "text": "外邦人陷在自己所掘的坑中；他們的腳在自己暗設的網羅裏纏住了。<br/>",
    "comment": "<a href='/CUNP/19/7/15-16'>詩 7:15-16</a> 他掘了坑，又挖深了，竟掉在自己所挖的阱裏。他的毒害必臨到他自己的頭上；他的強暴必落到他自己的腦袋上。<p><a href='/CUNP/19/35/8'>35:8</a> 願災禍忽然臨到他身上！願他暗設的網纏住自己！願他落在其中遭災禍！<p><a href='/CUNP/19/57/6'>57:6</a> 他們為我的腳設下網羅，壓制我的心；他們在我面前挖了坑，自己反掉在其中。（細拉）<p><a href='/CUNP/19/94/23'>94:23</a> 他叫他們的罪孽歸到他們身上。他們正在行惡之中，他要剪除他們；耶和華──我們的神要把他們剪除。<p><a href='/CUNP/20/5/22'>箴 5:22</a> 惡人必被自己的罪孽捉住；他必被自己的罪惡如繩索纏繞。<p><a href='/CUNP/20/22/8'>22:8</a> 撒罪孽的，必收災禍；他逞怒的杖也必廢掉。<p><a href='/CUNP/20/26/27'>26:27</a> 挖陷坑的，自己必掉在其中；滾石頭的，石頭必反滾在他身上。"
  },
  {
    "pk": 3497417,
    "translation": "CUNP",
    "book": 19,
    "chapter": 9,
    "verse": 16,
    "text": "耶和華已將自己顯明了，他已施行審判；惡人被自己手所做的纏住了。（細拉）",
    "comment": "<a href='/CUNP/2/7/5'>出 7:5</a> 我伸手攻擊<u>埃及</u>，將<u>以色列</u>人從他們中間領出來的時候，<u>埃及</u>人就要知道我是耶和華。」<p><a href='/CUNP/2/14/4'>14:4</a>, <a href='/CUNP/2/14/10'>10</a>, <a href='/CUNP/2/14/31'>31</a> 我要使法老的心剛硬，他要追趕他們，我便在法老和他全軍身上得榮耀；<u>埃及</u>人就知道我是耶和華。」於是<u>以色列</u>人這樣行了。……法老臨近的時候，<u>以色列</u>人舉目看見<u>埃及</u>人趕來，就甚懼怕，向耶和華哀求。……<u>以色列</u>人看見耶和華向<u>埃及</u>人所行的大事，就敬畏耶和華，又信服他和他的僕人<u>摩西</u>。<br><a href='/CUNP/19/19/14'>詩 19:14</a> 耶和華──我的磐石，我的救贖主啊，願我口中的言語、心裏的意念在你面前蒙悅納。<p><a href='/CUNP/19/92/2'>92:2</a> 用十弦的樂器和瑟，用琴彈幽雅的聲音，早晨傳揚你的慈愛；每夜傳揚你的信實。這本為美事。"
  },
  {
    "pk": 3497418,
    "translation": "CUNP",
    "book": 19,
    "chapter": 9,
    "verse": 17,
    "text": "惡人，就是忘記神的外邦人，都必歸到陰間。<br/>",
    "comment": "<a href='/CUNP/18/8/13'>伯 8:13</a> 凡忘記神的人，景況也是這樣；不虔敬人的指望要滅沒。<p><a href='/CUNP/19/50/22'>詩 50:22</a> 你們忘記神的，要思想這事，免得我把你們撕碎，無人搭救。"
  },
  {
    "pk": 3497419,
    "translation": "CUNP",
    "book": 19,
    "chapter": 9,
    "verse": 18,
    "text": "窮乏人必不永久被忘；困苦人的指望必不永遠落空。",
    "comment": "<a href='/CUNP/19/9/12'>詩 9:12</a> 因為那追討流人血之罪的──他記念受屈的人，不忘記困苦人的哀求。<p><a href='/CUNP/19/12/5'>詩 12:5</a> 耶和華說：因為困苦人的冤屈和貧窮人的歎息，我現在要起來，把他安置在他所切慕的穩妥之地。<br><a href='/CUNP/20/23/18'>箴 23:18</a> 因為至終必有善報，你的指望也不致斷絕。<p><a href='/CUNP/20/24/14'>24:14</a> 你心得了智慧，也必覺得如此。你若找著，至終必有善報；你的指望也不致斷絕。"
  },
  {
    "pk": 3497420,
    "translation": "CUNP",
    "book": 19,
    "chapter": 9,
    "verse": 19,
    "text": "耶和華啊，求你起來，不容人得勝！願外邦人在你面前受審判！<br/>"
  },
  {
    "pk": 3497421,
    "translation": "CUNP",
    "book": 19,
    "chapter": 9,
    "verse": 20,
    "text": "耶和華啊，求你使外邦人恐懼；願他們知道自己不過是人。（細拉）"
  }
];
