window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/19/100"] = [
  {
    "pk": 3498889,
    "translation": "CUNP",
    "book": 19,
    "chapter": 100,
    "verse": 1,
    "text": "〔稱謝詩。〕<br/>普天下當向耶和華歡呼！<br/>",
    "comment": "<a href='/CUNP/19/95/1'>詩 95:1</a> 來啊，我們要向耶和華歌唱，向拯救我們的磐石歡呼！<p><a href='/CUNP/19/98/4'>98:4</a> 全地都要向耶和華歡樂；要發起大聲，歡呼歌頌！"
  },
  {
    "pk": 3498890,
    "translation": "CUNP",
    "book": 19,
    "chapter": 100,
    "verse": 2,
    "text": "你們當樂意事奉耶和華，當來向他歌唱！"
  },
  {
    "pk": 3498891,
    "translation": "CUNP",
    "book": 19,
    "chapter": 100,
    "verse": 3,
    "text": "你們當曉得耶和華是神！我們是他造的，也是屬他的；我們是他的民，也是他草場的羊。",
    "comment": "<a href='/CUNP/19/119/73'>詩 119:73</a> 你的手製造我，建立我；求你賜我悟性，可以學習你的命令！<p><a href='/CUNP/19/139/13'>139:13</a> 我的肺腑是你所造的；我在母腹中，你已覆庇我。<p><a href='/CUNP/19/149/2'>149:2</a> 願<u>以色列</u>因造他的主歡喜！願<u>錫安</u>的民因他們的王快樂！<p><a href='/CUNP/49/2/10'>弗 2:10</a> 我們原是他的工作，在基督耶穌裏造成的，為要叫我們行善，就是神所預備叫我們行的。<br><a href='/CUNP/19/95/7'>詩 95:7</a> 因為他是我們的神；我們是他草場的羊，是他手下的民。惟願你們今天聽他的話：<p><a href='/CUNP/26/34/30-31'>結 34:30-31</a> 必知道我、耶和華──他們的神是與他們同在的，並知道他們──<u>以色列</u>家是我的民。這是主耶和華說的。你們作我的羊，我草場上的羊，乃是<u>以色列</u>人，我也是你們的神。這是主耶和華說的。」"
  },
  {
    "pk": 3498892,
    "translation": "CUNP",
    "book": 19,
    "chapter": 100,
    "verse": 4,
    "text": "當稱謝進入他的門；當讚美進入他的院。當感謝他，稱頌他的名！",
    "comment": "<a href='/CUNP/19/66/13'>詩 66:13</a> 我要用燔祭進你的殿，向你還我的願，<p><a href='/CUNP/19/116/17-18'>116:17-18</a> 我要以感謝為祭獻給你，又要求告耶和華的名。我要在他眾民面前，在耶和華殿的院內，在<u>耶路撒冷</u>當中，向耶和華還我的願。你們要讚美耶和華！"
  },
  {
    "pk": 3498893,
    "translation": "CUNP",
    "book": 19,
    "chapter": 100,
    "verse": 5,
    "text": "因為耶和華本為善。他的慈愛存到永遠；他的信實直到萬代。",
    "comment": "<a href='/CUNP/19/136/1'>詩 136:1</a> 你們要稱謝耶和華，因他本為善；他的慈愛永遠長存。"
  }
];
