window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/19/103"] = [
  {
    "pk": 3498930,
    "translation": "CUNP",
    "book": 19,
    "chapter": 103,
    "verse": 1,
    "text": "〔大衛的詩。〕<br/>我的心哪，你要稱頌耶和華！凡在我裏面的，也要稱頌他的聖名！<br/>",
    "comment": "<a href='/CUNP/19/103/22'>詩 103:22</a> 你們一切被他造的，在他所治理的各處，都要稱頌耶和華！我的心哪，你要稱頌耶和華！<p><a href='/CUNP/19/104/1'>104:1</a> 我的心哪，你要稱頌耶和華！耶和華──我的神啊，你為至大！你以尊榮威嚴為衣服，<p><a href='/CUNP/19/146/1'>146:1</a> 你們要讚美耶和華！我的心哪，你要讚美耶和華！"
  },
  {
    "pk": 3498931,
    "translation": "CUNP",
    "book": 19,
    "chapter": 103,
    "verse": 2,
    "text": "我的心哪，你要稱頌耶和華！不可忘記他的一切恩惠！<br/>"
  },
  {
    "pk": 3498932,
    "translation": "CUNP",
    "book": 19,
    "chapter": 103,
    "verse": 3,
    "text": "他赦免你的一切罪孽，醫治你的一切疾病。<br/>",
    "comment": "<a href='/CUNP/2/15/26'>出 15:26</a> 又說：「你若留意聽耶和華──你神的話，又行我眼中看為正的事，留心聽我的誡命，守我一切的律例，我就不將所加與<u>埃及</u>人的疾病加在你身上，因為我──耶和華是醫治你的。」<p><a href='/CUNP/19/147/3'>詩 147:3</a> 他醫好傷心的人，裹好他們的傷處。<p><a href='/CUNP/24/17/14'>耶 17:14</a> 耶和華啊，求你醫治我，我便痊癒，拯救我，我便得救；因你是我所讚美的。<br><a href='/CUNP/19/130/8'>詩 130:8</a> 他必救贖<u>以色列</u>脫離一切的罪孽。<p><a href='/CUNP/23/33/24'>賽 33:24</a> 城內居民必不說：我病了；其中居住的百姓，罪孽都赦免了。<p><a href='/CUNP/40/9/2'>太 9:2</a>, <a href='/CUNP/40/9/6'>6</a> 有人用褥子抬著一個癱子到耶穌跟前來。耶穌見他們的信心，就對癱子說：「小子，放心吧！你的罪赦了。」……但要叫你們知道，人子在地上有赦罪的權柄」；就對癱子說：「起來！拿你的褥子回家去吧。」<p><a href='/CUNP/41/2/5'>可 2:5</a>, <a href='/CUNP/41/2/10-11'>10-11</a> 耶穌見他們的信心，就對癱子說：「小子，你的罪赦了。」……但要叫你們知道，人子在地上有赦罪的權柄。」就對癱子說：「我吩咐你，起來！拿你的褥子回家去吧。」<p><a href='/CUNP/42/7/47'>路 7:47</a> 所以我告訴你，她許多的罪都赦免了，因為她的愛多；但那赦免少的，他的愛就少。」"
  },
  {
    "pk": 3498933,
    "translation": "CUNP",
    "book": 19,
    "chapter": 103,
    "verse": 4,
    "text": "他救贖你的命脫離死亡，以仁愛和慈悲為你的冠冕。<br/>",
    "comment": "<a href='/CUNP/19/34/22'>詩 34:22</a> 耶和華救贖他僕人的靈魂；凡投靠他的，必不致定罪。<p><a href='/CUNP/19/56/13'>56:13</a> 因為你救我的命脫離死亡。你豈不是<na>救護</na>我的腳不跌倒、使我在生命光中行在神面前嗎？<br><a href='/CUNP/19/5/12'>詩 5:12</a> 因為你必賜福與義人；耶和華啊，你必用恩惠如同盾牌四面護衛他。"
  },
  {
    "pk": 3498934,
    "translation": "CUNP",
    "book": 19,
    "chapter": 103,
    "verse": 5,
    "text": "他用美物使你所願的得以知足，以致你如鷹返老還童。",
    "comment": "<a href='/CUNP/23/40/31'>賽 40:31</a> 但那等候耶和華的必重新得力。他們必如鷹展翅上騰；他們奔跑卻不困倦，行走卻不疲乏。"
  },
  {
    "pk": 3498935,
    "translation": "CUNP",
    "book": 19,
    "chapter": 103,
    "verse": 6,
    "text": "耶和華施行公義，為一切受屈的人伸冤。<br/>",
    "comment": "<a href='/CUNP/19/146/7'>詩 146:7</a> 他為受屈的伸冤，賜食物與飢餓的。耶和華釋放被囚的；"
  },
  {
    "pk": 3498936,
    "translation": "CUNP",
    "book": 19,
    "chapter": 103,
    "verse": 7,
    "text": "他使<e>摩西</e>知道他的法則，叫<e>以色列</e>人曉得他的作為。<br/>",
    "comment": "<a href='/CUNP/19/147/19'>詩 147:19</a> 他將他的道指示<u>雅各</u>，將他的律例典章指示<u>以色列</u>。"
  },
  {
    "pk": 3498937,
    "translation": "CUNP",
    "book": 19,
    "chapter": 103,
    "verse": 8,
    "text": "耶和華有憐憫，有恩典，不輕易發怒，且有豐盛的慈愛。<br/>",
    "comment": "<a href='/CUNP/2/34/6-7'>出 34:6-7</a> 耶和華在他面前宣告<na>說</na>：「耶和華，耶和華，是有憐憫有恩典的神，不輕易發怒，並有豐盛的慈愛和誠實，為千萬人存留慈愛，赦免罪孽、過犯，和罪惡，萬不以<na>有罪的</na>為無罪，必追討他的罪，自父及子，直到三、四代。」<p><a href='/CUNP/4/14/18'>民 14:18</a> 『耶和華不輕易發怒，並有豐盛的慈愛，赦免罪孽和過犯；萬不以<na>有罪的</na>為無罪，必追討他的罪，自父及子，直到三、四代。』<p><a href='/CUNP/5/5/10'>申 5:10</a> 愛我、守我誡命的，我必向他們發慈愛，直到千代。<p><a href='/CUNP/16/9/17'>尼 9:17</a> 不肯順從，也不記念你在他們中間所行的奇事，竟硬著頸項，居心背逆，自立首領，要回他們為奴之地。但你是樂意饒恕人，有恩典，有憐憫，不輕易發怒，有豐盛慈愛的神，並不丟棄他們。<p><a href='/CUNP/19/86/15'>詩 86:15</a> 主啊，你是有憐憫有恩典的神，不輕易發怒，並有豐盛的慈愛和誠實。<p><a href='/CUNP/24/32/18'>耶 32:18</a> 你施慈愛與千萬人，又將父親的罪孽報應在他後世子孫的懷中，是至大全能的神，萬軍之耶和華是你的名。"
  },
  {
    "pk": 3498938,
    "translation": "CUNP",
    "book": 19,
    "chapter": 103,
    "verse": 9,
    "text": "他不長久責備，也不永遠懷<i>怒</i>。<br/>",
    "comment": "<a href='/CUNP/19/30/5'>詩 30:5</a> 因為，他的怒氣不過是轉眼之間；他的恩典乃是一生之久。一宿雖然有哭泣，早晨便必歡呼。<p><a href='/CUNP/23/57/16'>賽 57:16</a> 我必不永遠相爭，也不長久發怒，恐怕我所造的人與靈性都必發昏。<p><a href='/CUNP/24/3/5'>耶 3:5</a> 耶和華豈永遠懷<na>怒</na>，存留到底嗎？看哪，你又發惡言又行壞事，隨自己的私意而行<small>〔或作「你雖這樣說，還是行惡放縱慾心」〕</small>。」<p><a href='/CUNP/33/7/18'>彌 7:18</a> 神啊，有何神像你，赦免罪孽，饒恕你產業之餘民的罪過，不永遠懷怒，喜愛施恩？"
  },
  {
    "pk": 3498939,
    "translation": "CUNP",
    "book": 19,
    "chapter": 103,
    "verse": 10,
    "text": "他沒有按我們的罪過待我們，也沒有照我們的罪孽報應我們。<br/>",
    "comment": "<a href='/CUNP/15/9/13'>拉 9:13</a> 神啊，我們因自己的惡行和大罪，遭遇了這一切的事，並且你刑罰我們輕於我們罪所當得的，又給我們留下這些人。"
  },
  {
    "pk": 3498940,
    "translation": "CUNP",
    "book": 19,
    "chapter": 103,
    "verse": 11,
    "text": "天離地何等的高，他的慈愛向敬畏他的人也是何等的大！<br/>",
    "comment": "<a href='/CUNP/19/57/10'>詩 57:10</a> 因為，你的慈愛高及諸天；你的誠實達到穹蒼。<p><a href='/CUNP/49/3/18'>弗 3:18</a> 能以和眾聖徒一同明白基督的愛是何等長闊高深，"
  },
  {
    "pk": 3498941,
    "translation": "CUNP",
    "book": 19,
    "chapter": 103,
    "verse": 12,
    "text": "東離西有多遠，他叫我們的過犯離我們也有多遠！<br/>",
    "comment": "<a href='/CUNP/23/43/25'>賽 43:25</a> 惟有我為自己的緣故塗抹你的過犯；我也不記念你的罪惡。<p><a href='/CUNP/33/7/18'>彌 7:18</a> 神啊，有何神像你，赦免罪孽，饒恕你產業之餘民的罪過，不永遠懷怒，喜愛施恩？"
  },
  {
    "pk": 3498942,
    "translation": "CUNP",
    "book": 19,
    "chapter": 103,
    "verse": 13,
    "text": "父親怎樣憐恤他的兒女，耶和華也怎樣憐恤敬畏他的人！<br/>",
    "comment": "<a href='/CUNP/39/3/17'>瑪 3:17</a> 萬軍之耶和華說：「在我所定的日子，他們必屬我，特特歸我。我必憐恤他們，如同人憐恤服事自己的兒子。"
  },
  {
    "pk": 3498943,
    "translation": "CUNP",
    "book": 19,
    "chapter": 103,
    "verse": 14,
    "text": "因為他知道我們的本體，思念我們不過是塵土。",
    "comment": "<a href='/CUNP/19/78/39'>詩 78:39</a> 他想到他們不過是血氣，是一陣去而不返的風。<br><a href='/CUNP/1/3/19'>創 3:19</a> 你必汗流滿面才得糊口，直到你歸了土，因為你是從土而出的。你本是塵土，仍要歸於塵土。<p><a href='/CUNP/21/12/7'>傳 12:7</a> 塵土仍歸於地，靈仍歸於賜靈的神。"
  },
  {
    "pk": 3498944,
    "translation": "CUNP",
    "book": 19,
    "chapter": 103,
    "verse": 15,
    "text": "至於世人，他的年日如草一樣。他發旺如野地的花，<br/>",
    "comment": "<a href='/CUNP/19/90/5-6'>詩 90:5-6</a> 你叫他們如水沖去；他們如睡一覺。早晨，他們如生長的草，早晨發芽生長，晚上割下枯乾。<p><a href='/CUNP/60/1/24'>彼前 1:24</a> 因為凡有血氣的，盡都如草；他的美榮都像草上的花。草必枯乾，花必凋謝；<br><a href='/CUNP/18/14/1-2'>伯 14:1-2</a> 人為婦人所生，日子短少，多有患難；出來如花，又被割下，飛去如影，不能存留。<p><a href='/CUNP/59/1/10-11'>雅 1:10-11</a> 富足的降卑，也該如此；因為他必要過去，如同草上的花一樣。太陽出來，熱風颳起，草就枯乾，花也凋謝，美容就消沒了；那富足的人，在他所行的事上也要這樣衰殘。"
  },
  {
    "pk": 3498945,
    "translation": "CUNP",
    "book": 19,
    "chapter": 103,
    "verse": 16,
    "text": "經風一吹，便歸無有；它的原處也不再認識它。<br/>",
    "comment": "<a href='/CUNP/18/7/10-11'>伯 7:10-11</a> 他不再回自己的家；故土也不再認識他。我不禁止我口；我靈愁苦，要發出言語；我心苦惱，要吐露哀情。<p><a href='/CUNP/18/2/8'>2:8</a> <u>約伯</u>就坐在爐灰中，拿瓦片刮身體。"
  },
  {
    "pk": 3498946,
    "translation": "CUNP",
    "book": 19,
    "chapter": 103,
    "verse": 17,
    "text": "但耶和華的慈愛歸於敬畏他的人，從亙古到永遠；他的公義也歸於子子孫孫──<br/>",
    "comment": "<a href='/CUNP/2/20/6'>出 20:6</a> 愛我、守我誡命的，我必向他們發慈愛，直到千代。"
  },
  {
    "pk": 3498947,
    "translation": "CUNP",
    "book": 19,
    "chapter": 103,
    "verse": 18,
    "text": "就是那些遵守他的約、記念他的訓詞而遵行的人。",
    "comment": "<a href='/CUNP/5/7/9'>申 7:9</a> 所以，你要知道耶和華──你的神，他是神，是信實的神；向愛他、守他誡命的人守約，施慈愛，直到千代；"
  },
  {
    "pk": 3498948,
    "translation": "CUNP",
    "book": 19,
    "chapter": 103,
    "verse": 19,
    "text": "耶和華在天上立定寶座；他的權柄<sup>〔原文作「國」〕</sup>統管萬有。<br/>",
    "comment": "<a href='/CUNP/19/47/2'>詩 47:2</a> 因為耶和華至高者是可畏的；他是治理全地的大君王。<p><a href='/CUNP/27/4/25'>但 4:25</a>, <a href='/CUNP/27/4/34-35'>34-35</a> 你必被趕出離開世人，與野地的獸同居，吃草如牛，被天露滴濕，且要經過七期。等你知道至高者在人的國中掌權，要將國賜與誰就賜與誰。……日子滿足，我──<u>尼布甲尼撒</u>舉目望天，我的聰明復歸於我，我便稱頌至高者，讚美尊敬活到永遠的<na>神</na>。他的權柄是永有的；他的國存到萬代。世上所有的居民都算為虛無；在天上的萬軍和世上的居民中，他都憑自己的意旨行事。無人能攔住他手，或問他說，你做甚麼呢？<br><a href='/CUNP/19/11/4'>詩 11:4</a> 耶和華在他的聖殿裏；耶和華的寶座在天上；他的慧眼察看世人。"
  },
  {
    "pk": 3498949,
    "translation": "CUNP",
    "book": 19,
    "chapter": 103,
    "verse": 20,
    "text": "聽從他命令、成全他旨意、有大能的天使，都要稱頌耶和華！<br/>",
    "comment": "<a href='/CUNP/40/6/10'>太 6:10</a> 願你的國降臨；願你的旨意行在地上，如同行在天上。<p><a href='/CUNP/58/1/14'>來 1:14</a> 天使豈不都是服役的靈、奉差遣為那將要承受救恩的人效力嗎？<br>詩一四八"
  },
  {
    "pk": 3498950,
    "translation": "CUNP",
    "book": 19,
    "chapter": 103,
    "verse": 21,
    "text": "你們作他的諸軍，作他的僕役，行他所喜悅的，都要稱頌耶和華！<br/>",
    "comment": "<a href='/CUNP/27/7/9-10'>但 7:9-10</a> 我觀看，見有寶座設立，上頭坐著亙古常在者。他的衣服潔白如雪，頭髮如純淨的羊毛。寶座乃火焰，其輪乃烈火。從他面前有火，像河發出；事奉他的有千千，在他面前侍立的有萬萬；他坐著要行審判，案卷都展開了。<p><a href='/CUNP/58/1/14'>來 1:14</a> 天使豈不都是服役的靈、奉差遣為那將要承受救恩的人效力嗎？<br><a href='/CUNP/1/32/2'>創 32:2</a> <u>雅各</u>看見他們就說：「這是神的軍兵」，於是給那地方起名叫<u>瑪哈念</u><small>〔就是「二軍兵」的意思〕</small>。<p><a href='/CUNP/6/5/14'>書 5:14</a> 他回答說：「不是的，我來是要作耶和華軍隊的元帥。」<u>約書亞</u>就俯伏在地下拜，說：「我主有甚麼話吩咐僕人。」<p><a href='/CUNP/19/68/17'>詩 68:17</a> 神的車輦累萬盈千；主在其中，好像在<u>西奈</u>聖山一樣。"
  },
  {
    "pk": 3498951,
    "translation": "CUNP",
    "book": 19,
    "chapter": 103,
    "verse": 22,
    "text": "你們一切被他造的，在他所治理的各處，都要稱頌耶和華！我的心哪，你要稱頌耶和華！",
    "comment": "<a href='/CUNP/19/145/10'>詩 145:10</a> 耶和華啊，你一切所造的都要稱謝你；你的聖民也要稱頌你，<br><a href='/CUNP/19/103/1'>詩 103:1</a> 〔大衛的詩。〕我的心哪，你要稱頌耶和華！凡在我裏面的，也要稱頌他的聖名！"
  }
];
