window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/19/106"] = [
  {
    "pk": 3499032,
    "translation": "CUNP",
    "book": 19,
    "chapter": 106,
    "verse": 1,
    "text": "你們要讚美耶和華！要稱謝耶和華，因他本為善；他的慈愛永遠長存！<br/>",
    "comment": "<a href='/CUNP/13/16/34'>代上 16:34</a> 應當稱謝耶和華；因他本為善，他的慈愛永遠長存！<br><a href='/CUNP/19/107/1'>詩 107:1</a> 你們要稱謝耶和華，因他本為善；他的慈愛永遠長存！<p><a href='/CUNP/19/118/1'>118:1</a> 你們要稱謝耶和華，因他本為善；他的慈愛永遠長存！<p><a href='/CUNP/19/136/1'>136:1</a> 你們要稱謝耶和華，因他本為善；他的慈愛永遠長存。"
  },
  {
    "pk": 3499033,
    "translation": "CUNP",
    "book": 19,
    "chapter": 106,
    "verse": 2,
    "text": "誰能傳說耶和華的大能？誰能表明他一切的美德？<br/>",
    "comment": "<a href='/CUNP/19/40/5'>詩 40:5</a> 耶和華──我的神啊，你所行的奇事，並你向我們所懷的意念甚多，不能向你陳明；若要陳明，其事不可勝數。"
  },
  {
    "pk": 3499034,
    "translation": "CUNP",
    "book": 19,
    "chapter": 106,
    "verse": 3,
    "text": "凡遵守公平、常行公義的，這人便為有福！",
    "comment": "<a href='/CUNP/19/15/2'>詩 15:2</a> 就是行為正直、做事公義、心裏說實話的人。<br><a href='/CUNP/44/24/16'>徒 24:16</a> 我因此自己勉勵，對神對人，常存無虧的良心。<p><a href='/CUNP/48/6/9'>加 6:9</a> 我們行善，不可喪志；若不灰心，到了時候就要收成。"
  },
  {
    "pk": 3499035,
    "translation": "CUNP",
    "book": 19,
    "chapter": 106,
    "verse": 4,
    "text": "耶和華啊，你用恩惠待你的百姓；求你也用這恩惠記念我，開你的救恩眷顧我，<br/>",
    "comment": "<a href='/CUNP/19/119/132'>詩 119:132</a> 求你轉向我，憐憫我，好像你素常待那些愛你名的人。"
  },
  {
    "pk": 3499036,
    "translation": "CUNP",
    "book": 19,
    "chapter": 106,
    "verse": 5,
    "text": "使我見你選民的福，樂你國民的樂，與你的產業一同誇耀。"
  },
  {
    "pk": 3499037,
    "translation": "CUNP",
    "book": 19,
    "chapter": 106,
    "verse": 6,
    "text": "我們與我們的祖宗一同犯罪；我們作了孽，行了惡。<br/>",
    "comment": "<a href='/CUNP/3/26/40'>利 26:40</a>「他們要承認自己的罪和他們祖宗的罪，就是干犯我的那罪，並且承認自己行事與我反對，<p><a href='/CUNP/11/8/47'>王上 8:47</a> 他們若在擄到之地想起罪來，回心轉意，懇求你說：『我們有罪了，我們悖逆了，我們作惡了』；<p><a href='/CUNP/27/9/5'>但 9:5</a> 我們犯罪作孽，行惡叛逆，偏離你的誡命典章，"
  },
  {
    "pk": 3499038,
    "translation": "CUNP",
    "book": 19,
    "chapter": 106,
    "verse": 7,
    "text": "我們的祖宗在<e>埃及</e>不明白你的奇事，不記念你豐盛的慈愛，反倒在<e>紅海</e>行了悖逆。<br/>",
    "comment": "<a href='/CUNP/2/14/11-12'>出 14:11-12</a> 他們對<u>摩西</u>說：「難道在<u>埃及</u>沒有墳地，你把我們帶來死在曠野嗎？你為甚麼這樣待我們，將我們從<u>埃及</u>領出來呢？我們在<u>埃及</u>豈沒有對你說過，不要攪擾我們，容我們服事<u>埃及</u>人嗎？因為服事<u>埃及</u>人比死在曠野還好。」"
  },
  {
    "pk": 3499039,
    "translation": "CUNP",
    "book": 19,
    "chapter": 106,
    "verse": 8,
    "text": "然而，他因自己的名拯救他們，為要彰顯他的大能，<br/>",
    "comment": "<a href='/CUNP/26/20/14'>結 20:14</a> 我卻為我名的緣故，沒有這樣行，免得我的名在我領他們出<u>埃及</u>的列國人眼前被褻瀆。<br><a href='/CUNP/2/9/16'>出 9:16</a> 其實，我叫你存立，是特要向你顯我的大能，並要使我的名傳遍天下。"
  },
  {
    "pk": 3499040,
    "translation": "CUNP",
    "book": 19,
    "chapter": 106,
    "verse": 9,
    "text": "並且斥責<e>紅海</e>，海便乾了；他帶領他們經過深處，如同經過曠野。<br/>",
    "comment": "<a href='/CUNP/23/63/11-14'>賽 63:11-14</a> 那時，他們想起古時的日子──<u>摩西</u>和他百姓，<na>說</na>：將百姓和牧養他全群的人從海裏領上來的在哪裏呢？將他的聖靈降在他們<small>〔原文作「他」〕</small>中間的在哪裏呢？使他榮耀的膀臂在<u>摩西</u>的右手邊行動，在他們前面將水分開，要建立自己永遠的名，帶領他們經過深處，如馬行走曠野，使他們不致絆跌的在哪裏呢？耶和華的靈使他們得安息，彷彿牲畜下到山谷；照樣，你也引導你的百姓，要建立自己榮耀的名。<br><a href='/CUNP/2/14/21'>出 14:21</a> <u>摩西</u>向海伸杖，耶和華便用大東風，使海水一夜退去，水便分開，海就成了乾地。<p><a href='/CUNP/19/18/15'>詩 18:15</a> 耶和華啊，你的斥責一發，你鼻孔的氣一出，海底就出現，大地的根基也顯露。<p><a href='/CUNP/34/1/4'>鴻 1:4</a> 他斥責海，使海乾了，使一切江河乾涸。<u>巴珊</u>和<u>迦密</u><na>的樹林</na>衰殘；<u>黎巴嫩</u>的花草也衰殘了。"
  },
  {
    "pk": 3499041,
    "translation": "CUNP",
    "book": 19,
    "chapter": 106,
    "verse": 10,
    "text": "他拯救他們脫離恨他們人的手，從仇敵手中救贖他們。<br/>",
    "comment": "<a href='/CUNP/2/14/30'>出 14:30</a> 當日，耶和華這樣拯救<u>以色列</u>人脫離<u>埃及</u>人的手，<u>以色列</u>人看見<u>埃及</u>人的死屍都在海邊了。"
  },
  {
    "pk": 3499042,
    "translation": "CUNP",
    "book": 19,
    "chapter": 106,
    "verse": 11,
    "text": "水淹沒他們的敵人，沒有一個存留。<br/>",
    "comment": "<a href='/CUNP/2/14/27-28'>出 14:27-28</a> <u>摩西</u>就向海伸杖，到了天一亮，海水仍舊復原。<u>埃及</u>人避水逃跑的時候，耶和華把他們推翻在海中，水就回流，淹沒了車輛和馬兵。那些跟著<u>以色列</u>人下海法老的全軍，連一個也沒有剩下。<p><a href='/CUNP/2/15/5'>15:5</a> 深水淹沒他們；他們如同石頭墜到深處。"
  },
  {
    "pk": 3499043,
    "translation": "CUNP",
    "book": 19,
    "chapter": 106,
    "verse": 12,
    "text": "那時，他們才信了他的話，歌唱讚美他。",
    "comment": "<a href='/CUNP/2/14/31'>出 14:31</a> <u>以色列</u>人看見耶和華向<u>埃及</u>人所行的大事，就敬畏耶和華，又信服他和他的僕人<u>摩西</u>。<p><a href='/CUNP/2/15/1'>15:1</a> 那時，<u>摩西</u>和<u>以色列</u>人向耶和華唱歌說：我要向耶和華歌唱，因他大大戰勝，將馬和騎馬的投在海中。"
  },
  {
    "pk": 3499044,
    "translation": "CUNP",
    "book": 19,
    "chapter": 106,
    "verse": 13,
    "text": "等不多時，他們就忘了他的作為，不仰望他的指教，<br/>",
    "comment": "<a href='/CUNP/2/15/24'>出 15:24</a> 百姓就向<u>摩西</u>發怨言，說：「我們喝甚麼呢？」<p><a href='/CUNP/2/16/2'>16:2</a> <u>以色列</u>全會眾在曠野向<u>摩西</u>、<u>亞倫</u>發怨言，<p><a href='/CUNP/2/17/2'>17:2</a> 所以與<u>摩西</u>爭鬧，說：「給我們水喝吧！」<u>摩西</u>對他們說：「你們為甚麼與我爭鬧？為甚麼試探耶和華呢？」<p><a href='/CUNP/19/78/11'>詩 78:11</a> 又忘記他所行的和他顯給他們奇妙的作為。"
  },
  {
    "pk": 3499045,
    "translation": "CUNP",
    "book": 19,
    "chapter": 106,
    "verse": 14,
    "text": "反倒在曠野大起慾心，在荒地試探神。<br/>",
    "comment": "<a href='/CUNP/4/11/4'>民 11:4</a>, <a href='/CUNP/4/11/33'>33</a> 他們中間的閒雜人大起貪慾的心；<u>以色列</u>人又哭號說：「誰給我們肉吃呢？……肉在他們牙齒之間尚未嚼爛，耶和華的怒氣就向他們發作，用最重的災殃擊殺了他們。<p><a href='/CUNP/19/78/18'>詩 78:18</a> 他們心中試探神，隨自己所欲的求食物，<p><a href='/CUNP/46/10/6'>林前 10:6</a> 這些事都是我們的鑑戒，叫我們不要貪戀惡事，像他們那樣貪戀的；"
  },
  {
    "pk": 3499046,
    "translation": "CUNP",
    "book": 19,
    "chapter": 106,
    "verse": 15,
    "text": "他將他們所求的賜給他們，卻使他們的心靈軟弱。",
    "comment": "<a href='/CUNP/23/10/16'>賽 10:16</a> 因此，主──萬軍之耶和華必使<u>亞述</u>王的肥壯人變為瘦弱，在他的榮華之下必有火著起，如同焚燒一樣。<br><a href='/CUNP/4/11/31'>民 11:31</a> 有風從耶和華那裏颳起，把鵪鶉由海面颳來，飛散在營邊和營的四圍；這邊約有一天的路程，那邊約有一天的路程，離地面約有二肘。<p><a href='/CUNP/19/78/29'>詩 78:29</a> 他們吃了，而且飽足；這樣就隨了他們所欲的。"
  },
  {
    "pk": 3499047,
    "translation": "CUNP",
    "book": 19,
    "chapter": 106,
    "verse": 16,
    "text": "他們又在營中嫉妒<e>摩西</e>和耶和華的聖者<e>亞倫</e>。<br/>",
    "comment": "<a href='/CUNP/4/16/1'>民 16:1</a> <u>利未</u>的曾孫、<u>哥轄</u>的孫子、<u>以斯哈</u>的兒子<u>可拉</u>，和<u>呂便</u>子孫中<u>以利押</u>的兒子<u>大坍</u>、<u>亞比蘭</u>，與<u>比勒</u>的兒子<u>安</u>，"
  },
  {
    "pk": 3499048,
    "translation": "CUNP",
    "book": 19,
    "chapter": 106,
    "verse": 17,
    "text": "地裂開，吞下<e>大坍</e>，掩蓋<e>亞比蘭</e>一黨的人。<br/>",
    "comment": "<a href='/CUNP/4/16/31-32'>民 16:31-32</a> <u>摩西</u>剛說完了這一切話，他們腳下的地就開了口，把他們和他們的家眷，並一切屬<u>可拉</u>的人丁、財物，都吞下去。<p><a href='/CUNP/5/11/6'>申 11:6</a> 也沒有看見他怎樣待<u>呂便</u>子孫<u>以利押</u>的兒子<u>大坍</u>、<u>亞比蘭</u>，地怎樣在<u>以色列</u>人中間開口，吞了他們和他們的家眷，並帳棚與跟他們的一切活物。"
  },
  {
    "pk": 3499049,
    "translation": "CUNP",
    "book": 19,
    "chapter": 106,
    "verse": 18,
    "text": "有火在他們的黨中發起；有火焰燒毀了惡人。",
    "comment": "<a href='/CUNP/4/16/35'>民 16:35</a>, <a href='/CUNP/4/16/46'>46</a> 又有火從耶和華那裏出來，燒滅了那獻香的二百五十個人。……<u>摩西</u>對<u>亞倫</u>說：「拿你的香爐，把壇上的火盛在其中，又加上香，快快帶到會眾那裏，為他們贖罪；因為有忿怒從耶和華那裏出來，瘟疫已經發作了。」"
  },
  {
    "pk": 3499050,
    "translation": "CUNP",
    "book": 19,
    "chapter": 106,
    "verse": 19,
    "text": "他們在<e>何烈山</e>造了牛犢，叩拜鑄成的像。<br/>",
    "comment": "<a href='/CUNP/2/32/4'>出 32:4</a> <u>亞倫</u>從他們手裏接過來，鑄了一隻牛犢，用雕刻的器具做成。他們就說：「<u>以色列</u>啊，這是領你出<u>埃及</u>地的神。」"
  },
  {
    "pk": 3499051,
    "translation": "CUNP",
    "book": 19,
    "chapter": 106,
    "verse": 20,
    "text": "如此將他們榮耀<i>的主</i>換為吃草之牛的像，<br/>",
    "comment": "<a href='/CUNP/24/2/11'>耶 2:11</a> 豈有一國換了<na>他的</na>神嗎？其實這不是神！但我的百姓將他們的榮耀換了那無益的<na>神</na>。<p><a href='/CUNP/45/1/23'>羅 1:23</a> 將不能朽壞之神的榮耀變為偶像，彷彿必朽壞的人和飛禽、走獸、昆蟲的樣式。"
  },
  {
    "pk": 3499052,
    "translation": "CUNP",
    "book": 19,
    "chapter": 106,
    "verse": 21,
    "text": "忘了神──他們的救主；他曾在<e>埃及</e>行大事，<br/>",
    "comment": "<a href='/CUNP/19/78/11-12'>詩 78:11-12</a> 又忘記他所行的和他顯給他們奇妙的作為。他在<u>埃及</u>地，在<u>瑣安</u>田，在他們祖宗的眼前施行奇事。"
  },
  {
    "pk": 3499053,
    "translation": "CUNP",
    "book": 19,
    "chapter": 106,
    "verse": 22,
    "text": "在<e>含</e>地行奇事，在<e>紅海</e>行可畏的事。<br/>",
    "comment": "<a href='/CUNP/19/78/51'>詩 78:51</a> 在<u>埃及</u>擊殺一切長子，在<u>含</u>的帳棚中擊殺他們強壯時頭生的。<p><a href='/CUNP/19/105/23'>105:23</a>, <a href='/CUNP/19/105/27'>27</a> <u>以色列</u>也到了<u>埃及</u>；<u>雅各</u>在<u>含</u>地寄居。……在敵人中間顯他的神蹟，在<u>含</u>地顯他的奇事。"
  },
  {
    "pk": 3499054,
    "translation": "CUNP",
    "book": 19,
    "chapter": 106,
    "verse": 23,
    "text": "所以，他說要滅絕他們；若非有他所揀選的<e>摩西</e>站在當中<sup>〔原文作「破口」〕</sup>，使他的忿怒轉消，恐怕他就滅絕他們。",
    "comment": "<a href='/CUNP/2/32/10-11'>出 32:10-11</a>, <a href='/CUNP/2/32/32'>32</a> 你且由著我，我要向他們發烈怒，將他們滅絕，使你的後裔成為大國。」<u>摩西</u>便懇求耶和華──他的神說：「耶和華啊，你為甚麼向你的百姓發烈怒呢？這百姓是你用大力和大能的手從<u>埃及</u>地領出來的。……倘或你肯赦免他們的罪,,,,,,不然，求你從你所寫的冊上塗抹我的名。」<p><a href='/CUNP/5/9/19'>申 9:19</a>, <a href='/CUNP/5/9/25'>25</a> 我因耶和華向你們大發烈怒，要滅絕你們，就甚害怕；但那次耶和華又應允了我。……「我因耶和華說要滅絕你們，就在耶和華面前照舊俯伏四十晝夜。<p><a href='/CUNP/5/10/10'>10:10</a>「我又像從前在山上住了四十晝夜。那次耶和華也應允我，不忍將你滅絕。<p><a href='/CUNP/26/20/13'>結 20:13</a> <u>以色列</u>家卻在曠野悖逆我，不順從我的律例，厭棄我的典章（人若遵行就必因此活著），大大干犯我的安息日。「我就說，要在曠野將我的忿怒傾在他們身上，滅絕他們。<br><a href='/CUNP/26/13/5'>結 13:5</a> 沒有上去堵擋破口，也沒有為<u>以色列</u>家重修牆垣，使他們當耶和華的日子在陣上站立得住。<p><a href='/CUNP/26/22/30'>22:30</a> 我在他們中間尋找一人重修牆垣，在我面前為這國站在破口防堵，使我不滅絕這國，卻找不著一個。"
  },
  {
    "pk": 3499055,
    "translation": "CUNP",
    "book": 19,
    "chapter": 106,
    "verse": 24,
    "text": "他們又藐視那美地，不信他的話，<br/>",
    "comment": "<a href='/CUNP/58/3/18'>來 3:18</a> 又向誰起誓，不容他們進入他的安息呢？豈不是向那些不信從的人嗎？<br><a href='/CUNP/5/8/7'>申 8:7</a> 因為耶和華──你神領你進入美地，那地有河，有泉，有源，從山谷中流出水來。<p><a href='/CUNP/24/3/19'>耶 3:19</a> 我說：我怎樣將你安置在兒女之中，賜給你美地，就是萬國中肥美的產業。我又說：你們必稱我為父，也不再轉去不跟從我。<p><a href='/CUNP/26/20/6'>結 20:6</a> 那日我向他們起誓，必領他們出<u>埃及</u>地，到我為他們察看的流奶與蜜之地；那地在萬國中是有榮耀的。"
  },
  {
    "pk": 3499056,
    "translation": "CUNP",
    "book": 19,
    "chapter": 106,
    "verse": 25,
    "text": "在自己帳棚內發怨言，不聽耶和華的聲音。<br/>",
    "comment": "<a href='/CUNP/4/14/2'>民 14:2</a>, <a href='/CUNP/4/14/27'>27</a> <u>以色列</u>眾人向<u>摩西</u>、<u>亞倫</u>發怨言；全會眾對他們說：「巴不得我們早死在<u>埃及</u>地，或是死在這曠野。……「這惡會眾向我發怨言，<na>我忍耐</na>他們要到幾時呢？<u>以色列</u>人向我所發的怨言，我都聽見了。"
  },
  {
    "pk": 3499057,
    "translation": "CUNP",
    "book": 19,
    "chapter": 106,
    "verse": 26,
    "text": "所以，他對他們起誓：必叫他們倒在曠野，<br/>",
    "comment": "<a href='/CUNP/2/6/8'>出 6:8</a> 我起誓應許給<u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>的那地，我要把你們領進去，將那地賜給你們為業。我是耶和華。』」<p><a href='/CUNP/5/32/40'>申 32:40</a> 我向天舉手說：我憑我的永生起誓：<br><a href='/CUNP/4/14/28'>民 14:28</a> 你們告訴他們，耶和華說：『我指著我的永生起誓，我必要照你們達到我耳中的話待你們。<p><a href='/CUNP/19/95/11'>詩 95:11</a> 所以，我在怒中起誓，說：他們斷不可進入我的安息！<p><a href='/CUNP/26/20/15'>結 20:15</a> 並且我在曠野向他們起誓，必不領他們進入我所賜給他們流奶與蜜之地（那地在萬國中是有榮耀的）；<p><a href='/CUNP/58/3/11'>來 3:11</a>, <a href='/CUNP/58/3/18'>18</a> 我就在怒中起誓說：他們斷不可進入我的安息。……又向誰起誓，不容他們進入他的安息呢？豈不是向那些不信從的人嗎？"
  },
  {
    "pk": 3499058,
    "translation": "CUNP",
    "book": 19,
    "chapter": 106,
    "verse": 27,
    "text": "叫他們的後裔倒在列國之中，分散在各地。",
    "comment": "<a href='/CUNP/3/26/33'>利 26:33</a> 我要把你們散在列邦中；我也要拔刀追趕你們。你們的地要成為荒場；你們的城邑要變為荒涼。<p><a href='/CUNP/19/44/11'>詩 44:11</a> 你使我們當作快要被吃的羊，把我們分散在列邦中。<p><a href='/CUNP/26/20/23'>結 20:23</a> 並且我在曠野向他們起誓，必將他們分散在列國，四散在列邦；"
  },
  {
    "pk": 3499059,
    "translation": "CUNP",
    "book": 19,
    "chapter": 106,
    "verse": 28,
    "text": "他們又與<e>巴力‧毗珥</e>連合，且吃了祭死神<sup>〔或作「人」〕</sup>的物。<br/>",
    "comment": "<a href='/CUNP/4/25/2-3'>民 25:2-3</a> 因為這女子叫百姓來，一同給她們的神獻祭，百姓就吃<na>她們的祭物</na>，跪拜她們的神。<u>以色列</u>人與<u>巴力‧毗珥</u>連合，耶和華的怒氣就向<u>以色列</u>人發作。<p><a href='/CUNP/4/31/16'>31:16</a> 這些婦女因<u>巴蘭</u>的計謀，叫<u>以色列</u>人在<u>毗珥</u>的事上得罪耶和華，以致耶和華的會眾遭遇瘟疫。<p><a href='/CUNP/5/4/3'>申 4:3</a> 耶和華因<u>巴力‧毗珥</u>的事所行的，你們親眼看見了。凡隨從<u>巴力‧毗珥</u>的人，耶和華──你們的神都從你們中間除滅了。<p><a href='/CUNP/5/32/17'>32:17</a> 所祭祀的鬼魔並非真神，乃是素不認識的神，是近來新興的，是你列祖所不畏懼的。<p><a href='/CUNP/28/9/10'>何 9:10</a> <na>主說</na>：我遇見<u>以色列</u>如葡萄在曠野；我看見你們的列祖如無花果樹上春季初熟的果子。他們卻來到<u>巴力‧毗珥</u>專拜那可羞恥的，就成為可憎惡的，與他們所愛的一樣。<p><a href='/CUNP/66/2/14'>啟 2:14</a> 然而，有幾件事我要責備你：因為在你那裏有人服從了<u>巴蘭</u>的教訓；這<u>巴蘭</u>曾教導<u>巴勒</u>將絆腳石放在<u>以色列</u>人面前，叫他們吃祭偶像之物，行姦淫的事。"
  },
  {
    "pk": 3499060,
    "translation": "CUNP",
    "book": 19,
    "chapter": 106,
    "verse": 29,
    "text": "他們這樣行，惹耶和華發怒，便有瘟疫流行在他們中間。<br/>"
  },
  {
    "pk": 3499061,
    "translation": "CUNP",
    "book": 19,
    "chapter": 106,
    "verse": 30,
    "text": "那時，<e>非尼哈</e>站起，刑罰惡人，瘟疫這才止息。<br/>",
    "comment": "<a href='/CUNP/4/25/7-8'>民 25:7-8</a> 祭司<u>亞倫</u>的孫子，<u>以利亞撒</u>的兒子<u>非尼哈</u>看見了，就從會中起來，手裏拿著槍，跟隨那<u>以色列</u>人進亭子裏去，便將<u>以色列</u>人和那女人由腹中刺透。這樣，在<u>以色列</u>人中瘟疫就止息了。"
  },
  {
    "pk": 3499062,
    "translation": "CUNP",
    "book": 19,
    "chapter": 106,
    "verse": 31,
    "text": "那就算為他的義，世世代代，直到永遠。",
    "comment": "<a href='/CUNP/4/25/11-13'>民 25:11-13</a>「祭司<u>亞倫</u>的孫子，<u>以利亞撒</u>的兒子<u>非尼哈</u>，使我向<u>以色列</u>人所發的怒消了；因他在他們中間，以我的忌邪為心，使我不在忌邪中把他們除滅。因此，你要說：『我將我平安的約賜給他。這約要給他和他的後裔，作為永遠當祭司職任的約；因他為神有忌邪的心，為<u>以色列</u>人贖罪。』」"
  },
  {
    "pk": 3499063,
    "translation": "CUNP",
    "book": 19,
    "chapter": 106,
    "verse": 32,
    "text": "他們在<e>米利巴</e>水又叫耶和華發怒，甚至<e>摩西</e>也受了虧損，<br/>",
    "comment": "<a href='/CUNP/4/20/3'>民 20:3</a>, <a href='/CUNP/4/20/13'>13</a> 百姓向<u>摩西</u>爭鬧說：「我們的弟兄曾死在耶和華面前，我們恨不得與他們同死。……這水名叫<u>米利巴</u>水，是因<u>以色列</u>人向耶和華爭鬧，耶和華就在他們面前顯為聖<small>〔「米利巴」就是「爭鬧」的意思〕</small>。<p><a href='/CUNP/19/81/7'>詩 81:7</a> 你在急難中呼求，我就搭救你；我在雷的隱密處應允你，在<u>米利巴</u>水那裏試驗你。（細拉）<br><a href='/CUNP/4/20/12'>民 20:12</a> 耶和華對<u>摩西</u>、<u>亞倫</u>說：「因為你們不信我，不在<u>以色列</u>人眼前尊我為聖，所以你們必不得領這會眾進我所賜給他們的地去。」<p><a href='/CUNP/5/1/37'>申 1:37</a> 耶和華為你的緣故也向我發怒，說：『你必不得進入那地。<p><a href='/CUNP/5/3/26'>3:26</a> 但耶和華因你們的緣故向我發怒，不應允我，對我說：『罷了！你不要向我再提這事。"
  },
  {
    "pk": 3499064,
    "translation": "CUNP",
    "book": 19,
    "chapter": 106,
    "verse": 33,
    "text": "是因他們惹動他的靈，<e>摩西</e><sup>〔原文作「他」〕</sup>用嘴說了急躁的話。",
    "comment": "<a href='/CUNP/4/20/10'>民 20:10</a> <u>摩西</u>、<u>亞倫</u>就招聚會眾到磐石前。<u>摩西</u>說：「你們這些背叛的人聽我說：我為你們使水從這磐石中流出來嗎？」"
  },
  {
    "pk": 3499065,
    "translation": "CUNP",
    "book": 19,
    "chapter": 106,
    "verse": 34,
    "text": "他們不照耶和華所吩咐的滅絕外邦人，<br/>",
    "comment": "<a href='/CUNP/7/1/21'>士 1:21</a>, <a href='/CUNP/7/1/27-29'>27-29</a> <u>便雅憫</u>人沒有趕出住<u>耶路撒冷</u>的<u>耶布斯</u>人。<u>耶布斯</u>人仍在<u>耶路撒冷</u>與<u>便雅憫</u>人同住，直到今日。……<u>瑪拿西</u>沒有趕出<u>伯‧善</u>和屬<u>伯‧善</u>鄉村的<na>居民</na>，<u>他納</u>和屬<u>他納</u>鄉村的<na>居民</na>，<u>多珥</u>和屬<u>多珥</u>鄉村的居民，<u>以伯蓮</u>和屬<u>以伯蓮</u>鄉村的居民，<u>米吉多</u>和屬<u>米吉多</u>鄉村的居民；<u>迦南</u>人卻執意住在那些地方。及至<u>以色列</u>強盛了，就使<u>迦南</u>人做苦工，沒有把他們全然趕出。<u>以法蓮</u>沒有趕出住<u>基色</u>的<u>迦南</u>人。於是<u>迦南</u>人仍住在<u>基色</u>，在<u>以法蓮</u>中間。<br><a href='/CUNP/5/7/2'>申 7:2</a>, <a href='/CUNP/5/7/16'>16</a> 耶和華──你神將他們交給你擊殺，那時你要把他們滅絕淨盡，不可與他們立約，也不可憐恤他們。……耶和華──你神所要交給你的一切人民，你要將他們除滅；你眼不可顧惜他們。你也不可事奉他們的神，因這必成為你的網羅。<p><a href='/CUNP/7/2/2'>士 2:2</a> 你們也不可與這地的居民立約，要拆毀他們的祭壇。你們竟沒有聽從我的話！為何這樣行呢？』"
  },
  {
    "pk": 3499066,
    "translation": "CUNP",
    "book": 19,
    "chapter": 106,
    "verse": 35,
    "text": "反與他們混雜相合，學習他們的行為，<br/>",
    "comment": "<a href='/CUNP/7/2/2'>士 2:2</a> 你們也不可與這地的居民立約，要拆毀他們的祭壇。你們竟沒有聽從我的話！為何這樣行呢？』<p><a href='/CUNP/7/3/5-6'>3:5-6</a> <u>以色列</u>人竟住在<u>迦南</u>人、<u>赫</u>人、<u>亞摩利</u>人、<u>比利洗</u>人、<u>希未</u>人、<u>耶布斯</u>人中間，娶他們的女兒為妻，將自己的女兒嫁給他們的兒子，並事奉他們的神。<p><a href='/CUNP/23/2/6'>賽 2:6</a> <na>耶和華</na>，你離棄了你百姓<u>雅各</u>家，是因他們充滿了東方的<na>風俗</na>，作觀兆的，像<u>非利士</u>人一樣，並與外邦人擊掌。<p><a href='/CUNP/46/5/6'>林前 5:6</a> 你們這自誇是不好的。豈不知一點麵酵能使全團發起來嗎？"
  },
  {
    "pk": 3499067,
    "translation": "CUNP",
    "book": 19,
    "chapter": 106,
    "verse": 36,
    "text": "事奉他們的偶像，這就成了自己的網羅，<br/>",
    "comment": "<a href='/CUNP/7/2/12-13'>士 2:12-13</a>, <a href='/CUNP/7/2/17'>17</a>, <a href='/CUNP/7/2/19'>19</a> 離棄了領他們出<u>埃及</u>地的耶和華──他們列祖的神，去叩拜別神，就是四圍列國的神，惹耶和華發怒；並離棄耶和華，去事奉<u>巴力</u>和<u>亞斯她錄</u>。……他們卻不聽從士師，竟隨從叩拜別神，行了邪淫，速速地偏離他們列祖所行的道，不如他們列祖順從耶和華的命令。……及至士師死後，他們就轉去行惡，比他們列祖更甚，去事奉叩拜別神，總不斷絕頑梗的惡行。<p><a href='/CUNP/7/3/6-7'>3:6-7</a> 娶他們的女兒為妻，將自己的女兒嫁給他們的兒子，並事奉他們的神。<u>以色列</u>人行耶和華眼中看為惡的事，忘記耶和華──他們的神，去事奉諸<u>巴力</u>和<u>亞舍拉</u>，<br><a href='/CUNP/2/23/33'>出 23:33</a> 他們不可住在你的地上，恐怕他們使你得罪我。你若事奉他們的神，這必成為你的網羅。」<p><a href='/CUNP/5/7/16'>申 7:16</a> 耶和華──你神所要交給你的一切人民，你要將他們除滅；你眼不可顧惜他們。你也不可事奉他們的神，因這必成為你的網羅。<p><a href='/CUNP/7/2/3'>士 2:3</a>, <a href='/CUNP/7/2/14-15'>14-15</a> 因此我又說：『我必不將他們從你們面前趕出；他們必作你們肋下的<na>荊棘</na>。他們的神必作你們的網羅。』」……耶和華的怒氣向<u>以色列</u>人發作，就把他們交在搶奪他們的人手中，又將他們付與四圍仇敵的手中，甚至他們在仇敵面前再不能站立得住。他們無論往何處去，耶和華都以災禍攻擊他們，正如耶和華所說的話，又如耶和華向他們所起的誓；他們便極其困苦。"
  },
  {
    "pk": 3499068,
    "translation": "CUNP",
    "book": 19,
    "chapter": 106,
    "verse": 37,
    "text": "把自己的兒女祭祀鬼魔，<br/>",
    "comment": "<a href='/CUNP/12/16/3'>王下 16:3</a> 卻效法<u>以色列</u>諸王所行的，又照著耶和華從<u>以色列</u>人面前趕出的外邦人所行可憎的事，使他的兒子經火，<p><a href='/CUNP/23/57/5'>賽 57:5</a> 你們在橡樹中間，在各青翠樹下慾火攻心；在山谷間，在石穴下殺了兒女；<p><a href='/CUNP/26/16/20'>結 16:20</a> 並且你將給我所生的兒女焚獻給他。<p><a href='/CUNP/26/20/26'>20:26</a> 因他們將一切頭生的經<na>火</na>，我就任憑他們在這供獻的事上玷污自己，好叫他們淒涼，使他們知道我是耶和華。<br><a href='/CUNP/3/17/7'>利 17:7</a> 他們不可再獻祭給他們行邪淫所隨從的鬼魔<small>〔原文作「公山羊」〕</small>；這要作他們世世代代永遠的定例。<p><a href='/CUNP/5/32/17'>申 32:17</a> 所祭祀的鬼魔並非真神，乃是素不認識的神，是近來新興的，是你列祖所不畏懼的。<p><a href='/CUNP/14/11/15'>代下 11:15</a> <u>耶羅波安</u>為邱壇、為鬼魔<small>〔原文作「公山羊」〕</small>、為自己所鑄造的牛犢設立祭司。<p><a href='/CUNP/46/10/20'>林前 10:20</a> 我乃是說，外邦人所獻的祭是祭鬼，不是祭神。我不願意你們與鬼相交。"
  },
  {
    "pk": 3499069,
    "translation": "CUNP",
    "book": 19,
    "chapter": 106,
    "verse": 38,
    "text": "流無辜人的血，就是自己兒女的血，把他們祭祀<e>迦南</e>的偶像，那地就被血污穢了。<br/>",
    "comment": "<a href='/CUNP/4/35/33'>民 35:33</a> 這樣，你們就不污穢所住之地，因為血是污穢地的；若有在地上流人血的，非流那殺人者的血，那地就不得潔淨<small>〔「潔淨」原文作「贖」〕</small>。"
  },
  {
    "pk": 3499070,
    "translation": "CUNP",
    "book": 19,
    "chapter": 106,
    "verse": 39,
    "text": "這樣，他們被自己所做的污穢了，在行為上犯了邪淫。",
    "comment": "<a href='/CUNP/26/20/18'>結 20:18</a>, <a href='/CUNP/26/20/30-31'>30-31</a>「我在曠野對他們的兒女說：不要遵行你們父親的律例，不要謹守他們的惡規，也不要因他們的偶像玷污自己。……所以你要對<u>以色列</u>家說，主耶和華如此說：你們仍照你們列祖所行的玷污自己嗎？仍照他們可憎的事行邪淫嗎？你們奉上供物使你們兒子經火的時候，仍將一切偶像玷污自己，直到今日嗎？<u>以色列</u>家啊，我豈被你們求問嗎？主耶和華說：我指著我的永生起誓，我必不被你們求問。<br><a href='/CUNP/3/17/7'>利 17:7</a> 他們不可再獻祭給他們行邪淫所隨從的鬼魔<small>〔原文作「公山羊」〕</small>；這要作他們世世代代永遠的定例。<p><a href='/CUNP/4/15/39'>民 15:39</a> 你們佩帶這繸子，好叫你們看見就記念遵行耶和華一切的命令，不隨從自己的心意、眼目行邪淫，像你們素常一樣；<p><a href='/CUNP/26/20/30'>結 20:30</a> 所以你要對<u>以色列</u>家說，主耶和華如此說：你們仍照你們列祖所行的玷污自己嗎？仍照他們可憎的事行邪淫嗎？"
  },
  {
    "pk": 3499071,
    "translation": "CUNP",
    "book": 19,
    "chapter": 106,
    "verse": 40,
    "text": "所以，耶和華的怒氣向他的百姓發作，憎惡他的產業，<br/>",
    "comment": "<a href='/CUNP/7/2/14'>士 2:14</a> 耶和華的怒氣向<u>以色列</u>人發作，就把他們交在搶奪他們的人手中，又將他們付與四圍仇敵的手中，甚至他們在仇敵面前再不能站立得住。<p><a href='/CUNP/19/78/59'>詩 78:59</a>, <a href='/CUNP/19/78/62'>62</a> 神聽見就發怒，極其憎惡<u>以色列</u>人。……並將他的百姓交與刀劍，向他的產業發怒。<br><a href='/CUNP/5/9/29'>申 9:29</a> 其實他們是你的百姓，你的產業，是你用大能和伸出來的膀臂領出來的。』」"
  },
  {
    "pk": 3499072,
    "translation": "CUNP",
    "book": 19,
    "chapter": 106,
    "verse": 41,
    "text": "將他們交在外邦人的手裏；恨他們的人就轄制他們。<br/>",
    "comment": "<a href='/CUNP/7/2/14'>士 2:14</a> 耶和華的怒氣向<u>以色列</u>人發作，就把他們交在搶奪他們的人手中，又將他們付與四圍仇敵的手中，甚至他們在仇敵面前再不能站立得住。<p><a href='/CUNP/16/9/27'>尼 9:27</a> 所以你將他們交在敵人的手中，磨難他們。他們遭難的時候哀求你，你就從天上垂聽，照你的大憐憫賜給他們拯救者，救他們脫離敵人的手。"
  },
  {
    "pk": 3499073,
    "translation": "CUNP",
    "book": 19,
    "chapter": 106,
    "verse": 42,
    "text": "他們的仇敵也欺壓他們，他們就伏在敵人手下。<br/>"
  },
  {
    "pk": 3499074,
    "translation": "CUNP",
    "book": 19,
    "chapter": 106,
    "verse": 43,
    "text": "他屢次搭救他們，他們卻設謀背逆，因自己的罪孽降為卑下。<br/>",
    "comment": "<a href='/CUNP/7/2/16'>士 2:16</a> 耶和華興起士師，士師就拯救他們脫離搶奪他們人的手。<p><a href='/CUNP/16/9/27'>尼 9:27</a> 所以你將他們交在敵人的手中，磨難他們。他們遭難的時候哀求你，你就從天上垂聽，照你的大憐憫賜給他們拯救者，救他們脫離敵人的手。"
  },
  {
    "pk": 3499075,
    "translation": "CUNP",
    "book": 19,
    "chapter": 106,
    "verse": 44,
    "text": "然而，他聽見他們哀告的時候，就眷顧他們的急難，<br/>",
    "comment": "<a href='/CUNP/7/3/9'>士 3:9</a> <u>以色列</u>人呼求耶和華的時候，耶和華就為他們興起一位拯救者救他們，就是<u>迦勒</u>兄弟<u>基納斯</u>的兒子<u>俄陀聶</u>。<p><a href='/CUNP/7/4/3'>4:3</a> <u>耶賓</u>王有鐵車九百輛。他大大欺壓<u>以色列</u>人二十年，<u>以色列</u>人就呼求耶和華。<p><a href='/CUNP/7/6/7'>6:7</a> <u>以色列</u>人因<u>米甸</u>人的緣故，呼求耶和華，<p><a href='/CUNP/7/10/10'>10:10</a> <u>以色列</u>人哀求耶和華說：「我們得罪了你；因為離棄了我們神，去事奉諸<u>巴力</u>。」<p><a href='/CUNP/16/9/27'>尼 9:27</a> 所以你將他們交在敵人的手中，磨難他們。他們遭難的時候哀求你，你就從天上垂聽，照你的大憐憫賜給他們拯救者，救他們脫離敵人的手。"
  },
  {
    "pk": 3499076,
    "translation": "CUNP",
    "book": 19,
    "chapter": 106,
    "verse": 45,
    "text": "為他們記念他的約，照他豐盛的慈愛後悔。<br/>",
    "comment": "<a href='/CUNP/3/26/41-42'>利 26:41-42</a> 我所以行事與他們反對，把他們帶到仇敵之地。那時，他們未受割禮的心若謙卑了，他們也服了罪孽的刑罰，我就要記念我與<u>雅各</u>所立的約，與<u>以撒</u>所立的約，與<u>亞伯拉罕</u>所立的約，並要記念這地。<br><a href='/CUNP/19/51/1'>詩 51:1</a> 〔大衛與拔示巴同室以後、先知拿單來見他‧他作這詩、交與伶長。〕神啊，求你按你的慈愛憐恤我！按你豐盛的慈悲塗抹我的過犯！<p><a href='/CUNP/19/69/16'>69:16</a> 耶和華啊，求你應允我！因為你的慈愛本為美好；求你按你豐盛的慈悲回轉眷顧我！<p><a href='/CUNP/23/63/7'>賽 63:7</a> 我要照耶和華一切所賜給我們的，提起他的慈愛和美德，並他向<u>以色列</u>家所施的大恩；這恩是照他的憐恤和豐盛的慈愛賜給他們的。<p><a href='/CUNP/25/3/32'>哀 3:32</a> 主雖使人憂愁，還要照他諸般的慈愛發憐憫。<br><a href='/CUNP/7/2/18'>士 2:18</a> 耶和華為他們興起士師，就與那士師同在。士師在世的一切日子，耶和華拯救他們脫離仇敵的手。他們因受欺壓擾害，就哀聲歎氣，所以耶和華後悔了。"
  },
  {
    "pk": 3499077,
    "translation": "CUNP",
    "book": 19,
    "chapter": 106,
    "verse": 46,
    "text": "他也使他們在凡擄掠他們的人面前蒙憐恤。",
    "comment": "<a href='/CUNP/15/9/9'>拉 9:9</a> 我們是奴僕，然而在受轄制之中，我們的神仍沒有丟棄我們，在<u>波斯</u>王眼前向我們施恩，叫我們復興，能重建我們神的殿，修其毀壞之處，使我們在<u>猶大</u>和<u>耶路撒冷</u>有牆垣。<p><a href='/CUNP/24/42/12'>耶 42:12</a> 我也要使他發憐憫，好憐憫你們，叫你們歸回本地。"
  },
  {
    "pk": 3499078,
    "translation": "CUNP",
    "book": 19,
    "chapter": 106,
    "verse": 47,
    "text": "耶和華──我們的神啊，求你拯救我們，從外邦中招聚我們，我們好稱讚你的聖名，以讚美你為誇勝。",
    "comment": "<a href='/CUNP/13/16/35-36'>代上 16:35-36</a> 要說：拯救我們的神啊，求你救我們，聚集我們，使我們脫離外邦，我們好稱讚你的聖名，以讚美你為誇勝。耶和華──<u>以色列</u>的神，從亙古直到永遠，是應當稱頌的！眾民都說：「阿們！」並且讚美耶和華。"
  },
  {
    "pk": 3499079,
    "translation": "CUNP",
    "book": 19,
    "chapter": 106,
    "verse": 48,
    "text": "耶和華──<e>以色列</e>的神是應當稱頌的，從亙古直到永遠。願眾民都說：阿們！你們要讚美耶和華！",
    "comment": "<a href='/CUNP/19/41/13'>詩 41:13</a> 耶和華──<u>以色列</u>的神是應當稱頌的，從亙古直到永遠。阿們！阿們！"
  }
];
