window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/19/107"] = [
  {
    "pk": 3499080,
    "translation": "CUNP",
    "book": 19,
    "chapter": 107,
    "verse": 1,
    "text": "你們要稱謝耶和華，因他本為善；他的慈愛永遠長存！<br/>",
    "comment": "<a href='/CUNP/19/106/1'>詩 106:1</a> 你們要讚美耶和華！要稱謝耶和華，因他本為善；他的慈愛永遠長存！<p><a href='/CUNP/19/118/1'>118:1</a> 你們要稱謝耶和華，因他本為善；他的慈愛永遠長存！<p><a href='/CUNP/19/136/1'>136:1</a> 你們要稱謝耶和華，因他本為善；他的慈愛永遠長存。<br><a href='/CUNP/19/119/68'>詩 119:68</a> 你本為善，所行的也善；求你將你的律例教訓我！<p><a href='/CUNP/40/19/17'>太 19:17</a> 耶穌對他說：「你為甚麼以善事問我呢？只有一位是善的<small>〔有古卷作「你為什麼稱我是良善的？除了神以外，沒有一個良善的。」〕</small>。你若要進入<na>永</na>生，就當遵守誡命。」"
  },
  {
    "pk": 3499081,
    "translation": "CUNP",
    "book": 19,
    "chapter": 107,
    "verse": 2,
    "text": "願耶和華的贖民說這話，就是他從敵人手中所救贖的，<br/>",
    "comment": "<a href='/CUNP/19/106/10'>詩 106:10</a> 他拯救他們脫離恨他們人的手，從仇敵手中救贖他們。"
  },
  {
    "pk": 3499082,
    "translation": "CUNP",
    "book": 19,
    "chapter": 107,
    "verse": 3,
    "text": "從各地，從東從西，從南從北，所招聚來的。",
    "comment": "<a href='/CUNP/19/106/47'>詩 106:47</a> 耶和華──我們的神啊，求你拯救我們，從外邦中招聚我們，我們好稱讚你的聖名，以讚美你為誇勝。<p><a href='/CUNP/23/43/5-6'>賽 43:5-6</a> 不要害怕，因我與你同在；我必領你的後裔從東方來，又從西方招聚你。我要對北方說，交出來！對南方說，不要拘留！將我的眾子從遠方帶來，將我的眾女從地極領回，<p><a href='/CUNP/24/29/14'>耶 29:14</a> 耶和華說：我必被你們尋見，我也必使你們被擄的人歸回，將你們從各國中和我所趕你們到的各處招聚了來，又將你們帶回我使你們被擄掠離開的地方。這是耶和華說的。<p><a href='/CUNP/24/31/8'>31:8</a>, <a href='/CUNP/24/31/10'>10</a> 我必將他們從北方領來，從地極招聚；同著他們來的有瞎子、瘸子、孕婦、產婦；他們必成為大幫回到這裏來。……列國啊，要聽耶和華的話，傳揚在遠處的海島說：趕散<u>以色列</u>的必招聚他，又看守他，好像牧人看守羊群。<p><a href='/CUNP/26/39/27-28'>結 39:27-28</a>因我使他們被擄到外邦人中，後又聚集他們歸回本地，他們就知道我是耶和華──他們的神；我必不再留他們一人在外邦。"
  },
  {
    "pk": 3499083,
    "translation": "CUNP",
    "book": 19,
    "chapter": 107,
    "verse": 4,
    "text": "他們在曠野荒地漂流，尋不見可住的城邑，<br/>",
    "comment": "<a href='/CUNP/5/32/10'>申 32:10</a> 耶和華遇見他在曠野──荒涼野獸吼叫之地，就環繞他，看顧他，保護他，如同保護眼中的瞳人。<br><a href='/CUNP/19/107/40'>詩 107:40</a> 他使君王蒙羞被辱，使他們在荒廢無路之地漂流。"
  },
  {
    "pk": 3499084,
    "translation": "CUNP",
    "book": 19,
    "chapter": 107,
    "verse": 5,
    "text": "又飢又渴，心裏發昏。<br/>"
  },
  {
    "pk": 3499085,
    "translation": "CUNP",
    "book": 19,
    "chapter": 107,
    "verse": 6,
    "text": "於是，他們在苦難中哀求耶和華；他從他們的禍患中搭救他們，<br/>",
    "comment": "<a href='/CUNP/19/107/13'>詩 107:13</a>, <a href='/CUNP/19/107/19'>19</a>, <a href='/CUNP/19/107/28'>28</a> 於是，他們在苦難中哀求耶和華；他從他們的禍患中拯救他們。……於是，他們在苦難中哀求耶和華；他從他們的禍患中拯救他們。……於是，他們在苦難中哀求耶和華，他從他們的禍患中領出他們來。<p><a href='/CUNP/19/50/15'>50:15</a> 並要在患難之日求告我；我必搭救你，你也要榮耀我。<p><a href='/CUNP/28/5/15'>何 5:15</a> 我要回到原處，等他們自覺有罪<small>〔或作「承認己罪」〕</small>，尋求我面；他們在急難的時候必切切尋求我。"
  },
  {
    "pk": 3499086,
    "translation": "CUNP",
    "book": 19,
    "chapter": 107,
    "verse": 7,
    "text": "又領他們行走直路，使他們往可居住的城邑。<br/>",
    "comment": "<a href='/CUNP/15/8/21'>拉 8:21</a> 那時，我在<u>亞哈瓦河</u>邊宣告禁食，為要在我們神面前克苦己心，求他使我們和<na>婦人</na>孩子，並一切所有的，都得平坦的道路。"
  },
  {
    "pk": 3499087,
    "translation": "CUNP",
    "book": 19,
    "chapter": 107,
    "verse": 8,
    "text": "但願人因耶和華的慈愛和他向人所行的奇事都稱讚他；<br/>",
    "comment": "<a href='/CUNP/19/107/15'>詩 107:15</a>, <a href='/CUNP/19/107/21'>21</a>, <a href='/CUNP/19/107/31'>31</a> 但願人因耶和華的慈愛和他向人所行的奇事都稱讚他；……但願人因耶和華的慈愛和他向人所行的奇事都稱讚他。……但願人因耶和華的慈愛和他向人所行的奇事都稱讚他。"
  },
  {
    "pk": 3499088,
    "translation": "CUNP",
    "book": 19,
    "chapter": 107,
    "verse": 9,
    "text": "因他使心裏渴慕的人得以知足，使心裏飢餓的人得飽美物。",
    "comment": "<a href='/CUNP/19/34/10'>詩 34:10</a> 少壯獅子還缺食忍餓，但尋求耶和華的甚麼好處都不缺。<p><a href='/CUNP/42/1/53'>路 1:53</a> 叫飢餓的得飽美食，叫富足的空手回去。"
  },
  {
    "pk": 3499089,
    "translation": "CUNP",
    "book": 19,
    "chapter": 107,
    "verse": 10,
    "text": "那些坐在黑暗中、死蔭裏的人被困苦和鐵<i>鍊</i>捆鎖，<br/>",
    "comment": "<a href='/CUNP/18/36/8'>伯 36:8</a> 他們若被鎖鍊捆住，被苦難的繩索纏住，<br><a href='/CUNP/42/1/79'>路 1:79</a> 要照亮坐在黑暗中死蔭裏的人，把我們的腳引到平安的路上。"
  },
  {
    "pk": 3499090,
    "translation": "CUNP",
    "book": 19,
    "chapter": 107,
    "verse": 11,
    "text": "是因他們違背神的話語，藐視至高者的旨意。<br/>",
    "comment": "<a href='/CUNP/25/3/42'>哀 3:42</a> 我們犯罪背逆，你並不赦免。<br><a href='/CUNP/19/73/24'>詩 73:24</a> 你要以你的訓言引導我，以後必接我到榮耀裏。<p><a href='/CUNP/19/119/24'>119:24</a> 你的法度是我所喜樂的，是我的謀士。<p><a href='/CUNP/42/7/30'>路 7:30</a> 但法利賽人和律法師沒有受過<u>約翰</u>的洗，竟為自己廢棄了神的旨意。<p><a href='/CUNP/44/20/27'>徒 20:27</a> 因為神的旨意，我並沒有一樣避諱不傳給你們的。"
  },
  {
    "pk": 3499091,
    "translation": "CUNP",
    "book": 19,
    "chapter": 107,
    "verse": 12,
    "text": "所以，他用勞苦治服他們的心；他們仆倒，無人扶助。<br/>",
    "comment": "<a href='/CUNP/19/22/11'>詩 22:11</a> 求你不要遠離我！因為急難臨近了，沒有人幫助我。<p><a href='/CUNP/23/63/5'>賽 63:5</a> 我仰望，見無人幫助；我詫異，沒有人扶持。所以，我自己的膀臂為我施行拯救；我的烈怒將我扶持。"
  },
  {
    "pk": 3499092,
    "translation": "CUNP",
    "book": 19,
    "chapter": 107,
    "verse": 13,
    "text": "於是，他們在苦難中哀求耶和華；他從他們的禍患中拯救他們。<br/>",
    "comment": "<a href='/CUNP/19/107/6'>詩 107:6</a>, <a href='/CUNP/19/107/19'>19</a>, <a href='/CUNP/19/107/28'>28</a> 於是，他們在苦難中哀求耶和華；他從他們的禍患中搭救他們，……於是，他們在苦難中哀求耶和華；他從他們的禍患中拯救他們。……於是，他們在苦難中哀求耶和華，他從他們的禍患中領出他們來。"
  },
  {
    "pk": 3499093,
    "translation": "CUNP",
    "book": 19,
    "chapter": 107,
    "verse": 14,
    "text": "他從黑暗中和死蔭裏領他們出來，折斷他們的綁索。<br/>",
    "comment": "<a href='/CUNP/19/68/6'>詩 68:6</a> 神叫孤獨的有家，使被囚的出來享福；惟有悖逆的住在乾燥之地。<p><a href='/CUNP/19/146/7'>146:7</a> 他為受屈的伸冤，賜食物與飢餓的。耶和華釋放被囚的；<p><a href='/CUNP/44/12/7'>徒 12:7</a> 忽然，有主的一個使者站在旁邊，屋裏有光照耀，天使拍<u>彼得</u>的肋旁，拍醒了他，說：「快快起來！」那鐵鍊就從他手上脫落下來。<p><a href='/CUNP/44/16/26'>16:26</a> 忽然，地大震動，甚至監牢的地基都搖動了，監門立刻全開，眾囚犯的鎖鍊也都鬆開了。"
  },
  {
    "pk": 3499094,
    "translation": "CUNP",
    "book": 19,
    "chapter": 107,
    "verse": 15,
    "text": "但願人因耶和華的慈愛和他向人所行的奇事都稱讚他；<br/>",
    "comment": "<a href='/CUNP/19/107/8'>詩 107:8</a>, <a href='/CUNP/19/107/21'>21</a>, <a href='/CUNP/19/107/31'>31</a> 但願人因耶和華的慈愛和他向人所行的奇事都稱讚他；……但願人因耶和華的慈愛和他向人所行的奇事都稱讚他。……但願人因耶和華的慈愛和他向人所行的奇事都稱讚他。"
  },
  {
    "pk": 3499095,
    "translation": "CUNP",
    "book": 19,
    "chapter": 107,
    "verse": 16,
    "text": "因為他打破了銅門，砍斷了鐵閂。",
    "comment": "<a href='/CUNP/23/45/2'>賽 45:2</a> 我必在你前面行，修平崎嶇之地。我必打破銅門，砍斷鐵閂。"
  },
  {
    "pk": 3499096,
    "translation": "CUNP",
    "book": 19,
    "chapter": 107,
    "verse": 17,
    "text": "愚妄人因自己的過犯和自己的罪孽便受苦楚。<br/>",
    "comment": "<a href='/CUNP/25/3/39'>哀 3:39</a> 活人因自己的罪受罰，為何發怨言呢？"
  },
  {
    "pk": 3499097,
    "translation": "CUNP",
    "book": 19,
    "chapter": 107,
    "verse": 18,
    "text": "他們心裏厭惡各樣的食物，就臨近死門。<br/>",
    "comment": "<a href='/CUNP/18/33/22'>伯 33:22</a> 他的靈魂臨近深坑；他的生命近於滅命的。<p><a href='/CUNP/19/9/13'>詩 9:13</a> 耶和華啊，你是從死門把我提拔起來的；求你憐恤我，看那恨我的人所加給我的苦難，<p><a href='/CUNP/19/88/3'>88:3</a> 因為我心裏滿了患難；我的性命臨近陰間。<br><a href='/CUNP/18/33/20'>伯 33:20</a> 以致他的口厭棄食物，心厭惡美味。"
  },
  {
    "pk": 3499098,
    "translation": "CUNP",
    "book": 19,
    "chapter": 107,
    "verse": 19,
    "text": "於是，他們在苦難中哀求耶和華；他從他們的禍患中拯救他們。<br/>",
    "comment": "<a href='/CUNP/19/107/6'>詩 107:6</a>, <a href='/CUNP/19/107/13'>13</a>, <a href='/CUNP/19/107/28'>28</a> 於是，他們在苦難中哀求耶和華；他從他們的禍患中搭救他們，……於是，他們在苦難中哀求耶和華；他從他們的禍患中拯救他們。……於是，他們在苦難中哀求耶和華，他從他們的禍患中領出他們來。"
  },
  {
    "pk": 3499099,
    "translation": "CUNP",
    "book": 19,
    "chapter": 107,
    "verse": 20,
    "text": "他發命醫治他們，救他們脫離死亡。<br/>",
    "comment": "<a href='/CUNP/19/30/2'>詩 30:2</a> 耶和華──我的神啊，我曾呼求你，你醫治了我。<p><a href='/CUNP/19/103/3'>103:3</a> 他赦免你的一切罪孽，醫治你的一切疾病。<br><a href='/CUNP/18/33/28'>伯 33:28</a>, <a href='/CUNP/18/33/30'>30</a> 神救贖我的靈魂免入深坑；我的生命也必見光。……為要從深坑救回人的靈魂，使他被光照耀，與活人一樣。<p><a href='/CUNP/19/30/3'>詩 30:3</a> 耶和華啊，你曾把我的靈魂從陰間救上來，使我存活，不至於下坑。<p><a href='/CUNP/19/49/15'>49:15</a> 只是神必救贖我的靈魂脫離陰間的權柄，因他必收納我。（細拉）<p><a href='/CUNP/19/56/13'>56:13</a> 因為你救我的命脫離死亡。你豈不是<na>救護</na>我的腳不跌倒、使我在生命光中行在神面前嗎？<p><a href='/CUNP/19/103/4'>103:4</a> 他救贖你的命脫離死亡，以仁愛和慈悲為你的冠冕。<br><a href='/CUNP/12/20/4-5'>王下 20:4-5</a> <u>以賽亞</u>出來，還沒有到中院<small>〔「院」或作「城」〕</small>，耶和華的話就臨到他，說：「你回去告訴我民的君<u>希西家</u>說：耶和華──你祖<u>大衛</u>的神如此說：『我聽見了你的禱告，看見了你的眼淚，我必醫治你；到第三日，你必上到耶和華的殿。<p><a href='/CUNP/19/147/15'>詩 147:15</a>, <a href='/CUNP/19/147/18'>18</a> 他發命在地；他的話頒行最快。……他一出令，這些就都消化；他使風颳起，水便流動。<p><a href='/CUNP/40/8/8'>太 8:8</a> 百夫長回答說：「主啊，你到我舍下，我不敢當；只要你說一句話，我的僕人就必好了。"
  },
  {
    "pk": 3499100,
    "translation": "CUNP",
    "book": 19,
    "chapter": 107,
    "verse": 21,
    "text": "但願人因耶和華的慈愛和他向人所行的奇事都稱讚他。<br/>",
    "comment": "<a href='/CUNP/19/107/8'>詩 107:8</a>, <a href='/CUNP/19/107/15'>15</a>, <a href='/CUNP/19/107/31'>31</a> 但願人因耶和華的慈愛和他向人所行的奇事都稱讚他；……但願人因耶和華的慈愛和他向人所行的奇事都稱讚他；……但願人因耶和華的慈愛和他向人所行的奇事都稱讚他。"
  },
  {
    "pk": 3499101,
    "translation": "CUNP",
    "book": 19,
    "chapter": 107,
    "verse": 22,
    "text": "願他們以感謝為祭獻給他，歡呼述說他的作為！",
    "comment": "<a href='/CUNP/19/9/11'>詩 9:11</a> 應當歌頌居<u>錫安</u>的耶和華，將他所行的傳揚在眾民中。<p><a href='/CUNP/19/73/28'>73:28</a> 但我親近神是與我有益；我以主耶和華為我的避難所，好叫我述說你一切的作為。<p><a href='/CUNP/19/118/17'>118:17</a> 我必不致死，仍要存活，並要傳揚耶和華的作為。<br><a href='/CUNP/3/7/12'>利 7:12</a> 他若為感謝獻上，就要用調油的無酵餅和抹油的無酵薄餅，並用油調勻細麵做的餅，與感謝祭一同獻上。<p><a href='/CUNP/19/50/14'>詩 50:14</a> 你們要以感謝為祭獻與神，又要向至高者還你的願，<p><a href='/CUNP/19/116/17'>116:17</a> 我要以感謝為祭獻給你，又要求告耶和華的名。<p><a href='/CUNP/58/13/15'>來 13:15</a> 我們應當靠著耶穌，常常以頌讚為祭獻給神，這就是那承認主名之人嘴唇的果子。"
  },
  {
    "pk": 3499102,
    "translation": "CUNP",
    "book": 19,
    "chapter": 107,
    "verse": 23,
    "text": "在海上坐船，在大水中經理事務的，<br/>"
  },
  {
    "pk": 3499103,
    "translation": "CUNP",
    "book": 19,
    "chapter": 107,
    "verse": 24,
    "text": "他們看見耶和華的作為，並他在深水中的奇事。<br/>"
  },
  {
    "pk": 3499104,
    "translation": "CUNP",
    "book": 19,
    "chapter": 107,
    "verse": 25,
    "text": "因他一吩咐，狂風就起來，海中的波浪也揚起。<br/>",
    "comment": "<a href='/CUNP/32/1/4'>拿 1:4</a> 然而耶和華使海中起大風，海就狂風大作，甚至船幾乎破壞。"
  },
  {
    "pk": 3499105,
    "translation": "CUNP",
    "book": 19,
    "chapter": 107,
    "verse": 26,
    "text": "他們上到天空，下到海底；他們的心因患難便消化。<br/>",
    "comment": "<a href='/CUNP/19/22/14'>詩 22:14</a> 我如水被倒出來；我的骨頭都脫了節；我心在我裏面如蠟鎔化。<p><a href='/CUNP/19/119/28'>119:28</a> 我的心因愁苦而消化；求你照你的話使我堅立！<p><a href='/CUNP/34/2/10'>鴻 2:10</a> <u>尼尼微</u>現在空虛荒涼，人心消化，雙膝相碰，腰都疼痛，臉都變色。"
  },
  {
    "pk": 3499106,
    "translation": "CUNP",
    "book": 19,
    "chapter": 107,
    "verse": 27,
    "text": "他們搖搖晃晃，東倒西歪，好像醉酒的人；他們的智慧無法可施。<br/>"
  },
  {
    "pk": 3499107,
    "translation": "CUNP",
    "book": 19,
    "chapter": 107,
    "verse": 28,
    "text": "於是，他們在苦難中哀求耶和華，他從他們的禍患中領出他們來。<br/>",
    "comment": "<a href='/CUNP/19/107/6'>詩 107:6</a>, <a href='/CUNP/19/107/13'>13</a>, <a href='/CUNP/19/107/19'>19</a> 於是，他們在苦難中哀求耶和華；他從他們的禍患中搭救他們，……於是，他們在苦難中哀求耶和華；他從他們的禍患中拯救他們。……於是，他們在苦難中哀求耶和華；他從他們的禍患中拯救他們。"
  },
  {
    "pk": 3499108,
    "translation": "CUNP",
    "book": 19,
    "chapter": 107,
    "verse": 29,
    "text": "他使狂風止息，波浪就平靜。<br/>",
    "comment": "<a href='/CUNP/19/89/9'>詩 89:9</a> 你管轄海的狂傲；波浪翻騰，你就使它平靜了。<p><a href='/CUNP/40/8/26'>太 8:26</a> 耶穌說：「你們這小信的人哪，為甚麼膽怯呢？」於是起來，斥責風和海，風和海就大大地平靜了。"
  },
  {
    "pk": 3499109,
    "translation": "CUNP",
    "book": 19,
    "chapter": 107,
    "verse": 30,
    "text": "風息浪靜，他們便歡喜；他就引他們到所願去的海口。<br/>"
  },
  {
    "pk": 3499110,
    "translation": "CUNP",
    "book": 19,
    "chapter": 107,
    "verse": 31,
    "text": "但願人因耶和華的慈愛和他向人所行的奇事都稱讚他。<br/>",
    "comment": "<a href='/CUNP/19/107/8'>詩 107:8</a>, <a href='/CUNP/19/107/15'>15</a>, <a href='/CUNP/19/107/21'>21</a> 但願人因耶和華的慈愛和他向人所行的奇事都稱讚他；……但願人因耶和華的慈愛和他向人所行的奇事都稱讚他；……但願人因耶和華的慈愛和他向人所行的奇事都稱讚他。"
  },
  {
    "pk": 3499111,
    "translation": "CUNP",
    "book": 19,
    "chapter": 107,
    "verse": 32,
    "text": "願他們在民的會中尊崇他，在長老的位上讚美他！",
    "comment": "<a href='/CUNP/19/22/22'>詩 22:22</a>, <a href='/CUNP/19/22/25'>25</a> 我要將你的名傳與我的弟兄，在會中我要讚美你。……我在大會中讚美你的話是從你而來的；我要在敬畏耶和華的人面前還我的願。<p><a href='/CUNP/19/111/1'>111:1</a> 你們要讚美耶和華！我要在正直人的大會中，並公會中，一心稱謝耶和華。"
  },
  {
    "pk": 3499112,
    "translation": "CUNP",
    "book": 19,
    "chapter": 107,
    "verse": 33,
    "text": "他使江河變為曠野，叫水泉變為乾渴之地，<br/>",
    "comment": "<a href='/CUNP/11/17/1'>王上 17:1</a>, <a href='/CUNP/11/17/7'>7</a> <u>基列</u>寄居的<u>提斯比</u>人<u>以利亞</u>對<u>亞哈</u>說：「我指著所事奉永生耶和華──<u>以色列</u>的神起誓，這幾年我若不禱告，必不降露，不下雨。」……過了些日子，溪水就乾了，因為雨沒有下在地上。"
  },
  {
    "pk": 3499113,
    "translation": "CUNP",
    "book": 19,
    "chapter": 107,
    "verse": 34,
    "text": "使肥地變為鹼地；這都因其間居民的罪惡。<br/>",
    "comment": "<a href='/CUNP/1/13/10'>創 13:10</a> <u>羅得</u>舉目看見<u>約旦河</u>的全平原，直到<u>瑣珥</u>，都是滋潤的，那地在耶和華未滅<u>所多瑪</u>、<u>蛾摩拉</u>以先如同耶和華的園子，也像<u>埃及</u>地。<p><a href='/CUNP/1/14/3'>14:3</a> 這五王都在<u>西訂谷</u>會合；<u>西訂谷</u>就是<u>鹽海</u>。<p><a href='/CUNP/1/19/25'>19:25</a> 把那些城和全平原，並城裏所有的居民，連地上生長的，都毀滅了。"
  },
  {
    "pk": 3499114,
    "translation": "CUNP",
    "book": 19,
    "chapter": 107,
    "verse": 35,
    "text": "他使曠野變為水潭，叫旱地變為水泉。<br/>",
    "comment": "<a href='/CUNP/19/114/8'>詩 114:8</a> 他叫磐石變為水池，叫堅石變為泉源。<p><a href='/CUNP/23/41/18'>賽 41:18</a> 我要在淨光的高處開江河，在谷中開泉源；我要使沙漠變為水池，使乾地變為湧泉。"
  },
  {
    "pk": 3499115,
    "translation": "CUNP",
    "book": 19,
    "chapter": 107,
    "verse": 36,
    "text": "他使飢餓的人住在那裏，好建造可住的城邑，<br/>"
  },
  {
    "pk": 3499116,
    "translation": "CUNP",
    "book": 19,
    "chapter": 107,
    "verse": 37,
    "text": "又種田地，栽葡萄園，得享所出的土產。<br/>"
  },
  {
    "pk": 3499117,
    "translation": "CUNP",
    "book": 19,
    "chapter": 107,
    "verse": 38,
    "text": "他又賜福給他們，叫他們生養眾多，也不叫他們的牲畜減少。",
    "comment": "<a href='/CUNP/1/12/2'>創 12:2</a> 我必叫你成為大國。我必賜福給你，叫你的名為大；你也要叫別人得福。<p><a href='/CUNP/1/17/16'>17:16</a>, <a href='/CUNP/1/17/20'>20</a> 我必賜福給她，也要使你從她得一個兒子。我要賜福給她，她也要作多國之<na>母</na>；必有百姓的君王從她而出。」……至於<u>以實瑪利</u>，我也應允你：我必賜福給他，使他昌盛，極其繁多。他必生十二個族長；我也要使他成為大國。<br><a href='/CUNP/2/1/7'>出 1:7</a> <u>以色列</u>人生養眾多，並且繁茂，極其強盛，滿了那地。"
  },
  {
    "pk": 3499118,
    "translation": "CUNP",
    "book": 19,
    "chapter": 107,
    "verse": 39,
    "text": "他們又因暴虐、患難、愁苦，就減少且卑下。<br/>",
    "comment": "<a href='/CUNP/12/10/32'>王下 10:32</a> 在那些日子，耶和華才割裂<u>以色列</u>國，使<u>哈薛</u>攻擊<u>以色列</u>的境界，"
  },
  {
    "pk": 3499119,
    "translation": "CUNP",
    "book": 19,
    "chapter": 107,
    "verse": 40,
    "text": "他使君王蒙羞被辱，使他們在荒廢無路之地漂流。<br/>",
    "comment": "<a href='/CUNP/18/12/21'>伯 12:21</a>, <a href='/CUNP/18/12/24'>24</a> 他使君王蒙羞被辱，放鬆有力之人的腰帶。……他將地上民中首領的聰明奪去，使他們在荒廢無路之地漂流；"
  },
  {
    "pk": 3499120,
    "translation": "CUNP",
    "book": 19,
    "chapter": 107,
    "verse": 41,
    "text": "他卻將窮乏人安置在高處，脫離苦難，使他的家屬多如羊群。<br/>",
    "comment": "<a href='/CUNP/9/2/8'>撒上 2:8</a> 他從灰塵裏抬舉貧寒人，從糞堆中提拔窮乏人，使他們與王子同坐，得著榮耀的座位。地的柱子屬於耶和華；他將世界立在其上。<p><a href='/CUNP/19/113/7-8'>詩 113:7-8</a> 他從灰塵裏抬舉貧寒人，從糞堆中提拔窮乏人，使他們與王子同坐，就是與本國的王子同坐。<br><a href='/CUNP/19/78/52'>詩 78:52</a> 他卻領出自己的民如羊，在曠野引他們如羊群。"
  },
  {
    "pk": 3499121,
    "translation": "CUNP",
    "book": 19,
    "chapter": 107,
    "verse": 42,
    "text": "正直人看見就歡喜；罪孽之輩必塞口無言。<br/>",
    "comment": "<a href='/CUNP/18/22/19'>伯 22:19</a> 義人看見他們的<na>結局</na>就歡喜；無辜的人嗤笑他們，<p><a href='/CUNP/19/52/6'>詩 52:6</a> 義人要看見而懼怕，並要笑他，<p><a href='/CUNP/19/58/10'>58:10</a> 義人見<na>仇敵</na>遭報就歡喜，要在惡人的血中洗腳。<br><a href='/CUNP/18/5/16'>伯 5:16</a> 這樣，貧寒的人有指望，罪孽之輩必塞口無言。<p><a href='/CUNP/19/63/11'>詩 63:11</a> 但是王必因神歡喜。凡指著他發誓的必要誇口，因為說謊之人的口必被塞住。<p><a href='/CUNP/20/10/11'>箴 10:11</a> 義人的口是生命的泉源；強暴蒙蔽惡人的口。<p><a href='/CUNP/45/3/19'>羅 3:19</a> 我們曉得律法上的話都是對律法以下之人說的，好塞住各人的口，叫普世的人都伏在神審判之下。"
  },
  {
    "pk": 3499122,
    "translation": "CUNP",
    "book": 19,
    "chapter": 107,
    "verse": 43,
    "text": "凡有智慧的，必在這些事上留心，也必思想耶和華的慈愛。",
    "comment": "<a href='/CUNP/19/64/9'>詩 64:9</a> 眾人都要害怕，要傳揚神的工作，並且明白他的作為。<p><a href='/CUNP/24/9/12'>耶 9:12</a> 誰是智慧人，可以明白這事？耶和華的口向誰說過，使他可以傳說？遍地為何滅亡，乾焦好像曠野，甚至無人經過呢？<p><a href='/CUNP/28/14/9'>何 14:9</a> 誰是智慧人？可以明白這些事；誰是通達人？可以知道這一切。因為，耶和華的道是正直的；義人必在其中行走，罪人卻在其上跌倒。"
  }
];
