window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/19/11"] = [
  {
    "pk": 3497440,
    "translation": "CUNP",
    "book": 19,
    "chapter": 11,
    "verse": 1,
    "text": "〔大衛的詩，交與伶長。〕<br/>我是投靠耶和華；你們怎麼對我說：你當像鳥飛往你的山去。<br/>",
    "comment": "<a href='/CUNP/19/56/11'>詩 56:11</a> 我倚靠神，必不懼怕。人能把我怎麼樣呢？<br>參看 <a href='/CUNP/9/26/19-20'>撒上 26:19-20</a> 求我主我王聽僕人的話：若是耶和華激發你攻擊我，願耶和華收納祭物；若是人激發你，願他在耶和華面前受咒詛；因為他現今趕逐我，不容我在耶和華的產業上有分，說：『你去事奉別神吧！』現在求王不要使我的血流在離耶和華遠的地方。<u>以色列</u>王出來是尋找一個虼蚤，如同人在山上獵取一個鷓鴣一般。」"
  },
  {
    "pk": 3497441,
    "translation": "CUNP",
    "book": 19,
    "chapter": 11,
    "verse": 2,
    "text": "看哪，惡人彎弓，把箭搭在弦上，要在暗中射那心裏正直的人。<br/>",
    "comment": "<a href='/CUNP/19/64/3-4'>詩 64:3-4</a> 他們磨舌如刀，發出苦毒的言語，好像比準了的箭，要在暗地射完全人；他們忽然射他，並不懼怕。<br><a href='/CUNP/19/21/12'>詩 21:12</a> 你必使他們轉背逃跑，向他們的臉搭箭在弦。"
  },
  {
    "pk": 3497442,
    "translation": "CUNP",
    "book": 19,
    "chapter": 11,
    "verse": 3,
    "text": "根基若毀壞，義人還能做甚麼呢？<br/>",
    "comment": "<a href='/CUNP/19/82/5'>詩 82:5</a> 你們仍不知道，也不明白，在黑暗中走來走去；地的根基都搖動了。"
  },
  {
    "pk": 3497443,
    "translation": "CUNP",
    "book": 19,
    "chapter": 11,
    "verse": 4,
    "text": "耶和華在他的聖殿裏；耶和華的寶座在天上；他的慧眼察看世人。<br/>",
    "comment": "<a href='/CUNP/19/2/4'>詩 2:4</a> 那坐在天上的必發笑；主必嗤笑他們。<p><a href='/CUNP/23/66/1'>賽 66:1</a> 耶和華如此說：天是我的座位；地是我的腳凳。你們要為我造何等的殿宇？哪裏是我安息的地方呢？<p><a href='/CUNP/40/5/34'>太 5:34</a> 只是我告訴你們，甚麼誓都不可起。不可指著天起誓，因為天是神的座位；<p><a href='/CUNP/40/23/22'>23:22</a> 人指著天起誓，就是指著神的寶座和那坐在上面的起誓。<p><a href='/CUNP/44/7/49'>徒 7:49</a> 主說：天是我的座位，地是我的腳凳；你們要為我造何等的殿宇？哪裏是我安息的地方呢？<p><a href='/CUNP/66/4/2'>啟 4:2</a> 我立刻被<na>聖</na>靈感動，見有一個寶座安置在天上，又有一位坐在寶座上。<br><a href='/CUNP/19/33/13'>詩 33:13</a> 耶和華從天上觀看；他看見一切的世人。<p><a href='/CUNP/19/34/15-16'>34:15-16</a> 耶和華的眼目看顧義人；他的耳朵聽他們的呼求。耶和華向行惡的人變臉，要從世上除滅他們的名號。<p><a href='/CUNP/19/66/7'>66:7</a> 他用權能治理<na>萬民</na>，直到永遠。他的眼睛鑒察列邦；悖逆的人不可自高。（細拉）<br><a href='/CUNP/35/2/20'>哈 2:20</a> 惟耶和華在他的聖殿中；全地的人都當在他面前肅敬靜默。"
  },
  {
    "pk": 3497444,
    "translation": "CUNP",
    "book": 19,
    "chapter": 11,
    "verse": 5,
    "text": "耶和華試驗義人；惟有惡人和喜愛強暴的人，他心裏恨惡。<br/>",
    "comment": "<a href='/CUNP/1/22/1'>創 22:1</a> 這些事以後，神要試驗<u>亞伯拉罕</u>，就呼叫他說：「<u>亞伯拉罕</u>！」他說：「我在這裏。」<p><a href='/CUNP/59/1/12'>雅 1:12</a> 忍受試探的人是有福的，因為他經過試驗以後，必得生命的冠冕；這是<na>主</na>應許給那些愛他之人的。"
  },
  {
    "pk": 3497445,
    "translation": "CUNP",
    "book": 19,
    "chapter": 11,
    "verse": 6,
    "text": "他要向惡人密布網羅；有烈火、硫磺、熱風，作他們杯中的分。<br/>",
    "comment": "<a href='/CUNP/1/19/24'>創 19:24</a> 當時，耶和華將硫磺與火從天上耶和華那裏降與<u>所多瑪</u>和<u>蛾摩拉</u>，<p><a href='/CUNP/26/38/22'>結 38:22</a> 我必用瘟疫和流血的事刑罰他。我也必將暴雨、大雹與火，並硫磺降與他和他的軍隊，並他所率領的眾民。<br>參看 <a href='/CUNP/1/43/34'>創 43:34</a> <u>約瑟</u>把他面前的食物分出來，送給他們；但<u>便雅憫</u>所得的比別人多五倍。他們就飲酒，和<u>約瑟</u>一同宴樂。<p><a href='/CUNP/9/1/4'>撒上 1:4</a> <u>以利加拿</u>每逢獻祭的日子，將<na>祭肉</na>分給他的妻<u>毗尼拿</u>和<u>毗尼拿</u>所生的兒女；<p><a href='/CUNP/9/9/23'>9:23</a> <u>撒母耳</u>對廚役說：「我交給你收存的那一分<na>祭肉</na>現在可以拿來。」<p><a href='/CUNP/19/75/8'>詩 75:8</a> 耶和華手裏有杯，其中的酒起沫，杯內滿了攙雜的酒；他倒出來，地上的惡人必都喝這酒的渣滓，而且喝盡。"
  },
  {
    "pk": 3497446,
    "translation": "CUNP",
    "book": 19,
    "chapter": 11,
    "verse": 7,
    "text": "因為耶和華是公義的，他喜愛公義；正直人必得見他的面。",
    "comment": "<a href='/CUNP/18/36/7'>伯 36:7</a> 他時常看顧義人，使他們和君王同坐寶座，永遠要被高舉。<p><a href='/CUNP/19/33/18'>詩 33:18</a> 耶和華的眼目看顧敬畏他的人和仰望他慈愛的人，<p><a href='/CUNP/19/34/15'>34:15</a> 耶和華的眼目看顧義人；他的耳朵聽他們的呼求。<p><a href='/CUNP/60/3/12'>彼前 3:12</a> 因為，主的眼看顧義人；主的耳聽他們的祈禱。惟有行惡的人，主向他們變臉。<br><a href='/CUNP/19/45/7'>詩 45:7</a> 你喜愛公義，恨惡罪惡；所以神──就是你的神──用喜樂油膏你，勝過膏你的同伴。<p><a href='/CUNP/19/146/8'>146:8</a> 耶和華開了瞎子的<na>眼睛</na>；耶和華扶起被壓下的人。耶和華喜愛義人。"
  }
];
