window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/19/111"] = [
  {
    "pk": 3499174,
    "translation": "CUNP",
    "book": 19,
    "chapter": 111,
    "verse": 1,
    "text": "你們要讚美耶和華！我要在正直人的大會中，並公會中，一心稱謝耶和華。<br/>",
    "comment": "<a href='/CUNP/19/35/18'>詩 35:18</a> 我在大會中要稱謝你，在眾民中要讚美你。<p><a href='/CUNP/19/89/5'>89:5</a> 耶和華啊，諸天要稱讚你的奇事；在聖者的會中，要稱讚你的信實。<p><a href='/CUNP/19/107/32'>107:32</a> 願他們在民的會中尊崇他，在長老的位上讚美他！<p><a href='/CUNP/19/109/30'>109:30</a> 我要用口極力稱謝耶和華；我要在眾人中間讚美他；<p><a href='/CUNP/19/149/1'>149:1</a> 你們要讚美耶和華！向耶和華唱新歌，在聖民的會中讚美他！"
  },
  {
    "pk": 3499175,
    "translation": "CUNP",
    "book": 19,
    "chapter": 111,
    "verse": 2,
    "text": "耶和華的作為本為大；凡喜愛的都必考察。<br/>",
    "comment": "伯三八～四一; <a href='/CUNP/19/92/5'>詩 92:5</a> 耶和華啊，你的工作何其大！你的心思極其深！<p><a href='/CUNP/19/139/14'>139:14</a> 我要稱謝你，因我受造，奇妙可畏；你的作為奇妙，這是我心深知道的。<p><a href='/CUNP/66/15/3'>啟 15:3</a> 唱神僕人<u>摩西</u>的歌和羔羊的歌，說：主神──全能者啊，你的作為大哉！奇哉！萬世之王啊<small>〔「世」或作「國」〕</small>，你的道途義哉！誠哉！<br><a href='/CUNP/19/143/5'>詩 143:5</a> 我追想古時之日，思想你的一切作為，默念你手的工作。"
  },
  {
    "pk": 3499176,
    "translation": "CUNP",
    "book": 19,
    "chapter": 111,
    "verse": 3,
    "text": "他所行的是尊榮和威嚴；他的公義存到永遠。<br/>",
    "comment": "<a href='/CUNP/19/145/4-5'>詩 145:4-5</a>, <a href='/CUNP/19/145/10'>10</a> 這代要對那代頌讚你的作為，也要傳揚你的大能。我要默念你威嚴的尊榮和你奇妙的作為。……耶和華啊，你一切所造的都要稱謝你；你的聖民也要稱頌你，"
  },
  {
    "pk": 3499177,
    "translation": "CUNP",
    "book": 19,
    "chapter": 111,
    "verse": 4,
    "text": "他行了奇事，使人記念；耶和華有恩惠，有憐憫。<br/>",
    "comment": "<a href='/CUNP/19/86/5'>詩 86:5</a> 主啊，你本為良善，樂意饒恕人，有豐盛的慈愛賜給凡求告你的人。<p><a href='/CUNP/19/103/8'>103:8</a> 耶和華有憐憫，有恩典，不輕易發怒，且有豐盛的慈愛。"
  },
  {
    "pk": 3499178,
    "translation": "CUNP",
    "book": 19,
    "chapter": 111,
    "verse": 5,
    "text": "他賜糧食給敬畏他的人；他必永遠記念他的約。<br/>",
    "comment": "<a href='/CUNP/40/6/26'>太 6:26</a>, <a href='/CUNP/40/6/33'>33</a> 你們看那天上的飛鳥，也不種，也不收，也不積蓄在倉裏，你們的天父尚且養活牠。你們不比飛鳥貴重得多嗎？……你們要先求他的國和他的義，這些東西都要加給你們了。"
  },
  {
    "pk": 3499179,
    "translation": "CUNP",
    "book": 19,
    "chapter": 111,
    "verse": 6,
    "text": "他向百姓顯出大能的作為，把外邦的地賜給他們為業。<br/>"
  },
  {
    "pk": 3499180,
    "translation": "CUNP",
    "book": 19,
    "chapter": 111,
    "verse": 7,
    "text": "他手所行的是誠實公平；他的訓詞都是確實的，<br/>",
    "comment": "<a href='/CUNP/19/19/7'>詩 19:7</a> 耶和華的律法全備，能甦醒人心；耶和華的法度確定，能使愚人有智慧。<br><a href='/CUNP/66/15/3'>啟 15:3</a> 唱神僕人<u>摩西</u>的歌和羔羊的歌，說：主神──全能者啊，你的作為大哉！奇哉！萬世之王啊<small>〔「世」或作「國」〕</small>，你的道途義哉！誠哉！"
  },
  {
    "pk": 3499181,
    "translation": "CUNP",
    "book": 19,
    "chapter": 111,
    "verse": 8,
    "text": "是永永遠遠堅定的，是按誠實正直設立的。<br/>",
    "comment": "<a href='/CUNP/23/40/8'>賽 40:8</a> 草必枯乾，花必凋殘，惟有我們神的話必永遠立定。<p><a href='/CUNP/40/5/18'>太 5:18</a> 我實在告訴你們，就是到天地都廢去了，律法的一點一畫也不能廢去，都要成全。<br><a href='/CUNP/19/19/9'>詩 19:9</a> 耶和華的道理潔淨，存到永遠；耶和華的典章真實，全然公義──<p><a href='/CUNP/66/15/3'>啟 15:3</a> 唱神僕人<u>摩西</u>的歌和羔羊的歌，說：主神──全能者啊，你的作為大哉！奇哉！萬世之王啊<small>〔「世」或作「國」〕</small>，你的道途義哉！誠哉！"
  },
  {
    "pk": 3499182,
    "translation": "CUNP",
    "book": 19,
    "chapter": 111,
    "verse": 9,
    "text": "他向百姓施行救贖，命定他的約，直到永遠；他的名聖而可畏。<br/>",
    "comment": "<a href='/CUNP/40/1/21'>太 1:21</a> 她將要生一個兒子，你要給他起名叫耶穌，因他要將自己的百姓從罪惡裏救出來。」<p><a href='/CUNP/42/1/68'>路 1:68</a> 主──<u>以色列</u>的神是應當稱頌的！因他眷顧他的百姓，為他們施行救贖，<br><a href='/CUNP/42/1/49'>路 1:49</a> 那有權能的，為我成就了大事；他的名為聖。"
  },
  {
    "pk": 3499183,
    "translation": "CUNP",
    "book": 19,
    "chapter": 111,
    "verse": 10,
    "text": "敬畏耶和華是智慧的開端；凡遵行<i>他命令</i>的是聰明人。耶和華是永遠當讚美的！",
    "comment": "<a href='/CUNP/5/4/6'>申 4:6</a> 所以你們要謹守遵行；這就是你們在萬民眼前的智慧、聰明。他們聽見這一切律例，必說：『這大國的人真是有智慧，有聰明！』<p><a href='/CUNP/18/28/28'>伯 28:28</a> 他對人說：敬畏主就是智慧；遠離惡便是聰明。<p><a href='/CUNP/20/1/7'>箴 1:7</a> 敬畏耶和華是知識的開端；愚妄人藐視智慧和訓誨。<p><a href='/CUNP/20/9/10'>9:10</a> 敬畏耶和華是智慧的開端；認識至聖者便是聰明。<p><a href='/CUNP/21/12/13'>傳 12:13</a> 這些事都已聽見了，總意就是：敬畏神，謹守他的誡命，這是人所當盡的<na>本分</na><small>〔或作「這是眾人的本分」〕</small>。"
  }
];
