window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/19/113"] = [
  {
    "pk": 3499194,
    "translation": "CUNP",
    "book": 19,
    "chapter": 113,
    "verse": 1,
    "text": "你們要讚美耶和華！耶和華的僕人哪，你們要讚美，讚美耶和華的名！<br/>",
    "comment": "<a href='/CUNP/19/135/1'>詩 135:1</a> 你們要讚美耶和華！你們要讚美耶和華的名！耶和華的僕人站在耶和華殿中；站在我們神殿院中的，你們要讚美他！"
  },
  {
    "pk": 3499195,
    "translation": "CUNP",
    "book": 19,
    "chapter": 113,
    "verse": 2,
    "text": "耶和華的名是應當稱頌的，從今時直到永遠！<br/>",
    "comment": "<a href='/CUNP/27/2/20'>但 2:20</a> <u>但以理</u>說：「神的名是應當稱頌的！從亙古直到永遠，因為智慧能力都屬乎他。"
  },
  {
    "pk": 3499196,
    "translation": "CUNP",
    "book": 19,
    "chapter": 113,
    "verse": 3,
    "text": "從日出之地到日落之處，耶和華的名是應當讚美的！<br/>",
    "comment": "<a href='/CUNP/23/59/19'>賽 59:19</a> 如此，人從日落之處必敬畏耶和華的名，從日出之地也必敬畏他的榮耀；因為仇敵好像急流的河水沖來，是耶和華之氣所驅逐的。<p><a href='/CUNP/39/1/11'>瑪 1:11</a> 萬軍之耶和華說：從日出之地到日落之處，我的名在外邦中必尊為大。在各處，人必奉我的名燒香，獻潔淨的供物，因為我的名在外邦中必尊為大。"
  },
  {
    "pk": 3499197,
    "translation": "CUNP",
    "book": 19,
    "chapter": 113,
    "verse": 4,
    "text": "耶和華超乎萬民之上；他的榮耀高過諸天。<br/>",
    "comment": "<a href='/CUNP/19/8/1'>詩 8:1</a> 〔大衛的詩，交與伶長。用迦特樂器。〕耶和華──我們的主啊，你的名在全地何其美！你將你的榮耀彰顯於天。<br><a href='/CUNP/19/97/9'>詩 97:9</a> 因為你──耶和華至高，超乎全地；你被尊崇，遠超萬神之上。<p><a href='/CUNP/19/99/2'>99:2</a> 耶和華在<u>錫安</u>為大；他超乎萬民之上。"
  },
  {
    "pk": 3499198,
    "translation": "CUNP",
    "book": 19,
    "chapter": 113,
    "verse": 5,
    "text": "誰像耶和華──我們的神呢？他坐在至高之處，<br/>",
    "comment": "<a href='/CUNP/19/89/6'>詩 89:6</a> 在天空誰能比耶和華呢？神的眾子中，誰能像耶和華呢？"
  },
  {
    "pk": 3499199,
    "translation": "CUNP",
    "book": 19,
    "chapter": 113,
    "verse": 6,
    "text": "自己謙卑，觀看天上地下的事。<br/>",
    "comment": "<a href='/CUNP/19/11/4'>詩 11:4</a> 耶和華在他的聖殿裏；耶和華的寶座在天上；他的慧眼察看世人。<p><a href='/CUNP/19/138/6'>138:6</a> 耶和華雖高，仍看顧低微的人；他卻從遠處看出驕傲的人。<p><a href='/CUNP/23/57/15'>賽 57:15</a> 因為那至高至上、永遠長存<small>〔原文作「住在永遠」〕</small>名為聖者的如此說：我住在至高至聖的所在，也與心靈痛悔謙卑的人同居；要使謙卑人的靈甦醒，也使痛悔人的心甦醒。"
  },
  {
    "pk": 3499200,
    "translation": "CUNP",
    "book": 19,
    "chapter": 113,
    "verse": 7,
    "text": "他從灰塵裏抬舉貧寒人，從糞堆中提拔窮乏人，<br/>",
    "comment": "<a href='/CUNP/9/2/8'>撒上 2:8</a> 他從灰塵裏抬舉貧寒人，從糞堆中提拔窮乏人，使他們與王子同坐，得著榮耀的座位。地的柱子屬於耶和華；他將世界立在其上。<p><a href='/CUNP/19/107/41'>詩 107:41</a> 他卻將窮乏人安置在高處，脫離苦難，使他的家屬多如羊群。"
  },
  {
    "pk": 3499201,
    "translation": "CUNP",
    "book": 19,
    "chapter": 113,
    "verse": 8,
    "text": "使他們與王子同坐，就是與本國的王子同坐。<br/>",
    "comment": "<a href='/CUNP/18/36/7'>伯 36:7</a> 他時常看顧義人，使他們和君王同坐寶座，永遠要被高舉。"
  },
  {
    "pk": 3499202,
    "translation": "CUNP",
    "book": 19,
    "chapter": 113,
    "verse": 9,
    "text": "他使不能生育的婦人安居家中，為多子的樂母。你們要讚美耶和華！",
    "comment": "<a href='/CUNP/9/2/5'>撒上 2:5</a> 素來飽足的，反作用人求食；飢餓的，再不飢餓。不生育的，生了七個兒子；多有兒女的，反倒衰微。<p><a href='/CUNP/19/68/6'>詩 68:6</a> 神叫孤獨的有家，使被囚的出來享福；惟有悖逆的住在乾燥之地。<p><a href='/CUNP/23/54/1'>賽 54:1</a> 你這不懷孕、不生養的要歌唱；你這未曾經過產難的要發聲歌唱，揚聲歡呼；因為沒有丈夫的比有丈夫的兒女更多。這是耶和華說的。<p><a href='/CUNP/48/4/27'>加 4:27</a> 因為<na>經上</na>記著：不懷孕、不生養的，你要歡樂；未曾經過產難的，你要高聲歡呼；因為沒有丈夫的，比有丈夫的兒女更多。"
  }
];
