window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/19/114"] = [
  {
    "pk": 3499203,
    "translation": "CUNP",
    "book": 19,
    "chapter": 114,
    "verse": 1,
    "text": "<e>以色列</e>出了<e>埃及</e>，<e>雅各</e>家離開說異言之民；<br/>",
    "comment": "<a href='/CUNP/2/13/3'>出 13:3</a> <u>摩西</u>對百姓說：「你們要記念從<u>埃及</u>為奴之家出來的這日，因為耶和華用大能的手將你們從這地方領出來。有酵的餅都不可吃。<br><a href='/CUNP/19/81/5'>詩 81:5</a> 他去攻擊<u>埃及</u>地的時候，在<u>約瑟</u>中間立此為證。我<na>在那裏</na>聽見我所不明白的言語："
  },
  {
    "pk": 3499204,
    "translation": "CUNP",
    "book": 19,
    "chapter": 114,
    "verse": 2,
    "text": "那時，<e>猶大</e>為主的聖所，<e>以色列</e>為他所治理的國度。",
    "comment": "<a href='/CUNP/2/6/7'>出 6:7</a> 我要以你們為我的百姓，我也要作你們的神。你們要知道我是耶和華──你們的神，是救你們脫離<u>埃及</u>人之重擔的。<p><a href='/CUNP/2/19/6'>19:6</a> 你們要歸我作祭司的國度，為聖潔的國民。』這些話你要告訴<u>以色列</u>人。」<p><a href='/CUNP/2/25/8'>25:8</a> 又當為我造聖所，使我可以住在他們中間。<p><a href='/CUNP/2/29/45-46'>29:45-46</a> 我要住在<u>以色列</u>人中間，作他們的神。他們必知道我是耶和華──他們的神，是將他們從<u>埃及</u>地領出來的，為要住在他們中間。我是耶和華──他們的神。」<p><a href='/CUNP/5/27/9'>申 27:9</a> <u>摩西</u>和祭司<u>利未</u>人曉諭<u>以色列</u>眾人說：「<u>以色列</u>啊，要默默靜聽。你今日成為耶和華──你神的百姓了。"
  },
  {
    "pk": 3499205,
    "translation": "CUNP",
    "book": 19,
    "chapter": 114,
    "verse": 3,
    "text": "滄海看見就奔逃；<e>約旦河</e>也倒流。<br/>",
    "comment": "<a href='/CUNP/6/3/13'>書 3:13</a>, <a href='/CUNP/6/3/16'>16</a> 等到抬普天下主耶和華<na>約</na>櫃的祭司把腳站在<u>約旦河</u>水裏，<u>約旦河</u>的水，就是從上往下流的水，必然斷絕，立起成壘。」……那從上往下流的水便在極遠之地、<u>撒拉但</u>旁的<u>亞當</u>城那裏停住，立起成壘；那往<u>亞拉巴</u>的海，就是<u>鹽海</u>，下流的水全然斷絕。於是百姓在<u>耶利哥</u>的對面過去了。<br><a href='/CUNP/2/14/21'>出 14:21</a> <u>摩西</u>向海伸杖，耶和華便用大東風，使海水一夜退去，水便分開，海就成了乾地。<p><a href='/CUNP/19/77/16'>詩 77:16</a> 神啊，諸水見你，一見就都驚惶；深淵也都戰抖。"
  },
  {
    "pk": 3499206,
    "translation": "CUNP",
    "book": 19,
    "chapter": 114,
    "verse": 4,
    "text": "大山踴躍，如公羊；小山跳舞，如羊羔。",
    "comment": "<a href='/CUNP/19/29/6'>詩 29:6</a> 他也使之跳躍如牛犢，使<u>黎巴嫩</u>和<u>西連</u>跳躍如野牛犢。<p><a href='/CUNP/19/68/16'>68:16</a> 你們多峰多嶺的山哪，為何斜看神所願居住的山？耶和華必住這山，直到永遠！<p><a href='/CUNP/35/3/6'>哈 3:6</a> 他站立，量了大地<small>〔或作「使地震動」〕</small>，觀看，趕散萬民。永久的山崩裂；長存的嶺塌陷；他的作為與古時一樣。"
  },
  {
    "pk": 3499207,
    "translation": "CUNP",
    "book": 19,
    "chapter": 114,
    "verse": 5,
    "text": "滄海啊，你為何奔逃？<e>約旦</e>哪，你為何倒流？<br/>",
    "comment": "<a href='/CUNP/35/3/8'>哈 3:8</a> 耶和華啊，你乘在馬上，坐在得勝的車上，豈是不喜悅江河、向江河發怒氣、向洋海發憤恨嗎？"
  },
  {
    "pk": 3499208,
    "translation": "CUNP",
    "book": 19,
    "chapter": 114,
    "verse": 6,
    "text": "大山哪，你為何踴躍，如公羊？小山哪，你為何跳舞，如羊羔？"
  },
  {
    "pk": 3499209,
    "translation": "CUNP",
    "book": 19,
    "chapter": 114,
    "verse": 7,
    "text": "大地啊，你因見主的面，就是<e>雅各</e>神的面，便要震動。<br/>"
  },
  {
    "pk": 3499210,
    "translation": "CUNP",
    "book": 19,
    "chapter": 114,
    "verse": 8,
    "text": "他叫磐石變為水池，叫堅石變為泉源。",
    "comment": "<a href='/CUNP/2/17/6'>出 17:6</a> 我必在<u>何烈</u>的磐石那裏，站在你面前。你要擊打磐石，從磐石裏必有水流出來，使百姓可以喝。」<u>摩西</u>就在<u>以色列</u>的長老眼前這樣行了。<p><a href='/CUNP/4/20/11'>民 20:11</a> <u>摩西</u>舉手，用杖擊打磐石兩下，就有許多水流出來，會眾和他們的牲畜都喝了。<p><a href='/CUNP/19/107/35'>詩 107:35</a> 他使曠野變為水潭，叫旱地變為水泉。"
  }
];
