window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/19/116"] = [
  {
    "pk": 3499229,
    "translation": "CUNP",
    "book": 19,
    "chapter": 116,
    "verse": 1,
    "text": "我愛耶和華，因為他聽了我的聲音和我的懇求。<br/>",
    "comment": "<a href='/CUNP/19/18/1'>詩 18:1</a> 〔耶和華的僕人大衛的詩，交與伶長。當耶和華救他脫離一切仇敵和掃羅之手的日子，他向耶和華念這詩的話。說：〕耶和華，我的力量啊，我愛你！"
  },
  {
    "pk": 3499230,
    "translation": "CUNP",
    "book": 19,
    "chapter": 116,
    "verse": 2,
    "text": "他既向我側耳，我一生要求告他。<br/>"
  },
  {
    "pk": 3499231,
    "translation": "CUNP",
    "book": 19,
    "chapter": 116,
    "verse": 3,
    "text": "死亡的繩索纏繞我；陰間的痛苦抓住我；我遭遇患難愁苦。<br/>",
    "comment": "<a href='/CUNP/19/18/4-6'>詩 18:4-6</a> 曾有死亡的繩索纏繞我，匪類的急流使我驚懼，陰間的繩索纏繞我，死亡的網羅臨到我。我在急難中求告耶和華，向我的神呼求。他從殿中聽了我的聲音；我在他面前的呼求入了他的耳中。"
  },
  {
    "pk": 3499232,
    "translation": "CUNP",
    "book": 19,
    "chapter": 116,
    "verse": 4,
    "text": "那時，我便求告耶和華的名，說：耶和華啊，求你救我的靈魂！"
  },
  {
    "pk": 3499233,
    "translation": "CUNP",
    "book": 19,
    "chapter": 116,
    "verse": 5,
    "text": "耶和華有恩惠，有公義；我們的神以憐憫為懷。<br/>",
    "comment": "<a href='/CUNP/19/103/8'>詩 103:8</a> 耶和華有憐憫，有恩典，不輕易發怒，且有豐盛的慈愛。<br><a href='/CUNP/15/9/15'>拉 9:15</a> 耶和華──<u>以色列</u>的神啊，因你是公義的，我們這剩下的人才得逃脫，正如今日的光景。看哪，我們在你面前有罪惡，因此無人在你面前站立得住。」<p><a href='/CUNP/16/9/8'>尼 9:8</a> 你見他在你面前心裏誠實，就與他立約，應許把<u>迦南</u>人、<u>赫</u>人、<u>亞摩利</u>人、<u>比利洗</u>人、<u>耶布斯</u>人、<u>革迦撒</u>人之地賜給他的後裔，且應驗了你的話，因為你是公義的。<p><a href='/CUNP/19/119/137'>詩 119:137</a> 耶和華啊，你是公義的；你的判語也是正直的！<p><a href='/CUNP/19/145/17'>145:17</a> 耶和華在他一切所行的，無不公義；在他一切所做的都有慈愛。"
  },
  {
    "pk": 3499234,
    "translation": "CUNP",
    "book": 19,
    "chapter": 116,
    "verse": 6,
    "text": "耶和華保護愚人；我落到卑微的地步，他救了我。<br/>"
  },
  {
    "pk": 3499235,
    "translation": "CUNP",
    "book": 19,
    "chapter": 116,
    "verse": 7,
    "text": "我的心哪！你要仍歸安樂，因為耶和華用厚恩待你。",
    "comment": "<a href='/CUNP/19/13/6'>詩 13:6</a> 我要向耶和華歌唱，因他用厚恩待我。<p><a href='/CUNP/19/119/17'>119:17</a> 求你用厚恩待你的僕人，使我存活，我就遵守你的話。<br><a href='/CUNP/24/6/16'>耶 6:16</a> 耶和華如此說：你們當站在路上察看，訪問古道，哪是善道，便行在其間；這樣，你們心裏必得安息。他們卻說：我們不行<na>在其間</na>。<p><a href='/CUNP/40/11/29'>太 11:29</a> 我心裏柔和謙卑，你們當負我的軛，學我的樣式；這樣，你們心裏就必得享安息。"
  },
  {
    "pk": 3499236,
    "translation": "CUNP",
    "book": 19,
    "chapter": 116,
    "verse": 8,
    "text": "主啊，你救我的命免了死亡，救我的眼免了流淚，救我的腳免了跌倒。<br/>",
    "comment": "<a href='/CUNP/19/56/13'>詩 56:13</a> 因為你救我的命脫離死亡。你豈不是<na>救護</na>我的腳不跌倒、使我在生命光中行在神面前嗎？"
  },
  {
    "pk": 3499237,
    "translation": "CUNP",
    "book": 19,
    "chapter": 116,
    "verse": 9,
    "text": "我要在耶和華面前行活人之路。<br/>",
    "comment": "<a href='/CUNP/19/27/13'>詩 27:13</a> 我若不信在活人之地得見耶和華的恩惠，<na>就早已喪膽了</na>。"
  },
  {
    "pk": 3499238,
    "translation": "CUNP",
    "book": 19,
    "chapter": 116,
    "verse": 10,
    "text": "我因信，所以如此說話；我受了極大的困苦。<br/>",
    "comment": "<a href='/CUNP/47/4/13'>林後 4:13</a> 但我們既有信心，正如<na>經上</na>記著說：「我因信，所以如此說話。」我們也信，所以也說話。"
  },
  {
    "pk": 3499239,
    "translation": "CUNP",
    "book": 19,
    "chapter": 116,
    "verse": 11,
    "text": "我曾急促地說：人都是說謊的！",
    "comment": "<a href='/CUNP/19/31/22'>詩 31:22</a> 至於我，我曾急促地說：我從你眼前被隔絕。然而，我呼求你的時候，你仍聽我懇求的聲音。<br><a href='/CUNP/45/3/4'>羅 3:4</a> 斷乎不能！不如說，神是真實的，人都是虛謊的。如<na>經上</na>所記：你責備人的時候，顯為公義；被人議論的時候，可以得勝。"
  },
  {
    "pk": 3499240,
    "translation": "CUNP",
    "book": 19,
    "chapter": 116,
    "verse": 12,
    "text": "我拿甚麼報答耶和華向我所賜的一切厚恩？<br/>"
  },
  {
    "pk": 3499241,
    "translation": "CUNP",
    "book": 19,
    "chapter": 116,
    "verse": 13,
    "text": "我要舉起救恩的杯，稱揚耶和華的名。<br/>"
  },
  {
    "pk": 3499242,
    "translation": "CUNP",
    "book": 19,
    "chapter": 116,
    "verse": 14,
    "text": "我要在他眾民面前向耶和華還我的願。",
    "comment": "<a href='/CUNP/19/116/18'>詩 116:18</a> 我要在他眾民面前，在耶和華殿的院內，在<u>耶路撒冷</u>當中，向耶和華還我的願。你們要讚美耶和華！<p><a href='/CUNP/19/22/25'>詩 22:25</a> 我在大會中讚美你的話是從你而來的；我要在敬畏耶和華的人面前還我的願。<p><a href='/CUNP/32/2/9'>拿 2:9</a> 但我必用感謝的聲音獻祭與你。我所許的願，我必償還。救恩出於耶和華。"
  },
  {
    "pk": 3499243,
    "translation": "CUNP",
    "book": 19,
    "chapter": 116,
    "verse": 15,
    "text": "在耶和華眼中，看聖民之死極為寶貴。<br/>",
    "comment": "<a href='/CUNP/19/72/14'>詩 72:14</a> 他要救贖他們脫離欺壓和強暴；他們的血在他眼中看為寶貴。"
  },
  {
    "pk": 3499244,
    "translation": "CUNP",
    "book": 19,
    "chapter": 116,
    "verse": 16,
    "text": "耶和華啊，我真是你的僕人；我是你的僕人，是你婢女的兒子。你已經解開我的綁索。<br/>",
    "comment": "<a href='/CUNP/19/86/16'>詩 86:16</a> 求你向我轉臉，憐恤我，將你的力量賜給僕人，救你婢女的兒子。<br><a href='/CUNP/19/143/12'>詩 143:12</a> 憑你的慈愛剪除我的仇敵，滅絕一切苦待我的人，因我是你的僕人。<p><a href='/CUNP/19/119/125'>119:125</a> 我是你的僕人，求你賜我悟性，使我得知你的法度。<p><a href='/CUNP/19/143/12'>143:12</a> 憑你的慈愛剪除我的仇敵，滅絕一切苦待我的人，因我是你的僕人。"
  },
  {
    "pk": 3499245,
    "translation": "CUNP",
    "book": 19,
    "chapter": 116,
    "verse": 17,
    "text": "我要以感謝為祭獻給你，又要求告耶和華的名。<br/>",
    "comment": "<a href='/CUNP/3/7/12'>利 7:12</a> 他若為感謝獻上，就要用調油的無酵餅和抹油的無酵薄餅，並用油調勻細麵做的餅，與感謝祭一同獻上。<p><a href='/CUNP/19/50/14'>詩 50:14</a> 你們要以感謝為祭獻與神，又要向至高者還你的願，<p><a href='/CUNP/19/107/22'>107:22</a> 願他們以感謝為祭獻給他，歡呼述說他的作為！"
  },
  {
    "pk": 3499246,
    "translation": "CUNP",
    "book": 19,
    "chapter": 116,
    "verse": 18,
    "text": "我要在他眾民面前，在耶和華殿的院內，在<e>耶路撒冷</e>當中，向耶和華還我的願。你們要讚美耶和華！",
    "comment": "<a href='/CUNP/19/96/8'>詩 96:8</a> 要將耶和華的名所當得的榮耀歸給他，拿供物來進入他的院宇。<p><a href='/CUNP/19/100/4'>100:4</a> 當稱謝進入他的門；當讚美進入他的院。當感謝他，稱頌他的名！<p><a href='/CUNP/19/135/1'>135:1</a> 你們要讚美耶和華！你們要讚美耶和華的名！耶和華的僕人站在耶和華殿中；站在我們神殿院中的，你們要讚美他！<br><a href='/CUNP/19/116/14'>詩 116:14</a> 我要在他眾民面前向耶和華還我的願。"
  }
];
