window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/19/118"] = [
  {
    "pk": 3499249,
    "translation": "CUNP",
    "book": 19,
    "chapter": 118,
    "verse": 1,
    "text": "你們要稱謝耶和華，因他本為善；他的慈愛永遠長存！",
    "comment": "<a href='/CUNP/13/16/8'>代上 16:8</a>, <a href='/CUNP/13/16/34'>34</a> 你們要稱謝耶和華，求告他的名，在萬民中傳揚他的作為！……應當稱謝耶和華；因他本為善，他的慈愛永遠長存！<p><a href='/CUNP/19/106/1'>詩 106:1</a> 你們要讚美耶和華！要稱謝耶和華，因他本為善；他的慈愛永遠長存！<p><a href='/CUNP/19/107/1'>107:1</a> 你們要稱謝耶和華，因他本為善；他的慈愛永遠長存！<p><a href='/CUNP/19/136/1'>136:1</a> 你們要稱謝耶和華，因他本為善；他的慈愛永遠長存。"
  },
  {
    "pk": 3499250,
    "translation": "CUNP",
    "book": 19,
    "chapter": 118,
    "verse": 2,
    "text": "願<e>以色列</e>說：他的慈愛永遠長存！<br/>",
    "comment": "參看 <a href='/CUNP/19/115/9'>詩 115:9</a> <u>以色列</u>啊，你要倚靠耶和華！他是你的幫助和你的盾牌。"
  },
  {
    "pk": 3499251,
    "translation": "CUNP",
    "book": 19,
    "chapter": 118,
    "verse": 3,
    "text": "願<e>亞倫</e>的家說：他的慈愛永遠長存！<br/>"
  },
  {
    "pk": 3499252,
    "translation": "CUNP",
    "book": 19,
    "chapter": 118,
    "verse": 4,
    "text": "願敬畏耶和華的說：他的慈愛永遠長存！"
  },
  {
    "pk": 3499253,
    "translation": "CUNP",
    "book": 19,
    "chapter": 118,
    "verse": 5,
    "text": "我在急難中求告耶和華，他就應允我，把我<i>安置</i>在寬闊之地。<br/>",
    "comment": "<a href='/CUNP/19/120/1'>詩 120:1</a> 〔上行〔或作登階下同〕我在急難中求告耶和華，他就應允我。<br><a href='/CUNP/19/18/19'>詩 18:19</a> 他又領我到寬闊之處；他救拔我，因他喜悅我。"
  },
  {
    "pk": 3499254,
    "translation": "CUNP",
    "book": 19,
    "chapter": 118,
    "verse": 6,
    "text": "有耶和華幫助我，我必不懼怕，人能把我怎麼樣呢？<br/>",
    "comment": "<a href='/CUNP/19/27/1'>詩 27:1</a> 〔大衛的詩。〕耶和華是我的亮光，是我的拯救，我還怕誰呢？耶和華是我性命的保障<small>〔「保障」或作「力量」〕</small>，我還懼誰呢？<p><a href='/CUNP/19/56/4'>56:4</a>, <a href='/CUNP/19/56/11'>11</a> 我倚靠神，我要讚美他的話；我倚靠神，必不懼怕。血氣之輩能把我怎麼樣呢？……我倚靠神，必不懼怕。人能把我怎麼樣呢？<p><a href='/CUNP/19/146/5'>146:5</a> 以<u>雅各</u>的神為幫助、仰望耶和華──他神的，這人便為有福！<p><a href='/CUNP/23/51/12'>賽 51:12</a> 惟有我，是安慰你們的。你是誰，竟怕那必死的人？怕那要變如草的世人？<p><a href='/CUNP/58/13/6'>來 13:6</a> 所以我們可以放膽說：主是幫助我的，我必不懼怕；人能把我怎麼樣呢？"
  },
  {
    "pk": 3499255,
    "translation": "CUNP",
    "book": 19,
    "chapter": 118,
    "verse": 7,
    "text": "在那幫助我的人中，有耶和華幫助我，所以我要看見那恨我的人<i>遭報</i>。<br/>",
    "comment": "<a href='/CUNP/19/54/4'>詩 54:4</a> 神是幫助我的，是扶持我命的。<br><a href='/CUNP/19/59/10'>詩 59:10</a> 我的神要以慈愛迎接我；神要叫我看見我仇敵<na>遭報</na>。"
  },
  {
    "pk": 3499256,
    "translation": "CUNP",
    "book": 19,
    "chapter": 118,
    "verse": 8,
    "text": "投靠耶和華，強似倚賴人；<br/>",
    "comment": "<a href='/CUNP/19/40/4'>詩 40:4</a> 那倚靠耶和華、不理會狂傲和偏向虛假之輩的，這人便為有福！<p><a href='/CUNP/19/62/8-9'>62:8-9</a> 你們眾民當時時倚靠他，在他面前傾心吐意；神是我們的避難所。（細拉）下流人真是虛空；上流人也是虛假；放在天平裏就必浮起；他們一共比空氣還輕。<p><a href='/CUNP/24/17/5'>耶 17:5</a>, <a href='/CUNP/24/17/7'>7</a> 耶和華如此說：倚靠人血肉的膀臂，心中離棄耶和華的，那人有禍了！……倚靠耶和華、以耶和華為可靠的，那人有福了！"
  },
  {
    "pk": 3499257,
    "translation": "CUNP",
    "book": 19,
    "chapter": 118,
    "verse": 9,
    "text": "投靠耶和華，強似倚賴王子。",
    "comment": "<a href='/CUNP/19/146/3'>詩 146:3</a> 你們不要倚靠君王，不要倚靠世人；他一點不能幫助。"
  },
  {
    "pk": 3499258,
    "translation": "CUNP",
    "book": 19,
    "chapter": 118,
    "verse": 10,
    "text": "萬民圍繞我，我靠耶和華的名必剿滅他們。<br/>"
  },
  {
    "pk": 3499259,
    "translation": "CUNP",
    "book": 19,
    "chapter": 118,
    "verse": 11,
    "text": "他們環繞我，圍困我，我靠耶和華的名必剿滅他們。<br/>",
    "comment": "<a href='/CUNP/19/88/17'>詩 88:17</a> 這些終日如水環繞我，一齊都來圍困我。"
  },
  {
    "pk": 3499260,
    "translation": "CUNP",
    "book": 19,
    "chapter": 118,
    "verse": 12,
    "text": "他們如同蜂子圍繞我，好像燒荊棘的火，必被熄滅；我靠耶和華的名，必剿滅他們。<br/>",
    "comment": "<a href='/CUNP/5/1/44'>申 1:44</a> 住那山地的<u>亞摩利</u>人就出來攻擊你們，追趕你們，如蜂擁一般，在<u>西珥</u>殺退你們，直到<u>何珥瑪</u>。<br><a href='/CUNP/21/7/6'>傳 7:6</a> 愚昧人的笑聲，好像鍋下燒荊棘的爆聲；這也是虛空。<p><a href='/CUNP/32/1/10'>拿 1:10</a> 他們就大大懼怕，對他說：「你做的是甚麼事呢？」他們已經知道他躲避耶和華，因為他告訴了他們。"
  },
  {
    "pk": 3499261,
    "translation": "CUNP",
    "book": 19,
    "chapter": 118,
    "verse": 13,
    "text": "你推我，要叫我跌倒，但耶和華幫助了我。<br/>"
  },
  {
    "pk": 3499262,
    "translation": "CUNP",
    "book": 19,
    "chapter": 118,
    "verse": 14,
    "text": "耶和華是我的力量，是我的詩歌；他也成了我的拯救。",
    "comment": "<a href='/CUNP/2/15/2'>出 15:2</a> 耶和華是我的力量，我的詩歌，也成了我的拯救。這是我的神，我要讚美他，是我父親的神，我要尊崇他。<p><a href='/CUNP/23/12/2'>賽 12:2</a> 看哪！神是我的拯救；我要倚靠他，並不懼怕。因為主耶和華是我的力量，是我的詩歌，他也成了我的拯救。"
  },
  {
    "pk": 3499263,
    "translation": "CUNP",
    "book": 19,
    "chapter": 118,
    "verse": 15,
    "text": "在義人的帳棚裏，有歡呼拯救的聲音；耶和華的右手施展大能。<br/>"
  },
  {
    "pk": 3499264,
    "translation": "CUNP",
    "book": 19,
    "chapter": 118,
    "verse": 16,
    "text": "耶和華的右手高舉；耶和華的右手施展大能。<br/>",
    "comment": "<a href='/CUNP/2/15/6'>出 15:6</a> 耶和華啊，你的右手施展能力，顯出榮耀；耶和華啊，你的右手摔碎仇敵。"
  },
  {
    "pk": 3499265,
    "translation": "CUNP",
    "book": 19,
    "chapter": 118,
    "verse": 17,
    "text": "我必不致死，仍要存活，並要傳揚耶和華的作為。<br/>",
    "comment": "<a href='/CUNP/19/6/5'>詩 6:5</a> 因為，在死地無人記念你，在陰間有誰稱謝你？<p><a href='/CUNP/35/1/12'>哈 1:12</a> 耶和華──我的神，我的聖者啊，你不是從亙古而有嗎？我們必不致死。耶和華啊，你派定他為要刑罰人；磐石啊，你設立他為要懲治人。<br><a href='/CUNP/19/73/28'>詩 73:28</a> 但我親近神是與我有益；我以主耶和華為我的避難所，好叫我述說你一切的作為。"
  },
  {
    "pk": 3499266,
    "translation": "CUNP",
    "book": 19,
    "chapter": 118,
    "verse": 18,
    "text": "耶和華雖嚴嚴地懲治我，卻未曾將我交於死亡。",
    "comment": "<a href='/CUNP/47/6/9'>林後 6:9</a> 似乎不為人所知，卻是人所共知的；似乎要死，卻是活著的；似乎受責罰，卻是不致喪命的；"
  },
  {
    "pk": 3499267,
    "translation": "CUNP",
    "book": 19,
    "chapter": 118,
    "verse": 19,
    "text": "給我敞開義門；我要進去稱謝耶和華！",
    "comment": "<a href='/CUNP/23/26/2'>賽 26:2</a> 敞開城門，使守信的義民得以進入。"
  },
  {
    "pk": 3499268,
    "translation": "CUNP",
    "book": 19,
    "chapter": 118,
    "verse": 20,
    "text": "這是耶和華的門；義人要進去！",
    "comment": "<a href='/CUNP/23/35/8'>賽 35:8</a> 在那裏必有一條大道，稱為聖路。污穢人不得經過，必專為贖民行走；行路的人雖愚昧，也不致失迷。<p><a href='/CUNP/66/21/27'>啟 21:27</a> 凡不潔淨的，並那行可憎與虛謊之事的，總不得進那城；只有名字寫在羔羊生命冊上的<na>才得進去</na>。<p><a href='/CUNP/66/22/14-15'>22:14-15</a> 那些洗淨自己衣服的有福了！可得權柄能到生命樹那裏，也能從門進城。城外有那些犬類、行邪術的、淫亂的、殺人的、拜偶像的，並一切喜好說謊言、編造虛謊的。<br><a href='/CUNP/19/24/7'>詩 24:7</a> 眾城門哪，你們要抬起頭來！永久的門戶，你們要被舉起！那榮耀的王將要進來！"
  },
  {
    "pk": 3499269,
    "translation": "CUNP",
    "book": 19,
    "chapter": 118,
    "verse": 21,
    "text": "我要稱謝你，因為你已經應允我，又成了我的拯救！",
    "comment": "<a href='/CUNP/19/116/1'>詩 116:1</a> 我愛耶和華，因為他聽了我的聲音和我的懇求。<br><a href='/CUNP/19/118/14'>詩 118:14</a> 耶和華是我的力量，是我的詩歌；他也成了我的拯救。"
  },
  {
    "pk": 3499270,
    "translation": "CUNP",
    "book": 19,
    "chapter": 118,
    "verse": 22,
    "text": "匠人所棄的石頭已成了房角的頭塊石頭。<br/>",
    "comment": "<a href='/CUNP/40/21/42'>太 21:42</a> 耶穌說：「<na>經上寫著</na>：匠人所棄的石頭已作了房角的頭塊石頭。這是主所做的，在我們眼中看為希奇。這經你們沒有念過嗎？<p><a href='/CUNP/41/12/10'>可 12:10</a> <na>經上寫著說</na>：匠人所棄的石頭已作了房角的頭塊石頭。<p><a href='/CUNP/42/20/17'>路 20:17</a> 耶穌看著他們說：「<na>經上</na>記著：匠人所棄的石頭已作了房角的頭塊石頭。這是甚麼意思呢？<p><a href='/CUNP/44/4/11'>徒 4:11</a> 他是你們匠人所棄的石頭，已成了房角的頭塊石頭。<p><a href='/CUNP/49/2/20'>弗 2:20</a> 並且被建造在使徒和先知的根基上，有基督耶穌自己為房角石，<p><a href='/CUNP/60/2/4'>彼前 2:4</a>, <a href='/CUNP/60/2/7'>7</a> 主乃活石，固然是被人所棄的，卻是被神所揀選、所寶貴的。……所以，他在你們信的人就為寶貴，在那不信的人<na>有話說</na>：匠人所棄的石頭已作了房角的頭塊石頭。"
  },
  {
    "pk": 3499271,
    "translation": "CUNP",
    "book": 19,
    "chapter": 118,
    "verse": 23,
    "text": "這是耶和華所做的，在我們眼中看為希奇。<br/>"
  },
  {
    "pk": 3499272,
    "translation": "CUNP",
    "book": 19,
    "chapter": 118,
    "verse": 24,
    "text": "這是耶和華所定的日子，我們在其中要高興歡喜！<br/>"
  },
  {
    "pk": 3499273,
    "translation": "CUNP",
    "book": 19,
    "chapter": 118,
    "verse": 25,
    "text": "耶和華啊，求你拯救！耶和華啊，求你使我們亨通！"
  },
  {
    "pk": 3499274,
    "translation": "CUNP",
    "book": 19,
    "chapter": 118,
    "verse": 26,
    "text": "奉耶和華名來的是應當稱頌的！我們從耶和華的殿中為你們祝福！<br/>",
    "comment": "<a href='/CUNP/40/21/9'>太 21:9</a> 前行後隨的眾人喊著說：和散那歸於<u>大衛</u>的子孫<small>〔「和散那」原有求救的意思，在此乃稱頌的話。〕</small>！奉主名來的是應當稱頌的！高高在上和散那！<p><a href='/CUNP/40/23/39'>23:39</a> 我告訴你們，從今以後，你們不得再見我，直等到你們說：『奉主名來的是應當稱頌的。』」<p><a href='/CUNP/41/11/9'>可 11:9</a> 前行後隨的人都喊著說：和散那<small>〔「和散那」原有求救的意思，在此乃是稱頌的話〕</small>！奉主名來的是應當稱頌的！<p><a href='/CUNP/42/19/38'>路 19:38</a> 說：奉主名來的王是應當稱頌的！在天上有和平；在至高之處有榮光。<p>參看 <a href='/CUNP/38/4/7'>亞 4:7</a> 大山哪，你算甚麼呢？在<u>所羅巴伯</u>面前，你必成為平地。他必搬出一塊石頭，安在<na>殿</na>頂上。人且大聲歡呼說：『願恩惠恩惠歸與這殿<small>〔「殿」或作「石」〕</small>！』」"
  },
  {
    "pk": 3499275,
    "translation": "CUNP",
    "book": 19,
    "chapter": 118,
    "verse": 27,
    "text": "耶和華是神；他光照了我們。理當用繩索把祭牲拴住，<i>牽</i>到壇角那裏。",
    "comment": "<a href='/CUNP/17/8/16'>斯 8:16</a> <u>猶大</u>人有光榮，歡喜快樂而得尊貴。<p><a href='/CUNP/60/2/9'>彼前 2:9</a> 惟有你們是被揀選的族類，是有君尊的祭司，是聖潔的國度，是屬<na>神</na>的子民，要叫你們宣揚那召你們出黑暗入奇妙光明者的美德。"
  },
  {
    "pk": 3499276,
    "translation": "CUNP",
    "book": 19,
    "chapter": 118,
    "verse": 28,
    "text": "你是我的神，我要稱謝你！你是我的神，我要尊崇你！",
    "comment": "<a href='/CUNP/2/15/2'>出 15:2</a> 耶和華是我的力量，我的詩歌，也成了我的拯救。這是我的神，我要讚美他，是我父親的神，我要尊崇他。<p><a href='/CUNP/23/25/1'>賽 25:1</a> 耶和華啊，你是我的神；我要尊崇你，我要稱讚你的名。因為你以忠信誠實行過奇妙的事，成就你古時所定的。"
  },
  {
    "pk": 3499277,
    "translation": "CUNP",
    "book": 19,
    "chapter": 118,
    "verse": 29,
    "text": "你們要稱謝耶和華，因他本為善；他的慈愛永遠長存！",
    "comment": "<a href='/CUNP/19/118/1'>詩 118:1</a> 你們要稱謝耶和華，因他本為善；他的慈愛永遠長存！"
  }
];
