window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/19/119"] = [
  {
    "pk": 3499278,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 1,
    "text": "行為完全、遵行耶和華律法的，這人便為有福！<br/>",
    "comment": "<a href='/CUNP/19/128/1'>詩 128:1</a> 〔上行之詩。〕凡敬畏耶和華、遵行他道的人便為有福！"
  },
  {
    "pk": 3499279,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 2,
    "text": "遵守他的法度、一心尋求他的，這人便為有福！<br/>"
  },
  {
    "pk": 3499280,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 3,
    "text": "這人不做非義的事，但遵行他的道。<br/>",
    "comment": "<a href='/CUNP/62/3/9'>約壹 3:9</a> 凡從神生的，就不犯罪，因神的道<small>〔原文作「種」〕</small>存在他心裏；他也不能犯罪，因為他是由神生的。<p><a href='/CUNP/62/5/18'>5:18</a> 我們知道凡從神生的，必不犯罪，從神生的，必保守自己<small>〔有古卷作「那從神生的必保護他」〕</small>，那惡者也就無法害他。"
  },
  {
    "pk": 3499281,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 4,
    "text": "耶和華啊，你曾將你的訓詞吩咐我們，為要我們殷勤遵守。<br/>"
  },
  {
    "pk": 3499282,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 5,
    "text": "但願我行事堅定，得以遵守你的律例。<br/>"
  },
  {
    "pk": 3499283,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 6,
    "text": "我看重你的一切命令，就不至於羞愧。<br/>",
    "comment": "<a href='/CUNP/18/22/26'>伯 22:26</a> 你就要以全能者為喜樂，向神仰起臉來。<p><a href='/CUNP/62/2/28'>約壹 2:28</a> 小子們哪，你們要住在主裏面。這樣，他若顯現，我們就可以坦然無懼；當他來的時候，在他面前也不至於慚愧。"
  },
  {
    "pk": 3499284,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 7,
    "text": "我學了你公義的判語，就要以正直的心稱謝你。<br/>",
    "comment": "<a href='/CUNP/19/119/171'>詩 119:171</a> 願我的嘴發出讚美的話，因為你將律例教訓我。"
  },
  {
    "pk": 3499285,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 8,
    "text": "我必守你的律例；求你總不要丟棄我！<br/>"
  },
  {
    "pk": 3499286,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 9,
    "text": "少年人用甚麼潔淨他的行為呢？是要遵行你的話！<br/>"
  },
  {
    "pk": 3499287,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 10,
    "text": "我一心尋求了你；求你不要叫我偏離你的命令。<br/>",
    "comment": "<a href='/CUNP/19/119/21'>詩 119:21</a>, <a href='/CUNP/19/119/118'>118</a> 受咒詛、偏離你命令的驕傲人，你已經責備他們。……凡偏離你律例的人，你都輕棄他們，因為他們的詭詐必歸虛空。<br><a href='/CUNP/14/15/15'>代下 15:15</a> <u>猶大</u>眾人為所起的誓歡喜；因他們是盡心起誓，盡意尋求耶和華，耶和華就被他們尋見，且賜他們四境平安。"
  },
  {
    "pk": 3499288,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 11,
    "text": "我將你的話藏在心裏，免得我得罪你。<br/>",
    "comment": "<a href='/CUNP/19/37/31'>詩 37:31</a> 神的律法在他心裏；他的腳總不滑跌。<p><a href='/CUNP/42/2/19'>路 2:19</a>, <a href='/CUNP/42/2/51'>51</a> <u>馬利亞</u>卻把這一切的事存在心裏，反覆思想。……他就同他們下去，回到<u>拿撒勒</u>，並且順從他們。他母親把這一切的事都存在心裏。"
  },
  {
    "pk": 3499289,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 12,
    "text": "耶和華啊，你是應當稱頌的！求你將你的律例教訓我！<br/>",
    "comment": "<a href='/CUNP/19/119/26'>詩 119:26</a>, <a href='/CUNP/19/119/33'>33</a>, <a href='/CUNP/19/119/64'>64</a>, <a href='/CUNP/19/119/68'>68</a>, <a href='/CUNP/19/119/108'>108</a>, <a href='/CUNP/19/119/124'>124</a>, <a href='/CUNP/19/119/135'>135</a> 我述說我所行的，你應允了我；求你將你的律例教訓我！……耶和華啊，求你將你的律例指教我，我必遵守到底！……耶和華啊，你的慈愛遍滿大地；求你將你的律例教訓我！……你本為善，所行的也善；求你將你的律例教訓我！……耶和華啊，求你悅納我口中的讚美為供物，又將你的典章教訓我！……求你照你的慈愛待僕人，將你的律例教訓我。……求你用臉光照僕人，又將你的律例教訓我。<p><a href='/CUNP/19/25/4'>25:4</a> 耶和華啊，求你將你的道指示我，將你的路教訓我！"
  },
  {
    "pk": 3499290,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 13,
    "text": "我用嘴唇傳揚你口中的一切典章。<br/>",
    "comment": "<a href='/CUNP/19/34/11'>詩 34:11</a> 眾弟子啊，你們當來聽我的話！我要將敬畏耶和華的道教訓你們。"
  },
  {
    "pk": 3499291,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 14,
    "text": "我喜悅你的法度，如同喜悅一切的財物。<br/>"
  },
  {
    "pk": 3499292,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 15,
    "text": "我要默想你的訓詞，看重你的道路。<br/>",
    "comment": "<a href='/CUNP/19/1/2'>詩 1:2</a> 惟喜愛耶和華的律法，晝夜思想，這人便為有福！<p><a href='/CUNP/19/119/23'>119:23</a>, <a href='/CUNP/19/119/48'>48</a>, <a href='/CUNP/19/119/78'>78</a> 雖有首領坐著妄論我，你僕人卻思想你的律例。……我又要遵行<small>〔原文作「舉手」〕</small>你的命令，這命令素來是我所愛的；我也要思想你的律例。……願驕傲人蒙羞，因為他們無理地傾覆我；但我要思想你的訓詞。"
  },
  {
    "pk": 3499293,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 16,
    "text": "我要在你的律例中自樂；我不忘記你的話。<br/>",
    "comment": "<a href='/CUNP/19/1/2'>詩 1:2</a> 惟喜愛耶和華的律法，晝夜思想，這人便為有福！<p><a href='/CUNP/19/119/35'>119:35</a>, <a href='/CUNP/19/119/47'>47</a>, <a href='/CUNP/19/119/70'>70</a>, <a href='/CUNP/19/119/77'>77</a> 求你叫我遵行你的命令，因為這是我所喜樂的。……我要在你的命令中自樂；這命令素來是我所愛的。……他們心蒙脂油，我卻喜愛你的律法。……願你的慈悲臨到我，使我存活，因你的律法是我所喜愛的。"
  },
  {
    "pk": 3499294,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 17,
    "text": "求你用厚恩待你的僕人，使我存活，我就遵守你的話。<br/>",
    "comment": "<a href='/CUNP/19/116/7'>詩 116:7</a> 我的心哪！你要仍歸安樂，因為耶和華用厚恩待你。"
  },
  {
    "pk": 3499295,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 18,
    "text": "求你開我的眼睛，使我看出你律法中的奇妙。<br/>"
  },
  {
    "pk": 3499296,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 19,
    "text": "我是在地上作寄居的；求你不要向我隱瞞你的命令！<br/>",
    "comment": "<a href='/CUNP/1/47/9'>創 47:9</a> <u>雅各</u>對法老說：「我寄居在世的年日是一百三十歲，我平生的年日又少又苦，不及我列祖在世寄居的年日。」<p><a href='/CUNP/13/29/15'>代上 29:15</a> 我們在你面前是客旅，是寄居的，與我們列祖一樣。我們在世的日子如影兒，不能長存<small>〔或作「沒有長存的指望」〕</small>。<p><a href='/CUNP/19/39/12'>詩 39:12</a> 耶和華啊，求你聽我的禱告，留心聽我的呼求！我流淚，求你不要靜默無聲！因為我在你面前是客旅，是寄居的，像我列祖一般。<p><a href='/CUNP/47/5/6'>林後 5:6</a> 所以，我們時常坦然無懼，並且曉得我們住在身內，便與主相離。<p><a href='/CUNP/58/11/13'>來 11:13</a> 這些人都是存著信心死的，並沒有得著所應許的；卻從遠處望見，且歡喜迎接，又承認自己在世上是客旅，是寄居的。"
  },
  {
    "pk": 3499297,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 20,
    "text": "我時常切慕你的典章，甚至心碎。<br/>",
    "comment": "<a href='/CUNP/19/42/1-2'>詩 42:1-2</a> 〔可拉後裔的訓誨詩、交與伶長。〕神啊，我的心切慕你，如鹿切慕溪水。我的心渴想神，就是永生神；我幾時得朝見神呢？<p><a href='/CUNP/19/63/1'>63:1</a> 〔大衛在猶大曠野的時候、作了這詩。〕神啊，你是我的神，我要切切地尋求你，在乾旱疲乏無水之地，我渴想你；我的心切慕你。<p><a href='/CUNP/19/84/2'>84:2</a> 我羨慕渴想耶和華的院宇；我的心腸，我的肉體向永生神呼籲<small>〔或作「歡呼」〕</small>。<p><a href='/CUNP/19/119/40'>119:40</a>, <a href='/CUNP/19/119/131'>131</a> 我羨慕你的訓詞；求你使我在你的公義上生活！……我張口而氣喘，因我切慕你的命令。"
  },
  {
    "pk": 3499298,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 21,
    "text": "受咒詛、偏離你命令的驕傲人，你已經責備他們。<br/>",
    "comment": "<a href='/CUNP/19/119/10'>詩 119:10</a>, <a href='/CUNP/19/119/110'>110</a>, <a href='/CUNP/19/119/118'>118</a> 我一心尋求了你；求你不要叫我偏離你的命令。……惡人為我設下網羅，我卻沒有偏離你的訓詞。……凡偏離你律例的人，你都輕棄他們，因為他們的詭詐必歸虛空。"
  },
  {
    "pk": 3499299,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 22,
    "text": "求你除掉我所受的羞辱和藐視，因我遵守你的法度。<br/>",
    "comment": "<a href='/CUNP/19/39/8'>詩 39:8</a> 求你救我脫離一切的過犯，不要使我受愚頑人的羞辱。"
  },
  {
    "pk": 3499300,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 23,
    "text": "雖有首領坐著妄論我，你僕人卻思想你的律例。<br/>",
    "comment": "<a href='/CUNP/19/119/15'>詩 119:15</a> 我要默想你的訓詞，看重你的道路。"
  },
  {
    "pk": 3499301,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 24,
    "text": "你的法度是我所喜樂的，是我的謀士。<br/>",
    "comment": "<a href='/CUNP/19/119/77'>詩 119:77</a>, <a href='/CUNP/19/119/92'>92</a> 願你的慈悲臨到我，使我存活，因你的律法是我所喜愛的。……我若不是喜愛你的律法，早就在苦難中滅絕了！"
  },
  {
    "pk": 3499302,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 25,
    "text": "我的性命幾乎歸於塵土；求你照你的話將我救活！<br/>",
    "comment": "<a href='/CUNP/19/44/25'>詩 44:25</a> 我們的性命伏於塵土；我們的肚腹緊貼地面。<br><a href='/CUNP/19/119/40'>詩 119:40</a> 我羨慕你的訓詞；求你使我在你的公義上生活！<p><a href='/CUNP/19/143/11'>143:11</a> 耶和華啊，求你為你的名將我救活，憑你的公義，將我從患難中領出來，"
  },
  {
    "pk": 3499303,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 26,
    "text": "我述說我所行的，你應允了我；求你將你的律例教訓我！<br/>",
    "comment": "<a href='/CUNP/19/119/12'>詩 119:12</a> 耶和華啊，你是應當稱頌的！求你將你的律例教訓我！<p><a href='/CUNP/19/25/4'>詩 25:4</a> 耶和華啊，求你將你的道指示我，將你的路教訓我！<p><a href='/CUNP/19/27/11'>27:11</a> 耶和華啊，求你將你的道指教我，因我仇敵的緣故引導我走平坦的路。<p><a href='/CUNP/19/86/11'>86:11</a> 耶和華啊，求你將你的道指教我；我要照你的真理行；求你使我專心敬畏你的名！"
  },
  {
    "pk": 3499304,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 27,
    "text": "求你使我明白你的訓詞，我就思想你的奇事。<br/>",
    "comment": "<a href='/CUNP/19/145/5-6'>詩 145:5-6</a> 我要默念你威嚴的尊榮和你奇妙的作為。人要傳說你可畏之事的能力；我也要傳揚你的大德。"
  },
  {
    "pk": 3499305,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 28,
    "text": "我的心因愁苦而消化；求你照你的話使我堅立！<br/>",
    "comment": "<a href='/CUNP/19/107/26'>詩 107:26</a> 他們上到天空，下到海底；他們的心因患難便消化。"
  },
  {
    "pk": 3499306,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 29,
    "text": "求你使我離開奸詐的道，開恩將你的律法賜給我！<br/>"
  },
  {
    "pk": 3499307,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 30,
    "text": "我揀選了忠信的道，將你的典章擺在<i>我面前</i>。<br/>"
  },
  {
    "pk": 3499308,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 31,
    "text": "我持守你的法度；耶和華啊，求你不要叫我羞愧！<br/>"
  },
  {
    "pk": 3499309,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 32,
    "text": "你開廣我心的時候，我就往你命令的道上直奔。<br/>",
    "comment": "<a href='/CUNP/11/4/29'>王上 4:29</a> 神賜給<u>所羅門</u>極大的智慧聰明和廣大的心，如同海沙<na>不可測量</na>。<p><a href='/CUNP/23/60/5'>賽 60:5</a> 那時，你看見就有光榮；你心又跳動又寬暢；因為大海豐盛的<na>貨物</na>必轉來歸你；列國的財寶也必來歸你。<p><a href='/CUNP/47/6/11'>林後 6:11</a> <u>哥林多</u>人哪，我們向你們，口是張開的，心是寬宏的。"
  },
  {
    "pk": 3499310,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 33,
    "text": "耶和華啊，求你將你的律例指教我，我必遵守到底！<br/>",
    "comment": "<a href='/CUNP/19/119/112'>詩 119:112</a> 我的心專向你的律例，永遠遵行，一直到底。<p><a href='/CUNP/40/10/22'>太 10:22</a> 並且你們要為我的名被眾人恨惡。惟有忍耐到底的必然得救。<p><a href='/CUNP/66/2/26'>啟 2:26</a> 那得勝又遵守我命令到底的，我要賜給他權柄制伏列國；<br><a href='/CUNP/19/119/12'>詩 119:12</a> 耶和華啊，你是應當稱頌的！求你將你的律例教訓我！"
  },
  {
    "pk": 3499311,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 34,
    "text": "求你賜我悟性，我便遵守你的律法，且要一心遵守。<br/>",
    "comment": "<a href='/CUNP/19/119/73'>詩 119:73</a> 你的手製造我，建立我；求你賜我悟性，可以學習你的命令！<p><a href='/CUNP/20/2/6'>箴 2:6</a> 因為，耶和華賜人智慧；知識和聰明都由他口而出。<p><a href='/CUNP/59/1/5'>雅 1:5</a> 你們中間若有缺少智慧的，應當求那厚賜與眾人、也不斥責人的神，<na>主</na>就必賜給他。"
  },
  {
    "pk": 3499312,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 35,
    "text": "求你叫我遵行你的命令，因為這是我所喜樂的。<br/>",
    "comment": "<a href='/CUNP/19/119/16'>詩 119:16</a> 我要在你的律例中自樂；我不忘記你的話。"
  },
  {
    "pk": 3499313,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 36,
    "text": "求你使我的心趨向你的法度，不趨向非義之財。<br/>",
    "comment": "<a href='/CUNP/26/33/31'>結 33:31</a> 他們來到你這裏如同民來<na>聚會</na>，坐在你面前彷彿是我的民。他們聽你的話卻不去行；因為他們的口多顯愛情，心卻追隨財利。<p><a href='/CUNP/41/7/21-22'>可 7:21-22</a> 因為從裏面，就是從人心裏，發出惡念、苟合、偷盜、凶殺、姦淫、貪婪、邪惡、詭詐、淫蕩、嫉妒、謗讟、驕傲、狂妄。<p><a href='/CUNP/42/12/15'>路 12:15</a> 於是對眾人說：「你們要謹慎自守，免去一切的貪心，因為人的生命不在乎家道豐富。」<p><a href='/CUNP/54/6/10'>提前 6:10</a> 貪財是萬惡之根。有人貪戀錢財，就被引誘離了真道，用許多愁苦把自己刺透了。<p><a href='/CUNP/58/13/5'>來 13:5</a> 你們存心不可貪愛錢財，要以自己所有的為足；因為主曾說：「我總不撇下你，也不丟棄你。」"
  },
  {
    "pk": 3499314,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 37,
    "text": "求你叫我轉眼不看虛假，又叫我在你的道中生活。<br/>",
    "comment": "<a href='/CUNP/20/23/5'>箴 23:5</a> 你豈要定睛在虛無的<na>錢財</na>上嗎？因<na>錢財</na>必長翅膀，如鷹向天飛去。<br><a href='/CUNP/19/119/40'>詩 119:40</a> 我羨慕你的訓詞；求你使我在你的公義上生活！<br><a href='/CUNP/23/33/15'>賽 33:15</a> 行事公義、說話正直、憎惡欺壓的財利、擺手不受賄賂、塞耳不聽流血的話，閉眼不看邪惡事的，"
  },
  {
    "pk": 3499315,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 38,
    "text": "你向敬畏你的人所應許的話，求你向僕人堅定！<br/>",
    "comment": "<a href='/CUNP/10/7/25'>撒下 7:25</a>「耶和華神啊，你所應許僕人和僕人家的話，求你堅定，直到永遠；照你所說的而行。"
  },
  {
    "pk": 3499316,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 39,
    "text": "求你使我所怕的羞辱遠離我，因你的典章本為美。<br/>"
  },
  {
    "pk": 3499317,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 40,
    "text": "我羨慕你的訓詞；求你使我在你的公義上生活！<br/>",
    "comment": "<a href='/CUNP/19/119/25'>詩 119:25</a>, <a href='/CUNP/19/119/37'>37</a>, <a href='/CUNP/19/119/88'>88</a>, <a href='/CUNP/19/119/107'>107</a>, <a href='/CUNP/19/119/149'>149</a>, <a href='/CUNP/19/119/156'>156</a>, <a href='/CUNP/19/119/159'>159</a> 我的性命幾乎歸於塵土；求你照你的話將我救活！……求你叫我轉眼不看虛假，又叫我在你的道中生活。……求你照你的慈愛將我救活，我就遵守你口中的法度。……我甚是受苦；耶和華啊，求你照你的話將我救活！……求你照你的慈愛聽我的聲音；耶和華啊，求你照你的典章將我救活！……耶和華啊，你的慈悲本為大；求你照你的典章將我救活。……你看我怎樣愛你的訓詞！耶和華啊，求你照你的慈愛將我救活！<br><a href='/CUNP/19/119/20'>詩 119:20</a> 我時常切慕你的典章，甚至心碎。"
  },
  {
    "pk": 3499318,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 41,
    "text": "耶和華啊，願你照你的話，使你的慈愛，就是你的救恩，臨到我身上，<br/>",
    "comment": "<a href='/CUNP/19/106/4'>詩 106:4</a> 耶和華啊，你用恩惠待你的百姓；求你也用這恩惠記念我，開你的救恩眷顧我，<p><a href='/CUNP/19/119/77'>詩 119:77</a> 願你的慈悲臨到我，使我存活，因你的律法是我所喜愛的。"
  },
  {
    "pk": 3499319,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 42,
    "text": "我就有話回答那羞辱我的，因我倚靠你的話。<br/>"
  },
  {
    "pk": 3499320,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 43,
    "text": "求你叫真理的話總不離開我口，因我仰望你的典章。<br/>"
  },
  {
    "pk": 3499321,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 44,
    "text": "我要常守你的律法，直到永永遠遠。<br/>"
  },
  {
    "pk": 3499322,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 45,
    "text": "我要自由而行<sup>〔或作「我要行在寬闊之地」〕</sup>，因我素來考究你的訓詞。<br/>"
  },
  {
    "pk": 3499323,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 46,
    "text": "我也要在君王面前論說你的法度，並不至於羞愧。<br/>",
    "comment": "<a href='/CUNP/19/138/1'>詩 138:1</a> 〔大衛的詩。〕我要一心稱謝你，在諸神面前歌頌你。<p><a href='/CUNP/40/10/18-19'>太 10:18-19</a> 並且你們要為我的緣故被送到諸侯君王面前，對他們和外邦人作見證。你們被交的時候，不要思慮怎樣說話，或說甚麼話。到那時候，必賜給你們當說的話；<p><a href='/CUNP/44/26/1-2'>徒 26:1-2</a> <u>亞基帕</u>對<u>保羅</u>說：「准你為自己辯明。」於是<u>保羅</u>伸手分訴，說：「<u>亞基帕</u>王啊，<u>猶太</u>人所告我的一切事，今日得在你面前分訴，實為萬幸；"
  },
  {
    "pk": 3499324,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 47,
    "text": "我要在你的命令中自樂；這命令素來是我所愛的。<br/>",
    "comment": "<a href='/CUNP/19/119/16'>詩 119:16</a> 我要在你的律例中自樂；我不忘記你的話。"
  },
  {
    "pk": 3499325,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 48,
    "text": "我又要遵行<sup>〔原文作「舉手」〕</sup>你的命令，這命令素來是我所愛的；我也要思想你的律例。<br/>",
    "comment": "<a href='/CUNP/19/119/15'>詩 119:15</a> 我要默想你的訓詞，看重你的道路。"
  },
  {
    "pk": 3499326,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 49,
    "text": "求你記念向你僕人<i>所應許</i>的話，叫我有盼望。<br/>",
    "comment": "<a href='/CUNP/19/119/74'>詩 119:74</a>, <a href='/CUNP/19/119/81'>81</a>, <a href='/CUNP/19/119/147'>147</a> 敬畏你的人見我就要歡喜，因我仰望你的話。……我心渴想你的救恩，仰望你的應許。……我趁天未亮呼求；我仰望了你的言語。"
  },
  {
    "pk": 3499327,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 50,
    "text": "這話將我救活了；我在患難中，因此得安慰。<br/>",
    "comment": "<a href='/CUNP/45/15/4'>羅 15:4</a> 從前所寫的<na>聖經</na>都是為教訓我們寫的，叫我們因<na>聖經</na>所生的忍耐和安慰可以得著盼望。"
  },
  {
    "pk": 3499328,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 51,
    "text": "驕傲的人甚侮慢我，我卻未曾偏離你的律法。<br/>",
    "comment": "<a href='/CUNP/18/23/11'>伯 23:11</a> 我腳追隨他的步履；我謹守他的道，並不偏離。<p><a href='/CUNP/19/44/18'>詩 44:18</a> 我們的心沒有退後；我們的腳也沒有偏離你的路。<p><a href='/CUNP/19/119/157'>119:157</a> 逼迫我的，抵擋我的，很多，我卻沒有偏離你的法度。<br><a href='/CUNP/24/20/7'>耶 20:7</a> 耶和華啊，你曾勸導我，我也聽了你的勸導。你比我有力量，且勝了我。我終日成為笑話，人人都戲弄我。"
  },
  {
    "pk": 3499329,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 52,
    "text": "耶和華啊，我記念你從古以來的典章，就得了安慰。<br/>"
  },
  {
    "pk": 3499330,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 53,
    "text": "我見惡人離棄你的律法，就怒氣發作，猶如火燒。<br/>",
    "comment": "<a href='/CUNP/15/9/3'>拉 9:3</a> 我一聽見這事，就撕裂衣服和外袍，拔了頭髮和鬍鬚，驚懼憂悶而坐。"
  },
  {
    "pk": 3499331,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 54,
    "text": "我在世寄居，素來以你的律例為詩歌。<br/>"
  },
  {
    "pk": 3499332,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 55,
    "text": "耶和華啊，我夜間記念你的名，遵守你的律法。<br/>",
    "comment": "<a href='/CUNP/19/63/5'>詩 63:5</a> 我在床上記念你，在夜更的時候思想你；我的心就像飽足了骨髓肥油，我也要以歡樂的嘴唇讚美你。"
  },
  {
    "pk": 3499333,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 56,
    "text": "我所以如此，是因我守你的訓詞。<br/>"
  },
  {
    "pk": 3499334,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 57,
    "text": "耶和華是我的福分；我曾說，我要遵守你的言語。<br/>",
    "comment": "<a href='/CUNP/19/16/5'>詩 16:5</a> 耶和華是我的產業，是我杯中的分；我所得的，你為我持守。<p><a href='/CUNP/24/10/16'>耶 10:16</a> <u>雅各</u>的分不像這些，因他是造作萬有的<na>主</na>。<u>以色列</u>也是他產業的支派，萬軍之耶和華是他的名。<p><a href='/CUNP/25/3/24'>哀 3:24</a> 我心裏說：耶和華是我的分，因此，我要仰望他。"
  },
  {
    "pk": 3499335,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 58,
    "text": "我一心求過你的恩；願你照你的話憐憫我！<br/>",
    "comment": "<a href='/CUNP/19/119/41'>詩 119:41</a> 耶和華啊，願你照你的話，使你的慈愛，就是你的救恩，臨到我身上，"
  },
  {
    "pk": 3499336,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 59,
    "text": "我思想我所行的道，就轉步歸向你的法度。<br/>",
    "comment": "<a href='/CUNP/42/15/17-18'>路 15:17-18</a> 他醒悟過來，就說：『我父親有多少的雇工，口糧有餘，我倒在這裏餓死嗎？我要起來，到我父親那裏去，向他說：父親！我得罪了天，又得罪了你；"
  },
  {
    "pk": 3499337,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 60,
    "text": "我急忙遵守你的命令，並不遲延。<br/>"
  },
  {
    "pk": 3499338,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 61,
    "text": "惡人的繩索纏繞我，我卻沒有忘記你的律法。<br/>"
  },
  {
    "pk": 3499339,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 62,
    "text": "我因你公義的典章，半夜必起來稱謝你。<br/>",
    "comment": "<a href='/CUNP/44/16/25'>徒 16:25</a> 約在半夜，<u>保羅</u>和<u>西拉</u>禱告，唱詩讚美神，眾囚犯也側耳而聽。"
  },
  {
    "pk": 3499340,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 63,
    "text": "凡敬畏你、守你訓詞的人，我都與他作伴。<br/>"
  },
  {
    "pk": 3499341,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 64,
    "text": "耶和華啊，你的慈愛遍滿大地；求你將你的律例教訓我！<br/>",
    "comment": "<a href='/CUNP/19/119/12'>詩 119:12</a>, <a href='/CUNP/19/119/26'>26</a> 耶和華啊，你是應當稱頌的！求你將你的律例教訓我！……我述說我所行的，你應允了我；求你將你的律例教訓我！<br><a href='/CUNP/19/33/5'>詩 33:5</a> 他喜愛仁義公平；遍地滿了耶和華的慈愛。"
  },
  {
    "pk": 3499342,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 65,
    "text": "耶和華啊，你向來是照你的話善待僕人。<br/>"
  },
  {
    "pk": 3499343,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 66,
    "text": "求你將精明和知識賜給我，因我信了你的命令。<br/>"
  },
  {
    "pk": 3499344,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 67,
    "text": "我未受苦以先走迷了路，現在卻遵守你的話。<br/>",
    "comment": "<a href='/CUNP/19/119/71'>詩 119:71</a> 我受苦是與我有益，為要使我學習你的律例。<p><a href='/CUNP/24/31/18-19'>耶 31:18-19</a> 我聽見<u>以法蓮</u>為自己悲歎說：你責罰我，我便受責罰，像不慣<na>負軛</na>的牛犢一樣。求你使我回轉，我便回轉，因為你是耶和華──我的神。我回轉以後就真正懊悔；受教以後就拍腿<na>歎息</na>；我因擔當幼年的凌辱就抱愧蒙羞。<p><a href='/CUNP/58/12/11'>來 12:11</a> 凡管教的事，當時不覺得快樂，反覺得愁苦；後來卻為那經練過的人結出平安的果子，就是義。"
  },
  {
    "pk": 3499345,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 68,
    "text": "你本為善，所行的也善；求你將你的律例教訓我！<br/>",
    "comment": "<a href='/CUNP/19/106/1'>詩 106:1</a> 你們要讚美耶和華！要稱謝耶和華，因他本為善；他的慈愛永遠長存！<p><a href='/CUNP/19/107/1'>107:1</a> 你們要稱謝耶和華，因他本為善；他的慈愛永遠長存！<p><a href='/CUNP/40/19/17'>太 19:17</a> 耶穌對他說：「你為甚麼以善事問我呢？只有一位是善的<small>〔有古卷作「你為什麼稱我是良善的？除了神以外，沒有一個良善的。」〕</small>。你若要進入<na>永</na>生，就當遵守誡命。」<br><a href='/CUNP/19/119/12'>詩 119:12</a>, <a href='/CUNP/19/119/26'>26</a> 耶和華啊，你是應當稱頌的！求你將你的律例教訓我！……我述說我所行的，你應允了我；求你將你的律例教訓我！<p><a href='/CUNP/19/119/69'>119:69</a> 驕傲人編造謊言攻擊我，我卻要一心守你的訓詞。"
  },
  {
    "pk": 3499346,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 69,
    "text": "驕傲人編造謊言攻擊我，我卻要一心守你的訓詞。<br/>",
    "comment": "<a href='/CUNP/18/13/4'>伯 13:4</a> 你們是編造謊言的，都是無用的醫生。<p><a href='/CUNP/19/109/2'>詩 109:2</a> 因為惡人的嘴和詭詐人的口已經張開攻擊我；他們用撒謊的舌頭對我說話。"
  },
  {
    "pk": 3499347,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 70,
    "text": "他們心蒙脂油，我卻喜愛你的律法。<br/>",
    "comment": "<a href='/CUNP/19/17/10'>詩 17:10</a> 他們的心被脂油包裹；他們用口說驕傲的話。<p><a href='/CUNP/23/6/10'>賽 6:10</a> 要使這百姓心蒙脂油，耳朵發沉，眼睛昏迷；恐怕眼睛看見，耳朵聽見，心裏明白，回轉過來，便得醫治。」<p><a href='/CUNP/44/28/27'>徒 28:27</a> 因為這百姓油蒙了心，耳朵發沉，眼睛閉著；恐怕眼睛看見，耳朵聽見，心裏明白，回轉過來，我就醫治他們。<br><a href='/CUNP/19/119/35'>詩 119:35</a> 求你叫我遵行你的命令，因為這是我所喜樂的。"
  },
  {
    "pk": 3499348,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 71,
    "text": "我受苦是與我有益，為要使我學習你的律例。<br/>",
    "comment": "<a href='/CUNP/19/119/67'>詩 119:67</a> 我未受苦以先走迷了路，現在卻遵守你的話。<p><a href='/CUNP/58/12/10-11'>來 12:10-11</a> 生身的父都是暫隨己意管教我們；惟有萬靈的父管教我們，是要我們得益處，使我們在他的聖潔上有分。凡管教的事，當時不覺得快樂，反覺得愁苦；後來卻為那經練過的人結出平安的果子，就是義。"
  },
  {
    "pk": 3499349,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 72,
    "text": "你口中的訓言<sup>〔或作「律法」〕</sup>與我有益，勝於千萬的金銀。<br/>",
    "comment": "<a href='/CUNP/19/119/127'>詩 119:127</a> 所以，我愛你的命令勝於金子，更勝於精金。<p><a href='/CUNP/19/19/10'>詩 19:10</a> 都比金子可羨慕，且比極多的精金可羨慕；比蜜甘甜，且比蜂房下滴的蜜甘甜。<p><a href='/CUNP/20/8/10-11'>箴 8:10-11</a>, <a href='/CUNP/20/8/19'>19</a> 你們當受我的教訓，不受白銀；寧得知識，勝過黃金。因為智慧比珍珠<small>〔或作「紅寶石」〕</small>更美；一切可喜愛的都不足與比較。……我的果實勝過黃金，強如精金；我的出產超乎高銀。"
  },
  {
    "pk": 3499350,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 73,
    "text": "你的手製造我，建立我；求你賜我悟性，可以學習你的命令！<br/>",
    "comment": "<a href='/CUNP/18/10/8'>伯 10:8</a> 你的手創造我，造就我的四肢百體，你還要毀滅我。<p><a href='/CUNP/19/100/3'>詩 100:3</a> 你們當曉得耶和華是神！我們是他造的，也是屬他的；我們是他的民，也是他草場的羊。<p><a href='/CUNP/19/138/8'>138:8</a> 耶和華必成全關乎我的事；耶和華啊，你的慈愛永遠長存！求你不要離棄你手所造的。<p><a href='/CUNP/19/139/14'>139:14</a> 我要稱謝你，因我受造，奇妙可畏；你的作為奇妙，這是我心深知道的。<br><a href='/CUNP/19/119/34'>詩 119:34</a>, <a href='/CUNP/19/119/144'>144</a> 求你賜我悟性，我便遵守你的律法，且要一心遵守。……你的法度永遠是公義的；求你賜我悟性，我就活了。"
  },
  {
    "pk": 3499351,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 74,
    "text": "敬畏你的人見我就要歡喜，因我仰望你的話。<br/>",
    "comment": "<a href='/CUNP/19/34/2'>詩 34:2</a> 我的心必因耶和華誇耀；謙卑人聽見就要喜樂。<br><a href='/CUNP/19/119/49'>詩 119:49</a>, <a href='/CUNP/19/119/147'>147</a> 求你記念向你僕人<na>所應許</na>的話，叫我有盼望。……我趁天未亮呼求；我仰望了你的言語。"
  },
  {
    "pk": 3499352,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 75,
    "text": "耶和華啊，我知道你的判語是公義的；你使我受苦是以誠實待我。<br/>",
    "comment": "<a href='/CUNP/58/12/10'>來 12:10</a> 生身的父都是暫隨己意管教我們；惟有萬靈的父管教我們，是要我們得益處，使我們在他的聖潔上有分。"
  },
  {
    "pk": 3499353,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 76,
    "text": "求你照著<i>應許</i>僕人的話，以慈愛安慰我。<br/>"
  },
  {
    "pk": 3499354,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 77,
    "text": "願你的慈悲臨到我，使我存活，因你的律法是我所喜愛的。<br/>",
    "comment": "<a href='/CUNP/19/119/41'>詩 119:41</a> 耶和華啊，願你照你的話，使你的慈愛，就是你的救恩，臨到我身上，<br><a href='/CUNP/19/119/24'>詩 119:24</a>, <a href='/CUNP/19/119/47'>47</a>, <a href='/CUNP/19/119/174'>174</a> 你的法度是我所喜樂的，是我的謀士。……我要在你的命令中自樂；這命令素來是我所愛的。……耶和華啊，我切慕你的救恩！你的律法也是我所喜愛的。"
  },
  {
    "pk": 3499355,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 78,
    "text": "願驕傲人蒙羞，因為他們無理地傾覆我；但我要思想你的訓詞。<br/>",
    "comment": "<a href='/CUNP/19/119/23'>詩 119:23</a> 雖有首領坐著妄論我，你僕人卻思想你的律例。<br><a href='/CUNP/19/119/86'>詩 119:86</a> 你的命令盡都誠實；他們無理地逼迫我，求你幫助我！<br><a href='/CUNP/19/25/3'>詩 25:3</a> 凡等候你的必不羞愧；惟有那無故行奸詐的必要羞愧。"
  },
  {
    "pk": 3499356,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 79,
    "text": "願敬畏你的人歸向我，他們就知道你的法度。<br/>"
  },
  {
    "pk": 3499357,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 80,
    "text": "願我的心在你的律例上完全，使我不致蒙羞。<br/>"
  },
  {
    "pk": 3499358,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 81,
    "text": "我心渴想你的救恩，仰望你的應許。<br/>",
    "comment": "<a href='/CUNP/19/119/74'>詩 119:74</a>, <a href='/CUNP/19/119/114'>114</a> 敬畏你的人見我就要歡喜，因我仰望你的話。……你是我藏身之處，又是我的盾牌；我甚仰望你的話語。<br><a href='/CUNP/19/73/26'>詩 73:26</a> 我的肉體和我的心腸衰殘；但神是我心裏的力量，又是我的福分，直到永遠。<p><a href='/CUNP/19/84/2'>84:2</a> 我羨慕渴想耶和華的院宇；我的心腸，我的肉體向永生神呼籲<small>〔或作「歡呼」〕</small>。"
  },
  {
    "pk": 3499359,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 82,
    "text": "我因盼望你的應許眼睛失明，說：你何時安慰我？<br/>",
    "comment": "<a href='/CUNP/19/119/123'>詩 119:123</a> 我因盼望你的救恩和你公義的話眼睛失明。<p><a href='/CUNP/19/69/3'>69:3</a> 我因呼求困乏，喉嚨發乾；我因等候神，眼睛失明。"
  },
  {
    "pk": 3499360,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 83,
    "text": "我好像煙薰的皮袋，卻不忘記你的律例。<br/>",
    "comment": "<a href='/CUNP/18/30/30'>伯 30:30</a> 我的皮膚黑<na>而脫落</na>；我的骨頭因熱燒焦。"
  },
  {
    "pk": 3499361,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 84,
    "text": "你僕人的年日有多少呢？你幾時向逼迫我的人施行審判呢？<br/>",
    "comment": "<a href='/CUNP/66/6/10'>啟 6:10</a> 大聲喊著說：「聖潔真實的主啊，你不審判住在地上的人，給我們伸流血的冤，要等到幾時呢？」<br><a href='/CUNP/19/39/4'>詩 39:4</a> 耶和華啊，求你叫我曉得我身之終！我的壽數幾何？叫我知道我的生命不長！"
  },
  {
    "pk": 3499362,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 85,
    "text": "不從你律法的驕傲人為我掘了坑。<br/>",
    "comment": "<a href='/CUNP/19/35/7'>詩 35:7</a> 因他們無故地為我暗設網羅，無故地挖坑，要害我的性命。<p><a href='/CUNP/20/16/27'>箴 16:27</a> 匪徒圖謀奸惡，嘴上彷彿有燒焦的火。"
  },
  {
    "pk": 3499363,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 86,
    "text": "你的命令盡都誠實；他們無理地逼迫我，求你幫助我！<br/>",
    "comment": "<a href='/CUNP/19/35/19'>詩 35:19</a> 求你不容那無理與我為仇的向我誇耀！不容那無故恨我的向我擠眼！<p><a href='/CUNP/19/38/19'>38:19</a> 但我的仇敵又活潑又強壯，無理恨我的增多了。<br><a href='/CUNP/19/119/78'>詩 119:78</a> 願驕傲人蒙羞，因為他們無理地傾覆我；但我要思想你的訓詞。"
  },
  {
    "pk": 3499364,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 87,
    "text": "他們幾乎把我從世上滅絕，但我沒有離棄你的訓詞。<br/>"
  },
  {
    "pk": 3499365,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 88,
    "text": "求你照你的慈愛將我救活，我就遵守你口中的法度。<br/>",
    "comment": "<a href='/CUNP/19/119/40'>詩 119:40</a> 我羨慕你的訓詞；求你使我在你的公義上生活！"
  },
  {
    "pk": 3499366,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 89,
    "text": "耶和華啊，你的話安定在天，直到永遠。<br/>",
    "comment": "<a href='/CUNP/19/89/2'>詩 89:2</a> 因我曾說：<na>你的</na>慈悲必建立到永遠；你的信實必堅立在天上。<p><a href='/CUNP/40/24/34-35'>太 24:34-35</a> 我實在告訴你們，這世代還沒有過去，這些事都要成就。天地要廢去，我的話卻不能廢去。」<p><a href='/CUNP/60/1/25'>彼前 1:25</a> 惟有主的道是永存的。所傳給你們的福音就是這道。"
  },
  {
    "pk": 3499367,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 90,
    "text": "你的誠實存到萬代；你堅定了地，地就長存。<br/>"
  },
  {
    "pk": 3499368,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 91,
    "text": "天地照你的安排存到今日；萬物都是你的僕役。<br/>",
    "comment": "<a href='/CUNP/24/33/25'>耶 33:25</a> 耶和華如此說：若是我立白日黑夜的約不能<na>存住</na>，若是我未曾安排天地的定例，"
  },
  {
    "pk": 3499369,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 92,
    "text": "我若不是喜愛你的律法，早就在苦難中滅絕了！<br/>",
    "comment": "<a href='/CUNP/19/119/24'>詩 119:24</a> 你的法度是我所喜樂的，是我的謀士。"
  },
  {
    "pk": 3499370,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 93,
    "text": "我永不忘記你的訓詞，因你用這訓詞將我救活了。<br/>"
  },
  {
    "pk": 3499371,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 94,
    "text": "我是屬你的，求你救我，因我尋求了你的訓詞。<br/>"
  },
  {
    "pk": 3499372,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 95,
    "text": "惡人等待我，要滅絕我，我卻要揣摩你的法度。<br/>"
  },
  {
    "pk": 3499373,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 96,
    "text": "我看萬事盡都有限，惟有你的命令極其寬廣。<br/>",
    "comment": "<a href='/CUNP/40/5/18'>太 5:18</a> 我實在告訴你們，就是到天地都廢去了，律法的一點一畫也不能廢去，都要成全。<p><a href='/CUNP/40/24/35'>24:35</a> 天地要廢去，我的話卻不能廢去。」"
  },
  {
    "pk": 3499374,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 97,
    "text": "我何等愛慕你的律法，終日不住地思想。<br/>",
    "comment": "<a href='/CUNP/19/1/2'>詩 1:2</a> 惟喜愛耶和華的律法，晝夜思想，這人便為有福！"
  },
  {
    "pk": 3499375,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 98,
    "text": "你的命令常存在我心裏，使我比仇敵有智慧。<br/>",
    "comment": "<a href='/CUNP/5/4/6'>申 4:6</a>, <a href='/CUNP/5/4/8'>8</a> 所以你們要謹守遵行；這就是你們在萬民眼前的智慧、聰明。他們聽見這一切律例，必說：『這大國的人真是有智慧，有聰明！』……又哪一大國有這樣公義的律例典章、像我今日在你們面前所陳明的這一切律法呢？"
  },
  {
    "pk": 3499376,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 99,
    "text": "我比我的師傅更通達，因我思想你的法度。<br/>",
    "comment": "<a href='/CUNP/55/3/15'>提後 3:15</a> 並且知道你是從小明白聖經，這聖經能使你因信基督耶穌，有得救的智慧。"
  },
  {
    "pk": 3499377,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 100,
    "text": "我比年老的更明白，因我守了你的訓詞。<br/>",
    "comment": "<a href='/CUNP/18/32/7-9'>伯 32:7-9</a> 我說，年老的當先說話；壽高的當以智慧教訓人。但在人裏面有靈；全能者的氣使人有聰明。尊貴的不都有智慧；壽高的不都能明白公平。"
  },
  {
    "pk": 3499378,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 101,
    "text": "我禁止我腳走一切的邪路，為要遵守你的話。<br/>",
    "comment": "<a href='/CUNP/20/1/15'>箴 1:15</a> 我兒，不要與他們同行一道，禁止你腳走他們的路。"
  },
  {
    "pk": 3499379,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 102,
    "text": "我沒有偏離你的典章，因為你教訓了我。<br/>"
  },
  {
    "pk": 3499380,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 103,
    "text": "你的言語在我上膛何等甘美，在我口中比蜜更甜！<br/>",
    "comment": "<a href='/CUNP/19/19/10'>詩 19:10</a> 都比金子可羨慕，且比極多的精金可羨慕；比蜜甘甜，且比蜂房下滴的蜜甘甜。<p><a href='/CUNP/20/8/11'>箴 8:11</a> 因為智慧比珍珠<small>〔或作「紅寶石」〕</small>更美；一切可喜愛的都不足與比較。"
  },
  {
    "pk": 3499381,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 104,
    "text": "我藉著你的訓詞得以明白，所以我恨一切的假道。<br/>",
    "comment": "<a href='/CUNP/19/119/128'>詩 119:128</a> 你一切的訓詞，在萬事上我都以為正直；我卻恨惡一切假道。"
  },
  {
    "pk": 3499382,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 105,
    "text": "你的話是我腳前的燈，是我路上的光。<br/>",
    "comment": "<a href='/CUNP/20/6/23'>箴 6:23</a> 因為誡命是燈，法則<small>〔或作「指教」〕</small>是光，訓誨的責備是生命的道，"
  },
  {
    "pk": 3499383,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 106,
    "text": "你公義的典章，我曾起誓遵守，我必按誓而行。<br/>",
    "comment": "<a href='/CUNP/16/10/29'>尼 10:29</a> 都隨從他們貴冑的弟兄，發咒起誓，必遵行神藉他僕人<u>摩西</u>所傳的律法，謹守遵行耶和華──我們主的一切誡命、典章、律例；"
  },
  {
    "pk": 3499384,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 107,
    "text": "我甚是受苦；耶和華啊，求你照你的話將我救活！<br/>",
    "comment": "<a href='/CUNP/19/119/88'>詩 119:88</a> 求你照你的慈愛將我救活，我就遵守你口中的法度。"
  },
  {
    "pk": 3499385,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 108,
    "text": "耶和華啊，求你悅納我口中的讚美為供物，又將你的典章教訓我！<br/>",
    "comment": "<a href='/CUNP/19/119/12'>詩 119:12</a>, <a href='/CUNP/19/119/26'>26</a> 耶和華啊，你是應當稱頌的！求你將你的律例教訓我！……我述說我所行的，你應允了我；求你將你的律例教訓我！<br><a href='/CUNP/28/14/2'>何 14:2</a> 當歸向耶和華，用言語禱告他說：求你除淨罪孽，悅納善行；這樣，我們就把嘴唇<na>的</na>祭<na>代替</na>牛犢獻上。<p><a href='/CUNP/58/13/15'>來 13:15</a> 我們應當靠著耶穌，常常以頌讚為祭獻給神，這就是那承認主名之人嘴唇的果子。"
  },
  {
    "pk": 3499386,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 109,
    "text": "我的性命常在危險之中，我卻不忘記你的律法。<br/>",
    "comment": "<a href='/CUNP/18/13/14'>伯 13:14</a> 我何必把我的肉掛在牙上，將我的命放在手中。"
  },
  {
    "pk": 3499387,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 110,
    "text": "惡人為我設下網羅，我卻沒有偏離你的訓詞。<br/>",
    "comment": "<a href='/CUNP/19/140/5'>詩 140:5</a> 驕傲人為我暗設網羅和繩索；他們在路旁鋪下網，設下圈套。（細拉）<p><a href='/CUNP/19/141/9'>141:9</a> 求你保護我脫離惡人為我設的網羅和作孽之人的圈套！<br><a href='/CUNP/19/119/10'>詩 119:10</a>, <a href='/CUNP/19/119/21'>21</a> 我一心尋求了你；求你不要叫我偏離你的命令。……受咒詛、偏離你命令的驕傲人，你已經責備他們。"
  },
  {
    "pk": 3499388,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 111,
    "text": "我以你的法度為永遠的產業，因這是我心中所喜愛的。<br/>",
    "comment": "<a href='/CUNP/5/33/4'>申 33:4</a> <u>摩西</u>將律法傳給我們，作為<u>雅各</u>會眾的產業。<br><a href='/CUNP/19/119/77'>詩 119:77</a>, <a href='/CUNP/19/119/92'>92</a>, <a href='/CUNP/19/119/174'>174</a> 願你的慈悲臨到我，使我存活，因你的律法是我所喜愛的。……我若不是喜愛你的律法，早就在苦難中滅絕了！……耶和華啊，我切慕你的救恩！你的律法也是我所喜愛的。"
  },
  {
    "pk": 3499389,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 112,
    "text": "我的心專向你的律例，永遠遵行，一直到底。<br/>",
    "comment": "<a href='/CUNP/19/119/33'>詩 119:33</a> 耶和華啊，求你將你的律例指教我，我必遵守到底！"
  },
  {
    "pk": 3499390,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 113,
    "text": "心懷二意的人為我所恨；但你的律法為我所愛。<br/>"
  },
  {
    "pk": 3499391,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 114,
    "text": "你是我藏身之處，又是我的盾牌；我甚仰望你的話語。<br/>",
    "comment": "<a href='/CUNP/19/32/7'>詩 32:7</a> 你是我藏身之處；你必保佑我脫離苦難，以得救的樂歌四面環繞我。（細拉）<p><a href='/CUNP/19/91/1'>91:1</a> 住在至高者隱密處的，必住在全能者的蔭下。<br><a href='/CUNP/19/119/81'>詩 119:81</a> 我心渴想你的救恩，仰望你的應許。"
  },
  {
    "pk": 3499392,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 115,
    "text": "作惡的人哪，你們離開我吧！我好遵守我神的命令。<br/>",
    "comment": "<a href='/CUNP/19/6/8'>詩 6:8</a> 你們一切作孽的人，離開我吧！因為耶和華聽了我哀哭的聲音。<p><a href='/CUNP/19/139/19'>139:19</a> 神啊，你必要殺戮惡人；所以，你們好流人血的，離開我去吧！<p><a href='/CUNP/40/7/23'>太 7:23</a> 我就明明地告訴他們說：『我從來不認識你們，你們這些作惡的人，離開我去吧！』」"
  },
  {
    "pk": 3499393,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 116,
    "text": "求你照你的話扶持我，使我存活，也不叫我因失望而害羞。<br/>",
    "comment": "<a href='/CUNP/19/25/2'>詩 25:2</a> 我的神啊，我素來倚靠你；求你不要叫我羞愧，不要叫我的仇敵向我誇勝。<p><a href='/CUNP/45/5/5'>羅 5:5</a> 盼望不至於羞恥，因為所賜給我們的聖靈將神的愛澆灌在我們心裏。<p><a href='/CUNP/45/9/33'>9:33</a> 就如經上所記：我在<u>錫安</u>放一塊絆腳的石頭，跌人的磐石；信靠他的人必不至於羞愧。<p><a href='/CUNP/45/10/11'>10:11</a> 經上說：「凡信他的人必不至於羞愧。」"
  },
  {
    "pk": 3499394,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 117,
    "text": "求你扶持我，我便得救，時常看重你的律例。<br/>"
  },
  {
    "pk": 3499395,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 118,
    "text": "凡偏離你律例的人，你都輕棄他們，因為他們的詭詐必歸虛空。<br/>",
    "comment": "<a href='/CUNP/19/119/21'>詩 119:21</a> 受咒詛、偏離你命令的驕傲人，你已經責備他們。"
  },
  {
    "pk": 3499396,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 119,
    "text": "凡地上的惡人，你除掉他，好像除掉渣滓；因此我愛你的法度。<br/>",
    "comment": "<a href='/CUNP/26/22/18'>結 22:18</a>「人子啊，<u>以色列</u>家在我看為渣滓。他們都是爐中的銅、錫、鐵、鉛，都是銀渣滓。"
  },
  {
    "pk": 3499397,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 120,
    "text": "我因懼怕你，肉就發抖；我也怕你的判語。<br/>",
    "comment": "<a href='/CUNP/35/3/16'>哈 3:16</a> 我聽見<na>耶和華的</na>聲音，身體戰兢，嘴唇發顫，骨中朽爛；我在所立之處戰兢。我只可安靜等候災難之日臨到，犯境之民上來。"
  },
  {
    "pk": 3499398,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 121,
    "text": "我行過公平和公義，求你不要撇下我給欺壓我的人！<br/>"
  },
  {
    "pk": 3499399,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 122,
    "text": "求你為僕人作保，使我得好處，不容驕傲人欺壓我！<br/>",
    "comment": "<a href='/CUNP/58/7/22'>來 7:22</a> 既是起誓立的，耶穌就作了更美之約的中保。"
  },
  {
    "pk": 3499400,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 123,
    "text": "我因盼望你的救恩和你公義的話眼睛失明。<br/>",
    "comment": "<a href='/CUNP/19/119/81'>詩 119:81</a>, <a href='/CUNP/19/119/82'>82</a> 我心渴想你的救恩，仰望你的應許。……我因盼望你的應許眼睛失明，說：你何時安慰我？"
  },
  {
    "pk": 3499401,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 124,
    "text": "求你照你的慈愛待僕人，將你的律例教訓我。<br/>",
    "comment": "<a href='/CUNP/19/119/12'>詩 119:12</a> 耶和華啊，你是應當稱頌的！求你將你的律例教訓我！"
  },
  {
    "pk": 3499402,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 125,
    "text": "我是你的僕人，求你賜我悟性，使我得知你的法度。<br/>",
    "comment": "<a href='/CUNP/19/116/16'>詩 116:16</a> 耶和華啊，我真是你的僕人；我是你的僕人，是你婢女的兒子。你已經解開我的綁索。"
  },
  {
    "pk": 3499403,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 126,
    "text": "這是耶和華降罰的時候，因人廢了你的律法。<br/>"
  },
  {
    "pk": 3499404,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 127,
    "text": "所以，我愛你的命令勝於金子，更勝於精金。<br/>",
    "comment": "<a href='/CUNP/19/119/72'>詩 119:72</a> 你口中的訓言<small>〔或作「律法」〕</small>與我有益，勝於千萬的金銀。<p><a href='/CUNP/19/19/10'>19:10</a> 都比金子可羨慕，且比極多的精金可羨慕；比蜜甘甜，且比蜂房下滴的蜜甘甜。<p><a href='/CUNP/20/8/11'>箴 8:11</a> 因為智慧比珍珠<small>〔或作「紅寶石」〕</small>更美；一切可喜愛的都不足與比較。"
  },
  {
    "pk": 3499405,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 128,
    "text": "你一切的訓詞，在萬事上我都以為正直；我卻恨惡一切假道。<br/>",
    "comment": "<a href='/CUNP/19/119/104'>詩 119:104</a> 我藉著你的訓詞得以明白，所以我恨一切的假道。"
  },
  {
    "pk": 3499406,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 129,
    "text": "你的法度奇妙，所以我一心謹守。<br/>"
  },
  {
    "pk": 3499407,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 130,
    "text": "你的言語一解開就發出亮光，使愚人通達。<br/>",
    "comment": "<a href='/CUNP/19/19/7'>詩 19:7</a> 耶和華的律法全備，能甦醒人心；耶和華的法度確定，能使愚人有智慧。<p><a href='/CUNP/20/1/4'>箴 1:4</a> 使愚人靈明，使少年人有知識和謀略，"
  },
  {
    "pk": 3499408,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 131,
    "text": "我張口而氣喘，因我切慕你的命令。<br/>",
    "comment": "<a href='/CUNP/19/119/20'>詩 119:20</a> 我時常切慕你的典章，甚至心碎。"
  },
  {
    "pk": 3499409,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 132,
    "text": "求你轉向我，憐憫我，好像你素常待那些愛你名的人。<br/>",
    "comment": "<a href='/CUNP/53/1/6-7'>帖後 1:6-7</a> 神既是公義的，就必將患難報應那加患難給你們的人，也必使你們這受患難的人與我們同得平安。那時，主耶穌同他有能力的天使從天上在火焰中顯現，<br><a href='/CUNP/19/106/4'>詩 106:4</a> 耶和華啊，你用恩惠待你的百姓；求你也用這恩惠記念我，開你的救恩眷顧我，"
  },
  {
    "pk": 3499410,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 133,
    "text": "求你用你的話使我腳步穩當，不許甚麼罪孽轄制我。<br/>",
    "comment": "<a href='/CUNP/19/17/5'>詩 17:5</a> 我的腳踏定了你的路徑；我的兩腳未曾滑跌。<br><a href='/CUNP/19/19/13'>詩 19:13</a> 求你攔阻僕人不犯任意妄為的罪，不容這罪轄制我，我便完全，免犯大罪。<p><a href='/CUNP/45/6/12'>羅 6:12</a> 所以，不要容罪在你們必死的身上作王，使你們順從身子的私慾。"
  },
  {
    "pk": 3499411,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 134,
    "text": "求你救我脫離人的欺壓，我要遵守你的訓詞。<br/>",
    "comment": "<a href='/CUNP/42/1/74'>路 1:74</a> 叫我們既從仇敵手中被救出來，"
  },
  {
    "pk": 3499412,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 135,
    "text": "求你用臉光照僕人，又將你的律例教訓我。<br/>",
    "comment": "<a href='/CUNP/19/4/6'>詩 4:6</a> 有許多人說：誰能指示我們甚麼好處？耶和華啊，求你仰起臉來，光照我們。<br><a href='/CUNP/19/119/12'>詩 119:12</a>, <a href='/CUNP/19/119/26'>26</a> 耶和華啊，你是應當稱頌的！求你將你的律例教訓我！……我述說我所行的，你應允了我；求你將你的律例教訓我！"
  },
  {
    "pk": 3499413,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 136,
    "text": "我的眼淚下流成河，因為他們不守你的律法。<br/>",
    "comment": "<a href='/CUNP/24/9/1'>耶 9:1</a> 但願我的頭為水，我的眼為淚的泉源，我好為我百姓<small>〔原文作「民女」。七節同。〕</small>中被殺的人晝夜哭泣。<p><a href='/CUNP/24/14/17'>14:17</a> 你要將這話對他們說：願我眼淚汪汪，晝夜不息，因為我百姓<small>〔原文作「民的處女」〕</small>受了裂口破壞的大傷。<p>參看 <a href='/CUNP/26/9/4'>結 9:4</a> 耶和華對他說：「你去走遍<u>耶路撒冷</u>全城，那些因城中所行可憎之事歎息哀哭的人，畫記號在額上。」"
  },
  {
    "pk": 3499414,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 137,
    "text": "耶和華啊，你是公義的；你的判語也是正直的！<br/>",
    "comment": "<a href='/CUNP/15/9/15'>拉 9:15</a> 耶和華──<u>以色列</u>的神啊，因你是公義的，我們這剩下的人才得逃脫，正如今日的光景。看哪，我們在你面前有罪惡，因此無人在你面前站立得住。」<p><a href='/CUNP/16/9/33'>尼 9:33</a> 在一切臨到我們的事上，你卻是公義的；因你所行的是誠實，我們所做的是邪惡。<p><a href='/CUNP/24/12/1'>耶 12:1</a> 耶和華啊，我與你爭辯的時候，你顯為義；但有一件，我還要與你理論：惡人的道路為何亨通呢？大行詭詐的為何得安逸呢？<p><a href='/CUNP/27/9/7'>但 9:7</a> 主啊，你是公義的，我們是臉上蒙羞的；因我們<u>猶大</u>人和<u>耶路撒冷</u>的居民，並<u>以色列</u>眾人，或在近處，或在遠處，被你趕到各國的人，都得罪了你，正如今日一樣。"
  },
  {
    "pk": 3499415,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 138,
    "text": "你所命定的法度是憑公義和至誠。<br/>",
    "comment": "<a href='/CUNP/19/19/7-9'>詩 19:7-9</a> 耶和華的律法全備，能甦醒人心；耶和華的法度確定，能使愚人有智慧。耶和華的訓詞正直，能快活人的心；耶和華的命令清潔，能明亮人的眼目。耶和華的道理潔淨，存到永遠；耶和華的典章真實，全然公義──"
  },
  {
    "pk": 3499416,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 139,
    "text": "我心焦急，如同火燒，因我敵人忘記你的言語。<br/>",
    "comment": "<a href='/CUNP/19/69/9'>詩 69:9</a> 因我為你的殿心裏焦急，如同火燒，並且辱罵你人的辱罵都落在我身上。<p><a href='/CUNP/43/2/17'>約 2:17</a> 他的門徒就想起<na>經上</na>記著說：「我為你的殿心裏焦急，如同火燒。」"
  },
  {
    "pk": 3499417,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 140,
    "text": "你的話極其精煉，所以你的僕人喜愛。<br/>",
    "comment": "<a href='/CUNP/19/12/6'>詩 12:6</a> 耶和華的言語是純淨的言語，如同銀子在泥爐中煉過七次。<p><a href='/CUNP/19/18/30'>18:30</a> 至於神，他的道是完全的；耶和華的話是煉淨的。凡投靠他的，他便作他們的盾牌。<p><a href='/CUNP/19/19/8'>19:8</a> 耶和華的訓詞正直，能快活人的心；耶和華的命令清潔，能明亮人的眼目。<p><a href='/CUNP/20/30/5'>箴 30:5</a> 神的言語句句都是煉淨的；投靠他的，他便作他們的盾牌。"
  },
  {
    "pk": 3499418,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 141,
    "text": "我微小，被人藐視，卻不忘記你的訓詞。<br/>"
  },
  {
    "pk": 3499419,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 142,
    "text": "你的公義永遠長存；你的律法盡都真實。<br/>",
    "comment": "<a href='/CUNP/19/19/9'>詩 19:9</a> 耶和華的道理潔淨，存到永遠；耶和華的典章真實，全然公義──<p><a href='/CUNP/19/119/151'>119:151</a> 耶和華啊，你與我相近；你一切的命令盡都真實！<p><a href='/CUNP/43/17/17'>約 17:17</a> 求你用真理使他們成聖；你的道就是真理。"
  },
  {
    "pk": 3499420,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 143,
    "text": "我遭遇患難愁苦，你的命令卻是我所喜愛的。<br/>",
    "comment": "<a href='/CUNP/19/119/77'>詩 119:77</a> 願你的慈悲臨到我，使我存活，因你的律法是我所喜愛的。"
  },
  {
    "pk": 3499421,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 144,
    "text": "你的法度永遠是公義的；求你賜我悟性，我就活了。<br/>",
    "comment": "<a href='/CUNP/19/119/34'>詩 119:34</a>, <a href='/CUNP/19/119/73'>73</a>, <a href='/CUNP/19/119/169'>169</a> 求你賜我悟性，我便遵守你的律法，且要一心遵守。……你的手製造我，建立我；求你賜我悟性，可以學習你的命令！……耶和華啊，願我的呼籲達到你面前，照你的話賜我悟性。"
  },
  {
    "pk": 3499422,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 145,
    "text": "耶和華啊，我一心呼籲你；求你應允我，我必謹守你的律例！<br/>"
  },
  {
    "pk": 3499423,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 146,
    "text": "我向你呼籲，求你救我！我要遵守你的法度。<br/>"
  },
  {
    "pk": 3499424,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 147,
    "text": "我趁天未亮呼求；我仰望了你的言語。<br/>",
    "comment": "<a href='/CUNP/19/119/74'>詩 119:74</a> 敬畏你的人見我就要歡喜，因我仰望你的話。<br><a href='/CUNP/19/5/3'>詩 5:3</a> 耶和華啊，早晨你必聽我的聲音；早晨我必向你陳明<na>我的心意</na>，並要警醒！<p><a href='/CUNP/19/88/13'>88:13</a> 耶和華啊，我呼求你；我早晨的禱告要達到你面前。<p><a href='/CUNP/19/130/6'>130:6</a> 我的心<na>等候</na>主，勝於守夜的，<na>等候</na>天亮，<na>勝於</na>守夜的，<na>等候</na>天亮。"
  },
  {
    "pk": 3499425,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 148,
    "text": "我趁夜更未換將眼睜開，為要思想你的話語。<br/>",
    "comment": "<a href='/CUNP/19/63/1'>詩 63:1</a>, <a href='/CUNP/19/63/5'>5</a> 〔大衛在猶大曠野的時候、作了這詩。〕神啊，你是我的神，我要切切地尋求你，在乾旱疲乏無水之地，我渴想你；我的心切慕你。……我在床上記念你，在夜更的時候思想你；我的心就像飽足了骨髓肥油，我也要以歡樂的嘴唇讚美你。"
  },
  {
    "pk": 3499426,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 149,
    "text": "求你照你的慈愛聽我的聲音；耶和華啊，求你照你的典章將我救活！<br/>",
    "comment": "<a href='/CUNP/19/119/40'>詩 119:40</a>, <a href='/CUNP/19/119/154'>154</a> 我羨慕你的訓詞；求你使我在你的公義上生活！……求你為我辨屈，救贖我，照你的話將我救活。"
  },
  {
    "pk": 3499427,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 150,
    "text": "追求奸惡的人臨近了；他們遠離你的律法。<br/>"
  },
  {
    "pk": 3499428,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 151,
    "text": "耶和華啊，你與我相近；你一切的命令盡都真實！<br/>",
    "comment": "<a href='/CUNP/19/119/142'>詩 119:142</a> 你的公義永遠長存；你的律法盡都真實。<br><a href='/CUNP/19/145/18'>詩 145:18</a> 凡求告耶和華的，就是誠心求告他的，耶和華便與他們相近。"
  },
  {
    "pk": 3499429,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 152,
    "text": "我因<i>學</i>你的法度，久已知道是你永遠立定的。<br/>",
    "comment": "<a href='/CUNP/42/21/33'>路 21:33</a> 天地要廢去，我的話卻不能廢去。」"
  },
  {
    "pk": 3499430,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 153,
    "text": "求你看顧我的苦難，搭救我，因我不忘記你的律法。<br/>",
    "comment": "<a href='/CUNP/25/5/1'>哀 5:1</a> 耶和華啊，求你記念我們所遭遇的事，觀看我們所受的凌辱。"
  },
  {
    "pk": 3499431,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 154,
    "text": "求你為我辨屈，救贖我，照你的話將我救活。<br/>",
    "comment": "<a href='/CUNP/9/24/15'>撒上 24:15</a> 願耶和華在你我中間施行審判，斷定是非，並且鑒察，為我伸冤，救我脫離你的手。」<p><a href='/CUNP/19/35/1'>詩 35:1</a> 〔大衛的詩。〕耶和華啊，與我相爭的，求你與他們相爭！與我相戰的，求你與他們相戰！<p><a href='/CUNP/33/7/9'>彌 7:9</a> 我要忍受耶和華的惱怒；因我得罪了他，直等他為我辨屈，為我伸冤。他必領我到光明中；我必得見他的公義。<br><a href='/CUNP/19/119/40'>詩 119:40</a> 我羨慕你的訓詞；求你使我在你的公義上生活！"
  },
  {
    "pk": 3499432,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 155,
    "text": "救恩遠離惡人，因為他們不尋求你的律例。<br/>",
    "comment": "<a href='/CUNP/18/5/4'>伯 5:4</a> 他的兒女遠離穩妥的地步，在城門口被壓，並無人搭救。"
  },
  {
    "pk": 3499433,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 156,
    "text": "耶和華啊，你的慈悲本為大；求你照你的典章將我救活。<br/>",
    "comment": "<a href='/CUNP/19/119/149'>詩 119:149</a> 求你照你的慈愛聽我的聲音；耶和華啊，求你照你的典章將我救活！"
  },
  {
    "pk": 3499434,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 157,
    "text": "逼迫我的，抵擋我的，很多，我卻沒有偏離你的法度。<br/>",
    "comment": "<a href='/CUNP/19/44/18'>詩 44:18</a> 我們的心沒有退後；我們的腳也沒有偏離你的路。<p><a href='/CUNP/19/119/51'>119:51</a> 驕傲的人甚侮慢我，我卻未曾偏離你的律法。"
  },
  {
    "pk": 3499435,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 158,
    "text": "我看見奸惡的人就甚憎惡，因為他們不遵守你的話。<br/>",
    "comment": "<a href='/CUNP/19/119/136'>詩 119:136</a> 我的眼淚下流成河，因為他們不守你的律法。<p><a href='/CUNP/26/9/4'>結 9:4</a> 耶和華對他說：「你去走遍<u>耶路撒冷</u>全城，那些因城中所行可憎之事歎息哀哭的人，畫記號在額上。」"
  },
  {
    "pk": 3499436,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 159,
    "text": "你看我怎樣愛你的訓詞！耶和華啊，求你照你的慈愛將我救活！<br/>",
    "comment": "<a href='/CUNP/19/119/88'>詩 119:88</a> 求你照你的慈愛將我救活，我就遵守你口中的法度。"
  },
  {
    "pk": 3499437,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 160,
    "text": "你話的總綱是真實；你一切公義的典章是永遠長存。<br/>"
  },
  {
    "pk": 3499438,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 161,
    "text": "首領無故地逼迫我，但我的心畏懼你的言語。<br/>",
    "comment": "<a href='/CUNP/9/24/11'>撒上 24:11</a>, <a href='/CUNP/9/24/14'>14</a> 我父啊，看看你外袍的衣襟在我手中。我割下你的衣襟，沒有殺你；你由此可以知道我沒有惡意叛逆你。你雖然獵取我的命，我卻沒有得罪你。……<u>以色列</u>王出來要尋找誰呢？追趕誰呢？不過追趕一條死狗，一個虼蚤就是了。<p><a href='/CUNP/9/26/18'>26:18</a> 又說：「我做了甚麼？我手裏有甚麼惡事？我主竟追趕僕人呢？<p><a href='/CUNP/19/119/23'>詩 119:23</a> 雖有首領坐著妄論我，你僕人卻思想你的律例。"
  },
  {
    "pk": 3499439,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 162,
    "text": "我喜愛你的話，好像人得了許多擄物。<br/>"
  },
  {
    "pk": 3499440,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 163,
    "text": "謊話是我所恨惡所憎嫌的；惟你的律法是我所愛的。<br/>"
  },
  {
    "pk": 3499441,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 164,
    "text": "我因你公義的典章一天七次讚美你。<br/>"
  },
  {
    "pk": 3499442,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 165,
    "text": "愛你律法的人有大平安，甚麼都不能使他們絆腳。<br/>",
    "comment": "<a href='/CUNP/20/3/2'>箴 3:2</a> 因為它必將長久的日子，生命的年數與平安，加給你。<p><a href='/CUNP/23/32/17'>賽 32:17</a> 公義的果效必是平安；公義的效驗必是平穩，直到永遠。"
  },
  {
    "pk": 3499443,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 166,
    "text": "耶和華啊，我仰望了你的救恩，遵行了你的命令。<br/>",
    "comment": "<a href='/CUNP/1/49/18'>創 49:18</a> 耶和華啊，我向來等候你的救恩。<p><a href='/CUNP/19/119/174'>詩 119:174</a> 耶和華啊，我切慕你的救恩！你的律法也是我所喜愛的。"
  },
  {
    "pk": 3499444,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 167,
    "text": "我心裏守了你的法度；這法度我甚喜愛。<br/>"
  },
  {
    "pk": 3499445,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 168,
    "text": "我遵守了你的訓詞和法度，因我一切所行的都在你面前。<br/>",
    "comment": "<a href='/CUNP/20/5/21'>箴 5:21</a> 因為，人所行的道都在耶和華眼前；他也修平人一切的路。"
  },
  {
    "pk": 3499446,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 169,
    "text": "耶和華啊，願我的呼籲達到你面前，照你的話賜我悟性。<br/>",
    "comment": "<a href='/CUNP/19/119/144'>詩 119:144</a> 你的法度永遠是公義的；求你賜我悟性，我就活了。"
  },
  {
    "pk": 3499447,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 170,
    "text": "願我的懇求達到你面前，照你的話搭救我。<br/>"
  },
  {
    "pk": 3499448,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 171,
    "text": "願我的嘴發出讚美的話，因為你將律例教訓我。<br/>",
    "comment": "<a href='/CUNP/19/119/7'>詩 119:7</a> 我學了你公義的判語，就要以正直的心稱謝你。"
  },
  {
    "pk": 3499449,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 172,
    "text": "願我的舌頭歌唱你的話，因你一切的命令盡都公義。<br/>"
  },
  {
    "pk": 3499450,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 173,
    "text": "願你用手幫助我，因我揀選了你的訓詞。<br/>",
    "comment": "<a href='/CUNP/6/24/22'>書 24:22</a> <u>約書亞</u>對百姓說：「你們選定耶和華，要事奉他，你們自己作見證吧！」他們說：「我們願意作見證。」<p><a href='/CUNP/20/1/29'>箴 1:29</a> 因為，你們恨惡知識，不喜愛敬畏耶和華，<p><a href='/CUNP/42/10/42'>路 10:42</a> 但是不可少的只有一件；<u>馬利亞</u>已經選擇那上好的福分，是不能奪去的。」"
  },
  {
    "pk": 3499451,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 174,
    "text": "耶和華啊，我切慕你的救恩！你的律法也是我所喜愛的。<br/>",
    "comment": "<a href='/CUNP/19/119/166'>詩 119:166</a> 耶和華啊，我仰望了你的救恩，遵行了你的命令。<br><a href='/CUNP/19/119/16'>詩 119:16</a>, <a href='/CUNP/19/119/24'>24</a>, <a href='/CUNP/19/119/47'>47</a>, <a href='/CUNP/19/119/77'>77</a>, <a href='/CUNP/19/119/111'>111</a> 我要在你的律例中自樂；我不忘記你的話。……你的法度是我所喜樂的，是我的謀士。……我要在你的命令中自樂；這命令素來是我所愛的。……願你的慈悲臨到我，使我存活，因你的律法是我所喜愛的。……我以你的法度為永遠的產業，因這是我心中所喜愛的。"
  },
  {
    "pk": 3499452,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 175,
    "text": "願我的性命存活，得以讚美你！願你的典章幫助我！<br/>"
  },
  {
    "pk": 3499453,
    "translation": "CUNP",
    "book": 19,
    "chapter": 119,
    "verse": 176,
    "text": "我如亡羊走迷了路，求你尋找僕人，因我不忘記你的命令。",
    "comment": "<a href='/CUNP/23/53/6'>賽 53:6</a> 我們都如羊走迷；各人偏行己路；耶和華使我們眾人的罪孽都歸在他身上。<p><a href='/CUNP/42/15/4'>路 15:4</a>「你們中間誰有一百隻羊失去一隻，不把這九十九隻撇在曠野、去找那失去的羊，直到找著呢？<p><a href='/CUNP/60/2/25'>彼前 2:25</a> 你們從前好像迷路的羊，如今卻歸到你們靈魂的牧人監督了。"
  }
];
