window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/19/12"] = [
  {
    "pk": 3497447,
    "translation": "CUNP",
    "book": 19,
    "chapter": 12,
    "verse": 1,
    "text": "〔大衛的詩，交與伶長。調用第八。〕<br/>耶和華啊，求你幫助，因虔誠人斷絕了；世人中間的忠信人沒有了。<br/>",
    "comment": "<a href='/CUNP/23/57/1'>賽 57:1</a> 義人死亡，無人放在心上；虔誠人被收去，無人思念。這義人被收去是免了<na>將來的</na>禍患；<p><a href='/CUNP/33/7/2'>彌 7:2</a> 地上虔誠人滅盡；世間沒有正直人；各人埋伏，要殺人流血，都用網羅獵取弟兄。"
  },
  {
    "pk": 3497448,
    "translation": "CUNP",
    "book": 19,
    "chapter": 12,
    "verse": 2,
    "text": "人人向鄰舍說謊；他們說話，是嘴唇油滑，心口不一。",
    "comment": "<a href='/CUNP/19/28/3'>詩 28:3</a> 不要把我和惡人並作孽的一同除掉；他們與鄰舍說和平話，心裏卻是奸惡。<p><a href='/CUNP/19/62/4'>62:4</a> 他們彼此商議，專要從他的尊位上把他推下；他們喜愛謊話，口雖祝福，心卻咒詛。（細拉）<p><a href='/CUNP/24/9/8'>耶 9:8</a> 他們的舌頭是毒箭，說話詭詐；人與鄰舍口說和平話，心卻謀害他。<p><a href='/CUNP/45/16/18'>羅 16:18</a> 因為這樣的人不服事我們的主基督，只服事自己的肚腹，用花言巧語誘惑那些老實人的心。<br><a href='/CUNP/19/10/7'>詩 10:7</a> 他滿口是咒罵、詭詐、欺壓，舌底是毒害、奸惡。"
  },
  {
    "pk": 3497449,
    "translation": "CUNP",
    "book": 19,
    "chapter": 12,
    "verse": 3,
    "text": "凡油滑的嘴唇和誇大的舌頭，耶和華必要剪除。<br/>",
    "comment": "<a href='/CUNP/9/2/3'>撒上 2:3</a> 人不要誇口說驕傲的話，也不要出狂妄的言語；因耶和華是大有智識的神，人的行為被他衡量。<p><a href='/CUNP/19/17/10'>詩 17:10</a> 他們的心被脂油包裹；他們用口說驕傲的話。<p><a href='/CUNP/27/7/8'>但 7:8</a>, <a href='/CUNP/27/7/25'>25</a> 我正觀看這些角，見其中又長起一個小角；先前的角中有三角在這角前，連根被牠拔出來。這角有眼，像人的眼，有口說誇大的話。……他必向至高者說<na>誇大的</na>話，必折磨至高者的聖民，必想改變節期和律法。聖民必交付他手一載、二載、半載。"
  },
  {
    "pk": 3497450,
    "translation": "CUNP",
    "book": 19,
    "chapter": 12,
    "verse": 4,
    "text": "他們曾說：我們必能以舌頭得勝；我們的嘴唇是我們自己的，誰能作我們的主呢？"
  },
  {
    "pk": 3497451,
    "translation": "CUNP",
    "book": 19,
    "chapter": 12,
    "verse": 5,
    "text": "耶和華說：因為困苦人的冤屈和貧窮人的歎息，我現在要起來，把他安置在他所切慕的穩妥之地。<br/>",
    "comment": "<a href='/CUNP/2/3/7-8'>出 3:7-8</a> 耶和華說：「我的百姓在<u>埃及</u>所受的困苦，我實在看見了；他們因受督工的轄制所發的哀聲，我也聽見了。我原知道他們的痛苦，我下來是要救他們脫離<u>埃及</u>人的手，領他們出了那地，到美好、寬闊、流奶與蜜之地，就是到<u>迦南</u>人、<u>赫</u>人、<u>亞摩利</u>人、<u>比利洗</u>人、<u>希未</u>人、<u>耶布斯</u>人之地。<p><a href='/CUNP/23/33/10'>賽 33:10</a> 耶和華說：現在我要起來；我要興起；我要勃然而興。<br><a href='/CUNP/19/10/5'>詩 10:5</a> 凡他所做的，時常穩固；你的審判超過他的眼界。至於他一切的敵人，他都向他們噴氣。"
  },
  {
    "pk": 3497452,
    "translation": "CUNP",
    "book": 19,
    "chapter": 12,
    "verse": 6,
    "text": "耶和華的言語是純淨的言語，如同銀子在泥爐中煉過七次。",
    "comment": "<a href='/CUNP/10/22/31'>撒下 22:31</a> 至於神，他的道是完全的；耶和華的話是煉淨的。凡投靠他的，他便作他們的盾牌。<p><a href='/CUNP/19/18/30'>詩 18:30</a> 至於神，他的道是完全的；耶和華的話是煉淨的。凡投靠他的，他便作他們的盾牌。<p><a href='/CUNP/19/19/8'>19:8</a> 耶和華的訓詞正直，能快活人的心；耶和華的命令清潔，能明亮人的眼目。<p><a href='/CUNP/19/119/140'>119:140</a> 你的話極其精煉，所以你的僕人喜愛。<p><a href='/CUNP/20/30/5'>箴 30:5</a> 神的言語句句都是煉淨的；投靠他的，他便作他們的盾牌。"
  },
  {
    "pk": 3497453,
    "translation": "CUNP",
    "book": 19,
    "chapter": 12,
    "verse": 7,
    "text": "耶和華啊，你必保護他們；你必保佑他們永遠脫離這世代的人。<br/>"
  },
  {
    "pk": 3497454,
    "translation": "CUNP",
    "book": 19,
    "chapter": 12,
    "verse": 8,
    "text": "下流人在世人中升高，就有惡人到處遊行。"
  }
];
