window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/19/127"] = [
  {
    "pk": 3499501,
    "translation": "CUNP",
    "book": 19,
    "chapter": 127,
    "verse": 1,
    "text": "〔所羅門上行之詩。〕<br/>若不是耶和華建造房屋，建造的人就枉然勞力；若不是耶和華看守城池，看守的人就枉然警醒。<br/>",
    "comment": "<a href='/CUNP/19/121/3-5'>詩 121:3-5</a> 他必不叫你的腳搖動；保護你的必不打盹！保護<u>以色列</u>的，也不打盹也不睡覺。保護你的是耶和華；耶和華在你右邊蔭庇你。"
  },
  {
    "pk": 3499502,
    "translation": "CUNP",
    "book": 19,
    "chapter": 127,
    "verse": 2,
    "text": "你們清晨早起，夜晚安歇，吃勞碌得來的飯，本是枉然；惟有耶和華所親愛的，必叫他安然睡覺。",
    "comment": "<a href='/CUNP/1/3/17'>創 3:17</a>, <a href='/CUNP/1/3/19'>19</a> 又對<u>亞當</u>說：你既聽從妻子的話，吃了我所吩咐你不可吃的那樹上的果子，地必為你的緣故受咒詛；你必終身勞苦才能從地裏得吃的。……你必汗流滿面才得糊口，直到你歸了土，因為你是從土而出的。你本是塵土，仍要歸於塵土。"
  },
  {
    "pk": 3499503,
    "translation": "CUNP",
    "book": 19,
    "chapter": 127,
    "verse": 3,
    "text": "兒女是耶和華所賜的產業；所懷的胎是他所給的賞賜。<br/>",
    "comment": "<a href='/CUNP/1/33/5'>創 33:5</a> <u>以掃</u>舉目看見婦人孩子，就說：「這些和你同行的是誰呢？」<u>雅各</u>說：「這些孩子是神施恩給你的僕人的。」<p><a href='/CUNP/1/48/4'>48:4</a> 對我說：『我必使你生養眾多，成為多民，又要把這地賜給你的後裔，永遠為業。』<p><a href='/CUNP/6/24/3-4'>書 24:3-4</a> 我將你們的祖宗<u>亞伯拉罕</u>從大河那邊帶來，領他走遍<u>迦南</u>全地，又使他的子孫眾多，把<u>以撒</u>賜給他；又把<u>雅各</u>和<u>以掃</u>賜給<u>以撒</u>，將<u>西珥山</u>賜給<u>以掃</u>為業；後來<u>雅各</u>和他的子孫下到<u>埃及</u>去了。<br><a href='/CUNP/5/28/4'>申 28:4</a> 你身所生的，地所產的，牲畜所下的，以及牛犢、羊羔，都必蒙福。"
  },
  {
    "pk": 3499504,
    "translation": "CUNP",
    "book": 19,
    "chapter": 127,
    "verse": 4,
    "text": "少年時<i>所生</i>的兒女好像勇士手中的箭。<br/>"
  },
  {
    "pk": 3499505,
    "translation": "CUNP",
    "book": 19,
    "chapter": 127,
    "verse": 5,
    "text": "箭袋充滿的人便為有福；他們在城門口和仇敵說話的時候，必不至於羞愧。",
    "comment": "參看 <a href='/CUNP/18/5/4'>伯 5:4</a> 他的兒女遠離穩妥的地步，在城門口被壓，並無人搭救。<p><a href='/CUNP/20/27/11'>箴 27:11</a> 我兒，你要作智慧人，好叫我的心歡喜，使我可以回答那譏誚我的人。"
  }
];
