window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/19/13"] = [
  {
    "pk": 3497455,
    "translation": "CUNP",
    "book": 19,
    "chapter": 13,
    "verse": 1,
    "text": "〔大衛的詩，交與伶長。〕<br/>耶和華啊，你忘記我要到幾時呢？要到永遠嗎？你掩面不顧我要到幾時呢？<br/>",
    "comment": "<a href='/CUNP/5/31/17'>申 31:17</a> 那時，我的怒氣必向他們發作；我也必離棄他們，掩面不顧他們，以致他們被吞滅，並有許多的禍患災難臨到他們。那日他們必說：『這些禍患臨到我們，豈不是因我們的神不在我們中間嗎？』<p><a href='/CUNP/18/13/24'>伯 13:24</a> 你為何掩面、拿我當仇敵呢？<p><a href='/CUNP/19/44/24'>詩 44:24</a> 你為何掩面，不顧我們所遭的苦難和所受的欺壓？<p><a href='/CUNP/19/88/14'>88:14</a> 耶和華啊，你為何丟棄我？為何掩面不顧我？<p><a href='/CUNP/19/89/46'>89:46</a> 耶和華啊，這要到幾時呢？你要將自己隱藏到永遠嗎？你的忿怒如火焚燒要到幾時呢？<p><a href='/CUNP/23/59/2'>賽 59:2</a> 但你們的罪孽使你們與神隔絕；你們的罪惡使他掩面不聽你們。"
  },
  {
    "pk": 3497456,
    "translation": "CUNP",
    "book": 19,
    "chapter": 13,
    "verse": 2,
    "text": "我心裏籌算，終日愁苦，要到幾時呢？我的仇敵升高壓制我，要到幾時呢？"
  },
  {
    "pk": 3497457,
    "translation": "CUNP",
    "book": 19,
    "chapter": 13,
    "verse": 3,
    "text": "耶和華──我的神啊，求你看顧我，應允我！使我眼目光明，免得我沉睡至死；<br/>",
    "comment": "<a href='/CUNP/15/9/8'>拉 9:8</a> 現在耶和華──我們的神暫且施恩與我們，給我們留些逃脫的人，使我們<na>安穩</na>如釘子釘在他的聖所，我們的神好光照我們的眼目，使我們在受轄制之中稍微復興。<br><a href='/CUNP/24/51/39'>耶 51:39</a> 他們火熱的時候，我必為他們設擺酒席，使他們沉醉，好叫他們快樂，睡了長覺，永不醒起。這是耶和華說的。"
  },
  {
    "pk": 3497458,
    "translation": "CUNP",
    "book": 19,
    "chapter": 13,
    "verse": 4,
    "text": "免得我的仇敵說：我勝了他；免得我的敵人在我搖動的時候喜樂。",
    "comment": "<a href='/CUNP/19/25/2'>詩 25:2</a> 我的神啊，我素來倚靠你；求你不要叫我羞愧，不要叫我的仇敵向我誇勝。<p><a href='/CUNP/19/35/19'>35:19</a> 求你不容那無理與我為仇的向我誇耀！不容那無故恨我的向我擠眼！<p><a href='/CUNP/19/38/16'>38:16</a> 我曾說：恐怕他們向我誇耀；我失腳的時候，他們向我誇大。"
  },
  {
    "pk": 3497459,
    "translation": "CUNP",
    "book": 19,
    "chapter": 13,
    "verse": 5,
    "text": "但我倚靠你的慈愛；我的心因你的救恩快樂。<br/>",
    "comment": "<a href='/CUNP/19/33/21'>詩 33:21</a> 我們的心必靠他歡喜，因為我們向來倚靠他的聖名。"
  },
  {
    "pk": 3497460,
    "translation": "CUNP",
    "book": 19,
    "chapter": 13,
    "verse": 6,
    "text": "我要向耶和華歌唱，因他用厚恩待我。",
    "comment": "<a href='/CUNP/19/116/7'>詩 116:7</a> 我的心哪！你要仍歸安樂，因為耶和華用厚恩待你。<p><a href='/CUNP/19/119/17'>119:17</a> 求你用厚恩待你的僕人，使我存活，我就遵守你的話。"
  }
];
