window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/19/14"] = [
  {
    "pk": 3497461,
    "translation": "CUNP",
    "book": 19,
    "chapter": 14,
    "verse": 1,
    "text": "〔大衛的詩，交與伶長。〕<br/>愚頑人心裏說：沒有神。他們都是邪惡，行了可憎惡的事；沒有一個人行善。",
    "comment": "<a href='/CUNP/1/6/11-12'>創 6:11-12</a> 世界在神面前敗壞，地上滿了強暴。神觀看世界，見是敗壞了；凡有血氣的人在地上都敗壞了行為。<p><a href='/CUNP/45/3/10'>羅 3:10</a> 就如<na>經上</na>所記：沒有義人，連一個也沒有。<br><a href='/CUNP/19/10/4'>詩 10:4</a> 惡人面帶驕傲，<na>說</na>：耶和華必不追究；他一切所想的都以為沒有神。<p><a href='/CUNP/19/53/1'>53:1</a> 〔大衛的訓誨詩、交與伶長。調用麻哈拉。〕愚頑人心裏說：沒有神。他們都是邪惡，行了可憎惡的罪孽；沒有一個人行善。"
  },
  {
    "pk": 3497462,
    "translation": "CUNP",
    "book": 19,
    "chapter": 14,
    "verse": 2,
    "text": "耶和華從天上垂看世人，要看有明白的沒有，有尋求神的沒有。",
    "comment": "<a href='/CUNP/19/33/13'>詩 33:13</a> 耶和華從天上觀看；他看見一切的世人。<p><a href='/CUNP/19/102/19'>102:19</a> 因為，他從至高的聖所垂看；耶和華從天向地觀察，"
  },
  {
    "pk": 3497463,
    "translation": "CUNP",
    "book": 19,
    "chapter": 14,
    "verse": 3,
    "text": "他們都偏離正路，一同變為污穢；並沒有行善的，連一個也沒有。",
    "comment": "<a href='/CUNP/45/3/10-12'>羅 3:10-12</a> 就如<na>經上</na>所記：沒有義人，連一個也沒有。"
  },
  {
    "pk": 3497464,
    "translation": "CUNP",
    "book": 19,
    "chapter": 14,
    "verse": 4,
    "text": "作孽的都沒有知識嗎？他們吞吃我的百姓，<i>如同</i>吃飯一樣，並不求告耶和華。",
    "comment": "<a href='/CUNP/19/79/6'>詩 79:6</a> 願你將你的忿怒倒在那不認識你的外邦和那不求告你名的國度。<p><a href='/CUNP/23/64/7'>賽 64:7</a> 並且無人求告你的名；無人奮力抓住你。原來你掩面不顧我們，使我們因罪孽消化。<br><a href='/CUNP/24/10/25'>耶 10:25</a> 願你將忿怒傾在不認識你的列國中，和不求告你名的各族上；因為他們吞了<u>雅各</u>，不但吞了，而且滅絕，把他的住處變為荒場。<p><a href='/CUNP/30/8/4'>摩 8:4</a> 你們這些要吞吃窮乏人、使困苦人衰敗的，當聽我的話！<p><a href='/CUNP/33/3/3'>彌 3:3</a> 吃我民的肉，剝他們的皮，打折他們的骨頭，分成塊子像要下鍋，又像釜中的肉。"
  },
  {
    "pk": 3497465,
    "translation": "CUNP",
    "book": 19,
    "chapter": 14,
    "verse": 5,
    "text": "他們在那裏大大地害怕，因為神在義人的族類中。<br/>"
  },
  {
    "pk": 3497466,
    "translation": "CUNP",
    "book": 19,
    "chapter": 14,
    "verse": 6,
    "text": "你們叫困苦人的謀算變為羞辱；然而耶和華是他的避難所。",
    "comment": "<a href='/CUNP/19/9/9'>詩 9:9</a> 耶和華又要給受欺壓的人作高臺，在患難的時候作高臺。<p><a href='/CUNP/19/142/5'>142:5</a> 耶和華啊，我曾向你哀求。我說：你是我的避難所；在活人之地，你是我的福分。"
  },
  {
    "pk": 3497467,
    "translation": "CUNP",
    "book": 19,
    "chapter": 14,
    "verse": 7,
    "text": "但願<e>以色列</e>的救恩從<e>錫安</e>而出。耶和華救回他被擄的子民那時，<e>雅各</e>要快樂，<e>以色列</e>要歡喜。",
    "comment": "<a href='/CUNP/19/53/6'>詩 53:6</a> 但願<u>以色列</u>的救恩從<u>錫安</u>而出。神救回他被擄的子民那時，<u>雅各</u>要快樂，<u>以色列</u>要歡喜。<br><a href='/CUNP/18/42/10'>伯 42:10</a> <u>約伯</u>為他的朋友祈禱。耶和華就使<u>約伯</u>從苦境轉回<small>〔「苦境」原文作「擄掠」〕</small>，並且耶和華賜給他的比他從前所有的加倍。<p><a href='/CUNP/19/126/1'>詩 126:1</a> 〔上行之詩。〕當耶和華將那些被擄的帶回<u>錫安</u>的時候，我們好像做夢的人。"
  }
];
