window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/19/140"] = [
  {
    "pk": 3499643,
    "translation": "CUNP",
    "book": 19,
    "chapter": 140,
    "verse": 1,
    "text": "〔大衛的詩，交與伶長。〕<br/>耶和華啊，求你拯救我脫離凶惡的人，保護我脫離強暴的人！<br/>",
    "comment": "<a href='/CUNP/19/140/4'>詩 140:4</a> 耶和華啊，求你拯救我脫離惡人的手，保護我脫離強暴的人！他們圖謀推我跌倒。"
  },
  {
    "pk": 3499644,
    "translation": "CUNP",
    "book": 19,
    "chapter": 140,
    "verse": 2,
    "text": "他們心中圖謀奸惡，常常聚集要爭戰。<br/>",
    "comment": "<a href='/CUNP/19/56/6'>詩 56:6</a> 他們聚集，埋伏窺探我的腳蹤，等候要害我的命。"
  },
  {
    "pk": 3499645,
    "translation": "CUNP",
    "book": 19,
    "chapter": 140,
    "verse": 3,
    "text": "他們使舌頭尖利如蛇，嘴裏有虺蛇的毒氣。（細拉）",
    "comment": "<a href='/CUNP/19/58/4'>詩 58:4</a> 他們的毒氣好像蛇的毒氣；他們好像塞耳的聾虺，<p><a href='/CUNP/45/3/13'>羅 3:13</a> 他們的喉嚨是敞開的墳墓；他們用舌頭弄詭詐，嘴唇裏有虺蛇的毒氣，"
  },
  {
    "pk": 3499646,
    "translation": "CUNP",
    "book": 19,
    "chapter": 140,
    "verse": 4,
    "text": "耶和華啊，求你拯救我脫離惡人的手，保護我脫離強暴的人！他們圖謀推我跌倒。<br/>",
    "comment": "<a href='/CUNP/19/74/1'>詩 74:1</a> 〔亞薩的訓誨詩。〕神啊，你為何永遠丟棄我們呢？你為何向你草場的羊發怒，如煙冒出呢？<br><a href='/CUNP/19/140/1'>詩 140:1</a> 〔大衛的詩，交與伶長。〕耶和華啊，求你拯救我脫離凶惡的人，保護我脫離強暴的人！"
  },
  {
    "pk": 3499647,
    "translation": "CUNP",
    "book": 19,
    "chapter": 140,
    "verse": 5,
    "text": "驕傲人為我暗設網羅和繩索；他們在路旁鋪下網，設下圈套。（細拉）",
    "comment": "<a href='/CUNP/19/35/7'>詩 35:7</a> 因他們無故地為我暗設網羅，無故地挖坑，要害我的性命。<p><a href='/CUNP/19/57/6'>57:6</a> 他們為我的腳設下網羅，壓制我的心；他們在我面前挖了坑，自己反掉在其中。（細拉）<p><a href='/CUNP/19/119/110'>119:110</a> 惡人為我設下網羅，我卻沒有偏離你的訓詞。<p><a href='/CUNP/19/141/9'>141:9</a> 求你保護我脫離惡人為我設的網羅和作孽之人的圈套！<p><a href='/CUNP/24/18/22'>耶 18:22</a> 你使敵軍忽然臨到他們的時候，願人聽見哀聲從他們的屋內發出；因他們挖坑要捉拿我，暗設網羅要絆我的腳。"
  },
  {
    "pk": 3499648,
    "translation": "CUNP",
    "book": 19,
    "chapter": 140,
    "verse": 6,
    "text": "我曾對耶和華說：你是我的神。耶和華啊，求你留心聽我懇求的聲音！<br/>"
  },
  {
    "pk": 3499649,
    "translation": "CUNP",
    "book": 19,
    "chapter": 140,
    "verse": 7,
    "text": "主──耶和華、我救恩的力量啊，在爭戰的日子，你遮蔽了我的頭。<br/>"
  },
  {
    "pk": 3499650,
    "translation": "CUNP",
    "book": 19,
    "chapter": 140,
    "verse": 8,
    "text": "耶和華啊，求你不要遂惡人的心願；不要成就他們的計謀，<i>恐怕</i>他們自高。（細拉）",
    "comment": "<a href='/CUNP/5/32/27'>申 32:27</a> 惟恐仇敵惹動我，只怕敵人錯看，說：是我們手的能力，並非耶和華所行的。"
  },
  {
    "pk": 3499651,
    "translation": "CUNP",
    "book": 19,
    "chapter": 140,
    "verse": 9,
    "text": "至於那些昂首圍困我的人，願他們嘴唇的奸惡陷害<sup>〔原文作「遮蔽」〕</sup>自己！<br/>",
    "comment": "<a href='/CUNP/19/7/16'>詩 7:16</a> 他的毒害必臨到他自己的頭上；他的強暴必落到他自己的腦袋上。<p><a href='/CUNP/19/94/23'>94:23</a> 他叫他們的罪孽歸到他們身上。他們正在行惡之中，他要剪除他們；耶和華──我們的神要把他們剪除。<p><a href='/CUNP/20/12/13'>箴 12:13</a> 惡人嘴中的過錯是自己的網羅；但義人必脫離患難。<p><a href='/CUNP/20/18/7'>18:7</a> 愚昧人的口自取敗壞；他的嘴是他生命的網羅。"
  },
  {
    "pk": 3499652,
    "translation": "CUNP",
    "book": 19,
    "chapter": 140,
    "verse": 10,
    "text": "願火炭落在他們身上！願他們被丟在火中，拋在深坑裏，不能再起來。<br/>",
    "comment": "<a href='/CUNP/19/11/6'>詩 11:6</a> 他要向惡人密布網羅；有烈火、硫磺、熱風，作他們杯中的分。"
  },
  {
    "pk": 3499653,
    "translation": "CUNP",
    "book": 19,
    "chapter": 140,
    "verse": 11,
    "text": "說惡言的人在地上必堅立不住；禍患必獵取強暴的人，將他打倒。"
  },
  {
    "pk": 3499654,
    "translation": "CUNP",
    "book": 19,
    "chapter": 140,
    "verse": 12,
    "text": "我知道耶和華必為困苦人伸冤，必為窮乏人辨屈。<br/>",
    "comment": "<a href='/CUNP/11/8/45'>王上 8:45</a> 求你在天上垂聽他們的禱告祈求，使他們得勝。<p><a href='/CUNP/19/9/4'>詩 9:4</a> 因你已經為我伸冤，為我辨屈；你坐在寶座上，按公義審判。"
  },
  {
    "pk": 3499655,
    "translation": "CUNP",
    "book": 19,
    "chapter": 140,
    "verse": 13,
    "text": "義人必要稱讚你的名；正直人必住在你面前。"
  }
];
