window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/19/145"] = [
  {
    "pk": 3499700,
    "translation": "CUNP",
    "book": 19,
    "chapter": 145,
    "verse": 1,
    "text": "〔大衛的讚美詩。〕<br/>我的神我的王啊，我要尊崇你！我要永永遠遠稱頌你的名！<br/>"
  },
  {
    "pk": 3499701,
    "translation": "CUNP",
    "book": 19,
    "chapter": 145,
    "verse": 2,
    "text": "我要天天稱頌你，也要永永遠遠讚美你的名！<br/>"
  },
  {
    "pk": 3499702,
    "translation": "CUNP",
    "book": 19,
    "chapter": 145,
    "verse": 3,
    "text": "耶和華本為大，該受大讚美；其大無法測度。",
    "comment": "<a href='/CUNP/19/96/4'>詩 96:4</a> 因耶和華為大，當受極大的讚美；他在萬神之上，當受敬畏。<p><a href='/CUNP/19/147/5'>147:5</a> 我們的主為大，最有能力；他的智慧無法測度。<br><a href='/CUNP/18/5/9'>伯 5:9</a> 他行大事不可測度，行奇事不可勝數：<p><a href='/CUNP/18/9/10'>9:10</a> 他行大事，不可測度，行奇事，不可勝數。<p><a href='/CUNP/45/11/33'>羅 11:33</a> 深哉，神豐富的智慧和知識！他的判斷何其難測！他的蹤跡何其難尋！"
  },
  {
    "pk": 3499703,
    "translation": "CUNP",
    "book": 19,
    "chapter": 145,
    "verse": 4,
    "text": "這代要對那代頌讚你的作為，也要傳揚你的大能。<br/>",
    "comment": "<a href='/CUNP/23/38/19'>賽 38:19</a> 只有活人，活人必稱謝你，像我今日稱謝你一樣。為父的，必使兒女知道你的誠實。"
  },
  {
    "pk": 3499704,
    "translation": "CUNP",
    "book": 19,
    "chapter": 145,
    "verse": 5,
    "text": "我要默念你威嚴的尊榮和你奇妙的作為。<br/>"
  },
  {
    "pk": 3499705,
    "translation": "CUNP",
    "book": 19,
    "chapter": 145,
    "verse": 6,
    "text": "人要傳說你可畏之事的能力；我也要傳揚你的大德。<br/>"
  },
  {
    "pk": 3499706,
    "translation": "CUNP",
    "book": 19,
    "chapter": 145,
    "verse": 7,
    "text": "他們記念你的大恩就要傳出來，並要歌唱你的公義。"
  },
  {
    "pk": 3499707,
    "translation": "CUNP",
    "book": 19,
    "chapter": 145,
    "verse": 8,
    "text": "耶和華有恩惠，有憐憫，不輕易發怒，大有慈愛。<br/>",
    "comment": "<a href='/CUNP/2/34/6-7'>出 34:6-7</a> 耶和華在他面前宣告<na>說</na>：「耶和華，耶和華，是有憐憫有恩典的神，不輕易發怒，並有豐盛的慈愛和誠實，為千萬人存留慈愛，赦免罪孽、過犯，和罪惡，萬不以<na>有罪的</na>為無罪，必追討他的罪，自父及子，直到三、四代。」<p><a href='/CUNP/4/14/18'>民 14:18</a> 『耶和華不輕易發怒，並有豐盛的慈愛，赦免罪孽和過犯；萬不以<na>有罪的</na>為無罪，必追討他的罪，自父及子，直到三、四代。』<p><a href='/CUNP/19/86/5'>詩 86:5</a>, <a href='/CUNP/19/86/15'>15</a> 主啊，你本為良善，樂意饒恕人，有豐盛的慈愛賜給凡求告你的人。……主啊，你是有憐憫有恩典的神，不輕易發怒，並有豐盛的慈愛和誠實。<p><a href='/CUNP/19/103/8'>103:8</a> 耶和華有憐憫，有恩典，不輕易發怒，且有豐盛的慈愛。"
  },
  {
    "pk": 3499708,
    "translation": "CUNP",
    "book": 19,
    "chapter": 145,
    "verse": 9,
    "text": "耶和華善待萬民；他的慈悲覆庇他一切所造的。",
    "comment": "<a href='/CUNP/19/100/5'>詩 100:5</a> 因為耶和華本為善。他的慈愛存到永遠；他的信實直到萬代。<p><a href='/CUNP/34/1/7'>鴻 1:7</a> 耶和華本為善，在患難的日子為人的保障，並且認得那些投靠他的人。"
  },
  {
    "pk": 3499709,
    "translation": "CUNP",
    "book": 19,
    "chapter": 145,
    "verse": 10,
    "text": "耶和華啊，你一切所造的都要稱謝你；你的聖民也要稱頌你，<br/>",
    "comment": "<a href='/CUNP/19/19/1'>詩 19:1</a> 〔大衛的詩，交與伶長。〕諸天述說神的榮耀；穹蒼傳揚他的手段。"
  },
  {
    "pk": 3499710,
    "translation": "CUNP",
    "book": 19,
    "chapter": 145,
    "verse": 11,
    "text": "傳說你國的榮耀，談論你的大能，<br/>"
  },
  {
    "pk": 3499711,
    "translation": "CUNP",
    "book": 19,
    "chapter": 145,
    "verse": 12,
    "text": "好叫世人知道你大能的作為，並你國度威嚴的榮耀。<br/>"
  },
  {
    "pk": 3499712,
    "translation": "CUNP",
    "book": 19,
    "chapter": 145,
    "verse": 13,
    "text": "你的國是永遠的國！你執掌的權柄存到萬代！",
    "comment": "<a href='/CUNP/19/146/10'>詩 146:10</a> 耶和華要作王，直到永遠！<u>錫安</u>哪，你的神要作王，直到萬代！你們要讚美耶和華！<p><a href='/CUNP/54/1/17'>提前 1:17</a> 但願尊貴、榮耀歸與那不能朽壞、不能看見、永世的君王、獨一的神，直到永永遠遠。阿們！"
  },
  {
    "pk": 3499713,
    "translation": "CUNP",
    "book": 19,
    "chapter": 145,
    "verse": 14,
    "text": "凡跌倒的，耶和華將他們扶持；凡被壓下的，將他們扶起。<br/>",
    "comment": "<a href='/CUNP/19/146/8'>詩 146:8</a> 耶和華開了瞎子的<na>眼睛</na>；耶和華扶起被壓下的人。耶和華喜愛義人。"
  },
  {
    "pk": 3499714,
    "translation": "CUNP",
    "book": 19,
    "chapter": 145,
    "verse": 15,
    "text": "萬民都舉目仰望你；你隨時給他們食物。<br/>",
    "comment": "<a href='/CUNP/19/136/25'>詩 136:25</a> 他賜糧食給凡有血氣的，因他的慈愛永遠長存。<br><a href='/CUNP/19/104/27'>詩 104:27</a> 這都仰望你按時給牠食物。"
  },
  {
    "pk": 3499715,
    "translation": "CUNP",
    "book": 19,
    "chapter": 145,
    "verse": 16,
    "text": "你張手，使有生氣的都隨願飽足。<br/>",
    "comment": "<a href='/CUNP/19/104/21'>詩 104:21</a> 少壯獅子吼叫，要抓食，向神尋求食物。<p><a href='/CUNP/19/147/9'>147:9</a> 他賜食給走獸和啼叫的小烏鴉。"
  },
  {
    "pk": 3499716,
    "translation": "CUNP",
    "book": 19,
    "chapter": 145,
    "verse": 17,
    "text": "耶和華在他一切所行的，無不公義；在他一切所做的都有慈愛。<br/>"
  },
  {
    "pk": 3499717,
    "translation": "CUNP",
    "book": 19,
    "chapter": 145,
    "verse": 18,
    "text": "凡求告耶和華的，就是誠心求告他的，耶和華便與他們相近。<br/>",
    "comment": "<a href='/CUNP/43/4/24'>約 4:24</a> 神是個靈<small>〔或無「個」字〕</small>，所以拜他的必須用心靈和誠實拜他。<br><a href='/CUNP/5/4/7'>申 4:7</a> 哪一大國的人有神與他們相近，像耶和華──我們的神、在我們求告他的時候與我們相近呢？"
  },
  {
    "pk": 3499718,
    "translation": "CUNP",
    "book": 19,
    "chapter": 145,
    "verse": 19,
    "text": "敬畏他的，他必成就他們的心願，也必聽他們的呼求，拯救他們。<br/>"
  },
  {
    "pk": 3499719,
    "translation": "CUNP",
    "book": 19,
    "chapter": 145,
    "verse": 20,
    "text": "耶和華保護一切愛他的人，卻要滅絕一切的惡人。",
    "comment": "<a href='/CUNP/19/31/23'>詩 31:23</a> 耶和華的聖民哪，你們都要愛他！耶和華保護誠實人，足足報應行事驕傲的人。<p><a href='/CUNP/19/97/10'>97:10</a> 你們愛耶和華的，都當恨惡罪惡；他保護聖民的性命，搭救他們脫離惡人的手。"
  },
  {
    "pk": 3499720,
    "translation": "CUNP",
    "book": 19,
    "chapter": 145,
    "verse": 21,
    "text": "我的口要說出讚美耶和華的話；惟願凡有血氣的都永永遠遠稱頌他的聖名。"
  }
];
