window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/19/147"] = [
  {
    "pk": 3499731,
    "translation": "CUNP",
    "book": 19,
    "chapter": 147,
    "verse": 1,
    "text": "你們要讚美耶和華！因歌頌我們的神為善為美；讚美的話是合宜的。<br/>",
    "comment": "<a href='/CUNP/19/92/1'>詩 92:1</a> 〔安息日的詩歌。〕稱謝耶和華！歌頌你至高者的名！<br><a href='/CUNP/19/135/3'>詩 135:3</a> 你們要讚美耶和華！耶和華本為善；要歌頌他的名，因為這是美好的。<br><a href='/CUNP/19/33/1'>詩 33:1</a> 義人哪，你們應當靠耶和華歡樂；正直人的讚美是合宜的。"
  },
  {
    "pk": 3499732,
    "translation": "CUNP",
    "book": 19,
    "chapter": 147,
    "verse": 2,
    "text": "耶和華建造<e>耶路撒冷</e>，聚集<e>以色列</e>中被趕散的人。<br/>",
    "comment": "<a href='/CUNP/19/102/16'>詩 102:16</a> 因為耶和華建造了<u>錫安</u>，在他榮耀裏顯現。<br><a href='/CUNP/5/30/3'>申 30:3</a> 那時，耶和華──你的神必憐恤你，救回你這被擄的子民；耶和華──你的神要回轉過來，從分散你到的萬民中將你招聚回來。"
  },
  {
    "pk": 3499733,
    "translation": "CUNP",
    "book": 19,
    "chapter": 147,
    "verse": 3,
    "text": "他醫好傷心的人，裹好他們的傷處。<br/>",
    "comment": "<a href='/CUNP/19/51/17'>詩 51:17</a> <na>神所要</na>的祭就是憂傷的靈；神啊，憂傷痛悔的心，你必不輕看。<p><a href='/CUNP/23/57/15'>賽 57:15</a> 因為那至高至上、永遠長存<small>〔原文作「住在永遠」〕</small>名為聖者的如此說：我住在至高至聖的所在，也與心靈痛悔謙卑的人同居；要使謙卑人的靈甦醒，也使痛悔人的心甦醒。<p><a href='/CUNP/23/61/1'>61:1</a> 主耶和華的靈在我身上；因為耶和華用膏膏我，叫我傳好信息給謙卑的人，差遣我醫好傷心的人<small>〔或作「傳福音給貧窮的人」〕</small>，報告被擄的得釋放，被囚的出<na>監牢</na>；<p><a href='/CUNP/42/4/18'>路 4:18</a> 主的靈在我身上，因為他用膏膏我，叫我傳福音給貧窮的人；差遣我報告：被擄的得釋放，瞎眼的得看見，叫那受壓制的得自由，"
  },
  {
    "pk": 3499734,
    "translation": "CUNP",
    "book": 19,
    "chapter": 147,
    "verse": 4,
    "text": "他數點星宿的數目，一一稱它的名。<br/>",
    "comment": "參看 <a href='/CUNP/1/15/5'>創 15:5</a> 於是領他走到外邊，說：「你向天觀看，數算眾星，能數得過來嗎？」又對他說：「你的後裔將要如此。」<p><a href='/CUNP/23/40/26'>賽 40:26</a> 你們向上舉目，看誰創造這萬象，按數目領出，他一一稱其名；因他的權能，又因他的大能大力，連一個都不缺。"
  },
  {
    "pk": 3499735,
    "translation": "CUNP",
    "book": 19,
    "chapter": 147,
    "verse": 5,
    "text": "我們的主為大，最有能力；他的智慧無法測度。<br/>",
    "comment": "<a href='/CUNP/13/16/25'>代上 16:25</a> 因耶和華為大，當受極大的讚美；他在萬神之上，當受敬畏。<p><a href='/CUNP/19/48/1'>詩 48:1</a> 〔可拉後裔的詩歌。〕耶和華本為大！在我們神的城中，在他的聖山上，該受大讚美。<p><a href='/CUNP/19/96/4'>96:4</a> 因耶和華為大，當受極大的讚美；他在萬神之上，當受敬畏。<p><a href='/CUNP/19/145/3'>145:3</a> 耶和華本為大，該受大讚美；其大無法測度。<br><a href='/CUNP/16/1/3'>尼 1:3</a> 他們對我說：「那些被擄歸回剩下的人在<u>猶大</u>省遭大難，受凌辱；並且<u>耶路撒冷</u>的城牆拆毀，城門被火焚燒。」<br><a href='/CUNP/23/40/28'>賽 40:28</a> 你豈不曾知道嗎？你豈不曾聽見嗎？永在的神耶和華，創造地極的<na>主</na>，並不疲乏，也不困倦；他的智慧無法測度。"
  },
  {
    "pk": 3499736,
    "translation": "CUNP",
    "book": 19,
    "chapter": 147,
    "verse": 6,
    "text": "耶和華扶持謙卑人，將惡人傾覆於地。",
    "comment": "<a href='/CUNP/19/146/8-9'>詩 146:8-9</a> 耶和華開了瞎子的<na>眼睛</na>；耶和華扶起被壓下的人。耶和華喜愛義人。耶和華保護寄居的，扶持孤兒和寡婦，卻使惡人的道路彎曲。"
  },
  {
    "pk": 3499737,
    "translation": "CUNP",
    "book": 19,
    "chapter": 147,
    "verse": 7,
    "text": "你們要以感謝向耶和華歌唱，用琴向我們的神歌頌。<br/>"
  },
  {
    "pk": 3499738,
    "translation": "CUNP",
    "book": 19,
    "chapter": 147,
    "verse": 8,
    "text": "他用雲遮天，為地降雨，使草生長在山上。<br/>",
    "comment": "<a href='/CUNP/18/38/26-27'>伯 38:26-27</a> 使雨降在無人之地、無人居住的曠野？使荒廢淒涼<na>之地</na>得以豐足，青草得以發生？<p><a href='/CUNP/19/104/13-14'>詩 104:13-14</a> 他從樓閣中澆灌山嶺；因他作為的功效，地就豐足。他使草生長，給六畜吃，使菜蔬發長，供給人用，使人從地裏能得食物，"
  },
  {
    "pk": 3499739,
    "translation": "CUNP",
    "book": 19,
    "chapter": 147,
    "verse": 9,
    "text": "他賜食給走獸和啼叫的小烏鴉。<br/>",
    "comment": "<a href='/CUNP/18/38/41'>伯 38:41</a> 烏鴉之雛因無食物飛來飛去，哀告神；那時，誰為牠預備食物呢？<p><a href='/CUNP/40/6/26'>太 6:26</a> 你們看那天上的飛鳥，也不種，也不收，也不積蓄在倉裏，你們的天父尚且養活牠。你們不比飛鳥貴重得多嗎？<br><a href='/CUNP/18/38/41'>伯 38:41</a> 烏鴉之雛因無食物飛來飛去，哀告神；那時，誰為牠預備食物呢？<p><a href='/CUNP/19/104/27-28'>詩 104:27-28</a> 這都仰望你按時給牠食物。你給牠們，牠們便拾起來；你張手，牠們飽得美食。<p><a href='/CUNP/19/136/25'>136:25</a> 他賜糧食給凡有血氣的，因他的慈愛永遠長存。<p><a href='/CUNP/19/145/15'>145:15</a> 萬民都舉目仰望你；你隨時給他們食物。"
  },
  {
    "pk": 3499740,
    "translation": "CUNP",
    "book": 19,
    "chapter": 147,
    "verse": 10,
    "text": "他不喜悅馬的力<i>大</i>，不喜愛人的腿<i>快</i>。<br/>",
    "comment": "<a href='/CUNP/19/33/16-18'>詩 33:16-18</a> 君王不能因兵多得勝；勇士不能因力大得救。靠馬得救是枉然的；馬也不能因力大救人。耶和華的眼目看顧敬畏他的人和仰望他慈愛的人，<p><a href='/CUNP/28/1/7'>何 1:7</a> 我卻要憐憫<u>猶大</u>家，使他們靠耶和華──他們的神得救，不使他們靠弓、刀、爭戰、馬匹，與馬兵得救。」"
  },
  {
    "pk": 3499741,
    "translation": "CUNP",
    "book": 19,
    "chapter": 147,
    "verse": 11,
    "text": "耶和華喜愛敬畏他和盼望他慈愛的人。"
  },
  {
    "pk": 3499742,
    "translation": "CUNP",
    "book": 19,
    "chapter": 147,
    "verse": 12,
    "text": "<e>耶路撒冷</e>啊，你要頌讚耶和華！<e>錫安</e>哪，你要讚美你的神！<br/>"
  },
  {
    "pk": 3499743,
    "translation": "CUNP",
    "book": 19,
    "chapter": 147,
    "verse": 13,
    "text": "因為他堅固了你的門閂，賜福給你中間的兒女。<br/>"
  },
  {
    "pk": 3499744,
    "translation": "CUNP",
    "book": 19,
    "chapter": 147,
    "verse": 14,
    "text": "他使你境內平安，用上好的麥子使你滿足。<br/>",
    "comment": "<a href='/CUNP/19/132/15'>詩 132:15</a> 我要使其中的糧食豐滿，使其中的窮人飽足。<br><a href='/CUNP/23/60/17-18'>賽 60:17-18</a> 我要拿金子代替銅，拿銀子代替鐵，拿銅代替木頭，拿鐵代替石頭；並要以和平為你的官長，以公義為你的監督。你地上不再聽見強暴的事，境內不再聽見荒涼毀滅的事。你必稱你的牆為「拯救」，稱你的門為「讚美」。"
  },
  {
    "pk": 3499745,
    "translation": "CUNP",
    "book": 19,
    "chapter": 147,
    "verse": 15,
    "text": "他發命在地；他的話頒行最快。<br/>",
    "comment": "<a href='/CUNP/19/107/20'>詩 107:20</a> 他發命醫治他們，救他們脫離死亡。<p><a href='/CUNP/18/37/12'>伯 37:12</a> 這雲是藉他的指引游行旋轉，得以在全地面上行他一切所吩咐的，"
  },
  {
    "pk": 3499746,
    "translation": "CUNP",
    "book": 19,
    "chapter": 147,
    "verse": 16,
    "text": "他降雪如羊毛，撒霜如爐灰。<br/>",
    "comment": "<a href='/CUNP/18/37/6'>伯 37:6</a> 他對雪說：要降在地上；對大雨和暴雨也是這樣說。"
  },
  {
    "pk": 3499747,
    "translation": "CUNP",
    "book": 19,
    "chapter": 147,
    "verse": 17,
    "text": "他擲下冰雹如碎渣；他發出寒冷，誰能當得起呢？<br/>"
  },
  {
    "pk": 3499748,
    "translation": "CUNP",
    "book": 19,
    "chapter": 147,
    "verse": 18,
    "text": "他一出令，這些就都消化；他使風颳起，水便流動。",
    "comment": "<a href='/CUNP/19/147/15'>詩 147:15</a> 他發命在地；他的話頒行最快。<p>參看 <a href='/CUNP/18/37/10'>伯 37:10</a> 神噓氣成冰；寬闊之水也都凝結。"
  },
  {
    "pk": 3499749,
    "translation": "CUNP",
    "book": 19,
    "chapter": 147,
    "verse": 19,
    "text": "他將他的道指示<e>雅各</e>，將他的律例典章指示<e>以色列</e>。<br/>",
    "comment": "<a href='/CUNP/5/33/2-4'>申 33:2-4</a> 他說：耶和華從<u>西奈</u>而來，從<u>西珥</u>向他們顯現，從<u>巴蘭山</u>發出光輝，從萬萬聖者中來臨，從他右手為百姓傳出烈火的律法。他疼愛百姓；眾聖徒都在他手中。他們坐在他的腳下，領受他的言語。<u>摩西</u>將律法傳給我們，作為<u>雅各</u>會眾的產業。<p><a href='/CUNP/19/76/1'>詩 76:1</a> 〔亞薩的詩歌、交與伶長。用絲絃的樂器。〕在<u>猶大</u>，神為人所認識；在<u>以色列</u>，他的名為大。<p><a href='/CUNP/19/78/5'>78:5</a> 因為，他在<u>雅各</u>中立法度，在<u>以色列</u>中設律法；是他吩咐我們祖宗要傳給子孫的，<p><a href='/CUNP/19/103/7'>103:7</a> 他使<u>摩西</u>知道他的法則，叫<u>以色列</u>人曉得他的作為。<br><a href='/CUNP/39/4/4'>瑪 4:4</a>「你們當記念我僕人<u>摩西</u>的律法，就是我在<u>何烈</u><u>山</u>為<u>以色列</u>眾人所吩咐他的律例典章。"
  },
  {
    "pk": 3499750,
    "translation": "CUNP",
    "book": 19,
    "chapter": 147,
    "verse": 20,
    "text": "別國他都沒有這樣待過；至於他的典章，他們向來沒有知道。你們要讚美耶和華！",
    "comment": "參看 <a href='/CUNP/5/4/32-34'>申 4:32-34</a>「你且考察在你以前的世代，自神造人在世以來，從天這邊到天那邊，曾有何民聽見神在火中說話的聲音，像你聽見還能存活呢？這樣的大事何曾有、何曾聽見呢？神何曾從別的國中將一國的人民領出來，用試驗、神蹟、奇事、爭戰、大能的手，和伸出來的膀臂，並大可畏的事，像耶和華──你們的神在<u>埃及</u>，在你們眼前為你們所行的一切事呢？<p><a href='/CUNP/45/3/1-2'>羅 3:1-2</a> 這樣說來，<u>猶太</u>人有甚麼長處？割禮有甚麼益處呢？凡事大有好處：第一是神的聖言交託他們。"
  }
];
