window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/19/149"] = [
  {
    "pk": 3499765,
    "translation": "CUNP",
    "book": 19,
    "chapter": 149,
    "verse": 1,
    "text": "你們要讚美耶和華！向耶和華唱新歌，在聖民的會中讚美他！<br/>",
    "comment": "<a href='/CUNP/19/33/3'>詩 33:3</a> 應當向他唱新歌，彈得巧妙，聲音洪亮。<p><a href='/CUNP/23/42/10'>賽 42:10</a> 航海的和海中所有的，海島和其上的居民，都當向耶和華唱新歌，從地極讚美他。"
  },
  {
    "pk": 3499766,
    "translation": "CUNP",
    "book": 19,
    "chapter": 149,
    "verse": 2,
    "text": "願<e>以色列</e>因造他的主歡喜！願<e>錫安</e>的民因他們的王快樂！<br/>",
    "comment": "參看 <a href='/CUNP/18/35/10'>伯 35:10</a> 卻無人說：造我的神在哪裏？他使人夜間歌唱，<p><a href='/CUNP/19/100/3'>詩 100:3</a> 你們當曉得耶和華是神！我們是他造的，也是屬他的；我們是他的民，也是他草場的羊。<p><a href='/CUNP/23/54/5'>賽 54:5</a> 因為造你的是你的丈夫；萬軍之耶和華是他的名。救贖你的是<u>以色列</u>的聖者；他必稱為全地之神。<br><a href='/CUNP/38/9/9'>亞 9:9</a> <u>錫安</u>的民哪，應當大大喜樂；<u>耶路撒冷</u>的民哪，應當歡呼。看哪，你的王來到你這裏！他是公義的，並且施行拯救，謙謙和和地騎著驢，就是騎著驢的駒子。<p><a href='/CUNP/40/21/5'>太 21:5</a> 要對<u>錫安</u>的居民<small>〔原文作「女子」〕</small>說：看哪，你的王來到你這裏，是溫柔的，又騎著驢，就是騎著驢駒子。」"
  },
  {
    "pk": 3499767,
    "translation": "CUNP",
    "book": 19,
    "chapter": 149,
    "verse": 3,
    "text": "願他們跳舞讚美他的名，擊鼓彈琴歌頌他！<br/>",
    "comment": "<a href='/CUNP/19/81/2'>詩 81:2</a> 唱起詩歌，打手鼓，彈美琴與瑟。<p><a href='/CUNP/19/150/4'>150:4</a> 擊鼓跳舞讚美他！用絲弦的樂器和簫<na>的聲音</na>讚美他！"
  },
  {
    "pk": 3499768,
    "translation": "CUNP",
    "book": 19,
    "chapter": 149,
    "verse": 4,
    "text": "因為耶和華喜愛他的百姓；他要用救恩當作謙卑人的妝飾。<br/>",
    "comment": "<a href='/CUNP/19/35/27'>詩 35:27</a> 願那喜悅我冤屈得伸的<small>〔「冤屈得伸」原文作「公義」〕</small>歡呼快樂；願他們常說：當尊耶和華為大！耶和華喜悅他的僕人平安。<br><a href='/CUNP/19/132/16'>詩 132:16</a> 我要使祭司披上救恩，聖民大聲歡呼！"
  },
  {
    "pk": 3499769,
    "translation": "CUNP",
    "book": 19,
    "chapter": 149,
    "verse": 5,
    "text": "願聖民因<i>所得的</i>榮耀高興！願他們在床上歡呼！<br/>",
    "comment": "<a href='/CUNP/18/35/10'>伯 35:10</a> 卻無人說：造我的神在哪裏？他使人夜間歌唱，"
  },
  {
    "pk": 3499770,
    "translation": "CUNP",
    "book": 19,
    "chapter": 149,
    "verse": 6,
    "text": "願他們口中稱讚神為高，手裏有兩刃的刀，<br/>",
    "comment": "<a href='/CUNP/58/4/12'>來 4:12</a> 神的道是活潑的，是有功效的，比一切兩刃的劍更快，甚至魂與靈，骨節與骨髓，都能刺入、剖開，連心中的思念和主意都能辨明。<p><a href='/CUNP/66/1/16'>啟 1:16</a> 他右手拿著七星，從他口中出來一把兩刃的利劍；面貌如同烈日放光。"
  },
  {
    "pk": 3499771,
    "translation": "CUNP",
    "book": 19,
    "chapter": 149,
    "verse": 7,
    "text": "為要報復列邦，刑罰萬民。<br/>"
  },
  {
    "pk": 3499772,
    "translation": "CUNP",
    "book": 19,
    "chapter": 149,
    "verse": 8,
    "text": "要用鍊子捆他們的君王，用鐵鐐鎖他們的大臣；<br/>"
  },
  {
    "pk": 3499773,
    "translation": "CUNP",
    "book": 19,
    "chapter": 149,
    "verse": 9,
    "text": "要在他們身上施行所記錄的審判。他的聖民都有這榮耀。你們要讚美耶和華！",
    "comment": "<a href='/CUNP/5/7/1-2'>申 7:1-2</a>「耶和華──你神領你進入要得為業之地，從你面前趕出許多國民，就是<u>赫</u>人、<u>革迦撒</u>人、<u>亞摩利</u>人、<u>迦南</u>人、<u>比利洗</u>人、<u>希未</u>人、<u>耶布斯</u>人，共七國的民，都比你強大。耶和華──你神將他們交給你擊殺，那時你要把他們滅絕淨盡，不可與他們立約，也不可憐恤他們。<br><a href='/CUNP/19/148/14'>詩 148:14</a> 他將他百姓的角高舉，因此他<small>〔「因此他」或作「他使」〕</small>一切聖民<u>以色列</u>人，就是與他相近的百姓，都讚美他！你們要讚美耶和華！"
  }
];
