window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/19/150"] = [
  {
    "pk": 3499774,
    "translation": "CUNP",
    "book": 19,
    "chapter": 150,
    "verse": 1,
    "text": "你們要讚美耶和華！在神的聖所讚美他！在他顯能力的穹蒼讚美他！<br/>"
  },
  {
    "pk": 3499775,
    "translation": "CUNP",
    "book": 19,
    "chapter": 150,
    "verse": 2,
    "text": "要因他大能的作為讚美他，按著他極美的大德讚美他！<br/>",
    "comment": "<a href='/CUNP/19/145/5-6'>詩 145:5-6</a> 我要默念你威嚴的尊榮和你奇妙的作為。人要傳說你可畏之事的能力；我也要傳揚你的大德。<br><a href='/CUNP/5/3/24'>申 3:24</a> 『主耶和華啊，你已將你的大力大能顯給僕人看。在天上，在地下，有甚麼神能像你行事、像你有大能的作為呢？"
  },
  {
    "pk": 3499776,
    "translation": "CUNP",
    "book": 19,
    "chapter": 150,
    "verse": 3,
    "text": "要用角聲讚美他，鼓瑟彈琴讚美他！<br/>",
    "comment": "<a href='/CUNP/19/81/2'>詩 81:2</a> 唱起詩歌，打手鼓，彈美琴與瑟。<p><a href='/CUNP/19/149/3'>149:3</a> 願他們跳舞讚美他的名，擊鼓彈琴歌頌他！"
  },
  {
    "pk": 3499777,
    "translation": "CUNP",
    "book": 19,
    "chapter": 150,
    "verse": 4,
    "text": "擊鼓跳舞讚美他！用絲弦的樂器和簫<i>的聲音</i>讚美他！<br/>",
    "comment": "<a href='/CUNP/2/15/20'>出 15:20</a> <u>亞倫</u>的姊姊，女先知<u>米利暗</u>，手裏拿著鼓；眾婦女也跟她出去拿鼓跳舞。<br><a href='/CUNP/19/33/2'>詩 33:2</a> 你們應當彈琴稱謝耶和華，用十弦瑟歌頌他。<p><a href='/CUNP/19/92/2'>92:2</a> 用十弦的樂器和瑟，用琴彈幽雅的聲音，早晨傳揚你的慈愛；每夜傳揚你的信實。這本為美事。<p><a href='/CUNP/19/144/9'>144:9</a> 神啊，我要向你唱新歌，用十弦瑟向你歌頌。<p><a href='/CUNP/23/38/20'>賽 38:20</a> 耶和華<na>肯</na>救我，所以，我們要一生一世在耶和華殿中用絲弦的樂器唱我的詩歌。"
  },
  {
    "pk": 3499778,
    "translation": "CUNP",
    "book": 19,
    "chapter": 150,
    "verse": 5,
    "text": "用大響的鈸讚美他！用高聲的鈸讚美他！<br/>",
    "comment": "<a href='/CUNP/13/15/16'>代上 15:16</a>, <a href='/CUNP/13/15/19'>19</a>, <a href='/CUNP/13/15/28'>28</a> <u>大衛</u>吩咐<u>利未</u>人的族長，派他們歌唱的弟兄用琴瑟和鈸作樂，歡歡喜喜地大聲歌頌。……這樣，派歌唱的<u>希幔</u>、<u>亞薩</u>、<u>以探</u>敲銅鈸，大發響聲；……這樣，<u>以色列</u>眾人歡呼吹角、吹號、敲鈸、鼓瑟、彈琴，大發響聲，將耶和華的約櫃抬上來。<p><a href='/CUNP/13/16/5'>16:5</a> 為首的是<u>亞薩</u>，其次是<u>撒迦利雅</u>、<u>雅薛</u>、<u>示米拉末</u>、<u>耶歇</u>、<u>瑪他提雅</u>、<u>以利押</u>、<u>比拿雅</u>、<u>俄別‧以東</u>、<u>耶利</u>，鼓瑟彈琴；惟有<u>亞薩</u>敲鈸，大發響聲；<p><a href='/CUNP/13/25/1'>25:1</a>, <a href='/CUNP/13/25/6'>6</a> <u>大衛</u>和眾首領分派<u>亞薩</u>、<u>希幔</u>，並<u>耶杜頓</u>的子孫彈琴、鼓瑟、敲鈸、唱歌<small>〔「唱歌」原文作「說預言」。本章同。〕</small>。他們供職的人數記在下面：……都歸他們父親指教，在耶和華的殿唱歌、敲鈸、彈琴、鼓瑟，辦神殿的事務。<u>亞薩</u>、<u>耶杜頓</u>、<u>希幔</u>都是王所命定的。"
  },
  {
    "pk": 3499779,
    "translation": "CUNP",
    "book": 19,
    "chapter": 150,
    "verse": 6,
    "text": "凡有氣息的都要讚美耶和華！你們要讚美耶和華！"
  }
];
