window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/19/16"] = [
  {
    "pk": 3497473,
    "translation": "CUNP",
    "book": 19,
    "chapter": 16,
    "verse": 1,
    "text": "〔大衛的金詩。〕<br/>神啊，求你保佑我，因為我投靠你。<br/>",
    "comment": "<a href='/CUNP/19/25/20'>詩 25:20</a> 求你保護我的性命，搭救我，使我不致羞愧，因為我投靠你。"
  },
  {
    "pk": 3497474,
    "translation": "CUNP",
    "book": 19,
    "chapter": 16,
    "verse": 2,
    "text": "<i>我的心哪</i>，你曾對耶和華說：你是我的主；我的好處不在你以外。",
    "comment": "<a href='/CUNP/18/22/2-3'>伯 22:2-3</a> 人豈能使神有益呢？智慧人但能有益於己。你為人公義，豈叫全能者喜悅呢？你行為完全，豈能使他得利呢？<p><a href='/CUNP/18/35/7-8'>35:7-8</a> 你若是公義，還能加增他甚麼呢？他從你手裏還接受甚麼呢？你的過惡<na>或能害</na>你這類的人；你的公義<na>或能叫</na>世人<na>得益處</na>。<p><a href='/CUNP/19/50/9'>詩 50:9</a> 我不從你家中取公牛，也不從你圈內取山羊；<p><a href='/CUNP/45/11/35'>羅 11:35</a> 誰是先給了他，使他後來償還呢？"
  },
  {
    "pk": 3497475,
    "translation": "CUNP",
    "book": 19,
    "chapter": 16,
    "verse": 3,
    "text": "論到世上的聖民，他們又美又善，是我最喜悅的。<br/>"
  },
  {
    "pk": 3497476,
    "translation": "CUNP",
    "book": 19,
    "chapter": 16,
    "verse": 4,
    "text": "以別<i>神</i>代替<i>耶和華</i>的<sup>〔或作「送禮物給別神的」〕</sup>，他們的愁苦必加增；他們所澆奠的血我不獻上；我嘴唇也不提別神的名號。",
    "comment": "<a href='/CUNP/2/23/13'>出 23:13</a>「凡我對你們說的話，你們要謹守。別神的名，你不可提，也不可從你口中傳說。」<p><a href='/CUNP/6/23/7'>書 23:7</a> 不可與你們中間所剩下的這些國民攙雜。他們的神，你們不可提他的名，不可指著他起誓，也不可事奉、叩拜；<p><a href='/CUNP/28/2/16-17'>何 2:16-17</a> 耶和華說：「那日你必稱呼我伊施<small>〔就是「我夫」的意思〕</small>，不再稱呼我<u>巴力</u><small>〔就是「我主」的意思〕</small>；因為我必從我民的口中除掉諸<u>巴力</u>的名號，這名號不再提起。"
  },
  {
    "pk": 3497477,
    "translation": "CUNP",
    "book": 19,
    "chapter": 16,
    "verse": 5,
    "text": "耶和華是我的產業，是我杯中的分；我所得的，你為我持守。<br/>",
    "comment": "<a href='/CUNP/19/11/6'>詩 11:6</a> 他要向惡人密布網羅；有烈火、硫磺、熱風，作他們杯中的分。<br><a href='/CUNP/5/32/9'>申 32:9</a> 耶和華的分本是他的百姓；他的產業本是<u>雅各</u>。<p><a href='/CUNP/19/73/26'>詩 73:26</a> 我的肉體和我的心腸衰殘；但神是我心裏的力量，又是我的福分，直到永遠。<p><a href='/CUNP/19/119/57'>119:57</a> 耶和華是我的福分；我曾說，我要遵守你的言語。<p><a href='/CUNP/19/142/5'>142:5</a> 耶和華啊，我曾向你哀求。我說：你是我的避難所；在活人之地，你是我的福分。<p><a href='/CUNP/24/10/16'>耶 10:16</a> <u>雅各</u>的分不像這些，因他是造作萬有的<na>主</na>。<u>以色列</u>也是他產業的支派，萬軍之耶和華是他的名。<p><a href='/CUNP/25/3/24'>哀 3:24</a> 我心裏說：耶和華是我的分，因此，我要仰望他。"
  },
  {
    "pk": 3497478,
    "translation": "CUNP",
    "book": 19,
    "chapter": 16,
    "verse": 6,
    "text": "用繩量給我的地界，坐落在佳美之處；我的產業實在美好。<br/>"
  },
  {
    "pk": 3497479,
    "translation": "CUNP",
    "book": 19,
    "chapter": 16,
    "verse": 7,
    "text": "我必稱頌那指教我的耶和華；我的心腸在夜間也警戒我。<br/>",
    "comment": "<a href='/CUNP/19/17/3'>詩 17:3</a> 你已經試驗我的心；你在夜間鑒察我；你熬煉我，卻找不著甚麼；我立志叫我口中沒有過失。"
  },
  {
    "pk": 3497480,
    "translation": "CUNP",
    "book": 19,
    "chapter": 16,
    "verse": 8,
    "text": "我將耶和華常擺在我面前，因他在我右邊，我便不致搖動。",
    "comment": "<a href='/CUNP/19/15/5'>詩 15:5</a> 他不放債取利，不受賄賂以害無辜。行這些事的人必永不動搖。<br><a href='/CUNP/44/2/25'>徒 2:25</a> <u>大衛</u>指著他說：我看見主常在我眼前；他在我右邊，叫我不至於搖動。<br><a href='/CUNP/19/73/23'>詩 73:23</a> 然而，我常與你同在；你攙著我的右手。<p><a href='/CUNP/19/110/5'>110:5</a> 在你右邊的主，當他發怒的日子，必打傷列王。<p><a href='/CUNP/19/121/5'>121:5</a> 保護你的是耶和華；耶和華在你右邊蔭庇你。"
  },
  {
    "pk": 3497481,
    "translation": "CUNP",
    "book": 19,
    "chapter": 16,
    "verse": 9,
    "text": "因此，我的心歡喜，我的靈<sup>〔原文作「榮耀」〕</sup>快樂；我的肉身也要安然居住。<br/>",
    "comment": "<a href='/CUNP/19/30/12'>詩 30:12</a> 好叫我的靈<small>〔原文作「榮耀」〕</small>歌頌你，並不住聲。耶和華──我的神啊，我要稱謝你，直到永遠！<p><a href='/CUNP/19/57/8'>57:8</a> 我的靈啊<small>〔原文作「榮耀」〕</small>，你當醒起！琴瑟啊，你們當醒起！我自己要極早醒起！"
  },
  {
    "pk": 3497482,
    "translation": "CUNP",
    "book": 19,
    "chapter": 16,
    "verse": 10,
    "text": "因為你必不將我的靈魂撇在陰間，也不叫你的聖者見朽壞。",
    "comment": "<a href='/CUNP/3/19/28'>利 19:28</a> 不可為死人用刀劃身，也不可在身上刺花紋。我是耶和華。<p><a href='/CUNP/4/6/6'>民 6:6</a> 在他離俗歸耶和華的一切日子，不可挨近死屍。<br><a href='/CUNP/19/49/15'>詩 49:15</a> 只是神必救贖我的靈魂脫離陰間的權柄，因他必收納我。（細拉）<p><a href='/CUNP/44/2/27'>徒 2:27</a>, <a href='/CUNP/44/2/31'>31</a> 因你必不將我的靈魂撇在陰間，也不叫你的聖者見朽壞。……就預先看明這事，講論基督復活說：他的靈魂不撇在陰間；他的肉身也不見朽壞。<p><a href='/CUNP/44/13/25'>13:25</a> <u>約翰</u>將行盡他的程途說：『你們以為我是誰？我不是<na>基督</na>；只是有一位在我以後來的，我解他腳上的鞋帶也是不配的。』"
  },
  {
    "pk": 3497483,
    "translation": "CUNP",
    "book": 19,
    "chapter": 16,
    "verse": 11,
    "text": "你必將生命的道路指示我。在你面前有滿足的喜樂；在你右手中有永遠的福樂。",
    "comment": "<a href='/CUNP/40/7/14'>太 7:14</a> 引到<na>永</na>生，那門是窄的，路是小的，找著的人也少。」<br><a href='/CUNP/19/17/15'>詩 17:15</a> 至於我，我必在義中見你的面；我醒了的時候，得見你的形像<small>〔「見」或作「看」〕</small>就心滿意足了。<p><a href='/CUNP/19/21/6'>21:6</a> 你使他有洪福，直到永遠，又使他在你面前歡喜快樂。<p><a href='/CUNP/40/5/8'>太 5:8</a> 清心的人有福了！因為他們必得見神。<p><a href='/CUNP/46/13/12'>林前 13:12</a> 我們如今彷彿對著鏡子觀看，模糊不清<small>〔「模糊不清」原文作「如同猜謎」〕</small>，到那時就要面對面了。我如今所知道的有限，到那時就全知道，如同主知道我一樣。<p><a href='/CUNP/62/3/2'>約壹 3:2</a> 親愛的<na>弟兄</na>啊，我們現在是神的兒女，將來如何，還未顯明；但我們知道，主若顯現，我們必要像他，因為必得見他的真體。<br><a href='/CUNP/19/36/8'>詩 36:8</a> 他們必因你殿裏的肥甘得以飽足；你也必叫他們喝你樂河的<na>水</na>。"
  }
];
