window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/19/18"] = [
  {
    "pk": 3497499,
    "translation": "CUNP",
    "book": 19,
    "chapter": 18,
    "verse": 1,
    "text": "〔耶和華的僕人大衛的詩，交與伶長。當耶和華救他脫離一切仇敵和掃羅之手的日子，他向耶和華念這詩的話。說：〕<br/>耶和華，我的力量啊，我愛你！<br/>",
    "comment": "<a href='/CUNP/19/144/1'>詩 144:1</a> 〔大衛的詩。〕耶和華──我的磐石是應當稱頌的！他教導我的手爭戰，教導我的指頭打仗。"
  },
  {
    "pk": 3497500,
    "translation": "CUNP",
    "book": 19,
    "chapter": 18,
    "verse": 2,
    "text": "耶和華是我的巖石，我的山寨，我的救主，我的神，我的磐石，我所投靠的。他是我的盾牌，是拯救我的角，是我的高臺。<br/>",
    "comment": "<a href='/CUNP/58/2/13'>來 2:13</a> 又說：我要倚賴他；又說：看哪，我與神所給我的兒女。"
  },
  {
    "pk": 3497501,
    "translation": "CUNP",
    "book": 19,
    "chapter": 18,
    "verse": 3,
    "text": "我要求告當讚美的耶和華；這樣我必從仇敵手中被救出來。",
    "comment": "<a href='/CUNP/19/76/4'>詩 76:4</a> 你從有野食之山而來，有光華和榮美。"
  },
  {
    "pk": 3497502,
    "translation": "CUNP",
    "book": 19,
    "chapter": 18,
    "verse": 4,
    "text": "曾有死亡的繩索纏繞我，匪類的急流使我驚懼，<br/>",
    "comment": "<a href='/CUNP/19/116/3'>詩 116:3</a> 死亡的繩索纏繞我；陰間的痛苦抓住我；我遭遇患難愁苦。"
  },
  {
    "pk": 3497503,
    "translation": "CUNP",
    "book": 19,
    "chapter": 18,
    "verse": 5,
    "text": "陰間的繩索纏繞我，死亡的網羅臨到我。"
  },
  {
    "pk": 3497504,
    "translation": "CUNP",
    "book": 19,
    "chapter": 18,
    "verse": 6,
    "text": "我在急難中求告耶和華，向我的神呼求。他從殿中聽了我的聲音；我在他面前的呼求入了他的耳中。<br/>"
  },
  {
    "pk": 3497505,
    "translation": "CUNP",
    "book": 19,
    "chapter": 18,
    "verse": 7,
    "text": "那時，因他發怒，地就搖撼戰抖；山的根基也震動搖撼。<br/>",
    "comment": "<a href='/CUNP/44/4/31'>徒 4:31</a> 禱告完了，聚會的地方震動，他們就都被聖靈充滿，放膽講論神的道。"
  },
  {
    "pk": 3497506,
    "translation": "CUNP",
    "book": 19,
    "chapter": 18,
    "verse": 8,
    "text": "從他鼻孔冒煙上騰；從他口中發火焚燒，連炭也著了。<br/>"
  },
  {
    "pk": 3497507,
    "translation": "CUNP",
    "book": 19,
    "chapter": 18,
    "verse": 9,
    "text": "他又使天下垂，親自降臨，有黑雲在他腳下。<br/>",
    "comment": "<a href='/CUNP/19/144/5'>詩 144:5</a> 耶和華啊，求你使天下垂，親自降臨，摸山，山就冒煙。"
  },
  {
    "pk": 3497508,
    "translation": "CUNP",
    "book": 19,
    "chapter": 18,
    "verse": 10,
    "text": "他坐著基路伯飛行；他藉著風的翅膀快飛。<br/>",
    "comment": "<a href='/CUNP/19/99/1'>詩 99:1</a> 耶和華作王；萬民當戰抖！他坐在二基路伯上，地當動搖。<br><a href='/CUNP/19/104/3'>詩 104:3</a> 在水中立樓閣的棟樑，用雲彩為車輦，藉著風的翅膀而行，"
  },
  {
    "pk": 3497509,
    "translation": "CUNP",
    "book": 19,
    "chapter": 18,
    "verse": 11,
    "text": "他以黑暗為藏身之處，以水的黑暗、天空的厚雲為他四圍的行宮。<br/>",
    "comment": "<a href='/CUNP/19/97/2'>詩 97:2</a> 密雲和幽暗在他的四圍；公義和公平是他寶座的根基。"
  },
  {
    "pk": 3497510,
    "translation": "CUNP",
    "book": 19,
    "chapter": 18,
    "verse": 12,
    "text": "因他面前的光輝，他的厚雲行過便有冰雹火炭。<br/>",
    "comment": "<a href='/CUNP/19/97/3'>詩 97:3</a> 有烈火在他前頭行，燒滅他四圍的敵人。"
  },
  {
    "pk": 3497511,
    "translation": "CUNP",
    "book": 19,
    "chapter": 18,
    "verse": 13,
    "text": "耶和華也在天上打雷；至高者發出聲音便有冰雹火炭。<br/>",
    "comment": "<a href='/CUNP/19/29/3'>詩 29:3</a> 耶和華的聲音發在水上；榮耀的神打雷，耶和華打雷在大水之上。"
  },
  {
    "pk": 3497512,
    "translation": "CUNP",
    "book": 19,
    "chapter": 18,
    "verse": 14,
    "text": "他射出箭來，使仇敵四散；多多發出閃電，使他們擾亂。<br/>",
    "comment": "<a href='/CUNP/6/10/10'>書 10:10</a> 耶和華使他們在<u>以色列</u>人面前潰亂。<u>約書亞</u>在<u>基遍</u>大大地殺敗他們，追趕他們，在<u>伯‧和崙</u>的上坡路擊殺他們，直到<u>亞西加</u>和<u>瑪基大</u>。<p><a href='/CUNP/19/144/6'>詩 144:6</a> 求你發出閃電，使他們四散，射出你的箭，使他們擾亂。<p><a href='/CUNP/23/30/30'>賽 30:30</a> 耶和華必使人聽他威嚴的聲音，又顯他降罰的膀臂和他怒中的忿恨，並吞滅的火焰與霹雷、暴風、冰雹。"
  },
  {
    "pk": 3497513,
    "translation": "CUNP",
    "book": 19,
    "chapter": 18,
    "verse": 15,
    "text": "耶和華啊，你的斥責一發，你鼻孔的氣一出，海底就出現，大地的根基也顯露。<br/>",
    "comment": "<a href='/CUNP/2/15/8'>出 15:8</a> 你發鼻中的氣，水便聚起成堆，大水直立如壘，海中的深水凝結。<p><a href='/CUNP/19/106/9'>詩 106:9</a> 並且斥責<u>紅海</u>，海便乾了；他帶領他們經過深處，如同經過曠野。"
  },
  {
    "pk": 3497514,
    "translation": "CUNP",
    "book": 19,
    "chapter": 18,
    "verse": 16,
    "text": "他從高天伸手抓住我，把我從大水中拉上來。<br/>",
    "comment": "<a href='/CUNP/19/144/7'>詩 144:7</a> 求你從上伸手救拔我，救我出離大水，救我脫離外邦人的手。"
  },
  {
    "pk": 3497515,
    "translation": "CUNP",
    "book": 19,
    "chapter": 18,
    "verse": 17,
    "text": "他救我脫離我的勁敵和那些恨我的人，因為他們比我強盛。<br/>"
  },
  {
    "pk": 3497516,
    "translation": "CUNP",
    "book": 19,
    "chapter": 18,
    "verse": 18,
    "text": "我遭遇災難的日子，他們來攻擊我；但耶和華是我的倚靠。<br/>"
  },
  {
    "pk": 3497517,
    "translation": "CUNP",
    "book": 19,
    "chapter": 18,
    "verse": 19,
    "text": "他又領我到寬闊之處；他救拔我，因他喜悅我。",
    "comment": "<a href='/CUNP/19/31/8'>詩 31:8</a> 你未曾把我交在仇敵手裏；你使我的腳站在寬闊之處。<p><a href='/CUNP/19/118/5'>118:5</a> 我在急難中求告耶和華，他就應允我，把我<na>安置</na>在寬闊之地。"
  },
  {
    "pk": 3497518,
    "translation": "CUNP",
    "book": 19,
    "chapter": 18,
    "verse": 20,
    "text": "耶和華按著我的公義報答我，按著我手中的清潔賞賜我。<br/>",
    "comment": "<a href='/CUNP/9/24/20'>撒上 24:20</a> 我也知道你必要作王，<u>以色列</u>的國必堅立在你手裏。"
  },
  {
    "pk": 3497519,
    "translation": "CUNP",
    "book": 19,
    "chapter": 18,
    "verse": 21,
    "text": "因為我遵守了耶和華的道，未曾作惡離開我的神。<br/>"
  },
  {
    "pk": 3497520,
    "translation": "CUNP",
    "book": 19,
    "chapter": 18,
    "verse": 22,
    "text": "他的一切典章常在我面前；他的律例我也未曾丟棄。<br/>"
  },
  {
    "pk": 3497521,
    "translation": "CUNP",
    "book": 19,
    "chapter": 18,
    "verse": 23,
    "text": "我在他面前作了完全人；我也保守自己遠離我的罪孽。<br/>"
  },
  {
    "pk": 3497522,
    "translation": "CUNP",
    "book": 19,
    "chapter": 18,
    "verse": 24,
    "text": "所以，耶和華按我的公義，按我在他眼前手中的清潔償還我。",
    "comment": "<a href='/CUNP/9/26/23'>撒上 26:23</a> 今日耶和華將王交在我手裏，我卻不肯伸手害耶和華的受膏者。耶和華必照各人的公義誠實報應他。"
  },
  {
    "pk": 3497523,
    "translation": "CUNP",
    "book": 19,
    "chapter": 18,
    "verse": 25,
    "text": "慈愛的人，你以慈愛待他；完全的人，你以完全待他。<br/>",
    "comment": "<a href='/CUNP/11/8/32'>王上 8:32</a> 求你在天上垂聽，判斷你的僕人：定惡人有罪，照他所行的報應在他頭上；定義人有理，照他的義賞賜他。"
  },
  {
    "pk": 3497524,
    "translation": "CUNP",
    "book": 19,
    "chapter": 18,
    "verse": 26,
    "text": "清潔的人，你以清潔待他；乖僻的人，你以彎曲待他。<br/>",
    "comment": "<a href='/CUNP/3/26/23-24'>利 26:23-24</a>, <a href='/CUNP/3/26/27-28'>27-28</a>「你們因這些事若仍不改正歸我，行事與我反對，我就要行事與你們反對，因你們的罪擊打你們七次。……「你們因這一切的事若不聽從我，卻行事與我反對，我就要發烈怒，行事與你們反對，又因你們的罪懲罰你們七次。<p><a href='/CUNP/20/3/34'>箴 3:34</a> 他譏誚那好譏誚的人，賜恩給謙卑的人。"
  },
  {
    "pk": 3497525,
    "translation": "CUNP",
    "book": 19,
    "chapter": 18,
    "verse": 27,
    "text": "困苦的百姓，你必拯救；高傲的眼目，你必使他降卑。<br/>",
    "comment": "<a href='/CUNP/19/101/5'>詩 101:5</a> 在暗中讒謗他鄰居的，我必將他滅絕；眼目高傲、心裏驕縱的，我必不容他。<p><a href='/CUNP/20/6/17'>箴 6:17</a> 就是高傲的眼，撒謊的舌，流無辜人血的手，"
  },
  {
    "pk": 3497526,
    "translation": "CUNP",
    "book": 19,
    "chapter": 18,
    "verse": 28,
    "text": "你必點著我的燈；耶和華──我的神必照明我的黑暗。<br/>",
    "comment": "<a href='/CUNP/18/18/6'>伯 18:6</a> 他帳棚中的亮光要變為黑暗；他以上的燈也必熄滅。"
  },
  {
    "pk": 3497527,
    "translation": "CUNP",
    "book": 19,
    "chapter": 18,
    "verse": 29,
    "text": "我藉著你衝入敵軍，藉著我的神跳過牆垣。<br/>"
  },
  {
    "pk": 3497528,
    "translation": "CUNP",
    "book": 19,
    "chapter": 18,
    "verse": 30,
    "text": "至於神，他的道是完全的；耶和華的話是煉淨的。凡投靠他的，他便作他們的盾牌。",
    "comment": "<a href='/CUNP/19/12/6'>詩 12:6</a> 耶和華的言語是純淨的言語，如同銀子在泥爐中煉過七次。<p><a href='/CUNP/19/119/140'>119:140</a> 你的話極其精煉，所以你的僕人喜愛。<p><a href='/CUNP/20/30/5'>箴 30:5</a> 神的言語句句都是煉淨的；投靠他的，他便作他們的盾牌。<br><a href='/CUNP/5/32/4'>申 32:4</a> 他是磐石，他的作為完全；他所行的無不公平，是誠實無偽的神，又公義，又正直。<p><a href='/CUNP/27/4/37'>但 4:37</a> 現在我──<u>尼布甲尼撒</u>讚美、尊崇、恭敬天上的王；因為他所做的全都誠實，他所行的也都公平。那行動驕傲的，他能降為卑。<p><a href='/CUNP/66/15/3'>啟 15:3</a> 唱神僕人<u>摩西</u>的歌和羔羊的歌，說：主神──全能者啊，你的作為大哉！奇哉！萬世之王啊<small>〔「世」或作「國」〕</small>，你的道途義哉！誠哉！<br><a href='/CUNP/19/17/7'>詩 17:7</a> 求你顯出你奇妙的慈愛來；你是那用右手拯救投靠你的脫離起來攻擊他們的人。"
  },
  {
    "pk": 3497529,
    "translation": "CUNP",
    "book": 19,
    "chapter": 18,
    "verse": 31,
    "text": "除了耶和華，誰是神呢？除了我們的神，誰是磐石呢？<br/>",
    "comment": "<a href='/CUNP/5/32/31'>申 32:31</a>, <a href='/CUNP/5/32/39'>39</a> 據我們的仇敵自己斷定，他們的磐石不如我們的磐石。……你們如今要知道：我，惟有我是神；在我以外並無別神。我使人死，我使人活；我損傷，我也醫治，並無人能從我手中救出來。<p><a href='/CUNP/9/2/2'>撒上 2:2</a> 只有耶和華為聖；除他以外沒有可比的，也沒有磐石像我們的神。<p><a href='/CUNP/19/86/8'>詩 86:8</a> 主啊，諸神之中沒有可比你的；你的作為也無可比。<p><a href='/CUNP/23/45/5'>賽 45:5</a> 我是耶和華，在我以外並沒有別神；除了我以外再沒有神。你雖不認識我，我必給你束腰。"
  },
  {
    "pk": 3497530,
    "translation": "CUNP",
    "book": 19,
    "chapter": 18,
    "verse": 32,
    "text": "惟有那以力量束我的腰、使我行為完全的，他是神。<br/>",
    "comment": "<a href='/CUNP/19/91/2'>詩 91:2</a> 我要論到耶和華說：他是我的避難所，是我的山寨，是我的神，是我所倚靠的。"
  },
  {
    "pk": 3497531,
    "translation": "CUNP",
    "book": 19,
    "chapter": 18,
    "verse": 33,
    "text": "他使我的腳快如母鹿的<i>蹄</i>，又使我在高處安穩。<br/>",
    "comment": "<a href='/CUNP/10/2/18'>撒下 2:18</a> 在那裏有<u>洗魯雅</u>的三個兒子：<u>約押</u>、<u>亞比篩</u>、<u>亞撒黑</u>。<u>亞撒黑</u>腳快如野鹿一般；<p><a href='/CUNP/35/3/19'>哈 3:19</a> 主耶和華是我的力量；他使我的腳快如母鹿的<na>蹄</na>，又使我穩行在高處。這歌交與伶長，用絲弦的樂器。<br><a href='/CUNP/5/32/13'>申 32:13</a> 耶和華使他乘駕地的高處，得吃田間的土產；又使他從磐石中咂蜜，從堅石中吸油；<p><a href='/CUNP/5/33/29'>33:29</a> <u>以色列</u>啊，你是有福的！誰像你這蒙耶和華所拯救的百姓呢？他是你的盾牌，幫助你，是你威榮的刀劍。你的仇敵必投降你；你必踏在他們的高處。"
  },
  {
    "pk": 3497532,
    "translation": "CUNP",
    "book": 19,
    "chapter": 18,
    "verse": 34,
    "text": "他教導我的手能以爭戰，甚至我的膀臂能開銅弓。<br/>",
    "comment": "<a href='/CUNP/19/144/1'>詩 144:1</a> 〔大衛的詩。〕耶和華──我的磐石是應當稱頌的！他教導我的手爭戰，教導我的指頭打仗。"
  },
  {
    "pk": 3497533,
    "translation": "CUNP",
    "book": 19,
    "chapter": 18,
    "verse": 35,
    "text": "你把你的救恩給我作盾牌；你的右手扶持我；你的溫和使我為大。<br/>"
  },
  {
    "pk": 3497534,
    "translation": "CUNP",
    "book": 19,
    "chapter": 18,
    "verse": 36,
    "text": "你使我腳下的地步寬闊；我的腳未曾滑跌。<br/>",
    "comment": "<a href='/CUNP/20/4/12'>箴 4:12</a> 你行走，腳步必不致狹窄；你奔跑，也不致跌倒。"
  },
  {
    "pk": 3497535,
    "translation": "CUNP",
    "book": 19,
    "chapter": 18,
    "verse": 37,
    "text": "我要追趕我的仇敵，並要追上他們；不將他們滅絕，我總不歸回。<br/>"
  },
  {
    "pk": 3497536,
    "translation": "CUNP",
    "book": 19,
    "chapter": 18,
    "verse": 38,
    "text": "我要打傷他們，使他們不能起來；他們必倒在我的腳下。<br/>"
  },
  {
    "pk": 3497537,
    "translation": "CUNP",
    "book": 19,
    "chapter": 18,
    "verse": 39,
    "text": "因為你曾以力量束我的腰，使我能爭戰；你也使那起來攻擊我的都服在我以下。<br/>"
  },
  {
    "pk": 3497538,
    "translation": "CUNP",
    "book": 19,
    "chapter": 18,
    "verse": 40,
    "text": "你又使我的仇敵在我面前轉背逃跑，叫我能以剪除那恨我的人。<br/>"
  },
  {
    "pk": 3497539,
    "translation": "CUNP",
    "book": 19,
    "chapter": 18,
    "verse": 41,
    "text": "他們呼求，卻無人拯救；就是呼求耶和華，他也不應允。<br/>",
    "comment": "<a href='/CUNP/18/27/9'>伯 27:9</a> 患難臨到他，神豈能聽他的呼求？<p><a href='/CUNP/18/35/12'>35:12</a> 他們在那裏，因惡人的驕傲呼求，卻無人答應。<p><a href='/CUNP/20/1/28'>箴 1:28</a> 那時，你們必呼求我，我卻不答應，懇切地尋找我，卻尋不見。<p><a href='/CUNP/23/1/15'>賽 1:15</a> 你們舉手禱告，我必遮眼不看；就是你們多多地祈禱，我也不聽。你們的手都滿了<na>殺人的</na>血。<p><a href='/CUNP/24/11/11'>耶 11:11</a> 所以耶和華如此說：「我必使災禍臨到他們，是他們不能逃脫的。他們必向我哀求，我卻不聽。<p><a href='/CUNP/24/14/12'>14:12</a> 他們禁食的時候，我不聽他們的呼求；他們獻燔祭和素祭，我也不悅納；我卻要用刀劍、饑荒、瘟疫滅絕他們。」<p><a href='/CUNP/26/8/18'>結 8:18</a> 因此，我也要以忿怒行事，我眼必不顧惜，也不可憐他們；他們雖向我耳中大聲呼求，我還是不聽。」<p><a href='/CUNP/33/3/4'>彌 3:4</a> 到了<na>遭災的</na>時候，這些人必哀求耶和華，他卻不應允他們。那時他必照他們所行的惡事向他們掩面。<p><a href='/CUNP/38/7/13'>亞 7:13</a> 萬軍之耶和華說：「我曾呼喚他們，他們不聽；將來他們呼求我，我也不聽！"
  },
  {
    "pk": 3497540,
    "translation": "CUNP",
    "book": 19,
    "chapter": 18,
    "verse": 42,
    "text": "我搗碎他們，如同風前的灰塵，倒出他們，如同街上的泥土。",
    "comment": "<a href='/CUNP/38/10/5'>亞 10:5</a> 他們必如勇士在陣上將<na>仇敵</na>踐踏在街上的泥土中。他們必爭戰，因為耶和華與他們同在；騎馬的也必羞愧。"
  },
  {
    "pk": 3497541,
    "translation": "CUNP",
    "book": 19,
    "chapter": 18,
    "verse": 43,
    "text": "你救我脫離百姓的爭競，立我作列國的元首；我素不認識的民必事奉我。<br/>",
    "comment": "<a href='/CUNP/10/2/9-10'>撒下 2:9-10</a> 立他作王，治理<u>基列</u>、<u>亞書利</u>、<u>耶斯列</u>、<u>以法蓮</u>、<u>便雅憫</u>，和<u>以色列</u>眾人。<u>掃羅</u>的兒子<u>伊施波設</u>登基的時候年四十歲，作<u>以色列</u>王二年；惟獨<u>猶大</u>家歸從<u>大衛</u>。<p><a href='/CUNP/10/3/1'>3:1</a> <u>掃羅</u>家和<u>大衛</u>家爭戰許久。<u>大衛</u>家日見強盛；<u>掃羅</u>家日見衰弱。<br>撒下八<br><a href='/CUNP/23/52/15'>賽 52:15</a> 這樣，他必洗淨<small>〔或作「鼓動」〕</small>許多國民；君王要向他閉口。因所未曾傳與他們的，他們必看見；未曾聽見的，他們要明白。<p><a href='/CUNP/23/55/5'>55:5</a> 你素不認識的國民，你也必召來；素不認識你的國民也必向你奔跑，都因耶和華──你的神<u>以色列</u>的聖者，因為他已經榮耀你。"
  },
  {
    "pk": 3497542,
    "translation": "CUNP",
    "book": 19,
    "chapter": 18,
    "verse": 44,
    "text": "他們一聽見我的名聲就必順從我；外邦人要投降我。<br/>",
    "comment": "<a href='/CUNP/5/33/29'>申 33:29</a> <u>以色列</u>啊，你是有福的！誰像你這蒙耶和華所拯救的百姓呢？他是你的盾牌，幫助你，是你威榮的刀劍。你的仇敵必投降你；你必踏在他們的高處。<p><a href='/CUNP/19/66/3'>詩 66:3</a> 當對神說：你的作為何等可畏！因你的大能，仇敵要投降你。<p><a href='/CUNP/19/81/15'>81:15</a> 恨耶和華的人必來投降，但他的百姓必永久長存。"
  },
  {
    "pk": 3497543,
    "translation": "CUNP",
    "book": 19,
    "chapter": 18,
    "verse": 45,
    "text": "外邦人要衰殘，戰戰兢兢地出他們的營寨。",
    "comment": "<a href='/CUNP/33/7/17'>彌 7:17</a> 他們必舔土如蛇，又如土中腹行的物，戰戰兢兢地出他們的營寨。他們必戰懼投降耶和華，也必因我們的神而懼怕。"
  },
  {
    "pk": 3497544,
    "translation": "CUNP",
    "book": 19,
    "chapter": 18,
    "verse": 46,
    "text": "耶和華是活<i>神</i>。願我的磐石被人稱頌；願救我的神被人尊崇。<br/>"
  },
  {
    "pk": 3497545,
    "translation": "CUNP",
    "book": 19,
    "chapter": 18,
    "verse": 47,
    "text": "這位神，就是那為我伸冤、使眾民服在我以下的。<br/>",
    "comment": "<a href='/CUNP/19/47/3'>詩 47:3</a> 他叫萬民服在我們以下，又叫列邦服在我們腳下。"
  },
  {
    "pk": 3497546,
    "translation": "CUNP",
    "book": 19,
    "chapter": 18,
    "verse": 48,
    "text": "你救我脫離仇敵，又把我舉起，高過那些起來攻擊我的；你救我脫離強暴的人。",
    "comment": "<a href='/CUNP/19/59/1'>詩 59:1</a> 〔掃羅打發人窺探大衛的房屋、要殺他‧那時大衛用這金詩、交與伶長。調用休要毀壞。〕我的神啊，求你救我脫離仇敵，把我安置在高處，得脫那些起來攻擊我的人。"
  },
  {
    "pk": 3497547,
    "translation": "CUNP",
    "book": 19,
    "chapter": 18,
    "verse": 49,
    "text": "耶和華啊，因此我要在外邦中稱謝你，歌頌你的名。<br/>",
    "comment": "<a href='/CUNP/45/15/9'>羅 15:9</a> 並叫外邦人因他的憐憫榮耀神。如<na>經上</na>所記：因此，我要在外邦中稱讚你，歌頌你的名；"
  },
  {
    "pk": 3497548,
    "translation": "CUNP",
    "book": 19,
    "chapter": 18,
    "verse": 50,
    "text": "耶和華賜極大的救恩給他<i>所立</i>的王，施慈愛給他的受膏者，就是給<e>大衛</e>和他的後裔，直到永遠。",
    "comment": "<a href='/CUNP/19/144/10'>詩 144:10</a> 你是那拯救君王的；你是那救僕人<u>大衛</u>脫離害命之刀的。<br><a href='/CUNP/10/7/13'>撒下 7:13</a> 他必為我的名建造殿宇；我必堅定他的國位，直到永遠。"
  }
];
