window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/19/21"] = [
  {
    "pk": 3497572,
    "translation": "CUNP",
    "book": 19,
    "chapter": 21,
    "verse": 1,
    "text": "〔大衛的詩，交與伶長。〕<br/>耶和華啊，王必因你的能力歡喜；因你的救恩，他的快樂何其大！<br/>",
    "comment": "<a href='/CUNP/19/20/5-6'>詩 20:5-6</a> 我們要因你的救恩誇勝，要奉我們神的名豎立旌旗。願耶和華成就你一切所求的！現在我知道耶和華救護他的受膏者，必從他的聖天上應允他，用右手的能力救護他。"
  },
  {
    "pk": 3497573,
    "translation": "CUNP",
    "book": 19,
    "chapter": 21,
    "verse": 2,
    "text": "他心裏所願的，你已經賜給他；他嘴唇所求的，你未嘗不應允。（細拉）<br/>",
    "comment": "<a href='/CUNP/19/20/4-5'>詩 20:4-5</a> 將你心所願的賜給你，成就你的一切籌算。我們要因你的救恩誇勝，要奉我們神的名豎立旌旗。願耶和華成就你一切所求的！"
  },
  {
    "pk": 3497574,
    "translation": "CUNP",
    "book": 19,
    "chapter": 21,
    "verse": 3,
    "text": "你以美福迎接他，把精金的冠冕戴在他頭上。<br/>",
    "comment": "<a href='/CUNP/10/12/30'>撒下 12:30</a> 奪了<u>亞捫</u>人之王所戴的金冠冕，其上的金子重一他連得，又嵌著寶石。人將這冠冕<small>〔「王」或作「瑪勒堪」瑪勒堪即米勒公，又名摩洛，亞捫族之神名〕</small>戴在<u>大衛</u>頭上。<u>大衛</u>從城裏奪了許多財物，<p><a href='/CUNP/13/20/2'>代上 20:2</a> <u>大衛</u>奪了<u>亞捫</u>人之王所戴的金冠冕，其上的金子重一他連得，又嵌著寶石；人將這冠冕<small>〔「王」或作「瑪勒堪」，「瑪勒堪」即「米勒公」，亞捫族之神名〕</small>戴在<u>大衛</u>頭上。<u>大衛</u>從城裏奪了許多財物，"
  },
  {
    "pk": 3497575,
    "translation": "CUNP",
    "book": 19,
    "chapter": 21,
    "verse": 4,
    "text": "他向你求壽，你便賜給他，就是日子長久，直到永遠。<br/>",
    "comment": "<a href='/CUNP/19/61/5-6'>詩 61:5-6</a> 神啊，你原是聽了我所許的願；你將產業賜給敬畏你名的人。你要加添王的壽數；他的年歲必存到世世。<br><a href='/CUNP/10/7/19'>撒下 7:19</a> 主耶和華啊，這在你眼中還看為小，又應許你僕人的家至於久遠。主耶和華啊，這豈是人所常遇的事嗎？<p><a href='/CUNP/19/91/16'>詩 91:16</a> 我要使他足享長壽，將我的救恩顯明給他。"
  },
  {
    "pk": 3497576,
    "translation": "CUNP",
    "book": 19,
    "chapter": 21,
    "verse": 5,
    "text": "他因你的救恩大有榮耀；你又將尊榮威嚴加在他身上。<br/>"
  },
  {
    "pk": 3497577,
    "translation": "CUNP",
    "book": 19,
    "chapter": 21,
    "verse": 6,
    "text": "你使他有洪福，直到永遠，又使他在你面前歡喜快樂。<br/>",
    "comment": "<a href='/CUNP/19/16/11'>詩 16:11</a> 你必將生命的道路指示我。在你面前有滿足的喜樂；在你右手中有永遠的福樂。<p><a href='/CUNP/19/45/7'>45:7</a> 你喜愛公義，恨惡罪惡；所以神──就是你的神──用喜樂油膏你，勝過膏你的同伴。<p><a href='/CUNP/44/2/28'>徒 2:28</a> 你已將生命的道路指示我，必叫我因見你的面<small>〔或作「叫我在你面前」〕</small>得著滿足的快樂。"
  },
  {
    "pk": 3497578,
    "translation": "CUNP",
    "book": 19,
    "chapter": 21,
    "verse": 7,
    "text": "王倚靠耶和華，因至高者的慈愛必不搖動。",
    "comment": "<a href='/CUNP/19/16/8'>詩 16:8</a> 我將耶和華常擺在我面前，因他在我右邊，我便不致搖動。"
  },
  {
    "pk": 3497579,
    "translation": "CUNP",
    "book": 19,
    "chapter": 21,
    "verse": 8,
    "text": "你的手要搜出你的一切仇敵；你的右手要搜出那些恨你的人。<br/>",
    "comment": "<a href='/CUNP/9/31/3'>撒上 31:3</a> 勢派甚大，<u>掃羅</u>被弓箭手追上，射傷甚重，"
  },
  {
    "pk": 3497580,
    "translation": "CUNP",
    "book": 19,
    "chapter": 21,
    "verse": 9,
    "text": "你發怒的時候，要使他們如在炎熱的火爐中。耶和華要在他的震怒中吞滅他們；那火要把他們燒盡了。<br/>",
    "comment": "<a href='/CUNP/19/56/1-2'>詩 56:1-2</a> 〔非利士人在迦特拿住大衛‧那時他作這金詩、交與伶長。調用遠方無聲鴿。〕神啊，求你憐憫我，因為人要把我吞了，終日攻擊欺壓我。我的仇敵終日要把我吞了，因逞驕傲攻擊我的人甚多。<br><a href='/CUNP/39/4/1'>瑪 4:1</a> 萬軍之耶和華說：「那日臨近，勢如燒著的火爐，凡狂傲的和行惡的必如碎秸，在那日必被燒盡，根本枝條一無存留。<br><a href='/CUNP/19/18/8'>詩 18:8</a> 從他鼻孔冒煙上騰；從他口中發火焚燒，連炭也著了。<p><a href='/CUNP/23/26/11'>賽 26:11</a> 耶和華啊，你的手高舉，他們仍然不看；卻要看你為百姓發的熱心，因而抱愧，並且有火燒滅你的敵人。"
  },
  {
    "pk": 3497581,
    "translation": "CUNP",
    "book": 19,
    "chapter": 21,
    "verse": 10,
    "text": "你必從世上滅絕他們的子孫<sup>〔「子孫」原文作「果子」〕</sup>，從人間滅絕他們的後裔。<br/>",
    "comment": "<a href='/CUNP/11/13/34'>王上 13:34</a> 這事叫<u>耶羅波安</u>的家陷在罪裏，甚至他的家從地上除滅了。<p><a href='/CUNP/18/18/16-17'>伯 18:16-17</a>, <a href='/CUNP/18/18/19'>19</a> 下邊，他的根本要枯乾；上邊，他的枝子要剪除。他的記念在地上必然滅亡；他的名字在街上也不存留。……在本民中必無子無孫；在寄居之地也無一人存留。<p><a href='/CUNP/19/37/28'>詩 37:28</a> 因為，耶和華喜愛公平，不撇棄他的聖民；他們永蒙保佑，但惡人的後裔必被剪除。<p><a href='/CUNP/19/109/13'>109:13</a> 願他的後人斷絕，名字被塗抹，不傳於下代！<p><a href='/CUNP/23/14/20'>賽 14:20</a> 你不得與君王同葬；因為你敗壞你的國，殺戮你的民。惡人後裔的名，必永不提說。"
  },
  {
    "pk": 3497582,
    "translation": "CUNP",
    "book": 19,
    "chapter": 21,
    "verse": 11,
    "text": "因為他們有意加害於你；他們想出計謀，卻不能做成。<br/>",
    "comment": "<a href='/CUNP/19/2/1'>詩 2:1</a> 外邦為甚麼爭鬧？萬民為甚麼謀算虛妄的事？"
  },
  {
    "pk": 3497583,
    "translation": "CUNP",
    "book": 19,
    "chapter": 21,
    "verse": 12,
    "text": "你必使他們轉背逃跑，向他們的臉搭箭在弦。"
  },
  {
    "pk": 3497584,
    "translation": "CUNP",
    "book": 19,
    "chapter": 21,
    "verse": 13,
    "text": "耶和華啊，願你因自己的能力顯為至高！這樣，我們就唱詩，歌頌你的大能。"
  }
];
