window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/19/22"] = [
  {
    "pk": 3497585,
    "translation": "CUNP",
    "book": 19,
    "chapter": 22,
    "verse": 1,
    "text": "〔大衛的詩，交與伶長。調用朝鹿。〕<br/>我的神，我的神！為甚麼離棄我？<i>為甚麼</i>遠離不救我？不聽我唉哼的言語？<br/>",
    "comment": "<a href='/CUNP/40/27/46'>太 27:46</a> 約在申初，耶穌大聲喊著說：「以利！以利！拉馬撒巴各大尼？」就是說：「我的神！我的神！為甚麼離棄我？」<p><a href='/CUNP/41/15/34'>可 15:34</a> 申初的時候，耶穌大聲喊著說：「以羅伊！以羅伊！拉馬撒巴各大尼？」（翻出來就是：我的神！我的神！為甚麼離棄我？）<br><a href='/CUNP/58/5/7'>來 5:7</a> 基督在肉體的時候，既大聲哀哭，流淚禱告，懇求那能救他免死的主，就因他的虔誠蒙了應允。"
  },
  {
    "pk": 3497586,
    "translation": "CUNP",
    "book": 19,
    "chapter": 22,
    "verse": 2,
    "text": "我的神啊，我白日呼求，你不應允，夜間呼求，並不住聲。"
  },
  {
    "pk": 3497587,
    "translation": "CUNP",
    "book": 19,
    "chapter": 22,
    "verse": 3,
    "text": "但你是聖潔的，是用<e>以色列</e>的讚美為寶座的<sup>〔「寶座」或作「居所」〕</sup>。<br/>",
    "comment": "<a href='/CUNP/5/10/21'>申 10:21</a> 他是你所讚美的，是你的神，為你做了那大而可畏的事，是你親眼所看見的。"
  },
  {
    "pk": 3497588,
    "translation": "CUNP",
    "book": 19,
    "chapter": 22,
    "verse": 4,
    "text": "我們的祖宗倚靠你；他們倚靠你，你便解救他們。<br/>"
  },
  {
    "pk": 3497589,
    "translation": "CUNP",
    "book": 19,
    "chapter": 22,
    "verse": 5,
    "text": "他們哀求你，便蒙解救；他們倚靠你，就不羞愧。",
    "comment": "<a href='/CUNP/19/25/2-3'>詩 25:2-3</a> 我的神啊，我素來倚靠你；求你不要叫我羞愧，不要叫我的仇敵向我誇勝。凡等候你的必不羞愧；惟有那無故行奸詐的必要羞愧。<p><a href='/CUNP/19/31/1'>31:1</a> 〔大衛的詩，交與伶長。〕耶和華啊，我投靠你；求你使我永不羞愧；憑你的公義搭救我！<p><a href='/CUNP/19/71/1'>71:1</a> 耶和華啊，我投靠你；求你叫我永不羞愧！<p><a href='/CUNP/23/49/23'>賽 49:23</a> 列王必作你的養父；王后必作你的乳母。他們必將臉伏地，向你下拜，並舔你腳上的塵土。你便知道我是耶和華；等候我的必不致羞愧。<p><a href='/CUNP/45/9/33'>羅 9:33</a> 就如經上所記：我在<u>錫安</u>放一塊絆腳的石頭，跌人的磐石；信靠他的人必不至於羞愧。"
  },
  {
    "pk": 3497590,
    "translation": "CUNP",
    "book": 19,
    "chapter": 22,
    "verse": 6,
    "text": "但我是蟲，不是人，被眾人羞辱，被百姓藐視。<br/>",
    "comment": "<a href='/CUNP/23/53/3'>賽 53:3</a> 他被藐視，被人厭棄；多受痛苦，常經憂患。他被藐視，好像被人掩面不看的一樣；我們也不尊重他。<br><a href='/CUNP/18/25/6'>伯 25:6</a> 何況如蟲的人，如蛆的世人呢！<p><a href='/CUNP/23/41/14'>賽 41:14</a> 你這蟲<u>雅各</u>和你們<u>以色列</u>人，不要害怕！耶和華說：我必幫助你。你的救贖主就是<u>以色列</u>的聖者。"
  },
  {
    "pk": 3497591,
    "translation": "CUNP",
    "book": 19,
    "chapter": 22,
    "verse": 7,
    "text": "凡看見我的都嗤笑我；他們撇嘴搖頭，<i>說</i>：<br/>",
    "comment": "<a href='/CUNP/40/27/39'>太 27:39</a> 從那裏經過的人譏誚他，搖著頭，說：<p><a href='/CUNP/41/15/29'>可 15:29</a> 從那裏經過的人辱罵他，搖著頭說：「咳！你這拆毀聖殿、三日又建造起來的，<p><a href='/CUNP/42/23/35'>路 23:35</a> 百姓站在那裏觀看。官府也嗤笑他，說：「他救了別人；他若是基督，神所揀選的，可以救自己吧！」<br><a href='/CUNP/18/16/4'>伯 16:4</a> 我也能說你們那樣的話；你們若處在我的境遇，我也會聯絡言語攻擊你們，又能向你們搖頭。<p><a href='/CUNP/19/109/25'>詩 109:25</a> 我受他們的羞辱，他們看見我便搖頭。"
  },
  {
    "pk": 3497592,
    "translation": "CUNP",
    "book": 19,
    "chapter": 22,
    "verse": 8,
    "text": "他把<i>自己</i>交託耶和華，耶和華可以救他吧！耶和華既喜悅他，可以搭救他吧！",
    "comment": "<a href='/CUNP/40/27/43'>太 27:43</a> 他倚靠神，神若喜悅他，現在可以救他；因為他曾說：『我是神的兒子。』」<br><a href='/CUNP/19/91/14'>詩 91:14</a> 神<na>說</na>：因為他專心愛我，我就要搭救他；因為他知道我的名，我要把他安置在高處。"
  },
  {
    "pk": 3497593,
    "translation": "CUNP",
    "book": 19,
    "chapter": 22,
    "verse": 9,
    "text": "但你是叫我出母腹的；我在母懷裏，你就使我有倚靠的心。<br/>",
    "comment": "<a href='/CUNP/19/71/6'>詩 71:6</a> 我從出母胎被你扶持；使我出母腹的是你。我必常常讚美你！"
  },
  {
    "pk": 3497594,
    "translation": "CUNP",
    "book": 19,
    "chapter": 22,
    "verse": 10,
    "text": "我自出母胎就被交在你手裏；從我母親生我，你就是我的神。<br/>",
    "comment": "<a href='/CUNP/23/46/3'>賽 46:3</a> <u>雅各</u>家，<u>以色列</u>家一切餘剩的要聽我言：你們自從生下，就蒙<na>我</na>保抱，自從出胎，便蒙<na>我</na>懷搋。<p><a href='/CUNP/23/49/1'>49:1</a> 眾海島啊，當聽我言！遠方的眾民哪，留心而聽！自我出胎，耶和華就選召我；自出母腹，他就提我的名。"
  },
  {
    "pk": 3497595,
    "translation": "CUNP",
    "book": 19,
    "chapter": 22,
    "verse": 11,
    "text": "求你不要遠離我！因為急難臨近了，沒有人幫助我。"
  },
  {
    "pk": 3497596,
    "translation": "CUNP",
    "book": 19,
    "chapter": 22,
    "verse": 12,
    "text": "有許多公牛圍繞我，<e>巴珊</e>大力的公牛四面困住我。<br/>",
    "comment": "<a href='/CUNP/5/32/14'>申 32:14</a> 也吃牛的奶油，羊的奶，羊羔的脂油，<u>巴珊</u>所出的公綿羊和山羊，與上好的麥子，也喝葡萄汁釀的酒。<p><a href='/CUNP/19/68/30'>詩 68:30</a> 求你叱喝蘆葦中的野獸和群公牛，並列邦中的牛犢。把銀塊踹在腳下；神已經趕散好爭戰的列邦。<p><a href='/CUNP/26/39/18'>結 39:18</a> 你們必吃勇士的肉，喝地上首領的血，就如吃公綿羊、羊羔、公山羊、公牛，都是<u>巴珊</u>的肥畜。<p><a href='/CUNP/30/4/1'>摩 4:1</a> 你們住<u>撒馬利亞</u>山如<u>巴珊</u>母牛的啊，當聽我的話──你們欺負貧寒的，壓碎窮乏的，對家主說：拿<na>酒</na>來，我們喝吧！"
  },
  {
    "pk": 3497597,
    "translation": "CUNP",
    "book": 19,
    "chapter": 22,
    "verse": 13,
    "text": "牠們向我張口，好像抓撕吼叫的獅子。",
    "comment": "<a href='/CUNP/18/16/10'>伯 16:10</a> 他們向我開口，打我的臉羞辱我，聚會攻擊我。<p><a href='/CUNP/19/35/21'>詩 35:21</a> 他們大大張口攻擊我，說：阿哈，阿哈，我們的眼已經看見了！<p><a href='/CUNP/25/2/16'>哀 2:16</a> 你的仇敵都向你大大張口；他們嗤笑，又切齒說：我們吞滅她。這真是我們所盼望的日子臨到了！我們親眼看見了！<p><a href='/CUNP/25/3/46'>3:46</a> 我們的仇敵都向我們大大張口。"
  },
  {
    "pk": 3497598,
    "translation": "CUNP",
    "book": 19,
    "chapter": 22,
    "verse": 14,
    "text": "我如水被倒出來；我的骨頭都脫了節；我心在我裏面如蠟鎔化。<br/>",
    "comment": "<a href='/CUNP/6/7/5'>書 7:5</a> <u>艾</u>城的人擊殺了他們三十六人，從城門前追趕他們，直到<u>示巴琳</u>，在下坡殺敗他們；眾民的心就消化如水。<p><a href='/CUNP/18/23/16'>伯 23:16</a> 神使我喪膽；全能者使我驚惶。<br><a href='/CUNP/27/5/6'>但 5:6</a> 就變了臉色，心意驚惶，腰骨<na>好像</na>脫節，雙膝彼此相碰，"
  },
  {
    "pk": 3497599,
    "translation": "CUNP",
    "book": 19,
    "chapter": 22,
    "verse": 15,
    "text": "我的精力枯乾，如同瓦片；我的舌頭貼在我牙床上。你將我安置在死地的塵土中。",
    "comment": "<a href='/CUNP/20/17/22'>箴 17:22</a> 喜樂的心乃是良藥；憂傷的靈使骨枯乾。<br><a href='/CUNP/18/29/10'>伯 29:10</a> 首領靜默無聲，舌頭貼住上膛。<p><a href='/CUNP/25/4/4'>哀 4:4</a> 吃奶孩子的舌頭因乾渴貼住上膛；孩童求餅，無人擘給他們。<p><a href='/CUNP/43/19/28'>約 19:28</a> 這事以後，耶穌知道各樣的事已經成了，為要使經上的話應驗，就說：「我渴了。」"
  },
  {
    "pk": 3497600,
    "translation": "CUNP",
    "book": 19,
    "chapter": 22,
    "verse": 16,
    "text": "犬類圍著我，惡黨環繞我；他們扎了我的手，我的腳。<br/>",
    "comment": "<a href='/CUNP/40/27/35'>太 27:35</a> 他們既將他釘在十字架上，就拈鬮分他的衣服，<p><a href='/CUNP/41/15/24'>可 15:24</a> 於是將他釘在十字架上，拈鬮分他的衣服，看是誰得甚麼。<p><a href='/CUNP/42/23/33'>路 23:33</a> 到了一個地方，名叫「髑髏地」，就在那裏把耶穌釘在十字架上，又釘了兩個犯人：一個在左邊，一個在右邊。<p><a href='/CUNP/43/19/23'>約 19:23</a>, <a href='/CUNP/43/19/37'>37</a> 兵丁既然將耶穌釘在十字架上，就拿他的衣服分為四分，每兵一分；又拿他的裏衣，這件裏衣原來沒有縫兒，是上下一片織成的。……經上又有一句說：「他們要仰望自己所扎的人。」<p><a href='/CUNP/43/20/25'>20:25</a> 那些門徒就對他說：「我們已經看見主了。」<u>多馬</u>卻說：「我非看見他手上的釘痕，用指頭探入那釘痕，又用手探入他的肋旁，我總不信。」<br><a href='/CUNP/66/22/15'>啟 22:15</a> 城外有那些犬類、行邪術的、淫亂的、殺人的、拜偶像的，並一切喜好說謊言、編造虛謊的。"
  },
  {
    "pk": 3497601,
    "translation": "CUNP",
    "book": 19,
    "chapter": 22,
    "verse": 17,
    "text": "我的骨頭，我都能數過；他們瞪著眼看我。<br/>",
    "comment": "<a href='/CUNP/42/23/27'>路 23:27</a>, <a href='/CUNP/42/23/35'>35</a> 有許多百姓跟隨耶穌，內中有好些婦女；婦女們為他號咷痛哭。……百姓站在那裏觀看。官府也嗤笑他，說：「他救了別人；他若是基督，神所揀選的，可以救自己吧！」"
  },
  {
    "pk": 3497602,
    "translation": "CUNP",
    "book": 19,
    "chapter": 22,
    "verse": 18,
    "text": "他們分我的外衣，為我的裏衣拈鬮。",
    "comment": "<a href='/CUNP/42/23/34'>路 23:34</a> 當下耶穌說：「父啊！赦免他們；因為他們所做的，他們不曉得。」<na>兵丁</na>就拈鬮分他的衣服。<p><a href='/CUNP/43/19/23-24'>約 19:23-24</a> 兵丁既然將耶穌釘在十字架上，就拿他的衣服分為四分，每兵一分；又拿他的裏衣，這件裏衣原來沒有縫兒，是上下一片織成的。他們就彼此說：「我們不要撕開，只要拈鬮，看誰得著。」這要應驗經上的話說：他們分了我的外衣，為我的裏衣拈鬮。兵丁果然做了這事。"
  },
  {
    "pk": 3497603,
    "translation": "CUNP",
    "book": 19,
    "chapter": 22,
    "verse": 19,
    "text": "耶和華啊，求你不要遠離我！我的救主啊，求你快來幫助我！<br/>",
    "comment": "<a href='/CUNP/19/22/11'>詩 22:11</a> 求你不要遠離我！因為急難臨近了，沒有人幫助我。<p><a href='/CUNP/19/10/1'>詩 10:1</a> 耶和華啊，你為甚麼站在遠處？在患難的時候為甚麼隱藏？"
  },
  {
    "pk": 3497604,
    "translation": "CUNP",
    "book": 19,
    "chapter": 22,
    "verse": 20,
    "text": "求你救我的靈魂脫離刀劍，救我的生命脫離犬類<sup>〔「生命」原文作「獨一者」〕</sup>，<br/>",
    "comment": "<a href='/CUNP/19/22/16'>詩 22:16</a> 犬類圍著我，惡黨環繞我；他們扎了我的手，我的腳。<br><a href='/CUNP/19/35/17'>詩 35:17</a> 主啊，你看著不理要到幾時呢？求你救我的靈魂脫離他們的殘害！救我的生命脫離少壯獅子<small>〔「生命」原文作「獨一者」〕</small>！"
  },
  {
    "pk": 3497605,
    "translation": "CUNP",
    "book": 19,
    "chapter": 22,
    "verse": 21,
    "text": "救我脫離獅子的口；你已經應允我，使我脫離野牛的角。",
    "comment": "<a href='/CUNP/23/34/7'>賽 34:7</a> 野牛、牛犢，和公牛要一同下來。他們的地喝醉了血；他們的塵土因脂油肥潤。<p><a href='/CUNP/44/4/27'>徒 4:27</a> <u>希律</u>和<u>本丟‧彼拉多</u>，外邦人和<u>以色列</u>民，果然在這城裏聚集，要攻打你所膏的聖僕<small>〔「僕」或作「子」〕</small>耶穌，<br><a href='/CUNP/55/4/17'>提後 4:17</a> 惟有主站在我旁邊，加給我力量，使福音被我盡都傳明，叫外邦人都聽見；我也從獅子口裏被救出來。"
  },
  {
    "pk": 3497606,
    "translation": "CUNP",
    "book": 19,
    "chapter": 22,
    "verse": 22,
    "text": "我要將你的名傳與我的弟兄，在會中我要讚美你。<br/>",
    "comment": "<a href='/CUNP/58/2/12'>來 2:12</a> 說：我要將你的名傳與我的弟兄，在會中我要頌揚你；<p><a href='/CUNP/19/40/9'>詩 40:9</a> 我在大會中宣傳公義的佳音；我必不止住我的嘴唇。耶和華啊，這是你所知道的。<br><a href='/CUNP/43/20/17'>約 20:17</a> 耶穌說：「不要摸我，因我還沒有升上去見我的父。你往我弟兄那裏去，告訴他們說，我要升上去見我的父，也是你們的父，見我的神，也是你們的神。」<p><a href='/CUNP/45/8/29'>羅 8:29</a> 因為他預先所知道的人，就預先定下效法他兒子的模樣，使他兒子在許多弟兄中作長子。"
  },
  {
    "pk": 3497607,
    "translation": "CUNP",
    "book": 19,
    "chapter": 22,
    "verse": 23,
    "text": "你們敬畏耶和華的人要讚美他！<e>雅各</e>的後裔都要榮耀他！<e>以色列</e>的後裔都要懼怕他！<br/>",
    "comment": "<a href='/CUNP/19/135/19-20'>詩 135:19-20</a> <u>以色列</u>家啊，你們要稱頌耶和華！<u>亞倫</u>家啊，你們要稱頌耶和華！<u>利未</u>家啊，你們要稱頌耶和華！你們敬畏耶和華的，要稱頌耶和華！"
  },
  {
    "pk": 3497608,
    "translation": "CUNP",
    "book": 19,
    "chapter": 22,
    "verse": 24,
    "text": "因為他沒有藐視憎惡受苦的人，也沒有向他掩面；那受苦之人呼籲的時候，他就垂聽。",
    "comment": "<a href='/CUNP/58/5/7'>來 5:7</a> 基督在肉體的時候，既大聲哀哭，流淚禱告，懇求那能救他免死的主，就因他的虔誠蒙了應允。"
  },
  {
    "pk": 3497609,
    "translation": "CUNP",
    "book": 19,
    "chapter": 22,
    "verse": 25,
    "text": "我在大會中讚美你的話是從你而來的；我要在敬畏耶和華的人面前還我的願。<br/>",
    "comment": "<a href='/CUNP/19/35/18'>詩 35:18</a> 我在大會中要稱謝你，在眾民中要讚美你。<p><a href='/CUNP/19/40/9-10'>40:9-10</a> 我在大會中宣傳公義的佳音；我必不止住我的嘴唇。耶和華啊，這是你所知道的。我未曾把你的公義藏在心裏；我已陳明你的信實和你的救恩；我在大會中未曾隱瞞你的慈愛和誠實。<p><a href='/CUNP/19/111/1'>111:1</a> 你們要讚美耶和華！我要在正直人的大會中，並公會中，一心稱謝耶和華。<br><a href='/CUNP/19/66/13'>詩 66:13</a> 我要用燔祭進你的殿，向你還我的願，<p><a href='/CUNP/19/116/14'>116:14</a> 我要在他眾民面前向耶和華還我的願。<p><a href='/CUNP/21/5/4'>傳 5:4</a> 你向神許願，償還不可遲延，因他不喜悅愚昧人，所以你許的願應當償還。"
  },
  {
    "pk": 3497610,
    "translation": "CUNP",
    "book": 19,
    "chapter": 22,
    "verse": 26,
    "text": "謙卑的人必吃得飽足；尋求耶和華的人必讚美他。願你們的心永遠活著！",
    "comment": "<a href='/CUNP/43/6/51'>約 6:51</a> 我是從天上降下來生命的糧；人若吃這糧，就必永遠活著。我所要賜的糧就是我的肉，為世人之生命所賜的。」<br><a href='/CUNP/3/7/11-12'>利 7:11-12</a>, <a href='/CUNP/3/7/15-16'>15-16</a>「人獻與耶和華平安祭的條例乃是這樣：他若為感謝獻上，就要用調油的無酵餅和抹油的無酵薄餅，並用油調勻細麵做的餅，與感謝祭一同獻上。……為感謝獻平安祭牲的肉，要在獻的日子吃，一點不可留到早晨。若所獻的是為還願，或是甘心獻的，必在獻祭的日子吃，所剩下的第二天也可以吃。<p><a href='/CUNP/19/69/32'>詩 69:32</a> 謙卑的人看見了就喜樂；尋求神的人，願你們的心甦醒。<p><a href='/CUNP/23/65/13'>賽 65:13</a> 所以，主耶和華如此說：我的僕人必得吃，你們卻飢餓；我的僕人必得喝，你們卻乾渴；我的僕人必歡喜，你們卻蒙羞。"
  },
  {
    "pk": 3497611,
    "translation": "CUNP",
    "book": 19,
    "chapter": 22,
    "verse": 27,
    "text": "地的四極都要想念耶和華，並且歸順他；列國的萬族都要在你面前敬拜。<br/>",
    "comment": "<a href='/CUNP/19/2/8'>詩 2:8</a> 你求我，我就將列國賜你為基業，將地極賜你為田產。<p><a href='/CUNP/19/72/11'>72:11</a> 諸王都要叩拜他；萬國都要事奉他。<p><a href='/CUNP/19/86/9'>86:9</a> 主啊，你所造的萬民都要來敬拜你；他們也要榮耀你的名。<p><a href='/CUNP/19/98/3'>98:3</a> 記念他向<u>以色列</u>家所發的慈愛，所憑的信實。地的四極都看見我們神的救恩。<p><a href='/CUNP/23/49/6'>賽 49:6</a> 現在他說：你作我的僕人，使<u>雅各</u>眾支派復興，使<u>以色列</u>中得保全的歸回尚為小事，我還要使你作外邦人的光，叫你施行我的救恩，直到地極。<br><a href='/CUNP/19/96/7'>詩 96:7</a> 民中的萬族啊，你們要將榮耀、能力歸給耶和華，都歸給耶和華！"
  },
  {
    "pk": 3497612,
    "translation": "CUNP",
    "book": 19,
    "chapter": 22,
    "verse": 28,
    "text": "因為國權是耶和華的；他是管理萬國的。",
    "comment": "<a href='/CUNP/19/47/8'>詩 47:8</a> 神作王治理萬國；神坐在他的聖寶座上。<p><a href='/CUNP/31/1/21'>俄 1:21</a> 必有拯救者上到<u>錫安山</u>，審判<u>以掃山</u>；國度就歸耶和華了。<p><a href='/CUNP/38/14/9'>亞 14:9</a> 耶和華必作全地的王。那日耶和華必為獨一無二的，他的名也是獨一無二的。<p><a href='/CUNP/40/6/13'>太 6:13</a> 不叫我們遇見試探；救我們脫離凶惡<small>〔或作「脫離惡者」〕</small>。因為國度、權柄、榮耀，全是你的，直到永遠。阿們！"
  },
  {
    "pk": 3497613,
    "translation": "CUNP",
    "book": 19,
    "chapter": 22,
    "verse": 29,
    "text": "地上一切豐肥的人必吃喝而敬拜；凡下到塵土中──不能存活自己性命的人──都要在他面前下拜。<br/>",
    "comment": "<a href='/CUNP/19/45/12'>詩 45:12</a> <u>泰爾</u>的民<small>〔「民」原文作「女子」〕</small><na>必來</na>送禮；民中的富足人也必向你求恩。<br><a href='/CUNP/23/26/19'>賽 26:19</a> 死人<small>〔原文作「你的死人」〕</small>要復活，屍首<small>〔原文作「我的屍首」〕</small>要興起。睡在塵埃的啊，要醒起歌唱！因你的甘露<na>好像</na>菜蔬上的甘露，地也要交出死人來。<p><a href='/CUNP/50/2/10'>腓 2:10</a> 叫一切在天上的、地上的，和地底下的，因耶穌的名無不屈膝，"
  },
  {
    "pk": 3497614,
    "translation": "CUNP",
    "book": 19,
    "chapter": 22,
    "verse": 30,
    "text": "他必有後裔事奉他；主所行的事必傳與後代。<br/>",
    "comment": "<a href='/CUNP/19/87/6'>詩 87:6</a> 當耶和華記錄萬民的時候，他要點出這一個生在那裏。（細拉）"
  },
  {
    "pk": 3497615,
    "translation": "CUNP",
    "book": 19,
    "chapter": 22,
    "verse": 31,
    "text": "他們必來把他的公義傳給將要生的民，言明這事是他所行的。",
    "comment": "<a href='/CUNP/19/78/6'>詩 78:6</a> 使將要生的後代子孫可以曉得；他們也要起來告訴他們的子孫，<p><a href='/CUNP/19/86/9'>86:9</a> 主啊，你所造的萬民都要來敬拜你；他們也要榮耀你的名。<p><a href='/CUNP/19/102/18'>102:18</a> 這必為後代的人記下，將來受造的民要讚美耶和華。<p><a href='/CUNP/23/60/3'>賽 60:3</a> 萬國要來就你的光；君王要來就你發現的光輝。<p>參看 <a href='/CUNP/45/3/21-22'>羅 3:21-22</a> 但如今，神的義在律法以外已經顯明出來，有律法和先知為證：就是神的義，因信耶穌基督加給一切相信的人，並沒有分別。"
  }
];
