window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/19/28"] = [
  {
    "pk": 3497680,
    "translation": "CUNP",
    "book": 19,
    "chapter": 28,
    "verse": 1,
    "text": "〔大衛的詩。〕<br/>耶和華啊，我要求告你！我的磐石啊，不要向我緘默！倘若你向我閉口，我就如將死的人一樣。<br/>",
    "comment": "<a href='/CUNP/19/83/1'>詩 83:1</a> 〔亞薩的詩歌。〕神啊，求你不要靜默！神啊，求你不要閉口，也不要不作聲！<br><a href='/CUNP/19/84/4'>詩 84:4</a> 如此住在你殿中的便為有福！他們仍要讚美你。（細拉）<p><a href='/CUNP/19/143/7'>143:7</a> 耶和華啊，求你速速應允我！我心神耗盡！不要向我掩面，免得我像那些下坑的人一樣。"
  },
  {
    "pk": 3497681,
    "translation": "CUNP",
    "book": 19,
    "chapter": 28,
    "verse": 2,
    "text": "我呼求你，向你至聖所舉手的時候，求你垂聽我懇求的聲音！",
    "comment": "<a href='/CUNP/19/138/2'>詩 138:2</a> 我要向你的聖殿下拜，為你的慈愛和誠實稱讚你的名；因你使你的話顯為大，過於你所應許的<small>〔或作「超乎你的名聲」〕</small>。<br><a href='/CUNP/11/6/22-23'>王上 6:22-23</a> 全殿都貼上金子，直到貼完；內殿前的壇，也都用金包裹。他用橄欖木做兩個基路伯，各高十肘，安在內殿。<p><a href='/CUNP/11/8/28-29'>8:28-29</a> 惟求耶和華──我的神垂顧僕人的禱告祈求，俯聽僕人今日在你面前的祈禱呼籲。願你晝夜看顧這殿，就是你應許立為你名的居所；求你垂聽僕人向此處禱告的話。<p><a href='/CUNP/19/5/7'>詩 5:7</a> 至於我，我必憑你豐盛的慈愛進入你的居所；我必存敬畏你的心向你的聖殿下拜。"
  },
  {
    "pk": 3497682,
    "translation": "CUNP",
    "book": 19,
    "chapter": 28,
    "verse": 3,
    "text": "不要把我和惡人並作孽的一同除掉；他們與鄰舍說和平話，心裏卻是奸惡。<br/>",
    "comment": "<a href='/CUNP/19/26/9'>詩 26:9</a> 不要把我的靈魂和罪人一同除掉；不要把我的性命和流人血的一同除掉。<br><a href='/CUNP/19/12/2'>詩 12:2</a> 人人向鄰舍說謊；他們說話，是嘴唇油滑，心口不一。<p><a href='/CUNP/19/55/21'>55:21</a> 他的口如奶油光滑，他的心卻懷著爭戰；他的話比油柔和，其實是拔出來的刀。<p><a href='/CUNP/19/62/4'>62:4</a> 他們彼此商議，專要從他的尊位上把他推下；他們喜愛謊話，口雖祝福，心卻咒詛。（細拉）<p><a href='/CUNP/24/9/8'>耶 9:8</a> 他們的舌頭是毒箭，說話詭詐；人與鄰舍口說和平話，心卻謀害他。"
  },
  {
    "pk": 3497683,
    "translation": "CUNP",
    "book": 19,
    "chapter": 28,
    "verse": 4,
    "text": "願你按著他們所做的，並他們所行的惡事待他們。願你照著他們手所做的待他們，將他們所應得的報應加給他們。<br/>",
    "comment": "<a href='/CUNP/55/4/14'>提後 4:14</a> 銅匠<u>亞歷山大</u>多多地害我；主必照他所行的報應他。<p><a href='/CUNP/66/18/6'>啟 18:6</a> 她怎樣待人，也要怎樣待她，按她所行的加倍地報應她；用她調酒的杯加倍地調給她<na>喝</na>。"
  },
  {
    "pk": 3497684,
    "translation": "CUNP",
    "book": 19,
    "chapter": 28,
    "verse": 5,
    "text": "他們既然不留心耶和華所行的和他手所做的，他就必毀壞他們，不建立他們。",
    "comment": "<a href='/CUNP/18/34/27'>伯 34:27</a> 因為他們偏行不跟從他，也不留心他的道，<p><a href='/CUNP/23/5/12'>賽 5:12</a> 他們在筵席上彈琴，鼓瑟，擊鼓，吹笛，飲酒，卻不顧念耶和華的作為，也不留心他手所做的。"
  },
  {
    "pk": 3497685,
    "translation": "CUNP",
    "book": 19,
    "chapter": 28,
    "verse": 6,
    "text": "耶和華是應當稱頌的，因為他聽了我懇求的聲音。<br/>"
  },
  {
    "pk": 3497686,
    "translation": "CUNP",
    "book": 19,
    "chapter": 28,
    "verse": 7,
    "text": "耶和華是我的力量，是我的盾牌；我心裏倚靠他就得幫助。所以我心中歡樂，我必用詩歌頌讚他。",
    "comment": "<a href='/CUNP/19/18/2'>詩 18:2</a> 耶和華是我的巖石，我的山寨，我的救主，我的神，我的磐石，我所投靠的。他是我的盾牌，是拯救我的角，是我的高臺。<br><a href='/CUNP/19/13/5'>詩 13:5</a> 但我倚靠你的慈愛；我的心因你的救恩快樂。<p><a href='/CUNP/19/22/4'>22:4</a> 我們的祖宗倚靠你；他們倚靠你，你便解救他們。"
  },
  {
    "pk": 3497687,
    "translation": "CUNP",
    "book": 19,
    "chapter": 28,
    "verse": 8,
    "text": "耶和華是他百姓的力量，又是他受膏者得救的保障。<br/>",
    "comment": "<a href='/CUNP/19/20/6'>詩 20:6</a> 現在我知道耶和華救護他的受膏者，必從他的聖天上應允他，用右手的能力救護他。"
  },
  {
    "pk": 3497688,
    "translation": "CUNP",
    "book": 19,
    "chapter": 28,
    "verse": 9,
    "text": "求你拯救你的百姓，賜福給你的產業，牧養他們，扶持他們，直到永遠。",
    "comment": "<a href='/CUNP/15/1/4'>拉 1:4</a> 凡剩下的人，無論寄居何處，那地的人要用金銀、財物、牲畜幫助他，另外也要為<u>耶路撒冷</u>神的殿甘心獻上禮物。』」<br><a href='/CUNP/5/9/29'>申 9:29</a> 其實他們是你的百姓，你的產業，是你用大能和伸出來的膀臂領出來的。』」<p><a href='/CUNP/11/8/51'>王上 8:51</a>, <a href='/CUNP/11/8/53'>53</a> 因為他們是你的子民，你的產業，是你從<u>埃及</u>領出來脫離鐵爐的。……主耶和華啊，你將他們從地上的萬民中分別出來作你的產業，是照你領我們列祖出<u>埃及</u>的時候，藉你僕人<u>摩西</u>所應許的話。」"
  }
];
