window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/19/29"] = [
  {
    "pk": 3497689,
    "translation": "CUNP",
    "book": 19,
    "chapter": 29,
    "verse": 1,
    "text": "〔大衛的詩。〕<br/>神的眾子啊，你們要將榮耀、能力歸給耶和華，歸給耶和華！<br/>",
    "comment": "<a href='/CUNP/13/16/28-29'>代上 16:28-29</a> 民中的萬族啊，你們要將榮耀能力歸給耶和華，都歸給耶和華！要將耶和華的名所當得的榮耀歸給他，拿供物來奉到他面前；當以聖潔的妝飾<small>〔「的」或作「為」〕</small>敬拜耶和華。<p><a href='/CUNP/19/96/7-9'>詩 96:7-9</a> 民中的萬族啊，你們要將榮耀、能力歸給耶和華，都歸給耶和華！要將耶和華的名所當得的榮耀歸給他，拿供物來進入他的院宇。當以聖潔的<small>〔「的」或作「為」〕</small>妝飾敬拜耶和華；全地要在他面前戰抖！"
  },
  {
    "pk": 3497690,
    "translation": "CUNP",
    "book": 19,
    "chapter": 29,
    "verse": 2,
    "text": "要將耶和華的名所當得的榮耀歸給他，以聖潔的<sup>〔「的」或作「為」〕</sup>妝飾敬拜耶和華。",
    "comment": "<a href='/CUNP/14/20/21'>代下 20:21</a> <u>約沙法</u>既與民商議了，就設立歌唱的人，頌讚耶和華，使他們穿上聖潔的禮服，走在軍前讚美耶和華說：「當稱謝耶和華，因他的慈愛永遠長存！」"
  },
  {
    "pk": 3497691,
    "translation": "CUNP",
    "book": 19,
    "chapter": 29,
    "verse": 3,
    "text": "耶和華的聲音發在水上；榮耀的神打雷，耶和華打雷在大水之上。<br/>",
    "comment": "<a href='/CUNP/18/37/4-5'>伯 37:4-5</a> 隨後人聽見有雷聲轟轟，大發威嚴，雷電接連不斷。神發出奇妙的雷聲；他行大事，我們不能測透。"
  },
  {
    "pk": 3497692,
    "translation": "CUNP",
    "book": 19,
    "chapter": 29,
    "verse": 4,
    "text": "耶和華的聲音大有能力；耶和華的聲音滿有威嚴。"
  },
  {
    "pk": 3497693,
    "translation": "CUNP",
    "book": 19,
    "chapter": 29,
    "verse": 5,
    "text": "耶和華的聲音震破香柏樹；耶和華震碎<e>黎巴嫩</e>的香柏樹。<br/>",
    "comment": "<a href='/CUNP/23/2/13'>賽 2:13</a> 又臨到<u>黎巴嫩</u>高大的香柏樹和<u>巴珊</u>的橡樹；"
  },
  {
    "pk": 3497694,
    "translation": "CUNP",
    "book": 19,
    "chapter": 29,
    "verse": 6,
    "text": "他也使之跳躍如牛犢，使<e>黎巴嫩</e>和<e>西連</e>跳躍如野牛犢。",
    "comment": "<a href='/CUNP/5/3/9'>申 3:9</a> （這<u>黑門山</u>，<u>西頓</u>人稱為<u>西連</u>，<u>亞摩利</u>人稱為<u>示尼珥</u>），<br><a href='/CUNP/19/114/4'>詩 114:4</a> 大山踴躍，如公羊；小山跳舞，如羊羔。"
  },
  {
    "pk": 3497695,
    "translation": "CUNP",
    "book": 19,
    "chapter": 29,
    "verse": 7,
    "text": "耶和華的聲音使火焰分岔。<br/>"
  },
  {
    "pk": 3497696,
    "translation": "CUNP",
    "book": 19,
    "chapter": 29,
    "verse": 8,
    "text": "耶和華的聲音震動曠野；耶和華震動<e>加低斯</e>的曠野。",
    "comment": "<a href='/CUNP/4/13/26'>民 13:26</a> 到了<u>巴蘭</u>曠野的<u>加低斯</u>，見<u>摩西</u>、<u>亞倫</u>，並<u>以色列</u>的全會眾，回報<u>摩西</u>、<u>亞倫</u>，並全會眾，又把那地的果子給他們看；"
  },
  {
    "pk": 3497697,
    "translation": "CUNP",
    "book": 19,
    "chapter": 29,
    "verse": 9,
    "text": "耶和華的聲音驚動母鹿落胎，樹木也脫落淨光。凡在他殿中的，都稱說<i>他的</i>榮耀。",
    "comment": "<a href='/CUNP/18/39/1-3'>伯 39:1-3</a> 山巖間的野山羊幾時生產，你知道嗎？母鹿下犢之期，你能察定嗎？牠們懷胎的月數，你能數算嗎？牠們幾時生產，你能曉得嗎？牠們屈身，將子生下，就除掉疼痛。"
  },
  {
    "pk": 3497698,
    "translation": "CUNP",
    "book": 19,
    "chapter": 29,
    "verse": 10,
    "text": "洪水泛濫之時，耶和華坐著<i>為王</i>；耶和華坐著為王，直到永遠。<br/>",
    "comment": "<a href='/CUNP/19/10/16'>詩 10:16</a> 耶和華永永遠遠為王；外邦人從他的地已經滅絕了。<br><a href='/CUNP/1/6/17'>創 6:17</a> 看哪，我要使洪水氾濫在地上，毀滅天下；凡地上有血肉、有氣息的活物，無一不死。<p><a href='/CUNP/18/38/8'>伯 38:8</a>, <a href='/CUNP/18/38/25'>25</a> 海水衝出，如出胎胞，那時誰將它關閉呢？……誰為雨水分道？誰為雷電開路？"
  },
  {
    "pk": 3497699,
    "translation": "CUNP",
    "book": 19,
    "chapter": 29,
    "verse": 11,
    "text": "耶和華必賜力量給他的百姓；耶和華必賜平安的福給他的百姓。",
    "comment": "<a href='/CUNP/19/28/8'>詩 28:8</a> 耶和華是他百姓的力量，又是他受膏者得救的保障。"
  }
];
