window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/19/30"] = [
  {
    "pk": 3497700,
    "translation": "CUNP",
    "book": 19,
    "chapter": 30,
    "verse": 1,
    "text": "〔大衛在獻殿的時候、作這詩歌。〕<br/>耶和華啊，我要尊崇你，因為你曾提拔我，不叫仇敵向我誇耀。<br/>",
    "comment": "<a href='/CUNP/19/25/2'>詩 25:2</a> 我的神啊，我素來倚靠你；求你不要叫我羞愧，不要叫我的仇敵向我誇勝。<p><a href='/CUNP/19/35/19'>35:19</a>, <a href='/CUNP/19/35/24'>24</a> 求你不容那無理與我為仇的向我誇耀！不容那無故恨我的向我擠眼！……耶和華──我的神啊，求你按你的公義判斷我，不容他們向我誇耀！<br><a href='/CUNP/19/28/9'>詩 28:9</a> 求你拯救你的百姓，賜福給你的產業，牧養他們，扶持他們，直到永遠。"
  },
  {
    "pk": 3497701,
    "translation": "CUNP",
    "book": 19,
    "chapter": 30,
    "verse": 2,
    "text": "耶和華──我的神啊，我曾呼求你，你醫治了我。<br/>",
    "comment": "<a href='/CUNP/19/6/2'>詩 6:2</a> 耶和華啊，求你可憐我，因為我軟弱。耶和華啊，求你醫治我，因為我的骨頭發戰。<p><a href='/CUNP/19/103/3'>103:3</a> 他赦免你的一切罪孽，醫治你的一切疾病。"
  },
  {
    "pk": 3497702,
    "translation": "CUNP",
    "book": 19,
    "chapter": 30,
    "verse": 3,
    "text": "耶和華啊，你曾把我的靈魂從陰間救上來，使我存活，不至於下坑。",
    "comment": "<a href='/CUNP/19/28/1'>詩 28:1</a> 〔大衛的詩。〕耶和華啊，我要求告你！我的磐石啊，不要向我緘默！倘若你向我閉口，我就如將死的人一樣。<br><a href='/CUNP/19/86/13'>詩 86:13</a> 因為，你向我發的慈愛是大的；你救了我的靈魂免入極深的陰間。"
  },
  {
    "pk": 3497703,
    "translation": "CUNP",
    "book": 19,
    "chapter": 30,
    "verse": 4,
    "text": "耶和華的聖民哪，你們要歌頌他，稱讚他可記念的聖<i>名</i>。<br/>",
    "comment": "<a href='/CUNP/13/16/4'>代上 16:4</a> <u>大衛</u>派幾個<u>利未</u>人在耶和華的<na>約</na>櫃前事奉，頌揚，稱謝，讚美耶和華──<u>以色列</u>的神：<p><a href='/CUNP/19/97/12'>詩 97:12</a> 你們義人當靠耶和華歡喜，稱謝他可記念的聖<na>名</na>。"
  },
  {
    "pk": 3497704,
    "translation": "CUNP",
    "book": 19,
    "chapter": 30,
    "verse": 5,
    "text": "因為，他的怒氣不過是轉眼之間；他的恩典乃是一生之久。一宿雖然有哭泣，早晨便必歡呼。<br/>",
    "comment": "<a href='/CUNP/19/63/3'>詩 63:3</a> 因你的慈愛比生命更好，我的嘴唇要頌讚你。<br><a href='/CUNP/19/103/9'>詩 103:9</a> 他不長久責備，也不永遠懷<na>怒</na>。<p><a href='/CUNP/23/26/20'>賽 26:20</a> 我的百姓啊，你們要來進入內室，關上門，隱藏片時，等到忿怒過去。<p><a href='/CUNP/23/54/7-8'>54:7-8</a> 我離棄你不過片時，卻要施大恩將你收回。我的怒氣漲溢，頃刻之間向你掩面，卻要以永遠的慈愛憐恤你。這是耶和華──你的救贖主說的。<p><a href='/CUNP/47/4/17'>林後 4:17</a> 我們這至暫至輕的苦楚，要為我們成就極重無比、永遠的榮耀。<br><a href='/CUNP/19/126/5'>詩 126:5</a> 流淚撒種的，必歡呼收割！"
  },
  {
    "pk": 3497705,
    "translation": "CUNP",
    "book": 19,
    "chapter": 30,
    "verse": 6,
    "text": "至於我，我凡事平順，便說：我永不動搖。<br/>",
    "comment": "<a href='/CUNP/18/29/18'>伯 29:18</a> 我便說：我必死在家中<small>〔原文作「窩中」〕</small>，必增添我的日子，多如塵沙。"
  },
  {
    "pk": 3497706,
    "translation": "CUNP",
    "book": 19,
    "chapter": 30,
    "verse": 7,
    "text": "耶和華啊，你曾施恩，叫我的<i>江</i>山穩固；你掩了面，我就驚惶。",
    "comment": "<a href='/CUNP/19/104/29'>詩 104:29</a> 你掩面，牠們便驚惶；你收回牠們的氣，牠們就死亡，歸於塵土。"
  },
  {
    "pk": 3497707,
    "translation": "CUNP",
    "book": 19,
    "chapter": 30,
    "verse": 8,
    "text": "耶和華啊，我曾求告你；我向耶和華懇求，<i>說</i>：<br/>"
  },
  {
    "pk": 3497708,
    "translation": "CUNP",
    "book": 19,
    "chapter": 30,
    "verse": 9,
    "text": "我被害流血，下到坑中，有甚麼益處呢？塵土豈能稱讚你，傳說你的誠實嗎？<br/>",
    "comment": "<a href='/CUNP/19/6/5'>詩 6:5</a> 因為，在死地無人記念你，在陰間有誰稱謝你？<p><a href='/CUNP/19/88/11'>88:11</a> 豈能在墳墓裏述說你的慈愛嗎？豈能在滅亡中述說你的信實嗎？<p><a href='/CUNP/19/115/17'>115:17</a> 死人不能讚美耶和華；下到寂靜中的也都不能。<p><a href='/CUNP/19/118/17'>118:17</a> 我必不致死，仍要存活，並要傳揚耶和華的作為。<p><a href='/CUNP/23/38/18'>賽 38:18</a> 原來，陰間不能稱謝你，死亡不能頌揚你；下坑的人不能盼望你的誠實。"
  },
  {
    "pk": 3497709,
    "translation": "CUNP",
    "book": 19,
    "chapter": 30,
    "verse": 10,
    "text": "耶和華啊，求你應允我，憐恤我！耶和華啊，求你幫助我！"
  },
  {
    "pk": 3497710,
    "translation": "CUNP",
    "book": 19,
    "chapter": 30,
    "verse": 11,
    "text": "你已將我的哀哭變為跳舞，將我的麻衣脫去，給我披上喜樂，<br/>",
    "comment": "<a href='/CUNP/10/6/14'>撒下 6:14</a> <u>大衛</u>穿著細麻布的以弗得，在耶和華面前極力跳舞。<p><a href='/CUNP/23/61/3'>賽 61:3</a> 賜華冠與<u>錫安</u>悲哀的人，代替灰塵；喜樂油代替悲哀；讚美衣代替憂傷之靈；使他們稱為「公義樹」，是耶和華所栽的，叫他得榮耀。<p><a href='/CUNP/24/31/4'>耶 31:4</a> <u>以色列</u>的民哪<small>〔「民」原文作「處女」〕</small>，我要再建立你，你就被建立；你必再以擊鼓為美，與歡樂的人一同跳舞而出；"
  },
  {
    "pk": 3497711,
    "translation": "CUNP",
    "book": 19,
    "chapter": 30,
    "verse": 12,
    "text": "好叫我的靈<sup>〔原文作「榮耀」〕</sup>歌頌你，並不住聲。耶和華──我的神啊，我要稱謝你，直到永遠！"
  }
];
