window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/19/31"] = [
  {
    "pk": 3497712,
    "translation": "CUNP",
    "book": 19,
    "chapter": 31,
    "verse": 1,
    "text": "〔大衛的詩，交與伶長。〕<br/>耶和華啊，我投靠你；求你使我永不羞愧；憑你的公義搭救我！<br/>",
    "comment": "<a href='/CUNP/19/22/5'>詩 22:5</a> 他們哀求你，便蒙解救；他們倚靠你，就不羞愧。<p><a href='/CUNP/19/25/2'>25:2</a> 我的神啊，我素來倚靠你；求你不要叫我羞愧，不要叫我的仇敵向我誇勝。<p><a href='/CUNP/19/71/1'>71:1</a> 耶和華啊，我投靠你；求你叫我永不羞愧！<p><a href='/CUNP/23/49/23'>賽 49:23</a> 列王必作你的養父；王后必作你的乳母。他們必將臉伏地，向你下拜，並舔你腳上的塵土。你便知道我是耶和華；等候我的必不致羞愧。<br><a href='/CUNP/19/143/1'>詩 143:1</a> 〔大衛的詩。〕耶和華啊，求你聽我的禱告，留心聽我的懇求，憑你的信實和公義應允我。"
  },
  {
    "pk": 3497713,
    "translation": "CUNP",
    "book": 19,
    "chapter": 31,
    "verse": 2,
    "text": "求你側耳而聽，快快救我！作我堅固的磐石，拯救我的保障！",
    "comment": "<a href='/CUNP/19/71/2'>詩 71:2</a> 求你憑你的公義搭救我，救拔我；側耳聽我，拯救我！"
  },
  {
    "pk": 3497714,
    "translation": "CUNP",
    "book": 19,
    "chapter": 31,
    "verse": 3,
    "text": "因為你是我的巖石，我的山寨；所以，求你為你名的緣故引導我，指點我。<br/>",
    "comment": "<a href='/CUNP/19/18/1'>詩 18:1</a> 〔耶和華的僕人大衛的詩，交與伶長。當耶和華救他脫離一切仇敵和掃羅之手的日子，他向耶和華念這詩的話。說：〕耶和華，我的力量啊，我愛你！<br><a href='/CUNP/19/23/3'>詩 23:3</a> 他使我的靈魂甦醒，為自己的名引導我走義路。<p><a href='/CUNP/19/25/11'>25:11</a> 耶和華啊，求你因你的名赦免我的罪，因為我的罪重大。"
  },
  {
    "pk": 3497715,
    "translation": "CUNP",
    "book": 19,
    "chapter": 31,
    "verse": 4,
    "text": "求你救我脫離人為我暗設的網羅，因為你是我的保障。<br/>"
  },
  {
    "pk": 3497716,
    "translation": "CUNP",
    "book": 19,
    "chapter": 31,
    "verse": 5,
    "text": "我將我的靈魂交在你手裏；耶和華誠實的神啊，你救贖了我。",
    "comment": "<a href='/CUNP/42/23/46'>路 23:46</a> 耶穌大聲喊著說：「父啊！我將我的靈魂交在你手裏。」說了這話，氣就斷了。<p><a href='/CUNP/44/7/59'>徒 7:59</a> 他們正用石頭打的時候，<u>司提反</u>呼籲<na>主</na>說：「求主耶穌接收我的靈魂！」"
  },
  {
    "pk": 3497717,
    "translation": "CUNP",
    "book": 19,
    "chapter": 31,
    "verse": 6,
    "text": "我恨惡那信奉虛無<i>之神</i>的人；我卻倚靠耶和華。<br/>",
    "comment": "<a href='/CUNP/32/2/8'>拿 2:8</a> 那信奉虛無<na>之神</na>的人，離棄憐愛他們的主；"
  },
  {
    "pk": 3497718,
    "translation": "CUNP",
    "book": 19,
    "chapter": 31,
    "verse": 7,
    "text": "我要為你的慈愛高興歡喜；因為你見過我的困苦，知道我心中的艱難。<br/>",
    "comment": "<a href='/CUNP/43/10/27'>約 10:27</a> 我的羊聽我的聲音，我也認識他們，他們也跟著我。"
  },
  {
    "pk": 3497719,
    "translation": "CUNP",
    "book": 19,
    "chapter": 31,
    "verse": 8,
    "text": "你未曾把我交在仇敵手裏；你使我的腳站在寬闊之處。",
    "comment": "<a href='/CUNP/19/4/1'>詩 4:1</a> 〔大衛的詩，交與伶長‧用絲絃的樂器。〕顯我為義的神啊，我呼籲的時候，求你應允我！我在困苦中，你曾使我寬廣；現在求你憐恤我，聽我的禱告！<p><a href='/CUNP/19/18/19'>18:19</a> 他又領我到寬闊之處；他救拔我，因他喜悅我。<br><a href='/CUNP/5/32/30'>申 32:30</a> 若不是他們的磐石賣了他們，若不是耶和華交出他們，一人焉能追趕他們千人？二人焉能使萬人逃跑呢？<p><a href='/CUNP/9/17/46'>撒上 17:46</a> 今日耶和華必將你交在我手裏。我必殺你，斬你的頭，又將<u>非利士</u>軍兵的屍首給空中的飛鳥、地上的野獸吃，使普天下的人都知道<u>以色列</u>中有神；<p><a href='/CUNP/9/24/18'>24:18</a> 你今日顯明是以善待我；因為耶和華將我交在你手裏，你卻沒有殺我。"
  },
  {
    "pk": 3497720,
    "translation": "CUNP",
    "book": 19,
    "chapter": 31,
    "verse": 9,
    "text": "耶和華啊，求你憐恤我，因為我在急難之中；我的眼睛因憂愁而乾癟，連我的身心也不安舒。<br/>",
    "comment": "<a href='/CUNP/19/6/7'>詩 6:7</a> 我因憂愁眼睛乾癟，又因我一切的敵人眼睛昏花。"
  },
  {
    "pk": 3497721,
    "translation": "CUNP",
    "book": 19,
    "chapter": 31,
    "verse": 10,
    "text": "我的生命為愁苦所消耗；我的年歲為歎息所曠廢。我的力量因我的罪孽衰敗；我的骨頭也枯乾。",
    "comment": "<a href='/CUNP/19/32/3'>詩 32:3</a> 我閉口不認罪的時候，因終日唉哼而骨頭枯乾。<p><a href='/CUNP/19/102/3'>102:3</a> 因為，我的年日如煙雲消滅；我的骨頭如火把燒著。"
  },
  {
    "pk": 3497722,
    "translation": "CUNP",
    "book": 19,
    "chapter": 31,
    "verse": 11,
    "text": "我因一切敵人成了羞辱，在我的鄰舍跟前更甚；那認識我的都懼怕我，在外頭看見我的都躲避我。<br/>",
    "comment": "<a href='/CUNP/19/41/8'>詩 41:8</a> <na>他們說</na>：有怪病貼在他身上；他已躺臥，必不能再起來。<p><a href='/CUNP/23/53/4'>賽 53:4</a> 他誠然擔當我們的憂患，背負我們的痛苦；我們卻以為他受責罰，被神擊打苦待了。<br><a href='/CUNP/18/19/13'>伯 19:13</a> 他把我的弟兄隔在遠處，使我所認識的全然與我生疏。<p><a href='/CUNP/19/38/11'>詩 38:11</a> 我的良朋密友因我的災病都躲在旁邊站著；我的親戚本家也遠遠地站立。<p><a href='/CUNP/19/88/8'>88:8</a>, <a href='/CUNP/19/88/18'>18</a> 你把我所認識的隔在遠處，使我為他們所憎惡；我被拘困，不得出來。……你把我的良朋密友隔在遠處，使我所認識的人進入黑暗裏。<br><a href='/CUNP/19/64/8'>詩 64:8</a> 他們必然絆跌，被自己的舌頭所害；凡看見他們的必都搖頭。"
  },
  {
    "pk": 3497723,
    "translation": "CUNP",
    "book": 19,
    "chapter": 31,
    "verse": 12,
    "text": "我被人忘記，如同死人，無人記念；我好像破碎的器皿。<br/>",
    "comment": "<a href='/CUNP/19/88/4-5'>詩 88:4-5</a> 我算和下坑的人同列，如同無力的人一樣<small>〔「無力」或作「沒有幫助」〕</small>。我被丟在死人中，好像被殺的人躺在墳墓裏。他們是你不再記念的，與你隔絕了。"
  },
  {
    "pk": 3497724,
    "translation": "CUNP",
    "book": 19,
    "chapter": 31,
    "verse": 13,
    "text": "我聽見了許多人的讒謗，四圍都是驚嚇；他們一同商議攻擊我的時候，就圖謀要害我的性命。",
    "comment": "<a href='/CUNP/24/20/10'>耶 20:10</a> 我聽見了許多人的讒謗，四圍都是驚嚇；就是我知己的朋友也都窺探我，願我跌倒，<na>說</na>：告他吧，我們也要告他！或者他被引誘，我們就能勝他，在他身上報仇。<br><a href='/CUNP/24/6/25'>耶 6:25</a> 你們不要往田野去，也不要行在路上，因四圍有仇敵的刀劍和驚嚇。<p><a href='/CUNP/24/20/3'>20:3</a> 次日，<u>巴施戶珥</u>將<u>耶利米</u>開枷釋放。於是<u>耶利米</u>對他說：「耶和華不是叫你的名為<u>巴施戶珥</u>，乃是叫你<u>瑪歌珥‧米撒畢</u><small>〔就是「四面驚嚇」的意思〕</small>，<p><a href='/CUNP/25/2/22'>哀 2:22</a> 你招聚四圍驚嚇我的，像在大會的日子招聚<na>人</na>一樣。耶和華發怒的日子，無人逃脫，無人存留。我所搖弄所養育的嬰孩，仇敵都殺淨了。<br><a href='/CUNP/40/27/1'>太 27:1</a> 到了早晨，眾祭司長和民間的長老大家商議要治死耶穌，"
  },
  {
    "pk": 3497725,
    "translation": "CUNP",
    "book": 19,
    "chapter": 31,
    "verse": 14,
    "text": "耶和華啊，我仍舊倚靠你；我說：你是我的神。<br/>"
  },
  {
    "pk": 3497726,
    "translation": "CUNP",
    "book": 19,
    "chapter": 31,
    "verse": 15,
    "text": "我終身的事在你手中；求你救我脫離仇敵的手和那些逼迫我的人。<br/>"
  },
  {
    "pk": 3497727,
    "translation": "CUNP",
    "book": 19,
    "chapter": 31,
    "verse": 16,
    "text": "求你使你的臉光照僕人，憑你的慈愛拯救我。<br/>",
    "comment": "<a href='/CUNP/4/6/25-26'>民 6:25-26</a> 願耶和華使他的臉光照你，賜恩給你。願耶和華向你仰臉，賜你平安。』<p><a href='/CUNP/19/4/6'>詩 4:6</a> 有許多人說：誰能指示我們甚麼好處？耶和華啊，求你仰起臉來，光照我們。<p><a href='/CUNP/19/67/1'>67:1</a> 〔一篇詩歌、交與伶長。用絲絃的樂器。〕願神憐憫我們，賜福與我們，用臉光照我們，（細拉）"
  },
  {
    "pk": 3497728,
    "translation": "CUNP",
    "book": 19,
    "chapter": 31,
    "verse": 17,
    "text": "耶和華啊，求你叫我不致羞愧，因為我曾呼籲你；求你使惡人羞愧，使他們在陰間緘默無聲。<br/>",
    "comment": "<a href='/CUNP/19/25/2'>詩 25:2</a> 我的神啊，我素來倚靠你；求你不要叫我羞愧，不要叫我的仇敵向我誇勝。<br><a href='/CUNP/9/2/9'>撒上 2:9</a> 他必保護聖民的腳步，使惡人在黑暗中寂然不動；人都不能靠力量得勝。<p><a href='/CUNP/19/115/17'>詩 115:17</a> 死人不能讚美耶和華；下到寂靜中的也都不能。"
  },
  {
    "pk": 3497729,
    "translation": "CUNP",
    "book": 19,
    "chapter": 31,
    "verse": 18,
    "text": "那撒謊的人逞驕傲輕慢，出狂妄的話攻擊義人；願他的嘴啞而無言。",
    "comment": "<a href='/CUNP/19/12/3'>詩 12:3</a> 凡油滑的嘴唇和誇大的舌頭，耶和華必要剪除。<br><a href='/CUNP/9/2/3'>撒上 2:3</a> 人不要誇口說驕傲的話，也不要出狂妄的言語；因耶和華是大有智識的神，人的行為被他衡量。<p><a href='/CUNP/19/94/4'>詩 94:4</a> 他們絮絮叨叨說傲慢的話；一切作孽的人都自己誇張。<p><a href='/CUNP/65/1/15'>猶 1:15</a> 要在眾人身上行審判，證實那一切不敬虔的人所妄行一切不敬虔的事，又證實不敬虔之罪人所說頂撞他的剛愎話。」"
  },
  {
    "pk": 3497730,
    "translation": "CUNP",
    "book": 19,
    "chapter": 31,
    "verse": 19,
    "text": "敬畏你、投靠你的人，你為他們所積存的，在世人面前所施行的恩惠是何等大呢！<br/>",
    "comment": "<a href='/CUNP/23/64/4'>賽 64:4</a> 從古以來，人未曾聽見、未曾耳聞、未曾眼見在你以外有甚麼神為等候他的人行事。<p><a href='/CUNP/46/2/9'>林前 2:9</a> 如<na>經上</na>所記：神為愛他的人所預備的是眼睛未曾看見，耳朵未曾聽見，人心也未曾想到的。"
  },
  {
    "pk": 3497731,
    "translation": "CUNP",
    "book": 19,
    "chapter": 31,
    "verse": 20,
    "text": "你必把他們藏在你面前的隱密處，免得遇見人的計謀；你必暗暗地保守他們在亭子裏，免受口舌的爭鬧。",
    "comment": "<a href='/CUNP/19/27/5'>詩 27:5</a> 因為我遭遇患難，他必暗暗地保守我；在他亭子裏，把我藏在他帳幕的隱密處，將我高舉在磐石上。<p><a href='/CUNP/19/32/7'>32:7</a> 你是我藏身之處；你必保佑我脫離苦難，以得救的樂歌四面環繞我。（細拉）<br><a href='/CUNP/18/5/21'>伯 5:21</a> 你必被隱藏，不受口舌之害；災殃臨到，你也不懼怕。"
  },
  {
    "pk": 3497732,
    "translation": "CUNP",
    "book": 19,
    "chapter": 31,
    "verse": 21,
    "text": "耶和華是應當稱頌的，因為他在堅固城裏向我施展奇妙的慈愛。<br/>",
    "comment": "<a href='/CUNP/9/23/7'>撒上 23:7</a> 有人告訴<u>掃羅</u>說：「<u>大衛</u>到了<u>基伊拉</u>。」<u>掃羅</u>說：「他進了有門有閂的城，困閉在裏頭；這是神將他交在我手裏了。」<br><a href='/CUNP/19/17/7'>詩 17:7</a> 求你顯出你奇妙的慈愛來；你是那用右手拯救投靠你的脫離起來攻擊他們的人。"
  },
  {
    "pk": 3497733,
    "translation": "CUNP",
    "book": 19,
    "chapter": 31,
    "verse": 22,
    "text": "至於我，我曾急促地說：我從你眼前被隔絕。然而，我呼求你的時候，你仍聽我懇求的聲音。",
    "comment": "<a href='/CUNP/9/23/26'>撒上 23:26</a> <u>掃羅</u>在山這邊走，<u>大衛</u>和跟隨他的人在山那邊走。<u>大衛</u>急忙躲避<u>掃羅</u>；因為<u>掃羅</u>和跟隨他的人，四面圍住<u>大衛</u>和跟隨他的人，要拿獲他們。<p><a href='/CUNP/19/116/11'>詩 116:11</a> 我曾急促地說：人都是說謊的！<br><a href='/CUNP/23/38/11-12'>賽 38:11-12</a> 我說：我必不得見耶和華，就是在活人之地不見耶和華；我與世上的居民不再見面。我的住處被遷去離開我，好像牧人的帳棚一樣；我將性命捲起，像織布的捲布一樣。耶和華必將我從機頭剪斷，從早到晚，他要使我完結。<p><a href='/CUNP/25/3/54'>哀 3:54</a> 眾水流過我頭，我說：我<na>命</na>斷絕了！<p><a href='/CUNP/32/2/4'>拿 2:4</a> 我說：我從你眼前雖被驅逐，我仍要仰望你的聖殿。"
  },
  {
    "pk": 3497734,
    "translation": "CUNP",
    "book": 19,
    "chapter": 31,
    "verse": 23,
    "text": "耶和華的聖民哪，你們都要愛他！耶和華保護誠實人，足足報應行事驕傲的人。<br/>",
    "comment": "<a href='/CUNP/19/34/9'>詩 34:9</a> 耶和華的聖民哪，你們當敬畏他，因敬畏他的一無所缺。"
  },
  {
    "pk": 3497735,
    "translation": "CUNP",
    "book": 19,
    "chapter": 31,
    "verse": 24,
    "text": "凡仰望耶和華的人，你們都要壯膽，堅固你們的心！",
    "comment": "<a href='/CUNP/19/27/14'>詩 27:14</a> 要等候耶和華！當壯膽，堅固你的心！我再說，要等候耶和華！"
  }
];
