window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/19/32"] = [
  {
    "pk": 3497736,
    "translation": "CUNP",
    "book": 19,
    "chapter": 32,
    "verse": 1,
    "text": "〔大衛的訓誨詩。〕<br/>得赦免其過、遮蓋其罪的，這人是有福的！<br/>",
    "comment": "<a href='/CUNP/19/85/2'>詩 85:2</a> 你赦免了你百姓的罪孽，遮蓋了他們一切的過犯。（細拉）<p><a href='/CUNP/45/4/6-8'>羅 4:6-8</a> 正如<u>大衛</u>稱那在行為以外蒙神算為義的人是有福的。<na>他</na>說：得赦免其過、遮蓋其罪的，這人是有福的。主不算為有罪的，這人是有福的。"
  },
  {
    "pk": 3497737,
    "translation": "CUNP",
    "book": 19,
    "chapter": 32,
    "verse": 2,
    "text": "凡心裏沒有詭詐、耶和華不算為有罪的，這人是有福的！",
    "comment": "<a href='/CUNP/43/1/47'>約 1:47</a> 耶穌看見<u>拿但業</u>來，就指著他說：「看哪，這是個真<u>以色列</u>人，他心裏是沒有詭詐的。」<br><a href='/CUNP/47/5/19'>林後 5:19</a> 這就是神在基督裏，叫世人與自己和好，不將他們的過犯歸到他們身上，並且將這和好的道理託付了我們。"
  },
  {
    "pk": 3497738,
    "translation": "CUNP",
    "book": 19,
    "chapter": 32,
    "verse": 3,
    "text": "我閉口不認罪的時候，因終日唉哼而骨頭枯乾。<br/>"
  },
  {
    "pk": 3497739,
    "translation": "CUNP",
    "book": 19,
    "chapter": 32,
    "verse": 4,
    "text": "黑夜白日，你的手在我身上沉重；我的精液耗盡，如同夏天的乾旱。（細拉）",
    "comment": "<a href='/CUNP/9/5/6'>撒上 5:6</a>, <a href='/CUNP/9/5/11'>11</a> 耶和華的手重重加在<u>亞實突</u>人身上，敗壞他們，使他們生痔瘡。<u>亞實突</u>和<u>亞實突</u>的四境都是如此。……於是打發人去請<u>非利士</u>的眾首領來，說：「願你們將<u>以色列</u>神的<na>約</na>櫃送回原處，免得害了我們和我們的眾民！」原來神的手重重攻擊那城，城中的人有因驚慌而死的；<p><a href='/CUNP/18/33/7'>伯 33:7</a> 我不用威嚴驚嚇你，也不用勢力重壓你。<p><a href='/CUNP/19/38/2'>詩 38:2</a> 因為，你的箭射入我身；你的手壓住我。"
  },
  {
    "pk": 3497740,
    "translation": "CUNP",
    "book": 19,
    "chapter": 32,
    "verse": 5,
    "text": "我向你陳明我的罪，不隱瞞我的惡。我說：我要向耶和華承認我的過犯，你就赦免我的罪惡。（細拉）",
    "comment": "<a href='/CUNP/20/28/13'>箴 28:13</a> 遮掩自己罪過的，必不亨通；承認離棄罪過的，必蒙憐恤。<p><a href='/CUNP/23/65/24'>賽 65:24</a> 他們尚未求告，我就應允；正說話的時候，我就垂聽。<p><a href='/CUNP/42/15/18'>路 15:18</a>, <a href='/CUNP/42/15/21'>21</a> 我要起來，到我父親那裏去，向他說：父親！我得罪了天，又得罪了你；……兒子說：『父親！我得罪了天，又得罪了你；從今以後，我不配稱為你的兒子。』<p><a href='/CUNP/62/1/9'>約壹 1:9</a> 我們若認自己的罪，神是信實的，是公義的，必要赦免我們的罪，洗淨我們一切的不義。"
  },
  {
    "pk": 3497741,
    "translation": "CUNP",
    "book": 19,
    "chapter": 32,
    "verse": 6,
    "text": "為此，凡虔誠人都當趁你可尋找的時候禱告你；大水泛溢的時候，必不能到他那裏。<br/>",
    "comment": "<a href='/CUNP/54/1/16'>提前 1:16</a> 然而，我蒙了憐憫，是因耶穌基督要在我這罪魁身上顯明他一切的忍耐，給後來信他得永生的人作榜樣。<br><a href='/CUNP/23/55/6'>賽 55:6</a> 當趁耶和華可尋找的時候尋找他，相近的時候求告他。<p><a href='/CUNP/43/7/34'>約 7:34</a> 你們要找我，卻找不著；我所在的地方你們不能到。」"
  },
  {
    "pk": 3497742,
    "translation": "CUNP",
    "book": 19,
    "chapter": 32,
    "verse": 7,
    "text": "你是我藏身之處；你必保佑我脫離苦難，以得救的樂歌四面環繞我。（細拉）",
    "comment": "<a href='/CUNP/2/15/1'>出 15:1</a> 那時，<u>摩西</u>和<u>以色列</u>人向耶和華唱歌說：我要向耶和華歌唱，因他大大戰勝，將馬和騎馬的投在海中。<p><a href='/CUNP/7/5/1'>士 5:1</a> 那時，<u>底波拉</u>和<u>亞比挪菴</u>的兒子<u>巴拉</u>作歌，說：<p><a href='/CUNP/10/22/1'>撒下 22:1</a> 當耶和華救<u>大衛</u>脫離一切仇敵和<u>掃羅</u>之手的日子，他向耶和華念這詩，<br><a href='/CUNP/19/9/9'>詩 9:9</a> 耶和華又要給受欺壓的人作高臺，在患難的時候作高臺。<p><a href='/CUNP/19/27/5'>27:5</a> 因為我遭遇患難，他必暗暗地保守我；在他亭子裏，把我藏在他帳幕的隱密處，將我高舉在磐石上。<p><a href='/CUNP/19/31/20'>31:20</a> 你必把他們藏在你面前的隱密處，免得遇見人的計謀；你必暗暗地保守他們在亭子裏，免受口舌的爭鬧。<p><a href='/CUNP/19/119/114'>119:114</a> 你是我藏身之處，又是我的盾牌；我甚仰望你的話語。"
  },
  {
    "pk": 3497743,
    "translation": "CUNP",
    "book": 19,
    "chapter": 32,
    "verse": 8,
    "text": "我要教導你，指示你當行的路；我要定睛在你身上勸戒你。<br/>"
  },
  {
    "pk": 3497744,
    "translation": "CUNP",
    "book": 19,
    "chapter": 32,
    "verse": 9,
    "text": "你不可像那無知的騾馬，必用嚼環轡頭勒住牠；不然，就不能馴服。",
    "comment": "<a href='/CUNP/20/26/3'>箴 26:3</a> 鞭子是為打馬，轡頭是為勒驢；刑杖是為打愚昧人的背。<p><a href='/CUNP/59/3/3'>雅 3:3</a> 我們若把嚼環放在馬嘴裏，叫牠順服，就能調動牠的全身。<br><a href='/CUNP/18/35/11'>伯 35:11</a> 教訓我們勝於地上的走獸，使我們有聰明勝於空中的飛鳥。"
  },
  {
    "pk": 3497745,
    "translation": "CUNP",
    "book": 19,
    "chapter": 32,
    "verse": 10,
    "text": "惡人必多受苦楚；惟獨倚靠耶和華的必有慈愛四面環繞他。<br/>",
    "comment": "<a href='/CUNP/20/13/21'>箴 13:21</a> 禍患追趕罪人；義人必得善報。<p><a href='/CUNP/45/2/9'>羅 2:9</a> 將患難、困苦加給一切作惡的人，先是<u>猶太</u>人，後是<u>希臘</u>人，<br><a href='/CUNP/19/34/8'>詩 34:8</a> 你們要嘗嘗<na>主恩的滋味</na>，便知道他是美善；投靠他的人有福了！<p><a href='/CUNP/19/84/12'>84:12</a> 萬軍之耶和華啊，倚靠你的人便為有福！<p><a href='/CUNP/20/16/20'>箴 16:20</a> 謹守訓言的，必得好處；倚靠耶和華的，便為有福。<p><a href='/CUNP/24/17/7'>耶 17:7</a> 倚靠耶和華、以耶和華為可靠的，那人有福了！"
  },
  {
    "pk": 3497746,
    "translation": "CUNP",
    "book": 19,
    "chapter": 32,
    "verse": 11,
    "text": "你們義人應當靠耶和華歡喜快樂；你們心裏正直的人都當歡呼。",
    "comment": "<a href='/CUNP/19/64/10'>詩 64:10</a> 義人必因耶和華歡喜，並要投靠他；凡心裏正直的人都要誇口。<p><a href='/CUNP/19/68/3'>68:3</a> 惟有義人必然歡喜，在神面前高興快樂。"
  }
];
