window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/19/33"] = [
  {
    "pk": 3497747,
    "translation": "CUNP",
    "book": 19,
    "chapter": 33,
    "verse": 1,
    "text": "義人哪，你們應當靠耶和華歡樂；正直人的讚美是合宜的。<br/>",
    "comment": "<a href='/CUNP/19/32/11'>詩 32:11</a> 你們義人應當靠耶和華歡喜快樂；你們心裏正直的人都當歡呼。<p><a href='/CUNP/19/97/12'>97:12</a> 你們義人當靠耶和華歡喜，稱謝他可記念的聖<na>名</na>。<br><a href='/CUNP/19/147/1'>詩 147:1</a> 你們要讚美耶和華！因歌頌我們的神為善為美；讚美的話是合宜的。"
  },
  {
    "pk": 3497748,
    "translation": "CUNP",
    "book": 19,
    "chapter": 33,
    "verse": 2,
    "text": "你們應當彈琴稱謝耶和華，用十弦瑟歌頌他。<br/>",
    "comment": "<a href='/CUNP/19/92/2'>詩 92:2</a> 用十弦的樂器和瑟，用琴彈幽雅的聲音，早晨傳揚你的慈愛；每夜傳揚你的信實。這本為美事。<p><a href='/CUNP/19/144/9'>144:9</a> 神啊，我要向你唱新歌，用十弦瑟向你歌頌。"
  },
  {
    "pk": 3497749,
    "translation": "CUNP",
    "book": 19,
    "chapter": 33,
    "verse": 3,
    "text": "應當向他唱新歌，彈得巧妙，聲音洪亮。",
    "comment": "<a href='/CUNP/19/96/1'>詩 96:1</a> 你們要向耶和華唱新歌！全地都要向耶和華歌唱！<p><a href='/CUNP/19/98/1'>98:1</a> 〔一篇詩。〕你們要向耶和華唱新歌！因為他行過奇妙的事；他的右手和聖臂施行救恩。<p><a href='/CUNP/19/144/9'>144:9</a> 神啊，我要向你唱新歌，用十弦瑟向你歌頌。<p><a href='/CUNP/19/149/1'>149:1</a> 你們要讚美耶和華！向耶和華唱新歌，在聖民的會中讚美他！<p><a href='/CUNP/23/42/10'>賽 42:10</a> 航海的和海中所有的，海島和其上的居民，都當向耶和華唱新歌，從地極讚美他。<p><a href='/CUNP/66/5/9'>啟 5:9</a> 他們唱新歌，說：你配拿書卷，配揭開七印；因為你曾被殺，用自己的血從各族、各方、各民、各國中買了人來，叫他們歸於神，"
  },
  {
    "pk": 3497750,
    "translation": "CUNP",
    "book": 19,
    "chapter": 33,
    "verse": 4,
    "text": "因為耶和華的言語正直；凡他所做的盡都誠實。<br/>"
  },
  {
    "pk": 3497751,
    "translation": "CUNP",
    "book": 19,
    "chapter": 33,
    "verse": 5,
    "text": "他喜愛仁義公平；遍地滿了耶和華的慈愛。",
    "comment": "<a href='/CUNP/19/11/7'>詩 11:7</a> 因為耶和華是公義的，他喜愛公義；正直人必得見他的面。<p><a href='/CUNP/19/45/7'>45:7</a> 你喜愛公義，恨惡罪惡；所以神──就是你的神──用喜樂油膏你，勝過膏你的同伴。<br><a href='/CUNP/19/119/64'>詩 119:64</a> 耶和華啊，你的慈愛遍滿大地；求你將你的律例教訓我！"
  },
  {
    "pk": 3497752,
    "translation": "CUNP",
    "book": 19,
    "chapter": 33,
    "verse": 6,
    "text": "諸天藉耶和華的命而造；萬象藉他口中的氣而成。<br/>",
    "comment": "<a href='/CUNP/1/2/1'>創 2:1</a> 天地萬物都造齊了。<br><a href='/CUNP/1/1/6-7'>創 1:6-7</a> 神說：「諸水之間要有空氣，將水分為上下。」神就造出空氣，將空氣以下的水、空氣以上的水分開了。事就這樣成了。<p><a href='/CUNP/58/11/3'>來 11:3</a> 我們因著信，就知道諸世界是藉神話造成的；這樣，所看見的，並不是從顯然之物造出來的。<p><a href='/CUNP/61/3/5'>彼後 3:5</a> 他們故意忘記，從太古，憑神的命有了天，並從水而出、藉水而成的地。<br><a href='/CUNP/18/26/13'>伯 26:13</a> 藉他的靈使天有妝飾；他的手刺殺快蛇。"
  },
  {
    "pk": 3497753,
    "translation": "CUNP",
    "book": 19,
    "chapter": 33,
    "verse": 7,
    "text": "他聚集海水如壘，收藏深洋在庫房。",
    "comment": "<a href='/CUNP/1/1/9'>創 1:9</a> 神說：「天下的水要聚在一處，使旱地露出來。」事就這樣成了。<p><a href='/CUNP/18/26/10'>伯 26:10</a> 在水面的周圍劃出界限，直到光明黑暗的交界。<p><a href='/CUNP/18/38/8'>38:8</a> 海水衝出，如出胎胞，那時誰將它關閉呢？"
  },
  {
    "pk": 3497754,
    "translation": "CUNP",
    "book": 19,
    "chapter": 33,
    "verse": 8,
    "text": "願全地都敬畏耶和華！願世上的居民都懼怕他！<br/>"
  },
  {
    "pk": 3497755,
    "translation": "CUNP",
    "book": 19,
    "chapter": 33,
    "verse": 9,
    "text": "因為他說有，就有，命立，就立。<br/>",
    "comment": "<a href='/CUNP/1/1/3'>創 1:3</a> 神說：「要有光」，就有了光。<p><a href='/CUNP/19/148/5'>詩 148:5</a> 願這些都讚美耶和華的名！因他一吩咐便都造成。"
  },
  {
    "pk": 3497756,
    "translation": "CUNP",
    "book": 19,
    "chapter": 33,
    "verse": 10,
    "text": "耶和華使列國的籌算歸於無有，使眾民的思念無有功效。<br/>",
    "comment": "<a href='/CUNP/23/8/10'>賽 8:10</a> 任憑你們同謀，終歸無有；任憑你們言定，終不成立；因為神與我們同在。<p><a href='/CUNP/23/19/3'>19:3</a> <u>埃及</u>人的心神必在裏面耗盡；我必敗壞他們的謀略。他們必求問偶像和念咒的、交鬼的、行巫術的。"
  },
  {
    "pk": 3497757,
    "translation": "CUNP",
    "book": 19,
    "chapter": 33,
    "verse": 11,
    "text": "耶和華的籌算永遠立定；他心中的思念萬代常存。<br/>",
    "comment": "<a href='/CUNP/18/23/13'>伯 23:13</a> 只是他<na>心志</na>已定，誰能使他轉意呢？他心裏所願的，就行出來。<p><a href='/CUNP/20/19/21'>箴 19:21</a> 人心多有計謀；惟有耶和華的籌算才能立定。<p><a href='/CUNP/23/46/10'>賽 46:10</a> 我從起初指明末後的事，從古時言明未成的事，說：我的籌算必立定；凡我所喜悅的，我必成就。"
  },
  {
    "pk": 3497758,
    "translation": "CUNP",
    "book": 19,
    "chapter": 33,
    "verse": 12,
    "text": "以耶和華為神的，那國是有福的！他所揀選為自己產業的，那民是有福的！",
    "comment": "<a href='/CUNP/2/19/5'>出 19:5</a> 如今你們若實在聽從我的話，遵守我的約，就要在萬民中作屬我的子民，因為全地都是我的。<p><a href='/CUNP/5/7/6'>申 7:6</a> 因為你歸耶和華──你神為聖潔的民；耶和華──你神從地上的萬民中揀選你，特作自己的子民。<br><a href='/CUNP/19/65/4'>詩 65:4</a> 你所揀選、使他親近你、住在你院中的，這人便為有福！我們必因你居所、你聖殿的美福知足了。<p><a href='/CUNP/19/144/15'>144:15</a> 遇見這光景的百姓便為有福！有耶和華為他們的神，這百姓便為有福！"
  },
  {
    "pk": 3497759,
    "translation": "CUNP",
    "book": 19,
    "chapter": 33,
    "verse": 13,
    "text": "耶和華從天上觀看；他看見一切的世人。<br/>",
    "comment": "<a href='/CUNP/14/16/9'>代下 16:9</a> 耶和華的眼目遍察全地，要顯大能幫助向他心存誠實的人。你這事行得愚昧；此後，你必有爭戰的事。」<p><a href='/CUNP/18/28/24'>伯 28:24</a> 因他鑒察直到地極，遍觀普天之下，<p><a href='/CUNP/19/11/4'>詩 11:4</a> 耶和華在他的聖殿裏；耶和華的寶座在天上；他的慧眼察看世人。<p><a href='/CUNP/19/14/2'>14:2</a> 耶和華從天上垂看世人，要看有明白的沒有，有尋求神的沒有。<p><a href='/CUNP/20/15/3'>箴 15:3</a> 耶和華的眼目無處不在；惡人善人，他都鑒察。"
  },
  {
    "pk": 3497760,
    "translation": "CUNP",
    "book": 19,
    "chapter": 33,
    "verse": 14,
    "text": "從他的居所往外察看地上一切的居民──<br/>"
  },
  {
    "pk": 3497761,
    "translation": "CUNP",
    "book": 19,
    "chapter": 33,
    "verse": 15,
    "text": "他是那造成他們眾人心的，留意他們一切作為的。<br/>",
    "comment": "<a href='/CUNP/18/34/21'>伯 34:21</a> 神注目觀看人的道路，看明人的腳步。<p><a href='/CUNP/24/32/19'>耶 32:19</a> 謀事有大略，行事有大能，注目觀看世人一切的舉動，為要照各人所行的和他做事的結果報應他。"
  },
  {
    "pk": 3497762,
    "translation": "CUNP",
    "book": 19,
    "chapter": 33,
    "verse": 16,
    "text": "君王不能因兵多得勝；勇士不能因力大得救。<br/>",
    "comment": "<a href='/CUNP/19/44/6'>詩 44:6</a> 因為，我必不靠我的弓；我的刀也不能使我得勝。"
  },
  {
    "pk": 3497763,
    "translation": "CUNP",
    "book": 19,
    "chapter": 33,
    "verse": 17,
    "text": "靠馬得救是枉然的；馬也不能因力大救人。",
    "comment": "<a href='/CUNP/19/20/7'>詩 20:7</a> 有人<na>靠</na>車，有人<na>靠</na>馬，但我們要提到耶和華──我們神的名。<p><a href='/CUNP/19/147/10'>147:10</a> 他不喜悅馬的力<na>大</na>，不喜愛人的腿<na>快</na>。<p><a href='/CUNP/20/21/31'>箴 21:31</a> 馬是為打仗之日預備的；得勝乃在乎耶和華。"
  },
  {
    "pk": 3497764,
    "translation": "CUNP",
    "book": 19,
    "chapter": 33,
    "verse": 18,
    "text": "耶和華的眼目看顧敬畏他的人和仰望他慈愛的人，<br/>",
    "comment": "<a href='/CUNP/19/147/11'>詩 147:11</a> 耶和華喜愛敬畏他和盼望他慈愛的人。<br><a href='/CUNP/18/36/7'>伯 36:7</a> 他時常看顧義人，使他們和君王同坐寶座，永遠要被高舉。<p><a href='/CUNP/19/34/15'>詩 34:15</a> 耶和華的眼目看顧義人；他的耳朵聽他們的呼求。<p><a href='/CUNP/60/3/12'>彼前 3:12</a> 因為，主的眼看顧義人；主的耳聽他們的祈禱。惟有行惡的人，主向他們變臉。"
  },
  {
    "pk": 3497765,
    "translation": "CUNP",
    "book": 19,
    "chapter": 33,
    "verse": 19,
    "text": "要救他們的命脫離死亡，並使他們在饑荒中存活。",
    "comment": "<a href='/CUNP/18/5/20'>伯 5:20</a> 在饑荒中，他必救你脫離死亡；在爭戰中，他必救你脫離刀劍的權力。<p><a href='/CUNP/19/37/19'>詩 37:19</a> 他們在急難的時候不致羞愧，在饑荒的日子必得飽足。"
  },
  {
    "pk": 3497766,
    "translation": "CUNP",
    "book": 19,
    "chapter": 33,
    "verse": 20,
    "text": "我們的心向來等候耶和華；他是我們的幫助，我們的盾牌。<br/>",
    "comment": "<a href='/CUNP/19/62/1'>詩 62:1</a>, <a href='/CUNP/19/62/5'>5</a> 〔大衛的詩，照耶杜頓的作法、交與伶長。〕我的心默默無聲，專等候神；我的救恩是從他<na>而來</na>。……我的心哪，你當默默無聲，專等候神，因為我的盼望是從他<na>而來</na>。<p><a href='/CUNP/19/130/6'>130:6</a> 我的心<na>等候</na>主，勝於守夜的，<na>等候</na>天亮，<na>勝於</na>守夜的，<na>等候</na>天亮。<br><a href='/CUNP/19/115/9-11'>詩 115:9-11</a> <u>以色列</u>啊，你要倚靠耶和華！他是你的幫助和你的盾牌。<u>亞倫</u>家啊，你們要倚靠耶和華！他是你們的幫助和你們的盾牌。你們敬畏耶和華的，要倚靠耶和華！他是你們的幫助和你們的盾牌。"
  },
  {
    "pk": 3497767,
    "translation": "CUNP",
    "book": 19,
    "chapter": 33,
    "verse": 21,
    "text": "我們的心必靠他歡喜，因為我們向來倚靠他的聖名。<br/>",
    "comment": "<a href='/CUNP/19/13/5'>詩 13:5</a> 但我倚靠你的慈愛；我的心因你的救恩快樂。<p><a href='/CUNP/38/10/7'>亞 10:7</a> <u>以法蓮</u>人必如勇士；他們心中暢快如同喝酒；他們的兒女必看見而快活；他們的心必因耶和華喜樂。<p><a href='/CUNP/43/16/22'>約 16:22</a> 你們現在也是憂愁，但我要再見你們，你們的心就喜樂了；這喜樂也沒有人能奪去。"
  },
  {
    "pk": 3497768,
    "translation": "CUNP",
    "book": 19,
    "chapter": 33,
    "verse": 22,
    "text": "耶和華啊，求你照著我們所仰望你的，向我們施行慈愛！"
  }
];
