window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/19/34"] = [
  {
    "pk": 3497769,
    "translation": "CUNP",
    "book": 19,
    "chapter": 34,
    "verse": 1,
    "text": "〔大衛在亞比米勒面前裝瘋、被他趕出去、就作這詩。〕<br/>我要時時稱頌耶和華；讚美他的話必常在我口中。<br/>",
    "comment": "<a href='/CUNP/49/5/20'>弗 5:20</a> 凡事要奉我們主耶穌基督的名常常感謝父神。<p><a href='/CUNP/52/5/18'>帖前 5:18</a> 凡事謝恩；因為這是神在基督耶穌裏向你們所定的旨意。<p><a href='/CUNP/53/1/3'>帖後 1:3</a> 弟兄們，我們該為你們常常感謝神，這本是合宜的；因你們的信心格外增長，並且你們眾人彼此相愛的心也都充足。<p><a href='/CUNP/53/2/13'>2:13</a> 主所愛的弟兄們哪，我們本該常為你們感謝神；因為他從起初揀選了你們，叫你們因信真道，又被聖靈感動，成為聖潔，能以得救。"
  },
  {
    "pk": 3497770,
    "translation": "CUNP",
    "book": 19,
    "chapter": 34,
    "verse": 2,
    "text": "我的心必因耶和華誇耀；謙卑人聽見就要喜樂。<br/>",
    "comment": "<a href='/CUNP/24/9/24'>耶 9:24</a> 誇口的卻因他有聰明，認識我是耶和華，又知道我喜悅在世上施行慈愛、公平，和公義，以此誇口。這是耶和華說的。」<p><a href='/CUNP/46/1/31'>林前 1:31</a> 如<na>經上</na>所記：「誇口的，當指著主誇口。」<p><a href='/CUNP/47/10/17'>林後 10:17</a> 但誇口的，當指著主誇口。<br><a href='/CUNP/19/119/74'>詩 119:74</a> 敬畏你的人見我就要歡喜，因我仰望你的話。<p><a href='/CUNP/19/142/7'>142:7</a> 求你領我出離被囚之地，我好稱讚你的名。義人必環繞我，因為你是用厚恩待我。"
  },
  {
    "pk": 3497771,
    "translation": "CUNP",
    "book": 19,
    "chapter": 34,
    "verse": 3,
    "text": "你們和我當稱耶和華為大，一同高舉他的名。",
    "comment": "<a href='/CUNP/19/69/30'>詩 69:30</a> 我要以詩歌讚美神的名，以感謝稱他為大！<p><a href='/CUNP/42/1/46'>路 1:46</a> <u>馬利亞</u>說：我心尊主為大；"
  },
  {
    "pk": 3497772,
    "translation": "CUNP",
    "book": 19,
    "chapter": 34,
    "verse": 4,
    "text": "我曾尋求耶和華，他就應允我，救我脫離了一切的恐懼。<br/>",
    "comment": "<a href='/CUNP/40/7/7'>太 7:7</a>「你們祈求，就給你們；尋找，就尋見；叩門，就給你們開門。<p><a href='/CUNP/42/11/9'>路 11:9</a> 我又告訴你們，你們祈求，就給你們；尋找，就尋見；叩門，就給你們開門。"
  },
  {
    "pk": 3497773,
    "translation": "CUNP",
    "book": 19,
    "chapter": 34,
    "verse": 5,
    "text": "凡仰望他的，便有光榮；他們的臉必不蒙羞。<br/>"
  },
  {
    "pk": 3497774,
    "translation": "CUNP",
    "book": 19,
    "chapter": 34,
    "verse": 6,
    "text": "我這困苦人呼求，耶和華便垂聽，救我脫離一切患難。<br/>",
    "comment": "<a href='/CUNP/19/34/17'>詩 34:17</a>, <a href='/CUNP/19/34/19'>19</a> <na>義人</na>呼求，耶和華聽見了，便救他們脫離一切患難。……義人多有苦難，但耶和華救他脫離這一切，<p><a href='/CUNP/10/22/1'>撒下 22:1</a> 當耶和華救<u>大衛</u>脫離一切仇敵和<u>掃羅</u>之手的日子，他向耶和華念這詩，<br><a href='/CUNP/19/3/4'>詩 3:4</a> 我用我的聲音求告耶和華，他就從他的聖山上應允我。（細拉）"
  },
  {
    "pk": 3497775,
    "translation": "CUNP",
    "book": 19,
    "chapter": 34,
    "verse": 7,
    "text": "耶和華的使者在敬畏他的人四圍安營，搭救他們。<br/>",
    "comment": "<a href='/CUNP/27/6/22'>但 6:22</a> 我的神差遣使者，封住獅子的口，叫獅子不傷我；因我在神面前無辜，我在王面前也沒有行過虧損的事。」<p><a href='/CUNP/58/1/14'>來 1:14</a> 天使豈不都是服役的靈、奉差遣為那將要承受救恩的人效力嗎？<br>參看 <a href='/CUNP/1/32/1-2'>創 32:1-2</a> <u>雅各</u>仍舊行路，神的使者遇見他。<u>雅各</u>看見他們就說：「這是神的軍兵」，於是給那地方起名叫<u>瑪哈念</u><small>〔就是「二軍兵」的意思〕</small>。<p><a href='/CUNP/12/6/17'>王下 6:17</a> <u>以利沙</u>禱告說：「耶和華啊，求你開這少年人的眼目，使他能看見。」耶和華開他的眼目，他就看見滿山有火車火馬圍繞<u>以利沙</u>。<p><a href='/CUNP/38/9/8'>亞 9:8</a> 我必在我家的四圍安營，使敵軍不得任意往來，暴虐的人也不再經過，因為我親眼看顧<na>我的家</na>。"
  },
  {
    "pk": 3497776,
    "translation": "CUNP",
    "book": 19,
    "chapter": 34,
    "verse": 8,
    "text": "你們要嘗嘗<i>主恩的滋味</i>，便知道他是美善；投靠他的人有福了！<br/>",
    "comment": "<a href='/CUNP/60/2/3'>彼前 2:3</a> 你們若嘗過主恩的滋味，<na>就必如此</na>。<br><a href='/CUNP/19/2/12'>詩 2:12</a> 當以嘴親子，恐怕他發怒，你們便在道中滅亡，因為他的怒氣快要發作。凡投靠他的，都是有福的。"
  },
  {
    "pk": 3497777,
    "translation": "CUNP",
    "book": 19,
    "chapter": 34,
    "verse": 9,
    "text": "耶和華的聖民哪，你們當敬畏他，因敬畏他的一無所缺。<br/>",
    "comment": "<a href='/CUNP/19/31/23'>詩 31:23</a> 耶和華的聖民哪，你們都要愛他！耶和華保護誠實人，足足報應行事驕傲的人。"
  },
  {
    "pk": 3497778,
    "translation": "CUNP",
    "book": 19,
    "chapter": 34,
    "verse": 10,
    "text": "少壯獅子還缺食忍餓，但尋求耶和華的甚麼好處都不缺。",
    "comment": "<a href='/CUNP/18/4/10-11'>伯 4:10-11</a> 獅子的吼叫和猛獅的聲音<na>盡都止息</na>；少壯獅子的牙齒也都敲掉。老獅子因絕食而死；母獅之子也都離散。<br><a href='/CUNP/19/84/11'>詩 84:11</a> 因為耶和華──神是日頭，是盾牌，要賜下恩惠和榮耀。他未嘗留下一樣好處不給那些行動正直的人。"
  },
  {
    "pk": 3497779,
    "translation": "CUNP",
    "book": 19,
    "chapter": 34,
    "verse": 11,
    "text": "眾弟子啊，你們當來聽我的話！我要將敬畏耶和華的道教訓你們。<br/>",
    "comment": "<a href='/CUNP/19/32/8'>詩 32:8</a> 我要教導你，指示你當行的路；我要定睛在你身上勸戒你。"
  },
  {
    "pk": 3497780,
    "translation": "CUNP",
    "book": 19,
    "chapter": 34,
    "verse": 12,
    "text": "有何人喜好存活，愛慕<i>長</i>壽，得享美福，<br/>",
    "comment": "<a href='/CUNP/60/3/10-11'>彼前 3:10-11</a> 因為<na>經上</na>說：人若愛生命，願享美福，須要禁止舌頭不出惡言，嘴唇不說詭詐的話；也要離惡行善，尋求和睦，一心追趕。"
  },
  {
    "pk": 3497781,
    "translation": "CUNP",
    "book": 19,
    "chapter": 34,
    "verse": 13,
    "text": "就要禁止舌頭不出惡言，嘴唇不說詭詐的話。<br/>",
    "comment": "<a href='/CUNP/60/2/22'>彼前 2:22</a> 他並沒有犯罪，口裏也沒有詭詐。"
  },
  {
    "pk": 3497782,
    "translation": "CUNP",
    "book": 19,
    "chapter": 34,
    "verse": 14,
    "text": "要離惡行善，尋求和睦，一心追趕。",
    "comment": "<a href='/CUNP/19/37/27'>詩 37:27</a> 你當離惡行善，就可永遠<na>安</na>居。<p><a href='/CUNP/23/1/16-17'>賽 1:16-17</a> 你們要洗濯、自潔，從我眼前除掉你們的惡行，要止住作惡，學習行善，尋求公平，解救受欺壓的；給孤兒伸冤，為寡婦辨屈。<br><a href='/CUNP/45/12/18'>羅 12:18</a> 若是能行，總要盡力與眾人和睦。<p><a href='/CUNP/58/12/14'>來 12:14</a> 你們要追求與眾人和睦，並要追求聖潔；非聖潔沒有人能見主。"
  },
  {
    "pk": 3497783,
    "translation": "CUNP",
    "book": 19,
    "chapter": 34,
    "verse": 15,
    "text": "耶和華的眼目看顧義人；他的耳朵聽他們的呼求。<br/>",
    "comment": "<a href='/CUNP/18/36/7'>伯 36:7</a> 他時常看顧義人，使他們和君王同坐寶座，永遠要被高舉。<p><a href='/CUNP/19/33/18'>詩 33:18</a> 耶和華的眼目看顧敬畏他的人和仰望他慈愛的人，<p><a href='/CUNP/60/3/12'>彼前 3:12</a> 因為，主的眼看顧義人；主的耳聽他們的祈禱。惟有行惡的人，主向他們變臉。<br><a href='/CUNP/19/34/6'>詩 34:6</a>, <a href='/CUNP/19/34/17'>17</a> 我這困苦人呼求，耶和華便垂聽，救我脫離一切患難。……<na>義人</na>呼求，耶和華聽見了，便救他們脫離一切患難。"
  },
  {
    "pk": 3497784,
    "translation": "CUNP",
    "book": 19,
    "chapter": 34,
    "verse": 16,
    "text": "耶和華向行惡的人變臉，要從世上除滅他們的名號。<br/>",
    "comment": "<a href='/CUNP/20/10/7'>箴 10:7</a> 義人的紀念被稱讚；惡人的名字必朽爛。<br><a href='/CUNP/3/17/10'>利 17:10</a>「凡<u>以色列</u>家中的人，或是寄居在他們中間的外人，若吃甚麼血，我必向那吃血的人變臉，把他從民中剪除。<p><a href='/CUNP/24/44/11'>耶 44:11</a>「所以萬軍之耶和華──<u>以色列</u>的神如此說：我必向你們變臉降災，以致剪除<u>猶大</u>眾人。<p><a href='/CUNP/30/9/4'>摩 9:4</a> 雖被仇敵擄去，我必命刀劍殺戮他們；我必向他們定住眼目，降禍不降福。"
  },
  {
    "pk": 3497785,
    "translation": "CUNP",
    "book": 19,
    "chapter": 34,
    "verse": 17,
    "text": "<i>義人</i>呼求，耶和華聽見了，便救他們脫離一切患難。<br/>",
    "comment": "<a href='/CUNP/19/34/6'>詩 34:6</a>, <a href='/CUNP/19/34/15'>15</a>, <a href='/CUNP/19/34/19'>19</a> 我這困苦人呼求，耶和華便垂聽，救我脫離一切患難。……耶和華的眼目看顧義人；他的耳朵聽他們的呼求。……義人多有苦難，但耶和華救他脫離這一切，<p><a href='/CUNP/19/145/19-20'>詩 145:19-20</a> 敬畏他的，他必成就他們的心願，也必聽他們的呼求，拯救他們。耶和華保護一切愛他的人，卻要滅絕一切的惡人。"
  },
  {
    "pk": 3497786,
    "translation": "CUNP",
    "book": 19,
    "chapter": 34,
    "verse": 18,
    "text": "耶和華靠近傷心的人，拯救靈性痛悔的人。",
    "comment": "<a href='/CUNP/19/145/18'>詩 145:18</a> 凡求告耶和華的，就是誠心求告他的，耶和華便與他們相近。<br><a href='/CUNP/19/51/17'>詩 51:17</a> <na>神所要</na>的祭就是憂傷的靈；神啊，憂傷痛悔的心，你必不輕看。<p><a href='/CUNP/23/57/15'>賽 57:15</a> 因為那至高至上、永遠長存<small>〔原文作「住在永遠」〕</small>名為聖者的如此說：我住在至高至聖的所在，也與心靈痛悔謙卑的人同居；要使謙卑人的靈甦醒，也使痛悔人的心甦醒。<p><a href='/CUNP/23/61/1'>61:1</a> 主耶和華的靈在我身上；因為耶和華用膏膏我，叫我傳好信息給謙卑的人，差遣我醫好傷心的人<small>〔或作「傳福音給貧窮的人」〕</small>，報告被擄的得釋放，被囚的出<na>監牢</na>；<p><a href='/CUNP/23/66/2'>66:2</a> 耶和華說：這一切都是我手所造的，所以就都有了。但我所看顧的，就是虛心痛悔、因我話而戰兢的人<small>〔「虛心」原文作「貧窮」〕</small>。"
  },
  {
    "pk": 3497787,
    "translation": "CUNP",
    "book": 19,
    "chapter": 34,
    "verse": 19,
    "text": "義人多有苦難，但耶和華救他脫離這一切，<br/>",
    "comment": "<a href='/CUNP/19/34/6'>詩 34:6</a>, <a href='/CUNP/19/34/17'>17</a> 我這困苦人呼求，耶和華便垂聽，救我脫離一切患難。……<na>義人</na>呼求，耶和華聽見了，便救他們脫離一切患難。<br><a href='/CUNP/20/24/16'>箴 24:16</a> 因為，義人雖七次跌倒，仍必興起；惡人卻被禍患傾倒。<p><a href='/CUNP/55/3/11-12'>提後 3:11-12</a> 以及我在<u>安提阿</u>、<u>以哥念</u>、<u>路司得</u>所遭遇的逼迫、苦難。我所忍受是何等的逼迫；但從這一切苦難中，主都把我救出來了。不但如此，凡立志在基督耶穌裏敬虔度日的也都要受逼迫。"
  },
  {
    "pk": 3497788,
    "translation": "CUNP",
    "book": 19,
    "chapter": 34,
    "verse": 20,
    "text": "又保全他一身的骨頭，連一根也不折斷。<br/>",
    "comment": "<a href='/CUNP/43/19/36'>約 19:36</a> 這些事成了，為要應驗經上的話說：「他的骨頭一根也不可折斷。」"
  },
  {
    "pk": 3497789,
    "translation": "CUNP",
    "book": 19,
    "chapter": 34,
    "verse": 21,
    "text": "惡必害死惡人；恨惡義人的，必被定罪。<br/>",
    "comment": "<a href='/CUNP/19/94/23'>詩 94:23</a> 他叫他們的罪孽歸到他們身上。他們正在行惡之中，他要剪除他們；耶和華──我們的神要把他們剪除。"
  },
  {
    "pk": 3497790,
    "translation": "CUNP",
    "book": 19,
    "chapter": 34,
    "verse": 22,
    "text": "耶和華救贖他僕人的靈魂；凡投靠他的，必不致定罪。",
    "comment": "<a href='/CUNP/10/4/9'>撒下 4:9</a> <u>大衛</u>對<u>比錄</u>人<u>臨門</u>的兒子<u>利甲</u>和他兄弟<u>巴拿</u>說：「我指著救我性命脫離一切苦難、永生的耶和華起誓：<p><a href='/CUNP/11/1/29'>王上 1:29</a> 王起誓說：「我指著救我性命脫離一切苦難、永生的耶和華起誓。<p><a href='/CUNP/19/71/23'>詩 71:23</a> 我歌頌你的時候，我的嘴唇和你所贖我的靈魂都必歡呼；<p><a href='/CUNP/19/103/4'>103:4</a> 他救贖你的命脫離死亡，以仁愛和慈悲為你的冠冕。<p><a href='/CUNP/25/3/58'>哀 3:58</a> 主啊，你伸明了我的冤；你救贖了我的命。"
  }
];
