window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/19/37"] = [
  {
    "pk": 3497831,
    "translation": "CUNP",
    "book": 19,
    "chapter": 37,
    "verse": 1,
    "text": "〔大衛的詩。〕<br/>不要為作惡的心懷不平，也不要向那行不義的生出嫉妒。<br/>",
    "comment": "<a href='/CUNP/19/37/7'>詩 37:7</a> 你當默然倚靠耶和華，耐性等候他；不要因那道路通達的和那惡謀成就的心懷不平。<p><a href='/CUNP/19/73/3'>73:3</a> 我見惡人和狂傲人享平安就心懷不平。<p><a href='/CUNP/20/23/17'>箴 23:17</a> 你心中不要嫉妒罪人，只要終日敬畏耶和華；<p><a href='/CUNP/20/24/1'>24:1</a>, <a href='/CUNP/20/24/19'>19</a> 你不要嫉妒惡人，也不要起意與他們相處；……不要為作惡的心懷不平，也不要嫉妒惡人；"
  },
  {
    "pk": 3497832,
    "translation": "CUNP",
    "book": 19,
    "chapter": 37,
    "verse": 2,
    "text": "因為他們如草快被割下，又如青菜快要枯乾。",
    "comment": "<a href='/CUNP/19/90/5-6'>詩 90:5-6</a> 你叫他們如水沖去；他們如睡一覺。早晨，他們如生長的草，早晨發芽生長，晚上割下枯乾。"
  },
  {
    "pk": 3497833,
    "translation": "CUNP",
    "book": 19,
    "chapter": 37,
    "verse": 3,
    "text": "你當倚靠耶和華而行善，住在地上，以他的信實為糧；<br/>"
  },
  {
    "pk": 3497834,
    "translation": "CUNP",
    "book": 19,
    "chapter": 37,
    "verse": 4,
    "text": "又要以耶和華為樂，他就將你心裏所求的賜給你。",
    "comment": "<a href='/CUNP/23/58/14'>賽 58:14</a> 你就以耶和華為樂。耶和華要使你乘駕地的高處，又以你祖<u>雅各</u>的產業養育你。這是耶和華親口說的。"
  },
  {
    "pk": 3497835,
    "translation": "CUNP",
    "book": 19,
    "chapter": 37,
    "verse": 5,
    "text": "當將你的事交託耶和華，並倚靠他，他就必成全。<br/>",
    "comment": "<a href='/CUNP/19/55/22'>詩 55:22</a> 你要把你的重擔卸給耶和華，他必撫養你；他永不叫義人動搖。<p><a href='/CUNP/20/16/3'>箴 16:3</a> 你所做的，要交託耶和華，你所謀的，就必成立。<p><a href='/CUNP/40/6/25'>太 6:25</a>「所以我告訴你們，不要為生命憂慮吃甚麼，喝甚麼；為身體憂慮穿甚麼。生命不勝於飲食嗎？身體不勝於衣裳嗎？<p><a href='/CUNP/42/12/22'>路 12:22</a> 耶穌又對門徒說：「所以我告訴你們，不要為生命憂慮吃甚麼，為身體憂慮穿甚麼；<p><a href='/CUNP/60/5/7'>彼前 5:7</a> 你們要將一切的憂慮卸給神，因為他顧念你們。"
  },
  {
    "pk": 3497836,
    "translation": "CUNP",
    "book": 19,
    "chapter": 37,
    "verse": 6,
    "text": "他要使你的公義如光發出，使你的公平明如正午。",
    "comment": "<a href='/CUNP/18/11/17'>伯 11:17</a> 你在世的日子要比正午更明，雖有黑暗仍像早晨。<p><a href='/CUNP/33/7/9'>彌 7:9</a> 我要忍受耶和華的惱怒；因我得罪了他，直等他為我辨屈，為我伸冤。他必領我到光明中；我必得見他的公義。"
  },
  {
    "pk": 3497837,
    "translation": "CUNP",
    "book": 19,
    "chapter": 37,
    "verse": 7,
    "text": "你當默然倚靠耶和華，耐性等候他；不要因那道路通達的和那惡謀成就的心懷不平。",
    "comment": "<a href='/CUNP/19/62/1'>詩 62:1</a> 〔大衛的詩，照耶杜頓的作法、交與伶長。〕我的心默默無聲，專等候神；我的救恩是從他<na>而來</na>。<br><a href='/CUNP/23/30/15'>賽 30:15</a> 主耶和華──<u>以色列</u>的聖者曾如此說：你們得救在乎歸回安息；你們得力在乎平靜安穩；你們竟自不肯。<p><a href='/CUNP/25/3/26'>哀 3:26</a> 人仰望耶和華，靜默等候他的救恩，這原是好的。<br><a href='/CUNP/19/37/1'>詩 37:1</a>, <a href='/CUNP/19/37/8'>8</a> 〔大衛的詩。〕不要為作惡的心懷不平，也不要向那行不義的生出嫉妒。……當止住怒氣，離棄忿怒；不要心懷不平，以致作惡。<p><a href='/CUNP/24/12/1'>耶 12:1</a> 耶和華啊，我與你爭辯的時候，你顯為義；但有一件，我還要與你理論：惡人的道路為何亨通呢？大行詭詐的為何得安逸呢？"
  },
  {
    "pk": 3497838,
    "translation": "CUNP",
    "book": 19,
    "chapter": 37,
    "verse": 8,
    "text": "當止住怒氣，離棄忿怒；不要心懷不平，以致作惡。<br/>",
    "comment": "<a href='/CUNP/19/73/3'>詩 73:3</a> 我見惡人和狂傲人享平安就心懷不平。<p><a href='/CUNP/49/4/26'>弗 4:26</a> 生氣卻不要犯罪；不可含怒到日落，"
  },
  {
    "pk": 3497839,
    "translation": "CUNP",
    "book": 19,
    "chapter": 37,
    "verse": 9,
    "text": "因為作惡的必被剪除；惟有等候耶和華的必承受地土。",
    "comment": "<a href='/CUNP/18/27/13-14'>伯 27:13-14</a> 神為惡人所定的分，強暴人從全能者所得的報<small>〔「報」原文作「產業」〕</small>乃是這樣：倘或他的兒女增多，還是被刀所殺；他的子孫必不得飽食。<br><a href='/CUNP/19/37/11'>詩 37:11</a>, <a href='/CUNP/19/37/22'>22</a>, <a href='/CUNP/19/37/29'>29</a> 但謙卑人必承受地土，以豐盛的平安為樂。……蒙耶和華賜福的必承受地土；被他咒詛的必被剪除。……義人必承受地土，永居其上。<p><a href='/CUNP/23/57/13'>賽 57:13</a> 你哀求的時候，讓你所聚集的拯救你吧！風要把他們颳散，一口氣要把他們都吹去。但那投靠我的必得地土，必承受我的聖山為業。"
  },
  {
    "pk": 3497840,
    "translation": "CUNP",
    "book": 19,
    "chapter": 37,
    "verse": 10,
    "text": "還有片時，惡人要歸於無有；你就是細察他的住處也要歸於無有。<br/>",
    "comment": "<a href='/CUNP/58/10/36-37'>來 10:36-37</a> 你們必須忍耐，使你們行完了神的旨意，就可以得著所應許的。因為還有一點點時候，那要來的就來，並不遲延；<br><a href='/CUNP/18/7/10'>伯 7:10</a> 他不再回自己的家；故土也不再認識他。<p><a href='/CUNP/18/20/9'>20:9</a> 親眼見過他的，必不再見他；他的本處也再見不著他。"
  },
  {
    "pk": 3497841,
    "translation": "CUNP",
    "book": 19,
    "chapter": 37,
    "verse": 11,
    "text": "但謙卑人必承受地土，以豐盛的平安為樂。",
    "comment": "<a href='/CUNP/40/5/5'>太 5:5</a> 溫柔的人有福了！因為他們必承受地土。"
  },
  {
    "pk": 3497842,
    "translation": "CUNP",
    "book": 19,
    "chapter": 37,
    "verse": 12,
    "text": "惡人設謀害義人，又向他咬牙。<br/>",
    "comment": "<a href='/CUNP/19/35/16'>詩 35:16</a> 他們如同席上好嬉笑的狂妄人向我咬牙。"
  },
  {
    "pk": 3497843,
    "translation": "CUNP",
    "book": 19,
    "chapter": 37,
    "verse": 13,
    "text": "主要笑他，因見他<i>受罰</i>的日子將要來到。",
    "comment": "<a href='/CUNP/19/2/4'>詩 2:4</a> 那坐在天上的必發笑；主必嗤笑他們。<br><a href='/CUNP/9/26/10'>撒上 26:10</a> <u>大衛</u>又說：「我指著永生的耶和華起誓，他或被耶和華擊打，或是死期到了，或是出戰陣亡；"
  },
  {
    "pk": 3497844,
    "translation": "CUNP",
    "book": 19,
    "chapter": 37,
    "verse": 14,
    "text": "惡人已經弓上弦，刀出鞘，要打倒困苦窮乏的人，要殺害行動正直的人。<br/>"
  },
  {
    "pk": 3497845,
    "translation": "CUNP",
    "book": 19,
    "chapter": 37,
    "verse": 15,
    "text": "他們的刀必刺入自己的心；他們的弓必被折斷。",
    "comment": "<a href='/CUNP/33/5/6'>彌 5:6</a> 他們必用刀劍毀壞<u>亞述</u>地和<u>寧錄</u>地的關口。<u>亞述</u>人進入我們的地境踐踏的時候，他必拯救我們。"
  },
  {
    "pk": 3497846,
    "translation": "CUNP",
    "book": 19,
    "chapter": 37,
    "verse": 16,
    "text": "一個義人所有的雖少，強過許多惡人的富餘。<br/>",
    "comment": "<a href='/CUNP/20/15/16'>箴 15:16</a> 少有財寶，敬畏耶和華，強如多有財寶，煩亂不安。<p><a href='/CUNP/20/16/8'>16:8</a> 多有財利，行事不義，不如少有財利，行事公義。<p><a href='/CUNP/54/6/6'>提前 6:6</a> 然而，敬虔加上知足的心便是大利了；"
  },
  {
    "pk": 3497847,
    "translation": "CUNP",
    "book": 19,
    "chapter": 37,
    "verse": 17,
    "text": "因為惡人的膀臂必被折斷；但耶和華是扶持義人。",
    "comment": "<a href='/CUNP/18/38/15'>伯 38:15</a> 亮光不照惡人；強橫的膀臂也必折斷。<p><a href='/CUNP/19/10/15'>詩 10:15</a> 願你打斷惡人的膀臂；至於壞人，願你追究他的惡，直到淨盡。<p><a href='/CUNP/26/30/21'>結 30:21</a>「人子啊，我已打折<u>埃及</u>王法老的膀臂；沒有敷藥，也沒有用布纏好，使他有力持刀。"
  },
  {
    "pk": 3497848,
    "translation": "CUNP",
    "book": 19,
    "chapter": 37,
    "verse": 18,
    "text": "耶和華知道完全人的日子；他們的產業要存到永遠。<br/>",
    "comment": "<a href='/CUNP/19/1/6'>詩 1:6</a> 因為耶和華知道義人的道路；惡人的道路卻必滅亡。<br><a href='/CUNP/23/60/21'>賽 60:21</a> 你的居民都成為義人，永遠得地為業；是我種的栽子，我手的工作，使我得榮耀。"
  },
  {
    "pk": 3497849,
    "translation": "CUNP",
    "book": 19,
    "chapter": 37,
    "verse": 19,
    "text": "他們在急難的時候不致羞愧，在饑荒的日子必得飽足。",
    "comment": "<a href='/CUNP/18/5/20'>伯 5:20</a> 在饑荒中，他必救你脫離死亡；在爭戰中，他必救你脫離刀劍的權力。<p><a href='/CUNP/19/33/19'>詩 33:19</a> 要救他們的命脫離死亡，並使他們在饑荒中存活。"
  },
  {
    "pk": 3497850,
    "translation": "CUNP",
    "book": 19,
    "chapter": 37,
    "verse": 20,
    "text": "惡人卻要滅亡。耶和華的仇敵要像羊羔的脂油<sup>〔或作「像草地的華美」〕</sup>；他們要消滅，要如煙消滅。",
    "comment": "<a href='/CUNP/19/102/3'>詩 102:3</a> 因為，我的年日如煙雲消滅；我的骨頭如火把燒著。"
  },
  {
    "pk": 3497851,
    "translation": "CUNP",
    "book": 19,
    "chapter": 37,
    "verse": 21,
    "text": "惡人借貸而不償還；義人卻恩待人，並且施捨。<br/>",
    "comment": "<a href='/CUNP/19/112/5'>詩 112:5</a>, <a href='/CUNP/19/112/9'>9</a> 施恩與人、借貸與人的，這人事情順利；他被審判的時候要訴明自己的冤。……他施捨<na>錢財</na>，賙濟貧窮；他的仁義存到永遠。他的角必被高舉，大有榮耀。"
  },
  {
    "pk": 3497852,
    "translation": "CUNP",
    "book": 19,
    "chapter": 37,
    "verse": 22,
    "text": "蒙耶和華賜福的必承受地土；被他咒詛的必被剪除。",
    "comment": "<a href='/CUNP/19/37/9'>詩 37:9</a> 因為作惡的必被剪除；惟有等候耶和華的必承受地土。<br><a href='/CUNP/20/3/33'>箴 3:33</a> 耶和華咒詛惡人的家庭，賜福與義人的居所。"
  },
  {
    "pk": 3497853,
    "translation": "CUNP",
    "book": 19,
    "chapter": 37,
    "verse": 23,
    "text": "義人的腳步被耶和華立定；他的道路，耶和華也喜愛。<br/>",
    "comment": "<a href='/CUNP/9/2/9'>撒上 2:9</a> 他必保護聖民的腳步，使惡人在黑暗中寂然不動；人都不能靠力量得勝。<p><a href='/CUNP/20/16/9'>箴 16:9</a> 人心籌算自己的道路；惟耶和華指引他的腳步。"
  },
  {
    "pk": 3497854,
    "translation": "CUNP",
    "book": 19,
    "chapter": 37,
    "verse": 24,
    "text": "他雖失腳也不致全身仆倒，因為耶和華用手攙扶他<sup>〔或作「攙扶他的手」〕</sup>。",
    "comment": "<a href='/CUNP/19/34/19-20'>詩 34:19-20</a> 義人多有苦難，但耶和華救他脫離這一切，又保全他一身的骨頭，連一根也不折斷。<p><a href='/CUNP/19/40/2'>40:2</a> 他從禍坑裏，從淤泥中，把我拉上來，使我的腳立在磐石上，使我腳步穩當。<p><a href='/CUNP/19/91/12'>91:12</a> 他們要用手托著你，免得你的腳碰在石頭上。<p><a href='/CUNP/20/24/16'>箴 24:16</a> 因為，義人雖七次跌倒，仍必興起；惡人卻被禍患傾倒。<p><a href='/CUNP/33/7/8'>彌 7:8</a> 我的仇敵啊，不要向我誇耀。我雖跌倒，卻要起來；我雖坐在黑暗裏，耶和華卻作我的光。<p><a href='/CUNP/47/4/9'>林後 4:9</a> 遭逼迫，卻不被丟棄；打倒了，卻不致死亡。"
  },
  {
    "pk": 3497855,
    "translation": "CUNP",
    "book": 19,
    "chapter": 37,
    "verse": 25,
    "text": "我從前年幼，現在年老，卻未見過義人被棄，也未見過他的後裔討飯。<br/>",
    "comment": "<a href='/CUNP/18/15/23'>伯 15:23</a> 他漂流在外求食，<na>說</na>：哪裏有食物呢？他知道黑暗的日子在他手邊預備好了。<p><a href='/CUNP/19/59/15'>詩 59:15</a> 他們必走來走去，尋找食物，若不得飽就終夜在外。<p><a href='/CUNP/19/109/10'>109:10</a> 願他的兒女漂流討飯，從他們荒涼之處出來求<na>食</na>！"
  },
  {
    "pk": 3497856,
    "translation": "CUNP",
    "book": 19,
    "chapter": 37,
    "verse": 26,
    "text": "他終日恩待人，借給人；他的後裔也蒙福！",
    "comment": "<a href='/CUNP/5/15/8'>申 15:8</a>, <a href='/CUNP/5/15/10'>10</a> 總要向他鬆開手，照他所缺乏的借給他，補他的不足。……你總要給他，給他的時候心裏不可愁煩；因耶和華──你的神必在你這一切所行的，並你手裏所辦的事上，賜福與你。<p><a href='/CUNP/19/112/5'>詩 112:5</a>, <a href='/CUNP/19/112/9'>9</a> 施恩與人、借貸與人的，這人事情順利；他被審判的時候要訴明自己的冤。……他施捨<na>錢財</na>，賙濟貧窮；他的仁義存到永遠。他的角必被高舉，大有榮耀。"
  },
  {
    "pk": 3497857,
    "translation": "CUNP",
    "book": 19,
    "chapter": 37,
    "verse": 27,
    "text": "你當離惡行善，就可永遠<i>安</i>居。<br/>",
    "comment": "<a href='/CUNP/19/34/14'>詩 34:14</a> 要離惡行善，尋求和睦，一心追趕。<p><a href='/CUNP/23/1/16-17'>賽 1:16-17</a> 你們要洗濯、自潔，從我眼前除掉你們的惡行，要止住作惡，學習行善，尋求公平，解救受欺壓的；給孤兒伸冤，為寡婦辨屈。"
  },
  {
    "pk": 3497858,
    "translation": "CUNP",
    "book": 19,
    "chapter": 37,
    "verse": 28,
    "text": "因為，耶和華喜愛公平，不撇棄他的聖民；他們永蒙保佑，但惡人的後裔必被剪除。<br/>",
    "comment": "<a href='/CUNP/19/11/7'>詩 11:7</a> 因為耶和華是公義的，他喜愛公義；正直人必得見他的面。<br><a href='/CUNP/19/21/10'>詩 21:10</a> 你必從世上滅絕他們的子孫<small>〔「子孫」原文作「果子」〕</small>，從人間滅絕他們的後裔。<p><a href='/CUNP/20/2/22'>箴 2:22</a> 惟有惡人必然剪除；奸詐的，必然拔出。<p><a href='/CUNP/23/14/20'>賽 14:20</a> 你不得與君王同葬；因為你敗壞你的國，殺戮你的民。惡人後裔的名，必永不提說。"
  },
  {
    "pk": 3497859,
    "translation": "CUNP",
    "book": 19,
    "chapter": 37,
    "verse": 29,
    "text": "義人必承受地土，永居其上。",
    "comment": "<a href='/CUNP/20/2/21'>箴 2:21</a> 正直人必在世上居住；完全人必在地上存留。"
  },
  {
    "pk": 3497860,
    "translation": "CUNP",
    "book": 19,
    "chapter": 37,
    "verse": 30,
    "text": "義人的口談論智慧；他的舌頭講說公平。<br/>",
    "comment": "<a href='/CUNP/40/12/35'>太 12:35</a> 善人從他<na>心裏</na>所存的善就發出善來；惡人從他<na>心裏</na>所存的惡就發出惡來。"
  },
  {
    "pk": 3497861,
    "translation": "CUNP",
    "book": 19,
    "chapter": 37,
    "verse": 31,
    "text": "神的律法在他心裏；他的腳總不滑跌。",
    "comment": "<a href='/CUNP/5/6/6'>申 6:6</a> 我今日所吩咐你的話都要記在心上，<p><a href='/CUNP/19/40/8'>詩 40:8</a> 我的神啊，我樂意照你的旨意行；你的律法在我心裏。<p><a href='/CUNP/19/119/98'>119:98</a> 你的命令常存在我心裏，使我比仇敵有智慧。<p><a href='/CUNP/23/51/7'>賽 51:7</a> 知道公義、將我訓誨存在心中的民，要聽我言！不要怕人的辱罵，也不要因人的毀謗驚惶。"
  },
  {
    "pk": 3497862,
    "translation": "CUNP",
    "book": 19,
    "chapter": 37,
    "verse": 32,
    "text": "惡人窺探義人，想要殺他。<br/>",
    "comment": "<a href='/CUNP/19/10/8'>詩 10:8</a> 他在村莊埋伏等候；他在隱密處殺害無辜的人。他的眼睛窺探無倚無靠的人；"
  },
  {
    "pk": 3497863,
    "translation": "CUNP",
    "book": 19,
    "chapter": 37,
    "verse": 33,
    "text": "耶和華必不撇他在惡人手中；當審判的時候，也不定他的罪。",
    "comment": "<a href='/CUNP/61/2/9'>彼後 2:9</a> 主知道搭救敬虔的人脫離試探，把不義的人留在刑罰之下，等候審判的日子。<br><a href='/CUNP/19/109/31'>詩 109:31</a> 因為他必站在窮乏人的右邊，要救他脫離審判他靈魂的人。"
  },
  {
    "pk": 3497864,
    "translation": "CUNP",
    "book": 19,
    "chapter": 37,
    "verse": 34,
    "text": "你當等候耶和華，遵守他的道，他就抬舉你，使你承受地土；惡人被剪除的時候，你必看見。",
    "comment": "<a href='/CUNP/19/37/9'>詩 37:9</a> 因為作惡的必被剪除；惟有等候耶和華的必承受地土。<p><a href='/CUNP/19/27/14'>27:14</a> 要等候耶和華！當壯膽，堅固你的心！我再說，要等候耶和華！<p><a href='/CUNP/20/20/22'>箴 20:22</a> 你不要說，我要以惡報惡；要等候耶和華，他必拯救你。<br><a href='/CUNP/19/52/5-6'>詩 52:5-6</a> 神也要毀滅你，直到永遠；他要把你拿去，從你的帳棚中抽出，從活人之地將你拔出。（細拉）義人要看見而懼怕，並要笑他，<p><a href='/CUNP/19/91/8'>91:8</a> 你惟親眼觀看，見惡人遭報。"
  },
  {
    "pk": 3497865,
    "translation": "CUNP",
    "book": 19,
    "chapter": 37,
    "verse": 35,
    "text": "我見過惡人大有勢力，好像一棵青翠樹在本土生發。<br/>",
    "comment": "<a href='/CUNP/18/5/3'>伯 5:3</a> 我曾見愚妄人扎下根，但我忽然咒詛他的住處。"
  },
  {
    "pk": 3497866,
    "translation": "CUNP",
    "book": 19,
    "chapter": 37,
    "verse": 36,
    "text": "有人從那裏經過，不料，他沒有了；我也尋找他，卻尋不著。",
    "comment": "<a href='/CUNP/18/20/5'>伯 20:5</a> 惡人誇勝是暫時的，不敬虔人的喜樂不過轉眼之間嗎？"
  },
  {
    "pk": 3497867,
    "translation": "CUNP",
    "book": 19,
    "chapter": 37,
    "verse": 37,
    "text": "你要細察那完全人，觀看那正直人，因為和平人有<i>好</i>結局。<br/>",
    "comment": "<a href='/CUNP/23/32/17'>賽 32:17</a> 公義的果效必是平安；公義的效驗必是平穩，直到永遠。<p><a href='/CUNP/23/57/2'>57:2</a> 他們得享<small>〔原文作「進入」〕</small>平安。素行正直的，各人在墳裏<small>〔原文作「床上」〕</small>安歇。"
  },
  {
    "pk": 3497868,
    "translation": "CUNP",
    "book": 19,
    "chapter": 37,
    "verse": 38,
    "text": "至於犯法的人，必一同滅絕；惡人終必剪除。",
    "comment": "<a href='/CUNP/19/1/4'>詩 1:4</a> 惡人並不是這樣，乃像糠秕被風吹散。<p><a href='/CUNP/19/52/5'>52:5</a> 神也要毀滅你，直到永遠；他要把你拿去，從你的帳棚中抽出，從活人之地將你拔出。（細拉）"
  },
  {
    "pk": 3497869,
    "translation": "CUNP",
    "book": 19,
    "chapter": 37,
    "verse": 39,
    "text": "但義人得救是由於耶和華；他在患難時作他們的營寨。<br/>",
    "comment": "<a href='/CUNP/19/3/8'>詩 3:8</a> 救恩屬乎耶和華；願你賜福給你的百姓。（細拉）<br><a href='/CUNP/19/9/9'>詩 9:9</a> 耶和華又要給受欺壓的人作高臺，在患難的時候作高臺。"
  },
  {
    "pk": 3497870,
    "translation": "CUNP",
    "book": 19,
    "chapter": 37,
    "verse": 40,
    "text": "耶和華幫助他們，解救他們；他解救他們脫離惡人，把他們救出來，因為他們投靠他。",
    "comment": "<a href='/CUNP/23/31/5'>賽 31:5</a> 雀鳥怎樣搧翅<na>覆雛</na>，萬軍之耶和華也要照樣保護<u>耶路撒冷</u>。他必保護拯救，要越門保守。<br><a href='/CUNP/13/5/20'>代上 5:20</a> 他們得了<na>神的</na>幫助，<u>夏甲</u>人和跟隨<u>夏甲</u>的人都交在他們手中；因為他們在陣上呼求神，倚賴神，神就應允他們。<p><a href='/CUNP/27/3/17'>但 3:17</a>, <a href='/CUNP/27/3/28'>28</a> 即便如此，我們所事奉的神能將我們從烈火的窯中救出來。王啊，他也必救我們脫離你的手；……<u>尼布甲尼撒</u>說：「<u>沙得拉</u>、<u>米煞</u>、<u>亞伯尼歌</u>的神是應當稱頌的！他差遣使者救護倚靠他的僕人，他們不遵王命，捨去己身，在他們神以外不肯事奉敬拜別神。<p><a href='/CUNP/27/6/23'>6:23</a> 王就甚喜樂，吩咐人將<u>但以理</u>從坑裏繫上來。於是<u>但以理</u>從坑裏被繫上來，身上毫無傷損，因為信靠他的神。"
  }
];
