window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/19/39"] = [
  {
    "pk": 3497893,
    "translation": "CUNP",
    "book": 19,
    "chapter": 39,
    "verse": 1,
    "text": "〔大衛的詩，交與伶長耶杜頓。〕<br/>我曾說：我要謹慎我的言行，免得我舌頭犯罪；惡人在我面前的時候，我要用嚼環勒住我的口。<br/>",
    "comment": "<a href='/CUNP/11/2/4'>王上 2:4</a> 耶和華必成就向我所應許的話說：『你的子孫若謹慎自己的行為，盡心盡意誠誠實實地行在我面前，就不斷人坐<u>以色列</u>的國位。』<p><a href='/CUNP/12/10/31'>王下 10:31</a> 只是<u>耶戶</u>不盡心遵守耶和華──<u>以色列</u>神的律法，不離開<u>耶羅波安</u>使<u>以色列</u>人陷在罪裏的那罪。<br><a href='/CUNP/51/4/5'>西 4:5</a> 你們要愛惜光陰，用智慧與外人交往。<br><a href='/CUNP/19/141/3'>詩 141:3</a> 耶和華啊，求你禁止我的口，把守我的嘴！<p><a href='/CUNP/59/3/2'>雅 3:2</a> 原來我們在許多事上都有過失；若有人在話語上沒有過失，他就是完全人，也能勒住自己的全身。"
  },
  {
    "pk": 3497894,
    "translation": "CUNP",
    "book": 19,
    "chapter": 39,
    "verse": 2,
    "text": "我默然無聲，連好話也不出口；我的愁苦就發動了，<br/>",
    "comment": "<a href='/CUNP/19/38/13'>詩 38:13</a> 但我如聾子不聽，像啞巴不開口。"
  },
  {
    "pk": 3497895,
    "translation": "CUNP",
    "book": 19,
    "chapter": 39,
    "verse": 3,
    "text": "我的心在我裏面發熱。我默想的時候，火就燒起，我便用舌頭說話。",
    "comment": "<a href='/CUNP/24/20/9'>耶 20:9</a> 我若說：我不再提耶和華，也不再奉他的名講論，我便心裏覺得似乎有燒著的火閉塞在我骨中，我就含忍不住，不能自禁。"
  },
  {
    "pk": 3497896,
    "translation": "CUNP",
    "book": 19,
    "chapter": 39,
    "verse": 4,
    "text": "耶和華啊，求你叫我曉得我身之終！我的壽數幾何？叫我知道我的生命不長！<br/>",
    "comment": "<a href='/CUNP/19/90/12'>詩 90:12</a> 求你指教我們怎樣數算自己的日子，好叫我們得著智慧的心。<p><a href='/CUNP/19/119/84'>119:84</a> 你僕人的年日有多少呢？你幾時向逼迫我的人施行審判呢？"
  },
  {
    "pk": 3497897,
    "translation": "CUNP",
    "book": 19,
    "chapter": 39,
    "verse": 5,
    "text": "你使我的年日窄如手掌；我一生的年數，在你面前如同無有。各人最穩妥的時候，真是全然虛幻。（細拉）<br/>",
    "comment": "<a href='/CUNP/19/90/4'>詩 90:4</a> 在你看來，千年如已過的昨日，又如夜間的一更。<br><a href='/CUNP/19/39/11'>詩 39:11</a> 你因人的罪惡懲罰他的時候，叫他的笑容消滅<small>〔「的笑容」或作「所喜愛的」〕</small>，如<na>衣</na>被蟲所咬。世人真是虛幻！（細拉）<p><a href='/CUNP/19/62/9'>詩 62:9</a> 下流人真是虛空；上流人也是虛假；放在天平裏就必浮起；他們一共比空氣還輕。<p><a href='/CUNP/19/144/4'>144:4</a> 人好像一口氣；他的年日如同影兒快快過去。"
  },
  {
    "pk": 3497898,
    "translation": "CUNP",
    "book": 19,
    "chapter": 39,
    "verse": 6,
    "text": "世人行動實係幻影。他們忙亂，真是枉然；積蓄<i>財寶</i>，不知將來有誰收取。",
    "comment": "<a href='/CUNP/18/27/17'>伯 27:17</a> 他只管預備，義人卻要穿上；他的銀子，無辜的人要分取。<p><a href='/CUNP/21/2/18'>傳 2:18</a>, <a href='/CUNP/21/2/21'>21</a>, <a href='/CUNP/21/2/26'>26</a> 我恨惡一切的勞碌，就是我在日光之下的勞碌，因為我得來的必留給我以後的人。……因為有人用智慧、知識、靈巧所勞碌得來的，卻要留給未曾勞碌的人為分。這也是虛空，也是大患。……神喜悅誰，就給誰智慧、知識，和喜樂；惟有罪人，神使他勞苦，叫他將所收聚的、所堆積的歸給神所喜悅的人。這也是虛空，也是捕風。<p><a href='/CUNP/21/5/14'>5:14</a> 因遭遇禍患，這些資財就消滅；那人若生了兒子，手裏也一無所有。<p><a href='/CUNP/42/12/20-21'>路 12:20-21</a> 神卻對他說：『無知的人哪，今夜必要你的靈魂；你所預備的要歸誰呢？』凡為自己積財，在神面前卻不富足的，也是這樣。」<br><a href='/CUNP/46/7/31'>林前 7:31</a> 用世物的，要像不用世物，因為這世界的樣子將要過去了。<p><a href='/CUNP/59/4/14'>雅 4:14</a> 其實明天如何，你們還不知道。你們的生命是甚麼呢？你們原來是一片雲霧，出現少時就不見了。"
  },
  {
    "pk": 3497899,
    "translation": "CUNP",
    "book": 19,
    "chapter": 39,
    "verse": 7,
    "text": "主啊，如今我等甚麼呢？我的指望在乎你！<br/>",
    "comment": "<a href='/CUNP/19/38/15'>詩 38:15</a> 耶和華啊，我仰望你！主──我的神啊，你必應允我！"
  },
  {
    "pk": 3497900,
    "translation": "CUNP",
    "book": 19,
    "chapter": 39,
    "verse": 8,
    "text": "求你救我脫離一切的過犯，不要使我受愚頑人的羞辱。<br/>",
    "comment": "<a href='/CUNP/19/44/13'>詩 44:13</a> 你使我們受鄰國的羞辱，被四圍的人嗤笑譏刺。<p><a href='/CUNP/19/79/4'>79:4</a> 我們成為鄰國的羞辱，成為我們四圍人的嗤笑譏刺。"
  },
  {
    "pk": 3497901,
    "translation": "CUNP",
    "book": 19,
    "chapter": 39,
    "verse": 9,
    "text": "因我所遭遇的是出於你，我就默然不語。<br/>",
    "comment": "<a href='/CUNP/10/16/10'>撒下 16:10</a> 王說：「<u>洗魯雅</u>的兒子，我與你們有何關涉呢？他咒罵是因耶和華吩咐他說：『你要咒罵<u>大衛</u>。』如此，誰敢說你為甚麼這樣行呢？」<p><a href='/CUNP/18/2/10'>伯 2:10</a> <u>約伯</u>卻對她說：「你說話像愚頑的婦人一樣。噯！難道我們從神手裏得福，不也受禍嗎？」在這一切的事上<u>約伯</u>並不以口犯罪。<br><a href='/CUNP/3/10/3'>利 10:3</a> 於是<u>摩西</u>對<u>亞倫</u>說：「這就是耶和華所說：『我在親近我的人中要顯為聖；在眾民面前，我要得榮耀。』」<u>亞倫</u>就默默不言。<p><a href='/CUNP/18/40/4-5'>伯 40:4-5</a> 我是卑賤的！我用甚麼回答你呢？只好用手摀口。我說了一次，再不回答；說了兩次，就不再說。<p><a href='/CUNP/19/38/13'>詩 38:13</a> 但我如聾子不聽，像啞巴不開口。"
  },
  {
    "pk": 3497902,
    "translation": "CUNP",
    "book": 19,
    "chapter": 39,
    "verse": 10,
    "text": "求你把你的責罰從我身上免去；因你手的責打，我便消滅。<br/>",
    "comment": "<a href='/CUNP/18/9/34'>伯 9:34</a> 願他把杖離開我，不使驚惶威嚇我。<p><a href='/CUNP/18/13/21'>13:21</a> 就是把你的手縮回，遠離我身；又不使你的驚惶威嚇我。"
  },
  {
    "pk": 3497903,
    "translation": "CUNP",
    "book": 19,
    "chapter": 39,
    "verse": 11,
    "text": "你因人的罪惡懲罰他的時候，叫他的笑容消滅<sup>〔「的笑容」或作「所喜愛的」〕</sup>，如<i>衣</i>被蟲所咬。世人真是虛幻！（細拉）",
    "comment": "<a href='/CUNP/18/4/19'>伯 4:19</a> 何況那住在土房、根基在塵土裏、被蠹蟲所毀壞的人呢？<p><a href='/CUNP/18/13/28'>13:28</a> 我已經像滅絕的爛物，像蟲蛀的衣裳。<p><a href='/CUNP/23/50/9'>賽 50:9</a> 主耶和華要幫助我；誰能定我有罪呢？他們都像衣服漸漸舊了，為蛀蟲所咬。<p><a href='/CUNP/28/5/12'>何 5:12</a> 我使<u>以法蓮</u>如蟲蛀之物，使<u>猶大</u>家如朽爛之木。<br><a href='/CUNP/19/39/5'>詩 39:5</a> 你使我的年日窄如手掌；我一生的年數，在你面前如同無有。各人最穩妥的時候，真是全然虛幻。（細拉）"
  },
  {
    "pk": 3497904,
    "translation": "CUNP",
    "book": 19,
    "chapter": 39,
    "verse": 12,
    "text": "耶和華啊，求你聽我的禱告，留心聽我的呼求！我流淚，求你不要靜默無聲！因為我在你面前是客旅，是寄居的，像我列祖一般。<br/>",
    "comment": "<a href='/CUNP/3/25/23'>利 25:23</a>「地不可永賣，因為地是我的；你們在我面前是客旅，是寄居的。<p><a href='/CUNP/13/29/15'>代上 29:15</a> 我們在你面前是客旅，是寄居的，與我們列祖一樣。我們在世的日子如影兒，不能長存<small>〔或作「沒有長存的指望」〕</small>。<p><a href='/CUNP/19/119/19'>詩 119:19</a> 我是在地上作寄居的；求你不要向我隱瞞你的命令！<p><a href='/CUNP/47/5/6'>林後 5:6</a> 所以，我們時常坦然無懼，並且曉得我們住在身內，便與主相離。<p><a href='/CUNP/58/11/13'>來 11:13</a> 這些人都是存著信心死的，並沒有得著所應許的；卻從遠處望見，且歡喜迎接，又承認自己在世上是客旅，是寄居的。<p><a href='/CUNP/60/1/17'>彼前 1:17</a> 你們既稱那不偏待人、按各人行為審判人的<na>主</na>為父，就當存敬畏的心度你們在世寄居的日子，<p><a href='/CUNP/60/2/11'>2:11</a> 親愛的<na>弟兄</na>啊，你們是客旅，是寄居的。我勸你們要禁戒肉體的私慾；這私慾是與靈魂爭戰的。<br><a href='/CUNP/1/47/9'>創 47:9</a> <u>雅各</u>對法老說：「我寄居在世的年日是一百三十歲，我平生的年日又少又苦，不及我列祖在世寄居的年日。」"
  },
  {
    "pk": 3497905,
    "translation": "CUNP",
    "book": 19,
    "chapter": 39,
    "verse": 13,
    "text": "求你寬容我，使我在去而不返之先可以力量復原。",
    "comment": "<a href='/CUNP/18/10/20-21'>伯 10:20-21</a> 我的日子不是甚少嗎？求你停手寬容我，叫我在往而不返之先──就是往黑暗和死蔭之地以先──可以稍得暢快。<p><a href='/CUNP/18/14/5-6'>14:5-6</a> 人的日子既然限定，他的月數在你那裏，你也派定他的界限，使他不能越過，便求你轉眼不看他，使他得歇息，直等他像雇工人完畢他的日子。<br><a href='/CUNP/18/14/10-12'>伯 14:10-12</a> 但人死亡而消滅；他氣絕，竟在何處呢？"
  }
];
