window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/19/41"] = [
  {
    "pk": 3497923,
    "translation": "CUNP",
    "book": 19,
    "chapter": 41,
    "verse": 1,
    "text": "〔大衛的詩，交與伶長。〕<br/>眷顧貧窮的有福了！他遭難的日子，耶和華必搭救他。<br/>",
    "comment": "<a href='/CUNP/20/14/21'>箴 14:21</a> 藐視鄰舍的，這人有罪；憐憫貧窮的，這人有福。"
  },
  {
    "pk": 3497924,
    "translation": "CUNP",
    "book": 19,
    "chapter": 41,
    "verse": 2,
    "text": "耶和華必保全他，使他存活；他必在地上享福。求你不要把他交給仇敵，遂其所願。<br/>",
    "comment": "<a href='/CUNP/19/27/12'>詩 27:12</a> 求你不要把我交給敵人，遂其所願；因為妄作見證的和口吐凶言的，起來攻擊我。"
  },
  {
    "pk": 3497925,
    "translation": "CUNP",
    "book": 19,
    "chapter": 41,
    "verse": 3,
    "text": "他病重在榻，耶和華必扶持他；他在病中，你必給他鋪床。"
  },
  {
    "pk": 3497926,
    "translation": "CUNP",
    "book": 19,
    "chapter": 41,
    "verse": 4,
    "text": "我曾說：耶和華啊，求你憐恤我，醫治我！因為我得罪了你。<br/>",
    "comment": "<a href='/CUNP/14/30/20'>代下 30:20</a> 耶和華垂聽<u>希西家</u>的禱告，就饒恕<small>〔原文作「醫治」〕</small>百姓。<p><a href='/CUNP/19/6/2'>詩 6:2</a> 耶和華啊，求你可憐我，因為我軟弱。耶和華啊，求你醫治我，因為我的骨頭發戰。<p><a href='/CUNP/19/147/3'>147:3</a> 他醫好傷心的人，裹好他們的傷處。"
  },
  {
    "pk": 3497927,
    "translation": "CUNP",
    "book": 19,
    "chapter": 41,
    "verse": 5,
    "text": "我的仇敵用惡言議論我<i>說</i>：他幾時死，他的名才滅亡呢？<br/>"
  },
  {
    "pk": 3497928,
    "translation": "CUNP",
    "book": 19,
    "chapter": 41,
    "verse": 6,
    "text": "他來看<i>我</i>就說假話；他心存奸惡，走到外邊才說出來。<br/>",
    "comment": "<a href='/CUNP/19/12/2'>詩 12:2</a> 人人向鄰舍說謊；他們說話，是嘴唇油滑，心口不一。<p><a href='/CUNP/20/26/24-26'>箴 26:24-26</a> 怨恨人的，用嘴粉飾，心裏卻藏著詭詐；他用甜言蜜語，你不可信他，因為他心中有七樣可憎惡的。他雖用詭詐遮掩自己的怨恨，他的邪惡必在會中顯露。"
  },
  {
    "pk": 3497929,
    "translation": "CUNP",
    "book": 19,
    "chapter": 41,
    "verse": 7,
    "text": "一切恨我的，都交頭接耳地議論我；他們設計要害我。"
  },
  {
    "pk": 3497930,
    "translation": "CUNP",
    "book": 19,
    "chapter": 41,
    "verse": 8,
    "text": "<i>他們說</i>：有怪病貼在他身上；他已躺臥，必不能再起來。<br/>"
  },
  {
    "pk": 3497931,
    "translation": "CUNP",
    "book": 19,
    "chapter": 41,
    "verse": 9,
    "text": "連我知己的朋友，我所倚靠、吃過我飯的也用腳踢我。<br/>",
    "comment": "<a href='/CUNP/10/15/12'>撒下 15:12</a> <u>押沙龍</u>獻祭的時候，打發人去將<u>大衛</u>的謀士、<u>基羅</u>人<u>亞希多弗</u>從他本城請了來。於是叛逆的勢派甚大；因為隨從<u>押沙龍</u>的人民，日漸增多。<p><a href='/CUNP/18/19/19'>伯 19:19</a> 我的密友都憎惡我；我平日所愛的人向我翻臉。<p><a href='/CUNP/19/55/12-13'>詩 55:12-13</a>, <a href='/CUNP/19/55/20'>20</a> 原來不是仇敵辱罵我，若是仇敵，還可忍耐；也不是恨我的人向我狂大，若是恨我的人就必躲避他。不料是你；你原與我平等，是我的同伴，是我知己的朋友！……他背了約，伸手攻擊與他和好的人。<p><a href='/CUNP/24/20/10'>耶 20:10</a> 我聽見了許多人的讒謗，四圍都是驚嚇；就是我知己的朋友也都窺探我，願我跌倒，<na>說</na>：告他吧，我們也要告他！或者他被引誘，我們就能勝他，在他身上報仇。<br><a href='/CUNP/31/1/7'>俄 1:7</a> 與你結盟的都送你上路，直到交界；與你和好的欺騙你，且勝過你；與你一同吃飯的設下網羅陷害你；在你心裏毫無聰明。<p><a href='/CUNP/43/13/18'>約 13:18</a> 我這話不是指著你們眾人說的，我知道我所揀選的是誰。現在要應驗經上的話，說：『同我吃飯的人用腳踢我。』"
  },
  {
    "pk": 3497932,
    "translation": "CUNP",
    "book": 19,
    "chapter": 41,
    "verse": 10,
    "text": "耶和華啊，求你憐恤我，使我起來，好報復他們！"
  },
  {
    "pk": 3497933,
    "translation": "CUNP",
    "book": 19,
    "chapter": 41,
    "verse": 11,
    "text": "因我的仇敵不得向我誇勝，我從此便知道你喜愛我。<br/>"
  },
  {
    "pk": 3497934,
    "translation": "CUNP",
    "book": 19,
    "chapter": 41,
    "verse": 12,
    "text": "你因我純正就扶持我，使我永遠站在你的面前。",
    "comment": "<a href='/CUNP/18/36/7'>伯 36:7</a> 他時常看顧義人，使他們和君王同坐寶座，永遠要被高舉。<p><a href='/CUNP/19/34/15'>詩 34:15</a> 耶和華的眼目看顧義人；他的耳朵聽他們的呼求。"
  },
  {
    "pk": 3497935,
    "translation": "CUNP",
    "book": 19,
    "chapter": 41,
    "verse": 13,
    "text": "耶和華──<e>以色列</e>的神是應當稱頌的，從亙古直到永遠。阿們！阿們！",
    "comment": "<a href='/CUNP/19/106/48'>詩 106:48</a> 耶和華──<u>以色列</u>的神是應當稱頌的，從亙古直到永遠。願眾民都說：阿們！你們要讚美耶和華！"
  }
];
