window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/19/42"] = [
  {
    "pk": 3497936,
    "translation": "CUNP",
    "book": 19,
    "chapter": 42,
    "verse": 1,
    "text": "〔可拉後裔的訓誨詩、交與伶長。〕<br/>神啊，我的心切慕你，如鹿切慕溪水。<br/>"
  },
  {
    "pk": 3497937,
    "translation": "CUNP",
    "book": 19,
    "chapter": 42,
    "verse": 2,
    "text": "我的心渴想神，就是永生神；我幾時得朝見神呢？<br/>",
    "comment": "<a href='/CUNP/19/63/1'>詩 63:1</a> 〔大衛在猶大曠野的時候、作了這詩。〕神啊，你是我的神，我要切切地尋求你，在乾旱疲乏無水之地，我渴想你；我的心切慕你。<p><a href='/CUNP/19/84/2'>84:2</a> 我羨慕渴想耶和華的院宇；我的心腸，我的肉體向永生神呼籲<small>〔或作「歡呼」〕</small>。<p><a href='/CUNP/43/7/37'>約 7:37</a> 節期的末日，就是最大之日，耶穌站著高聲說：「人若渴了，可以到我這裏來喝。<br><a href='/CUNP/52/1/9'>帖前 1:9</a> 因為他們自己已經報明我們是怎樣進到你們那裏，你們是怎樣離棄偶像，歸向神，要服事那又真又活的神，"
  },
  {
    "pk": 3497938,
    "translation": "CUNP",
    "book": 19,
    "chapter": 42,
    "verse": 3,
    "text": "我晝夜以眼淚當飲食；人不住地對我說：你的神在哪裏呢？",
    "comment": "<a href='/CUNP/19/80/5'>詩 80:5</a> 你以眼淚當食物給他們吃，又多量出眼淚給他們喝。<p><a href='/CUNP/19/102/9'>102:9</a> 我吃過爐灰，如同吃飯；我所喝的與眼淚攙雜。<br><a href='/CUNP/19/42/10'>詩 42:10</a> 我的敵人辱罵我，好像打碎我的骨頭，不住地對我說：你的神在哪裏呢？<p><a href='/CUNP/19/79/10'>詩 79:10</a> 為何容外邦人說「他們的神在哪裏」呢？願你使外邦人知道你在我們眼前伸你僕人流血的冤。<p><a href='/CUNP/19/115/2'>115:2</a> 為何容外邦人說：他們的神在哪裏呢？"
  },
  {
    "pk": 3497939,
    "translation": "CUNP",
    "book": 19,
    "chapter": 42,
    "verse": 4,
    "text": "我從前與眾人同往，用歡呼稱讚的聲音領他們到神的殿裏，大家守節。我追想這些事，我的心極其悲傷。<br/>",
    "comment": "<a href='/CUNP/23/30/29'>賽 30:29</a> 你們必唱歌，像守聖節的夜間一樣，並且心中喜樂，像人吹笛，上耶和華的山，到<u>以色列</u>的磐石那裏。<br><a href='/CUNP/18/30/16'>伯 30:16</a> 現在我心極其悲傷；困苦的日子將我抓住。<p><a href='/CUNP/19/62/8'>詩 62:8</a> 你們眾民當時時倚靠他，在他面前傾心吐意；神是我們的避難所。（細拉）"
  },
  {
    "pk": 3497940,
    "translation": "CUNP",
    "book": 19,
    "chapter": 42,
    "verse": 5,
    "text": "我的心哪，你為何憂悶？為何在我裏面煩躁？應當仰望神，因他笑臉幫助我；我還要稱讚他。",
    "comment": "<a href='/CUNP/19/42/11'>詩 42:11</a> 我的心哪，你為何憂悶？為何在我裏面煩躁？應當仰望神，因我還要稱讚他。他是我臉上的光榮<small>〔原文作「幫助」〕</small>，是我的神。<p><a href='/CUNP/19/43/5'>43:5</a> 我的心哪，你為何憂悶？為何在我裏面煩躁？應當仰望神，因我還要稱讚他。他是我臉上的光榮<small>〔原文作「幫助」〕</small>，是我的神。<br><a href='/CUNP/25/3/24'>哀 3:24</a> 我心裏說：耶和華是我的分，因此，我要仰望他。"
  },
  {
    "pk": 3497941,
    "translation": "CUNP",
    "book": 19,
    "chapter": 42,
    "verse": 6,
    "text": "我的神啊，我的心在我裏面憂悶，所以我從<e>約旦</e>地，從<e>黑門嶺</e>，從<e>米薩山</e>記念你。<br/>"
  },
  {
    "pk": 3497942,
    "translation": "CUNP",
    "book": 19,
    "chapter": 42,
    "verse": 7,
    "text": "你的瀑布發聲，深淵就與深淵響應；你的波浪洪濤漫過我身。<br/>",
    "comment": "<a href='/CUNP/24/4/20'>耶 4:20</a> 毀壞的信息連絡不絕，因為全地荒廢。我的帳棚忽然毀壞；我的幔子頃刻破裂。<p><a href='/CUNP/26/7/26'>結 7:26</a> 災害加上災害，風聲接連風聲；他們必向先知求異象，但祭司講的律法、長老設的謀略都必斷絕。<br><a href='/CUNP/19/88/7'>詩 88:7</a> 你的忿怒重壓我身；你用一切的波浪困住我。（細拉）<p><a href='/CUNP/32/2/3'>拿 2:3</a> 你將我投下深淵，就是海的深處；大水環繞我，你的波浪洪濤都漫過我身。"
  },
  {
    "pk": 3497943,
    "translation": "CUNP",
    "book": 19,
    "chapter": 42,
    "verse": 8,
    "text": "白晝，耶和華必向我施慈愛；黑夜，我要歌頌禱告賜我生命的神。",
    "comment": "<a href='/CUNP/3/25/21'>利 25:21</a> 我必在第六年將我所命的福賜給你們，地便生三年的土產。<p><a href='/CUNP/5/28/8'>申 28:8</a> 在你倉房裏，並你手所辦的一切事上，耶和華所命的福必臨到你。耶和華──你神也要在所給你的地上賜福與你。<p><a href='/CUNP/19/133/3'>詩 133:3</a> 又好比<u>黑門</u>的甘露降在<u>錫安山</u>；因為在那裏有耶和華所命定的福，就是永遠的生命。<br><a href='/CUNP/18/35/10'>伯 35:10</a> 卻無人說：造我的神在哪裏？他使人夜間歌唱，<p><a href='/CUNP/19/32/7'>詩 32:7</a> 你是我藏身之處；你必保佑我脫離苦難，以得救的樂歌四面環繞我。（細拉）<p><a href='/CUNP/19/63/5'>63:5</a> 我在床上記念你，在夜更的時候思想你；我的心就像飽足了骨髓肥油，我也要以歡樂的嘴唇讚美你。<p><a href='/CUNP/19/149/5'>149:5</a> 願聖民因<na>所得的</na>榮耀高興！願他們在床上歡呼！"
  },
  {
    "pk": 3497944,
    "translation": "CUNP",
    "book": 19,
    "chapter": 42,
    "verse": 9,
    "text": "我要對神──我的磐石說：你為何忘記我呢？我為何因仇敵的欺壓時常哀痛呢？<br/>",
    "comment": "<a href='/CUNP/19/38/6'>詩 38:6</a> 我疼痛，大大拳曲，終日哀痛。<p><a href='/CUNP/19/43/2'>43:2</a> 因為你是賜我力量的神，為何丟棄我呢？我為何因仇敵的欺壓時常哀痛呢？"
  },
  {
    "pk": 3497945,
    "translation": "CUNP",
    "book": 19,
    "chapter": 42,
    "verse": 10,
    "text": "我的敵人辱罵我，好像打碎我的骨頭，不住地對我說：你的神在哪裏呢？",
    "comment": "<a href='/CUNP/19/42/3'>詩 42:3</a> 我晝夜以眼淚當飲食；人不住地對我說：你的神在哪裏呢？<p><a href='/CUNP/29/2/17'>珥 2:17</a> 事奉耶和華的祭司要在廊子和祭壇中間哭泣，說：耶和華啊，求你顧惜你的百姓，不要使你的產業受羞辱，列邦管轄他們。為何容列國的人說：「他們的神在哪裏」呢？<p><a href='/CUNP/33/7/10'>彌 7:10</a> 那時我的仇敵，就是曾對我說「耶和華──你神在哪裏」的，他一看見這事就被羞愧遮蓋。我必親眼見他<na>遭報</na>；他必被踐踏，如同街上的泥土。"
  },
  {
    "pk": 3497946,
    "translation": "CUNP",
    "book": 19,
    "chapter": 42,
    "verse": 11,
    "text": "我的心哪，你為何憂悶？為何在我裏面煩躁？應當仰望神，因我還要稱讚他。他是我臉上的光榮<sup>〔原文作「幫助」〕</sup>，是我的神。",
    "comment": "<a href='/CUNP/19/42/5'>詩 42:5</a> 我的心哪，你為何憂悶？為何在我裏面煩躁？應當仰望神，因他笑臉幫助我；我還要稱讚他。<p><a href='/CUNP/19/43/5'>43:5</a> 我的心哪，你為何憂悶？為何在我裏面煩躁？應當仰望神，因我還要稱讚他。他是我臉上的光榮<small>〔原文作「幫助」〕</small>，是我的神。"
  }
];
