window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/19/44"] = [
  {
    "pk": 3497952,
    "translation": "CUNP",
    "book": 19,
    "chapter": 44,
    "verse": 1,
    "text": "〔可拉後裔的訓誨詩、交與伶長。〕<br/>神啊，你在古時，我們列祖的日子所行的事，我們親耳聽見了；我們的列祖也給我們述說過。<br/>",
    "comment": "<a href='/CUNP/2/12/26-27'>出 12:26-27</a> 你們的兒女問你們說：『行這禮是甚麼意思？』你們就說：『這是獻給耶和華逾越節的祭。當<u>以色列</u>人在<u>埃及</u>的時候，他擊殺<u>埃及</u>人，越過<u>以色列</u>人的房屋，救了我們各家。』」於是百姓低頭下拜。<p><a href='/CUNP/19/78/3'>詩 78:3</a> 是我們所聽見、所知道的，也是我們的祖宗告訴我們的。"
  },
  {
    "pk": 3497953,
    "translation": "CUNP",
    "book": 19,
    "chapter": 44,
    "verse": 2,
    "text": "你曾用手趕出外邦人，卻栽培了我們列祖；你苦待列邦，卻叫我們列祖發達。<br/>",
    "comment": "<a href='/CUNP/2/15/17'>出 15:17</a> 你要將他們領進去，栽於你產業的山上──耶和華啊，就是你為自己所造的住處；主啊，就是你手所建立的聖所。<p><a href='/CUNP/5/7/1'>申 7:1</a>「耶和華──你神領你進入要得為業之地，從你面前趕出許多國民，就是<u>赫</u>人、<u>革迦撒</u>人、<u>亞摩利</u>人、<u>迦南</u>人、<u>比利洗</u>人、<u>希未</u>人、<u>耶布斯</u>人，共七國的民，都比你強大。<p><a href='/CUNP/19/78/55'>詩 78:55</a> 他在他們面前趕出外邦人，用繩子將外邦的地量給他們為業，叫<u>以色列</u>支派的人住在他們的帳棚裏。<p><a href='/CUNP/19/80/8'>80:8</a> 你從<u>埃及</u>挪出一棵葡萄樹，趕出外邦人，把這樹栽上。"
  },
  {
    "pk": 3497954,
    "translation": "CUNP",
    "book": 19,
    "chapter": 44,
    "verse": 3,
    "text": "因為他們不是靠自己的刀劍得地土，也不是靠自己的膀臂得勝，乃是靠你的右手、你的膀臂，和你臉上的亮光，因為你喜悅他們。",
    "comment": "<a href='/CUNP/5/8/17'>申 8:17</a> <na>恐怕</na>你心裏說：『這貨財是我力量、我能力得來的。』<p><a href='/CUNP/6/24/12'>書 24:12</a> 我打發黃蜂飛在你們前面，將<u>亞摩利</u>人的二王從你們面前攆出，並不是用你的刀，也不是用你的弓。<br><a href='/CUNP/5/4/37'>申 4:37</a> 因他愛你的列祖，所以揀選他們的後裔，用大能親自領你出了<u>埃及</u>，<p><a href='/CUNP/5/7/7-8'>7:7-8</a>「耶和華專愛你們，揀選你們，並非因你們的人數多於別民，原來你們的人數在萬民中是最少的。只因耶和華愛你們，又因要守他向你們列祖所起的誓，就用大能的手領你們出來，從為奴之家救贖你們脫離<u>埃及</u>王法老的手。"
  },
  {
    "pk": 3497955,
    "translation": "CUNP",
    "book": 19,
    "chapter": 44,
    "verse": 4,
    "text": "神啊，你是我的王；求你出令使<e>雅各</e>得勝。<br/>",
    "comment": "<a href='/CUNP/19/74/12'>詩 74:12</a> 神自古以來為我的王，在地上施行拯救。"
  },
  {
    "pk": 3497956,
    "translation": "CUNP",
    "book": 19,
    "chapter": 44,
    "verse": 5,
    "text": "我們靠你要推倒我們的敵人，靠你的名要踐踏那起來攻擊我們的人。<br/>",
    "comment": "<a href='/CUNP/27/8/4'>但 8:4</a> 我見那公綿羊往西、往北、往南牴觸。獸在牠面前都站立不住，也沒有能救護脫離牠手的；但牠任意而行，自高自大。"
  },
  {
    "pk": 3497957,
    "translation": "CUNP",
    "book": 19,
    "chapter": 44,
    "verse": 6,
    "text": "因為，我必不靠我的弓；我的刀也不能使我得勝。<br/>",
    "comment": "<a href='/CUNP/19/33/16'>詩 33:16</a> 君王不能因兵多得勝；勇士不能因力大得救。<p><a href='/CUNP/28/1/7'>何 1:7</a> 我卻要憐憫<u>猶大</u>家，使他們靠耶和華──他們的神得救，不使他們靠弓、刀、爭戰、馬匹，與馬兵得救。」"
  },
  {
    "pk": 3497958,
    "translation": "CUNP",
    "book": 19,
    "chapter": 44,
    "verse": 7,
    "text": "惟你救了我們脫離敵人，使恨我們的人羞愧。<br/>",
    "comment": "<a href='/CUNP/19/40/14'>詩 40:14</a> 願那些尋找我、要滅我命的，一同抱愧蒙羞！願那些喜悅我受害的，退後受辱！"
  },
  {
    "pk": 3497959,
    "translation": "CUNP",
    "book": 19,
    "chapter": 44,
    "verse": 8,
    "text": "我們終日因神誇耀，還要永遠稱謝你的名。（細拉）",
    "comment": "<a href='/CUNP/19/34/2'>詩 34:2</a> 我的心必因耶和華誇耀；謙卑人聽見就要喜樂。<p><a href='/CUNP/24/9/24'>耶 9:24</a> 誇口的卻因他有聰明，認識我是耶和華，又知道我喜悅在世上施行慈愛、公平，和公義，以此誇口。這是耶和華說的。」<p><a href='/CUNP/45/2/17'>羅 2:17</a> 你稱為<u>猶太</u>人，又倚靠律法，且指著神誇口；"
  },
  {
    "pk": 3497960,
    "translation": "CUNP",
    "book": 19,
    "chapter": 44,
    "verse": 9,
    "text": "但如今你丟棄了我們，使我們受辱，不和我們的軍兵同去。<br/>",
    "comment": "<a href='/CUNP/19/60/1'>詩 60:1</a>, <a href='/CUNP/19/60/10'>10</a> 〔大衛與兩河間的亞蘭並瑣巴的亞蘭爭戰的時候、約押轉回、在鹽谷攻擊以東、殺了一萬二千人‧那時大衛作這金詩、叫人學習、交與伶長。調用為證的百合花。〕神啊，你丟棄了我們，使我們破敗；你向我們發怒，求你使我們復興！……神啊，你不是丟棄了我們嗎？神啊，你不和我們的軍兵同去嗎？<p><a href='/CUNP/19/74/1'>74:1</a> 〔亞薩的訓誨詩。〕神啊，你為何永遠丟棄我們呢？你為何向你草場的羊發怒，如煙冒出呢？<p><a href='/CUNP/19/88/14'>88:14</a> 耶和華啊，你為何丟棄我？為何掩面不顧我？<p><a href='/CUNP/19/89/38'>89:38</a> 但你惱怒你的受膏者，就丟掉棄絕他。<p><a href='/CUNP/19/108/11'>108:11</a> 神啊，你不是丟棄了我們嗎？神啊，你不和我們的軍兵同去嗎？"
  },
  {
    "pk": 3497961,
    "translation": "CUNP",
    "book": 19,
    "chapter": 44,
    "verse": 10,
    "text": "你使我們向敵人轉身退後；那恨我們的人任意搶奪。<br/>",
    "comment": "<a href='/CUNP/3/26/17'>利 26:17</a> 我要向你們變臉，你們就要敗在仇敵面前。恨惡你們的，必轄管你們；無人追趕，你們卻要逃跑。<p><a href='/CUNP/5/28/25'>申 28:25</a>「耶和華必使你敗在仇敵面前，你從一條路去攻擊他們，必從七條路逃跑。你必在天下萬國中拋來拋去。<p><a href='/CUNP/6/7/8'>書 7:8</a>, <a href='/CUNP/6/7/12'>12</a> 主啊，<u>以色列</u>人既在仇敵面前轉背<na>逃跑</na>，我還有甚麼可說的呢？……因此，<u>以色列</u>人在仇敵面前站立不住。他們在仇敵面前轉背<na>逃跑</na>，是因成了被咒詛的；你們若不把當滅的物從你們中間除掉，我就不再與你們同在了。"
  },
  {
    "pk": 3497962,
    "translation": "CUNP",
    "book": 19,
    "chapter": 44,
    "verse": 11,
    "text": "你使我們當作快要被吃的羊，把我們分散在列邦中。<br/>",
    "comment": "<a href='/CUNP/45/8/36'>羅 8:36</a> 如<na>經上</na>所記：我們為你的緣故終日被殺；人看我們如將宰的羊。<br><a href='/CUNP/5/4/27'>申 4:27</a> 耶和華必使你們分散在萬民中；在他所領你們到的萬國裏，你們剩下的人數稀少。<p><a href='/CUNP/5/28/64'>28:64</a> 耶和華必使你們分散在萬民中，從地這邊到地那邊，你必在那裏事奉你和你列祖素不認識、木頭石頭的神。<p><a href='/CUNP/19/60/1'>詩 60:1</a> 〔大衛與兩河間的亞蘭並瑣巴的亞蘭爭戰的時候、約押轉回、在鹽谷攻擊以東、殺了一萬二千人‧那時大衛作這金詩、叫人學習、交與伶長。調用為證的百合花。〕神啊，你丟棄了我們，使我們破敗；你向我們發怒，求你使我們復興！"
  },
  {
    "pk": 3497963,
    "translation": "CUNP",
    "book": 19,
    "chapter": 44,
    "verse": 12,
    "text": "你賣了你的子民也不賺利，所得的價值並不加添你的<i>資財</i>。",
    "comment": "<a href='/CUNP/23/52/3-4'>賽 52:3-4</a> 耶和華如此說：「你們是無價被賣的，也必無銀被贖。主耶和華如此說：起先我的百姓下到<u>埃及</u>，在那裏寄居，又有<u>亞述</u>人無故欺壓他們。<p><a href='/CUNP/24/15/13'>耶 15:13</a>「我必因你在四境之內所犯的一切罪，把你的貨物財寶當掠物，白白地交給<na>仇敵</na>。"
  },
  {
    "pk": 3497964,
    "translation": "CUNP",
    "book": 19,
    "chapter": 44,
    "verse": 13,
    "text": "你使我們受鄰國的羞辱，被四圍的人嗤笑譏刺。<br/>",
    "comment": "<a href='/CUNP/5/28/37'>申 28:37</a> 你在耶和華領你到的各國中，要令人驚駭、笑談、譏誚。<p><a href='/CUNP/19/79/4'>詩 79:4</a> 我們成為鄰國的羞辱，成為我們四圍人的嗤笑譏刺。<p><a href='/CUNP/19/80/6'>80:6</a> 你使鄰邦因我們紛爭；我們的仇敵彼此戲笑。"
  },
  {
    "pk": 3497965,
    "translation": "CUNP",
    "book": 19,
    "chapter": 44,
    "verse": 14,
    "text": "你使我們在列邦中作了笑談，使眾民向我們搖頭。<br/>",
    "comment": "<a href='/CUNP/12/19/21'>王下 19:21</a> 耶和華論他這樣說：<u>錫安</u>的處女藐視你，嗤笑你；<u>耶路撒冷</u>的女子向你搖頭。<p><a href='/CUNP/18/16/4'>伯 16:4</a> 我也能說你們那樣的話；你們若處在我的境遇，我也會聯絡言語攻擊你們，又能向你們搖頭。<p><a href='/CUNP/19/22/7'>詩 22:7</a> 凡看見我的都嗤笑我；他們撇嘴搖頭，<na>說</na>：<br><a href='/CUNP/24/24/9'>耶 24:9</a> 我必使他們交出來，在天下萬國中拋來拋去，遭遇災禍；在我趕逐他們到的各處成為凌辱、笑談、譏刺、咒詛。"
  },
  {
    "pk": 3497966,
    "translation": "CUNP",
    "book": 19,
    "chapter": 44,
    "verse": 15,
    "text": "我的凌辱終日在我面前，我臉上的羞愧將我遮蔽，<br/>"
  },
  {
    "pk": 3497967,
    "translation": "CUNP",
    "book": 19,
    "chapter": 44,
    "verse": 16,
    "text": "都因那辱罵毀謗人的聲音，又因仇敵和報仇人的緣故。",
    "comment": "<a href='/CUNP/19/8/2'>詩 8:2</a> 你因敵人的緣故，從嬰孩和吃奶的口中，建立了能力，使仇敵和報仇的閉口無言。"
  },
  {
    "pk": 3497968,
    "translation": "CUNP",
    "book": 19,
    "chapter": 44,
    "verse": 17,
    "text": "這都臨到我們身上，我們卻沒有忘記你，也沒有違背你的約。<br/>",
    "comment": "<a href='/CUNP/27/9/13'>但 9:13</a> 這一切災禍臨到我們身上是照<u>摩西</u>律法上所寫的，我們卻沒有求耶和華──我們神的恩典，使我們回頭離開罪孽，明白你的真理。"
  },
  {
    "pk": 3497969,
    "translation": "CUNP",
    "book": 19,
    "chapter": 44,
    "verse": 18,
    "text": "我們的心沒有退後；我們的腳也沒有偏離你的路。<br/>",
    "comment": "<a href='/CUNP/18/23/11'>伯 23:11</a> 我腳追隨他的步履；我謹守他的道，並不偏離。<p><a href='/CUNP/19/119/51'>詩 119:51</a>, <a href='/CUNP/19/119/157'>157</a> 驕傲的人甚侮慢我，我卻未曾偏離你的律法。……逼迫我的，抵擋我的，很多，我卻沒有偏離你的法度。"
  },
  {
    "pk": 3497970,
    "translation": "CUNP",
    "book": 19,
    "chapter": 44,
    "verse": 19,
    "text": "你在野狗之處壓傷我們，用死蔭遮蔽我們。",
    "comment": "<a href='/CUNP/19/23/4'>詩 23:4</a> 我雖然行過死蔭的<na>幽</na>谷，也不怕遭害，因為你與我同在；你的杖，你的竿，都安慰我。<br><a href='/CUNP/23/34/13'>賽 34:13</a> <u>以東</u>的宮殿要長荊棘；保障要長蒺藜和刺草；要作野狗的住處，鴕鳥的居所。<p><a href='/CUNP/23/35/7'>35:7</a> 發光的沙<small>〔或作「蜃樓」〕</small>要變為水池；乾渴之地要變為泉源。在野狗躺臥之處，必有青草、蘆葦，和蒲草。"
  },
  {
    "pk": 3497971,
    "translation": "CUNP",
    "book": 19,
    "chapter": 44,
    "verse": 20,
    "text": "倘若我們忘了神的名，或向別神舉手，<br/>",
    "comment": "<a href='/CUNP/18/11/13'>伯 11:13</a> 你若將心安正，又向主舉手；<p><a href='/CUNP/19/68/31'>詩 68:31</a> <u>埃及</u>的公侯要出來朝見神；<u>古實</u>人要急忙舉手<na>禱告</na>。"
  },
  {
    "pk": 3497972,
    "translation": "CUNP",
    "book": 19,
    "chapter": 44,
    "verse": 21,
    "text": "神豈不鑒察這事嗎？因為他曉得人心裏的隱秘。<br/>",
    "comment": "<a href='/CUNP/18/31/14'>伯 31:14</a> 神興起，我怎樣行呢？他察問，我怎樣回答呢？<p><a href='/CUNP/19/139/1'>詩 139:1</a> 〔大衛的詩，交與伶長。〕耶和華啊，你已經鑒察我，認識我。<p><a href='/CUNP/24/17/10'>耶 17:10</a> 我──耶和華是鑒察人心、試驗人肺腑的，要照各人所行的和他做事的結果報應他。"
  },
  {
    "pk": 3497973,
    "translation": "CUNP",
    "book": 19,
    "chapter": 44,
    "verse": 22,
    "text": "我們為你的緣故終日被殺；人看我們如將宰的羊。",
    "comment": "<a href='/CUNP/45/8/36'>羅 8:36</a> 如<na>經上</na>所記：我們為你的緣故終日被殺；人看我們如將宰的羊。"
  },
  {
    "pk": 3497974,
    "translation": "CUNP",
    "book": 19,
    "chapter": 44,
    "verse": 23,
    "text": "主啊，求你睡醒，為何儘睡呢？求你興起，不要永遠丟棄<i>我們</i>！<br/>",
    "comment": "<a href='/CUNP/19/7/6'>詩 7:6</a> 耶和華啊，求你在怒中起來，挺身而立，抵擋我敵人的暴怒！求你為我興起！你已經命定施行審判！<p><a href='/CUNP/19/35/23'>35:23</a> 我的神我的主啊，求你奮興醒起，判清我的事，伸明我的冤！<p><a href='/CUNP/19/59/4-5'>59:4-5</a> 我雖然無過，他們預備整齊，跑來攻擊我。求你興起鑒察，幫助我！萬軍之神──耶和華<u>以色列</u>的神啊！求你興起，懲治萬邦！不要憐憫行詭詐的惡人！（細拉）<p><a href='/CUNP/19/78/65'>78:65</a> 那時，主像世人睡醒，像勇士飲酒呼喊。<br><a href='/CUNP/19/44/9'>詩 44:9</a> 但如今你丟棄了我們，使我們受辱，不和我們的軍兵同去。"
  },
  {
    "pk": 3497975,
    "translation": "CUNP",
    "book": 19,
    "chapter": 44,
    "verse": 24,
    "text": "你為何掩面，不顧我們所遭的苦難和所受的欺壓？<br/>",
    "comment": "<a href='/CUNP/18/13/24'>伯 13:24</a> 你為何掩面、拿我當仇敵呢？<p><a href='/CUNP/19/13/1'>詩 13:1</a> 〔大衛的詩，交與伶長。〕耶和華啊，你忘記我要到幾時呢？要到永遠嗎？你掩面不顧我要到幾時呢？<p><a href='/CUNP/19/88/14'>88:14</a> 耶和華啊，你為何丟棄我？為何掩面不顧我？"
  },
  {
    "pk": 3497976,
    "translation": "CUNP",
    "book": 19,
    "chapter": 44,
    "verse": 25,
    "text": "我們的性命伏於塵土；我們的肚腹緊貼地面。<br/>",
    "comment": "<a href='/CUNP/19/119/25'>詩 119:25</a> 我的性命幾乎歸於塵土；求你照你的話將我救活！"
  },
  {
    "pk": 3497977,
    "translation": "CUNP",
    "book": 19,
    "chapter": 44,
    "verse": 26,
    "text": "求你起來幫助我們！憑你的慈愛救贖我們！"
  }
];
