window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/19/45"] = [
  {
    "pk": 3497978,
    "translation": "CUNP",
    "book": 19,
    "chapter": 45,
    "verse": 1,
    "text": "〔可拉後裔的訓誨詩、又是愛慕歌、交與伶長。調用百合花。〕<br/>我心裏湧出美辭；我論到我為王做的事，我的舌頭是快手筆。"
  },
  {
    "pk": 3497979,
    "translation": "CUNP",
    "book": 19,
    "chapter": 45,
    "verse": 2,
    "text": "你比世人更美；在你嘴裏滿有恩惠；所以神賜福給你，直到永遠。<br/>",
    "comment": "<a href='/CUNP/42/4/22'>路 4:22</a> 眾人都稱讚他，並希奇他口中所出的恩言；又說：「這不是<u>約瑟</u>的兒子嗎？」"
  },
  {
    "pk": 3497980,
    "translation": "CUNP",
    "book": 19,
    "chapter": 45,
    "verse": 3,
    "text": "大能者啊，願你腰間佩刀，大有榮耀和威嚴！",
    "comment": "<a href='/CUNP/23/49/2'>賽 49:2</a> 他使我的口如快刀，將我藏在他手蔭之下；又使我成為磨亮的箭，將我藏在他箭袋之中；<p><a href='/CUNP/58/4/12'>來 4:12</a> 神的道是活潑的，是有功效的，比一切兩刃的劍更快，甚至魂與靈，骨節與骨髓，都能刺入、剖開，連心中的思念和主意都能辨明。<p><a href='/CUNP/66/1/16'>啟 1:16</a> 他右手拿著七星，從他口中出來一把兩刃的利劍；面貌如同烈日放光。<p><a href='/CUNP/66/19/15'>19:15</a> 有利劍從他口中出來，可以擊殺列國。他必用鐵杖轄管他們<small>〔「轄管」原文作「牧」〕</small>，並要踹全能神烈怒的酒醡。<br><a href='/CUNP/23/9/6'>賽 9:6</a> 因有一嬰孩為我們而生；有一子賜給我們。政權必擔在他的肩頭上；他名稱為「奇妙策士、全能的神、永在的父、和平的君」。"
  },
  {
    "pk": 3497981,
    "translation": "CUNP",
    "book": 19,
    "chapter": 45,
    "verse": 4,
    "text": "為真理、謙卑、公義赫然坐車前往，無不得勝；你的右手必顯明可畏的事。<br/>",
    "comment": "<a href='/CUNP/66/6/2'>啟 6:2</a> 我就觀看，見有一匹白馬；騎在馬上的，拿著弓，並有冠冕賜給他。他便出來，勝了又要勝。"
  },
  {
    "pk": 3497982,
    "translation": "CUNP",
    "book": 19,
    "chapter": 45,
    "verse": 5,
    "text": "你的箭鋒快，射中王敵之心；萬民仆倒在你以下。"
  },
  {
    "pk": 3497983,
    "translation": "CUNP",
    "book": 19,
    "chapter": 45,
    "verse": 6,
    "text": "神啊，你的寶座是永永遠遠的；你的國權是正直的。<br/>",
    "comment": "<a href='/CUNP/19/93/2'>詩 93:2</a> 你的寶座從太初立定；你從亙古就有。<p><a href='/CUNP/58/1/8'>來 1:8</a> 論到子卻說：神啊，你的寶座是永永遠遠的；你的國權是正直的。"
  },
  {
    "pk": 3497984,
    "translation": "CUNP",
    "book": 19,
    "chapter": 45,
    "verse": 7,
    "text": "你喜愛公義，恨惡罪惡；所以神──就是你的神──用喜樂油膏你，勝過膏你的同伴。<br/>",
    "comment": "<a href='/CUNP/19/33/5'>詩 33:5</a> 他喜愛仁義公平；遍地滿了耶和華的慈愛。<br><a href='/CUNP/23/61/1'>賽 61:1</a> 主耶和華的靈在我身上；因為耶和華用膏膏我，叫我傳好信息給謙卑的人，差遣我醫好傷心的人<small>〔或作「傳福音給貧窮的人」〕</small>，報告被擄的得釋放，被囚的出<na>監牢</na>；<br><a href='/CUNP/11/1/39-40'>王上 1:39-40</a> 祭司<u>撒督</u>就從帳幕中取了盛膏油的角來，用膏膏<u>所羅門</u>。人就吹角，眾民都說：「願<u>所羅門</u>王萬歲！」眾民跟隨他上來，且吹笛，大大歡呼，聲音震地。<br><a href='/CUNP/19/21/6'>詩 21:6</a> 你使他有洪福，直到永遠，又使他在你面前歡喜快樂。"
  },
  {
    "pk": 3497985,
    "translation": "CUNP",
    "book": 19,
    "chapter": 45,
    "verse": 8,
    "text": "你的衣服都有沒藥、沉香、肉桂<i>的香氣</i>；象牙宮中有絲弦樂器的聲音使你歡喜。<br/>",
    "comment": "<a href='/CUNP/22/1/3'>歌 1:3</a> 你的膏油馨香；你的名<na>如同</na>倒出來的<na>香</na>膏，所以眾童女都愛你。"
  },
  {
    "pk": 3497986,
    "translation": "CUNP",
    "book": 19,
    "chapter": 45,
    "verse": 9,
    "text": "有君王的女兒在你尊貴婦女之中；王后佩戴<e>俄斐</e>金飾站在你右邊。",
    "comment": "<a href='/CUNP/22/6/8'>歌 6:8</a> 有六十王后八十妃嬪，並有無數的童女。<br>參看 <a href='/CUNP/11/2/9'>王上 2:9</a> 現在你不要以他為無罪。你是聰明人，必知道怎樣待他，使他白頭見殺，流血下到陰間。」"
  },
  {
    "pk": 3497987,
    "translation": "CUNP",
    "book": 19,
    "chapter": 45,
    "verse": 10,
    "text": "女子啊，你要聽，要想，要側耳而聽！不要記念你的民和你的父家，<br/>",
    "comment": "參看 <a href='/CUNP/5/21/13'>申 21:13</a> 脫去被擄時所穿的衣服，住在你家裏哀哭父母一個整月，然後可以與她同房。你作她的丈夫，她作你的妻子。"
  },
  {
    "pk": 3497988,
    "translation": "CUNP",
    "book": 19,
    "chapter": 45,
    "verse": 11,
    "text": "王就羨慕你的美貌；因為他是你的主，你當敬拜他。<br/>",
    "comment": "<a href='/CUNP/19/95/6'>詩 95:6</a> 來啊，我們要屈身敬拜，在造我們的耶和華面前跪下。<p><a href='/CUNP/23/54/5'>賽 54:5</a> 因為造你的是你的丈夫；萬軍之耶和華是他的名。救贖你的是<u>以色列</u>的聖者；他必稱為全地之神。"
  },
  {
    "pk": 3497989,
    "translation": "CUNP",
    "book": 19,
    "chapter": 45,
    "verse": 12,
    "text": "<e>泰爾</e>的民<sup>〔「民」原文作「女子」〕</sup><i>必來</i>送禮；民中的富足人也必向你求恩。",
    "comment": "<a href='/CUNP/19/22/29'>詩 22:29</a> 地上一切豐肥的人必吃喝而敬拜；凡下到塵土中──不能存活自己性命的人──都要在他面前下拜。<p><a href='/CUNP/19/72/10'>72:10</a> <u>他施</u>和海島的王要進貢；<u>示巴</u>和<u>西巴</u>的王要獻禮物。<p><a href='/CUNP/23/49/23'>賽 49:23</a> 列王必作你的養父；王后必作你的乳母。他們必將臉伏地，向你下拜，並舔你腳上的塵土。你便知道我是耶和華；等候我的必不致羞愧。<p><a href='/CUNP/23/60/3'>60:3</a> 萬國要來就你的光；君王要來就你發現的光輝。"
  },
  {
    "pk": 3497990,
    "translation": "CUNP",
    "book": 19,
    "chapter": 45,
    "verse": 13,
    "text": "王女在<i>宮</i>裏極其榮華；她的衣服是用金<i>線</i>繡的。<br/>",
    "comment": "<a href='/CUNP/66/19/7-8'>啟 19:7-8</a> 我們要歡喜快樂，將榮耀歸給他。因為，羔羊婚娶的時候到了；新婦也自己預備好了，就蒙恩得穿光明潔白的細麻衣。（這細麻衣就是聖徒所行的義。）"
  },
  {
    "pk": 3497991,
    "translation": "CUNP",
    "book": 19,
    "chapter": 45,
    "verse": 14,
    "text": "她要穿錦繡的衣服，被引到王前；隨從她的陪伴童女也要被帶到你面前。<br/>",
    "comment": "<a href='/CUNP/22/1/4'>歌 1:4</a> 願你吸引我，我們就快跑跟隨你。王帶我進了內室，我們必因你歡喜快樂。我們要稱讚你的愛情，勝似稱讚<na>美</na>酒。他們愛你是理所當然的。"
  },
  {
    "pk": 3497992,
    "translation": "CUNP",
    "book": 19,
    "chapter": 45,
    "verse": 15,
    "text": "她們要歡喜快樂被引導；她們要進入王宮。"
  },
  {
    "pk": 3497993,
    "translation": "CUNP",
    "book": 19,
    "chapter": 45,
    "verse": 16,
    "text": "你的子孫要接續你的列祖；你要立他們在全地作王。<br/>",
    "comment": "<a href='/CUNP/60/2/9'>彼前 2:9</a> 惟有你們是被揀選的族類，是有君尊的祭司，是聖潔的國度，是屬<na>神</na>的子民，要叫你們宣揚那召你們出黑暗入奇妙光明者的美德。<p><a href='/CUNP/66/1/6'>啟 1:6</a> 又使我們成為國民，作他父神的祭司。但願榮耀、權能歸給他，直到永永遠遠。阿們！<p><a href='/CUNP/66/5/10'>5:10</a> 又叫他們成為國民，作祭司歸於神，在地上執掌王權。<p><a href='/CUNP/66/20/6'>20:6</a> 在頭一次復活有分的有福了，聖潔了！第二次的死在他們身上沒有權柄。他們必作神和基督的祭司，並要與基督一同作王一千年。"
  },
  {
    "pk": 3497994,
    "translation": "CUNP",
    "book": 19,
    "chapter": 45,
    "verse": 17,
    "text": "我必叫你的名被萬代記念，所以萬民要永永遠遠稱謝你。",
    "comment": "<a href='/CUNP/39/1/11'>瑪 1:11</a> 萬軍之耶和華說：從日出之地到日落之處，我的名在外邦中必尊為大。在各處，人必奉我的名燒香，獻潔淨的供物，因為我的名在外邦中必尊為大。"
  }
];
