window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/19/49"] = [
  {
    "pk": 3498029,
    "translation": "CUNP",
    "book": 19,
    "chapter": 49,
    "verse": 1,
    "text": "〔可拉後裔的詩，交與伶長。〕<br/>萬民哪，你們都當聽這話！世上一切的居民，<br/>"
  },
  {
    "pk": 3498030,
    "translation": "CUNP",
    "book": 19,
    "chapter": 49,
    "verse": 2,
    "text": "無論上流下流，富足貧窮，都當留心聽！<br/>",
    "comment": "<a href='/CUNP/19/62/9'>詩 62:9</a> 下流人真是虛空；上流人也是虛假；放在天平裏就必浮起；他們一共比空氣還輕。"
  },
  {
    "pk": 3498031,
    "translation": "CUNP",
    "book": 19,
    "chapter": 49,
    "verse": 3,
    "text": "我口要說智慧的言語；我心要想通達的道理。<br/>"
  },
  {
    "pk": 3498032,
    "translation": "CUNP",
    "book": 19,
    "chapter": 49,
    "verse": 4,
    "text": "我要側耳聽比喻，用琴解謎語。",
    "comment": "<a href='/CUNP/19/78/2'>詩 78:2</a> 我要開口說比喻；我要說出古時的謎語，<p><a href='/CUNP/40/13/35'>太 13:35</a> 這是要應驗先知的話，說：我要開口用比喻，把創世以來所隱藏的事發明出來。"
  },
  {
    "pk": 3498033,
    "translation": "CUNP",
    "book": 19,
    "chapter": 49,
    "verse": 5,
    "text": "在患難的日子，奸惡隨我腳跟，四面環繞我，我何必懼怕？<br/>",
    "comment": "<a href='/CUNP/19/38/4'>詩 38:4</a> 我的罪孽高過我的頭，如同重擔叫我擔當不起。"
  },
  {
    "pk": 3498034,
    "translation": "CUNP",
    "book": 19,
    "chapter": 49,
    "verse": 6,
    "text": "那些倚仗財貨自誇錢財多的人，<br/>",
    "comment": "<a href='/CUNP/18/31/24-25'>伯 31:24-25</a> 我若以黃金為指望，對精金說：<na>你是</na>我的倚靠；我若因財物豐裕，因我手多得資財而歡喜；<p><a href='/CUNP/19/52/7'>詩 52:7</a> 說：看哪，這就是那不以神為他力量的人，只倚仗他豐富的財物，在邪惡上堅立自己。<p><a href='/CUNP/19/62/10'>62:10</a> 不要仗勢欺人，也不要因搶奪而驕傲；若財寶加增，不要放在心上。<p><a href='/CUNP/41/10/24'>可 10:24</a> 門徒希奇他的話。耶穌又對他們說：「小子，倚靠錢財的人進神的國是何等地難哪！<p><a href='/CUNP/54/6/17'>提前 6:17</a> 你要囑咐那些今世富足的人，不要自高，也不要倚靠無定的錢財；只要倚靠那厚賜百物給我們享受的神。"
  },
  {
    "pk": 3498035,
    "translation": "CUNP",
    "book": 19,
    "chapter": 49,
    "verse": 7,
    "text": "一個也無法贖自己的弟兄，也不能替他將贖價給神，<br/>",
    "comment": "<a href='/CUNP/40/16/26'>太 16:26</a> 人若賺得全世界，賠上自己的生命，有甚麼益處呢？人還能拿甚麼換生命呢？"
  },
  {
    "pk": 3498036,
    "translation": "CUNP",
    "book": 19,
    "chapter": 49,
    "verse": 8,
    "text": "叫他長遠活著，不見朽壞；因為贖他生命的價值極貴，只可永遠罷休。<br/>",
    "comment": "<a href='/CUNP/18/36/18-19'>伯 36:18-19</a> 不可容忿怒觸動你，使你不服責罰；也不可因贖價大就偏行。你的呼求<small>〔「呼求」或作「資財」〕</small>，或是你一切的勢力，果有靈驗，叫你不受患難嗎？<br><a href='/CUNP/19/89/48'>詩 89:48</a> 誰能常活免死、救他的靈魂脫離陰間的權柄呢？（細拉）"
  },
  {
    "pk": 3498037,
    "translation": "CUNP",
    "book": 19,
    "chapter": 49,
    "verse": 9,
    "text": "<sup>併於上節</sup><br/>"
  },
  {
    "pk": 3498038,
    "translation": "CUNP",
    "book": 19,
    "chapter": 49,
    "verse": 10,
    "text": "他必見智慧人死，又見愚頑人和畜類人一同滅亡，將他們的財貨留給別人。<br/>",
    "comment": "<a href='/CUNP/21/2/16'>傳 2:16</a> 智慧人和愚昧人一樣，永遠無人記念，因為日後都被忘記；可歎智慧人死亡，與愚昧人無異。<br><a href='/CUNP/20/11/4'>箴 11:4</a> 發怒的日子資財無益；惟有公義能救人脫離死亡。<p><a href='/CUNP/21/2/18'>傳 2:18</a>, <a href='/CUNP/21/2/21'>21</a> 我恨惡一切的勞碌，就是我在日光之下的勞碌，因為我得來的必留給我以後的人。……因為有人用智慧、知識、靈巧所勞碌得來的，卻要留給未曾勞碌的人為分。這也是虛空，也是大患。"
  },
  {
    "pk": 3498039,
    "translation": "CUNP",
    "book": 19,
    "chapter": 49,
    "verse": 11,
    "text": "他們心裏思想：他們的家室必永存，住宅必留到萬代；他們以自己的名稱自己的地。<br/>",
    "comment": "<a href='/CUNP/1/4/17'>創 4:17</a> <u>該隱</u>與妻子同房，他妻子就懷孕，生了<u>以諾</u>。<u>該隱</u>建造了一座城，就按著他兒子的名將那城叫做<u>以諾</u>。"
  },
  {
    "pk": 3498040,
    "translation": "CUNP",
    "book": 19,
    "chapter": 49,
    "verse": 12,
    "text": "但人居尊貴中不能長久，如同死亡的畜類一樣。",
    "comment": "<a href='/CUNP/19/49/20'>詩 49:20</a> 人在尊貴中而不醒悟，就如死亡的畜類一樣。<p><a href='/CUNP/19/39/5'>詩 39:5</a> 你使我的年日窄如手掌；我一生的年數，在你面前如同無有。各人最穩妥的時候，真是全然虛幻。（細拉）<p><a href='/CUNP/19/82/7'>82:7</a> 然而，你們要死，與世人一樣，要仆倒，像王子中的一位。"
  },
  {
    "pk": 3498041,
    "translation": "CUNP",
    "book": 19,
    "chapter": 49,
    "verse": 13,
    "text": "他們行的這道本為自己的愚昧；但他們以後的人還佩服他們的話語。（細拉）<br/>",
    "comment": "<a href='/CUNP/42/12/20'>路 12:20</a> 神卻對他說：『無知的人哪，今夜必要你的靈魂；你所預備的要歸誰呢？』"
  },
  {
    "pk": 3498042,
    "translation": "CUNP",
    "book": 19,
    "chapter": 49,
    "verse": 14,
    "text": "他們如同羊群派定下陰間；死亡必作他們的牧者。到了早晨，正直人必管轄他們；他們的美容必被陰間所滅，以致無處可存。<br/>",
    "comment": "<a href='/CUNP/19/47/3'>詩 47:3</a> 他叫萬民服在我們以下，又叫列邦服在我們腳下。<p><a href='/CUNP/27/7/22'>但 7:22</a> 直到亙古常在者來給至高者的聖民伸冤，聖民得國的時候就到了。<p><a href='/CUNP/39/4/3'>瑪 4:3</a> 你們必踐踏惡人；在我所定的日子，他們必如灰塵在你們腳掌之下。這是萬軍之耶和華說的。<p><a href='/CUNP/42/22/30'>路 22:30</a> 叫你們在我國裏，坐在我的席上吃喝，並且坐在寶座上，審判<u>以色列</u>十二個支派。」<p><a href='/CUNP/46/6/2'>林前 6:2</a> 豈不知聖徒要審判世界嗎？若世界為你們所審，難道你們不配審判這最小的事嗎？<p><a href='/CUNP/66/2/26'>啟 2:26</a> 那得勝又遵守我命令到底的，我要賜給他權柄制伏列國；<p><a href='/CUNP/66/20/4'>20:4</a> 我又看見幾個寶座，也有坐在上面的，並有審判的權柄賜給他們。我又看見那些因為給耶穌作見證，並為神之道被斬者的靈魂，和那沒有拜過獸與獸像，也沒有在額上和手上受過他印記之人的靈魂，他們都復活了，與基督一同作王一千年。<br><a href='/CUNP/18/4/21'>伯 4:21</a> 他帳棚的繩索豈不從中抽出來呢？他死，且是無智慧而死。<p><a href='/CUNP/19/39/11'>詩 39:11</a> 你因人的罪惡懲罰他的時候，叫他的笑容消滅<small>〔「的笑容」或作「所喜愛的」〕</small>，如<na>衣</na>被蟲所咬。世人真是虛幻！（細拉）"
  },
  {
    "pk": 3498043,
    "translation": "CUNP",
    "book": 19,
    "chapter": 49,
    "verse": 15,
    "text": "只是神必救贖我的靈魂脫離陰間的權柄，因他必收納我。（細拉）",
    "comment": "<a href='/CUNP/19/56/13'>詩 56:13</a> 因為你救我的命脫離死亡。你豈不是<na>救護</na>我的腳不跌倒、使我在生命光中行在神面前嗎？<p><a href='/CUNP/28/13/14'>何 13:14</a> 我必救贖他們脫離陰間，救贖他們脫離死亡。死亡啊，你的災害在哪裏呢？陰間哪，你的毀滅在哪裏呢？在我眼前絕無後悔之事。"
  },
  {
    "pk": 3498044,
    "translation": "CUNP",
    "book": 19,
    "chapter": 49,
    "verse": 16,
    "text": "見人發財、家室增榮的時候，你不要懼怕；<br/>"
  },
  {
    "pk": 3498045,
    "translation": "CUNP",
    "book": 19,
    "chapter": 49,
    "verse": 17,
    "text": "因為，他死的時候甚麼也不能帶去；他的榮耀不能隨他下去。<br/>",
    "comment": "<a href='/CUNP/18/27/19'>伯 27:19</a> 他雖富足躺臥，卻不得收殮，轉眼之間就不在了。"
  },
  {
    "pk": 3498046,
    "translation": "CUNP",
    "book": 19,
    "chapter": 49,
    "verse": 18,
    "text": "他活著的時候，雖然自誇為有福（你若利己，人必誇獎你）；<br/>",
    "comment": "<a href='/CUNP/5/29/19'>申 29:19</a> 聽見這咒詛的話，心裏仍是自誇說：『我雖然行事心裏頑梗，連累眾人，卻還是平安。』<p><a href='/CUNP/42/12/19'>路 12:19</a> 然後要對我的靈魂說：靈魂哪，你有許多財物積存，可作多年的費用，只管安安逸逸地吃喝快樂吧！』"
  },
  {
    "pk": 3498047,
    "translation": "CUNP",
    "book": 19,
    "chapter": 49,
    "verse": 19,
    "text": "他仍必歸到他歷代的祖宗那裏，永不見光。<br/>",
    "comment": "<a href='/CUNP/1/15/15'>創 15:15</a> 但你要享大壽數，平平安安地歸到你列祖那裏，被人埋葬。<br><a href='/CUNP/18/33/30'>伯 33:30</a> 為要從深坑救回人的靈魂，使他被光照耀，與活人一樣。<p><a href='/CUNP/19/56/13'>詩 56:13</a> 因為你救我的命脫離死亡。你豈不是<na>救護</na>我的腳不跌倒、使我在生命光中行在神面前嗎？"
  },
  {
    "pk": 3498048,
    "translation": "CUNP",
    "book": 19,
    "chapter": 49,
    "verse": 20,
    "text": "人在尊貴中而不醒悟，就如死亡的畜類一樣。",
    "comment": "<a href='/CUNP/19/49/12'>詩 49:12</a> 但人居尊貴中不能長久，如同死亡的畜類一樣。<br><a href='/CUNP/21/3/19'>傳 3:19</a> 因為世人遭遇的，獸也遭遇，所遭遇的都是一樣：這個怎樣死，那個也怎樣死，氣息都是一樣。人不能強於獸，都是虛空。"
  }
];
