window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/19/50"] = [
  {
    "pk": 3498049,
    "translation": "CUNP",
    "book": 19,
    "chapter": 50,
    "verse": 1,
    "text": "〔亞薩的詩。〕<br/>大能者神──耶和華已經發言招呼天下，從日出之地到日落之處。<br/>",
    "comment": "<a href='/CUNP/16/9/32'>尼 9:32</a>「我們的神啊，你是至大、至能、至可畏、守約施慈愛的神。我們的君王、首領、祭司、先知、列祖，和你的眾民，從<u>亞述</u>列王的時候直到今日所遭遇的苦難，現在求你不要以為小。<p><a href='/CUNP/23/9/6'>賽 9:6</a> 因有一嬰孩為我們而生；有一子賜給我們。政權必擔在他的肩頭上；他名稱為「奇妙策士、全能的神、永在的父、和平的君」。<p><a href='/CUNP/24/32/18'>耶 32:18</a> 你施慈愛與千萬人，又將父親的罪孽報應在他後世子孫的懷中，是至大全能的神，萬軍之耶和華是你的名。"
  },
  {
    "pk": 3498050,
    "translation": "CUNP",
    "book": 19,
    "chapter": 50,
    "verse": 2,
    "text": "從全美的<e>錫安</e>中，神已經發光了。",
    "comment": "<a href='/CUNP/19/48/2'>詩 48:2</a> <u>錫安山</u>──大君王的城，在北面居高華美，為全地所喜悅。<br><a href='/CUNP/5/33/2'>申 33:2</a> 他說：耶和華從<u>西奈</u>而來，從<u>西珥</u>向他們顯現，從<u>巴蘭山</u>發出光輝，從萬萬聖者中來臨，從他右手為百姓傳出烈火的律法。<p><a href='/CUNP/19/80/1'>詩 80:1</a> 〔亞薩的詩，交與伶長。調用為證的百合花。〕領<u>約瑟</u>如領羊群之<u>以色列</u>的牧者啊，求你留心聽！坐在二基路伯上的啊，求你發出光來！"
  },
  {
    "pk": 3498051,
    "translation": "CUNP",
    "book": 19,
    "chapter": 50,
    "verse": 3,
    "text": "我們的神要來，決不閉口。有烈火在他面前吞滅；有暴風在他四圍大颳。<br/>",
    "comment": "<a href='/CUNP/3/10/2'>利 10:2</a> 就有火從耶和華面前出來，把他們燒滅，他們就死在耶和華面前。<p><a href='/CUNP/4/16/35'>民 16:35</a> 又有火從耶和華那裏出來，燒滅了那獻香的二百五十個人。<p><a href='/CUNP/19/97/3'>詩 97:3</a> 有烈火在他前頭行，燒滅他四圍的敵人。<p><a href='/CUNP/27/7/10'>但 7:10</a> 從他面前有火，像河發出；事奉他的有千千，在他面前侍立的有萬萬；他坐著要行審判，案卷都展開了。"
  },
  {
    "pk": 3498052,
    "translation": "CUNP",
    "book": 19,
    "chapter": 50,
    "verse": 4,
    "text": "他招呼上天下地，為要審判他的民，<br/>",
    "comment": "<a href='/CUNP/5/4/26'>申 4:26</a> 我今日呼天喚地向你們作見證，你們必在過<u>約旦河</u>得為業的地上速速滅盡！你們不能在那地上長久，必盡行除滅。<p><a href='/CUNP/5/31/28'>31:28</a> 你們要將你們支派的眾長老和官長都招聚了來，我好將這些話說與他們聽，並呼天喚地見證他們的不是。<p><a href='/CUNP/5/32/1'>32:1</a> 諸天哪，側耳，我要說話；願地也聽我口中的言語。<p><a href='/CUNP/23/1/2'>賽 1:2</a> 天哪，要聽！地啊，側耳而聽！因為耶和華說：我養育兒女，將他們養大，他們竟悖逆我。<p><a href='/CUNP/33/6/1-2'>彌 6:1-2</a> <u>以色列</u>人哪，當聽耶和華的話！要起來向山嶺爭辯，使岡陵聽你的話。山嶺和地永久的根基啊，要聽耶和華爭辯的話！因為耶和華要與他的百姓爭辯，與<u>以色列</u>爭論。"
  },
  {
    "pk": 3498053,
    "translation": "CUNP",
    "book": 19,
    "chapter": 50,
    "verse": 5,
    "text": "說：招聚我的聖民到我這裏來，就是那些用祭物與我立約的人。<br/>",
    "comment": "<a href='/CUNP/2/24/7'>出 24:7</a> 又將約書念給百姓聽。他們說：「耶和華所吩咐的，我們都必遵行。」<br><a href='/CUNP/5/33/3'>申 33:3</a> 他疼愛百姓；眾聖徒都在他手中。他們坐在他的腳下，領受他的言語。<p><a href='/CUNP/23/13/3'>賽 13:3</a> 我吩咐我所挑出來的人；我招呼我的勇士──就是那矜誇高傲之輩，為要成就我怒中所定的。"
  },
  {
    "pk": 3498054,
    "translation": "CUNP",
    "book": 19,
    "chapter": 50,
    "verse": 6,
    "text": "諸天必表明他的公義，因為神是施行審判的。（細拉）",
    "comment": "<a href='/CUNP/19/75/7'>詩 75:7</a> 惟有神斷定；他使這人降卑，使那人升高。<br><a href='/CUNP/19/97/6'>詩 97:6</a> 諸天表明他的公義；萬民看見他的榮耀。"
  },
  {
    "pk": 3498055,
    "translation": "CUNP",
    "book": 19,
    "chapter": 50,
    "verse": 7,
    "text": "我的民哪，你們當聽我的話！<e>以色列</e>啊，我要勸戒你；我是神，是你的神！<br/>",
    "comment": "<a href='/CUNP/2/20/2'>出 20:2</a>「我是耶和華──你的神，曾將你從<u>埃及</u>地為奴之家領出來。<br><a href='/CUNP/19/81/8'>詩 81:8</a> 我的民哪，你當聽，我要勸戒你；<u>以色列</u>啊，甚願你肯聽從我。"
  },
  {
    "pk": 3498056,
    "translation": "CUNP",
    "book": 19,
    "chapter": 50,
    "verse": 8,
    "text": "我並不因你的祭物責備你；你的燔祭常在我面前。<br/>",
    "comment": "<a href='/CUNP/28/6/6'>何 6:6</a> 我喜愛良善<small>〔或作「憐恤」〕</small>，不喜愛祭祀；喜愛認識神，勝於燔祭。<br><a href='/CUNP/23/1/11'>賽 1:11</a> 耶和華說：你們所獻的許多祭物與我何益呢？公綿羊的燔祭和肥畜的脂油，我已經夠了；公牛的血，羊羔的血，公山羊的血，我都不喜悅。<p><a href='/CUNP/24/7/22'>耶 7:22</a> 因為我將你們列祖從<u>埃及</u>地領出來的那日，燔祭<na>平安</na>祭的事我並沒有提說，也沒有吩咐他們。"
  },
  {
    "pk": 3498057,
    "translation": "CUNP",
    "book": 19,
    "chapter": 50,
    "verse": 9,
    "text": "我不從你家中取公牛，也不從你圈內取山羊；<br/>",
    "comment": "<a href='/CUNP/33/6/6'>彌 6:6</a> 我朝見耶和華，在至高神面前跪拜，當獻上甚麼呢？豈可獻一歲的牛犢為燔祭嗎？<p><a href='/CUNP/44/17/25'>徒 17:25</a> 也不用人手服事，好像缺少甚麼；自己倒將生命、氣息、萬物，賜給萬人。"
  },
  {
    "pk": 3498058,
    "translation": "CUNP",
    "book": 19,
    "chapter": 50,
    "verse": 10,
    "text": "因為，樹林中的百獸是我的，千山上的牲畜也是我的。<br/>"
  },
  {
    "pk": 3498059,
    "translation": "CUNP",
    "book": 19,
    "chapter": 50,
    "verse": 11,
    "text": "山中的飛鳥，我都知道；野地的走獸也都屬我。"
  },
  {
    "pk": 3498060,
    "translation": "CUNP",
    "book": 19,
    "chapter": 50,
    "verse": 12,
    "text": "我若是飢餓，我不用告訴你，因為世界和其中所充滿的都是我的。<br/>",
    "comment": "<a href='/CUNP/2/19/5'>出 19:5</a> 如今你們若實在聽從我的話，遵守我的約，就要在萬民中作屬我的子民，因為全地都是我的。<p><a href='/CUNP/5/10/14'>申 10:14</a> 看哪，天和天上的天，地和地上所有的，都屬耶和華──你的神。<p><a href='/CUNP/18/41/11'>伯 41:11</a> 誰先給我甚麼，使我償還呢？天下<na>萬物</na>都是我的。<p><a href='/CUNP/19/24/1'>詩 24:1</a> 〔大衛的詩。〕地和其中所充滿的，世界和住在其間的，都屬耶和華。<p><a href='/CUNP/46/10/26'>林前 10:26</a>, <a href='/CUNP/46/10/28'>28</a> 因為地和其中所充滿的都屬乎主。……若有人對你們說：「這是獻過祭的物」，就要為那告訴你們的人，並為良心的緣故不吃。"
  },
  {
    "pk": 3498061,
    "translation": "CUNP",
    "book": 19,
    "chapter": 50,
    "verse": 13,
    "text": "我豈吃公牛的肉呢？我豈喝山羊的血呢？<br/>"
  },
  {
    "pk": 3498062,
    "translation": "CUNP",
    "book": 19,
    "chapter": 50,
    "verse": 14,
    "text": "你們要以感謝為祭獻與神，又要向至高者還你的願，<br/>",
    "comment": "<a href='/CUNP/5/23/21'>申 23:21</a>「你向耶和華──你的神許願，償還不可遲延；因為耶和華──你的神必定向你追討，你不償還就有罪。<p><a href='/CUNP/18/22/27'>伯 22:27</a> 你要禱告他，他就聽你；你也要還你的願。<p><a href='/CUNP/19/76/11'>詩 76:11</a> 你們許願，當向耶和華──你們的神還願；在他四面的人都當拿貢物獻給那可畏的主。<p><a href='/CUNP/21/5/4-5'>傳 5:4-5</a> 你向神許願，償還不可遲延，因他不喜悅愚昧人，所以你許的願應當償還。你許願不還，不如不許。<br><a href='/CUNP/28/14/2'>何 14:2</a> 當歸向耶和華，用言語禱告他說：求你除淨罪孽，悅納善行；這樣，我們就把嘴唇<na>的</na>祭<na>代替</na>牛犢獻上。<p><a href='/CUNP/58/13/15'>來 13:15</a> 我們應當靠著耶穌，常常以頌讚為祭獻給神，這就是那承認主名之人嘴唇的果子。"
  },
  {
    "pk": 3498063,
    "translation": "CUNP",
    "book": 19,
    "chapter": 50,
    "verse": 15,
    "text": "並要在患難之日求告我；我必搭救你，你也要榮耀我。",
    "comment": "<a href='/CUNP/18/22/27'>伯 22:27</a> 你要禱告他，他就聽你；你也要還你的願。<p><a href='/CUNP/19/91/15'>詩 91:15</a> 他若求告我，我就應允他；他在急難中，我要與他同在；我要搭救他，使他尊貴。<p><a href='/CUNP/19/107/6'>107:6</a>, <a href='/CUNP/19/107/13'>13</a>, <a href='/CUNP/19/107/19'>19</a>, <a href='/CUNP/19/107/28'>28</a> 於是，他們在苦難中哀求耶和華；他從他們的禍患中搭救他們，……於是，他們在苦難中哀求耶和華；他從他們的禍患中拯救他們。……於是，他們在苦難中哀求耶和華；他從他們的禍患中拯救他們。……於是，他們在苦難中哀求耶和華，他從他們的禍患中領出他們來。<p><a href='/CUNP/38/13/9'>亞 13:9</a> 我要使這三分之一經火，熬煉他們，如熬煉銀子；試煉他們，如試煉金子。他們必求告我的名，我必應允他們。我要說：這是我的子民。他們也要說：耶和華是我<na>們</na>的神。<br><a href='/CUNP/19/22/23'>詩 22:23</a> 你們敬畏耶和華的人要讚美他！<u>雅各</u>的後裔都要榮耀他！<u>以色列</u>的後裔都要懼怕他！<p><a href='/CUNP/19/50/23'>50:23</a> 凡以感謝獻上為祭的便是榮耀我；那按正路而行的，我必使他得著我的救恩。"
  },
  {
    "pk": 3498064,
    "translation": "CUNP",
    "book": 19,
    "chapter": 50,
    "verse": 16,
    "text": "但神對惡人說：你怎敢傳說我的律例，口中提到我的約呢？<br/>"
  },
  {
    "pk": 3498065,
    "translation": "CUNP",
    "book": 19,
    "chapter": 50,
    "verse": 17,
    "text": "其實你恨惡管教，將我的言語丟在背後。<br/>",
    "comment": "<a href='/CUNP/45/2/21-22'>羅 2:21-22</a> 你既是教導別人，還不教導自己嗎？你講說人不可偷竊，自己還偷竊嗎？你說人不可姦淫，自己還姦淫嗎？你厭惡偶像，自己還偷竊廟中之物嗎？<br><a href='/CUNP/16/9/26'>尼 9:26</a>「然而，他們不順從，竟背叛你，將你的律法丟在背後，殺害那勸他們歸向你的眾先知，大大惹動你的怒氣。"
  },
  {
    "pk": 3498066,
    "translation": "CUNP",
    "book": 19,
    "chapter": 50,
    "verse": 18,
    "text": "你見了盜賊就樂意與他同夥，又與行姦淫的人一同有分。",
    "comment": "<a href='/CUNP/54/5/22'>提前 5:22</a> 給人行按手的禮，不可急促；不要在別人的罪上有分，要保守自己清潔。<br><a href='/CUNP/45/1/32'>羅 1:32</a> 他們雖知道神判定行這樣事的人是當死的，然而他們不但自己去行，還喜歡別人去行。"
  },
  {
    "pk": 3498067,
    "translation": "CUNP",
    "book": 19,
    "chapter": 50,
    "verse": 19,
    "text": "你口任說惡言；你舌編造詭詐。<br/>",
    "comment": "<a href='/CUNP/19/52/2'>詩 52:2</a> 你的舌頭邪惡詭詐，好像剃頭刀，快利傷人。"
  },
  {
    "pk": 3498068,
    "translation": "CUNP",
    "book": 19,
    "chapter": 50,
    "verse": 20,
    "text": "你坐著毀謗你的兄弟，讒毀你親母的兒子。<br/>"
  },
  {
    "pk": 3498069,
    "translation": "CUNP",
    "book": 19,
    "chapter": 50,
    "verse": 21,
    "text": "你行了這些事，我還閉口不言，你想我恰和你一樣；其實我要責備你，將這些事擺在你眼前。",
    "comment": "參看 <a href='/CUNP/45/2/4'>羅 2:4</a> 還是你藐視他豐富的恩慈、寬容、忍耐，不曉得他的恩慈是領你悔改呢？<br><a href='/CUNP/19/90/8'>詩 90:8</a> 你將我們的罪孽擺在你面前，將我們的隱惡擺在你面光之中。<br><a href='/CUNP/21/8/11-12'>傳 8:11-12</a> 因為斷定罪名不立刻施刑，所以世人滿心作惡。罪人雖然作惡百次，倒享長久的年日；然而我準知道，敬畏神的，就是在他面前敬畏的人，終久必得福樂。<p><a href='/CUNP/23/26/10'>賽 26:10</a> 以恩惠待惡人，他仍不學習公義；在正直的地上，他必行事不義，也不注意耶和華的威嚴。<p><a href='/CUNP/23/57/11'>57:11</a> 你怕誰？因誰恐懼？竟說謊，不記念我，又不將這事放在心上。我不是許久閉口不言，你仍不怕我嗎？"
  },
  {
    "pk": 3498070,
    "translation": "CUNP",
    "book": 19,
    "chapter": 50,
    "verse": 22,
    "text": "你們忘記神的，要思想這事，免得我把你們撕碎，無人搭救。<br/>",
    "comment": "<a href='/CUNP/18/8/13'>伯 8:13</a> 凡忘記神的人，景況也是這樣；不虔敬人的指望要滅沒。<p><a href='/CUNP/19/9/17'>詩 9:17</a> 惡人，就是忘記神的外邦人，都必歸到陰間。<p><a href='/CUNP/23/51/13'>賽 51:13</a> 卻忘記鋪張諸天、立定地基、創造你的耶和華？又因欺壓者圖謀毀滅要發的暴怒，整天害怕，其實那欺壓者的暴怒在哪裏呢？"
  },
  {
    "pk": 3498071,
    "translation": "CUNP",
    "book": 19,
    "chapter": 50,
    "verse": 23,
    "text": "凡以感謝獻上為祭的便是榮耀我；那按正路而行的，我必使他得著我的救恩。",
    "comment": "<a href='/CUNP/19/27/6'>詩 27:6</a> 現在我得以昂首，高過四面的仇敵。我要在他的帳幕裏歡然獻祭；我要唱詩歌頌耶和華。<p><a href='/CUNP/45/12/1'>羅 12:1</a> 所以，弟兄們，我以神的慈悲勸你們，將身體獻上，當作活祭，是聖潔的，是神所喜悅的；你們如此事奉乃是理所當然的。<br><a href='/CUNP/48/6/16'>加 6:16</a> 凡照此理而行的，願平安、憐憫加給他們，和神的<u>以色列</u>民。"
  }
];
