window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/19/51"] = [
  {
    "pk": 3498072,
    "translation": "CUNP",
    "book": 19,
    "chapter": 51,
    "verse": 1,
    "text": "〔大衛與拔示巴同室以後、先知拿單來見他‧他作這詩、交與伶長。〕<br/>神啊，求你按你的慈愛憐恤我！按你豐盛的慈悲塗抹我的過犯！<br/>",
    "comment": "<a href='/CUNP/19/51/9'>詩 51:9</a> 求你掩面不看我的罪，塗抹我一切的罪孽。<p><a href='/CUNP/23/43/25'>賽 43:25</a> 惟有我為自己的緣故塗抹你的過犯；我也不記念你的罪惡。<p><a href='/CUNP/23/44/22'>44:22</a> 我塗抹了你的過犯，像厚雲<na>消散</na>；我塗抹了你的罪惡，如薄雲<na>滅沒</na>。你當歸向我，因我救贖了你。<p><a href='/CUNP/51/2/14'>西 2:14</a> 又塗抹了在律例上所寫、攻擊我們、有礙於我們的字據，把它撤去，釘在十字架上。"
  },
  {
    "pk": 3498073,
    "translation": "CUNP",
    "book": 19,
    "chapter": 51,
    "verse": 2,
    "text": "求你將我的罪孽洗除淨盡，並潔除我的罪！",
    "comment": "<a href='/CUNP/58/9/14'>來 9:14</a> 何況基督藉著永遠的靈，將自己無瑕無疵獻給神，他的血豈不更能洗淨你們的心<small>〔原文作「良心」〕</small>，除去你們的死行，使你們事奉那永生神嗎？<p><a href='/CUNP/62/1/7'>約壹 1:7</a>, <a href='/CUNP/62/1/9'>9</a> 我們若在光明中行，如同神在光明中，就彼此相交，他兒子耶穌的血也洗淨我們一切的罪。……我們若認自己的罪，神是信實的，是公義的，必要赦免我們的罪，洗淨我們一切的不義。<p><a href='/CUNP/66/1/5'>啟 1:5</a> 並那誠實作見證的、從死裏首先復活、為世上君王元首的耶穌基督，有恩惠、平安歸與你們！他愛我們，用自己的血使我們脫離罪惡，"
  },
  {
    "pk": 3498074,
    "translation": "CUNP",
    "book": 19,
    "chapter": 51,
    "verse": 3,
    "text": "因為，我知道我的過犯；我的罪常在我面前。<br/>",
    "comment": "<a href='/CUNP/19/32/5'>詩 32:5</a> 我向你陳明我的罪，不隱瞞我的惡。我說：我要向耶和華承認我的過犯，你就赦免我的罪惡。（細拉）<p><a href='/CUNP/19/38/18'>38:18</a> 我要承認我的罪孽；我要因我的罪憂愁。"
  },
  {
    "pk": 3498075,
    "translation": "CUNP",
    "book": 19,
    "chapter": 51,
    "verse": 4,
    "text": "我向你犯罪，惟獨得罪了你；在你眼前行了這惡，以致你責備我的時候顯為公義，判斷我的時候顯為清正。<br/>",
    "comment": "<a href='/CUNP/1/20/6'>創 20:6</a> 神在夢中對他說：「我知道你做這事是心中正直；我也攔阻了你，免得你得罪我，所以我不容你沾著她。<p><a href='/CUNP/1/39/9'>39:9</a> 在這家裏沒有比我大的；並且他沒有留下一樣不交給我，只留下了你，因為你是他的妻子。我怎能作這大惡，得罪神呢？」<p><a href='/CUNP/3/5/19'>利 5:19</a> 這是贖愆祭，因他在耶和華面前實在有了罪。」<p><a href='/CUNP/3/6/2'>6:2</a>「若有人犯罪，干犯耶和華，在鄰舍交付他的物上，或是在交易上行了詭詐，或是搶奪人的財物，或是欺壓鄰舍，<p><a href='/CUNP/10/12/13'>撒下 12:13</a> <u>大衛</u>對<u>拿單</u>說：「我得罪耶和華了！」<u>拿單</u>說：「耶和華已經除掉你的罪，你必不至於死。<br><a href='/CUNP/45/3/4'>羅 3:4</a> 斷乎不能！不如說，神是真實的，人都是虛謊的。如<na>經上</na>所記：你責備人的時候，顯為公義；被人議論的時候，可以得勝。<br><a href='/CUNP/42/15/21'>路 15:21</a> 兒子說：『父親！我得罪了天，又得罪了你；從今以後，我不配稱為你的兒子。』"
  },
  {
    "pk": 3498076,
    "translation": "CUNP",
    "book": 19,
    "chapter": 51,
    "verse": 5,
    "text": "我是在罪孽裏生的，在我母親懷胎的時候就有了罪。",
    "comment": "<a href='/CUNP/18/14/4'>伯 14:4</a> 誰能使潔淨之物出於污穢之中呢？無論誰也不能！<br><a href='/CUNP/18/14/4'>伯 14:4</a> 誰能使潔淨之物出於污穢之中呢？無論誰也不能！<p><a href='/CUNP/19/58/3'>詩 58:3</a> 惡人一出母胎就<na>與</na>神疏遠，一離母腹便走錯路，說謊話。<p><a href='/CUNP/43/3/6'>約 3:6</a> 從肉身生的就是肉身；從靈生的就是靈。<p><a href='/CUNP/45/5/12'>羅 5:12</a> 這就如罪是從一人入了世界，死又是從罪來的，於是死就臨到眾人，因為眾人都犯了罪。<p><a href='/CUNP/49/2/3'>弗 2:3</a> 我們從前也都在他們中間，放縱肉體的私慾，隨著肉體和心中所喜好的去行，本為可怒之子，和別人一樣。"
  },
  {
    "pk": 3498077,
    "translation": "CUNP",
    "book": 19,
    "chapter": 51,
    "verse": 6,
    "text": "你所喜愛的是內裏誠實；你在我隱密處，必使我得智慧。<br/>",
    "comment": "<a href='/CUNP/18/38/36'>伯 38:36</a> 誰將智慧放在懷中？誰將聰明賜於心內？"
  },
  {
    "pk": 3498078,
    "translation": "CUNP",
    "book": 19,
    "chapter": 51,
    "verse": 7,
    "text": "求你用牛膝草潔淨我，我就乾淨；求你洗滌我，我就比雪更白。<br/>",
    "comment": "<a href='/CUNP/3/14/4'>利 14:4</a>, <a href='/CUNP/3/14/6'>6</a>, <a href='/CUNP/3/14/49'>49</a> 就要吩咐人為那求潔淨的拿兩隻潔淨的活鳥和香柏木、朱紅色<na>線</na>，並牛膝草來。……至於那隻活鳥，祭司要把牠和香柏木、朱紅色<na>線</na>並牛膝草一同蘸於宰在活水上的鳥血中，……要為潔淨房子取兩隻鳥和香柏木、朱紅色<na>線</na>並牛膝草，<p><a href='/CUNP/4/19/18'>民 19:18</a> 必當有一個潔淨的人拿牛膝草蘸在這水中，把水灑在帳棚上，和一切器皿並帳棚內的眾人身上，又灑在摸了骨頭，或摸了被殺的，或摸了自死的，或摸了墳墓的那人身上。<p><a href='/CUNP/58/9/19'>來 9:19</a> 因為<u>摩西</u>當日照著律法將各樣誡命傳給眾百姓，就拿朱紅色絨和牛膝草，把牛犢山羊的血和水灑在書上，又灑在眾百姓身上，說：<br><a href='/CUNP/23/1/18'>賽 1:18</a> 耶和華說：你們來，我們彼此辯論。你們的罪雖像硃紅，必變成雪白；雖紅如丹顏，必白如羊毛。"
  },
  {
    "pk": 3498079,
    "translation": "CUNP",
    "book": 19,
    "chapter": 51,
    "verse": 8,
    "text": "求你使我得聽歡喜快樂<i>的聲音</i>，使你所壓傷的骨頭可以踴躍。<br/>",
    "comment": "<a href='/CUNP/40/5/4'>太 5:4</a> 哀慟的人有福了！因為他們必得安慰。"
  },
  {
    "pk": 3498080,
    "translation": "CUNP",
    "book": 19,
    "chapter": 51,
    "verse": 9,
    "text": "求你掩面不看我的罪，塗抹我一切的罪孽。",
    "comment": "<a href='/CUNP/19/51/1'>詩 51:1</a> 〔大衛與拔示巴同室以後、先知拿單來見他‧他作這詩、交與伶長。〕神啊，求你按你的慈愛憐恤我！按你豐盛的慈悲塗抹我的過犯！<br><a href='/CUNP/24/16/17'>耶 16:17</a> 因我的眼目察看他們的一切行為；他們不能在我面前遮掩，他們的罪孽也不能在我眼前隱藏。"
  },
  {
    "pk": 3498081,
    "translation": "CUNP",
    "book": 19,
    "chapter": 51,
    "verse": 10,
    "text": "神啊，求你為我造清潔的心，使我裏面重新有正直的靈<sup>〔「正直」或作「堅定」〕</sup>。<br/>",
    "comment": "<a href='/CUNP/44/15/9'>徒 15:9</a> 又藉著信潔淨了他們的心，並不分他們我們。<p><a href='/CUNP/49/2/10'>弗 2:10</a> 我們原是他的工作，在基督耶穌裏造成的，為要叫我們行善，就是神所預備叫我們行的。"
  },
  {
    "pk": 3498082,
    "translation": "CUNP",
    "book": 19,
    "chapter": 51,
    "verse": 11,
    "text": "不要丟棄我，使我離開你的面；不要從我收回你的聖靈。<br/>",
    "comment": "<a href='/CUNP/45/8/9'>羅 8:9</a> 如果神的靈住在你們心裏，你們就不屬肉體，乃屬<na>聖</na>靈了。人若沒有基督的靈，就不是屬基督的。<p><a href='/CUNP/49/4/30'>弗 4:30</a> 不要叫神的聖靈擔憂；你們原是受了他的印記，等候得贖的日子來到。<br><a href='/CUNP/1/4/14'>創 4:14</a> 你如今趕逐我離開這地，以致不見你面；我必流離飄蕩在地上，凡遇見我的必殺我。」<p><a href='/CUNP/12/13/23'>王下 13:23</a> 耶和華卻因與<u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>所立的約，仍施恩給<u>以色列</u>人，憐恤他們，眷顧他們，不肯滅盡他們，尚未趕逐他們離開自己面前。"
  },
  {
    "pk": 3498083,
    "translation": "CUNP",
    "book": 19,
    "chapter": 51,
    "verse": 12,
    "text": "求你使我仍得救恩之樂，賜我樂意的靈扶持我，",
    "comment": "<a href='/CUNP/47/3/17'>林後 3:17</a> 主就是那靈；主的靈在哪裏，那裏就得以自由。"
  },
  {
    "pk": 3498084,
    "translation": "CUNP",
    "book": 19,
    "chapter": 51,
    "verse": 13,
    "text": "我就把你的道指教有過犯的人，罪人必歸順你。<br/>"
  },
  {
    "pk": 3498085,
    "translation": "CUNP",
    "book": 19,
    "chapter": 51,
    "verse": 14,
    "text": "神啊，你是拯救我的神；求你救我脫離流人血的罪！我的舌頭就高聲歌唱你的公義。",
    "comment": "<a href='/CUNP/10/11/17'>撒下 11:17</a> 城裏的人出來和<u>約押</u>打仗；<u>大衛</u>的僕人中有幾個被殺的，<u>赫</u>人<u>烏利亞</u>也死了。<p><a href='/CUNP/10/12/9'>12:9</a> 你為甚麼藐視耶和華的命令，行他眼中看為惡的事呢？你借<u>亞捫</u>人的刀殺害<u>赫</u>人<u>烏利亞</u>，又娶了他的妻為妻。<br><a href='/CUNP/19/35/28'>詩 35:28</a> 我的舌頭要終日論說你的公義，時常讚美你。"
  },
  {
    "pk": 3498086,
    "translation": "CUNP",
    "book": 19,
    "chapter": 51,
    "verse": 15,
    "text": "主啊，求你使我嘴唇張開，我的口便傳揚讚美你的話！<br/>"
  },
  {
    "pk": 3498087,
    "translation": "CUNP",
    "book": 19,
    "chapter": 51,
    "verse": 16,
    "text": "你本不喜愛祭物，若喜愛，我就獻上；燔祭，你也不喜悅。<br/>",
    "comment": "<a href='/CUNP/4/15/27'>民 15:27</a>, <a href='/CUNP/4/15/30'>30</a>「若有一個人誤犯了罪，他就要獻一歲的母山羊作贖罪祭。……但那擅敢行事的，無論是本地人是寄居的，他褻瀆了耶和華，必從民中剪除。<p><a href='/CUNP/19/40/6'>詩 40:6</a> 祭物和禮物，你不喜悅；你已經開通我的耳朵。燔祭和贖罪祭非你所要。<p><a href='/CUNP/19/50/8'>50:8</a> 我並不因你的祭物責備你；你的燔祭常在我面前。<p><a href='/CUNP/23/1/11'>賽 1:11</a> 耶和華說：你們所獻的許多祭物與我何益呢？公綿羊的燔祭和肥畜的脂油，我已經夠了；公牛的血，羊羔的血，公山羊的血，我都不喜悅。<p><a href='/CUNP/24/7/22'>耶 7:22</a> 因為我將你們列祖從<u>埃及</u>地領出來的那日，燔祭<na>平安</na>祭的事我並沒有提說，也沒有吩咐他們。<p><a href='/CUNP/28/6/6'>何 6:6</a> 我喜愛良善<small>〔或作「憐恤」〕</small>，不喜愛祭祀；喜愛認識神，勝於燔祭。"
  },
  {
    "pk": 3498088,
    "translation": "CUNP",
    "book": 19,
    "chapter": 51,
    "verse": 17,
    "text": "<i>神所要</i>的祭就是憂傷的靈；神啊，憂傷痛悔的心，你必不輕看。",
    "comment": "<a href='/CUNP/19/34/18'>詩 34:18</a> 耶和華靠近傷心的人，拯救靈性痛悔的人。<p><a href='/CUNP/23/57/15'>賽 57:15</a> 因為那至高至上、永遠長存<small>〔原文作「住在永遠」〕</small>名為聖者的如此說：我住在至高至聖的所在，也與心靈痛悔謙卑的人同居；要使謙卑人的靈甦醒，也使痛悔人的心甦醒。<p><a href='/CUNP/23/66/2'>66:2</a> 耶和華說：這一切都是我手所造的，所以就都有了。但我所看顧的，就是虛心痛悔、因我話而戰兢的人<small>〔「虛心」原文作「貧窮」〕</small>。"
  },
  {
    "pk": 3498089,
    "translation": "CUNP",
    "book": 19,
    "chapter": 51,
    "verse": 18,
    "text": "求你隨你的美意善待<e>錫安</e>，建造<e>耶路撒冷</e>的城牆。<br/>"
  },
  {
    "pk": 3498090,
    "translation": "CUNP",
    "book": 19,
    "chapter": 51,
    "verse": 19,
    "text": "那時，你必喜愛公義的祭和燔祭並全牲的燔祭；那時，人必將公牛獻在你壇上。",
    "comment": "<a href='/CUNP/19/4/5'>詩 4:5</a> 當獻上公義的祭，又當倚靠耶和華。<p><a href='/CUNP/39/3/3'>瑪 3:3</a> 他必坐下如煉淨銀子的，必潔淨<u>利未</u>人，熬煉他們像金銀一樣；他們就憑公義獻供物給耶和華。"
  }
];
