window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/19/53"] = [
  {
    "pk": 3498100,
    "translation": "CUNP",
    "book": 19,
    "chapter": 53,
    "verse": 1,
    "text": "〔大衛的訓誨詩、交與伶長。調用麻哈拉。〕<br/>愚頑人心裏說：沒有神。他們都是邪惡，行了可憎惡的罪孽；沒有一個人行善。",
    "comment": "<a href='/CUNP/19/10/4'>詩 10:4</a> 惡人面帶驕傲，<na>說</na>：耶和華必不追究；他一切所想的都以為沒有神。<p><a href='/CUNP/19/14/1'>14:1</a> 〔大衛的詩，交與伶長。〕愚頑人心裏說：沒有神。他們都是邪惡，行了可憎惡的事；沒有一個人行善。<br><a href='/CUNP/45/3/10'>羅 3:10</a> 就如<na>經上</na>所記：沒有義人，連一個也沒有。"
  },
  {
    "pk": 3498101,
    "translation": "CUNP",
    "book": 19,
    "chapter": 53,
    "verse": 2,
    "text": "神從天上垂看世人，要看有明白的沒有？有尋求他的沒有？",
    "comment": "<a href='/CUNP/14/15/2'>代下 15:2</a> 他出來迎接<u>亞撒</u>，對他說：「<u>亞撒</u>和<u>猶大</u>、<u>便雅憫</u>眾人哪，要聽我說：你們若順從耶和華，耶和華必與你們同在；你們若尋求他，就必尋見；你們若離棄他，他必離棄你們。<p><a href='/CUNP/14/19/3'>19:3</a> 然而你還有善行，因你從國中除掉木偶，立定心意尋求神。」<br><a href='/CUNP/19/33/13'>詩 33:13</a> 耶和華從天上觀看；他看見一切的世人。"
  },
  {
    "pk": 3498102,
    "translation": "CUNP",
    "book": 19,
    "chapter": 53,
    "verse": 3,
    "text": "他們各人都退後，一同變為污穢；並沒有行善的，連一個也沒有。"
  },
  {
    "pk": 3498103,
    "translation": "CUNP",
    "book": 19,
    "chapter": 53,
    "verse": 4,
    "text": "作孽的沒有知識嗎？他們吞吃我的百姓如同吃飯一樣，並不求告神。",
    "comment": "<a href='/CUNP/24/4/22'>耶 4:22</a> <na>耶和華說</na>：我的百姓愚頑，不認識我；他們是愚昧無知的兒女，有智慧行惡，沒有知識行善。"
  },
  {
    "pk": 3498104,
    "translation": "CUNP",
    "book": 19,
    "chapter": 53,
    "verse": 5,
    "text": "他們在無可懼怕之處就大大害怕，因為神把那安營攻擊你之人的骨頭散開了。你使他們蒙羞，因為神棄絕了他們。<br/>",
    "comment": "<a href='/CUNP/26/6/5'>結 6:5</a> 我也要將<u>以色列</u>人的屍首放在他們的偶像面前，將你們的骸骨拋散在你們祭壇的四圍。<br><a href='/CUNP/3/26/17'>利 26:17</a>, <a href='/CUNP/3/26/36'>36</a> 我要向你們變臉，你們就要敗在仇敵面前。恨惡你們的，必轄管你們；無人追趕，你們卻要逃跑。……至於你們剩下的人，我要使他們在仇敵之地心驚膽怯。葉子被風吹的響聲，要追趕他們；他們要逃避，像人逃避刀劍，無人追趕，卻要跌倒。<p><a href='/CUNP/20/28/1'>箴 28:1</a> 惡人雖無人追趕也逃跑；義人卻膽壯像獅子。"
  },
  {
    "pk": 3498105,
    "translation": "CUNP",
    "book": 19,
    "chapter": 53,
    "verse": 6,
    "text": "但願<e>以色列</e>的救恩從<e>錫安</e>而出。神救回他被擄的子民那時，<e>雅各</e>要快樂，<e>以色列</e>要歡喜。",
    "comment": "<a href='/CUNP/19/14/7'>詩 14:7</a> 但願<u>以色列</u>的救恩從<u>錫安</u>而出。耶和華救回他被擄的子民那時，<u>雅各</u>要快樂，<u>以色列</u>要歡喜。"
  }
];
