window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/19/55"] = [
  {
    "pk": 3498113,
    "translation": "CUNP",
    "book": 19,
    "chapter": 55,
    "verse": 1,
    "text": "〔大衛的訓誨詩、交與伶長。用絲絃的樂器。〕<br/>神啊，求你留心聽我的禱告，不要隱藏不聽我的懇求！<br/>"
  },
  {
    "pk": 3498114,
    "translation": "CUNP",
    "book": 19,
    "chapter": 55,
    "verse": 2,
    "text": "求你側耳聽我，應允我。我哀歎不安，發聲唉哼，<br/>",
    "comment": "<a href='/CUNP/23/38/14'>賽 38:14</a> 我像燕子呢喃，像白鶴鳴叫，又像鴿子哀鳴；我因仰觀，眼睛困倦。耶和華啊，我受欺壓，求你為我作保。"
  },
  {
    "pk": 3498115,
    "translation": "CUNP",
    "book": 19,
    "chapter": 55,
    "verse": 3,
    "text": "都因仇敵的聲音，惡人的欺壓；因為他們將罪孽加在我身上，發怒氣逼迫我。",
    "comment": "<a href='/CUNP/10/16/7-8'>撒下 16:7-8</a> <u>示每</u>咒罵說：「你這流人血的壞人哪，去吧去吧！你流<u>掃羅</u>全家的血，接續他作王；耶和華把這罪歸在你身上，將這國交給你兒子<u>押沙龍</u>。現在你自取其禍，因為你是流人血的人。」<p><a href='/CUNP/10/19/19'>19:19</a> 對王說：「我主我王出<u>耶路撒冷</u>的時候，僕人行悖逆的事，現在求我主不要因此加罪與僕人，不要記念，也不要放在心上。"
  },
  {
    "pk": 3498116,
    "translation": "CUNP",
    "book": 19,
    "chapter": 55,
    "verse": 4,
    "text": "我心在我裏面甚是疼痛；死的驚惶臨到我身。<br/>",
    "comment": "<a href='/CUNP/19/116/3'>詩 116:3</a> 死亡的繩索纏繞我；陰間的痛苦抓住我；我遭遇患難愁苦。"
  },
  {
    "pk": 3498117,
    "translation": "CUNP",
    "book": 19,
    "chapter": 55,
    "verse": 5,
    "text": "恐懼戰兢歸到我身；驚恐漫過了我。<br/>"
  },
  {
    "pk": 3498118,
    "translation": "CUNP",
    "book": 19,
    "chapter": 55,
    "verse": 6,
    "text": "我說：但願我有翅膀像鴿子，我就飛去，得享安息。<br/>"
  },
  {
    "pk": 3498119,
    "translation": "CUNP",
    "book": 19,
    "chapter": 55,
    "verse": 7,
    "text": "我必遠遊，宿在曠野。（細拉）<br/>"
  },
  {
    "pk": 3498120,
    "translation": "CUNP",
    "book": 19,
    "chapter": 55,
    "verse": 8,
    "text": "我必速速逃到避所，脫離狂風暴雨。"
  },
  {
    "pk": 3498121,
    "translation": "CUNP",
    "book": 19,
    "chapter": 55,
    "verse": 9,
    "text": "主啊，求你吞滅他們，變亂他們的舌頭！因為我在城中見了強暴爭競的事。<br/>",
    "comment": "<a href='/CUNP/24/6/7'>耶 6:7</a> 井怎樣湧出水來，這城也照樣湧出惡來；在其間常聽見有強暴毀滅的事，病患損傷也常在我面前。"
  },
  {
    "pk": 3498122,
    "translation": "CUNP",
    "book": 19,
    "chapter": 55,
    "verse": 10,
    "text": "他們在城牆上晝夜繞行；在城內也有罪孽和奸惡。<br/>"
  },
  {
    "pk": 3498123,
    "translation": "CUNP",
    "book": 19,
    "chapter": 55,
    "verse": 11,
    "text": "邪惡在其中；欺壓和詭詐不離街市。"
  },
  {
    "pk": 3498124,
    "translation": "CUNP",
    "book": 19,
    "chapter": 55,
    "verse": 12,
    "text": "原來不是仇敵辱罵我，若是仇敵，還可忍耐；也不是恨我的人向我狂大，若是恨我的人就必躲避他。<br/>",
    "comment": "<a href='/CUNP/19/35/26'>詩 35:26</a> 願那喜歡我遭難的一同抱愧蒙羞！願那向我妄自尊大的披慚愧，蒙羞辱！<p><a href='/CUNP/19/38/16'>38:16</a> 我曾說：恐怕他們向我誇耀；我失腳的時候，他們向我誇大。<br><a href='/CUNP/19/41/9'>詩 41:9</a> 連我知己的朋友，我所倚靠、吃過我飯的也用腳踢我。"
  },
  {
    "pk": 3498125,
    "translation": "CUNP",
    "book": 19,
    "chapter": 55,
    "verse": 13,
    "text": "不料是你；你原與我平等，是我的同伴，是我知己的朋友！<br/>",
    "comment": "<a href='/CUNP/10/15/12'>撒下 15:12</a> <u>押沙龍</u>獻祭的時候，打發人去將<u>大衛</u>的謀士、<u>基羅</u>人<u>亞希多弗</u>從他本城請了來。於是叛逆的勢派甚大；因為隨從<u>押沙龍</u>的人民，日漸增多。<p><a href='/CUNP/10/16/23'>16:23</a> 那時<u>亞希多弗</u>所出的主意好像人問神的話一樣；他昔日給<u>大衛</u>，今日給<u>押沙龍</u>所出的主意，都是這樣。<p><a href='/CUNP/19/41/9'>詩 41:9</a> 連我知己的朋友，我所倚靠、吃過我飯的也用腳踢我。<p><a href='/CUNP/24/9/4'>耶 9:4</a> 你們各人當謹防鄰舍，不可信靠弟兄；因為弟兄盡行欺騙，鄰舍都往來讒謗人。"
  },
  {
    "pk": 3498126,
    "translation": "CUNP",
    "book": 19,
    "chapter": 55,
    "verse": 14,
    "text": "我們素常彼此談論，以為甘甜；我們與群眾在神的殿中同行。<br/>",
    "comment": "<a href='/CUNP/19/42/4'>詩 42:4</a> 我從前與眾人同往，用歡呼稱讚的聲音領他們到神的殿裏，大家守節。我追想這些事，我的心極其悲傷。"
  },
  {
    "pk": 3498127,
    "translation": "CUNP",
    "book": 19,
    "chapter": 55,
    "verse": 15,
    "text": "願死亡忽然臨到他們！願他們活活地下入陰間！因為他們的住處，他們的心中，都是邪惡。",
    "comment": "<a href='/CUNP/4/16/30'>民 16:30</a> 倘若耶和華創作一件新事，使地開口，把他們和一切屬他們的都吞下去，叫他們活活地墜落陰間，你們就明白這些人是藐視耶和華了。」"
  },
  {
    "pk": 3498128,
    "translation": "CUNP",
    "book": 19,
    "chapter": 55,
    "verse": 16,
    "text": "至於我，我要求告神；耶和華必拯救我。<br/>"
  },
  {
    "pk": 3498129,
    "translation": "CUNP",
    "book": 19,
    "chapter": 55,
    "verse": 17,
    "text": "我要晚上、早晨、晌午哀聲悲歎；他也必聽我的聲音。<br/>",
    "comment": "<a href='/CUNP/27/6/10'>但 6:10</a> <u>但以理</u>知道這<na>禁令</na>蓋了玉璽，就到自己家裏（他樓上的窗戶開向<u>耶路撒冷</u>），一日三次，雙膝跪在他神面前，禱告感謝，與素常一樣。<p><a href='/CUNP/42/18/1'>路 18:1</a> 耶穌設一個比喻，是要人常常禱告，不可灰心。<p><a href='/CUNP/44/3/1'>徒 3:1</a> 申初禱告的時候，<u>彼得</u>、<u>約翰</u>上<na>聖</na>殿去。<p><a href='/CUNP/44/10/3'>10:3</a>, <a href='/CUNP/44/10/9'>9</a>, <a href='/CUNP/44/10/30'>30</a> 有一天，約在申初，他在異象中明明看見神的一個使者進去，到他那裏，說：「<u>哥尼流</u>。」……第二天，他們行路將近那城。<u>彼得</u>約在午正，上房頂去禱告，……<u>哥尼流</u>說：「前四天，這個時候，我在家中守著申初的禱告，忽然有一個人穿著光明的衣裳，站在我面前，<p><a href='/CUNP/52/5/17'>帖前 5:17</a> 不住地禱告，"
  },
  {
    "pk": 3498130,
    "translation": "CUNP",
    "book": 19,
    "chapter": 55,
    "verse": 18,
    "text": "他救贖我命脫離攻擊我的人，使我得享平安，因為與我<i>相爭的</i>人甚多。<br/>",
    "comment": "<a href='/CUNP/14/32/7-8'>代下 32:7-8</a>「你們當剛強壯膽，不要因<u>亞述</u>王和跟隨他的大軍恐懼、驚慌；因為與我們同在的，比與他們同在的更大。與他們同在的是肉臂，與我們同在的是耶和華──我們的神，他必幫助我們，為我們爭戰。」百姓就靠<u>猶大</u>王<u>希西家</u>的話，安然無懼了。"
  },
  {
    "pk": 3498131,
    "translation": "CUNP",
    "book": 19,
    "chapter": 55,
    "verse": 19,
    "text": "那沒有更變、不敬畏神的人，從太古常存的神必聽見而苦待他。",
    "comment": "<a href='/CUNP/5/33/27'>申 33:27</a> 永生的神是<na>你的</na>居所；他永久的膀臂在你以下。他在你前面攆出仇敵，說：毀滅吧。"
  },
  {
    "pk": 3498132,
    "translation": "CUNP",
    "book": 19,
    "chapter": 55,
    "verse": 20,
    "text": "他背了約，伸手攻擊與他和好的人。<br/>",
    "comment": "<a href='/CUNP/19/7/4'>詩 7:4</a> 我若以惡報那與我交好的人<small>〔連那無故與我為敵的，我也救了他〕</small>──連那無故與我為敵的，我也救了他，<br><a href='/CUNP/44/12/1'>徒 12:1</a> 那時，<u>希律</u>王下手苦害教會中幾個人，"
  },
  {
    "pk": 3498133,
    "translation": "CUNP",
    "book": 19,
    "chapter": 55,
    "verse": 21,
    "text": "他的口如奶油光滑，他的心卻懷著爭戰；他的話比油柔和，其實是拔出來的刀。",
    "comment": "<a href='/CUNP/19/28/3'>詩 28:3</a> 不要把我和惡人並作孽的一同除掉；他們與鄰舍說和平話，心裏卻是奸惡。<p><a href='/CUNP/19/57/4'>57:4</a> 我的性命在獅子中間；我躺臥在性如烈火的世人當中。他們的牙齒是槍、箭；他們的舌頭是快刀。<p><a href='/CUNP/19/62/4'>62:4</a> 他們彼此商議，專要從他的尊位上把他推下；他們喜愛謊話，口雖祝福，心卻咒詛。（細拉）<p><a href='/CUNP/19/64/3'>64:3</a> 他們磨舌如刀，發出苦毒的言語，好像比準了的箭，<p><a href='/CUNP/20/5/3-4'>箴 5:3-4</a> 因為淫婦的嘴滴下蜂蜜；她的口比油更滑，至終卻苦似茵蔯，快如兩刃的刀。<p><a href='/CUNP/20/12/18'>12:18</a> 說話浮躁的，如刀刺人；智慧人的舌頭卻為醫人的良藥。"
  },
  {
    "pk": 3498134,
    "translation": "CUNP",
    "book": 19,
    "chapter": 55,
    "verse": 22,
    "text": "你要把你的重擔卸給耶和華，他必撫養你；他永不叫義人動搖。",
    "comment": "<a href='/CUNP/19/37/24'>詩 37:24</a> 他雖失腳也不致全身仆倒，因為耶和華用手攙扶他<small>〔或作「攙扶他的手」〕</small>。<br><a href='/CUNP/19/37/5'>詩 37:5</a> 當將你的事交託耶和華，並倚靠他，他就必成全。<p><a href='/CUNP/40/6/25'>太 6:25</a>「所以我告訴你們，不要為生命憂慮吃甚麼，喝甚麼；為身體憂慮穿甚麼。生命不勝於飲食嗎？身體不勝於衣裳嗎？<p><a href='/CUNP/42/12/22'>路 12:22</a> 耶穌又對門徒說：「所以我告訴你們，不要為生命憂慮吃甚麼，為身體憂慮穿甚麼；<p><a href='/CUNP/60/5/7'>彼前 5:7</a> 你們要將一切的憂慮卸給神，因為他顧念你們。"
  },
  {
    "pk": 3498135,
    "translation": "CUNP",
    "book": 19,
    "chapter": 55,
    "verse": 23,
    "text": "神啊，你必使惡人下入滅亡的坑；流人血、行詭詐的人必活不到半世，但我要倚靠你。",
    "comment": "<a href='/CUNP/19/5/6'>詩 5:6</a> 說謊言的，你必滅絕；好流人血弄詭詐的，都為耶和華所憎惡。<br><a href='/CUNP/18/15/32'>伯 15:32</a> 他的日期未到之先，這事必成就；他的枝子不得青綠。<p><a href='/CUNP/20/10/27'>箴 10:27</a> 敬畏耶和華使人日子加多；但惡人的年歲必被減少。<p><a href='/CUNP/21/7/17'>傳 7:17</a> 不要行惡過分，也不要為人愚昧，何必不到期而死呢？"
  }
];
