window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/19/56"] = [
  {
    "pk": 3498136,
    "translation": "CUNP",
    "book": 19,
    "chapter": 56,
    "verse": 1,
    "text": "〔非利士人在迦特拿住大衛‧那時他作這金詩、交與伶長。調用遠方無聲鴿。〕<br/>神啊，求你憐憫我，因為人要把我吞了，終日攻擊欺壓我。<br/>",
    "comment": "<a href='/CUNP/19/57/1'>詩 57:1</a> 〔大衛逃避掃羅、藏在洞裏‧那時他作這金詩、交與伶長。調用休要毀壞。〕神啊，求你憐憫我，憐憫我！因為我的心投靠你。我要投靠在你翅膀的蔭下，等到災害過去。"
  },
  {
    "pk": 3498137,
    "translation": "CUNP",
    "book": 19,
    "chapter": 56,
    "verse": 2,
    "text": "我的仇敵終日要把我吞了，因逞驕傲攻擊我的人甚多。<br/>",
    "comment": "<a href='/CUNP/19/57/3'>詩 57:3</a> 那要吞我的人辱罵我的時候，神從天上必施恩救我，也必向我發出慈愛和誠實。"
  },
  {
    "pk": 3498138,
    "translation": "CUNP",
    "book": 19,
    "chapter": 56,
    "verse": 3,
    "text": "我懼怕的時候要倚靠你。<br/>"
  },
  {
    "pk": 3498139,
    "translation": "CUNP",
    "book": 19,
    "chapter": 56,
    "verse": 4,
    "text": "我倚靠神，我要讚美他的話；我倚靠神，必不懼怕。血氣之輩能把我怎麼樣呢？",
    "comment": "<a href='/CUNP/19/118/6'>詩 118:6</a> 有耶和華幫助我，我必不懼怕，人能把我怎麼樣呢？<p><a href='/CUNP/23/31/3'>賽 31:3</a> <u>埃及</u>人不過是人，並不是神；他們的馬不過是血肉，並不是靈。耶和華一伸手，那幫助人的必絆跌，那受幫助的也必跌倒，都一同滅亡。<p><a href='/CUNP/58/13/6'>來 13:6</a> 所以我們可以放膽說：主是幫助我的，我必不懼怕；人能把我怎麼樣呢？<br><a href='/CUNP/19/56/10-11'>詩 56:10-11</a> 我倚靠神，我要讚美他的話；我倚靠耶和華，我要讚美他的話。我倚靠神，必不懼怕。人能把我怎麼樣呢？"
  },
  {
    "pk": 3498140,
    "translation": "CUNP",
    "book": 19,
    "chapter": 56,
    "verse": 5,
    "text": "他們終日顛倒我的話；他們一切的心思都是要害我。<br/>"
  },
  {
    "pk": 3498141,
    "translation": "CUNP",
    "book": 19,
    "chapter": 56,
    "verse": 6,
    "text": "他們聚集，埋伏窺探我的腳蹤，等候要害我的命。<br/>",
    "comment": "<a href='/CUNP/19/59/3'>詩 59:3</a> 因為，他們埋伏要害我的命；有能力的人聚集來攻擊我。耶和華啊，這不是為我的過犯，也不是為我的罪愆。<p><a href='/CUNP/19/140/2'>140:2</a> 他們心中圖謀奸惡，常常聚集要爭戰。<br><a href='/CUNP/19/71/10'>詩 71:10</a> 我的仇敵議論我；那些窺探要害我命的彼此商議，"
  },
  {
    "pk": 3498142,
    "translation": "CUNP",
    "book": 19,
    "chapter": 56,
    "verse": 7,
    "text": "他們豈能因罪孽逃脫嗎？神啊，求你在怒中使眾民墮落！"
  },
  {
    "pk": 3498143,
    "translation": "CUNP",
    "book": 19,
    "chapter": 56,
    "verse": 8,
    "text": "我幾次流離，你都記數；求你把我眼淚裝在你的皮袋裏。這不都記在你冊子上嗎？<br/>",
    "comment": "<a href='/CUNP/39/3/16'>瑪 3:16</a> 那時，敬畏耶和華的彼此談論，耶和華側耳而聽，且有紀念冊在他面前，記錄那敬畏耶和華、思念他名的人。"
  },
  {
    "pk": 3498144,
    "translation": "CUNP",
    "book": 19,
    "chapter": 56,
    "verse": 9,
    "text": "我呼求的日子，我的仇敵都要轉身退後。神幫助我，這是我所知道的。<br/>",
    "comment": "<a href='/CUNP/45/8/31'>羅 8:31</a> 既是這樣，還有甚麼說的呢？神若幫助我們，誰能敵擋我們呢？"
  },
  {
    "pk": 3498145,
    "translation": "CUNP",
    "book": 19,
    "chapter": 56,
    "verse": 10,
    "text": "我倚靠神，我要讚美他的話；我倚靠耶和華，我要讚美他的話。<br/>",
    "comment": "<a href='/CUNP/19/56/4'>詩 56:4</a> 我倚靠神，我要讚美他的話；我倚靠神，必不懼怕。血氣之輩能把我怎麼樣呢？"
  },
  {
    "pk": 3498146,
    "translation": "CUNP",
    "book": 19,
    "chapter": 56,
    "verse": 11,
    "text": "我倚靠神，必不懼怕。人能把我怎麼樣呢？"
  },
  {
    "pk": 3498147,
    "translation": "CUNP",
    "book": 19,
    "chapter": 56,
    "verse": 12,
    "text": "神啊，我向你所許的願在我身上；我要將感謝祭獻給你。<br/>"
  },
  {
    "pk": 3498148,
    "translation": "CUNP",
    "book": 19,
    "chapter": 56,
    "verse": 13,
    "text": "因為你救我的命脫離死亡。你豈不是<i>救護</i>我的腳不跌倒、使我在生命光中行在神面前嗎？",
    "comment": "<a href='/CUNP/19/116/8'>詩 116:8</a> 主啊，你救我的命免了死亡，救我的眼免了流淚，救我的腳免了跌倒。<br><a href='/CUNP/18/33/30'>伯 33:30</a> 為要從深坑救回人的靈魂，使他被光照耀，與活人一樣。"
  }
];
