window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/19/58"] = [
  {
    "pk": 3498160,
    "translation": "CUNP",
    "book": 19,
    "chapter": 58,
    "verse": 1,
    "text": "〔大衛的金詩、交與伶長。調用休要毀壞。〕<br/>世人哪，你們默然不語，真合公義嗎？施行審判，豈按正直嗎？<br/>"
  },
  {
    "pk": 3498161,
    "translation": "CUNP",
    "book": 19,
    "chapter": 58,
    "verse": 2,
    "text": "不然！你們是心中作惡；你們在地上秤出你們手所行的強暴。",
    "comment": "<a href='/CUNP/19/94/20'>詩 94:20</a> 那藉著律例架弄殘害、在位上行奸惡的，豈能與你相交嗎？<p><a href='/CUNP/23/10/1'>賽 10:1</a> 禍哉！那些設立不義之律例的和記錄奸詐之判語的，"
  },
  {
    "pk": 3498162,
    "translation": "CUNP",
    "book": 19,
    "chapter": 58,
    "verse": 3,
    "text": "惡人一出母胎就<i>與</i>神疏遠，一離母腹便走錯路，說謊話。<br/>",
    "comment": "<a href='/CUNP/19/51/5'>詩 51:5</a> 我是在罪孽裏生的，在我母親懷胎的時候就有了罪。<p><a href='/CUNP/23/48/8'>賽 48:8</a> 你未曾聽見，未曾知道；你的耳朵從來未曾開通。我原知道你行事極其詭詐，你自從出胎以來，便稱為悖逆的。"
  },
  {
    "pk": 3498163,
    "translation": "CUNP",
    "book": 19,
    "chapter": 58,
    "verse": 4,
    "text": "他們的毒氣好像蛇的毒氣；他們好像塞耳的聾虺，<br/>",
    "comment": "<a href='/CUNP/24/8/17'>耶 8:17</a> 看哪，我必使毒蛇到你們中間，是不服法術的，必咬你們。這是耶和華說的。<br><a href='/CUNP/19/140/3'>詩 140:3</a> 他們使舌頭尖利如蛇，嘴裏有虺蛇的毒氣。（細拉）<p><a href='/CUNP/21/10/11'>傳 10:11</a> 未行法術以先，蛇若咬人，後行法術也是無益。"
  },
  {
    "pk": 3498164,
    "translation": "CUNP",
    "book": 19,
    "chapter": 58,
    "verse": 5,
    "text": "不聽行法術的聲音，雖用極靈的咒語也是不聽。"
  },
  {
    "pk": 3498165,
    "translation": "CUNP",
    "book": 19,
    "chapter": 58,
    "verse": 6,
    "text": "神啊，求你敲碎他們口中的牙！耶和華啊，求你敲掉少壯獅子的大牙！<br/>",
    "comment": "<a href='/CUNP/18/4/10'>伯 4:10</a> 獅子的吼叫和猛獅的聲音<na>盡都止息</na>；少壯獅子的牙齒也都敲掉。<p><a href='/CUNP/19/3/7'>詩 3:7</a> 耶和華啊，求你起來！我的神啊，求你救我！因為你打了我一切仇敵的腮骨，敲碎了惡人的牙齒。"
  },
  {
    "pk": 3498166,
    "translation": "CUNP",
    "book": 19,
    "chapter": 58,
    "verse": 7,
    "text": "願他們消滅，如急流的水一般；他們瞅準射箭的時候，願箭頭彷彿砍斷。<br/>",
    "comment": "<a href='/CUNP/6/7/5'>書 7:5</a> <u>艾</u>城的人擊殺了他們三十六人，從城門前追趕他們，直到<u>示巴琳</u>，在下坡殺敗他們；眾民的心就消化如水。<p><a href='/CUNP/19/112/10'>詩 112:10</a> 惡人看見便惱恨，必咬牙而消化；惡人的心願要歸滅絕。"
  },
  {
    "pk": 3498167,
    "translation": "CUNP",
    "book": 19,
    "chapter": 58,
    "verse": 8,
    "text": "願他們像蝸牛消化過去，又像婦人墜落未見天日的胎。<br/>",
    "comment": "<a href='/CUNP/18/3/16'>伯 3:16</a> 或像隱而未現、不到期而落的胎，歸於無有，如同未見光的嬰孩。<p><a href='/CUNP/21/6/3'>傳 6:3</a> 人若生一百個兒子，活許多歲數，以致他的年日甚多，心裏卻不得滿享福樂，又不得埋葬；據我說，那不到期而落的胎比他倒好。"
  },
  {
    "pk": 3498168,
    "translation": "CUNP",
    "book": 19,
    "chapter": 58,
    "verse": 9,
    "text": "你們用荊棘燒火，鍋還未熱，他要用旋風把青的和燒著的一齊颳去。",
    "comment": "<a href='/CUNP/20/10/25'>箴 10:25</a> 暴風一過，惡人歸於無有；義人的根基卻是永久。"
  },
  {
    "pk": 3498169,
    "translation": "CUNP",
    "book": 19,
    "chapter": 58,
    "verse": 10,
    "text": "義人見<i>仇敵</i>遭報就歡喜，要在惡人的血中洗腳。<br/>",
    "comment": "<a href='/CUNP/19/52/6'>詩 52:6</a> 義人要看見而懼怕，並要笑他，<p><a href='/CUNP/19/64/10'>64:10</a> 義人必因耶和華歡喜，並要投靠他；凡心裏正直的人都要誇口。<p><a href='/CUNP/19/107/42'>107:42</a> 正直人看見就歡喜；罪孽之輩必塞口無言。<br><a href='/CUNP/19/68/23'>詩 68:23</a> 使你打碎仇敵，你的腳踹在血中，使你狗的舌頭從其中得分。"
  },
  {
    "pk": 3498170,
    "translation": "CUNP",
    "book": 19,
    "chapter": 58,
    "verse": 11,
    "text": "因此，人必說：義人誠然有善報；在地上果有施行判斷的神！",
    "comment": "<a href='/CUNP/19/67/4'>詩 67:4</a> 願萬國都快樂歡呼；因為你必按公正審判萬民，引導世上的萬國。（細拉）<p><a href='/CUNP/19/96/13'>96:13</a> 因為他來了，他來要審判全地。他要按公義審判世界，按他的信實審判萬民。<p><a href='/CUNP/19/98/9'>98:9</a> 因為他來要審判遍地。他要按公義審判世界，按公正審判萬民。<br><a href='/CUNP/19/92/15'>詩 92:15</a> 好顯明耶和華是正直的。他是我的磐石，在他毫無不義。"
  }
];
