window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/19/64"] = [
  {
    "pk": 3498231,
    "translation": "CUNP",
    "book": 19,
    "chapter": 64,
    "verse": 1,
    "text": "〔大衛的詩，交與伶長。〕<br/>神啊，我哀歎的時候，求你聽我的聲音！求你保護我的性命，不受仇敵的驚恐！<br/>"
  },
  {
    "pk": 3498232,
    "translation": "CUNP",
    "book": 19,
    "chapter": 64,
    "verse": 2,
    "text": "求你把我隱藏，使我脫離作惡之人的暗謀和作孽之人的擾亂。<br/>"
  },
  {
    "pk": 3498233,
    "translation": "CUNP",
    "book": 19,
    "chapter": 64,
    "verse": 3,
    "text": "他們磨舌如刀，發出苦毒的言語，好像比準了的箭，<br/>",
    "comment": "<a href='/CUNP/19/11/2'>詩 11:2</a> 看哪，惡人彎弓，把箭搭在弦上，要在暗中射那心裏正直的人。<p><a href='/CUNP/19/57/4'>57:4</a> 我的性命在獅子中間；我躺臥在性如烈火的世人當中。他們的牙齒是槍、箭；他們的舌頭是快刀。<br><a href='/CUNP/19/58/7'>詩 58:7</a> 願他們消滅，如急流的水一般；他們瞅準射箭的時候，願箭頭彷彿砍斷。<p><a href='/CUNP/24/9/3'>耶 9:3</a> 他們彎起舌頭像弓一樣，為要說謊話。他們在國中增長勢力，不是為行誠實，乃是惡上加惡，並不認識我。這是耶和華說的。"
  },
  {
    "pk": 3498234,
    "translation": "CUNP",
    "book": 19,
    "chapter": 64,
    "verse": 4,
    "text": "要在暗地射完全人；他們忽然射他，並不懼怕。<br/>"
  },
  {
    "pk": 3498235,
    "translation": "CUNP",
    "book": 19,
    "chapter": 64,
    "verse": 5,
    "text": "他們彼此勉勵設下惡計；他們商量暗設網羅，說：誰能看見？<br/>",
    "comment": "參看 <a href='/CUNP/20/1/11'>箴 1:11</a> 他們若說：你與我們同去，我們要埋伏流人之血，要蹲伏害無罪之人；<br><a href='/CUNP/19/10/11'>詩 10:11</a> 他心裏說：神竟忘記了；他掩面永不觀看。<p><a href='/CUNP/19/59/7'>59:7</a> 他們口中噴吐<na>惡言</na>，嘴裏有刀；<na>他們說</na>：有誰聽見？"
  },
  {
    "pk": 3498236,
    "translation": "CUNP",
    "book": 19,
    "chapter": 64,
    "verse": 6,
    "text": "他們圖謀奸惡，<i>說</i>：我們是極力圖謀的。他們各人的意念心思是深的。"
  },
  {
    "pk": 3498237,
    "translation": "CUNP",
    "book": 19,
    "chapter": 64,
    "verse": 7,
    "text": "但神要射他們；他們忽然被箭射傷。<br/>",
    "comment": "<a href='/CUNP/19/7/12-13'>詩 7:12-13</a> 若有人不回頭，他的刀必磨快，弓必上弦，預備妥當了。他也預備了殺人的器械；他所射的是火<na>箭</na>。"
  },
  {
    "pk": 3498238,
    "translation": "CUNP",
    "book": 19,
    "chapter": 64,
    "verse": 8,
    "text": "他們必然絆跌，被自己的舌頭所害；凡看見他們的必都搖頭。<br/>",
    "comment": "<a href='/CUNP/20/12/13'>箴 12:13</a> 惡人嘴中的過錯是自己的網羅；但義人必脫離患難。<p><a href='/CUNP/20/18/7'>18:7</a> 愚昧人的口自取敗壞；他的嘴是他生命的網羅。<br><a href='/CUNP/19/31/11'>詩 31:11</a> 我因一切敵人成了羞辱，在我的鄰舍跟前更甚；那認識我的都懼怕我，在外頭看見我的都躲避我。<p><a href='/CUNP/19/52/6'>52:6</a> 義人要看見而懼怕，並要笑他，"
  },
  {
    "pk": 3498239,
    "translation": "CUNP",
    "book": 19,
    "chapter": 64,
    "verse": 9,
    "text": "眾人都要害怕，要傳揚神的工作，並且明白他的作為。",
    "comment": "<a href='/CUNP/19/40/3'>詩 40:3</a> 他使我口唱新歌，就是讚美我們神的話。許多人必看見而懼怕，並要倚靠耶和華。<br><a href='/CUNP/24/50/28'>耶 50:28</a> （有從<u>巴比倫</u>之地逃避出來的人，在<u>錫安</u>揚聲報告耶和華──我們的神報仇，就是為他的殿報仇。）<p><a href='/CUNP/24/51/10'>51:10</a> 耶和華已經彰顯我們的公義。來吧！我們可以在<u>錫安</u>報告耶和華──我們神的作為。"
  },
  {
    "pk": 3498240,
    "translation": "CUNP",
    "book": 19,
    "chapter": 64,
    "verse": 10,
    "text": "義人必因耶和華歡喜，並要投靠他；凡心裏正直的人都要誇口。",
    "comment": "<a href='/CUNP/19/32/11'>詩 32:11</a> 你們義人應當靠耶和華歡喜快樂；你們心裏正直的人都當歡呼。<p><a href='/CUNP/19/58/10'>58:10</a> 義人見<na>仇敵</na>遭報就歡喜，要在惡人的血中洗腳。<p><a href='/CUNP/19/68/3'>68:3</a> 惟有義人必然歡喜，在神面前高興快樂。"
  }
];
