window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/19/68"] = [
  {
    "pk": 3498281,
    "translation": "CUNP",
    "book": 19,
    "chapter": 68,
    "verse": 1,
    "text": "〔大衛的詩歌、交與伶長。〕<br/>願神興起，使他的仇敵四散，叫那恨他的人從他面前逃跑。<br/>",
    "comment": "<a href='/CUNP/4/10/35'>民 10:35</a> 約櫃往前行的時候，<u>摩西</u>就說：「耶和華啊，求你興起！願你的仇敵四散！願恨你的人從你面前逃跑！」<p><a href='/CUNP/23/33/3'>賽 33:3</a> 喧嚷的響聲一發，眾民奔逃；你一興起，列國四散。"
  },
  {
    "pk": 3498282,
    "translation": "CUNP",
    "book": 19,
    "chapter": 68,
    "verse": 2,
    "text": "他們被驅逐，如煙被<i>風</i>吹散；惡人見神之面而消滅，如蠟被火鎔化。<br/>",
    "comment": "<a href='/CUNP/19/97/5'>詩 97:5</a> 諸山見耶和華的面，就是全地之主的面，便消化如蠟。<p><a href='/CUNP/33/1/4'>彌 1:4</a> 眾山在他以下必消化，諸谷必崩裂，如蠟化在火中，如水沖下山坡。<br><a href='/CUNP/23/9/18'>賽 9:18</a> 邪惡像火焚燒，燒滅荊棘和蒺藜，在稠密的樹林中著起來，就成為煙柱，旋轉上騰。<p><a href='/CUNP/28/13/3'>何 13:3</a> 因此，他們必如早晨的雲霧，又如速散的甘露，像場上的糠秕被狂風吹去，又像煙氣騰於窗外。"
  },
  {
    "pk": 3498283,
    "translation": "CUNP",
    "book": 19,
    "chapter": 68,
    "verse": 3,
    "text": "惟有義人必然歡喜，在神面前高興快樂。",
    "comment": "<a href='/CUNP/19/32/11'>詩 32:11</a> 你們義人應當靠耶和華歡喜快樂；你們心裏正直的人都當歡呼。<p><a href='/CUNP/19/58/10'>58:10</a> 義人見<na>仇敵</na>遭報就歡喜，要在惡人的血中洗腳。<p><a href='/CUNP/19/64/10'>64:10</a> 義人必因耶和華歡喜，並要投靠他；凡心裏正直的人都要誇口。"
  },
  {
    "pk": 3498284,
    "translation": "CUNP",
    "book": 19,
    "chapter": 68,
    "verse": 4,
    "text": "你們當向神唱詩，歌頌他的名；為那坐車行過曠野的修平大路。他的名是耶和華，要在他面前歡樂！",
    "comment": "<a href='/CUNP/2/6/3'>出 6:3</a> 我從前向<u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>顯現為全能的神；至於我名耶和華，他們未曾知道。<br><a href='/CUNP/19/66/4'>詩 66:4</a> 全地要敬拜你，歌頌你，要歌頌你的名。（細拉）<br><a href='/CUNP/5/33/26'>申 33:26</a> <u>耶書崙</u>哪，沒有能比神的。他為幫助你，乘在天空，顯其威榮，駕行穹蒼。<p><a href='/CUNP/19/68/33'>詩 68:33</a> 歌頌那自古駕行在諸天以上的<na>主</na>！他發出聲音，是極大的聲音。"
  },
  {
    "pk": 3498285,
    "translation": "CUNP",
    "book": 19,
    "chapter": 68,
    "verse": 5,
    "text": "神在他的聖所作孤兒的父，作寡婦的伸冤者。<br/>",
    "comment": "<a href='/CUNP/19/10/14'>詩 10:14</a>, <a href='/CUNP/19/10/18'>18</a> <na>其實</na>你已經觀看；因為奸惡毒害，你都看見了，為要以手施行報應。無倚無靠的人把<na>自己</na>交託你；你向來是幫助孤兒的。……為要給孤兒和受欺壓的人伸冤，使強橫的人不再威嚇他們。<p><a href='/CUNP/19/146/9'>146:9</a> 耶和華保護寄居的，扶持孤兒和寡婦，卻使惡人的道路彎曲。"
  },
  {
    "pk": 3498286,
    "translation": "CUNP",
    "book": 19,
    "chapter": 68,
    "verse": 6,
    "text": "神叫孤獨的有家，使被囚的出來享福；惟有悖逆的住在乾燥之地。",
    "comment": "<a href='/CUNP/19/107/10'>詩 107:10</a>, <a href='/CUNP/19/107/14'>14</a> 那些坐在黑暗中、死蔭裏的人被困苦和鐵<na>鍊</na>捆鎖，……他從黑暗中和死蔭裏領他們出來，折斷他們的綁索。<p><a href='/CUNP/19/146/7'>146:7</a> 他為受屈的伸冤，賜食物與飢餓的。耶和華釋放被囚的；<p><a href='/CUNP/44/12/6'>徒 12:6</a> <u>希律</u>將要提他出來的前一夜，<u>彼得</u>被兩條鐵鍊鎖著，睡在兩個兵丁當中；看守的人也在門外看守。<br><a href='/CUNP/9/2/5'>撒上 2:5</a> 素來飽足的，反作用人求食；飢餓的，再不飢餓。不生育的，生了七個兒子；多有兒女的，反倒衰微。<p><a href='/CUNP/19/113/9'>詩 113:9</a> 他使不能生育的婦人安居家中，為多子的樂母。你們要讚美耶和華！<br><a href='/CUNP/19/107/34'>詩 107:34</a>, <a href='/CUNP/19/107/40'>40</a> 使肥地變為鹼地；這都因其間居民的罪惡。……他使君王蒙羞被辱，使他們在荒廢無路之地漂流。"
  },
  {
    "pk": 3498287,
    "translation": "CUNP",
    "book": 19,
    "chapter": 68,
    "verse": 7,
    "text": "神啊，你曾在你百姓前頭出來，在曠野行走。（細拉）<br/>",
    "comment": "<a href='/CUNP/2/13/21'>出 13:21</a> 日間，耶和華在雲柱中領他們的路；夜間，在火柱中光照他們，使他們日夜都可以行走。<p><a href='/CUNP/7/4/14'>士 4:14</a> <u>底波拉</u>對<u>巴拉</u>說：「你起來，今日就是耶和華將<u>西西拉</u>交在你手的日子。耶和華豈不在你前頭行嗎？」於是<u>巴拉</u>下了<u>他泊山</u>，跟隨他有一萬人。<p><a href='/CUNP/35/3/13'>哈 3:13</a> 你出來要拯救你的百姓，拯救你的受膏者，打破惡人家長的頭，露出他的腳<small>〔「腳」原文作「根基」〕</small>，直到頸項。（細拉）"
  },
  {
    "pk": 3498288,
    "translation": "CUNP",
    "book": 19,
    "chapter": 68,
    "verse": 8,
    "text": "那時，地見神的面而震動，天也落雨；<e>西奈山</e>見<e>以色列</e>神的面也震動。<br/>",
    "comment": "<a href='/CUNP/2/19/16'>出 19:16</a>, <a href='/CUNP/2/19/18'>18</a> 到了第三天早晨，在山上有雷轟、閃電，和密雲，並且角聲甚大，營中的百姓盡都發顫。……<u>西奈</u>全山冒煙，因為耶和華在火中降於山上。山的煙氣上騰，如燒窯一般，遍山大大地震動。<p><a href='/CUNP/7/5/4'>士 5:4</a> 耶和華啊，你從<u>西珥</u>出來，由<u>以東</u>地行走。那時地震天漏，雲也落<na>雨</na>。<p><a href='/CUNP/23/64/1'>賽 64:1</a>, <a href='/CUNP/23/64/3'>3</a> 願你裂天而降；願山在你面前震動──……你曾行我們不能逆料可畏的事。那時你降臨，山嶺在你面前震動。"
  },
  {
    "pk": 3498289,
    "translation": "CUNP",
    "book": 19,
    "chapter": 68,
    "verse": 9,
    "text": "神啊，你降下大雨；你產業<e>以色列</e>疲乏的時候，你使他堅固。<br/>",
    "comment": "<a href='/CUNP/5/11/11-12'>申 11:11-12</a> 你們要過去得為業的那地乃是有山有谷、雨水滋潤之地，是耶和華──你神所眷顧的；從歲首到年終，耶和華──你神的眼目時常看顧那地。<p><a href='/CUNP/26/34/26'>結 34:26</a> 我必使他們與我山的四圍成為福源，我也必叫時雨落下，必有福<na>如</na>甘霖而降。"
  },
  {
    "pk": 3498290,
    "translation": "CUNP",
    "book": 19,
    "chapter": 68,
    "verse": 10,
    "text": "你的會眾住在其中；神啊，你的恩惠是為困苦人預備的。",
    "comment": "<a href='/CUNP/5/26/5'>申 26:5</a>, <a href='/CUNP/5/26/9'>9</a> 你要在耶和華──你神面前說：『我祖原是一個將亡的<u>亞蘭</u>人，下到<u>埃及</u>寄居。他人口稀少，在那裏卻成了又大又強、人數很多的國民。……將我們領進這地方，把這流奶與蜜之地賜給我們。<p><a href='/CUNP/19/74/19'>詩 74:19</a> 不要將你斑鳩的性命交給野獸；不要永遠忘記你困苦人的性命。"
  },
  {
    "pk": 3498291,
    "translation": "CUNP",
    "book": 19,
    "chapter": 68,
    "verse": 11,
    "text": "主發命令，傳好信息的婦女成了大群。<br/>"
  },
  {
    "pk": 3498292,
    "translation": "CUNP",
    "book": 19,
    "chapter": 68,
    "verse": 12,
    "text": "統兵的君王逃跑了，逃跑了；在家等候的婦女分受所奪的。<br/>",
    "comment": "<a href='/CUNP/4/31/8-9'>民 31:8-9</a>, <a href='/CUNP/4/31/54'>54</a> 在所殺的人中，殺了<u>米甸</u>的五王，就是<u>以未</u>、<u>利金</u>、<u>蘇珥</u>、<u>戶珥</u>、<u>利巴</u>，又用刀殺了<u>比珥</u>的兒子<u>巴蘭</u>。<u>以色列</u>人擄了<u>米甸</u>人的婦女孩子，並將他們的牲畜、羊群，和所有的財物都奪了來，當作擄物，……<u>摩西</u>和祭司<u>以利亞撒</u>收了千夫長、百夫長的金子，就帶進會幕，在耶和華面前作為<u>以色列</u>人的紀念。<p><a href='/CUNP/6/10/16'>書 10:16</a> 那五王逃跑，藏在<u>瑪基大</u>洞裏。<p><a href='/CUNP/6/12/8'>12:8</a> 就是<u>赫</u>人、<u>亞摩利</u>人、<u>迦南</u>人、<u>比利洗</u>人、<u>希未</u>人、<u>耶布斯</u>人的山地、高原<u>亞拉巴</u>、山坡、曠野，和南地。"
  },
  {
    "pk": 3498293,
    "translation": "CUNP",
    "book": 19,
    "chapter": 68,
    "verse": 13,
    "text": "你們安臥在羊圈的時候，好像鴿子的翅膀鍍白銀，翎毛鍍黃金一般。<br/>",
    "comment": "<a href='/CUNP/19/81/6'>詩 81:6</a> <na>神說</na>：我使你的肩得脫重擔，你的手放下筐子。<br><a href='/CUNP/19/105/37'>詩 105:37</a> 他領自己的百姓帶銀子金子出來；他支派中沒有一個軟弱的。"
  },
  {
    "pk": 3498294,
    "translation": "CUNP",
    "book": 19,
    "chapter": 68,
    "verse": 14,
    "text": "全能者在境內趕散列王的時候，勢如飄雪在<e>撒們</e>。",
    "comment": "<a href='/CUNP/4/21/3'>民 21:3</a> 耶和華應允了<u>以色列</u>人，把<u>迦南</u>人交付他們，他們就把<u>迦南</u>人和<u>迦南</u>人的城邑盡行毀滅。那地方的名便叫<u>何珥瑪</u><small>〔「何珥瑪」就是「毀滅」的意思〕</small>。<p><a href='/CUNP/6/10/10'>書 10:10</a> 耶和華使他們在<u>以色列</u>人面前潰亂。<u>約書亞</u>在<u>基遍</u>大大地殺敗他們，追趕他們，在<u>伯‧和崙</u>的上坡路擊殺他們，直到<u>亞西加</u>和<u>瑪基大</u>。<p><a href='/CUNP/6/12/1'>12:1</a> <u>以色列</u>人在<u>約旦河</u>外向日出之地擊殺二王，得他們的地，就是從<u>亞嫩谷</u>直到<u>黑門山</u>，並東邊的全<u>亞拉巴</u>之地。"
  },
  {
    "pk": 3498295,
    "translation": "CUNP",
    "book": 19,
    "chapter": 68,
    "verse": 15,
    "text": "<e>巴珊山</e>是神的山；<e>巴珊山</e>是多峰多嶺的山。<br/>"
  },
  {
    "pk": 3498296,
    "translation": "CUNP",
    "book": 19,
    "chapter": 68,
    "verse": 16,
    "text": "你們多峰多嶺的山哪，為何斜看神所願居住的山？耶和華必住這山，直到永遠！",
    "comment": "<a href='/CUNP/5/12/5'>申 12:5</a>, <a href='/CUNP/5/12/11'>11</a> 但耶和華──你們的神從你們各支派中選擇何處為立他名的居所，你們就當往那裏去求問，……那時要將我所吩咐你們的燔祭、<na>平安</na>祭、十分取一之物，和手中的舉祭，並向耶和華許願獻的一切美祭，都奉到耶和華──你們神所選擇要立為他名的居所。<p><a href='/CUNP/11/9/3'>王上 9:3</a> 對他說：「你向我所禱告祈求的，我都應允了。我已將你所建的這殿分別為聖，使我的名永遠在其中；我的眼、我的心也必常在那裏。<p><a href='/CUNP/19/87/1-2'>詩 87:1-2</a> 耶和華所立的根基在聖山上。他愛<u>錫安</u>的門，勝於愛<u>雅各</u>一切的住處。<p><a href='/CUNP/19/132/13-14'>132:13-14</a> 因為耶和華揀選了<u>錫安</u>，願意當作自己的居所，說：這是我永遠安息之所；我要住在這裏，因為是我所願意的。<br><a href='/CUNP/19/114/4'>詩 114:4</a>, <a href='/CUNP/19/114/6'>6</a> 大山踴躍，如公羊；小山跳舞，如羊羔。……大山哪，你為何踴躍，如公羊？小山哪，你為何跳舞，如羊羔？"
  },
  {
    "pk": 3498297,
    "translation": "CUNP",
    "book": 19,
    "chapter": 68,
    "verse": 17,
    "text": "神的車輦累萬盈千；主在其中，好像在<e>西奈</e>聖山一樣。<br/>",
    "comment": "<a href='/CUNP/5/33/2'>申 33:2</a> 他說：耶和華從<u>西奈</u>而來，從<u>西珥</u>向他們顯現，從<u>巴蘭山</u>發出光輝，從萬萬聖者中來臨，從他右手為百姓傳出烈火的律法。<p><a href='/CUNP/12/6/16-17'>王下 6:16-17</a> 神人說：「不要懼怕！與我們同在的比與他們同在的更多。」<u>以利沙</u>禱告說：「耶和華啊，求你開這少年人的眼目，使他能看見。」耶和華開他的眼目，他就看見滿山有火車火馬圍繞<u>以利沙</u>。<p><a href='/CUNP/27/7/10'>但 7:10</a> 從他面前有火，像河發出；事奉他的有千千，在他面前侍立的有萬萬；他坐著要行審判，案卷都展開了。<p><a href='/CUNP/58/12/22'>來 12:22</a> 你們乃是來到<u>錫安山</u>，永生神的城邑，就是天上的<u>耶路撒冷</u>。那裏有千萬的天使，<p><a href='/CUNP/66/9/16'>啟 9:16</a> 馬軍有二萬萬；他們的數目我聽見了。"
  },
  {
    "pk": 3498298,
    "translation": "CUNP",
    "book": 19,
    "chapter": 68,
    "verse": 18,
    "text": "你已經升上高天，擄掠仇敵；你在人間，就是在悖逆的人間，受了供獻，叫耶和華神可以與他們同住。",
    "comment": "<a href='/CUNP/7/5/12'>士 5:12</a> <u>底波拉</u>啊，興起！興起！你當興起，興起，唱歌。<u>亞比挪菴</u>的兒子<u>巴拉</u>啊，你當奮興，擄掠你的敵人。<br><a href='/CUNP/19/78/60'>詩 78:60</a> 甚至他離棄<u>示羅</u>的帳幕，就是他在人間所搭的帳棚；<br><a href='/CUNP/44/2/4'>徒 2:4</a>, <a href='/CUNP/44/2/33'>33</a> 他們就都被聖靈充滿，按著<na>聖</na>靈所賜的口才說起別國的話來。……他既被神的右手高舉<small>〔或作「他既高舉在神的右邊」〕</small>，又從父受了所應許的聖靈，就把你們所看見所聽見的，澆灌下來。<br><a href='/CUNP/44/1/9'>徒 1:9</a> 說了這話，他們正看的時候，他就被取上升，有一朵雲彩把他接去，便看不見他了。<p><a href='/CUNP/49/4/8'>弗 4:8</a> 所以<na>經上</na>說：他升上高天的時候，擄掠了仇敵，將各樣的恩賜賞給人。<br><a href='/CUNP/54/1/13'>提前 1:13</a> 我從前是褻瀆<na>神</na>的，逼迫<na>人</na>的，侮慢<na>人</na>的；然而我還蒙了憐憫，因我是不信不明白的時候而做的。"
  },
  {
    "pk": 3498299,
    "translation": "CUNP",
    "book": 19,
    "chapter": 68,
    "verse": 19,
    "text": "天天背負我們重擔的主，就是拯救我們的神，是應當稱頌的！（細拉）<br/>"
  },
  {
    "pk": 3498300,
    "translation": "CUNP",
    "book": 19,
    "chapter": 68,
    "verse": 20,
    "text": "神是為我們施行諸般救恩的神；人能脫離死亡是在乎主耶和華。",
    "comment": "<a href='/CUNP/5/32/39'>申 32:39</a> 你們如今要知道：我，惟有我是神；在我以外並無別神。我使人死，我使人活；我損傷，我也醫治，並無人能從我手中救出來。<p><a href='/CUNP/20/4/23'>箴 4:23</a> 你要保守你心，勝過保守一切<small>〔或作「你要切切保守你心」〕</small>，因為一生的果效是由心發出。<p><a href='/CUNP/66/1/18'>啟 1:18</a> 又是那存活的；我曾死過，現在又活了，直活到永永遠遠；並且拿著死亡和陰間的鑰匙。<p><a href='/CUNP/66/20/1'>20:1</a> 我又看見一位天使從天降下，手裏拿著無底坑的鑰匙和一條大鍊子。"
  },
  {
    "pk": 3498301,
    "translation": "CUNP",
    "book": 19,
    "chapter": 68,
    "verse": 21,
    "text": "但神要打破他仇敵的頭，就是那常犯罪之人的髮頂。<br/>",
    "comment": "<a href='/CUNP/19/110/6'>詩 110:6</a> 他要在列邦中刑罰<na>惡人</na>，屍首就遍滿<na>各處</na>；他要在許多國中打破<na>仇敵的</na>頭。<p><a href='/CUNP/35/3/13'>哈 3:13</a> 你出來要拯救你的百姓，拯救你的受膏者，打破惡人家長的頭，露出他的腳<small>〔「腳」原文作「根基」〕</small>，直到頸項。（細拉）<br><a href='/CUNP/19/55/23'>詩 55:23</a> 神啊，你必使惡人下入滅亡的坑；流人血、行詭詐的人必活不到半世，但我要倚靠你。"
  },
  {
    "pk": 3498302,
    "translation": "CUNP",
    "book": 19,
    "chapter": 68,
    "verse": 22,
    "text": "主說：我要使眾民從<e>巴珊</e>而歸，使他們從深海而回，<br/>",
    "comment": "<a href='/CUNP/2/14/22'>出 14:22</a> <u>以色列</u>人下海中走乾地，水在他們的左右作了牆垣。<br><a href='/CUNP/4/21/33'>民 21:33</a> <u>以色列</u>人轉回，向<u>巴珊</u>去。<u>巴珊</u>王<u>噩</u>和他的眾民都出來，在<u>以得來</u>與他們交戰。"
  },
  {
    "pk": 3498303,
    "translation": "CUNP",
    "book": 19,
    "chapter": 68,
    "verse": 23,
    "text": "使你打碎仇敵，你的腳踹在血中，使你狗的舌頭從其中得分。",
    "comment": "<a href='/CUNP/19/58/10'>詩 58:10</a> 義人見<na>仇敵</na>遭報就歡喜，要在惡人的血中洗腳。<br><a href='/CUNP/11/21/19'>王上 21:19</a> 你要對他說：『耶和華如此說：你殺了人，又得他的產業嗎？』又要對他說：『耶和華如此說：狗在何處舔<u>拿伯</u>的血，也必在何處舔你的血。』」"
  },
  {
    "pk": 3498304,
    "translation": "CUNP",
    "book": 19,
    "chapter": 68,
    "verse": 24,
    "text": "神啊，你是我的神，我的王；人已經看見你行走，進入聖所。<br/>"
  },
  {
    "pk": 3498305,
    "translation": "CUNP",
    "book": 19,
    "chapter": 68,
    "verse": 25,
    "text": "歌唱的行在前，作樂的隨在後，都在擊鼓的童女中間。<br/>",
    "comment": "<a href='/CUNP/13/13/8'>代上 13:8</a> <u>大衛</u>和<u>以色列</u>眾人在神前用琴、瑟、鑼、鼓、號作樂，極力跳舞歌唱。<p><a href='/CUNP/13/15/16'>15:16</a> <u>大衛</u>吩咐<u>利未</u>人的族長，派他們歌唱的弟兄用琴瑟和鈸作樂，歡歡喜喜地大聲歌頌。<p><a href='/CUNP/19/47/5'>詩 47:5</a> 神上升，有喊聲相送；耶和華上升，有角聲相送。"
  },
  {
    "pk": 3498306,
    "translation": "CUNP",
    "book": 19,
    "chapter": 68,
    "verse": 26,
    "text": "從<e>以色列</e>源頭而來的，當在各會中稱頌主神！<br/>",
    "comment": "<a href='/CUNP/5/33/28'>申 33:28</a> <u>以色列</u>安然居住；<u>雅各</u>的本源獨居五穀新酒之地。他的天也滴甘露。<p><a href='/CUNP/23/48/1'>賽 48:1</a> <u>雅各</u>家，稱為<u>以色列</u>名下，從<u>猶大</u>水源出來的，當聽我言！你們指著耶和華的名起誓，提說<u>以色列</u>的神，卻不憑誠實，不憑公義。"
  },
  {
    "pk": 3498307,
    "translation": "CUNP",
    "book": 19,
    "chapter": 68,
    "verse": 27,
    "text": "在那裏，有統管他們的小<e>便雅憫</e>，有<e>猶大</e>的首領和他們的群眾，有<e>西布倫</e>的首領，有<e>拿弗他利</e>的首領。",
    "comment": "<a href='/CUNP/9/9/21'>撒上 9:21</a> <u>掃羅</u>說：「我不是<u>以色列</u>支派中至小的<u>便雅憫</u>人嗎？我家不是<u>便雅憫</u>支派中至小的家嗎？你為何對我說這樣的話呢？」"
  },
  {
    "pk": 3498308,
    "translation": "CUNP",
    "book": 19,
    "chapter": 68,
    "verse": 28,
    "text": "<e>以色列</e>的能力是神所賜的；神啊，求你堅固你為我們所成全的事！<br/>",
    "comment": "參看 <a href='/CUNP/19/42/8'>詩 42:8</a> 白晝，耶和華必向我施慈愛；黑夜，我要歌頌禱告賜我生命的神。"
  },
  {
    "pk": 3498309,
    "translation": "CUNP",
    "book": 19,
    "chapter": 68,
    "verse": 29,
    "text": "因你<e>耶路撒冷</e>的殿，列王必帶貢物獻給你。<br/>",
    "comment": "<a href='/CUNP/11/10/10'>王上 10:10</a>, <a href='/CUNP/11/10/24-25'>24-25</a> 於是，<u>示巴</u>女王將一百二十他連得金子和寶石，與極多的香料，送給<u>所羅門</u>王。她送給王的香料，以後奉來的不再有這樣多。……普天下的王都求見<u>所羅門</u>，要聽神賜給他智慧的話。他們各帶貢物，就是金器、銀器、衣服、軍械、香料、騾馬，每年有一定之例。<p><a href='/CUNP/14/32/23'>代下 32:23</a> 有許多人到<u>耶路撒冷</u>，將供物獻與耶和華，又將寶物送給<u>猶大</u>王<u>希西家</u>。此後，<u>希西家</u>在列邦人的眼中看為尊大。<p><a href='/CUNP/19/72/10'>詩 72:10</a> <u>他施</u>和海島的王要進貢；<u>示巴</u>和<u>西巴</u>的王要獻禮物。<p><a href='/CUNP/19/76/11'>76:11</a> 你們許願，當向耶和華──你們的神還願；在他四面的人都當拿貢物獻給那可畏的主。<p><a href='/CUNP/23/60/16-17'>賽 60:16-17</a> 你也必吃萬國的奶，又吃君王的奶。你便知道我──耶和華是你的救主，是你的救贖主，<u>雅各</u>的大能者。我要拿金子代替銅，拿銀子代替鐵，拿銅代替木頭，拿鐵代替石頭；並要以和平為你的官長，以公義為你的監督。"
  },
  {
    "pk": 3498310,
    "translation": "CUNP",
    "book": 19,
    "chapter": 68,
    "verse": 30,
    "text": "求你叱喝蘆葦中的野獸和群公牛，並列邦中的牛犢。把銀塊踹在腳下；神已經趕散好爭戰的列邦。<br/>",
    "comment": "<a href='/CUNP/10/8/2'>撒下 8:2</a>, <a href='/CUNP/10/8/6'>6</a> 又攻打<u>摩押</u>人，使他們躺臥在地上，用繩量一量：量二繩的殺了，量一繩的存留。<u>摩押</u>人就歸服<u>大衛</u>，給他進貢。……於是<u>大衛</u>在<u>大馬士革</u>的<u>亞蘭</u>地設立防營，<u>亞蘭</u>人就歸服他，給他進貢。<u>大衛</u>無論往哪裏去，耶和華都使他得勝。<br><a href='/CUNP/19/22/12'>詩 22:12</a> 有許多公牛圍繞我，<u>巴珊</u>大力的公牛四面困住我。"
  },
  {
    "pk": 3498311,
    "translation": "CUNP",
    "book": 19,
    "chapter": 68,
    "verse": 31,
    "text": "<e>埃及</e>的公侯要出來朝見神；<e>古實</e>人要急忙舉手<i>禱告</i>。<br/>",
    "comment": "<a href='/CUNP/23/19/19'>賽 19:19</a>, <a href='/CUNP/23/19/21'>21</a> 當那日，在<u>埃及</u>地中必有為耶和華築的一座壇；在<u>埃及</u>的邊界上必有為耶和華<na>立</na>的一根柱。……耶和華必被<u>埃及</u>人所認識。在那日，<u>埃及</u>人必認識耶和華，也要獻祭物和供物敬拜他，並向耶和華許願還願。<br><a href='/CUNP/19/44/20'>詩 44:20</a> 倘若我們忘了神的名，或向別神舉手，<br><a href='/CUNP/19/72/9'>詩 72:9</a> 住在曠野的，必在他面前下拜；他的仇敵必要舔土。<p><a href='/CUNP/23/45/14'>賽 45:14</a> 耶和華如此說：<u>埃及</u>勞碌得來的和<u>古實</u>的貨物必歸你；身量高大的<u>西巴</u>人必投降你，也要屬你。他們必帶著鎖鍊過來隨從你，又向你下拜，祈求你<na>說</na>：神真在你們中間，此外再沒有別神；再沒有別的神。<p><a href='/CUNP/36/3/10'>番 3:10</a> 祈禱我的，就是我所分散的民<small>〔原文作「女子」。下同。〕</small>，必從<u>古實河</u>外來，給我獻供物。<p><a href='/CUNP/44/8/27'>徒 8:27</a> <u>腓利</u>就起身去了，不料，有一個<u>衣索匹亞</u><small>〔即「古實」，見以賽亞18:1〕</small>人，是個有大權的太監，在<u>衣索匹亞</u>女王<u>甘大基</u>的手下總管銀庫，他上<u>耶路撒冷</u>禮拜去了。"
  },
  {
    "pk": 3498312,
    "translation": "CUNP",
    "book": 19,
    "chapter": 68,
    "verse": 32,
    "text": "世上的列國啊，你們要向神歌唱；願你們歌頌主！<br/>"
  },
  {
    "pk": 3498313,
    "translation": "CUNP",
    "book": 19,
    "chapter": 68,
    "verse": 33,
    "text": "歌頌那自古駕行在諸天以上的<i>主</i>！他發出聲音，是極大的聲音。<br/>",
    "comment": "<a href='/CUNP/19/18/10'>詩 18:10</a> 他坐著基路伯飛行；他藉著風的翅膀快飛。<p><a href='/CUNP/19/68/4'>68:4</a> 你們當向神唱詩，歌頌他的名；為那坐車行過曠野的修平大路。他的名是耶和華，要在他面前歡樂！<p><a href='/CUNP/19/104/3'>104:3</a> 在水中立樓閣的棟樑，用雲彩為車輦，藉著風的翅膀而行，<br><a href='/CUNP/19/29/3'>詩 29:3</a> 耶和華的聲音發在水上；榮耀的神打雷，耶和華打雷在大水之上。"
  },
  {
    "pk": 3498314,
    "translation": "CUNP",
    "book": 19,
    "chapter": 68,
    "verse": 34,
    "text": "你們要將能力歸給神。他的威榮在<e>以色列</e>之上；他的能力是在穹蒼。<br/>",
    "comment": "<a href='/CUNP/19/29/1'>詩 29:1</a> 〔大衛的詩。〕神的眾子啊，你們要將榮耀、能力歸給耶和華，歸給耶和華！"
  },
  {
    "pk": 3498315,
    "translation": "CUNP",
    "book": 19,
    "chapter": 68,
    "verse": 35,
    "text": "神啊，你從聖所顯為可畏；<e>以色列</e>的神是那將力量權能賜給他百姓的。神是應當稱頌的！",
    "comment": "<a href='/CUNP/19/45/4'>詩 45:4</a> 為真理、謙卑、公義赫然坐車前往，無不得勝；你的右手必顯明可畏的事。<p><a href='/CUNP/19/65/5'>65:5</a> 拯救我們的神啊，你必以威嚴秉公義應允我們；你本是一切地極和海上遠處的人所倚靠的。<p><a href='/CUNP/19/66/5'>66:5</a> 你們來看神所行的，他向世人所做之事是可畏的。<p><a href='/CUNP/19/76/12'>76:12</a> 他要挫折王子的驕氣；他向地上的君王顯威可畏。"
  }
];
