window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/19/71"] = [
  {
    "pk": 3498357,
    "translation": "CUNP",
    "book": 19,
    "chapter": 71,
    "verse": 1,
    "text": "耶和華啊，我投靠你；求你叫我永不羞愧！<br/>",
    "comment": "<a href='/CUNP/19/25/2-3'>詩 25:2-3</a> 我的神啊，我素來倚靠你；求你不要叫我羞愧，不要叫我的仇敵向我誇勝。凡等候你的必不羞愧；惟有那無故行奸詐的必要羞愧。<p><a href='/CUNP/19/31/1'>31:1</a> 〔大衛的詩，交與伶長。〕耶和華啊，我投靠你；求你使我永不羞愧；憑你的公義搭救我！"
  },
  {
    "pk": 3498358,
    "translation": "CUNP",
    "book": 19,
    "chapter": 71,
    "verse": 2,
    "text": "求你憑你的公義搭救我，救拔我；側耳聽我，拯救我！<br/>",
    "comment": "<a href='/CUNP/19/31/1'>詩 31:1</a> 〔大衛的詩，交與伶長。〕耶和華啊，我投靠你；求你使我永不羞愧；憑你的公義搭救我！<br><a href='/CUNP/19/17/6'>詩 17:6</a> 神啊，我曾求告你，因為你必應允我；求你向我側耳，聽我的言語。"
  },
  {
    "pk": 3498359,
    "translation": "CUNP",
    "book": 19,
    "chapter": 71,
    "verse": 3,
    "text": "求你作我常住的磐石；你已經命定要救我，因為你是我的巖石，我的山寨。",
    "comment": "<a href='/CUNP/19/44/4'>詩 44:4</a> 神啊，你是我的王；求你出令使<u>雅各</u>得勝。<br><a href='/CUNP/19/31/2-3'>詩 31:2-3</a> 求你側耳而聽，快快救我！作我堅固的磐石，拯救我的保障！因為你是我的巖石，我的山寨；所以，求你為你名的緣故引導我，指點我。"
  },
  {
    "pk": 3498360,
    "translation": "CUNP",
    "book": 19,
    "chapter": 71,
    "verse": 4,
    "text": "我的神啊，求你救我脫離惡人的手，脫離不義和殘暴之人的手。<br/>",
    "comment": "<a href='/CUNP/19/140/1'>詩 140:1</a>, <a href='/CUNP/19/140/4'>4</a> 〔大衛的詩，交與伶長。〕耶和華啊，求你拯救我脫離凶惡的人，保護我脫離強暴的人！……耶和華啊，求你拯救我脫離惡人的手，保護我脫離強暴的人！他們圖謀推我跌倒。"
  },
  {
    "pk": 3498361,
    "translation": "CUNP",
    "book": 19,
    "chapter": 71,
    "verse": 5,
    "text": "主──耶和華啊，你是我所盼望的；從我年幼，你是我所倚靠的。<br/>",
    "comment": "<a href='/CUNP/24/17/7'>耶 17:7</a>, <a href='/CUNP/24/17/17'>17</a> 倚靠耶和華、以耶和華為可靠的，那人有福了！……不要使我因你驚恐；當災禍的日子，你是我的避難所。"
  },
  {
    "pk": 3498362,
    "translation": "CUNP",
    "book": 19,
    "chapter": 71,
    "verse": 6,
    "text": "我從出母胎被你扶持；使我出母腹的是你。我必常常讚美你！",
    "comment": "<a href='/CUNP/19/22/9-10'>詩 22:9-10</a> 但你是叫我出母腹的；我在母懷裏，你就使我有倚靠的心。我自出母胎就被交在你手裏；從我母親生我，你就是我的神。<p><a href='/CUNP/23/46/3'>賽 46:3</a> <u>雅各</u>家，<u>以色列</u>家一切餘剩的要聽我言：你們自從生下，就蒙<na>我</na>保抱，自從出胎，便蒙<na>我</na>懷搋。"
  },
  {
    "pk": 3498363,
    "translation": "CUNP",
    "book": 19,
    "chapter": 71,
    "verse": 7,
    "text": "許多人以我為怪，但你是我堅固的避難所。<br/>",
    "comment": "<a href='/CUNP/23/8/18'>賽 8:18</a> 看哪，我與耶和華所給我的兒女，就是從住在<u>錫安山</u>萬軍之耶和華來的，在<u>以色列</u>中作為預兆和奇蹟。<p><a href='/CUNP/38/3/8'>亞 3:8</a> 大祭司<u>約書亞</u>啊，你和坐在你面前的同伴都當聽。（他們是作預兆的。）我必使我僕人<u>大衛</u>的苗裔發出。<p><a href='/CUNP/46/4/9'>林前 4:9</a> 我想神把我們使徒明明列在末後，好像定死罪的囚犯；因為我們成了一臺戲，給世人和天使觀看。"
  },
  {
    "pk": 3498364,
    "translation": "CUNP",
    "book": 19,
    "chapter": 71,
    "verse": 8,
    "text": "你的讚美，你的榮耀終日必滿了我的口。<br/>",
    "comment": "<a href='/CUNP/19/35/28'>詩 35:28</a> 我的舌頭要終日論說你的公義，時常讚美你。"
  },
  {
    "pk": 3498365,
    "translation": "CUNP",
    "book": 19,
    "chapter": 71,
    "verse": 9,
    "text": "我年老的時候，求你不要丟棄我！我力氣衰弱的時候，求你不要離棄我！<br/>",
    "comment": "<a href='/CUNP/19/71/18'>詩 71:18</a> 神啊，我到年老髮白的時候，求你不要離棄我！等我將你的能力指示下代，將你的大能指示後世的人。"
  },
  {
    "pk": 3498366,
    "translation": "CUNP",
    "book": 19,
    "chapter": 71,
    "verse": 10,
    "text": "我的仇敵議論我；那些窺探要害我命的彼此商議，<br/>",
    "comment": "<a href='/CUNP/10/17/1'>撒下 17:1</a> <u>亞希多弗</u>又對<u>押沙龍</u>說：「求你准我挑選一萬二千人，今夜我就起身追趕<u>大衛</u>，<p><a href='/CUNP/40/27/1'>太 27:1</a> 到了早晨，眾祭司長和民間的長老大家商議要治死耶穌，"
  },
  {
    "pk": 3498367,
    "translation": "CUNP",
    "book": 19,
    "chapter": 71,
    "verse": 11,
    "text": "說：神已經離棄他；我們追趕他，捉拿他吧！因為沒有人搭救。"
  },
  {
    "pk": 3498368,
    "translation": "CUNP",
    "book": 19,
    "chapter": 71,
    "verse": 12,
    "text": "神啊，求你不要遠離我！我的神啊，求你速速幫助我！<br/>",
    "comment": "<a href='/CUNP/19/70/1'>詩 70:1</a> 〔大衛的記念詩、交與伶長。〕神啊，求你<na>快快</na>搭救我！耶和華啊，求你速速幫助我！<br><a href='/CUNP/19/22/11'>詩 22:11</a>, <a href='/CUNP/19/22/19'>19</a> 求你不要遠離我！因為急難臨近了，沒有人幫助我。……耶和華啊，求你不要遠離我！我的救主啊，求你快來幫助我！<p><a href='/CUNP/19/35/22'>35:22</a> 耶和華啊，你已經看見了，求你不要閉口！主啊，求你不要遠離我！<p><a href='/CUNP/19/38/21-22'>38:21-22</a> 耶和華啊，求你不要撇棄我！我的神啊，求你不要遠離我！拯救我的主啊，求你快快幫助我！"
  },
  {
    "pk": 3498369,
    "translation": "CUNP",
    "book": 19,
    "chapter": 71,
    "verse": 13,
    "text": "願那與我性命為敵的，羞愧被滅；願那謀害我的，受辱蒙羞。<br/>",
    "comment": "<a href='/CUNP/19/35/4'>詩 35:4</a>, <a href='/CUNP/19/35/26'>26</a> 願那尋索我命的，蒙羞受辱！願那謀害我的，退後羞愧！……願那喜歡我遭難的一同抱愧蒙羞！願那向我妄自尊大的披慚愧，蒙羞辱！<p><a href='/CUNP/19/40/14'>40:14</a> 願那些尋找我、要滅我命的，一同抱愧蒙羞！願那些喜悅我受害的，退後受辱！<p><a href='/CUNP/19/70/2'>70:2</a> 願那些尋索我命的，抱愧蒙羞；願那些喜悅我遭害的，退後受辱。<p><a href='/CUNP/19/71/24'>71:24</a> 並且我的舌頭必終日講論你的公義，因為那些謀害我的人已經蒙羞受辱了。"
  },
  {
    "pk": 3498370,
    "translation": "CUNP",
    "book": 19,
    "chapter": 71,
    "verse": 14,
    "text": "我卻要常常盼望，並要越發讚美你。<br/>"
  },
  {
    "pk": 3498371,
    "translation": "CUNP",
    "book": 19,
    "chapter": 71,
    "verse": 15,
    "text": "我的口終日要述說你的公義和你的救恩，因我不計其數。<br/>",
    "comment": "<a href='/CUNP/19/35/28'>詩 35:28</a> 我的舌頭要終日論說你的公義，時常讚美你。<p><a href='/CUNP/19/71/8'>71:8</a>, <a href='/CUNP/19/71/24'>24</a> 你的讚美，你的榮耀終日必滿了我的口。……並且我的舌頭必終日講論你的公義，因為那些謀害我的人已經蒙羞受辱了。<br><a href='/CUNP/19/40/5'>詩 40:5</a> 耶和華──我的神啊，你所行的奇事，並你向我們所懷的意念甚多，不能向你陳明；若要陳明，其事不可勝數。<p><a href='/CUNP/19/139/17-18'>139:17-18</a> 神啊，你的意念向我何等寶貴！其數何等眾多！我若數點，比海沙更多；我睡醒的時候，仍和你同在。"
  },
  {
    "pk": 3498372,
    "translation": "CUNP",
    "book": 19,
    "chapter": 71,
    "verse": 16,
    "text": "我要來<i>說</i>主──耶和華大能的事；我單要提說你的公義。"
  },
  {
    "pk": 3498373,
    "translation": "CUNP",
    "book": 19,
    "chapter": 71,
    "verse": 17,
    "text": "神啊，自我年幼時，你就教訓我；直到如今，我傳揚你奇妙的作為。<br/>"
  },
  {
    "pk": 3498374,
    "translation": "CUNP",
    "book": 19,
    "chapter": 71,
    "verse": 18,
    "text": "神啊，我到年老髮白的時候，求你不要離棄我！等我將你的能力指示下代，將你的大能指示後世的人。",
    "comment": "<a href='/CUNP/19/71/9'>詩 71:9</a> 我年老的時候，求你不要丟棄我！我力氣衰弱的時候，求你不要離棄我！"
  },
  {
    "pk": 3498375,
    "translation": "CUNP",
    "book": 19,
    "chapter": 71,
    "verse": 19,
    "text": "神啊，你的公義甚高；行過大事的神啊，誰能像你！<br/>",
    "comment": "<a href='/CUNP/19/57/10'>詩 57:10</a> 因為，你的慈愛高及諸天；你的誠實達到穹蒼。<br><a href='/CUNP/19/35/10'>詩 35:10</a> 我的骨頭都要說：耶和華啊，誰能像你救護困苦人脫離那比他強壯的，救護困苦窮乏人脫離那搶奪他的？<p><a href='/CUNP/19/86/8'>86:8</a> 主啊，諸神之中沒有可比你的；你的作為也無可比。<p><a href='/CUNP/19/89/6'>89:6</a>, <a href='/CUNP/19/89/8'>8</a> 在天空誰能比耶和華呢？神的眾子中，誰能像耶和華呢？……耶和華──萬軍之神啊，哪一個大能者像你耶和華？你的信實是在你的四圍。"
  },
  {
    "pk": 3498376,
    "translation": "CUNP",
    "book": 19,
    "chapter": 71,
    "verse": 20,
    "text": "你是叫我們多經歷重大急難的，必使我們復活，從地的深處救上來。<br/>",
    "comment": "<a href='/CUNP/28/6/1-2'>何 6:1-2</a> 來吧，我們歸向耶和華！他撕裂我們，也必醫治；他打傷我們，也必纏裹。過兩天他必使我們甦醒，第三天他必使我們興起，我們就在他面前得以存活。<br><a href='/CUNP/19/60/3'>詩 60:3</a> 你叫你的民遇見艱難；你叫我們喝那使人東倒西歪的酒。"
  },
  {
    "pk": 3498377,
    "translation": "CUNP",
    "book": 19,
    "chapter": 71,
    "verse": 21,
    "text": "求你使我越發昌大，又轉來安慰我。"
  },
  {
    "pk": 3498378,
    "translation": "CUNP",
    "book": 19,
    "chapter": 71,
    "verse": 22,
    "text": "我的神啊，我要鼓瑟稱讚你，稱讚你的誠實！<e>以色列</e>的聖者啊，我要彈琴歌頌你！<br/>",
    "comment": "<a href='/CUNP/19/92/1-3'>詩 92:1-3</a> 〔安息日的詩歌。〕稱謝耶和華！歌頌你至高者的名！用十弦的樂器和瑟，用琴彈幽雅的聲音，早晨傳揚你的慈愛；每夜傳揚你的信實。這本為美事。<p><a href='/CUNP/19/150/3'>150:3</a> 要用角聲讚美他，鼓瑟彈琴讚美他！<br><a href='/CUNP/12/19/22'>王下 19:22</a> 你辱罵誰？褻瀆誰？揚起聲來，高舉眼目攻擊誰呢？乃是攻擊<u>以色列</u>的聖者！<p><a href='/CUNP/23/60/9'>賽 60:9</a> 眾海島必等候我，首先是<u>他施</u>的船隻，將你的眾子連他們的金銀從遠方一同帶來，都為耶和華──你神的名，又為<u>以色列</u>的聖者，因為他已經榮耀了你。"
  },
  {
    "pk": 3498379,
    "translation": "CUNP",
    "book": 19,
    "chapter": 71,
    "verse": 23,
    "text": "我歌頌你的時候，我的嘴唇和你所贖我的靈魂都必歡呼；<br/>",
    "comment": "<a href='/CUNP/19/103/4'>詩 103:4</a> 他救贖你的命脫離死亡，以仁愛和慈悲為你的冠冕。"
  },
  {
    "pk": 3498380,
    "translation": "CUNP",
    "book": 19,
    "chapter": 71,
    "verse": 24,
    "text": "並且我的舌頭必終日講論你的公義，因為那些謀害我的人已經蒙羞受辱了。",
    "comment": "<a href='/CUNP/19/71/8'>詩 71:8</a>, <a href='/CUNP/19/71/15'>15</a> 你的讚美，你的榮耀終日必滿了我的口。……我的口終日要述說你的公義和你的救恩，因我不計其數。<br><a href='/CUNP/19/71/13'>詩 71:13</a> 願那與我性命為敵的，羞愧被滅；願那謀害我的，受辱蒙羞。"
  }
];
