window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/19/72"] = [
  {
    "pk": 3498381,
    "translation": "CUNP",
    "book": 19,
    "chapter": 72,
    "verse": 1,
    "text": "〔所羅門的詩。〕<br/>神啊，求你將判斷的權柄賜給王，將公義賜給王的兒子。<br/>"
  },
  {
    "pk": 3498382,
    "translation": "CUNP",
    "book": 19,
    "chapter": 72,
    "verse": 2,
    "text": "他要按公義審判你的民，按公平審判你的困苦人。<br/>",
    "comment": "<a href='/CUNP/23/11/2-4'>賽 11:2-4</a> 耶和華的靈必住在他身上，就是使他有智慧和聰明的靈，謀略和能力的靈，知識和敬畏耶和華的靈。他必以敬畏耶和華為樂；行審判不憑眼見，斷是非也不憑耳聞；卻要以公義審判貧窮人，以正直判斷世上的謙卑人，以口中的杖擊打世界，以嘴裏的氣殺戮惡人。<p><a href='/CUNP/23/32/1'>32:1</a> 看哪，必有一王憑公義行政；必有首領藉公平掌權。"
  },
  {
    "pk": 3498383,
    "translation": "CUNP",
    "book": 19,
    "chapter": 72,
    "verse": 3,
    "text": "大山小山都要因公義使民得享平安。<br/>",
    "comment": "<a href='/CUNP/19/85/10'>詩 85:10</a> 慈愛和誠實彼此相遇；公義和平安彼此相親。<p><a href='/CUNP/23/32/17'>賽 32:17</a> 公義的果效必是平安；公義的效驗必是平穩，直到永遠。<p><a href='/CUNP/23/52/7'>52:7</a> 那報佳音，傳平安，報好信，傳救恩的，對<u>錫安</u>說：你的神作王了！這人的腳登山何等佳美！"
  },
  {
    "pk": 3498384,
    "translation": "CUNP",
    "book": 19,
    "chapter": 72,
    "verse": 4,
    "text": "他必為民中的困苦人伸冤，拯救窮乏之輩，壓碎那欺壓人的。",
    "comment": "<a href='/CUNP/23/11/4'>賽 11:4</a> 卻要以公義審判貧窮人，以正直判斷世上的謙卑人，以口中的杖擊打世界，以嘴裏的氣殺戮惡人。"
  },
  {
    "pk": 3498385,
    "translation": "CUNP",
    "book": 19,
    "chapter": 72,
    "verse": 5,
    "text": "太陽還存，月亮還在，人要敬畏你，直到萬代！<br/>",
    "comment": "<a href='/CUNP/19/72/7'>詩 72:7</a>, <a href='/CUNP/19/72/17'>17</a> 在他的日子，義人要發旺，大有平安，好像月亮長存。……他的名要存到永遠，要留傳如日之久。人要因他蒙福；萬國要稱他有福。<p><a href='/CUNP/19/89/36-37'>詩 89:36-37</a> 他的後裔要存到永遠；他的寶座在我面前如日之恆一般，又如月亮永遠堅立，如天上確實的見證。（細拉）"
  },
  {
    "pk": 3498386,
    "translation": "CUNP",
    "book": 19,
    "chapter": 72,
    "verse": 6,
    "text": "他必降臨，像雨降在已割的草<i>地</i>上，如甘霖滋潤田地。<br/>",
    "comment": "<a href='/CUNP/10/23/4'>撒下 23:4</a> 他必像日出的晨光，如無雲的清晨，雨後的晴光，使地<na>發生</na>嫩草。<p><a href='/CUNP/28/6/3'>何 6:3</a> 我們務要認識耶和華，竭力追求認識他。他出現確如晨<na>光</na>；他必臨到我們像甘雨，像滋潤田地的春雨。"
  },
  {
    "pk": 3498387,
    "translation": "CUNP",
    "book": 19,
    "chapter": 72,
    "verse": 7,
    "text": "在他的日子，義人要發旺，大有平安，好像月亮長存。",
    "comment": "<a href='/CUNP/23/2/4'>賽 2:4</a> 他必在列國中施行審判，為許多國民斷定是非。他們要將刀打成犂頭，把槍打成鐮刀。這國不舉刀攻擊那國；他們也不再學習戰事。<p><a href='/CUNP/27/2/44'>但 2:44</a> 當那列王在位的時候，天上的神必另立一國，永不敗壞，也不歸別國的人，卻要打碎滅絕那一切國，這國必存到永遠。<p><a href='/CUNP/42/1/33'>路 1:33</a> 他要作<u>雅各</u>家的王，直到永遠；他的國也沒有窮盡。」"
  },
  {
    "pk": 3498388,
    "translation": "CUNP",
    "book": 19,
    "chapter": 72,
    "verse": 8,
    "text": "他要執掌權柄，從這海直到那海，從大河直到地極。<br/>",
    "comment": "參看 <a href='/CUNP/2/23/31'>出 23:31</a> 我要定你的境界，從<u>紅海</u>直到<u>非利士海</u>，又從曠野直到大河。我要將那地的居民交在你手中，你要將他們從你面前攆出去。<p><a href='/CUNP/11/4/21'>王上 4:21</a>, <a href='/CUNP/11/4/24'>24</a> <u>所羅門</u>統管諸國，從大河到<u>非利士</u>地，直到<u>埃及</u>的邊界。<u>所羅門</u>在世的日子，這些國都進貢服事他。……<u>所羅門</u>管理大河西邊的諸王，以及從<u>提弗薩</u>直到<u>迦薩</u>的全地，四境盡都平安。<p><a href='/CUNP/19/2/8'>詩 2:8</a> 你求我，我就將列國賜你為基業，將地極賜你為田產。<p><a href='/CUNP/19/80/11'>80:11</a> 它發出枝子，長到大海，發出蔓子，延到大河。<p><a href='/CUNP/19/89/25'>89:25</a> 我要使他的<na>左</na>手伸到海上，右手伸到河上。<p><a href='/CUNP/38/9/10'>亞 9:10</a> 我必除滅<u>以法蓮</u>的戰車和<u>耶路撒冷</u>的戰馬；爭戰的弓也必除滅。他必向列國講和平；他的權柄必從這海管到那海，從大河管到地極。"
  },
  {
    "pk": 3498389,
    "translation": "CUNP",
    "book": 19,
    "chapter": 72,
    "verse": 9,
    "text": "住在曠野的，必在他面前下拜；他的仇敵必要舔土。<br/>",
    "comment": "<a href='/CUNP/23/49/23'>賽 49:23</a> 列王必作你的養父；王后必作你的乳母。他們必將臉伏地，向你下拜，並舔你腳上的塵土。你便知道我是耶和華；等候我的必不致羞愧。<p><a href='/CUNP/33/7/17'>彌 7:17</a> 他們必舔土如蛇，又如土中腹行的物，戰戰兢兢地出他們的營寨。他們必戰懼投降耶和華，也必因我們的神而懼怕。<br><a href='/CUNP/19/74/14'>詩 74:14</a> 你曾砸碎鱷魚的頭，把牠給曠野的禽獸為食物<small>〔「禽獸」原文作「民」〕</small>。"
  },
  {
    "pk": 3498390,
    "translation": "CUNP",
    "book": 19,
    "chapter": 72,
    "verse": 10,
    "text": "<e>他施</e>和海島的王要進貢；<e>示巴</e>和<e>西巴</e>的王要獻禮物。<br/>",
    "comment": "<a href='/CUNP/14/9/21'>代下 9:21</a> 因為王的船隻與<u>希蘭</u>的僕人一同往<u>他施</u>去；<u>他施</u>船隻三年一次裝載金、銀、象牙、猿猴、孔雀回來。<p><a href='/CUNP/19/45/12'>詩 45:12</a> <u>泰爾</u>的民<small>〔「民」原文作「女子」〕</small><na>必來</na>送禮；民中的富足人也必向你求恩。<p><a href='/CUNP/19/68/29'>68:29</a> 因你<u>耶路撒冷</u>的殿，列王必帶貢物獻給你。<p><a href='/CUNP/23/49/7'>賽 49:7</a> 救贖主──<u>以色列</u>的聖者耶和華對那被人所藐視、本國所憎惡、官長所虐待的如此說：君王要看見就站起，首領也要下拜；都因信實的耶和華，就是揀選你──<u>以色列</u>的聖者。<p><a href='/CUNP/23/60/6'>60:6</a>, <a href='/CUNP/23/60/9'>9</a> 成群的駱駝，並<u>米甸</u>和<u>以法</u>的獨峰駝必遮滿你；<u>示巴</u>的眾人都必來到；要奉上黃金乳香，又要傳說耶和華的讚美。……眾海島必等候我，首先是<u>他施</u>的船隻，將你的眾子連他們的金銀從遠方一同帶來，都為耶和華──你神的名，又為<u>以色列</u>的聖者，因為他已經榮耀了你。"
  },
  {
    "pk": 3498391,
    "translation": "CUNP",
    "book": 19,
    "chapter": 72,
    "verse": 11,
    "text": "諸王都要叩拜他；萬國都要事奉他。",
    "comment": "<a href='/CUNP/23/49/22-23'>賽 49:22-23</a> 主耶和華如此說：我必向列國舉手，向萬民豎立大旗；他們必將你的眾子懷中抱來，將你的眾女肩上扛來。列王必作你的養父；王后必作你的乳母。他們必將臉伏地，向你下拜，並舔你腳上的塵土。你便知道我是耶和華；等候我的必不致羞愧。"
  },
  {
    "pk": 3498392,
    "translation": "CUNP",
    "book": 19,
    "chapter": 72,
    "verse": 12,
    "text": "因為，窮乏人呼求的時候，他要搭救；沒有人幫助的困苦人，他也要搭救。<br/>",
    "comment": "<a href='/CUNP/18/29/12'>伯 29:12</a> 因我拯救哀求的困苦人和無人幫助的孤兒。"
  },
  {
    "pk": 3498393,
    "translation": "CUNP",
    "book": 19,
    "chapter": 72,
    "verse": 13,
    "text": "他要憐恤貧寒和窮乏的人，拯救窮苦人的性命。<br/>"
  },
  {
    "pk": 3498394,
    "translation": "CUNP",
    "book": 19,
    "chapter": 72,
    "verse": 14,
    "text": "他要救贖他們脫離欺壓和強暴；他們的血在他眼中看為寶貴。",
    "comment": "<a href='/CUNP/19/116/15'>詩 116:15</a> 在耶和華眼中，看聖民之死極為寶貴。"
  },
  {
    "pk": 3498395,
    "translation": "CUNP",
    "book": 19,
    "chapter": 72,
    "verse": 15,
    "text": "他們要存活。<e>示巴</e>的金子要奉給他；人要常常為他禱告，終日稱頌他。<br/>"
  },
  {
    "pk": 3498396,
    "translation": "CUNP",
    "book": 19,
    "chapter": 72,
    "verse": 16,
    "text": "在地的山頂上，五穀必然茂盛<sup>〔「五穀必然茂盛」或作「有一把五穀」〕</sup>；所結的穀實要響動，如<e>黎巴嫩</e><i>的樹林</i>；城裏的人要發旺，如地上的草。<br/>",
    "comment": "<a href='/CUNP/11/4/20'>王上 4:20</a> <u>猶大</u>人和<u>以色列</u>人如同海邊的沙那樣多，都吃喝快樂。"
  },
  {
    "pk": 3498397,
    "translation": "CUNP",
    "book": 19,
    "chapter": 72,
    "verse": 17,
    "text": "他的名要存到永遠，要留傳如日之久。人要因他蒙福；萬國要稱他有福。<br/>",
    "comment": "<a href='/CUNP/1/12/3'>創 12:3</a> 為你祝福的，我必賜福與他；那咒詛你的，我必咒詛他。地上的萬族都要因你得福。」<p><a href='/CUNP/1/22/18'>22:18</a> 並且地上萬國都必因你的後裔得福，因為你聽從了我的話。』」<p><a href='/CUNP/24/4/2'>耶 4:2</a> 你必憑誠實、公平、公義，指著永生的耶和華起誓；列國必因耶和華稱自己為有福，也必因他誇耀。<br><a href='/CUNP/42/1/48'>路 1:48</a> 因為他顧念他使女的卑微；從今以後，萬代要稱我有福。<br><a href='/CUNP/19/89/36'>詩 89:36</a> 他的後裔要存到永遠；他的寶座在我面前如日之恆一般，"
  },
  {
    "pk": 3498398,
    "translation": "CUNP",
    "book": 19,
    "chapter": 72,
    "verse": 18,
    "text": "獨行奇事的耶和華──<e>以色列</e>的神是應當稱頌的！<br/>",
    "comment": "<a href='/CUNP/13/29/10'>代上 29:10</a> 所以，<u>大衛</u>在會眾面前稱頌耶和華說：「耶和華──我們的父，<u>以色列</u>的神是應當稱頌，直到永永遠遠的！<p><a href='/CUNP/19/41/13'>詩 41:13</a> 耶和華──<u>以色列</u>的神是應當稱頌的，從亙古直到永遠。阿們！阿們！<p><a href='/CUNP/19/106/48'>106:48</a> 耶和華──<u>以色列</u>的神是應當稱頌的，從亙古直到永遠。願眾民都說：阿們！你們要讚美耶和華！<br><a href='/CUNP/2/15/11'>出 15:11</a> 耶和華啊，眾神之中，誰能像你？誰能像你──至聖至榮，可頌可畏，施行奇事？<p><a href='/CUNP/19/77/14'>詩 77:14</a> 你是行奇事的神；你曾在列邦中彰顯你的能力。<p><a href='/CUNP/19/136/4'>136:4</a> <na>稱謝</na>那獨行大奇事的，因他的慈愛永遠長存。"
  },
  {
    "pk": 3498399,
    "translation": "CUNP",
    "book": 19,
    "chapter": 72,
    "verse": 19,
    "text": "他榮耀的名也當稱頌，直到永遠。願他的榮耀充滿全地！阿們！阿們！",
    "comment": "<a href='/CUNP/16/9/5'>尼 9:5</a> <u>利未</u>人<u>耶書亞</u>、<u>甲篾</u>、<u>巴尼</u>、<u>哈沙尼</u>、<u>示利比</u>、<u>荷第雅</u>、<u>示巴尼</u>、<u>毗他希雅</u>說：「你們要站起來稱頌耶和華──你們的神，永世無盡。耶和華啊，你榮耀之名是應當稱頌的！超乎一切稱頌和讚美。」<br><a href='/CUNP/4/14/21'>民 14:21</a> 然我指著我的永生起誓，遍地要被我的榮耀充滿。<p><a href='/CUNP/38/14/9'>亞 14:9</a> 耶和華必作全地的王。那日耶和華必為獨一無二的，他的名也是獨一無二的。"
  },
  {
    "pk": 3498400,
    "translation": "CUNP",
    "book": 19,
    "chapter": 72,
    "verse": 20,
    "text": "<e>耶西</e>的兒子──<e>大衛</e>的祈禱完畢。"
  }
];
