window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/19/73"] = [
  {
    "pk": 3498401,
    "translation": "CUNP",
    "book": 19,
    "chapter": 73,
    "verse": 1,
    "text": "〔亞薩的詩。〕<br/>神實在恩待<e>以色列</e>那些清心的人！<br/>"
  },
  {
    "pk": 3498402,
    "translation": "CUNP",
    "book": 19,
    "chapter": 73,
    "verse": 2,
    "text": "至於我，我的腳幾乎失閃；我的腳險些滑跌。<br/>"
  },
  {
    "pk": 3498403,
    "translation": "CUNP",
    "book": 19,
    "chapter": 73,
    "verse": 3,
    "text": "我見惡人和狂傲人享平安就心懷不平。",
    "comment": "<a href='/CUNP/18/21/7'>伯 21:7</a> 惡人為何存活，享大壽數，勢力強盛呢？<p><a href='/CUNP/19/37/1'>詩 37:1</a> 〔大衛的詩。〕不要為作惡的心懷不平，也不要向那行不義的生出嫉妒。<p><a href='/CUNP/24/12/1'>耶 12:1</a> 耶和華啊，我與你爭辯的時候，你顯為義；但有一件，我還要與你理論：惡人的道路為何亨通呢？大行詭詐的為何得安逸呢？"
  },
  {
    "pk": 3498404,
    "translation": "CUNP",
    "book": 19,
    "chapter": 73,
    "verse": 4,
    "text": "他們死的時候沒有疼痛；他們的力氣卻也壯實。<br/>"
  },
  {
    "pk": 3498405,
    "translation": "CUNP",
    "book": 19,
    "chapter": 73,
    "verse": 5,
    "text": "他們不像別人受苦，也不像別人遭災。<br/>",
    "comment": "<a href='/CUNP/18/21/6'>伯 21:6</a> 我每逢思想，心就驚惶，渾身戰兢。"
  },
  {
    "pk": 3498406,
    "translation": "CUNP",
    "book": 19,
    "chapter": 73,
    "verse": 6,
    "text": "所以，驕傲如鏈子戴在他們的項上；強暴像衣裳遮住他們的身體。<br/>",
    "comment": "參看 <a href='/CUNP/19/109/18'>詩 109:18</a> 他拿咒罵當衣服穿上；這咒罵就如水進他裏面，像油入他的骨頭。"
  },
  {
    "pk": 3498407,
    "translation": "CUNP",
    "book": 19,
    "chapter": 73,
    "verse": 7,
    "text": "他們的眼睛因體胖而凸出；他們所得的，過於心裏所想的。<br/>",
    "comment": "<a href='/CUNP/18/15/27'>伯 15:27</a> 是因他的臉蒙上脂油，腰積成肥肉。<p><a href='/CUNP/19/17/10'>詩 17:10</a> 他們的心被脂油包裹；他們用口說驕傲的話。<p><a href='/CUNP/19/119/70'>119:70</a> 他們心蒙脂油，我卻喜愛你的律法。<p><a href='/CUNP/24/5/28'>耶 5:28</a> 他們肥胖光潤，作惡過甚，不為人伸冤！就是不為孤兒伸冤，不使他亨通，也不為窮人辨屈。"
  },
  {
    "pk": 3498408,
    "translation": "CUNP",
    "book": 19,
    "chapter": 73,
    "verse": 8,
    "text": "他們譏笑人，憑惡意說欺壓人的話；他們說話自高。<br/>",
    "comment": "<a href='/CUNP/61/2/18'>彼後 2:18</a> 他們說虛妄矜誇的大話，用肉身的情慾和邪淫的事引誘那些剛才脫離妄行的人。<p><a href='/CUNP/65/1/16'>猶 1:16</a> 這些人是私下議論，常發怨言的，隨從自己的情慾而行，口中說誇大的話，為得便宜諂媚人。<br><a href='/CUNP/19/53/1'>詩 53:1</a> 〔大衛的訓誨詩、交與伶長。調用麻哈拉。〕愚頑人心裏說：沒有神。他們都是邪惡，行了可憎惡的罪孽；沒有一個人行善。<br><a href='/CUNP/28/7/16'>何 7:16</a> 他們歸向，卻不歸向至上者；他們如同翻背的弓。他們的首領必因舌頭的狂傲倒在刀下；這在<u>埃及</u>地必作人的譏笑。"
  },
  {
    "pk": 3498409,
    "translation": "CUNP",
    "book": 19,
    "chapter": 73,
    "verse": 9,
    "text": "他們的口褻瀆上天；他們的舌毀謗全地。",
    "comment": "<a href='/CUNP/66/13/6'>啟 13:6</a> 獸就開口向神說褻瀆的話，褻瀆神的名並他的帳幕，以及那些住在天上的。"
  },
  {
    "pk": 3498410,
    "translation": "CUNP",
    "book": 19,
    "chapter": 73,
    "verse": 10,
    "text": "所以神的民歸到這裏，喝盡了滿<i>杯的苦</i>水。<br/>",
    "comment": "<a href='/CUNP/19/75/8'>詩 75:8</a> 耶和華手裏有杯，其中的酒起沫，杯內滿了攙雜的酒；他倒出來，地上的惡人必都喝這酒的渣滓，而且喝盡。"
  },
  {
    "pk": 3498411,
    "translation": "CUNP",
    "book": 19,
    "chapter": 73,
    "verse": 11,
    "text": "他們說：神怎能曉得？至高者豈有知識呢？<br/>",
    "comment": "<a href='/CUNP/18/22/13'>伯 22:13</a> 你說：神知道甚麼？他豈能看透幽暗施行審判呢？<p><a href='/CUNP/19/10/11'>詩 10:11</a> 他心裏說：神竟忘記了；他掩面永不觀看。<p><a href='/CUNP/19/94/7'>94:7</a> 他們說：耶和華必不看見；<u>雅各</u>的神必不思念。"
  },
  {
    "pk": 3498412,
    "translation": "CUNP",
    "book": 19,
    "chapter": 73,
    "verse": 12,
    "text": "看哪，這就是惡人；他們既是常享安逸，財寶便加增。<br/>",
    "comment": "<a href='/CUNP/19/73/3'>詩 73:3</a> 我見惡人和狂傲人享平安就心懷不平。"
  },
  {
    "pk": 3498413,
    "translation": "CUNP",
    "book": 19,
    "chapter": 73,
    "verse": 13,
    "text": "我實在徒然潔淨了我的心，徒然洗手表明無辜。<br/>",
    "comment": "<a href='/CUNP/18/21/15'>伯 21:15</a> 全能者是誰，我們何必事奉他呢？求告他有甚麼益處呢？<p><a href='/CUNP/18/34/9'>34:9</a> 他說：人以神為樂，總是無益。<p><a href='/CUNP/18/35/3'>35:3</a> 才說這與我有甚麼益處？<na>我不犯罪</na>比犯罪有甚麼好處呢？<p><a href='/CUNP/39/3/14'>瑪 3:14</a> 你們說：『事奉神是徒然的，遵守神所吩咐的，在萬軍之耶和華面前苦苦齋戒，有甚麼益處呢？<br><a href='/CUNP/19/26/6'>詩 26:6</a> 耶和華啊，我要洗手表明無辜，才環繞你的祭壇；"
  },
  {
    "pk": 3498414,
    "translation": "CUNP",
    "book": 19,
    "chapter": 73,
    "verse": 14,
    "text": "因為，我終日遭災難；每早晨受懲治。"
  },
  {
    "pk": 3498415,
    "translation": "CUNP",
    "book": 19,
    "chapter": 73,
    "verse": 15,
    "text": "我若說，我要這樣講，這就是以奸詐待你的眾子。<br/>"
  },
  {
    "pk": 3498416,
    "translation": "CUNP",
    "book": 19,
    "chapter": 73,
    "verse": 16,
    "text": "我思索怎能明白這事，眼看實係為難，<br/>",
    "comment": "<a href='/CUNP/21/8/17'>傳 8:17</a> 我就看明神一切的作為，知道人查不出日光之下所做的事；任憑他費多少力尋查，都查不出來，就是智慧人雖想知道，也是查不出來。"
  },
  {
    "pk": 3498417,
    "translation": "CUNP",
    "book": 19,
    "chapter": 73,
    "verse": 17,
    "text": "等我進了神的聖所，思想他們的結局。<br/>",
    "comment": "<a href='/CUNP/19/37/38'>詩 37:38</a> 至於犯法的人，必一同滅絕；惡人終必剪除。<br><a href='/CUNP/19/77/13'>詩 77:13</a> 神啊，你的作為是潔淨的；有何神大如神呢？"
  },
  {
    "pk": 3498418,
    "translation": "CUNP",
    "book": 19,
    "chapter": 73,
    "verse": 18,
    "text": "你實在把他們安在滑地，使他們掉在沉淪之中。<br/>",
    "comment": "<a href='/CUNP/19/35/6'>詩 35:6</a> 願他們的道路又暗又滑，有耶和華的使者追趕他們。"
  },
  {
    "pk": 3498419,
    "translation": "CUNP",
    "book": 19,
    "chapter": 73,
    "verse": 19,
    "text": "他們轉眼之間成了何等的荒涼！他們被驚恐滅盡了。<br/>"
  },
  {
    "pk": 3498420,
    "translation": "CUNP",
    "book": 19,
    "chapter": 73,
    "verse": 20,
    "text": "人睡醒了，怎樣看夢；主啊，你醒了也必照樣輕看他們的影像。",
    "comment": "<a href='/CUNP/18/20/8'>伯 20:8</a> 他必飛去如夢，不再尋見，速被趕去，如夜間的異象。<p><a href='/CUNP/19/90/5'>詩 90:5</a> 你叫他們如水沖去；他們如睡一覺。早晨，他們如生長的草，<p><a href='/CUNP/23/29/7-8'>賽 29:7-8</a> 那時，攻擊<u>亞利伊勒</u>列國的群眾，就是一切攻擊<u>亞利伊勒</u>和她的保障，並使她困難的，必如夢景，如夜間的異象；又必像飢餓的人夢中吃飯，醒了仍覺腹空；或像口渴的人夢中喝水，醒了仍覺發昏，心裏想喝。攻擊<u>錫安山</u>列國的群眾也必如此。<br><a href='/CUNP/19/78/65'>詩 78:65</a> 那時，主像世人睡醒，像勇士飲酒呼喊。"
  },
  {
    "pk": 3498421,
    "translation": "CUNP",
    "book": 19,
    "chapter": 73,
    "verse": 21,
    "text": "因而，我心裏發酸，肺腑被刺。<br/>",
    "comment": "<a href='/CUNP/19/73/3'>詩 73:3</a> 我見惡人和狂傲人享平安就心懷不平。"
  },
  {
    "pk": 3498422,
    "translation": "CUNP",
    "book": 19,
    "chapter": 73,
    "verse": 22,
    "text": "我這樣愚昧無知，在你面前如畜類一般。<br/>",
    "comment": "<a href='/CUNP/19/92/6'>詩 92:6</a> 畜類人不曉得；愚頑人也不明白。<p><a href='/CUNP/20/30/2'>箴 30:2</a> 我比眾人更蠢笨，也沒有人的聰明。"
  },
  {
    "pk": 3498423,
    "translation": "CUNP",
    "book": 19,
    "chapter": 73,
    "verse": 23,
    "text": "然而，我常與你同在；你攙著我的右手。<br/>"
  },
  {
    "pk": 3498424,
    "translation": "CUNP",
    "book": 19,
    "chapter": 73,
    "verse": 24,
    "text": "你要以你的訓言引導我，以後必接我到榮耀裏。<br/>",
    "comment": "<a href='/CUNP/19/32/8'>詩 32:8</a> 我要教導你，指示你當行的路；我要定睛在你身上勸戒你。<p><a href='/CUNP/23/58/8'>賽 58:8</a> 這樣，你的光就必發現如早晨的光；你所得的醫治要速速發明。你的公義必在你前面行；耶和華的榮光必作你的後盾。"
  },
  {
    "pk": 3498425,
    "translation": "CUNP",
    "book": 19,
    "chapter": 73,
    "verse": 25,
    "text": "除你以外，在天上我有誰呢？除你以外，在地上我也沒有所愛慕的。<br/>",
    "comment": "<a href='/CUNP/50/3/8'>腓 3:8</a> 不但如此，我也將萬事當作有損的，因我以認識我主基督耶穌為至寶。我為他已經丟棄萬事，看作糞土，為要得著基督；"
  },
  {
    "pk": 3498426,
    "translation": "CUNP",
    "book": 19,
    "chapter": 73,
    "verse": 26,
    "text": "我的肉體和我的心腸衰殘；但神是我心裏的力量，又是我的福分，直到永遠。",
    "comment": "<a href='/CUNP/19/16/5'>詩 16:5</a> 耶和華是我的產業，是我杯中的分；我所得的，你為我持守。<p><a href='/CUNP/19/119/57'>119:57</a> 耶和華是我的福分；我曾說，我要遵守你的言語。<br><a href='/CUNP/19/84/2'>詩 84:2</a> 我羨慕渴想耶和華的院宇；我的心腸，我的肉體向永生神呼籲<small>〔或作「歡呼」〕</small>。<p><a href='/CUNP/19/119/81'>119:81</a> 我心渴想你的救恩，仰望你的應許。"
  },
  {
    "pk": 3498427,
    "translation": "CUNP",
    "book": 19,
    "chapter": 73,
    "verse": 27,
    "text": "遠離你的，必要死亡；凡離棄你行邪淫的，你都滅絕了。<br/>",
    "comment": "<a href='/CUNP/19/119/155'>詩 119:155</a> 救恩遠離惡人，因為他們不尋求你的律例。<br><a href='/CUNP/2/34/15'>出 34:15</a> 只怕你與那地的居民立約，百姓隨從他們的神，就行邪淫，祭祀他們的神，有人叫你，你便吃他的祭物，<p><a href='/CUNP/4/15/39'>民 15:39</a> 你們佩帶這繸子，好叫你們看見就記念遵行耶和華一切的命令，不隨從自己的心意、眼目行邪淫，像你們素常一樣；<p><a href='/CUNP/59/4/4'>雅 4:4</a> 你們這些淫亂的人哪<small>〔「淫亂的人」原文作「淫婦」〕</small>，豈不知與世俗為友就是與神為敵嗎？所以凡想要與世俗為友的，就是與神為敵了。"
  },
  {
    "pk": 3498428,
    "translation": "CUNP",
    "book": 19,
    "chapter": 73,
    "verse": 28,
    "text": "但我親近神是與我有益；我以主耶和華為我的避難所，好叫我述說你一切的作為。",
    "comment": "<a href='/CUNP/19/107/22'>詩 107:22</a> 願他們以感謝為祭獻給他，歡呼述說他的作為！<p><a href='/CUNP/19/118/17'>118:17</a> 我必不致死，仍要存活，並要傳揚耶和華的作為。<br><a href='/CUNP/58/10/22'>來 10:22</a> 並我們心中天良的虧欠已經灑去，身體用清水洗淨了，就當存著誠心和充足的信心來到神面前；"
  }
];
