window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/19/75"] = [
  {
    "pk": 3498452,
    "translation": "CUNP",
    "book": 19,
    "chapter": 75,
    "verse": 1,
    "text": "〔亞薩的詩歌、交與伶長。調用休要毀壞。〕<br/>神啊，我們稱謝你，我們稱謝你！因為你的名相近，人都述說你奇妙的作為。"
  },
  {
    "pk": 3498453,
    "translation": "CUNP",
    "book": 19,
    "chapter": 75,
    "verse": 2,
    "text": "我到了所定的日期，必按正直施行審判。<br/>"
  },
  {
    "pk": 3498454,
    "translation": "CUNP",
    "book": 19,
    "chapter": 75,
    "verse": 3,
    "text": "地和其上的居民都消化了；我曾立了地的柱子。（細拉）"
  },
  {
    "pk": 3498455,
    "translation": "CUNP",
    "book": 19,
    "chapter": 75,
    "verse": 4,
    "text": "我對狂傲人說：不要行事狂傲！對凶惡人說：不要舉角！<br/>",
    "comment": "<a href='/CUNP/38/1/21'>亞 1:21</a> 我說：「他們來做甚麼呢？」他說：「這是打散<u>猶大</u>的角，使人不敢抬頭；但這些匠人來威嚇列國，打掉他們的角，就是舉起打散<u>猶大</u>地的角。」"
  },
  {
    "pk": 3498456,
    "translation": "CUNP",
    "book": 19,
    "chapter": 75,
    "verse": 5,
    "text": "不要把你們的角高舉；不要挺著頸項說話。<br/>"
  },
  {
    "pk": 3498457,
    "translation": "CUNP",
    "book": 19,
    "chapter": 75,
    "verse": 6,
    "text": "因為高舉非從東，非從西，也非從南而來。<br/>"
  },
  {
    "pk": 3498458,
    "translation": "CUNP",
    "book": 19,
    "chapter": 75,
    "verse": 7,
    "text": "惟有神斷定；他使這人降卑，使那人升高。<br/>",
    "comment": "<a href='/CUNP/9/2/7'>撒上 2:7</a> 他使人貧窮，也使人富足，使人卑微，也使人高貴。<p><a href='/CUNP/27/2/21'>但 2:21</a> 他改變時候、日期，廢王，立王，將智慧賜與智慧人，將知識賜與聰明人。<br><a href='/CUNP/19/50/6'>詩 50:6</a> 諸天必表明他的公義，因為神是施行審判的。（細拉）<p><a href='/CUNP/19/58/11'>58:11</a> 因此，人必說：義人誠然有善報；在地上果有施行判斷的神！"
  },
  {
    "pk": 3498459,
    "translation": "CUNP",
    "book": 19,
    "chapter": 75,
    "verse": 8,
    "text": "耶和華手裏有杯，其中的酒起沫，杯內滿了攙雜的酒；他倒出來，地上的惡人必都喝這酒的渣滓，而且喝盡。",
    "comment": "<a href='/CUNP/19/73/10'>詩 73:10</a> 所以神的民歸到這裏，喝盡了滿<na>杯的苦</na>水。<br><a href='/CUNP/18/21/20'>伯 21:20</a> 願他親眼看見自己敗亡，親自飲全能者的忿怒。<p><a href='/CUNP/19/60/3'>詩 60:3</a> 你叫你的民遇見艱難；你叫我們喝那使人東倒西歪的酒。<p><a href='/CUNP/24/25/15'>耶 25:15</a> 耶和華──<u>以色列</u>的神對我如此說：「你從我手中接這杯忿怒的酒，使我所差遣你去的各國的民喝。<p><a href='/CUNP/66/14/10'>啟 14:10</a> 這人也必喝神大怒的酒；此酒斟在神忿怒的杯中純一不雜。他要在聖天使和羔羊面前，在火與硫磺之中受痛苦。<p><a href='/CUNP/66/16/19'>16:19</a> 那大城裂為三段，列國的城也都倒塌了；神也想起<u>巴比倫</u>大城來，要把那盛自己烈怒的酒杯遞給他。<br><a href='/CUNP/20/23/30'>箴 23:30</a> 就是那流連飲酒、常去尋找調和酒的人。"
  },
  {
    "pk": 3498460,
    "translation": "CUNP",
    "book": 19,
    "chapter": 75,
    "verse": 9,
    "text": "但我要宣揚，直到永遠！我要歌頌<e>雅各</e>的神！<br/>"
  },
  {
    "pk": 3498461,
    "translation": "CUNP",
    "book": 19,
    "chapter": 75,
    "verse": 10,
    "text": "惡人一切的角，我要砍斷；惟有義人的角必被高舉。",
    "comment": "<a href='/CUNP/19/89/17'>詩 89:17</a> 你是他們力量的榮耀；因為你喜悅我們，我們的角必被高舉。<p><a href='/CUNP/19/148/14'>148:14</a> 他將他百姓的角高舉，因此他<small>〔「因此他」或作「他使」〕</small>一切聖民<u>以色列</u>人，就是與他相近的百姓，都讚美他！你們要讚美耶和華！<br><a href='/CUNP/19/101/8'>詩 101:8</a> 我每日早晨要滅絕國中所有的惡人，好把一切作孽的從耶和華的城裏剪除。<p><a href='/CUNP/24/48/25'>耶 48:25</a> <u>摩押</u>的角砍斷了，<u>摩押</u>的膀臂折斷了。這是耶和華說的。」"
  }
];
