window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/19/76"] = [
  {
    "pk": 3498462,
    "translation": "CUNP",
    "book": 19,
    "chapter": 76,
    "verse": 1,
    "text": "〔亞薩的詩歌、交與伶長。用絲絃的樂器。〕<br/>在<e>猶大</e>，神為人所認識；在<e>以色列</e>，他的名為大。<br/>",
    "comment": "<a href='/CUNP/19/48/1'>詩 48:1</a> 〔可拉後裔的詩歌。〕耶和華本為大！在我們神的城中，在他的聖山上，該受大讚美。"
  },
  {
    "pk": 3498463,
    "translation": "CUNP",
    "book": 19,
    "chapter": 76,
    "verse": 2,
    "text": "在<e>撒冷</e>有他的帳幕；在<e>錫安</e>有他的居所。<br/>"
  },
  {
    "pk": 3498464,
    "translation": "CUNP",
    "book": 19,
    "chapter": 76,
    "verse": 3,
    "text": "他在那裏折斷弓上的火箭，並盾牌、刀劍，和爭戰<i>的兵器</i>。（細拉）",
    "comment": "<a href='/CUNP/19/46/9'>詩 46:9</a> 他止息刀兵，直到地極；他折弓、斷槍，把戰車焚燒在火中。<p><a href='/CUNP/26/39/9'>結 39:9</a>「住<u>以色列</u>城邑的人必出去撿器械，就是大小盾牌、弓箭、梃杖、槍矛，都當柴燒火，直燒七年，"
  },
  {
    "pk": 3498465,
    "translation": "CUNP",
    "book": 19,
    "chapter": 76,
    "verse": 4,
    "text": "你從有野食之山而來，有光華和榮美。<br/>",
    "comment": "<a href='/CUNP/26/38/12-13'>結 38:12-13</a> 我去要搶財為擄物，奪貨為掠物，反手攻擊那從前荒涼、現在有人居住之地，又攻擊那住世界中間、從列國招聚、得了牲畜財貨的民。』<u>示巴</u>人、<u>底但</u>人、<u>他施</u>的客商，和其間的少壯獅子都必問你說：『你來要搶財為擄物嗎？你聚集軍隊要奪貨為掠物嗎？要奪取金銀，擄去牲畜、財貨嗎？要搶奪許多財寶為擄物嗎？』<p><a href='/CUNP/26/39/4'>39:4</a> 你和你的軍隊，並同著你的列國人，都必倒在<u>以色列</u>的山上。我必將你給各類的鷙鳥和田野的走獸作食物。"
  },
  {
    "pk": 3498466,
    "translation": "CUNP",
    "book": 19,
    "chapter": 76,
    "verse": 5,
    "text": "心中勇敢的人都被搶奪；他們睡了長覺，沒有一個英雄能措手。<br/>",
    "comment": "<a href='/CUNP/19/13/3'>詩 13:3</a> 耶和華──我的神啊，求你看顧我，應允我！使我眼目光明，免得我沉睡至死；<p><a href='/CUNP/24/51/39'>耶 51:39</a> 他們火熱的時候，我必為他們設擺酒席，使他們沉醉，好叫他們快樂，睡了長覺，永不醒起。這是耶和華說的。<br><a href='/CUNP/23/46/12'>賽 46:12</a> 你們這些心中頑梗、遠離公義的，當聽我言。"
  },
  {
    "pk": 3498467,
    "translation": "CUNP",
    "book": 19,
    "chapter": 76,
    "verse": 6,
    "text": "<e>雅各</e>的神啊，你的斥責一發，<i>坐</i>車的、<i>騎</i>馬的都沉睡了。",
    "comment": "<a href='/CUNP/2/15/1'>出 15:1</a>, <a href='/CUNP/2/15/21'>21</a> 那時，<u>摩西</u>和<u>以色列</u>人向耶和華唱歌說：我要向耶和華歌唱，因他大大戰勝，將馬和騎馬的投在海中。……<u>米利暗</u>應聲說：你們要歌頌耶和華，因他大大戰勝，將馬和騎馬的投在海中。<p><a href='/CUNP/26/39/20'>結 39:20</a> 你們必在我席上飽吃馬匹和<na>坐</na>車<na>的人</na>，並勇士和一切的戰士。這是主耶和華說的。」<p><a href='/CUNP/34/2/13'>鴻 2:13</a> 萬軍之耶和華說：「我與你為敵，必將你的車輛焚燒成煙，刀劍也必吞滅你的少壯獅子。我必從地上除滅你所撕碎的，你使者的聲音必不再聽見。」<p><a href='/CUNP/38/12/4'>亞 12:4</a> 耶和華說：到那日，我必使一切馬匹驚惶，使騎馬的顛狂。我必看顧<u>猶大</u>家，使列國的一切馬匹瞎眼。"
  },
  {
    "pk": 3498468,
    "translation": "CUNP",
    "book": 19,
    "chapter": 76,
    "verse": 7,
    "text": "惟獨你是可畏的！你怒氣一發，誰能在你面前站得住呢？<br/>",
    "comment": "<a href='/CUNP/34/1/6'>鴻 1:6</a> 他發忿恨，誰能立得住呢？他發烈怒，誰能當得起呢？他的忿怒如火傾倒；磐石因他崩裂。"
  },
  {
    "pk": 3498469,
    "translation": "CUNP",
    "book": 19,
    "chapter": 76,
    "verse": 8,
    "text": "你從天上使人聽判斷。神起來施行審判，要救地上一切謙卑的人；那時地就懼怕而靜默。（細拉）<br/>",
    "comment": "<a href='/CUNP/19/9/7-9'>詩 9:7-9</a> 惟耶和華坐著<na>為王</na>，直到永遠；他已經為審判設擺他的寶座。他要按公義審判世界，按正直判斷萬民。耶和華又要給受欺壓的人作高臺，在患難的時候作高臺。<p><a href='/CUNP/19/72/4'>72:4</a> 他必為民中的困苦人伸冤，拯救窮乏之輩，壓碎那欺壓人的。<br><a href='/CUNP/14/20/29-30'>代下 20:29-30</a> 列邦諸國聽見耶和華戰敗<u>以色列</u>的仇敵，就甚懼怕。這樣，<u>約沙法</u>的國得享太平，因為神賜他四境平安。<br><a href='/CUNP/26/38/20'>結 38:20</a> 甚至海中的魚、天空的鳥、田野的獸，並地上的一切昆蟲，和其上的眾人，因見我的面就都震動；山嶺必崩裂，陡巖必塌陷，牆垣都必坍倒。」"
  },
  {
    "pk": 3498470,
    "translation": "CUNP",
    "book": 19,
    "chapter": 76,
    "verse": 9,
    "text": "<sup>併於上節</sup><br/>"
  },
  {
    "pk": 3498471,
    "translation": "CUNP",
    "book": 19,
    "chapter": 76,
    "verse": 10,
    "text": "人的忿怒要成全你的榮美；人的餘怒，你要禁止。<br/>",
    "comment": "參看 <a href='/CUNP/2/9/16'>出 9:16</a> 其實，我叫你存立，是特要向你顯我的大能，並要使我的名傳遍天下。<p><a href='/CUNP/2/18/11'>18:11</a> 我現今在<u>埃及</u>人向這百姓發狂傲的事上得知，耶和華比萬神都大。」<p><a href='/CUNP/19/65/7'>詩 65:7</a> 使諸海的響聲和其中波浪的響聲，並萬民的喧嘩，都平靜了。"
  },
  {
    "pk": 3498472,
    "translation": "CUNP",
    "book": 19,
    "chapter": 76,
    "verse": 11,
    "text": "你們許願，當向耶和華──你們的神還願；在他四面的人都當拿貢物獻給那可畏的主。<br/>",
    "comment": "<a href='/CUNP/14/32/22-23'>代下 32:22-23</a> 這樣，耶和華救<u>希西家</u>和<u>耶路撒冷</u>的居民脫離<u>亞述</u>王<u>西拿基立</u>的手，也脫離一切<na>仇敵</na>的手，又賜他們四境平安。有許多人到<u>耶路撒冷</u>，將供物獻與耶和華，又將寶物送給<u>猶大</u>王<u>希西家</u>。此後，<u>希西家</u>在列邦人的眼中看為尊大。<p><a href='/CUNP/19/68/29'>詩 68:29</a> 因你<u>耶路撒冷</u>的殿，列王必帶貢物獻給你。<p><a href='/CUNP/19/89/7'>89:7</a> 他在聖者的會中，是大有威嚴的神，比一切在他四圍的更可畏懼。<br><a href='/CUNP/21/5/4-6'>傳 5:4-6</a> 你向神許願，償還不可遲延，因他不喜悅愚昧人，所以你許的願應當償還。你許願不還，不如不許。不可任你的口使肉體犯罪，也不可在祭司<small>〔原文作「使者」〕</small>面前說是錯許了。為何使神因你的聲音發怒，敗壞你手所做的呢？"
  },
  {
    "pk": 3498473,
    "translation": "CUNP",
    "book": 19,
    "chapter": 76,
    "verse": 12,
    "text": "他要挫折王子的驕氣；他向地上的君王顯威可畏。",
    "comment": "<a href='/CUNP/19/68/35'>詩 68:35</a> 神啊，你從聖所顯為可畏；<u>以色列</u>的神是那將力量權能賜給他百姓的。神是應當稱頌的！"
  }
];
