window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/19/77"] = [
  {
    "pk": 3498474,
    "translation": "CUNP",
    "book": 19,
    "chapter": 77,
    "verse": 1,
    "text": "〔亞薩的詩，照耶杜頓的作法、交與伶長。〕<br/>我要向神發聲呼求；我向神發聲，他必留心聽我。<br/>",
    "comment": "<a href='/CUNP/19/3/4'>詩 3:4</a> 我用我的聲音求告耶和華，他就從他的聖山上應允我。（細拉）"
  },
  {
    "pk": 3498475,
    "translation": "CUNP",
    "book": 19,
    "chapter": 77,
    "verse": 2,
    "text": "我在患難之日尋求主；我在夜間不住地舉手禱告；我的心不肯受安慰。",
    "comment": "<a href='/CUNP/23/26/9'>賽 26:9</a>, <a href='/CUNP/23/26/16'>16</a> 夜間，我心中羨慕你；我裏面的靈切切尋求你。因為你在世上行審判的時候，地上的居民就學習公義。……耶和華啊，他們在急難中尋求你；你的懲罰臨到他們身上，他們就傾心吐膽禱告你。<br><a href='/CUNP/19/50/15'>詩 50:15</a> 並要在患難之日求告我；我必搭救你，你也要榮耀我。"
  },
  {
    "pk": 3498476,
    "translation": "CUNP",
    "book": 19,
    "chapter": 77,
    "verse": 3,
    "text": "我想念神，就煩燥不安；我沉吟悲傷，心便發昏。（細拉）<br/>",
    "comment": "<a href='/CUNP/19/142/3'>詩 142:3</a> 我的靈在我裏面發昏的時候，你知道我的道路。在我行的路上，敵人為我暗設網羅。<p><a href='/CUNP/19/143/4'>143:4</a> 所以，我的靈在我裏面發昏；我的心在我裏面悽慘。"
  },
  {
    "pk": 3498477,
    "translation": "CUNP",
    "book": 19,
    "chapter": 77,
    "verse": 4,
    "text": "你叫我不能閉眼；我煩亂不安，甚至不能說話。<br/>"
  },
  {
    "pk": 3498478,
    "translation": "CUNP",
    "book": 19,
    "chapter": 77,
    "verse": 5,
    "text": "我追想古時之日，上古之年。<br/>",
    "comment": "<a href='/CUNP/5/32/7'>申 32:7</a> 你當追想上古之日，思念歷代之年；問你的父親，他必指示你；問你的長者，他必告訴你。<p><a href='/CUNP/19/143/5'>詩 143:5</a> 我追想古時之日，思想你的一切作為，默念你手的工作。<p><a href='/CUNP/23/51/9'>賽 51:9</a> 耶和華的膀臂啊，興起！興起！以能力為衣穿上，像古時的年日、上古的世代興起一樣。從前砍碎<u>拉哈伯</u>、刺透大魚的，不是你嗎？"
  },
  {
    "pk": 3498479,
    "translation": "CUNP",
    "book": 19,
    "chapter": 77,
    "verse": 6,
    "text": "我想起我夜間的歌曲，捫心自問；我心裏也仔細省察。<br/>",
    "comment": "<a href='/CUNP/19/4/4'>詩 4:4</a> 你們應當畏懼，不可犯罪；在床上的時候，要心裏思想，並要肅靜。（細拉）<br><a href='/CUNP/19/42/8'>詩 42:8</a> 白晝，耶和華必向我施慈愛；黑夜，我要歌頌禱告賜我生命的神。"
  },
  {
    "pk": 3498480,
    "translation": "CUNP",
    "book": 19,
    "chapter": 77,
    "verse": 7,
    "text": "難道主要永遠丟棄<i>我</i>，不再施恩嗎？<br/>",
    "comment": "<a href='/CUNP/19/85/1'>詩 85:1</a> 〔可拉後裔的詩，交與伶長。〕耶和華啊，你已經向你的地施恩，救回被擄的<u>雅各</u>。<br><a href='/CUNP/19/74/1'>詩 74:1</a> 〔亞薩的訓誨詩。〕神啊，你為何永遠丟棄我們呢？你為何向你草場的羊發怒，如煙冒出呢？"
  },
  {
    "pk": 3498481,
    "translation": "CUNP",
    "book": 19,
    "chapter": 77,
    "verse": 8,
    "text": "難道他的慈愛永遠窮盡，他的應許世世廢棄嗎？<br/>",
    "comment": "<a href='/CUNP/45/9/6'>羅 9:6</a> 這不是說神的話落了空。因為從<u>以色列</u>生的不都是<u>以色列</u>人，"
  },
  {
    "pk": 3498482,
    "translation": "CUNP",
    "book": 19,
    "chapter": 77,
    "verse": 9,
    "text": "難道神忘記開恩，因發怒就止住他的慈悲嗎？（細拉）<br/>",
    "comment": "<a href='/CUNP/23/49/15'>賽 49:15</a> 婦人焉能忘記她吃奶的嬰孩，不憐恤她所生的兒子？即或有忘記的，我卻不忘記你。"
  },
  {
    "pk": 3498483,
    "translation": "CUNP",
    "book": 19,
    "chapter": 77,
    "verse": 10,
    "text": "我便說：這是我的懦弱，<i>但我要追念</i>至高者<i>顯出</i>右手之年代。",
    "comment": "<a href='/CUNP/19/31/22'>詩 31:22</a> 至於我，我曾急促地說：我從你眼前被隔絕。然而，我呼求你的時候，你仍聽我懇求的聲音。"
  },
  {
    "pk": 3498484,
    "translation": "CUNP",
    "book": 19,
    "chapter": 77,
    "verse": 11,
    "text": "我要提說耶和華所行的；我要記念你古時的奇事。<br/>",
    "comment": "<a href='/CUNP/19/143/5'>詩 143:5</a> 我追想古時之日，思想你的一切作為，默念你手的工作。"
  },
  {
    "pk": 3498485,
    "translation": "CUNP",
    "book": 19,
    "chapter": 77,
    "verse": 12,
    "text": "我也要思想你的經營，默念你的作為。<br/>"
  },
  {
    "pk": 3498486,
    "translation": "CUNP",
    "book": 19,
    "chapter": 77,
    "verse": 13,
    "text": "神啊，你的作為是潔淨的；有何神大如神呢？<br/>",
    "comment": "<a href='/CUNP/19/73/17'>詩 73:17</a> 等我進了神的聖所，思想他們的結局。<br><a href='/CUNP/2/15/11'>出 15:11</a> 耶和華啊，眾神之中，誰能像你？誰能像你──至聖至榮，可頌可畏，施行奇事？"
  },
  {
    "pk": 3498487,
    "translation": "CUNP",
    "book": 19,
    "chapter": 77,
    "verse": 14,
    "text": "你是行奇事的神；你曾在列邦中彰顯你的能力。<br/>"
  },
  {
    "pk": 3498488,
    "translation": "CUNP",
    "book": 19,
    "chapter": 77,
    "verse": 15,
    "text": "你曾用你的膀臂贖了你的民，就是<e>雅各</e>和<e>約瑟</e>的子孫。（細拉）",
    "comment": "<a href='/CUNP/2/6/6'>出 6:6</a> 所以你要對<u>以色列</u>人說：『我是耶和華；我要用伸出來的膀臂重重地刑罰<u>埃及</u>人，救贖你們脫離他們的重擔，不做他們的苦工。<p><a href='/CUNP/5/9/29'>申 9:29</a> 其實他們是你的百姓，你的產業，是你用大能和伸出來的膀臂領出來的。』」"
  },
  {
    "pk": 3498489,
    "translation": "CUNP",
    "book": 19,
    "chapter": 77,
    "verse": 16,
    "text": "神啊，諸水見你，一見就都驚惶；深淵也都戰抖。<br/>",
    "comment": "<a href='/CUNP/2/14/21'>出 14:21</a> <u>摩西</u>向海伸杖，耶和華便用大東風，使海水一夜退去，水便分開，海就成了乾地。<p><a href='/CUNP/6/3/15-16'>書 3:15-16</a> 他們到了<u>約旦河</u>，腳一入水（原來<u>約旦河</u>水在收割的日子漲過兩岸），那從上往下流的水便在極遠之地、<u>撒拉但</u>旁的<u>亞當</u>城那裏停住，立起成壘；那往<u>亞拉巴</u>的海，就是<u>鹽海</u>，下流的水全然斷絕。於是百姓在<u>耶利哥</u>的對面過去了。<p><a href='/CUNP/19/114/3'>詩 114:3</a> 滄海看見就奔逃；<u>約旦河</u>也倒流。<p><a href='/CUNP/35/3/8'>哈 3:8</a> 耶和華啊，你乘在馬上，坐在得勝的車上，豈是不喜悅江河、向江河發怒氣、向洋海發憤恨嗎？"
  },
  {
    "pk": 3498490,
    "translation": "CUNP",
    "book": 19,
    "chapter": 77,
    "verse": 17,
    "text": "雲中倒出水來；天空發出響聲；你的箭也飛行四方。<br/>",
    "comment": "<a href='/CUNP/10/22/15'>撒下 22:15</a> 他射出箭來，使仇敵四散，發出閃電，使他們擾亂。<p><a href='/CUNP/35/3/11'>哈 3:11</a> 因你的箭射出發光，你的槍閃出光耀，日月都在本宮停住。"
  },
  {
    "pk": 3498491,
    "translation": "CUNP",
    "book": 19,
    "chapter": 77,
    "verse": 18,
    "text": "你的雷聲在旋風中；電光照亮世界；大地戰抖震動。<br/>",
    "comment": "<a href='/CUNP/19/97/4'>詩 97:4</a> 他的閃電光照世界，大地看見便震動。<br><a href='/CUNP/10/22/8'>撒下 22:8</a> 那時因他發怒，地就搖撼戰抖；天的根基也震動搖撼。"
  },
  {
    "pk": 3498492,
    "translation": "CUNP",
    "book": 19,
    "chapter": 77,
    "verse": 19,
    "text": "你的道在海中；你的路在大水中；你的腳蹤無人知道。<br/>",
    "comment": "<a href='/CUNP/35/3/15'>哈 3:15</a> 你乘馬踐踏<u>紅海</u>，就是踐踏洶湧的大水。<br><a href='/CUNP/2/14/28'>出 14:28</a> 水就回流，淹沒了車輛和馬兵。那些跟著<u>以色列</u>人下海法老的全軍，連一個也沒有剩下。"
  },
  {
    "pk": 3498493,
    "translation": "CUNP",
    "book": 19,
    "chapter": 77,
    "verse": 20,
    "text": "你曾藉<e>摩西</e>和<e>亞倫</e>的手引導你的百姓，好像羊群一般。",
    "comment": "<a href='/CUNP/2/13/21'>出 13:21</a> 日間，耶和華在雲柱中領他們的路；夜間，在火柱中光照他們，使他們日夜都可以行走。<p><a href='/CUNP/2/14/19'>14:19</a> 在<u>以色列</u>營前行走神的使者，轉到他們後邊去；雲柱也從他們前邊轉到他們後邊立住。<p><a href='/CUNP/19/78/52'>詩 78:52</a> 他卻領出自己的民如羊，在曠野引他們如羊群。<p><a href='/CUNP/19/80/1'>80:1</a> 〔亞薩的詩，交與伶長。調用為證的百合花。〕領<u>約瑟</u>如領羊群之<u>以色列</u>的牧者啊，求你留心聽！坐在二基路伯上的啊，求你發出光來！<p><a href='/CUNP/23/63/11-12'>賽 63:11-12</a> 那時，他們想起古時的日子──<u>摩西</u>和他百姓，<na>說</na>：將百姓和牧養他全群的人從海裏領上來的在哪裏呢？將他的聖靈降在他們<small>〔原文作「他」〕</small>中間的在哪裏呢？使他榮耀的膀臂在<u>摩西</u>的右手邊行動，在他們前面將水分開，要建立自己永遠的名，<p><a href='/CUNP/28/12/13'>何 12:13</a> 耶和華藉先知領<u>以色列</u>從<u>埃及</u>上來；<u>以色列</u>也藉先知而得保存。"
  }
];
