window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/19/79"] = [
  {
    "pk": 3498566,
    "translation": "CUNP",
    "book": 19,
    "chapter": 79,
    "verse": 1,
    "text": "〔亞薩的詩。〕<br/>神啊，外邦人進入你的產業，污穢你的聖殿，使<e>耶路撒冷</e>變成荒堆，<br/>",
    "comment": "<a href='/CUNP/2/15/17'>出 15:17</a> 你要將他們領進去，栽於你產業的山上──耶和華啊，就是你為自己所造的住處；主啊，就是你手所建立的聖所。<p><a href='/CUNP/19/74/2'>詩 74:2</a> 求你記念你古時所得來的會眾，就是你所贖、作你產業支派的，並記念你向來所居住的<u>錫安山</u>。<br><a href='/CUNP/19/74/7'>詩 74:7</a> 他們用火焚燒你的聖所，褻瀆你名的居所，<na>拆毀</na>到地。<br><a href='/CUNP/12/25/9-10'>王下 25:9-10</a> 用火焚燒耶和華的殿和王宮，又焚燒<u>耶路撒冷</u>的房屋，就是各大戶家的房屋。跟從護衛長<u>迦勒底</u>的全軍就拆毀<u>耶路撒冷</u>四圍的城牆。<p><a href='/CUNP/14/36/19'>代下 36:19</a> <u>迦勒底</u>人焚燒神的殿，拆毀<u>耶路撒冷</u>的城牆，用火燒了城裏的宮殿，毀壞了城裏寶貴的器皿。<p><a href='/CUNP/33/3/12'>彌 3:12</a> 所以因你們的緣故，<u>錫安</u>必被耕種像一塊田，<u>耶路撒冷</u>必變為亂堆；這殿的山必像叢林的高處。"
  },
  {
    "pk": 3498567,
    "translation": "CUNP",
    "book": 19,
    "chapter": 79,
    "verse": 2,
    "text": "把你僕人的屍首交與天空的飛鳥為食，把你聖民的肉交與地上的野獸，<br/>",
    "comment": "<a href='/CUNP/24/7/33'>耶 7:33</a> 並且這百姓的屍首必給空中的飛鳥和地上的野獸作食物，並無人鬨趕。<p><a href='/CUNP/24/16/4'>16:4</a> 他們必死得甚苦，無人哀哭，必不得葬埋，必在地上像糞土，必被刀劍和饑荒滅絕；他們的屍首必給空中的飛鳥和地上的野獸作食物。」<p><a href='/CUNP/24/34/20'>34:20</a> 我必將他們交在仇敵和尋索其命的人手中；他們的屍首必給空中的飛鳥和地上的野獸作食物。"
  },
  {
    "pk": 3498568,
    "translation": "CUNP",
    "book": 19,
    "chapter": 79,
    "verse": 3,
    "text": "在<e>耶路撒冷</e>周圍流他們的血如水，無人葬埋。<br/>",
    "comment": "<a href='/CUNP/19/141/7'>詩 141:7</a> 我們的骨頭散在墓旁，好像人耕田、刨地的土塊。<p><a href='/CUNP/24/14/16'>耶 14:16</a> 聽他們說預言的百姓必因饑荒刀劍拋在<u>耶路撒冷</u>的街道上，無人葬埋。他們連妻子帶兒女，都是如此。我必將他們的惡倒在他們身上<small>〔或作「我必使他們罪惡的報應臨到他們身上」〕</small>。」<p><a href='/CUNP/24/16/4'>16:4</a> 他們必死得甚苦，無人哀哭，必不得葬埋，必在地上像糞土，必被刀劍和饑荒滅絕；他們的屍首必給空中的飛鳥和地上的野獸作食物。」<p><a href='/CUNP/66/11/9'>啟 11:9</a> 從各民、各族、各方、各國中，有人觀看他們的屍首三天半，又不許把屍首放在墳墓裏。"
  },
  {
    "pk": 3498569,
    "translation": "CUNP",
    "book": 19,
    "chapter": 79,
    "verse": 4,
    "text": "我們成為鄰國的羞辱，成為我們四圍人的嗤笑譏刺。",
    "comment": "<a href='/CUNP/19/44/13'>詩 44:13</a> 你使我們受鄰國的羞辱，被四圍的人嗤笑譏刺。<p><a href='/CUNP/19/80/6'>80:6</a> 你使鄰邦因我們紛爭；我們的仇敵彼此戲笑。"
  },
  {
    "pk": 3498570,
    "translation": "CUNP",
    "book": 19,
    "chapter": 79,
    "verse": 5,
    "text": "耶和華啊，這到幾時呢？你要動怒到永遠嗎？你的憤恨要如火焚燒嗎？<br/>",
    "comment": "<a href='/CUNP/19/74/1'>詩 74:1</a>, <a href='/CUNP/19/74/9-10'>9-10</a> 〔亞薩的訓誨詩。〕神啊，你為何永遠丟棄我們呢？你為何向你草場的羊發怒，如煙冒出呢？……我們不見我們的標幟，不再有先知；我們內中也沒有人知道<na>這災禍</na>要到幾時呢！神啊，敵人辱罵要到幾時呢？仇敵褻瀆你的名要到永遠嗎？<p><a href='/CUNP/19/85/5'>85:5</a> 你要向我們發怒到永遠嗎？你要將你的怒氣延留到萬代嗎？<p><a href='/CUNP/19/89/46'>89:46</a> 耶和華啊，這要到幾時呢？你要將自己隱藏到永遠嗎？你的忿怒如火焚燒要到幾時呢？<br><a href='/CUNP/36/1/18'>番 1:18</a> 當耶和華發怒的日子，他們的金銀不能救他們；他的忿怒如火必燒滅全地，毀滅這地的一切居民，而且大大毀滅。<p><a href='/CUNP/36/3/8'>3:8</a> 耶和華說：你們要等候我，直到我興起擄掠的日子；因為我已定意招聚列國，聚集列邦，將我的惱怒──就是我的烈怒都傾在她們身上。我的忿怒如火，必燒滅全地。"
  },
  {
    "pk": 3498571,
    "translation": "CUNP",
    "book": 19,
    "chapter": 79,
    "verse": 6,
    "text": "願你將你的忿怒倒在那不認識你的外邦和那不求告你名的國度。<br/>",
    "comment": "<a href='/CUNP/24/10/25'>耶 10:25</a> 願你將忿怒傾在不認識你的列國中，和不求告你名的各族上；因為他們吞了<u>雅各</u>，不但吞了，而且滅絕，把他的住處變為荒場。<p><a href='/CUNP/66/16/1'>啟 16:1</a> 我聽見有大聲音從殿中出來，向那七位天使說：「你們去，把盛神大怒的七碗倒在地上。」<br><a href='/CUNP/23/45/4-5'>賽 45:4-5</a> 因我僕人<u>雅各</u>，我所揀選<u>以色列</u>的緣故，我就提名召你；你雖不認識我，我也加給你名號。我是耶和華，在我以外並沒有別神；除了我以外再沒有神。你雖不認識我，我必給你束腰。<p><a href='/CUNP/53/1/8'>帖後 1:8</a> 要報應那不認識神和那不聽從我主耶穌福音的人。<br><a href='/CUNP/19/53/4'>詩 53:4</a> 作孽的沒有知識嗎？他們吞吃我的百姓如同吃飯一樣，並不求告神。"
  },
  {
    "pk": 3498572,
    "translation": "CUNP",
    "book": 19,
    "chapter": 79,
    "verse": 7,
    "text": "因為他們吞了<e>雅各</e>，把他的住處變為荒場。"
  },
  {
    "pk": 3498573,
    "translation": "CUNP",
    "book": 19,
    "chapter": 79,
    "verse": 8,
    "text": "求你不要記念我們先祖的罪孽，向我們追討；願你的慈悲快迎著我們，因為我們落到極卑微的地步。<br/>",
    "comment": "<a href='/CUNP/23/64/9'>賽 64:9</a> 耶和華啊，求你不要大發震怒，也不要永遠記念罪孽。求你垂顧我們，我們都是你的百姓。<br><a href='/CUNP/5/28/43'>申 28:43</a> 在你中間寄居的，必漸漸上升，比你高而又高；你必漸漸下降，低而又低。<p><a href='/CUNP/19/142/6'>詩 142:6</a> 求你側耳聽我的呼求，因我落到極卑之地；求你救我脫離逼迫我的人，因為他們比我強盛。"
  },
  {
    "pk": 3498574,
    "translation": "CUNP",
    "book": 19,
    "chapter": 79,
    "verse": 9,
    "text": "拯救我們的神啊，求你因你名的榮耀幫助我們！為你名的緣故搭救我們，赦免我們的罪。<br/>",
    "comment": "<a href='/CUNP/14/14/11'>代下 14:11</a> <u>亞撒</u>呼求耶和華──他的神說：「耶和華啊，惟有你能幫助軟弱的，勝過強盛的。耶和華──我們的神啊，求你幫助我們；因為我們仰賴你，奉你的名來攻擊這大軍。耶和華啊，你是我們的神，不要容人勝過你。」<br><a href='/CUNP/24/14/7'>耶 14:7</a>, <a href='/CUNP/24/14/21'>21</a> 耶和華啊，我們的罪孽雖然作見證告我們，還求你為你名的緣故行事。我們本是多次背道，得罪了你。……求你為你名的緣故，不厭惡我們，不辱沒你榮耀的寶座。求你追念，不要背了與我們所立的約。"
  },
  {
    "pk": 3498575,
    "translation": "CUNP",
    "book": 19,
    "chapter": 79,
    "verse": 10,
    "text": "為何容外邦人說「他們的神在哪裏」呢？願你使外邦人知道你在我們眼前伸你僕人流血的冤。",
    "comment": "<a href='/CUNP/19/42/10'>詩 42:10</a> 我的敵人辱罵我，好像打碎我的骨頭，不住地對我說：你的神在哪裏呢？<p><a href='/CUNP/19/115/2'>115:2</a> 為何容外邦人說：他們的神在哪裏呢？"
  },
  {
    "pk": 3498576,
    "translation": "CUNP",
    "book": 19,
    "chapter": 79,
    "verse": 11,
    "text": "願被囚之人的歎息達到你面前；願你按你的大能力存留那些將要死的人。<br/>",
    "comment": "<a href='/CUNP/19/102/20'>詩 102:20</a> 要垂聽被囚之人的歎息，要釋放將要死的人，"
  },
  {
    "pk": 3498577,
    "translation": "CUNP",
    "book": 19,
    "chapter": 79,
    "verse": 12,
    "text": "主啊，願你將我們鄰邦所羞辱你的羞辱加七倍歸到他們身上。<br/>",
    "comment": "<a href='/CUNP/19/74/18'>詩 74:18</a>, <a href='/CUNP/19/74/22'>22</a> 耶和華啊，仇敵辱罵，愚頑民褻瀆了你的名，求你記念這事。……神啊，求你起來為自己伸訴！要記念愚頑人怎樣終日辱罵你。<p><a href='/CUNP/19/95/7'>95:7</a> 因為他是我們的神；我們是他草場的羊，是他手下的民。惟願你們今天聽他的話：<br><a href='/CUNP/1/4/15'>創 4:15</a> 耶和華對他說：「凡殺<u>該隱</u>的，必遭報七倍。」耶和華就給<u>該隱</u>立一個記號，免得人遇見他就殺他。<p><a href='/CUNP/23/65/6-7'>賽 65:6-7</a> 看哪，這都寫在我面前。我必不靜默，必施行報應，必將你們的罪孽和你們列祖的罪孽，就是在山上燒香，在岡上褻瀆我的罪孽，一同報應在他們後人懷中，我先要把他們所行的量給他們；這是耶和華說的。<p><a href='/CUNP/24/32/18'>耶 32:18</a> 你施慈愛與千萬人，又將父親的罪孽報應在他後世子孫的懷中，是至大全能的神，萬軍之耶和華是你的名。<p><a href='/CUNP/42/6/38'>路 6:38</a> 你們要給人，就必有給你們的，並且用十足的升斗，連搖帶按，上尖下流地倒在你們懷裏；因為你們用甚麼量器量給人，也必用甚麼量器量給你們。」"
  },
  {
    "pk": 3498578,
    "translation": "CUNP",
    "book": 19,
    "chapter": 79,
    "verse": 13,
    "text": "這樣，你的民，你草場的羊，要稱謝你，直到永遠；要述說讚美你的話，直到萬代。",
    "comment": "<a href='/CUNP/23/43/21'>賽 43:21</a> 這百姓是我為自己所造的，好述說我的美德。<br><a href='/CUNP/19/74/1'>詩 74:1</a> 〔亞薩的訓誨詩。〕神啊，你為何永遠丟棄我們呢？你為何向你草場的羊發怒，如煙冒出呢？<p><a href='/CUNP/19/100/3'>100:3</a> 你們當曉得耶和華是神！我們是他造的，也是屬他的；我們是他的民，也是他草場的羊。"
  }
];
