window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/19/80"] = [
  {
    "pk": 3498579,
    "translation": "CUNP",
    "book": 19,
    "chapter": 80,
    "verse": 1,
    "text": "〔亞薩的詩，交與伶長。調用為證的百合花。〕<br/>領<e>約瑟</e>如領羊群之<e>以色列</e>的牧者啊，求你留心聽！坐在二基路伯上的啊，求你發出光來！<br/>",
    "comment": "<a href='/CUNP/5/33/2'>申 33:2</a> 他說：耶和華從<u>西奈</u>而來，從<u>西珥</u>向他們顯現，從<u>巴蘭山</u>發出光輝，從萬萬聖者中來臨，從他右手為百姓傳出烈火的律法。<p><a href='/CUNP/19/50/2'>詩 50:2</a> 從全美的<u>錫安</u>中，神已經發光了。<p><a href='/CUNP/19/94/1'>94:1</a> 耶和華啊，你是伸冤的神；伸冤的神啊，求你發出光來！<br><a href='/CUNP/19/77/20'>詩 77:20</a> 你曾藉<u>摩西</u>和<u>亞倫</u>的手引導你的百姓，好像羊群一般。<br><a href='/CUNP/2/25/20'>出 25:20</a>, <a href='/CUNP/2/25/22'>22</a> 二基路伯要高張翅膀，遮掩施恩座。基路伯要臉對臉，朝著施恩座。……我要在那裏與你相會，又要從法櫃施恩座上二基路伯中間，和你說我所要吩咐你傳給<u>以色列</u>人的一切事。」<p><a href='/CUNP/9/4/4'>撒上 4:4</a> 於是百姓打發人到<u>示羅</u>，從那裏將坐在二基路伯上萬軍之耶和華的約櫃抬來。<u>以利</u>的兩個兒子<u>何弗尼</u>、<u>非尼哈</u>與神的約櫃同來。<p><a href='/CUNP/10/6/2'>撒下 6:2</a> <u>大衛</u>起身，率領跟隨他的眾人前往，要從<u>巴拉‧猶大</u>將神的<na>約</na>櫃運來；這<na>約</na>櫃就是坐在二基路伯上萬軍之耶和華留名的<na>約</na>櫃。<p><a href='/CUNP/19/99/1'>詩 99:1</a> 耶和華作王；萬民當戰抖！他坐在二基路伯上，地當動搖。"
  },
  {
    "pk": 3498580,
    "translation": "CUNP",
    "book": 19,
    "chapter": 80,
    "verse": 2,
    "text": "在<e>以法蓮</e>、<e>便雅憫</e>、<e>瑪拿西</e>前面施展你的大能，來救我們。",
    "comment": "<a href='/CUNP/4/2/18-23'>民 2:18-23</a>「在西邊，按著軍隊是<u>以法蓮</u>營的纛。<u>亞米忽</u>的兒子<u>以利沙瑪</u>作<u>以法蓮</u>人的首領。他軍隊被數的，共有四萬零五百名。挨著他的是<u>瑪拿西</u>支派。<u>比大蓿</u>的兒子<u>迦瑪列</u>作<u>瑪拿西</u>人的首領。他軍隊被數的，共有三萬二千二百名。又有<u>便雅憫</u>支派。<u>基多尼</u>的兒子<u>亞比但</u>作<u>便雅憫</u>人的首領。他軍隊被數的，共有三萬五千四百名。"
  },
  {
    "pk": 3498581,
    "translation": "CUNP",
    "book": 19,
    "chapter": 80,
    "verse": 3,
    "text": "神啊，求你使我們回轉<sup>〔「回轉」或作「復興」〕</sup>，使你的臉發光，我們便要得救！",
    "comment": "<a href='/CUNP/19/80/7'>詩 80:7</a>, <a href='/CUNP/19/80/19'>19</a> 萬軍之神啊，求你使我們回轉，使你的臉發光，我們便要得救！……耶和華──萬軍之神啊，求你使我們回轉，使你的臉發光，我們便要得救！<p><a href='/CUNP/25/5/21'>哀 5:21</a> 耶和華啊，求你使我們向你回轉，我們便得回轉。求你復新我們的日子，像古時一樣。<br><a href='/CUNP/4/6/25'>民 6:25</a> 願耶和華使他的臉光照你，賜恩給你。<p><a href='/CUNP/19/4/6'>詩 4:6</a> 有許多人說：誰能指示我們甚麼好處？耶和華啊，求你仰起臉來，光照我們。<p><a href='/CUNP/19/67/1'>67:1</a> 〔一篇詩歌、交與伶長。用絲絃的樂器。〕願神憐憫我們，賜福與我們，用臉光照我們，（細拉）"
  },
  {
    "pk": 3498582,
    "translation": "CUNP",
    "book": 19,
    "chapter": 80,
    "verse": 4,
    "text": "耶和華──萬軍之神啊，你向你百姓的禱告發怒，要到幾時呢？<br/>"
  },
  {
    "pk": 3498583,
    "translation": "CUNP",
    "book": 19,
    "chapter": 80,
    "verse": 5,
    "text": "你以眼淚當食物給他們吃，又多量出眼淚給他們喝。<br/>",
    "comment": "<a href='/CUNP/19/42/3'>詩 42:3</a> 我晝夜以眼淚當飲食；人不住地對我說：你的神在哪裏呢？<p><a href='/CUNP/19/102/9'>102:9</a> 我吃過爐灰，如同吃飯；我所喝的與眼淚攙雜。<p><a href='/CUNP/23/30/20'>賽 30:20</a> 主雖然以艱難給你當餅，以困苦給你當水，你的教師卻不再隱藏；你眼必看見你的教師。"
  },
  {
    "pk": 3498584,
    "translation": "CUNP",
    "book": 19,
    "chapter": 80,
    "verse": 6,
    "text": "你使鄰邦因我們紛爭；我們的仇敵彼此戲笑。",
    "comment": "<a href='/CUNP/19/44/13'>詩 44:13</a> 你使我們受鄰國的羞辱，被四圍的人嗤笑譏刺。<p><a href='/CUNP/19/79/4'>79:4</a> 我們成為鄰國的羞辱，成為我們四圍人的嗤笑譏刺。"
  },
  {
    "pk": 3498585,
    "translation": "CUNP",
    "book": 19,
    "chapter": 80,
    "verse": 7,
    "text": "萬軍之神啊，求你使我們回轉，使你的臉發光，我們便要得救！",
    "comment": "<a href='/CUNP/19/80/3'>詩 80:3</a>, <a href='/CUNP/19/80/19'>19</a> 神啊，求你使我們回轉<small>〔「回轉」或作「復興」〕</small>，使你的臉發光，我們便要得救！……耶和華──萬軍之神啊，求你使我們回轉，使你的臉發光，我們便要得救！"
  },
  {
    "pk": 3498586,
    "translation": "CUNP",
    "book": 19,
    "chapter": 80,
    "verse": 8,
    "text": "你從<e>埃及</e>挪出一棵葡萄樹，趕出外邦人，把這樹栽上。<br/>",
    "comment": "<a href='/CUNP/23/5/1'>賽 5:1</a>, <a href='/CUNP/23/5/7'>7</a> 我要為我所親愛的唱歌，是我所愛者的歌，論他葡萄園的事：我所親愛的有葡萄園在肥美的山岡上。……萬軍之耶和華的葡萄園就是<u>以色列</u>家；他所喜愛的樹就是<u>猶大</u>人。他指望的是公平，誰知倒有暴虐<small>〔或作「倒流人血」〕</small>；指望的是公義，誰知倒有冤聲。<p><a href='/CUNP/24/2/21'>耶 2:21</a> 然而，我栽你是上等的葡萄樹，全然是真種子；你怎麼向我變為外邦葡萄樹的壞枝子呢？<p><a href='/CUNP/26/15/6'>結 15:6</a> 所以，主耶和華如此說：「眾樹以內的葡萄樹，我怎樣使它在火中當柴，也必照樣待<u>耶路撒冷</u>的居民。<p><a href='/CUNP/26/17/6'>17:6</a> 就漸漸生長，成為蔓延矮小的葡萄樹。其枝轉向那鷹，其根在鷹以下，於是成了葡萄樹，生出枝子，發出小枝。<p><a href='/CUNP/26/19/10'>19:10</a> 你的母親先前如葡萄樹，極其茂盛<small>〔原文作「在你血中」〕</small>，栽於水旁。因為水多，就多結果子，滿生枝子；<br><a href='/CUNP/19/44/2'>詩 44:2</a> 你曾用手趕出外邦人，卻栽培了我們列祖；你苦待列邦，卻叫我們列祖發達。<p><a href='/CUNP/19/78/55'>78:55</a> 他在他們面前趕出外邦人，用繩子將外邦的地量給他們為業，叫<u>以色列</u>支派的人住在他們的帳棚裏。"
  },
  {
    "pk": 3498587,
    "translation": "CUNP",
    "book": 19,
    "chapter": 80,
    "verse": 9,
    "text": "你在這樹根前預備了<i>地方</i>，它就深深扎根，爬滿了地。<br/>",
    "comment": "<a href='/CUNP/2/23/28'>出 23:28</a> 我要打發黃蜂飛在你前面，把<u>希未</u>人、<u>迦南</u>人、<u>赫</u>人攆出去。<p><a href='/CUNP/6/24/12'>書 24:12</a> 我打發黃蜂飛在你們前面，將<u>亞摩利</u>人的二王從你們面前攆出，並不是用你的刀，也不是用你的弓。"
  },
  {
    "pk": 3498588,
    "translation": "CUNP",
    "book": 19,
    "chapter": 80,
    "verse": 10,
    "text": "它的影子遮滿了山，枝子好像佳美的香柏樹。<br/>"
  },
  {
    "pk": 3498589,
    "translation": "CUNP",
    "book": 19,
    "chapter": 80,
    "verse": 11,
    "text": "它發出枝子，長到大海，發出蔓子，延到大河。<br/>",
    "comment": "<a href='/CUNP/19/72/8'>詩 72:8</a> 他要執掌權柄，從這海直到那海，從大河直到地極。"
  },
  {
    "pk": 3498590,
    "translation": "CUNP",
    "book": 19,
    "chapter": 80,
    "verse": 12,
    "text": "你為何拆毀這樹的籬笆，任憑一切過路的人摘取？<br/>",
    "comment": "<a href='/CUNP/19/89/40-41'>詩 89:40-41</a> 你拆毀了他一切的籬笆，使他的保障變為荒場。凡過路的人都搶奪他；他成為鄰邦的羞辱。<p><a href='/CUNP/23/5/5'>賽 5:5</a> 現在我告訴你們，我要向我葡萄園怎樣行：我必撤去籬笆，使它被吞滅，拆毀牆垣，使它被踐踏。<p><a href='/CUNP/34/2/2'>鴻 2:2</a> （耶和華復興<u>雅各</u>的榮華，好像<u>以色列</u>的榮華一樣；因為使地空虛的，已經使<u>雅各</u>和<u>以色列</u>空虛，將他們的葡萄枝毀壞了。）"
  },
  {
    "pk": 3498591,
    "translation": "CUNP",
    "book": 19,
    "chapter": 80,
    "verse": 13,
    "text": "林中出來的野豬把它糟踏；野地的走獸拿它當食物。"
  },
  {
    "pk": 3498592,
    "translation": "CUNP",
    "book": 19,
    "chapter": 80,
    "verse": 14,
    "text": "萬軍之神啊，求你回轉！從天上垂看，眷顧這葡萄樹，<br/>",
    "comment": "<a href='/CUNP/23/63/15'>賽 63:15</a> 求你從天上垂顧，從你聖潔榮耀的居所觀看。你的熱心和你大能的作為在哪裏呢？你愛慕的心腸和憐憫向我們止住了。"
  },
  {
    "pk": 3498593,
    "translation": "CUNP",
    "book": 19,
    "chapter": 80,
    "verse": 15,
    "text": "保護你右手所栽的和你為自己所堅固的枝子。<br/>",
    "comment": "<a href='/CUNP/23/49/5'>賽 49:5</a> 耶和華從我出胎，造就我作他的僕人，要使<u>雅各</u>歸向他，使<u>以色列</u>到他那裏聚集。<small>〔原來耶和華看我為尊貴，我的神也成為我的力量。〕</small>原來耶和華看我為尊貴；我的神也成為我的力量。"
  },
  {
    "pk": 3498594,
    "translation": "CUNP",
    "book": 19,
    "chapter": 80,
    "verse": 16,
    "text": "這樹已經被火焚燒，被刀砍伐；他們因你臉上的怒容就滅亡了。<br/>",
    "comment": "<a href='/CUNP/19/39/11'>詩 39:11</a> 你因人的罪惡懲罰他的時候，叫他的笑容消滅<small>〔「的笑容」或作「所喜愛的」〕</small>，如<na>衣</na>被蟲所咬。世人真是虛幻！（細拉）<p><a href='/CUNP/19/76/7'>76:7</a> 惟獨你是可畏的！你怒氣一發，誰能在你面前站得住呢？"
  },
  {
    "pk": 3498595,
    "translation": "CUNP",
    "book": 19,
    "chapter": 80,
    "verse": 17,
    "text": "願你的手扶持你右邊的人，就是你為自己所堅固的人子。<br/>",
    "comment": "<a href='/CUNP/19/89/21'>詩 89:21</a> 我的手必使他堅立；我的膀臂也必堅固他。"
  },
  {
    "pk": 3498596,
    "translation": "CUNP",
    "book": 19,
    "chapter": 80,
    "verse": 18,
    "text": "這樣，我們便不退後離開你；求你救活我們，我們就要求告你的名。"
  },
  {
    "pk": 3498597,
    "translation": "CUNP",
    "book": 19,
    "chapter": 80,
    "verse": 19,
    "text": "耶和華──萬軍之神啊，求你使我們回轉，使你的臉發光，我們便要得救！",
    "comment": "<a href='/CUNP/19/80/3'>詩 80:3</a>, <a href='/CUNP/19/80/7'>7</a> 神啊，求你使我們回轉<small>〔「回轉」或作「復興」〕</small>，使你的臉發光，我們便要得救！……萬軍之神啊，求你使我們回轉，使你的臉發光，我們便要得救！"
  }
];
