window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/19/82"] = [
  {
    "pk": 3498614,
    "translation": "CUNP",
    "book": 19,
    "chapter": 82,
    "verse": 1,
    "text": "〔亞薩的詩。〕<br/>神站在有權力者的會中，在諸神中行審判，<br/>",
    "comment": "<a href='/CUNP/2/21/6'>出 21:6</a> 他的主人就要帶他到審判官那裏<small>〔「審判官」或作「神」。下同。〕</small>，又要帶他到門前，靠近門框，用錐子穿他的耳朵，他就永遠服事主人。<p><a href='/CUNP/2/22/28'>22:28</a>「不可毀謗神；也不可毀謗你百姓的官長。<br><a href='/CUNP/14/19/6'>代下 19:6</a> 對他們說：「你們辦事應當謹慎；因為你們判斷不是為人，乃是為耶和華。判斷的時候，他必與你們同在。<p><a href='/CUNP/21/5/8'>傳 5:8</a> 你若在一省之中見窮人受欺壓，並奪去公義公平的事，不要因此詫異；因有一位高過居高位的鑒察，在他們以上還有更高的。"
  },
  {
    "pk": 3498615,
    "translation": "CUNP",
    "book": 19,
    "chapter": 82,
    "verse": 2,
    "text": "說：你們審判不秉公義，徇惡人的情面，要到幾時呢？（細拉）",
    "comment": "<a href='/CUNP/5/1/17'>申 1:17</a> 審判的時候，不可看人的外貌；聽訟不可分貴賤，不可懼怕人，因為審判是屬乎神的。若有難斷的案件，可以呈到我這裏，我就判斷。』<p><a href='/CUNP/14/19/7'>代下 19:7</a> 現在你們應當敬畏耶和華，謹慎辦事；因為耶和華──我們的神沒有不義，不偏待人，也不受賄賂。」<p><a href='/CUNP/20/18/5'>箴 18:5</a> 瞻徇惡人的情面，偏斷義人的案件，都為不善。"
  },
  {
    "pk": 3498616,
    "translation": "CUNP",
    "book": 19,
    "chapter": 82,
    "verse": 3,
    "text": "你們當為貧寒的人和孤兒伸冤；當為困苦和窮乏的人施行公義。<br/>",
    "comment": "<a href='/CUNP/24/22/3'>耶 22:3</a> 耶和華如此說：你們要施行公平和公義，拯救被搶奪的脫離欺壓人的手，不可虧負寄居的和孤兒寡婦，不可以強暴待他們，在這地方也不可流無辜人的血。"
  },
  {
    "pk": 3498617,
    "translation": "CUNP",
    "book": 19,
    "chapter": 82,
    "verse": 4,
    "text": "當保護貧寒和窮乏的人，救他們脫離惡人的手。",
    "comment": "<a href='/CUNP/18/29/12'>伯 29:12</a> 因我拯救哀求的困苦人和無人幫助的孤兒。<p><a href='/CUNP/20/24/11'>箴 24:11</a> 人被拉到死地，你要解救；人將被殺，你須攔阻。"
  },
  {
    "pk": 3498618,
    "translation": "CUNP",
    "book": 19,
    "chapter": 82,
    "verse": 5,
    "text": "你們仍不知道，也不明白，在黑暗中走來走去；地的根基都搖動了。",
    "comment": "<a href='/CUNP/19/11/3'>詩 11:3</a> 根基若毀壞，義人還能做甚麼呢？<p><a href='/CUNP/19/75/3'>75:3</a> 地和其上的居民都消化了；我曾立了地的柱子。（細拉）<br><a href='/CUNP/33/3/1'>彌 3:1</a> 我說：<u>雅各</u>的首領，<u>以色列</u>家的官長啊，你們要聽！你們不當知道公平嗎？"
  },
  {
    "pk": 3498619,
    "translation": "CUNP",
    "book": 19,
    "chapter": 82,
    "verse": 6,
    "text": "我曾說：你們是神，都是至高者的兒子。<br/>",
    "comment": "<a href='/CUNP/2/22/9'>出 22:9</a>, <a href='/CUNP/2/22/28'>28</a>「兩個人的案件，無論是為甚麼過犯，或是為牛，為驢，為羊，為衣裳，或是為甚麼失掉之物，有一人說：『這是我的』，兩造就要將案件稟告審判官，審判官定誰有罪，誰就要加倍賠還。……「不可毀謗神；也不可毀謗你百姓的官長。<p><a href='/CUNP/19/82/1'>詩 82:1</a> 〔亞薩的詩。〕神站在有權力者的會中，在諸神中行審判，<p><a href='/CUNP/43/10/34'>約 10:34</a> 耶穌說：「你們的律法上豈不是寫著『我曾說你們是神』嗎？"
  },
  {
    "pk": 3498620,
    "translation": "CUNP",
    "book": 19,
    "chapter": 82,
    "verse": 7,
    "text": "然而，你們要死，與世人一樣，要仆倒，像王子中的一位。",
    "comment": "<a href='/CUNP/18/21/32'>伯 21:32</a> 然而他要被抬到塋地；並有人看守墳墓。<p><a href='/CUNP/19/49/12'>詩 49:12</a> 但人居尊貴中不能長久，如同死亡的畜類一樣。<p><a href='/CUNP/26/31/14'>結 31:14</a> 好使水旁的諸樹不因高大而自尊，也不將樹尖插入雲中，並且那些得水滋潤、有勢力的，也不得高大自立。因為它們在世人中，和下坑的人都被交與死亡，到陰府去了。」"
  },
  {
    "pk": 3498621,
    "translation": "CUNP",
    "book": 19,
    "chapter": 82,
    "verse": 8,
    "text": "神啊，求你起來審判世界，因為你要得萬邦為業。",
    "comment": "<a href='/CUNP/19/2/8'>詩 2:8</a> 你求我，我就將列國賜你為基業，將地極賜你為田產。<p><a href='/CUNP/66/11/15'>啟 11:15</a> 第七位天使吹號，天上就有大聲音說：世上的國成了我主和主基督的國；他要作王，直到永永遠遠。<br><a href='/CUNP/33/7/2'>彌 7:2</a>, <a href='/CUNP/33/7/7'>7</a> 地上虔誠人滅盡；世間沒有正直人；各人埋伏，要殺人流血，都用網羅獵取弟兄。……至於我，我要仰望耶和華，要等候那救我的神；我的神必應允我。"
  }
];
