window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/19/84"] = [
  {
    "pk": 3498640,
    "translation": "CUNP",
    "book": 19,
    "chapter": 84,
    "verse": 1,
    "text": "〔可拉後裔的詩，交與伶長。用迦特樂器。〕<br/>萬軍之耶和華啊，你的居所何等可愛！<br/>",
    "comment": "<a href='/CUNP/19/27/4'>詩 27:4</a> 有一件事，我曾求耶和華，我仍要尋求：就是一生一世住在耶和華的殿中，瞻仰他的榮美，在他的殿裏求問。"
  },
  {
    "pk": 3498641,
    "translation": "CUNP",
    "book": 19,
    "chapter": 84,
    "verse": 2,
    "text": "我羨慕渴想耶和華的院宇；我的心腸，我的肉體向永生神呼籲<sup>〔或作「歡呼」〕</sup>。",
    "comment": "<a href='/CUNP/19/42/1-2'>詩 42:1-2</a> 〔可拉後裔的訓誨詩、交與伶長。〕神啊，我的心切慕你，如鹿切慕溪水。我的心渴想神，就是永生神；我幾時得朝見神呢？<p><a href='/CUNP/19/63/1'>63:1</a> 〔大衛在猶大曠野的時候、作了這詩。〕神啊，你是我的神，我要切切地尋求你，在乾旱疲乏無水之地，我渴想你；我的心切慕你。<p><a href='/CUNP/19/73/26'>73:26</a> 我的肉體和我的心腸衰殘；但神是我心裏的力量，又是我的福分，直到永遠。<p><a href='/CUNP/19/119/20'>119:20</a> 我時常切慕你的典章，甚至心碎。"
  },
  {
    "pk": 3498642,
    "translation": "CUNP",
    "book": 19,
    "chapter": 84,
    "verse": 3,
    "text": "萬軍之耶和華──我的王，我的神啊，在你祭壇那裏，麻雀為自己找著房屋，燕子為自己找著菢雛之窩。<br/>"
  },
  {
    "pk": 3498643,
    "translation": "CUNP",
    "book": 19,
    "chapter": 84,
    "verse": 4,
    "text": "如此住在你殿中的便為有福！他們仍要讚美你。（細拉）",
    "comment": "<a href='/CUNP/19/65/4'>詩 65:4</a> 你所揀選、使他親近你、住在你院中的，這人便為有福！我們必因你居所、你聖殿的美福知足了。"
  },
  {
    "pk": 3498644,
    "translation": "CUNP",
    "book": 19,
    "chapter": 84,
    "verse": 5,
    "text": "靠你有力量、心中想往<e>錫安</e>大道的，這人便為有福！<br/>"
  },
  {
    "pk": 3498645,
    "translation": "CUNP",
    "book": 19,
    "chapter": 84,
    "verse": 6,
    "text": "他們經過「流淚谷」，叫這谷變為泉源之地；並有秋雨之福蓋滿了全谷。<br/>",
    "comment": "<a href='/CUNP/10/5/22-23'>撒下 5:22-23</a> <u>非利士</u>人又上來，布散在<u>利乏音谷</u>。<u>大衛</u>求問耶和華；耶和華說：「不要一直地上去，要轉到他們後頭，從桑林對面攻打他們。"
  },
  {
    "pk": 3498646,
    "translation": "CUNP",
    "book": 19,
    "chapter": 84,
    "verse": 7,
    "text": "他們行走，力上加力，各人到<e>錫安</e>朝見神。",
    "comment": "<a href='/CUNP/20/4/18'>箴 4:18</a> 但義人的路好像黎明的光，越照越明，直到日午。<p><a href='/CUNP/47/3/18'>林後 3:18</a> 我們眾人既然敞著臉得以看見主的榮光，好像從鏡子裏返照，就變成主的形狀，榮上加榮，如同從主的靈變成的。<br><a href='/CUNP/5/16/16'>申 16:16</a> 你一切的男丁要在除酵節、七七節、住棚節，一年三次，在耶和華──你神所選擇的地方朝見他，卻不可空手朝見。<p><a href='/CUNP/38/14/16'>亞 14:16</a> 所有來攻擊<u>耶路撒冷</u>列國中剩下的人，必年年上來敬拜<na>大</na>君王──萬軍之耶和華，並守住棚節。"
  },
  {
    "pk": 3498647,
    "translation": "CUNP",
    "book": 19,
    "chapter": 84,
    "verse": 8,
    "text": "耶和華──萬軍之神啊，求你聽我的禱告！<e>雅各</e>的神啊，求你留心聽！（細拉）<br/>"
  },
  {
    "pk": 3498648,
    "translation": "CUNP",
    "book": 19,
    "chapter": 84,
    "verse": 9,
    "text": "神啊，你是我們的盾牌；求你垂顧觀看你受膏者的面！",
    "comment": "<a href='/CUNP/1/15/1'>創 15:1</a> 這事以後，耶和華在異象中有話對<u>亞伯蘭</u>說：「<u>亞伯蘭</u>，你不要懼怕！我是你的盾牌，必大大地賞賜你。」<p><a href='/CUNP/19/84/11'>詩 84:11</a> 因為耶和華──神是日頭，是盾牌，要賜下恩惠和榮耀。他未嘗留下一樣好處不給那些行動正直的人。"
  },
  {
    "pk": 3498649,
    "translation": "CUNP",
    "book": 19,
    "chapter": 84,
    "verse": 10,
    "text": "在你的院宇住一日，勝似<i>在別處住</i>千日；寧可在我神殿中看門，不願住在惡人的帳棚裏。<br/>"
  },
  {
    "pk": 3498650,
    "translation": "CUNP",
    "book": 19,
    "chapter": 84,
    "verse": 11,
    "text": "因為耶和華──神是日頭，是盾牌，要賜下恩惠和榮耀。他未嘗留下一樣好處不給那些行動正直的人。<br/>",
    "comment": "<a href='/CUNP/19/34/9-10'>詩 34:9-10</a> 耶和華的聖民哪，你們當敬畏他，因敬畏他的一無所缺。少壯獅子還缺食忍餓，但尋求耶和華的甚麼好處都不缺。<br><a href='/CUNP/23/60/19'>賽 60:19</a> 日頭不再作你白晝的光；月亮也不再發光照耀你。耶和華卻要作你永遠的光；你神要為你的榮耀。<br><a href='/CUNP/1/15/1'>創 15:1</a> 這事以後，耶和華在異象中有話對<u>亞伯蘭</u>說：「<u>亞伯蘭</u>，你不要懼怕！我是你的盾牌，必大大地賞賜你。」<p><a href='/CUNP/19/84/9'>詩 84:9</a> 神啊，你是我們的盾牌；求你垂顧觀看你受膏者的面！<p><a href='/CUNP/19/115/9-11'>詩 115:9-11</a> <u>以色列</u>啊，你要倚靠耶和華！他是你的幫助和你的盾牌。<u>亞倫</u>家啊，你們要倚靠耶和華！他是你們的幫助和你們的盾牌。你們敬畏耶和華的，要倚靠耶和華！他是你們的幫助和你們的盾牌。<p><a href='/CUNP/19/119/114'>119:114</a> 你是我藏身之處，又是我的盾牌；我甚仰望你的話語。<p><a href='/CUNP/20/2/7'>箴 2:7</a> 他給正直人存留真智慧，給行為純正的人作盾牌，"
  },
  {
    "pk": 3498651,
    "translation": "CUNP",
    "book": 19,
    "chapter": 84,
    "verse": 12,
    "text": "萬軍之耶和華啊，倚靠你的人便為有福！",
    "comment": "<a href='/CUNP/19/2/12'>詩 2:12</a> 當以嘴親子，恐怕他發怒，你們便在道中滅亡，因為他的怒氣快要發作。凡投靠他的，都是有福的。"
  }
];
