window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/19/92"] = [
  {
    "pk": 3498792,
    "translation": "CUNP",
    "book": 19,
    "chapter": 92,
    "verse": 1,
    "text": "〔安息日的詩歌。〕<br/>稱謝耶和華！歌頌你至高者的名！<br/>",
    "comment": "<a href='/CUNP/19/147/1'>詩 147:1</a> 你們要讚美耶和華！因歌頌我們的神為善為美；讚美的話是合宜的。"
  },
  {
    "pk": 3498793,
    "translation": "CUNP",
    "book": 19,
    "chapter": 92,
    "verse": 2,
    "text": "用十弦的樂器和瑟，用琴彈幽雅的聲音，早晨傳揚你的慈愛；每夜傳揚你的信實。這本為美事。<br/>",
    "comment": "<a href='/CUNP/13/23/5'>代上 23:5</a> 有四千人作守門的，又有四千人用<u>大衛</u>所做的樂器頌讚耶和華。<p><a href='/CUNP/19/33/2'>詩 33:2</a> 你們應當彈琴稱謝耶和華，用十弦瑟歌頌他。<br><a href='/CUNP/19/89/1'>詩 89:1</a> 〔以斯拉人以探的訓誨詩。〕我要歌唱耶和華的慈愛，直到永遠；我要用口將你的信實傳與萬代。"
  },
  {
    "pk": 3498794,
    "translation": "CUNP",
    "book": 19,
    "chapter": 92,
    "verse": 3,
    "text": "<sup>併於上節</sup><br/>"
  },
  {
    "pk": 3498795,
    "translation": "CUNP",
    "book": 19,
    "chapter": 92,
    "verse": 4,
    "text": "因你──耶和華藉著你的作為叫我高興，我要因你手的工作歡呼。"
  },
  {
    "pk": 3498796,
    "translation": "CUNP",
    "book": 19,
    "chapter": 92,
    "verse": 5,
    "text": "耶和華啊，你的工作何其大！你的心思極其深！<br/>",
    "comment": "<a href='/CUNP/19/40/5'>詩 40:5</a> 耶和華──我的神啊，你所行的奇事，並你向我們所懷的意念甚多，不能向你陳明；若要陳明，其事不可勝數。<p><a href='/CUNP/19/139/17'>139:17</a> 神啊，你的意念向我何等寶貴！其數何等眾多！<br><a href='/CUNP/23/28/29'>賽 28:29</a> 這也是出於萬軍之耶和華──他的謀略奇妙；他的智慧廣大。<p><a href='/CUNP/45/11/33-34'>羅 11:33-34</a> 深哉，神豐富的智慧和知識！他的判斷何其難測！他的蹤跡何其難尋！誰知道主的心？誰作過他的謀士呢？"
  },
  {
    "pk": 3498797,
    "translation": "CUNP",
    "book": 19,
    "chapter": 92,
    "verse": 6,
    "text": "畜類人不曉得；愚頑人也不明白。<br/>",
    "comment": "<a href='/CUNP/19/73/22'>詩 73:22</a> 我這樣愚昧無知，在你面前如畜類一般。<p><a href='/CUNP/19/94/8'>94:8</a> 你們民間的畜類人當思想；你們愚頑人到幾時才有智慧呢？"
  },
  {
    "pk": 3498798,
    "translation": "CUNP",
    "book": 19,
    "chapter": 92,
    "verse": 7,
    "text": "惡人茂盛如草，一切作孽之人發旺的時候，正是他們要滅亡，直到永遠。<br/>",
    "comment": "<a href='/CUNP/18/12/6'>伯 12:6</a> 強盜的帳棚興旺，惹神的人穩固，神<na>多將財物</na>送到他們手中。<p><a href='/CUNP/18/21/7'>21:7</a> 惡人為何存活，享大壽數，勢力強盛呢？<p><a href='/CUNP/19/37/1-2'>詩 37:1-2</a>, <a href='/CUNP/19/37/35'>35</a>, <a href='/CUNP/19/37/38'>38</a> 〔大衛的詩。〕不要為作惡的心懷不平，也不要向那行不義的生出嫉妒。因為他們如草快被割下，又如青菜快要枯乾。……我見過惡人大有勢力，好像一棵青翠樹在本土生發。……至於犯法的人，必一同滅絕；惡人終必剪除。<p><a href='/CUNP/24/12/1-2'>耶 12:1-2</a> 耶和華啊，我與你爭辯的時候，你顯為義；但有一件，我還要與你理論：惡人的道路為何亨通呢？大行詭詐的為何得安逸呢？你栽培了他們，他們也扎了根，長大，而且結果。他們的口是與你相近，心卻與你遠離。<p><a href='/CUNP/39/3/15'>瑪 3:15</a> 如今我們稱狂傲的人為有福，並且行惡的人得建立；他們雖然試探神，卻得脫離<na>災難</na>。』」"
  },
  {
    "pk": 3498799,
    "translation": "CUNP",
    "book": 19,
    "chapter": 92,
    "verse": 8,
    "text": "惟你──耶和華是至高，直到永遠。",
    "comment": "<a href='/CUNP/19/56/2'>詩 56:2</a> 我的仇敵終日要把我吞了，因逞驕傲攻擊我的人甚多。<p><a href='/CUNP/19/83/18'>83:18</a> 使他們知道：惟獨你──名為耶和華的──是全地以上的至高者！"
  },
  {
    "pk": 3498800,
    "translation": "CUNP",
    "book": 19,
    "chapter": 92,
    "verse": 9,
    "text": "耶和華啊，你的仇敵都要滅亡；一切作孽的也要離散。<br/>",
    "comment": "<a href='/CUNP/19/68/1'>詩 68:1</a> 〔大衛的詩歌、交與伶長。〕願神興起，使他的仇敵四散，叫那恨他的人從他面前逃跑。<p><a href='/CUNP/19/89/10'>89:10</a> 你打碎了<u>拉哈伯</u>，似乎是已殺的人；你用有能的膀臂打散了你的仇敵。"
  },
  {
    "pk": 3498801,
    "translation": "CUNP",
    "book": 19,
    "chapter": 92,
    "verse": 10,
    "text": "你卻高舉了我的角，如野牛的角；我是被新油膏了的。<br/>",
    "comment": "<a href='/CUNP/19/89/17'>詩 89:17</a>, <a href='/CUNP/19/89/24'>24</a> 你是他們力量的榮耀；因為你喜悅我們，我們的角必被高舉。……只是我的信實和我的慈愛要與他同在；因我的名，他的角必被高舉。<br><a href='/CUNP/19/23/5'>詩 23:5</a> 在我敵人面前，你為我擺設筵席；你用油膏了我的頭，使我的<na>福</na>杯滿溢。"
  },
  {
    "pk": 3498802,
    "translation": "CUNP",
    "book": 19,
    "chapter": 92,
    "verse": 11,
    "text": "我眼睛看見仇敵<i>遭報</i>；我耳朵聽見那些起來攻擊我的惡人<i>受罰</i>。",
    "comment": "<a href='/CUNP/19/54/7'>詩 54:7</a> 他從一切的急難中把我救出來；我的眼睛也看見了我仇敵<na>遭報</na>。<p><a href='/CUNP/19/59/10'>59:10</a> 我的神要以慈愛迎接我；神要叫我看見我仇敵<na>遭報</na>。<p><a href='/CUNP/19/112/8'>112:8</a> 他心確定，總不懼怕，直到他看見敵人<na>遭報</na>。"
  },
  {
    "pk": 3498803,
    "translation": "CUNP",
    "book": 19,
    "chapter": 92,
    "verse": 12,
    "text": "義人要發旺如棕樹，生長如<e>黎巴嫩</e>的香柏樹。<br/>",
    "comment": "<a href='/CUNP/19/52/8'>詩 52:8</a> 至於我，就像神殿中的青橄欖樹；我永永遠遠倚靠神的慈愛。<p><a href='/CUNP/23/65/22'>賽 65:22</a> 他們建造的，別人不得住；他們栽種的，別人不得吃；因為我民的日子必像樹木的日子；我選民親手勞碌得來的必長久享用。<p><a href='/CUNP/28/14/5-6'>何 14:5-6</a> 我必向<u>以色列</u>如甘露；他必如百合花開放，如<u>黎巴嫩</u><na>的樹木</na>扎根。他的枝條必延長；他的榮華如橄欖樹；他的香氣如<u>黎巴嫩</u><na>的香柏樹</na>。"
  },
  {
    "pk": 3498804,
    "translation": "CUNP",
    "book": 19,
    "chapter": 92,
    "verse": 13,
    "text": "他們栽於耶和華的殿中，發旺在我們神的院裏。<br/>",
    "comment": "<a href='/CUNP/19/100/4'>詩 100:4</a> 當稱謝進入他的門；當讚美進入他的院。當感謝他，稱頌他的名！<p><a href='/CUNP/19/135/1'>135:1</a> 你們要讚美耶和華！你們要讚美耶和華的名！耶和華的僕人站在耶和華殿中；站在我們神殿院中的，你們要讚美他！"
  },
  {
    "pk": 3498805,
    "translation": "CUNP",
    "book": 19,
    "chapter": 92,
    "verse": 14,
    "text": "他們年老的時候仍要結果子，要滿了汁漿而常發青，<br/>"
  },
  {
    "pk": 3498806,
    "translation": "CUNP",
    "book": 19,
    "chapter": 92,
    "verse": 15,
    "text": "好顯明耶和華是正直的。他是我的磐石，在他毫無不義。",
    "comment": "<a href='/CUNP/5/32/4'>申 32:4</a> 他是磐石，他的作為完全；他所行的無不公平，是誠實無偽的神，又公義，又正直。<br><a href='/CUNP/45/9/14'>羅 9:14</a> 這樣，我們可說甚麼呢？難道神有甚麼不公平嗎？斷乎沒有！"
  }
];
