window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/19/94"] = [
  {
    "pk": 3498812,
    "translation": "CUNP",
    "book": 19,
    "chapter": 94,
    "verse": 1,
    "text": "耶和華啊，你是伸冤的神；伸冤的神啊，求你發出光來！<br/>",
    "comment": "<a href='/CUNP/5/32/35'>申 32:35</a> 他們失腳的時候，伸冤報應在我；因他們遭災的日子近了；那要臨在他們身上的必速速來到。<p><a href='/CUNP/34/1/2'>鴻 1:2</a> 耶和華是忌邪施報的神。耶和華施報大有忿怒；向他的敵人施報，向他的仇敵懷怒。"
  },
  {
    "pk": 3498813,
    "translation": "CUNP",
    "book": 19,
    "chapter": 94,
    "verse": 2,
    "text": "審判世界的主啊，求你挺身而立，使驕傲人受應得的報應！<br/>",
    "comment": "<a href='/CUNP/1/18/25'>創 18:25</a> 將義人與惡人同殺，將義人與惡人一樣看待，這斷不是你所行的。審判全地的主豈不行公義嗎？」<br><a href='/CUNP/19/7/6'>詩 7:6</a> 耶和華啊，求你在怒中起來，挺身而立，抵擋我敵人的暴怒！求你為我興起！你已經命定施行審判！"
  },
  {
    "pk": 3498814,
    "translation": "CUNP",
    "book": 19,
    "chapter": 94,
    "verse": 3,
    "text": "耶和華啊，惡人誇勝要到幾時呢？要到幾時呢？",
    "comment": "<a href='/CUNP/18/20/5'>伯 20:5</a> 惡人誇勝是暫時的，不敬虔人的喜樂不過轉眼之間嗎？"
  },
  {
    "pk": 3498815,
    "translation": "CUNP",
    "book": 19,
    "chapter": 94,
    "verse": 4,
    "text": "他們絮絮叨叨說傲慢的話；一切作孽的人都自己誇張。<br/>",
    "comment": "<a href='/CUNP/19/31/18'>詩 31:18</a> 那撒謊的人逞驕傲輕慢，出狂妄的話攻擊義人；願他的嘴啞而無言。<p><a href='/CUNP/65/1/15'>猶 1:15</a> 要在眾人身上行審判，證實那一切不敬虔的人所妄行一切不敬虔的事，又證實不敬虔之罪人所說頂撞他的剛愎話。」"
  },
  {
    "pk": 3498816,
    "translation": "CUNP",
    "book": 19,
    "chapter": 94,
    "verse": 5,
    "text": "耶和華啊，他們強壓你的百姓，苦害你的產業。<br/>"
  },
  {
    "pk": 3498817,
    "translation": "CUNP",
    "book": 19,
    "chapter": 94,
    "verse": 6,
    "text": "他們殺死寡婦和寄居的，又殺害孤兒。<br/>"
  },
  {
    "pk": 3498818,
    "translation": "CUNP",
    "book": 19,
    "chapter": 94,
    "verse": 7,
    "text": "他們說：耶和華必不看見；<e>雅各</e>的神必不思念。",
    "comment": "<a href='/CUNP/19/10/11'>詩 10:11</a>, <a href='/CUNP/19/10/13'>13</a> 他心裏說：神竟忘記了；他掩面永不觀看。……惡人為何輕慢神，心裏說：你必不追究？<p><a href='/CUNP/19/59/7'>59:7</a> 他們口中噴吐<na>惡言</na>，嘴裏有刀；<na>他們說</na>：有誰聽見？"
  },
  {
    "pk": 3498819,
    "translation": "CUNP",
    "book": 19,
    "chapter": 94,
    "verse": 8,
    "text": "你們民間的畜類人當思想；你們愚頑人到幾時才有智慧呢？<br/>",
    "comment": "<a href='/CUNP/19/73/22'>詩 73:22</a> 我這樣愚昧無知，在你面前如畜類一般。<p><a href='/CUNP/19/92/6'>92:6</a> 畜類人不曉得；愚頑人也不明白。"
  },
  {
    "pk": 3498820,
    "translation": "CUNP",
    "book": 19,
    "chapter": 94,
    "verse": 9,
    "text": "造耳朵的，難道自己不聽見嗎？造眼睛的，難道自己不看見嗎？<br/>",
    "comment": "<a href='/CUNP/2/4/11'>出 4:11</a> 耶和華對他說：「誰造人的口呢？誰使人口啞、耳聾、目明、眼瞎呢？豈不是我──耶和華嗎？<p><a href='/CUNP/20/20/12'>箴 20:12</a> 能聽的耳，能看的眼，都是耶和華所造的。"
  },
  {
    "pk": 3498821,
    "translation": "CUNP",
    "book": 19,
    "chapter": 94,
    "verse": 10,
    "text": "管教列邦的，就是叫人得知識的，難道自己不懲治人嗎？<br/>",
    "comment": "<a href='/CUNP/18/35/11'>伯 35:11</a> 教訓我們勝於地上的走獸，使我們有聰明勝於空中的飛鳥。<p><a href='/CUNP/23/28/26'>賽 28:26</a> 因為他的神教導他務農相宜，並且指教他。"
  },
  {
    "pk": 3498822,
    "translation": "CUNP",
    "book": 19,
    "chapter": 94,
    "verse": 11,
    "text": "耶和華知道人的意念是虛妄的。",
    "comment": "<a href='/CUNP/46/3/20'>林前 3:20</a> 又說：「主知道智慧人的意念是虛妄的。」"
  },
  {
    "pk": 3498823,
    "translation": "CUNP",
    "book": 19,
    "chapter": 94,
    "verse": 12,
    "text": "耶和華啊，你所管教、用律法所教訓的人是有福的！<br/>",
    "comment": "<a href='/CUNP/18/5/17'>伯 5:17</a> 神所懲治的人是有福的！所以你不可輕看全能者的管教。<p><a href='/CUNP/20/3/11'>箴 3:11</a> 我兒，你不可輕看耶和華的管教<small>〔或作「懲治」〕</small>，也不可厭煩他的責備；<p><a href='/CUNP/46/11/32'>林前 11:32</a> 我們受審的時候，乃是被主懲治，免得我們和世人一同定罪。<p><a href='/CUNP/58/12/5'>來 12:5</a> 你們又忘了那勸你們如同勸兒子的話，說：我兒，你不可輕看主的管教，被他責備的時候也不可灰心；"
  },
  {
    "pk": 3498824,
    "translation": "CUNP",
    "book": 19,
    "chapter": 94,
    "verse": 13,
    "text": "你使他在遭難的日子得享平安；惟有惡人陷在所挖的坑中。<br/>"
  },
  {
    "pk": 3498825,
    "translation": "CUNP",
    "book": 19,
    "chapter": 94,
    "verse": 14,
    "text": "因為耶和華必不丟棄他的百姓，也不離棄他的產業。<br/>",
    "comment": "<a href='/CUNP/9/12/22'>撒上 12:22</a> 耶和華既喜悅選你們作他的子民，就必因他的大名不撇棄你們。<p><a href='/CUNP/45/11/1-2'>羅 11:1-2</a> 我且說，神棄絕了他的百姓嗎？斷乎沒有！因為我也是<u>以色列</u>人，<u>亞伯拉罕</u>的後裔，屬<u>便雅憫</u>支派的。神並沒有棄絕他預先所知道的百姓。你們豈不曉得經上論到<u>以利亞</u>是怎麼說的呢？他在神面前怎樣控告<u>以色列</u>人說："
  },
  {
    "pk": 3498826,
    "translation": "CUNP",
    "book": 19,
    "chapter": 94,
    "verse": 15,
    "text": "審判要轉向公義；心裏正直的，必都隨從。"
  },
  {
    "pk": 3498827,
    "translation": "CUNP",
    "book": 19,
    "chapter": 94,
    "verse": 16,
    "text": "誰肯為我起來攻擊作惡的？誰肯為我站起抵擋作孽的？<br/>"
  },
  {
    "pk": 3498828,
    "translation": "CUNP",
    "book": 19,
    "chapter": 94,
    "verse": 17,
    "text": "若不是耶和華幫助我，我就住在寂靜之中了。<br/>",
    "comment": "<a href='/CUNP/19/124/1-2'>詩 124:1-2</a> 〔大衛上行之詩。〕<u>以色列</u>人要說：若不是耶和華幫助我們，若不是耶和華幫助我們，當人起來攻擊我們、"
  },
  {
    "pk": 3498829,
    "translation": "CUNP",
    "book": 19,
    "chapter": 94,
    "verse": 18,
    "text": "我正說我失了腳，耶和華啊，那時你的慈愛扶助我。<br/>",
    "comment": "<a href='/CUNP/19/38/16'>詩 38:16</a> 我曾說：恐怕他們向我誇耀；我失腳的時候，他們向我誇大。"
  },
  {
    "pk": 3498830,
    "translation": "CUNP",
    "book": 19,
    "chapter": 94,
    "verse": 19,
    "text": "我心裏多憂多疑，你安慰我，就使我歡樂。"
  },
  {
    "pk": 3498831,
    "translation": "CUNP",
    "book": 19,
    "chapter": 94,
    "verse": 20,
    "text": "那藉著律例架弄殘害、在位上行奸惡的，豈能與你相交嗎？<br/>",
    "comment": "<a href='/CUNP/19/58/2'>詩 58:2</a> 不然！你們是心中作惡；你們在地上秤出你們手所行的強暴。<p><a href='/CUNP/23/10/1'>賽 10:1</a> 禍哉！那些設立不義之律例的和記錄奸詐之判語的，<br><a href='/CUNP/30/6/3'>摩 6:3</a> 你們以為降禍的日子還遠，坐在位上盡行強暴<small>〔或作「行強暴使審判臨近」〕</small>。"
  },
  {
    "pk": 3498832,
    "translation": "CUNP",
    "book": 19,
    "chapter": 94,
    "verse": 21,
    "text": "他們大家聚集攻擊義人，將無辜的人定為死罪。<br/>",
    "comment": "<a href='/CUNP/40/27/1'>太 27:1</a> 到了早晨，眾祭司長和民間的長老大家商議要治死耶穌，<br><a href='/CUNP/2/23/7'>出 23:7</a> 當遠離虛假的事。不可殺無辜和有義的人，因我必不以惡人為義。<p><a href='/CUNP/20/17/15'>箴 17:15</a> 定惡人為義的，定義人為惡的，這都為耶和華所憎惡。"
  },
  {
    "pk": 3498833,
    "translation": "CUNP",
    "book": 19,
    "chapter": 94,
    "verse": 22,
    "text": "但耶和華向來作了我的高臺；我的神作了我投靠的磐石。<br/>",
    "comment": "<a href='/CUNP/19/59/9'>詩 59:9</a> 我的力量啊，我必仰望你，因為神是我的高臺。<p><a href='/CUNP/19/62/2'>62:2</a>, <a href='/CUNP/19/62/6'>6</a> 惟獨他是我的磐石，我的拯救；他是我的高臺，我必不很動搖。……惟獨他是我的磐石，我的拯救；他是我的高臺，我必不動搖。"
  },
  {
    "pk": 3498834,
    "translation": "CUNP",
    "book": 19,
    "chapter": 94,
    "verse": 23,
    "text": "他叫他們的罪孽歸到他們身上。他們正在行惡之中，他要剪除他們；耶和華──我們的神要把他們剪除。",
    "comment": "<a href='/CUNP/19/7/16'>詩 7:16</a> 他的毒害必臨到他自己的頭上；他的強暴必落到他自己的腦袋上。<p><a href='/CUNP/20/2/22'>箴 2:22</a> 惟有惡人必然剪除；奸詐的，必然拔出。<p><a href='/CUNP/20/5/22'>5:22</a> 惡人必被自己的罪孽捉住；他必被自己的罪惡如繩索纏繞。"
  }
];
