window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/19/95"] = [
  {
    "pk": 3498835,
    "translation": "CUNP",
    "book": 19,
    "chapter": 95,
    "verse": 1,
    "text": "來啊，我們要向耶和華歌唱，向拯救我們的磐石歡呼！<br/>",
    "comment": "<a href='/CUNP/19/100/1'>詩 100:1</a> 〔稱謝詩。〕普天下當向耶和華歡呼！<br><a href='/CUNP/5/32/15'>申 32:15</a> 但<u>耶書崙</u>漸漸肥胖，粗壯，光潤，踢跳，<na>奔跑</na>，便離棄造他的神，輕看救他的磐石；<p><a href='/CUNP/10/22/47'>撒下 22:47</a> 耶和華是活神，願我的磐石被人稱頌！願神──那拯救我的磐石被人尊崇！"
  },
  {
    "pk": 3498836,
    "translation": "CUNP",
    "book": 19,
    "chapter": 95,
    "verse": 2,
    "text": "我們要來感謝他，用詩歌向他歡呼！<br/>"
  },
  {
    "pk": 3498837,
    "translation": "CUNP",
    "book": 19,
    "chapter": 95,
    "verse": 3,
    "text": "因耶和華為大神，為大王，超乎萬神之上。<br/>",
    "comment": "<a href='/CUNP/19/96/4'>詩 96:4</a> 因耶和華為大，當受極大的讚美；他在萬神之上，當受敬畏。<p><a href='/CUNP/19/97/9'>97:9</a> 因為你──耶和華至高，超乎全地；你被尊崇，遠超萬神之上。<p><a href='/CUNP/19/135/5'>135:5</a> 原來我知道耶和華為大，也知道我們的主超乎萬神之上。"
  },
  {
    "pk": 3498838,
    "translation": "CUNP",
    "book": 19,
    "chapter": 95,
    "verse": 4,
    "text": "地的深處在他手中；山的高峰也屬他。<br/>"
  },
  {
    "pk": 3498839,
    "translation": "CUNP",
    "book": 19,
    "chapter": 95,
    "verse": 5,
    "text": "海洋屬他，是他造的；旱地也是他手造成的。",
    "comment": "<a href='/CUNP/1/1/9-10'>創 1:9-10</a> 神說：「天下的水要聚在一處，使旱地露出來。」事就這樣成了。神稱旱地為「地」，稱水的聚處為「海」。神看著是好的。"
  },
  {
    "pk": 3498840,
    "translation": "CUNP",
    "book": 19,
    "chapter": 95,
    "verse": 6,
    "text": "來啊，我們要屈身敬拜，在造我們的耶和華面前跪下。<br/>",
    "comment": "<a href='/CUNP/46/6/20'>林前 6:20</a> 因為你們是重價買來的。所以，要在你們的身子上榮耀神。"
  },
  {
    "pk": 3498841,
    "translation": "CUNP",
    "book": 19,
    "chapter": 95,
    "verse": 7,
    "text": "因為他是我們的神；我們是他草場的羊，是他手下的民。惟願你們今天聽他的話：<br/>",
    "comment": "<a href='/CUNP/19/79/13'>詩 79:13</a> 這樣，你的民，你草場的羊，要稱謝你，直到永遠；要述說讚美你的話，直到萬代。<p><a href='/CUNP/19/80/1'>80:1</a> 〔亞薩的詩，交與伶長。調用為證的百合花。〕領<u>約瑟</u>如領羊群之<u>以色列</u>的牧者啊，求你留心聽！坐在二基路伯上的啊，求你發出光來！<p><a href='/CUNP/19/100/3'>100:3</a> 你們當曉得耶和華是神！我們是他造的，也是屬他的；我們是他的民，也是他草場的羊。<br><a href='/CUNP/58/3/7'>來 3:7</a>, <a href='/CUNP/58/3/15'>15</a> 聖靈有話說：你們今日若聽他的話，……<na>經上</na>說：「你們今日若聽他的話，就不可硬著心，像惹他發怒的日子一樣。」<p><a href='/CUNP/58/4/7'>4:7</a> 所以過了多年，就在<u>大衛</u>的書上，又限定一日，如以上所引的說：「你們今日若聽他的話，就不可硬著心。」"
  },
  {
    "pk": 3498842,
    "translation": "CUNP",
    "book": 19,
    "chapter": 95,
    "verse": 8,
    "text": "你們不可硬著心，像當日在<e>米利巴</e>，就是在曠野的<e>瑪撒</e>。<br/>",
    "comment": "<a href='/CUNP/2/17/2'>出 17:2</a>, <a href='/CUNP/2/17/7'>7</a> 所以與<u>摩西</u>爭鬧，說：「給我們水喝吧！」<u>摩西</u>對他們說：「你們為甚麼與我爭鬧？為甚麼試探耶和華呢？」……他給那地方起名叫<u>瑪撒</u><small>〔就是「試探」的意思〕</small>，又叫<u>米利巴</u><small>〔就是「爭鬧」的意思〕</small>；因<u>以色列</u>人爭鬧，又因他們試探耶和華，說：「耶和華是在我們中間不是？」<p><a href='/CUNP/4/14/22'>民 14:22</a> 這些人雖看見我的榮耀和我在<u>埃及</u>與曠野所行的神蹟，仍然試探我這十次，不聽從我的話，<p><a href='/CUNP/4/20/13'>20:13</a> 這水名叫<u>米利巴</u>水，是因<u>以色列</u>人向耶和華爭鬧，耶和華就在他們面前顯為聖<small>〔「米利巴」就是「爭鬧」的意思〕</small>。<p><a href='/CUNP/5/6/16'>申 6:16</a>「你們不可試探耶和華──你們的神，像你們在<u>瑪撒</u>那樣試探他。"
  },
  {
    "pk": 3498843,
    "translation": "CUNP",
    "book": 19,
    "chapter": 95,
    "verse": 9,
    "text": "那時，你們的祖宗試我探我，並且觀看我的作為。<br/>",
    "comment": "<a href='/CUNP/19/78/18'>詩 78:18</a>, <a href='/CUNP/19/78/40'>40</a>, <a href='/CUNP/19/78/56'>56</a> 他們心中試探神，隨自己所欲的求食物，……他們在曠野悖逆他，在荒地叫他擔憂，何其多呢！……他們仍舊試探、悖逆至高的神，不守他的法度，<p><a href='/CUNP/46/10/9'>林前 10:9</a> 也不要試探主<small>〔「主」有古卷作「基督」〕</small>，像他們有人試探的，就被蛇所滅。<br><a href='/CUNP/4/14/22'>民 14:22</a> 這些人雖看見我的榮耀和我在<u>埃及</u>與曠野所行的神蹟，仍然試探我這十次，不聽從我的話，"
  },
  {
    "pk": 3498844,
    "translation": "CUNP",
    "book": 19,
    "chapter": 95,
    "verse": 10,
    "text": "四十年之久，我厭煩那世代，說：這是心裏迷糊的百姓，竟不曉得我的作為！<br/>",
    "comment": "<a href='/CUNP/58/3/10'>來 3:10</a>, <a href='/CUNP/58/3/17'>17</a> 所以，我厭煩那世代的人，說：他們心裏常常迷糊，竟不曉得我的作為！……神四十年之久，又厭煩誰呢？豈不是那些犯罪、屍首倒在曠野的人嗎？"
  },
  {
    "pk": 3498845,
    "translation": "CUNP",
    "book": 19,
    "chapter": 95,
    "verse": 11,
    "text": "所以，我在怒中起誓，說：他們斷不可進入我的安息！",
    "comment": "<a href='/CUNP/4/14/23'>民 14:23</a>, <a href='/CUNP/4/14/28'>28</a>, <a href='/CUNP/4/14/30'>30</a> 他們斷不得看見我向他們的祖宗所起誓應許之地。凡藐視我的，一個也不得看見；……你們告訴他們，耶和華說：『我指著我的永生起誓，我必要照你們達到我耳中的話待你們。……必不得進我起誓應許叫你們住的那地；惟有<u>耶孚尼</u>的兒子<u>迦勒</u>和<u>嫩</u>的兒子<u>約書亞</u>才能進去。<p><a href='/CUNP/58/3/11'>來 3:11</a>, <a href='/CUNP/58/3/18'>18</a> 我就在怒中起誓說：他們斷不可進入我的安息。……又向誰起誓，不容他們進入他的安息呢？豈不是向那些不信從的人嗎？<p><a href='/CUNP/58/4/3'>4:3</a>, <a href='/CUNP/58/4/5'>5</a> 但我們已經相信的人得以進入那安息，正如神所說：「我在怒中起誓說：『他們斷不可進入我的安息！』」其實造物之工，從創世以來已經成全了。……又有一處說：「他們斷不可進入我的安息！」"
  }
];
