window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/19/97"] = [
  {
    "pk": 3498859,
    "translation": "CUNP",
    "book": 19,
    "chapter": 97,
    "verse": 1,
    "text": "耶和華作王！願地快樂！願眾海島歡喜！<br/>",
    "comment": "<a href='/CUNP/23/60/9'>賽 60:9</a> 眾海島必等候我，首先是<u>他施</u>的船隻，將你的眾子連他們的金銀從遠方一同帶來，都為耶和華──你神的名，又為<u>以色列</u>的聖者，因為他已經榮耀了你。<br><a href='/CUNP/19/96/10'>詩 96:10</a> 人在列邦中要說：耶和華作王！世界就堅定，不得動搖；他要按公正審判眾民。"
  },
  {
    "pk": 3498860,
    "translation": "CUNP",
    "book": 19,
    "chapter": 97,
    "verse": 2,
    "text": "密雲和幽暗在他的四圍；公義和公平是他寶座的根基。<br/>",
    "comment": "<a href='/CUNP/19/89/14'>詩 89:14</a> 公義和公平是你寶座的根基；慈愛和誠實行在你前面。<br><a href='/CUNP/11/8/12'>王上 8:12</a> 那時<u>所羅門</u>說：耶和華曾說，他必住在幽暗之處。<p><a href='/CUNP/19/18/11'>詩 18:11</a> 他以黑暗為藏身之處，以水的黑暗、天空的厚雲為他四圍的行宮。"
  },
  {
    "pk": 3498861,
    "translation": "CUNP",
    "book": 19,
    "chapter": 97,
    "verse": 3,
    "text": "有烈火在他前頭行，燒滅他四圍的敵人。<br/>",
    "comment": "<a href='/CUNP/19/18/8'>詩 18:8</a> 從他鼻孔冒煙上騰；從他口中發火焚燒，連炭也著了。<p><a href='/CUNP/19/50/3'>50:3</a> 我們的神要來，決不閉口。有烈火在他面前吞滅；有暴風在他四圍大颳。<p><a href='/CUNP/27/7/10'>但 7:10</a> 從他面前有火，像河發出；事奉他的有千千，在他面前侍立的有萬萬；他坐著要行審判，案卷都展開了。<p><a href='/CUNP/35/3/5'>哈 3:5</a> 在他前面有瘟疫流行；在他腳下有熱症發出。"
  },
  {
    "pk": 3498862,
    "translation": "CUNP",
    "book": 19,
    "chapter": 97,
    "verse": 4,
    "text": "他的閃電光照世界，大地看見便震動。<br/>",
    "comment": "<a href='/CUNP/2/19/18'>出 19:18</a> <u>西奈</u>全山冒煙，因為耶和華在火中降於山上。山的煙氣上騰，如燒窯一般，遍山大大地震動。<p><a href='/CUNP/19/77/18'>詩 77:18</a> 你的雷聲在旋風中；電光照亮世界；大地戰抖震動。<p><a href='/CUNP/19/104/32'>104:32</a> 他看地，地便震動；他摸山，山就冒煙。"
  },
  {
    "pk": 3498863,
    "translation": "CUNP",
    "book": 19,
    "chapter": 97,
    "verse": 5,
    "text": "諸山見耶和華的面，就是全地之主的面，便消化如蠟。",
    "comment": "<a href='/CUNP/7/5/5'>士 5:5</a> 山見耶和華的面就震動，<u>西奈山</u>見耶和華──<u>以色列</u>神的面也是如此。<p><a href='/CUNP/33/1/4'>彌 1:4</a> 眾山在他以下必消化，諸谷必崩裂，如蠟化在火中，如水沖下山坡。<p><a href='/CUNP/34/1/5'>鴻 1:5</a> 大山因他震動；小山也都消化。大地在他面前突起；世界和住在其間的也都如此。"
  },
  {
    "pk": 3498864,
    "translation": "CUNP",
    "book": 19,
    "chapter": 97,
    "verse": 6,
    "text": "諸天表明他的公義；萬民看見他的榮耀。<br/>",
    "comment": "<a href='/CUNP/19/19/1'>詩 19:1</a> 〔大衛的詩，交與伶長。〕諸天述說神的榮耀；穹蒼傳揚他的手段。<p><a href='/CUNP/19/50/6'>50:6</a> 諸天必表明他的公義，因為神是施行審判的。（細拉）"
  },
  {
    "pk": 3498865,
    "translation": "CUNP",
    "book": 19,
    "chapter": 97,
    "verse": 7,
    "text": "願一切事奉雕刻的偶像、靠虛無<i>之神</i>自誇的，都蒙羞愧。萬神哪，你們都當拜他。<br/>",
    "comment": "<a href='/CUNP/2/20/4'>出 20:4</a>「不可為自己雕刻偶像，也不可做甚麼形像彷彿上天、下地，和地底下、水中的<na>百物</na>。<p><a href='/CUNP/3/26/1'>利 26:1</a>「你們不可做甚麼虛無的神<na>像</na>，不可立雕刻的偶像或是柱像，也不可在你們的地上安甚麼鏨成的石像，向它跪拜，因為我是耶和華──你們的神。<p><a href='/CUNP/5/5/8'>申 5:8</a>「『不可為自己雕刻偶像，也不可做甚麼<na>形像</na>，彷彿上天、下地和地底下、水中的<na>百物</na>。<p><a href='/CUNP/5/27/15'>27:15</a>「『有人製造耶和華所憎惡的偶像，或雕刻，或鑄造，就是工匠手所做的，在暗中設立，那人必受咒詛！』百姓都要答應說：『阿們！』<br><a href='/CUNP/58/1/6'>來 1:6</a> 再者，神使長子到世上來的時候<small>〔或作「神再使長子到世上來的時候」〕</small>，就說：神的使者都要拜他。"
  },
  {
    "pk": 3498866,
    "translation": "CUNP",
    "book": 19,
    "chapter": 97,
    "verse": 8,
    "text": "耶和華啊，<e>錫安</e>聽見你的判斷就歡喜；<e>猶大</e>的城邑<sup>〔原文作「女子」〕</sup>也都快樂。<br/>"
  },
  {
    "pk": 3498867,
    "translation": "CUNP",
    "book": 19,
    "chapter": 97,
    "verse": 9,
    "text": "因為你──耶和華至高，超乎全地；你被尊崇，遠超萬神之上。",
    "comment": "<a href='/CUNP/2/18/11'>出 18:11</a> 我現今在<u>埃及</u>人向這百姓發狂傲的事上得知，耶和華比萬神都大。」<p><a href='/CUNP/19/95/3'>詩 95:3</a> 因耶和華為大神，為大王，超乎萬神之上。<p><a href='/CUNP/19/96/4'>96:4</a> 因耶和華為大，當受極大的讚美；他在萬神之上，當受敬畏。<br><a href='/CUNP/19/83/18'>詩 83:18</a> 使他們知道：惟獨你──名為耶和華的──是全地以上的至高者！"
  },
  {
    "pk": 3498868,
    "translation": "CUNP",
    "book": 19,
    "chapter": 97,
    "verse": 10,
    "text": "你們愛耶和華的，都當恨惡罪惡；他保護聖民的性命，搭救他們脫離惡人的手。<br/>",
    "comment": "<a href='/CUNP/19/37/39-40'>詩 37:39-40</a> 但義人得救是由於耶和華；他在患難時作他們的營寨。耶和華幫助他們，解救他們；他解救他們脫離惡人，把他們救出來，因為他們投靠他。<p><a href='/CUNP/27/3/28'>但 3:28</a> <u>尼布甲尼撒</u>說：「<u>沙得拉</u>、<u>米煞</u>、<u>亞伯尼歌</u>的神是應當稱頌的！他差遣使者救護倚靠他的僕人，他們不遵王命，捨去己身，在他們神以外不肯事奉敬拜別神。<p><a href='/CUNP/27/6/22'>6:22</a>, <a href='/CUNP/27/6/27'>27</a> 我的神差遣使者，封住獅子的口，叫獅子不傷我；因我在神面前無辜，我在王面前也沒有行過虧損的事。」……他護庇人，搭救人，在天上地下施行神蹟奇事，救了<u>但以理</u>脫離獅子的口。」<br><a href='/CUNP/19/34/14'>詩 34:14</a> 要離惡行善，尋求和睦，一心追趕。<p><a href='/CUNP/19/37/27'>37:27</a> 你當離惡行善，就可永遠<na>安</na>居。<p><a href='/CUNP/19/101/3'>101:3</a> 邪僻的事，我都不擺在我眼前；悖逆人所做的事，我甚恨惡，不容沾在我身上。<p><a href='/CUNP/30/5/15'>摩 5:15</a> 要惡惡好善，在城門口秉公行義；或者耶和華──萬軍之神向<u>約瑟</u>的餘民施恩。<p><a href='/CUNP/45/12/9'>羅 12:9</a> 愛人不可虛假。惡，要厭惡；善，要親近。<br><a href='/CUNP/19/31/23'>詩 31:23</a> 耶和華的聖民哪，你們都要愛他！耶和華保護誠實人，足足報應行事驕傲的人。<p><a href='/CUNP/19/37/28'>37:28</a> 因為，耶和華喜愛公平，不撇棄他的聖民；他們永蒙保佑，但惡人的後裔必被剪除。<p><a href='/CUNP/19/145/20'>145:20</a> 耶和華保護一切愛他的人，卻要滅絕一切的惡人。<p><a href='/CUNP/20/2/8'>箴 2:8</a> 為要保守公平人的路，護庇虔敬人的道。"
  },
  {
    "pk": 3498869,
    "translation": "CUNP",
    "book": 19,
    "chapter": 97,
    "verse": 11,
    "text": "散布亮光是為義人；預備喜樂是為正直人。<br/>",
    "comment": "<a href='/CUNP/18/22/28'>伯 22:28</a> 你定意要做何事，必然給你成就；亮光也必照耀你的路。<p><a href='/CUNP/19/112/4'>詩 112:4</a> 正直人在黑暗中，有光向他發現；他有恩惠，有憐憫，有公義。<p><a href='/CUNP/20/4/18'>箴 4:18</a> 但義人的路好像黎明的光，越照越明，直到日午。"
  },
  {
    "pk": 3498870,
    "translation": "CUNP",
    "book": 19,
    "chapter": 97,
    "verse": 12,
    "text": "你們義人當靠耶和華歡喜，稱謝他可記念的聖<i>名</i>。",
    "comment": "<a href='/CUNP/19/33/1'>詩 33:1</a> 義人哪，你們應當靠耶和華歡樂；正直人的讚美是合宜的。<br><a href='/CUNP/19/30/4'>詩 30:4</a> 耶和華的聖民哪，你們要歌頌他，稱讚他可記念的聖<na>名</na>。"
  }
];
