window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/19/book"] = {
  "translation": "CUNP",
  "book": 19,
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "pk": 3497320,
          "translation": "CUNP",
          "book": 19,
          "chapter": 1,
          "verse": 1,
          "text": "不從惡人的計謀，不站罪人的道路，不坐褻慢人的座位，<br/>",
          "comment": "<a href='/CUNP/20/4/14-15'>箴 4:14-15</a> 不可行惡人的路；不要走壞人的道。要躲避，不可經過；要轉身而去。<br><a href='/CUNP/19/26/4'>詩 26:4</a> 我沒有和虛謊人同坐，也不與瞞哄人的同群。<p><a href='/CUNP/24/15/17'>耶 15:17</a> 我沒有坐在宴樂人的會中，也沒有歡樂；我因你的感動<small>〔「感動」原文作「手」〕</small>獨自靜坐，因你使我滿心憤恨。"
        },
        {
          "pk": 3497321,
          "translation": "CUNP",
          "book": 19,
          "chapter": 1,
          "verse": 2,
          "text": "惟喜愛耶和華的律法，晝夜思想，這人便為有福！<br/>",
          "comment": "<a href='/CUNP/19/119/35'>詩 119:35</a>, <a href='/CUNP/19/119/47'>47</a>, <a href='/CUNP/19/119/92'>92</a> 求你叫我遵行你的命令，因為這是我所喜樂的。……我要在你的命令中自樂；這命令素來是我所愛的。……我若不是喜愛你的律法，早就在苦難中滅絕了！<br><a href='/CUNP/6/1/8'>書 1:8</a> 這律法書不可離開你的口，總要晝夜思想，好使你謹守遵行這書上所寫的一切話。如此，你的道路就可以亨通，凡事順利。<p><a href='/CUNP/19/119/1'>詩 119:1</a>, <a href='/CUNP/19/119/97'>97</a> 行為完全、遵行耶和華律法的，這人便為有福！……我何等愛慕你的律法，終日不住地思想。"
        },
        {
          "pk": 3497322,
          "translation": "CUNP",
          "book": 19,
          "chapter": 1,
          "verse": 3,
          "text": "他要像一棵樹栽在溪水旁，按時候結果子，葉子也不枯乾。凡他所做的盡都順利。",
          "comment": "<a href='/CUNP/24/17/8'>耶 17:8</a> 他必像樹栽於水旁，在河邊扎根，炎熱來到，並不懼怕，葉子仍必青翠，在乾旱之年毫無掛慮，而且結果不止。<p><a href='/CUNP/26/47/12'>結 47:12</a> 在河這邊與那邊的岸上必生長各類的樹木；<na>其果</na>可作食物，葉子不枯乾，果子不斷絕。每月必結新果子，因為這水是從聖所流出來的。樹上的果子必作食物，葉子乃為治病。」<br><a href='/CUNP/1/39/3'>創 39:3</a>, <a href='/CUNP/1/39/23'>23</a> 他主人見耶和華與他同在，又見耶和華使他手裏所辦的盡都順利，……凡在<u>約瑟</u>手下的事，司獄一概不察，因為耶和華與<u>約瑟</u>同在；耶和華使他所做的盡都順利。<p><a href='/CUNP/19/128/2'>詩 128:2</a> 你要吃勞碌得來的；你要享福，事情順利。<p><a href='/CUNP/23/3/10'>賽 3:10</a> 你們要論義人說：他必享福樂，因為要吃自己行為所結的果子。"
        },
        {
          "pk": 3497323,
          "translation": "CUNP",
          "book": 19,
          "chapter": 1,
          "verse": 4,
          "text": "惡人並不是這樣，乃像糠秕被風吹散。<br/>",
          "comment": "<a href='/CUNP/18/21/18'>伯 21:18</a> 他們何嘗像風前的碎秸，如暴風颳去的糠秕呢？<p><a href='/CUNP/19/35/5'>詩 35:5</a> 願他們像風前的糠，有耶和華的使者趕逐他們。<p><a href='/CUNP/23/17/13'>賽 17:13</a> 列邦奔騰，好像多水滔滔；但神斥責他們，他們就遠遠逃避，又被追趕，如同山上的風前糠，又如暴風前的旋風土。<p><a href='/CUNP/23/29/5'>29:5</a> 你仇敵的群眾，卻要像細塵；強暴人的群眾，也要像飛糠。這事必頃刻之間忽然臨到。<p><a href='/CUNP/28/13/3'>何 13:3</a> 因此，他們必如早晨的雲霧，又如速散的甘露，像場上的糠秕被狂風吹去，又像煙氣騰於窗外。"
        },
        {
          "pk": 3497324,
          "translation": "CUNP",
          "book": 19,
          "chapter": 1,
          "verse": 5,
          "text": "因此，當審判的時候，惡人必站立不住；罪人在義人的會中也是如此。<br/>"
        },
        {
          "pk": 3497325,
          "translation": "CUNP",
          "book": 19,
          "chapter": 1,
          "verse": 6,
          "text": "因為耶和華知道義人的道路；惡人的道路卻必滅亡。",
          "comment": "<a href='/CUNP/19/37/18'>詩 37:18</a> 耶和華知道完全人的日子；他們的產業要存到永遠。<p><a href='/CUNP/34/1/7'>鴻 1:7</a> 耶和華本為善，在患難的日子為人的保障，並且認得那些投靠他的人。<p><a href='/CUNP/43/10/14'>約 10:14</a> 我是好牧人；我認識我的羊，我的羊也認識我，<p><a href='/CUNP/55/2/19'>提後 2:19</a> 然而，神堅固的根基立住了；上面有這印記說：「主認識誰是他的人」；又說：「凡稱呼主名的人總要離開不義。」"
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "pk": 3497326,
          "translation": "CUNP",
          "book": 19,
          "chapter": 2,
          "verse": 1,
          "text": "外邦為甚麼爭鬧？萬民為甚麼謀算虛妄的事？<br/>",
          "comment": "<a href='/CUNP/19/46/6'>詩 46:6</a> 外邦喧嚷，列國動搖；神發聲，地便鎔化。<p><a href='/CUNP/44/4/25-26'>徒 4:25-26</a> 你曾藉著聖靈，<na>託</na>你僕人──我們祖宗<u>大衛</u>的口，說：外邦為甚麼爭鬧？萬民為甚麼謀算虛妄的事？世上的君王一齊起來，臣宰也聚集，要敵擋主，並主的受膏者<small>〔或作「基督」〕</small>。"
        },
        {
          "pk": 3497327,
          "translation": "CUNP",
          "book": 19,
          "chapter": 2,
          "verse": 2,
          "text": "世上的君王一齊起來，臣宰一同商議，要敵擋耶和華並他的受膏者，<br/>",
          "comment": "<a href='/CUNP/19/45/7'>詩 45:7</a> 你喜愛公義，恨惡罪惡；所以神──就是你的神──用喜樂油膏你，勝過膏你的同伴。<p><a href='/CUNP/43/1/41'>約 1:41</a> 他先找著自己的哥哥<u>西門</u>，對他說：「我們遇見彌賽亞了。」（彌賽亞翻出來就是基督。）"
        },
        {
          "pk": 3497328,
          "translation": "CUNP",
          "book": 19,
          "chapter": 2,
          "verse": 3,
          "text": "說：我們要掙開他們的捆綁，脫去他們的繩索。",
          "comment": "<a href='/CUNP/24/5/5'>耶 5:5</a> 我要去見尊大的人，對他們說話，因為他們曉得耶和華的作為和他們神的法則。哪知，這些人齊心將軛折斷，掙開繩索。<p><a href='/CUNP/42/19/14'>路 19:14</a> 他本國的人卻恨他，打發使者隨後去，說：『我們不願意這個人作我們的王。』"
        },
        {
          "pk": 3497329,
          "translation": "CUNP",
          "book": 19,
          "chapter": 2,
          "verse": 4,
          "text": "那坐在天上的必發笑；主必嗤笑他們。<br/>",
          "comment": "<a href='/CUNP/19/11/4'>詩 11:4</a> 耶和華在他的聖殿裏；耶和華的寶座在天上；他的慧眼察看世人。<br><a href='/CUNP/19/37/13'>詩 37:13</a> 主要笑他，因見他<na>受罰</na>的日子將要來到。<p><a href='/CUNP/19/59/8'>59:8</a> 但你──耶和華必笑話他們；你要嗤笑萬邦。<p><a href='/CUNP/20/1/26'>箴 1:26</a> 你們遭災難，我就發笑；驚恐臨到你們，我必嗤笑。"
        },
        {
          "pk": 3497330,
          "translation": "CUNP",
          "book": 19,
          "chapter": 2,
          "verse": 5,
          "text": "那時，他要在怒中責備他們，在烈怒中驚嚇他們，<br/>"
        },
        {
          "pk": 3497331,
          "translation": "CUNP",
          "book": 19,
          "chapter": 2,
          "verse": 6,
          "text": "說：我已經立我的君在<e>錫安</e>──我的聖山上了。",
          "comment": "<a href='/CUNP/10/5/7'>撒下 5:7</a> 然而<u>大衛</u>攻取<u>錫安</u>的保障，就是<u>大衛</u>的城。"
        },
        {
          "pk": 3497332,
          "translation": "CUNP",
          "book": 19,
          "chapter": 2,
          "verse": 7,
          "text": "<i>受膏者說</i>：我要傳<i>聖</i>旨。耶和華曾對我說：你是我的兒子，我今日生你。<br/>",
          "comment": "<a href='/CUNP/44/13/33'>徒 13:33</a> 神已經向我們這作兒女的應驗，叫耶穌復活了。正如詩篇第二篇上記著說：你是我的兒子，我今日生你。<p><a href='/CUNP/58/1/5'>來 1:5</a> 所有的天使，神從來對哪一個說：你是我的兒子，我今日生你？又指著哪一個說：我要作他的父，他要作我的子？<p><a href='/CUNP/58/5/5'>5:5</a> 如此，基督也不是自取榮耀作大祭司，乃是在乎向他說「你是我的兒子，我今日生你」的那一位；"
        },
        {
          "pk": 3497333,
          "translation": "CUNP",
          "book": 19,
          "chapter": 2,
          "verse": 8,
          "text": "你求我，我就將列國賜你為基業，將地極賜你為田產。<br/>",
          "comment": "<a href='/CUNP/19/22/27'>詩 22:27</a> 地的四極都要想念耶和華，並且歸順他；列國的萬族都要在你面前敬拜。<p><a href='/CUNP/19/72/8'>72:8</a> 他要執掌權柄，從這海直到那海，從大河直到地極。<p><a href='/CUNP/19/89/27'>89:27</a> 我也要立他為長子，為世上最高的君王。<p><a href='/CUNP/27/7/13-14'>但 7:13-14</a> 我在夜間的異象中觀看，見有一位像人子的，駕著天雲而來，被領到亙古常在者面前，得了權柄、榮耀、國度，使各方、各國、各族的人都事奉他。他的權柄是永遠的，不能廢去；他的國必不敗壞。<p>參看 <a href='/CUNP/43/17/4-5'>約 17:4-5</a> 我在地上已經榮耀你，你所託付我的事，我已成全了。父啊，現在求你使我同你享榮耀，就是未有世界以先，我同你所有的榮耀。<p><a href='/CUNP/43/19/15'>19:15</a> 他們喊著說：「除掉他！除掉他！釘他在十字架上！」<u>彼拉多</u>說：「我可以把你們的王釘十字架嗎？」祭司長回答說：「除了凱撒，我們沒有王。」"
        },
        {
          "pk": 3497334,
          "translation": "CUNP",
          "book": 19,
          "chapter": 2,
          "verse": 9,
          "text": "你必用鐵杖打破他們；你必將他們如同窯匠的瓦器摔碎。",
          "comment": "<a href='/CUNP/19/89/23'>詩 89:23</a> 我要在他面前打碎他的敵人，擊殺那恨他的人。<p><a href='/CUNP/66/2/27'>啟 2:27</a> 他必用鐵杖轄管他們，將他們<small>〔「轄管」原文作「牧」〕</small>如同窯戶的瓦器打得粉碎，像我從我父領受的權柄一樣。<p><a href='/CUNP/66/12/5'>12:5</a> 婦人生了一個男孩子，是將來要用鐵杖轄管萬國的<small>〔「轄管」原文作「牧」〕</small>；她的孩子被提到神寶座那裏去了。"
        },
        {
          "pk": 3497335,
          "translation": "CUNP",
          "book": 19,
          "chapter": 2,
          "verse": 10,
          "text": "現在，你們君王應當省悟！你們世上的審判官該受管教！<br/>"
        },
        {
          "pk": 3497336,
          "translation": "CUNP",
          "book": 19,
          "chapter": 2,
          "verse": 11,
          "text": "當存畏懼事奉耶和華，又當存戰兢而快樂。<br/>",
          "comment": "<a href='/CUNP/58/12/28'>來 12:28</a> 所以我們既得了不能震動的國，就當感恩，照神所喜悅的，用虔誠、敬畏的心事奉神。<br><a href='/CUNP/50/2/12'>腓 2:12</a> 這樣看來，我親愛的<na>弟兄</na>，你們既是常順服的，不但我在你們那裏，就是我如今不在你們那裏，更是順服的，就當恐懼戰兢做成你們得救的工夫。"
        },
        {
          "pk": 3497337,
          "translation": "CUNP",
          "book": 19,
          "chapter": 2,
          "verse": 12,
          "text": "當以嘴親子，恐怕他發怒，你們便在道中滅亡，因為他的怒氣快要發作。凡投靠他的，都是有福的。",
          "comment": "<a href='/CUNP/1/41/40'>創 41:40</a> 你可以掌管我的家；我的民都必聽從你的話。惟獨在寶座上我比你大。」<p><a href='/CUNP/9/10/1'>撒上 10:1</a> <u>撒母耳</u>拿瓶膏油倒在<u>掃羅</u>的頭上，與他親嘴，說：「這不是耶和華膏你作他產業的君嗎？<p><a href='/CUNP/43/5/23'>約 5:23</a> 叫人都尊敬子如同尊敬父一樣。不尊敬子的，就是不尊敬差子來的父。<br><a href='/CUNP/66/6/16-17'>啟 6:16-17</a> 向山和巖石說：「倒在我們身上吧！把我們藏起來，躲避坐寶座者的面目和羔羊的忿怒；因為他們忿怒的大日到了，誰能站得住呢？」<br><a href='/CUNP/19/34/8'>詩 34:8</a> 你們要嘗嘗<na>主恩的滋味</na>，便知道他是美善；投靠他的人有福了！<p><a href='/CUNP/19/84/12'>84:12</a> 萬軍之耶和華啊，倚靠你的人便為有福！<p><a href='/CUNP/20/16/20'>箴 16:20</a> 謹守訓言的，必得好處；倚靠耶和華的，便為有福。<p><a href='/CUNP/23/30/18'>賽 30:18</a> 耶和華必然等候，要施恩給你們；必然興起，好憐憫你們。因為耶和華是公平的神；凡等候他的都是有福的！<p><a href='/CUNP/24/17/7'>耶 17:7</a> 倚靠耶和華、以耶和華為可靠的，那人有福了！<p><a href='/CUNP/45/9/33'>羅 9:33</a> 就如經上所記：我在<u>錫安</u>放一塊絆腳的石頭，跌人的磐石；信靠他的人必不至於羞愧。<p><a href='/CUNP/45/10/11'>10:11</a> 經上說：「凡信他的人必不至於羞愧。」<p><a href='/CUNP/60/2/6'>彼前 2:6</a> 因為經上說：看哪，我把所揀選、所寶貴的房角石安放在<u>錫安</u>；信靠他的人必不至於羞愧。"
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "pk": 3497338,
          "translation": "CUNP",
          "book": 19,
          "chapter": 3,
          "verse": 1,
          "text": "〔大衛逃避他兒子押沙龍的時候作的詩。〕<br/>耶和華啊，我的敵人何其加增；有許多人起來攻擊我。<br/>",
          "comment": "<a href='/CUNP/10/15/12'>撒下 15:12</a> <u>押沙龍</u>獻祭的時候，打發人去將<u>大衛</u>的謀士、<u>基羅</u>人<u>亞希多弗</u>從他本城請了來。於是叛逆的勢派甚大；因為隨從<u>押沙龍</u>的人民，日漸增多。<p><a href='/CUNP/10/16/15'>16:15</a> <u>押沙龍</u>和<u>以色列</u>眾人來到<u>耶路撒冷</u>；<u>亞希多弗</u>也與他同來。"
        },
        {
          "pk": 3497339,
          "translation": "CUNP",
          "book": 19,
          "chapter": 3,
          "verse": 2,
          "text": "有許多人議論我說：他得不著神的幫助。（細拉）",
          "comment": "<a href='/CUNP/10/16/8'>撒下 16:8</a> 你流<u>掃羅</u>全家的血，接續他作王；耶和華把這罪歸在你身上，將這國交給你兒子<u>押沙龍</u>。現在你自取其禍，因為你是流人血的人。」<p><a href='/CUNP/19/71/11'>詩 71:11</a> 說：神已經離棄他；我們追趕他，捉拿他吧！因為沒有人搭救。"
        },
        {
          "pk": 3497340,
          "translation": "CUNP",
          "book": 19,
          "chapter": 3,
          "verse": 3,
          "text": "但你──耶和華是我四圍的盾牌，是我的榮耀，又是叫我抬起頭來的。<br/>",
          "comment": "<a href='/CUNP/1/15/1'>創 15:1</a> 這事以後，耶和華在異象中有話對<u>亞伯蘭</u>說：「<u>亞伯蘭</u>，你不要懼怕！我是你的盾牌，必大大地賞賜你。」<p><a href='/CUNP/19/28/7'>詩 28:7</a> 耶和華是我的力量，是我的盾牌；我心裏倚靠他就得幫助。所以我心中歡樂，我必用詩歌頌讚他。<p><a href='/CUNP/19/119/114'>119:114</a> 你是我藏身之處，又是我的盾牌；我甚仰望你的話語。<br><a href='/CUNP/19/27/6'>詩 27:6</a> 現在我得以昂首，高過四面的仇敵。我要在他的帳幕裏歡然獻祭；我要唱詩歌頌耶和華。"
        },
        {
          "pk": 3497341,
          "translation": "CUNP",
          "book": 19,
          "chapter": 3,
          "verse": 4,
          "text": "我用我的聲音求告耶和華，他就從他的聖山上應允我。（細拉）",
          "comment": "<a href='/CUNP/19/2/6'>詩 2:6</a> 說：我已經立我的君在<u>錫安</u>──我的聖山上了。<p><a href='/CUNP/19/43/3'>43:3</a> 求你發出你的亮光和真實，好引導我，帶我到你的聖山，到你的居所！<p><a href='/CUNP/19/99/9'>99:9</a> 你們要尊崇耶和華──我們的神，在他的聖山下拜，因為耶和華──我們的神本為聖！<br><a href='/CUNP/19/34/4'>詩 34:4</a> 我曾尋求耶和華，他就應允我，救我脫離了一切的恐懼。"
        },
        {
          "pk": 3497342,
          "translation": "CUNP",
          "book": 19,
          "chapter": 3,
          "verse": 5,
          "text": "我躺下睡覺，我醒著，耶和華都保佑我。<br/>",
          "comment": "<a href='/CUNP/3/26/6'>利 26:6</a> 我要賜平安在<na>你們的</na>地上；你們躺臥，無人驚嚇。我要叫惡獸從<na>你們的</na>地上熄滅；刀劍也必不經過你們的地。<p><a href='/CUNP/19/4/8'>詩 4:8</a> 我必安然躺下睡覺，因為獨有你──耶和華使我安然居住。<p><a href='/CUNP/20/3/24'>箴 3:24</a> 你躺下，必不懼怕；你躺臥，睡得香甜。"
        },
        {
          "pk": 3497343,
          "translation": "CUNP",
          "book": 19,
          "chapter": 3,
          "verse": 6,
          "text": "雖有成萬的百姓來周圍攻擊我，我也不怕。<br/>",
          "comment": "<a href='/CUNP/19/27/3'>詩 27:3</a> 雖有軍兵安營攻擊我，我的心也不害怕；雖然興起刀兵攻擊我，我必仍舊安穩。"
        },
        {
          "pk": 3497344,
          "translation": "CUNP",
          "book": 19,
          "chapter": 3,
          "verse": 7,
          "text": "耶和華啊，求你起來！我的神啊，求你救我！因為你打了我一切仇敵的腮骨，敲碎了惡人的牙齒。<br/>",
          "comment": "<a href='/CUNP/18/16/10'>伯 16:10</a> 他們向我開口，打我的臉羞辱我，聚會攻擊我。<p><a href='/CUNP/18/29/17'>29:17</a> 我打破不義之人的牙床，從他牙齒中奪了所搶的。<p><a href='/CUNP/19/58/6'>詩 58:6</a> 神啊，求你敲碎他們口中的牙！耶和華啊，求你敲掉少壯獅子的大牙！<p><a href='/CUNP/25/3/30'>哀 3:30</a> 他當由人打他的腮頰，要滿受凌辱。"
        },
        {
          "pk": 3497345,
          "translation": "CUNP",
          "book": 19,
          "chapter": 3,
          "verse": 8,
          "text": "救恩屬乎耶和華；願你賜福給你的百姓。（細拉）",
          "comment": "<a href='/CUNP/20/21/31'>箴 21:31</a> 馬是為打仗之日預備的；得勝乃在乎耶和華。<p><a href='/CUNP/23/43/11'>賽 43:11</a> 惟有我是耶和華；除我以外沒有救主。<p><a href='/CUNP/24/3/23'>耶 3:23</a> <na>仰望</na>從小山或從大山的喧嚷中<na>得幫助</na>，真是枉然的。<u>以色列</u>得救，誠然在乎耶和華──我們的神。<p><a href='/CUNP/28/13/4'>何 13:4</a> 自從你出<u>埃及</u>地以來，我就是耶和華──你的神。在我以外，你不可認識別神；除我以外並沒有救主。<p><a href='/CUNP/32/2/9'>拿 2:9</a> 但我必用感謝的聲音獻祭與你。我所許的願，我必償還。救恩出於耶和華。<p><a href='/CUNP/66/7/10'>啟 7:10</a> 大聲喊著說：「願救恩歸與坐在寶座上我們的神，也歸與羔羊！」<p><a href='/CUNP/66/19/1'>19:1</a> 此後，我聽見好像群眾在天上大聲說：哈利路亞<small>〔就是「要讚美耶和華」的意思〕</small>！救恩、榮耀、權能都屬乎我們的神！"
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "pk": 3497346,
          "translation": "CUNP",
          "book": 19,
          "chapter": 4,
          "verse": 1,
          "text": "〔大衛的詩，交與伶長‧用絲絃的樂器。〕<br/>顯我為義的神啊，我呼籲的時候，求你應允我！我在困苦中，你曾使我寬廣；現在求你憐恤我，聽我的禱告！"
        },
        {
          "pk": 3497347,
          "translation": "CUNP",
          "book": 19,
          "chapter": 4,
          "verse": 2,
          "text": "你們這上流人哪，你們將我的尊榮變為羞辱<i>要到幾時呢</i>？你們喜愛虛妄，尋找虛假，要到幾時呢？（細拉）<br/>"
        },
        {
          "pk": 3497348,
          "translation": "CUNP",
          "book": 19,
          "chapter": 4,
          "verse": 3,
          "text": "你們要知道，耶和華已經分別虔誠人歸他自己；我求告耶和華，他必聽我。",
          "comment": "<a href='/CUNP/55/2/19'>提後 2:19</a> 然而，神堅固的根基立住了；上面有這印記說：「主認識誰是他的人」；又說：「凡稱呼主名的人總要離開不義。」<p><a href='/CUNP/61/2/9'>彼後 2:9</a> 主知道搭救敬虔的人脫離試探，把不義的人留在刑罰之下，等候審判的日子。"
        },
        {
          "pk": 3497349,
          "translation": "CUNP",
          "book": 19,
          "chapter": 4,
          "verse": 4,
          "text": "你們應當畏懼，不可犯罪；在床上的時候，要心裏思想，並要肅靜。（細拉）<br/>",
          "comment": "<a href='/CUNP/49/4/26'>弗 4:26</a> 生氣卻不要犯罪；不可含怒到日落，<br><a href='/CUNP/19/77/6'>詩 77:6</a> 我想起我夜間的歌曲，捫心自問；我心裏也仔細省察。<p><a href='/CUNP/47/13/5'>林後 13:5</a> 你們總要自己省察有信心沒有，也要自己試驗。豈不知你們若不是可棄絕的，就有耶穌基督在你們心裏嗎？"
        },
        {
          "pk": 3497350,
          "translation": "CUNP",
          "book": 19,
          "chapter": 4,
          "verse": 5,
          "text": "當獻上公義的祭，又當倚靠耶和華。<br/>",
          "comment": "<a href='/CUNP/5/33/19'>申 33:19</a> 他們要將列邦召到山上，在那裏獻公義的祭；因為他們要吸取海裏的豐富，並沙中所藏的珍寶。<p><a href='/CUNP/19/50/14'>詩 50:14</a> 你們要以感謝為祭獻與神，又要向至高者還你的願，<p><a href='/CUNP/19/51/19'>51:19</a> 那時，你必喜愛公義的祭和燔祭並全牲的燔祭；那時，人必將公牛獻在你壇上。<p><a href='/CUNP/10/15/12'>撒下 15:12</a> <u>押沙龍</u>獻祭的時候，打發人去將<u>大衛</u>的謀士、<u>基羅</u>人<u>亞希多弗</u>從他本城請了來。於是叛逆的勢派甚大；因為隨從<u>押沙龍</u>的人民，日漸增多。<br><a href='/CUNP/19/37/3'>詩 37:3</a> 你當倚靠耶和華而行善，住在地上，以他的信實為糧；<p><a href='/CUNP/19/62/8'>62:8</a> 你們眾民當時時倚靠他，在他面前傾心吐意；神是我們的避難所。（細拉）"
        },
        {
          "pk": 3497351,
          "translation": "CUNP",
          "book": 19,
          "chapter": 4,
          "verse": 6,
          "text": "有許多人說：誰能指示我們甚麼好處？耶和華啊，求你仰起臉來，光照我們。<br/>",
          "comment": "<a href='/CUNP/4/6/26'>民 6:26</a> 願耶和華向你仰臉，賜你平安。』<p><a href='/CUNP/19/80/3'>詩 80:3</a>, <a href='/CUNP/19/80/7'>7</a>, <a href='/CUNP/19/80/19'>19</a> 神啊，求你使我們回轉<small>〔「回轉」或作「復興」〕</small>，使你的臉發光，我們便要得救！……萬軍之神啊，求你使我們回轉，使你的臉發光，我們便要得救！……耶和華──萬軍之神啊，求你使我們回轉，使你的臉發光，我們便要得救！<p><a href='/CUNP/19/119/135'>119:135</a> 求你用臉光照僕人，又將你的律例教訓我。"
        },
        {
          "pk": 3497352,
          "translation": "CUNP",
          "book": 19,
          "chapter": 4,
          "verse": 7,
          "text": "你使我心裏快樂，勝過那豐收五穀新酒的人。",
          "comment": "<a href='/CUNP/23/9/3'>賽 9:3</a> 你使這國民繁多，加增他們的喜樂；他們在你面前歡喜，好像收割的歡喜，像人分擄物那樣的快樂。"
        },
        {
          "pk": 3497353,
          "translation": "CUNP",
          "book": 19,
          "chapter": 4,
          "verse": 8,
          "text": "我必安然躺下睡覺，因為獨有你──耶和華使我安然居住。",
          "comment": "<a href='/CUNP/18/11/18-19'>伯 11:18-19</a> 你因有指望就必穩固，也必<na>四圍</na>巡查，坦然安息。你躺臥，無人驚嚇，且有許多人向你求恩。<p><a href='/CUNP/19/3/5'>詩 3:5</a> 我躺下睡覺，我醒著，耶和華都保佑我。<br><a href='/CUNP/3/25/18-19'>利 25:18-19</a>「我的律例，你們要遵行，我的典章，你們要謹守，就可以在那地上安然居住。地必出土產，你們就要吃飽，在那地上安然居住。<p><a href='/CUNP/3/26/5'>26:5</a> 你們打糧食要打到摘葡萄的時候，摘葡萄要摘到撒種的時候；並且要吃得飽足，在你們的地上安然居住。<p><a href='/CUNP/5/12/10'>申 12:10</a> 但你們過了<u>約旦河</u>，得以住在耶和華──你們神使你們承受為業之地，又使你們太平，不被四圍的一切仇敵擾亂，安然居住。"
        }
      ]
    },
    {
      "chapter": 5,
      "verses": [
        {
          "pk": 3497354,
          "translation": "CUNP",
          "book": 19,
          "chapter": 5,
          "verse": 1,
          "text": "〔大衛的詩，交與伶長。用吹的樂器。〕<br/>耶和華啊，求你留心聽我的言語，顧念我的心思！<br/>"
        },
        {
          "pk": 3497355,
          "translation": "CUNP",
          "book": 19,
          "chapter": 5,
          "verse": 2,
          "text": "我的王我的神啊，求你垂聽我呼求的聲音！因為我向你祈禱。<br/>",
          "comment": "<a href='/CUNP/19/3/4'>詩 3:4</a> 我用我的聲音求告耶和華，他就從他的聖山上應允我。（細拉）<br><a href='/CUNP/19/65/2'>詩 65:2</a> 聽禱告的<na>主</na>啊，凡有血氣的都要來就你。"
        },
        {
          "pk": 3497356,
          "translation": "CUNP",
          "book": 19,
          "chapter": 5,
          "verse": 3,
          "text": "耶和華啊，早晨你必聽我的聲音；早晨我必向你陳明<i>我的心意</i>，並要警醒！",
          "comment": "<a href='/CUNP/19/30/5'>詩 30:5</a> 因為，他的怒氣不過是轉眼之間；他的恩典乃是一生之久。一宿雖然有哭泣，早晨便必歡呼。<p><a href='/CUNP/19/88/13'>88:13</a> 耶和華啊，我呼求你；我早晨的禱告要達到你面前。<p><a href='/CUNP/19/130/6'>130:6</a> 我的心<na>等候</na>主，勝於守夜的，<na>等候</na>天亮，<na>勝於</na>守夜的，<na>等候</na>天亮。"
        },
        {
          "pk": 3497357,
          "translation": "CUNP",
          "book": 19,
          "chapter": 5,
          "verse": 4,
          "text": "因為你不是喜悅惡事的神，惡人不能與你同居。<br/>"
        },
        {
          "pk": 3497358,
          "translation": "CUNP",
          "book": 19,
          "chapter": 5,
          "verse": 5,
          "text": "狂傲人不能站在你眼前；凡作孽的，都是你所恨惡的。<br/>",
          "comment": "<a href='/CUNP/35/1/13'>哈 1:13</a> 你眼目清潔，不看邪僻，不看奸惡；行詭詐的，你為何看著不理呢？惡人吞滅比自己公義的，你為何靜默不語呢？"
        },
        {
          "pk": 3497359,
          "translation": "CUNP",
          "book": 19,
          "chapter": 5,
          "verse": 6,
          "text": "說謊言的，你必滅絕；好流人血弄詭詐的，都為耶和華所憎惡。",
          "comment": "<a href='/CUNP/66/21/8'>啟 21:8</a> 惟有膽怯的、不信的、可憎的、殺人的、淫亂的、行邪術的、拜偶像的，和一切說謊話的，他們的分就在燒著硫磺的火湖裏；這是第二次的死。」<br><a href='/CUNP/19/55/23'>詩 55:23</a> 神啊，你必使惡人下入滅亡的坑；流人血、行詭詐的人必活不到半世，但我要倚靠你。"
        },
        {
          "pk": 3497360,
          "translation": "CUNP",
          "book": 19,
          "chapter": 5,
          "verse": 7,
          "text": "至於我，我必憑你豐盛的慈愛進入你的居所；我必存敬畏你的心向你的聖殿下拜。<br/>",
          "comment": "<a href='/CUNP/11/8/29-30'>王上 8:29-30</a>, <a href='/CUNP/11/8/35'>35</a>, <a href='/CUNP/11/8/38'>38</a> 願你晝夜看顧這殿，就是你應許立為你名的居所；求你垂聽僕人向此處禱告的話。你僕人和你民<u>以色列</u>向此處祈禱的時候，求你在天上你的居所垂聽，垂聽而赦免。……「你的民因得罪你，你懲罰他們，使天閉塞不下雨；他們若向此處禱告，承認你的名，離開他們的罪，……你的民<u>以色列</u>，或是眾人，或是一人，自覺有罪<small>〔原文作「災」〕</small>，向這殿舉手，無論祈求甚麼，禱告甚麼，<p><a href='/CUNP/19/28/2'>詩 28:2</a> 我呼求你，向你至聖所舉手的時候，求你垂聽我懇求的聲音！<p><a href='/CUNP/19/132/7'>132:7</a> 我們要進他的居所，在他腳凳前下拜。<p><a href='/CUNP/19/138/2'>138:2</a> 我要向你的聖殿下拜，為你的慈愛和誠實稱讚你的名；因你使你的話顯為大，過於你所應許的<small>〔或作「超乎你的名聲」〕</small>。"
        },
        {
          "pk": 3497361,
          "translation": "CUNP",
          "book": 19,
          "chapter": 5,
          "verse": 8,
          "text": "耶和華啊，求你因我的仇敵，憑你的公義引領我，使你的道路在我面前正直。",
          "comment": "<a href='/CUNP/19/25/5'>詩 25:5</a> 求你以你的真理引導我，教訓我，因為你是救我的神。我終日等候你。<br><a href='/CUNP/19/25/4'>詩 25:4</a> 耶和華啊，求你將你的道指示我，將你的路教訓我！<p><a href='/CUNP/19/27/11'>27:11</a> 耶和華啊，求你將你的道指教我，因我仇敵的緣故引導我走平坦的路。"
        },
        {
          "pk": 3497362,
          "translation": "CUNP",
          "book": 19,
          "chapter": 5,
          "verse": 9,
          "text": "因為，他們的口中沒有誠實；他們的心裏滿有邪惡；他們的喉嚨是敞開的墳墓；他們用舌頭諂媚人。<br/>",
          "comment": "<a href='/CUNP/42/11/44'>路 11:44</a> 你們有禍了！因為你們如同不顯露的墳墓，走在上面的人並不知道。」<p><a href='/CUNP/45/3/13'>羅 3:13</a> 他們的喉嚨是敞開的墳墓；他們用舌頭弄詭詐，嘴唇裏有虺蛇的毒氣，<br><a href='/CUNP/19/62/4'>詩 62:4</a> 他們彼此商議，專要從他的尊位上把他推下；他們喜愛謊話，口雖祝福，心卻咒詛。（細拉）"
        },
        {
          "pk": 3497363,
          "translation": "CUNP",
          "book": 19,
          "chapter": 5,
          "verse": 10,
          "text": "神啊，求你定他們的罪！願他們因自己的計謀跌倒；願你在他們許多的過犯中把他們逐出，因為他們背叛了你。",
          "comment": "<a href='/CUNP/10/15/31'>撒下 15:31</a> 有人告訴<u>大衛</u>說：「<u>亞希多弗</u>也在叛黨之中，隨從<u>押沙龍</u>。」<u>大衛</u>禱告說：「耶和華啊，求你使<u>亞希多弗</u>的計謀變為愚拙！」<p><a href='/CUNP/10/17/14'>17:14</a>, <a href='/CUNP/10/17/23'>23</a> <u>押沙龍</u>和<u>以色列</u>眾人說：「<u>亞基</u>人<u>戶篩</u>的計謀比<u>亞希多弗</u>的計謀更好！」這是因耶和華定意破壞<u>亞希多弗</u>的良謀，為要降禍與<u>押沙龍</u>。……<u>亞希多弗</u>見不依從他的計謀，就備上驢，歸回本城；到了家，留下遺言，便吊死了，葬在他父親的墳墓裏。"
        },
        {
          "pk": 3497364,
          "translation": "CUNP",
          "book": 19,
          "chapter": 5,
          "verse": 11,
          "text": "凡投靠你的，願他們喜樂，時常歡呼，因為你護庇他們；又願那愛你名的人都靠你歡欣。<br/>",
          "comment": "<a href='/CUNP/23/65/13'>賽 65:13</a> 所以，主耶和華如此說：我的僕人必得吃，你們卻飢餓；我的僕人必得喝，你們卻乾渴；我的僕人必歡喜，你們卻蒙羞。"
        },
        {
          "pk": 3497365,
          "translation": "CUNP",
          "book": 19,
          "chapter": 5,
          "verse": 12,
          "text": "因為你必賜福與義人；耶和華啊，你必用恩惠如同盾牌四面護衛他。",
          "comment": "<a href='/CUNP/19/115/13'>詩 115:13</a> 凡敬畏耶和華的，無論大小，主必賜福給他。"
        }
      ]
    },
    {
      "chapter": 6,
      "verses": [
        {
          "pk": 3497366,
          "translation": "CUNP",
          "book": 19,
          "chapter": 6,
          "verse": 1,
          "text": "〔大衛的詩，交與伶長。用絲絃的樂器、調用第八。〕<br/>耶和華啊，求你不要在怒中責備我，也不要在烈怒中懲罰我！<br/>",
          "comment": "<a href='/CUNP/19/38/1'>詩 38:1</a> 〔大衛的記念詩。〕耶和華啊，求你不要在怒中責備我，不要在烈怒中懲罰我！<p><a href='/CUNP/24/10/24'>耶 10:24</a> 耶和華啊，求你從寬懲治我，不要在你的怒中懲治我，恐怕使我歸於無有。<p><a href='/CUNP/24/46/28'>46:28</a> 我的僕人<u>雅各</u>啊，不要懼怕！因我與你同在。我要將我所趕你到的那些國滅絕淨盡，卻不將你滅絕淨盡，倒要從寬懲治你，萬不能不罰你<small>〔「不罰你」或作「以你為無罪」〕</small>。這是耶和華說的。"
        },
        {
          "pk": 3497367,
          "translation": "CUNP",
          "book": 19,
          "chapter": 6,
          "verse": 2,
          "text": "耶和華啊，求你可憐我，因為我軟弱。耶和華啊，求你醫治我，因為我的骨頭發戰。<br/>",
          "comment": "<a href='/CUNP/19/41/4'>詩 41:4</a> 我曾說：耶和華啊，求你憐恤我，醫治我！因為我得罪了你。<br><a href='/CUNP/28/6/1'>何 6:1</a> 來吧，我們歸向耶和華！他撕裂我們，也必醫治；他打傷我們，也必纏裹。"
        },
        {
          "pk": 3497368,
          "translation": "CUNP",
          "book": 19,
          "chapter": 6,
          "verse": 3,
          "text": "我心也大大地驚惶。耶和華啊，你要到幾時<i>才救我</i>呢？",
          "comment": "<a href='/CUNP/19/90/13'>詩 90:13</a> 耶和華啊，我們要等到幾時呢？求你轉回，為你的僕人後悔。"
        },
        {
          "pk": 3497369,
          "translation": "CUNP",
          "book": 19,
          "chapter": 6,
          "verse": 4,
          "text": "耶和華啊，求你轉回搭救我！因你的慈愛拯救我。<br/>"
        },
        {
          "pk": 3497370,
          "translation": "CUNP",
          "book": 19,
          "chapter": 6,
          "verse": 5,
          "text": "因為，在死地無人記念你，在陰間有誰稱謝你？",
          "comment": "<a href='/CUNP/19/30/9'>詩 30:9</a> 我被害流血，下到坑中，有甚麼益處呢？塵土豈能稱讚你，傳說你的誠實嗎？<p><a href='/CUNP/19/88/11'>88:11</a> 豈能在墳墓裏述說你的慈愛嗎？豈能在滅亡中述說你的信實嗎？<p><a href='/CUNP/19/115/17'>115:17</a> 死人不能讚美耶和華；下到寂靜中的也都不能。<p><a href='/CUNP/19/118/17'>118:17</a> 我必不致死，仍要存活，並要傳揚耶和華的作為。<p><a href='/CUNP/23/38/18'>賽 38:18</a> 原來，陰間不能稱謝你，死亡不能頌揚你；下坑的人不能盼望你的誠實。"
        },
        {
          "pk": 3497371,
          "translation": "CUNP",
          "book": 19,
          "chapter": 6,
          "verse": 6,
          "text": "我因唉哼而困乏；我每夜流淚，把床榻漂起，把褥子濕透。<br/>"
        },
        {
          "pk": 3497372,
          "translation": "CUNP",
          "book": 19,
          "chapter": 6,
          "verse": 7,
          "text": "我因憂愁眼睛乾癟，又因我一切的敵人眼睛昏花。",
          "comment": "<a href='/CUNP/18/17/7'>伯 17:7</a> 我的眼睛因憂愁昏花；我的百體好像影兒。<p><a href='/CUNP/19/31/9'>詩 31:9</a> 耶和華啊，求你憐恤我，因為我在急難之中；我的眼睛因憂愁而乾癟，連我的身心也不安舒。<p><a href='/CUNP/19/38/10'>38:10</a> 我心跳動，我力衰微，連我眼中的光也沒有了。<p><a href='/CUNP/19/88/9'>88:9</a> 我的眼睛因困苦而乾癟。耶和華啊，我天天求告你，向你舉手。<p><a href='/CUNP/25/5/17'>哀 5:17</a> 這些事我們心裏發昏，我們的眼睛昏花。"
        },
        {
          "pk": 3497373,
          "translation": "CUNP",
          "book": 19,
          "chapter": 6,
          "verse": 8,
          "text": "你們一切作孽的人，離開我吧！因為耶和華聽了我哀哭的聲音。<br/>",
          "comment": "<a href='/CUNP/19/119/115'>詩 119:115</a> 作惡的人哪，你們離開我吧！我好遵守我神的命令。<p><a href='/CUNP/40/7/23'>太 7:23</a> 我就明明地告訴他們說：『我從來不認識你們，你們這些作惡的人，離開我去吧！』」<p><a href='/CUNP/40/25/41'>25:41</a> 王又要向那左邊的說：『你們這被咒詛的人，離開我！進入那為魔鬼和他的使者所預備的永火裏去！<p><a href='/CUNP/42/13/27'>路 13:27</a> 他要說：『我告訴你們，我不曉得你們是哪裏來的。你們這一切作惡的人，離開我去吧！』<br><a href='/CUNP/19/3/4'>詩 3:4</a> 我用我的聲音求告耶和華，他就從他的聖山上應允我。（細拉）"
        },
        {
          "pk": 3497374,
          "translation": "CUNP",
          "book": 19,
          "chapter": 6,
          "verse": 9,
          "text": "耶和華聽了我的懇求；耶和華必收納我的禱告。<br/>"
        },
        {
          "pk": 3497375,
          "translation": "CUNP",
          "book": 19,
          "chapter": 6,
          "verse": 10,
          "text": "我的一切仇敵都必羞愧，大大驚惶；他們必要退後，忽然羞愧。"
        }
      ]
    },
    {
      "chapter": 7,
      "verses": [
        {
          "pk": 3497376,
          "translation": "CUNP",
          "book": 19,
          "chapter": 7,
          "verse": 1,
          "text": "〔大衛指著便雅憫人古實的話、向耶和華唱的流離歌。〕<br/>耶和華──我的神啊，我投靠你！求你救我脫離一切追趕我的人，將我救拔出來！<br/>",
          "comment": "<a href='/CUNP/19/31/15'>詩 31:15</a> 我終身的事在你手中；求你救我脫離仇敵的手和那些逼迫我的人。"
        },
        {
          "pk": 3497377,
          "translation": "CUNP",
          "book": 19,
          "chapter": 7,
          "verse": 2,
          "text": "恐怕他們像獅子撕裂我，甚至撕碎，無人搭救。",
          "comment": "<a href='/CUNP/23/38/13'>賽 38:13</a> 我使自己安靜直到天亮；他像獅子折斷我一切的骨頭，從早到晚，他要使我完結。<br><a href='/CUNP/19/50/22'>詩 50:22</a> 你們忘記神的，要思想這事，免得我把你們撕碎，無人搭救。"
        },
        {
          "pk": 3497378,
          "translation": "CUNP",
          "book": 19,
          "chapter": 7,
          "verse": 3,
          "text": "耶和華──我的神啊，我若行了這事，若有罪孽在我手裏，<br/>",
          "comment": "<a href='/CUNP/10/16/7-8'>撒下 16:7-8</a> <u>示每</u>咒罵說：「你這流人血的壞人哪，去吧去吧！你流<u>掃羅</u>全家的血，接續他作王；耶和華把這罪歸在你身上，將這國交給你兒子<u>押沙龍</u>。現在你自取其禍，因為你是流人血的人。」<br><a href='/CUNP/9/24/11'>撒上 24:11</a> 我父啊，看看你外袍的衣襟在我手中。我割下你的衣襟，沒有殺你；你由此可以知道我沒有惡意叛逆你。你雖然獵取我的命，我卻沒有得罪你。"
        },
        {
          "pk": 3497379,
          "translation": "CUNP",
          "book": 19,
          "chapter": 7,
          "verse": 4,
          "text": "我若以惡報那與我交好的人（連那無故與我為敵的，我也救了他）──連那無故與我為敵的，我也救了他，<br/>",
          "comment": "<a href='/CUNP/9/24/7'>撒上 24:7</a> <u>大衛</u>用這話攔住跟隨他的人，不容他們起來害<u>掃羅</u>。<u>掃羅</u>起來，從洞裏出去行路。<p><a href='/CUNP/9/26/9'>26:9</a> <u>大衛</u>對<u>亞比篩</u>說：「不可害死他。有誰伸手害耶和華的受膏者而無罪呢？」"
        },
        {
          "pk": 3497380,
          "translation": "CUNP",
          "book": 19,
          "chapter": 7,
          "verse": 5,
          "text": "就任憑仇敵追趕我，直到追上，將我的性命踏在地下，使我的榮耀歸於灰塵。（細拉）"
        },
        {
          "pk": 3497381,
          "translation": "CUNP",
          "book": 19,
          "chapter": 7,
          "verse": 6,
          "text": "耶和華啊，求你在怒中起來，挺身而立，抵擋我敵人的暴怒！求你為我興起！你已經命定施行審判！<br/>",
          "comment": "<a href='/CUNP/19/94/2'>詩 94:2</a> 審判世界的主啊，求你挺身而立，使驕傲人受應得的報應！<br><a href='/CUNP/19/44/23'>詩 44:23</a> 主啊，求你睡醒，為何儘睡呢？求你興起，不要永遠丟棄<na>我們</na>！"
        },
        {
          "pk": 3497382,
          "translation": "CUNP",
          "book": 19,
          "chapter": 7,
          "verse": 7,
          "text": "願眾民的會環繞你！願你從其上歸於高位！<br/>"
        },
        {
          "pk": 3497383,
          "translation": "CUNP",
          "book": 19,
          "chapter": 7,
          "verse": 8,
          "text": "耶和華向眾民施行審判；耶和華啊，求你按我的公義和我心中的純正判斷我。",
          "comment": "<a href='/CUNP/19/18/20'>詩 18:20</a> 耶和華按著我的公義報答我，按著我手中的清潔賞賜我。<p><a href='/CUNP/19/35/24'>35:24</a> 耶和華──我的神啊，求你按你的公義判斷我，不容他們向我誇耀！"
        },
        {
          "pk": 3497384,
          "translation": "CUNP",
          "book": 19,
          "chapter": 7,
          "verse": 9,
          "text": "願惡人的惡斷絕！願你堅立義人！因為公義的神察驗人的心腸肺腑。<br/>",
          "comment": "<a href='/CUNP/9/16/7'>撒上 16:7</a> 耶和華卻對<u>撒母耳</u>說：「不要看他的外貌和他身材高大，我不揀選他。因為，<na>耶和華</na>不像人看人：人是看外貌；耶和華是看內心。」<p><a href='/CUNP/13/28/9'>代上 28:9</a>「我兒<u>所羅門</u>哪，你當認識耶和華──你父的神，誠心樂意地事奉他；因為他鑒察眾人的心，知道一切心思意念。你若尋求他，他必使你尋見；你若離棄他，他必永遠丟棄你。<p><a href='/CUNP/19/139/1'>詩 139:1</a> 〔大衛的詩，交與伶長。〕耶和華啊，你已經鑒察我，認識我。<p><a href='/CUNP/24/11/20'>耶 11:20</a> 按公義判斷、察驗人肺腑心腸的萬軍之耶和華啊，我卻要見你在他們身上報仇，因我將我的案件向你稟明了。<p><a href='/CUNP/24/17/10'>17:10</a> 我──耶和華是鑒察人心、試驗人肺腑的，要照各人所行的和他做事的結果報應他。<p><a href='/CUNP/24/20/12'>20:12</a> 試驗義人、察看人肺腑心腸的萬軍之耶和華啊，求你容我見你在他們身上報仇，因我將我的案件向你稟明了。<p><a href='/CUNP/66/2/23'>啟 2:23</a> 我又要殺死她的黨類<small>〔「黨類」原文作「兒女」〕</small>，叫眾教會知道，我是那察看人肺腑心腸的，並要照你們的行為報應你們各人。"
        },
        {
          "pk": 3497385,
          "translation": "CUNP",
          "book": 19,
          "chapter": 7,
          "verse": 10,
          "text": "神是我的盾牌；他拯救心裏正直的人。<br/>",
          "comment": "<a href='/CUNP/19/125/4'>詩 125:4</a> 耶和華啊，求你善待那些為善和心裏正直的人。"
        },
        {
          "pk": 3497386,
          "translation": "CUNP",
          "book": 19,
          "chapter": 7,
          "verse": 11,
          "text": "神是公義的審判者，又是天天<i>向惡人</i>發怒的神。"
        },
        {
          "pk": 3497387,
          "translation": "CUNP",
          "book": 19,
          "chapter": 7,
          "verse": 12,
          "text": "若有人不回頭，他的刀必磨快，弓必上弦，預備妥當了。<br/>",
          "comment": "<a href='/CUNP/5/32/41'>申 32:41</a> 我若磨我閃亮的刀，手掌審判之權，就必報復我的敵人，報應恨我的人。"
        },
        {
          "pk": 3497388,
          "translation": "CUNP",
          "book": 19,
          "chapter": 7,
          "verse": 13,
          "text": "他也預備了殺人的器械；他所射的是火<i>箭</i>。<br/>",
          "comment": "<a href='/CUNP/5/32/23'>申 32:23</a>, <a href='/CUNP/5/32/42'>42</a> 我要將禍患堆在他們身上，把我的箭向他們射盡。……我要使我的箭飲血飲醉，就是被殺被擄之人的血。我的刀要吃肉，乃是仇敵中首領之頭的肉。<p><a href='/CUNP/19/64/7'>詩 64:7</a> 但神要射他們；他們忽然被箭射傷。"
        },
        {
          "pk": 3497389,
          "translation": "CUNP",
          "book": 19,
          "chapter": 7,
          "verse": 14,
          "text": "試看惡人因奸惡而劬勞，所懷的是毒害，所生的是虛假。<br/>",
          "comment": "<a href='/CUNP/18/15/35'>伯 15:35</a> 他們所懷的是毒害，所生的是罪孽；心裏所預備的是詭詐。<p><a href='/CUNP/23/33/11'>賽 33:11</a> 你們要懷的是糠秕，要生的是碎秸；你們的氣就是吞滅自己的火。<p><a href='/CUNP/23/59/4'>59:4</a> 無一人按公義告狀，無一人憑誠實辯白；都倚靠虛妄，說謊言。所懷的是毒害；所生的是罪孽。<p><a href='/CUNP/59/1/15'>雅 1:15</a> 私慾既懷了胎，就生出罪來；罪既長成，就生出死來。"
        },
        {
          "pk": 3497390,
          "translation": "CUNP",
          "book": 19,
          "chapter": 7,
          "verse": 15,
          "text": "他掘了坑，又挖深了，竟掉在自己所挖的阱裏。<br/>",
          "comment": "<a href='/CUNP/17/7/10'>斯 7:10</a> 於是人將<u>哈曼</u>掛在他為<u>末底改</u>所預備的木架上。王的忿怒這才止息。<p><a href='/CUNP/18/4/8'>伯 4:8</a> 按我所見，耕罪孽、種毒害的人都照樣收割。<p><a href='/CUNP/19/9/15'>詩 9:15</a> 外邦人陷在自己所掘的坑中；他們的腳在自己暗設的網羅裏纏住了。<p><a href='/CUNP/19/10/2'>10:2</a> 惡人在驕橫中把困苦人追得火急；願他們陷在自己所設的計謀裏。<p><a href='/CUNP/19/35/8'>35:8</a> 願災禍忽然臨到他身上！願他暗設的網纏住自己！願他落在其中遭災禍！<p><a href='/CUNP/19/94/23'>94:23</a> 他叫他們的罪孽歸到他們身上。他們正在行惡之中，他要剪除他們；耶和華──我們的神要把他們剪除。<p><a href='/CUNP/19/141/10'>141:10</a> 願惡人落在自己的網裏，我卻得以逃脫。<p><a href='/CUNP/20/5/22'>箴 5:22</a> 惡人必被自己的罪孽捉住；他必被自己的罪惡如繩索纏繞。<p><a href='/CUNP/20/26/27'>26:27</a> 挖陷坑的，自己必掉在其中；滾石頭的，石頭必反滾在他身上。<p><a href='/CUNP/21/10/8'>傳 10:8</a> 挖陷坑的，自己必掉在其中；拆牆垣的，必為蛇所咬。"
        },
        {
          "pk": 3497391,
          "translation": "CUNP",
          "book": 19,
          "chapter": 7,
          "verse": 16,
          "text": "他的毒害必臨到他自己的頭上；他的強暴必落到他自己的腦袋上。",
          "comment": "<a href='/CUNP/11/2/32'>王上 2:32</a> 耶和華必使<u>約押</u>流人血的罪歸到他自己的頭上；因為他用刀殺了兩個比他又義又好的人，就是<u>以色列</u>元帥<u>尼珥</u>的兒子<u>押尼珥</u>和<u>猶大</u>元帥<u>益帖</u>的兒子<u>亞瑪撒</u>，我父親<u>大衛</u>卻不知道。<p><a href='/CUNP/17/9/25'>斯 9:25</a> 這事報告於王，王便降旨使<u>哈曼</u>謀害<u>猶大</u>人的惡事歸到他自己的頭上，並吩咐把他和他的眾子都掛在木架上。"
        },
        {
          "pk": 3497392,
          "translation": "CUNP",
          "book": 19,
          "chapter": 7,
          "verse": 17,
          "text": "我要照著耶和華的公義稱謝他，歌頌耶和華至高者的名。"
        }
      ]
    },
    {
      "chapter": 8,
      "verses": [
        {
          "pk": 3497393,
          "translation": "CUNP",
          "book": 19,
          "chapter": 8,
          "verse": 1,
          "text": "〔大衛的詩，交與伶長。用迦特樂器。〕<br/>耶和華──我們的主啊，你的名在全地何其美！你將你的榮耀彰顯於天。<br/>",
          "comment": "<a href='/CUNP/19/148/13'>詩 148:13</a> 願這些都讚美耶和華的名！因為獨有他的名被尊崇；他的榮耀在天地之上。<br><a href='/CUNP/19/113/4'>詩 113:4</a> 耶和華超乎萬民之上；他的榮耀高過諸天。"
        },
        {
          "pk": 3497394,
          "translation": "CUNP",
          "book": 19,
          "chapter": 8,
          "verse": 2,
          "text": "你因敵人的緣故，從嬰孩和吃奶的口中，建立了能力，使仇敵和報仇的閉口無言。",
          "comment": "<a href='/CUNP/19/44/16'>詩 44:16</a> 都因那辱罵毀謗人的聲音，又因仇敵和報仇人的緣故。<br>參看 <a href='/CUNP/40/11/25'>太 11:25</a> 那時，耶穌說：「父啊，天地的主，我感謝你！因為你將這些事向聰明通達人就藏起來，向嬰孩就顯出來。<p><a href='/CUNP/40/21/16'>21:16</a> 對他說：「這些人所說的，你聽見了嗎？」耶穌說：「是的。<na>經上</na>說『你從嬰孩和吃奶的口中完全了讚美』的話，你們沒有念過嗎？」<p><a href='/CUNP/46/1/27'>林前 1:27</a> 神卻揀選了世上愚拙的，叫有智慧的羞愧；又揀選了世上軟弱的，叫那強壯的羞愧。"
        },
        {
          "pk": 3497395,
          "translation": "CUNP",
          "book": 19,
          "chapter": 8,
          "verse": 3,
          "text": "我觀看你指頭所造的天，並你所陳設的月亮星宿，<br/>",
          "comment": "<a href='/CUNP/19/111/2'>詩 111:2</a> 耶和華的作為本為大；凡喜愛的都必考察。"
        },
        {
          "pk": 3497396,
          "translation": "CUNP",
          "book": 19,
          "chapter": 8,
          "verse": 4,
          "text": "<i>便說</i>：人算甚麼，你竟顧念他！世人算甚麼，你竟眷顧他！",
          "comment": "<a href='/CUNP/18/7/17'>伯 7:17</a> 人算甚麼，你竟看他為大，將他放在心上？<p><a href='/CUNP/19/144/3'>詩 144:3</a> 耶和華啊，人算甚麼，你竟認識他！世人算甚麼，你竟顧念他！<p><a href='/CUNP/58/2/6'>來 2:6</a> 但有人在<na>經上</na>某處證明說：人算甚麼，你竟顧念他？世人算甚麼，你竟眷顧他？"
        },
        {
          "pk": 3497397,
          "translation": "CUNP",
          "book": 19,
          "chapter": 8,
          "verse": 5,
          "text": "你叫他比天使<sup>〔或作「神」〕</sup>微小一點，並賜他榮耀尊貴為冠冕。<br/>"
        },
        {
          "pk": 3497398,
          "translation": "CUNP",
          "book": 19,
          "chapter": 8,
          "verse": 6,
          "text": "你派他管理你手所造的，使萬物，就是一切的牛羊、田野的獸、空中的鳥、海裏的魚，凡經行海道的，都服在他的腳下。<br/>",
          "comment": "<a href='/CUNP/1/1/26'>創 1:26</a>, <a href='/CUNP/1/1/28'>28</a> 神說：「我們要照著我們的形像、按著我們的樣式造人，使他們管理海裏的魚、空中的鳥、地上的牲畜，和全地，並地上所爬的一切昆蟲。」……神就賜福給他們，又對他們說：「要生養眾多，遍滿地面，治理這地，也要管理海裏的魚、空中的鳥，和地上各樣行動的活物。」<br><a href='/CUNP/46/15/27'>林前 15:27</a> 因為<na>經上</na>說：「神叫萬物都服在他的腳下。」既說萬物都服了他，明顯那叫萬物服他的，不在其內了。<p><a href='/CUNP/58/2/8'>來 2:8</a> 叫萬物都服在他的腳下。既叫萬物都服他，就沒有剩下一樣不服他的。只是如今我們還不見萬物都服他。"
        },
        {
          "pk": 3497399,
          "translation": "CUNP",
          "book": 19,
          "chapter": 8,
          "verse": 7,
          "text": "<sup>併於上節</sup><br/>"
        },
        {
          "pk": 3497400,
          "translation": "CUNP",
          "book": 19,
          "chapter": 8,
          "verse": 8,
          "text": "<sup>併於上節</sup>"
        },
        {
          "pk": 3497401,
          "translation": "CUNP",
          "book": 19,
          "chapter": 8,
          "verse": 9,
          "text": "耶和華──我們的主啊，你的名在全地何其美！",
          "comment": "<a href='/CUNP/19/8/1'>詩 8:1</a> 〔大衛的詩，交與伶長。用迦特樂器。〕耶和華──我們的主啊，你的名在全地何其美！你將你的榮耀彰顯於天。"
        }
      ]
    },
    {
      "chapter": 9,
      "verses": [
        {
          "pk": 3497402,
          "translation": "CUNP",
          "book": 19,
          "chapter": 9,
          "verse": 1,
          "text": "〔大衛的詩，交與伶長。調用慕拉便。〕<br/>我要一心稱謝耶和華；我要傳揚你一切奇妙的作為。<br/>"
        },
        {
          "pk": 3497403,
          "translation": "CUNP",
          "book": 19,
          "chapter": 9,
          "verse": 2,
          "text": "我要因你歡喜快樂；至高者啊，我要歌頌你的名！",
          "comment": "<a href='/CUNP/19/5/11'>詩 5:11</a> 凡投靠你的，願他們喜樂，時常歡呼，因為你護庇他們；又願那愛你名的人都靠你歡欣。<br><a href='/CUNP/19/56/2'>詩 56:2</a> 我的仇敵終日要把我吞了，因逞驕傲攻擊我的人甚多。<p><a href='/CUNP/19/83/18'>83:18</a> 使他們知道：惟獨你──名為耶和華的──是全地以上的至高者！"
        },
        {
          "pk": 3497404,
          "translation": "CUNP",
          "book": 19,
          "chapter": 9,
          "verse": 3,
          "text": "我的仇敵轉身退去的時候，他們一見你的面就跌倒滅亡。<br/>"
        },
        {
          "pk": 3497405,
          "translation": "CUNP",
          "book": 19,
          "chapter": 9,
          "verse": 4,
          "text": "因你已經為我伸冤，為我辨屈；你坐在寶座上，按公義審判。"
        },
        {
          "pk": 3497406,
          "translation": "CUNP",
          "book": 19,
          "chapter": 9,
          "verse": 5,
          "text": "你曾斥責外邦，你曾滅絕惡人；你曾塗抹他們的名，直到永永遠遠。<br/>",
          "comment": "<a href='/CUNP/5/9/14'>申 9:14</a> 你且由著我，我要滅絕他們，將他們的名從天下塗抹，使你的後裔比他們成為更大更強的國。』<p><a href='/CUNP/20/10/7'>箴 10:7</a> 義人的紀念被稱讚；惡人的名字必朽爛。"
        },
        {
          "pk": 3497407,
          "translation": "CUNP",
          "book": 19,
          "chapter": 9,
          "verse": 6,
          "text": "仇敵到了盡頭；他們被毀壞，直到永遠。你拆毀他們的城邑，連他們的名號都歸於無有。"
        },
        {
          "pk": 3497408,
          "translation": "CUNP",
          "book": 19,
          "chapter": 9,
          "verse": 7,
          "text": "惟耶和華坐著<i>為王</i>，直到永遠；他已經為審判設擺他的寶座。<br/>",
          "comment": "<a href='/CUNP/19/102/12'>詩 102:12</a>, <a href='/CUNP/19/102/26'>26</a> 惟你──耶和華必存到永遠；你可記念的<na>名</na>也存到萬代。……天地都要滅沒，你卻要長存；天地都要如外衣漸漸舊了。你要將天地如裏衣更換，天地就都改變了。<p><a href='/CUNP/58/1/11'>來 1:11</a> 天地都要滅沒，你卻要長存。天地都要像衣服漸漸舊了；"
        },
        {
          "pk": 3497409,
          "translation": "CUNP",
          "book": 19,
          "chapter": 9,
          "verse": 8,
          "text": "他要按公義審判世界，按正直判斷萬民。",
          "comment": "<a href='/CUNP/19/96/13'>詩 96:13</a> 因為他來了，他來要審判全地。他要按公義審判世界，按他的信實審判萬民。<p><a href='/CUNP/19/98/9'>98:9</a> 因為他來要審判遍地。他要按公義審判世界，按公正審判萬民。"
        },
        {
          "pk": 3497410,
          "translation": "CUNP",
          "book": 19,
          "chapter": 9,
          "verse": 9,
          "text": "耶和華又要給受欺壓的人作高臺，在患難的時候作高臺。<br/>",
          "comment": "<a href='/CUNP/19/32/7'>詩 32:7</a> 你是我藏身之處；你必保佑我脫離苦難，以得救的樂歌四面環繞我。（細拉）<p><a href='/CUNP/19/37/39'>37:39</a> 但義人得救是由於耶和華；他在患難時作他們的營寨。<p><a href='/CUNP/19/46/1'>46:1</a> 〔可拉後裔的詩歌、交與伶長。調用女音。〕神是我們的避難所，是我們的力量，是<na>我們</na>在患難中隨時的幫助。<p><a href='/CUNP/19/91/2'>91:2</a> 我要論到耶和華說：他是我的避難所，是我的山寨，是我的神，是我所倚靠的。"
        },
        {
          "pk": 3497411,
          "translation": "CUNP",
          "book": 19,
          "chapter": 9,
          "verse": 10,
          "text": "耶和華啊，認識你名的人要倚靠你，因你沒有離棄尋求你的人。",
          "comment": "<a href='/CUNP/19/91/14'>詩 91:14</a> 神<na>說</na>：因為他專心愛我，我就要搭救他；因為他知道我的名，我要把他安置在高處。"
        },
        {
          "pk": 3497412,
          "translation": "CUNP",
          "book": 19,
          "chapter": 9,
          "verse": 11,
          "text": "應當歌頌居<e>錫安</e>的耶和華，將他所行的傳揚在眾民中。<br/>",
          "comment": "<a href='/CUNP/19/107/22'>詩 107:22</a> 願他們以感謝為祭獻給他，歡呼述說他的作為！"
        },
        {
          "pk": 3497413,
          "translation": "CUNP",
          "book": 19,
          "chapter": 9,
          "verse": 12,
          "text": "因為那追討流人血之罪的──他記念受屈的人，不忘記困苦人的哀求。",
          "comment": "<a href='/CUNP/1/9/5'>創 9:5</a> 流你們血、害你們命的，無論是獸是人，我必討他的罪，就是向各人的弟兄也是如此。"
        },
        {
          "pk": 3497414,
          "translation": "CUNP",
          "book": 19,
          "chapter": 9,
          "verse": 13,
          "text": "耶和華啊，你是從死門把我提拔起來的；求你憐恤我，看那恨我的人所加給我的苦難，<br/>"
        },
        {
          "pk": 3497415,
          "translation": "CUNP",
          "book": 19,
          "chapter": 9,
          "verse": 14,
          "text": "好叫我述說你一切的美德；我必在<e>錫安</e>城的門<sup>〔「城」原文作「女子」〕</sup>因你的救恩歡樂。",
          "comment": "<a href='/CUNP/19/13/5'>詩 13:5</a> 但我倚靠你的慈愛；我的心因你的救恩快樂。<p><a href='/CUNP/19/20/5'>20:5</a> 我們要因你的救恩誇勝，要奉我們神的名豎立旌旗。願耶和華成就你一切所求的！<p><a href='/CUNP/19/35/9'>35:9</a> 我的心必靠耶和華快樂，靠他的救恩高興。"
        },
        {
          "pk": 3497416,
          "translation": "CUNP",
          "book": 19,
          "chapter": 9,
          "verse": 15,
          "text": "外邦人陷在自己所掘的坑中；他們的腳在自己暗設的網羅裏纏住了。<br/>",
          "comment": "<a href='/CUNP/19/7/15-16'>詩 7:15-16</a> 他掘了坑，又挖深了，竟掉在自己所挖的阱裏。他的毒害必臨到他自己的頭上；他的強暴必落到他自己的腦袋上。<p><a href='/CUNP/19/35/8'>35:8</a> 願災禍忽然臨到他身上！願他暗設的網纏住自己！願他落在其中遭災禍！<p><a href='/CUNP/19/57/6'>57:6</a> 他們為我的腳設下網羅，壓制我的心；他們在我面前挖了坑，自己反掉在其中。（細拉）<p><a href='/CUNP/19/94/23'>94:23</a> 他叫他們的罪孽歸到他們身上。他們正在行惡之中，他要剪除他們；耶和華──我們的神要把他們剪除。<p><a href='/CUNP/20/5/22'>箴 5:22</a> 惡人必被自己的罪孽捉住；他必被自己的罪惡如繩索纏繞。<p><a href='/CUNP/20/22/8'>22:8</a> 撒罪孽的，必收災禍；他逞怒的杖也必廢掉。<p><a href='/CUNP/20/26/27'>26:27</a> 挖陷坑的，自己必掉在其中；滾石頭的，石頭必反滾在他身上。"
        },
        {
          "pk": 3497417,
          "translation": "CUNP",
          "book": 19,
          "chapter": 9,
          "verse": 16,
          "text": "耶和華已將自己顯明了，他已施行審判；惡人被自己手所做的纏住了。（細拉）",
          "comment": "<a href='/CUNP/2/7/5'>出 7:5</a> 我伸手攻擊<u>埃及</u>，將<u>以色列</u>人從他們中間領出來的時候，<u>埃及</u>人就要知道我是耶和華。」<p><a href='/CUNP/2/14/4'>14:4</a>, <a href='/CUNP/2/14/10'>10</a>, <a href='/CUNP/2/14/31'>31</a> 我要使法老的心剛硬，他要追趕他們，我便在法老和他全軍身上得榮耀；<u>埃及</u>人就知道我是耶和華。」於是<u>以色列</u>人這樣行了。……法老臨近的時候，<u>以色列</u>人舉目看見<u>埃及</u>人趕來，就甚懼怕，向耶和華哀求。……<u>以色列</u>人看見耶和華向<u>埃及</u>人所行的大事，就敬畏耶和華，又信服他和他的僕人<u>摩西</u>。<br><a href='/CUNP/19/19/14'>詩 19:14</a> 耶和華──我的磐石，我的救贖主啊，願我口中的言語、心裏的意念在你面前蒙悅納。<p><a href='/CUNP/19/92/2'>92:2</a> 用十弦的樂器和瑟，用琴彈幽雅的聲音，早晨傳揚你的慈愛；每夜傳揚你的信實。這本為美事。"
        },
        {
          "pk": 3497418,
          "translation": "CUNP",
          "book": 19,
          "chapter": 9,
          "verse": 17,
          "text": "惡人，就是忘記神的外邦人，都必歸到陰間。<br/>",
          "comment": "<a href='/CUNP/18/8/13'>伯 8:13</a> 凡忘記神的人，景況也是這樣；不虔敬人的指望要滅沒。<p><a href='/CUNP/19/50/22'>詩 50:22</a> 你們忘記神的，要思想這事，免得我把你們撕碎，無人搭救。"
        },
        {
          "pk": 3497419,
          "translation": "CUNP",
          "book": 19,
          "chapter": 9,
          "verse": 18,
          "text": "窮乏人必不永久被忘；困苦人的指望必不永遠落空。",
          "comment": "<a href='/CUNP/19/9/12'>詩 9:12</a> 因為那追討流人血之罪的──他記念受屈的人，不忘記困苦人的哀求。<p><a href='/CUNP/19/12/5'>詩 12:5</a> 耶和華說：因為困苦人的冤屈和貧窮人的歎息，我現在要起來，把他安置在他所切慕的穩妥之地。<br><a href='/CUNP/20/23/18'>箴 23:18</a> 因為至終必有善報，你的指望也不致斷絕。<p><a href='/CUNP/20/24/14'>24:14</a> 你心得了智慧，也必覺得如此。你若找著，至終必有善報；你的指望也不致斷絕。"
        },
        {
          "pk": 3497420,
          "translation": "CUNP",
          "book": 19,
          "chapter": 9,
          "verse": 19,
          "text": "耶和華啊，求你起來，不容人得勝！願外邦人在你面前受審判！<br/>"
        },
        {
          "pk": 3497421,
          "translation": "CUNP",
          "book": 19,
          "chapter": 9,
          "verse": 20,
          "text": "耶和華啊，求你使外邦人恐懼；願他們知道自己不過是人。（細拉）"
        }
      ]
    },
    {
      "chapter": 10,
      "verses": [
        {
          "pk": 3497422,
          "translation": "CUNP",
          "book": 19,
          "chapter": 10,
          "verse": 1,
          "text": "耶和華啊，你為甚麼站在遠處？在患難的時候為甚麼隱藏？<br/>"
        },
        {
          "pk": 3497423,
          "translation": "CUNP",
          "book": 19,
          "chapter": 10,
          "verse": 2,
          "text": "惡人在驕橫中把困苦人追得火急；願他們陷在自己所設的計謀裏。",
          "comment": "<a href='/CUNP/19/7/16'>詩 7:16</a> 他的毒害必臨到他自己的頭上；他的強暴必落到他自己的腦袋上。<p><a href='/CUNP/19/9/15-16'>9:15-16</a> 外邦人陷在自己所掘的坑中；他們的腳在自己暗設的網羅裏纏住了。耶和華已將自己顯明了，他已施行審判；惡人被自己手所做的纏住了。（細拉）<p><a href='/CUNP/20/5/22'>箴 5:22</a> 惡人必被自己的罪孽捉住；他必被自己的罪惡如繩索纏繞。"
        },
        {
          "pk": 3497424,
          "translation": "CUNP",
          "book": 19,
          "chapter": 10,
          "verse": 3,
          "text": "因為惡人以心願自誇；貪財的背棄耶和華，並且輕慢他<sup>〔或作「他祝福貪財的，卻輕慢耶和華」〕</sup>。<br/>",
          "comment": "<a href='/CUNP/20/28/4'>箴 28:4</a> 違棄律法的，誇獎惡人；遵守律法的，卻與惡人相爭。<p><a href='/CUNP/45/1/32'>羅 1:32</a> 他們雖知道神判定行這樣事的人是當死的，然而他們不但自己去行，還喜歡別人去行。<br><a href='/CUNP/19/94/4'>詩 94:4</a> 他們絮絮叨叨說傲慢的話；一切作孽的人都自己誇張。"
        },
        {
          "pk": 3497425,
          "translation": "CUNP",
          "book": 19,
          "chapter": 10,
          "verse": 4,
          "text": "惡人面帶驕傲，<i>說</i>：耶和華必不追究；他一切所想的都以為沒有神。",
          "comment": "<a href='/CUNP/19/14/1'>詩 14:1</a> 〔大衛的詩，交與伶長。〕愚頑人心裏說：沒有神。他們都是邪惡，行了可憎惡的事；沒有一個人行善。<p><a href='/CUNP/19/53/1'>53:1</a> 〔大衛的訓誨詩、交與伶長。調用麻哈拉。〕愚頑人心裏說：沒有神。他們都是邪惡，行了可憎惡的罪孽；沒有一個人行善。<br><a href='/CUNP/19/14/2'>詩 14:2</a> 耶和華從天上垂看世人，要看有明白的沒有，有尋求神的沒有。"
        },
        {
          "pk": 3497426,
          "translation": "CUNP",
          "book": 19,
          "chapter": 10,
          "verse": 5,
          "text": "凡他所做的，時常穩固；你的審判超過他的眼界。至於他一切的敵人，他都向他們噴氣。<br/>",
          "comment": "<a href='/CUNP/20/24/1'>箴 24:1</a> 你不要嫉妒惡人，也不要起意與他們相處；<p><a href='/CUNP/23/26/11'>賽 26:11</a> 耶和華啊，你的手高舉，他們仍然不看；卻要看你為百姓發的熱心，因而抱愧，並且有火燒滅你的敵人。<br><a href='/CUNP/19/12/5'>詩 12:5</a> 耶和華說：因為困苦人的冤屈和貧窮人的歎息，我現在要起來，把他安置在他所切慕的穩妥之地。"
        },
        {
          "pk": 3497427,
          "translation": "CUNP",
          "book": 19,
          "chapter": 10,
          "verse": 6,
          "text": "他心裏說：我必不動搖，世世代代不遭災難。",
          "comment": "<a href='/CUNP/66/18/7'>啟 18:7</a> 她怎樣榮耀自己，怎樣奢華，也當叫她照樣痛苦悲哀，因她心裏說：我坐了皇后的位，並不是寡婦，決不至於悲哀。<br><a href='/CUNP/19/30/6'>詩 30:6</a> 至於我，我凡事平順，便說：我永不動搖。<p><a href='/CUNP/21/8/11'>傳 8:11</a> 因為斷定罪名不立刻施刑，所以世人滿心作惡。<p><a href='/CUNP/23/56/12'>賽 56:12</a> 他們說：來吧！我去拿酒，我們飽飲濃酒；明日必和今日一樣，就是<na>宴樂</na>無量極大之日。"
        },
        {
          "pk": 3497428,
          "translation": "CUNP",
          "book": 19,
          "chapter": 10,
          "verse": 7,
          "text": "他滿口是咒罵、詭詐、欺壓，舌底是毒害、奸惡。<br/>",
          "comment": "<a href='/CUNP/18/20/12'>伯 20:12</a> 他口內雖以惡為甘甜，藏在舌頭底下，<br><a href='/CUNP/19/12/2'>詩 12:2</a> 人人向鄰舍說謊；他們說話，是嘴唇油滑，心口不一。<br><a href='/CUNP/45/3/14'>羅 3:14</a> 滿口是咒罵苦毒。"
        },
        {
          "pk": 3497429,
          "translation": "CUNP",
          "book": 19,
          "chapter": 10,
          "verse": 8,
          "text": "他在村莊埋伏等候；他在隱密處殺害無辜的人。他的眼睛窺探無倚無靠的人；<br/>",
          "comment": "<a href='/CUNP/19/17/11'>詩 17:11</a> 他們圍困了我們的腳步；他們瞪著眼，要把我們推倒在地。<br><a href='/CUNP/35/3/14'>哈 3:14</a> 你用<na>敵人的</na>戈矛刺透他戰士的頭；他們來如旋風，要將我們分散。他們所喜愛的是暗中吞吃貧民。"
        },
        {
          "pk": 3497430,
          "translation": "CUNP",
          "book": 19,
          "chapter": 10,
          "verse": 9,
          "text": "他埋伏在暗地，如獅子蹲在洞中。他埋伏，要擄去困苦人；他拉網，就把困苦人擄去。",
          "comment": "<a href='/CUNP/19/17/12'>詩 17:12</a> 他像獅子急要抓食，又像少壯獅子蹲伏在暗處。<p><a href='/CUNP/33/7/2'>彌 7:2</a> 地上虔誠人滅盡；世間沒有正直人；各人埋伏，要殺人流血，都用網羅獵取弟兄。"
        },
        {
          "pk": 3497431,
          "translation": "CUNP",
          "book": 19,
          "chapter": 10,
          "verse": 10,
          "text": "他屈身蹲伏，無倚無靠的人就倒在他爪牙之下<sup>〔「爪牙」或作「強暴人」〕</sup>。<br/>"
        },
        {
          "pk": 3497432,
          "translation": "CUNP",
          "book": 19,
          "chapter": 10,
          "verse": 11,
          "text": "他心裏說：神竟忘記了；他掩面永不觀看。",
          "comment": "<a href='/CUNP/18/22/13'>伯 22:13</a> 你說：神知道甚麼？他豈能看透幽暗施行審判呢？<p><a href='/CUNP/19/73/11'>詩 73:11</a> 他們說：神怎能曉得？至高者豈有知識呢？<p><a href='/CUNP/19/94/7'>94:7</a> 他們說：耶和華必不看見；<u>雅各</u>的神必不思念。<p><a href='/CUNP/26/8/12'>結 8:12</a> 他對我說：「人子啊，<u>以色列</u>家的長老暗中在各人畫像屋裏所行的，你看見了嗎？他們常說：『耶和華看不見我們；耶和華已經離棄這地。』」<p><a href='/CUNP/26/9/9'>9:9</a> 他對我說：「<u>以色列</u>家和<u>猶大</u>家的罪孽極其重大。遍地有流血的事，滿城有冤屈，因為他們說：『耶和華已經離棄這地，他看不見我們。』"
        },
        {
          "pk": 3497433,
          "translation": "CUNP",
          "book": 19,
          "chapter": 10,
          "verse": 12,
          "text": "耶和華啊，求你起來！神啊，求你舉手，不要忘記困苦人！<br/>",
          "comment": "<a href='/CUNP/33/5/9'>彌 5:9</a> 願你的手舉起，高過敵人！願你的仇敵都被剪除！"
        },
        {
          "pk": 3497434,
          "translation": "CUNP",
          "book": 19,
          "chapter": 10,
          "verse": 13,
          "text": "惡人為何輕慢神，心裏說：你必不追究？"
        },
        {
          "pk": 3497435,
          "translation": "CUNP",
          "book": 19,
          "chapter": 10,
          "verse": 14,
          "text": "<i>其實</i>你已經觀看；因為奸惡毒害，你都看見了，為要以手施行報應。無倚無靠的人把<i>自己</i>交託你；你向來是幫助孤兒的。",
          "comment": "<a href='/CUNP/55/1/12'>提後 1:12</a> 為這緣故，我也受這些苦難。然而我不以為恥；因為知道我所信的是誰，也深信他能保全我所交付他的<small>〔或作「他所交託我的」〕</small>，直到那日。<p><a href='/CUNP/60/4/19'>彼前 4:19</a> 所以，那照神旨意受苦的人要一心為善，將自己靈魂交與那信實的造化之主。<br><a href='/CUNP/19/68/5'>詩 68:5</a> 神在他的聖所作孤兒的父，作寡婦的伸冤者。<p><a href='/CUNP/28/14/3'>何 14:3</a> 我們不向<u>亞述</u>求救，不騎<u>埃及</u>的馬，也不再對我們手所造的說：<na>你是</na>我們的神。因為孤兒在你──<na>耶和華</na>那裏得蒙憐憫。"
        },
        {
          "pk": 3497436,
          "translation": "CUNP",
          "book": 19,
          "chapter": 10,
          "verse": 15,
          "text": "願你打斷惡人的膀臂；至於壞人，願你追究他的惡，直到淨盡。<br/>",
          "comment": "<a href='/CUNP/19/37/17'>詩 37:17</a> 因為惡人的膀臂必被折斷；但耶和華是扶持義人。"
        },
        {
          "pk": 3497437,
          "translation": "CUNP",
          "book": 19,
          "chapter": 10,
          "verse": 16,
          "text": "耶和華永永遠遠為王；外邦人從他的地已經滅絕了。",
          "comment": "<a href='/CUNP/19/29/10'>詩 29:10</a> 洪水泛濫之時，耶和華坐著<na>為王</na>；耶和華坐著為王，直到永遠。<p><a href='/CUNP/19/145/13'>145:13</a> 你的國是永遠的國！你執掌的權柄存到萬代！<p><a href='/CUNP/19/146/10'>146:10</a> 耶和華要作王，直到永遠！<u>錫安</u>哪，你的神要作王，直到萬代！你們要讚美耶和華！<p><a href='/CUNP/24/10/10'>耶 10:10</a> 惟耶和華是真神，是活神，是永遠的王。他一發怒，大地震動；他一惱恨，列國都擔當不起。<p><a href='/CUNP/25/5/19'>哀 5:19</a> 耶和華啊，你存到永遠；你的寶座存到萬代。<p><a href='/CUNP/27/4/34'>但 4:34</a> 日子滿足，我──<u>尼布甲尼撒</u>舉目望天，我的聰明復歸於我，我便稱頌至高者，讚美尊敬活到永遠的<na>神</na>。他的權柄是永有的；他的國存到萬代。<p><a href='/CUNP/27/6/26'>6:26</a> 現在我降旨曉諭我所統轄的全國人民，要在<u>但以理</u>的神面前，戰兢恐懼。因為他是永遠長存的活神，他的國永不敗壞；他的權柄永存無極！<p><a href='/CUNP/54/1/17'>提前 1:17</a> 但願尊貴、榮耀歸與那不能朽壞、不能看見、永世的君王、獨一的神，直到永永遠遠。阿們！"
        },
        {
          "pk": 3497438,
          "translation": "CUNP",
          "book": 19,
          "chapter": 10,
          "verse": 17,
          "text": "耶和華啊，謙卑人的心願，你早已知道<sup>〔原文作「聽見」〕</sup>。你必預備他們的心，也必側耳聽他們<i>的祈求</i>，<br/>",
          "comment": "<a href='/CUNP/13/29/18'>代上 29:18</a> 耶和華──我們列祖<u>亞伯拉罕</u>、<u>以撒</u>、<u>以色列</u>的神啊，求你使你的民常存這樣的心思意念，堅定他們的心歸向你，"
        },
        {
          "pk": 3497439,
          "translation": "CUNP",
          "book": 19,
          "chapter": 10,
          "verse": 18,
          "text": "為要給孤兒和受欺壓的人伸冤，使強橫的人不再威嚇他們。",
          "comment": "<a href='/CUNP/19/82/3'>詩 82:3</a> 你們當為貧寒的人和孤兒伸冤；當為困苦和窮乏的人施行公義。<p><a href='/CUNP/23/11/4'>賽 11:4</a> 卻要以公義審判貧窮人，以正直判斷世上的謙卑人，以口中的杖擊打世界，以嘴裏的氣殺戮惡人。"
        }
      ]
    },
    {
      "chapter": 11,
      "verses": [
        {
          "pk": 3497440,
          "translation": "CUNP",
          "book": 19,
          "chapter": 11,
          "verse": 1,
          "text": "〔大衛的詩，交與伶長。〕<br/>我是投靠耶和華；你們怎麼對我說：你當像鳥飛往你的山去。<br/>",
          "comment": "<a href='/CUNP/19/56/11'>詩 56:11</a> 我倚靠神，必不懼怕。人能把我怎麼樣呢？<br>參看 <a href='/CUNP/9/26/19-20'>撒上 26:19-20</a> 求我主我王聽僕人的話：若是耶和華激發你攻擊我，願耶和華收納祭物；若是人激發你，願他在耶和華面前受咒詛；因為他現今趕逐我，不容我在耶和華的產業上有分，說：『你去事奉別神吧！』現在求王不要使我的血流在離耶和華遠的地方。<u>以色列</u>王出來是尋找一個虼蚤，如同人在山上獵取一個鷓鴣一般。」"
        },
        {
          "pk": 3497441,
          "translation": "CUNP",
          "book": 19,
          "chapter": 11,
          "verse": 2,
          "text": "看哪，惡人彎弓，把箭搭在弦上，要在暗中射那心裏正直的人。<br/>",
          "comment": "<a href='/CUNP/19/64/3-4'>詩 64:3-4</a> 他們磨舌如刀，發出苦毒的言語，好像比準了的箭，要在暗地射完全人；他們忽然射他，並不懼怕。<br><a href='/CUNP/19/21/12'>詩 21:12</a> 你必使他們轉背逃跑，向他們的臉搭箭在弦。"
        },
        {
          "pk": 3497442,
          "translation": "CUNP",
          "book": 19,
          "chapter": 11,
          "verse": 3,
          "text": "根基若毀壞，義人還能做甚麼呢？<br/>",
          "comment": "<a href='/CUNP/19/82/5'>詩 82:5</a> 你們仍不知道，也不明白，在黑暗中走來走去；地的根基都搖動了。"
        },
        {
          "pk": 3497443,
          "translation": "CUNP",
          "book": 19,
          "chapter": 11,
          "verse": 4,
          "text": "耶和華在他的聖殿裏；耶和華的寶座在天上；他的慧眼察看世人。<br/>",
          "comment": "<a href='/CUNP/19/2/4'>詩 2:4</a> 那坐在天上的必發笑；主必嗤笑他們。<p><a href='/CUNP/23/66/1'>賽 66:1</a> 耶和華如此說：天是我的座位；地是我的腳凳。你們要為我造何等的殿宇？哪裏是我安息的地方呢？<p><a href='/CUNP/40/5/34'>太 5:34</a> 只是我告訴你們，甚麼誓都不可起。不可指著天起誓，因為天是神的座位；<p><a href='/CUNP/40/23/22'>23:22</a> 人指著天起誓，就是指著神的寶座和那坐在上面的起誓。<p><a href='/CUNP/44/7/49'>徒 7:49</a> 主說：天是我的座位，地是我的腳凳；你們要為我造何等的殿宇？哪裏是我安息的地方呢？<p><a href='/CUNP/66/4/2'>啟 4:2</a> 我立刻被<na>聖</na>靈感動，見有一個寶座安置在天上，又有一位坐在寶座上。<br><a href='/CUNP/19/33/13'>詩 33:13</a> 耶和華從天上觀看；他看見一切的世人。<p><a href='/CUNP/19/34/15-16'>34:15-16</a> 耶和華的眼目看顧義人；他的耳朵聽他們的呼求。耶和華向行惡的人變臉，要從世上除滅他們的名號。<p><a href='/CUNP/19/66/7'>66:7</a> 他用權能治理<na>萬民</na>，直到永遠。他的眼睛鑒察列邦；悖逆的人不可自高。（細拉）<br><a href='/CUNP/35/2/20'>哈 2:20</a> 惟耶和華在他的聖殿中；全地的人都當在他面前肅敬靜默。"
        },
        {
          "pk": 3497444,
          "translation": "CUNP",
          "book": 19,
          "chapter": 11,
          "verse": 5,
          "text": "耶和華試驗義人；惟有惡人和喜愛強暴的人，他心裏恨惡。<br/>",
          "comment": "<a href='/CUNP/1/22/1'>創 22:1</a> 這些事以後，神要試驗<u>亞伯拉罕</u>，就呼叫他說：「<u>亞伯拉罕</u>！」他說：「我在這裏。」<p><a href='/CUNP/59/1/12'>雅 1:12</a> 忍受試探的人是有福的，因為他經過試驗以後，必得生命的冠冕；這是<na>主</na>應許給那些愛他之人的。"
        },
        {
          "pk": 3497445,
          "translation": "CUNP",
          "book": 19,
          "chapter": 11,
          "verse": 6,
          "text": "他要向惡人密布網羅；有烈火、硫磺、熱風，作他們杯中的分。<br/>",
          "comment": "<a href='/CUNP/1/19/24'>創 19:24</a> 當時，耶和華將硫磺與火從天上耶和華那裏降與<u>所多瑪</u>和<u>蛾摩拉</u>，<p><a href='/CUNP/26/38/22'>結 38:22</a> 我必用瘟疫和流血的事刑罰他。我也必將暴雨、大雹與火，並硫磺降與他和他的軍隊，並他所率領的眾民。<br>參看 <a href='/CUNP/1/43/34'>創 43:34</a> <u>約瑟</u>把他面前的食物分出來，送給他們；但<u>便雅憫</u>所得的比別人多五倍。他們就飲酒，和<u>約瑟</u>一同宴樂。<p><a href='/CUNP/9/1/4'>撒上 1:4</a> <u>以利加拿</u>每逢獻祭的日子，將<na>祭肉</na>分給他的妻<u>毗尼拿</u>和<u>毗尼拿</u>所生的兒女；<p><a href='/CUNP/9/9/23'>9:23</a> <u>撒母耳</u>對廚役說：「我交給你收存的那一分<na>祭肉</na>現在可以拿來。」<p><a href='/CUNP/19/75/8'>詩 75:8</a> 耶和華手裏有杯，其中的酒起沫，杯內滿了攙雜的酒；他倒出來，地上的惡人必都喝這酒的渣滓，而且喝盡。"
        },
        {
          "pk": 3497446,
          "translation": "CUNP",
          "book": 19,
          "chapter": 11,
          "verse": 7,
          "text": "因為耶和華是公義的，他喜愛公義；正直人必得見他的面。",
          "comment": "<a href='/CUNP/18/36/7'>伯 36:7</a> 他時常看顧義人，使他們和君王同坐寶座，永遠要被高舉。<p><a href='/CUNP/19/33/18'>詩 33:18</a> 耶和華的眼目看顧敬畏他的人和仰望他慈愛的人，<p><a href='/CUNP/19/34/15'>34:15</a> 耶和華的眼目看顧義人；他的耳朵聽他們的呼求。<p><a href='/CUNP/60/3/12'>彼前 3:12</a> 因為，主的眼看顧義人；主的耳聽他們的祈禱。惟有行惡的人，主向他們變臉。<br><a href='/CUNP/19/45/7'>詩 45:7</a> 你喜愛公義，恨惡罪惡；所以神──就是你的神──用喜樂油膏你，勝過膏你的同伴。<p><a href='/CUNP/19/146/8'>146:8</a> 耶和華開了瞎子的<na>眼睛</na>；耶和華扶起被壓下的人。耶和華喜愛義人。"
        }
      ]
    },
    {
      "chapter": 12,
      "verses": [
        {
          "pk": 3497447,
          "translation": "CUNP",
          "book": 19,
          "chapter": 12,
          "verse": 1,
          "text": "〔大衛的詩，交與伶長。調用第八。〕<br/>耶和華啊，求你幫助，因虔誠人斷絕了；世人中間的忠信人沒有了。<br/>",
          "comment": "<a href='/CUNP/23/57/1'>賽 57:1</a> 義人死亡，無人放在心上；虔誠人被收去，無人思念。這義人被收去是免了<na>將來的</na>禍患；<p><a href='/CUNP/33/7/2'>彌 7:2</a> 地上虔誠人滅盡；世間沒有正直人；各人埋伏，要殺人流血，都用網羅獵取弟兄。"
        },
        {
          "pk": 3497448,
          "translation": "CUNP",
          "book": 19,
          "chapter": 12,
          "verse": 2,
          "text": "人人向鄰舍說謊；他們說話，是嘴唇油滑，心口不一。",
          "comment": "<a href='/CUNP/19/28/3'>詩 28:3</a> 不要把我和惡人並作孽的一同除掉；他們與鄰舍說和平話，心裏卻是奸惡。<p><a href='/CUNP/19/62/4'>62:4</a> 他們彼此商議，專要從他的尊位上把他推下；他們喜愛謊話，口雖祝福，心卻咒詛。（細拉）<p><a href='/CUNP/24/9/8'>耶 9:8</a> 他們的舌頭是毒箭，說話詭詐；人與鄰舍口說和平話，心卻謀害他。<p><a href='/CUNP/45/16/18'>羅 16:18</a> 因為這樣的人不服事我們的主基督，只服事自己的肚腹，用花言巧語誘惑那些老實人的心。<br><a href='/CUNP/19/10/7'>詩 10:7</a> 他滿口是咒罵、詭詐、欺壓，舌底是毒害、奸惡。"
        },
        {
          "pk": 3497449,
          "translation": "CUNP",
          "book": 19,
          "chapter": 12,
          "verse": 3,
          "text": "凡油滑的嘴唇和誇大的舌頭，耶和華必要剪除。<br/>",
          "comment": "<a href='/CUNP/9/2/3'>撒上 2:3</a> 人不要誇口說驕傲的話，也不要出狂妄的言語；因耶和華是大有智識的神，人的行為被他衡量。<p><a href='/CUNP/19/17/10'>詩 17:10</a> 他們的心被脂油包裹；他們用口說驕傲的話。<p><a href='/CUNP/27/7/8'>但 7:8</a>, <a href='/CUNP/27/7/25'>25</a> 我正觀看這些角，見其中又長起一個小角；先前的角中有三角在這角前，連根被牠拔出來。這角有眼，像人的眼，有口說誇大的話。……他必向至高者說<na>誇大的</na>話，必折磨至高者的聖民，必想改變節期和律法。聖民必交付他手一載、二載、半載。"
        },
        {
          "pk": 3497450,
          "translation": "CUNP",
          "book": 19,
          "chapter": 12,
          "verse": 4,
          "text": "他們曾說：我們必能以舌頭得勝；我們的嘴唇是我們自己的，誰能作我們的主呢？"
        },
        {
          "pk": 3497451,
          "translation": "CUNP",
          "book": 19,
          "chapter": 12,
          "verse": 5,
          "text": "耶和華說：因為困苦人的冤屈和貧窮人的歎息，我現在要起來，把他安置在他所切慕的穩妥之地。<br/>",
          "comment": "<a href='/CUNP/2/3/7-8'>出 3:7-8</a> 耶和華說：「我的百姓在<u>埃及</u>所受的困苦，我實在看見了；他們因受督工的轄制所發的哀聲，我也聽見了。我原知道他們的痛苦，我下來是要救他們脫離<u>埃及</u>人的手，領他們出了那地，到美好、寬闊、流奶與蜜之地，就是到<u>迦南</u>人、<u>赫</u>人、<u>亞摩利</u>人、<u>比利洗</u>人、<u>希未</u>人、<u>耶布斯</u>人之地。<p><a href='/CUNP/23/33/10'>賽 33:10</a> 耶和華說：現在我要起來；我要興起；我要勃然而興。<br><a href='/CUNP/19/10/5'>詩 10:5</a> 凡他所做的，時常穩固；你的審判超過他的眼界。至於他一切的敵人，他都向他們噴氣。"
        },
        {
          "pk": 3497452,
          "translation": "CUNP",
          "book": 19,
          "chapter": 12,
          "verse": 6,
          "text": "耶和華的言語是純淨的言語，如同銀子在泥爐中煉過七次。",
          "comment": "<a href='/CUNP/10/22/31'>撒下 22:31</a> 至於神，他的道是完全的；耶和華的話是煉淨的。凡投靠他的，他便作他們的盾牌。<p><a href='/CUNP/19/18/30'>詩 18:30</a> 至於神，他的道是完全的；耶和華的話是煉淨的。凡投靠他的，他便作他們的盾牌。<p><a href='/CUNP/19/19/8'>19:8</a> 耶和華的訓詞正直，能快活人的心；耶和華的命令清潔，能明亮人的眼目。<p><a href='/CUNP/19/119/140'>119:140</a> 你的話極其精煉，所以你的僕人喜愛。<p><a href='/CUNP/20/30/5'>箴 30:5</a> 神的言語句句都是煉淨的；投靠他的，他便作他們的盾牌。"
        },
        {
          "pk": 3497453,
          "translation": "CUNP",
          "book": 19,
          "chapter": 12,
          "verse": 7,
          "text": "耶和華啊，你必保護他們；你必保佑他們永遠脫離這世代的人。<br/>"
        },
        {
          "pk": 3497454,
          "translation": "CUNP",
          "book": 19,
          "chapter": 12,
          "verse": 8,
          "text": "下流人在世人中升高，就有惡人到處遊行。"
        }
      ]
    },
    {
      "chapter": 13,
      "verses": [
        {
          "pk": 3497455,
          "translation": "CUNP",
          "book": 19,
          "chapter": 13,
          "verse": 1,
          "text": "〔大衛的詩，交與伶長。〕<br/>耶和華啊，你忘記我要到幾時呢？要到永遠嗎？你掩面不顧我要到幾時呢？<br/>",
          "comment": "<a href='/CUNP/5/31/17'>申 31:17</a> 那時，我的怒氣必向他們發作；我也必離棄他們，掩面不顧他們，以致他們被吞滅，並有許多的禍患災難臨到他們。那日他們必說：『這些禍患臨到我們，豈不是因我們的神不在我們中間嗎？』<p><a href='/CUNP/18/13/24'>伯 13:24</a> 你為何掩面、拿我當仇敵呢？<p><a href='/CUNP/19/44/24'>詩 44:24</a> 你為何掩面，不顧我們所遭的苦難和所受的欺壓？<p><a href='/CUNP/19/88/14'>88:14</a> 耶和華啊，你為何丟棄我？為何掩面不顧我？<p><a href='/CUNP/19/89/46'>89:46</a> 耶和華啊，這要到幾時呢？你要將自己隱藏到永遠嗎？你的忿怒如火焚燒要到幾時呢？<p><a href='/CUNP/23/59/2'>賽 59:2</a> 但你們的罪孽使你們與神隔絕；你們的罪惡使他掩面不聽你們。"
        },
        {
          "pk": 3497456,
          "translation": "CUNP",
          "book": 19,
          "chapter": 13,
          "verse": 2,
          "text": "我心裏籌算，終日愁苦，要到幾時呢？我的仇敵升高壓制我，要到幾時呢？"
        },
        {
          "pk": 3497457,
          "translation": "CUNP",
          "book": 19,
          "chapter": 13,
          "verse": 3,
          "text": "耶和華──我的神啊，求你看顧我，應允我！使我眼目光明，免得我沉睡至死；<br/>",
          "comment": "<a href='/CUNP/15/9/8'>拉 9:8</a> 現在耶和華──我們的神暫且施恩與我們，給我們留些逃脫的人，使我們<na>安穩</na>如釘子釘在他的聖所，我們的神好光照我們的眼目，使我們在受轄制之中稍微復興。<br><a href='/CUNP/24/51/39'>耶 51:39</a> 他們火熱的時候，我必為他們設擺酒席，使他們沉醉，好叫他們快樂，睡了長覺，永不醒起。這是耶和華說的。"
        },
        {
          "pk": 3497458,
          "translation": "CUNP",
          "book": 19,
          "chapter": 13,
          "verse": 4,
          "text": "免得我的仇敵說：我勝了他；免得我的敵人在我搖動的時候喜樂。",
          "comment": "<a href='/CUNP/19/25/2'>詩 25:2</a> 我的神啊，我素來倚靠你；求你不要叫我羞愧，不要叫我的仇敵向我誇勝。<p><a href='/CUNP/19/35/19'>35:19</a> 求你不容那無理與我為仇的向我誇耀！不容那無故恨我的向我擠眼！<p><a href='/CUNP/19/38/16'>38:16</a> 我曾說：恐怕他們向我誇耀；我失腳的時候，他們向我誇大。"
        },
        {
          "pk": 3497459,
          "translation": "CUNP",
          "book": 19,
          "chapter": 13,
          "verse": 5,
          "text": "但我倚靠你的慈愛；我的心因你的救恩快樂。<br/>",
          "comment": "<a href='/CUNP/19/33/21'>詩 33:21</a> 我們的心必靠他歡喜，因為我們向來倚靠他的聖名。"
        },
        {
          "pk": 3497460,
          "translation": "CUNP",
          "book": 19,
          "chapter": 13,
          "verse": 6,
          "text": "我要向耶和華歌唱，因他用厚恩待我。",
          "comment": "<a href='/CUNP/19/116/7'>詩 116:7</a> 我的心哪！你要仍歸安樂，因為耶和華用厚恩待你。<p><a href='/CUNP/19/119/17'>119:17</a> 求你用厚恩待你的僕人，使我存活，我就遵守你的話。"
        }
      ]
    },
    {
      "chapter": 14,
      "verses": [
        {
          "pk": 3497461,
          "translation": "CUNP",
          "book": 19,
          "chapter": 14,
          "verse": 1,
          "text": "〔大衛的詩，交與伶長。〕<br/>愚頑人心裏說：沒有神。他們都是邪惡，行了可憎惡的事；沒有一個人行善。",
          "comment": "<a href='/CUNP/1/6/11-12'>創 6:11-12</a> 世界在神面前敗壞，地上滿了強暴。神觀看世界，見是敗壞了；凡有血氣的人在地上都敗壞了行為。<p><a href='/CUNP/45/3/10'>羅 3:10</a> 就如<na>經上</na>所記：沒有義人，連一個也沒有。<br><a href='/CUNP/19/10/4'>詩 10:4</a> 惡人面帶驕傲，<na>說</na>：耶和華必不追究；他一切所想的都以為沒有神。<p><a href='/CUNP/19/53/1'>53:1</a> 〔大衛的訓誨詩、交與伶長。調用麻哈拉。〕愚頑人心裏說：沒有神。他們都是邪惡，行了可憎惡的罪孽；沒有一個人行善。"
        },
        {
          "pk": 3497462,
          "translation": "CUNP",
          "book": 19,
          "chapter": 14,
          "verse": 2,
          "text": "耶和華從天上垂看世人，要看有明白的沒有，有尋求神的沒有。",
          "comment": "<a href='/CUNP/19/33/13'>詩 33:13</a> 耶和華從天上觀看；他看見一切的世人。<p><a href='/CUNP/19/102/19'>102:19</a> 因為，他從至高的聖所垂看；耶和華從天向地觀察，"
        },
        {
          "pk": 3497463,
          "translation": "CUNP",
          "book": 19,
          "chapter": 14,
          "verse": 3,
          "text": "他們都偏離正路，一同變為污穢；並沒有行善的，連一個也沒有。",
          "comment": "<a href='/CUNP/45/3/10-12'>羅 3:10-12</a> 就如<na>經上</na>所記：沒有義人，連一個也沒有。"
        },
        {
          "pk": 3497464,
          "translation": "CUNP",
          "book": 19,
          "chapter": 14,
          "verse": 4,
          "text": "作孽的都沒有知識嗎？他們吞吃我的百姓，<i>如同</i>吃飯一樣，並不求告耶和華。",
          "comment": "<a href='/CUNP/19/79/6'>詩 79:6</a> 願你將你的忿怒倒在那不認識你的外邦和那不求告你名的國度。<p><a href='/CUNP/23/64/7'>賽 64:7</a> 並且無人求告你的名；無人奮力抓住你。原來你掩面不顧我們，使我們因罪孽消化。<br><a href='/CUNP/24/10/25'>耶 10:25</a> 願你將忿怒傾在不認識你的列國中，和不求告你名的各族上；因為他們吞了<u>雅各</u>，不但吞了，而且滅絕，把他的住處變為荒場。<p><a href='/CUNP/30/8/4'>摩 8:4</a> 你們這些要吞吃窮乏人、使困苦人衰敗的，當聽我的話！<p><a href='/CUNP/33/3/3'>彌 3:3</a> 吃我民的肉，剝他們的皮，打折他們的骨頭，分成塊子像要下鍋，又像釜中的肉。"
        },
        {
          "pk": 3497465,
          "translation": "CUNP",
          "book": 19,
          "chapter": 14,
          "verse": 5,
          "text": "他們在那裏大大地害怕，因為神在義人的族類中。<br/>"
        },
        {
          "pk": 3497466,
          "translation": "CUNP",
          "book": 19,
          "chapter": 14,
          "verse": 6,
          "text": "你們叫困苦人的謀算變為羞辱；然而耶和華是他的避難所。",
          "comment": "<a href='/CUNP/19/9/9'>詩 9:9</a> 耶和華又要給受欺壓的人作高臺，在患難的時候作高臺。<p><a href='/CUNP/19/142/5'>142:5</a> 耶和華啊，我曾向你哀求。我說：你是我的避難所；在活人之地，你是我的福分。"
        },
        {
          "pk": 3497467,
          "translation": "CUNP",
          "book": 19,
          "chapter": 14,
          "verse": 7,
          "text": "但願<e>以色列</e>的救恩從<e>錫安</e>而出。耶和華救回他被擄的子民那時，<e>雅各</e>要快樂，<e>以色列</e>要歡喜。",
          "comment": "<a href='/CUNP/19/53/6'>詩 53:6</a> 但願<u>以色列</u>的救恩從<u>錫安</u>而出。神救回他被擄的子民那時，<u>雅各</u>要快樂，<u>以色列</u>要歡喜。<br><a href='/CUNP/18/42/10'>伯 42:10</a> <u>約伯</u>為他的朋友祈禱。耶和華就使<u>約伯</u>從苦境轉回<small>〔「苦境」原文作「擄掠」〕</small>，並且耶和華賜給他的比他從前所有的加倍。<p><a href='/CUNP/19/126/1'>詩 126:1</a> 〔上行之詩。〕當耶和華將那些被擄的帶回<u>錫安</u>的時候，我們好像做夢的人。"
        }
      ]
    },
    {
      "chapter": 15,
      "verses": [
        {
          "pk": 3497468,
          "translation": "CUNP",
          "book": 19,
          "chapter": 15,
          "verse": 1,
          "text": "〔大衛的詩。〕<br/>耶和華啊，誰能寄居你的帳幕？誰能住在你的聖山？",
          "comment": "<a href='/CUNP/19/2/6'>詩 2:6</a> 說：我已經立我的君在<u>錫安</u>──我的聖山上了。<p><a href='/CUNP/19/3/4'>3:4</a> 我用我的聲音求告耶和華，他就從他的聖山上應允我。（細拉）<br><a href='/CUNP/19/24/3'>詩 24:3</a> 誰能登耶和華的山？誰能站在他的聖所？"
        },
        {
          "pk": 3497469,
          "translation": "CUNP",
          "book": 19,
          "chapter": 15,
          "verse": 2,
          "text": "就是行為正直、做事公義、心裏說實話的人。<br/>",
          "comment": "<a href='/CUNP/23/33/15'>賽 33:15</a> 行事公義、說話正直、憎惡欺壓的財利、擺手不受賄賂、塞耳不聽流血的話，閉眼不看邪惡事的，<br><a href='/CUNP/38/8/16'>亞 8:16</a> 你們所當行的是這樣：各人與鄰舍說話誠實，在城門口按至理判斷，使人和睦。<p><a href='/CUNP/49/4/25'>弗 4:25</a> 所以，你們要棄絕謊言，各人與鄰舍說實話，因為我們是互相為肢體。"
        },
        {
          "pk": 3497470,
          "translation": "CUNP",
          "book": 19,
          "chapter": 15,
          "verse": 3,
          "text": "他不以舌頭讒謗人，不惡待朋友，也不隨夥毀謗鄰里。<br/>",
          "comment": "<a href='/CUNP/3/19/16'>利 19:16</a> 不可在民中往來搬弄是非，也不可與鄰舍為敵，置之於死<small>〔原文作「流他的血」〕</small>。我是耶和華。<p><a href='/CUNP/19/34/13'>詩 34:13</a> 就要禁止舌頭不出惡言，嘴唇不說詭詐的話。<br><a href='/CUNP/2/23/1'>出 23:1</a>「不可隨夥佈散謠言；不可與惡人連手妄作見證。"
        },
        {
          "pk": 3497471,
          "translation": "CUNP",
          "book": 19,
          "chapter": 15,
          "verse": 4,
          "text": "他眼中藐視匪類，卻尊重那敬畏耶和華的人。他發了誓，雖然自己吃虧也不更改。<br/>",
          "comment": "<a href='/CUNP/7/11/35'>士 11:35</a> <u>耶弗他</u>看見她，就撕裂衣服，說：「哀哉！我的女兒啊，你使我甚是愁苦，叫我作難了；因為我已經向耶和華開口<na>許願</na>，不能挽回。」<br><a href='/CUNP/17/3/2'>斯 3:2</a> 在朝門的一切臣僕都跪拜<u>哈曼</u>，因為王如此吩咐；惟獨<u>末底改</u>不跪不拜。"
        },
        {
          "pk": 3497472,
          "translation": "CUNP",
          "book": 19,
          "chapter": 15,
          "verse": 5,
          "text": "他不放債取利，不受賄賂以害無辜。行這些事的人必永不動搖。",
          "comment": "<a href='/CUNP/2/22/25'>出 22:25</a>「我民中有貧窮人與你同住，你若借錢給他，不可如放債的向他取利。<p><a href='/CUNP/3/25/36'>利 25:36</a> 不可向他取利，也不可向他多要；只要敬畏你的神，使你的弟兄與你同住。<p><a href='/CUNP/5/23/19'>申 23:19</a>「你借給你弟兄的，或是錢財或是糧食，無論甚麼可生利的物，都不可取利。<p><a href='/CUNP/26/18/8'>結 18:8</a> 未曾向借錢的<na>弟兄</na>取利，也未曾向借糧的<na>弟兄</na>多要，縮手不作罪孽，在兩人之間，按至理判斷；<p><a href='/CUNP/26/22/12'>22:12</a> 在你中間有為流人血受賄賂的；有向借錢的<na>弟兄</na>取利，向借糧的<na>弟兄</na>多要的。且因貪得無饜，欺壓鄰舍奪取財物，竟忘了我。這是主耶和華說的。<br><a href='/CUNP/19/16/8'>詩 16:8</a> 我將耶和華常擺在我面前，因他在我右邊，我便不致搖動。<p><a href='/CUNP/61/1/10'>彼後 1:10</a> 所以弟兄們，應當更加殷勤，使你們所蒙的恩召和揀選堅定不移。你們若行這幾樣，就永不失腳；<br><a href='/CUNP/2/23/8'>出 23:8</a> 不可受賄賂；因為賄賂能叫明眼人變瞎了，又能顛倒義人的話。<p><a href='/CUNP/5/16/19'>申 16:19</a> 不可屈枉正直；不可看人的外貌。也不可受賄賂；因為賄賂能叫智慧人的眼變瞎了，又能顛倒義人的話。"
        }
      ]
    },
    {
      "chapter": 16,
      "verses": [
        {
          "pk": 3497473,
          "translation": "CUNP",
          "book": 19,
          "chapter": 16,
          "verse": 1,
          "text": "〔大衛的金詩。〕<br/>神啊，求你保佑我，因為我投靠你。<br/>",
          "comment": "<a href='/CUNP/19/25/20'>詩 25:20</a> 求你保護我的性命，搭救我，使我不致羞愧，因為我投靠你。"
        },
        {
          "pk": 3497474,
          "translation": "CUNP",
          "book": 19,
          "chapter": 16,
          "verse": 2,
          "text": "<i>我的心哪</i>，你曾對耶和華說：你是我的主；我的好處不在你以外。",
          "comment": "<a href='/CUNP/18/22/2-3'>伯 22:2-3</a> 人豈能使神有益呢？智慧人但能有益於己。你為人公義，豈叫全能者喜悅呢？你行為完全，豈能使他得利呢？<p><a href='/CUNP/18/35/7-8'>35:7-8</a> 你若是公義，還能加增他甚麼呢？他從你手裏還接受甚麼呢？你的過惡<na>或能害</na>你這類的人；你的公義<na>或能叫</na>世人<na>得益處</na>。<p><a href='/CUNP/19/50/9'>詩 50:9</a> 我不從你家中取公牛，也不從你圈內取山羊；<p><a href='/CUNP/45/11/35'>羅 11:35</a> 誰是先給了他，使他後來償還呢？"
        },
        {
          "pk": 3497475,
          "translation": "CUNP",
          "book": 19,
          "chapter": 16,
          "verse": 3,
          "text": "論到世上的聖民，他們又美又善，是我最喜悅的。<br/>"
        },
        {
          "pk": 3497476,
          "translation": "CUNP",
          "book": 19,
          "chapter": 16,
          "verse": 4,
          "text": "以別<i>神</i>代替<i>耶和華</i>的<sup>〔或作「送禮物給別神的」〕</sup>，他們的愁苦必加增；他們所澆奠的血我不獻上；我嘴唇也不提別神的名號。",
          "comment": "<a href='/CUNP/2/23/13'>出 23:13</a>「凡我對你們說的話，你們要謹守。別神的名，你不可提，也不可從你口中傳說。」<p><a href='/CUNP/6/23/7'>書 23:7</a> 不可與你們中間所剩下的這些國民攙雜。他們的神，你們不可提他的名，不可指著他起誓，也不可事奉、叩拜；<p><a href='/CUNP/28/2/16-17'>何 2:16-17</a> 耶和華說：「那日你必稱呼我伊施<small>〔就是「我夫」的意思〕</small>，不再稱呼我<u>巴力</u><small>〔就是「我主」的意思〕</small>；因為我必從我民的口中除掉諸<u>巴力</u>的名號，這名號不再提起。"
        },
        {
          "pk": 3497477,
          "translation": "CUNP",
          "book": 19,
          "chapter": 16,
          "verse": 5,
          "text": "耶和華是我的產業，是我杯中的分；我所得的，你為我持守。<br/>",
          "comment": "<a href='/CUNP/19/11/6'>詩 11:6</a> 他要向惡人密布網羅；有烈火、硫磺、熱風，作他們杯中的分。<br><a href='/CUNP/5/32/9'>申 32:9</a> 耶和華的分本是他的百姓；他的產業本是<u>雅各</u>。<p><a href='/CUNP/19/73/26'>詩 73:26</a> 我的肉體和我的心腸衰殘；但神是我心裏的力量，又是我的福分，直到永遠。<p><a href='/CUNP/19/119/57'>119:57</a> 耶和華是我的福分；我曾說，我要遵守你的言語。<p><a href='/CUNP/19/142/5'>142:5</a> 耶和華啊，我曾向你哀求。我說：你是我的避難所；在活人之地，你是我的福分。<p><a href='/CUNP/24/10/16'>耶 10:16</a> <u>雅各</u>的分不像這些，因他是造作萬有的<na>主</na>。<u>以色列</u>也是他產業的支派，萬軍之耶和華是他的名。<p><a href='/CUNP/25/3/24'>哀 3:24</a> 我心裏說：耶和華是我的分，因此，我要仰望他。"
        },
        {
          "pk": 3497478,
          "translation": "CUNP",
          "book": 19,
          "chapter": 16,
          "verse": 6,
          "text": "用繩量給我的地界，坐落在佳美之處；我的產業實在美好。<br/>"
        },
        {
          "pk": 3497479,
          "translation": "CUNP",
          "book": 19,
          "chapter": 16,
          "verse": 7,
          "text": "我必稱頌那指教我的耶和華；我的心腸在夜間也警戒我。<br/>",
          "comment": "<a href='/CUNP/19/17/3'>詩 17:3</a> 你已經試驗我的心；你在夜間鑒察我；你熬煉我，卻找不著甚麼；我立志叫我口中沒有過失。"
        },
        {
          "pk": 3497480,
          "translation": "CUNP",
          "book": 19,
          "chapter": 16,
          "verse": 8,
          "text": "我將耶和華常擺在我面前，因他在我右邊，我便不致搖動。",
          "comment": "<a href='/CUNP/19/15/5'>詩 15:5</a> 他不放債取利，不受賄賂以害無辜。行這些事的人必永不動搖。<br><a href='/CUNP/44/2/25'>徒 2:25</a> <u>大衛</u>指著他說：我看見主常在我眼前；他在我右邊，叫我不至於搖動。<br><a href='/CUNP/19/73/23'>詩 73:23</a> 然而，我常與你同在；你攙著我的右手。<p><a href='/CUNP/19/110/5'>110:5</a> 在你右邊的主，當他發怒的日子，必打傷列王。<p><a href='/CUNP/19/121/5'>121:5</a> 保護你的是耶和華；耶和華在你右邊蔭庇你。"
        },
        {
          "pk": 3497481,
          "translation": "CUNP",
          "book": 19,
          "chapter": 16,
          "verse": 9,
          "text": "因此，我的心歡喜，我的靈<sup>〔原文作「榮耀」〕</sup>快樂；我的肉身也要安然居住。<br/>",
          "comment": "<a href='/CUNP/19/30/12'>詩 30:12</a> 好叫我的靈<small>〔原文作「榮耀」〕</small>歌頌你，並不住聲。耶和華──我的神啊，我要稱謝你，直到永遠！<p><a href='/CUNP/19/57/8'>57:8</a> 我的靈啊<small>〔原文作「榮耀」〕</small>，你當醒起！琴瑟啊，你們當醒起！我自己要極早醒起！"
        },
        {
          "pk": 3497482,
          "translation": "CUNP",
          "book": 19,
          "chapter": 16,
          "verse": 10,
          "text": "因為你必不將我的靈魂撇在陰間，也不叫你的聖者見朽壞。",
          "comment": "<a href='/CUNP/3/19/28'>利 19:28</a> 不可為死人用刀劃身，也不可在身上刺花紋。我是耶和華。<p><a href='/CUNP/4/6/6'>民 6:6</a> 在他離俗歸耶和華的一切日子，不可挨近死屍。<br><a href='/CUNP/19/49/15'>詩 49:15</a> 只是神必救贖我的靈魂脫離陰間的權柄，因他必收納我。（細拉）<p><a href='/CUNP/44/2/27'>徒 2:27</a>, <a href='/CUNP/44/2/31'>31</a> 因你必不將我的靈魂撇在陰間，也不叫你的聖者見朽壞。……就預先看明這事，講論基督復活說：他的靈魂不撇在陰間；他的肉身也不見朽壞。<p><a href='/CUNP/44/13/25'>13:25</a> <u>約翰</u>將行盡他的程途說：『你們以為我是誰？我不是<na>基督</na>；只是有一位在我以後來的，我解他腳上的鞋帶也是不配的。』"
        },
        {
          "pk": 3497483,
          "translation": "CUNP",
          "book": 19,
          "chapter": 16,
          "verse": 11,
          "text": "你必將生命的道路指示我。在你面前有滿足的喜樂；在你右手中有永遠的福樂。",
          "comment": "<a href='/CUNP/40/7/14'>太 7:14</a> 引到<na>永</na>生，那門是窄的，路是小的，找著的人也少。」<br><a href='/CUNP/19/17/15'>詩 17:15</a> 至於我，我必在義中見你的面；我醒了的時候，得見你的形像<small>〔「見」或作「看」〕</small>就心滿意足了。<p><a href='/CUNP/19/21/6'>21:6</a> 你使他有洪福，直到永遠，又使他在你面前歡喜快樂。<p><a href='/CUNP/40/5/8'>太 5:8</a> 清心的人有福了！因為他們必得見神。<p><a href='/CUNP/46/13/12'>林前 13:12</a> 我們如今彷彿對著鏡子觀看，模糊不清<small>〔「模糊不清」原文作「如同猜謎」〕</small>，到那時就要面對面了。我如今所知道的有限，到那時就全知道，如同主知道我一樣。<p><a href='/CUNP/62/3/2'>約壹 3:2</a> 親愛的<na>弟兄</na>啊，我們現在是神的兒女，將來如何，還未顯明；但我們知道，主若顯現，我們必要像他，因為必得見他的真體。<br><a href='/CUNP/19/36/8'>詩 36:8</a> 他們必因你殿裏的肥甘得以飽足；你也必叫他們喝你樂河的<na>水</na>。"
        }
      ]
    },
    {
      "chapter": 17,
      "verses": [
        {
          "pk": 3497484,
          "translation": "CUNP",
          "book": 19,
          "chapter": 17,
          "verse": 1,
          "text": "〔大衛的祈禱。〕<br/>耶和華啊，求你聽聞公義，側耳聽我的呼籲！求你留心聽我這不出於詭詐嘴唇的祈禱！<br/>"
        },
        {
          "pk": 3497485,
          "translation": "CUNP",
          "book": 19,
          "chapter": 17,
          "verse": 2,
          "text": "願我的判語從你面前發出；願你的眼睛觀看公正。<br/>"
        },
        {
          "pk": 3497486,
          "translation": "CUNP",
          "book": 19,
          "chapter": 17,
          "verse": 3,
          "text": "你已經試驗我的心；你在夜間鑒察我；你熬煉我，卻找不著甚麼；我立志叫我口中沒有過失。<br/>",
          "comment": "<a href='/CUNP/18/23/10'>伯 23:10</a> 然而他知道我所行的路；他試煉我之後，我必如精金。<p><a href='/CUNP/19/26/2'>詩 26:2</a> 耶和華啊，求你察看我，試驗我，熬煉我的肺腑心腸。<p><a href='/CUNP/19/66/10'>66:10</a> 神啊，你曾試驗我們，熬煉我們，如熬煉銀子一樣。<p><a href='/CUNP/19/139/2'>139:2</a> 我坐下，我起來，你都曉得；你從遠處知道我的意念。<p><a href='/CUNP/38/13/9'>亞 13:9</a> 我要使這三分之一經火，熬煉他們，如熬煉銀子；試煉他們，如試煉金子。他們必求告我的名，我必應允他們。我要說：這是我的子民。他們也要說：耶和華是我<na>們</na>的神。<p><a href='/CUNP/39/3/2-3'>瑪 3:2-3</a> 他來的日子，誰能當得起呢？他顯現的時候，誰能立得住呢？因為他如煉<na>金</na>之人的火，如漂布之人的鹼。他必坐下如煉淨銀子的，必潔淨<u>利未</u>人，熬煉他們像金銀一樣；他們就憑公義獻供物給耶和華。<p><a href='/CUNP/60/1/7'>彼前 1:7</a> 叫你們的信心既被試驗，就比那被火試驗仍然能壞的金子更顯寶貴，可以在耶穌基督顯現的時候得著稱讚、榮耀、尊貴。<br><a href='/CUNP/19/16/7'>詩 16:7</a> 我必稱頌那指教我的耶和華；我的心腸在夜間也警戒我。"
        },
        {
          "pk": 3497487,
          "translation": "CUNP",
          "book": 19,
          "chapter": 17,
          "verse": 4,
          "text": "論到人的行為，我藉著你嘴唇的言語自己謹守，不行強暴人的道路。<br/>"
        },
        {
          "pk": 3497488,
          "translation": "CUNP",
          "book": 19,
          "chapter": 17,
          "verse": 5,
          "text": "我的腳踏定了你的路徑；我的兩腳未曾滑跌。",
          "comment": "<a href='/CUNP/19/119/133'>詩 119:133</a> 求你用你的話使我腳步穩當，不許甚麼罪孽轄制我。"
        },
        {
          "pk": 3497489,
          "translation": "CUNP",
          "book": 19,
          "chapter": 17,
          "verse": 6,
          "text": "神啊，我曾求告你，因為你必應允我；求你向我側耳，聽我的言語。<br/>",
          "comment": "<a href='/CUNP/19/116/2'>詩 116:2</a> 他既向我側耳，我一生要求告他。"
        },
        {
          "pk": 3497490,
          "translation": "CUNP",
          "book": 19,
          "chapter": 17,
          "verse": 7,
          "text": "求你顯出你奇妙的慈愛來；你是那用右手拯救投靠你的脫離起來攻擊他們的人。",
          "comment": "<a href='/CUNP/19/31/21'>詩 31:21</a> 耶和華是應當稱頌的，因為他在堅固城裏向我施展奇妙的慈愛。"
        },
        {
          "pk": 3497491,
          "translation": "CUNP",
          "book": 19,
          "chapter": 17,
          "verse": 8,
          "text": "求你保護我，如同保護眼中的瞳人；將我隱藏在你翅膀的蔭下，<br/>",
          "comment": "<a href='/CUNP/5/32/10'>申 32:10</a> 耶和華遇見他在曠野──荒涼野獸吼叫之地，就環繞他，看顧他，保護他，如同保護眼中的瞳人。<p><a href='/CUNP/38/2/8'>亞 2:8</a> 萬軍之耶和華說，在顯出榮耀之後，差遣我去<na>懲罰</na>那擄掠你們的列國，摸你們的就是摸他眼中的瞳人。<br><a href='/CUNP/8/2/12'>得 2:12</a> 願耶和華照你所行的賞賜你。你來投靠耶和華──<u>以色列</u>神的翅膀下，願你滿得他的賞賜。」<p><a href='/CUNP/19/36/7'>詩 36:7</a> 神啊，你的慈愛何其寶貴！世人投靠在你翅膀的蔭下。<p><a href='/CUNP/19/57/1'>57:1</a> 〔大衛逃避掃羅、藏在洞裏‧那時他作這金詩、交與伶長。調用休要毀壞。〕神啊，求你憐憫我，憐憫我！因為我的心投靠你。我要投靠在你翅膀的蔭下，等到災害過去。<p><a href='/CUNP/19/61/4'>61:4</a> 我要永遠住在你的帳幕裏！我要投靠在你翅膀下的隱密處！（細拉）<p><a href='/CUNP/19/63/7'>63:7</a> 因為你曾幫助我，我就在你翅膀的蔭下歡呼。<p><a href='/CUNP/19/91/1'>91:1</a>, <a href='/CUNP/19/91/4'>4</a> 住在至高者隱密處的，必住在全能者的蔭下。……他必用自己的翎毛遮蔽你；你要投靠在他的翅膀底下；他的誠實是大小的盾牌。<p><a href='/CUNP/40/23/37'>太 23:37</a>「<u>耶路撒冷</u>啊，<u>耶路撒冷</u>啊，你常殺害先知，又用石頭打死那奉差遣到你這裏來的人。我多次願意聚集你的兒女，好像母雞把小雞聚集在翅膀底下，只是你們不願意。"
        },
        {
          "pk": 3497492,
          "translation": "CUNP",
          "book": 19,
          "chapter": 17,
          "verse": 9,
          "text": "使我脫離那欺壓我的惡人，就是圍困我要害我命的仇敵。"
        },
        {
          "pk": 3497493,
          "translation": "CUNP",
          "book": 19,
          "chapter": 17,
          "verse": 10,
          "text": "他們的心被脂油包裹；他們用口說驕傲的話。<br/>",
          "comment": "<a href='/CUNP/9/2/3'>撒上 2:3</a> 人不要誇口說驕傲的話，也不要出狂妄的言語；因耶和華是大有智識的神，人的行為被他衡量。<p><a href='/CUNP/19/31/18'>詩 31:18</a> 那撒謊的人逞驕傲輕慢，出狂妄的話攻擊義人；願他的嘴啞而無言。<br><a href='/CUNP/5/32/15'>申 32:15</a> 但<u>耶書崙</u>漸漸肥胖，粗壯，光潤，踢跳，<na>奔跑</na>，便離棄造他的神，輕看救他的磐石；<p><a href='/CUNP/18/15/27'>伯 15:27</a> 是因他的臉蒙上脂油，腰積成肥肉。<p><a href='/CUNP/19/73/7'>詩 73:7</a> 他們的眼睛因體胖而凸出；他們所得的，過於心裏所想的。<p><a href='/CUNP/19/119/70'>119:70</a> 他們心蒙脂油，我卻喜愛你的律法。"
        },
        {
          "pk": 3497494,
          "translation": "CUNP",
          "book": 19,
          "chapter": 17,
          "verse": 11,
          "text": "他們圍困了我們的腳步；他們瞪著眼，要把我們推倒在地。<br/>",
          "comment": "<a href='/CUNP/19/10/8-10'>詩 10:8-10</a> 他在村莊埋伏等候；他在隱密處殺害無辜的人。他的眼睛窺探無倚無靠的人；他埋伏在暗地，如獅子蹲在洞中。他埋伏，要擄去困苦人；他拉網，就把困苦人擄去。他屈身蹲伏，無倚無靠的人就倒在他爪牙之下<small>〔「爪牙」或作「強暴人」〕</small>。<br><a href='/CUNP/9/23/26'>撒上 23:26</a> <u>掃羅</u>在山這邊走，<u>大衛</u>和跟隨他的人在山那邊走。<u>大衛</u>急忙躲避<u>掃羅</u>；因為<u>掃羅</u>和跟隨他的人，四面圍住<u>大衛</u>和跟隨他的人，要拿獲他們。"
        },
        {
          "pk": 3497495,
          "translation": "CUNP",
          "book": 19,
          "chapter": 17,
          "verse": 12,
          "text": "他像獅子急要抓食，又像少壯獅子蹲伏在暗處。"
        },
        {
          "pk": 3497496,
          "translation": "CUNP",
          "book": 19,
          "chapter": 17,
          "verse": 13,
          "text": "耶和華啊，求你起來，前去迎敵，將他打倒！用你的刀救護我命脫離惡人。<br/>",
          "comment": "<a href='/CUNP/23/10/5'>賽 10:5</a> <u>亞述</u>是我怒氣的棍，手中拿我惱恨的杖。"
        },
        {
          "pk": 3497497,
          "translation": "CUNP",
          "book": 19,
          "chapter": 17,
          "verse": 14,
          "text": "耶和華啊，求你用手救我脫離<i>世</i>人，脫離那只在今生有福分的世人！你把你的財寶充滿他們的肚腹；他們因有兒女就心滿意足，將其餘的財物留給他們的嬰孩。",
          "comment": "<a href='/CUNP/19/73/12'>詩 73:12</a> 看哪，這就是惡人；他們既是常享安逸，財寶便加增。<p><a href='/CUNP/42/16/25'>路 16:25</a> <u>亞伯拉罕</u>說：『兒啊，你該回想你生前享過福，<u>拉撒路</u>也受過苦；如今他在這裏得安慰，你倒受痛苦。<p><a href='/CUNP/59/5/5'>雅 5:5</a> 你們在世上享美福，好宴樂，當宰殺的日子竟嬌養你們的心。"
        },
        {
          "pk": 3497498,
          "translation": "CUNP",
          "book": 19,
          "chapter": 17,
          "verse": 15,
          "text": "至於我，我必在義中見你的面；我醒了的時候，得見你的形像<sup>〔「見」或作「看」〕</sup>就心滿意足了。",
          "comment": "<a href='/CUNP/19/4/6-7'>詩 4:6-7</a> 有許多人說：誰能指示我們甚麼好處？耶和華啊，求你仰起臉來，光照我們。你使我心裏快樂，勝過那豐收五穀新酒的人。<p><a href='/CUNP/19/16/11'>16:11</a> 你必將生命的道路指示我。在你面前有滿足的喜樂；在你右手中有永遠的福樂。<p><a href='/CUNP/19/65/4'>65:4</a> 你所揀選、使他親近你、住在你院中的，這人便為有福！我們必因你居所、你聖殿的美福知足了。<br><a href='/CUNP/62/3/2'>約壹 3:2</a> 親愛的<na>弟兄</na>啊，我們現在是神的兒女，將來如何，還未顯明；但我們知道，主若顯現，我們必要像他，因為必得見他的真體。"
        }
      ]
    },
    {
      "chapter": 18,
      "verses": [
        {
          "pk": 3497499,
          "translation": "CUNP",
          "book": 19,
          "chapter": 18,
          "verse": 1,
          "text": "〔耶和華的僕人大衛的詩，交與伶長。當耶和華救他脫離一切仇敵和掃羅之手的日子，他向耶和華念這詩的話。說：〕<br/>耶和華，我的力量啊，我愛你！<br/>",
          "comment": "<a href='/CUNP/19/144/1'>詩 144:1</a> 〔大衛的詩。〕耶和華──我的磐石是應當稱頌的！他教導我的手爭戰，教導我的指頭打仗。"
        },
        {
          "pk": 3497500,
          "translation": "CUNP",
          "book": 19,
          "chapter": 18,
          "verse": 2,
          "text": "耶和華是我的巖石，我的山寨，我的救主，我的神，我的磐石，我所投靠的。他是我的盾牌，是拯救我的角，是我的高臺。<br/>",
          "comment": "<a href='/CUNP/58/2/13'>來 2:13</a> 又說：我要倚賴他；又說：看哪，我與神所給我的兒女。"
        },
        {
          "pk": 3497501,
          "translation": "CUNP",
          "book": 19,
          "chapter": 18,
          "verse": 3,
          "text": "我要求告當讚美的耶和華；這樣我必從仇敵手中被救出來。",
          "comment": "<a href='/CUNP/19/76/4'>詩 76:4</a> 你從有野食之山而來，有光華和榮美。"
        },
        {
          "pk": 3497502,
          "translation": "CUNP",
          "book": 19,
          "chapter": 18,
          "verse": 4,
          "text": "曾有死亡的繩索纏繞我，匪類的急流使我驚懼，<br/>",
          "comment": "<a href='/CUNP/19/116/3'>詩 116:3</a> 死亡的繩索纏繞我；陰間的痛苦抓住我；我遭遇患難愁苦。"
        },
        {
          "pk": 3497503,
          "translation": "CUNP",
          "book": 19,
          "chapter": 18,
          "verse": 5,
          "text": "陰間的繩索纏繞我，死亡的網羅臨到我。"
        },
        {
          "pk": 3497504,
          "translation": "CUNP",
          "book": 19,
          "chapter": 18,
          "verse": 6,
          "text": "我在急難中求告耶和華，向我的神呼求。他從殿中聽了我的聲音；我在他面前的呼求入了他的耳中。<br/>"
        },
        {
          "pk": 3497505,
          "translation": "CUNP",
          "book": 19,
          "chapter": 18,
          "verse": 7,
          "text": "那時，因他發怒，地就搖撼戰抖；山的根基也震動搖撼。<br/>",
          "comment": "<a href='/CUNP/44/4/31'>徒 4:31</a> 禱告完了，聚會的地方震動，他們就都被聖靈充滿，放膽講論神的道。"
        },
        {
          "pk": 3497506,
          "translation": "CUNP",
          "book": 19,
          "chapter": 18,
          "verse": 8,
          "text": "從他鼻孔冒煙上騰；從他口中發火焚燒，連炭也著了。<br/>"
        },
        {
          "pk": 3497507,
          "translation": "CUNP",
          "book": 19,
          "chapter": 18,
          "verse": 9,
          "text": "他又使天下垂，親自降臨，有黑雲在他腳下。<br/>",
          "comment": "<a href='/CUNP/19/144/5'>詩 144:5</a> 耶和華啊，求你使天下垂，親自降臨，摸山，山就冒煙。"
        },
        {
          "pk": 3497508,
          "translation": "CUNP",
          "book": 19,
          "chapter": 18,
          "verse": 10,
          "text": "他坐著基路伯飛行；他藉著風的翅膀快飛。<br/>",
          "comment": "<a href='/CUNP/19/99/1'>詩 99:1</a> 耶和華作王；萬民當戰抖！他坐在二基路伯上，地當動搖。<br><a href='/CUNP/19/104/3'>詩 104:3</a> 在水中立樓閣的棟樑，用雲彩為車輦，藉著風的翅膀而行，"
        },
        {
          "pk": 3497509,
          "translation": "CUNP",
          "book": 19,
          "chapter": 18,
          "verse": 11,
          "text": "他以黑暗為藏身之處，以水的黑暗、天空的厚雲為他四圍的行宮。<br/>",
          "comment": "<a href='/CUNP/19/97/2'>詩 97:2</a> 密雲和幽暗在他的四圍；公義和公平是他寶座的根基。"
        },
        {
          "pk": 3497510,
          "translation": "CUNP",
          "book": 19,
          "chapter": 18,
          "verse": 12,
          "text": "因他面前的光輝，他的厚雲行過便有冰雹火炭。<br/>",
          "comment": "<a href='/CUNP/19/97/3'>詩 97:3</a> 有烈火在他前頭行，燒滅他四圍的敵人。"
        },
        {
          "pk": 3497511,
          "translation": "CUNP",
          "book": 19,
          "chapter": 18,
          "verse": 13,
          "text": "耶和華也在天上打雷；至高者發出聲音便有冰雹火炭。<br/>",
          "comment": "<a href='/CUNP/19/29/3'>詩 29:3</a> 耶和華的聲音發在水上；榮耀的神打雷，耶和華打雷在大水之上。"
        },
        {
          "pk": 3497512,
          "translation": "CUNP",
          "book": 19,
          "chapter": 18,
          "verse": 14,
          "text": "他射出箭來，使仇敵四散；多多發出閃電，使他們擾亂。<br/>",
          "comment": "<a href='/CUNP/6/10/10'>書 10:10</a> 耶和華使他們在<u>以色列</u>人面前潰亂。<u>約書亞</u>在<u>基遍</u>大大地殺敗他們，追趕他們，在<u>伯‧和崙</u>的上坡路擊殺他們，直到<u>亞西加</u>和<u>瑪基大</u>。<p><a href='/CUNP/19/144/6'>詩 144:6</a> 求你發出閃電，使他們四散，射出你的箭，使他們擾亂。<p><a href='/CUNP/23/30/30'>賽 30:30</a> 耶和華必使人聽他威嚴的聲音，又顯他降罰的膀臂和他怒中的忿恨，並吞滅的火焰與霹雷、暴風、冰雹。"
        },
        {
          "pk": 3497513,
          "translation": "CUNP",
          "book": 19,
          "chapter": 18,
          "verse": 15,
          "text": "耶和華啊，你的斥責一發，你鼻孔的氣一出，海底就出現，大地的根基也顯露。<br/>",
          "comment": "<a href='/CUNP/2/15/8'>出 15:8</a> 你發鼻中的氣，水便聚起成堆，大水直立如壘，海中的深水凝結。<p><a href='/CUNP/19/106/9'>詩 106:9</a> 並且斥責<u>紅海</u>，海便乾了；他帶領他們經過深處，如同經過曠野。"
        },
        {
          "pk": 3497514,
          "translation": "CUNP",
          "book": 19,
          "chapter": 18,
          "verse": 16,
          "text": "他從高天伸手抓住我，把我從大水中拉上來。<br/>",
          "comment": "<a href='/CUNP/19/144/7'>詩 144:7</a> 求你從上伸手救拔我，救我出離大水，救我脫離外邦人的手。"
        },
        {
          "pk": 3497515,
          "translation": "CUNP",
          "book": 19,
          "chapter": 18,
          "verse": 17,
          "text": "他救我脫離我的勁敵和那些恨我的人，因為他們比我強盛。<br/>"
        },
        {
          "pk": 3497516,
          "translation": "CUNP",
          "book": 19,
          "chapter": 18,
          "verse": 18,
          "text": "我遭遇災難的日子，他們來攻擊我；但耶和華是我的倚靠。<br/>"
        },
        {
          "pk": 3497517,
          "translation": "CUNP",
          "book": 19,
          "chapter": 18,
          "verse": 19,
          "text": "他又領我到寬闊之處；他救拔我，因他喜悅我。",
          "comment": "<a href='/CUNP/19/31/8'>詩 31:8</a> 你未曾把我交在仇敵手裏；你使我的腳站在寬闊之處。<p><a href='/CUNP/19/118/5'>118:5</a> 我在急難中求告耶和華，他就應允我，把我<na>安置</na>在寬闊之地。"
        },
        {
          "pk": 3497518,
          "translation": "CUNP",
          "book": 19,
          "chapter": 18,
          "verse": 20,
          "text": "耶和華按著我的公義報答我，按著我手中的清潔賞賜我。<br/>",
          "comment": "<a href='/CUNP/9/24/20'>撒上 24:20</a> 我也知道你必要作王，<u>以色列</u>的國必堅立在你手裏。"
        },
        {
          "pk": 3497519,
          "translation": "CUNP",
          "book": 19,
          "chapter": 18,
          "verse": 21,
          "text": "因為我遵守了耶和華的道，未曾作惡離開我的神。<br/>"
        },
        {
          "pk": 3497520,
          "translation": "CUNP",
          "book": 19,
          "chapter": 18,
          "verse": 22,
          "text": "他的一切典章常在我面前；他的律例我也未曾丟棄。<br/>"
        },
        {
          "pk": 3497521,
          "translation": "CUNP",
          "book": 19,
          "chapter": 18,
          "verse": 23,
          "text": "我在他面前作了完全人；我也保守自己遠離我的罪孽。<br/>"
        },
        {
          "pk": 3497522,
          "translation": "CUNP",
          "book": 19,
          "chapter": 18,
          "verse": 24,
          "text": "所以，耶和華按我的公義，按我在他眼前手中的清潔償還我。",
          "comment": "<a href='/CUNP/9/26/23'>撒上 26:23</a> 今日耶和華將王交在我手裏，我卻不肯伸手害耶和華的受膏者。耶和華必照各人的公義誠實報應他。"
        },
        {
          "pk": 3497523,
          "translation": "CUNP",
          "book": 19,
          "chapter": 18,
          "verse": 25,
          "text": "慈愛的人，你以慈愛待他；完全的人，你以完全待他。<br/>",
          "comment": "<a href='/CUNP/11/8/32'>王上 8:32</a> 求你在天上垂聽，判斷你的僕人：定惡人有罪，照他所行的報應在他頭上；定義人有理，照他的義賞賜他。"
        },
        {
          "pk": 3497524,
          "translation": "CUNP",
          "book": 19,
          "chapter": 18,
          "verse": 26,
          "text": "清潔的人，你以清潔待他；乖僻的人，你以彎曲待他。<br/>",
          "comment": "<a href='/CUNP/3/26/23-24'>利 26:23-24</a>, <a href='/CUNP/3/26/27-28'>27-28</a>「你們因這些事若仍不改正歸我，行事與我反對，我就要行事與你們反對，因你們的罪擊打你們七次。……「你們因這一切的事若不聽從我，卻行事與我反對，我就要發烈怒，行事與你們反對，又因你們的罪懲罰你們七次。<p><a href='/CUNP/20/3/34'>箴 3:34</a> 他譏誚那好譏誚的人，賜恩給謙卑的人。"
        },
        {
          "pk": 3497525,
          "translation": "CUNP",
          "book": 19,
          "chapter": 18,
          "verse": 27,
          "text": "困苦的百姓，你必拯救；高傲的眼目，你必使他降卑。<br/>",
          "comment": "<a href='/CUNP/19/101/5'>詩 101:5</a> 在暗中讒謗他鄰居的，我必將他滅絕；眼目高傲、心裏驕縱的，我必不容他。<p><a href='/CUNP/20/6/17'>箴 6:17</a> 就是高傲的眼，撒謊的舌，流無辜人血的手，"
        },
        {
          "pk": 3497526,
          "translation": "CUNP",
          "book": 19,
          "chapter": 18,
          "verse": 28,
          "text": "你必點著我的燈；耶和華──我的神必照明我的黑暗。<br/>",
          "comment": "<a href='/CUNP/18/18/6'>伯 18:6</a> 他帳棚中的亮光要變為黑暗；他以上的燈也必熄滅。"
        },
        {
          "pk": 3497527,
          "translation": "CUNP",
          "book": 19,
          "chapter": 18,
          "verse": 29,
          "text": "我藉著你衝入敵軍，藉著我的神跳過牆垣。<br/>"
        },
        {
          "pk": 3497528,
          "translation": "CUNP",
          "book": 19,
          "chapter": 18,
          "verse": 30,
          "text": "至於神，他的道是完全的；耶和華的話是煉淨的。凡投靠他的，他便作他們的盾牌。",
          "comment": "<a href='/CUNP/19/12/6'>詩 12:6</a> 耶和華的言語是純淨的言語，如同銀子在泥爐中煉過七次。<p><a href='/CUNP/19/119/140'>119:140</a> 你的話極其精煉，所以你的僕人喜愛。<p><a href='/CUNP/20/30/5'>箴 30:5</a> 神的言語句句都是煉淨的；投靠他的，他便作他們的盾牌。<br><a href='/CUNP/5/32/4'>申 32:4</a> 他是磐石，他的作為完全；他所行的無不公平，是誠實無偽的神，又公義，又正直。<p><a href='/CUNP/27/4/37'>但 4:37</a> 現在我──<u>尼布甲尼撒</u>讚美、尊崇、恭敬天上的王；因為他所做的全都誠實，他所行的也都公平。那行動驕傲的，他能降為卑。<p><a href='/CUNP/66/15/3'>啟 15:3</a> 唱神僕人<u>摩西</u>的歌和羔羊的歌，說：主神──全能者啊，你的作為大哉！奇哉！萬世之王啊<small>〔「世」或作「國」〕</small>，你的道途義哉！誠哉！<br><a href='/CUNP/19/17/7'>詩 17:7</a> 求你顯出你奇妙的慈愛來；你是那用右手拯救投靠你的脫離起來攻擊他們的人。"
        },
        {
          "pk": 3497529,
          "translation": "CUNP",
          "book": 19,
          "chapter": 18,
          "verse": 31,
          "text": "除了耶和華，誰是神呢？除了我們的神，誰是磐石呢？<br/>",
          "comment": "<a href='/CUNP/5/32/31'>申 32:31</a>, <a href='/CUNP/5/32/39'>39</a> 據我們的仇敵自己斷定，他們的磐石不如我們的磐石。……你們如今要知道：我，惟有我是神；在我以外並無別神。我使人死，我使人活；我損傷，我也醫治，並無人能從我手中救出來。<p><a href='/CUNP/9/2/2'>撒上 2:2</a> 只有耶和華為聖；除他以外沒有可比的，也沒有磐石像我們的神。<p><a href='/CUNP/19/86/8'>詩 86:8</a> 主啊，諸神之中沒有可比你的；你的作為也無可比。<p><a href='/CUNP/23/45/5'>賽 45:5</a> 我是耶和華，在我以外並沒有別神；除了我以外再沒有神。你雖不認識我，我必給你束腰。"
        },
        {
          "pk": 3497530,
          "translation": "CUNP",
          "book": 19,
          "chapter": 18,
          "verse": 32,
          "text": "惟有那以力量束我的腰、使我行為完全的，他是神。<br/>",
          "comment": "<a href='/CUNP/19/91/2'>詩 91:2</a> 我要論到耶和華說：他是我的避難所，是我的山寨，是我的神，是我所倚靠的。"
        },
        {
          "pk": 3497531,
          "translation": "CUNP",
          "book": 19,
          "chapter": 18,
          "verse": 33,
          "text": "他使我的腳快如母鹿的<i>蹄</i>，又使我在高處安穩。<br/>",
          "comment": "<a href='/CUNP/10/2/18'>撒下 2:18</a> 在那裏有<u>洗魯雅</u>的三個兒子：<u>約押</u>、<u>亞比篩</u>、<u>亞撒黑</u>。<u>亞撒黑</u>腳快如野鹿一般；<p><a href='/CUNP/35/3/19'>哈 3:19</a> 主耶和華是我的力量；他使我的腳快如母鹿的<na>蹄</na>，又使我穩行在高處。這歌交與伶長，用絲弦的樂器。<br><a href='/CUNP/5/32/13'>申 32:13</a> 耶和華使他乘駕地的高處，得吃田間的土產；又使他從磐石中咂蜜，從堅石中吸油；<p><a href='/CUNP/5/33/29'>33:29</a> <u>以色列</u>啊，你是有福的！誰像你這蒙耶和華所拯救的百姓呢？他是你的盾牌，幫助你，是你威榮的刀劍。你的仇敵必投降你；你必踏在他們的高處。"
        },
        {
          "pk": 3497532,
          "translation": "CUNP",
          "book": 19,
          "chapter": 18,
          "verse": 34,
          "text": "他教導我的手能以爭戰，甚至我的膀臂能開銅弓。<br/>",
          "comment": "<a href='/CUNP/19/144/1'>詩 144:1</a> 〔大衛的詩。〕耶和華──我的磐石是應當稱頌的！他教導我的手爭戰，教導我的指頭打仗。"
        },
        {
          "pk": 3497533,
          "translation": "CUNP",
          "book": 19,
          "chapter": 18,
          "verse": 35,
          "text": "你把你的救恩給我作盾牌；你的右手扶持我；你的溫和使我為大。<br/>"
        },
        {
          "pk": 3497534,
          "translation": "CUNP",
          "book": 19,
          "chapter": 18,
          "verse": 36,
          "text": "你使我腳下的地步寬闊；我的腳未曾滑跌。<br/>",
          "comment": "<a href='/CUNP/20/4/12'>箴 4:12</a> 你行走，腳步必不致狹窄；你奔跑，也不致跌倒。"
        },
        {
          "pk": 3497535,
          "translation": "CUNP",
          "book": 19,
          "chapter": 18,
          "verse": 37,
          "text": "我要追趕我的仇敵，並要追上他們；不將他們滅絕，我總不歸回。<br/>"
        },
        {
          "pk": 3497536,
          "translation": "CUNP",
          "book": 19,
          "chapter": 18,
          "verse": 38,
          "text": "我要打傷他們，使他們不能起來；他們必倒在我的腳下。<br/>"
        },
        {
          "pk": 3497537,
          "translation": "CUNP",
          "book": 19,
          "chapter": 18,
          "verse": 39,
          "text": "因為你曾以力量束我的腰，使我能爭戰；你也使那起來攻擊我的都服在我以下。<br/>"
        },
        {
          "pk": 3497538,
          "translation": "CUNP",
          "book": 19,
          "chapter": 18,
          "verse": 40,
          "text": "你又使我的仇敵在我面前轉背逃跑，叫我能以剪除那恨我的人。<br/>"
        },
        {
          "pk": 3497539,
          "translation": "CUNP",
          "book": 19,
          "chapter": 18,
          "verse": 41,
          "text": "他們呼求，卻無人拯救；就是呼求耶和華，他也不應允。<br/>",
          "comment": "<a href='/CUNP/18/27/9'>伯 27:9</a> 患難臨到他，神豈能聽他的呼求？<p><a href='/CUNP/18/35/12'>35:12</a> 他們在那裏，因惡人的驕傲呼求，卻無人答應。<p><a href='/CUNP/20/1/28'>箴 1:28</a> 那時，你們必呼求我，我卻不答應，懇切地尋找我，卻尋不見。<p><a href='/CUNP/23/1/15'>賽 1:15</a> 你們舉手禱告，我必遮眼不看；就是你們多多地祈禱，我也不聽。你們的手都滿了<na>殺人的</na>血。<p><a href='/CUNP/24/11/11'>耶 11:11</a> 所以耶和華如此說：「我必使災禍臨到他們，是他們不能逃脫的。他們必向我哀求，我卻不聽。<p><a href='/CUNP/24/14/12'>14:12</a> 他們禁食的時候，我不聽他們的呼求；他們獻燔祭和素祭，我也不悅納；我卻要用刀劍、饑荒、瘟疫滅絕他們。」<p><a href='/CUNP/26/8/18'>結 8:18</a> 因此，我也要以忿怒行事，我眼必不顧惜，也不可憐他們；他們雖向我耳中大聲呼求，我還是不聽。」<p><a href='/CUNP/33/3/4'>彌 3:4</a> 到了<na>遭災的</na>時候，這些人必哀求耶和華，他卻不應允他們。那時他必照他們所行的惡事向他們掩面。<p><a href='/CUNP/38/7/13'>亞 7:13</a> 萬軍之耶和華說：「我曾呼喚他們，他們不聽；將來他們呼求我，我也不聽！"
        },
        {
          "pk": 3497540,
          "translation": "CUNP",
          "book": 19,
          "chapter": 18,
          "verse": 42,
          "text": "我搗碎他們，如同風前的灰塵，倒出他們，如同街上的泥土。",
          "comment": "<a href='/CUNP/38/10/5'>亞 10:5</a> 他們必如勇士在陣上將<na>仇敵</na>踐踏在街上的泥土中。他們必爭戰，因為耶和華與他們同在；騎馬的也必羞愧。"
        },
        {
          "pk": 3497541,
          "translation": "CUNP",
          "book": 19,
          "chapter": 18,
          "verse": 43,
          "text": "你救我脫離百姓的爭競，立我作列國的元首；我素不認識的民必事奉我。<br/>",
          "comment": "<a href='/CUNP/10/2/9-10'>撒下 2:9-10</a> 立他作王，治理<u>基列</u>、<u>亞書利</u>、<u>耶斯列</u>、<u>以法蓮</u>、<u>便雅憫</u>，和<u>以色列</u>眾人。<u>掃羅</u>的兒子<u>伊施波設</u>登基的時候年四十歲，作<u>以色列</u>王二年；惟獨<u>猶大</u>家歸從<u>大衛</u>。<p><a href='/CUNP/10/3/1'>3:1</a> <u>掃羅</u>家和<u>大衛</u>家爭戰許久。<u>大衛</u>家日見強盛；<u>掃羅</u>家日見衰弱。<br>撒下八<br><a href='/CUNP/23/52/15'>賽 52:15</a> 這樣，他必洗淨<small>〔或作「鼓動」〕</small>許多國民；君王要向他閉口。因所未曾傳與他們的，他們必看見；未曾聽見的，他們要明白。<p><a href='/CUNP/23/55/5'>55:5</a> 你素不認識的國民，你也必召來；素不認識你的國民也必向你奔跑，都因耶和華──你的神<u>以色列</u>的聖者，因為他已經榮耀你。"
        },
        {
          "pk": 3497542,
          "translation": "CUNP",
          "book": 19,
          "chapter": 18,
          "verse": 44,
          "text": "他們一聽見我的名聲就必順從我；外邦人要投降我。<br/>",
          "comment": "<a href='/CUNP/5/33/29'>申 33:29</a> <u>以色列</u>啊，你是有福的！誰像你這蒙耶和華所拯救的百姓呢？他是你的盾牌，幫助你，是你威榮的刀劍。你的仇敵必投降你；你必踏在他們的高處。<p><a href='/CUNP/19/66/3'>詩 66:3</a> 當對神說：你的作為何等可畏！因你的大能，仇敵要投降你。<p><a href='/CUNP/19/81/15'>81:15</a> 恨耶和華的人必來投降，但他的百姓必永久長存。"
        },
        {
          "pk": 3497543,
          "translation": "CUNP",
          "book": 19,
          "chapter": 18,
          "verse": 45,
          "text": "外邦人要衰殘，戰戰兢兢地出他們的營寨。",
          "comment": "<a href='/CUNP/33/7/17'>彌 7:17</a> 他們必舔土如蛇，又如土中腹行的物，戰戰兢兢地出他們的營寨。他們必戰懼投降耶和華，也必因我們的神而懼怕。"
        },
        {
          "pk": 3497544,
          "translation": "CUNP",
          "book": 19,
          "chapter": 18,
          "verse": 46,
          "text": "耶和華是活<i>神</i>。願我的磐石被人稱頌；願救我的神被人尊崇。<br/>"
        },
        {
          "pk": 3497545,
          "translation": "CUNP",
          "book": 19,
          "chapter": 18,
          "verse": 47,
          "text": "這位神，就是那為我伸冤、使眾民服在我以下的。<br/>",
          "comment": "<a href='/CUNP/19/47/3'>詩 47:3</a> 他叫萬民服在我們以下，又叫列邦服在我們腳下。"
        },
        {
          "pk": 3497546,
          "translation": "CUNP",
          "book": 19,
          "chapter": 18,
          "verse": 48,
          "text": "你救我脫離仇敵，又把我舉起，高過那些起來攻擊我的；你救我脫離強暴的人。",
          "comment": "<a href='/CUNP/19/59/1'>詩 59:1</a> 〔掃羅打發人窺探大衛的房屋、要殺他‧那時大衛用這金詩、交與伶長。調用休要毀壞。〕我的神啊，求你救我脫離仇敵，把我安置在高處，得脫那些起來攻擊我的人。"
        },
        {
          "pk": 3497547,
          "translation": "CUNP",
          "book": 19,
          "chapter": 18,
          "verse": 49,
          "text": "耶和華啊，因此我要在外邦中稱謝你，歌頌你的名。<br/>",
          "comment": "<a href='/CUNP/45/15/9'>羅 15:9</a> 並叫外邦人因他的憐憫榮耀神。如<na>經上</na>所記：因此，我要在外邦中稱讚你，歌頌你的名；"
        },
        {
          "pk": 3497548,
          "translation": "CUNP",
          "book": 19,
          "chapter": 18,
          "verse": 50,
          "text": "耶和華賜極大的救恩給他<i>所立</i>的王，施慈愛給他的受膏者，就是給<e>大衛</e>和他的後裔，直到永遠。",
          "comment": "<a href='/CUNP/19/144/10'>詩 144:10</a> 你是那拯救君王的；你是那救僕人<u>大衛</u>脫離害命之刀的。<br><a href='/CUNP/10/7/13'>撒下 7:13</a> 他必為我的名建造殿宇；我必堅定他的國位，直到永遠。"
        }
      ]
    },
    {
      "chapter": 19,
      "verses": [
        {
          "pk": 3497549,
          "translation": "CUNP",
          "book": 19,
          "chapter": 19,
          "verse": 1,
          "text": "〔大衛的詩，交與伶長。〕<br/>諸天述說神的榮耀；穹蒼傳揚他的手段。<br/>",
          "comment": "<a href='/CUNP/1/1/6'>創 1:6</a> 神說：「諸水之間要有空氣，將水分為上下。」<p><a href='/CUNP/23/40/22'>賽 40:22</a> 神坐在地球大圈之上；地上的居民好像蝗蟲。他鋪張穹蒼如幔子，展開諸天如可住的帳棚。<p><a href='/CUNP/45/1/19-20'>羅 1:19-20</a> 神的事情，人所能知道的，原顯明在人心裏，因為神已經給他們顯明。自從造天地以來，神的永能和神性是明明可知的，雖是眼不能見，但藉著所造之物就可以曉得，叫人無可推諉。"
        },
        {
          "pk": 3497550,
          "translation": "CUNP",
          "book": 19,
          "chapter": 19,
          "verse": 2,
          "text": "這日到那日發出言語；這夜到那夜傳出知識。<br/>"
        },
        {
          "pk": 3497551,
          "translation": "CUNP",
          "book": 19,
          "chapter": 19,
          "verse": 3,
          "text": "無言無語，也無聲音可聽。<br/>"
        },
        {
          "pk": 3497552,
          "translation": "CUNP",
          "book": 19,
          "chapter": 19,
          "verse": 4,
          "text": "它的量帶通遍天下，它的言語傳到地極。神在其間為太陽安設帳幕；<br/>",
          "comment": "<a href='/CUNP/45/10/18'>羅 10:18</a> 但我說，人沒有聽見嗎？誠然聽見了。他們的聲音傳遍天下；他們的言語傳到地極。"
        },
        {
          "pk": 3497553,
          "translation": "CUNP",
          "book": 19,
          "chapter": 19,
          "verse": 5,
          "text": "太陽如同新郎出洞房，又如勇士歡然奔路。<br/>",
          "comment": "<a href='/CUNP/21/1/5'>傳 1:5</a> 日頭出來，日頭落下，急歸所出之地。"
        },
        {
          "pk": 3497554,
          "translation": "CUNP",
          "book": 19,
          "chapter": 19,
          "verse": 6,
          "text": "它從天這邊出來，繞到天那邊，沒有一物被隱藏不得它的熱氣。<br/>"
        },
        {
          "pk": 3497555,
          "translation": "CUNP",
          "book": 19,
          "chapter": 19,
          "verse": 7,
          "text": "耶和華的律法全備，能甦醒人心；耶和華的法度確定，能使愚人有智慧。<br/>",
          "comment": "<a href='/CUNP/19/111/7'>詩 111:7</a> 他手所行的是誠實公平；他的訓詞都是確實的，"
        },
        {
          "pk": 3497556,
          "translation": "CUNP",
          "book": 19,
          "chapter": 19,
          "verse": 8,
          "text": "耶和華的訓詞正直，能快活人的心；耶和華的命令清潔，能明亮人的眼目。<br/>",
          "comment": "<a href='/CUNP/19/13/3'>詩 13:3</a> 耶和華──我的神啊，求你看顧我，應允我！使我眼目光明，免得我沉睡至死；<br><a href='/CUNP/19/12/6'>詩 12:6</a> 耶和華的言語是純淨的言語，如同銀子在泥爐中煉過七次。"
        },
        {
          "pk": 3497557,
          "translation": "CUNP",
          "book": 19,
          "chapter": 19,
          "verse": 9,
          "text": "耶和華的道理潔淨，存到永遠；耶和華的典章真實，全然公義──<br/>"
        },
        {
          "pk": 3497558,
          "translation": "CUNP",
          "book": 19,
          "chapter": 19,
          "verse": 10,
          "text": "都比金子可羨慕，且比極多的精金可羨慕；比蜜甘甜，且比蜂房下滴的蜜甘甜。<br/>",
          "comment": "<a href='/CUNP/19/119/72'>詩 119:72</a>, <a href='/CUNP/19/119/127'>127</a> 你口中的訓言<small>〔或作「律法」〕</small>與我有益，勝於千萬的金銀。……所以，我愛你的命令勝於金子，更勝於精金。<p><a href='/CUNP/20/8/10-11'>箴 8:10-11</a>, <a href='/CUNP/20/8/19'>19</a> 你們當受我的教訓，不受白銀；寧得知識，勝過黃金。因為智慧比珍珠<small>〔或作「紅寶石」〕</small>更美；一切可喜愛的都不足與比較。……我的果實勝過黃金，強如精金；我的出產超乎高銀。<br><a href='/CUNP/19/119/103'>詩 119:103</a> 你的言語在我上膛何等甘美，在我口中比蜜更甜！"
        },
        {
          "pk": 3497559,
          "translation": "CUNP",
          "book": 19,
          "chapter": 19,
          "verse": 11,
          "text": "況且你的僕人因此受警戒，守著這些便有大賞。<br/>",
          "comment": "<a href='/CUNP/20/29/18'>箴 29:18</a> 沒有異象<small>〔或作「默示」〕</small>，民就放肆；惟遵守律法的，便為有福。"
        },
        {
          "pk": 3497560,
          "translation": "CUNP",
          "book": 19,
          "chapter": 19,
          "verse": 12,
          "text": "誰能知道<i>自己的</i>錯失呢？願你赦免我隱而未現的<i>過錯</i>。<br/>",
          "comment": "<a href='/CUNP/19/90/8'>詩 90:8</a> 你將我們的罪孽擺在你面前，將我們的隱惡擺在你面光之中。<br><a href='/CUNP/19/40/12'>詩 40:12</a> 因有無數的禍患圍困我，我的罪孽追上了我，使我不能昂首；這罪孽比我的頭髮還多，我就心寒膽戰。<br><a href='/CUNP/3/4/2'>利 4:2</a>「你曉諭<u>以色列</u>人說：若有人在耶和華所吩咐不可行的甚麼事上誤犯了一件，"
        },
        {
          "pk": 3497561,
          "translation": "CUNP",
          "book": 19,
          "chapter": 19,
          "verse": 13,
          "text": "求你攔阻僕人不犯任意妄為的罪，不容這罪轄制我，我便完全，免犯大罪。",
          "comment": "<a href='/CUNP/19/119/133'>詩 119:133</a> 求你用你的話使我腳步穩當，不許甚麼罪孽轄制我。<p><a href='/CUNP/45/6/12'>羅 6:12</a>, <a href='/CUNP/45/6/14'>14</a> 所以，不要容罪在你們必死的身上作王，使你們順從身子的私慾。……罪必不能作你們的主；因你們不在律法之下，乃在恩典之下。<br><a href='/CUNP/1/20/6'>創 20:6</a> 神在夢中對他說：「我知道你做這事是心中正直；我也攔阻了你，免得你得罪我，所以我不容你沾著她。<p><a href='/CUNP/9/25/32-34'>撒上 25:32-34</a>, <a href='/CUNP/9/25/39'>39</a> <u>大衛</u>對<u>亞比該</u>說：「耶和華──<u>以色列</u>的神是應當稱頌的，因為他今日使你來迎接我。你和你的見識也當稱讚；因為你今日攔阻我親手報仇、流人的血。我指著阻止我加害於你的耶和華──<u>以色列</u>永生的神起誓，你若不速速地來迎接我，到明日早晨，凡屬<u>拿八</u>的男丁必定不留一個。」……<u>大衛</u>聽見<u>拿八</u>死了，就說：「應當稱頌耶和華，因他伸了<u>拿八</u>羞辱我的冤，又阻止僕人行惡；也使<u>拿八</u>的惡歸到<u>拿八</u>的頭上。」於是<u>大衛</u>打發人去，與<u>亞比該</u>說，要娶她為妻。"
        },
        {
          "pk": 3497562,
          "translation": "CUNP",
          "book": 19,
          "chapter": 19,
          "verse": 14,
          "text": "耶和華──我的磐石，我的救贖主啊，願我口中的言語、心裏的意念在你面前蒙悅納。",
          "comment": "<a href='/CUNP/19/51/15'>詩 51:15</a> 主啊，求你使我嘴唇張開，我的口便傳揚讚美你的話！<br><a href='/CUNP/23/43/14'>賽 43:14</a> 耶和華──你們的救贖主、<u>以色列</u>的聖者如此說：因你們的緣故，我已經打發人到<u>巴比倫</u>去；並且我要使<u>迦勒底</u>人如逃民，都坐自己喜樂的船下來。<p><a href='/CUNP/23/44/6'>44:6</a> 耶和華──<u>以色列</u>的君，<u>以色列</u>的救贖主──萬軍之耶和華如此說：我是首先的，我是末後的；除我以外再沒有<na>真</na>神。<p><a href='/CUNP/23/47/4'>47:4</a> 我們救贖主的名是萬軍之耶和華──<u>以色列</u>的聖者。<p><a href='/CUNP/52/1/10'>帖前 1:10</a> 等候他兒子從天降臨，就是他從死裏復活的──那位救我們脫離將來忿怒的耶穌。"
        }
      ]
    },
    {
      "chapter": 20,
      "verses": [
        {
          "pk": 3497563,
          "translation": "CUNP",
          "book": 19,
          "chapter": 20,
          "verse": 1,
          "text": "〔大衛的詩，交與伶長。〕<br/>願耶和華在你遭難的日子應允你；願名為<e>雅各</e>神的高舉你。<br/>",
          "comment": "<a href='/CUNP/20/18/10'>箴 18:10</a> 耶和華的名是堅固臺；義人奔入便得安穩。"
        },
        {
          "pk": 3497564,
          "translation": "CUNP",
          "book": 19,
          "chapter": 20,
          "verse": 2,
          "text": "願他從聖所救助你，從<e>錫安</e>堅固你，<br/>",
          "comment": "<a href='/CUNP/11/6/16'>王上 6:16</a> 內殿，就是至聖所，長二十肘，從地到<na>棚頂</na>用香柏木板遮蔽<small>〔或作「隔斷」〕</small>。<p><a href='/CUNP/14/20/8'>代下 20:8</a> 他們住在這地，又為你的名建造聖所，說：<p><a href='/CUNP/19/73/17'>詩 73:17</a> 等我進了神的聖所，思想他們的結局。"
        },
        {
          "pk": 3497565,
          "translation": "CUNP",
          "book": 19,
          "chapter": 20,
          "verse": 3,
          "text": "記念你的一切供獻，悅納你的燔祭，（細拉）<br/>"
        },
        {
          "pk": 3497566,
          "translation": "CUNP",
          "book": 19,
          "chapter": 20,
          "verse": 4,
          "text": "將你心所願的賜給你，成就你的一切籌算。<br/>",
          "comment": "<a href='/CUNP/19/21/2'>詩 21:2</a> 他心裏所願的，你已經賜給他；他嘴唇所求的，你未嘗不應允。（細拉）"
        },
        {
          "pk": 3497567,
          "translation": "CUNP",
          "book": 19,
          "chapter": 20,
          "verse": 5,
          "text": "我們要因你的救恩誇勝，要奉我們神的名豎立旌旗。願耶和華成就你一切所求的！",
          "comment": "<a href='/CUNP/2/17/15'>出 17:15</a> <u>摩西</u>築了一座壇，起名叫「耶和華尼西<small>〔就是「耶和華是我旌旗」的意思〕</small>」，<p><a href='/CUNP/19/60/4'>詩 60:4</a> 你把旌旗賜給敬畏你的人，可以為真理揚起來。（細拉）<br><a href='/CUNP/19/19/4'>詩 19:4</a> 它的量帶通遍天下，它的言語傳到地極。神在其間為太陽安設帳幕；"
        },
        {
          "pk": 3497568,
          "translation": "CUNP",
          "book": 19,
          "chapter": 20,
          "verse": 6,
          "text": "現在我知道耶和華救護他的受膏者，必從他的聖天上應允他，用右手的能力救護他。<br/>",
          "comment": "<a href='/CUNP/19/2/2'>詩 2:2</a> 世上的君王一齊起來，臣宰一同商議，要敵擋耶和華並他的受膏者，"
        },
        {
          "pk": 3497569,
          "translation": "CUNP",
          "book": 19,
          "chapter": 20,
          "verse": 7,
          "text": "有人<i>靠</i>車，有人<i>靠</i>馬，但我們要提到耶和華──我們神的名。<br/>",
          "comment": "<a href='/CUNP/19/33/16-17'>詩 33:16-17</a> 君王不能因兵多得勝；勇士不能因力大得救。靠馬得救是枉然的；馬也不能因力大救人。<p><a href='/CUNP/20/21/31'>箴 21:31</a> 馬是為打仗之日預備的；得勝乃在乎耶和華。<p><a href='/CUNP/23/31/1'>賽 31:1</a> 禍哉！那些下<u>埃及</u>求幫助的，是因仗賴馬匹，倚靠甚多的車輛，並倚靠強壯的馬兵，卻不仰望<u>以色列</u>的聖者，也不求問耶和華。<br><a href='/CUNP/14/32/8'>代下 32:8</a> 與他們同在的是肉臂，與我們同在的是耶和華──我們的神，他必幫助我們，為我們爭戰。」百姓就靠<u>猶大</u>王<u>希西家</u>的話，安然無懼了。"
        },
        {
          "pk": 3497570,
          "translation": "CUNP",
          "book": 19,
          "chapter": 20,
          "verse": 8,
          "text": "他們都屈身仆倒，我們卻起來，立得正直。"
        },
        {
          "pk": 3497571,
          "translation": "CUNP",
          "book": 19,
          "chapter": 20,
          "verse": 9,
          "text": "求耶和華施行拯救；我們呼求的時候，願王應允我們！"
        }
      ]
    },
    {
      "chapter": 21,
      "verses": [
        {
          "pk": 3497572,
          "translation": "CUNP",
          "book": 19,
          "chapter": 21,
          "verse": 1,
          "text": "〔大衛的詩，交與伶長。〕<br/>耶和華啊，王必因你的能力歡喜；因你的救恩，他的快樂何其大！<br/>",
          "comment": "<a href='/CUNP/19/20/5-6'>詩 20:5-6</a> 我們要因你的救恩誇勝，要奉我們神的名豎立旌旗。願耶和華成就你一切所求的！現在我知道耶和華救護他的受膏者，必從他的聖天上應允他，用右手的能力救護他。"
        },
        {
          "pk": 3497573,
          "translation": "CUNP",
          "book": 19,
          "chapter": 21,
          "verse": 2,
          "text": "他心裏所願的，你已經賜給他；他嘴唇所求的，你未嘗不應允。（細拉）<br/>",
          "comment": "<a href='/CUNP/19/20/4-5'>詩 20:4-5</a> 將你心所願的賜給你，成就你的一切籌算。我們要因你的救恩誇勝，要奉我們神的名豎立旌旗。願耶和華成就你一切所求的！"
        },
        {
          "pk": 3497574,
          "translation": "CUNP",
          "book": 19,
          "chapter": 21,
          "verse": 3,
          "text": "你以美福迎接他，把精金的冠冕戴在他頭上。<br/>",
          "comment": "<a href='/CUNP/10/12/30'>撒下 12:30</a> 奪了<u>亞捫</u>人之王所戴的金冠冕，其上的金子重一他連得，又嵌著寶石。人將這冠冕<small>〔「王」或作「瑪勒堪」瑪勒堪即米勒公，又名摩洛，亞捫族之神名〕</small>戴在<u>大衛</u>頭上。<u>大衛</u>從城裏奪了許多財物，<p><a href='/CUNP/13/20/2'>代上 20:2</a> <u>大衛</u>奪了<u>亞捫</u>人之王所戴的金冠冕，其上的金子重一他連得，又嵌著寶石；人將這冠冕<small>〔「王」或作「瑪勒堪」，「瑪勒堪」即「米勒公」，亞捫族之神名〕</small>戴在<u>大衛</u>頭上。<u>大衛</u>從城裏奪了許多財物，"
        },
        {
          "pk": 3497575,
          "translation": "CUNP",
          "book": 19,
          "chapter": 21,
          "verse": 4,
          "text": "他向你求壽，你便賜給他，就是日子長久，直到永遠。<br/>",
          "comment": "<a href='/CUNP/19/61/5-6'>詩 61:5-6</a> 神啊，你原是聽了我所許的願；你將產業賜給敬畏你名的人。你要加添王的壽數；他的年歲必存到世世。<br><a href='/CUNP/10/7/19'>撒下 7:19</a> 主耶和華啊，這在你眼中還看為小，又應許你僕人的家至於久遠。主耶和華啊，這豈是人所常遇的事嗎？<p><a href='/CUNP/19/91/16'>詩 91:16</a> 我要使他足享長壽，將我的救恩顯明給他。"
        },
        {
          "pk": 3497576,
          "translation": "CUNP",
          "book": 19,
          "chapter": 21,
          "verse": 5,
          "text": "他因你的救恩大有榮耀；你又將尊榮威嚴加在他身上。<br/>"
        },
        {
          "pk": 3497577,
          "translation": "CUNP",
          "book": 19,
          "chapter": 21,
          "verse": 6,
          "text": "你使他有洪福，直到永遠，又使他在你面前歡喜快樂。<br/>",
          "comment": "<a href='/CUNP/19/16/11'>詩 16:11</a> 你必將生命的道路指示我。在你面前有滿足的喜樂；在你右手中有永遠的福樂。<p><a href='/CUNP/19/45/7'>45:7</a> 你喜愛公義，恨惡罪惡；所以神──就是你的神──用喜樂油膏你，勝過膏你的同伴。<p><a href='/CUNP/44/2/28'>徒 2:28</a> 你已將生命的道路指示我，必叫我因見你的面<small>〔或作「叫我在你面前」〕</small>得著滿足的快樂。"
        },
        {
          "pk": 3497578,
          "translation": "CUNP",
          "book": 19,
          "chapter": 21,
          "verse": 7,
          "text": "王倚靠耶和華，因至高者的慈愛必不搖動。",
          "comment": "<a href='/CUNP/19/16/8'>詩 16:8</a> 我將耶和華常擺在我面前，因他在我右邊，我便不致搖動。"
        },
        {
          "pk": 3497579,
          "translation": "CUNP",
          "book": 19,
          "chapter": 21,
          "verse": 8,
          "text": "你的手要搜出你的一切仇敵；你的右手要搜出那些恨你的人。<br/>",
          "comment": "<a href='/CUNP/9/31/3'>撒上 31:3</a> 勢派甚大，<u>掃羅</u>被弓箭手追上，射傷甚重，"
        },
        {
          "pk": 3497580,
          "translation": "CUNP",
          "book": 19,
          "chapter": 21,
          "verse": 9,
          "text": "你發怒的時候，要使他們如在炎熱的火爐中。耶和華要在他的震怒中吞滅他們；那火要把他們燒盡了。<br/>",
          "comment": "<a href='/CUNP/19/56/1-2'>詩 56:1-2</a> 〔非利士人在迦特拿住大衛‧那時他作這金詩、交與伶長。調用遠方無聲鴿。〕神啊，求你憐憫我，因為人要把我吞了，終日攻擊欺壓我。我的仇敵終日要把我吞了，因逞驕傲攻擊我的人甚多。<br><a href='/CUNP/39/4/1'>瑪 4:1</a> 萬軍之耶和華說：「那日臨近，勢如燒著的火爐，凡狂傲的和行惡的必如碎秸，在那日必被燒盡，根本枝條一無存留。<br><a href='/CUNP/19/18/8'>詩 18:8</a> 從他鼻孔冒煙上騰；從他口中發火焚燒，連炭也著了。<p><a href='/CUNP/23/26/11'>賽 26:11</a> 耶和華啊，你的手高舉，他們仍然不看；卻要看你為百姓發的熱心，因而抱愧，並且有火燒滅你的敵人。"
        },
        {
          "pk": 3497581,
          "translation": "CUNP",
          "book": 19,
          "chapter": 21,
          "verse": 10,
          "text": "你必從世上滅絕他們的子孫<sup>〔「子孫」原文作「果子」〕</sup>，從人間滅絕他們的後裔。<br/>",
          "comment": "<a href='/CUNP/11/13/34'>王上 13:34</a> 這事叫<u>耶羅波安</u>的家陷在罪裏，甚至他的家從地上除滅了。<p><a href='/CUNP/18/18/16-17'>伯 18:16-17</a>, <a href='/CUNP/18/18/19'>19</a> 下邊，他的根本要枯乾；上邊，他的枝子要剪除。他的記念在地上必然滅亡；他的名字在街上也不存留。……在本民中必無子無孫；在寄居之地也無一人存留。<p><a href='/CUNP/19/37/28'>詩 37:28</a> 因為，耶和華喜愛公平，不撇棄他的聖民；他們永蒙保佑，但惡人的後裔必被剪除。<p><a href='/CUNP/19/109/13'>109:13</a> 願他的後人斷絕，名字被塗抹，不傳於下代！<p><a href='/CUNP/23/14/20'>賽 14:20</a> 你不得與君王同葬；因為你敗壞你的國，殺戮你的民。惡人後裔的名，必永不提說。"
        },
        {
          "pk": 3497582,
          "translation": "CUNP",
          "book": 19,
          "chapter": 21,
          "verse": 11,
          "text": "因為他們有意加害於你；他們想出計謀，卻不能做成。<br/>",
          "comment": "<a href='/CUNP/19/2/1'>詩 2:1</a> 外邦為甚麼爭鬧？萬民為甚麼謀算虛妄的事？"
        },
        {
          "pk": 3497583,
          "translation": "CUNP",
          "book": 19,
          "chapter": 21,
          "verse": 12,
          "text": "你必使他們轉背逃跑，向他們的臉搭箭在弦。"
        },
        {
          "pk": 3497584,
          "translation": "CUNP",
          "book": 19,
          "chapter": 21,
          "verse": 13,
          "text": "耶和華啊，願你因自己的能力顯為至高！這樣，我們就唱詩，歌頌你的大能。"
        }
      ]
    },
    {
      "chapter": 22,
      "verses": [
        {
          "pk": 3497585,
          "translation": "CUNP",
          "book": 19,
          "chapter": 22,
          "verse": 1,
          "text": "〔大衛的詩，交與伶長。調用朝鹿。〕<br/>我的神，我的神！為甚麼離棄我？<i>為甚麼</i>遠離不救我？不聽我唉哼的言語？<br/>",
          "comment": "<a href='/CUNP/40/27/46'>太 27:46</a> 約在申初，耶穌大聲喊著說：「以利！以利！拉馬撒巴各大尼？」就是說：「我的神！我的神！為甚麼離棄我？」<p><a href='/CUNP/41/15/34'>可 15:34</a> 申初的時候，耶穌大聲喊著說：「以羅伊！以羅伊！拉馬撒巴各大尼？」（翻出來就是：我的神！我的神！為甚麼離棄我？）<br><a href='/CUNP/58/5/7'>來 5:7</a> 基督在肉體的時候，既大聲哀哭，流淚禱告，懇求那能救他免死的主，就因他的虔誠蒙了應允。"
        },
        {
          "pk": 3497586,
          "translation": "CUNP",
          "book": 19,
          "chapter": 22,
          "verse": 2,
          "text": "我的神啊，我白日呼求，你不應允，夜間呼求，並不住聲。"
        },
        {
          "pk": 3497587,
          "translation": "CUNP",
          "book": 19,
          "chapter": 22,
          "verse": 3,
          "text": "但你是聖潔的，是用<e>以色列</e>的讚美為寶座的<sup>〔「寶座」或作「居所」〕</sup>。<br/>",
          "comment": "<a href='/CUNP/5/10/21'>申 10:21</a> 他是你所讚美的，是你的神，為你做了那大而可畏的事，是你親眼所看見的。"
        },
        {
          "pk": 3497588,
          "translation": "CUNP",
          "book": 19,
          "chapter": 22,
          "verse": 4,
          "text": "我們的祖宗倚靠你；他們倚靠你，你便解救他們。<br/>"
        },
        {
          "pk": 3497589,
          "translation": "CUNP",
          "book": 19,
          "chapter": 22,
          "verse": 5,
          "text": "他們哀求你，便蒙解救；他們倚靠你，就不羞愧。",
          "comment": "<a href='/CUNP/19/25/2-3'>詩 25:2-3</a> 我的神啊，我素來倚靠你；求你不要叫我羞愧，不要叫我的仇敵向我誇勝。凡等候你的必不羞愧；惟有那無故行奸詐的必要羞愧。<p><a href='/CUNP/19/31/1'>31:1</a> 〔大衛的詩，交與伶長。〕耶和華啊，我投靠你；求你使我永不羞愧；憑你的公義搭救我！<p><a href='/CUNP/19/71/1'>71:1</a> 耶和華啊，我投靠你；求你叫我永不羞愧！<p><a href='/CUNP/23/49/23'>賽 49:23</a> 列王必作你的養父；王后必作你的乳母。他們必將臉伏地，向你下拜，並舔你腳上的塵土。你便知道我是耶和華；等候我的必不致羞愧。<p><a href='/CUNP/45/9/33'>羅 9:33</a> 就如經上所記：我在<u>錫安</u>放一塊絆腳的石頭，跌人的磐石；信靠他的人必不至於羞愧。"
        },
        {
          "pk": 3497590,
          "translation": "CUNP",
          "book": 19,
          "chapter": 22,
          "verse": 6,
          "text": "但我是蟲，不是人，被眾人羞辱，被百姓藐視。<br/>",
          "comment": "<a href='/CUNP/23/53/3'>賽 53:3</a> 他被藐視，被人厭棄；多受痛苦，常經憂患。他被藐視，好像被人掩面不看的一樣；我們也不尊重他。<br><a href='/CUNP/18/25/6'>伯 25:6</a> 何況如蟲的人，如蛆的世人呢！<p><a href='/CUNP/23/41/14'>賽 41:14</a> 你這蟲<u>雅各</u>和你們<u>以色列</u>人，不要害怕！耶和華說：我必幫助你。你的救贖主就是<u>以色列</u>的聖者。"
        },
        {
          "pk": 3497591,
          "translation": "CUNP",
          "book": 19,
          "chapter": 22,
          "verse": 7,
          "text": "凡看見我的都嗤笑我；他們撇嘴搖頭，<i>說</i>：<br/>",
          "comment": "<a href='/CUNP/40/27/39'>太 27:39</a> 從那裏經過的人譏誚他，搖著頭，說：<p><a href='/CUNP/41/15/29'>可 15:29</a> 從那裏經過的人辱罵他，搖著頭說：「咳！你這拆毀聖殿、三日又建造起來的，<p><a href='/CUNP/42/23/35'>路 23:35</a> 百姓站在那裏觀看。官府也嗤笑他，說：「他救了別人；他若是基督，神所揀選的，可以救自己吧！」<br><a href='/CUNP/18/16/4'>伯 16:4</a> 我也能說你們那樣的話；你們若處在我的境遇，我也會聯絡言語攻擊你們，又能向你們搖頭。<p><a href='/CUNP/19/109/25'>詩 109:25</a> 我受他們的羞辱，他們看見我便搖頭。"
        },
        {
          "pk": 3497592,
          "translation": "CUNP",
          "book": 19,
          "chapter": 22,
          "verse": 8,
          "text": "他把<i>自己</i>交託耶和華，耶和華可以救他吧！耶和華既喜悅他，可以搭救他吧！",
          "comment": "<a href='/CUNP/40/27/43'>太 27:43</a> 他倚靠神，神若喜悅他，現在可以救他；因為他曾說：『我是神的兒子。』」<br><a href='/CUNP/19/91/14'>詩 91:14</a> 神<na>說</na>：因為他專心愛我，我就要搭救他；因為他知道我的名，我要把他安置在高處。"
        },
        {
          "pk": 3497593,
          "translation": "CUNP",
          "book": 19,
          "chapter": 22,
          "verse": 9,
          "text": "但你是叫我出母腹的；我在母懷裏，你就使我有倚靠的心。<br/>",
          "comment": "<a href='/CUNP/19/71/6'>詩 71:6</a> 我從出母胎被你扶持；使我出母腹的是你。我必常常讚美你！"
        },
        {
          "pk": 3497594,
          "translation": "CUNP",
          "book": 19,
          "chapter": 22,
          "verse": 10,
          "text": "我自出母胎就被交在你手裏；從我母親生我，你就是我的神。<br/>",
          "comment": "<a href='/CUNP/23/46/3'>賽 46:3</a> <u>雅各</u>家，<u>以色列</u>家一切餘剩的要聽我言：你們自從生下，就蒙<na>我</na>保抱，自從出胎，便蒙<na>我</na>懷搋。<p><a href='/CUNP/23/49/1'>49:1</a> 眾海島啊，當聽我言！遠方的眾民哪，留心而聽！自我出胎，耶和華就選召我；自出母腹，他就提我的名。"
        },
        {
          "pk": 3497595,
          "translation": "CUNP",
          "book": 19,
          "chapter": 22,
          "verse": 11,
          "text": "求你不要遠離我！因為急難臨近了，沒有人幫助我。"
        },
        {
          "pk": 3497596,
          "translation": "CUNP",
          "book": 19,
          "chapter": 22,
          "verse": 12,
          "text": "有許多公牛圍繞我，<e>巴珊</e>大力的公牛四面困住我。<br/>",
          "comment": "<a href='/CUNP/5/32/14'>申 32:14</a> 也吃牛的奶油，羊的奶，羊羔的脂油，<u>巴珊</u>所出的公綿羊和山羊，與上好的麥子，也喝葡萄汁釀的酒。<p><a href='/CUNP/19/68/30'>詩 68:30</a> 求你叱喝蘆葦中的野獸和群公牛，並列邦中的牛犢。把銀塊踹在腳下；神已經趕散好爭戰的列邦。<p><a href='/CUNP/26/39/18'>結 39:18</a> 你們必吃勇士的肉，喝地上首領的血，就如吃公綿羊、羊羔、公山羊、公牛，都是<u>巴珊</u>的肥畜。<p><a href='/CUNP/30/4/1'>摩 4:1</a> 你們住<u>撒馬利亞</u>山如<u>巴珊</u>母牛的啊，當聽我的話──你們欺負貧寒的，壓碎窮乏的，對家主說：拿<na>酒</na>來，我們喝吧！"
        },
        {
          "pk": 3497597,
          "translation": "CUNP",
          "book": 19,
          "chapter": 22,
          "verse": 13,
          "text": "牠們向我張口，好像抓撕吼叫的獅子。",
          "comment": "<a href='/CUNP/18/16/10'>伯 16:10</a> 他們向我開口，打我的臉羞辱我，聚會攻擊我。<p><a href='/CUNP/19/35/21'>詩 35:21</a> 他們大大張口攻擊我，說：阿哈，阿哈，我們的眼已經看見了！<p><a href='/CUNP/25/2/16'>哀 2:16</a> 你的仇敵都向你大大張口；他們嗤笑，又切齒說：我們吞滅她。這真是我們所盼望的日子臨到了！我們親眼看見了！<p><a href='/CUNP/25/3/46'>3:46</a> 我們的仇敵都向我們大大張口。"
        },
        {
          "pk": 3497598,
          "translation": "CUNP",
          "book": 19,
          "chapter": 22,
          "verse": 14,
          "text": "我如水被倒出來；我的骨頭都脫了節；我心在我裏面如蠟鎔化。<br/>",
          "comment": "<a href='/CUNP/6/7/5'>書 7:5</a> <u>艾</u>城的人擊殺了他們三十六人，從城門前追趕他們，直到<u>示巴琳</u>，在下坡殺敗他們；眾民的心就消化如水。<p><a href='/CUNP/18/23/16'>伯 23:16</a> 神使我喪膽；全能者使我驚惶。<br><a href='/CUNP/27/5/6'>但 5:6</a> 就變了臉色，心意驚惶，腰骨<na>好像</na>脫節，雙膝彼此相碰，"
        },
        {
          "pk": 3497599,
          "translation": "CUNP",
          "book": 19,
          "chapter": 22,
          "verse": 15,
          "text": "我的精力枯乾，如同瓦片；我的舌頭貼在我牙床上。你將我安置在死地的塵土中。",
          "comment": "<a href='/CUNP/20/17/22'>箴 17:22</a> 喜樂的心乃是良藥；憂傷的靈使骨枯乾。<br><a href='/CUNP/18/29/10'>伯 29:10</a> 首領靜默無聲，舌頭貼住上膛。<p><a href='/CUNP/25/4/4'>哀 4:4</a> 吃奶孩子的舌頭因乾渴貼住上膛；孩童求餅，無人擘給他們。<p><a href='/CUNP/43/19/28'>約 19:28</a> 這事以後，耶穌知道各樣的事已經成了，為要使經上的話應驗，就說：「我渴了。」"
        },
        {
          "pk": 3497600,
          "translation": "CUNP",
          "book": 19,
          "chapter": 22,
          "verse": 16,
          "text": "犬類圍著我，惡黨環繞我；他們扎了我的手，我的腳。<br/>",
          "comment": "<a href='/CUNP/40/27/35'>太 27:35</a> 他們既將他釘在十字架上，就拈鬮分他的衣服，<p><a href='/CUNP/41/15/24'>可 15:24</a> 於是將他釘在十字架上，拈鬮分他的衣服，看是誰得甚麼。<p><a href='/CUNP/42/23/33'>路 23:33</a> 到了一個地方，名叫「髑髏地」，就在那裏把耶穌釘在十字架上，又釘了兩個犯人：一個在左邊，一個在右邊。<p><a href='/CUNP/43/19/23'>約 19:23</a>, <a href='/CUNP/43/19/37'>37</a> 兵丁既然將耶穌釘在十字架上，就拿他的衣服分為四分，每兵一分；又拿他的裏衣，這件裏衣原來沒有縫兒，是上下一片織成的。……經上又有一句說：「他們要仰望自己所扎的人。」<p><a href='/CUNP/43/20/25'>20:25</a> 那些門徒就對他說：「我們已經看見主了。」<u>多馬</u>卻說：「我非看見他手上的釘痕，用指頭探入那釘痕，又用手探入他的肋旁，我總不信。」<br><a href='/CUNP/66/22/15'>啟 22:15</a> 城外有那些犬類、行邪術的、淫亂的、殺人的、拜偶像的，並一切喜好說謊言、編造虛謊的。"
        },
        {
          "pk": 3497601,
          "translation": "CUNP",
          "book": 19,
          "chapter": 22,
          "verse": 17,
          "text": "我的骨頭，我都能數過；他們瞪著眼看我。<br/>",
          "comment": "<a href='/CUNP/42/23/27'>路 23:27</a>, <a href='/CUNP/42/23/35'>35</a> 有許多百姓跟隨耶穌，內中有好些婦女；婦女們為他號咷痛哭。……百姓站在那裏觀看。官府也嗤笑他，說：「他救了別人；他若是基督，神所揀選的，可以救自己吧！」"
        },
        {
          "pk": 3497602,
          "translation": "CUNP",
          "book": 19,
          "chapter": 22,
          "verse": 18,
          "text": "他們分我的外衣，為我的裏衣拈鬮。",
          "comment": "<a href='/CUNP/42/23/34'>路 23:34</a> 當下耶穌說：「父啊！赦免他們；因為他們所做的，他們不曉得。」<na>兵丁</na>就拈鬮分他的衣服。<p><a href='/CUNP/43/19/23-24'>約 19:23-24</a> 兵丁既然將耶穌釘在十字架上，就拿他的衣服分為四分，每兵一分；又拿他的裏衣，這件裏衣原來沒有縫兒，是上下一片織成的。他們就彼此說：「我們不要撕開，只要拈鬮，看誰得著。」這要應驗經上的話說：他們分了我的外衣，為我的裏衣拈鬮。兵丁果然做了這事。"
        },
        {
          "pk": 3497603,
          "translation": "CUNP",
          "book": 19,
          "chapter": 22,
          "verse": 19,
          "text": "耶和華啊，求你不要遠離我！我的救主啊，求你快來幫助我！<br/>",
          "comment": "<a href='/CUNP/19/22/11'>詩 22:11</a> 求你不要遠離我！因為急難臨近了，沒有人幫助我。<p><a href='/CUNP/19/10/1'>詩 10:1</a> 耶和華啊，你為甚麼站在遠處？在患難的時候為甚麼隱藏？"
        },
        {
          "pk": 3497604,
          "translation": "CUNP",
          "book": 19,
          "chapter": 22,
          "verse": 20,
          "text": "求你救我的靈魂脫離刀劍，救我的生命脫離犬類<sup>〔「生命」原文作「獨一者」〕</sup>，<br/>",
          "comment": "<a href='/CUNP/19/22/16'>詩 22:16</a> 犬類圍著我，惡黨環繞我；他們扎了我的手，我的腳。<br><a href='/CUNP/19/35/17'>詩 35:17</a> 主啊，你看著不理要到幾時呢？求你救我的靈魂脫離他們的殘害！救我的生命脫離少壯獅子<small>〔「生命」原文作「獨一者」〕</small>！"
        },
        {
          "pk": 3497605,
          "translation": "CUNP",
          "book": 19,
          "chapter": 22,
          "verse": 21,
          "text": "救我脫離獅子的口；你已經應允我，使我脫離野牛的角。",
          "comment": "<a href='/CUNP/23/34/7'>賽 34:7</a> 野牛、牛犢，和公牛要一同下來。他們的地喝醉了血；他們的塵土因脂油肥潤。<p><a href='/CUNP/44/4/27'>徒 4:27</a> <u>希律</u>和<u>本丟‧彼拉多</u>，外邦人和<u>以色列</u>民，果然在這城裏聚集，要攻打你所膏的聖僕<small>〔「僕」或作「子」〕</small>耶穌，<br><a href='/CUNP/55/4/17'>提後 4:17</a> 惟有主站在我旁邊，加給我力量，使福音被我盡都傳明，叫外邦人都聽見；我也從獅子口裏被救出來。"
        },
        {
          "pk": 3497606,
          "translation": "CUNP",
          "book": 19,
          "chapter": 22,
          "verse": 22,
          "text": "我要將你的名傳與我的弟兄，在會中我要讚美你。<br/>",
          "comment": "<a href='/CUNP/58/2/12'>來 2:12</a> 說：我要將你的名傳與我的弟兄，在會中我要頌揚你；<p><a href='/CUNP/19/40/9'>詩 40:9</a> 我在大會中宣傳公義的佳音；我必不止住我的嘴唇。耶和華啊，這是你所知道的。<br><a href='/CUNP/43/20/17'>約 20:17</a> 耶穌說：「不要摸我，因我還沒有升上去見我的父。你往我弟兄那裏去，告訴他們說，我要升上去見我的父，也是你們的父，見我的神，也是你們的神。」<p><a href='/CUNP/45/8/29'>羅 8:29</a> 因為他預先所知道的人，就預先定下效法他兒子的模樣，使他兒子在許多弟兄中作長子。"
        },
        {
          "pk": 3497607,
          "translation": "CUNP",
          "book": 19,
          "chapter": 22,
          "verse": 23,
          "text": "你們敬畏耶和華的人要讚美他！<e>雅各</e>的後裔都要榮耀他！<e>以色列</e>的後裔都要懼怕他！<br/>",
          "comment": "<a href='/CUNP/19/135/19-20'>詩 135:19-20</a> <u>以色列</u>家啊，你們要稱頌耶和華！<u>亞倫</u>家啊，你們要稱頌耶和華！<u>利未</u>家啊，你們要稱頌耶和華！你們敬畏耶和華的，要稱頌耶和華！"
        },
        {
          "pk": 3497608,
          "translation": "CUNP",
          "book": 19,
          "chapter": 22,
          "verse": 24,
          "text": "因為他沒有藐視憎惡受苦的人，也沒有向他掩面；那受苦之人呼籲的時候，他就垂聽。",
          "comment": "<a href='/CUNP/58/5/7'>來 5:7</a> 基督在肉體的時候，既大聲哀哭，流淚禱告，懇求那能救他免死的主，就因他的虔誠蒙了應允。"
        },
        {
          "pk": 3497609,
          "translation": "CUNP",
          "book": 19,
          "chapter": 22,
          "verse": 25,
          "text": "我在大會中讚美你的話是從你而來的；我要在敬畏耶和華的人面前還我的願。<br/>",
          "comment": "<a href='/CUNP/19/35/18'>詩 35:18</a> 我在大會中要稱謝你，在眾民中要讚美你。<p><a href='/CUNP/19/40/9-10'>40:9-10</a> 我在大會中宣傳公義的佳音；我必不止住我的嘴唇。耶和華啊，這是你所知道的。我未曾把你的公義藏在心裏；我已陳明你的信實和你的救恩；我在大會中未曾隱瞞你的慈愛和誠實。<p><a href='/CUNP/19/111/1'>111:1</a> 你們要讚美耶和華！我要在正直人的大會中，並公會中，一心稱謝耶和華。<br><a href='/CUNP/19/66/13'>詩 66:13</a> 我要用燔祭進你的殿，向你還我的願，<p><a href='/CUNP/19/116/14'>116:14</a> 我要在他眾民面前向耶和華還我的願。<p><a href='/CUNP/21/5/4'>傳 5:4</a> 你向神許願，償還不可遲延，因他不喜悅愚昧人，所以你許的願應當償還。"
        },
        {
          "pk": 3497610,
          "translation": "CUNP",
          "book": 19,
          "chapter": 22,
          "verse": 26,
          "text": "謙卑的人必吃得飽足；尋求耶和華的人必讚美他。願你們的心永遠活著！",
          "comment": "<a href='/CUNP/43/6/51'>約 6:51</a> 我是從天上降下來生命的糧；人若吃這糧，就必永遠活著。我所要賜的糧就是我的肉，為世人之生命所賜的。」<br><a href='/CUNP/3/7/11-12'>利 7:11-12</a>, <a href='/CUNP/3/7/15-16'>15-16</a>「人獻與耶和華平安祭的條例乃是這樣：他若為感謝獻上，就要用調油的無酵餅和抹油的無酵薄餅，並用油調勻細麵做的餅，與感謝祭一同獻上。……為感謝獻平安祭牲的肉，要在獻的日子吃，一點不可留到早晨。若所獻的是為還願，或是甘心獻的，必在獻祭的日子吃，所剩下的第二天也可以吃。<p><a href='/CUNP/19/69/32'>詩 69:32</a> 謙卑的人看見了就喜樂；尋求神的人，願你們的心甦醒。<p><a href='/CUNP/23/65/13'>賽 65:13</a> 所以，主耶和華如此說：我的僕人必得吃，你們卻飢餓；我的僕人必得喝，你們卻乾渴；我的僕人必歡喜，你們卻蒙羞。"
        },
        {
          "pk": 3497611,
          "translation": "CUNP",
          "book": 19,
          "chapter": 22,
          "verse": 27,
          "text": "地的四極都要想念耶和華，並且歸順他；列國的萬族都要在你面前敬拜。<br/>",
          "comment": "<a href='/CUNP/19/2/8'>詩 2:8</a> 你求我，我就將列國賜你為基業，將地極賜你為田產。<p><a href='/CUNP/19/72/11'>72:11</a> 諸王都要叩拜他；萬國都要事奉他。<p><a href='/CUNP/19/86/9'>86:9</a> 主啊，你所造的萬民都要來敬拜你；他們也要榮耀你的名。<p><a href='/CUNP/19/98/3'>98:3</a> 記念他向<u>以色列</u>家所發的慈愛，所憑的信實。地的四極都看見我們神的救恩。<p><a href='/CUNP/23/49/6'>賽 49:6</a> 現在他說：你作我的僕人，使<u>雅各</u>眾支派復興，使<u>以色列</u>中得保全的歸回尚為小事，我還要使你作外邦人的光，叫你施行我的救恩，直到地極。<br><a href='/CUNP/19/96/7'>詩 96:7</a> 民中的萬族啊，你們要將榮耀、能力歸給耶和華，都歸給耶和華！"
        },
        {
          "pk": 3497612,
          "translation": "CUNP",
          "book": 19,
          "chapter": 22,
          "verse": 28,
          "text": "因為國權是耶和華的；他是管理萬國的。",
          "comment": "<a href='/CUNP/19/47/8'>詩 47:8</a> 神作王治理萬國；神坐在他的聖寶座上。<p><a href='/CUNP/31/1/21'>俄 1:21</a> 必有拯救者上到<u>錫安山</u>，審判<u>以掃山</u>；國度就歸耶和華了。<p><a href='/CUNP/38/14/9'>亞 14:9</a> 耶和華必作全地的王。那日耶和華必為獨一無二的，他的名也是獨一無二的。<p><a href='/CUNP/40/6/13'>太 6:13</a> 不叫我們遇見試探；救我們脫離凶惡<small>〔或作「脫離惡者」〕</small>。因為國度、權柄、榮耀，全是你的，直到永遠。阿們！"
        },
        {
          "pk": 3497613,
          "translation": "CUNP",
          "book": 19,
          "chapter": 22,
          "verse": 29,
          "text": "地上一切豐肥的人必吃喝而敬拜；凡下到塵土中──不能存活自己性命的人──都要在他面前下拜。<br/>",
          "comment": "<a href='/CUNP/19/45/12'>詩 45:12</a> <u>泰爾</u>的民<small>〔「民」原文作「女子」〕</small><na>必來</na>送禮；民中的富足人也必向你求恩。<br><a href='/CUNP/23/26/19'>賽 26:19</a> 死人<small>〔原文作「你的死人」〕</small>要復活，屍首<small>〔原文作「我的屍首」〕</small>要興起。睡在塵埃的啊，要醒起歌唱！因你的甘露<na>好像</na>菜蔬上的甘露，地也要交出死人來。<p><a href='/CUNP/50/2/10'>腓 2:10</a> 叫一切在天上的、地上的，和地底下的，因耶穌的名無不屈膝，"
        },
        {
          "pk": 3497614,
          "translation": "CUNP",
          "book": 19,
          "chapter": 22,
          "verse": 30,
          "text": "他必有後裔事奉他；主所行的事必傳與後代。<br/>",
          "comment": "<a href='/CUNP/19/87/6'>詩 87:6</a> 當耶和華記錄萬民的時候，他要點出這一個生在那裏。（細拉）"
        },
        {
          "pk": 3497615,
          "translation": "CUNP",
          "book": 19,
          "chapter": 22,
          "verse": 31,
          "text": "他們必來把他的公義傳給將要生的民，言明這事是他所行的。",
          "comment": "<a href='/CUNP/19/78/6'>詩 78:6</a> 使將要生的後代子孫可以曉得；他們也要起來告訴他們的子孫，<p><a href='/CUNP/19/86/9'>86:9</a> 主啊，你所造的萬民都要來敬拜你；他們也要榮耀你的名。<p><a href='/CUNP/19/102/18'>102:18</a> 這必為後代的人記下，將來受造的民要讚美耶和華。<p><a href='/CUNP/23/60/3'>賽 60:3</a> 萬國要來就你的光；君王要來就你發現的光輝。<p>參看 <a href='/CUNP/45/3/21-22'>羅 3:21-22</a> 但如今，神的義在律法以外已經顯明出來，有律法和先知為證：就是神的義，因信耶穌基督加給一切相信的人，並沒有分別。"
        }
      ]
    },
    {
      "chapter": 23,
      "verses": [
        {
          "pk": 3497616,
          "translation": "CUNP",
          "book": 19,
          "chapter": 23,
          "verse": 1,
          "text": "〔大衛的詩。〕<br/>耶和華是我的牧者，我必不致缺乏。<br/>",
          "comment": "<a href='/CUNP/23/40/11'>賽 40:11</a> 他必像牧人牧養自己的羊群，用膀臂聚集羊羔抱在懷中，慢慢引導那乳養小羊的。<p><a href='/CUNP/24/23/4'>耶 23:4</a> 我必設立照管他們的牧人，牧養他們。他們不再懼怕，不再驚惶，也不缺少一個；這是耶和華說的。」<p><a href='/CUNP/26/34/11-12'>結 34:11-12</a>, <a href='/CUNP/26/34/23'>23</a>「主耶和華如此說：看哪，我必親自尋找我的羊，將牠們尋見。牧人在羊群四散的日子怎樣尋找他的羊，我必照樣尋找我的羊。這些羊在密雲黑暗的日子散到各處，我必從那裏救回牠們來。……我必立一牧人照管他們，牧養他們，就是我的僕人<u>大衛</u>。他必牧養他們，作他們的牧人。<p><a href='/CUNP/43/10/11'>約 10:11</a> 我是好牧人；好牧人為羊捨命。<p><a href='/CUNP/60/2/25'>彼前 2:25</a> 你們從前好像迷路的羊，如今卻歸到你們靈魂的牧人監督了。<p><a href='/CUNP/66/7/17'>啟 7:17</a> 因為寶座中的羔羊必牧養他們，領他們到生命水的泉源；神也必擦去他們一切的眼淚。」<br><a href='/CUNP/50/4/19'>腓 4:19</a> 我的神必照他榮耀的豐富，在基督耶穌裏，使你們一切所需用的都充足。"
        },
        {
          "pk": 3497617,
          "translation": "CUNP",
          "book": 19,
          "chapter": 23,
          "verse": 2,
          "text": "他使我躺臥在青草地上，領我在可安歇的水邊。<br/>",
          "comment": "<a href='/CUNP/26/34/14'>結 34:14</a> 我必在美好的草場牧養牠們。牠們的圈必在<u>以色列</u>高處的山上，牠們必在佳美之圈中躺臥，也在<u>以色列</u>山肥美的草場吃草。<br><a href='/CUNP/66/7/17'>啟 7:17</a> 因為寶座中的羔羊必牧養他們，領他們到生命水的泉源；神也必擦去他們一切的眼淚。」"
        },
        {
          "pk": 3497618,
          "translation": "CUNP",
          "book": 19,
          "chapter": 23,
          "verse": 3,
          "text": "他使我的靈魂甦醒，為自己的名引導我走義路。",
          "comment": "<a href='/CUNP/19/5/8'>詩 5:8</a> 耶和華啊，求你因我的仇敵，憑你的公義引領我，使你的道路在我面前正直。<p><a href='/CUNP/19/31/3'>31:3</a> 因為你是我的巖石，我的山寨；所以，求你為你名的緣故引導我，指點我。<p><a href='/CUNP/20/8/20'>箴 8:20</a> 我在公義的道上走，在公平的路中行，"
        },
        {
          "pk": 3497619,
          "translation": "CUNP",
          "book": 19,
          "chapter": 23,
          "verse": 4,
          "text": "我雖然行過死蔭的<i>幽</i>谷，也不怕遭害，因為你與我同在；你的杖，你的竿，都安慰我。",
          "comment": "<a href='/CUNP/18/3/5'>伯 3:5</a> 願黑暗和死蔭索取那日；願密雲停在其上；願日蝕恐嚇它。<p><a href='/CUNP/18/10/21-22'>10:21-22</a>那地甚是幽暗，是死蔭混沌<na>之地</na>；那裏的光好像幽暗。<p><a href='/CUNP/18/24/17'>24:17</a> 他們看早晨如幽暗，因為他們曉得幽暗的驚駭。<p><a href='/CUNP/19/44/19'>詩 44:19</a> 你在野狗之處壓傷我們，用死蔭遮蔽我們。<br><a href='/CUNP/23/43/2'>賽 43:2</a> 你從水中經過，我必與你同在；你蹚過江河，水必不漫過你；你從火中行過，必不被燒，火焰也不著在你身上。<br><a href='/CUNP/19/3/6'>詩 3:6</a> 雖有成萬的百姓來周圍攻擊我，我也不怕。<p><a href='/CUNP/19/27/1'>27:1</a> 〔大衛的詩。〕耶和華是我的亮光，是我的拯救，我還怕誰呢？耶和華是我性命的保障<small>〔「保障」或作「力量」〕</small>，我還懼誰呢？<p><a href='/CUNP/19/118/6'>118:6</a> 有耶和華幫助我，我必不懼怕，人能把我怎麼樣呢？"
        },
        {
          "pk": 3497620,
          "translation": "CUNP",
          "book": 19,
          "chapter": 23,
          "verse": 5,
          "text": "在我敵人面前，你為我擺設筵席；你用油膏了我的頭，使我的<i>福</i>杯滿溢。<br/>",
          "comment": "<a href='/CUNP/19/104/15'>詩 104:15</a> 又得酒能悅人心，得油能潤人面，得糧能養人心。<br><a href='/CUNP/19/92/10'>詩 92:10</a> 你卻高舉了我的角，如野牛的角；我是被新油膏了的。"
        },
        {
          "pk": 3497621,
          "translation": "CUNP",
          "book": 19,
          "chapter": 23,
          "verse": 6,
          "text": "我一生一世必有恩惠慈愛隨著我；我且要住在耶和華的殿中，直到永遠。"
        }
      ]
    },
    {
      "chapter": 24,
      "verses": [
        {
          "pk": 3497622,
          "translation": "CUNP",
          "book": 19,
          "chapter": 24,
          "verse": 1,
          "text": "〔大衛的詩。〕<br/>地和其中所充滿的，世界和住在其間的，都屬耶和華。<br/>",
          "comment": "<a href='/CUNP/2/9/29'>出 9:29</a> <u>摩西</u>對他說：「我一出城，就要向耶和華舉手<na>禱告</na>；雷必止住，也不再有冰雹，叫你知道全地都是屬耶和華的。<p><a href='/CUNP/2/19/5'>19:5</a> 如今你們若實在聽從我的話，遵守我的約，就要在萬民中作屬我的子民，因為全地都是我的。<p><a href='/CUNP/5/10/14'>申 10:14</a> 看哪，天和天上的天，地和地上所有的，都屬耶和華──你的神。<p><a href='/CUNP/18/41/11'>伯 41:11</a> 誰先給我甚麼，使我償還呢？天下<na>萬物</na>都是我的。<p><a href='/CUNP/19/50/12'>詩 50:12</a> 我若是飢餓，我不用告訴你，因為世界和其中所充滿的都是我的。<p><a href='/CUNP/46/10/26'>林前 10:26</a>, <a href='/CUNP/46/10/28'>28</a> 因為地和其中所充滿的都屬乎主。……若有人對你們說：「這是獻過祭的物」，就要為那告訴你們的人，並為良心的緣故不吃。"
        },
        {
          "pk": 3497623,
          "translation": "CUNP",
          "book": 19,
          "chapter": 24,
          "verse": 2,
          "text": "他把地建立在海上，安定在大水之上。",
          "comment": "<a href='/CUNP/1/1/9'>創 1:9</a> 神說：「天下的水要聚在一處，使旱地露出來。」事就這樣成了。<p><a href='/CUNP/18/38/6'>伯 38:6</a> 地的根基安置在何處？地的角石是誰安放的？<p><a href='/CUNP/19/104/5'>詩 104:5</a> 將地立在根基上，使地永不動搖。<p><a href='/CUNP/19/136/6'>136:6</a> <na>稱謝</na>那鋪地在水以上的，因他的慈愛永遠長存。<p><a href='/CUNP/61/3/5'>彼後 3:5</a> 他們故意忘記，從太古，憑神的命有了天，並從水而出、藉水而成的地。"
        },
        {
          "pk": 3497624,
          "translation": "CUNP",
          "book": 19,
          "chapter": 24,
          "verse": 3,
          "text": "誰能登耶和華的山？誰能站在他的聖所？<br/>",
          "comment": "<a href='/CUNP/19/15/1'>詩 15:1</a> 〔大衛的詩。〕耶和華啊，誰能寄居你的帳幕？誰能住在你的聖山？"
        },
        {
          "pk": 3497625,
          "translation": "CUNP",
          "book": 19,
          "chapter": 24,
          "verse": 4,
          "text": "就是手潔心清，不向虛妄，起誓不懷詭詐的人。<br/>",
          "comment": "<a href='/CUNP/40/5/8'>太 5:8</a> 清心的人有福了！因為他們必得見神。<br><a href='/CUNP/19/15/4'>詩 15:4</a> 他眼中藐視匪類，卻尊重那敬畏耶和華的人。他發了誓，雖然自己吃虧也不更改。<br><a href='/CUNP/23/33/15-16'>賽 33:15-16</a> 行事公義、說話正直、憎惡欺壓的財利、擺手不受賄賂、塞耳不聽流血的話，閉眼不看邪惡事的，他必居高處；他的保障是磐石的堅壘；他的糧必不缺乏<small>〔原文作「賜給」〕</small>；他的水必不斷絕。<br><a href='/CUNP/18/17/9'>伯 17:9</a> 然而，義人要持守所行的道；手潔的人要力上加力。<p><a href='/CUNP/54/2/8'>提前 2:8</a> 我願男人無忿怒，無爭論<small>〔「爭論」或作「疑惑」〕</small>，舉起聖潔的手，隨處禱告；"
        },
        {
          "pk": 3497626,
          "translation": "CUNP",
          "book": 19,
          "chapter": 24,
          "verse": 5,
          "text": "他必蒙耶和華賜福，又蒙救他的神使他成義。<br/>"
        },
        {
          "pk": 3497627,
          "translation": "CUNP",
          "book": 19,
          "chapter": 24,
          "verse": 6,
          "text": "這是尋求耶和華的族類，是尋求你面的<e>雅各</e>。（細拉）",
          "comment": "<a href='/CUNP/19/27/8'>詩 27:8</a> <na>你說</na>：你們當尋求我的面。那時我心向你說：耶和華啊，你的面我正要尋求。<p><a href='/CUNP/19/105/4'>105:4</a> 要尋求耶和華與他的能力，時常尋求他的面。"
        },
        {
          "pk": 3497628,
          "translation": "CUNP",
          "book": 19,
          "chapter": 24,
          "verse": 7,
          "text": "眾城門哪，你們要抬起頭來！永久的門戶，你們要被舉起！那榮耀的王將要進來！<br/>",
          "comment": "<a href='/CUNP/23/26/2'>賽 26:2</a> 敞開城門，使守信的義民得以進入。<br><a href='/CUNP/19/97/6'>詩 97:6</a> 諸天表明他的公義；萬民看見他的榮耀。<p><a href='/CUNP/37/2/7'>該 2:7</a> 我必震動萬國；萬國的珍寶必都運來<small>〔或作「萬國所羨慕的必來到」〕</small>，我就使這殿滿了榮耀。這是萬軍之耶和華說的。」<p><a href='/CUNP/39/3/1'>瑪 3:1</a> 萬軍之耶和華說：「我要差遣我的使者在我前面預備道路。你們所尋求的主必忽然進入他的殿；立約的使者，就是你們所仰慕的，快要來到。」<p><a href='/CUNP/46/2/8'>林前 2:8</a> 這智慧世上有權有位的人沒有一個知道的，他們若知道，就不把榮耀的主釘在十字架上了。"
        },
        {
          "pk": 3497629,
          "translation": "CUNP",
          "book": 19,
          "chapter": 24,
          "verse": 8,
          "text": "榮耀的王是誰呢？就是有力有能的耶和華，在戰場上有能的耶和華！<br/>"
        },
        {
          "pk": 3497630,
          "translation": "CUNP",
          "book": 19,
          "chapter": 24,
          "verse": 9,
          "text": "眾城門哪，你們要抬起頭來！永久的門戶，你們要把頭抬起！那榮耀的王將要進來！<br/>"
        },
        {
          "pk": 3497631,
          "translation": "CUNP",
          "book": 19,
          "chapter": 24,
          "verse": 10,
          "text": "榮耀的王是誰呢？萬軍之耶和華，他是榮耀的王！（細拉）"
        }
      ]
    },
    {
      "chapter": 25,
      "verses": [
        {
          "pk": 3497632,
          "translation": "CUNP",
          "book": 19,
          "chapter": 25,
          "verse": 1,
          "text": "〔大衛的詩。〕<br/>耶和華啊，我的心仰望你。<br/>",
          "comment": "<a href='/CUNP/19/86/4'>詩 86:4</a> 主啊，求你使僕人心裏歡喜，因為我的心仰望你。<p><a href='/CUNP/19/143/8'>143:8</a> 求你使我清晨得聽你慈愛<na>之言</na>，因我倚靠你；求你使我知道當行的路，因我的心仰望你。<p><a href='/CUNP/25/3/41'>哀 3:41</a> 我們當誠心向天上的神舉手禱告。"
        },
        {
          "pk": 3497633,
          "translation": "CUNP",
          "book": 19,
          "chapter": 25,
          "verse": 2,
          "text": "我的神啊，我素來倚靠你；求你不要叫我羞愧，不要叫我的仇敵向我誇勝。<br/>",
          "comment": "<a href='/CUNP/19/22/5'>詩 22:5</a> 他們哀求你，便蒙解救；他們倚靠你，就不羞愧。<p><a href='/CUNP/19/31/1'>31:1</a> 〔大衛的詩，交與伶長。〕耶和華啊，我投靠你；求你使我永不羞愧；憑你的公義搭救我！<p><a href='/CUNP/19/34/8'>34:8</a> 你們要嘗嘗<na>主恩的滋味</na>，便知道他是美善；投靠他的人有福了！<p><a href='/CUNP/23/28/16'>賽 28:16</a> 所以，主耶和華如此說：看哪，我在<u>錫安</u>放一塊石頭作為根基，是試驗過的石頭，是穩固根基，寶貴的房角<na>石</na>；信靠的人必不著急。<p><a href='/CUNP/23/49/23'>49:23</a> 列王必作你的養父；王后必作你的乳母。他們必將臉伏地，向你下拜，並舔你腳上的塵土。你便知道我是耶和華；等候我的必不致羞愧。<p><a href='/CUNP/45/10/11'>羅 10:11</a> 經上說：「凡信他的人必不至於羞愧。」<br><a href='/CUNP/19/13/4'>詩 13:4</a> 免得我的仇敵說：我勝了他；免得我的敵人在我搖動的時候喜樂。"
        },
        {
          "pk": 3497634,
          "translation": "CUNP",
          "book": 19,
          "chapter": 25,
          "verse": 3,
          "text": "凡等候你的必不羞愧；惟有那無故行奸詐的必要羞愧。"
        },
        {
          "pk": 3497635,
          "translation": "CUNP",
          "book": 19,
          "chapter": 25,
          "verse": 4,
          "text": "耶和華啊，求你將你的道指示我，將你的路教訓我！<br/>",
          "comment": "<a href='/CUNP/2/33/13'>出 33:13</a> 我如今若在你眼前蒙恩，求你將你的道指示我，使我可以認識你，好在你眼前蒙恩。求你想到這民是你的民。」<p><a href='/CUNP/19/5/1'>詩 5:1</a> 〔大衛的詩，交與伶長。用吹的樂器。〕耶和華啊，求你留心聽我的言語，顧念我的心思！<p><a href='/CUNP/19/27/11'>27:11</a> 耶和華啊，求你將你的道指教我，因我仇敵的緣故引導我走平坦的路。<p><a href='/CUNP/19/86/11'>86:11</a> 耶和華啊，求你將你的道指教我；我要照你的真理行；求你使我專心敬畏你的名！<p>一一九; <a href='/CUNP/19/143/8'>詩 143:8</a>, <a href='/CUNP/19/143/10'>10</a> 求你使我清晨得聽你慈愛<na>之言</na>，因我倚靠你；求你使我知道當行的路，因我的心仰望你。……求你指教我遵行你的旨意，因你是我的神。你的靈本為善；求你引我到平坦之地。"
        },
        {
          "pk": 3497636,
          "translation": "CUNP",
          "book": 19,
          "chapter": 25,
          "verse": 5,
          "text": "求你以你的真理引導我，教訓我，因為你是救我的神。我終日等候你。"
        },
        {
          "pk": 3497637,
          "translation": "CUNP",
          "book": 19,
          "chapter": 25,
          "verse": 6,
          "text": "耶和華啊，求你記念你的憐憫和慈愛，因為這是亙古以來所常有的。<br/>",
          "comment": "<a href='/CUNP/19/103/17'>詩 103:17</a> 但耶和華的慈愛歸於敬畏他的人，從亙古到永遠；他的公義也歸於子子孫孫──<p><a href='/CUNP/19/106/1'>106:1</a> 你們要讚美耶和華！要稱謝耶和華，因他本為善；他的慈愛永遠長存！<p><a href='/CUNP/19/107/1'>107:1</a> 你們要稱謝耶和華，因他本為善；他的慈愛永遠長存！<p><a href='/CUNP/23/63/15'>賽 63:15</a> 求你從天上垂顧，從你聖潔榮耀的居所觀看。你的熱心和你大能的作為在哪裏呢？你愛慕的心腸和憐憫向我們止住了。<p><a href='/CUNP/24/33/11'>耶 33:11</a> 必再聽見有歡喜和快樂的聲音、新郎和新婦的聲音，並聽見有人說：要稱謝萬軍之耶和華，因耶和華本為善；他的慈愛永遠<na>長存</na>！又有奉感謝<na>祭</na>到耶和華殿中之人的聲音；因為我必使這地被擄的人歸回，和起初一樣。這是耶和華說的。」"
        },
        {
          "pk": 3497638,
          "translation": "CUNP",
          "book": 19,
          "chapter": 25,
          "verse": 7,
          "text": "求你不要記念我幼年的罪愆和我的過犯；耶和華啊，求你因你的恩惠，按你的慈愛記念我。",
          "comment": "<a href='/CUNP/18/13/26'>伯 13:26</a> 你按罪狀刑罰我，又使我擔當幼年的罪孽；<p><a href='/CUNP/18/20/11'>20:11</a> 他的骨頭雖然有青年<na>之力</na>，卻要和他一同躺臥在塵土中。<p><a href='/CUNP/24/3/25'>耶 3:25</a> 我們在羞恥中躺臥吧！願慚愧將我們遮蓋；因為從立國<small>〔原文作「幼年」〕</small>以來，我們和我們的列祖常常得罪耶和華──我們的神，沒有聽從耶和華──我們神的話。<br><a href='/CUNP/19/51/1'>詩 51:1</a> 〔大衛與拔示巴同室以後、先知拿單來見他‧他作這詩、交與伶長。〕神啊，求你按你的慈愛憐恤我！按你豐盛的慈悲塗抹我的過犯！"
        },
        {
          "pk": 3497639,
          "translation": "CUNP",
          "book": 19,
          "chapter": 25,
          "verse": 8,
          "text": "耶和華是良善正直的，所以他必指示罪人走<i>正</i>路。<br/>"
        },
        {
          "pk": 3497640,
          "translation": "CUNP",
          "book": 19,
          "chapter": 25,
          "verse": 9,
          "text": "他必按公平引領謙卑人，將他的道教訓他們。<br/>"
        },
        {
          "pk": 3497641,
          "translation": "CUNP",
          "book": 19,
          "chapter": 25,
          "verse": 10,
          "text": "凡遵守他的約和他法度的人，耶和華都以慈愛誠實待他。"
        },
        {
          "pk": 3497642,
          "translation": "CUNP",
          "book": 19,
          "chapter": 25,
          "verse": 11,
          "text": "耶和華啊，求你因你的名赦免我的罪，因為我的罪重大。<br/>",
          "comment": "參看 <a href='/CUNP/45/5/20'>羅 5:20</a> 律法本是外添的，叫過犯顯多；只是罪在哪裏顯多，恩典就更顯多了。<br><a href='/CUNP/19/31/3'>詩 31:3</a> 因為你是我的巖石，我的山寨；所以，求你為你名的緣故引導我，指點我。<p><a href='/CUNP/19/79/9'>79:9</a> 拯救我們的神啊，求你因你名的榮耀幫助我們！為你名的緣故搭救我們，赦免我們的罪。<p><a href='/CUNP/19/109/21'>109:21</a> 主──耶和華啊，求你為你的名<na>恩</na>待我；因你的慈愛美好，求你搭救我！<p><a href='/CUNP/19/143/11'>143:11</a> 耶和華啊，求你為你的名將我救活，憑你的公義，將我從患難中領出來，"
        },
        {
          "pk": 3497643,
          "translation": "CUNP",
          "book": 19,
          "chapter": 25,
          "verse": 12,
          "text": "誰敬畏耶和華，耶和華必指示他當選擇的道路。<br/>",
          "comment": "<a href='/CUNP/19/37/23'>詩 37:23</a> 義人的腳步被耶和華立定；他的道路，耶和華也喜愛。"
        },
        {
          "pk": 3497644,
          "translation": "CUNP",
          "book": 19,
          "chapter": 25,
          "verse": 13,
          "text": "他必安然居住；他的後裔必承受地土。<br/>",
          "comment": "<a href='/CUNP/19/37/11'>詩 37:11</a>, <a href='/CUNP/19/37/22'>22</a>, <a href='/CUNP/19/37/29'>29</a> 但謙卑人必承受地土，以豐盛的平安為樂。……蒙耶和華賜福的必承受地土；被他咒詛的必被剪除。……義人必承受地土，永居其上。<br><a href='/CUNP/20/19/23'>箴 19:23</a> 敬畏耶和華的，<na>得著</na>生命；他必恆久知足，不遭禍患。"
        },
        {
          "pk": 3497645,
          "translation": "CUNP",
          "book": 19,
          "chapter": 25,
          "verse": 14,
          "text": "耶和華與敬畏他的人親密；他必將自己的約指示他們。<br/>",
          "comment": "<a href='/CUNP/20/3/32'>箴 3:32</a> 因為，乖僻人為耶和華所憎惡；正直人為他所親密。<p>參看 <a href='/CUNP/43/7/17'>約 7:17</a> 人若立志遵著他的旨意行，就必曉得這教訓或是出於神，或是我憑著自己說的。<p><a href='/CUNP/43/15/15'>15:15</a> 以後我不再稱你們為僕人，因僕人不知道主人所做的事。我乃稱你們為朋友；因我從我父所聽見的，已經都告訴你們了。"
        },
        {
          "pk": 3497646,
          "translation": "CUNP",
          "book": 19,
          "chapter": 25,
          "verse": 15,
          "text": "我的眼目時常仰望耶和華，因為他必將我的腳從網裏拉出來。",
          "comment": "<a href='/CUNP/19/141/8'>詩 141:8</a> 主──耶和華啊，我的眼目仰望你；我投靠你，求你不要將我撇得孤苦！"
        },
        {
          "pk": 3497647,
          "translation": "CUNP",
          "book": 19,
          "chapter": 25,
          "verse": 16,
          "text": "求你轉向我，憐恤我，因為我是孤獨困苦。<br/>",
          "comment": "<a href='/CUNP/19/69/16'>詩 69:16</a> 耶和華啊，求你應允我！因為你的慈愛本為美好；求你按你豐盛的慈悲回轉眷顧我！<p><a href='/CUNP/19/86/16'>86:16</a> 求你向我轉臉，憐恤我，將你的力量賜給僕人，救你婢女的兒子。"
        },
        {
          "pk": 3497648,
          "translation": "CUNP",
          "book": 19,
          "chapter": 25,
          "verse": 17,
          "text": "我心裏的愁苦甚多，求你救我脫離我的禍患。<br/>"
        },
        {
          "pk": 3497649,
          "translation": "CUNP",
          "book": 19,
          "chapter": 25,
          "verse": 18,
          "text": "求你看顧我的困苦，我的艱難，赦免我一切的罪。",
          "comment": "<a href='/CUNP/10/16/12'>撒下 16:12</a> 或者耶和華見我遭難，為我今日被這人咒罵，就施恩與我。」"
        },
        {
          "pk": 3497650,
          "translation": "CUNP",
          "book": 19,
          "chapter": 25,
          "verse": 19,
          "text": "求你察看我的仇敵，因為他們人多，並且痛痛地恨我。<br/>"
        },
        {
          "pk": 3497651,
          "translation": "CUNP",
          "book": 19,
          "chapter": 25,
          "verse": 20,
          "text": "求你保護我的性命，搭救我，使我不致羞愧，因為我投靠你。<br/>",
          "comment": "<a href='/CUNP/19/25/2'>詩 25:2</a> 我的神啊，我素來倚靠你；求你不要叫我羞愧，不要叫我的仇敵向我誇勝。"
        },
        {
          "pk": 3497652,
          "translation": "CUNP",
          "book": 19,
          "chapter": 25,
          "verse": 21,
          "text": "願純全、正直保守我，因為我等候你。"
        },
        {
          "pk": 3497653,
          "translation": "CUNP",
          "book": 19,
          "chapter": 25,
          "verse": 22,
          "text": "神啊，求你救贖<e>以色列</e>脫離他一切的愁苦。",
          "comment": "<a href='/CUNP/19/130/8'>詩 130:8</a> 他必救贖<u>以色列</u>脫離一切的罪孽。"
        }
      ]
    },
    {
      "chapter": 26,
      "verses": [
        {
          "pk": 3497654,
          "translation": "CUNP",
          "book": 19,
          "chapter": 26,
          "verse": 1,
          "text": "〔大衛的詩。〕<br/>耶和華啊，求你為我伸冤，因我向來行事純全；我又倚靠耶和華，並不搖動。<br/>",
          "comment": "<a href='/CUNP/19/28/7'>詩 28:7</a> 耶和華是我的力量，是我的盾牌；我心裏倚靠他就得幫助。所以我心中歡樂，我必用詩歌頌讚他。<p><a href='/CUNP/19/31/14'>31:14</a> 耶和華啊，我仍舊倚靠你；我說：你是我的神。<p><a href='/CUNP/20/29/25'>箴 29:25</a> 懼怕人的，陷入網羅；惟有倚靠耶和華的，必得安穩。<br><a href='/CUNP/19/26/11'>詩 26:11</a> 至於我，卻要行事純全；求你救贖我，憐恤我！<p><a href='/CUNP/12/20/3'>王下 20:3</a>「耶和華啊，求你記念我在你面前怎樣存完全的心，按誠實行事，又做你眼中所看為善的。」<u>希西家</u>就痛哭了。<p><a href='/CUNP/20/20/7'>箴 20:7</a> 行為純正的義人，他的子孫是有福的！<br><a href='/CUNP/19/7/8'>詩 7:8</a> 耶和華向眾民施行審判；耶和華啊，求你按我的公義和我心中的純正判斷我。"
        },
        {
          "pk": 3497655,
          "translation": "CUNP",
          "book": 19,
          "chapter": 26,
          "verse": 2,
          "text": "耶和華啊，求你察看我，試驗我，熬煉我的肺腑心腸。<br/>",
          "comment": "<a href='/CUNP/19/7/9'>詩 7:9</a> 願惡人的惡斷絕！願你堅立義人！因為公義的神察驗人的心腸肺腑。<p><a href='/CUNP/19/17/3'>17:3</a> 你已經試驗我的心；你在夜間鑒察我；你熬煉我，卻找不著甚麼；我立志叫我口中沒有過失。<p><a href='/CUNP/19/66/10'>66:10</a> 神啊，你曾試驗我們，熬煉我們，如熬煉銀子一樣。<p><a href='/CUNP/19/139/23'>139:23</a> 神啊，求你鑒察我，知道我的心思，試煉我，知道我的意念，<p><a href='/CUNP/38/13/9'>亞 13:9</a> 我要使這三分之一經火，熬煉他們，如熬煉銀子；試煉他們，如試煉金子。他們必求告我的名，我必應允他們。我要說：這是我的子民。他們也要說：耶和華是我<na>們</na>的神。"
        },
        {
          "pk": 3497656,
          "translation": "CUNP",
          "book": 19,
          "chapter": 26,
          "verse": 3,
          "text": "因為你的慈愛常在我眼前，我也按你的真理而行。",
          "comment": "<a href='/CUNP/12/20/3'>王下 20:3</a>「耶和華啊，求你記念我在你面前怎樣存完全的心，按誠實行事，又做你眼中所看為善的。」<u>希西家</u>就痛哭了。"
        },
        {
          "pk": 3497657,
          "translation": "CUNP",
          "book": 19,
          "chapter": 26,
          "verse": 4,
          "text": "我沒有和虛謊人同坐，也不與瞞哄人的同群。<br/>",
          "comment": "<a href='/CUNP/19/1/1'>詩 1:1</a> 不從惡人的計謀，不站罪人的道路，不坐褻慢人的座位，<p><a href='/CUNP/24/15/17'>耶 15:17</a> 我沒有坐在宴樂人的會中，也沒有歡樂；我因你的感動<small>〔「感動」原文作「手」〕</small>獨自靜坐，因你使我滿心憤恨。"
        },
        {
          "pk": 3497658,
          "translation": "CUNP",
          "book": 19,
          "chapter": 26,
          "verse": 5,
          "text": "我恨惡惡人的會，必不與惡人同坐。",
          "comment": "<a href='/CUNP/19/1/1'>詩 1:1</a> 不從惡人的計謀，不站罪人的道路，不坐褻慢人的座位，<br><a href='/CUNP/19/31/6'>詩 31:6</a> 我恨惡那信奉虛無<na>之神</na>的人；我卻倚靠耶和華。<p><a href='/CUNP/19/139/21-22'>139:21-22</a> 耶和華啊，恨惡你的，我豈不恨惡他們嗎？攻擊你的，我豈不憎嫌他們嗎？我切切地恨惡他們，以他們為仇敵。"
        },
        {
          "pk": 3497659,
          "translation": "CUNP",
          "book": 19,
          "chapter": 26,
          "verse": 6,
          "text": "耶和華啊，我要洗手表明無辜，才環繞你的祭壇；<br/>",
          "comment": "參看 <a href='/CUNP/2/30/19-20'>出 30:19-20</a> <u>亞倫</u>和他的兒子要在這盆裏洗手洗腳。他們進會幕，或是就近壇前供職給耶和華獻火祭的時候，必用水洗濯，免得死亡。<p><a href='/CUNP/19/73/13'>詩 73:13</a> 我實在徒然潔淨了我的心，徒然洗手表明無辜。<p><a href='/CUNP/54/2/8'>提前 2:8</a> 我願男人無忿怒，無爭論<small>〔「爭論」或作「疑惑」〕</small>，舉起聖潔的手，隨處禱告；"
        },
        {
          "pk": 3497660,
          "translation": "CUNP",
          "book": 19,
          "chapter": 26,
          "verse": 7,
          "text": "我好發稱謝的聲音，也要述說你一切奇妙的作為。"
        },
        {
          "pk": 3497661,
          "translation": "CUNP",
          "book": 19,
          "chapter": 26,
          "verse": 8,
          "text": "耶和華啊，我喜愛你所住的殿和你顯榮耀的居所。<br/>",
          "comment": "<a href='/CUNP/19/27/4'>詩 27:4</a> 有一件事，我曾求耶和華，我仍要尋求：就是一生一世住在耶和華的殿中，瞻仰他的榮美，在他的殿裏求問。"
        },
        {
          "pk": 3497662,
          "translation": "CUNP",
          "book": 19,
          "chapter": 26,
          "verse": 9,
          "text": "不要把我的靈魂和罪人一同除掉；不要把我的性命和流人血的一同除掉。<br/>",
          "comment": "參看 <a href='/CUNP/9/25/29'>撒上 25:29</a> 雖有人起來追逼你，尋索你的性命，你的性命卻在耶和華──你的神那裏蒙保護，如包裹寶器一樣；你仇敵的性命，耶和華必拋去，如用機弦甩石一樣。<p><a href='/CUNP/19/28/3'>詩 28:3</a> 不要把我和惡人並作孽的一同除掉；他們與鄰舍說和平話，心裏卻是奸惡。"
        },
        {
          "pk": 3497663,
          "translation": "CUNP",
          "book": 19,
          "chapter": 26,
          "verse": 10,
          "text": "他們的手中有奸惡，右手滿有賄賂。",
          "comment": "<a href='/CUNP/2/23/8'>出 23:8</a> 不可受賄賂；因為賄賂能叫明眼人變瞎了，又能顛倒義人的話。<p><a href='/CUNP/5/16/19'>申 16:19</a> 不可屈枉正直；不可看人的外貌。也不可受賄賂；因為賄賂能叫智慧人的眼變瞎了，又能顛倒義人的話。<p><a href='/CUNP/9/8/3'>撒上 8:3</a> 他兒子不行他的道，貪圖財利，收受賄賂，屈枉正直。<p><a href='/CUNP/23/33/15'>賽 33:15</a> 行事公義、說話正直、憎惡欺壓的財利、擺手不受賄賂、塞耳不聽流血的話，閉眼不看邪惡事的，"
        },
        {
          "pk": 3497664,
          "translation": "CUNP",
          "book": 19,
          "chapter": 26,
          "verse": 11,
          "text": "至於我，卻要行事純全；求你救贖我，憐恤我！<br/>",
          "comment": "<a href='/CUNP/19/26/1'>詩 26:1</a> 〔大衛的詩。〕耶和華啊，求你為我伸冤，因我向來行事純全；我又倚靠耶和華，並不搖動。"
        },
        {
          "pk": 3497665,
          "translation": "CUNP",
          "book": 19,
          "chapter": 26,
          "verse": 12,
          "text": "我的腳站在平坦地方；在眾會中我要稱頌耶和華！",
          "comment": "<a href='/CUNP/19/40/2'>詩 40:2</a> 他從禍坑裏，從淤泥中，把我拉上來，使我的腳立在磐石上，使我腳步穩當。<br><a href='/CUNP/19/22/22'>詩 22:22</a> 我要將你的名傳與我的弟兄，在會中我要讚美你。<p><a href='/CUNP/19/107/32'>107:32</a> 願他們在民的會中尊崇他，在長老的位上讚美他！<p><a href='/CUNP/19/111/1'>111:1</a> 你們要讚美耶和華！我要在正直人的大會中，並公會中，一心稱謝耶和華。<br><a href='/CUNP/19/27/11'>詩 27:11</a> 耶和華啊，求你將你的道指教我，因我仇敵的緣故引導我走平坦的路。"
        }
      ]
    },
    {
      "chapter": 27,
      "verses": [
        {
          "pk": 3497666,
          "translation": "CUNP",
          "book": 19,
          "chapter": 27,
          "verse": 1,
          "text": "〔大衛的詩。〕<br/>耶和華是我的亮光，是我的拯救，我還怕誰呢？耶和華是我性命的保障<sup>〔「保障」或作「力量」〕</sup>，我還懼誰呢？",
          "comment": "<a href='/CUNP/2/15/2'>出 15:2</a> 耶和華是我的力量，我的詩歌，也成了我的拯救。這是我的神，我要讚美他，是我父親的神，我要尊崇他。<br><a href='/CUNP/19/62/2'>詩 62:2</a>, <a href='/CUNP/19/62/6'>6</a> 惟獨他是我的磐石，我的拯救；他是我的高臺，我必不很動搖。……惟獨他是我的磐石，我的拯救；他是我的高臺，我必不動搖。<p><a href='/CUNP/19/118/14'>118:14</a>, <a href='/CUNP/19/118/21'>21</a> 耶和華是我的力量，是我的詩歌；他也成了我的拯救。……我要稱謝你，因為你已經應允我，又成了我的拯救！<p><a href='/CUNP/23/12/2'>賽 12:2</a> 看哪！神是我的拯救；我要倚靠他，並不懼怕。因為主耶和華是我的力量，是我的詩歌，他也成了我的拯救。<br><a href='/CUNP/19/84/11'>詩 84:11</a> 因為耶和華──神是日頭，是盾牌，要賜下恩惠和榮耀。他未嘗留下一樣好處不給那些行動正直的人。<p><a href='/CUNP/23/60/19-20'>賽 60:19-20</a> 日頭不再作你白晝的光；月亮也不再發光照耀你。耶和華卻要作你永遠的光；你神要為你的榮耀。你的日頭不再下落；你的月亮也不退縮；因為耶和華必作你永遠的光。你悲哀的日子也完畢了。<p><a href='/CUNP/33/7/8'>彌 7:8</a> 我的仇敵啊，不要向我誇耀。我雖跌倒，卻要起來；我雖坐在黑暗裏，耶和華卻作我的光。"
        },
        {
          "pk": 3497667,
          "translation": "CUNP",
          "book": 19,
          "chapter": 27,
          "verse": 2,
          "text": "那作惡的就是我的仇敵，前來吃我肉的時候就絆跌仆倒。",
          "comment": "<a href='/CUNP/19/14/4'>詩 14:4</a> 作孽的都沒有知識嗎？他們吞吃我的百姓，<na>如同</na>吃飯一樣，並不求告耶和華。"
        },
        {
          "pk": 3497668,
          "translation": "CUNP",
          "book": 19,
          "chapter": 27,
          "verse": 3,
          "text": "雖有軍兵安營攻擊我，我的心也不害怕；雖然興起刀兵攻擊我，我必仍舊安穩。<br/>",
          "comment": "<a href='/CUNP/19/3/6'>詩 3:6</a> 雖有成萬的百姓來周圍攻擊我，我也不怕。"
        },
        {
          "pk": 3497669,
          "translation": "CUNP",
          "book": 19,
          "chapter": 27,
          "verse": 4,
          "text": "有一件事，我曾求耶和華，我仍要尋求：就是一生一世住在耶和華的殿中，瞻仰他的榮美，在他的殿裏求問。",
          "comment": "<a href='/CUNP/19/90/17'>詩 90:17</a> 願主──我們神的榮美歸於我們身上。願你堅立我們手所做的工；我們手所做的工，願你堅立。<br><a href='/CUNP/19/26/8'>詩 26:8</a> 耶和華啊，我喜愛你所住的殿和你顯榮耀的居所。<br><a href='/CUNP/19/65/4'>詩 65:4</a> 你所揀選、使他親近你、住在你院中的，這人便為有福！我們必因你居所、你聖殿的美福知足了。<p><a href='/CUNP/42/2/37'>路 2:37</a> 現在已經八十四歲<small>〔或作「就寡居了八十四年」〕</small>，並不離開聖殿，禁食祈求，晝夜事奉神。"
        },
        {
          "pk": 3497670,
          "translation": "CUNP",
          "book": 19,
          "chapter": 27,
          "verse": 5,
          "text": "因為我遭遇患難，他必暗暗地保守我；在他亭子裏，把我藏在他帳幕的隱密處，將我高舉在磐石上。",
          "comment": "<a href='/CUNP/19/31/20'>詩 31:20</a> 你必把他們藏在你面前的隱密處，免得遇見人的計謀；你必暗暗地保守他們在亭子裏，免受口舌的爭鬧。<p><a href='/CUNP/19/83/3'>83:3</a> 他們同謀奸詐要害你的百姓，彼此商議要害你所隱藏的人。<p><a href='/CUNP/19/91/1'>91:1</a> 住在至高者隱密處的，必住在全能者的蔭下。<p><a href='/CUNP/23/4/6'>賽 4:6</a> 必有亭子，白日可以得蔭避暑，也可以作為藏身之處，躲避狂風暴雨。<br><a href='/CUNP/19/40/2'>詩 40:2</a> 他從禍坑裏，從淤泥中，把我拉上來，使我的腳立在磐石上，使我腳步穩當。"
        },
        {
          "pk": 3497671,
          "translation": "CUNP",
          "book": 19,
          "chapter": 27,
          "verse": 6,
          "text": "現在我得以昂首，高過四面的仇敵。我要在他的帳幕裏歡然獻祭；我要唱詩歌頌耶和華。",
          "comment": "<a href='/CUNP/19/3/3'>詩 3:3</a> 但你──耶和華是我四圍的盾牌，是我的榮耀，又是叫我抬起頭來的。"
        },
        {
          "pk": 3497672,
          "translation": "CUNP",
          "book": 19,
          "chapter": 27,
          "verse": 7,
          "text": "耶和華啊，我用聲音呼籲的時候，求你垂聽；並求你憐恤我，應允我。<br/>"
        },
        {
          "pk": 3497673,
          "translation": "CUNP",
          "book": 19,
          "chapter": 27,
          "verse": 8,
          "text": "<i>你說</i>：你們當尋求我的面。那時我心向你說：耶和華啊，你的面我正要尋求。<br/>",
          "comment": "<a href='/CUNP/19/24/6'>詩 24:6</a> 這是尋求耶和華的族類，是尋求你面的<u>雅各</u>。（細拉）<p><a href='/CUNP/19/105/4'>105:4</a> 要尋求耶和華與他的能力，時常尋求他的面。"
        },
        {
          "pk": 3497674,
          "translation": "CUNP",
          "book": 19,
          "chapter": 27,
          "verse": 9,
          "text": "不要向我掩面。不要發怒趕逐僕人，你向來是幫助我的。救我的神啊，不要丟掉我，也不要離棄我。<br/>",
          "comment": "<a href='/CUNP/19/69/17'>詩 69:17</a> 不要掩面不顧你的僕人；我是在急難之中，求你速速地應允我！<p><a href='/CUNP/19/143/7'>143:7</a> 耶和華啊，求你速速應允我！我心神耗盡！不要向我掩面，免得我像那些下坑的人一樣。"
        },
        {
          "pk": 3497675,
          "translation": "CUNP",
          "book": 19,
          "chapter": 27,
          "verse": 10,
          "text": "我父母離棄我，耶和華必收留我。",
          "comment": "<a href='/CUNP/23/49/15'>賽 49:15</a> 婦人焉能忘記她吃奶的嬰孩，不憐恤她所生的兒子？即或有忘記的，我卻不忘記你。"
        },
        {
          "pk": 3497676,
          "translation": "CUNP",
          "book": 19,
          "chapter": 27,
          "verse": 11,
          "text": "耶和華啊，求你將你的道指教我，因我仇敵的緣故引導我走平坦的路。<br/>",
          "comment": "<a href='/CUNP/19/25/4'>詩 25:4</a> 耶和華啊，求你將你的道指示我，將你的路教訓我！<p><a href='/CUNP/19/86/11'>86:11</a> 耶和華啊，求你將你的道指教我；我要照你的真理行；求你使我專心敬畏你的名！<p>一一九"
        },
        {
          "pk": 3497677,
          "translation": "CUNP",
          "book": 19,
          "chapter": 27,
          "verse": 12,
          "text": "求你不要把我交給敵人，遂其所願；因為妄作見證的和口吐凶言的，起來攻擊我。<br/>",
          "comment": "<a href='/CUNP/44/9/1'>徒 9:1</a> <u>掃羅</u>仍然向主的門徒口吐威嚇凶煞的話，去見大祭司，<br><a href='/CUNP/9/22/9'>撒上 22:9</a> 那時<u>以東</u>人<u>多益</u>站在<u>掃羅</u>的臣僕中，對他說：「我曾看見<u>耶西</u>的兒子到了<u>挪伯</u>，<u>亞希突</u>的兒子<u>亞希米勒</u>那裏。<p><a href='/CUNP/10/16/7-8'>撒下 16:7-8</a> <u>示每</u>咒罵說：「你這流人血的壞人哪，去吧去吧！你流<u>掃羅</u>全家的血，接續他作王；耶和華把這罪歸在你身上，將這國交給你兒子<u>押沙龍</u>。現在你自取其禍，因為你是流人血的人。」<p><a href='/CUNP/19/35/11'>詩 35:11</a> 凶惡的見證人起來，盤問我所不知道的事。<br><a href='/CUNP/19/35/25'>詩 35:25</a> 不容他們心裏說：阿哈，遂我們的心願了！不容他們說：我們已經把他吞了！"
        },
        {
          "pk": 3497678,
          "translation": "CUNP",
          "book": 19,
          "chapter": 27,
          "verse": 13,
          "text": "我若不信在活人之地得見耶和華的恩惠，<i>就早已喪膽了</i>。<br/>",
          "comment": "<a href='/CUNP/19/56/13'>詩 56:13</a> 因為你救我的命脫離死亡。你豈不是<na>救護</na>我的腳不跌倒、使我在生命光中行在神面前嗎？<p><a href='/CUNP/19/116/9'>116:9</a> 我要在耶和華面前行活人之路。<p><a href='/CUNP/19/142/5'>142:5</a> 耶和華啊，我曾向你哀求。我說：你是我的避難所；在活人之地，你是我的福分。<p><a href='/CUNP/24/11/19'>耶 11:19</a> 我卻像柔順的羊羔被牽到宰殺之地；我並不知道他們設計謀害我，<na>說</na>：我們把樹連果子都滅了吧！將他從活人之地剪除，使他的名不再被紀念。<p><a href='/CUNP/26/26/20'>結 26:20</a> 那時，我要叫你下入陰府，與古時的人一同在地的深處、久已荒涼之地居住，使你不再有居民。我也要在活人之地顯榮耀<small>〔「我也云云」或作「在活人之地不再有榮耀」〕</small>。"
        },
        {
          "pk": 3497679,
          "translation": "CUNP",
          "book": 19,
          "chapter": 27,
          "verse": 14,
          "text": "要等候耶和華！當壯膽，堅固你的心！我再說，要等候耶和華！",
          "comment": "<a href='/CUNP/19/31/24'>詩 31:24</a> 凡仰望耶和華的人，你們都要壯膽，堅固你們的心！<p><a href='/CUNP/19/62/1'>62:1</a>, <a href='/CUNP/19/62/5'>5</a> 〔大衛的詩，照耶杜頓的作法、交與伶長。〕我的心默默無聲，專等候神；我的救恩是從他<na>而來</na>。……我的心哪，你當默默無聲，專等候神，因為我的盼望是從他<na>而來</na>。<p><a href='/CUNP/19/130/5'>130:5</a> 我等候耶和華，我的心等候；我也仰望他的話。<p><a href='/CUNP/23/25/9'>賽 25:9</a> 到那日，人必說：「看哪，這是我們的神；我們素來等候他，他必拯救我們。這是耶和華，我們素來等候他，我們必因他的救恩歡喜快樂。」<p><a href='/CUNP/35/2/3'>哈 2:3</a> 因為這默示有一定的日期，快要應驗，並不虛謊。雖然遲延，還要等候；因為必然臨到，不再遲延。"
        }
      ]
    },
    {
      "chapter": 28,
      "verses": [
        {
          "pk": 3497680,
          "translation": "CUNP",
          "book": 19,
          "chapter": 28,
          "verse": 1,
          "text": "〔大衛的詩。〕<br/>耶和華啊，我要求告你！我的磐石啊，不要向我緘默！倘若你向我閉口，我就如將死的人一樣。<br/>",
          "comment": "<a href='/CUNP/19/83/1'>詩 83:1</a> 〔亞薩的詩歌。〕神啊，求你不要靜默！神啊，求你不要閉口，也不要不作聲！<br><a href='/CUNP/19/84/4'>詩 84:4</a> 如此住在你殿中的便為有福！他們仍要讚美你。（細拉）<p><a href='/CUNP/19/143/7'>143:7</a> 耶和華啊，求你速速應允我！我心神耗盡！不要向我掩面，免得我像那些下坑的人一樣。"
        },
        {
          "pk": 3497681,
          "translation": "CUNP",
          "book": 19,
          "chapter": 28,
          "verse": 2,
          "text": "我呼求你，向你至聖所舉手的時候，求你垂聽我懇求的聲音！",
          "comment": "<a href='/CUNP/19/138/2'>詩 138:2</a> 我要向你的聖殿下拜，為你的慈愛和誠實稱讚你的名；因你使你的話顯為大，過於你所應許的<small>〔或作「超乎你的名聲」〕</small>。<br><a href='/CUNP/11/6/22-23'>王上 6:22-23</a> 全殿都貼上金子，直到貼完；內殿前的壇，也都用金包裹。他用橄欖木做兩個基路伯，各高十肘，安在內殿。<p><a href='/CUNP/11/8/28-29'>8:28-29</a> 惟求耶和華──我的神垂顧僕人的禱告祈求，俯聽僕人今日在你面前的祈禱呼籲。願你晝夜看顧這殿，就是你應許立為你名的居所；求你垂聽僕人向此處禱告的話。<p><a href='/CUNP/19/5/7'>詩 5:7</a> 至於我，我必憑你豐盛的慈愛進入你的居所；我必存敬畏你的心向你的聖殿下拜。"
        },
        {
          "pk": 3497682,
          "translation": "CUNP",
          "book": 19,
          "chapter": 28,
          "verse": 3,
          "text": "不要把我和惡人並作孽的一同除掉；他們與鄰舍說和平話，心裏卻是奸惡。<br/>",
          "comment": "<a href='/CUNP/19/26/9'>詩 26:9</a> 不要把我的靈魂和罪人一同除掉；不要把我的性命和流人血的一同除掉。<br><a href='/CUNP/19/12/2'>詩 12:2</a> 人人向鄰舍說謊；他們說話，是嘴唇油滑，心口不一。<p><a href='/CUNP/19/55/21'>55:21</a> 他的口如奶油光滑，他的心卻懷著爭戰；他的話比油柔和，其實是拔出來的刀。<p><a href='/CUNP/19/62/4'>62:4</a> 他們彼此商議，專要從他的尊位上把他推下；他們喜愛謊話，口雖祝福，心卻咒詛。（細拉）<p><a href='/CUNP/24/9/8'>耶 9:8</a> 他們的舌頭是毒箭，說話詭詐；人與鄰舍口說和平話，心卻謀害他。"
        },
        {
          "pk": 3497683,
          "translation": "CUNP",
          "book": 19,
          "chapter": 28,
          "verse": 4,
          "text": "願你按著他們所做的，並他們所行的惡事待他們。願你照著他們手所做的待他們，將他們所應得的報應加給他們。<br/>",
          "comment": "<a href='/CUNP/55/4/14'>提後 4:14</a> 銅匠<u>亞歷山大</u>多多地害我；主必照他所行的報應他。<p><a href='/CUNP/66/18/6'>啟 18:6</a> 她怎樣待人，也要怎樣待她，按她所行的加倍地報應她；用她調酒的杯加倍地調給她<na>喝</na>。"
        },
        {
          "pk": 3497684,
          "translation": "CUNP",
          "book": 19,
          "chapter": 28,
          "verse": 5,
          "text": "他們既然不留心耶和華所行的和他手所做的，他就必毀壞他們，不建立他們。",
          "comment": "<a href='/CUNP/18/34/27'>伯 34:27</a> 因為他們偏行不跟從他，也不留心他的道，<p><a href='/CUNP/23/5/12'>賽 5:12</a> 他們在筵席上彈琴，鼓瑟，擊鼓，吹笛，飲酒，卻不顧念耶和華的作為，也不留心他手所做的。"
        },
        {
          "pk": 3497685,
          "translation": "CUNP",
          "book": 19,
          "chapter": 28,
          "verse": 6,
          "text": "耶和華是應當稱頌的，因為他聽了我懇求的聲音。<br/>"
        },
        {
          "pk": 3497686,
          "translation": "CUNP",
          "book": 19,
          "chapter": 28,
          "verse": 7,
          "text": "耶和華是我的力量，是我的盾牌；我心裏倚靠他就得幫助。所以我心中歡樂，我必用詩歌頌讚他。",
          "comment": "<a href='/CUNP/19/18/2'>詩 18:2</a> 耶和華是我的巖石，我的山寨，我的救主，我的神，我的磐石，我所投靠的。他是我的盾牌，是拯救我的角，是我的高臺。<br><a href='/CUNP/19/13/5'>詩 13:5</a> 但我倚靠你的慈愛；我的心因你的救恩快樂。<p><a href='/CUNP/19/22/4'>22:4</a> 我們的祖宗倚靠你；他們倚靠你，你便解救他們。"
        },
        {
          "pk": 3497687,
          "translation": "CUNP",
          "book": 19,
          "chapter": 28,
          "verse": 8,
          "text": "耶和華是他百姓的力量，又是他受膏者得救的保障。<br/>",
          "comment": "<a href='/CUNP/19/20/6'>詩 20:6</a> 現在我知道耶和華救護他的受膏者，必從他的聖天上應允他，用右手的能力救護他。"
        },
        {
          "pk": 3497688,
          "translation": "CUNP",
          "book": 19,
          "chapter": 28,
          "verse": 9,
          "text": "求你拯救你的百姓，賜福給你的產業，牧養他們，扶持他們，直到永遠。",
          "comment": "<a href='/CUNP/15/1/4'>拉 1:4</a> 凡剩下的人，無論寄居何處，那地的人要用金銀、財物、牲畜幫助他，另外也要為<u>耶路撒冷</u>神的殿甘心獻上禮物。』」<br><a href='/CUNP/5/9/29'>申 9:29</a> 其實他們是你的百姓，你的產業，是你用大能和伸出來的膀臂領出來的。』」<p><a href='/CUNP/11/8/51'>王上 8:51</a>, <a href='/CUNP/11/8/53'>53</a> 因為他們是你的子民，你的產業，是你從<u>埃及</u>領出來脫離鐵爐的。……主耶和華啊，你將他們從地上的萬民中分別出來作你的產業，是照你領我們列祖出<u>埃及</u>的時候，藉你僕人<u>摩西</u>所應許的話。」"
        }
      ]
    },
    {
      "chapter": 29,
      "verses": [
        {
          "pk": 3497689,
          "translation": "CUNP",
          "book": 19,
          "chapter": 29,
          "verse": 1,
          "text": "〔大衛的詩。〕<br/>神的眾子啊，你們要將榮耀、能力歸給耶和華，歸給耶和華！<br/>",
          "comment": "<a href='/CUNP/13/16/28-29'>代上 16:28-29</a> 民中的萬族啊，你們要將榮耀能力歸給耶和華，都歸給耶和華！要將耶和華的名所當得的榮耀歸給他，拿供物來奉到他面前；當以聖潔的妝飾<small>〔「的」或作「為」〕</small>敬拜耶和華。<p><a href='/CUNP/19/96/7-9'>詩 96:7-9</a> 民中的萬族啊，你們要將榮耀、能力歸給耶和華，都歸給耶和華！要將耶和華的名所當得的榮耀歸給他，拿供物來進入他的院宇。當以聖潔的<small>〔「的」或作「為」〕</small>妝飾敬拜耶和華；全地要在他面前戰抖！"
        },
        {
          "pk": 3497690,
          "translation": "CUNP",
          "book": 19,
          "chapter": 29,
          "verse": 2,
          "text": "要將耶和華的名所當得的榮耀歸給他，以聖潔的<sup>〔「的」或作「為」〕</sup>妝飾敬拜耶和華。",
          "comment": "<a href='/CUNP/14/20/21'>代下 20:21</a> <u>約沙法</u>既與民商議了，就設立歌唱的人，頌讚耶和華，使他們穿上聖潔的禮服，走在軍前讚美耶和華說：「當稱謝耶和華，因他的慈愛永遠長存！」"
        },
        {
          "pk": 3497691,
          "translation": "CUNP",
          "book": 19,
          "chapter": 29,
          "verse": 3,
          "text": "耶和華的聲音發在水上；榮耀的神打雷，耶和華打雷在大水之上。<br/>",
          "comment": "<a href='/CUNP/18/37/4-5'>伯 37:4-5</a> 隨後人聽見有雷聲轟轟，大發威嚴，雷電接連不斷。神發出奇妙的雷聲；他行大事，我們不能測透。"
        },
        {
          "pk": 3497692,
          "translation": "CUNP",
          "book": 19,
          "chapter": 29,
          "verse": 4,
          "text": "耶和華的聲音大有能力；耶和華的聲音滿有威嚴。"
        },
        {
          "pk": 3497693,
          "translation": "CUNP",
          "book": 19,
          "chapter": 29,
          "verse": 5,
          "text": "耶和華的聲音震破香柏樹；耶和華震碎<e>黎巴嫩</e>的香柏樹。<br/>",
          "comment": "<a href='/CUNP/23/2/13'>賽 2:13</a> 又臨到<u>黎巴嫩</u>高大的香柏樹和<u>巴珊</u>的橡樹；"
        },
        {
          "pk": 3497694,
          "translation": "CUNP",
          "book": 19,
          "chapter": 29,
          "verse": 6,
          "text": "他也使之跳躍如牛犢，使<e>黎巴嫩</e>和<e>西連</e>跳躍如野牛犢。",
          "comment": "<a href='/CUNP/5/3/9'>申 3:9</a> （這<u>黑門山</u>，<u>西頓</u>人稱為<u>西連</u>，<u>亞摩利</u>人稱為<u>示尼珥</u>），<br><a href='/CUNP/19/114/4'>詩 114:4</a> 大山踴躍，如公羊；小山跳舞，如羊羔。"
        },
        {
          "pk": 3497695,
          "translation": "CUNP",
          "book": 19,
          "chapter": 29,
          "verse": 7,
          "text": "耶和華的聲音使火焰分岔。<br/>"
        },
        {
          "pk": 3497696,
          "translation": "CUNP",
          "book": 19,
          "chapter": 29,
          "verse": 8,
          "text": "耶和華的聲音震動曠野；耶和華震動<e>加低斯</e>的曠野。",
          "comment": "<a href='/CUNP/4/13/26'>民 13:26</a> 到了<u>巴蘭</u>曠野的<u>加低斯</u>，見<u>摩西</u>、<u>亞倫</u>，並<u>以色列</u>的全會眾，回報<u>摩西</u>、<u>亞倫</u>，並全會眾，又把那地的果子給他們看；"
        },
        {
          "pk": 3497697,
          "translation": "CUNP",
          "book": 19,
          "chapter": 29,
          "verse": 9,
          "text": "耶和華的聲音驚動母鹿落胎，樹木也脫落淨光。凡在他殿中的，都稱說<i>他的</i>榮耀。",
          "comment": "<a href='/CUNP/18/39/1-3'>伯 39:1-3</a> 山巖間的野山羊幾時生產，你知道嗎？母鹿下犢之期，你能察定嗎？牠們懷胎的月數，你能數算嗎？牠們幾時生產，你能曉得嗎？牠們屈身，將子生下，就除掉疼痛。"
        },
        {
          "pk": 3497698,
          "translation": "CUNP",
          "book": 19,
          "chapter": 29,
          "verse": 10,
          "text": "洪水泛濫之時，耶和華坐著<i>為王</i>；耶和華坐著為王，直到永遠。<br/>",
          "comment": "<a href='/CUNP/19/10/16'>詩 10:16</a> 耶和華永永遠遠為王；外邦人從他的地已經滅絕了。<br><a href='/CUNP/1/6/17'>創 6:17</a> 看哪，我要使洪水氾濫在地上，毀滅天下；凡地上有血肉、有氣息的活物，無一不死。<p><a href='/CUNP/18/38/8'>伯 38:8</a>, <a href='/CUNP/18/38/25'>25</a> 海水衝出，如出胎胞，那時誰將它關閉呢？……誰為雨水分道？誰為雷電開路？"
        },
        {
          "pk": 3497699,
          "translation": "CUNP",
          "book": 19,
          "chapter": 29,
          "verse": 11,
          "text": "耶和華必賜力量給他的百姓；耶和華必賜平安的福給他的百姓。",
          "comment": "<a href='/CUNP/19/28/8'>詩 28:8</a> 耶和華是他百姓的力量，又是他受膏者得救的保障。"
        }
      ]
    },
    {
      "chapter": 30,
      "verses": [
        {
          "pk": 3497700,
          "translation": "CUNP",
          "book": 19,
          "chapter": 30,
          "verse": 1,
          "text": "〔大衛在獻殿的時候、作這詩歌。〕<br/>耶和華啊，我要尊崇你，因為你曾提拔我，不叫仇敵向我誇耀。<br/>",
          "comment": "<a href='/CUNP/19/25/2'>詩 25:2</a> 我的神啊，我素來倚靠你；求你不要叫我羞愧，不要叫我的仇敵向我誇勝。<p><a href='/CUNP/19/35/19'>35:19</a>, <a href='/CUNP/19/35/24'>24</a> 求你不容那無理與我為仇的向我誇耀！不容那無故恨我的向我擠眼！……耶和華──我的神啊，求你按你的公義判斷我，不容他們向我誇耀！<br><a href='/CUNP/19/28/9'>詩 28:9</a> 求你拯救你的百姓，賜福給你的產業，牧養他們，扶持他們，直到永遠。"
        },
        {
          "pk": 3497701,
          "translation": "CUNP",
          "book": 19,
          "chapter": 30,
          "verse": 2,
          "text": "耶和華──我的神啊，我曾呼求你，你醫治了我。<br/>",
          "comment": "<a href='/CUNP/19/6/2'>詩 6:2</a> 耶和華啊，求你可憐我，因為我軟弱。耶和華啊，求你醫治我，因為我的骨頭發戰。<p><a href='/CUNP/19/103/3'>103:3</a> 他赦免你的一切罪孽，醫治你的一切疾病。"
        },
        {
          "pk": 3497702,
          "translation": "CUNP",
          "book": 19,
          "chapter": 30,
          "verse": 3,
          "text": "耶和華啊，你曾把我的靈魂從陰間救上來，使我存活，不至於下坑。",
          "comment": "<a href='/CUNP/19/28/1'>詩 28:1</a> 〔大衛的詩。〕耶和華啊，我要求告你！我的磐石啊，不要向我緘默！倘若你向我閉口，我就如將死的人一樣。<br><a href='/CUNP/19/86/13'>詩 86:13</a> 因為，你向我發的慈愛是大的；你救了我的靈魂免入極深的陰間。"
        },
        {
          "pk": 3497703,
          "translation": "CUNP",
          "book": 19,
          "chapter": 30,
          "verse": 4,
          "text": "耶和華的聖民哪，你們要歌頌他，稱讚他可記念的聖<i>名</i>。<br/>",
          "comment": "<a href='/CUNP/13/16/4'>代上 16:4</a> <u>大衛</u>派幾個<u>利未</u>人在耶和華的<na>約</na>櫃前事奉，頌揚，稱謝，讚美耶和華──<u>以色列</u>的神：<p><a href='/CUNP/19/97/12'>詩 97:12</a> 你們義人當靠耶和華歡喜，稱謝他可記念的聖<na>名</na>。"
        },
        {
          "pk": 3497704,
          "translation": "CUNP",
          "book": 19,
          "chapter": 30,
          "verse": 5,
          "text": "因為，他的怒氣不過是轉眼之間；他的恩典乃是一生之久。一宿雖然有哭泣，早晨便必歡呼。<br/>",
          "comment": "<a href='/CUNP/19/63/3'>詩 63:3</a> 因你的慈愛比生命更好，我的嘴唇要頌讚你。<br><a href='/CUNP/19/103/9'>詩 103:9</a> 他不長久責備，也不永遠懷<na>怒</na>。<p><a href='/CUNP/23/26/20'>賽 26:20</a> 我的百姓啊，你們要來進入內室，關上門，隱藏片時，等到忿怒過去。<p><a href='/CUNP/23/54/7-8'>54:7-8</a> 我離棄你不過片時，卻要施大恩將你收回。我的怒氣漲溢，頃刻之間向你掩面，卻要以永遠的慈愛憐恤你。這是耶和華──你的救贖主說的。<p><a href='/CUNP/47/4/17'>林後 4:17</a> 我們這至暫至輕的苦楚，要為我們成就極重無比、永遠的榮耀。<br><a href='/CUNP/19/126/5'>詩 126:5</a> 流淚撒種的，必歡呼收割！"
        },
        {
          "pk": 3497705,
          "translation": "CUNP",
          "book": 19,
          "chapter": 30,
          "verse": 6,
          "text": "至於我，我凡事平順，便說：我永不動搖。<br/>",
          "comment": "<a href='/CUNP/18/29/18'>伯 29:18</a> 我便說：我必死在家中<small>〔原文作「窩中」〕</small>，必增添我的日子，多如塵沙。"
        },
        {
          "pk": 3497706,
          "translation": "CUNP",
          "book": 19,
          "chapter": 30,
          "verse": 7,
          "text": "耶和華啊，你曾施恩，叫我的<i>江</i>山穩固；你掩了面，我就驚惶。",
          "comment": "<a href='/CUNP/19/104/29'>詩 104:29</a> 你掩面，牠們便驚惶；你收回牠們的氣，牠們就死亡，歸於塵土。"
        },
        {
          "pk": 3497707,
          "translation": "CUNP",
          "book": 19,
          "chapter": 30,
          "verse": 8,
          "text": "耶和華啊，我曾求告你；我向耶和華懇求，<i>說</i>：<br/>"
        },
        {
          "pk": 3497708,
          "translation": "CUNP",
          "book": 19,
          "chapter": 30,
          "verse": 9,
          "text": "我被害流血，下到坑中，有甚麼益處呢？塵土豈能稱讚你，傳說你的誠實嗎？<br/>",
          "comment": "<a href='/CUNP/19/6/5'>詩 6:5</a> 因為，在死地無人記念你，在陰間有誰稱謝你？<p><a href='/CUNP/19/88/11'>88:11</a> 豈能在墳墓裏述說你的慈愛嗎？豈能在滅亡中述說你的信實嗎？<p><a href='/CUNP/19/115/17'>115:17</a> 死人不能讚美耶和華；下到寂靜中的也都不能。<p><a href='/CUNP/19/118/17'>118:17</a> 我必不致死，仍要存活，並要傳揚耶和華的作為。<p><a href='/CUNP/23/38/18'>賽 38:18</a> 原來，陰間不能稱謝你，死亡不能頌揚你；下坑的人不能盼望你的誠實。"
        },
        {
          "pk": 3497709,
          "translation": "CUNP",
          "book": 19,
          "chapter": 30,
          "verse": 10,
          "text": "耶和華啊，求你應允我，憐恤我！耶和華啊，求你幫助我！"
        },
        {
          "pk": 3497710,
          "translation": "CUNP",
          "book": 19,
          "chapter": 30,
          "verse": 11,
          "text": "你已將我的哀哭變為跳舞，將我的麻衣脫去，給我披上喜樂，<br/>",
          "comment": "<a href='/CUNP/10/6/14'>撒下 6:14</a> <u>大衛</u>穿著細麻布的以弗得，在耶和華面前極力跳舞。<p><a href='/CUNP/23/61/3'>賽 61:3</a> 賜華冠與<u>錫安</u>悲哀的人，代替灰塵；喜樂油代替悲哀；讚美衣代替憂傷之靈；使他們稱為「公義樹」，是耶和華所栽的，叫他得榮耀。<p><a href='/CUNP/24/31/4'>耶 31:4</a> <u>以色列</u>的民哪<small>〔「民」原文作「處女」〕</small>，我要再建立你，你就被建立；你必再以擊鼓為美，與歡樂的人一同跳舞而出；"
        },
        {
          "pk": 3497711,
          "translation": "CUNP",
          "book": 19,
          "chapter": 30,
          "verse": 12,
          "text": "好叫我的靈<sup>〔原文作「榮耀」〕</sup>歌頌你，並不住聲。耶和華──我的神啊，我要稱謝你，直到永遠！"
        }
      ]
    },
    {
      "chapter": 31,
      "verses": [
        {
          "pk": 3497712,
          "translation": "CUNP",
          "book": 19,
          "chapter": 31,
          "verse": 1,
          "text": "〔大衛的詩，交與伶長。〕<br/>耶和華啊，我投靠你；求你使我永不羞愧；憑你的公義搭救我！<br/>",
          "comment": "<a href='/CUNP/19/22/5'>詩 22:5</a> 他們哀求你，便蒙解救；他們倚靠你，就不羞愧。<p><a href='/CUNP/19/25/2'>25:2</a> 我的神啊，我素來倚靠你；求你不要叫我羞愧，不要叫我的仇敵向我誇勝。<p><a href='/CUNP/19/71/1'>71:1</a> 耶和華啊，我投靠你；求你叫我永不羞愧！<p><a href='/CUNP/23/49/23'>賽 49:23</a> 列王必作你的養父；王后必作你的乳母。他們必將臉伏地，向你下拜，並舔你腳上的塵土。你便知道我是耶和華；等候我的必不致羞愧。<br><a href='/CUNP/19/143/1'>詩 143:1</a> 〔大衛的詩。〕耶和華啊，求你聽我的禱告，留心聽我的懇求，憑你的信實和公義應允我。"
        },
        {
          "pk": 3497713,
          "translation": "CUNP",
          "book": 19,
          "chapter": 31,
          "verse": 2,
          "text": "求你側耳而聽，快快救我！作我堅固的磐石，拯救我的保障！",
          "comment": "<a href='/CUNP/19/71/2'>詩 71:2</a> 求你憑你的公義搭救我，救拔我；側耳聽我，拯救我！"
        },
        {
          "pk": 3497714,
          "translation": "CUNP",
          "book": 19,
          "chapter": 31,
          "verse": 3,
          "text": "因為你是我的巖石，我的山寨；所以，求你為你名的緣故引導我，指點我。<br/>",
          "comment": "<a href='/CUNP/19/18/1'>詩 18:1</a> 〔耶和華的僕人大衛的詩，交與伶長。當耶和華救他脫離一切仇敵和掃羅之手的日子，他向耶和華念這詩的話。說：〕耶和華，我的力量啊，我愛你！<br><a href='/CUNP/19/23/3'>詩 23:3</a> 他使我的靈魂甦醒，為自己的名引導我走義路。<p><a href='/CUNP/19/25/11'>25:11</a> 耶和華啊，求你因你的名赦免我的罪，因為我的罪重大。"
        },
        {
          "pk": 3497715,
          "translation": "CUNP",
          "book": 19,
          "chapter": 31,
          "verse": 4,
          "text": "求你救我脫離人為我暗設的網羅，因為你是我的保障。<br/>"
        },
        {
          "pk": 3497716,
          "translation": "CUNP",
          "book": 19,
          "chapter": 31,
          "verse": 5,
          "text": "我將我的靈魂交在你手裏；耶和華誠實的神啊，你救贖了我。",
          "comment": "<a href='/CUNP/42/23/46'>路 23:46</a> 耶穌大聲喊著說：「父啊！我將我的靈魂交在你手裏。」說了這話，氣就斷了。<p><a href='/CUNP/44/7/59'>徒 7:59</a> 他們正用石頭打的時候，<u>司提反</u>呼籲<na>主</na>說：「求主耶穌接收我的靈魂！」"
        },
        {
          "pk": 3497717,
          "translation": "CUNP",
          "book": 19,
          "chapter": 31,
          "verse": 6,
          "text": "我恨惡那信奉虛無<i>之神</i>的人；我卻倚靠耶和華。<br/>",
          "comment": "<a href='/CUNP/32/2/8'>拿 2:8</a> 那信奉虛無<na>之神</na>的人，離棄憐愛他們的主；"
        },
        {
          "pk": 3497718,
          "translation": "CUNP",
          "book": 19,
          "chapter": 31,
          "verse": 7,
          "text": "我要為你的慈愛高興歡喜；因為你見過我的困苦，知道我心中的艱難。<br/>",
          "comment": "<a href='/CUNP/43/10/27'>約 10:27</a> 我的羊聽我的聲音，我也認識他們，他們也跟著我。"
        },
        {
          "pk": 3497719,
          "translation": "CUNP",
          "book": 19,
          "chapter": 31,
          "verse": 8,
          "text": "你未曾把我交在仇敵手裏；你使我的腳站在寬闊之處。",
          "comment": "<a href='/CUNP/19/4/1'>詩 4:1</a> 〔大衛的詩，交與伶長‧用絲絃的樂器。〕顯我為義的神啊，我呼籲的時候，求你應允我！我在困苦中，你曾使我寬廣；現在求你憐恤我，聽我的禱告！<p><a href='/CUNP/19/18/19'>18:19</a> 他又領我到寬闊之處；他救拔我，因他喜悅我。<br><a href='/CUNP/5/32/30'>申 32:30</a> 若不是他們的磐石賣了他們，若不是耶和華交出他們，一人焉能追趕他們千人？二人焉能使萬人逃跑呢？<p><a href='/CUNP/9/17/46'>撒上 17:46</a> 今日耶和華必將你交在我手裏。我必殺你，斬你的頭，又將<u>非利士</u>軍兵的屍首給空中的飛鳥、地上的野獸吃，使普天下的人都知道<u>以色列</u>中有神；<p><a href='/CUNP/9/24/18'>24:18</a> 你今日顯明是以善待我；因為耶和華將我交在你手裏，你卻沒有殺我。"
        },
        {
          "pk": 3497720,
          "translation": "CUNP",
          "book": 19,
          "chapter": 31,
          "verse": 9,
          "text": "耶和華啊，求你憐恤我，因為我在急難之中；我的眼睛因憂愁而乾癟，連我的身心也不安舒。<br/>",
          "comment": "<a href='/CUNP/19/6/7'>詩 6:7</a> 我因憂愁眼睛乾癟，又因我一切的敵人眼睛昏花。"
        },
        {
          "pk": 3497721,
          "translation": "CUNP",
          "book": 19,
          "chapter": 31,
          "verse": 10,
          "text": "我的生命為愁苦所消耗；我的年歲為歎息所曠廢。我的力量因我的罪孽衰敗；我的骨頭也枯乾。",
          "comment": "<a href='/CUNP/19/32/3'>詩 32:3</a> 我閉口不認罪的時候，因終日唉哼而骨頭枯乾。<p><a href='/CUNP/19/102/3'>102:3</a> 因為，我的年日如煙雲消滅；我的骨頭如火把燒著。"
        },
        {
          "pk": 3497722,
          "translation": "CUNP",
          "book": 19,
          "chapter": 31,
          "verse": 11,
          "text": "我因一切敵人成了羞辱，在我的鄰舍跟前更甚；那認識我的都懼怕我，在外頭看見我的都躲避我。<br/>",
          "comment": "<a href='/CUNP/19/41/8'>詩 41:8</a> <na>他們說</na>：有怪病貼在他身上；他已躺臥，必不能再起來。<p><a href='/CUNP/23/53/4'>賽 53:4</a> 他誠然擔當我們的憂患，背負我們的痛苦；我們卻以為他受責罰，被神擊打苦待了。<br><a href='/CUNP/18/19/13'>伯 19:13</a> 他把我的弟兄隔在遠處，使我所認識的全然與我生疏。<p><a href='/CUNP/19/38/11'>詩 38:11</a> 我的良朋密友因我的災病都躲在旁邊站著；我的親戚本家也遠遠地站立。<p><a href='/CUNP/19/88/8'>88:8</a>, <a href='/CUNP/19/88/18'>18</a> 你把我所認識的隔在遠處，使我為他們所憎惡；我被拘困，不得出來。……你把我的良朋密友隔在遠處，使我所認識的人進入黑暗裏。<br><a href='/CUNP/19/64/8'>詩 64:8</a> 他們必然絆跌，被自己的舌頭所害；凡看見他們的必都搖頭。"
        },
        {
          "pk": 3497723,
          "translation": "CUNP",
          "book": 19,
          "chapter": 31,
          "verse": 12,
          "text": "我被人忘記，如同死人，無人記念；我好像破碎的器皿。<br/>",
          "comment": "<a href='/CUNP/19/88/4-5'>詩 88:4-5</a> 我算和下坑的人同列，如同無力的人一樣<small>〔「無力」或作「沒有幫助」〕</small>。我被丟在死人中，好像被殺的人躺在墳墓裏。他們是你不再記念的，與你隔絕了。"
        },
        {
          "pk": 3497724,
          "translation": "CUNP",
          "book": 19,
          "chapter": 31,
          "verse": 13,
          "text": "我聽見了許多人的讒謗，四圍都是驚嚇；他們一同商議攻擊我的時候，就圖謀要害我的性命。",
          "comment": "<a href='/CUNP/24/20/10'>耶 20:10</a> 我聽見了許多人的讒謗，四圍都是驚嚇；就是我知己的朋友也都窺探我，願我跌倒，<na>說</na>：告他吧，我們也要告他！或者他被引誘，我們就能勝他，在他身上報仇。<br><a href='/CUNP/24/6/25'>耶 6:25</a> 你們不要往田野去，也不要行在路上，因四圍有仇敵的刀劍和驚嚇。<p><a href='/CUNP/24/20/3'>20:3</a> 次日，<u>巴施戶珥</u>將<u>耶利米</u>開枷釋放。於是<u>耶利米</u>對他說：「耶和華不是叫你的名為<u>巴施戶珥</u>，乃是叫你<u>瑪歌珥‧米撒畢</u><small>〔就是「四面驚嚇」的意思〕</small>，<p><a href='/CUNP/25/2/22'>哀 2:22</a> 你招聚四圍驚嚇我的，像在大會的日子招聚<na>人</na>一樣。耶和華發怒的日子，無人逃脫，無人存留。我所搖弄所養育的嬰孩，仇敵都殺淨了。<br><a href='/CUNP/40/27/1'>太 27:1</a> 到了早晨，眾祭司長和民間的長老大家商議要治死耶穌，"
        },
        {
          "pk": 3497725,
          "translation": "CUNP",
          "book": 19,
          "chapter": 31,
          "verse": 14,
          "text": "耶和華啊，我仍舊倚靠你；我說：你是我的神。<br/>"
        },
        {
          "pk": 3497726,
          "translation": "CUNP",
          "book": 19,
          "chapter": 31,
          "verse": 15,
          "text": "我終身的事在你手中；求你救我脫離仇敵的手和那些逼迫我的人。<br/>"
        },
        {
          "pk": 3497727,
          "translation": "CUNP",
          "book": 19,
          "chapter": 31,
          "verse": 16,
          "text": "求你使你的臉光照僕人，憑你的慈愛拯救我。<br/>",
          "comment": "<a href='/CUNP/4/6/25-26'>民 6:25-26</a> 願耶和華使他的臉光照你，賜恩給你。願耶和華向你仰臉，賜你平安。』<p><a href='/CUNP/19/4/6'>詩 4:6</a> 有許多人說：誰能指示我們甚麼好處？耶和華啊，求你仰起臉來，光照我們。<p><a href='/CUNP/19/67/1'>67:1</a> 〔一篇詩歌、交與伶長。用絲絃的樂器。〕願神憐憫我們，賜福與我們，用臉光照我們，（細拉）"
        },
        {
          "pk": 3497728,
          "translation": "CUNP",
          "book": 19,
          "chapter": 31,
          "verse": 17,
          "text": "耶和華啊，求你叫我不致羞愧，因為我曾呼籲你；求你使惡人羞愧，使他們在陰間緘默無聲。<br/>",
          "comment": "<a href='/CUNP/19/25/2'>詩 25:2</a> 我的神啊，我素來倚靠你；求你不要叫我羞愧，不要叫我的仇敵向我誇勝。<br><a href='/CUNP/9/2/9'>撒上 2:9</a> 他必保護聖民的腳步，使惡人在黑暗中寂然不動；人都不能靠力量得勝。<p><a href='/CUNP/19/115/17'>詩 115:17</a> 死人不能讚美耶和華；下到寂靜中的也都不能。"
        },
        {
          "pk": 3497729,
          "translation": "CUNP",
          "book": 19,
          "chapter": 31,
          "verse": 18,
          "text": "那撒謊的人逞驕傲輕慢，出狂妄的話攻擊義人；願他的嘴啞而無言。",
          "comment": "<a href='/CUNP/19/12/3'>詩 12:3</a> 凡油滑的嘴唇和誇大的舌頭，耶和華必要剪除。<br><a href='/CUNP/9/2/3'>撒上 2:3</a> 人不要誇口說驕傲的話，也不要出狂妄的言語；因耶和華是大有智識的神，人的行為被他衡量。<p><a href='/CUNP/19/94/4'>詩 94:4</a> 他們絮絮叨叨說傲慢的話；一切作孽的人都自己誇張。<p><a href='/CUNP/65/1/15'>猶 1:15</a> 要在眾人身上行審判，證實那一切不敬虔的人所妄行一切不敬虔的事，又證實不敬虔之罪人所說頂撞他的剛愎話。」"
        },
        {
          "pk": 3497730,
          "translation": "CUNP",
          "book": 19,
          "chapter": 31,
          "verse": 19,
          "text": "敬畏你、投靠你的人，你為他們所積存的，在世人面前所施行的恩惠是何等大呢！<br/>",
          "comment": "<a href='/CUNP/23/64/4'>賽 64:4</a> 從古以來，人未曾聽見、未曾耳聞、未曾眼見在你以外有甚麼神為等候他的人行事。<p><a href='/CUNP/46/2/9'>林前 2:9</a> 如<na>經上</na>所記：神為愛他的人所預備的是眼睛未曾看見，耳朵未曾聽見，人心也未曾想到的。"
        },
        {
          "pk": 3497731,
          "translation": "CUNP",
          "book": 19,
          "chapter": 31,
          "verse": 20,
          "text": "你必把他們藏在你面前的隱密處，免得遇見人的計謀；你必暗暗地保守他們在亭子裏，免受口舌的爭鬧。",
          "comment": "<a href='/CUNP/19/27/5'>詩 27:5</a> 因為我遭遇患難，他必暗暗地保守我；在他亭子裏，把我藏在他帳幕的隱密處，將我高舉在磐石上。<p><a href='/CUNP/19/32/7'>32:7</a> 你是我藏身之處；你必保佑我脫離苦難，以得救的樂歌四面環繞我。（細拉）<br><a href='/CUNP/18/5/21'>伯 5:21</a> 你必被隱藏，不受口舌之害；災殃臨到，你也不懼怕。"
        },
        {
          "pk": 3497732,
          "translation": "CUNP",
          "book": 19,
          "chapter": 31,
          "verse": 21,
          "text": "耶和華是應當稱頌的，因為他在堅固城裏向我施展奇妙的慈愛。<br/>",
          "comment": "<a href='/CUNP/9/23/7'>撒上 23:7</a> 有人告訴<u>掃羅</u>說：「<u>大衛</u>到了<u>基伊拉</u>。」<u>掃羅</u>說：「他進了有門有閂的城，困閉在裏頭；這是神將他交在我手裏了。」<br><a href='/CUNP/19/17/7'>詩 17:7</a> 求你顯出你奇妙的慈愛來；你是那用右手拯救投靠你的脫離起來攻擊他們的人。"
        },
        {
          "pk": 3497733,
          "translation": "CUNP",
          "book": 19,
          "chapter": 31,
          "verse": 22,
          "text": "至於我，我曾急促地說：我從你眼前被隔絕。然而，我呼求你的時候，你仍聽我懇求的聲音。",
          "comment": "<a href='/CUNP/9/23/26'>撒上 23:26</a> <u>掃羅</u>在山這邊走，<u>大衛</u>和跟隨他的人在山那邊走。<u>大衛</u>急忙躲避<u>掃羅</u>；因為<u>掃羅</u>和跟隨他的人，四面圍住<u>大衛</u>和跟隨他的人，要拿獲他們。<p><a href='/CUNP/19/116/11'>詩 116:11</a> 我曾急促地說：人都是說謊的！<br><a href='/CUNP/23/38/11-12'>賽 38:11-12</a> 我說：我必不得見耶和華，就是在活人之地不見耶和華；我與世上的居民不再見面。我的住處被遷去離開我，好像牧人的帳棚一樣；我將性命捲起，像織布的捲布一樣。耶和華必將我從機頭剪斷，從早到晚，他要使我完結。<p><a href='/CUNP/25/3/54'>哀 3:54</a> 眾水流過我頭，我說：我<na>命</na>斷絕了！<p><a href='/CUNP/32/2/4'>拿 2:4</a> 我說：我從你眼前雖被驅逐，我仍要仰望你的聖殿。"
        },
        {
          "pk": 3497734,
          "translation": "CUNP",
          "book": 19,
          "chapter": 31,
          "verse": 23,
          "text": "耶和華的聖民哪，你們都要愛他！耶和華保護誠實人，足足報應行事驕傲的人。<br/>",
          "comment": "<a href='/CUNP/19/34/9'>詩 34:9</a> 耶和華的聖民哪，你們當敬畏他，因敬畏他的一無所缺。"
        },
        {
          "pk": 3497735,
          "translation": "CUNP",
          "book": 19,
          "chapter": 31,
          "verse": 24,
          "text": "凡仰望耶和華的人，你們都要壯膽，堅固你們的心！",
          "comment": "<a href='/CUNP/19/27/14'>詩 27:14</a> 要等候耶和華！當壯膽，堅固你的心！我再說，要等候耶和華！"
        }
      ]
    },
    {
      "chapter": 32,
      "verses": [
        {
          "pk": 3497736,
          "translation": "CUNP",
          "book": 19,
          "chapter": 32,
          "verse": 1,
          "text": "〔大衛的訓誨詩。〕<br/>得赦免其過、遮蓋其罪的，這人是有福的！<br/>",
          "comment": "<a href='/CUNP/19/85/2'>詩 85:2</a> 你赦免了你百姓的罪孽，遮蓋了他們一切的過犯。（細拉）<p><a href='/CUNP/45/4/6-8'>羅 4:6-8</a> 正如<u>大衛</u>稱那在行為以外蒙神算為義的人是有福的。<na>他</na>說：得赦免其過、遮蓋其罪的，這人是有福的。主不算為有罪的，這人是有福的。"
        },
        {
          "pk": 3497737,
          "translation": "CUNP",
          "book": 19,
          "chapter": 32,
          "verse": 2,
          "text": "凡心裏沒有詭詐、耶和華不算為有罪的，這人是有福的！",
          "comment": "<a href='/CUNP/43/1/47'>約 1:47</a> 耶穌看見<u>拿但業</u>來，就指著他說：「看哪，這是個真<u>以色列</u>人，他心裏是沒有詭詐的。」<br><a href='/CUNP/47/5/19'>林後 5:19</a> 這就是神在基督裏，叫世人與自己和好，不將他們的過犯歸到他們身上，並且將這和好的道理託付了我們。"
        },
        {
          "pk": 3497738,
          "translation": "CUNP",
          "book": 19,
          "chapter": 32,
          "verse": 3,
          "text": "我閉口不認罪的時候，因終日唉哼而骨頭枯乾。<br/>"
        },
        {
          "pk": 3497739,
          "translation": "CUNP",
          "book": 19,
          "chapter": 32,
          "verse": 4,
          "text": "黑夜白日，你的手在我身上沉重；我的精液耗盡，如同夏天的乾旱。（細拉）",
          "comment": "<a href='/CUNP/9/5/6'>撒上 5:6</a>, <a href='/CUNP/9/5/11'>11</a> 耶和華的手重重加在<u>亞實突</u>人身上，敗壞他們，使他們生痔瘡。<u>亞實突</u>和<u>亞實突</u>的四境都是如此。……於是打發人去請<u>非利士</u>的眾首領來，說：「願你們將<u>以色列</u>神的<na>約</na>櫃送回原處，免得害了我們和我們的眾民！」原來神的手重重攻擊那城，城中的人有因驚慌而死的；<p><a href='/CUNP/18/33/7'>伯 33:7</a> 我不用威嚴驚嚇你，也不用勢力重壓你。<p><a href='/CUNP/19/38/2'>詩 38:2</a> 因為，你的箭射入我身；你的手壓住我。"
        },
        {
          "pk": 3497740,
          "translation": "CUNP",
          "book": 19,
          "chapter": 32,
          "verse": 5,
          "text": "我向你陳明我的罪，不隱瞞我的惡。我說：我要向耶和華承認我的過犯，你就赦免我的罪惡。（細拉）",
          "comment": "<a href='/CUNP/20/28/13'>箴 28:13</a> 遮掩自己罪過的，必不亨通；承認離棄罪過的，必蒙憐恤。<p><a href='/CUNP/23/65/24'>賽 65:24</a> 他們尚未求告，我就應允；正說話的時候，我就垂聽。<p><a href='/CUNP/42/15/18'>路 15:18</a>, <a href='/CUNP/42/15/21'>21</a> 我要起來，到我父親那裏去，向他說：父親！我得罪了天，又得罪了你；……兒子說：『父親！我得罪了天，又得罪了你；從今以後，我不配稱為你的兒子。』<p><a href='/CUNP/62/1/9'>約壹 1:9</a> 我們若認自己的罪，神是信實的，是公義的，必要赦免我們的罪，洗淨我們一切的不義。"
        },
        {
          "pk": 3497741,
          "translation": "CUNP",
          "book": 19,
          "chapter": 32,
          "verse": 6,
          "text": "為此，凡虔誠人都當趁你可尋找的時候禱告你；大水泛溢的時候，必不能到他那裏。<br/>",
          "comment": "<a href='/CUNP/54/1/16'>提前 1:16</a> 然而，我蒙了憐憫，是因耶穌基督要在我這罪魁身上顯明他一切的忍耐，給後來信他得永生的人作榜樣。<br><a href='/CUNP/23/55/6'>賽 55:6</a> 當趁耶和華可尋找的時候尋找他，相近的時候求告他。<p><a href='/CUNP/43/7/34'>約 7:34</a> 你們要找我，卻找不著；我所在的地方你們不能到。」"
        },
        {
          "pk": 3497742,
          "translation": "CUNP",
          "book": 19,
          "chapter": 32,
          "verse": 7,
          "text": "你是我藏身之處；你必保佑我脫離苦難，以得救的樂歌四面環繞我。（細拉）",
          "comment": "<a href='/CUNP/2/15/1'>出 15:1</a> 那時，<u>摩西</u>和<u>以色列</u>人向耶和華唱歌說：我要向耶和華歌唱，因他大大戰勝，將馬和騎馬的投在海中。<p><a href='/CUNP/7/5/1'>士 5:1</a> 那時，<u>底波拉</u>和<u>亞比挪菴</u>的兒子<u>巴拉</u>作歌，說：<p><a href='/CUNP/10/22/1'>撒下 22:1</a> 當耶和華救<u>大衛</u>脫離一切仇敵和<u>掃羅</u>之手的日子，他向耶和華念這詩，<br><a href='/CUNP/19/9/9'>詩 9:9</a> 耶和華又要給受欺壓的人作高臺，在患難的時候作高臺。<p><a href='/CUNP/19/27/5'>27:5</a> 因為我遭遇患難，他必暗暗地保守我；在他亭子裏，把我藏在他帳幕的隱密處，將我高舉在磐石上。<p><a href='/CUNP/19/31/20'>31:20</a> 你必把他們藏在你面前的隱密處，免得遇見人的計謀；你必暗暗地保守他們在亭子裏，免受口舌的爭鬧。<p><a href='/CUNP/19/119/114'>119:114</a> 你是我藏身之處，又是我的盾牌；我甚仰望你的話語。"
        },
        {
          "pk": 3497743,
          "translation": "CUNP",
          "book": 19,
          "chapter": 32,
          "verse": 8,
          "text": "我要教導你，指示你當行的路；我要定睛在你身上勸戒你。<br/>"
        },
        {
          "pk": 3497744,
          "translation": "CUNP",
          "book": 19,
          "chapter": 32,
          "verse": 9,
          "text": "你不可像那無知的騾馬，必用嚼環轡頭勒住牠；不然，就不能馴服。",
          "comment": "<a href='/CUNP/20/26/3'>箴 26:3</a> 鞭子是為打馬，轡頭是為勒驢；刑杖是為打愚昧人的背。<p><a href='/CUNP/59/3/3'>雅 3:3</a> 我們若把嚼環放在馬嘴裏，叫牠順服，就能調動牠的全身。<br><a href='/CUNP/18/35/11'>伯 35:11</a> 教訓我們勝於地上的走獸，使我們有聰明勝於空中的飛鳥。"
        },
        {
          "pk": 3497745,
          "translation": "CUNP",
          "book": 19,
          "chapter": 32,
          "verse": 10,
          "text": "惡人必多受苦楚；惟獨倚靠耶和華的必有慈愛四面環繞他。<br/>",
          "comment": "<a href='/CUNP/20/13/21'>箴 13:21</a> 禍患追趕罪人；義人必得善報。<p><a href='/CUNP/45/2/9'>羅 2:9</a> 將患難、困苦加給一切作惡的人，先是<u>猶太</u>人，後是<u>希臘</u>人，<br><a href='/CUNP/19/34/8'>詩 34:8</a> 你們要嘗嘗<na>主恩的滋味</na>，便知道他是美善；投靠他的人有福了！<p><a href='/CUNP/19/84/12'>84:12</a> 萬軍之耶和華啊，倚靠你的人便為有福！<p><a href='/CUNP/20/16/20'>箴 16:20</a> 謹守訓言的，必得好處；倚靠耶和華的，便為有福。<p><a href='/CUNP/24/17/7'>耶 17:7</a> 倚靠耶和華、以耶和華為可靠的，那人有福了！"
        },
        {
          "pk": 3497746,
          "translation": "CUNP",
          "book": 19,
          "chapter": 32,
          "verse": 11,
          "text": "你們義人應當靠耶和華歡喜快樂；你們心裏正直的人都當歡呼。",
          "comment": "<a href='/CUNP/19/64/10'>詩 64:10</a> 義人必因耶和華歡喜，並要投靠他；凡心裏正直的人都要誇口。<p><a href='/CUNP/19/68/3'>68:3</a> 惟有義人必然歡喜，在神面前高興快樂。"
        }
      ]
    },
    {
      "chapter": 33,
      "verses": [
        {
          "pk": 3497747,
          "translation": "CUNP",
          "book": 19,
          "chapter": 33,
          "verse": 1,
          "text": "義人哪，你們應當靠耶和華歡樂；正直人的讚美是合宜的。<br/>",
          "comment": "<a href='/CUNP/19/32/11'>詩 32:11</a> 你們義人應當靠耶和華歡喜快樂；你們心裏正直的人都當歡呼。<p><a href='/CUNP/19/97/12'>97:12</a> 你們義人當靠耶和華歡喜，稱謝他可記念的聖<na>名</na>。<br><a href='/CUNP/19/147/1'>詩 147:1</a> 你們要讚美耶和華！因歌頌我們的神為善為美；讚美的話是合宜的。"
        },
        {
          "pk": 3497748,
          "translation": "CUNP",
          "book": 19,
          "chapter": 33,
          "verse": 2,
          "text": "你們應當彈琴稱謝耶和華，用十弦瑟歌頌他。<br/>",
          "comment": "<a href='/CUNP/19/92/2'>詩 92:2</a> 用十弦的樂器和瑟，用琴彈幽雅的聲音，早晨傳揚你的慈愛；每夜傳揚你的信實。這本為美事。<p><a href='/CUNP/19/144/9'>144:9</a> 神啊，我要向你唱新歌，用十弦瑟向你歌頌。"
        },
        {
          "pk": 3497749,
          "translation": "CUNP",
          "book": 19,
          "chapter": 33,
          "verse": 3,
          "text": "應當向他唱新歌，彈得巧妙，聲音洪亮。",
          "comment": "<a href='/CUNP/19/96/1'>詩 96:1</a> 你們要向耶和華唱新歌！全地都要向耶和華歌唱！<p><a href='/CUNP/19/98/1'>98:1</a> 〔一篇詩。〕你們要向耶和華唱新歌！因為他行過奇妙的事；他的右手和聖臂施行救恩。<p><a href='/CUNP/19/144/9'>144:9</a> 神啊，我要向你唱新歌，用十弦瑟向你歌頌。<p><a href='/CUNP/19/149/1'>149:1</a> 你們要讚美耶和華！向耶和華唱新歌，在聖民的會中讚美他！<p><a href='/CUNP/23/42/10'>賽 42:10</a> 航海的和海中所有的，海島和其上的居民，都當向耶和華唱新歌，從地極讚美他。<p><a href='/CUNP/66/5/9'>啟 5:9</a> 他們唱新歌，說：你配拿書卷，配揭開七印；因為你曾被殺，用自己的血從各族、各方、各民、各國中買了人來，叫他們歸於神，"
        },
        {
          "pk": 3497750,
          "translation": "CUNP",
          "book": 19,
          "chapter": 33,
          "verse": 4,
          "text": "因為耶和華的言語正直；凡他所做的盡都誠實。<br/>"
        },
        {
          "pk": 3497751,
          "translation": "CUNP",
          "book": 19,
          "chapter": 33,
          "verse": 5,
          "text": "他喜愛仁義公平；遍地滿了耶和華的慈愛。",
          "comment": "<a href='/CUNP/19/11/7'>詩 11:7</a> 因為耶和華是公義的，他喜愛公義；正直人必得見他的面。<p><a href='/CUNP/19/45/7'>45:7</a> 你喜愛公義，恨惡罪惡；所以神──就是你的神──用喜樂油膏你，勝過膏你的同伴。<br><a href='/CUNP/19/119/64'>詩 119:64</a> 耶和華啊，你的慈愛遍滿大地；求你將你的律例教訓我！"
        },
        {
          "pk": 3497752,
          "translation": "CUNP",
          "book": 19,
          "chapter": 33,
          "verse": 6,
          "text": "諸天藉耶和華的命而造；萬象藉他口中的氣而成。<br/>",
          "comment": "<a href='/CUNP/1/2/1'>創 2:1</a> 天地萬物都造齊了。<br><a href='/CUNP/1/1/6-7'>創 1:6-7</a> 神說：「諸水之間要有空氣，將水分為上下。」神就造出空氣，將空氣以下的水、空氣以上的水分開了。事就這樣成了。<p><a href='/CUNP/58/11/3'>來 11:3</a> 我們因著信，就知道諸世界是藉神話造成的；這樣，所看見的，並不是從顯然之物造出來的。<p><a href='/CUNP/61/3/5'>彼後 3:5</a> 他們故意忘記，從太古，憑神的命有了天，並從水而出、藉水而成的地。<br><a href='/CUNP/18/26/13'>伯 26:13</a> 藉他的靈使天有妝飾；他的手刺殺快蛇。"
        },
        {
          "pk": 3497753,
          "translation": "CUNP",
          "book": 19,
          "chapter": 33,
          "verse": 7,
          "text": "他聚集海水如壘，收藏深洋在庫房。",
          "comment": "<a href='/CUNP/1/1/9'>創 1:9</a> 神說：「天下的水要聚在一處，使旱地露出來。」事就這樣成了。<p><a href='/CUNP/18/26/10'>伯 26:10</a> 在水面的周圍劃出界限，直到光明黑暗的交界。<p><a href='/CUNP/18/38/8'>38:8</a> 海水衝出，如出胎胞，那時誰將它關閉呢？"
        },
        {
          "pk": 3497754,
          "translation": "CUNP",
          "book": 19,
          "chapter": 33,
          "verse": 8,
          "text": "願全地都敬畏耶和華！願世上的居民都懼怕他！<br/>"
        },
        {
          "pk": 3497755,
          "translation": "CUNP",
          "book": 19,
          "chapter": 33,
          "verse": 9,
          "text": "因為他說有，就有，命立，就立。<br/>",
          "comment": "<a href='/CUNP/1/1/3'>創 1:3</a> 神說：「要有光」，就有了光。<p><a href='/CUNP/19/148/5'>詩 148:5</a> 願這些都讚美耶和華的名！因他一吩咐便都造成。"
        },
        {
          "pk": 3497756,
          "translation": "CUNP",
          "book": 19,
          "chapter": 33,
          "verse": 10,
          "text": "耶和華使列國的籌算歸於無有，使眾民的思念無有功效。<br/>",
          "comment": "<a href='/CUNP/23/8/10'>賽 8:10</a> 任憑你們同謀，終歸無有；任憑你們言定，終不成立；因為神與我們同在。<p><a href='/CUNP/23/19/3'>19:3</a> <u>埃及</u>人的心神必在裏面耗盡；我必敗壞他們的謀略。他們必求問偶像和念咒的、交鬼的、行巫術的。"
        },
        {
          "pk": 3497757,
          "translation": "CUNP",
          "book": 19,
          "chapter": 33,
          "verse": 11,
          "text": "耶和華的籌算永遠立定；他心中的思念萬代常存。<br/>",
          "comment": "<a href='/CUNP/18/23/13'>伯 23:13</a> 只是他<na>心志</na>已定，誰能使他轉意呢？他心裏所願的，就行出來。<p><a href='/CUNP/20/19/21'>箴 19:21</a> 人心多有計謀；惟有耶和華的籌算才能立定。<p><a href='/CUNP/23/46/10'>賽 46:10</a> 我從起初指明末後的事，從古時言明未成的事，說：我的籌算必立定；凡我所喜悅的，我必成就。"
        },
        {
          "pk": 3497758,
          "translation": "CUNP",
          "book": 19,
          "chapter": 33,
          "verse": 12,
          "text": "以耶和華為神的，那國是有福的！他所揀選為自己產業的，那民是有福的！",
          "comment": "<a href='/CUNP/2/19/5'>出 19:5</a> 如今你們若實在聽從我的話，遵守我的約，就要在萬民中作屬我的子民，因為全地都是我的。<p><a href='/CUNP/5/7/6'>申 7:6</a> 因為你歸耶和華──你神為聖潔的民；耶和華──你神從地上的萬民中揀選你，特作自己的子民。<br><a href='/CUNP/19/65/4'>詩 65:4</a> 你所揀選、使他親近你、住在你院中的，這人便為有福！我們必因你居所、你聖殿的美福知足了。<p><a href='/CUNP/19/144/15'>144:15</a> 遇見這光景的百姓便為有福！有耶和華為他們的神，這百姓便為有福！"
        },
        {
          "pk": 3497759,
          "translation": "CUNP",
          "book": 19,
          "chapter": 33,
          "verse": 13,
          "text": "耶和華從天上觀看；他看見一切的世人。<br/>",
          "comment": "<a href='/CUNP/14/16/9'>代下 16:9</a> 耶和華的眼目遍察全地，要顯大能幫助向他心存誠實的人。你這事行得愚昧；此後，你必有爭戰的事。」<p><a href='/CUNP/18/28/24'>伯 28:24</a> 因他鑒察直到地極，遍觀普天之下，<p><a href='/CUNP/19/11/4'>詩 11:4</a> 耶和華在他的聖殿裏；耶和華的寶座在天上；他的慧眼察看世人。<p><a href='/CUNP/19/14/2'>14:2</a> 耶和華從天上垂看世人，要看有明白的沒有，有尋求神的沒有。<p><a href='/CUNP/20/15/3'>箴 15:3</a> 耶和華的眼目無處不在；惡人善人，他都鑒察。"
        },
        {
          "pk": 3497760,
          "translation": "CUNP",
          "book": 19,
          "chapter": 33,
          "verse": 14,
          "text": "從他的居所往外察看地上一切的居民──<br/>"
        },
        {
          "pk": 3497761,
          "translation": "CUNP",
          "book": 19,
          "chapter": 33,
          "verse": 15,
          "text": "他是那造成他們眾人心的，留意他們一切作為的。<br/>",
          "comment": "<a href='/CUNP/18/34/21'>伯 34:21</a> 神注目觀看人的道路，看明人的腳步。<p><a href='/CUNP/24/32/19'>耶 32:19</a> 謀事有大略，行事有大能，注目觀看世人一切的舉動，為要照各人所行的和他做事的結果報應他。"
        },
        {
          "pk": 3497762,
          "translation": "CUNP",
          "book": 19,
          "chapter": 33,
          "verse": 16,
          "text": "君王不能因兵多得勝；勇士不能因力大得救。<br/>",
          "comment": "<a href='/CUNP/19/44/6'>詩 44:6</a> 因為，我必不靠我的弓；我的刀也不能使我得勝。"
        },
        {
          "pk": 3497763,
          "translation": "CUNP",
          "book": 19,
          "chapter": 33,
          "verse": 17,
          "text": "靠馬得救是枉然的；馬也不能因力大救人。",
          "comment": "<a href='/CUNP/19/20/7'>詩 20:7</a> 有人<na>靠</na>車，有人<na>靠</na>馬，但我們要提到耶和華──我們神的名。<p><a href='/CUNP/19/147/10'>147:10</a> 他不喜悅馬的力<na>大</na>，不喜愛人的腿<na>快</na>。<p><a href='/CUNP/20/21/31'>箴 21:31</a> 馬是為打仗之日預備的；得勝乃在乎耶和華。"
        },
        {
          "pk": 3497764,
          "translation": "CUNP",
          "book": 19,
          "chapter": 33,
          "verse": 18,
          "text": "耶和華的眼目看顧敬畏他的人和仰望他慈愛的人，<br/>",
          "comment": "<a href='/CUNP/19/147/11'>詩 147:11</a> 耶和華喜愛敬畏他和盼望他慈愛的人。<br><a href='/CUNP/18/36/7'>伯 36:7</a> 他時常看顧義人，使他們和君王同坐寶座，永遠要被高舉。<p><a href='/CUNP/19/34/15'>詩 34:15</a> 耶和華的眼目看顧義人；他的耳朵聽他們的呼求。<p><a href='/CUNP/60/3/12'>彼前 3:12</a> 因為，主的眼看顧義人；主的耳聽他們的祈禱。惟有行惡的人，主向他們變臉。"
        },
        {
          "pk": 3497765,
          "translation": "CUNP",
          "book": 19,
          "chapter": 33,
          "verse": 19,
          "text": "要救他們的命脫離死亡，並使他們在饑荒中存活。",
          "comment": "<a href='/CUNP/18/5/20'>伯 5:20</a> 在饑荒中，他必救你脫離死亡；在爭戰中，他必救你脫離刀劍的權力。<p><a href='/CUNP/19/37/19'>詩 37:19</a> 他們在急難的時候不致羞愧，在饑荒的日子必得飽足。"
        },
        {
          "pk": 3497766,
          "translation": "CUNP",
          "book": 19,
          "chapter": 33,
          "verse": 20,
          "text": "我們的心向來等候耶和華；他是我們的幫助，我們的盾牌。<br/>",
          "comment": "<a href='/CUNP/19/62/1'>詩 62:1</a>, <a href='/CUNP/19/62/5'>5</a> 〔大衛的詩，照耶杜頓的作法、交與伶長。〕我的心默默無聲，專等候神；我的救恩是從他<na>而來</na>。……我的心哪，你當默默無聲，專等候神，因為我的盼望是從他<na>而來</na>。<p><a href='/CUNP/19/130/6'>130:6</a> 我的心<na>等候</na>主，勝於守夜的，<na>等候</na>天亮，<na>勝於</na>守夜的，<na>等候</na>天亮。<br><a href='/CUNP/19/115/9-11'>詩 115:9-11</a> <u>以色列</u>啊，你要倚靠耶和華！他是你的幫助和你的盾牌。<u>亞倫</u>家啊，你們要倚靠耶和華！他是你們的幫助和你們的盾牌。你們敬畏耶和華的，要倚靠耶和華！他是你們的幫助和你們的盾牌。"
        },
        {
          "pk": 3497767,
          "translation": "CUNP",
          "book": 19,
          "chapter": 33,
          "verse": 21,
          "text": "我們的心必靠他歡喜，因為我們向來倚靠他的聖名。<br/>",
          "comment": "<a href='/CUNP/19/13/5'>詩 13:5</a> 但我倚靠你的慈愛；我的心因你的救恩快樂。<p><a href='/CUNP/38/10/7'>亞 10:7</a> <u>以法蓮</u>人必如勇士；他們心中暢快如同喝酒；他們的兒女必看見而快活；他們的心必因耶和華喜樂。<p><a href='/CUNP/43/16/22'>約 16:22</a> 你們現在也是憂愁，但我要再見你們，你們的心就喜樂了；這喜樂也沒有人能奪去。"
        },
        {
          "pk": 3497768,
          "translation": "CUNP",
          "book": 19,
          "chapter": 33,
          "verse": 22,
          "text": "耶和華啊，求你照著我們所仰望你的，向我們施行慈愛！"
        }
      ]
    },
    {
      "chapter": 34,
      "verses": [
        {
          "pk": 3497769,
          "translation": "CUNP",
          "book": 19,
          "chapter": 34,
          "verse": 1,
          "text": "〔大衛在亞比米勒面前裝瘋、被他趕出去、就作這詩。〕<br/>我要時時稱頌耶和華；讚美他的話必常在我口中。<br/>",
          "comment": "<a href='/CUNP/49/5/20'>弗 5:20</a> 凡事要奉我們主耶穌基督的名常常感謝父神。<p><a href='/CUNP/52/5/18'>帖前 5:18</a> 凡事謝恩；因為這是神在基督耶穌裏向你們所定的旨意。<p><a href='/CUNP/53/1/3'>帖後 1:3</a> 弟兄們，我們該為你們常常感謝神，這本是合宜的；因你們的信心格外增長，並且你們眾人彼此相愛的心也都充足。<p><a href='/CUNP/53/2/13'>2:13</a> 主所愛的弟兄們哪，我們本該常為你們感謝神；因為他從起初揀選了你們，叫你們因信真道，又被聖靈感動，成為聖潔，能以得救。"
        },
        {
          "pk": 3497770,
          "translation": "CUNP",
          "book": 19,
          "chapter": 34,
          "verse": 2,
          "text": "我的心必因耶和華誇耀；謙卑人聽見就要喜樂。<br/>",
          "comment": "<a href='/CUNP/24/9/24'>耶 9:24</a> 誇口的卻因他有聰明，認識我是耶和華，又知道我喜悅在世上施行慈愛、公平，和公義，以此誇口。這是耶和華說的。」<p><a href='/CUNP/46/1/31'>林前 1:31</a> 如<na>經上</na>所記：「誇口的，當指著主誇口。」<p><a href='/CUNP/47/10/17'>林後 10:17</a> 但誇口的，當指著主誇口。<br><a href='/CUNP/19/119/74'>詩 119:74</a> 敬畏你的人見我就要歡喜，因我仰望你的話。<p><a href='/CUNP/19/142/7'>142:7</a> 求你領我出離被囚之地，我好稱讚你的名。義人必環繞我，因為你是用厚恩待我。"
        },
        {
          "pk": 3497771,
          "translation": "CUNP",
          "book": 19,
          "chapter": 34,
          "verse": 3,
          "text": "你們和我當稱耶和華為大，一同高舉他的名。",
          "comment": "<a href='/CUNP/19/69/30'>詩 69:30</a> 我要以詩歌讚美神的名，以感謝稱他為大！<p><a href='/CUNP/42/1/46'>路 1:46</a> <u>馬利亞</u>說：我心尊主為大；"
        },
        {
          "pk": 3497772,
          "translation": "CUNP",
          "book": 19,
          "chapter": 34,
          "verse": 4,
          "text": "我曾尋求耶和華，他就應允我，救我脫離了一切的恐懼。<br/>",
          "comment": "<a href='/CUNP/40/7/7'>太 7:7</a>「你們祈求，就給你們；尋找，就尋見；叩門，就給你們開門。<p><a href='/CUNP/42/11/9'>路 11:9</a> 我又告訴你們，你們祈求，就給你們；尋找，就尋見；叩門，就給你們開門。"
        },
        {
          "pk": 3497773,
          "translation": "CUNP",
          "book": 19,
          "chapter": 34,
          "verse": 5,
          "text": "凡仰望他的，便有光榮；他們的臉必不蒙羞。<br/>"
        },
        {
          "pk": 3497774,
          "translation": "CUNP",
          "book": 19,
          "chapter": 34,
          "verse": 6,
          "text": "我這困苦人呼求，耶和華便垂聽，救我脫離一切患難。<br/>",
          "comment": "<a href='/CUNP/19/34/17'>詩 34:17</a>, <a href='/CUNP/19/34/19'>19</a> <na>義人</na>呼求，耶和華聽見了，便救他們脫離一切患難。……義人多有苦難，但耶和華救他脫離這一切，<p><a href='/CUNP/10/22/1'>撒下 22:1</a> 當耶和華救<u>大衛</u>脫離一切仇敵和<u>掃羅</u>之手的日子，他向耶和華念這詩，<br><a href='/CUNP/19/3/4'>詩 3:4</a> 我用我的聲音求告耶和華，他就從他的聖山上應允我。（細拉）"
        },
        {
          "pk": 3497775,
          "translation": "CUNP",
          "book": 19,
          "chapter": 34,
          "verse": 7,
          "text": "耶和華的使者在敬畏他的人四圍安營，搭救他們。<br/>",
          "comment": "<a href='/CUNP/27/6/22'>但 6:22</a> 我的神差遣使者，封住獅子的口，叫獅子不傷我；因我在神面前無辜，我在王面前也沒有行過虧損的事。」<p><a href='/CUNP/58/1/14'>來 1:14</a> 天使豈不都是服役的靈、奉差遣為那將要承受救恩的人效力嗎？<br>參看 <a href='/CUNP/1/32/1-2'>創 32:1-2</a> <u>雅各</u>仍舊行路，神的使者遇見他。<u>雅各</u>看見他們就說：「這是神的軍兵」，於是給那地方起名叫<u>瑪哈念</u><small>〔就是「二軍兵」的意思〕</small>。<p><a href='/CUNP/12/6/17'>王下 6:17</a> <u>以利沙</u>禱告說：「耶和華啊，求你開這少年人的眼目，使他能看見。」耶和華開他的眼目，他就看見滿山有火車火馬圍繞<u>以利沙</u>。<p><a href='/CUNP/38/9/8'>亞 9:8</a> 我必在我家的四圍安營，使敵軍不得任意往來，暴虐的人也不再經過，因為我親眼看顧<na>我的家</na>。"
        },
        {
          "pk": 3497776,
          "translation": "CUNP",
          "book": 19,
          "chapter": 34,
          "verse": 8,
          "text": "你們要嘗嘗<i>主恩的滋味</i>，便知道他是美善；投靠他的人有福了！<br/>",
          "comment": "<a href='/CUNP/60/2/3'>彼前 2:3</a> 你們若嘗過主恩的滋味，<na>就必如此</na>。<br><a href='/CUNP/19/2/12'>詩 2:12</a> 當以嘴親子，恐怕他發怒，你們便在道中滅亡，因為他的怒氣快要發作。凡投靠他的，都是有福的。"
        },
        {
          "pk": 3497777,
          "translation": "CUNP",
          "book": 19,
          "chapter": 34,
          "verse": 9,
          "text": "耶和華的聖民哪，你們當敬畏他，因敬畏他的一無所缺。<br/>",
          "comment": "<a href='/CUNP/19/31/23'>詩 31:23</a> 耶和華的聖民哪，你們都要愛他！耶和華保護誠實人，足足報應行事驕傲的人。"
        },
        {
          "pk": 3497778,
          "translation": "CUNP",
          "book": 19,
          "chapter": 34,
          "verse": 10,
          "text": "少壯獅子還缺食忍餓，但尋求耶和華的甚麼好處都不缺。",
          "comment": "<a href='/CUNP/18/4/10-11'>伯 4:10-11</a> 獅子的吼叫和猛獅的聲音<na>盡都止息</na>；少壯獅子的牙齒也都敲掉。老獅子因絕食而死；母獅之子也都離散。<br><a href='/CUNP/19/84/11'>詩 84:11</a> 因為耶和華──神是日頭，是盾牌，要賜下恩惠和榮耀。他未嘗留下一樣好處不給那些行動正直的人。"
        },
        {
          "pk": 3497779,
          "translation": "CUNP",
          "book": 19,
          "chapter": 34,
          "verse": 11,
          "text": "眾弟子啊，你們當來聽我的話！我要將敬畏耶和華的道教訓你們。<br/>",
          "comment": "<a href='/CUNP/19/32/8'>詩 32:8</a> 我要教導你，指示你當行的路；我要定睛在你身上勸戒你。"
        },
        {
          "pk": 3497780,
          "translation": "CUNP",
          "book": 19,
          "chapter": 34,
          "verse": 12,
          "text": "有何人喜好存活，愛慕<i>長</i>壽，得享美福，<br/>",
          "comment": "<a href='/CUNP/60/3/10-11'>彼前 3:10-11</a> 因為<na>經上</na>說：人若愛生命，願享美福，須要禁止舌頭不出惡言，嘴唇不說詭詐的話；也要離惡行善，尋求和睦，一心追趕。"
        },
        {
          "pk": 3497781,
          "translation": "CUNP",
          "book": 19,
          "chapter": 34,
          "verse": 13,
          "text": "就要禁止舌頭不出惡言，嘴唇不說詭詐的話。<br/>",
          "comment": "<a href='/CUNP/60/2/22'>彼前 2:22</a> 他並沒有犯罪，口裏也沒有詭詐。"
        },
        {
          "pk": 3497782,
          "translation": "CUNP",
          "book": 19,
          "chapter": 34,
          "verse": 14,
          "text": "要離惡行善，尋求和睦，一心追趕。",
          "comment": "<a href='/CUNP/19/37/27'>詩 37:27</a> 你當離惡行善，就可永遠<na>安</na>居。<p><a href='/CUNP/23/1/16-17'>賽 1:16-17</a> 你們要洗濯、自潔，從我眼前除掉你們的惡行，要止住作惡，學習行善，尋求公平，解救受欺壓的；給孤兒伸冤，為寡婦辨屈。<br><a href='/CUNP/45/12/18'>羅 12:18</a> 若是能行，總要盡力與眾人和睦。<p><a href='/CUNP/58/12/14'>來 12:14</a> 你們要追求與眾人和睦，並要追求聖潔；非聖潔沒有人能見主。"
        },
        {
          "pk": 3497783,
          "translation": "CUNP",
          "book": 19,
          "chapter": 34,
          "verse": 15,
          "text": "耶和華的眼目看顧義人；他的耳朵聽他們的呼求。<br/>",
          "comment": "<a href='/CUNP/18/36/7'>伯 36:7</a> 他時常看顧義人，使他們和君王同坐寶座，永遠要被高舉。<p><a href='/CUNP/19/33/18'>詩 33:18</a> 耶和華的眼目看顧敬畏他的人和仰望他慈愛的人，<p><a href='/CUNP/60/3/12'>彼前 3:12</a> 因為，主的眼看顧義人；主的耳聽他們的祈禱。惟有行惡的人，主向他們變臉。<br><a href='/CUNP/19/34/6'>詩 34:6</a>, <a href='/CUNP/19/34/17'>17</a> 我這困苦人呼求，耶和華便垂聽，救我脫離一切患難。……<na>義人</na>呼求，耶和華聽見了，便救他們脫離一切患難。"
        },
        {
          "pk": 3497784,
          "translation": "CUNP",
          "book": 19,
          "chapter": 34,
          "verse": 16,
          "text": "耶和華向行惡的人變臉，要從世上除滅他們的名號。<br/>",
          "comment": "<a href='/CUNP/20/10/7'>箴 10:7</a> 義人的紀念被稱讚；惡人的名字必朽爛。<br><a href='/CUNP/3/17/10'>利 17:10</a>「凡<u>以色列</u>家中的人，或是寄居在他們中間的外人，若吃甚麼血，我必向那吃血的人變臉，把他從民中剪除。<p><a href='/CUNP/24/44/11'>耶 44:11</a>「所以萬軍之耶和華──<u>以色列</u>的神如此說：我必向你們變臉降災，以致剪除<u>猶大</u>眾人。<p><a href='/CUNP/30/9/4'>摩 9:4</a> 雖被仇敵擄去，我必命刀劍殺戮他們；我必向他們定住眼目，降禍不降福。"
        },
        {
          "pk": 3497785,
          "translation": "CUNP",
          "book": 19,
          "chapter": 34,
          "verse": 17,
          "text": "<i>義人</i>呼求，耶和華聽見了，便救他們脫離一切患難。<br/>",
          "comment": "<a href='/CUNP/19/34/6'>詩 34:6</a>, <a href='/CUNP/19/34/15'>15</a>, <a href='/CUNP/19/34/19'>19</a> 我這困苦人呼求，耶和華便垂聽，救我脫離一切患難。……耶和華的眼目看顧義人；他的耳朵聽他們的呼求。……義人多有苦難，但耶和華救他脫離這一切，<p><a href='/CUNP/19/145/19-20'>詩 145:19-20</a> 敬畏他的，他必成就他們的心願，也必聽他們的呼求，拯救他們。耶和華保護一切愛他的人，卻要滅絕一切的惡人。"
        },
        {
          "pk": 3497786,
          "translation": "CUNP",
          "book": 19,
          "chapter": 34,
          "verse": 18,
          "text": "耶和華靠近傷心的人，拯救靈性痛悔的人。",
          "comment": "<a href='/CUNP/19/145/18'>詩 145:18</a> 凡求告耶和華的，就是誠心求告他的，耶和華便與他們相近。<br><a href='/CUNP/19/51/17'>詩 51:17</a> <na>神所要</na>的祭就是憂傷的靈；神啊，憂傷痛悔的心，你必不輕看。<p><a href='/CUNP/23/57/15'>賽 57:15</a> 因為那至高至上、永遠長存<small>〔原文作「住在永遠」〕</small>名為聖者的如此說：我住在至高至聖的所在，也與心靈痛悔謙卑的人同居；要使謙卑人的靈甦醒，也使痛悔人的心甦醒。<p><a href='/CUNP/23/61/1'>61:1</a> 主耶和華的靈在我身上；因為耶和華用膏膏我，叫我傳好信息給謙卑的人，差遣我醫好傷心的人<small>〔或作「傳福音給貧窮的人」〕</small>，報告被擄的得釋放，被囚的出<na>監牢</na>；<p><a href='/CUNP/23/66/2'>66:2</a> 耶和華說：這一切都是我手所造的，所以就都有了。但我所看顧的，就是虛心痛悔、因我話而戰兢的人<small>〔「虛心」原文作「貧窮」〕</small>。"
        },
        {
          "pk": 3497787,
          "translation": "CUNP",
          "book": 19,
          "chapter": 34,
          "verse": 19,
          "text": "義人多有苦難，但耶和華救他脫離這一切，<br/>",
          "comment": "<a href='/CUNP/19/34/6'>詩 34:6</a>, <a href='/CUNP/19/34/17'>17</a> 我這困苦人呼求，耶和華便垂聽，救我脫離一切患難。……<na>義人</na>呼求，耶和華聽見了，便救他們脫離一切患難。<br><a href='/CUNP/20/24/16'>箴 24:16</a> 因為，義人雖七次跌倒，仍必興起；惡人卻被禍患傾倒。<p><a href='/CUNP/55/3/11-12'>提後 3:11-12</a> 以及我在<u>安提阿</u>、<u>以哥念</u>、<u>路司得</u>所遭遇的逼迫、苦難。我所忍受是何等的逼迫；但從這一切苦難中，主都把我救出來了。不但如此，凡立志在基督耶穌裏敬虔度日的也都要受逼迫。"
        },
        {
          "pk": 3497788,
          "translation": "CUNP",
          "book": 19,
          "chapter": 34,
          "verse": 20,
          "text": "又保全他一身的骨頭，連一根也不折斷。<br/>",
          "comment": "<a href='/CUNP/43/19/36'>約 19:36</a> 這些事成了，為要應驗經上的話說：「他的骨頭一根也不可折斷。」"
        },
        {
          "pk": 3497789,
          "translation": "CUNP",
          "book": 19,
          "chapter": 34,
          "verse": 21,
          "text": "惡必害死惡人；恨惡義人的，必被定罪。<br/>",
          "comment": "<a href='/CUNP/19/94/23'>詩 94:23</a> 他叫他們的罪孽歸到他們身上。他們正在行惡之中，他要剪除他們；耶和華──我們的神要把他們剪除。"
        },
        {
          "pk": 3497790,
          "translation": "CUNP",
          "book": 19,
          "chapter": 34,
          "verse": 22,
          "text": "耶和華救贖他僕人的靈魂；凡投靠他的，必不致定罪。",
          "comment": "<a href='/CUNP/10/4/9'>撒下 4:9</a> <u>大衛</u>對<u>比錄</u>人<u>臨門</u>的兒子<u>利甲</u>和他兄弟<u>巴拿</u>說：「我指著救我性命脫離一切苦難、永生的耶和華起誓：<p><a href='/CUNP/11/1/29'>王上 1:29</a> 王起誓說：「我指著救我性命脫離一切苦難、永生的耶和華起誓。<p><a href='/CUNP/19/71/23'>詩 71:23</a> 我歌頌你的時候，我的嘴唇和你所贖我的靈魂都必歡呼；<p><a href='/CUNP/19/103/4'>103:4</a> 他救贖你的命脫離死亡，以仁愛和慈悲為你的冠冕。<p><a href='/CUNP/25/3/58'>哀 3:58</a> 主啊，你伸明了我的冤；你救贖了我的命。"
        }
      ]
    },
    {
      "chapter": 35,
      "verses": [
        {
          "pk": 3497791,
          "translation": "CUNP",
          "book": 19,
          "chapter": 35,
          "verse": 1,
          "text": "〔大衛的詩。〕<br/>耶和華啊，與我相爭的，求你與他們相爭！與我相戰的，求你與他們相戰！<br/>",
          "comment": "<a href='/CUNP/2/14/25'>出 14:25</a> 又使他們的車輪脫落，難以行走，以致<u>埃及</u>人說：「我們從<u>以色列</u>人面前逃跑吧！因耶和華為他們攻擊我們了。」<br><a href='/CUNP/19/43/1'>詩 43:1</a> 神啊，求你伸我的冤，向不虔誠的國為我辨屈；求你救我脫離詭詐不義的人。<p><a href='/CUNP/19/119/154'>119:154</a> 求你為我辨屈，救贖我，照你的話將我救活。<p><a href='/CUNP/25/3/58'>哀 3:58</a> 主啊，你伸明了我的冤；你救贖了我的命。"
        },
        {
          "pk": 3497792,
          "translation": "CUNP",
          "book": 19,
          "chapter": 35,
          "verse": 2,
          "text": "拿著大小的盾牌，起來幫助我。<br/>",
          "comment": "<a href='/CUNP/23/42/13'>賽 42:13</a> 耶和華必像勇士出去，必像戰士激動熱心，要喊叫，大聲吶喊，要用大力攻擊仇敵。"
        },
        {
          "pk": 3497793,
          "translation": "CUNP",
          "book": 19,
          "chapter": 35,
          "verse": 3,
          "text": "抽出槍來，擋住那追趕我的；求你對我的靈魂說：我是拯救你的。"
        },
        {
          "pk": 3497794,
          "translation": "CUNP",
          "book": 19,
          "chapter": 35,
          "verse": 4,
          "text": "願那尋索我命的，蒙羞受辱！願那謀害我的，退後羞愧！<br/>",
          "comment": "<a href='/CUNP/19/35/26'>詩 35:26</a> 願那喜歡我遭難的一同抱愧蒙羞！願那向我妄自尊大的披慚愧，蒙羞辱！<p><a href='/CUNP/19/40/14-15'>40:14-15</a> 願那些尋找我、要滅我命的，一同抱愧蒙羞！願那些喜悅我受害的，退後受辱！願那些對我說阿哈、阿哈的，因羞愧而敗亡！<p><a href='/CUNP/19/70/2-3'>70:2-3</a> 願那些尋索我命的，抱愧蒙羞；願那些喜悅我遭害的，退後受辱。願那些對我說阿哈、阿哈的，因羞愧退後。<br><a href='/CUNP/19/129/5'>詩 129:5</a> 願恨惡<u>錫安</u>的都蒙羞退後！"
        },
        {
          "pk": 3497795,
          "translation": "CUNP",
          "book": 19,
          "chapter": 35,
          "verse": 5,
          "text": "願他們像風前的糠，有耶和華的使者趕逐他們。<br/>",
          "comment": "<a href='/CUNP/18/21/18'>伯 21:18</a> 他們何嘗像風前的碎秸，如暴風颳去的糠秕呢？<p><a href='/CUNP/19/1/4'>詩 1:4</a> 惡人並不是這樣，乃像糠秕被風吹散。<p><a href='/CUNP/19/83/13'>83:13</a> 我的神啊，求你叫他們像旋風的塵土，像風前的碎秸。<p><a href='/CUNP/23/29/5'>賽 29:5</a> 你仇敵的群眾，卻要像細塵；強暴人的群眾，也要像飛糠。這事必頃刻之間忽然臨到。<p><a href='/CUNP/28/13/3'>何 13:3</a> 因此，他們必如早晨的雲霧，又如速散的甘露，像場上的糠秕被狂風吹去，又像煙氣騰於窗外。"
        },
        {
          "pk": 3497796,
          "translation": "CUNP",
          "book": 19,
          "chapter": 35,
          "verse": 6,
          "text": "願他們的道路又暗又滑，有耶和華的使者追趕他們。",
          "comment": "<a href='/CUNP/19/73/18'>詩 73:18</a> 你實在把他們安在滑地，使他們掉在沉淪之中。<p><a href='/CUNP/24/23/12'>耶 23:12</a> 因此，他們的道路必像黑暗中的滑地，他們必被追趕，在這路中仆倒；因為當追討之年，我必使災禍臨到他們。這是耶和華說的。"
        },
        {
          "pk": 3497797,
          "translation": "CUNP",
          "book": 19,
          "chapter": 35,
          "verse": 7,
          "text": "因他們無故地為我暗設網羅，無故地挖坑，要害我的性命。<br/>",
          "comment": "<a href='/CUNP/19/9/15'>詩 9:15</a> 外邦人陷在自己所掘的坑中；他們的腳在自己暗設的網羅裏纏住了。"
        },
        {
          "pk": 3497798,
          "translation": "CUNP",
          "book": 19,
          "chapter": 35,
          "verse": 8,
          "text": "願災禍忽然臨到他身上！願他暗設的網纏住自己！願他落在其中遭災禍！",
          "comment": "<a href='/CUNP/19/7/15-16'>詩 7:15-16</a> 他掘了坑，又挖深了，竟掉在自己所挖的阱裏。他的毒害必臨到他自己的頭上；他的強暴必落到他自己的腦袋上。<p><a href='/CUNP/19/57/6'>57:6</a> 他們為我的腳設下網羅，壓制我的心；他們在我面前挖了坑，自己反掉在其中。（細拉）<p><a href='/CUNP/19/141/9-10'>141:9-10</a> 求你保護我脫離惡人為我設的網羅和作孽之人的圈套！願惡人落在自己的網裏，我卻得以逃脫。<p><a href='/CUNP/20/5/22'>箴 5:22</a> 惡人必被自己的罪孽捉住；他必被自己的罪惡如繩索纏繞。<br><a href='/CUNP/52/5/3'>帖前 5:3</a> 人正說「平安穩妥」的時候，災禍忽然臨到他們，如同產難臨到懷胎的婦人一樣，他們絕不能逃脫。"
        },
        {
          "pk": 3497799,
          "translation": "CUNP",
          "book": 19,
          "chapter": 35,
          "verse": 9,
          "text": "我的心必靠耶和華快樂，靠他的救恩高興。<br/>",
          "comment": "<a href='/CUNP/19/13/5'>詩 13:5</a> 但我倚靠你的慈愛；我的心因你的救恩快樂。"
        },
        {
          "pk": 3497800,
          "translation": "CUNP",
          "book": 19,
          "chapter": 35,
          "verse": 10,
          "text": "我的骨頭都要說：耶和華啊，誰能像你救護困苦人脫離那比他強壯的，救護困苦窮乏人脫離那搶奪他的？",
          "comment": "參看 <a href='/CUNP/19/51/8'>詩 51:8</a> 求你使我得聽歡喜快樂<na>的聲音</na>，使你所壓傷的骨頭可以踴躍。<br><a href='/CUNP/2/15/11'>出 15:11</a> 耶和華啊，眾神之中，誰能像你？誰能像你──至聖至榮，可頌可畏，施行奇事？<p><a href='/CUNP/19/71/19'>詩 71:19</a> 神啊，你的公義甚高；行過大事的神啊，誰能像你！"
        },
        {
          "pk": 3497801,
          "translation": "CUNP",
          "book": 19,
          "chapter": 35,
          "verse": 11,
          "text": "凶惡的見證人起來，盤問我所不知道的事。<br/>",
          "comment": "<a href='/CUNP/19/27/12'>詩 27:12</a> 求你不要把我交給敵人，遂其所願；因為妄作見證的和口吐凶言的，起來攻擊我。"
        },
        {
          "pk": 3497802,
          "translation": "CUNP",
          "book": 19,
          "chapter": 35,
          "verse": 12,
          "text": "他們向我以惡報善，使我的靈魂孤苦。<br/>",
          "comment": "<a href='/CUNP/19/38/20'>詩 38:20</a> 以惡報善的與我作對，因我是追求良善。<p><a href='/CUNP/19/109/3-5'>109:3-5</a> 他們圍繞我，說怨恨的話，又無故地攻打我。他們與我為敵以報我愛，但我<na>專心</na>祈禱。他們向我以惡報善，以恨報愛。<p><a href='/CUNP/24/18/20'>耶 18:20</a> 豈可以惡報善呢？他們竟挖坑要害我的性命！求你記念我怎樣站在你面前為他們代求，要使你的忿怒向他們轉消。<p><a href='/CUNP/43/10/32'>約 10:32</a> 耶穌對他們說：「我從父顯出許多善事給你們看，你們是為哪一件拿石頭打我呢？」"
        },
        {
          "pk": 3497803,
          "translation": "CUNP",
          "book": 19,
          "chapter": 35,
          "verse": 13,
          "text": "至於我，當他們有病的時候，我便穿麻衣，禁食，刻苦己心；我所求的都歸到自己的懷中。<br/>",
          "comment": "<a href='/CUNP/18/30/25'>伯 30:25</a> 人遭難，我豈不為他哭泣呢？人窮乏，我豈不為他憂愁呢？<p><a href='/CUNP/19/69/10-11'>詩 69:10-11</a> 我哭泣，以禁食<na>刻苦</na>我心；這倒算為我的羞辱。我拿麻布當衣裳，就成了他們的笑談。<br><a href='/CUNP/40/10/13'>太 10:13</a> 那家若配得平安，你們所求的平安就必臨到那家；若不配得，你們所求的平安仍歸你們。<p><a href='/CUNP/42/10/6'>路 10:6</a> 那裏若有當得平安的人<small>〔「當得平安的人」原文作「平安之子」〕</small>，你們所求的平安就必臨到那家；不然，就歸與你們了。"
        },
        {
          "pk": 3497804,
          "translation": "CUNP",
          "book": 19,
          "chapter": 35,
          "verse": 14,
          "text": "我這樣行，好像他是我的朋友，我的弟兄；我屈身悲哀，如同人為母親哀痛。"
        },
        {
          "pk": 3497805,
          "translation": "CUNP",
          "book": 19,
          "chapter": 35,
          "verse": 15,
          "text": "我在患難中，他們卻歡喜，大家聚集。我所不認識的那些下流人聚集攻擊我；他們不住地把我撕裂。<br/>",
          "comment": "<a href='/CUNP/18/30/1'>伯 30:1</a>, <a href='/CUNP/18/30/8'>8</a>, <a href='/CUNP/18/30/12'>12</a> 但如今，比我年少的人戲笑我；其人之父我曾藐視，不肯安在看守我羊群的狗中。……這都是愚頑下賤人的兒女；他們被鞭打，趕出境外。……這等下流人在我右邊起來，推開我的腳，築成戰路來攻擊我。<br><a href='/CUNP/18/16/9'>伯 16:9</a> 主發怒撕裂我，逼迫我，向我切齒；我的敵人怒目看我。"
        },
        {
          "pk": 3497806,
          "translation": "CUNP",
          "book": 19,
          "chapter": 35,
          "verse": 16,
          "text": "他們如同席上好嬉笑的狂妄人向我咬牙。",
          "comment": "<a href='/CUNP/18/16/9'>伯 16:9</a> 主發怒撕裂我，逼迫我，向我切齒；我的敵人怒目看我。<p><a href='/CUNP/19/37/12'>詩 37:12</a> 惡人設謀害義人，又向他咬牙。<p><a href='/CUNP/25/2/16'>哀 2:16</a> 你的仇敵都向你大大張口；他們嗤笑，又切齒說：我們吞滅她。這真是我們所盼望的日子臨到了！我們親眼看見了！"
        },
        {
          "pk": 3497807,
          "translation": "CUNP",
          "book": 19,
          "chapter": 35,
          "verse": 17,
          "text": "主啊，你看著不理要到幾時呢？求你救我的靈魂脫離他們的殘害！救我的生命脫離少壯獅子<sup>〔「生命」原文作「獨一者」〕</sup>！<br/>",
          "comment": "<a href='/CUNP/35/1/13'>哈 1:13</a> 你眼目清潔，不看邪僻，不看奸惡；行詭詐的，你為何看著不理呢？惡人吞滅比自己公義的，你為何靜默不語呢？<br><a href='/CUNP/19/22/20'>詩 22:20</a> 求你救我的靈魂脫離刀劍，救我的生命脫離犬類<small>〔「生命」原文作「獨一者」〕</small>，"
        },
        {
          "pk": 3497808,
          "translation": "CUNP",
          "book": 19,
          "chapter": 35,
          "verse": 18,
          "text": "我在大會中要稱謝你，在眾民中要讚美你。",
          "comment": "<a href='/CUNP/19/22/25'>詩 22:25</a>, <a href='/CUNP/19/22/31'>31</a> 我在大會中讚美你的話是從你而來的；我要在敬畏耶和華的人面前還我的願。……他們必來把他的公義傳給將要生的民，言明這事是他所行的。<p><a href='/CUNP/19/40/9-10'>40:9-10</a> 我在大會中宣傳公義的佳音；我必不止住我的嘴唇。耶和華啊，這是你所知道的。我未曾把你的公義藏在心裏；我已陳明你的信實和你的救恩；我在大會中未曾隱瞞你的慈愛和誠實。<p><a href='/CUNP/19/111/1'>111:1</a> 你們要讚美耶和華！我要在正直人的大會中，並公會中，一心稱謝耶和華。"
        },
        {
          "pk": 3497809,
          "translation": "CUNP",
          "book": 19,
          "chapter": 35,
          "verse": 19,
          "text": "求你不容那無理與我為仇的向我誇耀！不容那無故恨我的向我擠眼！<br/>",
          "comment": "<a href='/CUNP/19/13/4'>詩 13:4</a> 免得我的仇敵說：我勝了他；免得我的敵人在我搖動的時候喜樂。<p><a href='/CUNP/19/25/2'>25:2</a> 我的神啊，我素來倚靠你；求你不要叫我羞愧，不要叫我的仇敵向我誇勝。<p><a href='/CUNP/19/38/16'>38:16</a> 我曾說：恐怕他們向我誇耀；我失腳的時候，他們向我誇大。<br><a href='/CUNP/19/69/4'>詩 69:4</a> 無故恨我的，比我頭髮還多；無理與我為仇、要把我剪除的，甚為強盛。我沒有搶奪的，要叫我償還。<p><a href='/CUNP/19/109/3'>109:3</a> 他們圍繞我，說怨恨的話，又無故地攻打我。<p><a href='/CUNP/19/119/161'>119:161</a> 首領無故地逼迫我，但我的心畏懼你的言語。<p><a href='/CUNP/25/3/52'>哀 3:52</a> 無故與我為仇的追逼我，像追雀鳥一樣。<p><a href='/CUNP/43/15/25'>約 15:25</a> 這要應驗他們律法上所寫的話，說：『他們無故地恨我。』<br><a href='/CUNP/18/15/12'>伯 15:12</a> 你的心為何將你逼去？你的眼為何冒出火星，<p><a href='/CUNP/20/6/13'>箴 6:13</a> 用眼傳神，用腳示意，用指點劃，<p><a href='/CUNP/20/10/10'>10:10</a> 以眼傳神的，使人憂患；口裏愚妄的，必致傾倒。"
        },
        {
          "pk": 3497810,
          "translation": "CUNP",
          "book": 19,
          "chapter": 35,
          "verse": 20,
          "text": "因為他們不說和平話，倒想出詭詐的言語害地上的安靜人。<br/>"
        },
        {
          "pk": 3497811,
          "translation": "CUNP",
          "book": 19,
          "chapter": 35,
          "verse": 21,
          "text": "他們大大張口攻擊我，說：阿哈，阿哈，我們的眼已經看見了！",
          "comment": "<a href='/CUNP/19/22/13'>詩 22:13</a> 牠們向我張口，好像抓撕吼叫的獅子。<br><a href='/CUNP/19/40/15'>詩 40:15</a> 願那些對我說阿哈、阿哈的，因羞愧而敗亡！<p><a href='/CUNP/19/54/7'>54:7</a> 他從一切的急難中把我救出來；我的眼睛也看見了我仇敵<na>遭報</na>。<p><a href='/CUNP/19/70/3'>70:3</a> 願那些對我說阿哈、阿哈的，因羞愧退後。"
        },
        {
          "pk": 3497812,
          "translation": "CUNP",
          "book": 19,
          "chapter": 35,
          "verse": 22,
          "text": "耶和華啊，你已經看見了，求你不要閉口！主啊，求你不要遠離我！<br/>",
          "comment": "<a href='/CUNP/19/28/1'>詩 28:1</a> 〔大衛的詩。〕耶和華啊，我要求告你！我的磐石啊，不要向我緘默！倘若你向我閉口，我就如將死的人一樣。<p><a href='/CUNP/19/83/1'>83:1</a> 〔亞薩的詩歌。〕神啊，求你不要靜默！神啊，求你不要閉口，也不要不作聲！<br><a href='/CUNP/2/3/7'>出 3:7</a> 耶和華說：「我的百姓在<u>埃及</u>所受的困苦，我實在看見了；他們因受督工的轄制所發的哀聲，我也聽見了。我原知道他們的痛苦，<p><a href='/CUNP/44/7/34'>徒 7:34</a> 我的百姓在<u>埃及</u>所受的困苦，我實在看見了，他們悲歎的聲音，我也聽見了。我下來要救他們。你來！我要差你往<u>埃及</u>去。』<br><a href='/CUNP/19/10/1'>詩 10:1</a> 耶和華啊，你為甚麼站在遠處？在患難的時候為甚麼隱藏？<p><a href='/CUNP/19/22/11'>22:11</a>, <a href='/CUNP/19/22/19'>19</a> 求你不要遠離我！因為急難臨近了，沒有人幫助我。……耶和華啊，求你不要遠離我！我的救主啊，求你快來幫助我！<p><a href='/CUNP/19/38/21'>38:21</a> 耶和華啊，求你不要撇棄我！我的神啊，求你不要遠離我！<p><a href='/CUNP/19/71/12'>71:12</a> 神啊，求你不要遠離我！我的神啊，求你速速幫助我！"
        },
        {
          "pk": 3497813,
          "translation": "CUNP",
          "book": 19,
          "chapter": 35,
          "verse": 23,
          "text": "我的神我的主啊，求你奮興醒起，判清我的事，伸明我的冤！<br/>",
          "comment": "<a href='/CUNP/19/44/23'>詩 44:23</a> 主啊，求你睡醒，為何儘睡呢？求你興起，不要永遠丟棄<na>我們</na>！<p><a href='/CUNP/19/80/2'>80:2</a> 在<u>以法蓮</u>、<u>便雅憫</u>、<u>瑪拿西</u>前面施展你的大能，來救我們。"
        },
        {
          "pk": 3497814,
          "translation": "CUNP",
          "book": 19,
          "chapter": 35,
          "verse": 24,
          "text": "耶和華──我的神啊，求你按你的公義判斷我，不容他們向我誇耀！<br/>",
          "comment": "<a href='/CUNP/19/26/1'>詩 26:1</a> 〔大衛的詩。〕耶和華啊，求你為我伸冤，因我向來行事純全；我又倚靠耶和華，並不搖動。<br><a href='/CUNP/53/1/6'>帖後 1:6</a> 神既是公義的，就必將患難報應那加患難給你們的人，<br><a href='/CUNP/19/35/19'>詩 35:19</a> 求你不容那無理與我為仇的向我誇耀！不容那無故恨我的向我擠眼！"
        },
        {
          "pk": 3497815,
          "translation": "CUNP",
          "book": 19,
          "chapter": 35,
          "verse": 25,
          "text": "不容他們心裏說：阿哈，遂我們的心願了！不容他們說：我們已經把他吞了！",
          "comment": "<a href='/CUNP/19/27/12'>詩 27:12</a> 求你不要把我交給敵人，遂其所願；因為妄作見證的和口吐凶言的，起來攻擊我。<p><a href='/CUNP/19/70/3'>70:3</a> 願那些對我說阿哈、阿哈的，因羞愧退後。<p><a href='/CUNP/19/140/8'>140:8</a> 耶和華啊，求你不要遂惡人的心願；不要成就他們的計謀，<na>恐怕</na>他們自高。（細拉）<br><a href='/CUNP/25/2/16'>哀 2:16</a> 你的仇敵都向你大大張口；他們嗤笑，又切齒說：我們吞滅她。這真是我們所盼望的日子臨到了！我們親眼看見了！"
        },
        {
          "pk": 3497816,
          "translation": "CUNP",
          "book": 19,
          "chapter": 35,
          "verse": 26,
          "text": "願那喜歡我遭難的一同抱愧蒙羞！願那向我妄自尊大的披慚愧，蒙羞辱！<br/>",
          "comment": "<a href='/CUNP/19/109/29'>詩 109:29</a> 願我的對頭披戴羞辱！願他們以自己的羞愧為外袍遮身！<p><a href='/CUNP/19/132/18'>132:18</a> 我要使他的仇敵披上羞恥；但他的冠冕要在頭上發光。<br><a href='/CUNP/19/35/4'>詩 35:4</a> 願那尋索我命的，蒙羞受辱！願那謀害我的，退後羞愧！<p><a href='/CUNP/19/40/14'>40:14</a> 願那些尋找我、要滅我命的，一同抱愧蒙羞！願那些喜悅我受害的，退後受辱！<br><a href='/CUNP/19/38/16'>詩 38:16</a> 我曾說：恐怕他們向我誇耀；我失腳的時候，他們向我誇大。"
        },
        {
          "pk": 3497817,
          "translation": "CUNP",
          "book": 19,
          "chapter": 35,
          "verse": 27,
          "text": "願那喜悅我冤屈得伸的<sup>〔「冤屈得伸」原文作「公義」〕</sup>歡呼快樂；願他們常說：當尊耶和華為大！耶和華喜悅他的僕人平安。<br/>",
          "comment": "<a href='/CUNP/45/12/15'>羅 12:15</a> 與喜樂的人要同樂；與哀哭的人要同哭。<p><a href='/CUNP/46/12/26'>林前 12:26</a> 若一個肢體受苦，所有的肢體就一同受苦；若一個肢體得榮耀，所有的肢體就一同快樂。<br><a href='/CUNP/19/70/4'>詩 70:4</a> 願一切尋求你的，因你高興歡喜；願那些喜愛你救恩的，常說：當尊神為大！<br><a href='/CUNP/19/149/4'>詩 149:4</a> 因為耶和華喜愛他的百姓；他要用救恩當作謙卑人的妝飾。"
        },
        {
          "pk": 3497818,
          "translation": "CUNP",
          "book": 19,
          "chapter": 35,
          "verse": 28,
          "text": "我的舌頭要終日論說你的公義，時常讚美你。",
          "comment": "<a href='/CUNP/19/50/15'>詩 50:15</a> 並要在患難之日求告我；我必搭救你，你也要榮耀我。<p><a href='/CUNP/19/51/14'>51:14</a> 神啊，你是拯救我的神；求你救我脫離流人血的罪！我的舌頭就高聲歌唱你的公義。<p><a href='/CUNP/19/71/24'>71:24</a> 並且我的舌頭必終日講論你的公義，因為那些謀害我的人已經蒙羞受辱了。"
        }
      ]
    },
    {
      "chapter": 36,
      "verses": [
        {
          "pk": 3497819,
          "translation": "CUNP",
          "book": 19,
          "chapter": 36,
          "verse": 1,
          "text": "〔耶和華的僕人大衛的詩，交與伶長。〕<br/>惡人的罪過在他心裏說：我眼中不怕神！<br/>",
          "comment": "<a href='/CUNP/45/3/18'>羅 3:18</a> 他們眼中不怕神。"
        },
        {
          "pk": 3497820,
          "translation": "CUNP",
          "book": 19,
          "chapter": 36,
          "verse": 2,
          "text": "他自誇自媚，以為他的罪孽終不顯露，不被恨惡。<br/>",
          "comment": "<a href='/CUNP/5/29/19'>申 29:19</a> 聽見這咒詛的話，心裏仍是自誇說：『我雖然行事心裏頑梗，連累眾人，卻還是平安。』<p><a href='/CUNP/19/10/3'>詩 10:3</a> 因為惡人以心願自誇；貪財的背棄耶和華，並且輕慢他<small>〔或作「他祝福貪財的，卻輕慢耶和華」〕</small>。<p><a href='/CUNP/19/49/18'>49:18</a> 他活著的時候，雖然自誇為有福<small>〔你若利己，人必誇獎你〕</small>（你若利己，人必誇獎你）；"
        },
        {
          "pk": 3497821,
          "translation": "CUNP",
          "book": 19,
          "chapter": 36,
          "verse": 3,
          "text": "他口中的言語盡是罪孽詭詐；他與智慧善行已經斷絕。<br/>",
          "comment": "<a href='/CUNP/19/12/2'>詩 12:2</a> 人人向鄰舍說謊；他們說話，是嘴唇油滑，心口不一。<br><a href='/CUNP/24/4/22'>耶 4:22</a> <na>耶和華說</na>：我的百姓愚頑，不認識我；他們是愚昧無知的兒女，有智慧行惡，沒有知識行善。"
        },
        {
          "pk": 3497822,
          "translation": "CUNP",
          "book": 19,
          "chapter": 36,
          "verse": 4,
          "text": "他在床上圖謀罪孽，定意行不善的道，不憎惡惡事。<br/>",
          "comment": "<a href='/CUNP/20/4/16'>箴 4:16</a> 這等人若不行惡，不得睡覺；不使人跌倒，睡臥不安；<p><a href='/CUNP/33/2/1'>彌 2:1</a> 禍哉，那些在床上圖謀罪孽、造作奸惡的！天一發亮，因手有能力就行出來了。<br><a href='/CUNP/23/65/2'>賽 65:2</a> 我整天伸手招呼那悖逆的百姓；他們隨自己的意念行不善之道。"
        },
        {
          "pk": 3497823,
          "translation": "CUNP",
          "book": 19,
          "chapter": 36,
          "verse": 5,
          "text": "耶和華啊，你的慈愛上及諸天；你的信實達到穹蒼。<br/>",
          "comment": "<a href='/CUNP/19/57/10'>詩 57:10</a> 因為，你的慈愛高及諸天；你的誠實達到穹蒼。<p><a href='/CUNP/19/108/4'>108:4</a> 因為，你的慈愛大過諸天；你的誠實達到穹蒼。"
        },
        {
          "pk": 3497824,
          "translation": "CUNP",
          "book": 19,
          "chapter": 36,
          "verse": 6,
          "text": "你的公義好像高山；你的判斷如同深淵。耶和華啊，人民、牲畜，你都救護。<br/>",
          "comment": "<a href='/CUNP/18/7/20'>伯 7:20</a> 鑒察人的主啊，我若有罪，於你何妨？為何以我當你的箭靶子，使我厭棄自己的性命？<p><a href='/CUNP/19/145/9'>詩 145:9</a> 耶和華善待萬民；他的慈悲覆庇他一切所造的。<p><a href='/CUNP/54/4/10'>提前 4:10</a> 我們勞苦努力，正是為此，因我們的指望在乎永生的神；他是萬人的救主，更是信徒的救主。<br><a href='/CUNP/18/11/8'>伯 11:8</a> 他<na>的智慧</na>高於天，你還能做甚麼？深於陰間，你還能知道甚麼？<p><a href='/CUNP/19/77/19'>詩 77:19</a> 你的道在海中；你的路在大水中；你的腳蹤無人知道。<p><a href='/CUNP/45/11/33'>羅 11:33</a> 深哉，神豐富的智慧和知識！他的判斷何其難測！他的蹤跡何其難尋！"
        },
        {
          "pk": 3497825,
          "translation": "CUNP",
          "book": 19,
          "chapter": 36,
          "verse": 7,
          "text": "神啊，你的慈愛何其寶貴！世人投靠在你翅膀的蔭下。<br/>",
          "comment": "<a href='/CUNP/8/2/12'>得 2:12</a> 願耶和華照你所行的賞賜你。你來投靠耶和華──<u>以色列</u>神的翅膀下，願你滿得他的賞賜。」<p><a href='/CUNP/19/17/8'>詩 17:8</a> 求你保護我，如同保護眼中的瞳人；將我隱藏在你翅膀的蔭下，<p><a href='/CUNP/19/91/4'>91:4</a> 他必用自己的翎毛遮蔽你；你要投靠在他的翅膀底下；他的誠實是大小的盾牌。<br><a href='/CUNP/19/31/19'>詩 31:19</a> 敬畏你、投靠你的人，你為他們所積存的，在世人面前所施行的恩惠是何等大呢！"
        },
        {
          "pk": 3497826,
          "translation": "CUNP",
          "book": 19,
          "chapter": 36,
          "verse": 8,
          "text": "他們必因你殿裏的肥甘得以飽足；你也必叫他們喝你樂河的<i>水</i>。<br/>",
          "comment": "<a href='/CUNP/19/65/4'>詩 65:4</a> 你所揀選、使他親近你、住在你院中的，這人便為有福！我們必因你居所、你聖殿的美福知足了。<br><a href='/CUNP/18/20/17'>伯 20:17</a> 流奶與蜜之河，他不得再見。<p><a href='/CUNP/66/22/1'>啟 22:1</a> 天使又指示我在城內街道當中一道生命水的河，明亮如水晶，從神和羔羊的寶座流出來。<br><a href='/CUNP/19/16/11'>詩 16:11</a> 你必將生命的道路指示我。在你面前有滿足的喜樂；在你右手中有永遠的福樂。"
        },
        {
          "pk": 3497827,
          "translation": "CUNP",
          "book": 19,
          "chapter": 36,
          "verse": 9,
          "text": "因為，在你那裏有生命的源頭；在你的光中，我們必得見光。",
          "comment": "<a href='/CUNP/24/2/13'>耶 2:13</a> 因為我的百姓做了兩件惡事，就是離棄我這活水的泉源，為自己鑿出池子，是破裂不能存水的池子。<p><a href='/CUNP/43/4/10'>約 4:10</a>, <a href='/CUNP/43/4/14'>14</a> 耶穌回答說：「你若知道神的恩賜，和對你說『給我水喝』的是誰，你必早求他，他也必早給了你活水。」……人若喝我所賜的水就永遠不渴。我所賜的水要在他裏頭成為泉源，直湧到永生。」<br><a href='/CUNP/60/2/9'>彼前 2:9</a> 惟有你們是被揀選的族類，是有君尊的祭司，是聖潔的國度，是屬<na>神</na>的子民，要叫你們宣揚那召你們出黑暗入奇妙光明者的美德。"
        },
        {
          "pk": 3497828,
          "translation": "CUNP",
          "book": 19,
          "chapter": 36,
          "verse": 10,
          "text": "願你常施慈愛給認識你的人，常以公義待心裏正直的人。<br/>",
          "comment": "<a href='/CUNP/24/22/16'>耶 22:16</a> 他為困苦和窮乏人伸冤，那時就得了福樂。認識我不在乎此嗎？這是耶和華說的。<br><a href='/CUNP/19/7/10'>詩 7:10</a> 神是我的盾牌；他拯救心裏正直的人。<p><a href='/CUNP/19/94/15'>94:15</a> 審判要轉向公義；心裏正直的，必都隨從。<p><a href='/CUNP/19/97/11'>97:11</a> 散布亮光是為義人；預備喜樂是為正直人。"
        },
        {
          "pk": 3497829,
          "translation": "CUNP",
          "book": 19,
          "chapter": 36,
          "verse": 11,
          "text": "不容驕傲人的腳踐踏我；不容凶惡人的手趕逐我。<br/>"
        },
        {
          "pk": 3497830,
          "translation": "CUNP",
          "book": 19,
          "chapter": 36,
          "verse": 12,
          "text": "在那裏，作孽的人已經仆倒；他們被推倒，不能再起來。",
          "comment": "<a href='/CUNP/19/1/5'>詩 1:5</a> 因此，當審判的時候，惡人必站立不住；罪人在義人的會中也是如此。"
        }
      ]
    },
    {
      "chapter": 37,
      "verses": [
        {
          "pk": 3497831,
          "translation": "CUNP",
          "book": 19,
          "chapter": 37,
          "verse": 1,
          "text": "〔大衛的詩。〕<br/>不要為作惡的心懷不平，也不要向那行不義的生出嫉妒。<br/>",
          "comment": "<a href='/CUNP/19/37/7'>詩 37:7</a> 你當默然倚靠耶和華，耐性等候他；不要因那道路通達的和那惡謀成就的心懷不平。<p><a href='/CUNP/19/73/3'>73:3</a> 我見惡人和狂傲人享平安就心懷不平。<p><a href='/CUNP/20/23/17'>箴 23:17</a> 你心中不要嫉妒罪人，只要終日敬畏耶和華；<p><a href='/CUNP/20/24/1'>24:1</a>, <a href='/CUNP/20/24/19'>19</a> 你不要嫉妒惡人，也不要起意與他們相處；……不要為作惡的心懷不平，也不要嫉妒惡人；"
        },
        {
          "pk": 3497832,
          "translation": "CUNP",
          "book": 19,
          "chapter": 37,
          "verse": 2,
          "text": "因為他們如草快被割下，又如青菜快要枯乾。",
          "comment": "<a href='/CUNP/19/90/5-6'>詩 90:5-6</a> 你叫他們如水沖去；他們如睡一覺。早晨，他們如生長的草，早晨發芽生長，晚上割下枯乾。"
        },
        {
          "pk": 3497833,
          "translation": "CUNP",
          "book": 19,
          "chapter": 37,
          "verse": 3,
          "text": "你當倚靠耶和華而行善，住在地上，以他的信實為糧；<br/>"
        },
        {
          "pk": 3497834,
          "translation": "CUNP",
          "book": 19,
          "chapter": 37,
          "verse": 4,
          "text": "又要以耶和華為樂，他就將你心裏所求的賜給你。",
          "comment": "<a href='/CUNP/23/58/14'>賽 58:14</a> 你就以耶和華為樂。耶和華要使你乘駕地的高處，又以你祖<u>雅各</u>的產業養育你。這是耶和華親口說的。"
        },
        {
          "pk": 3497835,
          "translation": "CUNP",
          "book": 19,
          "chapter": 37,
          "verse": 5,
          "text": "當將你的事交託耶和華，並倚靠他，他就必成全。<br/>",
          "comment": "<a href='/CUNP/19/55/22'>詩 55:22</a> 你要把你的重擔卸給耶和華，他必撫養你；他永不叫義人動搖。<p><a href='/CUNP/20/16/3'>箴 16:3</a> 你所做的，要交託耶和華，你所謀的，就必成立。<p><a href='/CUNP/40/6/25'>太 6:25</a>「所以我告訴你們，不要為生命憂慮吃甚麼，喝甚麼；為身體憂慮穿甚麼。生命不勝於飲食嗎？身體不勝於衣裳嗎？<p><a href='/CUNP/42/12/22'>路 12:22</a> 耶穌又對門徒說：「所以我告訴你們，不要為生命憂慮吃甚麼，為身體憂慮穿甚麼；<p><a href='/CUNP/60/5/7'>彼前 5:7</a> 你們要將一切的憂慮卸給神，因為他顧念你們。"
        },
        {
          "pk": 3497836,
          "translation": "CUNP",
          "book": 19,
          "chapter": 37,
          "verse": 6,
          "text": "他要使你的公義如光發出，使你的公平明如正午。",
          "comment": "<a href='/CUNP/18/11/17'>伯 11:17</a> 你在世的日子要比正午更明，雖有黑暗仍像早晨。<p><a href='/CUNP/33/7/9'>彌 7:9</a> 我要忍受耶和華的惱怒；因我得罪了他，直等他為我辨屈，為我伸冤。他必領我到光明中；我必得見他的公義。"
        },
        {
          "pk": 3497837,
          "translation": "CUNP",
          "book": 19,
          "chapter": 37,
          "verse": 7,
          "text": "你當默然倚靠耶和華，耐性等候他；不要因那道路通達的和那惡謀成就的心懷不平。",
          "comment": "<a href='/CUNP/19/62/1'>詩 62:1</a> 〔大衛的詩，照耶杜頓的作法、交與伶長。〕我的心默默無聲，專等候神；我的救恩是從他<na>而來</na>。<br><a href='/CUNP/23/30/15'>賽 30:15</a> 主耶和華──<u>以色列</u>的聖者曾如此說：你們得救在乎歸回安息；你們得力在乎平靜安穩；你們竟自不肯。<p><a href='/CUNP/25/3/26'>哀 3:26</a> 人仰望耶和華，靜默等候他的救恩，這原是好的。<br><a href='/CUNP/19/37/1'>詩 37:1</a>, <a href='/CUNP/19/37/8'>8</a> 〔大衛的詩。〕不要為作惡的心懷不平，也不要向那行不義的生出嫉妒。……當止住怒氣，離棄忿怒；不要心懷不平，以致作惡。<p><a href='/CUNP/24/12/1'>耶 12:1</a> 耶和華啊，我與你爭辯的時候，你顯為義；但有一件，我還要與你理論：惡人的道路為何亨通呢？大行詭詐的為何得安逸呢？"
        },
        {
          "pk": 3497838,
          "translation": "CUNP",
          "book": 19,
          "chapter": 37,
          "verse": 8,
          "text": "當止住怒氣，離棄忿怒；不要心懷不平，以致作惡。<br/>",
          "comment": "<a href='/CUNP/19/73/3'>詩 73:3</a> 我見惡人和狂傲人享平安就心懷不平。<p><a href='/CUNP/49/4/26'>弗 4:26</a> 生氣卻不要犯罪；不可含怒到日落，"
        },
        {
          "pk": 3497839,
          "translation": "CUNP",
          "book": 19,
          "chapter": 37,
          "verse": 9,
          "text": "因為作惡的必被剪除；惟有等候耶和華的必承受地土。",
          "comment": "<a href='/CUNP/18/27/13-14'>伯 27:13-14</a> 神為惡人所定的分，強暴人從全能者所得的報<small>〔「報」原文作「產業」〕</small>乃是這樣：倘或他的兒女增多，還是被刀所殺；他的子孫必不得飽食。<br><a href='/CUNP/19/37/11'>詩 37:11</a>, <a href='/CUNP/19/37/22'>22</a>, <a href='/CUNP/19/37/29'>29</a> 但謙卑人必承受地土，以豐盛的平安為樂。……蒙耶和華賜福的必承受地土；被他咒詛的必被剪除。……義人必承受地土，永居其上。<p><a href='/CUNP/23/57/13'>賽 57:13</a> 你哀求的時候，讓你所聚集的拯救你吧！風要把他們颳散，一口氣要把他們都吹去。但那投靠我的必得地土，必承受我的聖山為業。"
        },
        {
          "pk": 3497840,
          "translation": "CUNP",
          "book": 19,
          "chapter": 37,
          "verse": 10,
          "text": "還有片時，惡人要歸於無有；你就是細察他的住處也要歸於無有。<br/>",
          "comment": "<a href='/CUNP/58/10/36-37'>來 10:36-37</a> 你們必須忍耐，使你們行完了神的旨意，就可以得著所應許的。因為還有一點點時候，那要來的就來，並不遲延；<br><a href='/CUNP/18/7/10'>伯 7:10</a> 他不再回自己的家；故土也不再認識他。<p><a href='/CUNP/18/20/9'>20:9</a> 親眼見過他的，必不再見他；他的本處也再見不著他。"
        },
        {
          "pk": 3497841,
          "translation": "CUNP",
          "book": 19,
          "chapter": 37,
          "verse": 11,
          "text": "但謙卑人必承受地土，以豐盛的平安為樂。",
          "comment": "<a href='/CUNP/40/5/5'>太 5:5</a> 溫柔的人有福了！因為他們必承受地土。"
        },
        {
          "pk": 3497842,
          "translation": "CUNP",
          "book": 19,
          "chapter": 37,
          "verse": 12,
          "text": "惡人設謀害義人，又向他咬牙。<br/>",
          "comment": "<a href='/CUNP/19/35/16'>詩 35:16</a> 他們如同席上好嬉笑的狂妄人向我咬牙。"
        },
        {
          "pk": 3497843,
          "translation": "CUNP",
          "book": 19,
          "chapter": 37,
          "verse": 13,
          "text": "主要笑他，因見他<i>受罰</i>的日子將要來到。",
          "comment": "<a href='/CUNP/19/2/4'>詩 2:4</a> 那坐在天上的必發笑；主必嗤笑他們。<br><a href='/CUNP/9/26/10'>撒上 26:10</a> <u>大衛</u>又說：「我指著永生的耶和華起誓，他或被耶和華擊打，或是死期到了，或是出戰陣亡；"
        },
        {
          "pk": 3497844,
          "translation": "CUNP",
          "book": 19,
          "chapter": 37,
          "verse": 14,
          "text": "惡人已經弓上弦，刀出鞘，要打倒困苦窮乏的人，要殺害行動正直的人。<br/>"
        },
        {
          "pk": 3497845,
          "translation": "CUNP",
          "book": 19,
          "chapter": 37,
          "verse": 15,
          "text": "他們的刀必刺入自己的心；他們的弓必被折斷。",
          "comment": "<a href='/CUNP/33/5/6'>彌 5:6</a> 他們必用刀劍毀壞<u>亞述</u>地和<u>寧錄</u>地的關口。<u>亞述</u>人進入我們的地境踐踏的時候，他必拯救我們。"
        },
        {
          "pk": 3497846,
          "translation": "CUNP",
          "book": 19,
          "chapter": 37,
          "verse": 16,
          "text": "一個義人所有的雖少，強過許多惡人的富餘。<br/>",
          "comment": "<a href='/CUNP/20/15/16'>箴 15:16</a> 少有財寶，敬畏耶和華，強如多有財寶，煩亂不安。<p><a href='/CUNP/20/16/8'>16:8</a> 多有財利，行事不義，不如少有財利，行事公義。<p><a href='/CUNP/54/6/6'>提前 6:6</a> 然而，敬虔加上知足的心便是大利了；"
        },
        {
          "pk": 3497847,
          "translation": "CUNP",
          "book": 19,
          "chapter": 37,
          "verse": 17,
          "text": "因為惡人的膀臂必被折斷；但耶和華是扶持義人。",
          "comment": "<a href='/CUNP/18/38/15'>伯 38:15</a> 亮光不照惡人；強橫的膀臂也必折斷。<p><a href='/CUNP/19/10/15'>詩 10:15</a> 願你打斷惡人的膀臂；至於壞人，願你追究他的惡，直到淨盡。<p><a href='/CUNP/26/30/21'>結 30:21</a>「人子啊，我已打折<u>埃及</u>王法老的膀臂；沒有敷藥，也沒有用布纏好，使他有力持刀。"
        },
        {
          "pk": 3497848,
          "translation": "CUNP",
          "book": 19,
          "chapter": 37,
          "verse": 18,
          "text": "耶和華知道完全人的日子；他們的產業要存到永遠。<br/>",
          "comment": "<a href='/CUNP/19/1/6'>詩 1:6</a> 因為耶和華知道義人的道路；惡人的道路卻必滅亡。<br><a href='/CUNP/23/60/21'>賽 60:21</a> 你的居民都成為義人，永遠得地為業；是我種的栽子，我手的工作，使我得榮耀。"
        },
        {
          "pk": 3497849,
          "translation": "CUNP",
          "book": 19,
          "chapter": 37,
          "verse": 19,
          "text": "他們在急難的時候不致羞愧，在饑荒的日子必得飽足。",
          "comment": "<a href='/CUNP/18/5/20'>伯 5:20</a> 在饑荒中，他必救你脫離死亡；在爭戰中，他必救你脫離刀劍的權力。<p><a href='/CUNP/19/33/19'>詩 33:19</a> 要救他們的命脫離死亡，並使他們在饑荒中存活。"
        },
        {
          "pk": 3497850,
          "translation": "CUNP",
          "book": 19,
          "chapter": 37,
          "verse": 20,
          "text": "惡人卻要滅亡。耶和華的仇敵要像羊羔的脂油<sup>〔或作「像草地的華美」〕</sup>；他們要消滅，要如煙消滅。",
          "comment": "<a href='/CUNP/19/102/3'>詩 102:3</a> 因為，我的年日如煙雲消滅；我的骨頭如火把燒著。"
        },
        {
          "pk": 3497851,
          "translation": "CUNP",
          "book": 19,
          "chapter": 37,
          "verse": 21,
          "text": "惡人借貸而不償還；義人卻恩待人，並且施捨。<br/>",
          "comment": "<a href='/CUNP/19/112/5'>詩 112:5</a>, <a href='/CUNP/19/112/9'>9</a> 施恩與人、借貸與人的，這人事情順利；他被審判的時候要訴明自己的冤。……他施捨<na>錢財</na>，賙濟貧窮；他的仁義存到永遠。他的角必被高舉，大有榮耀。"
        },
        {
          "pk": 3497852,
          "translation": "CUNP",
          "book": 19,
          "chapter": 37,
          "verse": 22,
          "text": "蒙耶和華賜福的必承受地土；被他咒詛的必被剪除。",
          "comment": "<a href='/CUNP/19/37/9'>詩 37:9</a> 因為作惡的必被剪除；惟有等候耶和華的必承受地土。<br><a href='/CUNP/20/3/33'>箴 3:33</a> 耶和華咒詛惡人的家庭，賜福與義人的居所。"
        },
        {
          "pk": 3497853,
          "translation": "CUNP",
          "book": 19,
          "chapter": 37,
          "verse": 23,
          "text": "義人的腳步被耶和華立定；他的道路，耶和華也喜愛。<br/>",
          "comment": "<a href='/CUNP/9/2/9'>撒上 2:9</a> 他必保護聖民的腳步，使惡人在黑暗中寂然不動；人都不能靠力量得勝。<p><a href='/CUNP/20/16/9'>箴 16:9</a> 人心籌算自己的道路；惟耶和華指引他的腳步。"
        },
        {
          "pk": 3497854,
          "translation": "CUNP",
          "book": 19,
          "chapter": 37,
          "verse": 24,
          "text": "他雖失腳也不致全身仆倒，因為耶和華用手攙扶他<sup>〔或作「攙扶他的手」〕</sup>。",
          "comment": "<a href='/CUNP/19/34/19-20'>詩 34:19-20</a> 義人多有苦難，但耶和華救他脫離這一切，又保全他一身的骨頭，連一根也不折斷。<p><a href='/CUNP/19/40/2'>40:2</a> 他從禍坑裏，從淤泥中，把我拉上來，使我的腳立在磐石上，使我腳步穩當。<p><a href='/CUNP/19/91/12'>91:12</a> 他們要用手托著你，免得你的腳碰在石頭上。<p><a href='/CUNP/20/24/16'>箴 24:16</a> 因為，義人雖七次跌倒，仍必興起；惡人卻被禍患傾倒。<p><a href='/CUNP/33/7/8'>彌 7:8</a> 我的仇敵啊，不要向我誇耀。我雖跌倒，卻要起來；我雖坐在黑暗裏，耶和華卻作我的光。<p><a href='/CUNP/47/4/9'>林後 4:9</a> 遭逼迫，卻不被丟棄；打倒了，卻不致死亡。"
        },
        {
          "pk": 3497855,
          "translation": "CUNP",
          "book": 19,
          "chapter": 37,
          "verse": 25,
          "text": "我從前年幼，現在年老，卻未見過義人被棄，也未見過他的後裔討飯。<br/>",
          "comment": "<a href='/CUNP/18/15/23'>伯 15:23</a> 他漂流在外求食，<na>說</na>：哪裏有食物呢？他知道黑暗的日子在他手邊預備好了。<p><a href='/CUNP/19/59/15'>詩 59:15</a> 他們必走來走去，尋找食物，若不得飽就終夜在外。<p><a href='/CUNP/19/109/10'>109:10</a> 願他的兒女漂流討飯，從他們荒涼之處出來求<na>食</na>！"
        },
        {
          "pk": 3497856,
          "translation": "CUNP",
          "book": 19,
          "chapter": 37,
          "verse": 26,
          "text": "他終日恩待人，借給人；他的後裔也蒙福！",
          "comment": "<a href='/CUNP/5/15/8'>申 15:8</a>, <a href='/CUNP/5/15/10'>10</a> 總要向他鬆開手，照他所缺乏的借給他，補他的不足。……你總要給他，給他的時候心裏不可愁煩；因耶和華──你的神必在你這一切所行的，並你手裏所辦的事上，賜福與你。<p><a href='/CUNP/19/112/5'>詩 112:5</a>, <a href='/CUNP/19/112/9'>9</a> 施恩與人、借貸與人的，這人事情順利；他被審判的時候要訴明自己的冤。……他施捨<na>錢財</na>，賙濟貧窮；他的仁義存到永遠。他的角必被高舉，大有榮耀。"
        },
        {
          "pk": 3497857,
          "translation": "CUNP",
          "book": 19,
          "chapter": 37,
          "verse": 27,
          "text": "你當離惡行善，就可永遠<i>安</i>居。<br/>",
          "comment": "<a href='/CUNP/19/34/14'>詩 34:14</a> 要離惡行善，尋求和睦，一心追趕。<p><a href='/CUNP/23/1/16-17'>賽 1:16-17</a> 你們要洗濯、自潔，從我眼前除掉你們的惡行，要止住作惡，學習行善，尋求公平，解救受欺壓的；給孤兒伸冤，為寡婦辨屈。"
        },
        {
          "pk": 3497858,
          "translation": "CUNP",
          "book": 19,
          "chapter": 37,
          "verse": 28,
          "text": "因為，耶和華喜愛公平，不撇棄他的聖民；他們永蒙保佑，但惡人的後裔必被剪除。<br/>",
          "comment": "<a href='/CUNP/19/11/7'>詩 11:7</a> 因為耶和華是公義的，他喜愛公義；正直人必得見他的面。<br><a href='/CUNP/19/21/10'>詩 21:10</a> 你必從世上滅絕他們的子孫<small>〔「子孫」原文作「果子」〕</small>，從人間滅絕他們的後裔。<p><a href='/CUNP/20/2/22'>箴 2:22</a> 惟有惡人必然剪除；奸詐的，必然拔出。<p><a href='/CUNP/23/14/20'>賽 14:20</a> 你不得與君王同葬；因為你敗壞你的國，殺戮你的民。惡人後裔的名，必永不提說。"
        },
        {
          "pk": 3497859,
          "translation": "CUNP",
          "book": 19,
          "chapter": 37,
          "verse": 29,
          "text": "義人必承受地土，永居其上。",
          "comment": "<a href='/CUNP/20/2/21'>箴 2:21</a> 正直人必在世上居住；完全人必在地上存留。"
        },
        {
          "pk": 3497860,
          "translation": "CUNP",
          "book": 19,
          "chapter": 37,
          "verse": 30,
          "text": "義人的口談論智慧；他的舌頭講說公平。<br/>",
          "comment": "<a href='/CUNP/40/12/35'>太 12:35</a> 善人從他<na>心裏</na>所存的善就發出善來；惡人從他<na>心裏</na>所存的惡就發出惡來。"
        },
        {
          "pk": 3497861,
          "translation": "CUNP",
          "book": 19,
          "chapter": 37,
          "verse": 31,
          "text": "神的律法在他心裏；他的腳總不滑跌。",
          "comment": "<a href='/CUNP/5/6/6'>申 6:6</a> 我今日所吩咐你的話都要記在心上，<p><a href='/CUNP/19/40/8'>詩 40:8</a> 我的神啊，我樂意照你的旨意行；你的律法在我心裏。<p><a href='/CUNP/19/119/98'>119:98</a> 你的命令常存在我心裏，使我比仇敵有智慧。<p><a href='/CUNP/23/51/7'>賽 51:7</a> 知道公義、將我訓誨存在心中的民，要聽我言！不要怕人的辱罵，也不要因人的毀謗驚惶。"
        },
        {
          "pk": 3497862,
          "translation": "CUNP",
          "book": 19,
          "chapter": 37,
          "verse": 32,
          "text": "惡人窺探義人，想要殺他。<br/>",
          "comment": "<a href='/CUNP/19/10/8'>詩 10:8</a> 他在村莊埋伏等候；他在隱密處殺害無辜的人。他的眼睛窺探無倚無靠的人；"
        },
        {
          "pk": 3497863,
          "translation": "CUNP",
          "book": 19,
          "chapter": 37,
          "verse": 33,
          "text": "耶和華必不撇他在惡人手中；當審判的時候，也不定他的罪。",
          "comment": "<a href='/CUNP/61/2/9'>彼後 2:9</a> 主知道搭救敬虔的人脫離試探，把不義的人留在刑罰之下，等候審判的日子。<br><a href='/CUNP/19/109/31'>詩 109:31</a> 因為他必站在窮乏人的右邊，要救他脫離審判他靈魂的人。"
        },
        {
          "pk": 3497864,
          "translation": "CUNP",
          "book": 19,
          "chapter": 37,
          "verse": 34,
          "text": "你當等候耶和華，遵守他的道，他就抬舉你，使你承受地土；惡人被剪除的時候，你必看見。",
          "comment": "<a href='/CUNP/19/37/9'>詩 37:9</a> 因為作惡的必被剪除；惟有等候耶和華的必承受地土。<p><a href='/CUNP/19/27/14'>27:14</a> 要等候耶和華！當壯膽，堅固你的心！我再說，要等候耶和華！<p><a href='/CUNP/20/20/22'>箴 20:22</a> 你不要說，我要以惡報惡；要等候耶和華，他必拯救你。<br><a href='/CUNP/19/52/5-6'>詩 52:5-6</a> 神也要毀滅你，直到永遠；他要把你拿去，從你的帳棚中抽出，從活人之地將你拔出。（細拉）義人要看見而懼怕，並要笑他，<p><a href='/CUNP/19/91/8'>91:8</a> 你惟親眼觀看，見惡人遭報。"
        },
        {
          "pk": 3497865,
          "translation": "CUNP",
          "book": 19,
          "chapter": 37,
          "verse": 35,
          "text": "我見過惡人大有勢力，好像一棵青翠樹在本土生發。<br/>",
          "comment": "<a href='/CUNP/18/5/3'>伯 5:3</a> 我曾見愚妄人扎下根，但我忽然咒詛他的住處。"
        },
        {
          "pk": 3497866,
          "translation": "CUNP",
          "book": 19,
          "chapter": 37,
          "verse": 36,
          "text": "有人從那裏經過，不料，他沒有了；我也尋找他，卻尋不著。",
          "comment": "<a href='/CUNP/18/20/5'>伯 20:5</a> 惡人誇勝是暫時的，不敬虔人的喜樂不過轉眼之間嗎？"
        },
        {
          "pk": 3497867,
          "translation": "CUNP",
          "book": 19,
          "chapter": 37,
          "verse": 37,
          "text": "你要細察那完全人，觀看那正直人，因為和平人有<i>好</i>結局。<br/>",
          "comment": "<a href='/CUNP/23/32/17'>賽 32:17</a> 公義的果效必是平安；公義的效驗必是平穩，直到永遠。<p><a href='/CUNP/23/57/2'>57:2</a> 他們得享<small>〔原文作「進入」〕</small>平安。素行正直的，各人在墳裏<small>〔原文作「床上」〕</small>安歇。"
        },
        {
          "pk": 3497868,
          "translation": "CUNP",
          "book": 19,
          "chapter": 37,
          "verse": 38,
          "text": "至於犯法的人，必一同滅絕；惡人終必剪除。",
          "comment": "<a href='/CUNP/19/1/4'>詩 1:4</a> 惡人並不是這樣，乃像糠秕被風吹散。<p><a href='/CUNP/19/52/5'>52:5</a> 神也要毀滅你，直到永遠；他要把你拿去，從你的帳棚中抽出，從活人之地將你拔出。（細拉）"
        },
        {
          "pk": 3497869,
          "translation": "CUNP",
          "book": 19,
          "chapter": 37,
          "verse": 39,
          "text": "但義人得救是由於耶和華；他在患難時作他們的營寨。<br/>",
          "comment": "<a href='/CUNP/19/3/8'>詩 3:8</a> 救恩屬乎耶和華；願你賜福給你的百姓。（細拉）<br><a href='/CUNP/19/9/9'>詩 9:9</a> 耶和華又要給受欺壓的人作高臺，在患難的時候作高臺。"
        },
        {
          "pk": 3497870,
          "translation": "CUNP",
          "book": 19,
          "chapter": 37,
          "verse": 40,
          "text": "耶和華幫助他們，解救他們；他解救他們脫離惡人，把他們救出來，因為他們投靠他。",
          "comment": "<a href='/CUNP/23/31/5'>賽 31:5</a> 雀鳥怎樣搧翅<na>覆雛</na>，萬軍之耶和華也要照樣保護<u>耶路撒冷</u>。他必保護拯救，要越門保守。<br><a href='/CUNP/13/5/20'>代上 5:20</a> 他們得了<na>神的</na>幫助，<u>夏甲</u>人和跟隨<u>夏甲</u>的人都交在他們手中；因為他們在陣上呼求神，倚賴神，神就應允他們。<p><a href='/CUNP/27/3/17'>但 3:17</a>, <a href='/CUNP/27/3/28'>28</a> 即便如此，我們所事奉的神能將我們從烈火的窯中救出來。王啊，他也必救我們脫離你的手；……<u>尼布甲尼撒</u>說：「<u>沙得拉</u>、<u>米煞</u>、<u>亞伯尼歌</u>的神是應當稱頌的！他差遣使者救護倚靠他的僕人，他們不遵王命，捨去己身，在他們神以外不肯事奉敬拜別神。<p><a href='/CUNP/27/6/23'>6:23</a> 王就甚喜樂，吩咐人將<u>但以理</u>從坑裏繫上來。於是<u>但以理</u>從坑裏被繫上來，身上毫無傷損，因為信靠他的神。"
        }
      ]
    },
    {
      "chapter": 38,
      "verses": [
        {
          "pk": 3497871,
          "translation": "CUNP",
          "book": 19,
          "chapter": 38,
          "verse": 1,
          "text": "〔大衛的記念詩。〕<br/>耶和華啊，求你不要在怒中責備我，不要在烈怒中懲罰我！<br/>",
          "comment": "<a href='/CUNP/19/6/1'>詩 6:1</a> 〔大衛的詩，交與伶長。用絲絃的樂器、調用第八。〕耶和華啊，求你不要在怒中責備我，也不要在烈怒中懲罰我！"
        },
        {
          "pk": 3497872,
          "translation": "CUNP",
          "book": 19,
          "chapter": 38,
          "verse": 2,
          "text": "因為，你的箭射入我身；你的手壓住我。",
          "comment": "<a href='/CUNP/19/32/4'>詩 32:4</a> 黑夜白日，你的手在我身上沉重；我的精液耗盡，如同夏天的乾旱。（細拉）<br><a href='/CUNP/18/6/4'>伯 6:4</a> 因全能者的箭射入我身；其毒，我的靈喝盡了；神的驚嚇擺陣攻擊我。"
        },
        {
          "pk": 3497873,
          "translation": "CUNP",
          "book": 19,
          "chapter": 38,
          "verse": 3,
          "text": "因你的惱怒，我的肉無一完全；因我的罪過，我的骨頭也不安寧。<br/>",
          "comment": "<a href='/CUNP/19/6/2'>詩 6:2</a> 耶和華啊，求你可憐我，因為我軟弱。耶和華啊，求你醫治我，因為我的骨頭發戰。"
        },
        {
          "pk": 3497874,
          "translation": "CUNP",
          "book": 19,
          "chapter": 38,
          "verse": 4,
          "text": "我的罪孽高過我的頭，如同重擔叫我擔當不起。",
          "comment": "<a href='/CUNP/15/9/6'>拉 9:6</a> 說：「我的神啊，我抱愧蒙羞，不敢向我神仰面；因為我們的罪孽滅頂，我們的罪惡滔天。<p><a href='/CUNP/19/40/12'>詩 40:12</a> 因有無數的禍患圍困我，我的罪孽追上了我，使我不能昂首；這罪孽比我的頭髮還多，我就心寒膽戰。<br><a href='/CUNP/40/11/28'>太 11:28</a> 凡勞苦擔重擔的人可以到我這裏來，我就使你們得安息。"
        },
        {
          "pk": 3497875,
          "translation": "CUNP",
          "book": 19,
          "chapter": 38,
          "verse": 5,
          "text": "因我的愚昧，我的傷發臭流膿。<br/>"
        },
        {
          "pk": 3497876,
          "translation": "CUNP",
          "book": 19,
          "chapter": 38,
          "verse": 6,
          "text": "我疼痛，大大拳曲，終日哀痛。<br/>",
          "comment": "<a href='/CUNP/19/35/14'>詩 35:14</a> 我這樣行，好像他是我的朋友，我的弟兄；我屈身悲哀，如同人為母親哀痛。<br><a href='/CUNP/18/30/28'>伯 30:28</a> 我沒有日光就哀哭行去<small>〔或作「我面發黑並非因日曬」〕</small>；我在會中站著求救。<p><a href='/CUNP/19/42/9'>詩 42:9</a> 我要對神──我的磐石說：你為何忘記我呢？我為何因仇敵的欺壓時常哀痛呢？<p><a href='/CUNP/19/43/2'>43:2</a> 因為你是賜我力量的神，為何丟棄我呢？我為何因仇敵的欺壓時常哀痛呢？"
        },
        {
          "pk": 3497877,
          "translation": "CUNP",
          "book": 19,
          "chapter": 38,
          "verse": 7,
          "text": "我滿腰是火；我的肉無一完全。<br/>",
          "comment": "<a href='/CUNP/19/38/3'>詩 38:3</a> 因你的惱怒，我的肉無一完全；因我的罪過，我的骨頭也不安寧。<br><a href='/CUNP/18/7/5'>伯 7:5</a> 我的肉體以蟲子和塵土為衣；我的皮膚才收了口又重新破裂。"
        },
        {
          "pk": 3497878,
          "translation": "CUNP",
          "book": 19,
          "chapter": 38,
          "verse": 8,
          "text": "我被壓傷，身體疲倦；因心裏不安，我就唉哼。",
          "comment": "<a href='/CUNP/18/3/24'>伯 3:24</a> 我未曾吃飯就發出歎息；我唉哼<na>的聲音</na>湧出如水。<p><a href='/CUNP/19/22/1'>詩 22:1</a> 〔大衛的詩，交與伶長。調用朝鹿。〕我的神，我的神！為甚麼離棄我？<na>為甚麼</na>遠離不救我？不聽我唉哼的言語？<p><a href='/CUNP/23/59/11'>賽 59:11</a> 我們咆哮如熊，哀鳴如鴿；指望公平，卻是沒有；指望救恩，卻遠離我們。"
        },
        {
          "pk": 3497879,
          "translation": "CUNP",
          "book": 19,
          "chapter": 38,
          "verse": 9,
          "text": "主啊，我的心願都在你面前；我的歎息不向你隱瞞。<br/>"
        },
        {
          "pk": 3497880,
          "translation": "CUNP",
          "book": 19,
          "chapter": 38,
          "verse": 10,
          "text": "我心跳動，我力衰微，連我眼中的光也沒有了。<br/>",
          "comment": "<a href='/CUNP/19/6/7'>詩 6:7</a> 我因憂愁眼睛乾癟，又因我一切的敵人眼睛昏花。<p><a href='/CUNP/19/88/9'>88:9</a> 我的眼睛因困苦而乾癟。耶和華啊，我天天求告你，向你舉手。"
        },
        {
          "pk": 3497881,
          "translation": "CUNP",
          "book": 19,
          "chapter": 38,
          "verse": 11,
          "text": "我的良朋密友因我的災病都躲在旁邊站著；我的親戚本家也遠遠地站立。",
          "comment": "<a href='/CUNP/19/31/11'>詩 31:11</a> 我因一切敵人成了羞辱，在我的鄰舍跟前更甚；那認識我的都懼怕我，在外頭看見我的都躲避我。<br><a href='/CUNP/42/10/31-32'>路 10:31-32</a> 偶然有一個祭司從這條路下來，看見他就從那邊過去了。又有一個<u>利未</u>人來到這地方，看見他，也照樣從那邊過去了。<br><a href='/CUNP/42/23/49'>路 23:49</a> 還有一切與耶穌熟識的人，和從<u>加利利</u>跟著他來的婦女們，都遠遠地站著看這些事。"
        },
        {
          "pk": 3497882,
          "translation": "CUNP",
          "book": 19,
          "chapter": 38,
          "verse": 12,
          "text": "那尋索我命的設下網羅；那想要害我的口出惡言，終日思想詭計。<br/>",
          "comment": "<a href='/CUNP/19/35/20'>詩 35:20</a> 因為他們不說和平話，倒想出詭詐的言語害地上的安靜人。<br><a href='/CUNP/10/16/7-8'>撒下 16:7-8</a> <u>示每</u>咒罵說：「你這流人血的壞人哪，去吧去吧！你流<u>掃羅</u>全家的血，接續他作王；耶和華把這罪歸在你身上，將這國交給你兒子<u>押沙龍</u>。現在你自取其禍，因為你是流人血的人。」<br><a href='/CUNP/10/17/1-3'>撒下 17:1-3</a> <u>亞希多弗</u>又對<u>押沙龍</u>說：「求你准我挑選一萬二千人，今夜我就起身追趕<u>大衛</u>，趁他疲乏手軟，我忽然追上他，使他驚惶；跟隨他的民必都逃跑，我就單殺王一人，使眾民都歸順你。你所尋找的人<na>既然死了</na>，眾民就如已經歸順你；這樣，也都平安無事了。」"
        },
        {
          "pk": 3497883,
          "translation": "CUNP",
          "book": 19,
          "chapter": 38,
          "verse": 13,
          "text": "但我如聾子不聽，像啞巴不開口。<br/>",
          "comment": "<a href='/CUNP/19/39/2'>詩 39:2</a>, <a href='/CUNP/19/39/9'>9</a> 我默然無聲，連好話也不出口；我的愁苦就發動了，……因我所遭遇的是出於你，我就默然不語。<br>參看 <a href='/CUNP/10/16/10'>撒下 16:10</a> 王說：「<u>洗魯雅</u>的兒子，我與你們有何關涉呢？他咒罵是因耶和華吩咐他說：『你要咒罵<u>大衛</u>。』如此，誰敢說你為甚麼這樣行呢？」"
        },
        {
          "pk": 3497884,
          "translation": "CUNP",
          "book": 19,
          "chapter": 38,
          "verse": 14,
          "text": "我如不聽見的人，口中沒有回話。"
        },
        {
          "pk": 3497885,
          "translation": "CUNP",
          "book": 19,
          "chapter": 38,
          "verse": 15,
          "text": "耶和華啊，我仰望你！主──我的神啊，你必應允我！<br/>",
          "comment": "<a href='/CUNP/10/16/12'>撒下 16:12</a> 或者耶和華見我遭難，為我今日被這人咒罵，就施恩與我。」<p><a href='/CUNP/19/39/7'>詩 39:7</a> 主啊，如今我等甚麼呢？我的指望在乎你！"
        },
        {
          "pk": 3497886,
          "translation": "CUNP",
          "book": 19,
          "chapter": 38,
          "verse": 16,
          "text": "我曾說：恐怕他們向我誇耀；我失腳的時候，他們向我誇大。",
          "comment": "<a href='/CUNP/19/13/4'>詩 13:4</a> 免得我的仇敵說：我勝了他；免得我的敵人在我搖動的時候喜樂。<br><a href='/CUNP/5/32/35'>申 32:35</a> 他們失腳的時候，伸冤報應在我；因他們遭災的日子近了；那要臨在他們身上的必速速來到。<br><a href='/CUNP/19/35/26'>詩 35:26</a> 願那喜歡我遭難的一同抱愧蒙羞！願那向我妄自尊大的披慚愧，蒙羞辱！"
        },
        {
          "pk": 3497887,
          "translation": "CUNP",
          "book": 19,
          "chapter": 38,
          "verse": 17,
          "text": "我幾乎跌倒；我的痛苦常在我面前。<br/>"
        },
        {
          "pk": 3497888,
          "translation": "CUNP",
          "book": 19,
          "chapter": 38,
          "verse": 18,
          "text": "我要承認我的罪孽；我要因我的罪憂愁。<br/>",
          "comment": "<a href='/CUNP/19/32/5'>詩 32:5</a> 我向你陳明我的罪，不隱瞞我的惡。我說：我要向耶和華承認我的過犯，你就赦免我的罪惡。（細拉）<p><a href='/CUNP/20/28/13'>箴 28:13</a> 遮掩自己罪過的，必不亨通；承認離棄罪過的，必蒙憐恤。<br><a href='/CUNP/47/7/9-10'>林後 7:9-10</a> 如今我歡喜，不是因你們憂愁，是因你們從憂愁中生出懊悔來。你們依著神的意思憂愁，凡事就不至於因我們受虧損了。因為依著神的意思憂愁，就生出沒有後悔的懊悔來，以致得救；但世俗的憂愁是叫人死。"
        },
        {
          "pk": 3497889,
          "translation": "CUNP",
          "book": 19,
          "chapter": 38,
          "verse": 19,
          "text": "但我的仇敵又活潑又強壯，無理恨我的增多了。<br/>",
          "comment": "<a href='/CUNP/19/35/19'>詩 35:19</a> 求你不容那無理與我為仇的向我誇耀！不容那無故恨我的向我擠眼！"
        },
        {
          "pk": 3497890,
          "translation": "CUNP",
          "book": 19,
          "chapter": 38,
          "verse": 20,
          "text": "以惡報善的與我作對，因我是追求良善。",
          "comment": "參看 <a href='/CUNP/62/3/12'>約壹 3:12</a> 不可像<u>該隱</u>；他是屬那惡者，殺了他的兄弟。為甚麼殺了他呢？因自己的行為是惡的，兄弟的行為是善的。<p><a href='/CUNP/60/3/13'>彼前 3:13</a> 你們若是熱心行善，有誰害你們呢？<br><a href='/CUNP/19/35/12'>詩 35:12</a> 他們向我以惡報善，使我的靈魂孤苦。"
        },
        {
          "pk": 3497891,
          "translation": "CUNP",
          "book": 19,
          "chapter": 38,
          "verse": 21,
          "text": "耶和華啊，求你不要撇棄我！我的神啊，求你不要遠離我！<br/>",
          "comment": "<a href='/CUNP/19/35/22'>詩 35:22</a> 耶和華啊，你已經看見了，求你不要閉口！主啊，求你不要遠離我！"
        },
        {
          "pk": 3497892,
          "translation": "CUNP",
          "book": 19,
          "chapter": 38,
          "verse": 22,
          "text": "拯救我的主啊，求你快快幫助我！",
          "comment": "<a href='/CUNP/19/27/1'>詩 27:1</a> 〔大衛的詩。〕耶和華是我的亮光，是我的拯救，我還怕誰呢？耶和華是我性命的保障<small>〔「保障」或作「力量」〕</small>，我還懼誰呢？<p><a href='/CUNP/19/62/2'>62:2</a>, <a href='/CUNP/19/62/6'>6</a> 惟獨他是我的磐石，我的拯救；他是我的高臺，我必不很動搖。……惟獨他是我的磐石，我的拯救；他是我的高臺，我必不動搖。<p><a href='/CUNP/23/12/2'>賽 12:2</a> 看哪！神是我的拯救；我要倚靠他，並不懼怕。因為主耶和華是我的力量，是我的詩歌，他也成了我的拯救。"
        }
      ]
    },
    {
      "chapter": 39,
      "verses": [
        {
          "pk": 3497893,
          "translation": "CUNP",
          "book": 19,
          "chapter": 39,
          "verse": 1,
          "text": "〔大衛的詩，交與伶長耶杜頓。〕<br/>我曾說：我要謹慎我的言行，免得我舌頭犯罪；惡人在我面前的時候，我要用嚼環勒住我的口。<br/>",
          "comment": "<a href='/CUNP/11/2/4'>王上 2:4</a> 耶和華必成就向我所應許的話說：『你的子孫若謹慎自己的行為，盡心盡意誠誠實實地行在我面前，就不斷人坐<u>以色列</u>的國位。』<p><a href='/CUNP/12/10/31'>王下 10:31</a> 只是<u>耶戶</u>不盡心遵守耶和華──<u>以色列</u>神的律法，不離開<u>耶羅波安</u>使<u>以色列</u>人陷在罪裏的那罪。<br><a href='/CUNP/51/4/5'>西 4:5</a> 你們要愛惜光陰，用智慧與外人交往。<br><a href='/CUNP/19/141/3'>詩 141:3</a> 耶和華啊，求你禁止我的口，把守我的嘴！<p><a href='/CUNP/59/3/2'>雅 3:2</a> 原來我們在許多事上都有過失；若有人在話語上沒有過失，他就是完全人，也能勒住自己的全身。"
        },
        {
          "pk": 3497894,
          "translation": "CUNP",
          "book": 19,
          "chapter": 39,
          "verse": 2,
          "text": "我默然無聲，連好話也不出口；我的愁苦就發動了，<br/>",
          "comment": "<a href='/CUNP/19/38/13'>詩 38:13</a> 但我如聾子不聽，像啞巴不開口。"
        },
        {
          "pk": 3497895,
          "translation": "CUNP",
          "book": 19,
          "chapter": 39,
          "verse": 3,
          "text": "我的心在我裏面發熱。我默想的時候，火就燒起，我便用舌頭說話。",
          "comment": "<a href='/CUNP/24/20/9'>耶 20:9</a> 我若說：我不再提耶和華，也不再奉他的名講論，我便心裏覺得似乎有燒著的火閉塞在我骨中，我就含忍不住，不能自禁。"
        },
        {
          "pk": 3497896,
          "translation": "CUNP",
          "book": 19,
          "chapter": 39,
          "verse": 4,
          "text": "耶和華啊，求你叫我曉得我身之終！我的壽數幾何？叫我知道我的生命不長！<br/>",
          "comment": "<a href='/CUNP/19/90/12'>詩 90:12</a> 求你指教我們怎樣數算自己的日子，好叫我們得著智慧的心。<p><a href='/CUNP/19/119/84'>119:84</a> 你僕人的年日有多少呢？你幾時向逼迫我的人施行審判呢？"
        },
        {
          "pk": 3497897,
          "translation": "CUNP",
          "book": 19,
          "chapter": 39,
          "verse": 5,
          "text": "你使我的年日窄如手掌；我一生的年數，在你面前如同無有。各人最穩妥的時候，真是全然虛幻。（細拉）<br/>",
          "comment": "<a href='/CUNP/19/90/4'>詩 90:4</a> 在你看來，千年如已過的昨日，又如夜間的一更。<br><a href='/CUNP/19/39/11'>詩 39:11</a> 你因人的罪惡懲罰他的時候，叫他的笑容消滅<small>〔「的笑容」或作「所喜愛的」〕</small>，如<na>衣</na>被蟲所咬。世人真是虛幻！（細拉）<p><a href='/CUNP/19/62/9'>詩 62:9</a> 下流人真是虛空；上流人也是虛假；放在天平裏就必浮起；他們一共比空氣還輕。<p><a href='/CUNP/19/144/4'>144:4</a> 人好像一口氣；他的年日如同影兒快快過去。"
        },
        {
          "pk": 3497898,
          "translation": "CUNP",
          "book": 19,
          "chapter": 39,
          "verse": 6,
          "text": "世人行動實係幻影。他們忙亂，真是枉然；積蓄<i>財寶</i>，不知將來有誰收取。",
          "comment": "<a href='/CUNP/18/27/17'>伯 27:17</a> 他只管預備，義人卻要穿上；他的銀子，無辜的人要分取。<p><a href='/CUNP/21/2/18'>傳 2:18</a>, <a href='/CUNP/21/2/21'>21</a>, <a href='/CUNP/21/2/26'>26</a> 我恨惡一切的勞碌，就是我在日光之下的勞碌，因為我得來的必留給我以後的人。……因為有人用智慧、知識、靈巧所勞碌得來的，卻要留給未曾勞碌的人為分。這也是虛空，也是大患。……神喜悅誰，就給誰智慧、知識，和喜樂；惟有罪人，神使他勞苦，叫他將所收聚的、所堆積的歸給神所喜悅的人。這也是虛空，也是捕風。<p><a href='/CUNP/21/5/14'>5:14</a> 因遭遇禍患，這些資財就消滅；那人若生了兒子，手裏也一無所有。<p><a href='/CUNP/42/12/20-21'>路 12:20-21</a> 神卻對他說：『無知的人哪，今夜必要你的靈魂；你所預備的要歸誰呢？』凡為自己積財，在神面前卻不富足的，也是這樣。」<br><a href='/CUNP/46/7/31'>林前 7:31</a> 用世物的，要像不用世物，因為這世界的樣子將要過去了。<p><a href='/CUNP/59/4/14'>雅 4:14</a> 其實明天如何，你們還不知道。你們的生命是甚麼呢？你們原來是一片雲霧，出現少時就不見了。"
        },
        {
          "pk": 3497899,
          "translation": "CUNP",
          "book": 19,
          "chapter": 39,
          "verse": 7,
          "text": "主啊，如今我等甚麼呢？我的指望在乎你！<br/>",
          "comment": "<a href='/CUNP/19/38/15'>詩 38:15</a> 耶和華啊，我仰望你！主──我的神啊，你必應允我！"
        },
        {
          "pk": 3497900,
          "translation": "CUNP",
          "book": 19,
          "chapter": 39,
          "verse": 8,
          "text": "求你救我脫離一切的過犯，不要使我受愚頑人的羞辱。<br/>",
          "comment": "<a href='/CUNP/19/44/13'>詩 44:13</a> 你使我們受鄰國的羞辱，被四圍的人嗤笑譏刺。<p><a href='/CUNP/19/79/4'>79:4</a> 我們成為鄰國的羞辱，成為我們四圍人的嗤笑譏刺。"
        },
        {
          "pk": 3497901,
          "translation": "CUNP",
          "book": 19,
          "chapter": 39,
          "verse": 9,
          "text": "因我所遭遇的是出於你，我就默然不語。<br/>",
          "comment": "<a href='/CUNP/10/16/10'>撒下 16:10</a> 王說：「<u>洗魯雅</u>的兒子，我與你們有何關涉呢？他咒罵是因耶和華吩咐他說：『你要咒罵<u>大衛</u>。』如此，誰敢說你為甚麼這樣行呢？」<p><a href='/CUNP/18/2/10'>伯 2:10</a> <u>約伯</u>卻對她說：「你說話像愚頑的婦人一樣。噯！難道我們從神手裏得福，不也受禍嗎？」在這一切的事上<u>約伯</u>並不以口犯罪。<br><a href='/CUNP/3/10/3'>利 10:3</a> 於是<u>摩西</u>對<u>亞倫</u>說：「這就是耶和華所說：『我在親近我的人中要顯為聖；在眾民面前，我要得榮耀。』」<u>亞倫</u>就默默不言。<p><a href='/CUNP/18/40/4-5'>伯 40:4-5</a> 我是卑賤的！我用甚麼回答你呢？只好用手摀口。我說了一次，再不回答；說了兩次，就不再說。<p><a href='/CUNP/19/38/13'>詩 38:13</a> 但我如聾子不聽，像啞巴不開口。"
        },
        {
          "pk": 3497902,
          "translation": "CUNP",
          "book": 19,
          "chapter": 39,
          "verse": 10,
          "text": "求你把你的責罰從我身上免去；因你手的責打，我便消滅。<br/>",
          "comment": "<a href='/CUNP/18/9/34'>伯 9:34</a> 願他把杖離開我，不使驚惶威嚇我。<p><a href='/CUNP/18/13/21'>13:21</a> 就是把你的手縮回，遠離我身；又不使你的驚惶威嚇我。"
        },
        {
          "pk": 3497903,
          "translation": "CUNP",
          "book": 19,
          "chapter": 39,
          "verse": 11,
          "text": "你因人的罪惡懲罰他的時候，叫他的笑容消滅<sup>〔「的笑容」或作「所喜愛的」〕</sup>，如<i>衣</i>被蟲所咬。世人真是虛幻！（細拉）",
          "comment": "<a href='/CUNP/18/4/19'>伯 4:19</a> 何況那住在土房、根基在塵土裏、被蠹蟲所毀壞的人呢？<p><a href='/CUNP/18/13/28'>13:28</a> 我已經像滅絕的爛物，像蟲蛀的衣裳。<p><a href='/CUNP/23/50/9'>賽 50:9</a> 主耶和華要幫助我；誰能定我有罪呢？他們都像衣服漸漸舊了，為蛀蟲所咬。<p><a href='/CUNP/28/5/12'>何 5:12</a> 我使<u>以法蓮</u>如蟲蛀之物，使<u>猶大</u>家如朽爛之木。<br><a href='/CUNP/19/39/5'>詩 39:5</a> 你使我的年日窄如手掌；我一生的年數，在你面前如同無有。各人最穩妥的時候，真是全然虛幻。（細拉）"
        },
        {
          "pk": 3497904,
          "translation": "CUNP",
          "book": 19,
          "chapter": 39,
          "verse": 12,
          "text": "耶和華啊，求你聽我的禱告，留心聽我的呼求！我流淚，求你不要靜默無聲！因為我在你面前是客旅，是寄居的，像我列祖一般。<br/>",
          "comment": "<a href='/CUNP/3/25/23'>利 25:23</a>「地不可永賣，因為地是我的；你們在我面前是客旅，是寄居的。<p><a href='/CUNP/13/29/15'>代上 29:15</a> 我們在你面前是客旅，是寄居的，與我們列祖一樣。我們在世的日子如影兒，不能長存<small>〔或作「沒有長存的指望」〕</small>。<p><a href='/CUNP/19/119/19'>詩 119:19</a> 我是在地上作寄居的；求你不要向我隱瞞你的命令！<p><a href='/CUNP/47/5/6'>林後 5:6</a> 所以，我們時常坦然無懼，並且曉得我們住在身內，便與主相離。<p><a href='/CUNP/58/11/13'>來 11:13</a> 這些人都是存著信心死的，並沒有得著所應許的；卻從遠處望見，且歡喜迎接，又承認自己在世上是客旅，是寄居的。<p><a href='/CUNP/60/1/17'>彼前 1:17</a> 你們既稱那不偏待人、按各人行為審判人的<na>主</na>為父，就當存敬畏的心度你們在世寄居的日子，<p><a href='/CUNP/60/2/11'>2:11</a> 親愛的<na>弟兄</na>啊，你們是客旅，是寄居的。我勸你們要禁戒肉體的私慾；這私慾是與靈魂爭戰的。<br><a href='/CUNP/1/47/9'>創 47:9</a> <u>雅各</u>對法老說：「我寄居在世的年日是一百三十歲，我平生的年日又少又苦，不及我列祖在世寄居的年日。」"
        },
        {
          "pk": 3497905,
          "translation": "CUNP",
          "book": 19,
          "chapter": 39,
          "verse": 13,
          "text": "求你寬容我，使我在去而不返之先可以力量復原。",
          "comment": "<a href='/CUNP/18/10/20-21'>伯 10:20-21</a> 我的日子不是甚少嗎？求你停手寬容我，叫我在往而不返之先──就是往黑暗和死蔭之地以先──可以稍得暢快。<p><a href='/CUNP/18/14/5-6'>14:5-6</a> 人的日子既然限定，他的月數在你那裏，你也派定他的界限，使他不能越過，便求你轉眼不看他，使他得歇息，直等他像雇工人完畢他的日子。<br><a href='/CUNP/18/14/10-12'>伯 14:10-12</a> 但人死亡而消滅；他氣絕，竟在何處呢？"
        }
      ]
    },
    {
      "chapter": 40,
      "verses": [
        {
          "pk": 3497906,
          "translation": "CUNP",
          "book": 19,
          "chapter": 40,
          "verse": 1,
          "text": "〔大衛的詩，交與伶長。〕<br/>我曾耐性等候耶和華；他垂聽我的呼求。<br/>",
          "comment": "<a href='/CUNP/19/27/14'>詩 27:14</a> 要等候耶和華！當壯膽，堅固你的心！我再說，要等候耶和華！<p><a href='/CUNP/19/37/7'>37:7</a> 你當默然倚靠耶和華，耐性等候他；不要因那道路通達的和那惡謀成就的心懷不平。"
        },
        {
          "pk": 3497907,
          "translation": "CUNP",
          "book": 19,
          "chapter": 40,
          "verse": 2,
          "text": "他從禍坑裏，從淤泥中，把我拉上來，使我的腳立在磐石上，使我腳步穩當。<br/>",
          "comment": "<a href='/CUNP/19/37/23'>詩 37:23</a> 義人的腳步被耶和華立定；他的道路，耶和華也喜愛。<br><a href='/CUNP/19/69/2'>詩 69:2</a>, <a href='/CUNP/19/69/14'>14</a> 我陷在深淤泥中，沒有立腳之地；我到了深水中，大水漫過我身。……求你搭救我出離淤泥，不叫我陷在其中；求你使我脫離那些恨我的人，使我出離深水。<br><a href='/CUNP/19/27/5'>詩 27:5</a> 因為我遭遇患難，他必暗暗地保守我；在他亭子裏，把我藏在他帳幕的隱密處，將我高舉在磐石上。"
        },
        {
          "pk": 3497908,
          "translation": "CUNP",
          "book": 19,
          "chapter": 40,
          "verse": 3,
          "text": "他使我口唱新歌，就是讚美我們神的話。許多人必看見而懼怕，並要倚靠耶和華。",
          "comment": "<a href='/CUNP/19/52/6'>詩 52:6</a> 義人要看見而懼怕，並要笑他，<br><a href='/CUNP/19/33/3'>詩 33:3</a> 應當向他唱新歌，彈得巧妙，聲音洪亮。"
        },
        {
          "pk": 3497909,
          "translation": "CUNP",
          "book": 19,
          "chapter": 40,
          "verse": 4,
          "text": "那倚靠耶和華、不理會狂傲和偏向虛假之輩的，這人便為有福！<br/>",
          "comment": "<a href='/CUNP/19/101/3'>詩 101:3</a>, <a href='/CUNP/19/101/7'>7</a> 邪僻的事，我都不擺在我眼前；悖逆人所做的事，我甚恨惡，不容沾在我身上。……行詭詐的，必不得住在我家裏；說謊話的，必不得立在我眼前。<br><a href='/CUNP/19/125/5'>詩 125:5</a> 至於那偏行彎曲道路的人，耶和華必使他和作惡的人一同出去<na>受刑</na>。願平安歸於<u>以色列</u>！<br><a href='/CUNP/19/34/8'>詩 34:8</a> 你們要嘗嘗<na>主恩的滋味</na>，便知道他是美善；投靠他的人有福了！<p><a href='/CUNP/24/17/7'>耶 17:7</a> 倚靠耶和華、以耶和華為可靠的，那人有福了！<p><a href='/CUNP/24/40/5'>40:5</a> <u>耶利米</u>還沒有回去，<na>護衛長說</na>：「你可以回到<u>沙番</u>的孫子<u>亞希甘</u>的兒子<u>基大利</u>那裏去；現在<u>巴比倫</u>王立他作<u>猶大</u>城邑的省長。你可以在他那裏住在民中，不然，你看哪裏合宜就可以上那裏去。」於是護衛長送他糧食和禮物，釋放他去了。"
        },
        {
          "pk": 3497910,
          "translation": "CUNP",
          "book": 19,
          "chapter": 40,
          "verse": 5,
          "text": "耶和華──我的神啊，你所行的奇事，並你向我們所懷的意念甚多，不能向你陳明；若要陳明，其事不可勝數。",
          "comment": "<a href='/CUNP/2/15/11'>出 15:11</a> 耶和華啊，眾神之中，誰能像你？誰能像你──至聖至榮，可頌可畏，施行奇事？<p><a href='/CUNP/18/5/9'>伯 5:9</a> 他行大事不可測度，行奇事不可勝數：<p><a href='/CUNP/18/9/10'>9:10</a> 他行大事，不可測度，行奇事，不可勝數。<p><a href='/CUNP/19/71/15'>詩 71:15</a> 我的口終日要述說你的公義和你的救恩，因我不計其數。<p><a href='/CUNP/19/92/5'>92:5</a> 耶和華啊，你的工作何其大！你的心思極其深！<p><a href='/CUNP/19/139/6'>139:6</a>, <a href='/CUNP/19/139/17'>17</a> <na>這樣的</na>知識奇妙，是我不能測的，至高，是我不能及的。……神啊，你的意念向我何等寶貴！其數何等眾多！<br><a href='/CUNP/23/55/8'>賽 55:8</a> 耶和華說：我的意念非同你們的意念；我的道路非同你們的道路。"
        },
        {
          "pk": 3497911,
          "translation": "CUNP",
          "book": 19,
          "chapter": 40,
          "verse": 6,
          "text": "祭物和禮物，你不喜悅；你已經開通我的耳朵。燔祭和贖罪祭非你所要。<br/>",
          "comment": "<a href='/CUNP/9/15/22'>撒上 15:22</a> <u>撒母耳</u>說：耶和華喜悅燔祭和<na>平安</na>祭，豈如喜悅人聽從他的話呢？聽命勝於獻祭；順從勝於公羊的脂油。<p><a href='/CUNP/19/50/8'>詩 50:8</a> 我並不因你的祭物責備你；你的燔祭常在我面前。<p><a href='/CUNP/19/51/16'>51:16</a> 你本不喜愛祭物，若喜愛，我就獻上；燔祭，你也不喜悅。<p><a href='/CUNP/23/1/11'>賽 1:11</a> 耶和華說：你們所獻的許多祭物與我何益呢？公綿羊的燔祭和肥畜的脂油，我已經夠了；公牛的血，羊羔的血，公山羊的血，我都不喜悅。<p><a href='/CUNP/23/66/3'>66:3</a> <na>假冒為善的</na>宰牛，好像殺人，獻羊羔，好像打折狗項，獻供物，好像獻豬血，燒乳香，好像稱頌偶像。這等人揀選自己的道路，心裏喜悅行可憎惡的事。<p><a href='/CUNP/28/6/6'>何 6:6</a> 我喜愛良善<small>〔或作「憐恤」〕</small>，不喜愛祭祀；喜愛認識神，勝於燔祭。<p><a href='/CUNP/40/9/13'>太 9:13</a> <na>經上說</na>：『我喜愛憐恤，不喜愛祭祀。』這句話的意思，你們且去揣摩。我來本不是召義人，乃是召罪人。」<p><a href='/CUNP/40/12/7'>12:7</a> 『我喜愛憐恤，不喜愛祭祀。』你們若明白這話的意思，就不將無罪的當作有罪的了。<p><a href='/CUNP/58/10/5'>來 10:5</a> 所以基督到世上來的時候，就說：<na>神啊</na>，祭物和禮物是你不願意的；你曾給我預備了身體。"
        },
        {
          "pk": 3497912,
          "translation": "CUNP",
          "book": 19,
          "chapter": 40,
          "verse": 7,
          "text": "那時我說：看哪，我來了！我的事在經卷上已經記載了。<br/>",
          "comment": "<a href='/CUNP/42/24/44'>路 24:44</a> 耶穌對他們說：「這就是我從前與你們同在之時所告訴你們的話說：<u>摩西</u>的律法、先知的書，和詩篇上所記的，凡指著我的話都必須應驗。」"
        },
        {
          "pk": 3497913,
          "translation": "CUNP",
          "book": 19,
          "chapter": 40,
          "verse": 8,
          "text": "我的神啊，我樂意照你的旨意行；你的律法在我心裏。",
          "comment": "<a href='/CUNP/19/119/16'>詩 119:16</a>, <a href='/CUNP/19/119/24'>24</a>, <a href='/CUNP/19/119/47'>47</a>, <a href='/CUNP/19/119/92'>92</a> 我要在你的律例中自樂；我不忘記你的話。……你的法度是我所喜樂的，是我的謀士。……我要在你的命令中自樂；這命令素來是我所愛的。……我若不是喜愛你的律法，早就在苦難中滅絕了！<p><a href='/CUNP/43/4/34'>約 4:34</a> 耶穌說：「我的食物就是遵行差我來者的旨意，做成他的工。<p><a href='/CUNP/45/7/22'>羅 7:22</a> 因為按著我裏面的意思<small>〔原文作「人」〕</small>，我是喜歡神的律；<br><a href='/CUNP/19/37/31'>詩 37:31</a> 神的律法在他心裏；他的腳總不滑跌。<p><a href='/CUNP/24/31/33'>耶 31:33</a> 耶和華說：「那些日子以後，我與<u>以色列</u>家所立的約乃是這樣：我要將我的律法放在他們裏面，寫在他們心上。我要作他們的神，他們要作我的子民。<p><a href='/CUNP/47/3/3'>林後 3:3</a> 你們明顯是基督的信，藉著我們修成的。不是用墨寫的，乃是用永生神的靈寫的；不是寫在石版上，乃是寫在心版上。"
        },
        {
          "pk": 3497914,
          "translation": "CUNP",
          "book": 19,
          "chapter": 40,
          "verse": 9,
          "text": "我在大會中宣傳公義的佳音；我必不止住我的嘴唇。耶和華啊，這是你所知道的。<br/>",
          "comment": "<a href='/CUNP/19/139/2'>詩 139:2</a> 我坐下，我起來，你都曉得；你從遠處知道我的意念。<br><a href='/CUNP/19/22/22'>詩 22:22</a>, <a href='/CUNP/19/22/25'>25</a> 我要將你的名傳與我的弟兄，在會中我要讚美你。……我在大會中讚美你的話是從你而來的；我要在敬畏耶和華的人面前還我的願。<p><a href='/CUNP/19/35/18'>35:18</a> 我在大會中要稱謝你，在眾民中要讚美你。<br><a href='/CUNP/19/119/13'>詩 119:13</a> 我用嘴唇傳揚你口中的一切典章。"
        },
        {
          "pk": 3497915,
          "translation": "CUNP",
          "book": 19,
          "chapter": 40,
          "verse": 10,
          "text": "我未曾把你的公義藏在心裏；我已陳明你的信實和你的救恩；我在大會中未曾隱瞞你的慈愛和誠實。",
          "comment": "<a href='/CUNP/44/20/20'>徒 20:20</a>, <a href='/CUNP/44/20/27'>27</a> 你們也知道，凡與你們有益的，我沒有一樣避諱不說的，或在眾人面前，或在各人家裏，我都教導你們；……因為神的旨意，我並沒有一樣避諱不傳給你們的。"
        },
        {
          "pk": 3497916,
          "translation": "CUNP",
          "book": 19,
          "chapter": 40,
          "verse": 11,
          "text": "耶和華啊，求你不要向我止住你的慈悲！願你的慈愛和誠實常常保佑我！<br/>",
          "comment": "<a href='/CUNP/19/43/3'>詩 43:3</a> 求你發出你的亮光和真實，好引導我，帶我到你的聖山，到你的居所！<p><a href='/CUNP/19/57/3'>57:3</a> 那要吞我的人辱罵我的時候，神從天上必施恩救我，也必向我發出慈愛和誠實。<p><a href='/CUNP/19/61/7'>61:7</a> 他必永遠坐在神面前；願你預備慈愛和誠實保佑他！"
        },
        {
          "pk": 3497917,
          "translation": "CUNP",
          "book": 19,
          "chapter": 40,
          "verse": 12,
          "text": "因有無數的禍患圍困我，我的罪孽追上了我，使我不能昂首；這罪孽比我的頭髮還多，我就心寒膽戰。<br/>",
          "comment": "<a href='/CUNP/19/73/26'>詩 73:26</a> 我的肉體和我的心腸衰殘；但神是我心裏的力量，又是我的福分，直到永遠。<br><a href='/CUNP/19/38/4'>詩 38:4</a> 我的罪孽高過我的頭，如同重擔叫我擔當不起。"
        },
        {
          "pk": 3497918,
          "translation": "CUNP",
          "book": 19,
          "chapter": 40,
          "verse": 13,
          "text": "耶和華啊，求你開恩搭救我！耶和華啊，求你速速幫助我！<br/>",
          "comment": "<a href='/CUNP/19/70/1'>詩 70:1</a> 〔大衛的記念詩、交與伶長。〕神啊，求你<na>快快</na>搭救我！耶和華啊，求你速速幫助我！"
        },
        {
          "pk": 3497919,
          "translation": "CUNP",
          "book": 19,
          "chapter": 40,
          "verse": 14,
          "text": "願那些尋找我、要滅我命的，一同抱愧蒙羞！願那些喜悅我受害的，退後受辱！<br/>",
          "comment": "<a href='/CUNP/19/35/4'>詩 35:4</a>, <a href='/CUNP/19/35/26'>26</a> 願那尋索我命的，蒙羞受辱！願那謀害我的，退後羞愧！……願那喜歡我遭難的一同抱愧蒙羞！願那向我妄自尊大的披慚愧，蒙羞辱！<p><a href='/CUNP/19/70/2-3'>70:2-3</a> 願那些尋索我命的，抱愧蒙羞；願那些喜悅我遭害的，退後受辱。願那些對我說阿哈、阿哈的，因羞愧退後。<p><a href='/CUNP/19/71/13'>71:13</a> 願那與我性命為敵的，羞愧被滅；願那謀害我的，受辱蒙羞。"
        },
        {
          "pk": 3497920,
          "translation": "CUNP",
          "book": 19,
          "chapter": 40,
          "verse": 15,
          "text": "願那些對我說阿哈、阿哈的，因羞愧而敗亡！",
          "comment": "<a href='/CUNP/19/70/3'>詩 70:3</a> 願那些對我說阿哈、阿哈的，因羞愧退後。<br><a href='/CUNP/19/73/19'>詩 73:19</a> 他們轉眼之間成了何等的荒涼！他們被驚恐滅盡了。"
        },
        {
          "pk": 3497921,
          "translation": "CUNP",
          "book": 19,
          "chapter": 40,
          "verse": 16,
          "text": "願一切尋求你的，因你高興歡喜！願那些喜愛你救恩的，常說：當尊耶和華為大！<br/>",
          "comment": "<a href='/CUNP/19/35/27'>詩 35:27</a> 願那喜悅我冤屈得伸的<small>〔「冤屈得伸」原文作「公義」〕</small>歡呼快樂；願他們常說：當尊耶和華為大！耶和華喜悅他的僕人平安。<br><a href='/CUNP/19/70/4'>詩 70:4</a> 願一切尋求你的，因你高興歡喜；願那些喜愛你救恩的，常說：當尊神為大！"
        },
        {
          "pk": 3497922,
          "translation": "CUNP",
          "book": 19,
          "chapter": 40,
          "verse": 17,
          "text": "但我是困苦窮乏的，主仍顧念我；你是幫助我的，搭救我的。神啊，求你不要耽延！",
          "comment": "<a href='/CUNP/19/70/5'>詩 70:5</a> 但我是困苦窮乏的；神啊，求你速速到我這裏來！你是幫助我的，搭救我的。耶和華啊，求你不要耽延！<br><a href='/CUNP/60/5/7'>彼前 5:7</a> 你們要將一切的憂慮卸給神，因為他顧念你們。"
        }
      ]
    },
    {
      "chapter": 41,
      "verses": [
        {
          "pk": 3497923,
          "translation": "CUNP",
          "book": 19,
          "chapter": 41,
          "verse": 1,
          "text": "〔大衛的詩，交與伶長。〕<br/>眷顧貧窮的有福了！他遭難的日子，耶和華必搭救他。<br/>",
          "comment": "<a href='/CUNP/20/14/21'>箴 14:21</a> 藐視鄰舍的，這人有罪；憐憫貧窮的，這人有福。"
        },
        {
          "pk": 3497924,
          "translation": "CUNP",
          "book": 19,
          "chapter": 41,
          "verse": 2,
          "text": "耶和華必保全他，使他存活；他必在地上享福。求你不要把他交給仇敵，遂其所願。<br/>",
          "comment": "<a href='/CUNP/19/27/12'>詩 27:12</a> 求你不要把我交給敵人，遂其所願；因為妄作見證的和口吐凶言的，起來攻擊我。"
        },
        {
          "pk": 3497925,
          "translation": "CUNP",
          "book": 19,
          "chapter": 41,
          "verse": 3,
          "text": "他病重在榻，耶和華必扶持他；他在病中，你必給他鋪床。"
        },
        {
          "pk": 3497926,
          "translation": "CUNP",
          "book": 19,
          "chapter": 41,
          "verse": 4,
          "text": "我曾說：耶和華啊，求你憐恤我，醫治我！因為我得罪了你。<br/>",
          "comment": "<a href='/CUNP/14/30/20'>代下 30:20</a> 耶和華垂聽<u>希西家</u>的禱告，就饒恕<small>〔原文作「醫治」〕</small>百姓。<p><a href='/CUNP/19/6/2'>詩 6:2</a> 耶和華啊，求你可憐我，因為我軟弱。耶和華啊，求你醫治我，因為我的骨頭發戰。<p><a href='/CUNP/19/147/3'>147:3</a> 他醫好傷心的人，裹好他們的傷處。"
        },
        {
          "pk": 3497927,
          "translation": "CUNP",
          "book": 19,
          "chapter": 41,
          "verse": 5,
          "text": "我的仇敵用惡言議論我<i>說</i>：他幾時死，他的名才滅亡呢？<br/>"
        },
        {
          "pk": 3497928,
          "translation": "CUNP",
          "book": 19,
          "chapter": 41,
          "verse": 6,
          "text": "他來看<i>我</i>就說假話；他心存奸惡，走到外邊才說出來。<br/>",
          "comment": "<a href='/CUNP/19/12/2'>詩 12:2</a> 人人向鄰舍說謊；他們說話，是嘴唇油滑，心口不一。<p><a href='/CUNP/20/26/24-26'>箴 26:24-26</a> 怨恨人的，用嘴粉飾，心裏卻藏著詭詐；他用甜言蜜語，你不可信他，因為他心中有七樣可憎惡的。他雖用詭詐遮掩自己的怨恨，他的邪惡必在會中顯露。"
        },
        {
          "pk": 3497929,
          "translation": "CUNP",
          "book": 19,
          "chapter": 41,
          "verse": 7,
          "text": "一切恨我的，都交頭接耳地議論我；他們設計要害我。"
        },
        {
          "pk": 3497930,
          "translation": "CUNP",
          "book": 19,
          "chapter": 41,
          "verse": 8,
          "text": "<i>他們說</i>：有怪病貼在他身上；他已躺臥，必不能再起來。<br/>"
        },
        {
          "pk": 3497931,
          "translation": "CUNP",
          "book": 19,
          "chapter": 41,
          "verse": 9,
          "text": "連我知己的朋友，我所倚靠、吃過我飯的也用腳踢我。<br/>",
          "comment": "<a href='/CUNP/10/15/12'>撒下 15:12</a> <u>押沙龍</u>獻祭的時候，打發人去將<u>大衛</u>的謀士、<u>基羅</u>人<u>亞希多弗</u>從他本城請了來。於是叛逆的勢派甚大；因為隨從<u>押沙龍</u>的人民，日漸增多。<p><a href='/CUNP/18/19/19'>伯 19:19</a> 我的密友都憎惡我；我平日所愛的人向我翻臉。<p><a href='/CUNP/19/55/12-13'>詩 55:12-13</a>, <a href='/CUNP/19/55/20'>20</a> 原來不是仇敵辱罵我，若是仇敵，還可忍耐；也不是恨我的人向我狂大，若是恨我的人就必躲避他。不料是你；你原與我平等，是我的同伴，是我知己的朋友！……他背了約，伸手攻擊與他和好的人。<p><a href='/CUNP/24/20/10'>耶 20:10</a> 我聽見了許多人的讒謗，四圍都是驚嚇；就是我知己的朋友也都窺探我，願我跌倒，<na>說</na>：告他吧，我們也要告他！或者他被引誘，我們就能勝他，在他身上報仇。<br><a href='/CUNP/31/1/7'>俄 1:7</a> 與你結盟的都送你上路，直到交界；與你和好的欺騙你，且勝過你；與你一同吃飯的設下網羅陷害你；在你心裏毫無聰明。<p><a href='/CUNP/43/13/18'>約 13:18</a> 我這話不是指著你們眾人說的，我知道我所揀選的是誰。現在要應驗經上的話，說：『同我吃飯的人用腳踢我。』"
        },
        {
          "pk": 3497932,
          "translation": "CUNP",
          "book": 19,
          "chapter": 41,
          "verse": 10,
          "text": "耶和華啊，求你憐恤我，使我起來，好報復他們！"
        },
        {
          "pk": 3497933,
          "translation": "CUNP",
          "book": 19,
          "chapter": 41,
          "verse": 11,
          "text": "因我的仇敵不得向我誇勝，我從此便知道你喜愛我。<br/>"
        },
        {
          "pk": 3497934,
          "translation": "CUNP",
          "book": 19,
          "chapter": 41,
          "verse": 12,
          "text": "你因我純正就扶持我，使我永遠站在你的面前。",
          "comment": "<a href='/CUNP/18/36/7'>伯 36:7</a> 他時常看顧義人，使他們和君王同坐寶座，永遠要被高舉。<p><a href='/CUNP/19/34/15'>詩 34:15</a> 耶和華的眼目看顧義人；他的耳朵聽他們的呼求。"
        },
        {
          "pk": 3497935,
          "translation": "CUNP",
          "book": 19,
          "chapter": 41,
          "verse": 13,
          "text": "耶和華──<e>以色列</e>的神是應當稱頌的，從亙古直到永遠。阿們！阿們！",
          "comment": "<a href='/CUNP/19/106/48'>詩 106:48</a> 耶和華──<u>以色列</u>的神是應當稱頌的，從亙古直到永遠。願眾民都說：阿們！你們要讚美耶和華！"
        }
      ]
    },
    {
      "chapter": 42,
      "verses": [
        {
          "pk": 3497936,
          "translation": "CUNP",
          "book": 19,
          "chapter": 42,
          "verse": 1,
          "text": "〔可拉後裔的訓誨詩、交與伶長。〕<br/>神啊，我的心切慕你，如鹿切慕溪水。<br/>"
        },
        {
          "pk": 3497937,
          "translation": "CUNP",
          "book": 19,
          "chapter": 42,
          "verse": 2,
          "text": "我的心渴想神，就是永生神；我幾時得朝見神呢？<br/>",
          "comment": "<a href='/CUNP/19/63/1'>詩 63:1</a> 〔大衛在猶大曠野的時候、作了這詩。〕神啊，你是我的神，我要切切地尋求你，在乾旱疲乏無水之地，我渴想你；我的心切慕你。<p><a href='/CUNP/19/84/2'>84:2</a> 我羨慕渴想耶和華的院宇；我的心腸，我的肉體向永生神呼籲<small>〔或作「歡呼」〕</small>。<p><a href='/CUNP/43/7/37'>約 7:37</a> 節期的末日，就是最大之日，耶穌站著高聲說：「人若渴了，可以到我這裏來喝。<br><a href='/CUNP/52/1/9'>帖前 1:9</a> 因為他們自己已經報明我們是怎樣進到你們那裏，你們是怎樣離棄偶像，歸向神，要服事那又真又活的神，"
        },
        {
          "pk": 3497938,
          "translation": "CUNP",
          "book": 19,
          "chapter": 42,
          "verse": 3,
          "text": "我晝夜以眼淚當飲食；人不住地對我說：你的神在哪裏呢？",
          "comment": "<a href='/CUNP/19/80/5'>詩 80:5</a> 你以眼淚當食物給他們吃，又多量出眼淚給他們喝。<p><a href='/CUNP/19/102/9'>102:9</a> 我吃過爐灰，如同吃飯；我所喝的與眼淚攙雜。<br><a href='/CUNP/19/42/10'>詩 42:10</a> 我的敵人辱罵我，好像打碎我的骨頭，不住地對我說：你的神在哪裏呢？<p><a href='/CUNP/19/79/10'>詩 79:10</a> 為何容外邦人說「他們的神在哪裏」呢？願你使外邦人知道你在我們眼前伸你僕人流血的冤。<p><a href='/CUNP/19/115/2'>115:2</a> 為何容外邦人說：他們的神在哪裏呢？"
        },
        {
          "pk": 3497939,
          "translation": "CUNP",
          "book": 19,
          "chapter": 42,
          "verse": 4,
          "text": "我從前與眾人同往，用歡呼稱讚的聲音領他們到神的殿裏，大家守節。我追想這些事，我的心極其悲傷。<br/>",
          "comment": "<a href='/CUNP/23/30/29'>賽 30:29</a> 你們必唱歌，像守聖節的夜間一樣，並且心中喜樂，像人吹笛，上耶和華的山，到<u>以色列</u>的磐石那裏。<br><a href='/CUNP/18/30/16'>伯 30:16</a> 現在我心極其悲傷；困苦的日子將我抓住。<p><a href='/CUNP/19/62/8'>詩 62:8</a> 你們眾民當時時倚靠他，在他面前傾心吐意；神是我們的避難所。（細拉）"
        },
        {
          "pk": 3497940,
          "translation": "CUNP",
          "book": 19,
          "chapter": 42,
          "verse": 5,
          "text": "我的心哪，你為何憂悶？為何在我裏面煩躁？應當仰望神，因他笑臉幫助我；我還要稱讚他。",
          "comment": "<a href='/CUNP/19/42/11'>詩 42:11</a> 我的心哪，你為何憂悶？為何在我裏面煩躁？應當仰望神，因我還要稱讚他。他是我臉上的光榮<small>〔原文作「幫助」〕</small>，是我的神。<p><a href='/CUNP/19/43/5'>43:5</a> 我的心哪，你為何憂悶？為何在我裏面煩躁？應當仰望神，因我還要稱讚他。他是我臉上的光榮<small>〔原文作「幫助」〕</small>，是我的神。<br><a href='/CUNP/25/3/24'>哀 3:24</a> 我心裏說：耶和華是我的分，因此，我要仰望他。"
        },
        {
          "pk": 3497941,
          "translation": "CUNP",
          "book": 19,
          "chapter": 42,
          "verse": 6,
          "text": "我的神啊，我的心在我裏面憂悶，所以我從<e>約旦</e>地，從<e>黑門嶺</e>，從<e>米薩山</e>記念你。<br/>"
        },
        {
          "pk": 3497942,
          "translation": "CUNP",
          "book": 19,
          "chapter": 42,
          "verse": 7,
          "text": "你的瀑布發聲，深淵就與深淵響應；你的波浪洪濤漫過我身。<br/>",
          "comment": "<a href='/CUNP/24/4/20'>耶 4:20</a> 毀壞的信息連絡不絕，因為全地荒廢。我的帳棚忽然毀壞；我的幔子頃刻破裂。<p><a href='/CUNP/26/7/26'>結 7:26</a> 災害加上災害，風聲接連風聲；他們必向先知求異象，但祭司講的律法、長老設的謀略都必斷絕。<br><a href='/CUNP/19/88/7'>詩 88:7</a> 你的忿怒重壓我身；你用一切的波浪困住我。（細拉）<p><a href='/CUNP/32/2/3'>拿 2:3</a> 你將我投下深淵，就是海的深處；大水環繞我，你的波浪洪濤都漫過我身。"
        },
        {
          "pk": 3497943,
          "translation": "CUNP",
          "book": 19,
          "chapter": 42,
          "verse": 8,
          "text": "白晝，耶和華必向我施慈愛；黑夜，我要歌頌禱告賜我生命的神。",
          "comment": "<a href='/CUNP/3/25/21'>利 25:21</a> 我必在第六年將我所命的福賜給你們，地便生三年的土產。<p><a href='/CUNP/5/28/8'>申 28:8</a> 在你倉房裏，並你手所辦的一切事上，耶和華所命的福必臨到你。耶和華──你神也要在所給你的地上賜福與你。<p><a href='/CUNP/19/133/3'>詩 133:3</a> 又好比<u>黑門</u>的甘露降在<u>錫安山</u>；因為在那裏有耶和華所命定的福，就是永遠的生命。<br><a href='/CUNP/18/35/10'>伯 35:10</a> 卻無人說：造我的神在哪裏？他使人夜間歌唱，<p><a href='/CUNP/19/32/7'>詩 32:7</a> 你是我藏身之處；你必保佑我脫離苦難，以得救的樂歌四面環繞我。（細拉）<p><a href='/CUNP/19/63/5'>63:5</a> 我在床上記念你，在夜更的時候思想你；我的心就像飽足了骨髓肥油，我也要以歡樂的嘴唇讚美你。<p><a href='/CUNP/19/149/5'>149:5</a> 願聖民因<na>所得的</na>榮耀高興！願他們在床上歡呼！"
        },
        {
          "pk": 3497944,
          "translation": "CUNP",
          "book": 19,
          "chapter": 42,
          "verse": 9,
          "text": "我要對神──我的磐石說：你為何忘記我呢？我為何因仇敵的欺壓時常哀痛呢？<br/>",
          "comment": "<a href='/CUNP/19/38/6'>詩 38:6</a> 我疼痛，大大拳曲，終日哀痛。<p><a href='/CUNP/19/43/2'>43:2</a> 因為你是賜我力量的神，為何丟棄我呢？我為何因仇敵的欺壓時常哀痛呢？"
        },
        {
          "pk": 3497945,
          "translation": "CUNP",
          "book": 19,
          "chapter": 42,
          "verse": 10,
          "text": "我的敵人辱罵我，好像打碎我的骨頭，不住地對我說：你的神在哪裏呢？",
          "comment": "<a href='/CUNP/19/42/3'>詩 42:3</a> 我晝夜以眼淚當飲食；人不住地對我說：你的神在哪裏呢？<p><a href='/CUNP/29/2/17'>珥 2:17</a> 事奉耶和華的祭司要在廊子和祭壇中間哭泣，說：耶和華啊，求你顧惜你的百姓，不要使你的產業受羞辱，列邦管轄他們。為何容列國的人說：「他們的神在哪裏」呢？<p><a href='/CUNP/33/7/10'>彌 7:10</a> 那時我的仇敵，就是曾對我說「耶和華──你神在哪裏」的，他一看見這事就被羞愧遮蓋。我必親眼見他<na>遭報</na>；他必被踐踏，如同街上的泥土。"
        },
        {
          "pk": 3497946,
          "translation": "CUNP",
          "book": 19,
          "chapter": 42,
          "verse": 11,
          "text": "我的心哪，你為何憂悶？為何在我裏面煩躁？應當仰望神，因我還要稱讚他。他是我臉上的光榮<sup>〔原文作「幫助」〕</sup>，是我的神。",
          "comment": "<a href='/CUNP/19/42/5'>詩 42:5</a> 我的心哪，你為何憂悶？為何在我裏面煩躁？應當仰望神，因他笑臉幫助我；我還要稱讚他。<p><a href='/CUNP/19/43/5'>43:5</a> 我的心哪，你為何憂悶？為何在我裏面煩躁？應當仰望神，因我還要稱讚他。他是我臉上的光榮<small>〔原文作「幫助」〕</small>，是我的神。"
        }
      ]
    },
    {
      "chapter": 43,
      "verses": [
        {
          "pk": 3497947,
          "translation": "CUNP",
          "book": 19,
          "chapter": 43,
          "verse": 1,
          "text": "神啊，求你伸我的冤，向不虔誠的國為我辨屈；求你救我脫離詭詐不義的人。<br/>",
          "comment": "<a href='/CUNP/19/26/1'>詩 26:1</a> 〔大衛的詩。〕耶和華啊，求你為我伸冤，因我向來行事純全；我又倚靠耶和華，並不搖動。<p><a href='/CUNP/19/35/24'>35:24</a> 耶和華──我的神啊，求你按你的公義判斷我，不容他們向我誇耀！<br><a href='/CUNP/19/35/1'>詩 35:1</a> 〔大衛的詩。〕耶和華啊，與我相爭的，求你與他們相爭！與我相戰的，求你與他們相戰！"
        },
        {
          "pk": 3497948,
          "translation": "CUNP",
          "book": 19,
          "chapter": 43,
          "verse": 2,
          "text": "因為你是賜我力量的神，為何丟棄我呢？我為何因仇敵的欺壓時常哀痛呢？",
          "comment": "<a href='/CUNP/19/28/7'>詩 28:7</a> 耶和華是我的力量，是我的盾牌；我心裏倚靠他就得幫助。所以我心中歡樂，我必用詩歌頌讚他。<br><a href='/CUNP/19/42/9'>詩 42:9</a> 我要對神──我的磐石說：你為何忘記我呢？我為何因仇敵的欺壓時常哀痛呢？"
        },
        {
          "pk": 3497949,
          "translation": "CUNP",
          "book": 19,
          "chapter": 43,
          "verse": 3,
          "text": "求你發出你的亮光和真實，好引導我，帶我到你的聖山，到你的居所！<br/>",
          "comment": "<a href='/CUNP/19/40/11'>詩 40:11</a> 耶和華啊，求你不要向我止住你的慈悲！願你的慈愛和誠實常常保佑我！<p><a href='/CUNP/19/57/3'>57:3</a> 那要吞我的人辱罵我的時候，神從天上必施恩救我，也必向我發出慈愛和誠實。<br><a href='/CUNP/19/3/4'>詩 3:4</a> 我用我的聲音求告耶和華，他就從他的聖山上應允我。（細拉）"
        },
        {
          "pk": 3497950,
          "translation": "CUNP",
          "book": 19,
          "chapter": 43,
          "verse": 4,
          "text": "我就走到神的祭壇，到我最喜樂的神那裏。神啊，我的神，我要彈琴稱讚你！"
        },
        {
          "pk": 3497951,
          "translation": "CUNP",
          "book": 19,
          "chapter": 43,
          "verse": 5,
          "text": "我的心哪，你為何憂悶？為何在我裏面煩躁？應當仰望神，因我還要稱讚他。他是我臉上的光榮<sup>〔原文作「幫助」〕</sup>，是我的神。",
          "comment": "<a href='/CUNP/19/42/5'>詩 42:5</a>, <a href='/CUNP/19/42/11'>11</a> 我的心哪，你為何憂悶？為何在我裏面煩躁？應當仰望神，因他笑臉幫助我；我還要稱讚他。……我的心哪，你為何憂悶？為何在我裏面煩躁？應當仰望神，因我還要稱讚他。他是我臉上的光榮<small>〔原文作「幫助」〕</small>，是我的神。"
        }
      ]
    },
    {
      "chapter": 44,
      "verses": [
        {
          "pk": 3497952,
          "translation": "CUNP",
          "book": 19,
          "chapter": 44,
          "verse": 1,
          "text": "〔可拉後裔的訓誨詩、交與伶長。〕<br/>神啊，你在古時，我們列祖的日子所行的事，我們親耳聽見了；我們的列祖也給我們述說過。<br/>",
          "comment": "<a href='/CUNP/2/12/26-27'>出 12:26-27</a> 你們的兒女問你們說：『行這禮是甚麼意思？』你們就說：『這是獻給耶和華逾越節的祭。當<u>以色列</u>人在<u>埃及</u>的時候，他擊殺<u>埃及</u>人，越過<u>以色列</u>人的房屋，救了我們各家。』」於是百姓低頭下拜。<p><a href='/CUNP/19/78/3'>詩 78:3</a> 是我們所聽見、所知道的，也是我們的祖宗告訴我們的。"
        },
        {
          "pk": 3497953,
          "translation": "CUNP",
          "book": 19,
          "chapter": 44,
          "verse": 2,
          "text": "你曾用手趕出外邦人，卻栽培了我們列祖；你苦待列邦，卻叫我們列祖發達。<br/>",
          "comment": "<a href='/CUNP/2/15/17'>出 15:17</a> 你要將他們領進去，栽於你產業的山上──耶和華啊，就是你為自己所造的住處；主啊，就是你手所建立的聖所。<p><a href='/CUNP/5/7/1'>申 7:1</a>「耶和華──你神領你進入要得為業之地，從你面前趕出許多國民，就是<u>赫</u>人、<u>革迦撒</u>人、<u>亞摩利</u>人、<u>迦南</u>人、<u>比利洗</u>人、<u>希未</u>人、<u>耶布斯</u>人，共七國的民，都比你強大。<p><a href='/CUNP/19/78/55'>詩 78:55</a> 他在他們面前趕出外邦人，用繩子將外邦的地量給他們為業，叫<u>以色列</u>支派的人住在他們的帳棚裏。<p><a href='/CUNP/19/80/8'>80:8</a> 你從<u>埃及</u>挪出一棵葡萄樹，趕出外邦人，把這樹栽上。"
        },
        {
          "pk": 3497954,
          "translation": "CUNP",
          "book": 19,
          "chapter": 44,
          "verse": 3,
          "text": "因為他們不是靠自己的刀劍得地土，也不是靠自己的膀臂得勝，乃是靠你的右手、你的膀臂，和你臉上的亮光，因為你喜悅他們。",
          "comment": "<a href='/CUNP/5/8/17'>申 8:17</a> <na>恐怕</na>你心裏說：『這貨財是我力量、我能力得來的。』<p><a href='/CUNP/6/24/12'>書 24:12</a> 我打發黃蜂飛在你們前面，將<u>亞摩利</u>人的二王從你們面前攆出，並不是用你的刀，也不是用你的弓。<br><a href='/CUNP/5/4/37'>申 4:37</a> 因他愛你的列祖，所以揀選他們的後裔，用大能親自領你出了<u>埃及</u>，<p><a href='/CUNP/5/7/7-8'>7:7-8</a>「耶和華專愛你們，揀選你們，並非因你們的人數多於別民，原來你們的人數在萬民中是最少的。只因耶和華愛你們，又因要守他向你們列祖所起的誓，就用大能的手領你們出來，從為奴之家救贖你們脫離<u>埃及</u>王法老的手。"
        },
        {
          "pk": 3497955,
          "translation": "CUNP",
          "book": 19,
          "chapter": 44,
          "verse": 4,
          "text": "神啊，你是我的王；求你出令使<e>雅各</e>得勝。<br/>",
          "comment": "<a href='/CUNP/19/74/12'>詩 74:12</a> 神自古以來為我的王，在地上施行拯救。"
        },
        {
          "pk": 3497956,
          "translation": "CUNP",
          "book": 19,
          "chapter": 44,
          "verse": 5,
          "text": "我們靠你要推倒我們的敵人，靠你的名要踐踏那起來攻擊我們的人。<br/>",
          "comment": "<a href='/CUNP/27/8/4'>但 8:4</a> 我見那公綿羊往西、往北、往南牴觸。獸在牠面前都站立不住，也沒有能救護脫離牠手的；但牠任意而行，自高自大。"
        },
        {
          "pk": 3497957,
          "translation": "CUNP",
          "book": 19,
          "chapter": 44,
          "verse": 6,
          "text": "因為，我必不靠我的弓；我的刀也不能使我得勝。<br/>",
          "comment": "<a href='/CUNP/19/33/16'>詩 33:16</a> 君王不能因兵多得勝；勇士不能因力大得救。<p><a href='/CUNP/28/1/7'>何 1:7</a> 我卻要憐憫<u>猶大</u>家，使他們靠耶和華──他們的神得救，不使他們靠弓、刀、爭戰、馬匹，與馬兵得救。」"
        },
        {
          "pk": 3497958,
          "translation": "CUNP",
          "book": 19,
          "chapter": 44,
          "verse": 7,
          "text": "惟你救了我們脫離敵人，使恨我們的人羞愧。<br/>",
          "comment": "<a href='/CUNP/19/40/14'>詩 40:14</a> 願那些尋找我、要滅我命的，一同抱愧蒙羞！願那些喜悅我受害的，退後受辱！"
        },
        {
          "pk": 3497959,
          "translation": "CUNP",
          "book": 19,
          "chapter": 44,
          "verse": 8,
          "text": "我們終日因神誇耀，還要永遠稱謝你的名。（細拉）",
          "comment": "<a href='/CUNP/19/34/2'>詩 34:2</a> 我的心必因耶和華誇耀；謙卑人聽見就要喜樂。<p><a href='/CUNP/24/9/24'>耶 9:24</a> 誇口的卻因他有聰明，認識我是耶和華，又知道我喜悅在世上施行慈愛、公平，和公義，以此誇口。這是耶和華說的。」<p><a href='/CUNP/45/2/17'>羅 2:17</a> 你稱為<u>猶太</u>人，又倚靠律法，且指著神誇口；"
        },
        {
          "pk": 3497960,
          "translation": "CUNP",
          "book": 19,
          "chapter": 44,
          "verse": 9,
          "text": "但如今你丟棄了我們，使我們受辱，不和我們的軍兵同去。<br/>",
          "comment": "<a href='/CUNP/19/60/1'>詩 60:1</a>, <a href='/CUNP/19/60/10'>10</a> 〔大衛與兩河間的亞蘭並瑣巴的亞蘭爭戰的時候、約押轉回、在鹽谷攻擊以東、殺了一萬二千人‧那時大衛作這金詩、叫人學習、交與伶長。調用為證的百合花。〕神啊，你丟棄了我們，使我們破敗；你向我們發怒，求你使我們復興！……神啊，你不是丟棄了我們嗎？神啊，你不和我們的軍兵同去嗎？<p><a href='/CUNP/19/74/1'>74:1</a> 〔亞薩的訓誨詩。〕神啊，你為何永遠丟棄我們呢？你為何向你草場的羊發怒，如煙冒出呢？<p><a href='/CUNP/19/88/14'>88:14</a> 耶和華啊，你為何丟棄我？為何掩面不顧我？<p><a href='/CUNP/19/89/38'>89:38</a> 但你惱怒你的受膏者，就丟掉棄絕他。<p><a href='/CUNP/19/108/11'>108:11</a> 神啊，你不是丟棄了我們嗎？神啊，你不和我們的軍兵同去嗎？"
        },
        {
          "pk": 3497961,
          "translation": "CUNP",
          "book": 19,
          "chapter": 44,
          "verse": 10,
          "text": "你使我們向敵人轉身退後；那恨我們的人任意搶奪。<br/>",
          "comment": "<a href='/CUNP/3/26/17'>利 26:17</a> 我要向你們變臉，你們就要敗在仇敵面前。恨惡你們的，必轄管你們；無人追趕，你們卻要逃跑。<p><a href='/CUNP/5/28/25'>申 28:25</a>「耶和華必使你敗在仇敵面前，你從一條路去攻擊他們，必從七條路逃跑。你必在天下萬國中拋來拋去。<p><a href='/CUNP/6/7/8'>書 7:8</a>, <a href='/CUNP/6/7/12'>12</a> 主啊，<u>以色列</u>人既在仇敵面前轉背<na>逃跑</na>，我還有甚麼可說的呢？……因此，<u>以色列</u>人在仇敵面前站立不住。他們在仇敵面前轉背<na>逃跑</na>，是因成了被咒詛的；你們若不把當滅的物從你們中間除掉，我就不再與你們同在了。"
        },
        {
          "pk": 3497962,
          "translation": "CUNP",
          "book": 19,
          "chapter": 44,
          "verse": 11,
          "text": "你使我們當作快要被吃的羊，把我們分散在列邦中。<br/>",
          "comment": "<a href='/CUNP/45/8/36'>羅 8:36</a> 如<na>經上</na>所記：我們為你的緣故終日被殺；人看我們如將宰的羊。<br><a href='/CUNP/5/4/27'>申 4:27</a> 耶和華必使你們分散在萬民中；在他所領你們到的萬國裏，你們剩下的人數稀少。<p><a href='/CUNP/5/28/64'>28:64</a> 耶和華必使你們分散在萬民中，從地這邊到地那邊，你必在那裏事奉你和你列祖素不認識、木頭石頭的神。<p><a href='/CUNP/19/60/1'>詩 60:1</a> 〔大衛與兩河間的亞蘭並瑣巴的亞蘭爭戰的時候、約押轉回、在鹽谷攻擊以東、殺了一萬二千人‧那時大衛作這金詩、叫人學習、交與伶長。調用為證的百合花。〕神啊，你丟棄了我們，使我們破敗；你向我們發怒，求你使我們復興！"
        },
        {
          "pk": 3497963,
          "translation": "CUNP",
          "book": 19,
          "chapter": 44,
          "verse": 12,
          "text": "你賣了你的子民也不賺利，所得的價值並不加添你的<i>資財</i>。",
          "comment": "<a href='/CUNP/23/52/3-4'>賽 52:3-4</a> 耶和華如此說：「你們是無價被賣的，也必無銀被贖。主耶和華如此說：起先我的百姓下到<u>埃及</u>，在那裏寄居，又有<u>亞述</u>人無故欺壓他們。<p><a href='/CUNP/24/15/13'>耶 15:13</a>「我必因你在四境之內所犯的一切罪，把你的貨物財寶當掠物，白白地交給<na>仇敵</na>。"
        },
        {
          "pk": 3497964,
          "translation": "CUNP",
          "book": 19,
          "chapter": 44,
          "verse": 13,
          "text": "你使我們受鄰國的羞辱，被四圍的人嗤笑譏刺。<br/>",
          "comment": "<a href='/CUNP/5/28/37'>申 28:37</a> 你在耶和華領你到的各國中，要令人驚駭、笑談、譏誚。<p><a href='/CUNP/19/79/4'>詩 79:4</a> 我們成為鄰國的羞辱，成為我們四圍人的嗤笑譏刺。<p><a href='/CUNP/19/80/6'>80:6</a> 你使鄰邦因我們紛爭；我們的仇敵彼此戲笑。"
        },
        {
          "pk": 3497965,
          "translation": "CUNP",
          "book": 19,
          "chapter": 44,
          "verse": 14,
          "text": "你使我們在列邦中作了笑談，使眾民向我們搖頭。<br/>",
          "comment": "<a href='/CUNP/12/19/21'>王下 19:21</a> 耶和華論他這樣說：<u>錫安</u>的處女藐視你，嗤笑你；<u>耶路撒冷</u>的女子向你搖頭。<p><a href='/CUNP/18/16/4'>伯 16:4</a> 我也能說你們那樣的話；你們若處在我的境遇，我也會聯絡言語攻擊你們，又能向你們搖頭。<p><a href='/CUNP/19/22/7'>詩 22:7</a> 凡看見我的都嗤笑我；他們撇嘴搖頭，<na>說</na>：<br><a href='/CUNP/24/24/9'>耶 24:9</a> 我必使他們交出來，在天下萬國中拋來拋去，遭遇災禍；在我趕逐他們到的各處成為凌辱、笑談、譏刺、咒詛。"
        },
        {
          "pk": 3497966,
          "translation": "CUNP",
          "book": 19,
          "chapter": 44,
          "verse": 15,
          "text": "我的凌辱終日在我面前，我臉上的羞愧將我遮蔽，<br/>"
        },
        {
          "pk": 3497967,
          "translation": "CUNP",
          "book": 19,
          "chapter": 44,
          "verse": 16,
          "text": "都因那辱罵毀謗人的聲音，又因仇敵和報仇人的緣故。",
          "comment": "<a href='/CUNP/19/8/2'>詩 8:2</a> 你因敵人的緣故，從嬰孩和吃奶的口中，建立了能力，使仇敵和報仇的閉口無言。"
        },
        {
          "pk": 3497968,
          "translation": "CUNP",
          "book": 19,
          "chapter": 44,
          "verse": 17,
          "text": "這都臨到我們身上，我們卻沒有忘記你，也沒有違背你的約。<br/>",
          "comment": "<a href='/CUNP/27/9/13'>但 9:13</a> 這一切災禍臨到我們身上是照<u>摩西</u>律法上所寫的，我們卻沒有求耶和華──我們神的恩典，使我們回頭離開罪孽，明白你的真理。"
        },
        {
          "pk": 3497969,
          "translation": "CUNP",
          "book": 19,
          "chapter": 44,
          "verse": 18,
          "text": "我們的心沒有退後；我們的腳也沒有偏離你的路。<br/>",
          "comment": "<a href='/CUNP/18/23/11'>伯 23:11</a> 我腳追隨他的步履；我謹守他的道，並不偏離。<p><a href='/CUNP/19/119/51'>詩 119:51</a>, <a href='/CUNP/19/119/157'>157</a> 驕傲的人甚侮慢我，我卻未曾偏離你的律法。……逼迫我的，抵擋我的，很多，我卻沒有偏離你的法度。"
        },
        {
          "pk": 3497970,
          "translation": "CUNP",
          "book": 19,
          "chapter": 44,
          "verse": 19,
          "text": "你在野狗之處壓傷我們，用死蔭遮蔽我們。",
          "comment": "<a href='/CUNP/19/23/4'>詩 23:4</a> 我雖然行過死蔭的<na>幽</na>谷，也不怕遭害，因為你與我同在；你的杖，你的竿，都安慰我。<br><a href='/CUNP/23/34/13'>賽 34:13</a> <u>以東</u>的宮殿要長荊棘；保障要長蒺藜和刺草；要作野狗的住處，鴕鳥的居所。<p><a href='/CUNP/23/35/7'>35:7</a> 發光的沙<small>〔或作「蜃樓」〕</small>要變為水池；乾渴之地要變為泉源。在野狗躺臥之處，必有青草、蘆葦，和蒲草。"
        },
        {
          "pk": 3497971,
          "translation": "CUNP",
          "book": 19,
          "chapter": 44,
          "verse": 20,
          "text": "倘若我們忘了神的名，或向別神舉手，<br/>",
          "comment": "<a href='/CUNP/18/11/13'>伯 11:13</a> 你若將心安正，又向主舉手；<p><a href='/CUNP/19/68/31'>詩 68:31</a> <u>埃及</u>的公侯要出來朝見神；<u>古實</u>人要急忙舉手<na>禱告</na>。"
        },
        {
          "pk": 3497972,
          "translation": "CUNP",
          "book": 19,
          "chapter": 44,
          "verse": 21,
          "text": "神豈不鑒察這事嗎？因為他曉得人心裏的隱秘。<br/>",
          "comment": "<a href='/CUNP/18/31/14'>伯 31:14</a> 神興起，我怎樣行呢？他察問，我怎樣回答呢？<p><a href='/CUNP/19/139/1'>詩 139:1</a> 〔大衛的詩，交與伶長。〕耶和華啊，你已經鑒察我，認識我。<p><a href='/CUNP/24/17/10'>耶 17:10</a> 我──耶和華是鑒察人心、試驗人肺腑的，要照各人所行的和他做事的結果報應他。"
        },
        {
          "pk": 3497973,
          "translation": "CUNP",
          "book": 19,
          "chapter": 44,
          "verse": 22,
          "text": "我們為你的緣故終日被殺；人看我們如將宰的羊。",
          "comment": "<a href='/CUNP/45/8/36'>羅 8:36</a> 如<na>經上</na>所記：我們為你的緣故終日被殺；人看我們如將宰的羊。"
        },
        {
          "pk": 3497974,
          "translation": "CUNP",
          "book": 19,
          "chapter": 44,
          "verse": 23,
          "text": "主啊，求你睡醒，為何儘睡呢？求你興起，不要永遠丟棄<i>我們</i>！<br/>",
          "comment": "<a href='/CUNP/19/7/6'>詩 7:6</a> 耶和華啊，求你在怒中起來，挺身而立，抵擋我敵人的暴怒！求你為我興起！你已經命定施行審判！<p><a href='/CUNP/19/35/23'>35:23</a> 我的神我的主啊，求你奮興醒起，判清我的事，伸明我的冤！<p><a href='/CUNP/19/59/4-5'>59:4-5</a> 我雖然無過，他們預備整齊，跑來攻擊我。求你興起鑒察，幫助我！萬軍之神──耶和華<u>以色列</u>的神啊！求你興起，懲治萬邦！不要憐憫行詭詐的惡人！（細拉）<p><a href='/CUNP/19/78/65'>78:65</a> 那時，主像世人睡醒，像勇士飲酒呼喊。<br><a href='/CUNP/19/44/9'>詩 44:9</a> 但如今你丟棄了我們，使我們受辱，不和我們的軍兵同去。"
        },
        {
          "pk": 3497975,
          "translation": "CUNP",
          "book": 19,
          "chapter": 44,
          "verse": 24,
          "text": "你為何掩面，不顧我們所遭的苦難和所受的欺壓？<br/>",
          "comment": "<a href='/CUNP/18/13/24'>伯 13:24</a> 你為何掩面、拿我當仇敵呢？<p><a href='/CUNP/19/13/1'>詩 13:1</a> 〔大衛的詩，交與伶長。〕耶和華啊，你忘記我要到幾時呢？要到永遠嗎？你掩面不顧我要到幾時呢？<p><a href='/CUNP/19/88/14'>88:14</a> 耶和華啊，你為何丟棄我？為何掩面不顧我？"
        },
        {
          "pk": 3497976,
          "translation": "CUNP",
          "book": 19,
          "chapter": 44,
          "verse": 25,
          "text": "我們的性命伏於塵土；我們的肚腹緊貼地面。<br/>",
          "comment": "<a href='/CUNP/19/119/25'>詩 119:25</a> 我的性命幾乎歸於塵土；求你照你的話將我救活！"
        },
        {
          "pk": 3497977,
          "translation": "CUNP",
          "book": 19,
          "chapter": 44,
          "verse": 26,
          "text": "求你起來幫助我們！憑你的慈愛救贖我們！"
        }
      ]
    },
    {
      "chapter": 45,
      "verses": [
        {
          "pk": 3497978,
          "translation": "CUNP",
          "book": 19,
          "chapter": 45,
          "verse": 1,
          "text": "〔可拉後裔的訓誨詩、又是愛慕歌、交與伶長。調用百合花。〕<br/>我心裏湧出美辭；我論到我為王做的事，我的舌頭是快手筆。"
        },
        {
          "pk": 3497979,
          "translation": "CUNP",
          "book": 19,
          "chapter": 45,
          "verse": 2,
          "text": "你比世人更美；在你嘴裏滿有恩惠；所以神賜福給你，直到永遠。<br/>",
          "comment": "<a href='/CUNP/42/4/22'>路 4:22</a> 眾人都稱讚他，並希奇他口中所出的恩言；又說：「這不是<u>約瑟</u>的兒子嗎？」"
        },
        {
          "pk": 3497980,
          "translation": "CUNP",
          "book": 19,
          "chapter": 45,
          "verse": 3,
          "text": "大能者啊，願你腰間佩刀，大有榮耀和威嚴！",
          "comment": "<a href='/CUNP/23/49/2'>賽 49:2</a> 他使我的口如快刀，將我藏在他手蔭之下；又使我成為磨亮的箭，將我藏在他箭袋之中；<p><a href='/CUNP/58/4/12'>來 4:12</a> 神的道是活潑的，是有功效的，比一切兩刃的劍更快，甚至魂與靈，骨節與骨髓，都能刺入、剖開，連心中的思念和主意都能辨明。<p><a href='/CUNP/66/1/16'>啟 1:16</a> 他右手拿著七星，從他口中出來一把兩刃的利劍；面貌如同烈日放光。<p><a href='/CUNP/66/19/15'>19:15</a> 有利劍從他口中出來，可以擊殺列國。他必用鐵杖轄管他們<small>〔「轄管」原文作「牧」〕</small>，並要踹全能神烈怒的酒醡。<br><a href='/CUNP/23/9/6'>賽 9:6</a> 因有一嬰孩為我們而生；有一子賜給我們。政權必擔在他的肩頭上；他名稱為「奇妙策士、全能的神、永在的父、和平的君」。"
        },
        {
          "pk": 3497981,
          "translation": "CUNP",
          "book": 19,
          "chapter": 45,
          "verse": 4,
          "text": "為真理、謙卑、公義赫然坐車前往，無不得勝；你的右手必顯明可畏的事。<br/>",
          "comment": "<a href='/CUNP/66/6/2'>啟 6:2</a> 我就觀看，見有一匹白馬；騎在馬上的，拿著弓，並有冠冕賜給他。他便出來，勝了又要勝。"
        },
        {
          "pk": 3497982,
          "translation": "CUNP",
          "book": 19,
          "chapter": 45,
          "verse": 5,
          "text": "你的箭鋒快，射中王敵之心；萬民仆倒在你以下。"
        },
        {
          "pk": 3497983,
          "translation": "CUNP",
          "book": 19,
          "chapter": 45,
          "verse": 6,
          "text": "神啊，你的寶座是永永遠遠的；你的國權是正直的。<br/>",
          "comment": "<a href='/CUNP/19/93/2'>詩 93:2</a> 你的寶座從太初立定；你從亙古就有。<p><a href='/CUNP/58/1/8'>來 1:8</a> 論到子卻說：神啊，你的寶座是永永遠遠的；你的國權是正直的。"
        },
        {
          "pk": 3497984,
          "translation": "CUNP",
          "book": 19,
          "chapter": 45,
          "verse": 7,
          "text": "你喜愛公義，恨惡罪惡；所以神──就是你的神──用喜樂油膏你，勝過膏你的同伴。<br/>",
          "comment": "<a href='/CUNP/19/33/5'>詩 33:5</a> 他喜愛仁義公平；遍地滿了耶和華的慈愛。<br><a href='/CUNP/23/61/1'>賽 61:1</a> 主耶和華的靈在我身上；因為耶和華用膏膏我，叫我傳好信息給謙卑的人，差遣我醫好傷心的人<small>〔或作「傳福音給貧窮的人」〕</small>，報告被擄的得釋放，被囚的出<na>監牢</na>；<br><a href='/CUNP/11/1/39-40'>王上 1:39-40</a> 祭司<u>撒督</u>就從帳幕中取了盛膏油的角來，用膏膏<u>所羅門</u>。人就吹角，眾民都說：「願<u>所羅門</u>王萬歲！」眾民跟隨他上來，且吹笛，大大歡呼，聲音震地。<br><a href='/CUNP/19/21/6'>詩 21:6</a> 你使他有洪福，直到永遠，又使他在你面前歡喜快樂。"
        },
        {
          "pk": 3497985,
          "translation": "CUNP",
          "book": 19,
          "chapter": 45,
          "verse": 8,
          "text": "你的衣服都有沒藥、沉香、肉桂<i>的香氣</i>；象牙宮中有絲弦樂器的聲音使你歡喜。<br/>",
          "comment": "<a href='/CUNP/22/1/3'>歌 1:3</a> 你的膏油馨香；你的名<na>如同</na>倒出來的<na>香</na>膏，所以眾童女都愛你。"
        },
        {
          "pk": 3497986,
          "translation": "CUNP",
          "book": 19,
          "chapter": 45,
          "verse": 9,
          "text": "有君王的女兒在你尊貴婦女之中；王后佩戴<e>俄斐</e>金飾站在你右邊。",
          "comment": "<a href='/CUNP/22/6/8'>歌 6:8</a> 有六十王后八十妃嬪，並有無數的童女。<br>參看 <a href='/CUNP/11/2/9'>王上 2:9</a> 現在你不要以他為無罪。你是聰明人，必知道怎樣待他，使他白頭見殺，流血下到陰間。」"
        },
        {
          "pk": 3497987,
          "translation": "CUNP",
          "book": 19,
          "chapter": 45,
          "verse": 10,
          "text": "女子啊，你要聽，要想，要側耳而聽！不要記念你的民和你的父家，<br/>",
          "comment": "參看 <a href='/CUNP/5/21/13'>申 21:13</a> 脫去被擄時所穿的衣服，住在你家裏哀哭父母一個整月，然後可以與她同房。你作她的丈夫，她作你的妻子。"
        },
        {
          "pk": 3497988,
          "translation": "CUNP",
          "book": 19,
          "chapter": 45,
          "verse": 11,
          "text": "王就羨慕你的美貌；因為他是你的主，你當敬拜他。<br/>",
          "comment": "<a href='/CUNP/19/95/6'>詩 95:6</a> 來啊，我們要屈身敬拜，在造我們的耶和華面前跪下。<p><a href='/CUNP/23/54/5'>賽 54:5</a> 因為造你的是你的丈夫；萬軍之耶和華是他的名。救贖你的是<u>以色列</u>的聖者；他必稱為全地之神。"
        },
        {
          "pk": 3497989,
          "translation": "CUNP",
          "book": 19,
          "chapter": 45,
          "verse": 12,
          "text": "<e>泰爾</e>的民<sup>〔「民」原文作「女子」〕</sup><i>必來</i>送禮；民中的富足人也必向你求恩。",
          "comment": "<a href='/CUNP/19/22/29'>詩 22:29</a> 地上一切豐肥的人必吃喝而敬拜；凡下到塵土中──不能存活自己性命的人──都要在他面前下拜。<p><a href='/CUNP/19/72/10'>72:10</a> <u>他施</u>和海島的王要進貢；<u>示巴</u>和<u>西巴</u>的王要獻禮物。<p><a href='/CUNP/23/49/23'>賽 49:23</a> 列王必作你的養父；王后必作你的乳母。他們必將臉伏地，向你下拜，並舔你腳上的塵土。你便知道我是耶和華；等候我的必不致羞愧。<p><a href='/CUNP/23/60/3'>60:3</a> 萬國要來就你的光；君王要來就你發現的光輝。"
        },
        {
          "pk": 3497990,
          "translation": "CUNP",
          "book": 19,
          "chapter": 45,
          "verse": 13,
          "text": "王女在<i>宮</i>裏極其榮華；她的衣服是用金<i>線</i>繡的。<br/>",
          "comment": "<a href='/CUNP/66/19/7-8'>啟 19:7-8</a> 我們要歡喜快樂，將榮耀歸給他。因為，羔羊婚娶的時候到了；新婦也自己預備好了，就蒙恩得穿光明潔白的細麻衣。（這細麻衣就是聖徒所行的義。）"
        },
        {
          "pk": 3497991,
          "translation": "CUNP",
          "book": 19,
          "chapter": 45,
          "verse": 14,
          "text": "她要穿錦繡的衣服，被引到王前；隨從她的陪伴童女也要被帶到你面前。<br/>",
          "comment": "<a href='/CUNP/22/1/4'>歌 1:4</a> 願你吸引我，我們就快跑跟隨你。王帶我進了內室，我們必因你歡喜快樂。我們要稱讚你的愛情，勝似稱讚<na>美</na>酒。他們愛你是理所當然的。"
        },
        {
          "pk": 3497992,
          "translation": "CUNP",
          "book": 19,
          "chapter": 45,
          "verse": 15,
          "text": "她們要歡喜快樂被引導；她們要進入王宮。"
        },
        {
          "pk": 3497993,
          "translation": "CUNP",
          "book": 19,
          "chapter": 45,
          "verse": 16,
          "text": "你的子孫要接續你的列祖；你要立他們在全地作王。<br/>",
          "comment": "<a href='/CUNP/60/2/9'>彼前 2:9</a> 惟有你們是被揀選的族類，是有君尊的祭司，是聖潔的國度，是屬<na>神</na>的子民，要叫你們宣揚那召你們出黑暗入奇妙光明者的美德。<p><a href='/CUNP/66/1/6'>啟 1:6</a> 又使我們成為國民，作他父神的祭司。但願榮耀、權能歸給他，直到永永遠遠。阿們！<p><a href='/CUNP/66/5/10'>5:10</a> 又叫他們成為國民，作祭司歸於神，在地上執掌王權。<p><a href='/CUNP/66/20/6'>20:6</a> 在頭一次復活有分的有福了，聖潔了！第二次的死在他們身上沒有權柄。他們必作神和基督的祭司，並要與基督一同作王一千年。"
        },
        {
          "pk": 3497994,
          "translation": "CUNP",
          "book": 19,
          "chapter": 45,
          "verse": 17,
          "text": "我必叫你的名被萬代記念，所以萬民要永永遠遠稱謝你。",
          "comment": "<a href='/CUNP/39/1/11'>瑪 1:11</a> 萬軍之耶和華說：從日出之地到日落之處，我的名在外邦中必尊為大。在各處，人必奉我的名燒香，獻潔淨的供物，因為我的名在外邦中必尊為大。"
        }
      ]
    },
    {
      "chapter": 46,
      "verses": [
        {
          "pk": 3497995,
          "translation": "CUNP",
          "book": 19,
          "chapter": 46,
          "verse": 1,
          "text": "〔可拉後裔的詩歌、交與伶長。調用女音。〕<br/>神是我們的避難所，是我們的力量，是<i>我們</i>在患難中隨時的幫助。<br/>",
          "comment": "<a href='/CUNP/5/4/7'>申 4:7</a> 哪一大國的人有神與他們相近，像耶和華──我們的神、在我們求告他的時候與我們相近呢？<p><a href='/CUNP/19/145/18'>詩 145:18</a> 凡求告耶和華的，就是誠心求告他的，耶和華便與他們相近。<br><a href='/CUNP/19/62/7-8'>詩 62:7-8</a> 我的拯救、我的榮耀都在乎神；我力量的磐石、我的避難所都在乎神。你們眾民當時時倚靠他，在他面前傾心吐意；神是我們的避難所。（細拉）<p><a href='/CUNP/19/91/2'>91:2</a> 我要論到耶和華說：他是我的避難所，是我的山寨，是我的神，是我所倚靠的。<p><a href='/CUNP/19/142/5'>142:5</a> 耶和華啊，我曾向你哀求。我說：你是我的避難所；在活人之地，你是我的福分。"
        },
        {
          "pk": 3497996,
          "translation": "CUNP",
          "book": 19,
          "chapter": 46,
          "verse": 2,
          "text": "所以，地雖改變，山雖搖動到海心，<br/>"
        },
        {
          "pk": 3497997,
          "translation": "CUNP",
          "book": 19,
          "chapter": 46,
          "verse": 3,
          "text": "其中的水雖匉訇翻騰，山雖因海漲而戰抖，我們也不害怕。（細拉）",
          "comment": "<a href='/CUNP/19/93/3-4'>詩 93:3-4</a> 耶和華啊，大水揚起，大水發聲，波浪澎湃。耶和華在高處大有能力，勝過諸水的響聲，洋海的大浪。<p><a href='/CUNP/24/5/22'>耶 5:22</a> 耶和華說：你們怎麼不懼怕我呢？我以永遠的定例，用沙為海的界限，<na>水</na>不得越過。因此，你們在我面前還不戰兢嗎？波浪雖然翻騰，卻不能逾越；雖然匉訇，卻不能過去。<p><a href='/CUNP/40/7/25'>太 7:25</a> 雨淋，水沖，風吹，撞著那房子，房子總不倒塌，因為根基立在磐石上。"
        },
        {
          "pk": 3497998,
          "translation": "CUNP",
          "book": 19,
          "chapter": 46,
          "verse": 4,
          "text": "有一道河，這河的分汊使神的城歡喜；這城就是至高者居住的聖所。<br/>",
          "comment": "參看 <a href='/CUNP/23/8/7'>賽 8:7</a> 因此，主必使大河翻騰的水猛然沖來，就是<u>亞述</u>王和他所有的威勢，必漫過一切的水道，漲過兩岸；<br><a href='/CUNP/19/48/1'>詩 48:1</a>, <a href='/CUNP/19/48/8'>8</a> 〔可拉後裔的詩歌。〕耶和華本為大！在我們神的城中，在他的聖山上，該受大讚美。……我們在萬軍之耶和華的城中──就是我們神的城中──所看見的，正如我們所聽見的。神必堅立這城，直到永遠。（細拉）<p><a href='/CUNP/23/60/14'>賽 60:14</a> 素來苦待你的，他的子孫都必屈身來就你；藐視你的，都要在你腳下跪拜。他們要稱你為「耶和華的城」，為「<u>以色列</u>聖者的<u>錫安</u>」。"
        },
        {
          "pk": 3497999,
          "translation": "CUNP",
          "book": 19,
          "chapter": 46,
          "verse": 5,
          "text": "神在其中，城必不動搖；到天一亮，神必幫助這城。<br/>",
          "comment": "<a href='/CUNP/5/23/14'>申 23:14</a> 因為耶和華──你的神常在你營中行走，要救護你，將仇敵交給你，所以你的營理當聖潔，免得他見你那裏有污穢，就離開你。」<p><a href='/CUNP/23/12/6'>賽 12:6</a> <u>錫安</u>的居民哪，當揚聲歡呼，因為在你們中間的<u>以色列</u>聖者乃為至大。<p><a href='/CUNP/26/43/7'>結 43:7</a>, <a href='/CUNP/26/43/9'>9</a> 他對我說：「人子啊，這是我寶座之地，是我腳掌所踏之地。我要在這裏住，在<u>以色列</u>人中直到永遠。<u>以色列</u>家和他們的君王必不再玷污我的聖名，就是行邪淫、在<u>錫安</u><na>的</na>高處<na>葬埋</na>他們君王的屍首，……現在他們當從我面前遠除邪淫和他們君王的屍首，我就住在他們中間直到永遠。<p><a href='/CUNP/28/11/9'>何 11:9</a> 我必不發猛烈的怒氣，也不再毀滅<u>以法蓮</u>。因我是神，並非世人，是你們中間的聖者；我必不在怒中臨到你們。<p><a href='/CUNP/29/2/27'>珥 2:27</a> 你們必知道我是在<u>以色列</u>中間，又知道我是耶和華──你們的神；在我以外並無別神。我的百姓必永遠不致羞愧。<p><a href='/CUNP/36/3/15'>番 3:15</a> 耶和華已經除去你的刑罰，趕出你的仇敵。<u>以色列</u>的王──耶和華在你中間；你必不再懼怕災禍。<p><a href='/CUNP/38/2/5'>亞 2:5</a>, <a href='/CUNP/38/2/10-11'>10-11</a> 耶和華說：我要作<u>耶路撒冷</u>四圍的火城，並要作其中的榮耀。」……<u>錫安</u>城啊，應當歡樂歌唱，因為我來要住在你中間。這是耶和華說的。」那時，必有許多國歸附耶和華，作他<small>〔原文作「我」〕</small>的子民。他<small>〔原文作「我」〕</small>要住在你中間，你就知道萬軍之耶和華差遣我到你那裏去了。<p><a href='/CUNP/38/8/3'>8:3</a> 耶和華如此說：我現在回到<u>錫安</u>，要住在<u>耶路撒冷</u>中。<u>耶路撒冷</u>必稱為誠實的城，萬軍之耶和華的山必稱為聖山。"
        },
        {
          "pk": 3498000,
          "translation": "CUNP",
          "book": 19,
          "chapter": 46,
          "verse": 6,
          "text": "外邦喧嚷，列國動搖；神發聲，地便鎔化。<br/>",
          "comment": "<a href='/CUNP/19/2/1'>詩 2:1</a> 外邦為甚麼爭鬧？萬民為甚麼謀算虛妄的事？<br><a href='/CUNP/6/2/9'>書 2:9</a>, <a href='/CUNP/6/2/24'>24</a> 對他們說：「我知道耶和華已經把這地賜給你們，並且因你們的緣故我們都驚慌了。這地的一切居民在你們面前<na>心</na>都消化了；……又對<u>約書亞</u>說：「耶和華果然將那全地交在我們手中；那地的一切居民在我們面前<na>心</na>都消化了。」"
        },
        {
          "pk": 3498001,
          "translation": "CUNP",
          "book": 19,
          "chapter": 46,
          "verse": 7,
          "text": "萬軍之耶和華與我們同在；<e>雅各</e>的神是我們的避難所！（細拉）",
          "comment": "<a href='/CUNP/19/46/11'>詩 46:11</a> 萬軍之耶和華與我們同在；<u>雅各</u>的神是我們的避難所！<p><a href='/CUNP/4/14/9'>民 14:9</a> 但你們不可背叛耶和華，也不要怕那地的居民；因為他們是我們的食物，並且蔭庇他們的已經離開他們。有耶和華與我們同在，不要怕他們！」<p><a href='/CUNP/14/13/12'>代下 13:12</a> 率領我們的是神，我們這裏也有神的祭司拿號向你們吹出大聲。<u>以色列</u>人哪，不要與耶和華──你們列祖的神爭戰，因你們必不能亨通。」"
        },
        {
          "pk": 3498002,
          "translation": "CUNP",
          "book": 19,
          "chapter": 46,
          "verse": 8,
          "text": "你們來看耶和華的作為，看他使地怎樣荒涼。<br/>",
          "comment": "<a href='/CUNP/19/66/5'>詩 66:5</a> 你們來看神所行的，他向世人所做之事是可畏的。"
        },
        {
          "pk": 3498003,
          "translation": "CUNP",
          "book": 19,
          "chapter": 46,
          "verse": 9,
          "text": "他止息刀兵，直到地極；他折弓、斷槍，把戰車焚燒在火中。<br/>",
          "comment": "<a href='/CUNP/19/76/3'>詩 76:3</a> 他在那裏折斷弓上的火箭，並盾牌、刀劍，和爭戰<na>的兵器</na>。（細拉）<br><a href='/CUNP/23/2/4'>賽 2:4</a> 他必在列國中施行審判，為許多國民斷定是非。他們要將刀打成犂頭，把槍打成鐮刀。這國不舉刀攻擊那國；他們也不再學習戰事。<br><a href='/CUNP/26/39/9'>結 39:9</a>「住<u>以色列</u>城邑的人必出去撿器械，就是大小盾牌、弓箭、梃杖、槍矛，都當柴燒火，直燒七年，"
        },
        {
          "pk": 3498004,
          "translation": "CUNP",
          "book": 19,
          "chapter": 46,
          "verse": 10,
          "text": "你們要休息，要知道我是神！我必在外邦中被尊崇，在遍地上也被尊崇。<br/>",
          "comment": "<a href='/CUNP/23/2/11'>賽 2:11</a>, <a href='/CUNP/23/2/17'>17</a> 到那日，眼目高傲的必降為卑；性情狂傲的都必屈膝；惟獨耶和華被尊崇。……驕傲的必屈膝；狂妄的必降卑。在那日，惟獨耶和華被尊崇；"
        },
        {
          "pk": 3498005,
          "translation": "CUNP",
          "book": 19,
          "chapter": 46,
          "verse": 11,
          "text": "萬軍之耶和華與我們同在；<e>雅各</e>的神是我們的避難所！",
          "comment": "<a href='/CUNP/19/46/7'>詩 46:7</a> 萬軍之耶和華與我們同在；<u>雅各</u>的神是我們的避難所！（細拉）"
        }
      ]
    },
    {
      "chapter": 47,
      "verses": [
        {
          "pk": 3498006,
          "translation": "CUNP",
          "book": 19,
          "chapter": 47,
          "verse": 1,
          "text": "〔可拉後裔的詩，交與伶長。〕<br/>萬民哪，你們都要拍掌！要用誇勝的聲音向神呼喊！<br/>",
          "comment": "<a href='/CUNP/23/55/12'>賽 55:12</a> 你們必歡歡喜喜而出來，平平安安蒙引導。大山小山必在你們面前發聲歌唱；田野的樹木也都拍掌。"
        },
        {
          "pk": 3498007,
          "translation": "CUNP",
          "book": 19,
          "chapter": 47,
          "verse": 2,
          "text": "因為耶和華至高者是可畏的；他是治理全地的大君王。<br/>",
          "comment": "<a href='/CUNP/39/1/14'>瑪 1:14</a> 行詭詐的在群中有公羊，他許願卻用有殘疾的獻給主，這人是可咒詛的。因為我是大君王，我的名在外邦中是可畏的。這是萬軍之耶和華說的。<br><a href='/CUNP/5/7/21'>申 7:21</a> 你不要因他們驚恐，因為耶和華──你神在你們中間是大而可畏的神。<p><a href='/CUNP/16/1/5'>尼 1:5</a>「耶和華──天上的神，大而可畏的神啊，你向愛你、守你誡命的人守約施慈愛。<p><a href='/CUNP/19/76/12'>詩 76:12</a> 他要挫折王子的驕氣；他向地上的君王顯威可畏。"
        },
        {
          "pk": 3498008,
          "translation": "CUNP",
          "book": 19,
          "chapter": 47,
          "verse": 3,
          "text": "他叫萬民服在我們以下，又叫列邦服在我們腳下。<br/>",
          "comment": "<a href='/CUNP/19/18/47'>詩 18:47</a> 這位神，就是那為我伸冤、使眾民服在我以下的。"
        },
        {
          "pk": 3498009,
          "translation": "CUNP",
          "book": 19,
          "chapter": 47,
          "verse": 4,
          "text": "他為我們選擇產業，就是他所愛之<e>雅各</e>的榮耀。（細拉）",
          "comment": "<a href='/CUNP/60/1/4'>彼前 1:4</a> 可以得著不能朽壞、不能玷污、不能衰殘、為你們存留在天上的基業。"
        },
        {
          "pk": 3498010,
          "translation": "CUNP",
          "book": 19,
          "chapter": 47,
          "verse": 5,
          "text": "神上升，有喊聲相送；耶和華上升，有角聲相送。<br/>",
          "comment": "<a href='/CUNP/19/68/24-25'>詩 68:24-25</a> 神啊，你是我的神，我的王；人已經看見你行走，進入聖所。歌唱的行在前，作樂的隨在後，都在擊鼓的童女中間。"
        },
        {
          "pk": 3498011,
          "translation": "CUNP",
          "book": 19,
          "chapter": 47,
          "verse": 6,
          "text": "你們要向神歌頌，歌頌！向我們王歌頌，歌頌！<br/>"
        },
        {
          "pk": 3498012,
          "translation": "CUNP",
          "book": 19,
          "chapter": 47,
          "verse": 7,
          "text": "因為神是全地的王；你們要用悟性歌頌。",
          "comment": "<a href='/CUNP/46/14/15-16'>林前 14:15-16</a> 這卻怎麼樣呢？我要用靈禱告，也要用悟性禱告；我要用靈歌唱，也要用悟性歌唱。不然，你用靈祝謝，那在座不通方言的人，既然不明白你的話，怎能在你感謝的時候說「阿們」呢？<br><a href='/CUNP/38/14/9'>亞 14:9</a> 耶和華必作全地的王。那日耶和華必為獨一無二的，他的名也是獨一無二的。"
        },
        {
          "pk": 3498013,
          "translation": "CUNP",
          "book": 19,
          "chapter": 47,
          "verse": 8,
          "text": "神作王治理萬國；神坐在他的聖寶座上。<br/>",
          "comment": "<a href='/CUNP/13/16/31'>代上 16:31</a> 願天歡喜，願地快樂；願人在列邦中說：耶和華作王了！<p><a href='/CUNP/19/93/1'>詩 93:1</a> 耶和華作王！他以威嚴為衣穿上；耶和華以能力為衣，以能力束腰，世界就堅定，不得動搖。<p><a href='/CUNP/19/96/10'>96:10</a> 人在列邦中要說：耶和華作王！世界就堅定，不得動搖；他要按公正審判眾民。<p><a href='/CUNP/19/97/1'>97:1</a> 耶和華作王！願地快樂！願眾海島歡喜！<p><a href='/CUNP/19/99/1'>99:1</a> 耶和華作王；萬民當戰抖！他坐在二基路伯上，地當動搖。<p><a href='/CUNP/66/19/6'>啟 19:6</a> 我聽見好像群眾的聲音，眾水的聲音，大雷的聲音，說：哈利路亞！因為主──我們的神、全能者作王了。"
        },
        {
          "pk": 3498014,
          "translation": "CUNP",
          "book": 19,
          "chapter": 47,
          "verse": 9,
          "text": "列邦的君王聚集要作<e>亞伯拉罕</e>之神的民。因為世界的盾牌是屬神的；他為至高！",
          "comment": "<a href='/CUNP/45/4/11-12'>羅 4:11-12</a> 並且他受了割禮的記號，作他未受割禮的時候因信稱義的印證，叫他作一切未受割禮而信之人的父，使他們也算為義；又作受割禮之人的父，就是那些不但受割禮，並且按我們的祖宗<u>亞伯拉罕</u>未受割禮而信之蹤跡去行的人。<br><a href='/CUNP/19/89/18'>詩 89:18</a> 我們的盾牌屬耶和華；我們的王屬<u>以色列</u>的聖者。"
        }
      ]
    },
    {
      "chapter": 48,
      "verses": [
        {
          "pk": 3498015,
          "translation": "CUNP",
          "book": 19,
          "chapter": 48,
          "verse": 1,
          "text": "〔可拉後裔的詩歌。〕<br/>耶和華本為大！在我們神的城中，在他的聖山上，該受大讚美。<br/>",
          "comment": "<a href='/CUNP/23/2/2-3'>賽 2:2-3</a> 末後的日子，耶和華殿的山必堅立，超乎諸山，高舉過於萬嶺；萬民都要流歸這山。必有許多國的民前往，說：來吧，我們登耶和華的山，奔<u>雅各</u>神的殿。主必將他的道教訓我們；我們也要行他的路。因為訓誨必出於<u>錫安</u>；耶和華的言語必出於<u>耶路撒冷</u>。<p><a href='/CUNP/33/4/1'>彌 4:1</a> 末後的日子，耶和華殿的山必堅立，超乎諸山，高舉過於萬嶺；萬民都要流歸這山。<p><a href='/CUNP/38/8/3'>亞 8:3</a> 耶和華如此說：我現在回到<u>錫安</u>，要住在<u>耶路撒冷</u>中。<u>耶路撒冷</u>必稱為誠實的城，萬軍之耶和華的山必稱為聖山。<br><a href='/CUNP/19/46/4'>詩 46:4</a> 有一道河，這河的分汊使神的城歡喜；這城就是至高者居住的聖所。<p><a href='/CUNP/19/87/3'>87:3</a> 神的城啊，有榮耀的事乃指著你說的。（細拉）"
        },
        {
          "pk": 3498016,
          "translation": "CUNP",
          "book": 19,
          "chapter": 48,
          "verse": 2,
          "text": "<e>錫安山</e>──大君王的城，在北面居高華美，為全地所喜悅。<br/>",
          "comment": "<a href='/CUNP/40/5/35'>太 5:35</a> 不可指著地起誓，因為地是他的腳凳；也不可指著<u>耶路撒冷</u>起誓，因為<u>耶路撒冷</u>是大君的京城；<br><a href='/CUNP/26/20/6'>結 20:6</a> 那日我向他們起誓，必領他們出<u>埃及</u>地，到我為他們察看的流奶與蜜之地；那地在萬國中是有榮耀的。<br><a href='/CUNP/19/50/2'>詩 50:2</a> 從全美的<u>錫安</u>中，神已經發光了。<p><a href='/CUNP/24/3/19'>耶 3:19</a> 我說：我怎樣將你安置在兒女之中，賜給你美地，就是萬國中肥美的產業。我又說：你們必稱我為父，也不再轉去不跟從我。<p><a href='/CUNP/25/2/15'>哀 2:15</a> 凡過路的都向你拍掌。他們向<u>耶路撒冷</u>城嗤笑，搖頭，<na>說</na>：難道人所稱為全美的，稱為全地所喜悅的，就是這城嗎？<p><a href='/CUNP/27/8/9'>但 8:9</a> 四角之中有一角長出一個小角，向南、向東、向榮美之<na>地</na>，漸漸成為強大。<p><a href='/CUNP/27/11/16'>11:16</a> 來攻擊他的，必任意而行，無人在北方王<small>〔原文作「他」〕</small>面前站立得住。他必站在那榮美之地，用手施行毀滅。<br><a href='/CUNP/23/14/13'>賽 14:13</a> 你心裏曾說：我要升到天上；我要高舉我的寶座在神眾星以上；我要坐在聚會的山上，在北方的極處。"
        },
        {
          "pk": 3498017,
          "translation": "CUNP",
          "book": 19,
          "chapter": 48,
          "verse": 3,
          "text": "神在其宮中，自顯為避難所。"
        },
        {
          "pk": 3498018,
          "translation": "CUNP",
          "book": 19,
          "chapter": 48,
          "verse": 4,
          "text": "看哪，眾王會合，一同經過。<br/>",
          "comment": "<a href='/CUNP/10/10/6'>撒下 10:6</a>, <a href='/CUNP/10/10/14'>14</a>, <a href='/CUNP/10/10/16'>16</a>, <a href='/CUNP/10/10/18-19'>18-19</a> <u>亞捫</u>人知道<u>大衛</u>憎惡他們，就打發人去，招募<u>伯‧利合</u>的<u>亞蘭</u>人和<u>瑣巴</u>的<u>亞蘭</u>人，步兵二萬，與<u>瑪迦</u>王的人一千、<u>陀伯</u>人一萬二千。……<u>亞捫</u>人見<u>亞蘭</u>人逃跑，他們也在<u>亞比篩</u>面前逃跑進城。<u>約押</u>就離開<u>亞捫</u>人那裏，回<u>耶路撒冷</u>去了。……<u>哈大底謝</u>差遣人，將大河那邊的<u>亞蘭</u>人調來；他們到了<u>希蘭</u>，<u>哈大底謝</u>的將軍<u>朔法</u>率領他們。……<u>亞蘭</u>人在<u>以色列</u>人面前逃跑；<u>大衛</u>殺了<u>亞蘭</u>七百輛戰車<na>的人</na>，四萬馬兵，又殺了<u>亞蘭</u>的將軍<u>朔法</u>。屬<u>哈大底謝</u>的諸王見自己被<u>以色列</u>人打敗，就與<u>以色列</u>人和好，歸服他們。於是<u>亞蘭</u>人不敢再幫助<u>亞捫</u>人了。"
        },
        {
          "pk": 3498019,
          "translation": "CUNP",
          "book": 19,
          "chapter": 48,
          "verse": 5,
          "text": "他們見了這城就驚奇喪膽，急忙逃跑。<br/>"
        },
        {
          "pk": 3498020,
          "translation": "CUNP",
          "book": 19,
          "chapter": 48,
          "verse": 6,
          "text": "他們在那裏被戰兢疼痛抓住，好像產難的婦人一樣。<br/>",
          "comment": "<a href='/CUNP/28/13/13'>何 13:13</a> 產婦的疼痛必臨到他身上；他是無智慧之子，到了產期不當遲延。<br><a href='/CUNP/2/15/15'>出 15:15</a> 那時，<u>以東</u>的族長驚惶，<u>摩押</u>的英雄被戰兢抓住，<u>迦南</u>的居民<na>心</na>都消化了。"
        },
        {
          "pk": 3498021,
          "translation": "CUNP",
          "book": 19,
          "chapter": 48,
          "verse": 7,
          "text": "<i>神啊</i>，你用東風打破<e>他施</e>的船隻。<br/>",
          "comment": "<a href='/CUNP/24/18/17'>耶 18:17</a> 我必在仇敵面前分散他們，好像用東風吹散一樣。遭難的日子，我必以背向他們，不以面向他們。<br><a href='/CUNP/26/27/26'>結 27:26</a> 盪槳的已經把你盪到大水之處，東風在海中將你打破。"
        },
        {
          "pk": 3498022,
          "translation": "CUNP",
          "book": 19,
          "chapter": 48,
          "verse": 8,
          "text": "我們在萬軍之耶和華的城中──就是我們神的城中──所看見的，正如我們所聽見的。神必堅立這城，直到永遠。（細拉）",
          "comment": "<a href='/CUNP/23/2/2'>賽 2:2</a> 末後的日子，耶和華殿的山必堅立，超乎諸山，高舉過於萬嶺；萬民都要流歸這山。<p><a href='/CUNP/33/4/1'>彌 4:1</a> 末後的日子，耶和華殿的山必堅立，超乎諸山，高舉過於萬嶺；萬民都要流歸這山。<br><a href='/CUNP/19/48/1-2'>詩 48:1-2</a> 〔可拉後裔的詩歌。〕耶和華本為大！在我們神的城中，在他的聖山上，該受大讚美。<u>錫安山</u>──大君王的城，在北面居高華美，為全地所喜悅。"
        },
        {
          "pk": 3498023,
          "translation": "CUNP",
          "book": 19,
          "chapter": 48,
          "verse": 9,
          "text": "神啊，我們在你的殿中想念你的慈愛。<br/>",
          "comment": "<a href='/CUNP/19/26/3'>詩 26:3</a> 因為你的慈愛常在我眼前，我也按你的真理而行。<p><a href='/CUNP/19/40/10'>40:10</a> 我未曾把你的公義藏在心裏；我已陳明你的信實和你的救恩；我在大會中未曾隱瞞你的慈愛和誠實。"
        },
        {
          "pk": 3498024,
          "translation": "CUNP",
          "book": 19,
          "chapter": 48,
          "verse": 10,
          "text": "神啊，你受的讚美正與你的名相稱，直到地極！你的右手滿了公義。<br/>",
          "comment": "<a href='/CUNP/5/28/58'>申 28:58</a>「這書上所寫律法的一切話是叫你敬畏耶和華──你神可榮可畏的名。你若不謹守遵行，耶和華就必將奇災，就是至大至長的災，至重至久的病，加在你和你後裔的身上，<p><a href='/CUNP/6/7/9'>書 7:9</a> <u>迦南</u>人和這地一切的居民聽見了就必圍困我們，將我們的名從地上除滅。那時你為你的大名要怎樣行呢？」<p><a href='/CUNP/19/113/3'>詩 113:3</a> 從日出之地到日落之處，耶和華的名是應當讚美的！<p><a href='/CUNP/39/1/11'>瑪 1:11</a>, <a href='/CUNP/39/1/14'>14</a> 萬軍之耶和華說：從日出之地到日落之處，我的名在外邦中必尊為大。在各處，人必奉我的名燒香，獻潔淨的供物，因為我的名在外邦中必尊為大。……行詭詐的在群中有公羊，他許願卻用有殘疾的獻給主，這人是可咒詛的。因為我是大君王，我的名在外邦中是可畏的。這是萬軍之耶和華說的。"
        },
        {
          "pk": 3498025,
          "translation": "CUNP",
          "book": 19,
          "chapter": 48,
          "verse": 11,
          "text": "因你的判斷，<e>錫安山</e>應當歡喜，<e>猶大</e>的城邑應當快樂<sup>〔「城邑」原文作「女子」〕</sup>。"
        },
        {
          "pk": 3498026,
          "translation": "CUNP",
          "book": 19,
          "chapter": 48,
          "verse": 12,
          "text": "你們當周遊<e>錫安</e>，四圍旋繞，數點城樓，<br/>"
        },
        {
          "pk": 3498027,
          "translation": "CUNP",
          "book": 19,
          "chapter": 48,
          "verse": 13,
          "text": "細看她的外郭，察看她的宮殿，為要傳說到後代。<br/>"
        },
        {
          "pk": 3498028,
          "translation": "CUNP",
          "book": 19,
          "chapter": 48,
          "verse": 14,
          "text": "因為這神永永遠遠為我們的神；他必作我們引路的，直到死時。",
          "comment": "<a href='/CUNP/23/58/11'>賽 58:11</a> 耶和華也必時常引導你，在乾旱之地使你心滿意足，骨頭強壯。你必像澆灌的園子，又像水流不絕的泉源。"
        }
      ]
    },
    {
      "chapter": 49,
      "verses": [
        {
          "pk": 3498029,
          "translation": "CUNP",
          "book": 19,
          "chapter": 49,
          "verse": 1,
          "text": "〔可拉後裔的詩，交與伶長。〕<br/>萬民哪，你們都當聽這話！世上一切的居民，<br/>"
        },
        {
          "pk": 3498030,
          "translation": "CUNP",
          "book": 19,
          "chapter": 49,
          "verse": 2,
          "text": "無論上流下流，富足貧窮，都當留心聽！<br/>",
          "comment": "<a href='/CUNP/19/62/9'>詩 62:9</a> 下流人真是虛空；上流人也是虛假；放在天平裏就必浮起；他們一共比空氣還輕。"
        },
        {
          "pk": 3498031,
          "translation": "CUNP",
          "book": 19,
          "chapter": 49,
          "verse": 3,
          "text": "我口要說智慧的言語；我心要想通達的道理。<br/>"
        },
        {
          "pk": 3498032,
          "translation": "CUNP",
          "book": 19,
          "chapter": 49,
          "verse": 4,
          "text": "我要側耳聽比喻，用琴解謎語。",
          "comment": "<a href='/CUNP/19/78/2'>詩 78:2</a> 我要開口說比喻；我要說出古時的謎語，<p><a href='/CUNP/40/13/35'>太 13:35</a> 這是要應驗先知的話，說：我要開口用比喻，把創世以來所隱藏的事發明出來。"
        },
        {
          "pk": 3498033,
          "translation": "CUNP",
          "book": 19,
          "chapter": 49,
          "verse": 5,
          "text": "在患難的日子，奸惡隨我腳跟，四面環繞我，我何必懼怕？<br/>",
          "comment": "<a href='/CUNP/19/38/4'>詩 38:4</a> 我的罪孽高過我的頭，如同重擔叫我擔當不起。"
        },
        {
          "pk": 3498034,
          "translation": "CUNP",
          "book": 19,
          "chapter": 49,
          "verse": 6,
          "text": "那些倚仗財貨自誇錢財多的人，<br/>",
          "comment": "<a href='/CUNP/18/31/24-25'>伯 31:24-25</a> 我若以黃金為指望，對精金說：<na>你是</na>我的倚靠；我若因財物豐裕，因我手多得資財而歡喜；<p><a href='/CUNP/19/52/7'>詩 52:7</a> 說：看哪，這就是那不以神為他力量的人，只倚仗他豐富的財物，在邪惡上堅立自己。<p><a href='/CUNP/19/62/10'>62:10</a> 不要仗勢欺人，也不要因搶奪而驕傲；若財寶加增，不要放在心上。<p><a href='/CUNP/41/10/24'>可 10:24</a> 門徒希奇他的話。耶穌又對他們說：「小子，倚靠錢財的人進神的國是何等地難哪！<p><a href='/CUNP/54/6/17'>提前 6:17</a> 你要囑咐那些今世富足的人，不要自高，也不要倚靠無定的錢財；只要倚靠那厚賜百物給我們享受的神。"
        },
        {
          "pk": 3498035,
          "translation": "CUNP",
          "book": 19,
          "chapter": 49,
          "verse": 7,
          "text": "一個也無法贖自己的弟兄，也不能替他將贖價給神，<br/>",
          "comment": "<a href='/CUNP/40/16/26'>太 16:26</a> 人若賺得全世界，賠上自己的生命，有甚麼益處呢？人還能拿甚麼換生命呢？"
        },
        {
          "pk": 3498036,
          "translation": "CUNP",
          "book": 19,
          "chapter": 49,
          "verse": 8,
          "text": "叫他長遠活著，不見朽壞；因為贖他生命的價值極貴，只可永遠罷休。<br/>",
          "comment": "<a href='/CUNP/18/36/18-19'>伯 36:18-19</a> 不可容忿怒觸動你，使你不服責罰；也不可因贖價大就偏行。你的呼求<small>〔「呼求」或作「資財」〕</small>，或是你一切的勢力，果有靈驗，叫你不受患難嗎？<br><a href='/CUNP/19/89/48'>詩 89:48</a> 誰能常活免死、救他的靈魂脫離陰間的權柄呢？（細拉）"
        },
        {
          "pk": 3498037,
          "translation": "CUNP",
          "book": 19,
          "chapter": 49,
          "verse": 9,
          "text": "<sup>併於上節</sup><br/>"
        },
        {
          "pk": 3498038,
          "translation": "CUNP",
          "book": 19,
          "chapter": 49,
          "verse": 10,
          "text": "他必見智慧人死，又見愚頑人和畜類人一同滅亡，將他們的財貨留給別人。<br/>",
          "comment": "<a href='/CUNP/21/2/16'>傳 2:16</a> 智慧人和愚昧人一樣，永遠無人記念，因為日後都被忘記；可歎智慧人死亡，與愚昧人無異。<br><a href='/CUNP/20/11/4'>箴 11:4</a> 發怒的日子資財無益；惟有公義能救人脫離死亡。<p><a href='/CUNP/21/2/18'>傳 2:18</a>, <a href='/CUNP/21/2/21'>21</a> 我恨惡一切的勞碌，就是我在日光之下的勞碌，因為我得來的必留給我以後的人。……因為有人用智慧、知識、靈巧所勞碌得來的，卻要留給未曾勞碌的人為分。這也是虛空，也是大患。"
        },
        {
          "pk": 3498039,
          "translation": "CUNP",
          "book": 19,
          "chapter": 49,
          "verse": 11,
          "text": "他們心裏思想：他們的家室必永存，住宅必留到萬代；他們以自己的名稱自己的地。<br/>",
          "comment": "<a href='/CUNP/1/4/17'>創 4:17</a> <u>該隱</u>與妻子同房，他妻子就懷孕，生了<u>以諾</u>。<u>該隱</u>建造了一座城，就按著他兒子的名將那城叫做<u>以諾</u>。"
        },
        {
          "pk": 3498040,
          "translation": "CUNP",
          "book": 19,
          "chapter": 49,
          "verse": 12,
          "text": "但人居尊貴中不能長久，如同死亡的畜類一樣。",
          "comment": "<a href='/CUNP/19/49/20'>詩 49:20</a> 人在尊貴中而不醒悟，就如死亡的畜類一樣。<p><a href='/CUNP/19/39/5'>詩 39:5</a> 你使我的年日窄如手掌；我一生的年數，在你面前如同無有。各人最穩妥的時候，真是全然虛幻。（細拉）<p><a href='/CUNP/19/82/7'>82:7</a> 然而，你們要死，與世人一樣，要仆倒，像王子中的一位。"
        },
        {
          "pk": 3498041,
          "translation": "CUNP",
          "book": 19,
          "chapter": 49,
          "verse": 13,
          "text": "他們行的這道本為自己的愚昧；但他們以後的人還佩服他們的話語。（細拉）<br/>",
          "comment": "<a href='/CUNP/42/12/20'>路 12:20</a> 神卻對他說：『無知的人哪，今夜必要你的靈魂；你所預備的要歸誰呢？』"
        },
        {
          "pk": 3498042,
          "translation": "CUNP",
          "book": 19,
          "chapter": 49,
          "verse": 14,
          "text": "他們如同羊群派定下陰間；死亡必作他們的牧者。到了早晨，正直人必管轄他們；他們的美容必被陰間所滅，以致無處可存。<br/>",
          "comment": "<a href='/CUNP/19/47/3'>詩 47:3</a> 他叫萬民服在我們以下，又叫列邦服在我們腳下。<p><a href='/CUNP/27/7/22'>但 7:22</a> 直到亙古常在者來給至高者的聖民伸冤，聖民得國的時候就到了。<p><a href='/CUNP/39/4/3'>瑪 4:3</a> 你們必踐踏惡人；在我所定的日子，他們必如灰塵在你們腳掌之下。這是萬軍之耶和華說的。<p><a href='/CUNP/42/22/30'>路 22:30</a> 叫你們在我國裏，坐在我的席上吃喝，並且坐在寶座上，審判<u>以色列</u>十二個支派。」<p><a href='/CUNP/46/6/2'>林前 6:2</a> 豈不知聖徒要審判世界嗎？若世界為你們所審，難道你們不配審判這最小的事嗎？<p><a href='/CUNP/66/2/26'>啟 2:26</a> 那得勝又遵守我命令到底的，我要賜給他權柄制伏列國；<p><a href='/CUNP/66/20/4'>20:4</a> 我又看見幾個寶座，也有坐在上面的，並有審判的權柄賜給他們。我又看見那些因為給耶穌作見證，並為神之道被斬者的靈魂，和那沒有拜過獸與獸像，也沒有在額上和手上受過他印記之人的靈魂，他們都復活了，與基督一同作王一千年。<br><a href='/CUNP/18/4/21'>伯 4:21</a> 他帳棚的繩索豈不從中抽出來呢？他死，且是無智慧而死。<p><a href='/CUNP/19/39/11'>詩 39:11</a> 你因人的罪惡懲罰他的時候，叫他的笑容消滅<small>〔「的笑容」或作「所喜愛的」〕</small>，如<na>衣</na>被蟲所咬。世人真是虛幻！（細拉）"
        },
        {
          "pk": 3498043,
          "translation": "CUNP",
          "book": 19,
          "chapter": 49,
          "verse": 15,
          "text": "只是神必救贖我的靈魂脫離陰間的權柄，因他必收納我。（細拉）",
          "comment": "<a href='/CUNP/19/56/13'>詩 56:13</a> 因為你救我的命脫離死亡。你豈不是<na>救護</na>我的腳不跌倒、使我在生命光中行在神面前嗎？<p><a href='/CUNP/28/13/14'>何 13:14</a> 我必救贖他們脫離陰間，救贖他們脫離死亡。死亡啊，你的災害在哪裏呢？陰間哪，你的毀滅在哪裏呢？在我眼前絕無後悔之事。"
        },
        {
          "pk": 3498044,
          "translation": "CUNP",
          "book": 19,
          "chapter": 49,
          "verse": 16,
          "text": "見人發財、家室增榮的時候，你不要懼怕；<br/>"
        },
        {
          "pk": 3498045,
          "translation": "CUNP",
          "book": 19,
          "chapter": 49,
          "verse": 17,
          "text": "因為，他死的時候甚麼也不能帶去；他的榮耀不能隨他下去。<br/>",
          "comment": "<a href='/CUNP/18/27/19'>伯 27:19</a> 他雖富足躺臥，卻不得收殮，轉眼之間就不在了。"
        },
        {
          "pk": 3498046,
          "translation": "CUNP",
          "book": 19,
          "chapter": 49,
          "verse": 18,
          "text": "他活著的時候，雖然自誇為有福（你若利己，人必誇獎你）；<br/>",
          "comment": "<a href='/CUNP/5/29/19'>申 29:19</a> 聽見這咒詛的話，心裏仍是自誇說：『我雖然行事心裏頑梗，連累眾人，卻還是平安。』<p><a href='/CUNP/42/12/19'>路 12:19</a> 然後要對我的靈魂說：靈魂哪，你有許多財物積存，可作多年的費用，只管安安逸逸地吃喝快樂吧！』"
        },
        {
          "pk": 3498047,
          "translation": "CUNP",
          "book": 19,
          "chapter": 49,
          "verse": 19,
          "text": "他仍必歸到他歷代的祖宗那裏，永不見光。<br/>",
          "comment": "<a href='/CUNP/1/15/15'>創 15:15</a> 但你要享大壽數，平平安安地歸到你列祖那裏，被人埋葬。<br><a href='/CUNP/18/33/30'>伯 33:30</a> 為要從深坑救回人的靈魂，使他被光照耀，與活人一樣。<p><a href='/CUNP/19/56/13'>詩 56:13</a> 因為你救我的命脫離死亡。你豈不是<na>救護</na>我的腳不跌倒、使我在生命光中行在神面前嗎？"
        },
        {
          "pk": 3498048,
          "translation": "CUNP",
          "book": 19,
          "chapter": 49,
          "verse": 20,
          "text": "人在尊貴中而不醒悟，就如死亡的畜類一樣。",
          "comment": "<a href='/CUNP/19/49/12'>詩 49:12</a> 但人居尊貴中不能長久，如同死亡的畜類一樣。<br><a href='/CUNP/21/3/19'>傳 3:19</a> 因為世人遭遇的，獸也遭遇，所遭遇的都是一樣：這個怎樣死，那個也怎樣死，氣息都是一樣。人不能強於獸，都是虛空。"
        }
      ]
    },
    {
      "chapter": 50,
      "verses": [
        {
          "pk": 3498049,
          "translation": "CUNP",
          "book": 19,
          "chapter": 50,
          "verse": 1,
          "text": "〔亞薩的詩。〕<br/>大能者神──耶和華已經發言招呼天下，從日出之地到日落之處。<br/>",
          "comment": "<a href='/CUNP/16/9/32'>尼 9:32</a>「我們的神啊，你是至大、至能、至可畏、守約施慈愛的神。我們的君王、首領、祭司、先知、列祖，和你的眾民，從<u>亞述</u>列王的時候直到今日所遭遇的苦難，現在求你不要以為小。<p><a href='/CUNP/23/9/6'>賽 9:6</a> 因有一嬰孩為我們而生；有一子賜給我們。政權必擔在他的肩頭上；他名稱為「奇妙策士、全能的神、永在的父、和平的君」。<p><a href='/CUNP/24/32/18'>耶 32:18</a> 你施慈愛與千萬人，又將父親的罪孽報應在他後世子孫的懷中，是至大全能的神，萬軍之耶和華是你的名。"
        },
        {
          "pk": 3498050,
          "translation": "CUNP",
          "book": 19,
          "chapter": 50,
          "verse": 2,
          "text": "從全美的<e>錫安</e>中，神已經發光了。",
          "comment": "<a href='/CUNP/19/48/2'>詩 48:2</a> <u>錫安山</u>──大君王的城，在北面居高華美，為全地所喜悅。<br><a href='/CUNP/5/33/2'>申 33:2</a> 他說：耶和華從<u>西奈</u>而來，從<u>西珥</u>向他們顯現，從<u>巴蘭山</u>發出光輝，從萬萬聖者中來臨，從他右手為百姓傳出烈火的律法。<p><a href='/CUNP/19/80/1'>詩 80:1</a> 〔亞薩的詩，交與伶長。調用為證的百合花。〕領<u>約瑟</u>如領羊群之<u>以色列</u>的牧者啊，求你留心聽！坐在二基路伯上的啊，求你發出光來！"
        },
        {
          "pk": 3498051,
          "translation": "CUNP",
          "book": 19,
          "chapter": 50,
          "verse": 3,
          "text": "我們的神要來，決不閉口。有烈火在他面前吞滅；有暴風在他四圍大颳。<br/>",
          "comment": "<a href='/CUNP/3/10/2'>利 10:2</a> 就有火從耶和華面前出來，把他們燒滅，他們就死在耶和華面前。<p><a href='/CUNP/4/16/35'>民 16:35</a> 又有火從耶和華那裏出來，燒滅了那獻香的二百五十個人。<p><a href='/CUNP/19/97/3'>詩 97:3</a> 有烈火在他前頭行，燒滅他四圍的敵人。<p><a href='/CUNP/27/7/10'>但 7:10</a> 從他面前有火，像河發出；事奉他的有千千，在他面前侍立的有萬萬；他坐著要行審判，案卷都展開了。"
        },
        {
          "pk": 3498052,
          "translation": "CUNP",
          "book": 19,
          "chapter": 50,
          "verse": 4,
          "text": "他招呼上天下地，為要審判他的民，<br/>",
          "comment": "<a href='/CUNP/5/4/26'>申 4:26</a> 我今日呼天喚地向你們作見證，你們必在過<u>約旦河</u>得為業的地上速速滅盡！你們不能在那地上長久，必盡行除滅。<p><a href='/CUNP/5/31/28'>31:28</a> 你們要將你們支派的眾長老和官長都招聚了來，我好將這些話說與他們聽，並呼天喚地見證他們的不是。<p><a href='/CUNP/5/32/1'>32:1</a> 諸天哪，側耳，我要說話；願地也聽我口中的言語。<p><a href='/CUNP/23/1/2'>賽 1:2</a> 天哪，要聽！地啊，側耳而聽！因為耶和華說：我養育兒女，將他們養大，他們竟悖逆我。<p><a href='/CUNP/33/6/1-2'>彌 6:1-2</a> <u>以色列</u>人哪，當聽耶和華的話！要起來向山嶺爭辯，使岡陵聽你的話。山嶺和地永久的根基啊，要聽耶和華爭辯的話！因為耶和華要與他的百姓爭辯，與<u>以色列</u>爭論。"
        },
        {
          "pk": 3498053,
          "translation": "CUNP",
          "book": 19,
          "chapter": 50,
          "verse": 5,
          "text": "說：招聚我的聖民到我這裏來，就是那些用祭物與我立約的人。<br/>",
          "comment": "<a href='/CUNP/2/24/7'>出 24:7</a> 又將約書念給百姓聽。他們說：「耶和華所吩咐的，我們都必遵行。」<br><a href='/CUNP/5/33/3'>申 33:3</a> 他疼愛百姓；眾聖徒都在他手中。他們坐在他的腳下，領受他的言語。<p><a href='/CUNP/23/13/3'>賽 13:3</a> 我吩咐我所挑出來的人；我招呼我的勇士──就是那矜誇高傲之輩，為要成就我怒中所定的。"
        },
        {
          "pk": 3498054,
          "translation": "CUNP",
          "book": 19,
          "chapter": 50,
          "verse": 6,
          "text": "諸天必表明他的公義，因為神是施行審判的。（細拉）",
          "comment": "<a href='/CUNP/19/75/7'>詩 75:7</a> 惟有神斷定；他使這人降卑，使那人升高。<br><a href='/CUNP/19/97/6'>詩 97:6</a> 諸天表明他的公義；萬民看見他的榮耀。"
        },
        {
          "pk": 3498055,
          "translation": "CUNP",
          "book": 19,
          "chapter": 50,
          "verse": 7,
          "text": "我的民哪，你們當聽我的話！<e>以色列</e>啊，我要勸戒你；我是神，是你的神！<br/>",
          "comment": "<a href='/CUNP/2/20/2'>出 20:2</a>「我是耶和華──你的神，曾將你從<u>埃及</u>地為奴之家領出來。<br><a href='/CUNP/19/81/8'>詩 81:8</a> 我的民哪，你當聽，我要勸戒你；<u>以色列</u>啊，甚願你肯聽從我。"
        },
        {
          "pk": 3498056,
          "translation": "CUNP",
          "book": 19,
          "chapter": 50,
          "verse": 8,
          "text": "我並不因你的祭物責備你；你的燔祭常在我面前。<br/>",
          "comment": "<a href='/CUNP/28/6/6'>何 6:6</a> 我喜愛良善<small>〔或作「憐恤」〕</small>，不喜愛祭祀；喜愛認識神，勝於燔祭。<br><a href='/CUNP/23/1/11'>賽 1:11</a> 耶和華說：你們所獻的許多祭物與我何益呢？公綿羊的燔祭和肥畜的脂油，我已經夠了；公牛的血，羊羔的血，公山羊的血，我都不喜悅。<p><a href='/CUNP/24/7/22'>耶 7:22</a> 因為我將你們列祖從<u>埃及</u>地領出來的那日，燔祭<na>平安</na>祭的事我並沒有提說，也沒有吩咐他們。"
        },
        {
          "pk": 3498057,
          "translation": "CUNP",
          "book": 19,
          "chapter": 50,
          "verse": 9,
          "text": "我不從你家中取公牛，也不從你圈內取山羊；<br/>",
          "comment": "<a href='/CUNP/33/6/6'>彌 6:6</a> 我朝見耶和華，在至高神面前跪拜，當獻上甚麼呢？豈可獻一歲的牛犢為燔祭嗎？<p><a href='/CUNP/44/17/25'>徒 17:25</a> 也不用人手服事，好像缺少甚麼；自己倒將生命、氣息、萬物，賜給萬人。"
        },
        {
          "pk": 3498058,
          "translation": "CUNP",
          "book": 19,
          "chapter": 50,
          "verse": 10,
          "text": "因為，樹林中的百獸是我的，千山上的牲畜也是我的。<br/>"
        },
        {
          "pk": 3498059,
          "translation": "CUNP",
          "book": 19,
          "chapter": 50,
          "verse": 11,
          "text": "山中的飛鳥，我都知道；野地的走獸也都屬我。"
        },
        {
          "pk": 3498060,
          "translation": "CUNP",
          "book": 19,
          "chapter": 50,
          "verse": 12,
          "text": "我若是飢餓，我不用告訴你，因為世界和其中所充滿的都是我的。<br/>",
          "comment": "<a href='/CUNP/2/19/5'>出 19:5</a> 如今你們若實在聽從我的話，遵守我的約，就要在萬民中作屬我的子民，因為全地都是我的。<p><a href='/CUNP/5/10/14'>申 10:14</a> 看哪，天和天上的天，地和地上所有的，都屬耶和華──你的神。<p><a href='/CUNP/18/41/11'>伯 41:11</a> 誰先給我甚麼，使我償還呢？天下<na>萬物</na>都是我的。<p><a href='/CUNP/19/24/1'>詩 24:1</a> 〔大衛的詩。〕地和其中所充滿的，世界和住在其間的，都屬耶和華。<p><a href='/CUNP/46/10/26'>林前 10:26</a>, <a href='/CUNP/46/10/28'>28</a> 因為地和其中所充滿的都屬乎主。……若有人對你們說：「這是獻過祭的物」，就要為那告訴你們的人，並為良心的緣故不吃。"
        },
        {
          "pk": 3498061,
          "translation": "CUNP",
          "book": 19,
          "chapter": 50,
          "verse": 13,
          "text": "我豈吃公牛的肉呢？我豈喝山羊的血呢？<br/>"
        },
        {
          "pk": 3498062,
          "translation": "CUNP",
          "book": 19,
          "chapter": 50,
          "verse": 14,
          "text": "你們要以感謝為祭獻與神，又要向至高者還你的願，<br/>",
          "comment": "<a href='/CUNP/5/23/21'>申 23:21</a>「你向耶和華──你的神許願，償還不可遲延；因為耶和華──你的神必定向你追討，你不償還就有罪。<p><a href='/CUNP/18/22/27'>伯 22:27</a> 你要禱告他，他就聽你；你也要還你的願。<p><a href='/CUNP/19/76/11'>詩 76:11</a> 你們許願，當向耶和華──你們的神還願；在他四面的人都當拿貢物獻給那可畏的主。<p><a href='/CUNP/21/5/4-5'>傳 5:4-5</a> 你向神許願，償還不可遲延，因他不喜悅愚昧人，所以你許的願應當償還。你許願不還，不如不許。<br><a href='/CUNP/28/14/2'>何 14:2</a> 當歸向耶和華，用言語禱告他說：求你除淨罪孽，悅納善行；這樣，我們就把嘴唇<na>的</na>祭<na>代替</na>牛犢獻上。<p><a href='/CUNP/58/13/15'>來 13:15</a> 我們應當靠著耶穌，常常以頌讚為祭獻給神，這就是那承認主名之人嘴唇的果子。"
        },
        {
          "pk": 3498063,
          "translation": "CUNP",
          "book": 19,
          "chapter": 50,
          "verse": 15,
          "text": "並要在患難之日求告我；我必搭救你，你也要榮耀我。",
          "comment": "<a href='/CUNP/18/22/27'>伯 22:27</a> 你要禱告他，他就聽你；你也要還你的願。<p><a href='/CUNP/19/91/15'>詩 91:15</a> 他若求告我，我就應允他；他在急難中，我要與他同在；我要搭救他，使他尊貴。<p><a href='/CUNP/19/107/6'>107:6</a>, <a href='/CUNP/19/107/13'>13</a>, <a href='/CUNP/19/107/19'>19</a>, <a href='/CUNP/19/107/28'>28</a> 於是，他們在苦難中哀求耶和華；他從他們的禍患中搭救他們，……於是，他們在苦難中哀求耶和華；他從他們的禍患中拯救他們。……於是，他們在苦難中哀求耶和華；他從他們的禍患中拯救他們。……於是，他們在苦難中哀求耶和華，他從他們的禍患中領出他們來。<p><a href='/CUNP/38/13/9'>亞 13:9</a> 我要使這三分之一經火，熬煉他們，如熬煉銀子；試煉他們，如試煉金子。他們必求告我的名，我必應允他們。我要說：這是我的子民。他們也要說：耶和華是我<na>們</na>的神。<br><a href='/CUNP/19/22/23'>詩 22:23</a> 你們敬畏耶和華的人要讚美他！<u>雅各</u>的後裔都要榮耀他！<u>以色列</u>的後裔都要懼怕他！<p><a href='/CUNP/19/50/23'>50:23</a> 凡以感謝獻上為祭的便是榮耀我；那按正路而行的，我必使他得著我的救恩。"
        },
        {
          "pk": 3498064,
          "translation": "CUNP",
          "book": 19,
          "chapter": 50,
          "verse": 16,
          "text": "但神對惡人說：你怎敢傳說我的律例，口中提到我的約呢？<br/>"
        },
        {
          "pk": 3498065,
          "translation": "CUNP",
          "book": 19,
          "chapter": 50,
          "verse": 17,
          "text": "其實你恨惡管教，將我的言語丟在背後。<br/>",
          "comment": "<a href='/CUNP/45/2/21-22'>羅 2:21-22</a> 你既是教導別人，還不教導自己嗎？你講說人不可偷竊，自己還偷竊嗎？你說人不可姦淫，自己還姦淫嗎？你厭惡偶像，自己還偷竊廟中之物嗎？<br><a href='/CUNP/16/9/26'>尼 9:26</a>「然而，他們不順從，竟背叛你，將你的律法丟在背後，殺害那勸他們歸向你的眾先知，大大惹動你的怒氣。"
        },
        {
          "pk": 3498066,
          "translation": "CUNP",
          "book": 19,
          "chapter": 50,
          "verse": 18,
          "text": "你見了盜賊就樂意與他同夥，又與行姦淫的人一同有分。",
          "comment": "<a href='/CUNP/54/5/22'>提前 5:22</a> 給人行按手的禮，不可急促；不要在別人的罪上有分，要保守自己清潔。<br><a href='/CUNP/45/1/32'>羅 1:32</a> 他們雖知道神判定行這樣事的人是當死的，然而他們不但自己去行，還喜歡別人去行。"
        },
        {
          "pk": 3498067,
          "translation": "CUNP",
          "book": 19,
          "chapter": 50,
          "verse": 19,
          "text": "你口任說惡言；你舌編造詭詐。<br/>",
          "comment": "<a href='/CUNP/19/52/2'>詩 52:2</a> 你的舌頭邪惡詭詐，好像剃頭刀，快利傷人。"
        },
        {
          "pk": 3498068,
          "translation": "CUNP",
          "book": 19,
          "chapter": 50,
          "verse": 20,
          "text": "你坐著毀謗你的兄弟，讒毀你親母的兒子。<br/>"
        },
        {
          "pk": 3498069,
          "translation": "CUNP",
          "book": 19,
          "chapter": 50,
          "verse": 21,
          "text": "你行了這些事，我還閉口不言，你想我恰和你一樣；其實我要責備你，將這些事擺在你眼前。",
          "comment": "參看 <a href='/CUNP/45/2/4'>羅 2:4</a> 還是你藐視他豐富的恩慈、寬容、忍耐，不曉得他的恩慈是領你悔改呢？<br><a href='/CUNP/19/90/8'>詩 90:8</a> 你將我們的罪孽擺在你面前，將我們的隱惡擺在你面光之中。<br><a href='/CUNP/21/8/11-12'>傳 8:11-12</a> 因為斷定罪名不立刻施刑，所以世人滿心作惡。罪人雖然作惡百次，倒享長久的年日；然而我準知道，敬畏神的，就是在他面前敬畏的人，終久必得福樂。<p><a href='/CUNP/23/26/10'>賽 26:10</a> 以恩惠待惡人，他仍不學習公義；在正直的地上，他必行事不義，也不注意耶和華的威嚴。<p><a href='/CUNP/23/57/11'>57:11</a> 你怕誰？因誰恐懼？竟說謊，不記念我，又不將這事放在心上。我不是許久閉口不言，你仍不怕我嗎？"
        },
        {
          "pk": 3498070,
          "translation": "CUNP",
          "book": 19,
          "chapter": 50,
          "verse": 22,
          "text": "你們忘記神的，要思想這事，免得我把你們撕碎，無人搭救。<br/>",
          "comment": "<a href='/CUNP/18/8/13'>伯 8:13</a> 凡忘記神的人，景況也是這樣；不虔敬人的指望要滅沒。<p><a href='/CUNP/19/9/17'>詩 9:17</a> 惡人，就是忘記神的外邦人，都必歸到陰間。<p><a href='/CUNP/23/51/13'>賽 51:13</a> 卻忘記鋪張諸天、立定地基、創造你的耶和華？又因欺壓者圖謀毀滅要發的暴怒，整天害怕，其實那欺壓者的暴怒在哪裏呢？"
        },
        {
          "pk": 3498071,
          "translation": "CUNP",
          "book": 19,
          "chapter": 50,
          "verse": 23,
          "text": "凡以感謝獻上為祭的便是榮耀我；那按正路而行的，我必使他得著我的救恩。",
          "comment": "<a href='/CUNP/19/27/6'>詩 27:6</a> 現在我得以昂首，高過四面的仇敵。我要在他的帳幕裏歡然獻祭；我要唱詩歌頌耶和華。<p><a href='/CUNP/45/12/1'>羅 12:1</a> 所以，弟兄們，我以神的慈悲勸你們，將身體獻上，當作活祭，是聖潔的，是神所喜悅的；你們如此事奉乃是理所當然的。<br><a href='/CUNP/48/6/16'>加 6:16</a> 凡照此理而行的，願平安、憐憫加給他們，和神的<u>以色列</u>民。"
        }
      ]
    },
    {
      "chapter": 51,
      "verses": [
        {
          "pk": 3498072,
          "translation": "CUNP",
          "book": 19,
          "chapter": 51,
          "verse": 1,
          "text": "〔大衛與拔示巴同室以後、先知拿單來見他‧他作這詩、交與伶長。〕<br/>神啊，求你按你的慈愛憐恤我！按你豐盛的慈悲塗抹我的過犯！<br/>",
          "comment": "<a href='/CUNP/19/51/9'>詩 51:9</a> 求你掩面不看我的罪，塗抹我一切的罪孽。<p><a href='/CUNP/23/43/25'>賽 43:25</a> 惟有我為自己的緣故塗抹你的過犯；我也不記念你的罪惡。<p><a href='/CUNP/23/44/22'>44:22</a> 我塗抹了你的過犯，像厚雲<na>消散</na>；我塗抹了你的罪惡，如薄雲<na>滅沒</na>。你當歸向我，因我救贖了你。<p><a href='/CUNP/51/2/14'>西 2:14</a> 又塗抹了在律例上所寫、攻擊我們、有礙於我們的字據，把它撤去，釘在十字架上。"
        },
        {
          "pk": 3498073,
          "translation": "CUNP",
          "book": 19,
          "chapter": 51,
          "verse": 2,
          "text": "求你將我的罪孽洗除淨盡，並潔除我的罪！",
          "comment": "<a href='/CUNP/58/9/14'>來 9:14</a> 何況基督藉著永遠的靈，將自己無瑕無疵獻給神，他的血豈不更能洗淨你們的心<small>〔原文作「良心」〕</small>，除去你們的死行，使你們事奉那永生神嗎？<p><a href='/CUNP/62/1/7'>約壹 1:7</a>, <a href='/CUNP/62/1/9'>9</a> 我們若在光明中行，如同神在光明中，就彼此相交，他兒子耶穌的血也洗淨我們一切的罪。……我們若認自己的罪，神是信實的，是公義的，必要赦免我們的罪，洗淨我們一切的不義。<p><a href='/CUNP/66/1/5'>啟 1:5</a> 並那誠實作見證的、從死裏首先復活、為世上君王元首的耶穌基督，有恩惠、平安歸與你們！他愛我們，用自己的血使我們脫離罪惡，"
        },
        {
          "pk": 3498074,
          "translation": "CUNP",
          "book": 19,
          "chapter": 51,
          "verse": 3,
          "text": "因為，我知道我的過犯；我的罪常在我面前。<br/>",
          "comment": "<a href='/CUNP/19/32/5'>詩 32:5</a> 我向你陳明我的罪，不隱瞞我的惡。我說：我要向耶和華承認我的過犯，你就赦免我的罪惡。（細拉）<p><a href='/CUNP/19/38/18'>38:18</a> 我要承認我的罪孽；我要因我的罪憂愁。"
        },
        {
          "pk": 3498075,
          "translation": "CUNP",
          "book": 19,
          "chapter": 51,
          "verse": 4,
          "text": "我向你犯罪，惟獨得罪了你；在你眼前行了這惡，以致你責備我的時候顯為公義，判斷我的時候顯為清正。<br/>",
          "comment": "<a href='/CUNP/1/20/6'>創 20:6</a> 神在夢中對他說：「我知道你做這事是心中正直；我也攔阻了你，免得你得罪我，所以我不容你沾著她。<p><a href='/CUNP/1/39/9'>39:9</a> 在這家裏沒有比我大的；並且他沒有留下一樣不交給我，只留下了你，因為你是他的妻子。我怎能作這大惡，得罪神呢？」<p><a href='/CUNP/3/5/19'>利 5:19</a> 這是贖愆祭，因他在耶和華面前實在有了罪。」<p><a href='/CUNP/3/6/2'>6:2</a>「若有人犯罪，干犯耶和華，在鄰舍交付他的物上，或是在交易上行了詭詐，或是搶奪人的財物，或是欺壓鄰舍，<p><a href='/CUNP/10/12/13'>撒下 12:13</a> <u>大衛</u>對<u>拿單</u>說：「我得罪耶和華了！」<u>拿單</u>說：「耶和華已經除掉你的罪，你必不至於死。<br><a href='/CUNP/45/3/4'>羅 3:4</a> 斷乎不能！不如說，神是真實的，人都是虛謊的。如<na>經上</na>所記：你責備人的時候，顯為公義；被人議論的時候，可以得勝。<br><a href='/CUNP/42/15/21'>路 15:21</a> 兒子說：『父親！我得罪了天，又得罪了你；從今以後，我不配稱為你的兒子。』"
        },
        {
          "pk": 3498076,
          "translation": "CUNP",
          "book": 19,
          "chapter": 51,
          "verse": 5,
          "text": "我是在罪孽裏生的，在我母親懷胎的時候就有了罪。",
          "comment": "<a href='/CUNP/18/14/4'>伯 14:4</a> 誰能使潔淨之物出於污穢之中呢？無論誰也不能！<br><a href='/CUNP/18/14/4'>伯 14:4</a> 誰能使潔淨之物出於污穢之中呢？無論誰也不能！<p><a href='/CUNP/19/58/3'>詩 58:3</a> 惡人一出母胎就<na>與</na>神疏遠，一離母腹便走錯路，說謊話。<p><a href='/CUNP/43/3/6'>約 3:6</a> 從肉身生的就是肉身；從靈生的就是靈。<p><a href='/CUNP/45/5/12'>羅 5:12</a> 這就如罪是從一人入了世界，死又是從罪來的，於是死就臨到眾人，因為眾人都犯了罪。<p><a href='/CUNP/49/2/3'>弗 2:3</a> 我們從前也都在他們中間，放縱肉體的私慾，隨著肉體和心中所喜好的去行，本為可怒之子，和別人一樣。"
        },
        {
          "pk": 3498077,
          "translation": "CUNP",
          "book": 19,
          "chapter": 51,
          "verse": 6,
          "text": "你所喜愛的是內裏誠實；你在我隱密處，必使我得智慧。<br/>",
          "comment": "<a href='/CUNP/18/38/36'>伯 38:36</a> 誰將智慧放在懷中？誰將聰明賜於心內？"
        },
        {
          "pk": 3498078,
          "translation": "CUNP",
          "book": 19,
          "chapter": 51,
          "verse": 7,
          "text": "求你用牛膝草潔淨我，我就乾淨；求你洗滌我，我就比雪更白。<br/>",
          "comment": "<a href='/CUNP/3/14/4'>利 14:4</a>, <a href='/CUNP/3/14/6'>6</a>, <a href='/CUNP/3/14/49'>49</a> 就要吩咐人為那求潔淨的拿兩隻潔淨的活鳥和香柏木、朱紅色<na>線</na>，並牛膝草來。……至於那隻活鳥，祭司要把牠和香柏木、朱紅色<na>線</na>並牛膝草一同蘸於宰在活水上的鳥血中，……要為潔淨房子取兩隻鳥和香柏木、朱紅色<na>線</na>並牛膝草，<p><a href='/CUNP/4/19/18'>民 19:18</a> 必當有一個潔淨的人拿牛膝草蘸在這水中，把水灑在帳棚上，和一切器皿並帳棚內的眾人身上，又灑在摸了骨頭，或摸了被殺的，或摸了自死的，或摸了墳墓的那人身上。<p><a href='/CUNP/58/9/19'>來 9:19</a> 因為<u>摩西</u>當日照著律法將各樣誡命傳給眾百姓，就拿朱紅色絨和牛膝草，把牛犢山羊的血和水灑在書上，又灑在眾百姓身上，說：<br><a href='/CUNP/23/1/18'>賽 1:18</a> 耶和華說：你們來，我們彼此辯論。你們的罪雖像硃紅，必變成雪白；雖紅如丹顏，必白如羊毛。"
        },
        {
          "pk": 3498079,
          "translation": "CUNP",
          "book": 19,
          "chapter": 51,
          "verse": 8,
          "text": "求你使我得聽歡喜快樂<i>的聲音</i>，使你所壓傷的骨頭可以踴躍。<br/>",
          "comment": "<a href='/CUNP/40/5/4'>太 5:4</a> 哀慟的人有福了！因為他們必得安慰。"
        },
        {
          "pk": 3498080,
          "translation": "CUNP",
          "book": 19,
          "chapter": 51,
          "verse": 9,
          "text": "求你掩面不看我的罪，塗抹我一切的罪孽。",
          "comment": "<a href='/CUNP/19/51/1'>詩 51:1</a> 〔大衛與拔示巴同室以後、先知拿單來見他‧他作這詩、交與伶長。〕神啊，求你按你的慈愛憐恤我！按你豐盛的慈悲塗抹我的過犯！<br><a href='/CUNP/24/16/17'>耶 16:17</a> 因我的眼目察看他們的一切行為；他們不能在我面前遮掩，他們的罪孽也不能在我眼前隱藏。"
        },
        {
          "pk": 3498081,
          "translation": "CUNP",
          "book": 19,
          "chapter": 51,
          "verse": 10,
          "text": "神啊，求你為我造清潔的心，使我裏面重新有正直的靈<sup>〔「正直」或作「堅定」〕</sup>。<br/>",
          "comment": "<a href='/CUNP/44/15/9'>徒 15:9</a> 又藉著信潔淨了他們的心，並不分他們我們。<p><a href='/CUNP/49/2/10'>弗 2:10</a> 我們原是他的工作，在基督耶穌裏造成的，為要叫我們行善，就是神所預備叫我們行的。"
        },
        {
          "pk": 3498082,
          "translation": "CUNP",
          "book": 19,
          "chapter": 51,
          "verse": 11,
          "text": "不要丟棄我，使我離開你的面；不要從我收回你的聖靈。<br/>",
          "comment": "<a href='/CUNP/45/8/9'>羅 8:9</a> 如果神的靈住在你們心裏，你們就不屬肉體，乃屬<na>聖</na>靈了。人若沒有基督的靈，就不是屬基督的。<p><a href='/CUNP/49/4/30'>弗 4:30</a> 不要叫神的聖靈擔憂；你們原是受了他的印記，等候得贖的日子來到。<br><a href='/CUNP/1/4/14'>創 4:14</a> 你如今趕逐我離開這地，以致不見你面；我必流離飄蕩在地上，凡遇見我的必殺我。」<p><a href='/CUNP/12/13/23'>王下 13:23</a> 耶和華卻因與<u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>所立的約，仍施恩給<u>以色列</u>人，憐恤他們，眷顧他們，不肯滅盡他們，尚未趕逐他們離開自己面前。"
        },
        {
          "pk": 3498083,
          "translation": "CUNP",
          "book": 19,
          "chapter": 51,
          "verse": 12,
          "text": "求你使我仍得救恩之樂，賜我樂意的靈扶持我，",
          "comment": "<a href='/CUNP/47/3/17'>林後 3:17</a> 主就是那靈；主的靈在哪裏，那裏就得以自由。"
        },
        {
          "pk": 3498084,
          "translation": "CUNP",
          "book": 19,
          "chapter": 51,
          "verse": 13,
          "text": "我就把你的道指教有過犯的人，罪人必歸順你。<br/>"
        },
        {
          "pk": 3498085,
          "translation": "CUNP",
          "book": 19,
          "chapter": 51,
          "verse": 14,
          "text": "神啊，你是拯救我的神；求你救我脫離流人血的罪！我的舌頭就高聲歌唱你的公義。",
          "comment": "<a href='/CUNP/10/11/17'>撒下 11:17</a> 城裏的人出來和<u>約押</u>打仗；<u>大衛</u>的僕人中有幾個被殺的，<u>赫</u>人<u>烏利亞</u>也死了。<p><a href='/CUNP/10/12/9'>12:9</a> 你為甚麼藐視耶和華的命令，行他眼中看為惡的事呢？你借<u>亞捫</u>人的刀殺害<u>赫</u>人<u>烏利亞</u>，又娶了他的妻為妻。<br><a href='/CUNP/19/35/28'>詩 35:28</a> 我的舌頭要終日論說你的公義，時常讚美你。"
        },
        {
          "pk": 3498086,
          "translation": "CUNP",
          "book": 19,
          "chapter": 51,
          "verse": 15,
          "text": "主啊，求你使我嘴唇張開，我的口便傳揚讚美你的話！<br/>"
        },
        {
          "pk": 3498087,
          "translation": "CUNP",
          "book": 19,
          "chapter": 51,
          "verse": 16,
          "text": "你本不喜愛祭物，若喜愛，我就獻上；燔祭，你也不喜悅。<br/>",
          "comment": "<a href='/CUNP/4/15/27'>民 15:27</a>, <a href='/CUNP/4/15/30'>30</a>「若有一個人誤犯了罪，他就要獻一歲的母山羊作贖罪祭。……但那擅敢行事的，無論是本地人是寄居的，他褻瀆了耶和華，必從民中剪除。<p><a href='/CUNP/19/40/6'>詩 40:6</a> 祭物和禮物，你不喜悅；你已經開通我的耳朵。燔祭和贖罪祭非你所要。<p><a href='/CUNP/19/50/8'>50:8</a> 我並不因你的祭物責備你；你的燔祭常在我面前。<p><a href='/CUNP/23/1/11'>賽 1:11</a> 耶和華說：你們所獻的許多祭物與我何益呢？公綿羊的燔祭和肥畜的脂油，我已經夠了；公牛的血，羊羔的血，公山羊的血，我都不喜悅。<p><a href='/CUNP/24/7/22'>耶 7:22</a> 因為我將你們列祖從<u>埃及</u>地領出來的那日，燔祭<na>平安</na>祭的事我並沒有提說，也沒有吩咐他們。<p><a href='/CUNP/28/6/6'>何 6:6</a> 我喜愛良善<small>〔或作「憐恤」〕</small>，不喜愛祭祀；喜愛認識神，勝於燔祭。"
        },
        {
          "pk": 3498088,
          "translation": "CUNP",
          "book": 19,
          "chapter": 51,
          "verse": 17,
          "text": "<i>神所要</i>的祭就是憂傷的靈；神啊，憂傷痛悔的心，你必不輕看。",
          "comment": "<a href='/CUNP/19/34/18'>詩 34:18</a> 耶和華靠近傷心的人，拯救靈性痛悔的人。<p><a href='/CUNP/23/57/15'>賽 57:15</a> 因為那至高至上、永遠長存<small>〔原文作「住在永遠」〕</small>名為聖者的如此說：我住在至高至聖的所在，也與心靈痛悔謙卑的人同居；要使謙卑人的靈甦醒，也使痛悔人的心甦醒。<p><a href='/CUNP/23/66/2'>66:2</a> 耶和華說：這一切都是我手所造的，所以就都有了。但我所看顧的，就是虛心痛悔、因我話而戰兢的人<small>〔「虛心」原文作「貧窮」〕</small>。"
        },
        {
          "pk": 3498089,
          "translation": "CUNP",
          "book": 19,
          "chapter": 51,
          "verse": 18,
          "text": "求你隨你的美意善待<e>錫安</e>，建造<e>耶路撒冷</e>的城牆。<br/>"
        },
        {
          "pk": 3498090,
          "translation": "CUNP",
          "book": 19,
          "chapter": 51,
          "verse": 19,
          "text": "那時，你必喜愛公義的祭和燔祭並全牲的燔祭；那時，人必將公牛獻在你壇上。",
          "comment": "<a href='/CUNP/19/4/5'>詩 4:5</a> 當獻上公義的祭，又當倚靠耶和華。<p><a href='/CUNP/39/3/3'>瑪 3:3</a> 他必坐下如煉淨銀子的，必潔淨<u>利未</u>人，熬煉他們像金銀一樣；他們就憑公義獻供物給耶和華。"
        }
      ]
    },
    {
      "chapter": 52,
      "verses": [
        {
          "pk": 3498091,
          "translation": "CUNP",
          "book": 19,
          "chapter": 52,
          "verse": 1,
          "text": "〔以東人多益來告訴掃羅說：「大衛到了亞希米勒家。」那時，大衛作這訓誨詩，交與伶長。〕<br/>勇士啊，你為何以作惡自誇？神的慈愛是常存的。<br/>",
          "comment": "<a href='/CUNP/9/21/7'>撒上 21:7</a> （當日有<u>掃羅</u>的一個臣子留在耶和華面前。他名叫<u>多益</u>，是<u>以東</u>人，作<u>掃羅</u>的司牧長。）"
        },
        {
          "pk": 3498092,
          "translation": "CUNP",
          "book": 19,
          "chapter": 52,
          "verse": 2,
          "text": "你的舌頭邪惡詭詐，好像剃頭刀，快利傷人。<br/>",
          "comment": "<a href='/CUNP/19/50/19'>詩 50:19</a> 你口任說惡言；你舌編造詭詐。<br><a href='/CUNP/19/57/4'>詩 57:4</a> 我的性命在獅子中間；我躺臥在性如烈火的世人當中。他們的牙齒是槍、箭；他們的舌頭是快刀。<p><a href='/CUNP/19/59/7'>59:7</a> 他們口中噴吐<na>惡言</na>，嘴裏有刀；<na>他們說</na>：有誰聽見？<p><a href='/CUNP/19/64/3'>64:3</a> 他們磨舌如刀，發出苦毒的言語，好像比準了的箭，"
        },
        {
          "pk": 3498093,
          "translation": "CUNP",
          "book": 19,
          "chapter": 52,
          "verse": 3,
          "text": "你愛惡勝似愛善，又愛說謊，不愛說公義。（細拉）<br/>",
          "comment": "<a href='/CUNP/24/9/4-5'>耶 9:4-5</a> 你們各人當謹防鄰舍，不可信靠弟兄；因為弟兄盡行欺騙，鄰舍都往來讒謗人。他們各人欺哄鄰舍，不說真話；他們教舌頭學習說謊，勞勞碌碌地作孽。"
        },
        {
          "pk": 3498094,
          "translation": "CUNP",
          "book": 19,
          "chapter": 52,
          "verse": 4,
          "text": "詭詐的舌頭啊，你愛說一切毀滅的話！"
        },
        {
          "pk": 3498095,
          "translation": "CUNP",
          "book": 19,
          "chapter": 52,
          "verse": 5,
          "text": "神也要毀滅你，直到永遠；他要把你拿去，從你的帳棚中抽出，從活人之地將你拔出。（細拉）<br/>",
          "comment": "<a href='/CUNP/20/2/22'>箴 2:22</a> 惟有惡人必然剪除；奸詐的，必然拔出。"
        },
        {
          "pk": 3498096,
          "translation": "CUNP",
          "book": 19,
          "chapter": 52,
          "verse": 6,
          "text": "義人要看見而懼怕，並要笑他，<br/>",
          "comment": "<a href='/CUNP/19/58/10'>詩 58:10</a> 義人見<na>仇敵</na>遭報就歡喜，要在惡人的血中洗腳。<br><a href='/CUNP/18/22/19'>伯 22:19</a> 義人看見他們的<na>結局</na>就歡喜；無辜的人嗤笑他們，<p><a href='/CUNP/19/37/34'>詩 37:34</a> 你當等候耶和華，遵守他的道，他就抬舉你，使你承受地土；惡人被剪除的時候，你必看見。<p><a href='/CUNP/19/40/3'>40:3</a> 他使我口唱新歌，就是讚美我們神的話。許多人必看見而懼怕，並要倚靠耶和華。<p><a href='/CUNP/19/64/9'>64:9</a> 眾人都要害怕，要傳揚神的工作，並且明白他的作為。<p><a href='/CUNP/39/1/5'>瑪 1:5</a> 你們必親眼看見，也必說：「願耶和華在<u>以色列</u>境界之外被尊為大！」"
        },
        {
          "pk": 3498097,
          "translation": "CUNP",
          "book": 19,
          "chapter": 52,
          "verse": 7,
          "text": "說：看哪，這就是那不以神為他力量的人，只倚仗他豐富的財物，在邪惡上堅立自己。",
          "comment": "<a href='/CUNP/19/49/6'>詩 49:6</a> 那些倚仗財貨自誇錢財多的人，"
        },
        {
          "pk": 3498098,
          "translation": "CUNP",
          "book": 19,
          "chapter": 52,
          "verse": 8,
          "text": "至於我，就像神殿中的青橄欖樹；我永永遠遠倚靠神的慈愛。<br/>",
          "comment": "<a href='/CUNP/24/11/16'>耶 11:16</a> 從前耶和華給你起名叫青橄欖樹，又華美又結好果子；如今他用鬨嚷之聲，點火在其上，枝子也被折斷。<p><a href='/CUNP/28/14/6'>何 14:6</a> 他的枝條必延長；他的榮華如橄欖樹；他的香氣如<u>黎巴嫩</u><na>的香柏樹</na>。"
        },
        {
          "pk": 3498099,
          "translation": "CUNP",
          "book": 19,
          "chapter": 52,
          "verse": 9,
          "text": "我要稱謝你，直到永遠，因為你行了這事。我也要在你聖民面前仰望你的名；這名本為美好。",
          "comment": "<a href='/CUNP/19/54/6'>詩 54:6</a> 我要把甘心祭獻給你。耶和華啊，我要稱讚你的名；這名本為美好。"
        }
      ]
    },
    {
      "chapter": 53,
      "verses": [
        {
          "pk": 3498100,
          "translation": "CUNP",
          "book": 19,
          "chapter": 53,
          "verse": 1,
          "text": "〔大衛的訓誨詩、交與伶長。調用麻哈拉。〕<br/>愚頑人心裏說：沒有神。他們都是邪惡，行了可憎惡的罪孽；沒有一個人行善。",
          "comment": "<a href='/CUNP/19/10/4'>詩 10:4</a> 惡人面帶驕傲，<na>說</na>：耶和華必不追究；他一切所想的都以為沒有神。<p><a href='/CUNP/19/14/1'>14:1</a> 〔大衛的詩，交與伶長。〕愚頑人心裏說：沒有神。他們都是邪惡，行了可憎惡的事；沒有一個人行善。<br><a href='/CUNP/45/3/10'>羅 3:10</a> 就如<na>經上</na>所記：沒有義人，連一個也沒有。"
        },
        {
          "pk": 3498101,
          "translation": "CUNP",
          "book": 19,
          "chapter": 53,
          "verse": 2,
          "text": "神從天上垂看世人，要看有明白的沒有？有尋求他的沒有？",
          "comment": "<a href='/CUNP/14/15/2'>代下 15:2</a> 他出來迎接<u>亞撒</u>，對他說：「<u>亞撒</u>和<u>猶大</u>、<u>便雅憫</u>眾人哪，要聽我說：你們若順從耶和華，耶和華必與你們同在；你們若尋求他，就必尋見；你們若離棄他，他必離棄你們。<p><a href='/CUNP/14/19/3'>19:3</a> 然而你還有善行，因你從國中除掉木偶，立定心意尋求神。」<br><a href='/CUNP/19/33/13'>詩 33:13</a> 耶和華從天上觀看；他看見一切的世人。"
        },
        {
          "pk": 3498102,
          "translation": "CUNP",
          "book": 19,
          "chapter": 53,
          "verse": 3,
          "text": "他們各人都退後，一同變為污穢；並沒有行善的，連一個也沒有。"
        },
        {
          "pk": 3498103,
          "translation": "CUNP",
          "book": 19,
          "chapter": 53,
          "verse": 4,
          "text": "作孽的沒有知識嗎？他們吞吃我的百姓如同吃飯一樣，並不求告神。",
          "comment": "<a href='/CUNP/24/4/22'>耶 4:22</a> <na>耶和華說</na>：我的百姓愚頑，不認識我；他們是愚昧無知的兒女，有智慧行惡，沒有知識行善。"
        },
        {
          "pk": 3498104,
          "translation": "CUNP",
          "book": 19,
          "chapter": 53,
          "verse": 5,
          "text": "他們在無可懼怕之處就大大害怕，因為神把那安營攻擊你之人的骨頭散開了。你使他們蒙羞，因為神棄絕了他們。<br/>",
          "comment": "<a href='/CUNP/26/6/5'>結 6:5</a> 我也要將<u>以色列</u>人的屍首放在他們的偶像面前，將你們的骸骨拋散在你們祭壇的四圍。<br><a href='/CUNP/3/26/17'>利 26:17</a>, <a href='/CUNP/3/26/36'>36</a> 我要向你們變臉，你們就要敗在仇敵面前。恨惡你們的，必轄管你們；無人追趕，你們卻要逃跑。……至於你們剩下的人，我要使他們在仇敵之地心驚膽怯。葉子被風吹的響聲，要追趕他們；他們要逃避，像人逃避刀劍，無人追趕，卻要跌倒。<p><a href='/CUNP/20/28/1'>箴 28:1</a> 惡人雖無人追趕也逃跑；義人卻膽壯像獅子。"
        },
        {
          "pk": 3498105,
          "translation": "CUNP",
          "book": 19,
          "chapter": 53,
          "verse": 6,
          "text": "但願<e>以色列</e>的救恩從<e>錫安</e>而出。神救回他被擄的子民那時，<e>雅各</e>要快樂，<e>以色列</e>要歡喜。",
          "comment": "<a href='/CUNP/19/14/7'>詩 14:7</a> 但願<u>以色列</u>的救恩從<u>錫安</u>而出。耶和華救回他被擄的子民那時，<u>雅各</u>要快樂，<u>以色列</u>要歡喜。"
        }
      ]
    },
    {
      "chapter": 54,
      "verses": [
        {
          "pk": 3498106,
          "translation": "CUNP",
          "book": 19,
          "chapter": 54,
          "verse": 1,
          "text": "〔西弗人來對掃羅說：「大衛豈不是在我們那裏藏身嗎？」那時，大衛作這訓誨詩，交與伶長。用絲絃的樂器。〕<br/>神啊，求你以你的名救我，憑你的大能為我伸冤。<br/>"
        },
        {
          "pk": 3498107,
          "translation": "CUNP",
          "book": 19,
          "chapter": 54,
          "verse": 2,
          "text": "神啊，求你聽我的禱告，留心聽我口中的言語。<br/>"
        },
        {
          "pk": 3498108,
          "translation": "CUNP",
          "book": 19,
          "chapter": 54,
          "verse": 3,
          "text": "因為，外人起來攻擊我，強暴人尋索我的命；他們眼中沒有神。（細拉）",
          "comment": "<a href='/CUNP/19/86/14'>詩 86:14</a> 神啊，驕傲的人起來攻擊我，又有一黨強橫的人尋索我的命；他們沒有將你放在眼中。"
        },
        {
          "pk": 3498109,
          "translation": "CUNP",
          "book": 19,
          "chapter": 54,
          "verse": 4,
          "text": "神是幫助我的，是扶持我命的。<br/>",
          "comment": "<a href='/CUNP/19/118/7'>詩 118:7</a> 在那幫助我的人中，有耶和華幫助我，所以我要看見那恨我的人<na>遭報</na>。"
        },
        {
          "pk": 3498110,
          "translation": "CUNP",
          "book": 19,
          "chapter": 54,
          "verse": 5,
          "text": "他要報應我仇敵所行的惡；求你憑你的誠實滅絕他們。",
          "comment": "<a href='/CUNP/19/89/49'>詩 89:49</a> 主啊，你從前憑你的信實向<u>大衛</u>立誓要施行的慈愛在哪裏呢？"
        },
        {
          "pk": 3498111,
          "translation": "CUNP",
          "book": 19,
          "chapter": 54,
          "verse": 6,
          "text": "我要把甘心祭獻給你。耶和華啊，我要稱讚你的名；這名本為美好。<br/>",
          "comment": "<a href='/CUNP/19/52/9'>詩 52:9</a> 我要稱謝你，直到永遠，因為你行了這事。我也要在你聖民面前仰望你的名；這名本為美好。"
        },
        {
          "pk": 3498112,
          "translation": "CUNP",
          "book": 19,
          "chapter": 54,
          "verse": 7,
          "text": "他從一切的急難中把我救出來；我的眼睛也看見了我仇敵<i>遭報</i>。",
          "comment": "<a href='/CUNP/19/59/10'>詩 59:10</a> 我的神要以慈愛迎接我；神要叫我看見我仇敵<na>遭報</na>。<p><a href='/CUNP/19/92/11'>92:11</a> 我眼睛看見仇敵<na>遭報</na>；我耳朵聽見那些起來攻擊我的惡人<na>受罰</na>。"
        }
      ]
    },
    {
      "chapter": 55,
      "verses": [
        {
          "pk": 3498113,
          "translation": "CUNP",
          "book": 19,
          "chapter": 55,
          "verse": 1,
          "text": "〔大衛的訓誨詩、交與伶長。用絲絃的樂器。〕<br/>神啊，求你留心聽我的禱告，不要隱藏不聽我的懇求！<br/>"
        },
        {
          "pk": 3498114,
          "translation": "CUNP",
          "book": 19,
          "chapter": 55,
          "verse": 2,
          "text": "求你側耳聽我，應允我。我哀歎不安，發聲唉哼，<br/>",
          "comment": "<a href='/CUNP/23/38/14'>賽 38:14</a> 我像燕子呢喃，像白鶴鳴叫，又像鴿子哀鳴；我因仰觀，眼睛困倦。耶和華啊，我受欺壓，求你為我作保。"
        },
        {
          "pk": 3498115,
          "translation": "CUNP",
          "book": 19,
          "chapter": 55,
          "verse": 3,
          "text": "都因仇敵的聲音，惡人的欺壓；因為他們將罪孽加在我身上，發怒氣逼迫我。",
          "comment": "<a href='/CUNP/10/16/7-8'>撒下 16:7-8</a> <u>示每</u>咒罵說：「你這流人血的壞人哪，去吧去吧！你流<u>掃羅</u>全家的血，接續他作王；耶和華把這罪歸在你身上，將這國交給你兒子<u>押沙龍</u>。現在你自取其禍，因為你是流人血的人。」<p><a href='/CUNP/10/19/19'>19:19</a> 對王說：「我主我王出<u>耶路撒冷</u>的時候，僕人行悖逆的事，現在求我主不要因此加罪與僕人，不要記念，也不要放在心上。"
        },
        {
          "pk": 3498116,
          "translation": "CUNP",
          "book": 19,
          "chapter": 55,
          "verse": 4,
          "text": "我心在我裏面甚是疼痛；死的驚惶臨到我身。<br/>",
          "comment": "<a href='/CUNP/19/116/3'>詩 116:3</a> 死亡的繩索纏繞我；陰間的痛苦抓住我；我遭遇患難愁苦。"
        },
        {
          "pk": 3498117,
          "translation": "CUNP",
          "book": 19,
          "chapter": 55,
          "verse": 5,
          "text": "恐懼戰兢歸到我身；驚恐漫過了我。<br/>"
        },
        {
          "pk": 3498118,
          "translation": "CUNP",
          "book": 19,
          "chapter": 55,
          "verse": 6,
          "text": "我說：但願我有翅膀像鴿子，我就飛去，得享安息。<br/>"
        },
        {
          "pk": 3498119,
          "translation": "CUNP",
          "book": 19,
          "chapter": 55,
          "verse": 7,
          "text": "我必遠遊，宿在曠野。（細拉）<br/>"
        },
        {
          "pk": 3498120,
          "translation": "CUNP",
          "book": 19,
          "chapter": 55,
          "verse": 8,
          "text": "我必速速逃到避所，脫離狂風暴雨。"
        },
        {
          "pk": 3498121,
          "translation": "CUNP",
          "book": 19,
          "chapter": 55,
          "verse": 9,
          "text": "主啊，求你吞滅他們，變亂他們的舌頭！因為我在城中見了強暴爭競的事。<br/>",
          "comment": "<a href='/CUNP/24/6/7'>耶 6:7</a> 井怎樣湧出水來，這城也照樣湧出惡來；在其間常聽見有強暴毀滅的事，病患損傷也常在我面前。"
        },
        {
          "pk": 3498122,
          "translation": "CUNP",
          "book": 19,
          "chapter": 55,
          "verse": 10,
          "text": "他們在城牆上晝夜繞行；在城內也有罪孽和奸惡。<br/>"
        },
        {
          "pk": 3498123,
          "translation": "CUNP",
          "book": 19,
          "chapter": 55,
          "verse": 11,
          "text": "邪惡在其中；欺壓和詭詐不離街市。"
        },
        {
          "pk": 3498124,
          "translation": "CUNP",
          "book": 19,
          "chapter": 55,
          "verse": 12,
          "text": "原來不是仇敵辱罵我，若是仇敵，還可忍耐；也不是恨我的人向我狂大，若是恨我的人就必躲避他。<br/>",
          "comment": "<a href='/CUNP/19/35/26'>詩 35:26</a> 願那喜歡我遭難的一同抱愧蒙羞！願那向我妄自尊大的披慚愧，蒙羞辱！<p><a href='/CUNP/19/38/16'>38:16</a> 我曾說：恐怕他們向我誇耀；我失腳的時候，他們向我誇大。<br><a href='/CUNP/19/41/9'>詩 41:9</a> 連我知己的朋友，我所倚靠、吃過我飯的也用腳踢我。"
        },
        {
          "pk": 3498125,
          "translation": "CUNP",
          "book": 19,
          "chapter": 55,
          "verse": 13,
          "text": "不料是你；你原與我平等，是我的同伴，是我知己的朋友！<br/>",
          "comment": "<a href='/CUNP/10/15/12'>撒下 15:12</a> <u>押沙龍</u>獻祭的時候，打發人去將<u>大衛</u>的謀士、<u>基羅</u>人<u>亞希多弗</u>從他本城請了來。於是叛逆的勢派甚大；因為隨從<u>押沙龍</u>的人民，日漸增多。<p><a href='/CUNP/10/16/23'>16:23</a> 那時<u>亞希多弗</u>所出的主意好像人問神的話一樣；他昔日給<u>大衛</u>，今日給<u>押沙龍</u>所出的主意，都是這樣。<p><a href='/CUNP/19/41/9'>詩 41:9</a> 連我知己的朋友，我所倚靠、吃過我飯的也用腳踢我。<p><a href='/CUNP/24/9/4'>耶 9:4</a> 你們各人當謹防鄰舍，不可信靠弟兄；因為弟兄盡行欺騙，鄰舍都往來讒謗人。"
        },
        {
          "pk": 3498126,
          "translation": "CUNP",
          "book": 19,
          "chapter": 55,
          "verse": 14,
          "text": "我們素常彼此談論，以為甘甜；我們與群眾在神的殿中同行。<br/>",
          "comment": "<a href='/CUNP/19/42/4'>詩 42:4</a> 我從前與眾人同往，用歡呼稱讚的聲音領他們到神的殿裏，大家守節。我追想這些事，我的心極其悲傷。"
        },
        {
          "pk": 3498127,
          "translation": "CUNP",
          "book": 19,
          "chapter": 55,
          "verse": 15,
          "text": "願死亡忽然臨到他們！願他們活活地下入陰間！因為他們的住處，他們的心中，都是邪惡。",
          "comment": "<a href='/CUNP/4/16/30'>民 16:30</a> 倘若耶和華創作一件新事，使地開口，把他們和一切屬他們的都吞下去，叫他們活活地墜落陰間，你們就明白這些人是藐視耶和華了。」"
        },
        {
          "pk": 3498128,
          "translation": "CUNP",
          "book": 19,
          "chapter": 55,
          "verse": 16,
          "text": "至於我，我要求告神；耶和華必拯救我。<br/>"
        },
        {
          "pk": 3498129,
          "translation": "CUNP",
          "book": 19,
          "chapter": 55,
          "verse": 17,
          "text": "我要晚上、早晨、晌午哀聲悲歎；他也必聽我的聲音。<br/>",
          "comment": "<a href='/CUNP/27/6/10'>但 6:10</a> <u>但以理</u>知道這<na>禁令</na>蓋了玉璽，就到自己家裏（他樓上的窗戶開向<u>耶路撒冷</u>），一日三次，雙膝跪在他神面前，禱告感謝，與素常一樣。<p><a href='/CUNP/42/18/1'>路 18:1</a> 耶穌設一個比喻，是要人常常禱告，不可灰心。<p><a href='/CUNP/44/3/1'>徒 3:1</a> 申初禱告的時候，<u>彼得</u>、<u>約翰</u>上<na>聖</na>殿去。<p><a href='/CUNP/44/10/3'>10:3</a>, <a href='/CUNP/44/10/9'>9</a>, <a href='/CUNP/44/10/30'>30</a> 有一天，約在申初，他在異象中明明看見神的一個使者進去，到他那裏，說：「<u>哥尼流</u>。」……第二天，他們行路將近那城。<u>彼得</u>約在午正，上房頂去禱告，……<u>哥尼流</u>說：「前四天，這個時候，我在家中守著申初的禱告，忽然有一個人穿著光明的衣裳，站在我面前，<p><a href='/CUNP/52/5/17'>帖前 5:17</a> 不住地禱告，"
        },
        {
          "pk": 3498130,
          "translation": "CUNP",
          "book": 19,
          "chapter": 55,
          "verse": 18,
          "text": "他救贖我命脫離攻擊我的人，使我得享平安，因為與我<i>相爭的</i>人甚多。<br/>",
          "comment": "<a href='/CUNP/14/32/7-8'>代下 32:7-8</a>「你們當剛強壯膽，不要因<u>亞述</u>王和跟隨他的大軍恐懼、驚慌；因為與我們同在的，比與他們同在的更大。與他們同在的是肉臂，與我們同在的是耶和華──我們的神，他必幫助我們，為我們爭戰。」百姓就靠<u>猶大</u>王<u>希西家</u>的話，安然無懼了。"
        },
        {
          "pk": 3498131,
          "translation": "CUNP",
          "book": 19,
          "chapter": 55,
          "verse": 19,
          "text": "那沒有更變、不敬畏神的人，從太古常存的神必聽見而苦待他。",
          "comment": "<a href='/CUNP/5/33/27'>申 33:27</a> 永生的神是<na>你的</na>居所；他永久的膀臂在你以下。他在你前面攆出仇敵，說：毀滅吧。"
        },
        {
          "pk": 3498132,
          "translation": "CUNP",
          "book": 19,
          "chapter": 55,
          "verse": 20,
          "text": "他背了約，伸手攻擊與他和好的人。<br/>",
          "comment": "<a href='/CUNP/19/7/4'>詩 7:4</a> 我若以惡報那與我交好的人<small>〔連那無故與我為敵的，我也救了他〕</small>──連那無故與我為敵的，我也救了他，<br><a href='/CUNP/44/12/1'>徒 12:1</a> 那時，<u>希律</u>王下手苦害教會中幾個人，"
        },
        {
          "pk": 3498133,
          "translation": "CUNP",
          "book": 19,
          "chapter": 55,
          "verse": 21,
          "text": "他的口如奶油光滑，他的心卻懷著爭戰；他的話比油柔和，其實是拔出來的刀。",
          "comment": "<a href='/CUNP/19/28/3'>詩 28:3</a> 不要把我和惡人並作孽的一同除掉；他們與鄰舍說和平話，心裏卻是奸惡。<p><a href='/CUNP/19/57/4'>57:4</a> 我的性命在獅子中間；我躺臥在性如烈火的世人當中。他們的牙齒是槍、箭；他們的舌頭是快刀。<p><a href='/CUNP/19/62/4'>62:4</a> 他們彼此商議，專要從他的尊位上把他推下；他們喜愛謊話，口雖祝福，心卻咒詛。（細拉）<p><a href='/CUNP/19/64/3'>64:3</a> 他們磨舌如刀，發出苦毒的言語，好像比準了的箭，<p><a href='/CUNP/20/5/3-4'>箴 5:3-4</a> 因為淫婦的嘴滴下蜂蜜；她的口比油更滑，至終卻苦似茵蔯，快如兩刃的刀。<p><a href='/CUNP/20/12/18'>12:18</a> 說話浮躁的，如刀刺人；智慧人的舌頭卻為醫人的良藥。"
        },
        {
          "pk": 3498134,
          "translation": "CUNP",
          "book": 19,
          "chapter": 55,
          "verse": 22,
          "text": "你要把你的重擔卸給耶和華，他必撫養你；他永不叫義人動搖。",
          "comment": "<a href='/CUNP/19/37/24'>詩 37:24</a> 他雖失腳也不致全身仆倒，因為耶和華用手攙扶他<small>〔或作「攙扶他的手」〕</small>。<br><a href='/CUNP/19/37/5'>詩 37:5</a> 當將你的事交託耶和華，並倚靠他，他就必成全。<p><a href='/CUNP/40/6/25'>太 6:25</a>「所以我告訴你們，不要為生命憂慮吃甚麼，喝甚麼；為身體憂慮穿甚麼。生命不勝於飲食嗎？身體不勝於衣裳嗎？<p><a href='/CUNP/42/12/22'>路 12:22</a> 耶穌又對門徒說：「所以我告訴你們，不要為生命憂慮吃甚麼，為身體憂慮穿甚麼；<p><a href='/CUNP/60/5/7'>彼前 5:7</a> 你們要將一切的憂慮卸給神，因為他顧念你們。"
        },
        {
          "pk": 3498135,
          "translation": "CUNP",
          "book": 19,
          "chapter": 55,
          "verse": 23,
          "text": "神啊，你必使惡人下入滅亡的坑；流人血、行詭詐的人必活不到半世，但我要倚靠你。",
          "comment": "<a href='/CUNP/19/5/6'>詩 5:6</a> 說謊言的，你必滅絕；好流人血弄詭詐的，都為耶和華所憎惡。<br><a href='/CUNP/18/15/32'>伯 15:32</a> 他的日期未到之先，這事必成就；他的枝子不得青綠。<p><a href='/CUNP/20/10/27'>箴 10:27</a> 敬畏耶和華使人日子加多；但惡人的年歲必被減少。<p><a href='/CUNP/21/7/17'>傳 7:17</a> 不要行惡過分，也不要為人愚昧，何必不到期而死呢？"
        }
      ]
    },
    {
      "chapter": 56,
      "verses": [
        {
          "pk": 3498136,
          "translation": "CUNP",
          "book": 19,
          "chapter": 56,
          "verse": 1,
          "text": "〔非利士人在迦特拿住大衛‧那時他作這金詩、交與伶長。調用遠方無聲鴿。〕<br/>神啊，求你憐憫我，因為人要把我吞了，終日攻擊欺壓我。<br/>",
          "comment": "<a href='/CUNP/19/57/1'>詩 57:1</a> 〔大衛逃避掃羅、藏在洞裏‧那時他作這金詩、交與伶長。調用休要毀壞。〕神啊，求你憐憫我，憐憫我！因為我的心投靠你。我要投靠在你翅膀的蔭下，等到災害過去。"
        },
        {
          "pk": 3498137,
          "translation": "CUNP",
          "book": 19,
          "chapter": 56,
          "verse": 2,
          "text": "我的仇敵終日要把我吞了，因逞驕傲攻擊我的人甚多。<br/>",
          "comment": "<a href='/CUNP/19/57/3'>詩 57:3</a> 那要吞我的人辱罵我的時候，神從天上必施恩救我，也必向我發出慈愛和誠實。"
        },
        {
          "pk": 3498138,
          "translation": "CUNP",
          "book": 19,
          "chapter": 56,
          "verse": 3,
          "text": "我懼怕的時候要倚靠你。<br/>"
        },
        {
          "pk": 3498139,
          "translation": "CUNP",
          "book": 19,
          "chapter": 56,
          "verse": 4,
          "text": "我倚靠神，我要讚美他的話；我倚靠神，必不懼怕。血氣之輩能把我怎麼樣呢？",
          "comment": "<a href='/CUNP/19/118/6'>詩 118:6</a> 有耶和華幫助我，我必不懼怕，人能把我怎麼樣呢？<p><a href='/CUNP/23/31/3'>賽 31:3</a> <u>埃及</u>人不過是人，並不是神；他們的馬不過是血肉，並不是靈。耶和華一伸手，那幫助人的必絆跌，那受幫助的也必跌倒，都一同滅亡。<p><a href='/CUNP/58/13/6'>來 13:6</a> 所以我們可以放膽說：主是幫助我的，我必不懼怕；人能把我怎麼樣呢？<br><a href='/CUNP/19/56/10-11'>詩 56:10-11</a> 我倚靠神，我要讚美他的話；我倚靠耶和華，我要讚美他的話。我倚靠神，必不懼怕。人能把我怎麼樣呢？"
        },
        {
          "pk": 3498140,
          "translation": "CUNP",
          "book": 19,
          "chapter": 56,
          "verse": 5,
          "text": "他們終日顛倒我的話；他們一切的心思都是要害我。<br/>"
        },
        {
          "pk": 3498141,
          "translation": "CUNP",
          "book": 19,
          "chapter": 56,
          "verse": 6,
          "text": "他們聚集，埋伏窺探我的腳蹤，等候要害我的命。<br/>",
          "comment": "<a href='/CUNP/19/59/3'>詩 59:3</a> 因為，他們埋伏要害我的命；有能力的人聚集來攻擊我。耶和華啊，這不是為我的過犯，也不是為我的罪愆。<p><a href='/CUNP/19/140/2'>140:2</a> 他們心中圖謀奸惡，常常聚集要爭戰。<br><a href='/CUNP/19/71/10'>詩 71:10</a> 我的仇敵議論我；那些窺探要害我命的彼此商議，"
        },
        {
          "pk": 3498142,
          "translation": "CUNP",
          "book": 19,
          "chapter": 56,
          "verse": 7,
          "text": "他們豈能因罪孽逃脫嗎？神啊，求你在怒中使眾民墮落！"
        },
        {
          "pk": 3498143,
          "translation": "CUNP",
          "book": 19,
          "chapter": 56,
          "verse": 8,
          "text": "我幾次流離，你都記數；求你把我眼淚裝在你的皮袋裏。這不都記在你冊子上嗎？<br/>",
          "comment": "<a href='/CUNP/39/3/16'>瑪 3:16</a> 那時，敬畏耶和華的彼此談論，耶和華側耳而聽，且有紀念冊在他面前，記錄那敬畏耶和華、思念他名的人。"
        },
        {
          "pk": 3498144,
          "translation": "CUNP",
          "book": 19,
          "chapter": 56,
          "verse": 9,
          "text": "我呼求的日子，我的仇敵都要轉身退後。神幫助我，這是我所知道的。<br/>",
          "comment": "<a href='/CUNP/45/8/31'>羅 8:31</a> 既是這樣，還有甚麼說的呢？神若幫助我們，誰能敵擋我們呢？"
        },
        {
          "pk": 3498145,
          "translation": "CUNP",
          "book": 19,
          "chapter": 56,
          "verse": 10,
          "text": "我倚靠神，我要讚美他的話；我倚靠耶和華，我要讚美他的話。<br/>",
          "comment": "<a href='/CUNP/19/56/4'>詩 56:4</a> 我倚靠神，我要讚美他的話；我倚靠神，必不懼怕。血氣之輩能把我怎麼樣呢？"
        },
        {
          "pk": 3498146,
          "translation": "CUNP",
          "book": 19,
          "chapter": 56,
          "verse": 11,
          "text": "我倚靠神，必不懼怕。人能把我怎麼樣呢？"
        },
        {
          "pk": 3498147,
          "translation": "CUNP",
          "book": 19,
          "chapter": 56,
          "verse": 12,
          "text": "神啊，我向你所許的願在我身上；我要將感謝祭獻給你。<br/>"
        },
        {
          "pk": 3498148,
          "translation": "CUNP",
          "book": 19,
          "chapter": 56,
          "verse": 13,
          "text": "因為你救我的命脫離死亡。你豈不是<i>救護</i>我的腳不跌倒、使我在生命光中行在神面前嗎？",
          "comment": "<a href='/CUNP/19/116/8'>詩 116:8</a> 主啊，你救我的命免了死亡，救我的眼免了流淚，救我的腳免了跌倒。<br><a href='/CUNP/18/33/30'>伯 33:30</a> 為要從深坑救回人的靈魂，使他被光照耀，與活人一樣。"
        }
      ]
    },
    {
      "chapter": 57,
      "verses": [
        {
          "pk": 3498149,
          "translation": "CUNP",
          "book": 19,
          "chapter": 57,
          "verse": 1,
          "text": "〔大衛逃避掃羅、藏在洞裏‧那時他作這金詩、交與伶長。調用休要毀壞。〕<br/>神啊，求你憐憫我，憐憫我！因為我的心投靠你。我要投靠在你翅膀的蔭下，等到災害過去。<br/>",
          "comment": "<a href='/CUNP/23/26/20'>賽 26:20</a> 我的百姓啊，你們要來進入內室，關上門，隱藏片時，等到忿怒過去。<br><a href='/CUNP/19/56/1'>詩 56:1</a> 〔非利士人在迦特拿住大衛‧那時他作這金詩、交與伶長。調用遠方無聲鴿。〕神啊，求你憐憫我，因為人要把我吞了，終日攻擊欺壓我。<br><a href='/CUNP/19/17/8'>詩 17:8</a> 求你保護我，如同保護眼中的瞳人；將我隱藏在你翅膀的蔭下，<p><a href='/CUNP/19/63/7'>63:7</a> 因為你曾幫助我，我就在你翅膀的蔭下歡呼。"
        },
        {
          "pk": 3498150,
          "translation": "CUNP",
          "book": 19,
          "chapter": 57,
          "verse": 2,
          "text": "我要求告至高的神，就是為我成全<i>諸事</i>的神。<br/>",
          "comment": "<a href='/CUNP/19/138/8'>詩 138:8</a> 耶和華必成全關乎我的事；耶和華啊，你的慈愛永遠長存！求你不要離棄你手所造的。"
        },
        {
          "pk": 3498151,
          "translation": "CUNP",
          "book": 19,
          "chapter": 57,
          "verse": 3,
          "text": "那要吞我的人辱罵我的時候，神從天上必施恩救我，也必向我發出慈愛和誠實。",
          "comment": "<a href='/CUNP/19/144/5'>詩 144:5</a>, <a href='/CUNP/19/144/7'>7</a> 耶和華啊，求你使天下垂，親自降臨，摸山，山就冒煙。……求你從上伸手救拔我，救我出離大水，救我脫離外邦人的手。<br><a href='/CUNP/19/56/1'>詩 56:1</a> 〔非利士人在迦特拿住大衛‧那時他作這金詩、交與伶長。調用遠方無聲鴿。〕神啊，求你憐憫我，因為人要把我吞了，終日攻擊欺壓我。<br><a href='/CUNP/19/40/11'>詩 40:11</a> 耶和華啊，求你不要向我止住你的慈悲！願你的慈愛和誠實常常保佑我！<p><a href='/CUNP/19/43/3'>43:3</a> 求你發出你的亮光和真實，好引導我，帶我到你的聖山，到你的居所！<p><a href='/CUNP/19/61/7'>61:7</a> 他必永遠坐在神面前；願你預備慈愛和誠實保佑他！"
        },
        {
          "pk": 3498152,
          "translation": "CUNP",
          "book": 19,
          "chapter": 57,
          "verse": 4,
          "text": "我的性命在獅子中間；我躺臥在性如烈火的世人當中。他們的牙齒是槍、箭；他們的舌頭是快刀。",
          "comment": "<a href='/CUNP/20/30/14'>箴 30:14</a> 有一宗人，牙如劍，齒如刀，要吞滅地上的困苦人和世間的窮乏人。<br><a href='/CUNP/19/55/21'>詩 55:21</a> 他的口如奶油光滑，他的心卻懷著爭戰；他的話比油柔和，其實是拔出來的刀。<p><a href='/CUNP/19/64/3'>64:3</a> 他們磨舌如刀，發出苦毒的言語，好像比準了的箭，"
        },
        {
          "pk": 3498153,
          "translation": "CUNP",
          "book": 19,
          "chapter": 57,
          "verse": 5,
          "text": "神啊，願你崇高過於諸天！願你的榮耀高過全地！",
          "comment": "<a href='/CUNP/19/57/11'>詩 57:11</a> 神啊，願你崇高過於諸天！願你的榮耀高過全地！<p><a href='/CUNP/19/108/5'>108:5</a> 神啊，願你崇高過於諸天！願你的榮耀高過全地！"
        },
        {
          "pk": 3498154,
          "translation": "CUNP",
          "book": 19,
          "chapter": 57,
          "verse": 6,
          "text": "他們為我的腳設下網羅，壓制我的心；他們在我面前挖了坑，自己反掉在其中。（細拉）",
          "comment": "<a href='/CUNP/19/7/15-16'>詩 7:15-16</a> 他掘了坑，又挖深了，竟掉在自己所挖的阱裏。他的毒害必臨到他自己的頭上；他的強暴必落到他自己的腦袋上。<p><a href='/CUNP/19/9/15'>9:15</a> 外邦人陷在自己所掘的坑中；他們的腳在自己暗設的網羅裏纏住了。"
        },
        {
          "pk": 3498155,
          "translation": "CUNP",
          "book": 19,
          "chapter": 57,
          "verse": 7,
          "text": "神啊，我心堅定，我心堅定；我要唱詩，我要歌頌！<br/>",
          "comment": "<a href='/CUNP/19/108/1'>詩 108:1</a> 〔大衛的詩歌。〕神啊，我心堅定；我口<small>〔原文作「榮耀」〕</small>要唱詩歌頌！"
        },
        {
          "pk": 3498156,
          "translation": "CUNP",
          "book": 19,
          "chapter": 57,
          "verse": 8,
          "text": "我的靈啊<sup>〔原文作「榮耀」〕</sup>，你當醒起！琴瑟啊，你們當醒起！我自己要極早醒起！<br/>",
          "comment": "<a href='/CUNP/19/16/9'>詩 16:9</a> 因此，我的心歡喜，我的靈<small>〔原文作「榮耀」〕</small>快樂；我的肉身也要安然居住。<p><a href='/CUNP/19/30/12'>30:12</a> 好叫我的靈<small>〔原文作「榮耀」〕</small>歌頌你，並不住聲。耶和華──我的神啊，我要稱謝你，直到永遠！<p><a href='/CUNP/19/108/1-2'>108:1-2</a> 〔大衛的詩歌。〕神啊，我心堅定；我口<small>〔原文作「榮耀」〕</small>要唱詩歌頌！琴瑟啊，你們當醒起！我自己要極早醒起！"
        },
        {
          "pk": 3498157,
          "translation": "CUNP",
          "book": 19,
          "chapter": 57,
          "verse": 9,
          "text": "主啊，我要在萬民中稱謝你，在列邦中歌頌你！<br/>",
          "comment": "<a href='/CUNP/19/108/3'>詩 108:3</a> 耶和華啊，我要在萬民中稱謝你，在列邦中歌頌你！"
        },
        {
          "pk": 3498158,
          "translation": "CUNP",
          "book": 19,
          "chapter": 57,
          "verse": 10,
          "text": "因為，你的慈愛高及諸天；你的誠實達到穹蒼。<br/>",
          "comment": "<a href='/CUNP/19/36/5'>詩 36:5</a> 耶和華啊，你的慈愛上及諸天；你的信實達到穹蒼。<p><a href='/CUNP/19/71/19'>71:19</a> 神啊，你的公義甚高；行過大事的神啊，誰能像你！<p><a href='/CUNP/19/103/11'>103:11</a> 天離地何等的高，他的慈愛向敬畏他的人也是何等的大！<p><a href='/CUNP/19/108/4'>108:4</a> 因為，你的慈愛大過諸天；你的誠實達到穹蒼。"
        },
        {
          "pk": 3498159,
          "translation": "CUNP",
          "book": 19,
          "chapter": 57,
          "verse": 11,
          "text": "神啊，願你崇高過於諸天！願你的榮耀高過全地！",
          "comment": "<a href='/CUNP/19/57/5'>詩 57:5</a> 神啊，願你崇高過於諸天！願你的榮耀高過全地！"
        }
      ]
    },
    {
      "chapter": 58,
      "verses": [
        {
          "pk": 3498160,
          "translation": "CUNP",
          "book": 19,
          "chapter": 58,
          "verse": 1,
          "text": "〔大衛的金詩、交與伶長。調用休要毀壞。〕<br/>世人哪，你們默然不語，真合公義嗎？施行審判，豈按正直嗎？<br/>"
        },
        {
          "pk": 3498161,
          "translation": "CUNP",
          "book": 19,
          "chapter": 58,
          "verse": 2,
          "text": "不然！你們是心中作惡；你們在地上秤出你們手所行的強暴。",
          "comment": "<a href='/CUNP/19/94/20'>詩 94:20</a> 那藉著律例架弄殘害、在位上行奸惡的，豈能與你相交嗎？<p><a href='/CUNP/23/10/1'>賽 10:1</a> 禍哉！那些設立不義之律例的和記錄奸詐之判語的，"
        },
        {
          "pk": 3498162,
          "translation": "CUNP",
          "book": 19,
          "chapter": 58,
          "verse": 3,
          "text": "惡人一出母胎就<i>與</i>神疏遠，一離母腹便走錯路，說謊話。<br/>",
          "comment": "<a href='/CUNP/19/51/5'>詩 51:5</a> 我是在罪孽裏生的，在我母親懷胎的時候就有了罪。<p><a href='/CUNP/23/48/8'>賽 48:8</a> 你未曾聽見，未曾知道；你的耳朵從來未曾開通。我原知道你行事極其詭詐，你自從出胎以來，便稱為悖逆的。"
        },
        {
          "pk": 3498163,
          "translation": "CUNP",
          "book": 19,
          "chapter": 58,
          "verse": 4,
          "text": "他們的毒氣好像蛇的毒氣；他們好像塞耳的聾虺，<br/>",
          "comment": "<a href='/CUNP/24/8/17'>耶 8:17</a> 看哪，我必使毒蛇到你們中間，是不服法術的，必咬你們。這是耶和華說的。<br><a href='/CUNP/19/140/3'>詩 140:3</a> 他們使舌頭尖利如蛇，嘴裏有虺蛇的毒氣。（細拉）<p><a href='/CUNP/21/10/11'>傳 10:11</a> 未行法術以先，蛇若咬人，後行法術也是無益。"
        },
        {
          "pk": 3498164,
          "translation": "CUNP",
          "book": 19,
          "chapter": 58,
          "verse": 5,
          "text": "不聽行法術的聲音，雖用極靈的咒語也是不聽。"
        },
        {
          "pk": 3498165,
          "translation": "CUNP",
          "book": 19,
          "chapter": 58,
          "verse": 6,
          "text": "神啊，求你敲碎他們口中的牙！耶和華啊，求你敲掉少壯獅子的大牙！<br/>",
          "comment": "<a href='/CUNP/18/4/10'>伯 4:10</a> 獅子的吼叫和猛獅的聲音<na>盡都止息</na>；少壯獅子的牙齒也都敲掉。<p><a href='/CUNP/19/3/7'>詩 3:7</a> 耶和華啊，求你起來！我的神啊，求你救我！因為你打了我一切仇敵的腮骨，敲碎了惡人的牙齒。"
        },
        {
          "pk": 3498166,
          "translation": "CUNP",
          "book": 19,
          "chapter": 58,
          "verse": 7,
          "text": "願他們消滅，如急流的水一般；他們瞅準射箭的時候，願箭頭彷彿砍斷。<br/>",
          "comment": "<a href='/CUNP/6/7/5'>書 7:5</a> <u>艾</u>城的人擊殺了他們三十六人，從城門前追趕他們，直到<u>示巴琳</u>，在下坡殺敗他們；眾民的心就消化如水。<p><a href='/CUNP/19/112/10'>詩 112:10</a> 惡人看見便惱恨，必咬牙而消化；惡人的心願要歸滅絕。"
        },
        {
          "pk": 3498167,
          "translation": "CUNP",
          "book": 19,
          "chapter": 58,
          "verse": 8,
          "text": "願他們像蝸牛消化過去，又像婦人墜落未見天日的胎。<br/>",
          "comment": "<a href='/CUNP/18/3/16'>伯 3:16</a> 或像隱而未現、不到期而落的胎，歸於無有，如同未見光的嬰孩。<p><a href='/CUNP/21/6/3'>傳 6:3</a> 人若生一百個兒子，活許多歲數，以致他的年日甚多，心裏卻不得滿享福樂，又不得埋葬；據我說，那不到期而落的胎比他倒好。"
        },
        {
          "pk": 3498168,
          "translation": "CUNP",
          "book": 19,
          "chapter": 58,
          "verse": 9,
          "text": "你們用荊棘燒火，鍋還未熱，他要用旋風把青的和燒著的一齊颳去。",
          "comment": "<a href='/CUNP/20/10/25'>箴 10:25</a> 暴風一過，惡人歸於無有；義人的根基卻是永久。"
        },
        {
          "pk": 3498169,
          "translation": "CUNP",
          "book": 19,
          "chapter": 58,
          "verse": 10,
          "text": "義人見<i>仇敵</i>遭報就歡喜，要在惡人的血中洗腳。<br/>",
          "comment": "<a href='/CUNP/19/52/6'>詩 52:6</a> 義人要看見而懼怕，並要笑他，<p><a href='/CUNP/19/64/10'>64:10</a> 義人必因耶和華歡喜，並要投靠他；凡心裏正直的人都要誇口。<p><a href='/CUNP/19/107/42'>107:42</a> 正直人看見就歡喜；罪孽之輩必塞口無言。<br><a href='/CUNP/19/68/23'>詩 68:23</a> 使你打碎仇敵，你的腳踹在血中，使你狗的舌頭從其中得分。"
        },
        {
          "pk": 3498170,
          "translation": "CUNP",
          "book": 19,
          "chapter": 58,
          "verse": 11,
          "text": "因此，人必說：義人誠然有善報；在地上果有施行判斷的神！",
          "comment": "<a href='/CUNP/19/67/4'>詩 67:4</a> 願萬國都快樂歡呼；因為你必按公正審判萬民，引導世上的萬國。（細拉）<p><a href='/CUNP/19/96/13'>96:13</a> 因為他來了，他來要審判全地。他要按公義審判世界，按他的信實審判萬民。<p><a href='/CUNP/19/98/9'>98:9</a> 因為他來要審判遍地。他要按公義審判世界，按公正審判萬民。<br><a href='/CUNP/19/92/15'>詩 92:15</a> 好顯明耶和華是正直的。他是我的磐石，在他毫無不義。"
        }
      ]
    },
    {
      "chapter": 59,
      "verses": [
        {
          "pk": 3498171,
          "translation": "CUNP",
          "book": 19,
          "chapter": 59,
          "verse": 1,
          "text": "〔掃羅打發人窺探大衛的房屋、要殺他‧那時大衛用這金詩、交與伶長。調用休要毀壞。〕<br/>我的神啊，求你救我脫離仇敵，把我安置在高處，得脫那些起來攻擊我的人。<br/>",
          "comment": "<a href='/CUNP/19/18/48'>詩 18:48</a> 你救我脫離仇敵，又把我舉起，高過那些起來攻擊我的；你救我脫離強暴的人。"
        },
        {
          "pk": 3498172,
          "translation": "CUNP",
          "book": 19,
          "chapter": 59,
          "verse": 2,
          "text": "求你救我脫離作孽的人和喜愛流人血的人！"
        },
        {
          "pk": 3498173,
          "translation": "CUNP",
          "book": 19,
          "chapter": 59,
          "verse": 3,
          "text": "因為，他們埋伏要害我的命；有能力的人聚集來攻擊我。耶和華啊，這不是為我的過犯，也不是為我的罪愆。<br/>",
          "comment": "<a href='/CUNP/19/56/6'>詩 56:6</a> 他們聚集，埋伏窺探我的腳蹤，等候要害我的命。<br><a href='/CUNP/9/24/11'>撒上 24:11</a> 我父啊，看看你外袍的衣襟在我手中。我割下你的衣襟，沒有殺你；你由此可以知道我沒有惡意叛逆你。你雖然獵取我的命，我卻沒有得罪你。"
        },
        {
          "pk": 3498174,
          "translation": "CUNP",
          "book": 19,
          "chapter": 59,
          "verse": 4,
          "text": "我雖然無過，他們預備整齊，跑來攻擊我。求你興起鑒察，幫助我！<br/>",
          "comment": "<a href='/CUNP/19/35/23'>詩 35:23</a> 我的神我的主啊，求你奮興醒起，判清我的事，伸明我的冤！<p><a href='/CUNP/19/44/23'>44:23</a> 主啊，求你睡醒，為何儘睡呢？求你興起，不要永遠丟棄<na>我們</na>！"
        },
        {
          "pk": 3498175,
          "translation": "CUNP",
          "book": 19,
          "chapter": 59,
          "verse": 5,
          "text": "萬軍之神──耶和華<e>以色列</e>的神啊！求你興起，懲治萬邦！不要憐憫行詭詐的惡人！（細拉）"
        },
        {
          "pk": 3498176,
          "translation": "CUNP",
          "book": 19,
          "chapter": 59,
          "verse": 6,
          "text": "他們晚上轉回，叫號如狗，圍城繞行。<br/>",
          "comment": "<a href='/CUNP/19/59/14'>詩 59:14</a> 到了晚上，任憑他們轉回；任憑他們叫號如狗，圍城繞行。"
        },
        {
          "pk": 3498177,
          "translation": "CUNP",
          "book": 19,
          "chapter": 59,
          "verse": 7,
          "text": "他們口中噴吐<i>惡言</i>，嘴裏有刀；<i>他們說</i>：有誰聽見？",
          "comment": "<a href='/CUNP/19/10/11'>詩 10:11</a>, <a href='/CUNP/19/10/13'>13</a> 他心裏說：神竟忘記了；他掩面永不觀看。……惡人為何輕慢神，心裏說：你必不追究？<p><a href='/CUNP/19/64/5'>64:5</a> 他們彼此勉勵設下惡計；他們商量暗設網羅，說：誰能看見？<p><a href='/CUNP/19/73/11'>73:11</a> 他們說：神怎能曉得？至高者豈有知識呢？<p><a href='/CUNP/19/94/7'>94:7</a> 他們說：耶和華必不看見；<u>雅各</u>的神必不思念。<br><a href='/CUNP/19/57/4'>詩 57:4</a> 我的性命在獅子中間；我躺臥在性如烈火的世人當中。他們的牙齒是槍、箭；他們的舌頭是快刀。<p><a href='/CUNP/20/12/18'>箴 12:18</a> 說話浮躁的，如刀刺人；智慧人的舌頭卻為醫人的良藥。"
        },
        {
          "pk": 3498178,
          "translation": "CUNP",
          "book": 19,
          "chapter": 59,
          "verse": 8,
          "text": "但你──耶和華必笑話他們；你要嗤笑萬邦。<br/>",
          "comment": "<a href='/CUNP/9/19/16'>撒上 19:16</a> 使者進去，看見床上有神像，頭枕在山羊毛裝的枕頭上。<p><a href='/CUNP/19/2/4'>詩 2:4</a> 那坐在天上的必發笑；主必嗤笑他們。"
        },
        {
          "pk": 3498179,
          "translation": "CUNP",
          "book": 19,
          "chapter": 59,
          "verse": 9,
          "text": "我的力量啊，我必仰望你，因為神是我的高臺。<br/>",
          "comment": "<a href='/CUNP/19/59/17'>詩 59:17</a> 我的力量啊，我要歌頌你；因為神是我的高臺，是賜恩與我的神。<p><a href='/CUNP/19/62/2'>62:2</a> 惟獨他是我的磐石，我的拯救；他是我的高臺，我必不很動搖。"
        },
        {
          "pk": 3498180,
          "translation": "CUNP",
          "book": 19,
          "chapter": 59,
          "verse": 10,
          "text": "我的神要以慈愛迎接我；神要叫我看見我仇敵<i>遭報</i>。",
          "comment": "<a href='/CUNP/19/54/7'>詩 54:7</a> 他從一切的急難中把我救出來；我的眼睛也看見了我仇敵<na>遭報</na>。<p><a href='/CUNP/19/92/11'>92:11</a> 我眼睛看見仇敵<na>遭報</na>；我耳朵聽見那些起來攻擊我的惡人<na>受罰</na>。<p><a href='/CUNP/19/112/8'>112:8</a> 他心確定，總不懼怕，直到他看見敵人<na>遭報</na>。<br><a href='/CUNP/19/21/3'>詩 21:3</a> 你以美福迎接他，把精金的冠冕戴在他頭上。"
        },
        {
          "pk": 3498181,
          "translation": "CUNP",
          "book": 19,
          "chapter": 59,
          "verse": 11,
          "text": "不要殺他們，恐怕我的民忘記。主啊，你是我們的盾牌；求你用你的能力使他們四散，且降為卑。<br/>",
          "comment": "參看 <a href='/CUNP/1/4/12'>創 4:12</a>, <a href='/CUNP/1/4/15'>15</a> 你種地，地不再給你效力；你必流離飄蕩在地上。」……耶和華對他說：「凡殺<u>該隱</u>的，必遭報七倍。」耶和華就給<u>該隱</u>立一個記號，免得人遇見他就殺他。"
        },
        {
          "pk": 3498182,
          "translation": "CUNP",
          "book": 19,
          "chapter": 59,
          "verse": 12,
          "text": "因他們口中的罪和嘴裏的言語，並咒罵虛謊的話，願他們在驕傲之中被纏住了。<br/>",
          "comment": "<a href='/CUNP/20/12/13'>箴 12:13</a> 惡人嘴中的過錯是自己的網羅；但義人必脫離患難。<p><a href='/CUNP/20/18/7'>18:7</a> 愚昧人的口自取敗壞；他的嘴是他生命的網羅。"
        },
        {
          "pk": 3498183,
          "translation": "CUNP",
          "book": 19,
          "chapter": 59,
          "verse": 13,
          "text": "求你發怒，使他們消滅，以致歸於無有，叫他們知道神在<e>雅各</e>中間掌權，直到地極。（細拉）",
          "comment": "<a href='/CUNP/19/83/18'>詩 83:18</a> 使他們知道：惟獨你──名為耶和華的──是全地以上的至高者！<br><a href='/CUNP/19/7/9'>詩 7:9</a> 願惡人的惡斷絕！願你堅立義人！因為公義的神察驗人的心腸肺腑。"
        },
        {
          "pk": 3498184,
          "translation": "CUNP",
          "book": 19,
          "chapter": 59,
          "verse": 14,
          "text": "到了晚上，任憑他們轉回；任憑他們叫號如狗，圍城繞行。<br/>",
          "comment": "<a href='/CUNP/19/59/6'>詩 59:6</a> 他們晚上轉回，叫號如狗，圍城繞行。"
        },
        {
          "pk": 3498185,
          "translation": "CUNP",
          "book": 19,
          "chapter": 59,
          "verse": 15,
          "text": "他們必走來走去，尋找食物，若不得飽就終夜在外。",
          "comment": "<a href='/CUNP/18/15/23'>伯 15:23</a> 他漂流在外求食，<na>說</na>：哪裏有食物呢？他知道黑暗的日子在他手邊預備好了。<p><a href='/CUNP/19/109/10'>詩 109:10</a> 願他的兒女漂流討飯，從他們荒涼之處出來求<na>食</na>！"
        },
        {
          "pk": 3498186,
          "translation": "CUNP",
          "book": 19,
          "chapter": 59,
          "verse": 16,
          "text": "但我要歌頌你的力量，早晨要高唱你的慈愛；因為你作過我的高臺，在我急難的日子作過我的避難所。<br/>"
        },
        {
          "pk": 3498187,
          "translation": "CUNP",
          "book": 19,
          "chapter": 59,
          "verse": 17,
          "text": "我的力量啊，我要歌頌你；因為神是我的高臺，是賜恩與我的神。",
          "comment": "<a href='/CUNP/19/18/1'>詩 18:1</a> 〔耶和華的僕人大衛的詩，交與伶長。當耶和華救他脫離一切仇敵和掃羅之手的日子，他向耶和華念這詩的話。說：〕耶和華，我的力量啊，我愛你！<br><a href='/CUNP/19/59/9-10'>詩 59:9-10</a> 我的力量啊，我必仰望你，因為神是我的高臺。我的神要以慈愛迎接我；神要叫我看見我仇敵<na>遭報</na>。"
        }
      ]
    },
    {
      "chapter": 60,
      "verses": [
        {
          "pk": 3498188,
          "translation": "CUNP",
          "book": 19,
          "chapter": 60,
          "verse": 1,
          "text": "〔大衛與兩河間的亞蘭並瑣巴的亞蘭爭戰的時候、約押轉回、在鹽谷攻擊以東、殺了一萬二千人‧那時大衛作這金詩、叫人學習、交與伶長。調用為證的百合花。〕<br/>神啊，你丟棄了我們，使我們破敗；你向我們發怒，求你使我們復興！<br/>",
          "comment": "<a href='/CUNP/19/44/9'>詩 44:9</a> 但如今你丟棄了我們，使我們受辱，不和我們的軍兵同去。"
        },
        {
          "pk": 3498189,
          "translation": "CUNP",
          "book": 19,
          "chapter": 60,
          "verse": 2,
          "text": "你使地震動，而且崩裂；求你將裂口醫好，因為地搖動。<br/>",
          "comment": "<a href='/CUNP/14/7/14'>代下 7:14</a> 這稱為我名下的子民，若是自卑、禱告，尋求我的面，轉離他們的惡行，我必從天上垂聽，赦免他們的罪，醫治他們的地。"
        },
        {
          "pk": 3498190,
          "translation": "CUNP",
          "book": 19,
          "chapter": 60,
          "verse": 3,
          "text": "你叫你的民遇見艱難；你叫我們喝那使人東倒西歪的酒。",
          "comment": "<a href='/CUNP/23/51/17'>賽 51:17</a>, <a href='/CUNP/23/51/22'>22</a> <u>耶路撒冷</u>啊，興起！興起！站起來！你從耶和華手中喝了他忿怒之杯，喝了那使人東倒西歪的爵，以致喝盡。……你的主耶和華──就是為他百姓辨屈的神如此說：看哪，我已將那使人東倒西歪的杯，就是我忿怒的爵，從你手中接過來；你必不致再喝。<p><a href='/CUNP/24/25/15'>耶 25:15</a> 耶和華──<u>以色列</u>的神對我如此說：「你從我手中接這杯忿怒的酒，使我所差遣你去的各國的民喝。<br><a href='/CUNP/19/71/20'>詩 71:20</a> 你是叫我們多經歷重大急難的，必使我們復活，從地的深處救上來。"
        },
        {
          "pk": 3498191,
          "translation": "CUNP",
          "book": 19,
          "chapter": 60,
          "verse": 4,
          "text": "你把旌旗賜給敬畏你的人，可以為真理揚起來。（細拉）<br/>",
          "comment": "<a href='/CUNP/19/20/5'>詩 20:5</a> 我們要因你的救恩誇勝，要奉我們神的名豎立旌旗。願耶和華成就你一切所求的！"
        },
        {
          "pk": 3498192,
          "translation": "CUNP",
          "book": 19,
          "chapter": 60,
          "verse": 5,
          "text": "求你應允我們，用右手拯救我們，好叫你所親愛的人得救。",
          "comment": "<a href='/CUNP/19/108/6'>詩 108:6</a> 求你應允我們，用右手拯救我們，好叫你所親愛的人得救。"
        },
        {
          "pk": 3498193,
          "translation": "CUNP",
          "book": 19,
          "chapter": 60,
          "verse": 6,
          "text": "神已經指著他的聖潔說<sup>〔「說」或作「應許我」〕</sup>：我要歡樂；我要分開<e>示劍</e>，丈量<e>疏割谷</e>。<br/>",
          "comment": "<a href='/CUNP/19/89/35'>詩 89:35</a> 我一次指著自己的聖潔起誓：我決不向<u>大衛</u>說謊！<br><a href='/CUNP/6/1/6'>書 1:6</a> 你當剛強壯膽！因為你必使這百姓承受那地為業，就是我向他們列祖起誓應許賜給他們的地。<br><a href='/CUNP/1/12/6'>創 12:6</a> <u>亞伯蘭</u>經過那地，到了<u>示劍</u>地方、<u>摩利</u>橡樹那裏。那時<u>迦南</u>人住在那地。<br><a href='/CUNP/6/13/27'>書 13:27</a> 並谷中的<u>伯‧亞蘭</u>、<u>伯‧寧拉</u>、<u>疏割</u>、<u>撒分</u>，就是<u>希實本</u>王<u>西宏</u>國中的餘地，以及<u>約旦河</u>與靠近<u>約旦河</u>的地，直到<u>基尼烈海</u>的極邊，都在<u>約旦河</u>東。"
        },
        {
          "pk": 3498194,
          "translation": "CUNP",
          "book": 19,
          "chapter": 60,
          "verse": 7,
          "text": "<e>基列</e>是我的，<e>瑪拿西</e>也是我的。<e>以法蓮</e>是護衛我頭的；<e>猶大</e>是我的杖。<br/>",
          "comment": "參看 <a href='/CUNP/5/33/17'>申 33:17</a> 他為牛群中頭生的，有威嚴；他的角是野牛的角，用以牴觸萬邦，直到地極。這角是<u>以法蓮</u>的萬萬，<u>瑪拿西</u>的千千。<br><a href='/CUNP/1/49/10'>創 49:10</a> 圭必不離<u>猶大</u>，杖必不離他兩腳之間，直等細羅<small>〔就是「賜平安者」〕</small>來到，萬民都必歸順。"
        },
        {
          "pk": 3498195,
          "translation": "CUNP",
          "book": 19,
          "chapter": 60,
          "verse": 8,
          "text": "<e>摩押</e>是我的沐浴盆；我要向<e>以東</e>拋鞋。<e>非利士</e>啊，你還能因我歡呼嗎？",
          "comment": "<a href='/CUNP/10/8/2'>撒下 8:2</a> 又攻打<u>摩押</u>人，使他們躺臥在地上，用繩量一量：量二繩的殺了，量一繩的存留。<u>摩押</u>人就歸服<u>大衛</u>，給他進貢。<br><a href='/CUNP/19/108/9'>詩 108:9</a> <u>摩押</u>是我的沐浴盆；我要向<u>以東</u>拋鞋；我必因勝<u>非利士</u>呼喊。<p><a href='/CUNP/10/8/14'>撒下 8:14</a> 又在<u>以東</u>全地設立防營，<u>以東</u>人就都歸服<u>大衛</u>。<u>大衛</u>無論往哪裏去，耶和華都使他得勝。<br><a href='/CUNP/10/8/1'>撒下 8:1</a> 此後，<u>大衛</u>攻打<u>非利士</u>人，把他們治服，從他們手下奪取了京城的權柄；<small>〔原文作「母城的嚼環」〕</small>"
        },
        {
          "pk": 3498196,
          "translation": "CUNP",
          "book": 19,
          "chapter": 60,
          "verse": 9,
          "text": "誰能領我進堅固城？誰能引我到<e>以東</e>地？<br/>"
        },
        {
          "pk": 3498197,
          "translation": "CUNP",
          "book": 19,
          "chapter": 60,
          "verse": 10,
          "text": "神啊，你不是丟棄了我們嗎？神啊，你不和我們的軍兵同去嗎？<br/>",
          "comment": "<a href='/CUNP/6/7/12'>書 7:12</a> 因此，<u>以色列</u>人在仇敵面前站立不住。他們在仇敵面前轉背<na>逃跑</na>，是因成了被咒詛的；你們若不把當滅的物從你們中間除掉，我就不再與你們同在了。<br><a href='/CUNP/19/44/9'>詩 44:9</a> 但如今你丟棄了我們，使我們受辱，不和我們的軍兵同去。<p><a href='/CUNP/19/60/1'>60:1</a> 〔大衛與兩河間的亞蘭並瑣巴的亞蘭爭戰的時候、約押轉回、在鹽谷攻擊以東、殺了一萬二千人‧那時大衛作這金詩、叫人學習、交與伶長。調用為證的百合花。〕神啊，你丟棄了我們，使我們破敗；你向我們發怒，求你使我們復興！<p><a href='/CUNP/19/108/11'>108:11</a> 神啊，你不是丟棄了我們嗎？神啊，你不和我們的軍兵同去嗎？"
        },
        {
          "pk": 3498198,
          "translation": "CUNP",
          "book": 19,
          "chapter": 60,
          "verse": 11,
          "text": "求你幫助我們攻擊敵人，因為人的幫助是枉然的。<br/>",
          "comment": "<a href='/CUNP/19/111/8'>詩 111:8</a> 是永永遠遠堅定的，是按誠實正直設立的。<p><a href='/CUNP/19/146/3'>146:3</a> 你們不要倚靠君王，不要倚靠世人；他一點不能幫助。"
        },
        {
          "pk": 3498199,
          "translation": "CUNP",
          "book": 19,
          "chapter": 60,
          "verse": 12,
          "text": "我們倚靠神才得施展大能，因為踐踏我們敵人的就是他。",
          "comment": "<a href='/CUNP/4/24/18'>民 24:18</a> 他必得<u>以東</u>為基業，又得仇敵之地<u>西珥</u>為產業；<u>以色列</u>必行事勇敢。<p><a href='/CUNP/13/19/13'>代上 19:13</a> 我們都當剛強，為本國的民和神的城邑作大丈夫，願耶和華憑他的意旨而行。」<br><a href='/CUNP/23/63/3'>賽 63:3</a> 我獨自踹酒醡；眾民中無一人與我同在。我發怒將他們踹下，發烈怒將他們踐踏。他們的血濺在我衣服上，並且污染了我一切的衣裳。"
        }
      ]
    },
    {
      "chapter": 61,
      "verses": [
        {
          "pk": 3498200,
          "translation": "CUNP",
          "book": 19,
          "chapter": 61,
          "verse": 1,
          "text": "〔大衛的詩，交與伶長。用絲絃的樂器。〕<br/>神啊，求你聽我的呼求，側耳聽我的禱告！<br/>"
        },
        {
          "pk": 3498201,
          "translation": "CUNP",
          "book": 19,
          "chapter": 61,
          "verse": 2,
          "text": "我心裏發昏的時候，我要從地極求告你。求你領我到那比我更高的磐石！<br/>"
        },
        {
          "pk": 3498202,
          "translation": "CUNP",
          "book": 19,
          "chapter": 61,
          "verse": 3,
          "text": "因為你作過我的避難所，作過我的堅固臺，脫離仇敵。<br/>",
          "comment": "<a href='/CUNP/20/18/10'>箴 18:10</a> 耶和華的名是堅固臺；義人奔入便得安穩。"
        },
        {
          "pk": 3498203,
          "translation": "CUNP",
          "book": 19,
          "chapter": 61,
          "verse": 4,
          "text": "我要永遠住在你的帳幕裏！我要投靠在你翅膀下的隱密處！（細拉）<br/>",
          "comment": "<a href='/CUNP/19/27/4'>詩 27:4</a> 有一件事，我曾求耶和華，我仍要尋求：就是一生一世住在耶和華的殿中，瞻仰他的榮美，在他的殿裏求問。<br><a href='/CUNP/19/17/8'>詩 17:8</a> 求你保護我，如同保護眼中的瞳人；將我隱藏在你翅膀的蔭下，<p><a href='/CUNP/19/57/1'>57:1</a> 〔大衛逃避掃羅、藏在洞裏‧那時他作這金詩、交與伶長。調用休要毀壞。〕神啊，求你憐憫我，憐憫我！因為我的心投靠你。我要投靠在你翅膀的蔭下，等到災害過去。<p><a href='/CUNP/19/91/4'>91:4</a> 他必用自己的翎毛遮蔽你；你要投靠在他的翅膀底下；他的誠實是大小的盾牌。"
        },
        {
          "pk": 3498204,
          "translation": "CUNP",
          "book": 19,
          "chapter": 61,
          "verse": 5,
          "text": "神啊，你原是聽了我所許的願；你將產業賜給敬畏你名的人。"
        },
        {
          "pk": 3498205,
          "translation": "CUNP",
          "book": 19,
          "chapter": 61,
          "verse": 6,
          "text": "你要加添王的壽數；他的年歲必存到世世。<br/>",
          "comment": "<a href='/CUNP/19/21/4'>詩 21:4</a> 他向你求壽，你便賜給他，就是日子長久，直到永遠。"
        },
        {
          "pk": 3498206,
          "translation": "CUNP",
          "book": 19,
          "chapter": 61,
          "verse": 7,
          "text": "他必永遠坐在神面前；願你預備慈愛和誠實保佑他！",
          "comment": "<a href='/CUNP/19/40/11'>詩 40:11</a> 耶和華啊，求你不要向我止住你的慈悲！願你的慈愛和誠實常常保佑我！<p><a href='/CUNP/20/20/28'>箴 20:28</a> 王因仁慈和誠實得以保全他的國位，也因仁慈立穩。"
        },
        {
          "pk": 3498207,
          "translation": "CUNP",
          "book": 19,
          "chapter": 61,
          "verse": 8,
          "text": "這樣，我要歌頌你的名，直到永遠，好天天還我所許的願。"
        }
      ]
    },
    {
      "chapter": 62,
      "verses": [
        {
          "pk": 3498208,
          "translation": "CUNP",
          "book": 19,
          "chapter": 62,
          "verse": 1,
          "text": "〔大衛的詩，照耶杜頓的作法、交與伶長。〕<br/>我的心默默無聲，專等候神；我的救恩是從他<i>而來</i>。<br/>",
          "comment": "<a href='/CUNP/19/33/20'>詩 33:20</a> 我們的心向來等候耶和華；他是我們的幫助，我們的盾牌。"
        },
        {
          "pk": 3498209,
          "translation": "CUNP",
          "book": 19,
          "chapter": 62,
          "verse": 2,
          "text": "惟獨他是我的磐石，我的拯救；他是我的高臺，我必不很動搖。",
          "comment": "<a href='/CUNP/19/37/24'>詩 37:24</a> 他雖失腳也不致全身仆倒，因為耶和華用手攙扶他<small>〔或作「攙扶他的手」〕</small>。<br><a href='/CUNP/19/62/6'>詩 62:6</a> 惟獨他是我的磐石，我的拯救；他是我的高臺，我必不動搖。"
        },
        {
          "pk": 3498210,
          "translation": "CUNP",
          "book": 19,
          "chapter": 62,
          "verse": 3,
          "text": "你們大家攻擊一人，把他毀壞，如同毀壞歪斜的牆、將倒的壁，要到幾時呢？<br/>",
          "comment": "<a href='/CUNP/23/30/13'>賽 30:13</a> 故此，這罪孽在你們身上，好像將要破裂凸出來的高牆，頃刻之間忽然坍塌；"
        },
        {
          "pk": 3498211,
          "translation": "CUNP",
          "book": 19,
          "chapter": 62,
          "verse": 4,
          "text": "他們彼此商議，專要從他的尊位上把他推下；他們喜愛謊話，口雖祝福，心卻咒詛。（細拉）",
          "comment": "<a href='/CUNP/19/28/3'>詩 28:3</a> 不要把我和惡人並作孽的一同除掉；他們與鄰舍說和平話，心裏卻是奸惡。"
        },
        {
          "pk": 3498212,
          "translation": "CUNP",
          "book": 19,
          "chapter": 62,
          "verse": 5,
          "text": "我的心哪，你當默默無聲，專等候神，因為我的盼望是從他<i>而來</i>。<br/>",
          "comment": "<a href='/CUNP/19/62/1-2'>詩 62:1-2</a> 〔大衛的詩，照耶杜頓的作法、交與伶長。〕我的心默默無聲，專等候神；我的救恩是從他<na>而來</na>。惟獨他是我的磐石，我的拯救；他是我的高臺，我必不很動搖。"
        },
        {
          "pk": 3498213,
          "translation": "CUNP",
          "book": 19,
          "chapter": 62,
          "verse": 6,
          "text": "惟獨他是我的磐石，我的拯救；他是我的高臺，我必不動搖。<br/>"
        },
        {
          "pk": 3498214,
          "translation": "CUNP",
          "book": 19,
          "chapter": 62,
          "verse": 7,
          "text": "我的拯救、我的榮耀都在乎神；我力量的磐石、我的避難所都在乎神。",
          "comment": "<a href='/CUNP/24/3/23'>耶 3:23</a> <na>仰望</na>從小山或從大山的喧嚷中<na>得幫助</na>，真是枉然的。<u>以色列</u>得救，誠然在乎耶和華──我們的神。"
        },
        {
          "pk": 3498215,
          "translation": "CUNP",
          "book": 19,
          "chapter": 62,
          "verse": 8,
          "text": "你們眾民當時時倚靠他，在他面前傾心吐意；神是我們的避難所。（細拉）",
          "comment": "<a href='/CUNP/9/1/15'>撒上 1:15</a> <u>哈拿</u>回答說：「主啊，不是這樣。我是心裏愁苦的婦人，清酒濃酒都沒有喝，但在耶和華面前傾心吐意。<p><a href='/CUNP/19/42/4'>詩 42:4</a> 我從前與眾人同往，用歡呼稱讚的聲音領他們到神的殿裏，大家守節。我追想這些事，我的心極其悲傷。<p><a href='/CUNP/25/2/19'>哀 2:19</a> 夜間，每逢交更的時候要起來呼喊，在主面前傾心如水。你的孩童在各市口上受餓發昏；你要為他們的性命向主舉手禱告。<br><a href='/CUNP/19/18/2'>詩 18:2</a> 耶和華是我的巖石，我的山寨，我的救主，我的神，我的磐石，我所投靠的。他是我的盾牌，是拯救我的角，是我的高臺。"
        },
        {
          "pk": 3498216,
          "translation": "CUNP",
          "book": 19,
          "chapter": 62,
          "verse": 9,
          "text": "下流人真是虛空；上流人也是虛假；放在天平裏就必浮起；他們一共比空氣還輕。<br/>",
          "comment": "<a href='/CUNP/19/39/5'>詩 39:5</a>, <a href='/CUNP/19/39/11'>11</a> 你使我的年日窄如手掌；我一生的年數，在你面前如同無有。各人最穩妥的時候，真是全然虛幻。（細拉）……你因人的罪惡懲罰他的時候，叫他的笑容消滅<small>〔「的笑容」或作「所喜愛的」〕</small>，如<na>衣</na>被蟲所咬。世人真是虛幻！（細拉）<p><a href='/CUNP/23/40/15'>賽 40:15</a>, <a href='/CUNP/23/40/17'>17</a> 看哪，萬民都像水桶的一滴，又算如天平上的微塵；他舉起眾海島，好像極微之物。……萬民在他面前好像虛無，被他看為不及虛無，乃為虛空。<p><a href='/CUNP/45/3/4'>羅 3:4</a> 斷乎不能！不如說，神是真實的，人都是虛謊的。如<na>經上</na>所記：你責備人的時候，顯為公義；被人議論的時候，可以得勝。"
        },
        {
          "pk": 3498217,
          "translation": "CUNP",
          "book": 19,
          "chapter": 62,
          "verse": 10,
          "text": "不要仗勢欺人，也不要因搶奪而驕傲；若財寶加增，不要放在心上。",
          "comment": "<a href='/CUNP/18/31/25'>伯 31:25</a> 我若因財物豐裕，因我手多得資財而歡喜；<p><a href='/CUNP/19/52/7'>詩 52:7</a> 說：看哪，這就是那不以神為他力量的人，只倚仗他豐富的財物，在邪惡上堅立自己。<p><a href='/CUNP/42/12/15'>路 12:15</a> 於是對眾人說：「你們要謹慎自守，免去一切的貪心，因為人的生命不在乎家道豐富。」<p><a href='/CUNP/54/6/17'>提前 6:17</a> 你要囑咐那些今世富足的人，不要自高，也不要倚靠無定的錢財；只要倚靠那厚賜百物給我們享受的神。"
        },
        {
          "pk": 3498218,
          "translation": "CUNP",
          "book": 19,
          "chapter": 62,
          "verse": 11,
          "text": "神說了一次、兩次，我都聽見：就是能力都屬乎神。<br/>",
          "comment": "<a href='/CUNP/66/19/1'>啟 19:1</a> 此後，我聽見好像群眾在天上大聲說：哈利路亞<small>〔就是「要讚美耶和華」的意思〕</small>！救恩、榮耀、權能都屬乎我們的神！<br><a href='/CUNP/18/33/14'>伯 33:14</a> 神說一次、兩次，<na>世人</na>卻不理會。"
        },
        {
          "pk": 3498219,
          "translation": "CUNP",
          "book": 19,
          "chapter": 62,
          "verse": 12,
          "text": "主啊，慈愛也是屬乎你，因為你照著各人所行的報應他。",
          "comment": "<a href='/CUNP/19/86/15'>詩 86:15</a> 主啊，你是有憐憫有恩典的神，不輕易發怒，並有豐盛的慈愛和誠實。<p><a href='/CUNP/19/103/8'>103:8</a> 耶和華有憐憫，有恩典，不輕易發怒，且有豐盛的慈愛。<p><a href='/CUNP/27/9/9'>但 9:9</a> 主──我們的神是憐憫饒恕人的，我們卻違背了他，<br><a href='/CUNP/18/34/11'>伯 34:11</a> 他必按人所做的報應人，使各人照所行的得報。<p><a href='/CUNP/20/24/12'>箴 24:12</a> 你若說：這事我未曾知道，那衡量人心的豈不明白嗎？保守你命的豈不知道嗎？他豈不按各人所行的報應各人嗎？<p><a href='/CUNP/24/32/19'>耶 32:19</a> 謀事有大略，行事有大能，注目觀看世人一切的舉動，為要照各人所行的和他做事的結果報應他。<p><a href='/CUNP/26/7/27'>結 7:27</a> 君要悲哀，王要披淒涼為衣，國民的手都發顫。我必照他們的行為待他們，按他們應得的審判他們，他們就知道我是耶和華。」<p><a href='/CUNP/26/33/20'>33:20</a> 你們還說：『主的道不公平。』<u>以色列</u>家啊，我必按你們各人所行的審判你們。」<p><a href='/CUNP/40/16/27'>太 16:27</a> 人子要在他父的榮耀裏，同著眾使者降臨；那時候，他要照各人的行為報應各人。<p><a href='/CUNP/45/2/6'>羅 2:6</a> 他必照各人的行為報應各人。<p><a href='/CUNP/46/3/8'>林前 3:8</a> 栽種的和澆灌的，都是一樣，但將來各人要照自己的工夫得自己的賞賜。<p><a href='/CUNP/47/5/10'>林後 5:10</a> 因為我們眾人必要在基督臺前顯露出來，叫各人按著本身所行的，或善或惡受報。<p><a href='/CUNP/49/6/8'>弗 6:8</a> 因為曉得各人所行的善事，不論是為奴的，是自主的，都必按所行的得主的賞賜。<p><a href='/CUNP/51/3/25'>西 3:25</a> 那行不義的必受不義的報應；<na>主</na>並不偏待人。<p><a href='/CUNP/60/1/17'>彼前 1:17</a> 你們既稱那不偏待人、按各人行為審判人的<na>主</na>為父，就當存敬畏的心度你們在世寄居的日子，<p><a href='/CUNP/66/22/12'>啟 22:12</a>「看哪，我必快來！賞罰在我，要照各人所行的報應他。"
        }
      ]
    },
    {
      "chapter": 63,
      "verses": [
        {
          "pk": 3498220,
          "translation": "CUNP",
          "book": 19,
          "chapter": 63,
          "verse": 1,
          "text": "〔大衛在猶大曠野的時候、作了這詩。〕<br/>神啊，你是我的神，我要切切地尋求你，在乾旱疲乏無水之地，我渴想你；我的心切慕你。<br/>",
          "comment": "<a href='/CUNP/19/42/2'>詩 42:2</a> 我的心渴想神，就是永生神；我幾時得朝見神呢？<p><a href='/CUNP/19/84/2'>84:2</a> 我羨慕渴想耶和華的院宇；我的心腸，我的肉體向永生神呼籲<small>〔或作「歡呼」〕</small>。<p><a href='/CUNP/19/143/6'>143:6</a> 我向你舉手；我的心<na>渴想</na>你，如乾旱之地<na>盼雨</na>一樣。（細拉）"
        },
        {
          "pk": 3498221,
          "translation": "CUNP",
          "book": 19,
          "chapter": 63,
          "verse": 2,
          "text": "我在聖所中曾如此瞻仰你，為要見你的能力和你的榮耀。<br/>",
          "comment": "參看 <a href='/CUNP/9/4/21'>撒上 4:21</a> 她給孩子起名叫<u>以迦博</u>，說：「榮耀離開<u>以色列</u>了！」這是因神的<na>約</na>櫃被擄去，又因她公公和丈夫都死了。<p><a href='/CUNP/13/16/11'>代上 16:11</a> 要尋求耶和華與他的能力，時常尋求他的面。<p><a href='/CUNP/19/27/4'>詩 27:4</a> 有一件事，我曾求耶和華，我仍要尋求：就是一生一世住在耶和華的殿中，瞻仰他的榮美，在他的殿裏求問。<p><a href='/CUNP/19/78/61'>78:61</a> 又將他的約櫃<small>〔原文作「能力」〕</small>交與人擄去，將他的榮耀交在敵人手中；"
        },
        {
          "pk": 3498222,
          "translation": "CUNP",
          "book": 19,
          "chapter": 63,
          "verse": 3,
          "text": "因你的慈愛比生命更好，我的嘴唇要頌讚你。<br/>",
          "comment": "<a href='/CUNP/19/30/5'>詩 30:5</a> 因為，他的怒氣不過是轉眼之間；他的恩典乃是一生之久。一宿雖然有哭泣，早晨便必歡呼。"
        },
        {
          "pk": 3498223,
          "translation": "CUNP",
          "book": 19,
          "chapter": 63,
          "verse": 4,
          "text": "我還活的時候要這樣稱頌你；我要奉你的名舉手。<br/>",
          "comment": "<a href='/CUNP/19/104/33'>詩 104:33</a> 我要一生向耶和華唱詩！我還活的時候，要向我神歌頌！<p><a href='/CUNP/19/146/2'>146:2</a> 我一生要讚美耶和華！我還活的時候要歌頌我的神！"
        },
        {
          "pk": 3498224,
          "translation": "CUNP",
          "book": 19,
          "chapter": 63,
          "verse": 5,
          "text": "我在床上記念你，在夜更的時候思想你；我的心就像飽足了骨髓肥油，我也要以歡樂的嘴唇讚美你。<br/>",
          "comment": "<a href='/CUNP/19/36/8'>詩 36:8</a> 他們必因你殿裏的肥甘得以飽足；你也必叫他們喝你樂河的<na>水</na>。<br><a href='/CUNP/19/42/8'>詩 42:8</a> 白晝，耶和華必向我施慈愛；黑夜，我要歌頌禱告賜我生命的神。<p><a href='/CUNP/19/119/55'>119:55</a> 耶和華啊，我夜間記念你的名，遵守你的律法。<p><a href='/CUNP/19/149/5'>149:5</a> 願聖民因<na>所得的</na>榮耀高興！願他們在床上歡呼！"
        },
        {
          "pk": 3498225,
          "translation": "CUNP",
          "book": 19,
          "chapter": 63,
          "verse": 6,
          "text": "<sup>併於上節</sup><br/>"
        },
        {
          "pk": 3498226,
          "translation": "CUNP",
          "book": 19,
          "chapter": 63,
          "verse": 7,
          "text": "因為你曾幫助我，我就在你翅膀的蔭下歡呼。<br/>",
          "comment": "<a href='/CUNP/19/61/4'>詩 61:4</a> 我要永遠住在你的帳幕裏！我要投靠在你翅膀下的隱密處！（細拉）"
        },
        {
          "pk": 3498227,
          "translation": "CUNP",
          "book": 19,
          "chapter": 63,
          "verse": 8,
          "text": "我心緊緊地跟隨你；你的右手扶持我。"
        },
        {
          "pk": 3498228,
          "translation": "CUNP",
          "book": 19,
          "chapter": 63,
          "verse": 9,
          "text": "但那些尋索要滅我命的人必往地底下去；<br/>"
        },
        {
          "pk": 3498229,
          "translation": "CUNP",
          "book": 19,
          "chapter": 63,
          "verse": 10,
          "text": "他們必被刀劍所殺，被野狗所吃。<br/>",
          "comment": "<a href='/CUNP/26/35/5'>結 35:5</a> 因為你永懷仇恨，在<u>以色列</u>人遭災、罪孽到了盡頭的時候，將他們交與刀劍，"
        },
        {
          "pk": 3498230,
          "translation": "CUNP",
          "book": 19,
          "chapter": 63,
          "verse": 11,
          "text": "但是王必因神歡喜。凡指著他發誓的必要誇口，因為說謊之人的口必被塞住。",
          "comment": "<a href='/CUNP/5/6/13'>申 6:13</a> 你要敬畏耶和華──你的神，事奉他，指著他的名起誓。<p><a href='/CUNP/23/45/23'>賽 45:23</a> 我指著自己起誓，我口所出的話是憑公義，並不反回：萬膝必向我跪拜；萬口必憑我起誓。<p><a href='/CUNP/23/65/16'>65:16</a> 這樣，在地上為自己求福的，必憑真實的神求福；在地上起誓的，必指真實的神起誓。因為，從前的患難已經忘記，也從我眼前隱藏了。<p><a href='/CUNP/36/1/5'>番 1:5</a> 與那些在房頂上敬拜天上萬象的，並那些敬拜耶和華指著他起誓，又指著<u>瑪勒堪</u>起誓的，"
        }
      ]
    },
    {
      "chapter": 64,
      "verses": [
        {
          "pk": 3498231,
          "translation": "CUNP",
          "book": 19,
          "chapter": 64,
          "verse": 1,
          "text": "〔大衛的詩，交與伶長。〕<br/>神啊，我哀歎的時候，求你聽我的聲音！求你保護我的性命，不受仇敵的驚恐！<br/>"
        },
        {
          "pk": 3498232,
          "translation": "CUNP",
          "book": 19,
          "chapter": 64,
          "verse": 2,
          "text": "求你把我隱藏，使我脫離作惡之人的暗謀和作孽之人的擾亂。<br/>"
        },
        {
          "pk": 3498233,
          "translation": "CUNP",
          "book": 19,
          "chapter": 64,
          "verse": 3,
          "text": "他們磨舌如刀，發出苦毒的言語，好像比準了的箭，<br/>",
          "comment": "<a href='/CUNP/19/11/2'>詩 11:2</a> 看哪，惡人彎弓，把箭搭在弦上，要在暗中射那心裏正直的人。<p><a href='/CUNP/19/57/4'>57:4</a> 我的性命在獅子中間；我躺臥在性如烈火的世人當中。他們的牙齒是槍、箭；他們的舌頭是快刀。<br><a href='/CUNP/19/58/7'>詩 58:7</a> 願他們消滅，如急流的水一般；他們瞅準射箭的時候，願箭頭彷彿砍斷。<p><a href='/CUNP/24/9/3'>耶 9:3</a> 他們彎起舌頭像弓一樣，為要說謊話。他們在國中增長勢力，不是為行誠實，乃是惡上加惡，並不認識我。這是耶和華說的。"
        },
        {
          "pk": 3498234,
          "translation": "CUNP",
          "book": 19,
          "chapter": 64,
          "verse": 4,
          "text": "要在暗地射完全人；他們忽然射他，並不懼怕。<br/>"
        },
        {
          "pk": 3498235,
          "translation": "CUNP",
          "book": 19,
          "chapter": 64,
          "verse": 5,
          "text": "他們彼此勉勵設下惡計；他們商量暗設網羅，說：誰能看見？<br/>",
          "comment": "參看 <a href='/CUNP/20/1/11'>箴 1:11</a> 他們若說：你與我們同去，我們要埋伏流人之血，要蹲伏害無罪之人；<br><a href='/CUNP/19/10/11'>詩 10:11</a> 他心裏說：神竟忘記了；他掩面永不觀看。<p><a href='/CUNP/19/59/7'>59:7</a> 他們口中噴吐<na>惡言</na>，嘴裏有刀；<na>他們說</na>：有誰聽見？"
        },
        {
          "pk": 3498236,
          "translation": "CUNP",
          "book": 19,
          "chapter": 64,
          "verse": 6,
          "text": "他們圖謀奸惡，<i>說</i>：我們是極力圖謀的。他們各人的意念心思是深的。"
        },
        {
          "pk": 3498237,
          "translation": "CUNP",
          "book": 19,
          "chapter": 64,
          "verse": 7,
          "text": "但神要射他們；他們忽然被箭射傷。<br/>",
          "comment": "<a href='/CUNP/19/7/12-13'>詩 7:12-13</a> 若有人不回頭，他的刀必磨快，弓必上弦，預備妥當了。他也預備了殺人的器械；他所射的是火<na>箭</na>。"
        },
        {
          "pk": 3498238,
          "translation": "CUNP",
          "book": 19,
          "chapter": 64,
          "verse": 8,
          "text": "他們必然絆跌，被自己的舌頭所害；凡看見他們的必都搖頭。<br/>",
          "comment": "<a href='/CUNP/20/12/13'>箴 12:13</a> 惡人嘴中的過錯是自己的網羅；但義人必脫離患難。<p><a href='/CUNP/20/18/7'>18:7</a> 愚昧人的口自取敗壞；他的嘴是他生命的網羅。<br><a href='/CUNP/19/31/11'>詩 31:11</a> 我因一切敵人成了羞辱，在我的鄰舍跟前更甚；那認識我的都懼怕我，在外頭看見我的都躲避我。<p><a href='/CUNP/19/52/6'>52:6</a> 義人要看見而懼怕，並要笑他，"
        },
        {
          "pk": 3498239,
          "translation": "CUNP",
          "book": 19,
          "chapter": 64,
          "verse": 9,
          "text": "眾人都要害怕，要傳揚神的工作，並且明白他的作為。",
          "comment": "<a href='/CUNP/19/40/3'>詩 40:3</a> 他使我口唱新歌，就是讚美我們神的話。許多人必看見而懼怕，並要倚靠耶和華。<br><a href='/CUNP/24/50/28'>耶 50:28</a> （有從<u>巴比倫</u>之地逃避出來的人，在<u>錫安</u>揚聲報告耶和華──我們的神報仇，就是為他的殿報仇。）<p><a href='/CUNP/24/51/10'>51:10</a> 耶和華已經彰顯我們的公義。來吧！我們可以在<u>錫安</u>報告耶和華──我們神的作為。"
        },
        {
          "pk": 3498240,
          "translation": "CUNP",
          "book": 19,
          "chapter": 64,
          "verse": 10,
          "text": "義人必因耶和華歡喜，並要投靠他；凡心裏正直的人都要誇口。",
          "comment": "<a href='/CUNP/19/32/11'>詩 32:11</a> 你們義人應當靠耶和華歡喜快樂；你們心裏正直的人都當歡呼。<p><a href='/CUNP/19/58/10'>58:10</a> 義人見<na>仇敵</na>遭報就歡喜，要在惡人的血中洗腳。<p><a href='/CUNP/19/68/3'>68:3</a> 惟有義人必然歡喜，在神面前高興快樂。"
        }
      ]
    },
    {
      "chapter": 65,
      "verses": [
        {
          "pk": 3498241,
          "translation": "CUNP",
          "book": 19,
          "chapter": 65,
          "verse": 1,
          "text": "〔大衛的詩歌、交與伶長。〕<br/>神啊，<e>錫安</e>的人都等候讚美你；所許的願也要向你償還。<br/>"
        },
        {
          "pk": 3498242,
          "translation": "CUNP",
          "book": 19,
          "chapter": 65,
          "verse": 2,
          "text": "聽禱告的<i>主</i>啊，凡有血氣的都要來就你。<br/>",
          "comment": "<a href='/CUNP/23/66/23'>賽 66:23</a> 每逢月朔、安息日，凡有血氣的必來在我面前下拜。這是耶和華說的。"
        },
        {
          "pk": 3498243,
          "translation": "CUNP",
          "book": 19,
          "chapter": 65,
          "verse": 3,
          "text": "罪孽勝了我；至於我們的過犯，你都要赦免。<br/>",
          "comment": "<a href='/CUNP/19/38/4'>詩 38:4</a> 我的罪孽高過我的頭，如同重擔叫我擔當不起。<p><a href='/CUNP/19/40/12'>40:12</a> 因有無數的禍患圍困我，我的罪孽追上了我，使我不能昂首；這罪孽比我的頭髮還多，我就心寒膽戰。<br><a href='/CUNP/19/51/2'>詩 51:2</a> 求你將我的罪孽洗除淨盡，並潔除我的罪！<p><a href='/CUNP/19/79/9'>79:9</a> 拯救我們的神啊，求你因你名的榮耀幫助我們！為你名的緣故搭救我們，赦免我們的罪。<p><a href='/CUNP/23/6/7'>賽 6:7</a> 將炭沾我的口，說：「看哪，這炭沾了你的嘴，你的罪孽便除掉，你的罪惡就赦免了。」<p><a href='/CUNP/58/9/14'>來 9:14</a> 何況基督藉著永遠的靈，將自己無瑕無疵獻給神，他的血豈不更能洗淨你們的心<small>〔原文作「良心」〕</small>，除去你們的死行，使你們事奉那永生神嗎？<p><a href='/CUNP/62/1/7'>約壹 1:7</a>, <a href='/CUNP/62/1/9'>9</a> 我們若在光明中行，如同神在光明中，就彼此相交，他兒子耶穌的血也洗淨我們一切的罪。……我們若認自己的罪，神是信實的，是公義的，必要赦免我們的罪，洗淨我們一切的不義。"
        },
        {
          "pk": 3498244,
          "translation": "CUNP",
          "book": 19,
          "chapter": 65,
          "verse": 4,
          "text": "你所揀選、使他親近你、住在你院中的，這人便為有福！我們必因你居所、你聖殿的美福知足了。",
          "comment": "<a href='/CUNP/19/4/3'>詩 4:3</a> 你們要知道，耶和華已經分別虔誠人歸他自己；我求告耶和華，他必聽我。<br><a href='/CUNP/19/33/12'>詩 33:12</a> 以耶和華為神的，那國是有福的！他所揀選為自己產業的，那民是有福的！<p><a href='/CUNP/19/84/4'>84:4</a> 如此住在你殿中的便為有福！他們仍要讚美你。（細拉）<br><a href='/CUNP/19/36/8'>詩 36:8</a> 他們必因你殿裏的肥甘得以飽足；你也必叫他們喝你樂河的<na>水</na>。"
        },
        {
          "pk": 3498245,
          "translation": "CUNP",
          "book": 19,
          "chapter": 65,
          "verse": 5,
          "text": "拯救我們的神啊，你必以威嚴秉公義應允我們；你本是一切地極和海上遠處的人所倚靠的。<br/>",
          "comment": "<a href='/CUNP/19/22/27'>詩 22:27</a> 地的四極都要想念耶和華，並且歸順他；列國的萬族都要在你面前敬拜。"
        },
        {
          "pk": 3498246,
          "translation": "CUNP",
          "book": 19,
          "chapter": 65,
          "verse": 6,
          "text": "他既以大能束腰，就用力量安定諸山，<br/>",
          "comment": "<a href='/CUNP/19/93/1'>詩 93:1</a> 耶和華作王！他以威嚴為衣穿上；耶和華以能力為衣，以能力束腰，世界就堅定，不得動搖。"
        },
        {
          "pk": 3498247,
          "translation": "CUNP",
          "book": 19,
          "chapter": 65,
          "verse": 7,
          "text": "使諸海的響聲和其中波浪的響聲，並萬民的喧嘩，都平靜了。<br/>",
          "comment": "<a href='/CUNP/19/89/9'>詩 89:9</a> 你管轄海的狂傲；波浪翻騰，你就使它平靜了。<p><a href='/CUNP/19/107/29'>107:29</a> 他使狂風止息，波浪就平靜。<p><a href='/CUNP/40/8/26'>太 8:26</a> 耶穌說：「你們這小信的人哪，為甚麼膽怯呢？」於是起來，斥責風和海，風和海就大大地平靜了。<br><a href='/CUNP/19/76/10'>詩 76:10</a> 人的忿怒要成全你的榮美；人的餘怒，你要禁止。<p><a href='/CUNP/23/17/12-13'>賽 17:12-13</a> 唉！多民鬨嚷，好像海浪匉訇；列邦奔騰，好像猛水滔滔；列邦奔騰，好像多水滔滔；但神斥責他們，他們就遠遠逃避，又被追趕，如同山上的風前糠，又如暴風前的旋風土。"
        },
        {
          "pk": 3498248,
          "translation": "CUNP",
          "book": 19,
          "chapter": 65,
          "verse": 8,
          "text": "住在地極的人因你的神蹟懼怕；你使日出日落之地都歡呼。"
        },
        {
          "pk": 3498249,
          "translation": "CUNP",
          "book": 19,
          "chapter": 65,
          "verse": 9,
          "text": "你眷顧地，降下透雨，使地大得肥美。神的河滿了水；你這樣澆灌了地，好為人預備五穀。<br/>",
          "comment": "<a href='/CUNP/5/11/12'>申 11:12</a> 是耶和華──你神所眷顧的；從歲首到年終，耶和華──你神的眼目時常看顧那地。<br><a href='/CUNP/19/68/9-10'>詩 68:9-10</a> 神啊，你降下大雨；你產業<u>以色列</u>疲乏的時候，你使他堅固。你的會眾住在其中；神啊，你的恩惠是為困苦人預備的。<p><a href='/CUNP/19/104/13'>104:13</a> 他從樓閣中澆灌山嶺；因他作為的功效，地就豐足。<p><a href='/CUNP/24/5/24'>耶 5:24</a> 心內也不說：我們應當敬畏耶和華──我們的神；他按時賜雨，就是秋雨春雨，又為我們定收割的節令，永存不廢。<br><a href='/CUNP/19/46/4'>詩 46:4</a> 有一道河，這河的分汊使神的城歡喜；這城就是至高者居住的聖所。"
        },
        {
          "pk": 3498250,
          "translation": "CUNP",
          "book": 19,
          "chapter": 65,
          "verse": 10,
          "text": "你澆透地的犂溝，潤平犂脊，降甘霖，使地軟和；其中發長的，蒙你賜福。<br/>"
        },
        {
          "pk": 3498251,
          "translation": "CUNP",
          "book": 19,
          "chapter": 65,
          "verse": 11,
          "text": "你以恩典為年歲的冠冕；你的路徑都滴下脂油，<br/>"
        },
        {
          "pk": 3498252,
          "translation": "CUNP",
          "book": 19,
          "chapter": 65,
          "verse": 12,
          "text": "滴在曠野的草場上。小山以歡樂束腰；<br/>"
        },
        {
          "pk": 3498253,
          "translation": "CUNP",
          "book": 19,
          "chapter": 65,
          "verse": 13,
          "text": "草場以羊群為衣；谷中也長滿了五穀。這一切都歡呼歌唱。",
          "comment": "<a href='/CUNP/23/55/12'>賽 55:12</a> 你們必歡歡喜喜而出來，平平安安蒙引導。大山小山必在你們面前發聲歌唱；田野的樹木也都拍掌。"
        }
      ]
    },
    {
      "chapter": 66,
      "verses": [
        {
          "pk": 3498254,
          "translation": "CUNP",
          "book": 19,
          "chapter": 66,
          "verse": 1,
          "text": "〔一篇詩歌、交與伶長。〕<br/>全地都當向神歡呼！<br/>",
          "comment": "<a href='/CUNP/19/100/1'>詩 100:1</a> 〔稱謝詩。〕普天下當向耶和華歡呼！"
        },
        {
          "pk": 3498255,
          "translation": "CUNP",
          "book": 19,
          "chapter": 66,
          "verse": 2,
          "text": "歌頌他名的榮耀！用讚美的言語將他的榮耀發明！<br/>"
        },
        {
          "pk": 3498256,
          "translation": "CUNP",
          "book": 19,
          "chapter": 66,
          "verse": 3,
          "text": "當對神說：你的作為何等可畏！因你的大能，仇敵要投降你。<br/>",
          "comment": "<a href='/CUNP/19/65/5'>詩 65:5</a> 拯救我們的神啊，你必以威嚴秉公義應允我們；你本是一切地極和海上遠處的人所倚靠的。<br><a href='/CUNP/19/18/44'>詩 18:44</a> 他們一聽見我的名聲就必順從我；外邦人要投降我。"
        },
        {
          "pk": 3498257,
          "translation": "CUNP",
          "book": 19,
          "chapter": 66,
          "verse": 4,
          "text": "全地要敬拜你，歌頌你，要歌頌你的名。（細拉）",
          "comment": "<a href='/CUNP/19/22/27'>詩 22:27</a> 地的四極都要想念耶和華，並且歸順他；列國的萬族都要在你面前敬拜。<p><a href='/CUNP/19/67/3'>67:3</a> 神啊，願列邦稱讚你！願萬民都稱讚你！<p><a href='/CUNP/19/117/1'>117:1</a> 萬國啊，你們都當讚美耶和華！萬民哪，你們都當頌讚他！<br><a href='/CUNP/19/96/1-2'>詩 96:1-2</a> 你們要向耶和華唱新歌！全地都要向耶和華歌唱！要向耶和華歌唱，稱頌他的名！天天傳揚他的救恩！"
        },
        {
          "pk": 3498258,
          "translation": "CUNP",
          "book": 19,
          "chapter": 66,
          "verse": 5,
          "text": "你們來看神所行的，他向世人所做之事是可畏的。<br/>",
          "comment": "<a href='/CUNP/19/46/8'>詩 46:8</a> 你們來看耶和華的作為，看他使地怎樣荒涼。"
        },
        {
          "pk": 3498259,
          "translation": "CUNP",
          "book": 19,
          "chapter": 66,
          "verse": 6,
          "text": "他將海變成乾地，眾民步行過河；我們在那裏因他歡喜。<br/>",
          "comment": "<a href='/CUNP/2/14/21'>出 14:21</a> <u>摩西</u>向海伸杖，耶和華便用大東風，使海水一夜退去，水便分開，海就成了乾地。<br><a href='/CUNP/6/3/14'>書 3:14</a>, <a href='/CUNP/6/3/16'>16</a> 百姓離開帳棚要過<u>約旦河</u>的時候，抬約櫃的祭司乃在百姓的前頭。……那從上往下流的水便在極遠之地、<u>撒拉但</u>旁的<u>亞當</u>城那裏停住，立起成壘；那往<u>亞拉巴</u>的海，就是<u>鹽海</u>，下流的水全然斷絕。於是百姓在<u>耶利哥</u>的對面過去了。"
        },
        {
          "pk": 3498260,
          "translation": "CUNP",
          "book": 19,
          "chapter": 66,
          "verse": 7,
          "text": "他用權能治理<i>萬民</i>，直到永遠。他的眼睛鑒察列邦；悖逆的人不可自高。（細拉）",
          "comment": "<a href='/CUNP/19/11/4'>詩 11:4</a> 耶和華在他的聖殿裏；耶和華的寶座在天上；他的慧眼察看世人。"
        },
        {
          "pk": 3498261,
          "translation": "CUNP",
          "book": 19,
          "chapter": 66,
          "verse": 8,
          "text": "萬民哪，你們當稱頌我們的神，使人得聽讚美他的聲音。<br/>"
        },
        {
          "pk": 3498262,
          "translation": "CUNP",
          "book": 19,
          "chapter": 66,
          "verse": 9,
          "text": "他使我們的性命存活，也不叫我們的腳搖動。<br/>",
          "comment": "<a href='/CUNP/19/121/3'>詩 121:3</a> 他必不叫你的腳搖動；保護你的必不打盹！"
        },
        {
          "pk": 3498263,
          "translation": "CUNP",
          "book": 19,
          "chapter": 66,
          "verse": 10,
          "text": "神啊，你曾試驗我們，熬煉我們，如熬煉銀子一樣。<br/>",
          "comment": "<a href='/CUNP/19/17/3'>詩 17:3</a> 你已經試驗我的心；你在夜間鑒察我；你熬煉我，卻找不著甚麼；我立志叫我口中沒有過失。<p><a href='/CUNP/23/48/10'>賽 48:10</a> 我熬煉你，卻不像熬煉銀子；你在苦難的爐中，我揀選你。<br><a href='/CUNP/38/13/9'>亞 13:9</a> 我要使這三分之一經火，熬煉他們，如熬煉銀子；試煉他們，如試煉金子。他們必求告我的名，我必應允他們。我要說：這是我的子民。他們也要說：耶和華是我<na>們</na>的神。<p><a href='/CUNP/60/1/6-7'>彼前 1:6-7</a> 因此，你們是大有喜樂；但如今，在百般的試煉中暫時憂愁，叫你們的信心既被試驗，就比那被火試驗仍然能壞的金子更顯寶貴，可以在耶穌基督顯現的時候得著稱讚、榮耀、尊貴。"
        },
        {
          "pk": 3498264,
          "translation": "CUNP",
          "book": 19,
          "chapter": 66,
          "verse": 11,
          "text": "你使我們進入網羅，把重擔放在我們的身上。<br/>",
          "comment": "<a href='/CUNP/25/1/13'>哀 1:13</a> 他從高天使火進入我的骨頭，剋制了我；他鋪下網羅，絆我的腳，使我轉回；他使我終日淒涼發昏。"
        },
        {
          "pk": 3498265,
          "translation": "CUNP",
          "book": 19,
          "chapter": 66,
          "verse": 12,
          "text": "你使人坐車軋我們的頭；我們經過水火，你卻使我們到豐富之地。",
          "comment": "<a href='/CUNP/23/51/23'>賽 51:23</a> 我必將這杯遞在苦待你的人手中；他們曾對你說：你屈身，由我們踐踏過去吧！你便以背為地，好像街市，任人經過。<br><a href='/CUNP/23/43/2'>賽 43:2</a> 你從水中經過，我必與你同在；你蹚過江河，水必不漫過你；你從火中行過，必不被燒，火焰也不著在你身上。"
        },
        {
          "pk": 3498266,
          "translation": "CUNP",
          "book": 19,
          "chapter": 66,
          "verse": 13,
          "text": "我要用燔祭進你的殿，向你還我的願，<br/>",
          "comment": "<a href='/CUNP/19/100/4'>詩 100:4</a> 當稱謝進入他的門；當讚美進入他的院。當感謝他，稱頌他的名！<p><a href='/CUNP/19/116/14'>116:14</a>, <a href='/CUNP/19/116/17-18'>17-18</a> 我要在他眾民面前向耶和華還我的願。……我要以感謝為祭獻給你，又要求告耶和華的名。我要在他眾民面前，在耶和華殿的院內，在<u>耶路撒冷</u>當中，向耶和華還我的願。你們要讚美耶和華！<br><a href='/CUNP/21/5/4'>傳 5:4</a> 你向神許願，償還不可遲延，因他不喜悅愚昧人，所以你許的願應當償還。"
        },
        {
          "pk": 3498267,
          "translation": "CUNP",
          "book": 19,
          "chapter": 66,
          "verse": 14,
          "text": "就是在急難時我嘴唇所發的、口中所許的。<br/>"
        },
        {
          "pk": 3498268,
          "translation": "CUNP",
          "book": 19,
          "chapter": 66,
          "verse": 15,
          "text": "我要把肥牛作燔祭，將公羊的香祭獻給你，又把公牛和山羊獻上。（細拉）"
        },
        {
          "pk": 3498269,
          "translation": "CUNP",
          "book": 19,
          "chapter": 66,
          "verse": 16,
          "text": "凡敬畏神的人，你們都來聽！我要述說他為我所行的事。<br/>",
          "comment": "<a href='/CUNP/19/34/11'>詩 34:11</a> 眾弟子啊，你們當來聽我的話！我要將敬畏耶和華的道教訓你們。"
        },
        {
          "pk": 3498270,
          "translation": "CUNP",
          "book": 19,
          "chapter": 66,
          "verse": 17,
          "text": "我曾用口求告他；我的舌頭也稱他為高。<br/>"
        },
        {
          "pk": 3498271,
          "translation": "CUNP",
          "book": 19,
          "chapter": 66,
          "verse": 18,
          "text": "我若心裏注重罪孽，主必不聽。<br/>",
          "comment": "<a href='/CUNP/18/27/9'>伯 27:9</a> 患難臨到他，神豈能聽他的呼求？<p><a href='/CUNP/20/15/29'>箴 15:29</a> 耶和華遠離惡人，卻聽義人的禱告。<p><a href='/CUNP/20/28/9'>28:9</a> 轉耳不聽律法的，他的祈禱也為可憎。<p><a href='/CUNP/23/1/15'>賽 1:15</a> 你們舉手禱告，我必遮眼不看；就是你們多多地祈禱，我也不聽。你們的手都滿了<na>殺人的</na>血。<p><a href='/CUNP/43/9/31'>約 9:31</a> 我們知道神不聽罪人，惟有敬奉神、遵行他旨意的，神才聽他。<p><a href='/CUNP/59/4/3'>雅 4:3</a> 你們求也得不著，是因為你們妄求，要浪費在你們的宴樂中。"
        },
        {
          "pk": 3498272,
          "translation": "CUNP",
          "book": 19,
          "chapter": 66,
          "verse": 19,
          "text": "但神實在聽見了；他側耳聽了我禱告的聲音。",
          "comment": "<a href='/CUNP/19/116/1-2'>詩 116:1-2</a> 我愛耶和華，因為他聽了我的聲音和我的懇求。他既向我側耳，我一生要求告他。"
        },
        {
          "pk": 3498273,
          "translation": "CUNP",
          "book": 19,
          "chapter": 66,
          "verse": 20,
          "text": "神是應當稱頌的！他並沒有推卻我的禱告，也沒有叫他的慈愛離開我。"
        }
      ]
    },
    {
      "chapter": 67,
      "verses": [
        {
          "pk": 3498274,
          "translation": "CUNP",
          "book": 19,
          "chapter": 67,
          "verse": 1,
          "text": "〔一篇詩歌、交與伶長。用絲絃的樂器。〕<br/>願神憐憫我們，賜福與我們，用臉光照我們，（細拉）<br/>",
          "comment": "<a href='/CUNP/4/6/25'>民 6:25</a> 願耶和華使他的臉光照你，賜恩給你。<p><a href='/CUNP/19/4/6'>詩 4:6</a> 有許多人說：誰能指示我們甚麼好處？耶和華啊，求你仰起臉來，光照我們。<p><a href='/CUNP/19/31/16'>31:16</a> 求你使你的臉光照僕人，憑你的慈愛拯救我。<p><a href='/CUNP/19/80/3'>80:3</a>, <a href='/CUNP/19/80/7'>7</a>, <a href='/CUNP/19/80/19'>19</a> 神啊，求你使我們回轉<small>〔「回轉」或作「復興」〕</small>，使你的臉發光，我們便要得救！……萬軍之神啊，求你使我們回轉，使你的臉發光，我們便要得救！……耶和華──萬軍之神啊，求你使我們回轉，使你的臉發光，我們便要得救！<p><a href='/CUNP/19/119/135'>119:135</a> 求你用臉光照僕人，又將你的律例教訓我。"
        },
        {
          "pk": 3498275,
          "translation": "CUNP",
          "book": 19,
          "chapter": 67,
          "verse": 2,
          "text": "好叫世界得知你的道路，萬國得知你的救恩。<br/>",
          "comment": "<a href='/CUNP/42/2/30-31'>路 2:30-31</a> 因為我的眼睛已經看見你的救恩──就是你在萬民面前所預備的：<p><a href='/CUNP/56/2/11'>多 2:11</a> 因為神救眾人的恩典已經顯明出來，<br><a href='/CUNP/44/18/25'>徒 18:25</a> 這人已經在主的道上受了教訓，心裏火熱，將耶穌的事詳細講論教訓人；只是他單曉得<u>約翰</u>的洗禮。"
        },
        {
          "pk": 3498276,
          "translation": "CUNP",
          "book": 19,
          "chapter": 67,
          "verse": 3,
          "text": "神啊，願列邦稱讚你！願萬民都稱讚你！",
          "comment": "<a href='/CUNP/19/66/4'>詩 66:4</a> 全地要敬拜你，歌頌你，要歌頌你的名。（細拉）"
        },
        {
          "pk": 3498277,
          "translation": "CUNP",
          "book": 19,
          "chapter": 67,
          "verse": 4,
          "text": "願萬國都快樂歡呼；因為你必按公正審判萬民，引導世上的萬國。（細拉）<br/>",
          "comment": "<a href='/CUNP/19/96/10'>詩 96:10</a>, <a href='/CUNP/19/96/13'>13</a> 人在列邦中要說：耶和華作王！世界就堅定，不得動搖；他要按公正審判眾民。……因為他來了，他來要審判全地。他要按公義審判世界，按他的信實審判萬民。<p><a href='/CUNP/19/98/9'>98:9</a> 因為他來要審判遍地。他要按公義審判世界，按公正審判萬民。"
        },
        {
          "pk": 3498278,
          "translation": "CUNP",
          "book": 19,
          "chapter": 67,
          "verse": 5,
          "text": "神啊，願列邦稱讚你！願萬民都稱讚你！"
        },
        {
          "pk": 3498279,
          "translation": "CUNP",
          "book": 19,
          "chapter": 67,
          "verse": 6,
          "text": "地已經出了土產；神──就是我們的神要賜福與我們。<br/>",
          "comment": "<a href='/CUNP/3/26/4'>利 26:4</a> 我就給你們降下時雨，叫地生出土產，田野的樹木結果子。<p><a href='/CUNP/19/85/12'>詩 85:12</a> 耶和華必將好處賜給<na>我們</na>；我們的地也要<na>多</na>出土產。<p><a href='/CUNP/26/34/27'>結 34:27</a> 田野的樹必結果，地也必有出產；他們必在故土安然居住。我折斷他們所負的軛，救他們脫離那以他們為奴之人的手；那時，他們就知道我是耶和華。"
        },
        {
          "pk": 3498280,
          "translation": "CUNP",
          "book": 19,
          "chapter": 67,
          "verse": 7,
          "text": "神要賜福與我們；地的四極都要敬畏他！",
          "comment": "<a href='/CUNP/19/22/27'>詩 22:27</a> 地的四極都要想念耶和華，並且歸順他；列國的萬族都要在你面前敬拜。"
        }
      ]
    },
    {
      "chapter": 68,
      "verses": [
        {
          "pk": 3498281,
          "translation": "CUNP",
          "book": 19,
          "chapter": 68,
          "verse": 1,
          "text": "〔大衛的詩歌、交與伶長。〕<br/>願神興起，使他的仇敵四散，叫那恨他的人從他面前逃跑。<br/>",
          "comment": "<a href='/CUNP/4/10/35'>民 10:35</a> 約櫃往前行的時候，<u>摩西</u>就說：「耶和華啊，求你興起！願你的仇敵四散！願恨你的人從你面前逃跑！」<p><a href='/CUNP/23/33/3'>賽 33:3</a> 喧嚷的響聲一發，眾民奔逃；你一興起，列國四散。"
        },
        {
          "pk": 3498282,
          "translation": "CUNP",
          "book": 19,
          "chapter": 68,
          "verse": 2,
          "text": "他們被驅逐，如煙被<i>風</i>吹散；惡人見神之面而消滅，如蠟被火鎔化。<br/>",
          "comment": "<a href='/CUNP/19/97/5'>詩 97:5</a> 諸山見耶和華的面，就是全地之主的面，便消化如蠟。<p><a href='/CUNP/33/1/4'>彌 1:4</a> 眾山在他以下必消化，諸谷必崩裂，如蠟化在火中，如水沖下山坡。<br><a href='/CUNP/23/9/18'>賽 9:18</a> 邪惡像火焚燒，燒滅荊棘和蒺藜，在稠密的樹林中著起來，就成為煙柱，旋轉上騰。<p><a href='/CUNP/28/13/3'>何 13:3</a> 因此，他們必如早晨的雲霧，又如速散的甘露，像場上的糠秕被狂風吹去，又像煙氣騰於窗外。"
        },
        {
          "pk": 3498283,
          "translation": "CUNP",
          "book": 19,
          "chapter": 68,
          "verse": 3,
          "text": "惟有義人必然歡喜，在神面前高興快樂。",
          "comment": "<a href='/CUNP/19/32/11'>詩 32:11</a> 你們義人應當靠耶和華歡喜快樂；你們心裏正直的人都當歡呼。<p><a href='/CUNP/19/58/10'>58:10</a> 義人見<na>仇敵</na>遭報就歡喜，要在惡人的血中洗腳。<p><a href='/CUNP/19/64/10'>64:10</a> 義人必因耶和華歡喜，並要投靠他；凡心裏正直的人都要誇口。"
        },
        {
          "pk": 3498284,
          "translation": "CUNP",
          "book": 19,
          "chapter": 68,
          "verse": 4,
          "text": "你們當向神唱詩，歌頌他的名；為那坐車行過曠野的修平大路。他的名是耶和華，要在他面前歡樂！",
          "comment": "<a href='/CUNP/2/6/3'>出 6:3</a> 我從前向<u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>顯現為全能的神；至於我名耶和華，他們未曾知道。<br><a href='/CUNP/19/66/4'>詩 66:4</a> 全地要敬拜你，歌頌你，要歌頌你的名。（細拉）<br><a href='/CUNP/5/33/26'>申 33:26</a> <u>耶書崙</u>哪，沒有能比神的。他為幫助你，乘在天空，顯其威榮，駕行穹蒼。<p><a href='/CUNP/19/68/33'>詩 68:33</a> 歌頌那自古駕行在諸天以上的<na>主</na>！他發出聲音，是極大的聲音。"
        },
        {
          "pk": 3498285,
          "translation": "CUNP",
          "book": 19,
          "chapter": 68,
          "verse": 5,
          "text": "神在他的聖所作孤兒的父，作寡婦的伸冤者。<br/>",
          "comment": "<a href='/CUNP/19/10/14'>詩 10:14</a>, <a href='/CUNP/19/10/18'>18</a> <na>其實</na>你已經觀看；因為奸惡毒害，你都看見了，為要以手施行報應。無倚無靠的人把<na>自己</na>交託你；你向來是幫助孤兒的。……為要給孤兒和受欺壓的人伸冤，使強橫的人不再威嚇他們。<p><a href='/CUNP/19/146/9'>146:9</a> 耶和華保護寄居的，扶持孤兒和寡婦，卻使惡人的道路彎曲。"
        },
        {
          "pk": 3498286,
          "translation": "CUNP",
          "book": 19,
          "chapter": 68,
          "verse": 6,
          "text": "神叫孤獨的有家，使被囚的出來享福；惟有悖逆的住在乾燥之地。",
          "comment": "<a href='/CUNP/19/107/10'>詩 107:10</a>, <a href='/CUNP/19/107/14'>14</a> 那些坐在黑暗中、死蔭裏的人被困苦和鐵<na>鍊</na>捆鎖，……他從黑暗中和死蔭裏領他們出來，折斷他們的綁索。<p><a href='/CUNP/19/146/7'>146:7</a> 他為受屈的伸冤，賜食物與飢餓的。耶和華釋放被囚的；<p><a href='/CUNP/44/12/6'>徒 12:6</a> <u>希律</u>將要提他出來的前一夜，<u>彼得</u>被兩條鐵鍊鎖著，睡在兩個兵丁當中；看守的人也在門外看守。<br><a href='/CUNP/9/2/5'>撒上 2:5</a> 素來飽足的，反作用人求食；飢餓的，再不飢餓。不生育的，生了七個兒子；多有兒女的，反倒衰微。<p><a href='/CUNP/19/113/9'>詩 113:9</a> 他使不能生育的婦人安居家中，為多子的樂母。你們要讚美耶和華！<br><a href='/CUNP/19/107/34'>詩 107:34</a>, <a href='/CUNP/19/107/40'>40</a> 使肥地變為鹼地；這都因其間居民的罪惡。……他使君王蒙羞被辱，使他們在荒廢無路之地漂流。"
        },
        {
          "pk": 3498287,
          "translation": "CUNP",
          "book": 19,
          "chapter": 68,
          "verse": 7,
          "text": "神啊，你曾在你百姓前頭出來，在曠野行走。（細拉）<br/>",
          "comment": "<a href='/CUNP/2/13/21'>出 13:21</a> 日間，耶和華在雲柱中領他們的路；夜間，在火柱中光照他們，使他們日夜都可以行走。<p><a href='/CUNP/7/4/14'>士 4:14</a> <u>底波拉</u>對<u>巴拉</u>說：「你起來，今日就是耶和華將<u>西西拉</u>交在你手的日子。耶和華豈不在你前頭行嗎？」於是<u>巴拉</u>下了<u>他泊山</u>，跟隨他有一萬人。<p><a href='/CUNP/35/3/13'>哈 3:13</a> 你出來要拯救你的百姓，拯救你的受膏者，打破惡人家長的頭，露出他的腳<small>〔「腳」原文作「根基」〕</small>，直到頸項。（細拉）"
        },
        {
          "pk": 3498288,
          "translation": "CUNP",
          "book": 19,
          "chapter": 68,
          "verse": 8,
          "text": "那時，地見神的面而震動，天也落雨；<e>西奈山</e>見<e>以色列</e>神的面也震動。<br/>",
          "comment": "<a href='/CUNP/2/19/16'>出 19:16</a>, <a href='/CUNP/2/19/18'>18</a> 到了第三天早晨，在山上有雷轟、閃電，和密雲，並且角聲甚大，營中的百姓盡都發顫。……<u>西奈</u>全山冒煙，因為耶和華在火中降於山上。山的煙氣上騰，如燒窯一般，遍山大大地震動。<p><a href='/CUNP/7/5/4'>士 5:4</a> 耶和華啊，你從<u>西珥</u>出來，由<u>以東</u>地行走。那時地震天漏，雲也落<na>雨</na>。<p><a href='/CUNP/23/64/1'>賽 64:1</a>, <a href='/CUNP/23/64/3'>3</a> 願你裂天而降；願山在你面前震動──……你曾行我們不能逆料可畏的事。那時你降臨，山嶺在你面前震動。"
        },
        {
          "pk": 3498289,
          "translation": "CUNP",
          "book": 19,
          "chapter": 68,
          "verse": 9,
          "text": "神啊，你降下大雨；你產業<e>以色列</e>疲乏的時候，你使他堅固。<br/>",
          "comment": "<a href='/CUNP/5/11/11-12'>申 11:11-12</a> 你們要過去得為業的那地乃是有山有谷、雨水滋潤之地，是耶和華──你神所眷顧的；從歲首到年終，耶和華──你神的眼目時常看顧那地。<p><a href='/CUNP/26/34/26'>結 34:26</a> 我必使他們與我山的四圍成為福源，我也必叫時雨落下，必有福<na>如</na>甘霖而降。"
        },
        {
          "pk": 3498290,
          "translation": "CUNP",
          "book": 19,
          "chapter": 68,
          "verse": 10,
          "text": "你的會眾住在其中；神啊，你的恩惠是為困苦人預備的。",
          "comment": "<a href='/CUNP/5/26/5'>申 26:5</a>, <a href='/CUNP/5/26/9'>9</a> 你要在耶和華──你神面前說：『我祖原是一個將亡的<u>亞蘭</u>人，下到<u>埃及</u>寄居。他人口稀少，在那裏卻成了又大又強、人數很多的國民。……將我們領進這地方，把這流奶與蜜之地賜給我們。<p><a href='/CUNP/19/74/19'>詩 74:19</a> 不要將你斑鳩的性命交給野獸；不要永遠忘記你困苦人的性命。"
        },
        {
          "pk": 3498291,
          "translation": "CUNP",
          "book": 19,
          "chapter": 68,
          "verse": 11,
          "text": "主發命令，傳好信息的婦女成了大群。<br/>"
        },
        {
          "pk": 3498292,
          "translation": "CUNP",
          "book": 19,
          "chapter": 68,
          "verse": 12,
          "text": "統兵的君王逃跑了，逃跑了；在家等候的婦女分受所奪的。<br/>",
          "comment": "<a href='/CUNP/4/31/8-9'>民 31:8-9</a>, <a href='/CUNP/4/31/54'>54</a> 在所殺的人中，殺了<u>米甸</u>的五王，就是<u>以未</u>、<u>利金</u>、<u>蘇珥</u>、<u>戶珥</u>、<u>利巴</u>，又用刀殺了<u>比珥</u>的兒子<u>巴蘭</u>。<u>以色列</u>人擄了<u>米甸</u>人的婦女孩子，並將他們的牲畜、羊群，和所有的財物都奪了來，當作擄物，……<u>摩西</u>和祭司<u>以利亞撒</u>收了千夫長、百夫長的金子，就帶進會幕，在耶和華面前作為<u>以色列</u>人的紀念。<p><a href='/CUNP/6/10/16'>書 10:16</a> 那五王逃跑，藏在<u>瑪基大</u>洞裏。<p><a href='/CUNP/6/12/8'>12:8</a> 就是<u>赫</u>人、<u>亞摩利</u>人、<u>迦南</u>人、<u>比利洗</u>人、<u>希未</u>人、<u>耶布斯</u>人的山地、高原<u>亞拉巴</u>、山坡、曠野，和南地。"
        },
        {
          "pk": 3498293,
          "translation": "CUNP",
          "book": 19,
          "chapter": 68,
          "verse": 13,
          "text": "你們安臥在羊圈的時候，好像鴿子的翅膀鍍白銀，翎毛鍍黃金一般。<br/>",
          "comment": "<a href='/CUNP/19/81/6'>詩 81:6</a> <na>神說</na>：我使你的肩得脫重擔，你的手放下筐子。<br><a href='/CUNP/19/105/37'>詩 105:37</a> 他領自己的百姓帶銀子金子出來；他支派中沒有一個軟弱的。"
        },
        {
          "pk": 3498294,
          "translation": "CUNP",
          "book": 19,
          "chapter": 68,
          "verse": 14,
          "text": "全能者在境內趕散列王的時候，勢如飄雪在<e>撒們</e>。",
          "comment": "<a href='/CUNP/4/21/3'>民 21:3</a> 耶和華應允了<u>以色列</u>人，把<u>迦南</u>人交付他們，他們就把<u>迦南</u>人和<u>迦南</u>人的城邑盡行毀滅。那地方的名便叫<u>何珥瑪</u><small>〔「何珥瑪」就是「毀滅」的意思〕</small>。<p><a href='/CUNP/6/10/10'>書 10:10</a> 耶和華使他們在<u>以色列</u>人面前潰亂。<u>約書亞</u>在<u>基遍</u>大大地殺敗他們，追趕他們，在<u>伯‧和崙</u>的上坡路擊殺他們，直到<u>亞西加</u>和<u>瑪基大</u>。<p><a href='/CUNP/6/12/1'>12:1</a> <u>以色列</u>人在<u>約旦河</u>外向日出之地擊殺二王，得他們的地，就是從<u>亞嫩谷</u>直到<u>黑門山</u>，並東邊的全<u>亞拉巴</u>之地。"
        },
        {
          "pk": 3498295,
          "translation": "CUNP",
          "book": 19,
          "chapter": 68,
          "verse": 15,
          "text": "<e>巴珊山</e>是神的山；<e>巴珊山</e>是多峰多嶺的山。<br/>"
        },
        {
          "pk": 3498296,
          "translation": "CUNP",
          "book": 19,
          "chapter": 68,
          "verse": 16,
          "text": "你們多峰多嶺的山哪，為何斜看神所願居住的山？耶和華必住這山，直到永遠！",
          "comment": "<a href='/CUNP/5/12/5'>申 12:5</a>, <a href='/CUNP/5/12/11'>11</a> 但耶和華──你們的神從你們各支派中選擇何處為立他名的居所，你們就當往那裏去求問，……那時要將我所吩咐你們的燔祭、<na>平安</na>祭、十分取一之物，和手中的舉祭，並向耶和華許願獻的一切美祭，都奉到耶和華──你們神所選擇要立為他名的居所。<p><a href='/CUNP/11/9/3'>王上 9:3</a> 對他說：「你向我所禱告祈求的，我都應允了。我已將你所建的這殿分別為聖，使我的名永遠在其中；我的眼、我的心也必常在那裏。<p><a href='/CUNP/19/87/1-2'>詩 87:1-2</a> 耶和華所立的根基在聖山上。他愛<u>錫安</u>的門，勝於愛<u>雅各</u>一切的住處。<p><a href='/CUNP/19/132/13-14'>132:13-14</a> 因為耶和華揀選了<u>錫安</u>，願意當作自己的居所，說：這是我永遠安息之所；我要住在這裏，因為是我所願意的。<br><a href='/CUNP/19/114/4'>詩 114:4</a>, <a href='/CUNP/19/114/6'>6</a> 大山踴躍，如公羊；小山跳舞，如羊羔。……大山哪，你為何踴躍，如公羊？小山哪，你為何跳舞，如羊羔？"
        },
        {
          "pk": 3498297,
          "translation": "CUNP",
          "book": 19,
          "chapter": 68,
          "verse": 17,
          "text": "神的車輦累萬盈千；主在其中，好像在<e>西奈</e>聖山一樣。<br/>",
          "comment": "<a href='/CUNP/5/33/2'>申 33:2</a> 他說：耶和華從<u>西奈</u>而來，從<u>西珥</u>向他們顯現，從<u>巴蘭山</u>發出光輝，從萬萬聖者中來臨，從他右手為百姓傳出烈火的律法。<p><a href='/CUNP/12/6/16-17'>王下 6:16-17</a> 神人說：「不要懼怕！與我們同在的比與他們同在的更多。」<u>以利沙</u>禱告說：「耶和華啊，求你開這少年人的眼目，使他能看見。」耶和華開他的眼目，他就看見滿山有火車火馬圍繞<u>以利沙</u>。<p><a href='/CUNP/27/7/10'>但 7:10</a> 從他面前有火，像河發出；事奉他的有千千，在他面前侍立的有萬萬；他坐著要行審判，案卷都展開了。<p><a href='/CUNP/58/12/22'>來 12:22</a> 你們乃是來到<u>錫安山</u>，永生神的城邑，就是天上的<u>耶路撒冷</u>。那裏有千萬的天使，<p><a href='/CUNP/66/9/16'>啟 9:16</a> 馬軍有二萬萬；他們的數目我聽見了。"
        },
        {
          "pk": 3498298,
          "translation": "CUNP",
          "book": 19,
          "chapter": 68,
          "verse": 18,
          "text": "你已經升上高天，擄掠仇敵；你在人間，就是在悖逆的人間，受了供獻，叫耶和華神可以與他們同住。",
          "comment": "<a href='/CUNP/7/5/12'>士 5:12</a> <u>底波拉</u>啊，興起！興起！你當興起，興起，唱歌。<u>亞比挪菴</u>的兒子<u>巴拉</u>啊，你當奮興，擄掠你的敵人。<br><a href='/CUNP/19/78/60'>詩 78:60</a> 甚至他離棄<u>示羅</u>的帳幕，就是他在人間所搭的帳棚；<br><a href='/CUNP/44/2/4'>徒 2:4</a>, <a href='/CUNP/44/2/33'>33</a> 他們就都被聖靈充滿，按著<na>聖</na>靈所賜的口才說起別國的話來。……他既被神的右手高舉<small>〔或作「他既高舉在神的右邊」〕</small>，又從父受了所應許的聖靈，就把你們所看見所聽見的，澆灌下來。<br><a href='/CUNP/44/1/9'>徒 1:9</a> 說了這話，他們正看的時候，他就被取上升，有一朵雲彩把他接去，便看不見他了。<p><a href='/CUNP/49/4/8'>弗 4:8</a> 所以<na>經上</na>說：他升上高天的時候，擄掠了仇敵，將各樣的恩賜賞給人。<br><a href='/CUNP/54/1/13'>提前 1:13</a> 我從前是褻瀆<na>神</na>的，逼迫<na>人</na>的，侮慢<na>人</na>的；然而我還蒙了憐憫，因我是不信不明白的時候而做的。"
        },
        {
          "pk": 3498299,
          "translation": "CUNP",
          "book": 19,
          "chapter": 68,
          "verse": 19,
          "text": "天天背負我們重擔的主，就是拯救我們的神，是應當稱頌的！（細拉）<br/>"
        },
        {
          "pk": 3498300,
          "translation": "CUNP",
          "book": 19,
          "chapter": 68,
          "verse": 20,
          "text": "神是為我們施行諸般救恩的神；人能脫離死亡是在乎主耶和華。",
          "comment": "<a href='/CUNP/5/32/39'>申 32:39</a> 你們如今要知道：我，惟有我是神；在我以外並無別神。我使人死，我使人活；我損傷，我也醫治，並無人能從我手中救出來。<p><a href='/CUNP/20/4/23'>箴 4:23</a> 你要保守你心，勝過保守一切<small>〔或作「你要切切保守你心」〕</small>，因為一生的果效是由心發出。<p><a href='/CUNP/66/1/18'>啟 1:18</a> 又是那存活的；我曾死過，現在又活了，直活到永永遠遠；並且拿著死亡和陰間的鑰匙。<p><a href='/CUNP/66/20/1'>20:1</a> 我又看見一位天使從天降下，手裏拿著無底坑的鑰匙和一條大鍊子。"
        },
        {
          "pk": 3498301,
          "translation": "CUNP",
          "book": 19,
          "chapter": 68,
          "verse": 21,
          "text": "但神要打破他仇敵的頭，就是那常犯罪之人的髮頂。<br/>",
          "comment": "<a href='/CUNP/19/110/6'>詩 110:6</a> 他要在列邦中刑罰<na>惡人</na>，屍首就遍滿<na>各處</na>；他要在許多國中打破<na>仇敵的</na>頭。<p><a href='/CUNP/35/3/13'>哈 3:13</a> 你出來要拯救你的百姓，拯救你的受膏者，打破惡人家長的頭，露出他的腳<small>〔「腳」原文作「根基」〕</small>，直到頸項。（細拉）<br><a href='/CUNP/19/55/23'>詩 55:23</a> 神啊，你必使惡人下入滅亡的坑；流人血、行詭詐的人必活不到半世，但我要倚靠你。"
        },
        {
          "pk": 3498302,
          "translation": "CUNP",
          "book": 19,
          "chapter": 68,
          "verse": 22,
          "text": "主說：我要使眾民從<e>巴珊</e>而歸，使他們從深海而回，<br/>",
          "comment": "<a href='/CUNP/2/14/22'>出 14:22</a> <u>以色列</u>人下海中走乾地，水在他們的左右作了牆垣。<br><a href='/CUNP/4/21/33'>民 21:33</a> <u>以色列</u>人轉回，向<u>巴珊</u>去。<u>巴珊</u>王<u>噩</u>和他的眾民都出來，在<u>以得來</u>與他們交戰。"
        },
        {
          "pk": 3498303,
          "translation": "CUNP",
          "book": 19,
          "chapter": 68,
          "verse": 23,
          "text": "使你打碎仇敵，你的腳踹在血中，使你狗的舌頭從其中得分。",
          "comment": "<a href='/CUNP/19/58/10'>詩 58:10</a> 義人見<na>仇敵</na>遭報就歡喜，要在惡人的血中洗腳。<br><a href='/CUNP/11/21/19'>王上 21:19</a> 你要對他說：『耶和華如此說：你殺了人，又得他的產業嗎？』又要對他說：『耶和華如此說：狗在何處舔<u>拿伯</u>的血，也必在何處舔你的血。』」"
        },
        {
          "pk": 3498304,
          "translation": "CUNP",
          "book": 19,
          "chapter": 68,
          "verse": 24,
          "text": "神啊，你是我的神，我的王；人已經看見你行走，進入聖所。<br/>"
        },
        {
          "pk": 3498305,
          "translation": "CUNP",
          "book": 19,
          "chapter": 68,
          "verse": 25,
          "text": "歌唱的行在前，作樂的隨在後，都在擊鼓的童女中間。<br/>",
          "comment": "<a href='/CUNP/13/13/8'>代上 13:8</a> <u>大衛</u>和<u>以色列</u>眾人在神前用琴、瑟、鑼、鼓、號作樂，極力跳舞歌唱。<p><a href='/CUNP/13/15/16'>15:16</a> <u>大衛</u>吩咐<u>利未</u>人的族長，派他們歌唱的弟兄用琴瑟和鈸作樂，歡歡喜喜地大聲歌頌。<p><a href='/CUNP/19/47/5'>詩 47:5</a> 神上升，有喊聲相送；耶和華上升，有角聲相送。"
        },
        {
          "pk": 3498306,
          "translation": "CUNP",
          "book": 19,
          "chapter": 68,
          "verse": 26,
          "text": "從<e>以色列</e>源頭而來的，當在各會中稱頌主神！<br/>",
          "comment": "<a href='/CUNP/5/33/28'>申 33:28</a> <u>以色列</u>安然居住；<u>雅各</u>的本源獨居五穀新酒之地。他的天也滴甘露。<p><a href='/CUNP/23/48/1'>賽 48:1</a> <u>雅各</u>家，稱為<u>以色列</u>名下，從<u>猶大</u>水源出來的，當聽我言！你們指著耶和華的名起誓，提說<u>以色列</u>的神，卻不憑誠實，不憑公義。"
        },
        {
          "pk": 3498307,
          "translation": "CUNP",
          "book": 19,
          "chapter": 68,
          "verse": 27,
          "text": "在那裏，有統管他們的小<e>便雅憫</e>，有<e>猶大</e>的首領和他們的群眾，有<e>西布倫</e>的首領，有<e>拿弗他利</e>的首領。",
          "comment": "<a href='/CUNP/9/9/21'>撒上 9:21</a> <u>掃羅</u>說：「我不是<u>以色列</u>支派中至小的<u>便雅憫</u>人嗎？我家不是<u>便雅憫</u>支派中至小的家嗎？你為何對我說這樣的話呢？」"
        },
        {
          "pk": 3498308,
          "translation": "CUNP",
          "book": 19,
          "chapter": 68,
          "verse": 28,
          "text": "<e>以色列</e>的能力是神所賜的；神啊，求你堅固你為我們所成全的事！<br/>",
          "comment": "參看 <a href='/CUNP/19/42/8'>詩 42:8</a> 白晝，耶和華必向我施慈愛；黑夜，我要歌頌禱告賜我生命的神。"
        },
        {
          "pk": 3498309,
          "translation": "CUNP",
          "book": 19,
          "chapter": 68,
          "verse": 29,
          "text": "因你<e>耶路撒冷</e>的殿，列王必帶貢物獻給你。<br/>",
          "comment": "<a href='/CUNP/11/10/10'>王上 10:10</a>, <a href='/CUNP/11/10/24-25'>24-25</a> 於是，<u>示巴</u>女王將一百二十他連得金子和寶石，與極多的香料，送給<u>所羅門</u>王。她送給王的香料，以後奉來的不再有這樣多。……普天下的王都求見<u>所羅門</u>，要聽神賜給他智慧的話。他們各帶貢物，就是金器、銀器、衣服、軍械、香料、騾馬，每年有一定之例。<p><a href='/CUNP/14/32/23'>代下 32:23</a> 有許多人到<u>耶路撒冷</u>，將供物獻與耶和華，又將寶物送給<u>猶大</u>王<u>希西家</u>。此後，<u>希西家</u>在列邦人的眼中看為尊大。<p><a href='/CUNP/19/72/10'>詩 72:10</a> <u>他施</u>和海島的王要進貢；<u>示巴</u>和<u>西巴</u>的王要獻禮物。<p><a href='/CUNP/19/76/11'>76:11</a> 你們許願，當向耶和華──你們的神還願；在他四面的人都當拿貢物獻給那可畏的主。<p><a href='/CUNP/23/60/16-17'>賽 60:16-17</a> 你也必吃萬國的奶，又吃君王的奶。你便知道我──耶和華是你的救主，是你的救贖主，<u>雅各</u>的大能者。我要拿金子代替銅，拿銀子代替鐵，拿銅代替木頭，拿鐵代替石頭；並要以和平為你的官長，以公義為你的監督。"
        },
        {
          "pk": 3498310,
          "translation": "CUNP",
          "book": 19,
          "chapter": 68,
          "verse": 30,
          "text": "求你叱喝蘆葦中的野獸和群公牛，並列邦中的牛犢。把銀塊踹在腳下；神已經趕散好爭戰的列邦。<br/>",
          "comment": "<a href='/CUNP/10/8/2'>撒下 8:2</a>, <a href='/CUNP/10/8/6'>6</a> 又攻打<u>摩押</u>人，使他們躺臥在地上，用繩量一量：量二繩的殺了，量一繩的存留。<u>摩押</u>人就歸服<u>大衛</u>，給他進貢。……於是<u>大衛</u>在<u>大馬士革</u>的<u>亞蘭</u>地設立防營，<u>亞蘭</u>人就歸服他，給他進貢。<u>大衛</u>無論往哪裏去，耶和華都使他得勝。<br><a href='/CUNP/19/22/12'>詩 22:12</a> 有許多公牛圍繞我，<u>巴珊</u>大力的公牛四面困住我。"
        },
        {
          "pk": 3498311,
          "translation": "CUNP",
          "book": 19,
          "chapter": 68,
          "verse": 31,
          "text": "<e>埃及</e>的公侯要出來朝見神；<e>古實</e>人要急忙舉手<i>禱告</i>。<br/>",
          "comment": "<a href='/CUNP/23/19/19'>賽 19:19</a>, <a href='/CUNP/23/19/21'>21</a> 當那日，在<u>埃及</u>地中必有為耶和華築的一座壇；在<u>埃及</u>的邊界上必有為耶和華<na>立</na>的一根柱。……耶和華必被<u>埃及</u>人所認識。在那日，<u>埃及</u>人必認識耶和華，也要獻祭物和供物敬拜他，並向耶和華許願還願。<br><a href='/CUNP/19/44/20'>詩 44:20</a> 倘若我們忘了神的名，或向別神舉手，<br><a href='/CUNP/19/72/9'>詩 72:9</a> 住在曠野的，必在他面前下拜；他的仇敵必要舔土。<p><a href='/CUNP/23/45/14'>賽 45:14</a> 耶和華如此說：<u>埃及</u>勞碌得來的和<u>古實</u>的貨物必歸你；身量高大的<u>西巴</u>人必投降你，也要屬你。他們必帶著鎖鍊過來隨從你，又向你下拜，祈求你<na>說</na>：神真在你們中間，此外再沒有別神；再沒有別的神。<p><a href='/CUNP/36/3/10'>番 3:10</a> 祈禱我的，就是我所分散的民<small>〔原文作「女子」。下同。〕</small>，必從<u>古實河</u>外來，給我獻供物。<p><a href='/CUNP/44/8/27'>徒 8:27</a> <u>腓利</u>就起身去了，不料，有一個<u>衣索匹亞</u><small>〔即「古實」，見以賽亞18:1〕</small>人，是個有大權的太監，在<u>衣索匹亞</u>女王<u>甘大基</u>的手下總管銀庫，他上<u>耶路撒冷</u>禮拜去了。"
        },
        {
          "pk": 3498312,
          "translation": "CUNP",
          "book": 19,
          "chapter": 68,
          "verse": 32,
          "text": "世上的列國啊，你們要向神歌唱；願你們歌頌主！<br/>"
        },
        {
          "pk": 3498313,
          "translation": "CUNP",
          "book": 19,
          "chapter": 68,
          "verse": 33,
          "text": "歌頌那自古駕行在諸天以上的<i>主</i>！他發出聲音，是極大的聲音。<br/>",
          "comment": "<a href='/CUNP/19/18/10'>詩 18:10</a> 他坐著基路伯飛行；他藉著風的翅膀快飛。<p><a href='/CUNP/19/68/4'>68:4</a> 你們當向神唱詩，歌頌他的名；為那坐車行過曠野的修平大路。他的名是耶和華，要在他面前歡樂！<p><a href='/CUNP/19/104/3'>104:3</a> 在水中立樓閣的棟樑，用雲彩為車輦，藉著風的翅膀而行，<br><a href='/CUNP/19/29/3'>詩 29:3</a> 耶和華的聲音發在水上；榮耀的神打雷，耶和華打雷在大水之上。"
        },
        {
          "pk": 3498314,
          "translation": "CUNP",
          "book": 19,
          "chapter": 68,
          "verse": 34,
          "text": "你們要將能力歸給神。他的威榮在<e>以色列</e>之上；他的能力是在穹蒼。<br/>",
          "comment": "<a href='/CUNP/19/29/1'>詩 29:1</a> 〔大衛的詩。〕神的眾子啊，你們要將榮耀、能力歸給耶和華，歸給耶和華！"
        },
        {
          "pk": 3498315,
          "translation": "CUNP",
          "book": 19,
          "chapter": 68,
          "verse": 35,
          "text": "神啊，你從聖所顯為可畏；<e>以色列</e>的神是那將力量權能賜給他百姓的。神是應當稱頌的！",
          "comment": "<a href='/CUNP/19/45/4'>詩 45:4</a> 為真理、謙卑、公義赫然坐車前往，無不得勝；你的右手必顯明可畏的事。<p><a href='/CUNP/19/65/5'>65:5</a> 拯救我們的神啊，你必以威嚴秉公義應允我們；你本是一切地極和海上遠處的人所倚靠的。<p><a href='/CUNP/19/66/5'>66:5</a> 你們來看神所行的，他向世人所做之事是可畏的。<p><a href='/CUNP/19/76/12'>76:12</a> 他要挫折王子的驕氣；他向地上的君王顯威可畏。"
        }
      ]
    },
    {
      "chapter": 69,
      "verses": [
        {
          "pk": 3498316,
          "translation": "CUNP",
          "book": 19,
          "chapter": 69,
          "verse": 1,
          "text": "〔大衛的詩，交與伶長。調用百合花。〕<br/>神啊，求你救我！因為眾水要淹沒我。<br/>",
          "comment": "<a href='/CUNP/19/69/2'>詩 69:2</a>, <a href='/CUNP/19/69/14-15'>14-15</a> 我陷在深淤泥中，沒有立腳之地；我到了深水中，大水漫過我身。……求你搭救我出離淤泥，不叫我陷在其中；求你使我脫離那些恨我的人，使我出離深水。求你不容大水漫過我，不容深淵吞滅我，不容坑坎在我以上合口。<p><a href='/CUNP/32/2/5'>拿 2:5</a> 諸水環繞我，幾乎淹沒我；深淵圍住我；海草纏繞我的頭。"
        },
        {
          "pk": 3498317,
          "translation": "CUNP",
          "book": 19,
          "chapter": 69,
          "verse": 2,
          "text": "我陷在深淤泥中，沒有立腳之地；我到了深水中，大水漫過我身。<br/>",
          "comment": "<a href='/CUNP/19/40/2'>詩 40:2</a> 他從禍坑裏，從淤泥中，把我拉上來，使我的腳立在磐石上，使我腳步穩當。"
        },
        {
          "pk": 3498318,
          "translation": "CUNP",
          "book": 19,
          "chapter": 69,
          "verse": 3,
          "text": "我因呼求困乏，喉嚨發乾；我因等候神，眼睛失明。",
          "comment": "<a href='/CUNP/19/6/6'>詩 6:6</a> 我因唉哼而困乏；我每夜流淚，把床榻漂起，把褥子濕透。<br><a href='/CUNP/19/119/82'>詩 119:82</a>, <a href='/CUNP/19/119/123'>123</a> 我因盼望你的應許眼睛失明，說：你何時安慰我？……我因盼望你的救恩和你公義的話眼睛失明。<p><a href='/CUNP/23/38/14'>賽 38:14</a> 我像燕子呢喃，像白鶴鳴叫，又像鴿子哀鳴；我因仰觀，眼睛困倦。耶和華啊，我受欺壓，求你為我作保。"
        },
        {
          "pk": 3498319,
          "translation": "CUNP",
          "book": 19,
          "chapter": 69,
          "verse": 4,
          "text": "無故恨我的，比我頭髮還多；無理與我為仇、要把我剪除的，甚為強盛。我沒有搶奪的，要叫我償還。<br/>",
          "comment": "<a href='/CUNP/19/35/19'>詩 35:19</a> 求你不容那無理與我為仇的向我誇耀！不容那無故恨我的向我擠眼！<p><a href='/CUNP/43/15/25'>約 15:25</a> 這要應驗他們律法上所寫的話，說：『他們無故地恨我。』"
        },
        {
          "pk": 3498320,
          "translation": "CUNP",
          "book": 19,
          "chapter": 69,
          "verse": 5,
          "text": "神啊，我的愚昧，你原知道；我的罪愆不能隱瞞。<br/>"
        },
        {
          "pk": 3498321,
          "translation": "CUNP",
          "book": 19,
          "chapter": 69,
          "verse": 6,
          "text": "萬軍的主──耶和華啊，求你叫那等候你的，不要因我蒙羞！<e>以色列</e>的神啊，求你叫那尋求你的，不要因我受辱！<br/>"
        },
        {
          "pk": 3498322,
          "translation": "CUNP",
          "book": 19,
          "chapter": 69,
          "verse": 7,
          "text": "因我為你的緣故受了辱罵，滿面羞愧。<br/>"
        },
        {
          "pk": 3498323,
          "translation": "CUNP",
          "book": 19,
          "chapter": 69,
          "verse": 8,
          "text": "我的弟兄看我為外路人；我的同胞看我為外邦人。",
          "comment": "<a href='/CUNP/19/31/11'>詩 31:11</a> 我因一切敵人成了羞辱，在我的鄰舍跟前更甚；那認識我的都懼怕我，在外頭看見我的都躲避我。<p><a href='/CUNP/23/53/3'>賽 53:3</a> 他被藐視，被人厭棄；多受痛苦，常經憂患。他被藐視，好像被人掩面不看的一樣；我們也不尊重他。<p><a href='/CUNP/43/1/11'>約 1:11</a> 他到自己的地方來，自己的人倒不接待他。<p><a href='/CUNP/43/7/5'>7:5</a> 因為連他的弟兄<na>說這話</na>，是因為不信他。"
        },
        {
          "pk": 3498324,
          "translation": "CUNP",
          "book": 19,
          "chapter": 69,
          "verse": 9,
          "text": "因我為你的殿心裏焦急，如同火燒，並且辱罵你人的辱罵都落在我身上。<br/>",
          "comment": "<a href='/CUNP/19/119/139'>詩 119:139</a> 我心焦急，如同火燒，因我敵人忘記你的言語。<p><a href='/CUNP/43/2/17'>約 2:17</a> 他的門徒就想起<na>經上</na>記著說：「我為你的殿心裏焦急，如同火燒。」<br>參看 <a href='/CUNP/19/89/50-51'>詩 89:50-51</a> 主啊，求你記念僕人們所受的羞辱，記念我怎樣將一切強盛民的<na>羞辱</na>存在我懷裏。耶和華啊，你的仇敵用這羞辱羞辱了你的僕人，羞辱了你受膏者的腳蹤。<p><a href='/CUNP/45/15/3'>羅 15:3</a> 因為基督也不求自己的喜悅，如<na>經上</na>所記：「辱罵你人的辱罵都落在我身上。」"
        },
        {
          "pk": 3498325,
          "translation": "CUNP",
          "book": 19,
          "chapter": 69,
          "verse": 10,
          "text": "我哭泣，以禁食<i>刻苦</i>我心；這倒算為我的羞辱。<br/>",
          "comment": "<a href='/CUNP/19/35/13-14'>詩 35:13-14</a> 至於我，當他們有病的時候，我便穿麻衣，禁食，刻苦己心；我所求的都歸到自己的懷中。我這樣行，好像他是我的朋友，我的弟兄；我屈身悲哀，如同人為母親哀痛。"
        },
        {
          "pk": 3498326,
          "translation": "CUNP",
          "book": 19,
          "chapter": 69,
          "verse": 11,
          "text": "我拿麻布當衣裳，就成了他們的笑談。<br/>",
          "comment": "<a href='/CUNP/11/9/7'>王上 9:7</a> 我就必將<u>以色列</u>人從我賜給他們的地上剪除，並且我為己名所分別為聖的殿也必捨棄不顧，使<u>以色列</u>人在萬民中作笑談，被譏誚。<p><a href='/CUNP/24/24/9'>耶 24:9</a> 我必使他們交出來，在天下萬國中拋來拋去，遭遇災禍；在我趕逐他們到的各處成為凌辱、笑談、譏刺、咒詛。"
        },
        {
          "pk": 3498327,
          "translation": "CUNP",
          "book": 19,
          "chapter": 69,
          "verse": 12,
          "text": "坐在城門口的談論我；酒徒也以我為歌曲。",
          "comment": "<a href='/CUNP/18/30/9'>伯 30:9</a> 現在這些人以我為歌曲，以我為笑談。<p><a href='/CUNP/19/35/15-16'>詩 35:15-16</a> 我在患難中，他們卻歡喜，大家聚集。我所不認識的那些下流人聚集攻擊我；他們不住地把我撕裂。他們如同席上好嬉笑的狂妄人向我咬牙。"
        },
        {
          "pk": 3498328,
          "translation": "CUNP",
          "book": 19,
          "chapter": 69,
          "verse": 13,
          "text": "但我在悅納的時候向你──耶和華祈禱。神啊，求你按你豐盛的慈愛，憑你拯救的誠實應允我！<br/>",
          "comment": "<a href='/CUNP/23/49/8'>賽 49:8</a> 耶和華如此說：在悅納的時候，我應允了你；在拯救的日子，我濟助了你。我要保護你，使你作眾民的中保<small>〔「中保」原文作「約」〕</small>；復興遍地，使人承受荒涼之地為業。<p><a href='/CUNP/23/55/6'>55:6</a> 當趁耶和華可尋找的時候尋找他，相近的時候求告他。<p><a href='/CUNP/47/6/2'>林後 6:2</a> 因為他說：「在悅納的時候，我應允了你；在拯救的日子，我搭救了你。」看哪，現在正是悅納的時候！現在正是拯救的日子；"
        },
        {
          "pk": 3498329,
          "translation": "CUNP",
          "book": 19,
          "chapter": 69,
          "verse": 14,
          "text": "求你搭救我出離淤泥，不叫我陷在其中；求你使我脫離那些恨我的人，使我出離深水。<br/>",
          "comment": "<a href='/CUNP/19/144/7'>詩 144:7</a> 求你從上伸手救拔我，救我出離大水，救我脫離外邦人的手。<br><a href='/CUNP/19/69/1-2'>詩 69:1-2</a>, <a href='/CUNP/19/69/15'>15</a> 〔大衛的詩，交與伶長。調用百合花。〕神啊，求你救我！因為眾水要淹沒我。我陷在深淤泥中，沒有立腳之地；我到了深水中，大水漫過我身。……求你不容大水漫過我，不容深淵吞滅我，不容坑坎在我以上合口。"
        },
        {
          "pk": 3498330,
          "translation": "CUNP",
          "book": 19,
          "chapter": 69,
          "verse": 15,
          "text": "求你不容大水漫過我，不容深淵吞滅我，不容坑坎在我以上合口。",
          "comment": "<a href='/CUNP/4/16/33'>民 16:33</a> 這樣，他們和一切屬他們的，都活活地墜落陰間；地口在他們上頭照舊合閉，他們就從會中滅亡。"
        },
        {
          "pk": 3498331,
          "translation": "CUNP",
          "book": 19,
          "chapter": 69,
          "verse": 16,
          "text": "耶和華啊，求你應允我！因為你的慈愛本為美好；求你按你豐盛的慈悲回轉眷顧我！<br/>",
          "comment": "<a href='/CUNP/19/25/16'>詩 25:16</a> 求你轉向我，憐恤我，因為我是孤獨困苦。<p><a href='/CUNP/19/86/16'>86:16</a> 求你向我轉臉，憐恤我，將你的力量賜給僕人，救你婢女的兒子。<br><a href='/CUNP/19/63/3'>詩 63:3</a> 因你的慈愛比生命更好，我的嘴唇要頌讚你。"
        },
        {
          "pk": 3498332,
          "translation": "CUNP",
          "book": 19,
          "chapter": 69,
          "verse": 17,
          "text": "不要掩面不顧你的僕人；我是在急難之中，求你速速地應允我！<br/>",
          "comment": "<a href='/CUNP/19/27/9'>詩 27:9</a> 不要向我掩面。不要發怒趕逐僕人，你向來是幫助我的。救我的神啊，不要丟掉我，也不要離棄我。<p><a href='/CUNP/19/102/2'>102:2</a> 我在急難的日子，求你向我側耳；不要向我掩面！我呼求的日子，求你快快應允我！"
        },
        {
          "pk": 3498333,
          "translation": "CUNP",
          "book": 19,
          "chapter": 69,
          "verse": 18,
          "text": "求你親近我，救贖我！求你因我的仇敵把我贖回！"
        },
        {
          "pk": 3498334,
          "translation": "CUNP",
          "book": 19,
          "chapter": 69,
          "verse": 19,
          "text": "你知道我受的辱罵、欺凌、羞辱；我的敵人都在你面前。<br/>",
          "comment": "<a href='/CUNP/19/22/6-7'>詩 22:6-7</a> 但我是蟲，不是人，被眾人羞辱，被百姓藐視。凡看見我的都嗤笑我；他們撇嘴搖頭，<na>說</na>：<p><a href='/CUNP/23/53/3'>賽 53:3</a> 他被藐視，被人厭棄；多受痛苦，常經憂患。他被藐視，好像被人掩面不看的一樣；我們也不尊重他。<p><a href='/CUNP/58/12/2'>來 12:2</a> 仰望為我們信心創始成終的耶穌<small>〔或作「仰望那將真道創始成終的耶穌」〕</small>。他因那擺在前面的喜樂，就輕看羞辱，忍受了十字架<na>的苦難</na>，便坐在神寶座的右邊。"
        },
        {
          "pk": 3498335,
          "translation": "CUNP",
          "book": 19,
          "chapter": 69,
          "verse": 20,
          "text": "辱罵傷破了我的心，我又滿了憂愁。我指望有人體恤，卻沒有一個；我指望有人安慰，卻找不著一個。<br/>",
          "comment": "<a href='/CUNP/18/16/2'>伯 16:2</a> 這樣的話我聽了許多；你們安慰人，反叫人愁煩。<br><a href='/CUNP/19/142/4'>詩 142:4</a> 求你向我右邊觀看，因為沒有人認識我；我無處避難，也沒有人眷顧我。<p><a href='/CUNP/23/63/5'>賽 63:5</a> 我仰望，見無人幫助；我詫異，沒有人扶持。所以，我自己的膀臂為我施行拯救；我的烈怒將我扶持。"
        },
        {
          "pk": 3498336,
          "translation": "CUNP",
          "book": 19,
          "chapter": 69,
          "verse": 21,
          "text": "他們拿苦膽給我當食物；我渴了，他們拿醋給我喝。",
          "comment": "<a href='/CUNP/40/27/34'>太 27:34</a>, <a href='/CUNP/40/27/48'>48</a> 兵丁拿苦膽調和的酒給耶穌喝；他嘗了，就不肯喝。……內中有一個人趕緊跑去，拿海絨蘸滿了醋，綁在葦子上，送給他喝。<p><a href='/CUNP/41/15/23'>可 15:23</a> 拿沒藥調和的酒給耶穌，他卻不受。<p><a href='/CUNP/43/19/29'>約 19:29</a> 有一個器皿盛滿了醋，放在那裏；他們就拿海絨蘸滿了醋，綁在牛膝草上，送到他口。"
        },
        {
          "pk": 3498337,
          "translation": "CUNP",
          "book": 19,
          "chapter": 69,
          "verse": 22,
          "text": "願他們的筵席在他們面前變為網羅，在他們平安的時候變為機檻。<br/>",
          "comment": "<a href='/CUNP/45/11/9-10'>羅 11:9-10</a> <u>大衛</u>也說：願他們的筵席變為網羅，變為機檻，變為絆腳石，作他們的報應。願他們的眼睛昏矇，不得看見；願你時常彎下他們的腰。"
        },
        {
          "pk": 3498338,
          "translation": "CUNP",
          "book": 19,
          "chapter": 69,
          "verse": 23,
          "text": "願他們的眼睛昏矇，不得看見；願你使他們的腰常常戰抖。<br/>",
          "comment": "<a href='/CUNP/23/6/9-10'>賽 6:9-10</a> 他說：「你去告訴這百姓說：你們聽是要聽見，卻不明白；看是要看見，卻不曉得。要使這百姓心蒙脂油，耳朵發沉，眼睛昏迷；恐怕眼睛看見，耳朵聽見，心裏明白，回轉過來，便得醫治。」<p><a href='/CUNP/43/12/39-40'>約 12:39-40</a> 他們所以不能信，因為<u>以賽亞</u>又說：主叫他們瞎了眼，硬了心，免得他們眼睛看見，心裏明白，回轉過來，我就醫治他們。<p><a href='/CUNP/45/11/10'>羅 11:10</a> 願他們的眼睛昏矇，不得看見；願你時常彎下他們的腰。<p><a href='/CUNP/47/3/14'>林後 3:14</a> 但他們的心地剛硬，直到今日誦讀舊約的時候，這帕子還沒有揭去。這帕子在基督裏已經廢去了。"
        },
        {
          "pk": 3498339,
          "translation": "CUNP",
          "book": 19,
          "chapter": 69,
          "verse": 24,
          "text": "求你將你的惱恨倒在他們身上，叫你的烈怒追上他們。<br/>",
          "comment": "<a href='/CUNP/52/2/16'>帖前 2:16</a> 不許我們傳道給外邦人使外邦人得救，常常充滿自己的罪惡。<na>神的</na>忿怒臨在他們身上已經到了極處。"
        },
        {
          "pk": 3498340,
          "translation": "CUNP",
          "book": 19,
          "chapter": 69,
          "verse": 25,
          "text": "願他們的住處變為荒場；願他們的帳棚無人居住。<br/>",
          "comment": "<a href='/CUNP/40/23/38'>太 23:38</a> 看哪，你們的家成為荒場留給你們。<p><a href='/CUNP/44/1/20'>徒 1:20</a> 因為詩篇上寫著，說：願他的住處變為荒場，無人在內居住；又說：願別人得他的職分。"
        },
        {
          "pk": 3498341,
          "translation": "CUNP",
          "book": 19,
          "chapter": 69,
          "verse": 26,
          "text": "因為，你所擊打的，他們就逼迫；你所擊傷的，他們戲說他的愁苦。<br/>",
          "comment": "參看 <a href='/CUNP/14/28/9'>代下 28:9</a> 但那裏有耶和華的一個先知，名叫<u>俄德</u>，出來迎接往<u>撒馬利亞</u>去的軍兵，對他們說：「因為耶和華──你們列祖的神惱怒<u>猶大</u>人，所以將他們交在你們手裏，你們竟怒氣沖天，大行殺戮。<p><a href='/CUNP/38/1/15'>亞 1:15</a> 我甚惱怒那安逸的列國，因我從前稍微惱怒<na>我民</na>，他們就加害過分。<br><a href='/CUNP/23/53/4'>賽 53:4</a> 他誠然擔當我們的憂患，背負我們的痛苦；我們卻以為他受責罰，被神擊打苦待了。"
        },
        {
          "pk": 3498342,
          "translation": "CUNP",
          "book": 19,
          "chapter": 69,
          "verse": 27,
          "text": "願你在他們的罪上加罪，不容他們在你面前稱義。<br/>",
          "comment": "<a href='/CUNP/23/26/10'>賽 26:10</a> 以恩惠待惡人，他仍不學習公義；在正直的地上，他必行事不義，也不注意耶和華的威嚴。<p><a href='/CUNP/45/9/31'>羅 9:31</a> 但<u>以色列</u>人追求律法的義，反得不著律法的義。<br><a href='/CUNP/45/1/28'>羅 1:28</a> 他們既然故意不認識神，神就任憑他們存邪僻的心，行那些不合理的事；"
        },
        {
          "pk": 3498343,
          "translation": "CUNP",
          "book": 19,
          "chapter": 69,
          "verse": 28,
          "text": "願他們從生命冊上被塗抹，不得記錄在義人之中。<br/>",
          "comment": "<a href='/CUNP/2/32/32'>出 32:32</a> 倘或你肯赦免他們的罪,,,,,,不然，求你從你所寫的冊上塗抹我的名。」<p><a href='/CUNP/50/4/3'>腓 4:3</a> 我也求你這真實同負一軛的，幫助這兩個女人，因為她們在福音上曾與我一同勞苦；還有<u>革利免</u>，並其餘和我一同做工的，他們的名字都在生命冊上。<p><a href='/CUNP/66/3/5'>啟 3:5</a> 凡得勝的必這樣穿白衣，我也必不從生命冊上塗抹他的名；且要在我父面前，和我父眾使者面前，認他的名。<p><a href='/CUNP/66/13/8'>13:8</a> 凡住在地上、名字從創世以來沒有記在被殺之羔羊生命冊上的人，都要拜牠。<br><a href='/CUNP/26/13/9'>結 13:9</a> 我的手必攻擊那見虛假異象、用謊詐占卜的先知，他們必不列在我百姓的會中，不錄在<u>以色列</u>家的冊上，也不進入<u>以色列</u>地；你們就知道我是主耶和華。<p><a href='/CUNP/42/10/20'>路 10:20</a> 然而，不要因鬼服了你們就歡喜，要因你們的名記錄在天上歡喜。」<p><a href='/CUNP/58/12/23'>來 12:23</a> 有名錄在天上諸長子之會所共聚的總會，有審判眾人的神和被成全之義人的靈魂，"
        },
        {
          "pk": 3498344,
          "translation": "CUNP",
          "book": 19,
          "chapter": 69,
          "verse": 29,
          "text": "但我是困苦憂傷的；神啊，願你的救恩將我安置在高處。"
        },
        {
          "pk": 3498345,
          "translation": "CUNP",
          "book": 19,
          "chapter": 69,
          "verse": 30,
          "text": "我要以詩歌讚美神的名，以感謝稱他為大！<br/>",
          "comment": "<a href='/CUNP/19/28/7'>詩 28:7</a> 耶和華是我的力量，是我的盾牌；我心裏倚靠他就得幫助。所以我心中歡樂，我必用詩歌頌讚他。"
        },
        {
          "pk": 3498346,
          "translation": "CUNP",
          "book": 19,
          "chapter": 69,
          "verse": 31,
          "text": "這便叫耶和華喜悅，勝似獻牛，或是獻有角有蹄的公牛。<br/>",
          "comment": "<a href='/CUNP/19/50/13-14'>詩 50:13-14</a>, <a href='/CUNP/19/50/23'>23</a> 我豈吃公牛的肉呢？我豈喝山羊的血呢？你們要以感謝為祭獻與神，又要向至高者還你的願，……凡以感謝獻上為祭的便是榮耀我；那按正路而行的，我必使他得著我的救恩。"
        },
        {
          "pk": 3498347,
          "translation": "CUNP",
          "book": 19,
          "chapter": 69,
          "verse": 32,
          "text": "謙卑的人看見了就喜樂；尋求神的人，願你們的心甦醒。<br/>",
          "comment": "<a href='/CUNP/19/22/26'>詩 22:26</a> 謙卑的人必吃得飽足；尋求耶和華的人必讚美他。願你們的心永遠活著！<br><a href='/CUNP/19/34/2'>詩 34:2</a> 我的心必因耶和華誇耀；謙卑人聽見就要喜樂。"
        },
        {
          "pk": 3498348,
          "translation": "CUNP",
          "book": 19,
          "chapter": 69,
          "verse": 33,
          "text": "因為耶和華聽了窮乏人，不藐視被囚的人。",
          "comment": "<a href='/CUNP/49/3/1'>弗 3:1</a> 因此，我──<u>保羅</u>為你們外邦人作了基督耶穌被囚的，<na>替你們祈禱</na><small>〔此句乃照對十四節所加〕</small>。"
        },
        {
          "pk": 3498349,
          "translation": "CUNP",
          "book": 19,
          "chapter": 69,
          "verse": 34,
          "text": "願天和地、洋海和其中一切的動物都讚美他！<br/>",
          "comment": "<a href='/CUNP/23/55/12'>賽 55:12</a> 你們必歡歡喜喜而出來，平平安安蒙引導。大山小山必在你們面前發聲歌唱；田野的樹木也都拍掌。<br><a href='/CUNP/19/96/11'>詩 96:11</a> 願天歡喜，願地快樂！願海和其中所充滿的澎湃！<p><a href='/CUNP/19/148/1'>148:1</a> 你們要讚美耶和華！從天上讚美耶和華，在高處讚美他！<p><a href='/CUNP/23/44/23'>賽 44:23</a> 諸天哪，應當歌唱，因為耶和華做成這事。地的深處啊，應當歡呼；眾山應當發聲歌唱；樹林和其中所有的樹都當如此！因為耶和華救贖了<u>雅各</u>，並要因<u>以色列</u>榮耀自己。<p><a href='/CUNP/23/49/13'>49:13</a> 諸天哪，應當歡呼！大地啊，應當快樂！眾山哪，應當發聲歌唱！因為耶和華已經安慰他的百姓，也要憐恤他困苦之民。"
        },
        {
          "pk": 3498350,
          "translation": "CUNP",
          "book": 19,
          "chapter": 69,
          "verse": 35,
          "text": "因為神要拯救<e>錫安</e>，建造<e>猶大</e>的城邑；他的民要在那裏居住，得以為業。<br/>",
          "comment": "<a href='/CUNP/19/51/18'>詩 51:18</a> 求你隨你的美意善待<u>錫安</u>，建造<u>耶路撒冷</u>的城牆。<p><a href='/CUNP/23/44/26'>賽 44:26</a> 使我僕人的話語立定，我使者的謀算成就。論到<u>耶路撒冷</u>說：必有人居住；論到<u>猶大</u>的城邑說：必被建造，其中的荒場我也必興起。"
        },
        {
          "pk": 3498351,
          "translation": "CUNP",
          "book": 19,
          "chapter": 69,
          "verse": 36,
          "text": "他僕人的後裔要承受為業；愛他名的人也要住在其中。",
          "comment": "<a href='/CUNP/19/102/28'>詩 102:28</a> 你僕人的子孫要長存；他們的後裔要堅立在你面前。"
        }
      ]
    },
    {
      "chapter": 70,
      "verses": [
        {
          "pk": 3498352,
          "translation": "CUNP",
          "book": 19,
          "chapter": 70,
          "verse": 1,
          "text": "〔大衛的記念詩、交與伶長。〕<br/>神啊，求你<i>快快</i>搭救我！耶和華啊，求你速速幫助我！<br/>",
          "comment": "<a href='/CUNP/19/40/13'>詩 40:13</a> 耶和華啊，求你開恩搭救我！耶和華啊，求你速速幫助我！<p><a href='/CUNP/19/71/12'>71:12</a> 神啊，求你不要遠離我！我的神啊，求你速速幫助我！"
        },
        {
          "pk": 3498353,
          "translation": "CUNP",
          "book": 19,
          "chapter": 70,
          "verse": 2,
          "text": "願那些尋索我命的，抱愧蒙羞；願那些喜悅我遭害的，退後受辱。<br/>",
          "comment": "<a href='/CUNP/19/35/4'>詩 35:4</a>, <a href='/CUNP/19/35/26'>26</a> 願那尋索我命的，蒙羞受辱！願那謀害我的，退後羞愧！……願那喜歡我遭難的一同抱愧蒙羞！願那向我妄自尊大的披慚愧，蒙羞辱！<p><a href='/CUNP/19/71/13'>71:13</a> 願那與我性命為敵的，羞愧被滅；願那謀害我的，受辱蒙羞。"
        },
        {
          "pk": 3498354,
          "translation": "CUNP",
          "book": 19,
          "chapter": 70,
          "verse": 3,
          "text": "願那些對我說阿哈、阿哈的，因羞愧退後。",
          "comment": "<a href='/CUNP/19/40/15'>詩 40:15</a> 願那些對我說阿哈、阿哈的，因羞愧而敗亡！"
        },
        {
          "pk": 3498355,
          "translation": "CUNP",
          "book": 19,
          "chapter": 70,
          "verse": 4,
          "text": "願一切尋求你的，因你高興歡喜；願那些喜愛你救恩的，常說：當尊神為大！<br/>"
        },
        {
          "pk": 3498356,
          "translation": "CUNP",
          "book": 19,
          "chapter": 70,
          "verse": 5,
          "text": "但我是困苦窮乏的；神啊，求你速速到我這裏來！你是幫助我的，搭救我的。耶和華啊，求你不要耽延！",
          "comment": "<a href='/CUNP/19/40/17'>詩 40:17</a> 但我是困苦窮乏的，主仍顧念我；你是幫助我的，搭救我的。神啊，求你不要耽延！<br><a href='/CUNP/19/141/1'>詩 141:1</a> 〔大衛的詩。〕耶和華啊，我曾求告你，求你快快臨到我這裏！我求告你的時候，願你留心聽我的聲音！"
        }
      ]
    },
    {
      "chapter": 71,
      "verses": [
        {
          "pk": 3498357,
          "translation": "CUNP",
          "book": 19,
          "chapter": 71,
          "verse": 1,
          "text": "耶和華啊，我投靠你；求你叫我永不羞愧！<br/>",
          "comment": "<a href='/CUNP/19/25/2-3'>詩 25:2-3</a> 我的神啊，我素來倚靠你；求你不要叫我羞愧，不要叫我的仇敵向我誇勝。凡等候你的必不羞愧；惟有那無故行奸詐的必要羞愧。<p><a href='/CUNP/19/31/1'>31:1</a> 〔大衛的詩，交與伶長。〕耶和華啊，我投靠你；求你使我永不羞愧；憑你的公義搭救我！"
        },
        {
          "pk": 3498358,
          "translation": "CUNP",
          "book": 19,
          "chapter": 71,
          "verse": 2,
          "text": "求你憑你的公義搭救我，救拔我；側耳聽我，拯救我！<br/>",
          "comment": "<a href='/CUNP/19/31/1'>詩 31:1</a> 〔大衛的詩，交與伶長。〕耶和華啊，我投靠你；求你使我永不羞愧；憑你的公義搭救我！<br><a href='/CUNP/19/17/6'>詩 17:6</a> 神啊，我曾求告你，因為你必應允我；求你向我側耳，聽我的言語。"
        },
        {
          "pk": 3498359,
          "translation": "CUNP",
          "book": 19,
          "chapter": 71,
          "verse": 3,
          "text": "求你作我常住的磐石；你已經命定要救我，因為你是我的巖石，我的山寨。",
          "comment": "<a href='/CUNP/19/44/4'>詩 44:4</a> 神啊，你是我的王；求你出令使<u>雅各</u>得勝。<br><a href='/CUNP/19/31/2-3'>詩 31:2-3</a> 求你側耳而聽，快快救我！作我堅固的磐石，拯救我的保障！因為你是我的巖石，我的山寨；所以，求你為你名的緣故引導我，指點我。"
        },
        {
          "pk": 3498360,
          "translation": "CUNP",
          "book": 19,
          "chapter": 71,
          "verse": 4,
          "text": "我的神啊，求你救我脫離惡人的手，脫離不義和殘暴之人的手。<br/>",
          "comment": "<a href='/CUNP/19/140/1'>詩 140:1</a>, <a href='/CUNP/19/140/4'>4</a> 〔大衛的詩，交與伶長。〕耶和華啊，求你拯救我脫離凶惡的人，保護我脫離強暴的人！……耶和華啊，求你拯救我脫離惡人的手，保護我脫離強暴的人！他們圖謀推我跌倒。"
        },
        {
          "pk": 3498361,
          "translation": "CUNP",
          "book": 19,
          "chapter": 71,
          "verse": 5,
          "text": "主──耶和華啊，你是我所盼望的；從我年幼，你是我所倚靠的。<br/>",
          "comment": "<a href='/CUNP/24/17/7'>耶 17:7</a>, <a href='/CUNP/24/17/17'>17</a> 倚靠耶和華、以耶和華為可靠的，那人有福了！……不要使我因你驚恐；當災禍的日子，你是我的避難所。"
        },
        {
          "pk": 3498362,
          "translation": "CUNP",
          "book": 19,
          "chapter": 71,
          "verse": 6,
          "text": "我從出母胎被你扶持；使我出母腹的是你。我必常常讚美你！",
          "comment": "<a href='/CUNP/19/22/9-10'>詩 22:9-10</a> 但你是叫我出母腹的；我在母懷裏，你就使我有倚靠的心。我自出母胎就被交在你手裏；從我母親生我，你就是我的神。<p><a href='/CUNP/23/46/3'>賽 46:3</a> <u>雅各</u>家，<u>以色列</u>家一切餘剩的要聽我言：你們自從生下，就蒙<na>我</na>保抱，自從出胎，便蒙<na>我</na>懷搋。"
        },
        {
          "pk": 3498363,
          "translation": "CUNP",
          "book": 19,
          "chapter": 71,
          "verse": 7,
          "text": "許多人以我為怪，但你是我堅固的避難所。<br/>",
          "comment": "<a href='/CUNP/23/8/18'>賽 8:18</a> 看哪，我與耶和華所給我的兒女，就是從住在<u>錫安山</u>萬軍之耶和華來的，在<u>以色列</u>中作為預兆和奇蹟。<p><a href='/CUNP/38/3/8'>亞 3:8</a> 大祭司<u>約書亞</u>啊，你和坐在你面前的同伴都當聽。（他們是作預兆的。）我必使我僕人<u>大衛</u>的苗裔發出。<p><a href='/CUNP/46/4/9'>林前 4:9</a> 我想神把我們使徒明明列在末後，好像定死罪的囚犯；因為我們成了一臺戲，給世人和天使觀看。"
        },
        {
          "pk": 3498364,
          "translation": "CUNP",
          "book": 19,
          "chapter": 71,
          "verse": 8,
          "text": "你的讚美，你的榮耀終日必滿了我的口。<br/>",
          "comment": "<a href='/CUNP/19/35/28'>詩 35:28</a> 我的舌頭要終日論說你的公義，時常讚美你。"
        },
        {
          "pk": 3498365,
          "translation": "CUNP",
          "book": 19,
          "chapter": 71,
          "verse": 9,
          "text": "我年老的時候，求你不要丟棄我！我力氣衰弱的時候，求你不要離棄我！<br/>",
          "comment": "<a href='/CUNP/19/71/18'>詩 71:18</a> 神啊，我到年老髮白的時候，求你不要離棄我！等我將你的能力指示下代，將你的大能指示後世的人。"
        },
        {
          "pk": 3498366,
          "translation": "CUNP",
          "book": 19,
          "chapter": 71,
          "verse": 10,
          "text": "我的仇敵議論我；那些窺探要害我命的彼此商議，<br/>",
          "comment": "<a href='/CUNP/10/17/1'>撒下 17:1</a> <u>亞希多弗</u>又對<u>押沙龍</u>說：「求你准我挑選一萬二千人，今夜我就起身追趕<u>大衛</u>，<p><a href='/CUNP/40/27/1'>太 27:1</a> 到了早晨，眾祭司長和民間的長老大家商議要治死耶穌，"
        },
        {
          "pk": 3498367,
          "translation": "CUNP",
          "book": 19,
          "chapter": 71,
          "verse": 11,
          "text": "說：神已經離棄他；我們追趕他，捉拿他吧！因為沒有人搭救。"
        },
        {
          "pk": 3498368,
          "translation": "CUNP",
          "book": 19,
          "chapter": 71,
          "verse": 12,
          "text": "神啊，求你不要遠離我！我的神啊，求你速速幫助我！<br/>",
          "comment": "<a href='/CUNP/19/70/1'>詩 70:1</a> 〔大衛的記念詩、交與伶長。〕神啊，求你<na>快快</na>搭救我！耶和華啊，求你速速幫助我！<br><a href='/CUNP/19/22/11'>詩 22:11</a>, <a href='/CUNP/19/22/19'>19</a> 求你不要遠離我！因為急難臨近了，沒有人幫助我。……耶和華啊，求你不要遠離我！我的救主啊，求你快來幫助我！<p><a href='/CUNP/19/35/22'>35:22</a> 耶和華啊，你已經看見了，求你不要閉口！主啊，求你不要遠離我！<p><a href='/CUNP/19/38/21-22'>38:21-22</a> 耶和華啊，求你不要撇棄我！我的神啊，求你不要遠離我！拯救我的主啊，求你快快幫助我！"
        },
        {
          "pk": 3498369,
          "translation": "CUNP",
          "book": 19,
          "chapter": 71,
          "verse": 13,
          "text": "願那與我性命為敵的，羞愧被滅；願那謀害我的，受辱蒙羞。<br/>",
          "comment": "<a href='/CUNP/19/35/4'>詩 35:4</a>, <a href='/CUNP/19/35/26'>26</a> 願那尋索我命的，蒙羞受辱！願那謀害我的，退後羞愧！……願那喜歡我遭難的一同抱愧蒙羞！願那向我妄自尊大的披慚愧，蒙羞辱！<p><a href='/CUNP/19/40/14'>40:14</a> 願那些尋找我、要滅我命的，一同抱愧蒙羞！願那些喜悅我受害的，退後受辱！<p><a href='/CUNP/19/70/2'>70:2</a> 願那些尋索我命的，抱愧蒙羞；願那些喜悅我遭害的，退後受辱。<p><a href='/CUNP/19/71/24'>71:24</a> 並且我的舌頭必終日講論你的公義，因為那些謀害我的人已經蒙羞受辱了。"
        },
        {
          "pk": 3498370,
          "translation": "CUNP",
          "book": 19,
          "chapter": 71,
          "verse": 14,
          "text": "我卻要常常盼望，並要越發讚美你。<br/>"
        },
        {
          "pk": 3498371,
          "translation": "CUNP",
          "book": 19,
          "chapter": 71,
          "verse": 15,
          "text": "我的口終日要述說你的公義和你的救恩，因我不計其數。<br/>",
          "comment": "<a href='/CUNP/19/35/28'>詩 35:28</a> 我的舌頭要終日論說你的公義，時常讚美你。<p><a href='/CUNP/19/71/8'>71:8</a>, <a href='/CUNP/19/71/24'>24</a> 你的讚美，你的榮耀終日必滿了我的口。……並且我的舌頭必終日講論你的公義，因為那些謀害我的人已經蒙羞受辱了。<br><a href='/CUNP/19/40/5'>詩 40:5</a> 耶和華──我的神啊，你所行的奇事，並你向我們所懷的意念甚多，不能向你陳明；若要陳明，其事不可勝數。<p><a href='/CUNP/19/139/17-18'>139:17-18</a> 神啊，你的意念向我何等寶貴！其數何等眾多！我若數點，比海沙更多；我睡醒的時候，仍和你同在。"
        },
        {
          "pk": 3498372,
          "translation": "CUNP",
          "book": 19,
          "chapter": 71,
          "verse": 16,
          "text": "我要來<i>說</i>主──耶和華大能的事；我單要提說你的公義。"
        },
        {
          "pk": 3498373,
          "translation": "CUNP",
          "book": 19,
          "chapter": 71,
          "verse": 17,
          "text": "神啊，自我年幼時，你就教訓我；直到如今，我傳揚你奇妙的作為。<br/>"
        },
        {
          "pk": 3498374,
          "translation": "CUNP",
          "book": 19,
          "chapter": 71,
          "verse": 18,
          "text": "神啊，我到年老髮白的時候，求你不要離棄我！等我將你的能力指示下代，將你的大能指示後世的人。",
          "comment": "<a href='/CUNP/19/71/9'>詩 71:9</a> 我年老的時候，求你不要丟棄我！我力氣衰弱的時候，求你不要離棄我！"
        },
        {
          "pk": 3498375,
          "translation": "CUNP",
          "book": 19,
          "chapter": 71,
          "verse": 19,
          "text": "神啊，你的公義甚高；行過大事的神啊，誰能像你！<br/>",
          "comment": "<a href='/CUNP/19/57/10'>詩 57:10</a> 因為，你的慈愛高及諸天；你的誠實達到穹蒼。<br><a href='/CUNP/19/35/10'>詩 35:10</a> 我的骨頭都要說：耶和華啊，誰能像你救護困苦人脫離那比他強壯的，救護困苦窮乏人脫離那搶奪他的？<p><a href='/CUNP/19/86/8'>86:8</a> 主啊，諸神之中沒有可比你的；你的作為也無可比。<p><a href='/CUNP/19/89/6'>89:6</a>, <a href='/CUNP/19/89/8'>8</a> 在天空誰能比耶和華呢？神的眾子中，誰能像耶和華呢？……耶和華──萬軍之神啊，哪一個大能者像你耶和華？你的信實是在你的四圍。"
        },
        {
          "pk": 3498376,
          "translation": "CUNP",
          "book": 19,
          "chapter": 71,
          "verse": 20,
          "text": "你是叫我們多經歷重大急難的，必使我們復活，從地的深處救上來。<br/>",
          "comment": "<a href='/CUNP/28/6/1-2'>何 6:1-2</a> 來吧，我們歸向耶和華！他撕裂我們，也必醫治；他打傷我們，也必纏裹。過兩天他必使我們甦醒，第三天他必使我們興起，我們就在他面前得以存活。<br><a href='/CUNP/19/60/3'>詩 60:3</a> 你叫你的民遇見艱難；你叫我們喝那使人東倒西歪的酒。"
        },
        {
          "pk": 3498377,
          "translation": "CUNP",
          "book": 19,
          "chapter": 71,
          "verse": 21,
          "text": "求你使我越發昌大，又轉來安慰我。"
        },
        {
          "pk": 3498378,
          "translation": "CUNP",
          "book": 19,
          "chapter": 71,
          "verse": 22,
          "text": "我的神啊，我要鼓瑟稱讚你，稱讚你的誠實！<e>以色列</e>的聖者啊，我要彈琴歌頌你！<br/>",
          "comment": "<a href='/CUNP/19/92/1-3'>詩 92:1-3</a> 〔安息日的詩歌。〕稱謝耶和華！歌頌你至高者的名！用十弦的樂器和瑟，用琴彈幽雅的聲音，早晨傳揚你的慈愛；每夜傳揚你的信實。這本為美事。<p><a href='/CUNP/19/150/3'>150:3</a> 要用角聲讚美他，鼓瑟彈琴讚美他！<br><a href='/CUNP/12/19/22'>王下 19:22</a> 你辱罵誰？褻瀆誰？揚起聲來，高舉眼目攻擊誰呢？乃是攻擊<u>以色列</u>的聖者！<p><a href='/CUNP/23/60/9'>賽 60:9</a> 眾海島必等候我，首先是<u>他施</u>的船隻，將你的眾子連他們的金銀從遠方一同帶來，都為耶和華──你神的名，又為<u>以色列</u>的聖者，因為他已經榮耀了你。"
        },
        {
          "pk": 3498379,
          "translation": "CUNP",
          "book": 19,
          "chapter": 71,
          "verse": 23,
          "text": "我歌頌你的時候，我的嘴唇和你所贖我的靈魂都必歡呼；<br/>",
          "comment": "<a href='/CUNP/19/103/4'>詩 103:4</a> 他救贖你的命脫離死亡，以仁愛和慈悲為你的冠冕。"
        },
        {
          "pk": 3498380,
          "translation": "CUNP",
          "book": 19,
          "chapter": 71,
          "verse": 24,
          "text": "並且我的舌頭必終日講論你的公義，因為那些謀害我的人已經蒙羞受辱了。",
          "comment": "<a href='/CUNP/19/71/8'>詩 71:8</a>, <a href='/CUNP/19/71/15'>15</a> 你的讚美，你的榮耀終日必滿了我的口。……我的口終日要述說你的公義和你的救恩，因我不計其數。<br><a href='/CUNP/19/71/13'>詩 71:13</a> 願那與我性命為敵的，羞愧被滅；願那謀害我的，受辱蒙羞。"
        }
      ]
    },
    {
      "chapter": 72,
      "verses": [
        {
          "pk": 3498381,
          "translation": "CUNP",
          "book": 19,
          "chapter": 72,
          "verse": 1,
          "text": "〔所羅門的詩。〕<br/>神啊，求你將判斷的權柄賜給王，將公義賜給王的兒子。<br/>"
        },
        {
          "pk": 3498382,
          "translation": "CUNP",
          "book": 19,
          "chapter": 72,
          "verse": 2,
          "text": "他要按公義審判你的民，按公平審判你的困苦人。<br/>",
          "comment": "<a href='/CUNP/23/11/2-4'>賽 11:2-4</a> 耶和華的靈必住在他身上，就是使他有智慧和聰明的靈，謀略和能力的靈，知識和敬畏耶和華的靈。他必以敬畏耶和華為樂；行審判不憑眼見，斷是非也不憑耳聞；卻要以公義審判貧窮人，以正直判斷世上的謙卑人，以口中的杖擊打世界，以嘴裏的氣殺戮惡人。<p><a href='/CUNP/23/32/1'>32:1</a> 看哪，必有一王憑公義行政；必有首領藉公平掌權。"
        },
        {
          "pk": 3498383,
          "translation": "CUNP",
          "book": 19,
          "chapter": 72,
          "verse": 3,
          "text": "大山小山都要因公義使民得享平安。<br/>",
          "comment": "<a href='/CUNP/19/85/10'>詩 85:10</a> 慈愛和誠實彼此相遇；公義和平安彼此相親。<p><a href='/CUNP/23/32/17'>賽 32:17</a> 公義的果效必是平安；公義的效驗必是平穩，直到永遠。<p><a href='/CUNP/23/52/7'>52:7</a> 那報佳音，傳平安，報好信，傳救恩的，對<u>錫安</u>說：你的神作王了！這人的腳登山何等佳美！"
        },
        {
          "pk": 3498384,
          "translation": "CUNP",
          "book": 19,
          "chapter": 72,
          "verse": 4,
          "text": "他必為民中的困苦人伸冤，拯救窮乏之輩，壓碎那欺壓人的。",
          "comment": "<a href='/CUNP/23/11/4'>賽 11:4</a> 卻要以公義審判貧窮人，以正直判斷世上的謙卑人，以口中的杖擊打世界，以嘴裏的氣殺戮惡人。"
        },
        {
          "pk": 3498385,
          "translation": "CUNP",
          "book": 19,
          "chapter": 72,
          "verse": 5,
          "text": "太陽還存，月亮還在，人要敬畏你，直到萬代！<br/>",
          "comment": "<a href='/CUNP/19/72/7'>詩 72:7</a>, <a href='/CUNP/19/72/17'>17</a> 在他的日子，義人要發旺，大有平安，好像月亮長存。……他的名要存到永遠，要留傳如日之久。人要因他蒙福；萬國要稱他有福。<p><a href='/CUNP/19/89/36-37'>詩 89:36-37</a> 他的後裔要存到永遠；他的寶座在我面前如日之恆一般，又如月亮永遠堅立，如天上確實的見證。（細拉）"
        },
        {
          "pk": 3498386,
          "translation": "CUNP",
          "book": 19,
          "chapter": 72,
          "verse": 6,
          "text": "他必降臨，像雨降在已割的草<i>地</i>上，如甘霖滋潤田地。<br/>",
          "comment": "<a href='/CUNP/10/23/4'>撒下 23:4</a> 他必像日出的晨光，如無雲的清晨，雨後的晴光，使地<na>發生</na>嫩草。<p><a href='/CUNP/28/6/3'>何 6:3</a> 我們務要認識耶和華，竭力追求認識他。他出現確如晨<na>光</na>；他必臨到我們像甘雨，像滋潤田地的春雨。"
        },
        {
          "pk": 3498387,
          "translation": "CUNP",
          "book": 19,
          "chapter": 72,
          "verse": 7,
          "text": "在他的日子，義人要發旺，大有平安，好像月亮長存。",
          "comment": "<a href='/CUNP/23/2/4'>賽 2:4</a> 他必在列國中施行審判，為許多國民斷定是非。他們要將刀打成犂頭，把槍打成鐮刀。這國不舉刀攻擊那國；他們也不再學習戰事。<p><a href='/CUNP/27/2/44'>但 2:44</a> 當那列王在位的時候，天上的神必另立一國，永不敗壞，也不歸別國的人，卻要打碎滅絕那一切國，這國必存到永遠。<p><a href='/CUNP/42/1/33'>路 1:33</a> 他要作<u>雅各</u>家的王，直到永遠；他的國也沒有窮盡。」"
        },
        {
          "pk": 3498388,
          "translation": "CUNP",
          "book": 19,
          "chapter": 72,
          "verse": 8,
          "text": "他要執掌權柄，從這海直到那海，從大河直到地極。<br/>",
          "comment": "參看 <a href='/CUNP/2/23/31'>出 23:31</a> 我要定你的境界，從<u>紅海</u>直到<u>非利士海</u>，又從曠野直到大河。我要將那地的居民交在你手中，你要將他們從你面前攆出去。<p><a href='/CUNP/11/4/21'>王上 4:21</a>, <a href='/CUNP/11/4/24'>24</a> <u>所羅門</u>統管諸國，從大河到<u>非利士</u>地，直到<u>埃及</u>的邊界。<u>所羅門</u>在世的日子，這些國都進貢服事他。……<u>所羅門</u>管理大河西邊的諸王，以及從<u>提弗薩</u>直到<u>迦薩</u>的全地，四境盡都平安。<p><a href='/CUNP/19/2/8'>詩 2:8</a> 你求我，我就將列國賜你為基業，將地極賜你為田產。<p><a href='/CUNP/19/80/11'>80:11</a> 它發出枝子，長到大海，發出蔓子，延到大河。<p><a href='/CUNP/19/89/25'>89:25</a> 我要使他的<na>左</na>手伸到海上，右手伸到河上。<p><a href='/CUNP/38/9/10'>亞 9:10</a> 我必除滅<u>以法蓮</u>的戰車和<u>耶路撒冷</u>的戰馬；爭戰的弓也必除滅。他必向列國講和平；他的權柄必從這海管到那海，從大河管到地極。"
        },
        {
          "pk": 3498389,
          "translation": "CUNP",
          "book": 19,
          "chapter": 72,
          "verse": 9,
          "text": "住在曠野的，必在他面前下拜；他的仇敵必要舔土。<br/>",
          "comment": "<a href='/CUNP/23/49/23'>賽 49:23</a> 列王必作你的養父；王后必作你的乳母。他們必將臉伏地，向你下拜，並舔你腳上的塵土。你便知道我是耶和華；等候我的必不致羞愧。<p><a href='/CUNP/33/7/17'>彌 7:17</a> 他們必舔土如蛇，又如土中腹行的物，戰戰兢兢地出他們的營寨。他們必戰懼投降耶和華，也必因我們的神而懼怕。<br><a href='/CUNP/19/74/14'>詩 74:14</a> 你曾砸碎鱷魚的頭，把牠給曠野的禽獸為食物<small>〔「禽獸」原文作「民」〕</small>。"
        },
        {
          "pk": 3498390,
          "translation": "CUNP",
          "book": 19,
          "chapter": 72,
          "verse": 10,
          "text": "<e>他施</e>和海島的王要進貢；<e>示巴</e>和<e>西巴</e>的王要獻禮物。<br/>",
          "comment": "<a href='/CUNP/14/9/21'>代下 9:21</a> 因為王的船隻與<u>希蘭</u>的僕人一同往<u>他施</u>去；<u>他施</u>船隻三年一次裝載金、銀、象牙、猿猴、孔雀回來。<p><a href='/CUNP/19/45/12'>詩 45:12</a> <u>泰爾</u>的民<small>〔「民」原文作「女子」〕</small><na>必來</na>送禮；民中的富足人也必向你求恩。<p><a href='/CUNP/19/68/29'>68:29</a> 因你<u>耶路撒冷</u>的殿，列王必帶貢物獻給你。<p><a href='/CUNP/23/49/7'>賽 49:7</a> 救贖主──<u>以色列</u>的聖者耶和華對那被人所藐視、本國所憎惡、官長所虐待的如此說：君王要看見就站起，首領也要下拜；都因信實的耶和華，就是揀選你──<u>以色列</u>的聖者。<p><a href='/CUNP/23/60/6'>60:6</a>, <a href='/CUNP/23/60/9'>9</a> 成群的駱駝，並<u>米甸</u>和<u>以法</u>的獨峰駝必遮滿你；<u>示巴</u>的眾人都必來到；要奉上黃金乳香，又要傳說耶和華的讚美。……眾海島必等候我，首先是<u>他施</u>的船隻，將你的眾子連他們的金銀從遠方一同帶來，都為耶和華──你神的名，又為<u>以色列</u>的聖者，因為他已經榮耀了你。"
        },
        {
          "pk": 3498391,
          "translation": "CUNP",
          "book": 19,
          "chapter": 72,
          "verse": 11,
          "text": "諸王都要叩拜他；萬國都要事奉他。",
          "comment": "<a href='/CUNP/23/49/22-23'>賽 49:22-23</a> 主耶和華如此說：我必向列國舉手，向萬民豎立大旗；他們必將你的眾子懷中抱來，將你的眾女肩上扛來。列王必作你的養父；王后必作你的乳母。他們必將臉伏地，向你下拜，並舔你腳上的塵土。你便知道我是耶和華；等候我的必不致羞愧。"
        },
        {
          "pk": 3498392,
          "translation": "CUNP",
          "book": 19,
          "chapter": 72,
          "verse": 12,
          "text": "因為，窮乏人呼求的時候，他要搭救；沒有人幫助的困苦人，他也要搭救。<br/>",
          "comment": "<a href='/CUNP/18/29/12'>伯 29:12</a> 因我拯救哀求的困苦人和無人幫助的孤兒。"
        },
        {
          "pk": 3498393,
          "translation": "CUNP",
          "book": 19,
          "chapter": 72,
          "verse": 13,
          "text": "他要憐恤貧寒和窮乏的人，拯救窮苦人的性命。<br/>"
        },
        {
          "pk": 3498394,
          "translation": "CUNP",
          "book": 19,
          "chapter": 72,
          "verse": 14,
          "text": "他要救贖他們脫離欺壓和強暴；他們的血在他眼中看為寶貴。",
          "comment": "<a href='/CUNP/19/116/15'>詩 116:15</a> 在耶和華眼中，看聖民之死極為寶貴。"
        },
        {
          "pk": 3498395,
          "translation": "CUNP",
          "book": 19,
          "chapter": 72,
          "verse": 15,
          "text": "他們要存活。<e>示巴</e>的金子要奉給他；人要常常為他禱告，終日稱頌他。<br/>"
        },
        {
          "pk": 3498396,
          "translation": "CUNP",
          "book": 19,
          "chapter": 72,
          "verse": 16,
          "text": "在地的山頂上，五穀必然茂盛<sup>〔「五穀必然茂盛」或作「有一把五穀」〕</sup>；所結的穀實要響動，如<e>黎巴嫩</e><i>的樹林</i>；城裏的人要發旺，如地上的草。<br/>",
          "comment": "<a href='/CUNP/11/4/20'>王上 4:20</a> <u>猶大</u>人和<u>以色列</u>人如同海邊的沙那樣多，都吃喝快樂。"
        },
        {
          "pk": 3498397,
          "translation": "CUNP",
          "book": 19,
          "chapter": 72,
          "verse": 17,
          "text": "他的名要存到永遠，要留傳如日之久。人要因他蒙福；萬國要稱他有福。<br/>",
          "comment": "<a href='/CUNP/1/12/3'>創 12:3</a> 為你祝福的，我必賜福與他；那咒詛你的，我必咒詛他。地上的萬族都要因你得福。」<p><a href='/CUNP/1/22/18'>22:18</a> 並且地上萬國都必因你的後裔得福，因為你聽從了我的話。』」<p><a href='/CUNP/24/4/2'>耶 4:2</a> 你必憑誠實、公平、公義，指著永生的耶和華起誓；列國必因耶和華稱自己為有福，也必因他誇耀。<br><a href='/CUNP/42/1/48'>路 1:48</a> 因為他顧念他使女的卑微；從今以後，萬代要稱我有福。<br><a href='/CUNP/19/89/36'>詩 89:36</a> 他的後裔要存到永遠；他的寶座在我面前如日之恆一般，"
        },
        {
          "pk": 3498398,
          "translation": "CUNP",
          "book": 19,
          "chapter": 72,
          "verse": 18,
          "text": "獨行奇事的耶和華──<e>以色列</e>的神是應當稱頌的！<br/>",
          "comment": "<a href='/CUNP/13/29/10'>代上 29:10</a> 所以，<u>大衛</u>在會眾面前稱頌耶和華說：「耶和華──我們的父，<u>以色列</u>的神是應當稱頌，直到永永遠遠的！<p><a href='/CUNP/19/41/13'>詩 41:13</a> 耶和華──<u>以色列</u>的神是應當稱頌的，從亙古直到永遠。阿們！阿們！<p><a href='/CUNP/19/106/48'>106:48</a> 耶和華──<u>以色列</u>的神是應當稱頌的，從亙古直到永遠。願眾民都說：阿們！你們要讚美耶和華！<br><a href='/CUNP/2/15/11'>出 15:11</a> 耶和華啊，眾神之中，誰能像你？誰能像你──至聖至榮，可頌可畏，施行奇事？<p><a href='/CUNP/19/77/14'>詩 77:14</a> 你是行奇事的神；你曾在列邦中彰顯你的能力。<p><a href='/CUNP/19/136/4'>136:4</a> <na>稱謝</na>那獨行大奇事的，因他的慈愛永遠長存。"
        },
        {
          "pk": 3498399,
          "translation": "CUNP",
          "book": 19,
          "chapter": 72,
          "verse": 19,
          "text": "他榮耀的名也當稱頌，直到永遠。願他的榮耀充滿全地！阿們！阿們！",
          "comment": "<a href='/CUNP/16/9/5'>尼 9:5</a> <u>利未</u>人<u>耶書亞</u>、<u>甲篾</u>、<u>巴尼</u>、<u>哈沙尼</u>、<u>示利比</u>、<u>荷第雅</u>、<u>示巴尼</u>、<u>毗他希雅</u>說：「你們要站起來稱頌耶和華──你們的神，永世無盡。耶和華啊，你榮耀之名是應當稱頌的！超乎一切稱頌和讚美。」<br><a href='/CUNP/4/14/21'>民 14:21</a> 然我指著我的永生起誓，遍地要被我的榮耀充滿。<p><a href='/CUNP/38/14/9'>亞 14:9</a> 耶和華必作全地的王。那日耶和華必為獨一無二的，他的名也是獨一無二的。"
        },
        {
          "pk": 3498400,
          "translation": "CUNP",
          "book": 19,
          "chapter": 72,
          "verse": 20,
          "text": "<e>耶西</e>的兒子──<e>大衛</e>的祈禱完畢。"
        }
      ]
    },
    {
      "chapter": 73,
      "verses": [
        {
          "pk": 3498401,
          "translation": "CUNP",
          "book": 19,
          "chapter": 73,
          "verse": 1,
          "text": "〔亞薩的詩。〕<br/>神實在恩待<e>以色列</e>那些清心的人！<br/>"
        },
        {
          "pk": 3498402,
          "translation": "CUNP",
          "book": 19,
          "chapter": 73,
          "verse": 2,
          "text": "至於我，我的腳幾乎失閃；我的腳險些滑跌。<br/>"
        },
        {
          "pk": 3498403,
          "translation": "CUNP",
          "book": 19,
          "chapter": 73,
          "verse": 3,
          "text": "我見惡人和狂傲人享平安就心懷不平。",
          "comment": "<a href='/CUNP/18/21/7'>伯 21:7</a> 惡人為何存活，享大壽數，勢力強盛呢？<p><a href='/CUNP/19/37/1'>詩 37:1</a> 〔大衛的詩。〕不要為作惡的心懷不平，也不要向那行不義的生出嫉妒。<p><a href='/CUNP/24/12/1'>耶 12:1</a> 耶和華啊，我與你爭辯的時候，你顯為義；但有一件，我還要與你理論：惡人的道路為何亨通呢？大行詭詐的為何得安逸呢？"
        },
        {
          "pk": 3498404,
          "translation": "CUNP",
          "book": 19,
          "chapter": 73,
          "verse": 4,
          "text": "他們死的時候沒有疼痛；他們的力氣卻也壯實。<br/>"
        },
        {
          "pk": 3498405,
          "translation": "CUNP",
          "book": 19,
          "chapter": 73,
          "verse": 5,
          "text": "他們不像別人受苦，也不像別人遭災。<br/>",
          "comment": "<a href='/CUNP/18/21/6'>伯 21:6</a> 我每逢思想，心就驚惶，渾身戰兢。"
        },
        {
          "pk": 3498406,
          "translation": "CUNP",
          "book": 19,
          "chapter": 73,
          "verse": 6,
          "text": "所以，驕傲如鏈子戴在他們的項上；強暴像衣裳遮住他們的身體。<br/>",
          "comment": "參看 <a href='/CUNP/19/109/18'>詩 109:18</a> 他拿咒罵當衣服穿上；這咒罵就如水進他裏面，像油入他的骨頭。"
        },
        {
          "pk": 3498407,
          "translation": "CUNP",
          "book": 19,
          "chapter": 73,
          "verse": 7,
          "text": "他們的眼睛因體胖而凸出；他們所得的，過於心裏所想的。<br/>",
          "comment": "<a href='/CUNP/18/15/27'>伯 15:27</a> 是因他的臉蒙上脂油，腰積成肥肉。<p><a href='/CUNP/19/17/10'>詩 17:10</a> 他們的心被脂油包裹；他們用口說驕傲的話。<p><a href='/CUNP/19/119/70'>119:70</a> 他們心蒙脂油，我卻喜愛你的律法。<p><a href='/CUNP/24/5/28'>耶 5:28</a> 他們肥胖光潤，作惡過甚，不為人伸冤！就是不為孤兒伸冤，不使他亨通，也不為窮人辨屈。"
        },
        {
          "pk": 3498408,
          "translation": "CUNP",
          "book": 19,
          "chapter": 73,
          "verse": 8,
          "text": "他們譏笑人，憑惡意說欺壓人的話；他們說話自高。<br/>",
          "comment": "<a href='/CUNP/61/2/18'>彼後 2:18</a> 他們說虛妄矜誇的大話，用肉身的情慾和邪淫的事引誘那些剛才脫離妄行的人。<p><a href='/CUNP/65/1/16'>猶 1:16</a> 這些人是私下議論，常發怨言的，隨從自己的情慾而行，口中說誇大的話，為得便宜諂媚人。<br><a href='/CUNP/19/53/1'>詩 53:1</a> 〔大衛的訓誨詩、交與伶長。調用麻哈拉。〕愚頑人心裏說：沒有神。他們都是邪惡，行了可憎惡的罪孽；沒有一個人行善。<br><a href='/CUNP/28/7/16'>何 7:16</a> 他們歸向，卻不歸向至上者；他們如同翻背的弓。他們的首領必因舌頭的狂傲倒在刀下；這在<u>埃及</u>地必作人的譏笑。"
        },
        {
          "pk": 3498409,
          "translation": "CUNP",
          "book": 19,
          "chapter": 73,
          "verse": 9,
          "text": "他們的口褻瀆上天；他們的舌毀謗全地。",
          "comment": "<a href='/CUNP/66/13/6'>啟 13:6</a> 獸就開口向神說褻瀆的話，褻瀆神的名並他的帳幕，以及那些住在天上的。"
        },
        {
          "pk": 3498410,
          "translation": "CUNP",
          "book": 19,
          "chapter": 73,
          "verse": 10,
          "text": "所以神的民歸到這裏，喝盡了滿<i>杯的苦</i>水。<br/>",
          "comment": "<a href='/CUNP/19/75/8'>詩 75:8</a> 耶和華手裏有杯，其中的酒起沫，杯內滿了攙雜的酒；他倒出來，地上的惡人必都喝這酒的渣滓，而且喝盡。"
        },
        {
          "pk": 3498411,
          "translation": "CUNP",
          "book": 19,
          "chapter": 73,
          "verse": 11,
          "text": "他們說：神怎能曉得？至高者豈有知識呢？<br/>",
          "comment": "<a href='/CUNP/18/22/13'>伯 22:13</a> 你說：神知道甚麼？他豈能看透幽暗施行審判呢？<p><a href='/CUNP/19/10/11'>詩 10:11</a> 他心裏說：神竟忘記了；他掩面永不觀看。<p><a href='/CUNP/19/94/7'>94:7</a> 他們說：耶和華必不看見；<u>雅各</u>的神必不思念。"
        },
        {
          "pk": 3498412,
          "translation": "CUNP",
          "book": 19,
          "chapter": 73,
          "verse": 12,
          "text": "看哪，這就是惡人；他們既是常享安逸，財寶便加增。<br/>",
          "comment": "<a href='/CUNP/19/73/3'>詩 73:3</a> 我見惡人和狂傲人享平安就心懷不平。"
        },
        {
          "pk": 3498413,
          "translation": "CUNP",
          "book": 19,
          "chapter": 73,
          "verse": 13,
          "text": "我實在徒然潔淨了我的心，徒然洗手表明無辜。<br/>",
          "comment": "<a href='/CUNP/18/21/15'>伯 21:15</a> 全能者是誰，我們何必事奉他呢？求告他有甚麼益處呢？<p><a href='/CUNP/18/34/9'>34:9</a> 他說：人以神為樂，總是無益。<p><a href='/CUNP/18/35/3'>35:3</a> 才說這與我有甚麼益處？<na>我不犯罪</na>比犯罪有甚麼好處呢？<p><a href='/CUNP/39/3/14'>瑪 3:14</a> 你們說：『事奉神是徒然的，遵守神所吩咐的，在萬軍之耶和華面前苦苦齋戒，有甚麼益處呢？<br><a href='/CUNP/19/26/6'>詩 26:6</a> 耶和華啊，我要洗手表明無辜，才環繞你的祭壇；"
        },
        {
          "pk": 3498414,
          "translation": "CUNP",
          "book": 19,
          "chapter": 73,
          "verse": 14,
          "text": "因為，我終日遭災難；每早晨受懲治。"
        },
        {
          "pk": 3498415,
          "translation": "CUNP",
          "book": 19,
          "chapter": 73,
          "verse": 15,
          "text": "我若說，我要這樣講，這就是以奸詐待你的眾子。<br/>"
        },
        {
          "pk": 3498416,
          "translation": "CUNP",
          "book": 19,
          "chapter": 73,
          "verse": 16,
          "text": "我思索怎能明白這事，眼看實係為難，<br/>",
          "comment": "<a href='/CUNP/21/8/17'>傳 8:17</a> 我就看明神一切的作為，知道人查不出日光之下所做的事；任憑他費多少力尋查，都查不出來，就是智慧人雖想知道，也是查不出來。"
        },
        {
          "pk": 3498417,
          "translation": "CUNP",
          "book": 19,
          "chapter": 73,
          "verse": 17,
          "text": "等我進了神的聖所，思想他們的結局。<br/>",
          "comment": "<a href='/CUNP/19/37/38'>詩 37:38</a> 至於犯法的人，必一同滅絕；惡人終必剪除。<br><a href='/CUNP/19/77/13'>詩 77:13</a> 神啊，你的作為是潔淨的；有何神大如神呢？"
        },
        {
          "pk": 3498418,
          "translation": "CUNP",
          "book": 19,
          "chapter": 73,
          "verse": 18,
          "text": "你實在把他們安在滑地，使他們掉在沉淪之中。<br/>",
          "comment": "<a href='/CUNP/19/35/6'>詩 35:6</a> 願他們的道路又暗又滑，有耶和華的使者追趕他們。"
        },
        {
          "pk": 3498419,
          "translation": "CUNP",
          "book": 19,
          "chapter": 73,
          "verse": 19,
          "text": "他們轉眼之間成了何等的荒涼！他們被驚恐滅盡了。<br/>"
        },
        {
          "pk": 3498420,
          "translation": "CUNP",
          "book": 19,
          "chapter": 73,
          "verse": 20,
          "text": "人睡醒了，怎樣看夢；主啊，你醒了也必照樣輕看他們的影像。",
          "comment": "<a href='/CUNP/18/20/8'>伯 20:8</a> 他必飛去如夢，不再尋見，速被趕去，如夜間的異象。<p><a href='/CUNP/19/90/5'>詩 90:5</a> 你叫他們如水沖去；他們如睡一覺。早晨，他們如生長的草，<p><a href='/CUNP/23/29/7-8'>賽 29:7-8</a> 那時，攻擊<u>亞利伊勒</u>列國的群眾，就是一切攻擊<u>亞利伊勒</u>和她的保障，並使她困難的，必如夢景，如夜間的異象；又必像飢餓的人夢中吃飯，醒了仍覺腹空；或像口渴的人夢中喝水，醒了仍覺發昏，心裏想喝。攻擊<u>錫安山</u>列國的群眾也必如此。<br><a href='/CUNP/19/78/65'>詩 78:65</a> 那時，主像世人睡醒，像勇士飲酒呼喊。"
        },
        {
          "pk": 3498421,
          "translation": "CUNP",
          "book": 19,
          "chapter": 73,
          "verse": 21,
          "text": "因而，我心裏發酸，肺腑被刺。<br/>",
          "comment": "<a href='/CUNP/19/73/3'>詩 73:3</a> 我見惡人和狂傲人享平安就心懷不平。"
        },
        {
          "pk": 3498422,
          "translation": "CUNP",
          "book": 19,
          "chapter": 73,
          "verse": 22,
          "text": "我這樣愚昧無知，在你面前如畜類一般。<br/>",
          "comment": "<a href='/CUNP/19/92/6'>詩 92:6</a> 畜類人不曉得；愚頑人也不明白。<p><a href='/CUNP/20/30/2'>箴 30:2</a> 我比眾人更蠢笨，也沒有人的聰明。"
        },
        {
          "pk": 3498423,
          "translation": "CUNP",
          "book": 19,
          "chapter": 73,
          "verse": 23,
          "text": "然而，我常與你同在；你攙著我的右手。<br/>"
        },
        {
          "pk": 3498424,
          "translation": "CUNP",
          "book": 19,
          "chapter": 73,
          "verse": 24,
          "text": "你要以你的訓言引導我，以後必接我到榮耀裏。<br/>",
          "comment": "<a href='/CUNP/19/32/8'>詩 32:8</a> 我要教導你，指示你當行的路；我要定睛在你身上勸戒你。<p><a href='/CUNP/23/58/8'>賽 58:8</a> 這樣，你的光就必發現如早晨的光；你所得的醫治要速速發明。你的公義必在你前面行；耶和華的榮光必作你的後盾。"
        },
        {
          "pk": 3498425,
          "translation": "CUNP",
          "book": 19,
          "chapter": 73,
          "verse": 25,
          "text": "除你以外，在天上我有誰呢？除你以外，在地上我也沒有所愛慕的。<br/>",
          "comment": "<a href='/CUNP/50/3/8'>腓 3:8</a> 不但如此，我也將萬事當作有損的，因我以認識我主基督耶穌為至寶。我為他已經丟棄萬事，看作糞土，為要得著基督；"
        },
        {
          "pk": 3498426,
          "translation": "CUNP",
          "book": 19,
          "chapter": 73,
          "verse": 26,
          "text": "我的肉體和我的心腸衰殘；但神是我心裏的力量，又是我的福分，直到永遠。",
          "comment": "<a href='/CUNP/19/16/5'>詩 16:5</a> 耶和華是我的產業，是我杯中的分；我所得的，你為我持守。<p><a href='/CUNP/19/119/57'>119:57</a> 耶和華是我的福分；我曾說，我要遵守你的言語。<br><a href='/CUNP/19/84/2'>詩 84:2</a> 我羨慕渴想耶和華的院宇；我的心腸，我的肉體向永生神呼籲<small>〔或作「歡呼」〕</small>。<p><a href='/CUNP/19/119/81'>119:81</a> 我心渴想你的救恩，仰望你的應許。"
        },
        {
          "pk": 3498427,
          "translation": "CUNP",
          "book": 19,
          "chapter": 73,
          "verse": 27,
          "text": "遠離你的，必要死亡；凡離棄你行邪淫的，你都滅絕了。<br/>",
          "comment": "<a href='/CUNP/19/119/155'>詩 119:155</a> 救恩遠離惡人，因為他們不尋求你的律例。<br><a href='/CUNP/2/34/15'>出 34:15</a> 只怕你與那地的居民立約，百姓隨從他們的神，就行邪淫，祭祀他們的神，有人叫你，你便吃他的祭物，<p><a href='/CUNP/4/15/39'>民 15:39</a> 你們佩帶這繸子，好叫你們看見就記念遵行耶和華一切的命令，不隨從自己的心意、眼目行邪淫，像你們素常一樣；<p><a href='/CUNP/59/4/4'>雅 4:4</a> 你們這些淫亂的人哪<small>〔「淫亂的人」原文作「淫婦」〕</small>，豈不知與世俗為友就是與神為敵嗎？所以凡想要與世俗為友的，就是與神為敵了。"
        },
        {
          "pk": 3498428,
          "translation": "CUNP",
          "book": 19,
          "chapter": 73,
          "verse": 28,
          "text": "但我親近神是與我有益；我以主耶和華為我的避難所，好叫我述說你一切的作為。",
          "comment": "<a href='/CUNP/19/107/22'>詩 107:22</a> 願他們以感謝為祭獻給他，歡呼述說他的作為！<p><a href='/CUNP/19/118/17'>118:17</a> 我必不致死，仍要存活，並要傳揚耶和華的作為。<br><a href='/CUNP/58/10/22'>來 10:22</a> 並我們心中天良的虧欠已經灑去，身體用清水洗淨了，就當存著誠心和充足的信心來到神面前；"
        }
      ]
    },
    {
      "chapter": 74,
      "verses": [
        {
          "pk": 3498429,
          "translation": "CUNP",
          "book": 19,
          "chapter": 74,
          "verse": 1,
          "text": "〔亞薩的訓誨詩。〕<br/>神啊，你為何永遠丟棄我們呢？你為何向你草場的羊發怒，如煙冒出呢？<br/>",
          "comment": "<a href='/CUNP/19/95/7'>詩 95:7</a> 因為他是我們的神；我們是他草場的羊，是他手下的民。惟願你們今天聽他的話：<p><a href='/CUNP/19/100/3'>100:3</a> 你們當曉得耶和華是神！我們是他造的，也是屬他的；我們是他的民，也是他草場的羊。<br><a href='/CUNP/19/44/9'>詩 44:9</a>, <a href='/CUNP/19/44/23'>23</a> 但如今你丟棄了我們，使我們受辱，不和我們的軍兵同去。……主啊，求你睡醒，為何儘睡呢？求你興起，不要永遠丟棄<na>我們</na>！<p><a href='/CUNP/19/60/1'>60:1</a>, <a href='/CUNP/19/60/10'>10</a> 〔大衛與兩河間的亞蘭並瑣巴的亞蘭爭戰的時候、約押轉回、在鹽谷攻擊以東、殺了一萬二千人‧那時大衛作這金詩、叫人學習、交與伶長。調用為證的百合花。〕神啊，你丟棄了我們，使我們破敗；你向我們發怒，求你使我們復興！……神啊，你不是丟棄了我們嗎？神啊，你不和我們的軍兵同去嗎？<p><a href='/CUNP/19/77/7'>77:7</a> 難道主要永遠丟棄<na>我</na>，不再施恩嗎？<p><a href='/CUNP/24/31/37'>耶 31:37</a> 耶和華如此說：若能量度上天，尋察下地的根基，我就因<u>以色列</u>後裔一切所行的棄絕他們。這是耶和華說的。<p><a href='/CUNP/24/33/24'>33:24</a>「你沒有揣摩這百姓的話嗎？他們說：『耶和華所揀選的二族，他已經棄絕了。』他們這樣藐視我的百姓，以為不再成國。<br><a href='/CUNP/5/29/20'>申 29:20</a> 耶和華必不饒恕他；耶和華的怒氣與憤恨要向他發作，如煙冒出，將這書上所寫的一切咒詛都加在他身上。耶和華又要從天下塗抹他的名，"
        },
        {
          "pk": 3498430,
          "translation": "CUNP",
          "book": 19,
          "chapter": 74,
          "verse": 2,
          "text": "求你記念你古時所得來的會眾，就是你所贖、作你產業支派的，並記念你向來所居住的<e>錫安山</e>。<br/>",
          "comment": "<a href='/CUNP/2/15/16'>出 15:16</a> 驚駭恐懼臨到他們。耶和華啊，因你膀臂的大能，他們如石頭寂然不動，等候你的百姓過去，等候你所贖的百姓過去。<p><a href='/CUNP/5/9/29'>申 9:29</a> 其實他們是你的百姓，你的產業，是你用大能和伸出來的膀臂領出來的。』」<br><a href='/CUNP/5/32/9'>申 32:9</a> 耶和華的分本是他的百姓；他的產業本是<u>雅各</u>。<p><a href='/CUNP/24/10/16'>耶 10:16</a> <u>雅各</u>的分不像這些，因他是造作萬有的<na>主</na>。<u>以色列</u>也是他產業的支派，萬軍之耶和華是他的名。"
        },
        {
          "pk": 3498431,
          "translation": "CUNP",
          "book": 19,
          "chapter": 74,
          "verse": 3,
          "text": "求你舉步去看那日久荒涼之地，仇敵在聖所中所行的一切惡事。"
        },
        {
          "pk": 3498432,
          "translation": "CUNP",
          "book": 19,
          "chapter": 74,
          "verse": 4,
          "text": "你的敵人在你會中吼叫；他們豎了自己的旗為記號。<br/>",
          "comment": "<a href='/CUNP/27/6/27'>但 6:27</a> 他護庇人，搭救人，在天上地下施行神蹟奇事，救了<u>但以理</u>脫離獅子的口。」<br><a href='/CUNP/25/2/7'>哀 2:7</a> 耶和華丟棄自己的祭壇，憎惡自己的聖所，將宮殿的牆垣交付仇敵。他們在耶和華的殿中喧嚷，像在聖會之日一樣。"
        },
        {
          "pk": 3498433,
          "translation": "CUNP",
          "book": 19,
          "chapter": 74,
          "verse": 5,
          "text": "他們好像人揚起斧子，砍伐林中的樹。<br/>"
        },
        {
          "pk": 3498434,
          "translation": "CUNP",
          "book": 19,
          "chapter": 74,
          "verse": 6,
          "text": "聖所中一切雕刻的，他們現在用斧子錘子打壞了。<br/>",
          "comment": "<a href='/CUNP/11/6/18'>王上 6:18</a>, <a href='/CUNP/11/6/29'>29</a>, <a href='/CUNP/11/6/32'>32</a>, <a href='/CUNP/11/6/35'>35</a> 殿裏一點石頭都不顯露，一概用香柏木遮蔽；上面刻著野瓜和初開的花。……內殿、外殿周圍的牆上都刻著基路伯、棕樹，和初開的花。……在橄欖木做的兩門扇上刻著基路伯、棕樹，和初開的花，都貼上金子。……上面刻著基路伯、棕樹，和初開的花，都用金子貼了。"
        },
        {
          "pk": 3498435,
          "translation": "CUNP",
          "book": 19,
          "chapter": 74,
          "verse": 7,
          "text": "他們用火焚燒你的聖所，褻瀆你名的居所，<i>拆毀</i>到地。<br/>",
          "comment": "<a href='/CUNP/12/25/9'>王下 25:9</a> 用火焚燒耶和華的殿和王宮，又焚燒<u>耶路撒冷</u>的房屋，就是各大戶家的房屋。<br><a href='/CUNP/19/89/39'>詩 89:39</a> 你厭惡了與僕人所立的約，將他的冠冕踐踏於地。"
        },
        {
          "pk": 3498436,
          "translation": "CUNP",
          "book": 19,
          "chapter": 74,
          "verse": 8,
          "text": "他們心裏說：我們要盡行毀滅；他們就在遍地把神的會所都燒毀了。",
          "comment": "<a href='/CUNP/19/83/4'>詩 83:4</a> 他們說：來吧，我們將他們剪滅，使他們不再成國！使<u>以色列</u>的名不再被人記念！"
        },
        {
          "pk": 3498437,
          "translation": "CUNP",
          "book": 19,
          "chapter": 74,
          "verse": 9,
          "text": "我們不見我們的標幟，不再有先知；我們內中也沒有人知道<i>這災禍</i>要到幾時呢！<br/>",
          "comment": "<a href='/CUNP/9/3/1'>撒上 3:1</a> 童子<u>撒母耳</u>在<u>以利</u>面前事奉耶和華。當那些日子，耶和華的言語稀少，不常有默示。<p><a href='/CUNP/30/8/11'>摩 8:11</a> 主耶和華說：日子將到，我必命饑荒降在地上。人飢餓非因無餅，乾渴非因無水，乃因不聽耶和華的話。"
        },
        {
          "pk": 3498438,
          "translation": "CUNP",
          "book": 19,
          "chapter": 74,
          "verse": 10,
          "text": "神啊，敵人辱罵要到幾時呢？仇敵褻瀆你的名要到永遠嗎？<br/>"
        },
        {
          "pk": 3498439,
          "translation": "CUNP",
          "book": 19,
          "chapter": 74,
          "verse": 11,
          "text": "你為甚麼縮回你的右手？求你從懷中伸出來，毀滅他們。",
          "comment": "<a href='/CUNP/25/2/3'>哀 2:3</a> 他發烈怒，把<u>以色列</u>的角全然砍斷，在仇敵面前收回右手。他像火焰四圍吞滅，將<u>雅各</u>燒毀。"
        },
        {
          "pk": 3498440,
          "translation": "CUNP",
          "book": 19,
          "chapter": 74,
          "verse": 12,
          "text": "神自古以來為我的王，在地上施行拯救。<br/>",
          "comment": "<a href='/CUNP/19/44/4'>詩 44:4</a> 神啊，你是我的王；求你出令使<u>雅各</u>得勝。"
        },
        {
          "pk": 3498441,
          "translation": "CUNP",
          "book": 19,
          "chapter": 74,
          "verse": 13,
          "text": "你曾用能力將海分開，將水中大魚的頭打破。<br/>",
          "comment": "<a href='/CUNP/2/14/21'>出 14:21</a> <u>摩西</u>向海伸杖，耶和華便用大東風，使海水一夜退去，水便分開，海就成了乾地。<br><a href='/CUNP/23/51/9-10'>賽 51:9-10</a> 耶和華的膀臂啊，興起！興起！以能力為衣穿上，像古時的年日、上古的世代興起一樣。從前砍碎<u>拉哈伯</u>、刺透大魚的，不是你嗎？使海與深淵的水乾涸、使海的深處變為贖民經過之路的，不是你嗎？<p><a href='/CUNP/26/29/3'>結 29:3</a> 說主耶和華如此說：<u>埃及</u>王法老啊，我與你這臥在自己河中的大魚為敵。你曾說：這河是我的，是我為自己造的。<p><a href='/CUNP/26/32/2'>32:2</a>「人子啊，你要為<u>埃及</u>王法老作哀歌，說：從前你在列國中，如同少壯獅子；現在你卻像海中的大魚。你衝出江河，用爪攪動諸水，使江河渾濁。"
        },
        {
          "pk": 3498442,
          "translation": "CUNP",
          "book": 19,
          "chapter": 74,
          "verse": 14,
          "text": "你曾砸碎鱷魚的頭，把牠給曠野的禽獸為食物<sup>〔「禽獸」原文作「民」〕</sup>。<br/>",
          "comment": "<a href='/CUNP/19/72/9'>詩 72:9</a> 住在曠野的，必在他面前下拜；他的仇敵必要舔土。<br><a href='/CUNP/4/14/9'>民 14:9</a> 但你們不可背叛耶和華，也不要怕那地的居民；因為他們是我們的食物，並且蔭庇他們的已經離開他們。有耶和華與我們同在，不要怕他們！」"
        },
        {
          "pk": 3498443,
          "translation": "CUNP",
          "book": 19,
          "chapter": 74,
          "verse": 15,
          "text": "你曾分裂磐石，水便成了溪河；你使長流的江河乾了。<br/>",
          "comment": "<a href='/CUNP/6/3/13'>書 3:13</a> 等到抬普天下主耶和華<na>約</na>櫃的祭司把腳站在<u>約旦河</u>水裏，<u>約旦河</u>的水，就是從上往下流的水，必然斷絕，立起成壘。」<br><a href='/CUNP/2/17/5-6'>出 17:5-6</a> 耶和華對<u>摩西</u>說：「你手裏拿著你先前擊打河水的杖，帶領<u>以色列</u>的幾個長老，從百姓面前走過去。我必在<u>何烈</u>的磐石那裏，站在你面前。你要擊打磐石，從磐石裏必有水流出來，使百姓可以喝。」<u>摩西</u>就在<u>以色列</u>的長老眼前這樣行了。<p><a href='/CUNP/4/20/11'>民 20:11</a> <u>摩西</u>舉手，用杖擊打磐石兩下，就有許多水流出來，會眾和他們的牲畜都喝了。<p><a href='/CUNP/19/105/41'>詩 105:41</a> 他打開磐石，水就湧出；在乾旱之處，水流成河。<p><a href='/CUNP/23/48/21'>賽 48:21</a> 耶和華引導他們經過沙漠。他們並不乾渴；他為他們使水從磐石而流，分裂磐石，水就湧出。"
        },
        {
          "pk": 3498444,
          "translation": "CUNP",
          "book": 19,
          "chapter": 74,
          "verse": 16,
          "text": "白晝屬你，黑夜也屬你；亮光和日頭是你所預備的。<br/>",
          "comment": "<a href='/CUNP/1/1/14'>創 1:14</a> 神說：「天上要有光體，可以分晝夜，作記號，定節令、日子、年歲，"
        },
        {
          "pk": 3498445,
          "translation": "CUNP",
          "book": 19,
          "chapter": 74,
          "verse": 17,
          "text": "地的一切疆界是你所立的；夏天和冬天是你所定的。",
          "comment": "<a href='/CUNP/1/8/22'>創 8:22</a> 地還存留的時候，稼穡、寒暑、冬夏、晝夜就永不停息了。」<br><a href='/CUNP/44/17/26'>徒 17:26</a> 他從一本造出萬族的人<small>〔「本」有古卷作「血脈」〕</small>，住在全地上，並且預先定準他們的年限和所住的疆界，"
        },
        {
          "pk": 3498446,
          "translation": "CUNP",
          "book": 19,
          "chapter": 74,
          "verse": 18,
          "text": "耶和華啊，仇敵辱罵，愚頑民褻瀆了你的名，求你記念這事。<br/>",
          "comment": "<a href='/CUNP/19/74/22'>詩 74:22</a> 神啊，求你起來為自己伸訴！要記念愚頑人怎樣終日辱罵你。<p><a href='/CUNP/66/16/19'>啟 16:19</a> 那大城裂為三段，列國的城也都倒塌了；神也想起<u>巴比倫</u>大城來，要把那盛自己烈怒的酒杯遞給他。<br><a href='/CUNP/19/39/8'>詩 39:8</a> 求你救我脫離一切的過犯，不要使我受愚頑人的羞辱。"
        },
        {
          "pk": 3498447,
          "translation": "CUNP",
          "book": 19,
          "chapter": 74,
          "verse": 19,
          "text": "不要將你斑鳩的性命交給野獸；不要永遠忘記你困苦人的性命。",
          "comment": "<a href='/CUNP/19/68/10'>詩 68:10</a> 你的會眾住在其中；神啊，你的恩惠是為困苦人預備的。<br><a href='/CUNP/22/2/14'>歌 2:14</a> 我的鴿子啊，你在磐石穴中，在陡巖的隱密處。求你容我得見你的面貌，得聽你的聲音；因為你的聲音柔和，你的面貌秀美。"
        },
        {
          "pk": 3498448,
          "translation": "CUNP",
          "book": 19,
          "chapter": 74,
          "verse": 20,
          "text": "求你顧念所立的約，因為地上黑暗之處都滿了強暴的居所。<br/>",
          "comment": "<a href='/CUNP/1/17/7-8'>創 17:7-8</a> 我要與你並你世世代代的後裔堅立我的約，作永遠的約，是要作你和你後裔的神。我要將你現在寄居的地，就是<u>迦南</u>全地，賜給你和你的後裔永遠為業，我也必作他們的神。」<p><a href='/CUNP/3/26/44-45'>利 26:44-45</a> 雖是這樣，他們在仇敵之地，我卻不厭棄他們，也不厭惡他們，將他們盡行滅絕，也不背棄我與他們所立的約，因為我是耶和華──他們的神。我卻要為他們的緣故記念我與他們先祖所立的約。他們的先祖是我在列邦人眼前、從<u>埃及</u>地領出來的，為要作他們的神。我是耶和華。」<p><a href='/CUNP/19/106/45'>詩 106:45</a> 為他們記念他的約，照他豐盛的慈愛後悔。<p><a href='/CUNP/24/33/21'>耶 33:21</a> 就能廢棄我與我僕人<u>大衛</u>所立的約，使他沒有兒子在他的寶座上為王，並能廢棄我與事奉我的祭司、<u>利未</u>人所立的約。"
        },
        {
          "pk": 3498449,
          "translation": "CUNP",
          "book": 19,
          "chapter": 74,
          "verse": 21,
          "text": "不要叫受欺壓的人蒙羞回去；要叫困苦窮乏的人讚美你的名。"
        },
        {
          "pk": 3498450,
          "translation": "CUNP",
          "book": 19,
          "chapter": 74,
          "verse": 22,
          "text": "神啊，求你起來為自己伸訴！要記念愚頑人怎樣終日辱罵你。<br/>",
          "comment": "<a href='/CUNP/19/74/18'>詩 74:18</a> 耶和華啊，仇敵辱罵，愚頑民褻瀆了你的名，求你記念這事。<p><a href='/CUNP/19/89/51'>89:51</a> 耶和華啊，你的仇敵用這羞辱羞辱了你的僕人，羞辱了你受膏者的腳蹤。"
        },
        {
          "pk": 3498451,
          "translation": "CUNP",
          "book": 19,
          "chapter": 74,
          "verse": 23,
          "text": "不要忘記你敵人的聲音；那起來敵你之人的喧嘩時常上升。"
        }
      ]
    },
    {
      "chapter": 75,
      "verses": [
        {
          "pk": 3498452,
          "translation": "CUNP",
          "book": 19,
          "chapter": 75,
          "verse": 1,
          "text": "〔亞薩的詩歌、交與伶長。調用休要毀壞。〕<br/>神啊，我們稱謝你，我們稱謝你！因為你的名相近，人都述說你奇妙的作為。"
        },
        {
          "pk": 3498453,
          "translation": "CUNP",
          "book": 19,
          "chapter": 75,
          "verse": 2,
          "text": "我到了所定的日期，必按正直施行審判。<br/>"
        },
        {
          "pk": 3498454,
          "translation": "CUNP",
          "book": 19,
          "chapter": 75,
          "verse": 3,
          "text": "地和其上的居民都消化了；我曾立了地的柱子。（細拉）"
        },
        {
          "pk": 3498455,
          "translation": "CUNP",
          "book": 19,
          "chapter": 75,
          "verse": 4,
          "text": "我對狂傲人說：不要行事狂傲！對凶惡人說：不要舉角！<br/>",
          "comment": "<a href='/CUNP/38/1/21'>亞 1:21</a> 我說：「他們來做甚麼呢？」他說：「這是打散<u>猶大</u>的角，使人不敢抬頭；但這些匠人來威嚇列國，打掉他們的角，就是舉起打散<u>猶大</u>地的角。」"
        },
        {
          "pk": 3498456,
          "translation": "CUNP",
          "book": 19,
          "chapter": 75,
          "verse": 5,
          "text": "不要把你們的角高舉；不要挺著頸項說話。<br/>"
        },
        {
          "pk": 3498457,
          "translation": "CUNP",
          "book": 19,
          "chapter": 75,
          "verse": 6,
          "text": "因為高舉非從東，非從西，也非從南而來。<br/>"
        },
        {
          "pk": 3498458,
          "translation": "CUNP",
          "book": 19,
          "chapter": 75,
          "verse": 7,
          "text": "惟有神斷定；他使這人降卑，使那人升高。<br/>",
          "comment": "<a href='/CUNP/9/2/7'>撒上 2:7</a> 他使人貧窮，也使人富足，使人卑微，也使人高貴。<p><a href='/CUNP/27/2/21'>但 2:21</a> 他改變時候、日期，廢王，立王，將智慧賜與智慧人，將知識賜與聰明人。<br><a href='/CUNP/19/50/6'>詩 50:6</a> 諸天必表明他的公義，因為神是施行審判的。（細拉）<p><a href='/CUNP/19/58/11'>58:11</a> 因此，人必說：義人誠然有善報；在地上果有施行判斷的神！"
        },
        {
          "pk": 3498459,
          "translation": "CUNP",
          "book": 19,
          "chapter": 75,
          "verse": 8,
          "text": "耶和華手裏有杯，其中的酒起沫，杯內滿了攙雜的酒；他倒出來，地上的惡人必都喝這酒的渣滓，而且喝盡。",
          "comment": "<a href='/CUNP/19/73/10'>詩 73:10</a> 所以神的民歸到這裏，喝盡了滿<na>杯的苦</na>水。<br><a href='/CUNP/18/21/20'>伯 21:20</a> 願他親眼看見自己敗亡，親自飲全能者的忿怒。<p><a href='/CUNP/19/60/3'>詩 60:3</a> 你叫你的民遇見艱難；你叫我們喝那使人東倒西歪的酒。<p><a href='/CUNP/24/25/15'>耶 25:15</a> 耶和華──<u>以色列</u>的神對我如此說：「你從我手中接這杯忿怒的酒，使我所差遣你去的各國的民喝。<p><a href='/CUNP/66/14/10'>啟 14:10</a> 這人也必喝神大怒的酒；此酒斟在神忿怒的杯中純一不雜。他要在聖天使和羔羊面前，在火與硫磺之中受痛苦。<p><a href='/CUNP/66/16/19'>16:19</a> 那大城裂為三段，列國的城也都倒塌了；神也想起<u>巴比倫</u>大城來，要把那盛自己烈怒的酒杯遞給他。<br><a href='/CUNP/20/23/30'>箴 23:30</a> 就是那流連飲酒、常去尋找調和酒的人。"
        },
        {
          "pk": 3498460,
          "translation": "CUNP",
          "book": 19,
          "chapter": 75,
          "verse": 9,
          "text": "但我要宣揚，直到永遠！我要歌頌<e>雅各</e>的神！<br/>"
        },
        {
          "pk": 3498461,
          "translation": "CUNP",
          "book": 19,
          "chapter": 75,
          "verse": 10,
          "text": "惡人一切的角，我要砍斷；惟有義人的角必被高舉。",
          "comment": "<a href='/CUNP/19/89/17'>詩 89:17</a> 你是他們力量的榮耀；因為你喜悅我們，我們的角必被高舉。<p><a href='/CUNP/19/148/14'>148:14</a> 他將他百姓的角高舉，因此他<small>〔「因此他」或作「他使」〕</small>一切聖民<u>以色列</u>人，就是與他相近的百姓，都讚美他！你們要讚美耶和華！<br><a href='/CUNP/19/101/8'>詩 101:8</a> 我每日早晨要滅絕國中所有的惡人，好把一切作孽的從耶和華的城裏剪除。<p><a href='/CUNP/24/48/25'>耶 48:25</a> <u>摩押</u>的角砍斷了，<u>摩押</u>的膀臂折斷了。這是耶和華說的。」"
        }
      ]
    },
    {
      "chapter": 76,
      "verses": [
        {
          "pk": 3498462,
          "translation": "CUNP",
          "book": 19,
          "chapter": 76,
          "verse": 1,
          "text": "〔亞薩的詩歌、交與伶長。用絲絃的樂器。〕<br/>在<e>猶大</e>，神為人所認識；在<e>以色列</e>，他的名為大。<br/>",
          "comment": "<a href='/CUNP/19/48/1'>詩 48:1</a> 〔可拉後裔的詩歌。〕耶和華本為大！在我們神的城中，在他的聖山上，該受大讚美。"
        },
        {
          "pk": 3498463,
          "translation": "CUNP",
          "book": 19,
          "chapter": 76,
          "verse": 2,
          "text": "在<e>撒冷</e>有他的帳幕；在<e>錫安</e>有他的居所。<br/>"
        },
        {
          "pk": 3498464,
          "translation": "CUNP",
          "book": 19,
          "chapter": 76,
          "verse": 3,
          "text": "他在那裏折斷弓上的火箭，並盾牌、刀劍，和爭戰<i>的兵器</i>。（細拉）",
          "comment": "<a href='/CUNP/19/46/9'>詩 46:9</a> 他止息刀兵，直到地極；他折弓、斷槍，把戰車焚燒在火中。<p><a href='/CUNP/26/39/9'>結 39:9</a>「住<u>以色列</u>城邑的人必出去撿器械，就是大小盾牌、弓箭、梃杖、槍矛，都當柴燒火，直燒七年，"
        },
        {
          "pk": 3498465,
          "translation": "CUNP",
          "book": 19,
          "chapter": 76,
          "verse": 4,
          "text": "你從有野食之山而來，有光華和榮美。<br/>",
          "comment": "<a href='/CUNP/26/38/12-13'>結 38:12-13</a> 我去要搶財為擄物，奪貨為掠物，反手攻擊那從前荒涼、現在有人居住之地，又攻擊那住世界中間、從列國招聚、得了牲畜財貨的民。』<u>示巴</u>人、<u>底但</u>人、<u>他施</u>的客商，和其間的少壯獅子都必問你說：『你來要搶財為擄物嗎？你聚集軍隊要奪貨為掠物嗎？要奪取金銀，擄去牲畜、財貨嗎？要搶奪許多財寶為擄物嗎？』<p><a href='/CUNP/26/39/4'>39:4</a> 你和你的軍隊，並同著你的列國人，都必倒在<u>以色列</u>的山上。我必將你給各類的鷙鳥和田野的走獸作食物。"
        },
        {
          "pk": 3498466,
          "translation": "CUNP",
          "book": 19,
          "chapter": 76,
          "verse": 5,
          "text": "心中勇敢的人都被搶奪；他們睡了長覺，沒有一個英雄能措手。<br/>",
          "comment": "<a href='/CUNP/19/13/3'>詩 13:3</a> 耶和華──我的神啊，求你看顧我，應允我！使我眼目光明，免得我沉睡至死；<p><a href='/CUNP/24/51/39'>耶 51:39</a> 他們火熱的時候，我必為他們設擺酒席，使他們沉醉，好叫他們快樂，睡了長覺，永不醒起。這是耶和華說的。<br><a href='/CUNP/23/46/12'>賽 46:12</a> 你們這些心中頑梗、遠離公義的，當聽我言。"
        },
        {
          "pk": 3498467,
          "translation": "CUNP",
          "book": 19,
          "chapter": 76,
          "verse": 6,
          "text": "<e>雅各</e>的神啊，你的斥責一發，<i>坐</i>車的、<i>騎</i>馬的都沉睡了。",
          "comment": "<a href='/CUNP/2/15/1'>出 15:1</a>, <a href='/CUNP/2/15/21'>21</a> 那時，<u>摩西</u>和<u>以色列</u>人向耶和華唱歌說：我要向耶和華歌唱，因他大大戰勝，將馬和騎馬的投在海中。……<u>米利暗</u>應聲說：你們要歌頌耶和華，因他大大戰勝，將馬和騎馬的投在海中。<p><a href='/CUNP/26/39/20'>結 39:20</a> 你們必在我席上飽吃馬匹和<na>坐</na>車<na>的人</na>，並勇士和一切的戰士。這是主耶和華說的。」<p><a href='/CUNP/34/2/13'>鴻 2:13</a> 萬軍之耶和華說：「我與你為敵，必將你的車輛焚燒成煙，刀劍也必吞滅你的少壯獅子。我必從地上除滅你所撕碎的，你使者的聲音必不再聽見。」<p><a href='/CUNP/38/12/4'>亞 12:4</a> 耶和華說：到那日，我必使一切馬匹驚惶，使騎馬的顛狂。我必看顧<u>猶大</u>家，使列國的一切馬匹瞎眼。"
        },
        {
          "pk": 3498468,
          "translation": "CUNP",
          "book": 19,
          "chapter": 76,
          "verse": 7,
          "text": "惟獨你是可畏的！你怒氣一發，誰能在你面前站得住呢？<br/>",
          "comment": "<a href='/CUNP/34/1/6'>鴻 1:6</a> 他發忿恨，誰能立得住呢？他發烈怒，誰能當得起呢？他的忿怒如火傾倒；磐石因他崩裂。"
        },
        {
          "pk": 3498469,
          "translation": "CUNP",
          "book": 19,
          "chapter": 76,
          "verse": 8,
          "text": "你從天上使人聽判斷。神起來施行審判，要救地上一切謙卑的人；那時地就懼怕而靜默。（細拉）<br/>",
          "comment": "<a href='/CUNP/19/9/7-9'>詩 9:7-9</a> 惟耶和華坐著<na>為王</na>，直到永遠；他已經為審判設擺他的寶座。他要按公義審判世界，按正直判斷萬民。耶和華又要給受欺壓的人作高臺，在患難的時候作高臺。<p><a href='/CUNP/19/72/4'>72:4</a> 他必為民中的困苦人伸冤，拯救窮乏之輩，壓碎那欺壓人的。<br><a href='/CUNP/14/20/29-30'>代下 20:29-30</a> 列邦諸國聽見耶和華戰敗<u>以色列</u>的仇敵，就甚懼怕。這樣，<u>約沙法</u>的國得享太平，因為神賜他四境平安。<br><a href='/CUNP/26/38/20'>結 38:20</a> 甚至海中的魚、天空的鳥、田野的獸，並地上的一切昆蟲，和其上的眾人，因見我的面就都震動；山嶺必崩裂，陡巖必塌陷，牆垣都必坍倒。」"
        },
        {
          "pk": 3498470,
          "translation": "CUNP",
          "book": 19,
          "chapter": 76,
          "verse": 9,
          "text": "<sup>併於上節</sup><br/>"
        },
        {
          "pk": 3498471,
          "translation": "CUNP",
          "book": 19,
          "chapter": 76,
          "verse": 10,
          "text": "人的忿怒要成全你的榮美；人的餘怒，你要禁止。<br/>",
          "comment": "參看 <a href='/CUNP/2/9/16'>出 9:16</a> 其實，我叫你存立，是特要向你顯我的大能，並要使我的名傳遍天下。<p><a href='/CUNP/2/18/11'>18:11</a> 我現今在<u>埃及</u>人向這百姓發狂傲的事上得知，耶和華比萬神都大。」<p><a href='/CUNP/19/65/7'>詩 65:7</a> 使諸海的響聲和其中波浪的響聲，並萬民的喧嘩，都平靜了。"
        },
        {
          "pk": 3498472,
          "translation": "CUNP",
          "book": 19,
          "chapter": 76,
          "verse": 11,
          "text": "你們許願，當向耶和華──你們的神還願；在他四面的人都當拿貢物獻給那可畏的主。<br/>",
          "comment": "<a href='/CUNP/14/32/22-23'>代下 32:22-23</a> 這樣，耶和華救<u>希西家</u>和<u>耶路撒冷</u>的居民脫離<u>亞述</u>王<u>西拿基立</u>的手，也脫離一切<na>仇敵</na>的手，又賜他們四境平安。有許多人到<u>耶路撒冷</u>，將供物獻與耶和華，又將寶物送給<u>猶大</u>王<u>希西家</u>。此後，<u>希西家</u>在列邦人的眼中看為尊大。<p><a href='/CUNP/19/68/29'>詩 68:29</a> 因你<u>耶路撒冷</u>的殿，列王必帶貢物獻給你。<p><a href='/CUNP/19/89/7'>89:7</a> 他在聖者的會中，是大有威嚴的神，比一切在他四圍的更可畏懼。<br><a href='/CUNP/21/5/4-6'>傳 5:4-6</a> 你向神許願，償還不可遲延，因他不喜悅愚昧人，所以你許的願應當償還。你許願不還，不如不許。不可任你的口使肉體犯罪，也不可在祭司<small>〔原文作「使者」〕</small>面前說是錯許了。為何使神因你的聲音發怒，敗壞你手所做的呢？"
        },
        {
          "pk": 3498473,
          "translation": "CUNP",
          "book": 19,
          "chapter": 76,
          "verse": 12,
          "text": "他要挫折王子的驕氣；他向地上的君王顯威可畏。",
          "comment": "<a href='/CUNP/19/68/35'>詩 68:35</a> 神啊，你從聖所顯為可畏；<u>以色列</u>的神是那將力量權能賜給他百姓的。神是應當稱頌的！"
        }
      ]
    },
    {
      "chapter": 77,
      "verses": [
        {
          "pk": 3498474,
          "translation": "CUNP",
          "book": 19,
          "chapter": 77,
          "verse": 1,
          "text": "〔亞薩的詩，照耶杜頓的作法、交與伶長。〕<br/>我要向神發聲呼求；我向神發聲，他必留心聽我。<br/>",
          "comment": "<a href='/CUNP/19/3/4'>詩 3:4</a> 我用我的聲音求告耶和華，他就從他的聖山上應允我。（細拉）"
        },
        {
          "pk": 3498475,
          "translation": "CUNP",
          "book": 19,
          "chapter": 77,
          "verse": 2,
          "text": "我在患難之日尋求主；我在夜間不住地舉手禱告；我的心不肯受安慰。",
          "comment": "<a href='/CUNP/23/26/9'>賽 26:9</a>, <a href='/CUNP/23/26/16'>16</a> 夜間，我心中羨慕你；我裏面的靈切切尋求你。因為你在世上行審判的時候，地上的居民就學習公義。……耶和華啊，他們在急難中尋求你；你的懲罰臨到他們身上，他們就傾心吐膽禱告你。<br><a href='/CUNP/19/50/15'>詩 50:15</a> 並要在患難之日求告我；我必搭救你，你也要榮耀我。"
        },
        {
          "pk": 3498476,
          "translation": "CUNP",
          "book": 19,
          "chapter": 77,
          "verse": 3,
          "text": "我想念神，就煩燥不安；我沉吟悲傷，心便發昏。（細拉）<br/>",
          "comment": "<a href='/CUNP/19/142/3'>詩 142:3</a> 我的靈在我裏面發昏的時候，你知道我的道路。在我行的路上，敵人為我暗設網羅。<p><a href='/CUNP/19/143/4'>143:4</a> 所以，我的靈在我裏面發昏；我的心在我裏面悽慘。"
        },
        {
          "pk": 3498477,
          "translation": "CUNP",
          "book": 19,
          "chapter": 77,
          "verse": 4,
          "text": "你叫我不能閉眼；我煩亂不安，甚至不能說話。<br/>"
        },
        {
          "pk": 3498478,
          "translation": "CUNP",
          "book": 19,
          "chapter": 77,
          "verse": 5,
          "text": "我追想古時之日，上古之年。<br/>",
          "comment": "<a href='/CUNP/5/32/7'>申 32:7</a> 你當追想上古之日，思念歷代之年；問你的父親，他必指示你；問你的長者，他必告訴你。<p><a href='/CUNP/19/143/5'>詩 143:5</a> 我追想古時之日，思想你的一切作為，默念你手的工作。<p><a href='/CUNP/23/51/9'>賽 51:9</a> 耶和華的膀臂啊，興起！興起！以能力為衣穿上，像古時的年日、上古的世代興起一樣。從前砍碎<u>拉哈伯</u>、刺透大魚的，不是你嗎？"
        },
        {
          "pk": 3498479,
          "translation": "CUNP",
          "book": 19,
          "chapter": 77,
          "verse": 6,
          "text": "我想起我夜間的歌曲，捫心自問；我心裏也仔細省察。<br/>",
          "comment": "<a href='/CUNP/19/4/4'>詩 4:4</a> 你們應當畏懼，不可犯罪；在床上的時候，要心裏思想，並要肅靜。（細拉）<br><a href='/CUNP/19/42/8'>詩 42:8</a> 白晝，耶和華必向我施慈愛；黑夜，我要歌頌禱告賜我生命的神。"
        },
        {
          "pk": 3498480,
          "translation": "CUNP",
          "book": 19,
          "chapter": 77,
          "verse": 7,
          "text": "難道主要永遠丟棄<i>我</i>，不再施恩嗎？<br/>",
          "comment": "<a href='/CUNP/19/85/1'>詩 85:1</a> 〔可拉後裔的詩，交與伶長。〕耶和華啊，你已經向你的地施恩，救回被擄的<u>雅各</u>。<br><a href='/CUNP/19/74/1'>詩 74:1</a> 〔亞薩的訓誨詩。〕神啊，你為何永遠丟棄我們呢？你為何向你草場的羊發怒，如煙冒出呢？"
        },
        {
          "pk": 3498481,
          "translation": "CUNP",
          "book": 19,
          "chapter": 77,
          "verse": 8,
          "text": "難道他的慈愛永遠窮盡，他的應許世世廢棄嗎？<br/>",
          "comment": "<a href='/CUNP/45/9/6'>羅 9:6</a> 這不是說神的話落了空。因為從<u>以色列</u>生的不都是<u>以色列</u>人，"
        },
        {
          "pk": 3498482,
          "translation": "CUNP",
          "book": 19,
          "chapter": 77,
          "verse": 9,
          "text": "難道神忘記開恩，因發怒就止住他的慈悲嗎？（細拉）<br/>",
          "comment": "<a href='/CUNP/23/49/15'>賽 49:15</a> 婦人焉能忘記她吃奶的嬰孩，不憐恤她所生的兒子？即或有忘記的，我卻不忘記你。"
        },
        {
          "pk": 3498483,
          "translation": "CUNP",
          "book": 19,
          "chapter": 77,
          "verse": 10,
          "text": "我便說：這是我的懦弱，<i>但我要追念</i>至高者<i>顯出</i>右手之年代。",
          "comment": "<a href='/CUNP/19/31/22'>詩 31:22</a> 至於我，我曾急促地說：我從你眼前被隔絕。然而，我呼求你的時候，你仍聽我懇求的聲音。"
        },
        {
          "pk": 3498484,
          "translation": "CUNP",
          "book": 19,
          "chapter": 77,
          "verse": 11,
          "text": "我要提說耶和華所行的；我要記念你古時的奇事。<br/>",
          "comment": "<a href='/CUNP/19/143/5'>詩 143:5</a> 我追想古時之日，思想你的一切作為，默念你手的工作。"
        },
        {
          "pk": 3498485,
          "translation": "CUNP",
          "book": 19,
          "chapter": 77,
          "verse": 12,
          "text": "我也要思想你的經營，默念你的作為。<br/>"
        },
        {
          "pk": 3498486,
          "translation": "CUNP",
          "book": 19,
          "chapter": 77,
          "verse": 13,
          "text": "神啊，你的作為是潔淨的；有何神大如神呢？<br/>",
          "comment": "<a href='/CUNP/19/73/17'>詩 73:17</a> 等我進了神的聖所，思想他們的結局。<br><a href='/CUNP/2/15/11'>出 15:11</a> 耶和華啊，眾神之中，誰能像你？誰能像你──至聖至榮，可頌可畏，施行奇事？"
        },
        {
          "pk": 3498487,
          "translation": "CUNP",
          "book": 19,
          "chapter": 77,
          "verse": 14,
          "text": "你是行奇事的神；你曾在列邦中彰顯你的能力。<br/>"
        },
        {
          "pk": 3498488,
          "translation": "CUNP",
          "book": 19,
          "chapter": 77,
          "verse": 15,
          "text": "你曾用你的膀臂贖了你的民，就是<e>雅各</e>和<e>約瑟</e>的子孫。（細拉）",
          "comment": "<a href='/CUNP/2/6/6'>出 6:6</a> 所以你要對<u>以色列</u>人說：『我是耶和華；我要用伸出來的膀臂重重地刑罰<u>埃及</u>人，救贖你們脫離他們的重擔，不做他們的苦工。<p><a href='/CUNP/5/9/29'>申 9:29</a> 其實他們是你的百姓，你的產業，是你用大能和伸出來的膀臂領出來的。』」"
        },
        {
          "pk": 3498489,
          "translation": "CUNP",
          "book": 19,
          "chapter": 77,
          "verse": 16,
          "text": "神啊，諸水見你，一見就都驚惶；深淵也都戰抖。<br/>",
          "comment": "<a href='/CUNP/2/14/21'>出 14:21</a> <u>摩西</u>向海伸杖，耶和華便用大東風，使海水一夜退去，水便分開，海就成了乾地。<p><a href='/CUNP/6/3/15-16'>書 3:15-16</a> 他們到了<u>約旦河</u>，腳一入水（原來<u>約旦河</u>水在收割的日子漲過兩岸），那從上往下流的水便在極遠之地、<u>撒拉但</u>旁的<u>亞當</u>城那裏停住，立起成壘；那往<u>亞拉巴</u>的海，就是<u>鹽海</u>，下流的水全然斷絕。於是百姓在<u>耶利哥</u>的對面過去了。<p><a href='/CUNP/19/114/3'>詩 114:3</a> 滄海看見就奔逃；<u>約旦河</u>也倒流。<p><a href='/CUNP/35/3/8'>哈 3:8</a> 耶和華啊，你乘在馬上，坐在得勝的車上，豈是不喜悅江河、向江河發怒氣、向洋海發憤恨嗎？"
        },
        {
          "pk": 3498490,
          "translation": "CUNP",
          "book": 19,
          "chapter": 77,
          "verse": 17,
          "text": "雲中倒出水來；天空發出響聲；你的箭也飛行四方。<br/>",
          "comment": "<a href='/CUNP/10/22/15'>撒下 22:15</a> 他射出箭來，使仇敵四散，發出閃電，使他們擾亂。<p><a href='/CUNP/35/3/11'>哈 3:11</a> 因你的箭射出發光，你的槍閃出光耀，日月都在本宮停住。"
        },
        {
          "pk": 3498491,
          "translation": "CUNP",
          "book": 19,
          "chapter": 77,
          "verse": 18,
          "text": "你的雷聲在旋風中；電光照亮世界；大地戰抖震動。<br/>",
          "comment": "<a href='/CUNP/19/97/4'>詩 97:4</a> 他的閃電光照世界，大地看見便震動。<br><a href='/CUNP/10/22/8'>撒下 22:8</a> 那時因他發怒，地就搖撼戰抖；天的根基也震動搖撼。"
        },
        {
          "pk": 3498492,
          "translation": "CUNP",
          "book": 19,
          "chapter": 77,
          "verse": 19,
          "text": "你的道在海中；你的路在大水中；你的腳蹤無人知道。<br/>",
          "comment": "<a href='/CUNP/35/3/15'>哈 3:15</a> 你乘馬踐踏<u>紅海</u>，就是踐踏洶湧的大水。<br><a href='/CUNP/2/14/28'>出 14:28</a> 水就回流，淹沒了車輛和馬兵。那些跟著<u>以色列</u>人下海法老的全軍，連一個也沒有剩下。"
        },
        {
          "pk": 3498493,
          "translation": "CUNP",
          "book": 19,
          "chapter": 77,
          "verse": 20,
          "text": "你曾藉<e>摩西</e>和<e>亞倫</e>的手引導你的百姓，好像羊群一般。",
          "comment": "<a href='/CUNP/2/13/21'>出 13:21</a> 日間，耶和華在雲柱中領他們的路；夜間，在火柱中光照他們，使他們日夜都可以行走。<p><a href='/CUNP/2/14/19'>14:19</a> 在<u>以色列</u>營前行走神的使者，轉到他們後邊去；雲柱也從他們前邊轉到他們後邊立住。<p><a href='/CUNP/19/78/52'>詩 78:52</a> 他卻領出自己的民如羊，在曠野引他們如羊群。<p><a href='/CUNP/19/80/1'>80:1</a> 〔亞薩的詩，交與伶長。調用為證的百合花。〕領<u>約瑟</u>如領羊群之<u>以色列</u>的牧者啊，求你留心聽！坐在二基路伯上的啊，求你發出光來！<p><a href='/CUNP/23/63/11-12'>賽 63:11-12</a> 那時，他們想起古時的日子──<u>摩西</u>和他百姓，<na>說</na>：將百姓和牧養他全群的人從海裏領上來的在哪裏呢？將他的聖靈降在他們<small>〔原文作「他」〕</small>中間的在哪裏呢？使他榮耀的膀臂在<u>摩西</u>的右手邊行動，在他們前面將水分開，要建立自己永遠的名，<p><a href='/CUNP/28/12/13'>何 12:13</a> 耶和華藉先知領<u>以色列</u>從<u>埃及</u>上來；<u>以色列</u>也藉先知而得保存。"
        }
      ]
    },
    {
      "chapter": 78,
      "verses": [
        {
          "pk": 3498494,
          "translation": "CUNP",
          "book": 19,
          "chapter": 78,
          "verse": 1,
          "text": "〔亞薩的訓誨詩。〕<br/>我的民哪，你們要留心聽我的訓誨，側耳聽我口中的話。<br/>",
          "comment": "<a href='/CUNP/23/51/4'>賽 51:4</a> 我的百姓啊，要向我留心；我的國民哪，要向我側耳；因為訓誨必從我而出；我必堅定我的公理為萬民之光。"
        },
        {
          "pk": 3498495,
          "translation": "CUNP",
          "book": 19,
          "chapter": 78,
          "verse": 2,
          "text": "我要開口說比喻；我要說出古時的謎語，<br/>",
          "comment": "<a href='/CUNP/19/49/4'>詩 49:4</a> 我要側耳聽比喻，用琴解謎語。<p><a href='/CUNP/40/13/35'>太 13:35</a> 這是要應驗先知的話，說：我要開口用比喻，把創世以來所隱藏的事發明出來。"
        },
        {
          "pk": 3498496,
          "translation": "CUNP",
          "book": 19,
          "chapter": 78,
          "verse": 3,
          "text": "是我們所聽見、所知道的，也是我們的祖宗告訴我們的。<br/>",
          "comment": "<a href='/CUNP/19/44/1'>詩 44:1</a> 〔可拉後裔的訓誨詩、交與伶長。〕神啊，你在古時，我們列祖的日子所行的事，我們親耳聽見了；我們的列祖也給我們述說過。"
        },
        {
          "pk": 3498497,
          "translation": "CUNP",
          "book": 19,
          "chapter": 78,
          "verse": 4,
          "text": "我們不將這些事向他們的子孫隱瞞，要將耶和華的美德和他的能力，並他奇妙的作為，述說給後代聽。",
          "comment": "<a href='/CUNP/5/4/9'>申 4:9</a>「你只要謹慎，殷勤保守你的心靈，免得忘記你親眼所看見的事，又免得你一生、這事離開你的心；總要傳給你的子子孫孫。<p><a href='/CUNP/5/6/7'>6:7</a> 也要殷勤教訓你的兒女。無論你坐在家裏，行在路上，躺下，起來，都要談論。<p><a href='/CUNP/29/1/3'>珥 1:3</a> 你們要將這事傳與子，子傳與孫，孫傳與後代。<br><a href='/CUNP/2/12/26-27'>出 12:26-27</a> 你們的兒女問你們說：『行這禮是甚麼意思？』你們就說：『這是獻給耶和華逾越節的祭。當<u>以色列</u>人在<u>埃及</u>的時候，他擊殺<u>埃及</u>人，越過<u>以色列</u>人的房屋，救了我們各家。』」於是百姓低頭下拜。<p><a href='/CUNP/2/13/8'>13:8</a>, <a href='/CUNP/2/13/14'>14</a> 當那日，你要告訴你的兒子說：『這是因耶和華在我出<u>埃及</u>的時候為我所行的事。……日後，你的兒子問你說：『這是甚麼意思？』你就說：『耶和華用大能的手將我們從<u>埃及</u>為奴之家領出來。<p><a href='/CUNP/6/4/6-7'>書 4:6-7</a> 這些石頭在你們中間可以作為證據。日後，你們的子孫問你們說：『這些石頭是甚麼意思？』你們就對他們說：『這是因為<u>約旦河</u>的水在耶和華的約櫃前斷絕；約櫃過<u>約旦河</u>的時候，<u>約旦河</u>的水就斷絕了。這些石頭要作<u>以色列</u>人永遠的紀念。』」"
        },
        {
          "pk": 3498498,
          "translation": "CUNP",
          "book": 19,
          "chapter": 78,
          "verse": 5,
          "text": "因為，他在<e>雅各</e>中立法度，在<e>以色列</e>中設律法；是他吩咐我們祖宗要傳給子孫的，<br/>",
          "comment": "<a href='/CUNP/19/147/19'>詩 147:19</a> 他將他的道指示<u>雅各</u>，將他的律例典章指示<u>以色列</u>。<br><a href='/CUNP/5/4/9'>申 4:9</a>「你只要謹慎，殷勤保守你的心靈，免得忘記你親眼所看見的事，又免得你一生、這事離開你的心；總要傳給你的子子孫孫。<p><a href='/CUNP/5/6/7'>6:7</a> 也要殷勤教訓你的兒女。無論你坐在家裏，行在路上，躺下，起來，都要談論。<p><a href='/CUNP/5/11/19'>11:19</a> 也要教訓你們的兒女，無論坐在家裏，行在路上，躺下，起來，都要談論；"
        },
        {
          "pk": 3498499,
          "translation": "CUNP",
          "book": 19,
          "chapter": 78,
          "verse": 6,
          "text": "使將要生的後代子孫可以曉得；他們也要起來告訴他們的子孫，<br/>",
          "comment": "<a href='/CUNP/19/102/18'>詩 102:18</a> 這必為後代的人記下，將來受造的民要讚美耶和華。"
        },
        {
          "pk": 3498500,
          "translation": "CUNP",
          "book": 19,
          "chapter": 78,
          "verse": 7,
          "text": "好叫他們仰望神，不忘記神的作為，惟要守他的命令。<br/>"
        },
        {
          "pk": 3498501,
          "translation": "CUNP",
          "book": 19,
          "chapter": 78,
          "verse": 8,
          "text": "不要像他們的祖宗，是頑梗悖逆、居心不正之輩，向著神，心不誠實。",
          "comment": "<a href='/CUNP/19/78/37'>詩 78:37</a> 因他們的心向他不正，在他的約上也不忠心。<p><a href='/CUNP/14/20/33'>代下 20:33</a> 只是邱壇還沒有廢去，百姓也沒有立定心意歸向他們列祖的神。<br><a href='/CUNP/2/32/9'>出 32:9</a> 耶和華對<u>摩西</u>說：「我看這百姓真是硬著頸項的百姓。<p><a href='/CUNP/2/33/3'>33:3</a> 領你到那流奶與蜜之地。我自己不同你們上去；因為你們是硬著頸項的百姓，恐怕我在路上把你們滅絕。」<p><a href='/CUNP/2/34/9'>34:9</a> 說：「主啊，我若在你眼前蒙恩，求你在我們中間同行，因為這是硬著頸項的百姓。又求你赦免我們的罪孽和罪惡，以我們為你的產業。」<p><a href='/CUNP/5/9/6'>申 9:6</a>, <a href='/CUNP/5/9/13'>13</a>「你當知道，耶和華──你神將這美地賜你為業，並不是因你的義；你本是硬著頸項的百姓。……「耶和華又對我說：『我看這百姓是硬著頸項的百姓。<p><a href='/CUNP/5/31/27'>31:27</a> 因為我知道你們是悖逆的，是硬著頸項的。我今日還活著與你們同在，你們尚且悖逆耶和華，何況我死後呢？<p><a href='/CUNP/19/68/6'>詩 68:6</a> 神叫孤獨的有家，使被囚的出來享福；惟有悖逆的住在乾燥之地。<br><a href='/CUNP/12/17/14'>王下 17:14</a> 他們卻不聽從，竟硬著頸項，效法他們列祖，不信服耶和華──他們的神，<p><a href='/CUNP/26/20/18'>結 20:18</a>「我在曠野對他們的兒女說：不要遵行你們父親的律例，不要謹守他們的惡規，也不要因他們的偶像玷污自己。"
        },
        {
          "pk": 3498502,
          "translation": "CUNP",
          "book": 19,
          "chapter": 78,
          "verse": 9,
          "text": "<e>以法蓮</e>的子孫帶著兵器，拿著弓，臨陣之日轉身退後。<br/>"
        },
        {
          "pk": 3498503,
          "translation": "CUNP",
          "book": 19,
          "chapter": 78,
          "verse": 10,
          "text": "他們不遵守神的約，不肯照他的律法行；<br/>",
          "comment": "<a href='/CUNP/12/17/15'>王下 17:15</a> 厭棄他的律例和他與他們列祖所立的約，並勸戒他們的話，隨從虛無<na>的神</na>，自己成為虛妄，效法周圍的外邦人，就是耶和華囑咐他們不可效法的；"
        },
        {
          "pk": 3498504,
          "translation": "CUNP",
          "book": 19,
          "chapter": 78,
          "verse": 11,
          "text": "又忘記他所行的和他顯給他們奇妙的作為。<br/>",
          "comment": "<a href='/CUNP/19/106/13'>詩 106:13</a> 等不多時，他們就忘了他的作為，不仰望他的指教，"
        },
        {
          "pk": 3498505,
          "translation": "CUNP",
          "book": 19,
          "chapter": 78,
          "verse": 12,
          "text": "他在<e>埃及</e>地，在<e>瑣安</e>田，在他們祖宗的眼前施行奇事。<br/>",
          "comment": "出七～一二<br><a href='/CUNP/1/32/3'>創 32:3</a> <u>雅各</u>打發人先往<u>西珥</u>地去，就是<u>以東</u>地，見他哥哥<u>以掃</u>，<p><a href='/CUNP/4/13/22'>民 13:22</a> 他們從南地上去，到了<u>希伯崙</u>；在那裏有<u>亞衲</u>族人<u>亞希幔</u>、<u>示篩</u>、<u>撻買</u>。（原來<u>希伯崙</u>城被建造比<u>埃及</u>的<u>鎖安</u>城早七年。）<p><a href='/CUNP/19/78/43'>詩 78:43</a> 他怎樣在<u>埃及</u>地顯神蹟，在<u>瑣安</u>田顯奇事，<p><a href='/CUNP/23/19/11'>賽 19:11</a>, <a href='/CUNP/23/19/13'>13</a> <u>瑣安</u>的首領極其愚昧；法老大有智慧的謀士，所籌劃的成為愚謀。你們怎敢對法老說：我是智慧人的子孫，我是古王的後裔？……<u>瑣安</u>的首領都變為愚昧；<u>挪弗</u>的首領都受了迷惑。當<u>埃及</u>支派房角石的，使<u>埃及</u>人走錯了路。<p><a href='/CUNP/26/30/14'>結 30:14</a> 我必使<u>巴忒羅</u>荒涼，在<u>瑣安</u>中使火著起，向<u>挪</u>施行審判。"
        },
        {
          "pk": 3498506,
          "translation": "CUNP",
          "book": 19,
          "chapter": 78,
          "verse": 13,
          "text": "他將海分裂，使他們過去，又叫水立起如壘。<br/>",
          "comment": "<a href='/CUNP/2/14/21'>出 14:21</a> <u>摩西</u>向海伸杖，耶和華便用大東風，使海水一夜退去，水便分開，海就成了乾地。<br><a href='/CUNP/2/15/8'>出 15:8</a> 你發鼻中的氣，水便聚起成堆，大水直立如壘，海中的深水凝結。<p><a href='/CUNP/19/33/7'>詩 33:7</a> 他聚集海水如壘，收藏深洋在庫房。"
        },
        {
          "pk": 3498507,
          "translation": "CUNP",
          "book": 19,
          "chapter": 78,
          "verse": 14,
          "text": "他白日用雲彩，終夜用火光引導他們。<br/>",
          "comment": "<a href='/CUNP/2/13/21'>出 13:21</a> 日間，耶和華在雲柱中領他們的路；夜間，在火柱中光照他們，使他們日夜都可以行走。<p><a href='/CUNP/2/14/24'>14:24</a> 到了晨更的時候，耶和華從雲火柱中向<u>埃及</u>的軍兵觀看，使<u>埃及</u>的軍兵混亂了；<p><a href='/CUNP/19/105/39'>詩 105:39</a> 他鋪張雲彩當遮蓋，夜間使火光照。"
        },
        {
          "pk": 3498508,
          "translation": "CUNP",
          "book": 19,
          "chapter": 78,
          "verse": 15,
          "text": "他在曠野分裂磐石，多多地給他們水喝，如從深淵而出。<br/>",
          "comment": "<a href='/CUNP/2/17/6'>出 17:6</a> 我必在<u>何烈</u>的磐石那裏，站在你面前。你要擊打磐石，從磐石裏必有水流出來，使百姓可以喝。」<u>摩西</u>就在<u>以色列</u>的長老眼前這樣行了。<p><a href='/CUNP/4/20/11'>民 20:11</a> <u>摩西</u>舉手，用杖擊打磐石兩下，就有許多水流出來，會眾和他們的牲畜都喝了。<p><a href='/CUNP/19/105/41'>詩 105:41</a> 他打開磐石，水就湧出；在乾旱之處，水流成河。<p><a href='/CUNP/46/10/4'>林前 10:4</a> 也都喝了一樣的靈水。所喝的，是出於隨著他們的靈磐石；那磐石就是基督。"
        },
        {
          "pk": 3498509,
          "translation": "CUNP",
          "book": 19,
          "chapter": 78,
          "verse": 16,
          "text": "他使水從磐石湧出，叫水如江河下流。",
          "comment": "<a href='/CUNP/5/9/21'>申 9:21</a> 我把那叫你們犯罪所鑄的牛犢用火焚燒，又搗碎磨得很細，以致細如灰塵，我就把這灰塵撒在從山上流下來的溪水中。<p><a href='/CUNP/19/105/41'>詩 105:41</a> 他打開磐石，水就湧出；在乾旱之處，水流成河。"
        },
        {
          "pk": 3498510,
          "translation": "CUNP",
          "book": 19,
          "chapter": 78,
          "verse": 17,
          "text": "他們卻仍舊得罪他，在乾燥之地悖逆至高者。<br/>",
          "comment": "<a href='/CUNP/5/9/22'>申 9:22</a>「你們在<u>他備拉</u>、<u>瑪撒</u>、<u>基博羅‧哈他瓦</u>又惹耶和華發怒。<p><a href='/CUNP/19/95/8'>詩 95:8</a> 你們不可硬著心，像當日在<u>米利巴</u>，就是在曠野的<u>瑪撒</u>。<p><a href='/CUNP/58/3/16'>來 3:16</a> 那時，聽見他話惹他發怒的是誰呢？豈不是跟著<u>摩西</u>從<u>埃及</u>出來的眾人嗎？"
        },
        {
          "pk": 3498511,
          "translation": "CUNP",
          "book": 19,
          "chapter": 78,
          "verse": 18,
          "text": "他們心中試探神，隨自己所欲的求食物，<br/>",
          "comment": "<a href='/CUNP/2/16/2'>出 16:2</a> <u>以色列</u>全會眾在曠野向<u>摩西</u>、<u>亞倫</u>發怨言，"
        },
        {
          "pk": 3498512,
          "translation": "CUNP",
          "book": 19,
          "chapter": 78,
          "verse": 19,
          "text": "並且妄論神說：神在曠野豈能擺設筵席嗎？<br/>",
          "comment": "<a href='/CUNP/4/11/4'>民 11:4</a> 他們中間的閒雜人大起貪慾的心；<u>以色列</u>人又哭號說：「誰給我們肉吃呢？"
        },
        {
          "pk": 3498513,
          "translation": "CUNP",
          "book": 19,
          "chapter": 78,
          "verse": 20,
          "text": "他曾擊打磐石，使水湧出，成了江河；他還能賜糧食嗎？還能為他的百姓預備肉嗎？",
          "comment": "<a href='/CUNP/2/17/6'>出 17:6</a> 我必在<u>何烈</u>的磐石那裏，站在你面前。你要擊打磐石，從磐石裏必有水流出來，使百姓可以喝。」<u>摩西</u>就在<u>以色列</u>的長老眼前這樣行了。<p><a href='/CUNP/4/20/11'>民 20:11</a> <u>摩西</u>舉手，用杖擊打磐石兩下，就有許多水流出來，會眾和他們的牲畜都喝了。"
        },
        {
          "pk": 3498514,
          "translation": "CUNP",
          "book": 19,
          "chapter": 78,
          "verse": 21,
          "text": "所以，耶和華聽見就發怒；有烈火向<e>雅各</e>燒起；有怒氣向<e>以色列</e>上騰；<br/>",
          "comment": "<a href='/CUNP/4/11/1'>民 11:1</a>, <a href='/CUNP/4/11/10'>10</a> 眾百姓發怨言，他們的惡語達到耶和華的耳中。耶和華聽見了就怒氣發作，使火在他們中間焚燒，直燒到營的邊界。……<u>摩西</u>聽見百姓各在各家的帳棚門口哭號。耶和華的怒氣便大發作，<u>摩西</u>就不喜悅。"
        },
        {
          "pk": 3498515,
          "translation": "CUNP",
          "book": 19,
          "chapter": 78,
          "verse": 22,
          "text": "因為他們不信服神，不倚賴他的救恩。<br/>",
          "comment": "<a href='/CUNP/58/3/18'>來 3:18</a> 又向誰起誓，不容他們進入他的安息呢？豈不是向那些不信從的人嗎？<p><a href='/CUNP/65/1/5'>猶 1:5</a> 從前主救了<na>他的</na>百姓出<u>埃及</u>地，後來就把那些不信的滅絕了。這一切的事，你們雖然都知道，我卻仍要提醒你們。"
        },
        {
          "pk": 3498516,
          "translation": "CUNP",
          "book": 19,
          "chapter": 78,
          "verse": 23,
          "text": "他卻吩咐天空，又敞開天上的門，<br/>",
          "comment": "<a href='/CUNP/1/7/11'>創 7:11</a> 當<u>挪亞</u>六百歲，二月十七日那一天，大淵的泉源都裂開了，天上的窗戶也敞開了，<p><a href='/CUNP/39/3/10'>瑪 3:10</a> 萬軍之耶和華說：你們要將當納的十分之一全然送入倉庫，使我家有糧，以此試試我，是否為你們敞開天上的窗戶，傾福與你們，甚至無處可容。"
        },
        {
          "pk": 3498517,
          "translation": "CUNP",
          "book": 19,
          "chapter": 78,
          "verse": 24,
          "text": "降嗎哪，像雨給他們吃，將天上的糧食賜給他們。<br/>",
          "comment": "<a href='/CUNP/2/16/4'>出 16:4</a>, <a href='/CUNP/2/16/14'>14</a> 耶和華對<u>摩西</u>說：「我要將糧食從天降給你們。百姓可以出去，每天收每天的分，我好試驗他們遵不遵我的法度。……露水上升之後，不料，野地面上有如白霜的小圓物。<p><a href='/CUNP/19/105/40'>詩 105:40</a> 他們一求，他就使鵪鶉飛來，並用天上的糧食叫他們飽足。<p><a href='/CUNP/43/6/31'>約 6:31</a> 我們的祖宗在曠野吃過嗎哪，如<na>經上</na>寫著說：『他從天上賜下糧來給他們吃。』」<p><a href='/CUNP/46/10/3'>林前 10:3</a> 並且都吃了一樣的靈食，"
        },
        {
          "pk": 3498518,
          "translation": "CUNP",
          "book": 19,
          "chapter": 78,
          "verse": 25,
          "text": "各人<sup>〔或作「人」〕</sup>吃大能者的食物；他賜下糧食，使他們飽足。<br/>"
        },
        {
          "pk": 3498519,
          "translation": "CUNP",
          "book": 19,
          "chapter": 78,
          "verse": 26,
          "text": "他領東風起在天空，又用能力引了南風來。<br/>",
          "comment": "<a href='/CUNP/4/11/31'>民 11:31</a> 有風從耶和華那裏颳起，把鵪鶉由海面颳來，飛散在營邊和營的四圍；這邊約有一天的路程，那邊約有一天的路程，離地面約有二肘。"
        },
        {
          "pk": 3498520,
          "translation": "CUNP",
          "book": 19,
          "chapter": 78,
          "verse": 27,
          "text": "他降肉，像雨在他們當中，多如塵土，又降飛鳥，多如海沙，<br/>"
        },
        {
          "pk": 3498521,
          "translation": "CUNP",
          "book": 19,
          "chapter": 78,
          "verse": 28,
          "text": "落在他們的營中，在他們住處的四面。<br/>"
        },
        {
          "pk": 3498522,
          "translation": "CUNP",
          "book": 19,
          "chapter": 78,
          "verse": 29,
          "text": "他們吃了，而且飽足；這樣就隨了他們所欲的。<br/>",
          "comment": "<a href='/CUNP/4/11/20'>民 11:20</a> 要吃一個整月，甚至肉從你們鼻孔裏噴出來，使你們厭惡了，因為你們厭棄住在你們中間的耶和華，在他面前哭號說：我們為何出了<u>埃及</u>呢！』」"
        },
        {
          "pk": 3498523,
          "translation": "CUNP",
          "book": 19,
          "chapter": 78,
          "verse": 30,
          "text": "他們貪而無厭，食物還在他們口中的時候，<br/>",
          "comment": "<a href='/CUNP/4/11/33'>民 11:33</a> 肉在他們牙齒之間尚未嚼爛，耶和華的怒氣就向他們發作，用最重的災殃擊殺了他們。"
        },
        {
          "pk": 3498524,
          "translation": "CUNP",
          "book": 19,
          "chapter": 78,
          "verse": 31,
          "text": "神的怒氣就向他們上騰，殺了他們內中的肥壯人，打倒<e>以色列</e>的少年人。"
        },
        {
          "pk": 3498525,
          "translation": "CUNP",
          "book": 19,
          "chapter": 78,
          "verse": 32,
          "text": "雖是這樣，他們仍舊犯罪，不信他奇妙的作為。<br/>",
          "comment": "<a href='/CUNP/19/78/22'>詩 78:22</a> 因為他們不信服神，不倚賴他的救恩。<br>民一四; 一六; 一七"
        },
        {
          "pk": 3498526,
          "translation": "CUNP",
          "book": 19,
          "chapter": 78,
          "verse": 33,
          "text": "因此，他叫他們的日子全歸虛空，叫他們的年歲盡屬驚恐。<br/>",
          "comment": "<a href='/CUNP/4/14/29'>民 14:29</a>, <a href='/CUNP/4/14/35'>35</a> 你們的屍首必倒在這曠野，並且你們中間凡被數點、從二十歲以外、向我發怨言的，……我──耶和華說過，我總要這樣待這一切聚集敵我的惡會眾；他們必在這曠野消滅，在這裏死亡。』」<p><a href='/CUNP/4/26/64-65'>26:64-65</a> 但被數的人中，沒有一個是<u>摩西</u>和祭司<u>亞倫</u>從前在<u>西奈</u>的曠野所數的<u>以色列</u>人，因為耶和華論到他們說：「他們必要死在曠野。」所以，除了<u>耶孚尼</u>的兒子<u>迦勒</u>和<u>嫩</u>的兒子<u>約書亞</u>以外，連一個人也沒有存留。"
        },
        {
          "pk": 3498527,
          "translation": "CUNP",
          "book": 19,
          "chapter": 78,
          "verse": 34,
          "text": "他殺他們的時候，他們才求問他，回心轉意，切切地尋求神。<br/>",
          "comment": "參看 <a href='/CUNP/28/5/15'>何 5:15</a> 我要回到原處，等他們自覺有罪<small>〔或作「承認己罪」〕</small>，尋求我面；他們在急難的時候必切切尋求我。"
        },
        {
          "pk": 3498528,
          "translation": "CUNP",
          "book": 19,
          "chapter": 78,
          "verse": 35,
          "text": "他們也追念神是他們的磐石，至高的神是他們的救贖主。<br/>",
          "comment": "<a href='/CUNP/2/15/13'>出 15:13</a> 你憑慈愛領了你所贖的百姓；你憑能力引他們到了你的聖所。<p><a href='/CUNP/5/7/8'>申 7:8</a> 只因耶和華愛你們，又因要守他向你們列祖所起的誓，就用大能的手領你們出來，從為奴之家救贖你們脫離<u>埃及</u>王法老的手。<p><a href='/CUNP/23/41/14'>賽 41:14</a> 你這蟲<u>雅各</u>和你們<u>以色列</u>人，不要害怕！耶和華說：我必幫助你。你的救贖主就是<u>以色列</u>的聖者。<p><a href='/CUNP/23/44/6'>44:6</a> 耶和華──<u>以色列</u>的君，<u>以色列</u>的救贖主──萬軍之耶和華如此說：我是首先的，我是末後的；除我以外再沒有<na>真</na>神。<p><a href='/CUNP/23/63/9'>63:9</a> 他們在一切苦難中，他也同受苦難；並且他面前的使者拯救他們；他以慈愛和憐憫救贖他們；在古時的日子常保抱他們，懷搋他們。<br><a href='/CUNP/5/32/4'>申 32:4</a>, <a href='/CUNP/5/32/15'>15</a>, <a href='/CUNP/5/32/31'>31</a> 他是磐石，他的作為完全；他所行的無不公平，是誠實無偽的神，又公義，又正直。……但<u>耶書崙</u>漸漸肥胖，粗壯，光潤，踢跳，<na>奔跑</na>，便離棄造他的神，輕看救他的磐石；……據我們的仇敵自己斷定，他們的磐石不如我們的磐石。"
        },
        {
          "pk": 3498529,
          "translation": "CUNP",
          "book": 19,
          "chapter": 78,
          "verse": 36,
          "text": "他們卻用口諂媚他，用舌向他說謊。<br/>",
          "comment": "<a href='/CUNP/26/33/31'>結 33:31</a> 他們來到你這裏如同民來<na>聚會</na>，坐在你面前彷彿是我的民。他們聽你的話卻不去行；因為他們的口多顯愛情，心卻追隨財利。"
        },
        {
          "pk": 3498530,
          "translation": "CUNP",
          "book": 19,
          "chapter": 78,
          "verse": 37,
          "text": "因他們的心向他不正，在他的約上也不忠心。<br/>",
          "comment": "<a href='/CUNP/19/78/8'>詩 78:8</a> 不要像他們的祖宗，是頑梗悖逆、居心不正之輩，向著神，心不誠實。"
        },
        {
          "pk": 3498531,
          "translation": "CUNP",
          "book": 19,
          "chapter": 78,
          "verse": 38,
          "text": "但他有憐憫，赦免他們的罪孽，不滅絕他們，而且屢次消他的怒氣，不發盡他的忿怒。<br/>",
          "comment": "<a href='/CUNP/11/21/29'>王上 21:29</a>「<u>亞哈</u>在我面前這樣自卑，你看見了嗎？因他在我面前自卑，他還在世的時候，我不降這禍；到他兒子的時候，我必降這禍與他的家。」<br><a href='/CUNP/4/14/18'>民 14:18</a>, <a href='/CUNP/4/14/20'>20</a> 『耶和華不輕易發怒，並有豐盛的慈愛，赦免罪孽和過犯；萬不以<na>有罪的</na>為無罪，必追討他的罪，自父及子，直到三、四代。』……耶和華說：「我照著你的話赦免了他們。<br><a href='/CUNP/23/48/9'>賽 48:9</a> 我為我的名暫且忍怒，為我的頌讚向你容忍，不將你剪除。"
        },
        {
          "pk": 3498532,
          "translation": "CUNP",
          "book": 19,
          "chapter": 78,
          "verse": 39,
          "text": "他想到他們不過是血氣，是一陣去而不返的風。<br/>",
          "comment": "<a href='/CUNP/18/7/7'>伯 7:7</a>, <a href='/CUNP/18/7/16'>16</a> 求你想念，我的生命不過是一口氣；我的眼睛必不再見福樂。……我厭棄<na>性命</na>，不願永活。你任憑我吧，因我的日子都是虛空。<p><a href='/CUNP/59/4/14'>雅 4:14</a> 其實明天如何，你們還不知道。你們的生命是甚麼呢？你們原來是一片雲霧，出現少時就不見了。<br><a href='/CUNP/1/6/3'>創 6:3</a> 耶和華說：「人既屬乎血氣，我的靈就不永遠住在他裏面；然而他的日子還可到一百二十年。」<p><a href='/CUNP/43/3/6'>約 3:6</a> 從肉身生的就是肉身；從靈生的就是靈。<br><a href='/CUNP/19/103/14'>詩 103:14</a>, <a href='/CUNP/19/103/16'>16</a> 因為他知道我們的本體，思念我們不過是塵土。……經風一吹，便歸無有；它的原處也不再認識它。"
        },
        {
          "pk": 3498533,
          "translation": "CUNP",
          "book": 19,
          "chapter": 78,
          "verse": 40,
          "text": "他們在曠野悖逆他，在荒地叫他擔憂，何其多呢！<br/>",
          "comment": "<a href='/CUNP/19/78/17'>詩 78:17</a> 他們卻仍舊得罪他，在乾燥之地悖逆至高者。<p><a href='/CUNP/19/95/9-10'>詩 95:9-10</a> 那時，你們的祖宗試我探我，並且觀看我的作為。四十年之久，我厭煩那世代，說：這是心裏迷糊的百姓，竟不曉得我的作為！<p><a href='/CUNP/23/7/13'>賽 7:13</a> <u>以賽亞</u>說：「<u>大衛</u>家啊，你們當聽！你們使人厭煩豈算小事，還要使我的神厭煩嗎？<p><a href='/CUNP/23/63/10'>63:10</a> 他們竟悖逆，使主的聖靈擔憂。他就轉作他們的仇敵，親自攻擊他們。<p><a href='/CUNP/49/4/30'>弗 4:30</a> 不要叫神的聖靈擔憂；你們原是受了他的印記，等候得贖的日子來到。<p><a href='/CUNP/58/3/16-17'>來 3:16-17</a> 那時，聽見他話惹他發怒的是誰呢？豈不是跟著<u>摩西</u>從<u>埃及</u>出來的眾人嗎？神四十年之久，又厭煩誰呢？豈不是那些犯罪、屍首倒在曠野的人嗎？"
        },
        {
          "pk": 3498534,
          "translation": "CUNP",
          "book": 19,
          "chapter": 78,
          "verse": 41,
          "text": "他們再三試探神，惹動<e>以色列</e>的聖者。<br/>",
          "comment": "<a href='/CUNP/19/78/20'>詩 78:20</a> 他曾擊打磐石，使水湧出，成了江河；他還能賜糧食嗎？還能為他的百姓預備肉嗎？<br><a href='/CUNP/4/14/22'>民 14:22</a> 這些人雖看見我的榮耀和我在<u>埃及</u>與曠野所行的神蹟，仍然試探我這十次，不聽從我的話，<p><a href='/CUNP/5/6/16'>申 6:16</a>「你們不可試探耶和華──你們的神，像你們在<u>瑪撒</u>那樣試探他。"
        },
        {
          "pk": 3498535,
          "translation": "CUNP",
          "book": 19,
          "chapter": 78,
          "verse": 42,
          "text": "他們不追念他的能力<sup>〔原文作「手」〕</sup>和贖他們脫離敵人的日子；<br/>"
        },
        {
          "pk": 3498536,
          "translation": "CUNP",
          "book": 19,
          "chapter": 78,
          "verse": 43,
          "text": "他怎樣在<e>埃及</e>地顯神蹟，在<e>瑣安</e>田顯奇事，<br/>",
          "comment": "<a href='/CUNP/19/78/12'>詩 78:12</a> 他在<u>埃及</u>地，在<u>瑣安</u>田，在他們祖宗的眼前施行奇事。<p><a href='/CUNP/19/105/27'>詩 105:27</a> 在敵人中間顯他的神蹟，在<u>含</u>地顯他的奇事。"
        },
        {
          "pk": 3498537,
          "translation": "CUNP",
          "book": 19,
          "chapter": 78,
          "verse": 44,
          "text": "把他們的江河並河汊的水都變為血，使他們不能喝。<br/>",
          "comment": "<a href='/CUNP/2/7/20'>出 7:20</a> <u>摩西</u>、<u>亞倫</u>就照耶和華所吩咐的行。<u>亞倫</u>在法老和臣僕眼前舉杖擊打河裏的水，河裏的水都變作血了。<p><a href='/CUNP/19/105/29'>詩 105:29</a> 他叫<u>埃及</u>的水變為血，叫他們的魚死了。"
        },
        {
          "pk": 3498538,
          "translation": "CUNP",
          "book": 19,
          "chapter": 78,
          "verse": 45,
          "text": "他叫蒼蠅成群落在他們當中，嘬盡他們，又叫青蛙滅了他們，<br/>",
          "comment": "<a href='/CUNP/2/8/24'>出 8:24</a> 耶和華就這樣行。蒼蠅成了大群，進入法老的宮殿，和他臣僕的房屋；<u>埃及</u>遍地就因這成群的蒼蠅敗壞了。<p><a href='/CUNP/19/105/31'>詩 105:31</a> 他說一聲，蒼蠅就成群而來，並有虱子進入他們四境。<br><a href='/CUNP/2/8/6'>出 8:6</a> <u>亞倫</u>便伸杖在<u>埃及</u>的諸水以上，青蛙就上來，遮滿了<u>埃及</u>地。<p><a href='/CUNP/19/105/30'>詩 105:30</a> 在他們的地上以及王宮的內室，青蛙多多滋生。"
        },
        {
          "pk": 3498539,
          "translation": "CUNP",
          "book": 19,
          "chapter": 78,
          "verse": 46,
          "text": "把他們的土產交給螞蚱，把他們辛苦得來的交給蝗蟲。<br/>",
          "comment": "<a href='/CUNP/2/10/13'>出 10:13</a>, <a href='/CUNP/2/10/15'>15</a> <u>摩西</u>就向<u>埃及</u>地伸杖，那一晝一夜，耶和華使東風颳在<u>埃及</u>地上；到了早晨，東風把蝗蟲颳了來。……因為這蝗蟲遮滿地面，甚至地都黑暗了，又吃地上一切的菜蔬和冰雹所剩樹上的果子。<u>埃及</u>遍地，無論是樹木，是田間的菜蔬，連一點青的也沒有留下。<p><a href='/CUNP/19/105/34-35'>詩 105:34-35</a> 他說一聲，就有蝗蟲螞蚱上來，不計其數，吃盡了他們地上各樣的菜蔬和田地的出產。"
        },
        {
          "pk": 3498540,
          "translation": "CUNP",
          "book": 19,
          "chapter": 78,
          "verse": 47,
          "text": "他降冰雹打壞他們的葡萄樹，下嚴霜打壞他們的桑樹，<br/>",
          "comment": "<a href='/CUNP/2/9/23'>出 9:23</a>, <a href='/CUNP/2/9/25'>25</a> <u>摩西</u>向天伸杖，耶和華就打雷下雹，有火閃到地上；耶和華下雹在<u>埃及</u>地上。……在<u>埃及</u>遍地，雹擊打了田間所有的人和牲畜，並一切的菜蔬，又打壞田間一切的樹木。<p><a href='/CUNP/19/105/33'>詩 105:33</a> 他也擊打他們的葡萄樹和無花果樹，毀壞他們境內的樹木。"
        },
        {
          "pk": 3498541,
          "translation": "CUNP",
          "book": 19,
          "chapter": 78,
          "verse": 48,
          "text": "又把他們的牲畜交給冰雹，把他們的群畜交給閃電。<br/>",
          "comment": "<a href='/CUNP/2/9/23-25'>出 9:23-25</a> <u>摩西</u>向天伸杖，耶和華就打雷下雹，有火閃到地上；耶和華下雹在<u>埃及</u>地上。那時，雹與火攙雜，甚是厲害，自從<u>埃及</u>成國以來，遍地沒有這樣的。在<u>埃及</u>遍地，雹擊打了田間所有的人和牲畜，並一切的菜蔬，又打壞田間一切的樹木。<p><a href='/CUNP/19/105/32'>詩 105:32</a> 他給他們降下冰雹為雨，在他們的地上降下火焰。"
        },
        {
          "pk": 3498542,
          "translation": "CUNP",
          "book": 19,
          "chapter": 78,
          "verse": 49,
          "text": "他使猛烈的怒氣和忿怒、惱恨、苦難成了一群降災的使者，臨到他們。<br/>"
        },
        {
          "pk": 3498543,
          "translation": "CUNP",
          "book": 19,
          "chapter": 78,
          "verse": 50,
          "text": "他為自己的怒氣修平了路，將他們交給瘟疫，使他們死亡，<br/>"
        },
        {
          "pk": 3498544,
          "translation": "CUNP",
          "book": 19,
          "chapter": 78,
          "verse": 51,
          "text": "在<e>埃及</e>擊殺一切長子，在<e>含</e>的帳棚中擊殺他們強壯時頭生的。<br/>",
          "comment": "<a href='/CUNP/19/106/22'>詩 106:22</a> 在<u>含</u>地行奇事，在<u>紅海</u>行可畏的事。<br><a href='/CUNP/2/12/29'>出 12:29</a> 到了半夜，耶和華把<u>埃及</u>地所有的長子，就是從坐寶座的法老，直到被擄囚在監裏之人的長子，以及一切頭生的牲畜，盡都殺了。<p><a href='/CUNP/19/105/36'>詩 105:36</a> 他又擊殺他們國內一切的長子，就是他們強壯時頭生的。<p><a href='/CUNP/19/136/10'>136:10</a> <na>稱謝</na>那擊殺<u>埃及</u>人之長子的，因他的慈愛永遠長存。"
        },
        {
          "pk": 3498545,
          "translation": "CUNP",
          "book": 19,
          "chapter": 78,
          "verse": 52,
          "text": "他卻領出自己的民如羊，在曠野引他們如羊群。<br/>",
          "comment": "<a href='/CUNP/19/77/20'>詩 77:20</a> 你曾藉<u>摩西</u>和<u>亞倫</u>的手引導你的百姓，好像羊群一般。"
        },
        {
          "pk": 3498546,
          "translation": "CUNP",
          "book": 19,
          "chapter": 78,
          "verse": 53,
          "text": "他領他們穩穩妥妥地，使他們不致害怕；海卻淹沒他們的仇敵。<br/>",
          "comment": "<a href='/CUNP/2/14/19-20'>出 14:19-20</a> 在<u>以色列</u>營前行走神的使者，轉到他們後邊去；雲柱也從他們前邊轉到他們後邊立住。在<u>埃及</u>營和<u>以色列</u>營中間有雲柱，一邊黑暗，一邊發光，終夜兩下不得相近。<br><a href='/CUNP/2/14/27-28'>出 14:27-28</a> <u>摩西</u>就向海伸杖，到了天一亮，海水仍舊復原。<u>埃及</u>人避水逃跑的時候，耶和華把他們推翻在海中，水就回流，淹沒了車輛和馬兵。那些跟著<u>以色列</u>人下海法老的全軍，連一個也沒有剩下。<p><a href='/CUNP/2/15/10'>15:10</a> 你叫風一吹，海就把他們淹沒；他們如鉛沉在大水之中。"
        },
        {
          "pk": 3498547,
          "translation": "CUNP",
          "book": 19,
          "chapter": 78,
          "verse": 54,
          "text": "他帶他們到自己聖地的邊界，到他右手所得的這山地。<br/>",
          "comment": "<a href='/CUNP/2/15/17'>出 15:17</a> 你要將他們領進去，栽於你產業的山上──耶和華啊，就是你為自己所造的住處；主啊，就是你手所建立的聖所。<br><a href='/CUNP/19/44/3'>詩 44:3</a> 因為他們不是靠自己的刀劍得地土，也不是靠自己的膀臂得勝，乃是靠你的右手、你的膀臂，和你臉上的亮光，因為你喜悅他們。"
        },
        {
          "pk": 3498548,
          "translation": "CUNP",
          "book": 19,
          "chapter": 78,
          "verse": 55,
          "text": "他在他們面前趕出外邦人，用繩子將外邦的地量給他們為業，叫<e>以色列</e>支派的人住在他們的帳棚裏。",
          "comment": "<a href='/CUNP/19/44/2'>詩 44:2</a> 你曾用手趕出外邦人，卻栽培了我們列祖；你苦待列邦，卻叫我們列祖發達。<br><a href='/CUNP/6/13/7'>書 13:7</a> 現在你要把這地分給九個支派和<u>瑪拿西</u>半個支派為業。」<p><a href='/CUNP/6/19/51'>19:51</a> 這就是祭司<u>以利亞撒</u>和<u>嫩</u>的兒子<u>約書亞</u>，並<u>以色列</u>各支派的族長，在<u>示羅</u>會幕門口，耶和華面前，拈鬮所分的地業。這樣，他們把地分完了。<p><a href='/CUNP/19/136/21-22'>詩 136:21-22</a> 他將他們的地賜他的百姓為業，因他的慈愛永遠長存；就是賜他的僕人<u>以色列</u>為業，因他的慈愛永遠長存。"
        },
        {
          "pk": 3498549,
          "translation": "CUNP",
          "book": 19,
          "chapter": 78,
          "verse": 56,
          "text": "他們仍舊試探、悖逆至高的神，不守他的法度，<br/>",
          "comment": "<a href='/CUNP/7/2/11-12'>士 2:11-12</a> <u>以色列</u>人行耶和華眼中看為惡的事，去事奉諸<u>巴力</u>，離棄了領他們出<u>埃及</u>地的耶和華──他們列祖的神，去叩拜別神，就是四圍列國的神，惹耶和華發怒；"
        },
        {
          "pk": 3498550,
          "translation": "CUNP",
          "book": 19,
          "chapter": 78,
          "verse": 57,
          "text": "反倒退後，行詭詐，像他們的祖宗一樣；他們改變，如同翻背的弓。<br/>",
          "comment": "<a href='/CUNP/19/78/41'>詩 78:41</a> 他們再三試探神，惹動<u>以色列</u>的聖者。<p><a href='/CUNP/26/20/27-28'>結 20:27-28</a>「人子啊，你要告訴<u>以色列</u>家說，主耶和華如此說：你們的列祖在得罪我的事上褻瀆我；因為我領他們到了我起誓應許賜給他們的地，他們看見各高山、各茂密樹，就在那裏獻祭，奉上惹我發怒的供物，也在那裏焚燒馨香的祭牲，並澆上奠祭。<br><a href='/CUNP/28/7/16'>何 7:16</a> 他們歸向，卻不歸向至上者；他們如同翻背的弓。他們的首領必因舌頭的狂傲倒在刀下；這在<u>埃及</u>地必作人的譏笑。"
        },
        {
          "pk": 3498551,
          "translation": "CUNP",
          "book": 19,
          "chapter": 78,
          "verse": 58,
          "text": "因他們的邱壇惹了他的怒氣；因他們雕刻的偶像觸動他的憤恨。<br/>",
          "comment": "<a href='/CUNP/5/32/16'>申 32:16</a>, <a href='/CUNP/5/32/21'>21</a> 敬拜別<na>神</na>，觸動神的憤恨，行可憎惡的事，惹了他的怒氣。……他們以那「不算為神」的觸動我的憤恨，以虛無<na>的神</na>惹了我的怒氣。我也要以那「不成子民」的觸動他們的憤恨，以愚昧的國民惹了他們的怒氣。<p><a href='/CUNP/7/2/12'>士 2:12</a>, <a href='/CUNP/7/2/20'>20</a> 離棄了領他們出<u>埃及</u>地的耶和華──他們列祖的神，去叩拜別神，就是四圍列國的神，惹耶和華發怒；……於是耶和華的怒氣向<u>以色列</u>人發作。他說：「因這民違背我吩咐他們列祖所守的約，不聽從我的話，<p><a href='/CUNP/26/20/28'>結 20:28</a> 因為我領他們到了我起誓應許賜給他們的地，他們看見各高山、各茂密樹，就在那裏獻祭，奉上惹我發怒的供物，也在那裏焚燒馨香的祭牲，並澆上奠祭。<br><a href='/CUNP/5/12/2'>申 12:2</a>, <a href='/CUNP/5/12/4'>4</a> 你們要將所趕出的國民事奉神的各地方，無論是在高山，在小山，在各青翠樹下，都毀壞了；……你們不可照他們那樣事奉耶和華──你們的神。<p><a href='/CUNP/11/11/7'>王上 11:7</a> <u>所羅門</u>為<u>摩押</u>可憎的神<u>基抹</u>和<u>亞捫</u>人可憎的神<u>摩洛</u>，在<u>耶路撒冷</u>對面的山上建築邱<na>壇</na>。<p><a href='/CUNP/11/12/31'>12:31</a> <u>耶羅波安</u>在邱壇那裏建殿，將那不屬<u>利未</u>人的凡民立為祭司。"
        },
        {
          "pk": 3498552,
          "translation": "CUNP",
          "book": 19,
          "chapter": 78,
          "verse": 59,
          "text": "神聽見就發怒，極其憎惡<e>以色列</e>人。<br/>"
        },
        {
          "pk": 3498553,
          "translation": "CUNP",
          "book": 19,
          "chapter": 78,
          "verse": 60,
          "text": "甚至他離棄<e>示羅</e>的帳幕，就是他在人間所搭的帳棚；<br/>",
          "comment": "<a href='/CUNP/9/4/11'>撒上 4:11</a> 神的<na>約</na>櫃被擄去，<u>以利</u>的兩個兒子<u>何弗尼</u>、<u>非尼哈</u>也都被殺了。<p><a href='/CUNP/24/7/12'>耶 7:12</a>, <a href='/CUNP/24/7/14'>14</a> 你們且往<u>示羅</u>去，就是我先前立為我名的居所，察看我因這百姓<u>以色列</u>的罪惡向那地所行的如何。」……所以我要向這稱為我名下、你們所倚靠的殿，與我所賜給你們和你們列祖的地施行，照我從前向<u>示羅</u>所行的一樣。<p><a href='/CUNP/24/26/6'>26:6</a>, <a href='/CUNP/24/26/9'>9</a> 我就必使這殿如<u>示羅</u>，使這城為地上萬國所咒詛的。』」……你為何託耶和華的名預言，說這殿必如<u>示羅</u>，這城必變為荒場無人居住呢？」於是眾民都在耶和華的殿中聚集到<u>耶利米</u>那裏。"
        },
        {
          "pk": 3498554,
          "translation": "CUNP",
          "book": 19,
          "chapter": 78,
          "verse": 61,
          "text": "又將他的約櫃<sup>〔原文作「能力」〕</sup>交與人擄去，將他的榮耀交在敵人手中；<br/>",
          "comment": "<a href='/CUNP/7/18/30'>士 18:30</a> <u>但</u>人就為自己設立那雕刻的像。<u>摩西</u>的孫子、<u>革舜</u>的兒子<u>約拿單</u>，和他的子孫作<u>但</u>支派的祭司，直到那地遭擄掠的日子。"
        },
        {
          "pk": 3498555,
          "translation": "CUNP",
          "book": 19,
          "chapter": 78,
          "verse": 62,
          "text": "並將他的百姓交與刀劍，向他的產業發怒。<br/>",
          "comment": "<a href='/CUNP/9/4/10'>撒上 4:10</a> <u>非利士</u>人和<u>以色列</u>人打仗，<u>以色列</u>人敗了，各向各家奔逃，被殺的人甚多，<u>以色列</u>的步兵仆倒了三萬。"
        },
        {
          "pk": 3498556,
          "translation": "CUNP",
          "book": 19,
          "chapter": 78,
          "verse": 63,
          "text": "少年人被火燒滅；處女也無喜歌。<br/>",
          "comment": "<a href='/CUNP/24/7/34'>耶 7:34</a> 那時，我必使<u>猶大</u>城邑中和<u>耶路撒冷</u>街上，歡喜和快樂的聲音，新郎和新婦的聲音，都止息了，因為地必成為荒場。」<p><a href='/CUNP/24/16/9'>16:9</a> 因為萬軍之耶和華──<u>以色列</u>的神如此說：你們還活著的日子在你們眼前，我必使歡喜和快樂的聲音，新郎和新婦的聲音，從這地方止息了。<p><a href='/CUNP/24/25/10'>25:10</a> 我又要使歡喜和快樂的聲音，新郎和新婦的聲音，推磨的聲音和燈的亮光，從他們中間止息。"
        },
        {
          "pk": 3498557,
          "translation": "CUNP",
          "book": 19,
          "chapter": 78,
          "verse": 64,
          "text": "祭司倒在刀下，寡婦卻不哀哭。",
          "comment": "<a href='/CUNP/18/27/15'>伯 27:15</a> 他所遺留的人必死而埋葬；他的寡婦也不哀哭。<p><a href='/CUNP/26/24/23'>結 24:23</a> 你們仍要頭上勒裹頭巾，腳上穿鞋；不可悲哀哭泣。你們必因自己的罪孽相對歎息，漸漸消滅。<br><a href='/CUNP/9/4/11'>撒上 4:11</a> 神的<na>約</na>櫃被擄去，<u>以利</u>的兩個兒子<u>何弗尼</u>、<u>非尼哈</u>也都被殺了。<p><a href='/CUNP/9/22/18'>22:18</a> 王吩咐<u>多益</u>說：「你去殺祭司吧！」<u>以東</u>人<u>多益</u>就去殺祭司，那日殺了穿細麻布以弗得的八十五人；"
        },
        {
          "pk": 3498558,
          "translation": "CUNP",
          "book": 19,
          "chapter": 78,
          "verse": 65,
          "text": "那時，主像世人睡醒，像勇士飲酒呼喊。<br/>",
          "comment": "<a href='/CUNP/23/42/13'>賽 42:13</a> 耶和華必像勇士出去，必像戰士激動熱心，要喊叫，大聲吶喊，要用大力攻擊仇敵。<br><a href='/CUNP/19/44/23'>詩 44:23</a> 主啊，求你睡醒，為何儘睡呢？求你興起，不要永遠丟棄<na>我們</na>！"
        },
        {
          "pk": 3498559,
          "translation": "CUNP",
          "book": 19,
          "chapter": 78,
          "verse": 66,
          "text": "他就打退了他的敵人，叫他們永蒙羞辱；<br/>",
          "comment": "<a href='/CUNP/9/5/6'>撒上 5:6</a>, <a href='/CUNP/9/5/12'>12</a> 耶和華的手重重加在<u>亞實突</u>人身上，敗壞他們，使他們生痔瘡。<u>亞實突</u>和<u>亞實突</u>的四境都是如此。……未曾死的人都生了痔瘡。合城呼號，聲音上達於天。<p><a href='/CUNP/9/6/4'>6:4</a> <u>非利士</u>人說：「應當用甚麼獻為賠罪的禮物呢？」他們回答說：「當照<u>非利士</u>首領的數目，用五個金痔瘡，五個金老鼠，因為在你們眾人和你們首領的身上都是一樣的災。"
        },
        {
          "pk": 3498560,
          "translation": "CUNP",
          "book": 19,
          "chapter": 78,
          "verse": 67,
          "text": "並且他棄掉<e>約瑟</e>的帳棚，不揀選<e>以法蓮</e>支派，<br/>"
        },
        {
          "pk": 3498561,
          "translation": "CUNP",
          "book": 19,
          "chapter": 78,
          "verse": 68,
          "text": "卻揀選<e>猶大</e>支派──他所喜愛的<e>錫安山</e>；<br/>",
          "comment": "<a href='/CUNP/19/87/2'>詩 87:2</a> 他愛<u>錫安</u>的門，勝於愛<u>雅各</u>一切的住處。"
        },
        {
          "pk": 3498562,
          "translation": "CUNP",
          "book": 19,
          "chapter": 78,
          "verse": 69,
          "text": "蓋造他的聖所，好像高峰，又像他建立永存之地；<br/>",
          "comment": "王上六"
        },
        {
          "pk": 3498563,
          "translation": "CUNP",
          "book": 19,
          "chapter": 78,
          "verse": 70,
          "text": "又揀選他的僕人<e>大衛</e>，從羊圈中將他召來，<br/>",
          "comment": "<a href='/CUNP/9/16/11-12'>撒上 16:11-12</a> <u>撒母耳</u>對<u>耶西</u>說：「你的兒子都在這裏嗎？」他回答說：「還有個小的，現在放羊。」<u>撒母耳</u>對<u>耶西</u>說：「你打發人去叫他來；他若不來，我們必不坐席。」<u>耶西</u>就打發人去叫了他來。他面色光紅，雙目清秀，容貌俊美。耶和華說：「這就是他，你起來膏他。」<p><a href='/CUNP/10/7/8'>撒下 7:8</a>「現在，你要告訴我僕人<u>大衛</u>，說萬軍之耶和華如此說：『我從羊圈中將你召來，叫你不再跟從羊群，立你作我民<u>以色列</u>的君。"
        },
        {
          "pk": 3498564,
          "translation": "CUNP",
          "book": 19,
          "chapter": 78,
          "verse": 71,
          "text": "叫他不再跟從那些帶奶的母羊，為要牧養自己的百姓<e>雅各</e>和自己的產業<e>以色列</e>。<br/>",
          "comment": "<a href='/CUNP/10/5/2'>撒下 5:2</a> 從前<u>掃羅</u>作我們王的時候，率領<u>以色列</u>人出入的是你；耶和華也曾應許你說：『你必牧養我的民<u>以色列</u>，作<u>以色列</u>的君。』」<p><a href='/CUNP/13/11/2'>代上 11:2</a> 從前<u>掃羅</u>作王的時候，率領<u>以色列</u>人出入的是你；耶和華──你的神也曾應許你說：『你必牧養我的民<u>以色列</u>，作<u>以色列</u>的君。』」<br><a href='/CUNP/1/33/13'>創 33:13</a> <u>雅各</u>對他說：「我主知道孩子們年幼嬌嫩，牛羊也正在乳養的時候，若是催趕一天，群畜都必死了。<p><a href='/CUNP/23/40/11'>賽 40:11</a> 他必像牧人牧養自己的羊群，用膀臂聚集羊羔抱在懷中，慢慢引導那乳養小羊的。"
        },
        {
          "pk": 3498565,
          "translation": "CUNP",
          "book": 19,
          "chapter": 78,
          "verse": 72,
          "text": "於是，他按心中的純正牧養他們，用手中的巧妙引導他們。",
          "comment": "<a href='/CUNP/11/9/4'>王上 9:4</a> 你若效法你父<u>大衛</u>，存誠實正直的心行在我面前，遵行我一切所吩咐你的，謹守我的律例典章，"
        }
      ]
    },
    {
      "chapter": 79,
      "verses": [
        {
          "pk": 3498566,
          "translation": "CUNP",
          "book": 19,
          "chapter": 79,
          "verse": 1,
          "text": "〔亞薩的詩。〕<br/>神啊，外邦人進入你的產業，污穢你的聖殿，使<e>耶路撒冷</e>變成荒堆，<br/>",
          "comment": "<a href='/CUNP/2/15/17'>出 15:17</a> 你要將他們領進去，栽於你產業的山上──耶和華啊，就是你為自己所造的住處；主啊，就是你手所建立的聖所。<p><a href='/CUNP/19/74/2'>詩 74:2</a> 求你記念你古時所得來的會眾，就是你所贖、作你產業支派的，並記念你向來所居住的<u>錫安山</u>。<br><a href='/CUNP/19/74/7'>詩 74:7</a> 他們用火焚燒你的聖所，褻瀆你名的居所，<na>拆毀</na>到地。<br><a href='/CUNP/12/25/9-10'>王下 25:9-10</a> 用火焚燒耶和華的殿和王宮，又焚燒<u>耶路撒冷</u>的房屋，就是各大戶家的房屋。跟從護衛長<u>迦勒底</u>的全軍就拆毀<u>耶路撒冷</u>四圍的城牆。<p><a href='/CUNP/14/36/19'>代下 36:19</a> <u>迦勒底</u>人焚燒神的殿，拆毀<u>耶路撒冷</u>的城牆，用火燒了城裏的宮殿，毀壞了城裏寶貴的器皿。<p><a href='/CUNP/33/3/12'>彌 3:12</a> 所以因你們的緣故，<u>錫安</u>必被耕種像一塊田，<u>耶路撒冷</u>必變為亂堆；這殿的山必像叢林的高處。"
        },
        {
          "pk": 3498567,
          "translation": "CUNP",
          "book": 19,
          "chapter": 79,
          "verse": 2,
          "text": "把你僕人的屍首交與天空的飛鳥為食，把你聖民的肉交與地上的野獸，<br/>",
          "comment": "<a href='/CUNP/24/7/33'>耶 7:33</a> 並且這百姓的屍首必給空中的飛鳥和地上的野獸作食物，並無人鬨趕。<p><a href='/CUNP/24/16/4'>16:4</a> 他們必死得甚苦，無人哀哭，必不得葬埋，必在地上像糞土，必被刀劍和饑荒滅絕；他們的屍首必給空中的飛鳥和地上的野獸作食物。」<p><a href='/CUNP/24/34/20'>34:20</a> 我必將他們交在仇敵和尋索其命的人手中；他們的屍首必給空中的飛鳥和地上的野獸作食物。"
        },
        {
          "pk": 3498568,
          "translation": "CUNP",
          "book": 19,
          "chapter": 79,
          "verse": 3,
          "text": "在<e>耶路撒冷</e>周圍流他們的血如水，無人葬埋。<br/>",
          "comment": "<a href='/CUNP/19/141/7'>詩 141:7</a> 我們的骨頭散在墓旁，好像人耕田、刨地的土塊。<p><a href='/CUNP/24/14/16'>耶 14:16</a> 聽他們說預言的百姓必因饑荒刀劍拋在<u>耶路撒冷</u>的街道上，無人葬埋。他們連妻子帶兒女，都是如此。我必將他們的惡倒在他們身上<small>〔或作「我必使他們罪惡的報應臨到他們身上」〕</small>。」<p><a href='/CUNP/24/16/4'>16:4</a> 他們必死得甚苦，無人哀哭，必不得葬埋，必在地上像糞土，必被刀劍和饑荒滅絕；他們的屍首必給空中的飛鳥和地上的野獸作食物。」<p><a href='/CUNP/66/11/9'>啟 11:9</a> 從各民、各族、各方、各國中，有人觀看他們的屍首三天半，又不許把屍首放在墳墓裏。"
        },
        {
          "pk": 3498569,
          "translation": "CUNP",
          "book": 19,
          "chapter": 79,
          "verse": 4,
          "text": "我們成為鄰國的羞辱，成為我們四圍人的嗤笑譏刺。",
          "comment": "<a href='/CUNP/19/44/13'>詩 44:13</a> 你使我們受鄰國的羞辱，被四圍的人嗤笑譏刺。<p><a href='/CUNP/19/80/6'>80:6</a> 你使鄰邦因我們紛爭；我們的仇敵彼此戲笑。"
        },
        {
          "pk": 3498570,
          "translation": "CUNP",
          "book": 19,
          "chapter": 79,
          "verse": 5,
          "text": "耶和華啊，這到幾時呢？你要動怒到永遠嗎？你的憤恨要如火焚燒嗎？<br/>",
          "comment": "<a href='/CUNP/19/74/1'>詩 74:1</a>, <a href='/CUNP/19/74/9-10'>9-10</a> 〔亞薩的訓誨詩。〕神啊，你為何永遠丟棄我們呢？你為何向你草場的羊發怒，如煙冒出呢？……我們不見我們的標幟，不再有先知；我們內中也沒有人知道<na>這災禍</na>要到幾時呢！神啊，敵人辱罵要到幾時呢？仇敵褻瀆你的名要到永遠嗎？<p><a href='/CUNP/19/85/5'>85:5</a> 你要向我們發怒到永遠嗎？你要將你的怒氣延留到萬代嗎？<p><a href='/CUNP/19/89/46'>89:46</a> 耶和華啊，這要到幾時呢？你要將自己隱藏到永遠嗎？你的忿怒如火焚燒要到幾時呢？<br><a href='/CUNP/36/1/18'>番 1:18</a> 當耶和華發怒的日子，他們的金銀不能救他們；他的忿怒如火必燒滅全地，毀滅這地的一切居民，而且大大毀滅。<p><a href='/CUNP/36/3/8'>3:8</a> 耶和華說：你們要等候我，直到我興起擄掠的日子；因為我已定意招聚列國，聚集列邦，將我的惱怒──就是我的烈怒都傾在她們身上。我的忿怒如火，必燒滅全地。"
        },
        {
          "pk": 3498571,
          "translation": "CUNP",
          "book": 19,
          "chapter": 79,
          "verse": 6,
          "text": "願你將你的忿怒倒在那不認識你的外邦和那不求告你名的國度。<br/>",
          "comment": "<a href='/CUNP/24/10/25'>耶 10:25</a> 願你將忿怒傾在不認識你的列國中，和不求告你名的各族上；因為他們吞了<u>雅各</u>，不但吞了，而且滅絕，把他的住處變為荒場。<p><a href='/CUNP/66/16/1'>啟 16:1</a> 我聽見有大聲音從殿中出來，向那七位天使說：「你們去，把盛神大怒的七碗倒在地上。」<br><a href='/CUNP/23/45/4-5'>賽 45:4-5</a> 因我僕人<u>雅各</u>，我所揀選<u>以色列</u>的緣故，我就提名召你；你雖不認識我，我也加給你名號。我是耶和華，在我以外並沒有別神；除了我以外再沒有神。你雖不認識我，我必給你束腰。<p><a href='/CUNP/53/1/8'>帖後 1:8</a> 要報應那不認識神和那不聽從我主耶穌福音的人。<br><a href='/CUNP/19/53/4'>詩 53:4</a> 作孽的沒有知識嗎？他們吞吃我的百姓如同吃飯一樣，並不求告神。"
        },
        {
          "pk": 3498572,
          "translation": "CUNP",
          "book": 19,
          "chapter": 79,
          "verse": 7,
          "text": "因為他們吞了<e>雅各</e>，把他的住處變為荒場。"
        },
        {
          "pk": 3498573,
          "translation": "CUNP",
          "book": 19,
          "chapter": 79,
          "verse": 8,
          "text": "求你不要記念我們先祖的罪孽，向我們追討；願你的慈悲快迎著我們，因為我們落到極卑微的地步。<br/>",
          "comment": "<a href='/CUNP/23/64/9'>賽 64:9</a> 耶和華啊，求你不要大發震怒，也不要永遠記念罪孽。求你垂顧我們，我們都是你的百姓。<br><a href='/CUNP/5/28/43'>申 28:43</a> 在你中間寄居的，必漸漸上升，比你高而又高；你必漸漸下降，低而又低。<p><a href='/CUNP/19/142/6'>詩 142:6</a> 求你側耳聽我的呼求，因我落到極卑之地；求你救我脫離逼迫我的人，因為他們比我強盛。"
        },
        {
          "pk": 3498574,
          "translation": "CUNP",
          "book": 19,
          "chapter": 79,
          "verse": 9,
          "text": "拯救我們的神啊，求你因你名的榮耀幫助我們！為你名的緣故搭救我們，赦免我們的罪。<br/>",
          "comment": "<a href='/CUNP/14/14/11'>代下 14:11</a> <u>亞撒</u>呼求耶和華──他的神說：「耶和華啊，惟有你能幫助軟弱的，勝過強盛的。耶和華──我們的神啊，求你幫助我們；因為我們仰賴你，奉你的名來攻擊這大軍。耶和華啊，你是我們的神，不要容人勝過你。」<br><a href='/CUNP/24/14/7'>耶 14:7</a>, <a href='/CUNP/24/14/21'>21</a> 耶和華啊，我們的罪孽雖然作見證告我們，還求你為你名的緣故行事。我們本是多次背道，得罪了你。……求你為你名的緣故，不厭惡我們，不辱沒你榮耀的寶座。求你追念，不要背了與我們所立的約。"
        },
        {
          "pk": 3498575,
          "translation": "CUNP",
          "book": 19,
          "chapter": 79,
          "verse": 10,
          "text": "為何容外邦人說「他們的神在哪裏」呢？願你使外邦人知道你在我們眼前伸你僕人流血的冤。",
          "comment": "<a href='/CUNP/19/42/10'>詩 42:10</a> 我的敵人辱罵我，好像打碎我的骨頭，不住地對我說：你的神在哪裏呢？<p><a href='/CUNP/19/115/2'>115:2</a> 為何容外邦人說：他們的神在哪裏呢？"
        },
        {
          "pk": 3498576,
          "translation": "CUNP",
          "book": 19,
          "chapter": 79,
          "verse": 11,
          "text": "願被囚之人的歎息達到你面前；願你按你的大能力存留那些將要死的人。<br/>",
          "comment": "<a href='/CUNP/19/102/20'>詩 102:20</a> 要垂聽被囚之人的歎息，要釋放將要死的人，"
        },
        {
          "pk": 3498577,
          "translation": "CUNP",
          "book": 19,
          "chapter": 79,
          "verse": 12,
          "text": "主啊，願你將我們鄰邦所羞辱你的羞辱加七倍歸到他們身上。<br/>",
          "comment": "<a href='/CUNP/19/74/18'>詩 74:18</a>, <a href='/CUNP/19/74/22'>22</a> 耶和華啊，仇敵辱罵，愚頑民褻瀆了你的名，求你記念這事。……神啊，求你起來為自己伸訴！要記念愚頑人怎樣終日辱罵你。<p><a href='/CUNP/19/95/7'>95:7</a> 因為他是我們的神；我們是他草場的羊，是他手下的民。惟願你們今天聽他的話：<br><a href='/CUNP/1/4/15'>創 4:15</a> 耶和華對他說：「凡殺<u>該隱</u>的，必遭報七倍。」耶和華就給<u>該隱</u>立一個記號，免得人遇見他就殺他。<p><a href='/CUNP/23/65/6-7'>賽 65:6-7</a> 看哪，這都寫在我面前。我必不靜默，必施行報應，必將你們的罪孽和你們列祖的罪孽，就是在山上燒香，在岡上褻瀆我的罪孽，一同報應在他們後人懷中，我先要把他們所行的量給他們；這是耶和華說的。<p><a href='/CUNP/24/32/18'>耶 32:18</a> 你施慈愛與千萬人，又將父親的罪孽報應在他後世子孫的懷中，是至大全能的神，萬軍之耶和華是你的名。<p><a href='/CUNP/42/6/38'>路 6:38</a> 你們要給人，就必有給你們的，並且用十足的升斗，連搖帶按，上尖下流地倒在你們懷裏；因為你們用甚麼量器量給人，也必用甚麼量器量給你們。」"
        },
        {
          "pk": 3498578,
          "translation": "CUNP",
          "book": 19,
          "chapter": 79,
          "verse": 13,
          "text": "這樣，你的民，你草場的羊，要稱謝你，直到永遠；要述說讚美你的話，直到萬代。",
          "comment": "<a href='/CUNP/23/43/21'>賽 43:21</a> 這百姓是我為自己所造的，好述說我的美德。<br><a href='/CUNP/19/74/1'>詩 74:1</a> 〔亞薩的訓誨詩。〕神啊，你為何永遠丟棄我們呢？你為何向你草場的羊發怒，如煙冒出呢？<p><a href='/CUNP/19/100/3'>100:3</a> 你們當曉得耶和華是神！我們是他造的，也是屬他的；我們是他的民，也是他草場的羊。"
        }
      ]
    },
    {
      "chapter": 80,
      "verses": [
        {
          "pk": 3498579,
          "translation": "CUNP",
          "book": 19,
          "chapter": 80,
          "verse": 1,
          "text": "〔亞薩的詩，交與伶長。調用為證的百合花。〕<br/>領<e>約瑟</e>如領羊群之<e>以色列</e>的牧者啊，求你留心聽！坐在二基路伯上的啊，求你發出光來！<br/>",
          "comment": "<a href='/CUNP/5/33/2'>申 33:2</a> 他說：耶和華從<u>西奈</u>而來，從<u>西珥</u>向他們顯現，從<u>巴蘭山</u>發出光輝，從萬萬聖者中來臨，從他右手為百姓傳出烈火的律法。<p><a href='/CUNP/19/50/2'>詩 50:2</a> 從全美的<u>錫安</u>中，神已經發光了。<p><a href='/CUNP/19/94/1'>94:1</a> 耶和華啊，你是伸冤的神；伸冤的神啊，求你發出光來！<br><a href='/CUNP/19/77/20'>詩 77:20</a> 你曾藉<u>摩西</u>和<u>亞倫</u>的手引導你的百姓，好像羊群一般。<br><a href='/CUNP/2/25/20'>出 25:20</a>, <a href='/CUNP/2/25/22'>22</a> 二基路伯要高張翅膀，遮掩施恩座。基路伯要臉對臉，朝著施恩座。……我要在那裏與你相會，又要從法櫃施恩座上二基路伯中間，和你說我所要吩咐你傳給<u>以色列</u>人的一切事。」<p><a href='/CUNP/9/4/4'>撒上 4:4</a> 於是百姓打發人到<u>示羅</u>，從那裏將坐在二基路伯上萬軍之耶和華的約櫃抬來。<u>以利</u>的兩個兒子<u>何弗尼</u>、<u>非尼哈</u>與神的約櫃同來。<p><a href='/CUNP/10/6/2'>撒下 6:2</a> <u>大衛</u>起身，率領跟隨他的眾人前往，要從<u>巴拉‧猶大</u>將神的<na>約</na>櫃運來；這<na>約</na>櫃就是坐在二基路伯上萬軍之耶和華留名的<na>約</na>櫃。<p><a href='/CUNP/19/99/1'>詩 99:1</a> 耶和華作王；萬民當戰抖！他坐在二基路伯上，地當動搖。"
        },
        {
          "pk": 3498580,
          "translation": "CUNP",
          "book": 19,
          "chapter": 80,
          "verse": 2,
          "text": "在<e>以法蓮</e>、<e>便雅憫</e>、<e>瑪拿西</e>前面施展你的大能，來救我們。",
          "comment": "<a href='/CUNP/4/2/18-23'>民 2:18-23</a>「在西邊，按著軍隊是<u>以法蓮</u>營的纛。<u>亞米忽</u>的兒子<u>以利沙瑪</u>作<u>以法蓮</u>人的首領。他軍隊被數的，共有四萬零五百名。挨著他的是<u>瑪拿西</u>支派。<u>比大蓿</u>的兒子<u>迦瑪列</u>作<u>瑪拿西</u>人的首領。他軍隊被數的，共有三萬二千二百名。又有<u>便雅憫</u>支派。<u>基多尼</u>的兒子<u>亞比但</u>作<u>便雅憫</u>人的首領。他軍隊被數的，共有三萬五千四百名。"
        },
        {
          "pk": 3498581,
          "translation": "CUNP",
          "book": 19,
          "chapter": 80,
          "verse": 3,
          "text": "神啊，求你使我們回轉<sup>〔「回轉」或作「復興」〕</sup>，使你的臉發光，我們便要得救！",
          "comment": "<a href='/CUNP/19/80/7'>詩 80:7</a>, <a href='/CUNP/19/80/19'>19</a> 萬軍之神啊，求你使我們回轉，使你的臉發光，我們便要得救！……耶和華──萬軍之神啊，求你使我們回轉，使你的臉發光，我們便要得救！<p><a href='/CUNP/25/5/21'>哀 5:21</a> 耶和華啊，求你使我們向你回轉，我們便得回轉。求你復新我們的日子，像古時一樣。<br><a href='/CUNP/4/6/25'>民 6:25</a> 願耶和華使他的臉光照你，賜恩給你。<p><a href='/CUNP/19/4/6'>詩 4:6</a> 有許多人說：誰能指示我們甚麼好處？耶和華啊，求你仰起臉來，光照我們。<p><a href='/CUNP/19/67/1'>67:1</a> 〔一篇詩歌、交與伶長。用絲絃的樂器。〕願神憐憫我們，賜福與我們，用臉光照我們，（細拉）"
        },
        {
          "pk": 3498582,
          "translation": "CUNP",
          "book": 19,
          "chapter": 80,
          "verse": 4,
          "text": "耶和華──萬軍之神啊，你向你百姓的禱告發怒，要到幾時呢？<br/>"
        },
        {
          "pk": 3498583,
          "translation": "CUNP",
          "book": 19,
          "chapter": 80,
          "verse": 5,
          "text": "你以眼淚當食物給他們吃，又多量出眼淚給他們喝。<br/>",
          "comment": "<a href='/CUNP/19/42/3'>詩 42:3</a> 我晝夜以眼淚當飲食；人不住地對我說：你的神在哪裏呢？<p><a href='/CUNP/19/102/9'>102:9</a> 我吃過爐灰，如同吃飯；我所喝的與眼淚攙雜。<p><a href='/CUNP/23/30/20'>賽 30:20</a> 主雖然以艱難給你當餅，以困苦給你當水，你的教師卻不再隱藏；你眼必看見你的教師。"
        },
        {
          "pk": 3498584,
          "translation": "CUNP",
          "book": 19,
          "chapter": 80,
          "verse": 6,
          "text": "你使鄰邦因我們紛爭；我們的仇敵彼此戲笑。",
          "comment": "<a href='/CUNP/19/44/13'>詩 44:13</a> 你使我們受鄰國的羞辱，被四圍的人嗤笑譏刺。<p><a href='/CUNP/19/79/4'>79:4</a> 我們成為鄰國的羞辱，成為我們四圍人的嗤笑譏刺。"
        },
        {
          "pk": 3498585,
          "translation": "CUNP",
          "book": 19,
          "chapter": 80,
          "verse": 7,
          "text": "萬軍之神啊，求你使我們回轉，使你的臉發光，我們便要得救！",
          "comment": "<a href='/CUNP/19/80/3'>詩 80:3</a>, <a href='/CUNP/19/80/19'>19</a> 神啊，求你使我們回轉<small>〔「回轉」或作「復興」〕</small>，使你的臉發光，我們便要得救！……耶和華──萬軍之神啊，求你使我們回轉，使你的臉發光，我們便要得救！"
        },
        {
          "pk": 3498586,
          "translation": "CUNP",
          "book": 19,
          "chapter": 80,
          "verse": 8,
          "text": "你從<e>埃及</e>挪出一棵葡萄樹，趕出外邦人，把這樹栽上。<br/>",
          "comment": "<a href='/CUNP/23/5/1'>賽 5:1</a>, <a href='/CUNP/23/5/7'>7</a> 我要為我所親愛的唱歌，是我所愛者的歌，論他葡萄園的事：我所親愛的有葡萄園在肥美的山岡上。……萬軍之耶和華的葡萄園就是<u>以色列</u>家；他所喜愛的樹就是<u>猶大</u>人。他指望的是公平，誰知倒有暴虐<small>〔或作「倒流人血」〕</small>；指望的是公義，誰知倒有冤聲。<p><a href='/CUNP/24/2/21'>耶 2:21</a> 然而，我栽你是上等的葡萄樹，全然是真種子；你怎麼向我變為外邦葡萄樹的壞枝子呢？<p><a href='/CUNP/26/15/6'>結 15:6</a> 所以，主耶和華如此說：「眾樹以內的葡萄樹，我怎樣使它在火中當柴，也必照樣待<u>耶路撒冷</u>的居民。<p><a href='/CUNP/26/17/6'>17:6</a> 就漸漸生長，成為蔓延矮小的葡萄樹。其枝轉向那鷹，其根在鷹以下，於是成了葡萄樹，生出枝子，發出小枝。<p><a href='/CUNP/26/19/10'>19:10</a> 你的母親先前如葡萄樹，極其茂盛<small>〔原文作「在你血中」〕</small>，栽於水旁。因為水多，就多結果子，滿生枝子；<br><a href='/CUNP/19/44/2'>詩 44:2</a> 你曾用手趕出外邦人，卻栽培了我們列祖；你苦待列邦，卻叫我們列祖發達。<p><a href='/CUNP/19/78/55'>78:55</a> 他在他們面前趕出外邦人，用繩子將外邦的地量給他們為業，叫<u>以色列</u>支派的人住在他們的帳棚裏。"
        },
        {
          "pk": 3498587,
          "translation": "CUNP",
          "book": 19,
          "chapter": 80,
          "verse": 9,
          "text": "你在這樹根前預備了<i>地方</i>，它就深深扎根，爬滿了地。<br/>",
          "comment": "<a href='/CUNP/2/23/28'>出 23:28</a> 我要打發黃蜂飛在你前面，把<u>希未</u>人、<u>迦南</u>人、<u>赫</u>人攆出去。<p><a href='/CUNP/6/24/12'>書 24:12</a> 我打發黃蜂飛在你們前面，將<u>亞摩利</u>人的二王從你們面前攆出，並不是用你的刀，也不是用你的弓。"
        },
        {
          "pk": 3498588,
          "translation": "CUNP",
          "book": 19,
          "chapter": 80,
          "verse": 10,
          "text": "它的影子遮滿了山，枝子好像佳美的香柏樹。<br/>"
        },
        {
          "pk": 3498589,
          "translation": "CUNP",
          "book": 19,
          "chapter": 80,
          "verse": 11,
          "text": "它發出枝子，長到大海，發出蔓子，延到大河。<br/>",
          "comment": "<a href='/CUNP/19/72/8'>詩 72:8</a> 他要執掌權柄，從這海直到那海，從大河直到地極。"
        },
        {
          "pk": 3498590,
          "translation": "CUNP",
          "book": 19,
          "chapter": 80,
          "verse": 12,
          "text": "你為何拆毀這樹的籬笆，任憑一切過路的人摘取？<br/>",
          "comment": "<a href='/CUNP/19/89/40-41'>詩 89:40-41</a> 你拆毀了他一切的籬笆，使他的保障變為荒場。凡過路的人都搶奪他；他成為鄰邦的羞辱。<p><a href='/CUNP/23/5/5'>賽 5:5</a> 現在我告訴你們，我要向我葡萄園怎樣行：我必撤去籬笆，使它被吞滅，拆毀牆垣，使它被踐踏。<p><a href='/CUNP/34/2/2'>鴻 2:2</a> （耶和華復興<u>雅各</u>的榮華，好像<u>以色列</u>的榮華一樣；因為使地空虛的，已經使<u>雅各</u>和<u>以色列</u>空虛，將他們的葡萄枝毀壞了。）"
        },
        {
          "pk": 3498591,
          "translation": "CUNP",
          "book": 19,
          "chapter": 80,
          "verse": 13,
          "text": "林中出來的野豬把它糟踏；野地的走獸拿它當食物。"
        },
        {
          "pk": 3498592,
          "translation": "CUNP",
          "book": 19,
          "chapter": 80,
          "verse": 14,
          "text": "萬軍之神啊，求你回轉！從天上垂看，眷顧這葡萄樹，<br/>",
          "comment": "<a href='/CUNP/23/63/15'>賽 63:15</a> 求你從天上垂顧，從你聖潔榮耀的居所觀看。你的熱心和你大能的作為在哪裏呢？你愛慕的心腸和憐憫向我們止住了。"
        },
        {
          "pk": 3498593,
          "translation": "CUNP",
          "book": 19,
          "chapter": 80,
          "verse": 15,
          "text": "保護你右手所栽的和你為自己所堅固的枝子。<br/>",
          "comment": "<a href='/CUNP/23/49/5'>賽 49:5</a> 耶和華從我出胎，造就我作他的僕人，要使<u>雅各</u>歸向他，使<u>以色列</u>到他那裏聚集。<small>〔原來耶和華看我為尊貴，我的神也成為我的力量。〕</small>原來耶和華看我為尊貴；我的神也成為我的力量。"
        },
        {
          "pk": 3498594,
          "translation": "CUNP",
          "book": 19,
          "chapter": 80,
          "verse": 16,
          "text": "這樹已經被火焚燒，被刀砍伐；他們因你臉上的怒容就滅亡了。<br/>",
          "comment": "<a href='/CUNP/19/39/11'>詩 39:11</a> 你因人的罪惡懲罰他的時候，叫他的笑容消滅<small>〔「的笑容」或作「所喜愛的」〕</small>，如<na>衣</na>被蟲所咬。世人真是虛幻！（細拉）<p><a href='/CUNP/19/76/7'>76:7</a> 惟獨你是可畏的！你怒氣一發，誰能在你面前站得住呢？"
        },
        {
          "pk": 3498595,
          "translation": "CUNP",
          "book": 19,
          "chapter": 80,
          "verse": 17,
          "text": "願你的手扶持你右邊的人，就是你為自己所堅固的人子。<br/>",
          "comment": "<a href='/CUNP/19/89/21'>詩 89:21</a> 我的手必使他堅立；我的膀臂也必堅固他。"
        },
        {
          "pk": 3498596,
          "translation": "CUNP",
          "book": 19,
          "chapter": 80,
          "verse": 18,
          "text": "這樣，我們便不退後離開你；求你救活我們，我們就要求告你的名。"
        },
        {
          "pk": 3498597,
          "translation": "CUNP",
          "book": 19,
          "chapter": 80,
          "verse": 19,
          "text": "耶和華──萬軍之神啊，求你使我們回轉，使你的臉發光，我們便要得救！",
          "comment": "<a href='/CUNP/19/80/3'>詩 80:3</a>, <a href='/CUNP/19/80/7'>7</a> 神啊，求你使我們回轉<small>〔「回轉」或作「復興」〕</small>，使你的臉發光，我們便要得救！……萬軍之神啊，求你使我們回轉，使你的臉發光，我們便要得救！"
        }
      ]
    },
    {
      "chapter": 81,
      "verses": [
        {
          "pk": 3498598,
          "translation": "CUNP",
          "book": 19,
          "chapter": 81,
          "verse": 1,
          "text": "〔亞薩的詩，交與伶長。用迦特樂器。〕<br/>你們當向神──我們的力量大聲歡呼，向<e>雅各</e>的神發聲歡樂！<br/>",
          "comment": "<a href='/CUNP/19/81/1-16'>詩 81:1-16</a> 〔亞薩的詩，交與伶長。用迦特樂器。〕你們當向神──我們的力量大聲歡呼，向<u>雅各</u>的神發聲歡樂！唱起詩歌，打手鼓，彈美琴與瑟。當在月朔並月望──我們過節的日期吹角，因這是為<u>以色列</u>定的律例，是<u>雅各</u>神的典章。他去攻擊<u>埃及</u>地的時候，在<u>約瑟</u>中間立此為證。我<na>在那裏</na>聽見我所不明白的言語：<na>神說</na>：我使你的肩得脫重擔，你的手放下筐子。你在急難中呼求，我就搭救你；我在雷的隱密處應允你，在<u>米利巴</u>水那裏試驗你。（細拉）我的民哪，你當聽，我要勸戒你；<u>以色列</u>啊，甚願你肯聽從我。在你當中，不可有別的神；外邦的神，你也不可下拜。我是耶和華──你的神，曾把你從<u>埃及</u>地領上來；你要大大張口，我就給你充滿。無奈，我的民不聽我的聲音；<u>以色列</u>全不理我。我便任憑他們心裏剛硬，隨自己的計謀而行。甚願我的民肯聽從我，<u>以色列</u>肯行我的道，我便速速治服他們的仇敵，反手攻擊他們的敵人。恨耶和華的人必來投降，但他的百姓必永久長存。他也必拿上好的麥子給他們吃，又拿從磐石出的蜂蜜叫他們飽足。"
        },
        {
          "pk": 3498599,
          "translation": "CUNP",
          "book": 19,
          "chapter": 81,
          "verse": 2,
          "text": "唱起詩歌，打手鼓，彈美琴與瑟。<br/>"
        },
        {
          "pk": 3498600,
          "translation": "CUNP",
          "book": 19,
          "chapter": 81,
          "verse": 3,
          "text": "當在月朔並月望──我們過節的日期吹角，<br/>"
        },
        {
          "pk": 3498601,
          "translation": "CUNP",
          "book": 19,
          "chapter": 81,
          "verse": 4,
          "text": "因這是為<e>以色列</e>定的律例，是<e>雅各</e>神的典章。<br/>",
          "comment": "<a href='/CUNP/3/23/24'>利 23:24</a>「你曉諭<u>以色列</u>人說：七月初一，你們要守為聖安息日，要吹角作紀念，當有聖會。<p><a href='/CUNP/4/10/10'>民 10:10</a> 在你們快樂的日子和節期，並月朔，獻燔祭和平安祭，也要吹號，這都要在你們的神面前作為紀念。我是耶和華──你們的神。」"
        },
        {
          "pk": 3498602,
          "translation": "CUNP",
          "book": 19,
          "chapter": 81,
          "verse": 5,
          "text": "他去攻擊<e>埃及</e>地的時候，在<e>約瑟</e>中間立此為證。我<i>在那裏</i>聽見我所不明白的言語：<br/>",
          "comment": "<a href='/CUNP/19/114/1'>詩 114:1</a> <u>以色列</u>出了<u>埃及</u>，<u>雅各</u>家離開說異言之民；"
        },
        {
          "pk": 3498603,
          "translation": "CUNP",
          "book": 19,
          "chapter": 81,
          "verse": 6,
          "text": "<i>神說</i>：我使你的肩得脫重擔，你的手放下筐子。<br/>",
          "comment": "<a href='/CUNP/2/1/14'>出 1:14</a> 使他們因做苦工覺得命苦；無論是和泥，是做磚，是做田間各樣的工，在一切的工上都嚴嚴地待他們。<br><a href='/CUNP/23/9/4'>賽 9:4</a> 因為他們所負的重軛和肩頭上的杖，並欺壓他們人的棍，你都已經折斷，好像在<u>米甸</u>的日子一樣。<p><a href='/CUNP/23/10/27'>10:27</a> 到那日，<u>亞述</u>王的重擔必離開你的肩頭；他的軛必離開你的頸項；那軛也必因肥壯的緣故撐斷<small>〔或作「因膏油的緣故毀壞」〕</small>。」"
        },
        {
          "pk": 3498604,
          "translation": "CUNP",
          "book": 19,
          "chapter": 81,
          "verse": 7,
          "text": "你在急難中呼求，我就搭救你；我在雷的隱密處應允你，在<e>米利巴</e>水那裏試驗你。（細拉）<br/>",
          "comment": "<a href='/CUNP/2/17/6-7'>出 17:6-7</a> 我必在<u>何烈</u>的磐石那裏，站在你面前。你要擊打磐石，從磐石裏必有水流出來，使百姓可以喝。」<u>摩西</u>就在<u>以色列</u>的長老眼前這樣行了。他給那地方起名叫<u>瑪撒</u><small>〔就是「試探」的意思〕</small>，又叫<u>米利巴</u><small>〔就是「爭鬧」的意思〕</small>；因<u>以色列</u>人爭鬧，又因他們試探耶和華，說：「耶和華是在我們中間不是？」<p><a href='/CUNP/4/20/13'>民 20:13</a> 這水名叫<u>米利巴</u>水，是因<u>以色列</u>人向耶和華爭鬧，耶和華就在他們面前顯為聖<small>〔「米利巴」就是「爭鬧」的意思〕</small>。<br><a href='/CUNP/2/19/19'>出 19:19</a> 角聲漸漸地高而又高，<u>摩西</u>就說話，神有聲音答應他。<br><a href='/CUNP/2/2/23'>出 2:23</a> 過了多年，<u>埃及</u>王死了。<u>以色列</u>人因做苦工，就歎息哀求，他們的哀聲達於神。<p><a href='/CUNP/2/14/10'>14:10</a> 法老臨近的時候，<u>以色列</u>人舉目看見<u>埃及</u>人趕來，就甚懼怕，向耶和華哀求。<p><a href='/CUNP/19/50/15'>詩 50:15</a> 並要在患難之日求告我；我必搭救你，你也要榮耀我。"
        },
        {
          "pk": 3498605,
          "translation": "CUNP",
          "book": 19,
          "chapter": 81,
          "verse": 8,
          "text": "我的民哪，你當聽，我要勸戒你；<e>以色列</e>啊，甚願你肯聽從我。<br/>",
          "comment": "<a href='/CUNP/19/50/7'>詩 50:7</a> 我的民哪，你們當聽我的話！<u>以色列</u>啊，我要勸戒你；我是神，是你的神！"
        },
        {
          "pk": 3498606,
          "translation": "CUNP",
          "book": 19,
          "chapter": 81,
          "verse": 9,
          "text": "在你當中，不可有別的神；外邦的神，你也不可下拜。<br/>",
          "comment": "<a href='/CUNP/5/32/12'>申 32:12</a> 這樣，耶和華獨自引導他，並無外邦神與他同在。<p><a href='/CUNP/23/43/12'>賽 43:12</a> 我曾指示，我曾拯救，我曾說明，並且在你們中間沒有別神。所以耶和華說：你們是我的見證。我也是神；<br><a href='/CUNP/2/20/3'>出 20:3</a>, <a href='/CUNP/2/20/5'>5</a>「除了我以外，你不可有別的神。……不可跪拜那些像，也不可事奉它，因為我耶和華──你的神是忌邪的神。恨我的，我必追討他的罪，自父及子，直到三四代；"
        },
        {
          "pk": 3498607,
          "translation": "CUNP",
          "book": 19,
          "chapter": 81,
          "verse": 10,
          "text": "我是耶和華──你的神，曾把你從<e>埃及</e>地領上來；你要大大張口，我就給你充滿。",
          "comment": "<a href='/CUNP/2/20/2'>出 20:2</a>「我是耶和華──你的神，曾將你從<u>埃及</u>地為奴之家領出來。<br><a href='/CUNP/19/37/3-4'>詩 37:3-4</a> 你當倚靠耶和華而行善，住在地上，以他的信實為糧；又要以耶和華為樂，他就將你心裏所求的賜給你。<p><a href='/CUNP/43/15/7'>約 15:7</a> 你們若常在我裏面，我的話也常在你們裏面，凡你們所願意的，祈求，就給你們成就。<p><a href='/CUNP/49/3/20'>弗 3:20</a> 神能照著運行在我們心裏的大力充充足足地成就一切，超過我們所求所想的。"
        },
        {
          "pk": 3498608,
          "translation": "CUNP",
          "book": 19,
          "chapter": 81,
          "verse": 11,
          "text": "無奈，我的民不聽我的聲音；<e>以色列</e>全不理我。<br/>",
          "comment": "<a href='/CUNP/2/32/1'>出 32:1</a> 百姓見<u>摩西</u>遲延不下山，就大家聚集到<u>亞倫</u>那裏，對他說：「起來！為我們做神<na>像</na>，可以在我們前面引路；因為領我們出<u>埃及</u>地的那個<u>摩西</u>，我們不知道他遭了甚麼事。」<p><a href='/CUNP/5/32/15'>申 32:15</a>, <a href='/CUNP/5/32/18'>18</a> 但<u>耶書崙</u>漸漸肥胖，粗壯，光潤，踢跳，<na>奔跑</na>，便離棄造他的神，輕看救他的磐石；……你輕忽生你的磐石，忘記產你的神。"
        },
        {
          "pk": 3498609,
          "translation": "CUNP",
          "book": 19,
          "chapter": 81,
          "verse": 12,
          "text": "我便任憑他們心裏剛硬，隨自己的計謀而行。<br/>",
          "comment": "<a href='/CUNP/44/7/42'>徒 7:42</a> 神就轉臉不顧，任憑他們事奉天上的日月星辰，正如先知書上所寫的說：<u>以色列</u>家啊，你們四十年間在曠野，豈是將犧牲和祭物獻給我嗎？<p><a href='/CUNP/44/14/16'>14:16</a> 他在從前的世代，任憑萬國各行其道；<p><a href='/CUNP/45/1/24'>羅 1:24</a>, <a href='/CUNP/45/1/26'>26</a> 所以，神任憑他們逞著心裏的情慾行污穢的事，以致彼此玷辱自己的身體。……因此，神任憑他們放縱可羞恥的情慾。他們的女人把順性的用處變為逆性的用處；"
        },
        {
          "pk": 3498610,
          "translation": "CUNP",
          "book": 19,
          "chapter": 81,
          "verse": 13,
          "text": "甚願我的民肯聽從我，<e>以色列</e>肯行我的道，<br/>",
          "comment": "<a href='/CUNP/5/5/29'>申 5:29</a> 惟願他們存這樣的心敬畏我，常遵守我的一切誡命，使他們和他們的子孫永遠得福。<p><a href='/CUNP/5/10/12-13'>10:12-13</a>「<u>以色列</u>啊，現在耶和華──你神向你所要的是甚麼呢？只要你敬畏耶和華──你的神，遵行他的道，愛他，盡心盡性事奉他，遵守他的誡命律例，就是我今日所吩咐你的，為要叫你得福。<p><a href='/CUNP/5/32/29'>32:29</a> 惟願他們有智慧，能明白這事，肯思念他們的結局。<p><a href='/CUNP/23/48/18'>賽 48:18</a> 甚願你素來聽從我的命令！你的平安就如河水；你的公義就如海浪。"
        },
        {
          "pk": 3498611,
          "translation": "CUNP",
          "book": 19,
          "chapter": 81,
          "verse": 14,
          "text": "我便速速治服他們的仇敵，反手攻擊他們的敵人。<br/>"
        },
        {
          "pk": 3498612,
          "translation": "CUNP",
          "book": 19,
          "chapter": 81,
          "verse": 15,
          "text": "恨耶和華的人必來投降，但他的百姓必永久長存。<br/>",
          "comment": "<a href='/CUNP/19/18/45'>詩 18:45</a> 外邦人要衰殘，戰戰兢兢地出他們的營寨。<p><a href='/CUNP/45/1/30'>羅 1:30</a> 又是讒毀的、背後說人的、怨恨神的<small>〔或作「被神所憎惡的」〕</small>、侮慢人的、狂傲的、自誇的、捏造惡事的、違背父母的、"
        },
        {
          "pk": 3498613,
          "translation": "CUNP",
          "book": 19,
          "chapter": 81,
          "verse": 16,
          "text": "他也必拿上好的麥子給他們吃，又拿從磐石出的蜂蜜叫他們飽足。",
          "comment": "<a href='/CUNP/18/29/6'>伯 29:6</a> 奶多可洗我的腳；磐石為我出油成河。<br><a href='/CUNP/5/32/13-14'>申 32:13-14</a> 耶和華使他乘駕地的高處，得吃田間的土產；又使他從磐石中咂蜜，從堅石中吸油；也吃牛的奶油，羊的奶，羊羔的脂油，<u>巴珊</u>所出的公綿羊和山羊，與上好的麥子，也喝葡萄汁釀的酒。<p><a href='/CUNP/19/147/14'>詩 147:14</a> 他使你境內平安，用上好的麥子使你滿足。"
        }
      ]
    },
    {
      "chapter": 82,
      "verses": [
        {
          "pk": 3498614,
          "translation": "CUNP",
          "book": 19,
          "chapter": 82,
          "verse": 1,
          "text": "〔亞薩的詩。〕<br/>神站在有權力者的會中，在諸神中行審判，<br/>",
          "comment": "<a href='/CUNP/2/21/6'>出 21:6</a> 他的主人就要帶他到審判官那裏<small>〔「審判官」或作「神」。下同。〕</small>，又要帶他到門前，靠近門框，用錐子穿他的耳朵，他就永遠服事主人。<p><a href='/CUNP/2/22/28'>22:28</a>「不可毀謗神；也不可毀謗你百姓的官長。<br><a href='/CUNP/14/19/6'>代下 19:6</a> 對他們說：「你們辦事應當謹慎；因為你們判斷不是為人，乃是為耶和華。判斷的時候，他必與你們同在。<p><a href='/CUNP/21/5/8'>傳 5:8</a> 你若在一省之中見窮人受欺壓，並奪去公義公平的事，不要因此詫異；因有一位高過居高位的鑒察，在他們以上還有更高的。"
        },
        {
          "pk": 3498615,
          "translation": "CUNP",
          "book": 19,
          "chapter": 82,
          "verse": 2,
          "text": "說：你們審判不秉公義，徇惡人的情面，要到幾時呢？（細拉）",
          "comment": "<a href='/CUNP/5/1/17'>申 1:17</a> 審判的時候，不可看人的外貌；聽訟不可分貴賤，不可懼怕人，因為審判是屬乎神的。若有難斷的案件，可以呈到我這裏，我就判斷。』<p><a href='/CUNP/14/19/7'>代下 19:7</a> 現在你們應當敬畏耶和華，謹慎辦事；因為耶和華──我們的神沒有不義，不偏待人，也不受賄賂。」<p><a href='/CUNP/20/18/5'>箴 18:5</a> 瞻徇惡人的情面，偏斷義人的案件，都為不善。"
        },
        {
          "pk": 3498616,
          "translation": "CUNP",
          "book": 19,
          "chapter": 82,
          "verse": 3,
          "text": "你們當為貧寒的人和孤兒伸冤；當為困苦和窮乏的人施行公義。<br/>",
          "comment": "<a href='/CUNP/24/22/3'>耶 22:3</a> 耶和華如此說：你們要施行公平和公義，拯救被搶奪的脫離欺壓人的手，不可虧負寄居的和孤兒寡婦，不可以強暴待他們，在這地方也不可流無辜人的血。"
        },
        {
          "pk": 3498617,
          "translation": "CUNP",
          "book": 19,
          "chapter": 82,
          "verse": 4,
          "text": "當保護貧寒和窮乏的人，救他們脫離惡人的手。",
          "comment": "<a href='/CUNP/18/29/12'>伯 29:12</a> 因我拯救哀求的困苦人和無人幫助的孤兒。<p><a href='/CUNP/20/24/11'>箴 24:11</a> 人被拉到死地，你要解救；人將被殺，你須攔阻。"
        },
        {
          "pk": 3498618,
          "translation": "CUNP",
          "book": 19,
          "chapter": 82,
          "verse": 5,
          "text": "你們仍不知道，也不明白，在黑暗中走來走去；地的根基都搖動了。",
          "comment": "<a href='/CUNP/19/11/3'>詩 11:3</a> 根基若毀壞，義人還能做甚麼呢？<p><a href='/CUNP/19/75/3'>75:3</a> 地和其上的居民都消化了；我曾立了地的柱子。（細拉）<br><a href='/CUNP/33/3/1'>彌 3:1</a> 我說：<u>雅各</u>的首領，<u>以色列</u>家的官長啊，你們要聽！你們不當知道公平嗎？"
        },
        {
          "pk": 3498619,
          "translation": "CUNP",
          "book": 19,
          "chapter": 82,
          "verse": 6,
          "text": "我曾說：你們是神，都是至高者的兒子。<br/>",
          "comment": "<a href='/CUNP/2/22/9'>出 22:9</a>, <a href='/CUNP/2/22/28'>28</a>「兩個人的案件，無論是為甚麼過犯，或是為牛，為驢，為羊，為衣裳，或是為甚麼失掉之物，有一人說：『這是我的』，兩造就要將案件稟告審判官，審判官定誰有罪，誰就要加倍賠還。……「不可毀謗神；也不可毀謗你百姓的官長。<p><a href='/CUNP/19/82/1'>詩 82:1</a> 〔亞薩的詩。〕神站在有權力者的會中，在諸神中行審判，<p><a href='/CUNP/43/10/34'>約 10:34</a> 耶穌說：「你們的律法上豈不是寫著『我曾說你們是神』嗎？"
        },
        {
          "pk": 3498620,
          "translation": "CUNP",
          "book": 19,
          "chapter": 82,
          "verse": 7,
          "text": "然而，你們要死，與世人一樣，要仆倒，像王子中的一位。",
          "comment": "<a href='/CUNP/18/21/32'>伯 21:32</a> 然而他要被抬到塋地；並有人看守墳墓。<p><a href='/CUNP/19/49/12'>詩 49:12</a> 但人居尊貴中不能長久，如同死亡的畜類一樣。<p><a href='/CUNP/26/31/14'>結 31:14</a> 好使水旁的諸樹不因高大而自尊，也不將樹尖插入雲中，並且那些得水滋潤、有勢力的，也不得高大自立。因為它們在世人中，和下坑的人都被交與死亡，到陰府去了。」"
        },
        {
          "pk": 3498621,
          "translation": "CUNP",
          "book": 19,
          "chapter": 82,
          "verse": 8,
          "text": "神啊，求你起來審判世界，因為你要得萬邦為業。",
          "comment": "<a href='/CUNP/19/2/8'>詩 2:8</a> 你求我，我就將列國賜你為基業，將地極賜你為田產。<p><a href='/CUNP/66/11/15'>啟 11:15</a> 第七位天使吹號，天上就有大聲音說：世上的國成了我主和主基督的國；他要作王，直到永永遠遠。<br><a href='/CUNP/33/7/2'>彌 7:2</a>, <a href='/CUNP/33/7/7'>7</a> 地上虔誠人滅盡；世間沒有正直人；各人埋伏，要殺人流血，都用網羅獵取弟兄。……至於我，我要仰望耶和華，要等候那救我的神；我的神必應允我。"
        }
      ]
    },
    {
      "chapter": 83,
      "verses": [
        {
          "pk": 3498622,
          "translation": "CUNP",
          "book": 19,
          "chapter": 83,
          "verse": 1,
          "text": "〔亞薩的詩歌。〕<br/>神啊，求你不要靜默！神啊，求你不要閉口，也不要不作聲！<br/>",
          "comment": "<a href='/CUNP/19/28/1'>詩 28:1</a> 〔大衛的詩。〕耶和華啊，我要求告你！我的磐石啊，不要向我緘默！倘若你向我閉口，我就如將死的人一樣。<p><a href='/CUNP/19/35/22'>35:22</a> 耶和華啊，你已經看見了，求你不要閉口！主啊，求你不要遠離我！<p><a href='/CUNP/19/109/1'>109:1</a> 〔大衛的詩，交與伶長。〕我所讚美的神啊，求你不要閉口不言。"
        },
        {
          "pk": 3498623,
          "translation": "CUNP",
          "book": 19,
          "chapter": 83,
          "verse": 2,
          "text": "因為你的仇敵喧嚷，恨你的抬起頭來。<br/>",
          "comment": "<a href='/CUNP/19/81/15'>詩 81:15</a> 恨耶和華的人必來投降，但他的百姓必永久長存。<br><a href='/CUNP/19/2/1'>詩 2:1</a> 外邦為甚麼爭鬧？萬民為甚麼謀算虛妄的事？<p><a href='/CUNP/44/4/25'>徒 4:25</a> 你曾藉著聖靈，<na>託</na>你僕人──我們祖宗<u>大衛</u>的口，說：外邦為甚麼爭鬧？萬民為甚麼謀算虛妄的事？"
        },
        {
          "pk": 3498624,
          "translation": "CUNP",
          "book": 19,
          "chapter": 83,
          "verse": 3,
          "text": "他們同謀奸詐要害你的百姓，彼此商議要害你所隱藏的人。<br/>",
          "comment": "<a href='/CUNP/19/27/5'>詩 27:5</a> 因為我遭遇患難，他必暗暗地保守我；在他亭子裏，把我藏在他帳幕的隱密處，將我高舉在磐石上。<p><a href='/CUNP/19/31/20'>31:20</a> 你必把他們藏在你面前的隱密處，免得遇見人的計謀；你必暗暗地保守他們在亭子裏，免受口舌的爭鬧。"
        },
        {
          "pk": 3498625,
          "translation": "CUNP",
          "book": 19,
          "chapter": 83,
          "verse": 4,
          "text": "他們說：來吧，我們將他們剪滅，使他們不再成國！使<e>以色列</e>的名不再被人記念！<br/>",
          "comment": "參看 <a href='/CUNP/17/3/6'>斯 3:6</a>, <a href='/CUNP/17/3/9'>9</a> 他們已將<u>末底改</u>的本族告訴<u>哈曼</u>；他以為下手害<u>末底改</u>一人是小事，就要滅絕<u>亞哈隨魯</u>王通國所有的<u>猶大</u>人，就是<u>末底改</u>的本族。……王若以為美，請下旨意滅絕他們；我就捐一萬他連得銀子交給掌管國帑的人，納入王的府庫。」<p><a href='/CUNP/24/11/19'>耶 11:19</a> 我卻像柔順的羊羔被牽到宰殺之地；我並不知道他們設計謀害我，<na>說</na>：我們把樹連果子都滅了吧！將他從活人之地剪除，使他的名不再被紀念。<p><a href='/CUNP/24/31/36'>31:36</a> 這些定例若能在我面前廢掉，<u>以色列</u>的後裔也就在我面前斷絕，永遠不再成國。這是耶和華說的。"
        },
        {
          "pk": 3498626,
          "translation": "CUNP",
          "book": 19,
          "chapter": 83,
          "verse": 5,
          "text": "他們同心商議，彼此結盟，要抵擋你，<br/>"
        },
        {
          "pk": 3498627,
          "translation": "CUNP",
          "book": 19,
          "chapter": 83,
          "verse": 6,
          "text": "就是住帳棚的<e>以東</e>人和<e>以實瑪利</e>人，<e>摩押</e>和<e>夏甲</e>人，<br/>",
          "comment": "參看 <a href='/CUNP/14/20/1'>代下 20:1</a>, <a href='/CUNP/14/20/10-11'>10-11</a> 此後，<u>摩押</u>人和<u>亞捫</u>人，又有<u>米烏尼</u>人，一同來攻擊<u>約沙法</u>。……從前<u>以色列</u>人出<u>埃及</u>地的時候，你不容<u>以色列</u>人侵犯<u>亞捫</u>人、<u>摩押</u>人，和<u>西珥山</u>人，<u>以色列</u>人就離開他們，不滅絕他們。看哪，他們怎樣報復我們，要來驅逐我們出離你的地，就是你賜給我們為業之地。"
        },
        {
          "pk": 3498628,
          "translation": "CUNP",
          "book": 19,
          "chapter": 83,
          "verse": 7,
          "text": "<e>迦巴勒</e>、<e>亞捫</e>，和<e>亞瑪力</e>、<e>非利士</e>並<e>泰爾</e>的居民。<br/>"
        },
        {
          "pk": 3498629,
          "translation": "CUNP",
          "book": 19,
          "chapter": 83,
          "verse": 8,
          "text": "<e>亞述</e>也與他們連合；他們作<e>羅得</e>子孫的幫手。（細拉）<br/>"
        },
        {
          "pk": 3498630,
          "translation": "CUNP",
          "book": 19,
          "chapter": 83,
          "verse": 9,
          "text": "求你待他們，如待<e>米甸</e>，如在<e>基順河</e>待<e>西西拉</e>和<e>耶賓</e>一樣。<br/>",
          "comment": "<a href='/CUNP/4/31/7'>民 31:7</a> 他們就照耶和華所吩咐<u>摩西</u>的，與<u>米甸</u>人打仗，殺了所有的男丁。<p><a href='/CUNP/7/7/22'>士 7:22</a> 三百人就吹角，耶和華使全營的人用刀互相擊殺，逃到<u>西利拉</u>的<u>伯‧哈示他</u>，直逃到靠近<u>他巴</u>的<u>亞伯‧米何拉</u>。<br><a href='/CUNP/7/4/15'>士 4:15</a>, <a href='/CUNP/7/4/24'>24</a> 耶和華使<u>西西拉</u>和他一切車輛全軍潰亂，在<u>巴拉</u>面前被刀殺敗；<u>西西拉</u>下車步行逃跑。……從此<u>以色列</u>人的手越發有力，勝了<u>迦南</u>王<u>耶賓</u>，直到將他滅絕了。<p><a href='/CUNP/7/5/21'>5:21</a> <u>基順</u>古河把敵人沖沒；我的靈啊，應當努力前行。"
        },
        {
          "pk": 3498631,
          "translation": "CUNP",
          "book": 19,
          "chapter": 83,
          "verse": 10,
          "text": "他們在<e>隱‧多珥</e>滅亡，成了地上的糞土。<br/>",
          "comment": "<a href='/CUNP/12/9/37'>王下 9:37</a> <u>耶洗別</u>的屍首必在<u>耶斯列</u>田間如同糞土，甚至人不能說這是<u>耶洗別</u>。』」<p><a href='/CUNP/36/1/17'>番 1:17</a> 我必使災禍臨到人身上，使他們行走如同瞎眼的，因為得罪了我。他們的血必倒出如灰塵；他們的肉必拋棄如糞土。"
        },
        {
          "pk": 3498632,
          "translation": "CUNP",
          "book": 19,
          "chapter": 83,
          "verse": 11,
          "text": "求你叫他們的首領像<e>俄立</e>和<e>西伊伯</e>，叫他們的王子都像<e>西巴</e>和<e>撒慕拿</e>。<br/>",
          "comment": "<a href='/CUNP/7/7/25'>士 7:25</a> 捉住了<u>米甸</u>人的兩個首領：一名<u>俄立</u>，一名<u>西伊伯</u>；將<u>俄立</u>殺在<u>俄立</u>磐石上，將<u>西伊伯</u>殺在<u>西伊伯</u>酒醡那裏；又追趕<u>米甸</u>人，將<u>俄立</u>和<u>西伊伯</u>的首級帶過<u>約旦河</u>，到<u>基甸</u>那裏。<br><a href='/CUNP/7/8/12'>士 8:12</a>, <a href='/CUNP/7/8/21'>21</a> <u>西巴</u>和<u>撒慕拿</u>逃跑；<u>基甸</u>追趕他們，捉住<u>米甸</u>的二王<u>西巴</u>和<u>撒慕拿</u>，驚散全軍。……<u>西巴</u>和<u>撒慕拿</u>說：「你自己起來殺我們吧！因為人如何，力量也是如何。」<u>基甸</u>就起來，殺了<u>西巴</u>和<u>撒慕拿</u>，奪獲他們駱駝項上戴的月牙圈。"
        },
        {
          "pk": 3498633,
          "translation": "CUNP",
          "book": 19,
          "chapter": 83,
          "verse": 12,
          "text": "他們說：我們要得神的住處，作為自己的產業。"
        },
        {
          "pk": 3498634,
          "translation": "CUNP",
          "book": 19,
          "chapter": 83,
          "verse": 13,
          "text": "我的神啊，求你叫他們像旋風的塵土，像風前的碎秸。<br/>",
          "comment": "<a href='/CUNP/23/17/13-14'>賽 17:13-14</a> 列邦奔騰，好像多水滔滔；但神斥責他們，他們就遠遠逃避，又被追趕，如同山上的風前糠，又如暴風前的旋風土。到晚上有驚嚇，未到早晨他們就沒有了。這是擄掠我們之人所得的分，是搶奪我們之人的報應。<br><a href='/CUNP/19/35/5'>詩 35:5</a> 願他們像風前的糠，有耶和華的使者趕逐他們。"
        },
        {
          "pk": 3498635,
          "translation": "CUNP",
          "book": 19,
          "chapter": 83,
          "verse": 14,
          "text": "火怎樣焚燒樹林，火焰怎樣燒著山嶺，<br/>",
          "comment": "<a href='/CUNP/5/33/22'>申 33:22</a> 論<u>但</u>說：<u>但</u>為小獅子，從<u>巴珊</u>跳出來。"
        },
        {
          "pk": 3498636,
          "translation": "CUNP",
          "book": 19,
          "chapter": 83,
          "verse": 15,
          "text": "求你也照樣用狂風追趕他們，用暴雨恐嚇他們。<br/>",
          "comment": "<a href='/CUNP/18/9/17'>伯 9:17</a> 他用暴風折斷我，無故地加增我的損傷。"
        },
        {
          "pk": 3498637,
          "translation": "CUNP",
          "book": 19,
          "chapter": 83,
          "verse": 16,
          "text": "願你使他們滿面羞恥，好叫他們尋求你──耶和華的名！<br/>",
          "comment": "<a href='/CUNP/19/35/4'>詩 35:4</a>, <a href='/CUNP/19/35/26'>26</a> 願那尋索我命的，蒙羞受辱！願那謀害我的，退後羞愧！……願那喜歡我遭難的一同抱愧蒙羞！願那向我妄自尊大的披慚愧，蒙羞辱！"
        },
        {
          "pk": 3498638,
          "translation": "CUNP",
          "book": 19,
          "chapter": 83,
          "verse": 17,
          "text": "願他們永遠羞愧驚惶！願他們慚愧滅亡！<br/>"
        },
        {
          "pk": 3498639,
          "translation": "CUNP",
          "book": 19,
          "chapter": 83,
          "verse": 18,
          "text": "使他們知道：惟獨你──名為耶和華的──是全地以上的至高者！",
          "comment": "<a href='/CUNP/19/92/8'>詩 92:8</a> 惟你──耶和華是至高，直到永遠。<br><a href='/CUNP/19/59/13'>詩 59:13</a> 求你發怒，使他們消滅，以致歸於無有，叫他們知道神在<u>雅各</u>中間掌權，直到地極。（細拉）<br><a href='/CUNP/2/6/3'>出 6:3</a> 我從前向<u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>顯現為全能的神；至於我名耶和華，他們未曾知道。"
        }
      ]
    },
    {
      "chapter": 84,
      "verses": [
        {
          "pk": 3498640,
          "translation": "CUNP",
          "book": 19,
          "chapter": 84,
          "verse": 1,
          "text": "〔可拉後裔的詩，交與伶長。用迦特樂器。〕<br/>萬軍之耶和華啊，你的居所何等可愛！<br/>",
          "comment": "<a href='/CUNP/19/27/4'>詩 27:4</a> 有一件事，我曾求耶和華，我仍要尋求：就是一生一世住在耶和華的殿中，瞻仰他的榮美，在他的殿裏求問。"
        },
        {
          "pk": 3498641,
          "translation": "CUNP",
          "book": 19,
          "chapter": 84,
          "verse": 2,
          "text": "我羨慕渴想耶和華的院宇；我的心腸，我的肉體向永生神呼籲<sup>〔或作「歡呼」〕</sup>。",
          "comment": "<a href='/CUNP/19/42/1-2'>詩 42:1-2</a> 〔可拉後裔的訓誨詩、交與伶長。〕神啊，我的心切慕你，如鹿切慕溪水。我的心渴想神，就是永生神；我幾時得朝見神呢？<p><a href='/CUNP/19/63/1'>63:1</a> 〔大衛在猶大曠野的時候、作了這詩。〕神啊，你是我的神，我要切切地尋求你，在乾旱疲乏無水之地，我渴想你；我的心切慕你。<p><a href='/CUNP/19/73/26'>73:26</a> 我的肉體和我的心腸衰殘；但神是我心裏的力量，又是我的福分，直到永遠。<p><a href='/CUNP/19/119/20'>119:20</a> 我時常切慕你的典章，甚至心碎。"
        },
        {
          "pk": 3498642,
          "translation": "CUNP",
          "book": 19,
          "chapter": 84,
          "verse": 3,
          "text": "萬軍之耶和華──我的王，我的神啊，在你祭壇那裏，麻雀為自己找著房屋，燕子為自己找著菢雛之窩。<br/>"
        },
        {
          "pk": 3498643,
          "translation": "CUNP",
          "book": 19,
          "chapter": 84,
          "verse": 4,
          "text": "如此住在你殿中的便為有福！他們仍要讚美你。（細拉）",
          "comment": "<a href='/CUNP/19/65/4'>詩 65:4</a> 你所揀選、使他親近你、住在你院中的，這人便為有福！我們必因你居所、你聖殿的美福知足了。"
        },
        {
          "pk": 3498644,
          "translation": "CUNP",
          "book": 19,
          "chapter": 84,
          "verse": 5,
          "text": "靠你有力量、心中想往<e>錫安</e>大道的，這人便為有福！<br/>"
        },
        {
          "pk": 3498645,
          "translation": "CUNP",
          "book": 19,
          "chapter": 84,
          "verse": 6,
          "text": "他們經過「流淚谷」，叫這谷變為泉源之地；並有秋雨之福蓋滿了全谷。<br/>",
          "comment": "<a href='/CUNP/10/5/22-23'>撒下 5:22-23</a> <u>非利士</u>人又上來，布散在<u>利乏音谷</u>。<u>大衛</u>求問耶和華；耶和華說：「不要一直地上去，要轉到他們後頭，從桑林對面攻打他們。"
        },
        {
          "pk": 3498646,
          "translation": "CUNP",
          "book": 19,
          "chapter": 84,
          "verse": 7,
          "text": "他們行走，力上加力，各人到<e>錫安</e>朝見神。",
          "comment": "<a href='/CUNP/20/4/18'>箴 4:18</a> 但義人的路好像黎明的光，越照越明，直到日午。<p><a href='/CUNP/47/3/18'>林後 3:18</a> 我們眾人既然敞著臉得以看見主的榮光，好像從鏡子裏返照，就變成主的形狀，榮上加榮，如同從主的靈變成的。<br><a href='/CUNP/5/16/16'>申 16:16</a> 你一切的男丁要在除酵節、七七節、住棚節，一年三次，在耶和華──你神所選擇的地方朝見他，卻不可空手朝見。<p><a href='/CUNP/38/14/16'>亞 14:16</a> 所有來攻擊<u>耶路撒冷</u>列國中剩下的人，必年年上來敬拜<na>大</na>君王──萬軍之耶和華，並守住棚節。"
        },
        {
          "pk": 3498647,
          "translation": "CUNP",
          "book": 19,
          "chapter": 84,
          "verse": 8,
          "text": "耶和華──萬軍之神啊，求你聽我的禱告！<e>雅各</e>的神啊，求你留心聽！（細拉）<br/>"
        },
        {
          "pk": 3498648,
          "translation": "CUNP",
          "book": 19,
          "chapter": 84,
          "verse": 9,
          "text": "神啊，你是我們的盾牌；求你垂顧觀看你受膏者的面！",
          "comment": "<a href='/CUNP/1/15/1'>創 15:1</a> 這事以後，耶和華在異象中有話對<u>亞伯蘭</u>說：「<u>亞伯蘭</u>，你不要懼怕！我是你的盾牌，必大大地賞賜你。」<p><a href='/CUNP/19/84/11'>詩 84:11</a> 因為耶和華──神是日頭，是盾牌，要賜下恩惠和榮耀。他未嘗留下一樣好處不給那些行動正直的人。"
        },
        {
          "pk": 3498649,
          "translation": "CUNP",
          "book": 19,
          "chapter": 84,
          "verse": 10,
          "text": "在你的院宇住一日，勝似<i>在別處住</i>千日；寧可在我神殿中看門，不願住在惡人的帳棚裏。<br/>"
        },
        {
          "pk": 3498650,
          "translation": "CUNP",
          "book": 19,
          "chapter": 84,
          "verse": 11,
          "text": "因為耶和華──神是日頭，是盾牌，要賜下恩惠和榮耀。他未嘗留下一樣好處不給那些行動正直的人。<br/>",
          "comment": "<a href='/CUNP/19/34/9-10'>詩 34:9-10</a> 耶和華的聖民哪，你們當敬畏他，因敬畏他的一無所缺。少壯獅子還缺食忍餓，但尋求耶和華的甚麼好處都不缺。<br><a href='/CUNP/23/60/19'>賽 60:19</a> 日頭不再作你白晝的光；月亮也不再發光照耀你。耶和華卻要作你永遠的光；你神要為你的榮耀。<br><a href='/CUNP/1/15/1'>創 15:1</a> 這事以後，耶和華在異象中有話對<u>亞伯蘭</u>說：「<u>亞伯蘭</u>，你不要懼怕！我是你的盾牌，必大大地賞賜你。」<p><a href='/CUNP/19/84/9'>詩 84:9</a> 神啊，你是我們的盾牌；求你垂顧觀看你受膏者的面！<p><a href='/CUNP/19/115/9-11'>詩 115:9-11</a> <u>以色列</u>啊，你要倚靠耶和華！他是你的幫助和你的盾牌。<u>亞倫</u>家啊，你們要倚靠耶和華！他是你們的幫助和你們的盾牌。你們敬畏耶和華的，要倚靠耶和華！他是你們的幫助和你們的盾牌。<p><a href='/CUNP/19/119/114'>119:114</a> 你是我藏身之處，又是我的盾牌；我甚仰望你的話語。<p><a href='/CUNP/20/2/7'>箴 2:7</a> 他給正直人存留真智慧，給行為純正的人作盾牌，"
        },
        {
          "pk": 3498651,
          "translation": "CUNP",
          "book": 19,
          "chapter": 84,
          "verse": 12,
          "text": "萬軍之耶和華啊，倚靠你的人便為有福！",
          "comment": "<a href='/CUNP/19/2/12'>詩 2:12</a> 當以嘴親子，恐怕他發怒，你們便在道中滅亡，因為他的怒氣快要發作。凡投靠他的，都是有福的。"
        }
      ]
    },
    {
      "chapter": 85,
      "verses": [
        {
          "pk": 3498652,
          "translation": "CUNP",
          "book": 19,
          "chapter": 85,
          "verse": 1,
          "text": "〔可拉後裔的詩，交與伶長。〕<br/>耶和華啊，你已經向你的地施恩，救回被擄的<e>雅各</e>。<br/>",
          "comment": "<a href='/CUNP/15/1/11'>拉 1:11</a> 金銀器皿共有五千四百件。被擄的人從<u>巴比倫</u>上<u>耶路撒冷</u>的時候，<u>設巴薩</u>將這一切都帶上來。<p><a href='/CUNP/15/2/1'>2:1</a> <u>巴比倫</u>王<u>尼布甲尼撒</u>從前擄到<u>巴比倫</u>之<u>猶大</u>省的人，現在他們的子孫從被擄到之地回<u>耶路撒冷</u>和<u>猶大</u>，各歸本城。<p><a href='/CUNP/19/14/7'>詩 14:7</a> 但願<u>以色列</u>的救恩從<u>錫安</u>而出。耶和華救回他被擄的子民那時，<u>雅各</u>要快樂，<u>以色列</u>要歡喜。<p><a href='/CUNP/24/30/18'>耶 30:18</a> 耶和華如此說：我必使<u>雅各</u>被擄去的帳棚歸回，也必顧惜他的住處。城必建造在原舊的山岡；宮殿也照舊有人居住。<p><a href='/CUNP/24/31/23'>31:23</a> 萬軍之耶和華──<u>以色列</u>的神如此說：「我使被擄之人歸回的時候，他們在<u>猶大</u>地和其中的城邑必再這樣說：公義的居所啊，聖山哪，願耶和華賜福給你。<p><a href='/CUNP/26/39/25'>結 39:25</a> 主耶和華如此說：「我要使<u>雅各</u>被擄的人歸回，要憐憫<u>以色列</u>全家，又為我的聖名發熱心。<p><a href='/CUNP/29/3/1'>珥 3:1</a>「到那日，我使<u>猶大</u>和<u>耶路撒冷</u>被擄之人歸回的時候，"
        },
        {
          "pk": 3498653,
          "translation": "CUNP",
          "book": 19,
          "chapter": 85,
          "verse": 2,
          "text": "你赦免了你百姓的罪孽，遮蓋了他們一切的過犯。（細拉）<br/>",
          "comment": "<a href='/CUNP/19/32/1'>詩 32:1</a> 〔大衛的訓誨詩。〕得赦免其過、遮蓋其罪的，這人是有福的！"
        },
        {
          "pk": 3498654,
          "translation": "CUNP",
          "book": 19,
          "chapter": 85,
          "verse": 3,
          "text": "你收轉了所發的忿怒和你猛烈的怒氣。"
        },
        {
          "pk": 3498655,
          "translation": "CUNP",
          "book": 19,
          "chapter": 85,
          "verse": 4,
          "text": "拯救我們的神啊，求你使我們回轉，叫你的惱恨向我們止息。<br/>",
          "comment": "<a href='/CUNP/19/80/7'>詩 80:7</a> 萬軍之神啊，求你使我們回轉，使你的臉發光，我們便要得救！"
        },
        {
          "pk": 3498656,
          "translation": "CUNP",
          "book": 19,
          "chapter": 85,
          "verse": 5,
          "text": "你要向我們發怒到永遠嗎？你要將你的怒氣延留到萬代嗎？<br/>",
          "comment": "<a href='/CUNP/19/74/1'>詩 74:1</a> 〔亞薩的訓誨詩。〕神啊，你為何永遠丟棄我們呢？你為何向你草場的羊發怒，如煙冒出呢？<p><a href='/CUNP/19/79/5'>79:5</a> 耶和華啊，這到幾時呢？你要動怒到永遠嗎？你的憤恨要如火焚燒嗎？<p><a href='/CUNP/19/80/4'>80:4</a> 耶和華──萬軍之神啊，你向你百姓的禱告發怒，要到幾時呢？"
        },
        {
          "pk": 3498657,
          "translation": "CUNP",
          "book": 19,
          "chapter": 85,
          "verse": 6,
          "text": "你不再將我們救活，使你的百姓靠你歡喜嗎？<br/>",
          "comment": "<a href='/CUNP/35/3/2'>哈 3:2</a> 耶和華啊，我聽見你的名聲<small>〔「名聲」或作「言語」〕</small>就懼怕。耶和華啊，求你在這些年間復興你的作為，在這些年間顯明出來；在發怒的時候以憐憫為念。"
        },
        {
          "pk": 3498658,
          "translation": "CUNP",
          "book": 19,
          "chapter": 85,
          "verse": 7,
          "text": "耶和華啊，求你使我們得見你的慈愛，又將你的救恩賜給我們。"
        },
        {
          "pk": 3498659,
          "translation": "CUNP",
          "book": 19,
          "chapter": 85,
          "verse": 8,
          "text": "我要聽神──耶和華所說的話；因為他必應許將平安賜給他的百姓──他的聖民；他們卻不可再轉去妄行。<br/>",
          "comment": "<a href='/CUNP/35/2/1'>哈 2:1</a> 我要站在守望所，立在望樓上觀看，看耶和華對我說甚麼話，我可用甚麼話向他訴冤<small>〔「向他訴冤」或作「回答所疑問的」〕</small>。<br><a href='/CUNP/61/2/20-21'>彼後 2:20-21</a> 倘若他們因認識主──救主耶穌基督，得以脫離世上的污穢，後來又在其中被纏住、制伏，他們末後的景況就比先前更不好了。他們曉得義路，竟背棄了傳給他們的聖命，倒不如不曉得為妙。<br><a href='/CUNP/38/9/10'>亞 9:10</a> 我必除滅<u>以法蓮</u>的戰車和<u>耶路撒冷</u>的戰馬；爭戰的弓也必除滅。他必向列國講和平；他的權柄必從這海管到那海，從大河管到地極。"
        },
        {
          "pk": 3498660,
          "translation": "CUNP",
          "book": 19,
          "chapter": 85,
          "verse": 9,
          "text": "他的救恩誠然與敬畏他的人相近，叫榮耀住在我們的地上。",
          "comment": "<a href='/CUNP/38/2/5'>亞 2:5</a> 耶和華說：我要作<u>耶路撒冷</u>四圍的火城，並要作其中的榮耀。」<p><a href='/CUNP/43/1/14'>約 1:14</a> 道成了肉身，住在我們中間，充充滿滿地有恩典有真理。我們也見過他的榮光，正是父獨生子的榮光。<br><a href='/CUNP/23/46/13'>賽 46:13</a> 我使我的公義臨近，必不遠離。我的救恩必不遲延；我要為<u>以色列</u>──我的榮耀，在<u>錫安</u>施行救恩。"
        },
        {
          "pk": 3498661,
          "translation": "CUNP",
          "book": 19,
          "chapter": 85,
          "verse": 10,
          "text": "慈愛和誠實彼此相遇；公義和平安彼此相親。<br/>",
          "comment": "<a href='/CUNP/19/72/3'>詩 72:3</a> 大山小山都要因公義使民得享平安。<p><a href='/CUNP/23/32/17'>賽 32:17</a> 公義的果效必是平安；公義的效驗必是平穩，直到永遠。<p><a href='/CUNP/42/2/14'>路 2:14</a> 在至高之處榮耀歸與神！在地上平安歸與他所喜悅的人<small>〔有古卷作「喜悅歸與人」〕</small>！"
        },
        {
          "pk": 3498662,
          "translation": "CUNP",
          "book": 19,
          "chapter": 85,
          "verse": 11,
          "text": "誠實從地而生；公義從天而現。<br/>",
          "comment": "<a href='/CUNP/23/45/8'>賽 45:8</a> 諸天哪，自上而滴，穹蒼降下公義；地面開裂，產出救恩，使公義一同發生；這都是我──耶和華所造的。"
        },
        {
          "pk": 3498663,
          "translation": "CUNP",
          "book": 19,
          "chapter": 85,
          "verse": 12,
          "text": "耶和華必將好處賜給<i>我們</i>；我們的地也要<i>多</i>出土產。<br/>",
          "comment": "<a href='/CUNP/19/67/6'>詩 67:6</a> 地已經出了土產；神──就是我們的神要賜福與我們。<br><a href='/CUNP/19/84/11'>詩 84:11</a> 因為耶和華──神是日頭，是盾牌，要賜下恩惠和榮耀。他未嘗留下一樣好處不給那些行動正直的人。<p><a href='/CUNP/59/1/17'>雅 1:17</a> 各樣美善的恩賜和各樣全備的賞賜都是從上頭來的，從眾光之父那裏降下來的；在他並沒有改變，也沒有轉動的影兒。"
        },
        {
          "pk": 3498664,
          "translation": "CUNP",
          "book": 19,
          "chapter": 85,
          "verse": 13,
          "text": "公義要行在他面前，叫他的腳蹤成為<i>可走的</i>路。",
          "comment": "<a href='/CUNP/19/89/14'>詩 89:14</a> 公義和公平是你寶座的根基；慈愛和誠實行在你前面。"
        }
      ]
    },
    {
      "chapter": 86,
      "verses": [
        {
          "pk": 3498665,
          "translation": "CUNP",
          "book": 19,
          "chapter": 86,
          "verse": 1,
          "text": "〔大衛的祈禱。〕<br/>耶和華啊，求你側耳應允我，因我是困苦窮乏的。<br/>"
        },
        {
          "pk": 3498666,
          "translation": "CUNP",
          "book": 19,
          "chapter": 86,
          "verse": 2,
          "text": "求你保存我的性命，因我是虔誠人。我的神啊，求你拯救這倚靠你的僕人！<br/>",
          "comment": "<a href='/CUNP/23/26/3'>賽 26:3</a> 堅心倚賴<na>你的</na>，你必保守他十分平安，因為他倚靠你。"
        },
        {
          "pk": 3498667,
          "translation": "CUNP",
          "book": 19,
          "chapter": 86,
          "verse": 3,
          "text": "主啊，求你憐憫我，因我終日求告你。<br/>",
          "comment": "<a href='/CUNP/19/56/1'>詩 56:1</a> 〔非利士人在迦特拿住大衛‧那時他作這金詩、交與伶長。調用遠方無聲鴿。〕神啊，求你憐憫我，因為人要把我吞了，終日攻擊欺壓我。<p><a href='/CUNP/19/57/1'>57:1</a> 〔大衛逃避掃羅、藏在洞裏‧那時他作這金詩、交與伶長。調用休要毀壞。〕神啊，求你憐憫我，憐憫我！因為我的心投靠你。我要投靠在你翅膀的蔭下，等到災害過去。"
        },
        {
          "pk": 3498668,
          "translation": "CUNP",
          "book": 19,
          "chapter": 86,
          "verse": 4,
          "text": "主啊，求你使僕人心裏歡喜，因為我的心仰望你。<br/>",
          "comment": "<a href='/CUNP/19/25/1'>詩 25:1</a> 〔大衛的詩。〕耶和華啊，我的心仰望你。<p><a href='/CUNP/19/143/8'>143:8</a> 求你使我清晨得聽你慈愛<na>之言</na>，因我倚靠你；求你使我知道當行的路，因我的心仰望你。"
        },
        {
          "pk": 3498669,
          "translation": "CUNP",
          "book": 19,
          "chapter": 86,
          "verse": 5,
          "text": "主啊，你本為良善，樂意饒恕人，有豐盛的慈愛賜給凡求告你的人。<br/>",
          "comment": "<a href='/CUNP/19/86/15'>詩 86:15</a> 主啊，你是有憐憫有恩典的神，不輕易發怒，並有豐盛的慈愛和誠實。<p><a href='/CUNP/19/130/7'>130:7</a> <u>以色列</u>啊，你當仰望耶和華！因他有慈愛，有豐盛的救恩。<p><a href='/CUNP/19/145/9'>145:9</a> 耶和華善待萬民；他的慈悲覆庇他一切所造的。<p><a href='/CUNP/29/2/13'>珥 2:13</a> 你們要撕裂心腸，不撕裂衣服。歸向耶和華──你們的神；因為他有恩典，有憐憫，不輕易發怒，有豐盛的慈愛，並且後悔不降所說的災。"
        },
        {
          "pk": 3498670,
          "translation": "CUNP",
          "book": 19,
          "chapter": 86,
          "verse": 6,
          "text": "耶和華啊，求你留心聽我的禱告，垂聽我懇求的聲音。<br/>"
        },
        {
          "pk": 3498671,
          "translation": "CUNP",
          "book": 19,
          "chapter": 86,
          "verse": 7,
          "text": "我在患難之日要求告你，因為你必應允我。",
          "comment": "<a href='/CUNP/19/50/15'>詩 50:15</a> 並要在患難之日求告我；我必搭救你，你也要榮耀我。"
        },
        {
          "pk": 3498672,
          "translation": "CUNP",
          "book": 19,
          "chapter": 86,
          "verse": 8,
          "text": "主啊，諸神之中沒有可比你的；你的作為也無可比。<br/>",
          "comment": "<a href='/CUNP/5/3/24'>申 3:24</a> 『主耶和華啊，你已將你的大力大能顯給僕人看。在天上，在地下，有甚麼神能像你行事、像你有大能的作為呢？<br><a href='/CUNP/2/15/11'>出 15:11</a> 耶和華啊，眾神之中，誰能像你？誰能像你──至聖至榮，可頌可畏，施行奇事？<p><a href='/CUNP/19/89/6'>詩 89:6</a> 在天空誰能比耶和華呢？神的眾子中，誰能像耶和華呢？"
        },
        {
          "pk": 3498673,
          "translation": "CUNP",
          "book": 19,
          "chapter": 86,
          "verse": 9,
          "text": "主啊，你所造的萬民都要來敬拜你；他們也要榮耀你的名。<br/>",
          "comment": "<a href='/CUNP/19/22/31'>詩 22:31</a> 他們必來把他的公義傳給將要生的民，言明這事是他所行的。<p><a href='/CUNP/19/102/18'>102:18</a> 這必為後代的人記下，將來受造的民要讚美耶和華。<p><a href='/CUNP/23/43/7'>賽 43:7</a> 就是凡稱為我名下的人，是我為自己的榮耀創造的，是我所做成，所造作的。<p><a href='/CUNP/66/15/4'>啟 15:4</a> 主啊，誰敢不敬畏你，不將榮耀歸與你的名呢？因為獨有你是聖的。萬民都要來在你面前敬拜，因你公義的作為已經顯出來了。"
        },
        {
          "pk": 3498674,
          "translation": "CUNP",
          "book": 19,
          "chapter": 86,
          "verse": 10,
          "text": "因你為大，且行奇妙的事；惟獨你是神。<br/>",
          "comment": "<a href='/CUNP/5/6/3'>申 6:3</a> <u>以色列</u>啊，你要聽，要謹守遵行，使你可以在那流奶與蜜之地得以享福，人數極其增多，正如耶和華──你列祖的神所應許你的。<p><a href='/CUNP/5/32/39'>32:39</a> 你們如今要知道：我，惟有我是神；在我以外並無別神。我使人死，我使人活；我損傷，我也醫治，並無人能從我手中救出來。<p><a href='/CUNP/23/37/16'>賽 37:16</a>「坐在二基路伯上萬軍之耶和華──<u>以色列</u>的神啊，你──惟有你是天下萬國的神，你曾創造天地。<p><a href='/CUNP/23/44/6'>44:6</a> 耶和華──<u>以色列</u>的君，<u>以色列</u>的救贖主──萬軍之耶和華如此說：我是首先的，我是末後的；除我以外再沒有<na>真</na>神。<p><a href='/CUNP/41/12/29'>可 12:29</a> 耶穌回答說：「第一<na>要緊的</na>就是說：『<u>以色列</u>啊，你要聽，主──我們神是獨一的主。<p><a href='/CUNP/46/8/4'>林前 8:4</a> 論到吃祭偶像之物，我們知道偶像在世上算不得甚麼，也知道神只有一位，再沒有別的神。<p><a href='/CUNP/49/4/6'>弗 4:6</a> 一神，就是眾人的父，超乎眾人之上，貫乎眾人之中，也住在眾人之內。<br><a href='/CUNP/2/15/11'>出 15:11</a> 耶和華啊，眾神之中，誰能像你？誰能像你──至聖至榮，可頌可畏，施行奇事？<p><a href='/CUNP/19/72/18'>詩 72:18</a> 獨行奇事的耶和華──<u>以色列</u>的神是應當稱頌的！<p><a href='/CUNP/19/77/15'>77:15</a> 你曾用你的膀臂贖了你的民，就是<u>雅各</u>和<u>約瑟</u>的子孫。（細拉）"
        },
        {
          "pk": 3498675,
          "translation": "CUNP",
          "book": 19,
          "chapter": 86,
          "verse": 11,
          "text": "耶和華啊，求你將你的道指教我；我要照你的真理行；求你使我專心敬畏你的名！<br/>",
          "comment": "<a href='/CUNP/19/25/4'>詩 25:4</a> 耶和華啊，求你將你的道指示我，將你的路教訓我！<p><a href='/CUNP/19/27/11'>27:11</a> 耶和華啊，求你將你的道指教我，因我仇敵的緣故引導我走平坦的路。<p><a href='/CUNP/19/119/33'>119:33</a> 耶和華啊，求你將你的律例指教我，我必遵守到底！<p><a href='/CUNP/19/143/8'>143:8</a> 求你使我清晨得聽你慈愛<na>之言</na>，因我倚靠你；求你使我知道當行的路，因我的心仰望你。"
        },
        {
          "pk": 3498676,
          "translation": "CUNP",
          "book": 19,
          "chapter": 86,
          "verse": 12,
          "text": "主──我的神啊，我要一心稱讚你；我要榮耀你的名，直到永遠。<br/>"
        },
        {
          "pk": 3498677,
          "translation": "CUNP",
          "book": 19,
          "chapter": 86,
          "verse": 13,
          "text": "因為，你向我發的慈愛是大的；你救了我的靈魂免入極深的陰間。",
          "comment": "<a href='/CUNP/19/56/13'>詩 56:13</a> 因為你救我的命脫離死亡。你豈不是<na>救護</na>我的腳不跌倒、使我在生命光中行在神面前嗎？<p><a href='/CUNP/19/116/8'>116:8</a> 主啊，你救我的命免了死亡，救我的眼免了流淚，救我的腳免了跌倒。"
        },
        {
          "pk": 3498678,
          "translation": "CUNP",
          "book": 19,
          "chapter": 86,
          "verse": 14,
          "text": "神啊，驕傲的人起來攻擊我，又有一黨強橫的人尋索我的命；他們沒有將你放在眼中。<br/>",
          "comment": "<a href='/CUNP/19/54/3'>詩 54:3</a> 因為，外人起來攻擊我，強暴人尋索我的命；他們眼中沒有神。（細拉）"
        },
        {
          "pk": 3498679,
          "translation": "CUNP",
          "book": 19,
          "chapter": 86,
          "verse": 15,
          "text": "主啊，你是有憐憫有恩典的神，不輕易發怒，並有豐盛的慈愛和誠實。<br/>",
          "comment": "<a href='/CUNP/2/34/6'>出 34:6</a> 耶和華在他面前宣告<na>說</na>：「耶和華，耶和華，是有憐憫有恩典的神，不輕易發怒，並有豐盛的慈愛和誠實，<p><a href='/CUNP/4/14/18'>民 14:18</a> 『耶和華不輕易發怒，並有豐盛的慈愛，赦免罪孽和過犯；萬不以<na>有罪的</na>為無罪，必追討他的罪，自父及子，直到三、四代。』<p><a href='/CUNP/16/9/17'>尼 9:17</a> 不肯順從，也不記念你在他們中間所行的奇事，竟硬著頸項，居心背逆，自立首領，要回他們為奴之地。但你是樂意饒恕人，有恩典，有憐憫，不輕易發怒，有豐盛慈愛的神，並不丟棄他們。<p><a href='/CUNP/19/86/5'>詩 86:5</a> 主啊，你本為良善，樂意饒恕人，有豐盛的慈愛賜給凡求告你的人。<p><a href='/CUNP/19/103/8'>103:8</a> 耶和華有憐憫，有恩典，不輕易發怒，且有豐盛的慈愛。<p><a href='/CUNP/19/111/4'>111:4</a> 他行了奇事，使人記念；耶和華有恩惠，有憐憫。<p><a href='/CUNP/19/130/4'>130:4</a>, <a href='/CUNP/19/130/7'>7</a> 但在你有赦免之恩，要叫人敬畏你。……<u>以色列</u>啊，你當仰望耶和華！因他有慈愛，有豐盛的救恩。<p><a href='/CUNP/19/145/8'>145:8</a> 耶和華有恩惠，有憐憫，不輕易發怒，大有慈愛。<p><a href='/CUNP/29/2/13'>珥 2:13</a> 你們要撕裂心腸，不撕裂衣服。歸向耶和華──你們的神；因為他有恩典，有憐憫，不輕易發怒，有豐盛的慈愛，並且後悔不降所說的災。"
        },
        {
          "pk": 3498680,
          "translation": "CUNP",
          "book": 19,
          "chapter": 86,
          "verse": 16,
          "text": "求你向我轉臉，憐恤我，將你的力量賜給僕人，救你婢女的兒子。<br/>",
          "comment": "<a href='/CUNP/19/25/16'>詩 25:16</a> 求你轉向我，憐恤我，因為我是孤獨困苦。<p><a href='/CUNP/19/69/16'>69:16</a> 耶和華啊，求你應允我！因為你的慈愛本為美好；求你按你豐盛的慈悲回轉眷顧我！<br><a href='/CUNP/19/116/16'>詩 116:16</a> 耶和華啊，我真是你的僕人；我是你的僕人，是你婢女的兒子。你已經解開我的綁索。"
        },
        {
          "pk": 3498681,
          "translation": "CUNP",
          "book": 19,
          "chapter": 86,
          "verse": 17,
          "text": "求你向我顯出恩待我的憑據，叫恨我的人看見便羞愧，因為你──耶和華幫助我，安慰我。<br/>"
        }
      ]
    },
    {
      "chapter": 87,
      "verses": [
        {
          "pk": 3498682,
          "translation": "CUNP",
          "book": 19,
          "chapter": 87,
          "verse": 1,
          "text": "耶和華所立的根基在聖山上。",
          "comment": "<a href='/CUNP/19/48/1'>詩 48:1</a> 〔可拉後裔的詩歌。〕耶和華本為大！在我們神的城中，在他的聖山上，該受大讚美。"
        },
        {
          "pk": 3498683,
          "translation": "CUNP",
          "book": 19,
          "chapter": 87,
          "verse": 2,
          "text": "他愛<e>錫安</e>的門，勝於愛<e>雅各</e>一切的住處。<br/>",
          "comment": "<a href='/CUNP/19/78/67-68'>詩 78:67-68</a> 並且他棄掉<u>約瑟</u>的帳棚，不揀選<u>以法蓮</u>支派，卻揀選<u>猶大</u>支派──他所喜愛的<u>錫安山</u>；"
        },
        {
          "pk": 3498684,
          "translation": "CUNP",
          "book": 19,
          "chapter": 87,
          "verse": 3,
          "text": "神的城啊，有榮耀的事乃指著你說的。（細拉）",
          "comment": "參看賽六○"
        },
        {
          "pk": 3498685,
          "translation": "CUNP",
          "book": 19,
          "chapter": 87,
          "verse": 4,
          "text": "我要提起<e>拉哈伯</e>和<e>巴比倫</e>人，是在認識我之中的；看哪，<e>非利士</e>和<e>泰爾</e>並<e>古實</e>人，個個生在那裏。<br/>",
          "comment": "<a href='/CUNP/19/89/10'>詩 89:10</a> 你打碎了<u>拉哈伯</u>，似乎是已殺的人；你用有能的膀臂打散了你的仇敵。<p><a href='/CUNP/23/51/9'>賽 51:9</a> 耶和華的膀臂啊，興起！興起！以能力為衣穿上，像古時的年日、上古的世代興起一樣。從前砍碎<u>拉哈伯</u>、刺透大魚的，不是你嗎？"
        },
        {
          "pk": 3498686,
          "translation": "CUNP",
          "book": 19,
          "chapter": 87,
          "verse": 5,
          "text": "論到<e>錫安</e>，必說：這一個、那一個都生在其中，而且至高者必親自堅立這城。<br/>"
        },
        {
          "pk": 3498687,
          "translation": "CUNP",
          "book": 19,
          "chapter": 87,
          "verse": 6,
          "text": "當耶和華記錄萬民的時候，他要點出這一個生在那裏。（細拉）",
          "comment": "<a href='/CUNP/26/13/9'>結 13:9</a> 我的手必攻擊那見虛假異象、用謊詐占卜的先知，他們必不列在我百姓的會中，不錄在<u>以色列</u>家的冊上，也不進入<u>以色列</u>地；你們就知道我是主耶和華。<br><a href='/CUNP/19/22/30'>詩 22:30</a> 他必有後裔事奉他；主所行的事必傳與後代。"
        },
        {
          "pk": 3498688,
          "translation": "CUNP",
          "book": 19,
          "chapter": 87,
          "verse": 7,
          "text": "歌唱的，跳舞的，都<i>要說</i>：我的泉源都在你裏面。"
        }
      ]
    },
    {
      "chapter": 88,
      "verses": [
        {
          "pk": 3498689,
          "translation": "CUNP",
          "book": 19,
          "chapter": 88,
          "verse": 1,
          "text": "〔可拉後裔的詩歌、就是以斯拉人希幔的訓誨詩、交與伶長。調用麻哈拉利暗俄。〕<br/>耶和華──拯救我的神啊，我晝夜在你面前呼籲。<br/>",
          "comment": "<a href='/CUNP/42/18/7'>路 18:7</a> 神的選民晝夜呼籲他，他縱然為他們忍了多時，豈不終久給他們伸冤嗎？<br><a href='/CUNP/19/27/9'>詩 27:9</a> 不要向我掩面。不要發怒趕逐僕人，你向來是幫助我的。救我的神啊，不要丟掉我，也不要離棄我。<p><a href='/CUNP/19/51/14'>51:14</a> 神啊，你是拯救我的神；求你救我脫離流人血的罪！我的舌頭就高聲歌唱你的公義。"
        },
        {
          "pk": 3498690,
          "translation": "CUNP",
          "book": 19,
          "chapter": 88,
          "verse": 2,
          "text": "願我的禱告達到你面前；求你側耳聽我的呼求！"
        },
        {
          "pk": 3498691,
          "translation": "CUNP",
          "book": 19,
          "chapter": 88,
          "verse": 3,
          "text": "因為我心裏滿了患難；我的性命臨近陰間。<br/>",
          "comment": "<a href='/CUNP/19/107/18'>詩 107:18</a> 他們心裏厭惡各樣的食物，就臨近死門。"
        },
        {
          "pk": 3498692,
          "translation": "CUNP",
          "book": 19,
          "chapter": 88,
          "verse": 4,
          "text": "我算和下坑的人同列，如同無力的人一樣<sup>〔「無力」或作「沒有幫助」〕</sup>。<br/>",
          "comment": "<a href='/CUNP/19/31/12'>詩 31:12</a> 我被人忘記，如同死人，無人記念；我好像破碎的器皿。<br><a href='/CUNP/19/28/1'>詩 28:1</a> 〔大衛的詩。〕耶和華啊，我要求告你！我的磐石啊，不要向我緘默！倘若你向我閉口，我就如將死的人一樣。"
        },
        {
          "pk": 3498693,
          "translation": "CUNP",
          "book": 19,
          "chapter": 88,
          "verse": 5,
          "text": "我被丟在死人中，好像被殺的人躺在墳墓裏。他們是你不再記念的，與你隔絕了。<br/>",
          "comment": "<a href='/CUNP/23/53/8'>賽 53:8</a> 因受欺壓和審判，他被奪去，至於他同世的人，誰想他受鞭打、從活人之地被剪除，是因我百姓的罪過呢？"
        },
        {
          "pk": 3498694,
          "translation": "CUNP",
          "book": 19,
          "chapter": 88,
          "verse": 6,
          "text": "你把我放在極深的坑裏，在黑暗地方，在深處。<br/>"
        },
        {
          "pk": 3498695,
          "translation": "CUNP",
          "book": 19,
          "chapter": 88,
          "verse": 7,
          "text": "你的忿怒重壓我身；你用一切的波浪困住我。（細拉）",
          "comment": "<a href='/CUNP/19/42/7'>詩 42:7</a> 你的瀑布發聲，深淵就與深淵響應；你的波浪洪濤漫過我身。"
        },
        {
          "pk": 3498696,
          "translation": "CUNP",
          "book": 19,
          "chapter": 88,
          "verse": 8,
          "text": "你把我所認識的隔在遠處，使我為他們所憎惡；我被拘困，不得出來。<br/>",
          "comment": "<a href='/CUNP/18/19/13'>伯 19:13</a>, <a href='/CUNP/18/19/19'>19</a> 他把我的弟兄隔在遠處，使我所認識的全然與我生疏。……我的密友都憎惡我；我平日所愛的人向我翻臉。<p><a href='/CUNP/19/31/11'>詩 31:11</a> 我因一切敵人成了羞辱，在我的鄰舍跟前更甚；那認識我的都懼怕我，在外頭看見我的都躲避我。<p><a href='/CUNP/19/142/4'>142:4</a> 求你向我右邊觀看，因為沒有人認識我；我無處避難，也沒有人眷顧我。<br><a href='/CUNP/25/3/7'>哀 3:7</a> 他用籬笆圍住我，使我不能出去；他使我的銅鍊沉重。"
        },
        {
          "pk": 3498697,
          "translation": "CUNP",
          "book": 19,
          "chapter": 88,
          "verse": 9,
          "text": "我的眼睛因困苦而乾癟。耶和華啊，我天天求告你，向你舉手。<br/>",
          "comment": "<a href='/CUNP/18/11/13'>伯 11:13</a> 你若將心安正，又向主舉手；<p><a href='/CUNP/19/143/6'>詩 143:6</a> 我向你舉手；我的心<na>渴想</na>你，如乾旱之地<na>盼雨</na>一樣。（細拉）<br><a href='/CUNP/19/38/10'>詩 38:10</a> 我心跳動，我力衰微，連我眼中的光也沒有了。<br><a href='/CUNP/19/86/3'>詩 86:3</a> 主啊，求你憐憫我，因我終日求告你。"
        },
        {
          "pk": 3498698,
          "translation": "CUNP",
          "book": 19,
          "chapter": 88,
          "verse": 10,
          "text": "你豈要行奇事給死人看嗎？難道陰魂還能起來稱讚你嗎？（細拉）<br/>",
          "comment": "<a href='/CUNP/19/6/5'>詩 6:5</a> 因為，在死地無人記念你，在陰間有誰稱謝你？<p><a href='/CUNP/19/30/9'>30:9</a> 我被害流血，下到坑中，有甚麼益處呢？塵土豈能稱讚你，傳說你的誠實嗎？<p><a href='/CUNP/19/115/17'>115:17</a> 死人不能讚美耶和華；下到寂靜中的也都不能。<p><a href='/CUNP/19/118/17'>118:17</a> 我必不致死，仍要存活，並要傳揚耶和華的作為。<p><a href='/CUNP/23/38/18'>賽 38:18</a> 原來，陰間不能稱謝你，死亡不能頌揚你；下坑的人不能盼望你的誠實。"
        },
        {
          "pk": 3498699,
          "translation": "CUNP",
          "book": 19,
          "chapter": 88,
          "verse": 11,
          "text": "豈能在墳墓裏述說你的慈愛嗎？豈能在滅亡中述說你的信實嗎？<br/>"
        },
        {
          "pk": 3498700,
          "translation": "CUNP",
          "book": 19,
          "chapter": 88,
          "verse": 12,
          "text": "你的奇事豈能在幽暗裏被知道嗎？你的公義豈能在忘記之地被知道嗎？",
          "comment": "<a href='/CUNP/18/10/20'>伯 10:20</a> 我的日子不是甚少嗎？求你停手寬容我，叫我在往而不返之先──就是往黑暗和死蔭之地以先──可以稍得暢快。<p><a href='/CUNP/19/143/3'>詩 143:3</a> 原來仇敵逼迫我，將我打倒在地，使我住在幽暗之處，像死了許久的人一樣。<br><a href='/CUNP/19/31/12'>詩 31:12</a> 我被人忘記，如同死人，無人記念；我好像破碎的器皿。<p><a href='/CUNP/19/88/5'>詩 88:5</a> 我被丟在死人中，好像被殺的人躺在墳墓裏。他們是你不再記念的，與你隔絕了。<p><a href='/CUNP/21/8/10'>傳 8:10</a> 我見惡人埋葬，歸入<na>墳墓</na>；又見行正直事的離開聖地，在城中被人忘記。這也是虛空。<p><a href='/CUNP/21/9/5'>9:5</a> 活著的人知道必死；死了的人毫無所知，也不再得賞賜；他們的名無人記念。"
        },
        {
          "pk": 3498701,
          "translation": "CUNP",
          "book": 19,
          "chapter": 88,
          "verse": 13,
          "text": "耶和華啊，我呼求你；我早晨的禱告要達到你面前。<br/>",
          "comment": "<a href='/CUNP/19/5/3'>詩 5:3</a> 耶和華啊，早晨你必聽我的聲音；早晨我必向你陳明<na>我的心意</na>，並要警醒！<p><a href='/CUNP/19/119/147'>119:147</a> 我趁天未亮呼求；我仰望了你的言語。"
        },
        {
          "pk": 3498702,
          "translation": "CUNP",
          "book": 19,
          "chapter": 88,
          "verse": 14,
          "text": "耶和華啊，你為何丟棄我？為何掩面不顧我？<br/>",
          "comment": "<a href='/CUNP/18/13/24'>伯 13:24</a> 你為何掩面、拿我當仇敵呢？<p><a href='/CUNP/19/13/1'>詩 13:1</a> 〔大衛的詩，交與伶長。〕耶和華啊，你忘記我要到幾時呢？要到永遠嗎？你掩面不顧我要到幾時呢？<br><a href='/CUNP/19/43/2'>詩 43:2</a> 因為你是賜我力量的神，為何丟棄我呢？我為何因仇敵的欺壓時常哀痛呢？"
        },
        {
          "pk": 3498703,
          "translation": "CUNP",
          "book": 19,
          "chapter": 88,
          "verse": 15,
          "text": "我自幼受苦，幾乎死亡；我受你的驚恐，甚至慌張。<br/>",
          "comment": "<a href='/CUNP/18/6/4'>伯 6:4</a> 因全能者的箭射入我身；其毒，我的靈喝盡了；神的驚嚇擺陣攻擊我。"
        },
        {
          "pk": 3498704,
          "translation": "CUNP",
          "book": 19,
          "chapter": 88,
          "verse": 16,
          "text": "你的烈怒漫過我身；你的驚嚇把我剪除。<br/>"
        },
        {
          "pk": 3498705,
          "translation": "CUNP",
          "book": 19,
          "chapter": 88,
          "verse": 17,
          "text": "這些終日如水環繞我，一齊都來圍困我。<br/>",
          "comment": "<a href='/CUNP/19/22/16'>詩 22:16</a> 犬類圍著我，惡黨環繞我；他們扎了我的手，我的腳。"
        },
        {
          "pk": 3498706,
          "translation": "CUNP",
          "book": 19,
          "chapter": 88,
          "verse": 18,
          "text": "你把我的良朋密友隔在遠處，使我所認識的人進入黑暗裏。",
          "comment": "<a href='/CUNP/18/19/13'>伯 19:13</a> 他把我的弟兄隔在遠處，使我所認識的全然與我生疏。<p><a href='/CUNP/19/31/11'>詩 31:11</a> 我因一切敵人成了羞辱，在我的鄰舍跟前更甚；那認識我的都懼怕我，在外頭看見我的都躲避我。<p><a href='/CUNP/19/38/11'>38:11</a> 我的良朋密友因我的災病都躲在旁邊站著；我的親戚本家也遠遠地站立。"
        }
      ]
    },
    {
      "chapter": 89,
      "verses": [
        {
          "pk": 3498707,
          "translation": "CUNP",
          "book": 19,
          "chapter": 89,
          "verse": 1,
          "text": "〔以斯拉人以探的訓誨詩。〕<br/>我要歌唱耶和華的慈愛，直到永遠；我要用口將你的信實傳與萬代。<br/>",
          "comment": "<a href='/CUNP/19/101/1'>詩 101:1</a> 〔大衛的詩。〕我要歌唱慈愛和公平；耶和華啊，我要向你歌頌！"
        },
        {
          "pk": 3498708,
          "translation": "CUNP",
          "book": 19,
          "chapter": 89,
          "verse": 2,
          "text": "因我曾說：<i>你的</i>慈悲必建立到永遠；你的信實必堅立在天上。<br/>",
          "comment": "<a href='/CUNP/19/119/89'>詩 119:89</a> 耶和華啊，你的話安定在天，直到永遠。"
        },
        {
          "pk": 3498709,
          "translation": "CUNP",
          "book": 19,
          "chapter": 89,
          "verse": 3,
          "text": "我與我所揀選的人立了約，向我的僕人<e>大衛</e>起了誓：<br/>",
          "comment": "<a href='/CUNP/10/7/11'>撒下 7:11</a> 並不像我命士師治理我民<u>以色列</u>的時候一樣。我必使你安靖，不被一切仇敵擾亂，並且我──耶和華應許你，必為你建立家室。<p><a href='/CUNP/13/17/10'>代上 17:10</a> 並不像我命士師治理我民<u>以色列</u>的時候一樣。我必治服你的一切仇敵，並且我──耶和華應許你，必為你建立家室。<p>參看 <a href='/CUNP/24/30/9'>耶 30:9</a> 你們卻要事奉耶和華──你們的神和我為你們所要興起的王<u>大衛</u>。」<p><a href='/CUNP/26/34/23'>結 34:23</a> 我必立一牧人照管他們，牧養他們，就是我的僕人<u>大衛</u>。他必牧養他們，作他們的牧人。<p><a href='/CUNP/28/3/5'>何 3:5</a> 後來<u>以色列</u>人必歸回<small>〔或作「回心轉意」〕</small>，尋求他們的神──耶和華和他們的王<u>大衛</u>。在末後的日子，必以敬畏的心歸向耶和華，領受他的恩惠。<br><a href='/CUNP/11/8/16'>王上 8:16</a> 他說：『自從我領我民<u>以色列</u>出<u>埃及</u>以來，我未曾在<u>以色列</u>各支派中選擇一城建造殿宇──為我名的<na>居所</na>，但揀選<u>大衛</u>治理我民<u>以色列</u>。』」<p><a href='/CUNP/23/42/1'>賽 42:1</a> 看哪，我的僕人──我所扶持所揀選、心裏所喜悅的！我已將我的靈賜給他；他必將公理傳給外邦。"
        },
        {
          "pk": 3498710,
          "translation": "CUNP",
          "book": 19,
          "chapter": 89,
          "verse": 4,
          "text": "我要建立你的後裔，直到永遠；要建立你的寶座，直到萬代。（細拉）",
          "comment": "<a href='/CUNP/19/89/29'>詩 89:29</a>, <a href='/CUNP/19/89/36'>36</a> 我也要使他的後裔存到永遠，使他的寶座如天之久。……他的後裔要存到永遠；他的寶座在我面前如日之恆一般，<br>參看 <a href='/CUNP/19/89/1'>詩 89:1</a> 〔以斯拉人以探的訓誨詩。〕我要歌唱耶和華的慈愛，直到永遠；我要用口將你的信實傳與萬代。<p><a href='/CUNP/42/1/32-33'>路 1:32-33</a> 他要為大，稱為至高者的兒子；主神要把他祖<u>大衛</u>的位給他。他要作<u>雅各</u>家的王，直到永遠；他的國也沒有窮盡。」"
        },
        {
          "pk": 3498711,
          "translation": "CUNP",
          "book": 19,
          "chapter": 89,
          "verse": 5,
          "text": "耶和華啊，諸天要稱讚你的奇事；在聖者的會中，要稱讚你的信實。<br/>",
          "comment": "<a href='/CUNP/19/89/7'>詩 89:7</a> 他在聖者的會中，是大有威嚴的神，比一切在他四圍的更可畏懼。<br><a href='/CUNP/19/19/1'>詩 19:1</a> 〔大衛的詩，交與伶長。〕諸天述說神的榮耀；穹蒼傳揚他的手段。<p><a href='/CUNP/19/97/6'>97:6</a> 諸天表明他的公義；萬民看見他的榮耀。<p><a href='/CUNP/66/7/10-12'>啟 7:10-12</a> 大聲喊著說：「願救恩歸與坐在寶座上我們的神，也歸與羔羊！」"
        },
        {
          "pk": 3498712,
          "translation": "CUNP",
          "book": 19,
          "chapter": 89,
          "verse": 6,
          "text": "在天空誰能比耶和華呢？神的眾子中，誰能像耶和華呢？<br/>",
          "comment": "<a href='/CUNP/19/40/5'>詩 40:5</a> 耶和華──我的神啊，你所行的奇事，並你向我們所懷的意念甚多，不能向你陳明；若要陳明，其事不可勝數。<p><a href='/CUNP/19/71/19'>71:19</a> 神啊，你的公義甚高；行過大事的神啊，誰能像你！<p><a href='/CUNP/19/86/8'>86:8</a> 主啊，諸神之中沒有可比你的；你的作為也無可比。<p><a href='/CUNP/19/113/5'>113:5</a> 誰像耶和華──我們的神呢？他坐在至高之處，"
        },
        {
          "pk": 3498713,
          "translation": "CUNP",
          "book": 19,
          "chapter": 89,
          "verse": 7,
          "text": "他在聖者的會中，是大有威嚴的神，比一切在他四圍的更可畏懼。<br/>",
          "comment": "<a href='/CUNP/19/76/7'>詩 76:7</a>, <a href='/CUNP/19/76/11'>11</a> 惟獨你是可畏的！你怒氣一發，誰能在你面前站得住呢？……你們許願，當向耶和華──你們的神還願；在他四面的人都當拿貢物獻給那可畏的主。"
        },
        {
          "pk": 3498714,
          "translation": "CUNP",
          "book": 19,
          "chapter": 89,
          "verse": 8,
          "text": "耶和華──萬軍之神啊，哪一個大能者像你耶和華？你的信實是在你的四圍。<br/>",
          "comment": "<a href='/CUNP/2/15/11'>出 15:11</a> 耶和華啊，眾神之中，誰能像你？誰能像你──至聖至榮，可頌可畏，施行奇事？<p><a href='/CUNP/9/2/2'>撒上 2:2</a> 只有耶和華為聖；除他以外沒有可比的，也沒有磐石像我們的神。<p><a href='/CUNP/19/35/10'>詩 35:10</a> 我的骨頭都要說：耶和華啊，誰能像你救護困苦人脫離那比他強壯的，救護困苦窮乏人脫離那搶奪他的？<p><a href='/CUNP/19/71/19'>71:19</a> 神啊，你的公義甚高；行過大事的神啊，誰能像你！"
        },
        {
          "pk": 3498715,
          "translation": "CUNP",
          "book": 19,
          "chapter": 89,
          "verse": 9,
          "text": "你管轄海的狂傲；波浪翻騰，你就使它平靜了。<br/>",
          "comment": "<a href='/CUNP/19/65/7'>詩 65:7</a> 使諸海的響聲和其中波浪的響聲，並萬民的喧嘩，都平靜了。<p><a href='/CUNP/19/93/3-4'>93:3-4</a> 耶和華啊，大水揚起，大水發聲，波浪澎湃。耶和華在高處大有能力，勝過諸水的響聲，洋海的大浪。<p><a href='/CUNP/19/107/29'>107:29</a> 他使狂風止息，波浪就平靜。"
        },
        {
          "pk": 3498716,
          "translation": "CUNP",
          "book": 19,
          "chapter": 89,
          "verse": 10,
          "text": "你打碎了<e>拉哈伯</e>，似乎是已殺的人；你用有能的膀臂打散了你的仇敵。<br/>",
          "comment": "<a href='/CUNP/2/14/26-28'>出 14:26-28</a> 耶和華對<u>摩西</u>說：「你向海伸杖，叫水仍合在<u>埃及</u>人並他們的車輛、馬兵身上。」<u>摩西</u>就向海伸杖，到了天一亮，海水仍舊復原。<u>埃及</u>人避水逃跑的時候，耶和華把他們推翻在海中，水就回流，淹沒了車輛和馬兵。那些跟著<u>以色列</u>人下海法老的全軍，連一個也沒有剩下。<p><a href='/CUNP/19/87/4'>詩 87:4</a> 我要提起<u>拉哈伯</u>和<u>巴比倫</u>人，是在認識我之中的；看哪，<u>非利士</u>和<u>泰爾</u>並<u>古實</u>人，個個生在那裏。<p><a href='/CUNP/23/30/7'>賽 30:7</a> <u>埃及</u>的幫助是徒然無益的；所以我稱她為「坐而不動的<u>拉哈伯</u>」。<p><a href='/CUNP/23/51/9'>51:9</a> 耶和華的膀臂啊，興起！興起！以能力為衣穿上，像古時的年日、上古的世代興起一樣。從前砍碎<u>拉哈伯</u>、刺透大魚的，不是你嗎？"
        },
        {
          "pk": 3498717,
          "translation": "CUNP",
          "book": 19,
          "chapter": 89,
          "verse": 11,
          "text": "天屬你，地也屬你；世界和其中所充滿的都為你所建立。<br/>",
          "comment": "<a href='/CUNP/1/1/1'>創 1:1</a> 起初，神創造天地。<p><a href='/CUNP/13/29/11'>代上 29:11</a> 耶和華啊，尊大、能力、榮耀、強勝、威嚴都是你的；凡天上地下的都是你的；國度也是你的，並且你為至高，為萬有之首。<p><a href='/CUNP/19/24/1-2'>詩 24:1-2</a> 〔大衛的詩。〕地和其中所充滿的，世界和住在其間的，都屬耶和華。他把地建立在海上，安定在大水之上。<p><a href='/CUNP/19/50/12'>50:12</a> 我若是飢餓，我不用告訴你，因為世界和其中所充滿的都是我的。"
        },
        {
          "pk": 3498718,
          "translation": "CUNP",
          "book": 19,
          "chapter": 89,
          "verse": 12,
          "text": "南北為你所創造；<e>他泊</e>和<e>黑門</e>都因你的名歡呼。<br/>",
          "comment": "<a href='/CUNP/6/12/1'>書 12:1</a> <u>以色列</u>人在<u>約旦河</u>外向日出之地擊殺二王，得他們的地，就是從<u>亞嫩谷</u>直到<u>黑門山</u>，並東邊的全<u>亞拉巴</u>之地。<br><a href='/CUNP/18/26/7'>伯 26:7</a> 神將北極鋪在空中，將大地懸在虛空；<br><a href='/CUNP/6/19/22'>書 19:22</a> 又達到<u>他泊</u>、<u>沙哈洗瑪</u>、<u>伯‧示麥</u>，直通到<u>約旦河</u>為止，共十六座城，還有屬城的村莊。"
        },
        {
          "pk": 3498719,
          "translation": "CUNP",
          "book": 19,
          "chapter": 89,
          "verse": 13,
          "text": "你有大能的膀臂；你的手有力，你的右手也高舉。<br/>"
        },
        {
          "pk": 3498720,
          "translation": "CUNP",
          "book": 19,
          "chapter": 89,
          "verse": 14,
          "text": "公義和公平是你寶座的根基；慈愛和誠實行在你前面。",
          "comment": "<a href='/CUNP/19/97/2'>詩 97:2</a> 密雲和幽暗在他的四圍；公義和公平是他寶座的根基。<br><a href='/CUNP/19/85/13'>詩 85:13</a> 公義要行在他面前，叫他的腳蹤成為<na>可走的</na>路。"
        },
        {
          "pk": 3498721,
          "translation": "CUNP",
          "book": 19,
          "chapter": 89,
          "verse": 15,
          "text": "知道<i>向你</i>歡呼的，那民是有福的！耶和華啊，他們在你臉上的光裏行走。<br/>",
          "comment": "<a href='/CUNP/19/4/6'>詩 4:6</a> 有許多人說：誰能指示我們甚麼好處？耶和華啊，求你仰起臉來，光照我們。<p><a href='/CUNP/19/44/3'>44:3</a> 因為他們不是靠自己的刀劍得地土，也不是靠自己的膀臂得勝，乃是靠你的右手、你的膀臂，和你臉上的亮光，因為你喜悅他們。<br><a href='/CUNP/4/10/10'>民 10:10</a> 在你們快樂的日子和節期，並月朔，獻燔祭和平安祭，也要吹號，這都要在你們的神面前作為紀念。我是耶和華──你們的神。」<p><a href='/CUNP/4/23/21'>23:21</a> 他未見<u>雅各</u>中有罪孽，也未見<u>以色列</u>中有奸惡。耶和華──他的神和他同在；有歡呼王的聲音在他們中間。<p><a href='/CUNP/19/98/6'>詩 98:6</a> 用號和角聲，在大君王耶和華面前歡呼！"
        },
        {
          "pk": 3498722,
          "translation": "CUNP",
          "book": 19,
          "chapter": 89,
          "verse": 16,
          "text": "他們因你的名終日歡樂，因你的公義得以高舉。<br/>"
        },
        {
          "pk": 3498723,
          "translation": "CUNP",
          "book": 19,
          "chapter": 89,
          "verse": 17,
          "text": "你是他們力量的榮耀；因為你喜悅我們，我們的角必被高舉。<br/>",
          "comment": "<a href='/CUNP/19/89/24'>詩 89:24</a> 只是我的信實和我的慈愛要與他同在；因我的名，他的角必被高舉。<p><a href='/CUNP/19/75/10'>75:10</a> 惡人一切的角，我要砍斷；惟有義人的角必被高舉。<p><a href='/CUNP/19/92/10'>92:10</a> 你卻高舉了我的角，如野牛的角；我是被新油膏了的。<p><a href='/CUNP/19/132/17'>132:17</a> 我要叫<u>大衛</u>的角在那裏發生；我為我的受膏者預備明燈。"
        },
        {
          "pk": 3498724,
          "translation": "CUNP",
          "book": 19,
          "chapter": 89,
          "verse": 18,
          "text": "我們的盾牌屬耶和華；我們的王屬<e>以色列</e>的聖者。<br/>"
        },
        {
          "pk": 3498725,
          "translation": "CUNP",
          "book": 19,
          "chapter": 89,
          "verse": 19,
          "text": "當時，你在異象中曉諭你的聖民，說：我已把救助之力加在那有能者的身上；我高舉那從民中所揀選的。<br/>",
          "comment": "<a href='/CUNP/19/89/3'>詩 89:3</a> 我與我所揀選的人立了約，向我的僕人<u>大衛</u>起了誓：<p><a href='/CUNP/11/11/34'>王上 11:34</a> 但我不從他手裏將全國奪回；使他終身為君，是因我所揀選的僕人<u>大衛</u>謹守我的誡命律例。"
        },
        {
          "pk": 3498726,
          "translation": "CUNP",
          "book": 19,
          "chapter": 89,
          "verse": 20,
          "text": "我尋得我的僕人<e>大衛</e>，用我的聖膏膏他。<br/>",
          "comment": "<a href='/CUNP/9/16/1'>撒上 16:1</a>, <a href='/CUNP/9/16/12'>12</a> 耶和華對<u>撒母耳</u>說：「我既厭棄<u>掃羅</u>作<u>以色列</u>的王，你為他悲傷要到幾時呢？你將膏油盛滿了角，我差遣你往<u>伯利恆</u>人<u>耶西</u>那裏去；因為我在他眾子之內，預定一個作王的。」……<u>耶西</u>就打發人去叫了他來。他面色光紅，雙目清秀，容貌俊美。耶和華說：「這就是他，你起來膏他。」"
        },
        {
          "pk": 3498727,
          "translation": "CUNP",
          "book": 19,
          "chapter": 89,
          "verse": 21,
          "text": "我的手必使他堅立；我的膀臂也必堅固他。<br/>",
          "comment": "<a href='/CUNP/19/80/17'>詩 80:17</a> 願你的手扶持你右邊的人，就是你為自己所堅固的人子。"
        },
        {
          "pk": 3498728,
          "translation": "CUNP",
          "book": 19,
          "chapter": 89,
          "verse": 22,
          "text": "仇敵必不勒索他；凶惡之子也不苦害他。<br/>",
          "comment": "<a href='/CUNP/10/7/13'>撒下 7:13</a> 他必為我的名建造殿宇；我必堅定他的國位，直到永遠。"
        },
        {
          "pk": 3498729,
          "translation": "CUNP",
          "book": 19,
          "chapter": 89,
          "verse": 23,
          "text": "我要在他面前打碎他的敵人，擊殺那恨他的人。<br/>",
          "comment": "<a href='/CUNP/10/7/9'>撒下 7:9</a> 你無論往哪裏去，我常與你同在，剪除你的一切仇敵。我必使你得大名，好像世上大大有名的人一樣。"
        },
        {
          "pk": 3498730,
          "translation": "CUNP",
          "book": 19,
          "chapter": 89,
          "verse": 24,
          "text": "只是我的信實和我的慈愛要與他同在；因我的名，他的角必被高舉。<br/>",
          "comment": "<a href='/CUNP/19/89/17'>詩 89:17</a> 你是他們力量的榮耀；因為你喜悅我們，我們的角必被高舉。<br><a href='/CUNP/19/61/7'>詩 61:7</a> 他必永遠坐在神面前；願你預備慈愛和誠實保佑他！"
        },
        {
          "pk": 3498731,
          "translation": "CUNP",
          "book": 19,
          "chapter": 89,
          "verse": 25,
          "text": "我要使他的<i>左</i>手伸到海上，右手伸到河上。<br/>",
          "comment": "<a href='/CUNP/19/72/8'>詩 72:8</a> 他要執掌權柄，從這海直到那海，從大河直到地極。<p><a href='/CUNP/19/80/11'>80:11</a> 它發出枝子，長到大海，發出蔓子，延到大河。"
        },
        {
          "pk": 3498732,
          "translation": "CUNP",
          "book": 19,
          "chapter": 89,
          "verse": 26,
          "text": "他要稱呼我說：你是我的父，是我的神，是拯救我的磐石。<br/>",
          "comment": "<a href='/CUNP/10/7/14'>撒下 7:14</a> 我要作他的父，他要作我的子；他若犯了罪，我必用人的杖責打他，用人的鞭責罰他。<p><a href='/CUNP/13/22/10'>代上 22:10</a> 他必為我的名建造殿宇。他要作我的子；我要作他的父。他作<u>以色列</u>王；我必堅定他的國位，直到永遠。』<br><a href='/CUNP/10/22/47'>撒下 22:47</a> 耶和華是活神，願我的磐石被人稱頌！願神──那拯救我的磐石被人尊崇！"
        },
        {
          "pk": 3498733,
          "translation": "CUNP",
          "book": 19,
          "chapter": 89,
          "verse": 27,
          "text": "我也要立他為長子，為世上最高的君王。<br/>",
          "comment": "<a href='/CUNP/19/2/7'>詩 2:7</a> <na>受膏者說</na>：我要傳<na>聖</na>旨。耶和華曾對我說：你是我的兒子，我今日生你。<p><a href='/CUNP/51/1/15'>西 1:15</a>, <a href='/CUNP/51/1/18'>18</a> 愛子是那不能看見之神的像，是首生的，在一切被造的以先。……他也是教會全體之首。他是元始，是從死裏首先復生的，使他可以在凡事上居首位。<br><a href='/CUNP/4/24/7'>民 24:7</a> 水要從他的桶裏流出；種子要撒在多水之處。他的王必超過<u>亞甲</u>；他的國必要振興。"
        },
        {
          "pk": 3498734,
          "translation": "CUNP",
          "book": 19,
          "chapter": 89,
          "verse": 28,
          "text": "我要為他存留我的慈愛，直到永遠；我與他立的約必要堅定。<br/>",
          "comment": "<a href='/CUNP/23/55/3'>賽 55:3</a> 你們當就近我來；側耳而聽，就必得活。我必與你們立永約，就是<na>應許</na><u>大衛</u>那可靠的恩典。<br><a href='/CUNP/19/89/34'>詩 89:34</a> 我必不背棄我的約，也不改變我口中所出的。"
        },
        {
          "pk": 3498735,
          "translation": "CUNP",
          "book": 19,
          "chapter": 89,
          "verse": 29,
          "text": "我也要使他的後裔存到永遠，使他的寶座如天之久。",
          "comment": "<a href='/CUNP/19/89/4'>詩 89:4</a> 我要建立你的後裔，直到永遠；要建立你的寶座，直到萬代。（細拉）<p><a href='/CUNP/23/9/7'>賽 9:7</a> 他的政權與平安必加增無窮。他必在<u>大衛</u>的寶座上治理他的國，以公平公義使國堅定穩固，從今直到永遠。萬軍之耶和華的熱心必成就這事。<p><a href='/CUNP/24/33/17'>耶 33:17</a>「因為耶和華如此說：<u>大衛</u>必永不斷人坐在<u>以色列</u>家的寶座上；<br><a href='/CUNP/19/89/4'>詩 89:4</a>, <a href='/CUNP/19/89/36'>36</a> 我要建立你的後裔，直到永遠；要建立你的寶座，直到萬代。（細拉）……他的後裔要存到永遠；他的寶座在我面前如日之恆一般，<br><a href='/CUNP/5/11/21'>申 11:21</a> 使你們和你們子孫的日子在耶和華向你們列祖起誓、應許給他們的地上得以增多，如天覆地的日子那樣多。"
        },
        {
          "pk": 3498736,
          "translation": "CUNP",
          "book": 19,
          "chapter": 89,
          "verse": 30,
          "text": "倘若他的子孫離棄我的律法，不照我的典章行，<br/>",
          "comment": "<a href='/CUNP/10/7/14'>撒下 7:14</a> 我要作他的父，他要作我的子；他若犯了罪，我必用人的杖責打他，用人的鞭責罰他。<br><a href='/CUNP/19/119/53'>詩 119:53</a> 我見惡人離棄你的律法，就怒氣發作，猶如火燒。<p><a href='/CUNP/24/9/13'>耶 9:13</a> 耶和華說：「因為這百姓離棄我在他們面前所設立的律法，沒有遵行，也沒有聽從我的話；"
        },
        {
          "pk": 3498737,
          "translation": "CUNP",
          "book": 19,
          "chapter": 89,
          "verse": 31,
          "text": "背棄我的律例，不遵守我的誡命，<br/>"
        },
        {
          "pk": 3498738,
          "translation": "CUNP",
          "book": 19,
          "chapter": 89,
          "verse": 32,
          "text": "我就要用杖責罰他們的過犯，用鞭責罰他們的罪孽。<br/>",
          "comment": "<a href='/CUNP/10/7/14'>撒下 7:14</a> 我要作他的父，他要作我的子；他若犯了罪，我必用人的杖責打他，用人的鞭責罰他。<p><a href='/CUNP/11/11/31'>王上 11:31</a> 對<u>耶羅波安</u>說：「你可以拿十片。耶和華──<u>以色列</u>的神如此說：『我必將國從<u>所羅門</u>手裏奪回，將十個支派賜給你。"
        },
        {
          "pk": 3498739,
          "translation": "CUNP",
          "book": 19,
          "chapter": 89,
          "verse": 33,
          "text": "只是我必不將我的慈愛全然收回，也必不叫我的信實廢棄。<br/>",
          "comment": "<a href='/CUNP/10/7/13'>撒下 7:13</a> 他必為我的名建造殿宇；我必堅定他的國位，直到永遠。"
        },
        {
          "pk": 3498740,
          "translation": "CUNP",
          "book": 19,
          "chapter": 89,
          "verse": 34,
          "text": "我必不背棄我的約，也不改變我口中所出的。<br/>"
        },
        {
          "pk": 3498741,
          "translation": "CUNP",
          "book": 19,
          "chapter": 89,
          "verse": 35,
          "text": "我一次指著自己的聖潔起誓：我決不向<e>大衛</e>說謊！<br/>",
          "comment": "<a href='/CUNP/30/4/2'>摩 4:2</a> 主耶和華指著自己的聖潔起誓說：日子快到，人必用鉤子將你們鉤去，用魚鉤將你們餘剩的鉤去。"
        },
        {
          "pk": 3498742,
          "translation": "CUNP",
          "book": 19,
          "chapter": 89,
          "verse": 36,
          "text": "他的後裔要存到永遠；他的寶座在我面前如日之恆一般，<br/>",
          "comment": "<a href='/CUNP/10/7/16'>撒下 7:16</a> 你的家和你的國必在我<small>〔原文作「你」〕</small>面前永遠堅立。你的國位也必堅定，直到永遠。』」<p><a href='/CUNP/42/1/33'>路 1:33</a> 他要作<u>雅各</u>家的王，直到永遠；他的國也沒有窮盡。」<p><a href='/CUNP/43/12/34'>約 12:34</a> 眾人回答說：「我們聽見律法上有話說，基督是永存的，你怎麼說『人子必須被舉起來』呢？這人子是誰呢？」<p><a href='/CUNP/19/89/4'>詩 89:4</a>, <a href='/CUNP/19/89/29'>29</a> 我要建立你的後裔，直到永遠；要建立你的寶座，直到萬代。（細拉）……我也要使他的後裔存到永遠，使他的寶座如天之久。<br><a href='/CUNP/19/72/5'>詩 72:5</a>, <a href='/CUNP/19/72/17'>17</a> 太陽還存，月亮還在，人要敬畏你，直到萬代！……他的名要存到永遠，要留傳如日之久。人要因他蒙福；萬國要稱他有福。<p><a href='/CUNP/24/33/20'>耶 33:20</a>「耶和華如此說：你們若能廢棄我所立白日黑夜的約，使白日黑夜不按時輪轉，"
        },
        {
          "pk": 3498743,
          "translation": "CUNP",
          "book": 19,
          "chapter": 89,
          "verse": 37,
          "text": "又如月亮永遠堅立，如天上確實的見證。（細拉）<br/>"
        },
        {
          "pk": 3498744,
          "translation": "CUNP",
          "book": 19,
          "chapter": 89,
          "verse": 38,
          "text": "但你惱怒你的受膏者，就丟掉棄絕他。<br/>",
          "comment": "<a href='/CUNP/5/32/19'>申 32:19</a> 耶和華看見他的兒女惹動他，就厭惡<na>他們</na>，說：<p><a href='/CUNP/19/78/59'>詩 78:59</a> 神聽見就發怒，極其憎惡<u>以色列</u>人。<br><a href='/CUNP/13/28/9'>代上 28:9</a>「我兒<u>所羅門</u>哪，你當認識耶和華──你父的神，誠心樂意地事奉他；因為他鑒察眾人的心，知道一切心思意念。你若尋求他，他必使你尋見；你若離棄他，他必永遠丟棄你。<p><a href='/CUNP/19/44/9'>詩 44:9</a> 但如今你丟棄了我們，使我們受辱，不和我們的軍兵同去。<p><a href='/CUNP/19/60/1'>60:1</a>, <a href='/CUNP/19/60/10'>10</a> 〔大衛與兩河間的亞蘭並瑣巴的亞蘭爭戰的時候、約押轉回、在鹽谷攻擊以東、殺了一萬二千人‧那時大衛作這金詩、叫人學習、交與伶長。調用為證的百合花。〕神啊，你丟棄了我們，使我們破敗；你向我們發怒，求你使我們復興！……神啊，你不是丟棄了我們嗎？神啊，你不和我們的軍兵同去嗎？"
        },
        {
          "pk": 3498745,
          "translation": "CUNP",
          "book": 19,
          "chapter": 89,
          "verse": 39,
          "text": "你厭惡了與僕人所立的約，將他的冠冕踐踏於地。<br/>",
          "comment": "<a href='/CUNP/19/74/7'>詩 74:7</a> 他們用火焚燒你的聖所，褻瀆你名的居所，<na>拆毀</na>到地。<p><a href='/CUNP/25/5/16'>哀 5:16</a> 冠冕從我們的頭上落下；我們犯罪了，我們有禍了！"
        },
        {
          "pk": 3498746,
          "translation": "CUNP",
          "book": 19,
          "chapter": 89,
          "verse": 40,
          "text": "你拆毀了他一切的籬笆，使他的保障變為荒場。<br/>",
          "comment": "<a href='/CUNP/19/80/12'>詩 80:12</a> 你為何拆毀這樹的籬笆，任憑一切過路的人摘取？"
        },
        {
          "pk": 3498747,
          "translation": "CUNP",
          "book": 19,
          "chapter": 89,
          "verse": 41,
          "text": "凡過路的人都搶奪他；他成為鄰邦的羞辱。<br/>",
          "comment": "<a href='/CUNP/19/44/13'>詩 44:13</a> 你使我們受鄰國的羞辱，被四圍的人嗤笑譏刺。<p><a href='/CUNP/19/79/4'>79:4</a> 我們成為鄰國的羞辱，成為我們四圍人的嗤笑譏刺。"
        },
        {
          "pk": 3498748,
          "translation": "CUNP",
          "book": 19,
          "chapter": 89,
          "verse": 42,
          "text": "你高舉了他敵人的右手；你叫他一切的仇敵歡喜。<br/>"
        },
        {
          "pk": 3498749,
          "translation": "CUNP",
          "book": 19,
          "chapter": 89,
          "verse": 43,
          "text": "你叫他的刀劍捲刃，叫他在爭戰之中站立不住。<br/>"
        },
        {
          "pk": 3498750,
          "translation": "CUNP",
          "book": 19,
          "chapter": 89,
          "verse": 44,
          "text": "你使他的光輝止息，將他的寶座推倒於地。<br/>",
          "comment": "<a href='/CUNP/19/89/39'>詩 89:39</a> 你厭惡了與僕人所立的約，將他的冠冕踐踏於地。"
        },
        {
          "pk": 3498751,
          "translation": "CUNP",
          "book": 19,
          "chapter": 89,
          "verse": 45,
          "text": "你減少他青年的日子，又使他蒙羞。（細拉）<br/>"
        },
        {
          "pk": 3498752,
          "translation": "CUNP",
          "book": 19,
          "chapter": 89,
          "verse": 46,
          "text": "耶和華啊，這要到幾時呢？你要將自己隱藏到永遠嗎？你的忿怒如火焚燒要到幾時呢？<br/>",
          "comment": "<a href='/CUNP/19/78/63'>詩 78:63</a> 少年人被火燒滅；處女也無喜歌。<br><a href='/CUNP/19/79/5'>詩 79:5</a> 耶和華啊，這到幾時呢？你要動怒到永遠嗎？你的憤恨要如火焚燒嗎？"
        },
        {
          "pk": 3498753,
          "translation": "CUNP",
          "book": 19,
          "chapter": 89,
          "verse": 47,
          "text": "求你想念我的時候是何等的短少；你創造世人，要使他們歸何等的虛空呢？<br/>",
          "comment": "<a href='/CUNP/18/7/7'>伯 7:7</a> 求你想念，我的生命不過是一口氣；我的眼睛必不再見福樂。<p><a href='/CUNP/18/10/9'>10:9</a> 求你記念──製造我如摶泥一般，你還要使我歸於塵土嗎？<p><a href='/CUNP/18/14/1'>14:1</a> 人為婦人所生，日子短少，多有患難；<p><a href='/CUNP/19/39/5'>詩 39:5</a> 你使我的年日窄如手掌；我一生的年數，在你面前如同無有。各人最穩妥的時候，真是全然虛幻。（細拉）<p><a href='/CUNP/19/119/84'>119:84</a> 你僕人的年日有多少呢？你幾時向逼迫我的人施行審判呢？"
        },
        {
          "pk": 3498754,
          "translation": "CUNP",
          "book": 19,
          "chapter": 89,
          "verse": 48,
          "text": "誰能常活免死、救他的靈魂脫離陰間的權柄呢？（細拉）",
          "comment": "<a href='/CUNP/19/49/8'>詩 49:8</a> 叫他長遠活著，不見朽壞；因為贖他生命的價值極貴，只可永遠罷休。<br><a href='/CUNP/58/11/5'>來 11:5</a> <u>以諾</u>因著信，被接去，不至於見死，人也找不著他，因為神已經把他接去了；只是他被接去以先，已經得了神喜悅他的明證。"
        },
        {
          "pk": 3498755,
          "translation": "CUNP",
          "book": 19,
          "chapter": 89,
          "verse": 49,
          "text": "主啊，你從前憑你的信實向<e>大衛</e>立誓要施行的慈愛在哪裏呢？<br/>",
          "comment": "<a href='/CUNP/19/54/5'>詩 54:5</a> 他要報應我仇敵所行的惡；求你憑你的誠實滅絕他們。<br><a href='/CUNP/10/7/15'>撒下 7:15</a> 但我的慈愛仍不離開他，像離開在你面前所廢棄的<u>掃羅</u>一樣。<p><a href='/CUNP/23/55/3'>賽 55:3</a> 你們當就近我來；側耳而聽，就必得活。我必與你們立永約，就是<na>應許</na><u>大衛</u>那可靠的恩典。"
        },
        {
          "pk": 3498756,
          "translation": "CUNP",
          "book": 19,
          "chapter": 89,
          "verse": 50,
          "text": "主啊，求你記念僕人們所受的羞辱，記念我怎樣將一切強盛民的<i>羞辱</i>存在我懷裏。<br/>",
          "comment": "<a href='/CUNP/19/69/9'>詩 69:9</a>, <a href='/CUNP/19/69/19'>19</a> 因我為你的殿心裏焦急，如同火燒，並且辱罵你人的辱罵都落在我身上。……你知道我受的辱罵、欺凌、羞辱；我的敵人都在你面前。"
        },
        {
          "pk": 3498757,
          "translation": "CUNP",
          "book": 19,
          "chapter": 89,
          "verse": 51,
          "text": "耶和華啊，你的仇敵用這羞辱羞辱了你的僕人，羞辱了你受膏者的腳蹤。",
          "comment": "<a href='/CUNP/19/74/22'>詩 74:22</a> 神啊，求你起來為自己伸訴！要記念愚頑人怎樣終日辱罵你。"
        },
        {
          "pk": 3498758,
          "translation": "CUNP",
          "book": 19,
          "chapter": 89,
          "verse": 52,
          "text": "耶和華是應當稱頌的，直到永遠。阿們！阿們！",
          "comment": "<a href='/CUNP/19/41/13'>詩 41:13</a> 耶和華──<u>以色列</u>的神是應當稱頌的，從亙古直到永遠。阿們！阿們！"
        }
      ]
    },
    {
      "chapter": 90,
      "verses": [
        {
          "pk": 3498759,
          "translation": "CUNP",
          "book": 19,
          "chapter": 90,
          "verse": 1,
          "text": "〔神人摩西的祈禱。〕<br/>主啊，你世世代代作我們的居所。<br/>",
          "comment": "<a href='/CUNP/5/33/27'>申 33:27</a> 永生的神是<na>你的</na>居所；他永久的膀臂在你以下。他在你前面攆出仇敵，說：毀滅吧。<p><a href='/CUNP/26/11/16'>結 11:16</a> 所以你當說：『耶和華如此說：我雖將<u>以色列</u>全家遠遠遷移到列國中，將他們分散在列邦內，我還要在他們所到的列邦，暫作他們的聖所。』"
        },
        {
          "pk": 3498760,
          "translation": "CUNP",
          "book": 19,
          "chapter": 90,
          "verse": 2,
          "text": "諸山未曾生出，地與世界你未曾造成，從亙古到永遠，你是神。",
          "comment": "<a href='/CUNP/20/8/25-26'>箴 8:25-26</a> 大山未曾奠定，小山未有之先，我已生出。耶和華還沒有創造大地和田野，並世上的土質，我已生出。"
        },
        {
          "pk": 3498761,
          "translation": "CUNP",
          "book": 19,
          "chapter": 90,
          "verse": 3,
          "text": "你使人歸於塵土，說：你們世人要歸回。<br/>",
          "comment": "<a href='/CUNP/1/3/19'>創 3:19</a> 你必汗流滿面才得糊口，直到你歸了土，因為你是從土而出的。你本是塵土，仍要歸於塵土。<p><a href='/CUNP/21/12/7'>傳 12:7</a> 塵土仍歸於地，靈仍歸於賜靈的神。"
        },
        {
          "pk": 3498762,
          "translation": "CUNP",
          "book": 19,
          "chapter": 90,
          "verse": 4,
          "text": "在你看來，千年如已過的昨日，又如夜間的一更。",
          "comment": "<a href='/CUNP/61/3/8'>彼後 3:8</a> 親愛的<na>弟兄</na>啊，有一件事你們不可忘記，就是主看一日如千年，千年如一日。"
        },
        {
          "pk": 3498763,
          "translation": "CUNP",
          "book": 19,
          "chapter": 90,
          "verse": 5,
          "text": "你叫他們如水沖去；他們如睡一覺。早晨，他們如生長的草，<br/>",
          "comment": "<a href='/CUNP/19/73/20'>詩 73:20</a> 人睡醒了，怎樣看夢；主啊，你醒了也必照樣輕看他們的影像。<br><a href='/CUNP/19/103/15'>詩 103:15</a> 至於世人，他的年日如草一樣。他發旺如野地的花，<p><a href='/CUNP/23/40/6'>賽 40:6</a> 有人聲說：你喊叫吧！有一個說：我喊叫甚麼呢？<na>說</na>：凡有血氣的盡都如草；他的美容都像野地的花。"
        },
        {
          "pk": 3498764,
          "translation": "CUNP",
          "book": 19,
          "chapter": 90,
          "verse": 6,
          "text": "早晨發芽生長，晚上割下枯乾。",
          "comment": "<a href='/CUNP/19/92/7'>詩 92:7</a> 惡人茂盛如草，一切作孽之人發旺的時候，正是他們要滅亡，直到永遠。<p><a href='/CUNP/18/14/2'>伯 14:2</a> 出來如花，又被割下，飛去如影，不能存留。"
        },
        {
          "pk": 3498765,
          "translation": "CUNP",
          "book": 19,
          "chapter": 90,
          "verse": 7,
          "text": "我們因你的怒氣而消滅，因你的忿怒而驚惶。<br/>"
        },
        {
          "pk": 3498766,
          "translation": "CUNP",
          "book": 19,
          "chapter": 90,
          "verse": 8,
          "text": "你將我們的罪孽擺在你面前，將我們的隱惡擺在你面光之中。",
          "comment": "<a href='/CUNP/19/50/21'>詩 50:21</a> 你行了這些事，我還閉口不言，你想我恰和你一樣；其實我要責備你，將這些事擺在你眼前。<p><a href='/CUNP/24/16/17'>耶 16:17</a> 因我的眼目察看他們的一切行為；他們不能在我面前遮掩，他們的罪孽也不能在我眼前隱藏。<br><a href='/CUNP/19/19/12'>詩 19:12</a> 誰能知道<na>自己的</na>錯失呢？願你赦免我隱而未現的<na>過錯</na>。"
        },
        {
          "pk": 3498767,
          "translation": "CUNP",
          "book": 19,
          "chapter": 90,
          "verse": 9,
          "text": "我們經過的日子都在你震怒之下；我們度盡的年歲好像一聲歎息。<br/>"
        },
        {
          "pk": 3498768,
          "translation": "CUNP",
          "book": 19,
          "chapter": 90,
          "verse": 10,
          "text": "我們一生的年日是七十歲，若是強壯可到八十歲；但其中所矜誇的不過是勞苦愁煩，轉眼成空，我們便如飛而去。"
        },
        {
          "pk": 3498769,
          "translation": "CUNP",
          "book": 19,
          "chapter": 90,
          "verse": 11,
          "text": "誰曉得你怒氣的權勢？誰按著你該受的敬畏曉得你的忿怒呢？<br/>"
        },
        {
          "pk": 3498770,
          "translation": "CUNP",
          "book": 19,
          "chapter": 90,
          "verse": 12,
          "text": "求你指教我們怎樣數算自己的日子，好叫我們得著智慧的心。",
          "comment": "<a href='/CUNP/19/39/4'>詩 39:4</a> 耶和華啊，求你叫我曉得我身之終！我的壽數幾何？叫我知道我的生命不長！"
        },
        {
          "pk": 3498771,
          "translation": "CUNP",
          "book": 19,
          "chapter": 90,
          "verse": 13,
          "text": "耶和華啊，我們要等到幾時呢？求你轉回，為你的僕人後悔。<br/>",
          "comment": "<a href='/CUNP/5/32/36'>申 32:36</a> 耶和華見他百姓毫無能力，無論困住的、自由的都沒有<na>剩下</na>，就必為他們伸冤，為他的僕人後悔。<p><a href='/CUNP/19/135/14'>詩 135:14</a> 耶和華要為他的百姓伸冤，為他的僕人後悔。"
        },
        {
          "pk": 3498772,
          "translation": "CUNP",
          "book": 19,
          "chapter": 90,
          "verse": 14,
          "text": "求你使我們早早飽得你的慈愛，好叫我們一生一世歡呼喜樂。<br/>",
          "comment": "<a href='/CUNP/19/85/6'>詩 85:6</a> 你不再將我們救活，使你的百姓靠你歡喜嗎？<p><a href='/CUNP/19/149/2'>149:2</a> 願<u>以色列</u>因造他的主歡喜！願<u>錫安</u>的民因他們的王快樂！"
        },
        {
          "pk": 3498773,
          "translation": "CUNP",
          "book": 19,
          "chapter": 90,
          "verse": 15,
          "text": "求你照著你使我們受苦的日子，和我們遭難的年歲，叫我們喜樂。<br/>"
        },
        {
          "pk": 3498774,
          "translation": "CUNP",
          "book": 19,
          "chapter": 90,
          "verse": 16,
          "text": "願你的作為向你僕人顯現；願你的榮耀向他們子孫顯明。<br/>",
          "comment": "<a href='/CUNP/35/3/2'>哈 3:2</a> 耶和華啊，我聽見你的名聲<small>〔「名聲」或作「言語」〕</small>就懼怕。耶和華啊，求你在這些年間復興你的作為，在這些年間顯明出來；在發怒的時候以憐憫為念。"
        },
        {
          "pk": 3498775,
          "translation": "CUNP",
          "book": 19,
          "chapter": 90,
          "verse": 17,
          "text": "願主──我們神的榮美歸於我們身上。願你堅立我們手所做的工；我們手所做的工，願你堅立。",
          "comment": "<a href='/CUNP/19/27/4'>詩 27:4</a> 有一件事，我曾求耶和華，我仍要尋求：就是一生一世住在耶和華的殿中，瞻仰他的榮美，在他的殿裏求問。<br><a href='/CUNP/23/26/12'>賽 26:12</a> 耶和華啊，你必派定我們得平安，因為我們所做的事都是你給我們成就的。"
        }
      ]
    },
    {
      "chapter": 91,
      "verses": [
        {
          "pk": 3498776,
          "translation": "CUNP",
          "book": 19,
          "chapter": 91,
          "verse": 1,
          "text": "住在至高者隱密處的，必住在全能者的蔭下。<br/>",
          "comment": "<a href='/CUNP/19/27/5'>詩 27:5</a> 因為我遭遇患難，他必暗暗地保守我；在他亭子裏，把我藏在他帳幕的隱密處，將我高舉在磐石上。<p><a href='/CUNP/19/31/20'>31:20</a> 你必把他們藏在你面前的隱密處，免得遇見人的計謀；你必暗暗地保守他們在亭子裏，免受口舌的爭鬧。<p><a href='/CUNP/19/32/7'>32:7</a> 你是我藏身之處；你必保佑我脫離苦難，以得救的樂歌四面環繞我。（細拉）<br><a href='/CUNP/19/17/8'>詩 17:8</a> 求你保護我，如同保護眼中的瞳人；將我隱藏在你翅膀的蔭下，"
        },
        {
          "pk": 3498777,
          "translation": "CUNP",
          "book": 19,
          "chapter": 91,
          "verse": 2,
          "text": "我要論到耶和華說：他是我的避難所，是我的山寨，是我的神，是我所倚靠的。<br/>",
          "comment": "<a href='/CUNP/19/142/5'>詩 142:5</a> 耶和華啊，我曾向你哀求。我說：你是我的避難所；在活人之地，你是我的福分。"
        },
        {
          "pk": 3498778,
          "translation": "CUNP",
          "book": 19,
          "chapter": 91,
          "verse": 3,
          "text": "他必救你脫離捕鳥人的網羅和毒害的瘟疫。<br/>",
          "comment": "<a href='/CUNP/19/124/7'>詩 124:7</a> 我們好像雀鳥，從捕鳥人的網羅裏逃脫；網羅破裂，我們逃脫了。"
        },
        {
          "pk": 3498779,
          "translation": "CUNP",
          "book": 19,
          "chapter": 91,
          "verse": 4,
          "text": "他必用自己的翎毛遮蔽你；你要投靠在他的翅膀底下；他的誠實是大小的盾牌。<br/>",
          "comment": "<a href='/CUNP/19/17/8'>詩 17:8</a> 求你保護我，如同保護眼中的瞳人；將我隱藏在你翅膀的蔭下，<p><a href='/CUNP/19/57/1'>57:1</a> 〔大衛逃避掃羅、藏在洞裏‧那時他作這金詩、交與伶長。調用休要毀壞。〕神啊，求你憐憫我，憐憫我！因為我的心投靠你。我要投靠在你翅膀的蔭下，等到災害過去。<p><a href='/CUNP/19/61/4'>61:4</a> 我要永遠住在你的帳幕裏！我要投靠在你翅膀下的隱密處！（細拉）"
        },
        {
          "pk": 3498780,
          "translation": "CUNP",
          "book": 19,
          "chapter": 91,
          "verse": 5,
          "text": "你必不怕黑夜的驚駭，或是白日飛的箭，<br/>",
          "comment": "<a href='/CUNP/18/5/19'>伯 5:19</a> 你六次遭難，他必救你；就是七次，災禍也無法害你。<p><a href='/CUNP/19/112/7'>詩 112:7</a> 他必不怕凶惡的信息；他心堅定，倚靠耶和華。<p><a href='/CUNP/19/121/6'>121:6</a> 白日，太陽必不傷你；夜間，月亮必不害你。<p><a href='/CUNP/20/3/23-24'>箴 3:23-24</a> 你就坦然行路，不致碰腳。你躺下，必不懼怕；你躺臥，睡得香甜。<p><a href='/CUNP/23/43/2'>賽 43:2</a> 你從水中經過，我必與你同在；你蹚過江河，水必不漫過你；你從火中行過，必不被燒，火焰也不著在你身上。"
        },
        {
          "pk": 3498781,
          "translation": "CUNP",
          "book": 19,
          "chapter": 91,
          "verse": 6,
          "text": "也不怕黑夜行的瘟疫，或是午間滅人的毒病。"
        },
        {
          "pk": 3498782,
          "translation": "CUNP",
          "book": 19,
          "chapter": 91,
          "verse": 7,
          "text": "雖有千人仆倒在你旁邊，萬人仆倒在你右邊，這災卻不得臨近你。<br/>"
        },
        {
          "pk": 3498783,
          "translation": "CUNP",
          "book": 19,
          "chapter": 91,
          "verse": 8,
          "text": "你惟親眼觀看，見惡人遭報。",
          "comment": "<a href='/CUNP/19/37/34'>詩 37:34</a> 你當等候耶和華，遵守他的道，他就抬舉你，使你承受地土；惡人被剪除的時候，你必看見。<p><a href='/CUNP/39/1/5'>瑪 1:5</a> 你們必親眼看見，也必說：「願耶和華在<u>以色列</u>境界之外被尊為大！」"
        },
        {
          "pk": 3498784,
          "translation": "CUNP",
          "book": 19,
          "chapter": 91,
          "verse": 9,
          "text": "耶和華是我的避難所；你已將至高者當你的居所，<br/>",
          "comment": "<a href='/CUNP/19/91/2'>詩 91:2</a> 我要論到耶和華說：他是我的避難所，是我的山寨，是我的神，是我所倚靠的。<br><a href='/CUNP/19/71/3'>詩 71:3</a> 求你作我常住的磐石；你已經命定要救我，因為你是我的巖石，我的山寨。<p><a href='/CUNP/19/90/1'>90:1</a> 〔神人摩西的祈禱。〕主啊，你世世代代作我們的居所。"
        },
        {
          "pk": 3498785,
          "translation": "CUNP",
          "book": 19,
          "chapter": 91,
          "verse": 10,
          "text": "禍患必不臨到你，災害也不挨近你的帳棚。",
          "comment": "<a href='/CUNP/20/12/21'>箴 12:21</a> 義人不遭災害；惡人滿受禍患。"
        },
        {
          "pk": 3498786,
          "translation": "CUNP",
          "book": 19,
          "chapter": 91,
          "verse": 11,
          "text": "因他要為你吩咐他的使者，在你行的一切道路上保護你。<br/>",
          "comment": "<a href='/CUNP/19/34/7'>詩 34:7</a> 耶和華的使者在敬畏他的人四圍安營，搭救他們。<p><a href='/CUNP/19/71/3'>71:3</a> 求你作我常住的磐石；你已經命定要救我，因為你是我的巖石，我的山寨。<p><a href='/CUNP/40/4/6'>太 4:6</a> 對他說：「你若是神的兒子，可以跳下去，因為<na>經上</na>記著說：主要為你吩咐他的使者用手托著你，免得你的腳碰在石頭上。」<p><a href='/CUNP/42/4/10-11'>路 4:10-11</a> 因為<na>經上</na>記著說：主要為你吩咐他的使者保護你；他們要用手托著你，免得你的腳碰在石頭上。」<p><a href='/CUNP/58/1/14'>來 1:14</a> 天使豈不都是服役的靈、奉差遣為那將要承受救恩的人效力嗎？"
        },
        {
          "pk": 3498787,
          "translation": "CUNP",
          "book": 19,
          "chapter": 91,
          "verse": 12,
          "text": "他們要用手托著你，免得你的腳碰在石頭上。<br/>",
          "comment": "<a href='/CUNP/18/5/23'>伯 5:23</a> 因為你必與田間的石頭立約；田裏的野獸也必與你和好。<p><a href='/CUNP/19/37/24'>詩 37:24</a> 他雖失腳也不致全身仆倒，因為耶和華用手攙扶他<small>〔或作「攙扶他的手」〕</small>。"
        },
        {
          "pk": 3498788,
          "translation": "CUNP",
          "book": 19,
          "chapter": 91,
          "verse": 13,
          "text": "你要踹在獅子和虺蛇的身上，踐踏少壯獅子和大蛇。"
        },
        {
          "pk": 3498789,
          "translation": "CUNP",
          "book": 19,
          "chapter": 91,
          "verse": 14,
          "text": "神<i>說</i>：因為他專心愛我，我就要搭救他；因為他知道我的名，我要把他安置在高處。<br/>",
          "comment": "<a href='/CUNP/19/9/10'>詩 9:10</a> 耶和華啊，認識你名的人要倚靠你，因你沒有離棄尋求你的人。"
        },
        {
          "pk": 3498790,
          "translation": "CUNP",
          "book": 19,
          "chapter": 91,
          "verse": 15,
          "text": "他若求告我，我就應允他；他在急難中，我要與他同在；我要搭救他，使他尊貴。<br/>",
          "comment": "<a href='/CUNP/19/50/15'>詩 50:15</a> 並要在患難之日求告我；我必搭救你，你也要榮耀我。<br><a href='/CUNP/23/43/2'>賽 43:2</a> 你從水中經過，我必與你同在；你蹚過江河，水必不漫過你；你從火中行過，必不被燒，火焰也不著在你身上。<br><a href='/CUNP/9/2/30'>撒上 2:30</a> 因此，耶和華──<u>以色列</u>的神說：『我曾說，你和你父家必永遠行在我面前；現在我卻說，決不容你們這樣行。因為尊重我的，我必重看他；藐視我的，他必被輕視。"
        },
        {
          "pk": 3498791,
          "translation": "CUNP",
          "book": 19,
          "chapter": 91,
          "verse": 16,
          "text": "我要使他足享長壽，將我的救恩顯明給他。"
        }
      ]
    },
    {
      "chapter": 92,
      "verses": [
        {
          "pk": 3498792,
          "translation": "CUNP",
          "book": 19,
          "chapter": 92,
          "verse": 1,
          "text": "〔安息日的詩歌。〕<br/>稱謝耶和華！歌頌你至高者的名！<br/>",
          "comment": "<a href='/CUNP/19/147/1'>詩 147:1</a> 你們要讚美耶和華！因歌頌我們的神為善為美；讚美的話是合宜的。"
        },
        {
          "pk": 3498793,
          "translation": "CUNP",
          "book": 19,
          "chapter": 92,
          "verse": 2,
          "text": "用十弦的樂器和瑟，用琴彈幽雅的聲音，早晨傳揚你的慈愛；每夜傳揚你的信實。這本為美事。<br/>",
          "comment": "<a href='/CUNP/13/23/5'>代上 23:5</a> 有四千人作守門的，又有四千人用<u>大衛</u>所做的樂器頌讚耶和華。<p><a href='/CUNP/19/33/2'>詩 33:2</a> 你們應當彈琴稱謝耶和華，用十弦瑟歌頌他。<br><a href='/CUNP/19/89/1'>詩 89:1</a> 〔以斯拉人以探的訓誨詩。〕我要歌唱耶和華的慈愛，直到永遠；我要用口將你的信實傳與萬代。"
        },
        {
          "pk": 3498794,
          "translation": "CUNP",
          "book": 19,
          "chapter": 92,
          "verse": 3,
          "text": "<sup>併於上節</sup><br/>"
        },
        {
          "pk": 3498795,
          "translation": "CUNP",
          "book": 19,
          "chapter": 92,
          "verse": 4,
          "text": "因你──耶和華藉著你的作為叫我高興，我要因你手的工作歡呼。"
        },
        {
          "pk": 3498796,
          "translation": "CUNP",
          "book": 19,
          "chapter": 92,
          "verse": 5,
          "text": "耶和華啊，你的工作何其大！你的心思極其深！<br/>",
          "comment": "<a href='/CUNP/19/40/5'>詩 40:5</a> 耶和華──我的神啊，你所行的奇事，並你向我們所懷的意念甚多，不能向你陳明；若要陳明，其事不可勝數。<p><a href='/CUNP/19/139/17'>139:17</a> 神啊，你的意念向我何等寶貴！其數何等眾多！<br><a href='/CUNP/23/28/29'>賽 28:29</a> 這也是出於萬軍之耶和華──他的謀略奇妙；他的智慧廣大。<p><a href='/CUNP/45/11/33-34'>羅 11:33-34</a> 深哉，神豐富的智慧和知識！他的判斷何其難測！他的蹤跡何其難尋！誰知道主的心？誰作過他的謀士呢？"
        },
        {
          "pk": 3498797,
          "translation": "CUNP",
          "book": 19,
          "chapter": 92,
          "verse": 6,
          "text": "畜類人不曉得；愚頑人也不明白。<br/>",
          "comment": "<a href='/CUNP/19/73/22'>詩 73:22</a> 我這樣愚昧無知，在你面前如畜類一般。<p><a href='/CUNP/19/94/8'>94:8</a> 你們民間的畜類人當思想；你們愚頑人到幾時才有智慧呢？"
        },
        {
          "pk": 3498798,
          "translation": "CUNP",
          "book": 19,
          "chapter": 92,
          "verse": 7,
          "text": "惡人茂盛如草，一切作孽之人發旺的時候，正是他們要滅亡，直到永遠。<br/>",
          "comment": "<a href='/CUNP/18/12/6'>伯 12:6</a> 強盜的帳棚興旺，惹神的人穩固，神<na>多將財物</na>送到他們手中。<p><a href='/CUNP/18/21/7'>21:7</a> 惡人為何存活，享大壽數，勢力強盛呢？<p><a href='/CUNP/19/37/1-2'>詩 37:1-2</a>, <a href='/CUNP/19/37/35'>35</a>, <a href='/CUNP/19/37/38'>38</a> 〔大衛的詩。〕不要為作惡的心懷不平，也不要向那行不義的生出嫉妒。因為他們如草快被割下，又如青菜快要枯乾。……我見過惡人大有勢力，好像一棵青翠樹在本土生發。……至於犯法的人，必一同滅絕；惡人終必剪除。<p><a href='/CUNP/24/12/1-2'>耶 12:1-2</a> 耶和華啊，我與你爭辯的時候，你顯為義；但有一件，我還要與你理論：惡人的道路為何亨通呢？大行詭詐的為何得安逸呢？你栽培了他們，他們也扎了根，長大，而且結果。他們的口是與你相近，心卻與你遠離。<p><a href='/CUNP/39/3/15'>瑪 3:15</a> 如今我們稱狂傲的人為有福，並且行惡的人得建立；他們雖然試探神，卻得脫離<na>災難</na>。』」"
        },
        {
          "pk": 3498799,
          "translation": "CUNP",
          "book": 19,
          "chapter": 92,
          "verse": 8,
          "text": "惟你──耶和華是至高，直到永遠。",
          "comment": "<a href='/CUNP/19/56/2'>詩 56:2</a> 我的仇敵終日要把我吞了，因逞驕傲攻擊我的人甚多。<p><a href='/CUNP/19/83/18'>83:18</a> 使他們知道：惟獨你──名為耶和華的──是全地以上的至高者！"
        },
        {
          "pk": 3498800,
          "translation": "CUNP",
          "book": 19,
          "chapter": 92,
          "verse": 9,
          "text": "耶和華啊，你的仇敵都要滅亡；一切作孽的也要離散。<br/>",
          "comment": "<a href='/CUNP/19/68/1'>詩 68:1</a> 〔大衛的詩歌、交與伶長。〕願神興起，使他的仇敵四散，叫那恨他的人從他面前逃跑。<p><a href='/CUNP/19/89/10'>89:10</a> 你打碎了<u>拉哈伯</u>，似乎是已殺的人；你用有能的膀臂打散了你的仇敵。"
        },
        {
          "pk": 3498801,
          "translation": "CUNP",
          "book": 19,
          "chapter": 92,
          "verse": 10,
          "text": "你卻高舉了我的角，如野牛的角；我是被新油膏了的。<br/>",
          "comment": "<a href='/CUNP/19/89/17'>詩 89:17</a>, <a href='/CUNP/19/89/24'>24</a> 你是他們力量的榮耀；因為你喜悅我們，我們的角必被高舉。……只是我的信實和我的慈愛要與他同在；因我的名，他的角必被高舉。<br><a href='/CUNP/19/23/5'>詩 23:5</a> 在我敵人面前，你為我擺設筵席；你用油膏了我的頭，使我的<na>福</na>杯滿溢。"
        },
        {
          "pk": 3498802,
          "translation": "CUNP",
          "book": 19,
          "chapter": 92,
          "verse": 11,
          "text": "我眼睛看見仇敵<i>遭報</i>；我耳朵聽見那些起來攻擊我的惡人<i>受罰</i>。",
          "comment": "<a href='/CUNP/19/54/7'>詩 54:7</a> 他從一切的急難中把我救出來；我的眼睛也看見了我仇敵<na>遭報</na>。<p><a href='/CUNP/19/59/10'>59:10</a> 我的神要以慈愛迎接我；神要叫我看見我仇敵<na>遭報</na>。<p><a href='/CUNP/19/112/8'>112:8</a> 他心確定，總不懼怕，直到他看見敵人<na>遭報</na>。"
        },
        {
          "pk": 3498803,
          "translation": "CUNP",
          "book": 19,
          "chapter": 92,
          "verse": 12,
          "text": "義人要發旺如棕樹，生長如<e>黎巴嫩</e>的香柏樹。<br/>",
          "comment": "<a href='/CUNP/19/52/8'>詩 52:8</a> 至於我，就像神殿中的青橄欖樹；我永永遠遠倚靠神的慈愛。<p><a href='/CUNP/23/65/22'>賽 65:22</a> 他們建造的，別人不得住；他們栽種的，別人不得吃；因為我民的日子必像樹木的日子；我選民親手勞碌得來的必長久享用。<p><a href='/CUNP/28/14/5-6'>何 14:5-6</a> 我必向<u>以色列</u>如甘露；他必如百合花開放，如<u>黎巴嫩</u><na>的樹木</na>扎根。他的枝條必延長；他的榮華如橄欖樹；他的香氣如<u>黎巴嫩</u><na>的香柏樹</na>。"
        },
        {
          "pk": 3498804,
          "translation": "CUNP",
          "book": 19,
          "chapter": 92,
          "verse": 13,
          "text": "他們栽於耶和華的殿中，發旺在我們神的院裏。<br/>",
          "comment": "<a href='/CUNP/19/100/4'>詩 100:4</a> 當稱謝進入他的門；當讚美進入他的院。當感謝他，稱頌他的名！<p><a href='/CUNP/19/135/1'>135:1</a> 你們要讚美耶和華！你們要讚美耶和華的名！耶和華的僕人站在耶和華殿中；站在我們神殿院中的，你們要讚美他！"
        },
        {
          "pk": 3498805,
          "translation": "CUNP",
          "book": 19,
          "chapter": 92,
          "verse": 14,
          "text": "他們年老的時候仍要結果子，要滿了汁漿而常發青，<br/>"
        },
        {
          "pk": 3498806,
          "translation": "CUNP",
          "book": 19,
          "chapter": 92,
          "verse": 15,
          "text": "好顯明耶和華是正直的。他是我的磐石，在他毫無不義。",
          "comment": "<a href='/CUNP/5/32/4'>申 32:4</a> 他是磐石，他的作為完全；他所行的無不公平，是誠實無偽的神，又公義，又正直。<br><a href='/CUNP/45/9/14'>羅 9:14</a> 這樣，我們可說甚麼呢？難道神有甚麼不公平嗎？斷乎沒有！"
        }
      ]
    },
    {
      "chapter": 93,
      "verses": [
        {
          "pk": 3498807,
          "translation": "CUNP",
          "book": 19,
          "chapter": 93,
          "verse": 1,
          "text": "耶和華作王！他以威嚴為衣穿上；耶和華以能力為衣，以能力束腰，世界就堅定，不得動搖。<br/>",
          "comment": "<a href='/CUNP/19/96/10'>詩 96:10</a> 人在列邦中要說：耶和華作王！世界就堅定，不得動搖；他要按公正審判眾民。<p><a href='/CUNP/19/97/1'>97:1</a> 耶和華作王！願地快樂！願眾海島歡喜！<p><a href='/CUNP/19/99/1'>99:1</a> 耶和華作王；萬民當戰抖！他坐在二基路伯上，地當動搖。<p><a href='/CUNP/23/52/7'>賽 52:7</a> 那報佳音，傳平安，報好信，傳救恩的，對<u>錫安</u>說：你的神作王了！這人的腳登山何等佳美！<p><a href='/CUNP/66/19/6'>啟 19:6</a> 我聽見好像群眾的聲音，眾水的聲音，大雷的聲音，說：哈利路亞！因為主──我們的神、全能者作王了。<br><a href='/CUNP/19/104/1'>詩 104:1</a> 我的心哪，你要稱頌耶和華！耶和華──我的神啊，你為至大！你以尊榮威嚴為衣服，<br><a href='/CUNP/19/65/6'>詩 65:6</a> 他既以大能束腰，就用力量安定諸山，<br><a href='/CUNP/19/96/10'>詩 96:10</a> 人在列邦中要說：耶和華作王！世界就堅定，不得動搖；他要按公正審判眾民。"
        },
        {
          "pk": 3498808,
          "translation": "CUNP",
          "book": 19,
          "chapter": 93,
          "verse": 2,
          "text": "你的寶座從太初立定；你從亙古就有。",
          "comment": "<a href='/CUNP/19/45/6'>詩 45:6</a> 神啊，你的寶座是永永遠遠的；你的國權是正直的。<p><a href='/CUNP/20/8/22'>箴 8:22</a> 在耶和華造化的起頭，在太初創造萬物之先，就有了我。"
        },
        {
          "pk": 3498809,
          "translation": "CUNP",
          "book": 19,
          "chapter": 93,
          "verse": 3,
          "text": "耶和華啊，大水揚起，大水發聲，波浪澎湃。<br/>"
        },
        {
          "pk": 3498810,
          "translation": "CUNP",
          "book": 19,
          "chapter": 93,
          "verse": 4,
          "text": "耶和華在高處大有能力，勝過諸水的響聲，洋海的大浪。",
          "comment": "<a href='/CUNP/19/65/7'>詩 65:7</a> 使諸海的響聲和其中波浪的響聲，並萬民的喧嘩，都平靜了。<p><a href='/CUNP/19/89/9'>89:9</a> 你管轄海的狂傲；波浪翻騰，你就使它平靜了。"
        },
        {
          "pk": 3498811,
          "translation": "CUNP",
          "book": 19,
          "chapter": 93,
          "verse": 5,
          "text": "耶和華啊，你的法度最的確；你的殿永稱為聖，是合宜的。"
        }
      ]
    },
    {
      "chapter": 94,
      "verses": [
        {
          "pk": 3498812,
          "translation": "CUNP",
          "book": 19,
          "chapter": 94,
          "verse": 1,
          "text": "耶和華啊，你是伸冤的神；伸冤的神啊，求你發出光來！<br/>",
          "comment": "<a href='/CUNP/5/32/35'>申 32:35</a> 他們失腳的時候，伸冤報應在我；因他們遭災的日子近了；那要臨在他們身上的必速速來到。<p><a href='/CUNP/34/1/2'>鴻 1:2</a> 耶和華是忌邪施報的神。耶和華施報大有忿怒；向他的敵人施報，向他的仇敵懷怒。"
        },
        {
          "pk": 3498813,
          "translation": "CUNP",
          "book": 19,
          "chapter": 94,
          "verse": 2,
          "text": "審判世界的主啊，求你挺身而立，使驕傲人受應得的報應！<br/>",
          "comment": "<a href='/CUNP/1/18/25'>創 18:25</a> 將義人與惡人同殺，將義人與惡人一樣看待，這斷不是你所行的。審判全地的主豈不行公義嗎？」<br><a href='/CUNP/19/7/6'>詩 7:6</a> 耶和華啊，求你在怒中起來，挺身而立，抵擋我敵人的暴怒！求你為我興起！你已經命定施行審判！"
        },
        {
          "pk": 3498814,
          "translation": "CUNP",
          "book": 19,
          "chapter": 94,
          "verse": 3,
          "text": "耶和華啊，惡人誇勝要到幾時呢？要到幾時呢？",
          "comment": "<a href='/CUNP/18/20/5'>伯 20:5</a> 惡人誇勝是暫時的，不敬虔人的喜樂不過轉眼之間嗎？"
        },
        {
          "pk": 3498815,
          "translation": "CUNP",
          "book": 19,
          "chapter": 94,
          "verse": 4,
          "text": "他們絮絮叨叨說傲慢的話；一切作孽的人都自己誇張。<br/>",
          "comment": "<a href='/CUNP/19/31/18'>詩 31:18</a> 那撒謊的人逞驕傲輕慢，出狂妄的話攻擊義人；願他的嘴啞而無言。<p><a href='/CUNP/65/1/15'>猶 1:15</a> 要在眾人身上行審判，證實那一切不敬虔的人所妄行一切不敬虔的事，又證實不敬虔之罪人所說頂撞他的剛愎話。」"
        },
        {
          "pk": 3498816,
          "translation": "CUNP",
          "book": 19,
          "chapter": 94,
          "verse": 5,
          "text": "耶和華啊，他們強壓你的百姓，苦害你的產業。<br/>"
        },
        {
          "pk": 3498817,
          "translation": "CUNP",
          "book": 19,
          "chapter": 94,
          "verse": 6,
          "text": "他們殺死寡婦和寄居的，又殺害孤兒。<br/>"
        },
        {
          "pk": 3498818,
          "translation": "CUNP",
          "book": 19,
          "chapter": 94,
          "verse": 7,
          "text": "他們說：耶和華必不看見；<e>雅各</e>的神必不思念。",
          "comment": "<a href='/CUNP/19/10/11'>詩 10:11</a>, <a href='/CUNP/19/10/13'>13</a> 他心裏說：神竟忘記了；他掩面永不觀看。……惡人為何輕慢神，心裏說：你必不追究？<p><a href='/CUNP/19/59/7'>59:7</a> 他們口中噴吐<na>惡言</na>，嘴裏有刀；<na>他們說</na>：有誰聽見？"
        },
        {
          "pk": 3498819,
          "translation": "CUNP",
          "book": 19,
          "chapter": 94,
          "verse": 8,
          "text": "你們民間的畜類人當思想；你們愚頑人到幾時才有智慧呢？<br/>",
          "comment": "<a href='/CUNP/19/73/22'>詩 73:22</a> 我這樣愚昧無知，在你面前如畜類一般。<p><a href='/CUNP/19/92/6'>92:6</a> 畜類人不曉得；愚頑人也不明白。"
        },
        {
          "pk": 3498820,
          "translation": "CUNP",
          "book": 19,
          "chapter": 94,
          "verse": 9,
          "text": "造耳朵的，難道自己不聽見嗎？造眼睛的，難道自己不看見嗎？<br/>",
          "comment": "<a href='/CUNP/2/4/11'>出 4:11</a> 耶和華對他說：「誰造人的口呢？誰使人口啞、耳聾、目明、眼瞎呢？豈不是我──耶和華嗎？<p><a href='/CUNP/20/20/12'>箴 20:12</a> 能聽的耳，能看的眼，都是耶和華所造的。"
        },
        {
          "pk": 3498821,
          "translation": "CUNP",
          "book": 19,
          "chapter": 94,
          "verse": 10,
          "text": "管教列邦的，就是叫人得知識的，難道自己不懲治人嗎？<br/>",
          "comment": "<a href='/CUNP/18/35/11'>伯 35:11</a> 教訓我們勝於地上的走獸，使我們有聰明勝於空中的飛鳥。<p><a href='/CUNP/23/28/26'>賽 28:26</a> 因為他的神教導他務農相宜，並且指教他。"
        },
        {
          "pk": 3498822,
          "translation": "CUNP",
          "book": 19,
          "chapter": 94,
          "verse": 11,
          "text": "耶和華知道人的意念是虛妄的。",
          "comment": "<a href='/CUNP/46/3/20'>林前 3:20</a> 又說：「主知道智慧人的意念是虛妄的。」"
        },
        {
          "pk": 3498823,
          "translation": "CUNP",
          "book": 19,
          "chapter": 94,
          "verse": 12,
          "text": "耶和華啊，你所管教、用律法所教訓的人是有福的！<br/>",
          "comment": "<a href='/CUNP/18/5/17'>伯 5:17</a> 神所懲治的人是有福的！所以你不可輕看全能者的管教。<p><a href='/CUNP/20/3/11'>箴 3:11</a> 我兒，你不可輕看耶和華的管教<small>〔或作「懲治」〕</small>，也不可厭煩他的責備；<p><a href='/CUNP/46/11/32'>林前 11:32</a> 我們受審的時候，乃是被主懲治，免得我們和世人一同定罪。<p><a href='/CUNP/58/12/5'>來 12:5</a> 你們又忘了那勸你們如同勸兒子的話，說：我兒，你不可輕看主的管教，被他責備的時候也不可灰心；"
        },
        {
          "pk": 3498824,
          "translation": "CUNP",
          "book": 19,
          "chapter": 94,
          "verse": 13,
          "text": "你使他在遭難的日子得享平安；惟有惡人陷在所挖的坑中。<br/>"
        },
        {
          "pk": 3498825,
          "translation": "CUNP",
          "book": 19,
          "chapter": 94,
          "verse": 14,
          "text": "因為耶和華必不丟棄他的百姓，也不離棄他的產業。<br/>",
          "comment": "<a href='/CUNP/9/12/22'>撒上 12:22</a> 耶和華既喜悅選你們作他的子民，就必因他的大名不撇棄你們。<p><a href='/CUNP/45/11/1-2'>羅 11:1-2</a> 我且說，神棄絕了他的百姓嗎？斷乎沒有！因為我也是<u>以色列</u>人，<u>亞伯拉罕</u>的後裔，屬<u>便雅憫</u>支派的。神並沒有棄絕他預先所知道的百姓。你們豈不曉得經上論到<u>以利亞</u>是怎麼說的呢？他在神面前怎樣控告<u>以色列</u>人說："
        },
        {
          "pk": 3498826,
          "translation": "CUNP",
          "book": 19,
          "chapter": 94,
          "verse": 15,
          "text": "審判要轉向公義；心裏正直的，必都隨從。"
        },
        {
          "pk": 3498827,
          "translation": "CUNP",
          "book": 19,
          "chapter": 94,
          "verse": 16,
          "text": "誰肯為我起來攻擊作惡的？誰肯為我站起抵擋作孽的？<br/>"
        },
        {
          "pk": 3498828,
          "translation": "CUNP",
          "book": 19,
          "chapter": 94,
          "verse": 17,
          "text": "若不是耶和華幫助我，我就住在寂靜之中了。<br/>",
          "comment": "<a href='/CUNP/19/124/1-2'>詩 124:1-2</a> 〔大衛上行之詩。〕<u>以色列</u>人要說：若不是耶和華幫助我們，若不是耶和華幫助我們，當人起來攻擊我們、"
        },
        {
          "pk": 3498829,
          "translation": "CUNP",
          "book": 19,
          "chapter": 94,
          "verse": 18,
          "text": "我正說我失了腳，耶和華啊，那時你的慈愛扶助我。<br/>",
          "comment": "<a href='/CUNP/19/38/16'>詩 38:16</a> 我曾說：恐怕他們向我誇耀；我失腳的時候，他們向我誇大。"
        },
        {
          "pk": 3498830,
          "translation": "CUNP",
          "book": 19,
          "chapter": 94,
          "verse": 19,
          "text": "我心裏多憂多疑，你安慰我，就使我歡樂。"
        },
        {
          "pk": 3498831,
          "translation": "CUNP",
          "book": 19,
          "chapter": 94,
          "verse": 20,
          "text": "那藉著律例架弄殘害、在位上行奸惡的，豈能與你相交嗎？<br/>",
          "comment": "<a href='/CUNP/19/58/2'>詩 58:2</a> 不然！你們是心中作惡；你們在地上秤出你們手所行的強暴。<p><a href='/CUNP/23/10/1'>賽 10:1</a> 禍哉！那些設立不義之律例的和記錄奸詐之判語的，<br><a href='/CUNP/30/6/3'>摩 6:3</a> 你們以為降禍的日子還遠，坐在位上盡行強暴<small>〔或作「行強暴使審判臨近」〕</small>。"
        },
        {
          "pk": 3498832,
          "translation": "CUNP",
          "book": 19,
          "chapter": 94,
          "verse": 21,
          "text": "他們大家聚集攻擊義人，將無辜的人定為死罪。<br/>",
          "comment": "<a href='/CUNP/40/27/1'>太 27:1</a> 到了早晨，眾祭司長和民間的長老大家商議要治死耶穌，<br><a href='/CUNP/2/23/7'>出 23:7</a> 當遠離虛假的事。不可殺無辜和有義的人，因我必不以惡人為義。<p><a href='/CUNP/20/17/15'>箴 17:15</a> 定惡人為義的，定義人為惡的，這都為耶和華所憎惡。"
        },
        {
          "pk": 3498833,
          "translation": "CUNP",
          "book": 19,
          "chapter": 94,
          "verse": 22,
          "text": "但耶和華向來作了我的高臺；我的神作了我投靠的磐石。<br/>",
          "comment": "<a href='/CUNP/19/59/9'>詩 59:9</a> 我的力量啊，我必仰望你，因為神是我的高臺。<p><a href='/CUNP/19/62/2'>62:2</a>, <a href='/CUNP/19/62/6'>6</a> 惟獨他是我的磐石，我的拯救；他是我的高臺，我必不很動搖。……惟獨他是我的磐石，我的拯救；他是我的高臺，我必不動搖。"
        },
        {
          "pk": 3498834,
          "translation": "CUNP",
          "book": 19,
          "chapter": 94,
          "verse": 23,
          "text": "他叫他們的罪孽歸到他們身上。他們正在行惡之中，他要剪除他們；耶和華──我們的神要把他們剪除。",
          "comment": "<a href='/CUNP/19/7/16'>詩 7:16</a> 他的毒害必臨到他自己的頭上；他的強暴必落到他自己的腦袋上。<p><a href='/CUNP/20/2/22'>箴 2:22</a> 惟有惡人必然剪除；奸詐的，必然拔出。<p><a href='/CUNP/20/5/22'>5:22</a> 惡人必被自己的罪孽捉住；他必被自己的罪惡如繩索纏繞。"
        }
      ]
    },
    {
      "chapter": 95,
      "verses": [
        {
          "pk": 3498835,
          "translation": "CUNP",
          "book": 19,
          "chapter": 95,
          "verse": 1,
          "text": "來啊，我們要向耶和華歌唱，向拯救我們的磐石歡呼！<br/>",
          "comment": "<a href='/CUNP/19/100/1'>詩 100:1</a> 〔稱謝詩。〕普天下當向耶和華歡呼！<br><a href='/CUNP/5/32/15'>申 32:15</a> 但<u>耶書崙</u>漸漸肥胖，粗壯，光潤，踢跳，<na>奔跑</na>，便離棄造他的神，輕看救他的磐石；<p><a href='/CUNP/10/22/47'>撒下 22:47</a> 耶和華是活神，願我的磐石被人稱頌！願神──那拯救我的磐石被人尊崇！"
        },
        {
          "pk": 3498836,
          "translation": "CUNP",
          "book": 19,
          "chapter": 95,
          "verse": 2,
          "text": "我們要來感謝他，用詩歌向他歡呼！<br/>"
        },
        {
          "pk": 3498837,
          "translation": "CUNP",
          "book": 19,
          "chapter": 95,
          "verse": 3,
          "text": "因耶和華為大神，為大王，超乎萬神之上。<br/>",
          "comment": "<a href='/CUNP/19/96/4'>詩 96:4</a> 因耶和華為大，當受極大的讚美；他在萬神之上，當受敬畏。<p><a href='/CUNP/19/97/9'>97:9</a> 因為你──耶和華至高，超乎全地；你被尊崇，遠超萬神之上。<p><a href='/CUNP/19/135/5'>135:5</a> 原來我知道耶和華為大，也知道我們的主超乎萬神之上。"
        },
        {
          "pk": 3498838,
          "translation": "CUNP",
          "book": 19,
          "chapter": 95,
          "verse": 4,
          "text": "地的深處在他手中；山的高峰也屬他。<br/>"
        },
        {
          "pk": 3498839,
          "translation": "CUNP",
          "book": 19,
          "chapter": 95,
          "verse": 5,
          "text": "海洋屬他，是他造的；旱地也是他手造成的。",
          "comment": "<a href='/CUNP/1/1/9-10'>創 1:9-10</a> 神說：「天下的水要聚在一處，使旱地露出來。」事就這樣成了。神稱旱地為「地」，稱水的聚處為「海」。神看著是好的。"
        },
        {
          "pk": 3498840,
          "translation": "CUNP",
          "book": 19,
          "chapter": 95,
          "verse": 6,
          "text": "來啊，我們要屈身敬拜，在造我們的耶和華面前跪下。<br/>",
          "comment": "<a href='/CUNP/46/6/20'>林前 6:20</a> 因為你們是重價買來的。所以，要在你們的身子上榮耀神。"
        },
        {
          "pk": 3498841,
          "translation": "CUNP",
          "book": 19,
          "chapter": 95,
          "verse": 7,
          "text": "因為他是我們的神；我們是他草場的羊，是他手下的民。惟願你們今天聽他的話：<br/>",
          "comment": "<a href='/CUNP/19/79/13'>詩 79:13</a> 這樣，你的民，你草場的羊，要稱謝你，直到永遠；要述說讚美你的話，直到萬代。<p><a href='/CUNP/19/80/1'>80:1</a> 〔亞薩的詩，交與伶長。調用為證的百合花。〕領<u>約瑟</u>如領羊群之<u>以色列</u>的牧者啊，求你留心聽！坐在二基路伯上的啊，求你發出光來！<p><a href='/CUNP/19/100/3'>100:3</a> 你們當曉得耶和華是神！我們是他造的，也是屬他的；我們是他的民，也是他草場的羊。<br><a href='/CUNP/58/3/7'>來 3:7</a>, <a href='/CUNP/58/3/15'>15</a> 聖靈有話說：你們今日若聽他的話，……<na>經上</na>說：「你們今日若聽他的話，就不可硬著心，像惹他發怒的日子一樣。」<p><a href='/CUNP/58/4/7'>4:7</a> 所以過了多年，就在<u>大衛</u>的書上，又限定一日，如以上所引的說：「你們今日若聽他的話，就不可硬著心。」"
        },
        {
          "pk": 3498842,
          "translation": "CUNP",
          "book": 19,
          "chapter": 95,
          "verse": 8,
          "text": "你們不可硬著心，像當日在<e>米利巴</e>，就是在曠野的<e>瑪撒</e>。<br/>",
          "comment": "<a href='/CUNP/2/17/2'>出 17:2</a>, <a href='/CUNP/2/17/7'>7</a> 所以與<u>摩西</u>爭鬧，說：「給我們水喝吧！」<u>摩西</u>對他們說：「你們為甚麼與我爭鬧？為甚麼試探耶和華呢？」……他給那地方起名叫<u>瑪撒</u><small>〔就是「試探」的意思〕</small>，又叫<u>米利巴</u><small>〔就是「爭鬧」的意思〕</small>；因<u>以色列</u>人爭鬧，又因他們試探耶和華，說：「耶和華是在我們中間不是？」<p><a href='/CUNP/4/14/22'>民 14:22</a> 這些人雖看見我的榮耀和我在<u>埃及</u>與曠野所行的神蹟，仍然試探我這十次，不聽從我的話，<p><a href='/CUNP/4/20/13'>20:13</a> 這水名叫<u>米利巴</u>水，是因<u>以色列</u>人向耶和華爭鬧，耶和華就在他們面前顯為聖<small>〔「米利巴」就是「爭鬧」的意思〕</small>。<p><a href='/CUNP/5/6/16'>申 6:16</a>「你們不可試探耶和華──你們的神，像你們在<u>瑪撒</u>那樣試探他。"
        },
        {
          "pk": 3498843,
          "translation": "CUNP",
          "book": 19,
          "chapter": 95,
          "verse": 9,
          "text": "那時，你們的祖宗試我探我，並且觀看我的作為。<br/>",
          "comment": "<a href='/CUNP/19/78/18'>詩 78:18</a>, <a href='/CUNP/19/78/40'>40</a>, <a href='/CUNP/19/78/56'>56</a> 他們心中試探神，隨自己所欲的求食物，……他們在曠野悖逆他，在荒地叫他擔憂，何其多呢！……他們仍舊試探、悖逆至高的神，不守他的法度，<p><a href='/CUNP/46/10/9'>林前 10:9</a> 也不要試探主<small>〔「主」有古卷作「基督」〕</small>，像他們有人試探的，就被蛇所滅。<br><a href='/CUNP/4/14/22'>民 14:22</a> 這些人雖看見我的榮耀和我在<u>埃及</u>與曠野所行的神蹟，仍然試探我這十次，不聽從我的話，"
        },
        {
          "pk": 3498844,
          "translation": "CUNP",
          "book": 19,
          "chapter": 95,
          "verse": 10,
          "text": "四十年之久，我厭煩那世代，說：這是心裏迷糊的百姓，竟不曉得我的作為！<br/>",
          "comment": "<a href='/CUNP/58/3/10'>來 3:10</a>, <a href='/CUNP/58/3/17'>17</a> 所以，我厭煩那世代的人，說：他們心裏常常迷糊，竟不曉得我的作為！……神四十年之久，又厭煩誰呢？豈不是那些犯罪、屍首倒在曠野的人嗎？"
        },
        {
          "pk": 3498845,
          "translation": "CUNP",
          "book": 19,
          "chapter": 95,
          "verse": 11,
          "text": "所以，我在怒中起誓，說：他們斷不可進入我的安息！",
          "comment": "<a href='/CUNP/4/14/23'>民 14:23</a>, <a href='/CUNP/4/14/28'>28</a>, <a href='/CUNP/4/14/30'>30</a> 他們斷不得看見我向他們的祖宗所起誓應許之地。凡藐視我的，一個也不得看見；……你們告訴他們，耶和華說：『我指著我的永生起誓，我必要照你們達到我耳中的話待你們。……必不得進我起誓應許叫你們住的那地；惟有<u>耶孚尼</u>的兒子<u>迦勒</u>和<u>嫩</u>的兒子<u>約書亞</u>才能進去。<p><a href='/CUNP/58/3/11'>來 3:11</a>, <a href='/CUNP/58/3/18'>18</a> 我就在怒中起誓說：他們斷不可進入我的安息。……又向誰起誓，不容他們進入他的安息呢？豈不是向那些不信從的人嗎？<p><a href='/CUNP/58/4/3'>4:3</a>, <a href='/CUNP/58/4/5'>5</a> 但我們已經相信的人得以進入那安息，正如神所說：「我在怒中起誓說：『他們斷不可進入我的安息！』」其實造物之工，從創世以來已經成全了。……又有一處說：「他們斷不可進入我的安息！」"
        }
      ]
    },
    {
      "chapter": 96,
      "verses": [
        {
          "pk": 3498846,
          "translation": "CUNP",
          "book": 19,
          "chapter": 96,
          "verse": 1,
          "text": "你們要向耶和華唱新歌！全地都要向耶和華歌唱！<br/>",
          "comment": "<a href='/CUNP/13/16/23-33'>代上 16:23-33</a> 全地都要向耶和華歌唱！天天傳揚他的救恩，在列邦中述說他的榮耀，在萬民中述說他的奇事。因耶和華為大，當受極大的讚美；他在萬神之上，當受敬畏。外邦的神都屬虛無，惟獨耶和華創造諸天。有尊榮和威嚴在他面前，有能力和喜樂在他聖所。民中的萬族啊，你們要將榮耀能力歸給耶和華，都歸給耶和華！要將耶和華的名所當得的榮耀歸給他，拿供物來奉到他面前；當以聖潔的妝飾<small>〔「的」或作「為」〕</small>敬拜耶和華。全地要在他面前顫抖，世界也堅定不得動搖。願天歡喜，願地快樂；願人在列邦中說：耶和華作王了！願海和其中所充滿的澎湃；願田和其中所有的都歡樂。那時，林中的樹木都要在耶和華面前歡呼，因為他來要審判全地。<p><a href='/CUNP/19/33/3'>詩 33:3</a> 應當向他唱新歌，彈得巧妙，聲音洪亮。"
        },
        {
          "pk": 3498847,
          "translation": "CUNP",
          "book": 19,
          "chapter": 96,
          "verse": 2,
          "text": "要向耶和華歌唱，稱頌他的名！天天傳揚他的救恩！<br/>"
        },
        {
          "pk": 3498848,
          "translation": "CUNP",
          "book": 19,
          "chapter": 96,
          "verse": 3,
          "text": "在列邦中述說他的榮耀！在萬民中述說他的奇事！<br/>"
        },
        {
          "pk": 3498849,
          "translation": "CUNP",
          "book": 19,
          "chapter": 96,
          "verse": 4,
          "text": "因耶和華為大，當受極大的讚美；他在萬神之上，當受敬畏。<br/>",
          "comment": "<a href='/CUNP/19/145/3'>詩 145:3</a> 耶和華本為大，該受大讚美；其大無法測度。<br><a href='/CUNP/19/18/3'>詩 18:3</a> 我要求告當讚美的耶和華；這樣我必從仇敵手中被救出來。<br><a href='/CUNP/19/95/3'>詩 95:3</a> 因耶和華為大神，為大王，超乎萬神之上。"
        },
        {
          "pk": 3498850,
          "translation": "CUNP",
          "book": 19,
          "chapter": 96,
          "verse": 5,
          "text": "外邦的神都屬虛無；惟獨耶和華創造諸天。<br/>",
          "comment": "參看 <a href='/CUNP/24/10/11-12'>耶 10:11-12</a> （你們要對他們如此說：不是那創造天地的神，必從地上從天下被除滅！）耶和華用能力創造大地，用智慧建立世界，用聰明鋪張穹蒼。<br><a href='/CUNP/19/115/15'>詩 115:15</a> 你們蒙了造天地之耶和華的福！<p><a href='/CUNP/23/42/5'>賽 42:5</a> 創造諸天，鋪張穹蒼，將地和地所出的一併鋪開，賜氣息給地上的眾人，又賜靈性給行在其上之人的神耶和華，他如此說："
        },
        {
          "pk": 3498851,
          "translation": "CUNP",
          "book": 19,
          "chapter": 96,
          "verse": 6,
          "text": "有尊榮和威嚴在他面前；有能力與華美在他聖所。",
          "comment": "<a href='/CUNP/19/29/2'>詩 29:2</a> 要將耶和華的名所當得的榮耀歸給他，以聖潔的<small>〔「的」或作「為」〕</small>妝飾敬拜耶和華。"
        },
        {
          "pk": 3498852,
          "translation": "CUNP",
          "book": 19,
          "chapter": 96,
          "verse": 7,
          "text": "民中的萬族啊，你們要將榮耀、能力歸給耶和華，都歸給耶和華！<br/>",
          "comment": "<a href='/CUNP/19/29/1-2'>詩 29:1-2</a> 〔大衛的詩。〕神的眾子啊，你們要將榮耀、能力歸給耶和華，歸給耶和華！要將耶和華的名所當得的榮耀歸給他，以聖潔的<small>〔「的」或作「為」〕</small>妝飾敬拜耶和華。"
        },
        {
          "pk": 3498853,
          "translation": "CUNP",
          "book": 19,
          "chapter": 96,
          "verse": 8,
          "text": "要將耶和華的名所當得的榮耀歸給他，拿供物來進入他的院宇。<br/>"
        },
        {
          "pk": 3498854,
          "translation": "CUNP",
          "book": 19,
          "chapter": 96,
          "verse": 9,
          "text": "當以聖潔的<sup>〔「的」或作「為」〕</sup>妝飾敬拜耶和華；全地要在他面前戰抖！",
          "comment": "<a href='/CUNP/19/29/2'>詩 29:2</a> 要將耶和華的名所當得的榮耀歸給他，以聖潔的<small>〔「的」或作「為」〕</small>妝飾敬拜耶和華。<p><a href='/CUNP/19/110/3'>110:3</a> 當你掌權的日子<small>〔或作「行軍的日子」〕</small>，你的民要以聖潔的妝飾為衣<small>〔或作「以聖潔為粧飾」〕</small>，甘心犧牲自己；你的民多如清晨的甘露<small>〔或作「你少年時光耀如清晨的甘露」〕</small>。"
        },
        {
          "pk": 3498855,
          "translation": "CUNP",
          "book": 19,
          "chapter": 96,
          "verse": 10,
          "text": "人在列邦中要說：耶和華作王！世界就堅定，不得動搖；他要按公正審判眾民。<br/>",
          "comment": "<a href='/CUNP/19/96/13'>詩 96:13</a> 因為他來了，他來要審判全地。他要按公義審判世界，按他的信實審判萬民。<p><a href='/CUNP/19/67/4'>67:4</a> 願萬國都快樂歡呼；因為你必按公正審判萬民，引導世上的萬國。（細拉）<p><a href='/CUNP/19/98/9'>98:9</a> 因為他來要審判遍地。他要按公義審判世界，按公正審判萬民。<br><a href='/CUNP/19/93/1'>詩 93:1</a> 耶和華作王！他以威嚴為衣穿上；耶和華以能力為衣，以能力束腰，世界就堅定，不得動搖。<p><a href='/CUNP/19/97/1'>97:1</a> 耶和華作王！願地快樂！願眾海島歡喜！<p><a href='/CUNP/66/11/15'>啟 11:15</a> 第七位天使吹號，天上就有大聲音說：世上的國成了我主和主基督的國；他要作王，直到永永遠遠。<p><a href='/CUNP/66/19/6'>19:6</a> 我聽見好像群眾的聲音，眾水的聲音，大雷的聲音，說：哈利路亞！因為主──我們的神、全能者作王了。"
        },
        {
          "pk": 3498856,
          "translation": "CUNP",
          "book": 19,
          "chapter": 96,
          "verse": 11,
          "text": "願天歡喜，願地快樂！願海和其中所充滿的澎湃！<br/>",
          "comment": "<a href='/CUNP/19/98/7'>詩 98:7</a> 願海和其中所充滿的澎湃；世界和住在其間的也要發聲。<br><a href='/CUNP/19/69/34'>詩 69:34</a> 願天和地、洋海和其中一切的動物都讚美他！"
        },
        {
          "pk": 3498857,
          "translation": "CUNP",
          "book": 19,
          "chapter": 96,
          "verse": 12,
          "text": "願田和其中所有的都歡樂！那時，林中的樹木都要在耶和華面前歡呼。<br/>"
        },
        {
          "pk": 3498858,
          "translation": "CUNP",
          "book": 19,
          "chapter": 96,
          "verse": 13,
          "text": "因為他來了，他來要審判全地。他要按公義審判世界，按他的信實審判萬民。",
          "comment": "<a href='/CUNP/19/67/4'>詩 67:4</a> 願萬國都快樂歡呼；因為你必按公正審判萬民，引導世上的萬國。（細拉）<p><a href='/CUNP/66/19/11'>啟 19:11</a> 我觀看，見天開了。有一匹白馬，騎在馬上的稱為誠信真實，他審判，爭戰，都按著公義。"
        }
      ]
    },
    {
      "chapter": 97,
      "verses": [
        {
          "pk": 3498859,
          "translation": "CUNP",
          "book": 19,
          "chapter": 97,
          "verse": 1,
          "text": "耶和華作王！願地快樂！願眾海島歡喜！<br/>",
          "comment": "<a href='/CUNP/23/60/9'>賽 60:9</a> 眾海島必等候我，首先是<u>他施</u>的船隻，將你的眾子連他們的金銀從遠方一同帶來，都為耶和華──你神的名，又為<u>以色列</u>的聖者，因為他已經榮耀了你。<br><a href='/CUNP/19/96/10'>詩 96:10</a> 人在列邦中要說：耶和華作王！世界就堅定，不得動搖；他要按公正審判眾民。"
        },
        {
          "pk": 3498860,
          "translation": "CUNP",
          "book": 19,
          "chapter": 97,
          "verse": 2,
          "text": "密雲和幽暗在他的四圍；公義和公平是他寶座的根基。<br/>",
          "comment": "<a href='/CUNP/19/89/14'>詩 89:14</a> 公義和公平是你寶座的根基；慈愛和誠實行在你前面。<br><a href='/CUNP/11/8/12'>王上 8:12</a> 那時<u>所羅門</u>說：耶和華曾說，他必住在幽暗之處。<p><a href='/CUNP/19/18/11'>詩 18:11</a> 他以黑暗為藏身之處，以水的黑暗、天空的厚雲為他四圍的行宮。"
        },
        {
          "pk": 3498861,
          "translation": "CUNP",
          "book": 19,
          "chapter": 97,
          "verse": 3,
          "text": "有烈火在他前頭行，燒滅他四圍的敵人。<br/>",
          "comment": "<a href='/CUNP/19/18/8'>詩 18:8</a> 從他鼻孔冒煙上騰；從他口中發火焚燒，連炭也著了。<p><a href='/CUNP/19/50/3'>50:3</a> 我們的神要來，決不閉口。有烈火在他面前吞滅；有暴風在他四圍大颳。<p><a href='/CUNP/27/7/10'>但 7:10</a> 從他面前有火，像河發出；事奉他的有千千，在他面前侍立的有萬萬；他坐著要行審判，案卷都展開了。<p><a href='/CUNP/35/3/5'>哈 3:5</a> 在他前面有瘟疫流行；在他腳下有熱症發出。"
        },
        {
          "pk": 3498862,
          "translation": "CUNP",
          "book": 19,
          "chapter": 97,
          "verse": 4,
          "text": "他的閃電光照世界，大地看見便震動。<br/>",
          "comment": "<a href='/CUNP/2/19/18'>出 19:18</a> <u>西奈</u>全山冒煙，因為耶和華在火中降於山上。山的煙氣上騰，如燒窯一般，遍山大大地震動。<p><a href='/CUNP/19/77/18'>詩 77:18</a> 你的雷聲在旋風中；電光照亮世界；大地戰抖震動。<p><a href='/CUNP/19/104/32'>104:32</a> 他看地，地便震動；他摸山，山就冒煙。"
        },
        {
          "pk": 3498863,
          "translation": "CUNP",
          "book": 19,
          "chapter": 97,
          "verse": 5,
          "text": "諸山見耶和華的面，就是全地之主的面，便消化如蠟。",
          "comment": "<a href='/CUNP/7/5/5'>士 5:5</a> 山見耶和華的面就震動，<u>西奈山</u>見耶和華──<u>以色列</u>神的面也是如此。<p><a href='/CUNP/33/1/4'>彌 1:4</a> 眾山在他以下必消化，諸谷必崩裂，如蠟化在火中，如水沖下山坡。<p><a href='/CUNP/34/1/5'>鴻 1:5</a> 大山因他震動；小山也都消化。大地在他面前突起；世界和住在其間的也都如此。"
        },
        {
          "pk": 3498864,
          "translation": "CUNP",
          "book": 19,
          "chapter": 97,
          "verse": 6,
          "text": "諸天表明他的公義；萬民看見他的榮耀。<br/>",
          "comment": "<a href='/CUNP/19/19/1'>詩 19:1</a> 〔大衛的詩，交與伶長。〕諸天述說神的榮耀；穹蒼傳揚他的手段。<p><a href='/CUNP/19/50/6'>50:6</a> 諸天必表明他的公義，因為神是施行審判的。（細拉）"
        },
        {
          "pk": 3498865,
          "translation": "CUNP",
          "book": 19,
          "chapter": 97,
          "verse": 7,
          "text": "願一切事奉雕刻的偶像、靠虛無<i>之神</i>自誇的，都蒙羞愧。萬神哪，你們都當拜他。<br/>",
          "comment": "<a href='/CUNP/2/20/4'>出 20:4</a>「不可為自己雕刻偶像，也不可做甚麼形像彷彿上天、下地，和地底下、水中的<na>百物</na>。<p><a href='/CUNP/3/26/1'>利 26:1</a>「你們不可做甚麼虛無的神<na>像</na>，不可立雕刻的偶像或是柱像，也不可在你們的地上安甚麼鏨成的石像，向它跪拜，因為我是耶和華──你們的神。<p><a href='/CUNP/5/5/8'>申 5:8</a>「『不可為自己雕刻偶像，也不可做甚麼<na>形像</na>，彷彿上天、下地和地底下、水中的<na>百物</na>。<p><a href='/CUNP/5/27/15'>27:15</a>「『有人製造耶和華所憎惡的偶像，或雕刻，或鑄造，就是工匠手所做的，在暗中設立，那人必受咒詛！』百姓都要答應說：『阿們！』<br><a href='/CUNP/58/1/6'>來 1:6</a> 再者，神使長子到世上來的時候<small>〔或作「神再使長子到世上來的時候」〕</small>，就說：神的使者都要拜他。"
        },
        {
          "pk": 3498866,
          "translation": "CUNP",
          "book": 19,
          "chapter": 97,
          "verse": 8,
          "text": "耶和華啊，<e>錫安</e>聽見你的判斷就歡喜；<e>猶大</e>的城邑<sup>〔原文作「女子」〕</sup>也都快樂。<br/>"
        },
        {
          "pk": 3498867,
          "translation": "CUNP",
          "book": 19,
          "chapter": 97,
          "verse": 9,
          "text": "因為你──耶和華至高，超乎全地；你被尊崇，遠超萬神之上。",
          "comment": "<a href='/CUNP/2/18/11'>出 18:11</a> 我現今在<u>埃及</u>人向這百姓發狂傲的事上得知，耶和華比萬神都大。」<p><a href='/CUNP/19/95/3'>詩 95:3</a> 因耶和華為大神，為大王，超乎萬神之上。<p><a href='/CUNP/19/96/4'>96:4</a> 因耶和華為大，當受極大的讚美；他在萬神之上，當受敬畏。<br><a href='/CUNP/19/83/18'>詩 83:18</a> 使他們知道：惟獨你──名為耶和華的──是全地以上的至高者！"
        },
        {
          "pk": 3498868,
          "translation": "CUNP",
          "book": 19,
          "chapter": 97,
          "verse": 10,
          "text": "你們愛耶和華的，都當恨惡罪惡；他保護聖民的性命，搭救他們脫離惡人的手。<br/>",
          "comment": "<a href='/CUNP/19/37/39-40'>詩 37:39-40</a> 但義人得救是由於耶和華；他在患難時作他們的營寨。耶和華幫助他們，解救他們；他解救他們脫離惡人，把他們救出來，因為他們投靠他。<p><a href='/CUNP/27/3/28'>但 3:28</a> <u>尼布甲尼撒</u>說：「<u>沙得拉</u>、<u>米煞</u>、<u>亞伯尼歌</u>的神是應當稱頌的！他差遣使者救護倚靠他的僕人，他們不遵王命，捨去己身，在他們神以外不肯事奉敬拜別神。<p><a href='/CUNP/27/6/22'>6:22</a>, <a href='/CUNP/27/6/27'>27</a> 我的神差遣使者，封住獅子的口，叫獅子不傷我；因我在神面前無辜，我在王面前也沒有行過虧損的事。」……他護庇人，搭救人，在天上地下施行神蹟奇事，救了<u>但以理</u>脫離獅子的口。」<br><a href='/CUNP/19/34/14'>詩 34:14</a> 要離惡行善，尋求和睦，一心追趕。<p><a href='/CUNP/19/37/27'>37:27</a> 你當離惡行善，就可永遠<na>安</na>居。<p><a href='/CUNP/19/101/3'>101:3</a> 邪僻的事，我都不擺在我眼前；悖逆人所做的事，我甚恨惡，不容沾在我身上。<p><a href='/CUNP/30/5/15'>摩 5:15</a> 要惡惡好善，在城門口秉公行義；或者耶和華──萬軍之神向<u>約瑟</u>的餘民施恩。<p><a href='/CUNP/45/12/9'>羅 12:9</a> 愛人不可虛假。惡，要厭惡；善，要親近。<br><a href='/CUNP/19/31/23'>詩 31:23</a> 耶和華的聖民哪，你們都要愛他！耶和華保護誠實人，足足報應行事驕傲的人。<p><a href='/CUNP/19/37/28'>37:28</a> 因為，耶和華喜愛公平，不撇棄他的聖民；他們永蒙保佑，但惡人的後裔必被剪除。<p><a href='/CUNP/19/145/20'>145:20</a> 耶和華保護一切愛他的人，卻要滅絕一切的惡人。<p><a href='/CUNP/20/2/8'>箴 2:8</a> 為要保守公平人的路，護庇虔敬人的道。"
        },
        {
          "pk": 3498869,
          "translation": "CUNP",
          "book": 19,
          "chapter": 97,
          "verse": 11,
          "text": "散布亮光是為義人；預備喜樂是為正直人。<br/>",
          "comment": "<a href='/CUNP/18/22/28'>伯 22:28</a> 你定意要做何事，必然給你成就；亮光也必照耀你的路。<p><a href='/CUNP/19/112/4'>詩 112:4</a> 正直人在黑暗中，有光向他發現；他有恩惠，有憐憫，有公義。<p><a href='/CUNP/20/4/18'>箴 4:18</a> 但義人的路好像黎明的光，越照越明，直到日午。"
        },
        {
          "pk": 3498870,
          "translation": "CUNP",
          "book": 19,
          "chapter": 97,
          "verse": 12,
          "text": "你們義人當靠耶和華歡喜，稱謝他可記念的聖<i>名</i>。",
          "comment": "<a href='/CUNP/19/33/1'>詩 33:1</a> 義人哪，你們應當靠耶和華歡樂；正直人的讚美是合宜的。<br><a href='/CUNP/19/30/4'>詩 30:4</a> 耶和華的聖民哪，你們要歌頌他，稱讚他可記念的聖<na>名</na>。"
        }
      ]
    },
    {
      "chapter": 98,
      "verses": [
        {
          "pk": 3498871,
          "translation": "CUNP",
          "book": 19,
          "chapter": 98,
          "verse": 1,
          "text": "〔一篇詩。〕<br/>你們要向耶和華唱新歌！因為他行過奇妙的事；他的右手和聖臂施行救恩。<br/>",
          "comment": "<a href='/CUNP/2/15/11'>出 15:11</a> 耶和華啊，眾神之中，誰能像你？誰能像你──至聖至榮，可頌可畏，施行奇事？<p><a href='/CUNP/19/77/14'>詩 77:14</a> 你是行奇事的神；你曾在列邦中彰顯你的能力。<p><a href='/CUNP/19/86/10'>86:10</a> 因你為大，且行奇妙的事；惟獨你是神。<p><a href='/CUNP/19/105/5'>105:5</a> 他僕人<u>亞伯拉罕</u>的後裔，他所揀選<u>雅各</u>的子孫哪，你們要記念他奇妙的作為和他的奇事，並他口中的判語。<p><a href='/CUNP/19/136/4'>136:4</a> <na>稱謝</na>那獨行大奇事的，因他的慈愛永遠長存。<p><a href='/CUNP/19/139/14'>139:14</a> 我要稱謝你，因我受造，奇妙可畏；你的作為奇妙，這是我心深知道的。<br><a href='/CUNP/19/33/3'>詩 33:3</a> 應當向他唱新歌，彈得巧妙，聲音洪亮。<p><a href='/CUNP/19/96/1'>96:1</a> 你們要向耶和華唱新歌！全地都要向耶和華歌唱！<p><a href='/CUNP/23/42/10'>賽 42:10</a> 航海的和海中所有的，海島和其上的居民，都當向耶和華唱新歌，從地極讚美他。<br><a href='/CUNP/2/15/6'>出 15:6</a> 耶和華啊，你的右手施展能力，顯出榮耀；耶和華啊，你的右手摔碎仇敵。<p><a href='/CUNP/23/59/16'>賽 59:16</a> 他見無人<na>拯救</na>，無人代求，甚為詫異，就用自己的膀臂施行拯救，以公義扶持自己。<p><a href='/CUNP/23/63/5'>63:5</a> 我仰望，見無人幫助；我詫異，沒有人扶持。所以，我自己的膀臂為我施行拯救；我的烈怒將我扶持。"
        },
        {
          "pk": 3498872,
          "translation": "CUNP",
          "book": 19,
          "chapter": 98,
          "verse": 2,
          "text": "耶和華發明了他的救恩，在列邦人眼前顯出公義；<br/>",
          "comment": "<a href='/CUNP/23/52/10'>賽 52:10</a> 耶和華在萬國眼前露出聖臂；地極的人都看見我們神的救恩了。<p><a href='/CUNP/42/2/30-31'>路 2:30-31</a> 因為我的眼睛已經看見你的救恩──就是你在萬民面前所預備的：<br><a href='/CUNP/23/62/2'>賽 62:2</a> 列國必見你的公義；列王必見你的榮耀。你必得新名的稱呼，是耶和華親口所起的。<p><a href='/CUNP/45/3/25-26'>羅 3:25-26</a> 神設立耶穌作挽回祭，是憑著耶穌的血，藉著人的信，要顯明神的義；因為他用忍耐的心寬容人先時所犯的罪，好在今時顯明他的義，使人知道他自己為義，也稱信耶穌的人為義。"
        },
        {
          "pk": 3498873,
          "translation": "CUNP",
          "book": 19,
          "chapter": 98,
          "verse": 3,
          "text": "記念他向<e>以色列</e>家所發的慈愛，所憑的信實。地的四極都看見我們神的救恩。",
          "comment": "<a href='/CUNP/23/49/6'>賽 49:6</a> 現在他說：你作我的僕人，使<u>雅各</u>眾支派復興，使<u>以色列</u>中得保全的歸回尚為小事，我還要使你作外邦人的光，叫你施行我的救恩，直到地極。<p><a href='/CUNP/23/52/10'>52:10</a> 耶和華在萬國眼前露出聖臂；地極的人都看見我們神的救恩了。<p><a href='/CUNP/42/2/30-31'>路 2:30-31</a> 因為我的眼睛已經看見你的救恩──就是你在萬民面前所預備的：<p><a href='/CUNP/42/3/6'>3:6</a> 凡有血氣的，都要見神的救恩！<p><a href='/CUNP/44/13/47'>徒 13:47</a> 因為主曾這樣吩咐我們說：我已經立你作外邦人的光，叫你施行救恩，直到地極。」<p><a href='/CUNP/44/28/28'>28:28</a> 所以你們當知道，神這救恩，如今傳給外邦人，他們也必聽受。」<br><a href='/CUNP/42/1/54-55'>路 1:54-55</a>, <a href='/CUNP/42/1/72'>72</a> 他扶助了他的僕人<u>以色列</u>，為要記念<u>亞伯拉罕</u>和他的後裔，施憐憫直到永遠，正如從前對我們列祖所說的話。……向我們列祖施憐憫，記念他的聖約──"
        },
        {
          "pk": 3498874,
          "translation": "CUNP",
          "book": 19,
          "chapter": 98,
          "verse": 4,
          "text": "全地都要向耶和華歡樂；要發起大聲，歡呼歌頌！<br/>",
          "comment": "<a href='/CUNP/19/95/1'>詩 95:1</a> 來啊，我們要向耶和華歌唱，向拯救我們的磐石歡呼！<p><a href='/CUNP/19/100/1'>100:1</a> 〔稱謝詩。〕普天下當向耶和華歡呼！"
        },
        {
          "pk": 3498875,
          "translation": "CUNP",
          "book": 19,
          "chapter": 98,
          "verse": 5,
          "text": "要用琴歌頌耶和華，用琴和詩歌的聲音歌頌他！<br/>"
        },
        {
          "pk": 3498876,
          "translation": "CUNP",
          "book": 19,
          "chapter": 98,
          "verse": 6,
          "text": "用號和角聲，在大君王耶和華面前歡呼！",
          "comment": "<a href='/CUNP/4/10/10'>民 10:10</a> 在你們快樂的日子和節期，並月朔，獻燔祭和平安祭，也要吹號，這都要在你們的神面前作為紀念。我是耶和華──你們的神。」<p><a href='/CUNP/13/15/28'>代上 15:28</a> 這樣，<u>以色列</u>眾人歡呼吹角、吹號、敲鈸、鼓瑟、彈琴，大發響聲，將耶和華的約櫃抬上來。<p><a href='/CUNP/14/29/27'>代下 29:27</a> <u>希西家</u>吩咐在壇上獻燔祭，燔祭一獻，就唱讚美耶和華的歌，用號，並用<u>以色列</u>王<u>大衛</u>的樂器相和。"
        },
        {
          "pk": 3498877,
          "translation": "CUNP",
          "book": 19,
          "chapter": 98,
          "verse": 7,
          "text": "願海和其中所充滿的澎湃；世界和住在其間的也要發聲。<br/>",
          "comment": "<a href='/CUNP/19/96/11'>詩 96:11</a> 願天歡喜，願地快樂！願海和其中所充滿的澎湃！"
        },
        {
          "pk": 3498878,
          "translation": "CUNP",
          "book": 19,
          "chapter": 98,
          "verse": 8,
          "text": "願大水拍手；願諸山在耶和華面前一同歡呼；<br/>",
          "comment": "<a href='/CUNP/23/55/12'>賽 55:12</a> 你們必歡歡喜喜而出來，平平安安蒙引導。大山小山必在你們面前發聲歌唱；田野的樹木也都拍掌。"
        },
        {
          "pk": 3498879,
          "translation": "CUNP",
          "book": 19,
          "chapter": 98,
          "verse": 9,
          "text": "因為他來要審判遍地。他要按公義審判世界，按公正審判萬民。",
          "comment": "<a href='/CUNP/19/96/10'>詩 96:10</a>, <a href='/CUNP/19/96/13'>13</a> 人在列邦中要說：耶和華作王！世界就堅定，不得動搖；他要按公正審判眾民。……因為他來了，他來要審判全地。他要按公義審判世界，按他的信實審判萬民。"
        }
      ]
    },
    {
      "chapter": 99,
      "verses": [
        {
          "pk": 3498880,
          "translation": "CUNP",
          "book": 19,
          "chapter": 99,
          "verse": 1,
          "text": "耶和華作王；萬民當戰抖！他坐在二基路伯上，地當動搖。<br/>",
          "comment": "<a href='/CUNP/2/25/22'>出 25:22</a> 我要在那裏與你相會，又要從法櫃施恩座上二基路伯中間，和你說我所要吩咐你傳給<u>以色列</u>人的一切事。」<p><a href='/CUNP/19/18/10'>詩 18:10</a> 他坐著基路伯飛行；他藉著風的翅膀快飛。<p><a href='/CUNP/19/80/1'>80:1</a> 〔亞薩的詩，交與伶長。調用為證的百合花。〕領<u>約瑟</u>如領羊群之<u>以色列</u>的牧者啊，求你留心聽！坐在二基路伯上的啊，求你發出光來！<br><a href='/CUNP/19/93/1'>詩 93:1</a> 耶和華作王！他以威嚴為衣穿上；耶和華以能力為衣，以能力束腰，世界就堅定，不得動搖。"
        },
        {
          "pk": 3498881,
          "translation": "CUNP",
          "book": 19,
          "chapter": 99,
          "verse": 2,
          "text": "耶和華在<e>錫安</e>為大；他超乎萬民之上。<br/>",
          "comment": "<a href='/CUNP/19/97/9'>詩 97:9</a> 因為你──耶和華至高，超乎全地；你被尊崇，遠超萬神之上。"
        },
        {
          "pk": 3498882,
          "translation": "CUNP",
          "book": 19,
          "chapter": 99,
          "verse": 3,
          "text": "他們當稱讚他大而可畏的名；他本為聖！<br/>",
          "comment": "<a href='/CUNP/5/28/58'>申 28:58</a>「這書上所寫律法的一切話是叫你敬畏耶和華──你神可榮可畏的名。你若不謹守遵行，耶和華就必將奇災，就是至大至長的災，至重至久的病，加在你和你後裔的身上，<p><a href='/CUNP/66/15/4'>啟 15:4</a> 主啊，誰敢不敬畏你，不將榮耀歸與你的名呢？因為獨有你是聖的。萬民都要來在你面前敬拜，因你公義的作為已經顯出來了。"
        },
        {
          "pk": 3498883,
          "translation": "CUNP",
          "book": 19,
          "chapter": 99,
          "verse": 4,
          "text": "王有能力，喜愛公平，堅立公正，在<e>雅各</e>中施行公平和公義。<br/>",
          "comment": "<a href='/CUNP/18/36/5-7'>伯 36:5-7</a> 神有大能，並不藐視人；他的智慧甚廣。他不保護惡人的性命，卻為困苦人伸冤。他時常看顧義人，使他們和君王同坐寶座，永遠要被高舉。"
        },
        {
          "pk": 3498884,
          "translation": "CUNP",
          "book": 19,
          "chapter": 99,
          "verse": 5,
          "text": "你們當尊崇耶和華──我們的神，在他腳凳前下拜。他本為聖！",
          "comment": "<a href='/CUNP/13/28/2'>代上 28:2</a> <u>大衛</u>王就站起來，說：「我的弟兄，我的百姓啊，你們當聽我言，我心裏本想建造殿宇，安放耶和華的約櫃，作為我神的腳凳；我已經預備建造的材料。<p><a href='/CUNP/19/132/7'>詩 132:7</a> 我們要進他的居所，在他腳凳前下拜。<br><a href='/CUNP/19/99/9'>詩 99:9</a> 你們要尊崇耶和華──我們的神，在他的聖山下拜，因為耶和華──我們的神本為聖！<br><a href='/CUNP/3/19/2'>利 19:2</a>「你曉諭<u>以色列</u>全會眾說：你們要聖潔，因為我耶和華──你們的神是聖潔的。"
        },
        {
          "pk": 3498885,
          "translation": "CUNP",
          "book": 19,
          "chapter": 99,
          "verse": 6,
          "text": "在他的祭司中有<e>摩西</e>和<e>亞倫</e>；在求告他名的人中有<e>撒母耳</e>。他們求告耶和華，他就應允他們。<br/>",
          "comment": "<a href='/CUNP/2/14/15'>出 14:15</a> 耶和華對<u>摩西</u>說：「你為甚麼向我哀求呢？你吩咐<u>以色列</u>人往前走。<p><a href='/CUNP/2/15/25'>15:25</a> <u>摩西</u>呼求耶和華，耶和華指示他一棵樹。他把樹丟在水裏，水就變甜了。耶和華在那裏為他們定了律例、典章，在那裏試驗他們；<p><a href='/CUNP/9/7/9'>撒上 7:9</a> <u>撒母耳</u>就把一隻吃奶的羊羔獻與耶和華作全牲的燔祭，為<u>以色列</u>人呼求耶和華；耶和華就應允他。<p><a href='/CUNP/9/12/18'>12:18</a> 於是<u>撒母耳</u>求告耶和華，耶和華就在這日打雷降雨，眾民便甚懼怕耶和華和<u>撒母耳</u>。<br><a href='/CUNP/24/15/1'>耶 15:1</a> 耶和華對我說：「雖有<u>摩西</u>和<u>撒母耳</u>站在我面前<na>代求</na>，我的心也不顧惜這百姓。你將他們從我眼前趕出，叫他們去吧！"
        },
        {
          "pk": 3498886,
          "translation": "CUNP",
          "book": 19,
          "chapter": 99,
          "verse": 7,
          "text": "他在雲柱中對他們說話；他們遵守他的法度和他所賜給他們的律例。",
          "comment": "<a href='/CUNP/2/33/9'>出 33:9</a> <u>摩西</u>進<na>會</na>幕的時候，雲柱降下來，立在<na>會</na>幕的門前，<na>耶和華</na>便與<u>摩西</u>說話。"
        },
        {
          "pk": 3498887,
          "translation": "CUNP",
          "book": 19,
          "chapter": 99,
          "verse": 8,
          "text": "耶和華──我們的神啊，你應允他們；你是赦免他們的神，卻按他們所行的報應他們。<br/>",
          "comment": "<a href='/CUNP/4/14/20'>民 14:20</a> 耶和華說：「我照著你的話赦免了他們。<p><a href='/CUNP/24/46/28'>耶 46:28</a> 我的僕人<u>雅各</u>啊，不要懼怕！因我與你同在。我要將我所趕你到的那些國滅絕淨盡，卻不將你滅絕淨盡，倒要從寬懲治你，萬不能不罰你<small>〔「不罰你」或作「以你為無罪」〕</small>。這是耶和華說的。<p><a href='/CUNP/36/3/7'>番 3:7</a> 我說：你只要敬畏我，領受訓誨；如此，你的住處不致照我所擬定的除滅。只是你們從早起來就在一切事上敗壞自己。<br>參看 <a href='/CUNP/2/32/2'>出 32:2</a> <u>亞倫</u>對他們說：「你們去摘下你們妻子、兒女耳上的金環，拿來給我。」<p><a href='/CUNP/4/20/12'>民 20:12</a>, <a href='/CUNP/4/20/24'>24</a> 耶和華對<u>摩西</u>、<u>亞倫</u>說：「因為你們不信我，不在<u>以色列</u>人眼前尊我為聖，所以你們必不得領這會眾進我所賜給他們的地去。」……「<u>亞倫</u>要歸到他列祖<small>〔原文作「本民」〕</small>那裏。他必不得入我所賜給<u>以色列</u>人的地；因為在<u>米利巴</u>水，你們違背了我的命。<p><a href='/CUNP/5/9/20'>申 9:20</a> 耶和華也向<u>亞倫</u>甚是發怒，要滅絕他；那時我又為<u>亞倫</u>祈禱。"
        },
        {
          "pk": 3498888,
          "translation": "CUNP",
          "book": 19,
          "chapter": 99,
          "verse": 9,
          "text": "你們要尊崇耶和華──我們的神，在他的聖山下拜，因為耶和華──我們的神本為聖！",
          "comment": "<a href='/CUNP/19/99/5'>詩 99:5</a> 你們當尊崇耶和華──我們的神，在他腳凳前下拜。他本為聖！<p><a href='/CUNP/2/15/2'>出 15:2</a> 耶和華是我的力量，我的詩歌，也成了我的拯救。這是我的神，我要讚美他，是我父親的神，我要尊崇他。<p><a href='/CUNP/19/34/3'>詩 34:3</a> 你們和我當稱耶和華為大，一同高舉他的名。<p><a href='/CUNP/19/118/28'>118:28</a> 你是我的神，我要稱謝你！你是我的神，我要尊崇你！"
        }
      ]
    },
    {
      "chapter": 100,
      "verses": [
        {
          "pk": 3498889,
          "translation": "CUNP",
          "book": 19,
          "chapter": 100,
          "verse": 1,
          "text": "〔稱謝詩。〕<br/>普天下當向耶和華歡呼！<br/>",
          "comment": "<a href='/CUNP/19/95/1'>詩 95:1</a> 來啊，我們要向耶和華歌唱，向拯救我們的磐石歡呼！<p><a href='/CUNP/19/98/4'>98:4</a> 全地都要向耶和華歡樂；要發起大聲，歡呼歌頌！"
        },
        {
          "pk": 3498890,
          "translation": "CUNP",
          "book": 19,
          "chapter": 100,
          "verse": 2,
          "text": "你們當樂意事奉耶和華，當來向他歌唱！"
        },
        {
          "pk": 3498891,
          "translation": "CUNP",
          "book": 19,
          "chapter": 100,
          "verse": 3,
          "text": "你們當曉得耶和華是神！我們是他造的，也是屬他的；我們是他的民，也是他草場的羊。",
          "comment": "<a href='/CUNP/19/119/73'>詩 119:73</a> 你的手製造我，建立我；求你賜我悟性，可以學習你的命令！<p><a href='/CUNP/19/139/13'>139:13</a> 我的肺腑是你所造的；我在母腹中，你已覆庇我。<p><a href='/CUNP/19/149/2'>149:2</a> 願<u>以色列</u>因造他的主歡喜！願<u>錫安</u>的民因他們的王快樂！<p><a href='/CUNP/49/2/10'>弗 2:10</a> 我們原是他的工作，在基督耶穌裏造成的，為要叫我們行善，就是神所預備叫我們行的。<br><a href='/CUNP/19/95/7'>詩 95:7</a> 因為他是我們的神；我們是他草場的羊，是他手下的民。惟願你們今天聽他的話：<p><a href='/CUNP/26/34/30-31'>結 34:30-31</a> 必知道我、耶和華──他們的神是與他們同在的，並知道他們──<u>以色列</u>家是我的民。這是主耶和華說的。你們作我的羊，我草場上的羊，乃是<u>以色列</u>人，我也是你們的神。這是主耶和華說的。」"
        },
        {
          "pk": 3498892,
          "translation": "CUNP",
          "book": 19,
          "chapter": 100,
          "verse": 4,
          "text": "當稱謝進入他的門；當讚美進入他的院。當感謝他，稱頌他的名！",
          "comment": "<a href='/CUNP/19/66/13'>詩 66:13</a> 我要用燔祭進你的殿，向你還我的願，<p><a href='/CUNP/19/116/17-18'>116:17-18</a> 我要以感謝為祭獻給你，又要求告耶和華的名。我要在他眾民面前，在耶和華殿的院內，在<u>耶路撒冷</u>當中，向耶和華還我的願。你們要讚美耶和華！"
        },
        {
          "pk": 3498893,
          "translation": "CUNP",
          "book": 19,
          "chapter": 100,
          "verse": 5,
          "text": "因為耶和華本為善。他的慈愛存到永遠；他的信實直到萬代。",
          "comment": "<a href='/CUNP/19/136/1'>詩 136:1</a> 你們要稱謝耶和華，因他本為善；他的慈愛永遠長存。"
        }
      ]
    },
    {
      "chapter": 101,
      "verses": [
        {
          "pk": 3498894,
          "translation": "CUNP",
          "book": 19,
          "chapter": 101,
          "verse": 1,
          "text": "〔大衛的詩。〕<br/>我要歌唱慈愛和公平；耶和華啊，我要向你歌頌！<br/>",
          "comment": "<a href='/CUNP/19/89/1'>詩 89:1</a> 〔以斯拉人以探的訓誨詩。〕我要歌唱耶和華的慈愛，直到永遠；我要用口將你的信實傳與萬代。"
        },
        {
          "pk": 3498895,
          "translation": "CUNP",
          "book": 19,
          "chapter": 101,
          "verse": 2,
          "text": "我要用智慧行完全的道。你幾時到我這裏來呢？我要存完全的心行在我家中。<br/>",
          "comment": "<a href='/CUNP/9/18/14'>撒上 18:14</a> <u>大衛</u>做事無不精明，耶和華也與他同在。<br><a href='/CUNP/11/9/4'>王上 9:4</a> 你若效法你父<u>大衛</u>，存誠實正直的心行在我面前，遵行我一切所吩咐你的，謹守我的律例典章，<p><a href='/CUNP/11/11/4'>11:4</a> <u>所羅門</u>年老的時候，他的妃嬪誘惑他的心去隨從別神，不效法他父親<u>大衛</u>誠誠實實地順服耶和華──他的神。"
        },
        {
          "pk": 3498896,
          "translation": "CUNP",
          "book": 19,
          "chapter": 101,
          "verse": 3,
          "text": "邪僻的事，我都不擺在我眼前；悖逆人所做的事，我甚恨惡，不容沾在我身上。<br/>",
          "comment": "<a href='/CUNP/6/23/6'>書 23:6</a> 所以，你們要大大壯膽，謹守遵行寫在<u>摩西</u>律法書上的一切話，不可偏離左右。<p><a href='/CUNP/9/12/20-21'>撒上 12:20-21</a> <u>撒母耳</u>對百姓說：「不要懼怕！你們雖然行了這惡，卻不要偏離耶和華，只要盡心事奉他。若偏離<na>耶和華</na>去順從那不能救人的虛神是無益的。<p><a href='/CUNP/19/40/4'>詩 40:4</a> 那倚靠耶和華、不理會狂傲和偏向虛假之輩的，這人便為有福！<p><a href='/CUNP/19/125/5'>125:5</a> 至於那偏行彎曲道路的人，耶和華必使他和作惡的人一同出去<na>受刑</na>。願平安歸於<u>以色列</u>！<br><a href='/CUNP/19/97/10'>詩 97:10</a> 你們愛耶和華的，都當恨惡罪惡；他保護聖民的性命，搭救他們脫離惡人的手。"
        },
        {
          "pk": 3498897,
          "translation": "CUNP",
          "book": 19,
          "chapter": 101,
          "verse": 4,
          "text": "彎曲的心思，我必遠離；一切的惡人<sup>〔或作「惡事」〕</sup>，我不認識。<br/>",
          "comment": "<a href='/CUNP/40/7/23'>太 7:23</a> 我就明明地告訴他們說：『我從來不認識你們，你們這些作惡的人，離開我去吧！』」<p><a href='/CUNP/55/2/19'>提後 2:19</a> 然而，神堅固的根基立住了；上面有這印記說：「主認識誰是他的人」；又說：「凡稱呼主名的人總要離開不義。」"
        },
        {
          "pk": 3498898,
          "translation": "CUNP",
          "book": 19,
          "chapter": 101,
          "verse": 5,
          "text": "在暗中讒謗他鄰居的，我必將他滅絕；眼目高傲、心裏驕縱的，我必不容他。",
          "comment": "<a href='/CUNP/19/18/27'>詩 18:27</a> 困苦的百姓，你必拯救；高傲的眼目，你必使他降卑。<p><a href='/CUNP/20/6/17'>箴 6:17</a> 就是高傲的眼，撒謊的舌，流無辜人血的手，"
        },
        {
          "pk": 3498899,
          "translation": "CUNP",
          "book": 19,
          "chapter": 101,
          "verse": 6,
          "text": "我眼要看國中的誠實人，叫他們與我同住；行為完全的，他要伺候我。<br/>"
        },
        {
          "pk": 3498900,
          "translation": "CUNP",
          "book": 19,
          "chapter": 101,
          "verse": 7,
          "text": "行詭詐的，必不得住在我家裏；說謊話的，必不得立在我眼前。<br/>"
        },
        {
          "pk": 3498901,
          "translation": "CUNP",
          "book": 19,
          "chapter": 101,
          "verse": 8,
          "text": "我每日早晨要滅絕國中所有的惡人，好把一切作孽的從耶和華的城裏剪除。",
          "comment": "<a href='/CUNP/19/48/2'>詩 48:2</a>, <a href='/CUNP/19/48/8'>8</a> <u>錫安山</u>──大君王的城，在北面居高華美，為全地所喜悅。……我們在萬軍之耶和華的城中──就是我們神的城中──所看見的，正如我們所聽見的。神必堅立這城，直到永遠。（細拉）<br><a href='/CUNP/19/75/10'>詩 75:10</a> 惡人一切的角，我要砍斷；惟有義人的角必被高舉。<p><a href='/CUNP/24/21/12'>耶 21:12</a> <u>大衛</u>家啊，耶和華如此說：你們每早晨要施行公平，拯救被搶奪的脫離欺壓人的手，恐怕我的忿怒因你們的惡行發作，如火著起，甚至無人能以熄滅。"
        }
      ]
    },
    {
      "chapter": 102,
      "verses": [
        {
          "pk": 3498902,
          "translation": "CUNP",
          "book": 19,
          "chapter": 102,
          "verse": 1,
          "text": "〔困苦人發昏的時候、在耶和華面前吐露苦情的禱告。〕<br/>耶和華啊，求你聽我的禱告，容我的呼求達到你面前！<br/>",
          "comment": "<a href='/CUNP/2/2/23'>出 2:23</a> 過了多年，<u>埃及</u>王死了。<u>以色列</u>人因做苦工，就歎息哀求，他們的哀聲達於神。<p><a href='/CUNP/9/9/16'>撒上 9:16</a>「明日這時候，我必使一個人從<u>便雅憫</u>地到你這裏來，你要膏他作我民<u>以色列</u>的君。他必救我民脫離<u>非利士</u>人的手；因我民的哀聲上達於我，我就眷顧他們。」<p><a href='/CUNP/19/18/6'>詩 18:6</a> 我在急難中求告耶和華，向我的神呼求。他從殿中聽了我的聲音；我在他面前的呼求入了他的耳中。"
        },
        {
          "pk": 3498903,
          "translation": "CUNP",
          "book": 19,
          "chapter": 102,
          "verse": 2,
          "text": "我在急難的日子，求你向我側耳；不要向我掩面！我呼求的日子，求你快快應允我！",
          "comment": "<a href='/CUNP/19/27/9'>詩 27:9</a> 不要向我掩面。不要發怒趕逐僕人，你向來是幫助我的。救我的神啊，不要丟掉我，也不要離棄我。<p><a href='/CUNP/19/69/17'>69:17</a> 不要掩面不顧你的僕人；我是在急難之中，求你速速地應允我！<br><a href='/CUNP/19/71/2'>詩 71:2</a> 求你憑你的公義搭救我，救拔我；側耳聽我，拯救我！<p><a href='/CUNP/19/88/2'>88:2</a> 願我的禱告達到你面前；求你側耳聽我的呼求！"
        },
        {
          "pk": 3498904,
          "translation": "CUNP",
          "book": 19,
          "chapter": 102,
          "verse": 3,
          "text": "因為，我的年日如煙雲消滅；我的骨頭如火把燒著。<br/>",
          "comment": "<a href='/CUNP/18/30/30'>伯 30:30</a> 我的皮膚黑<na>而脫落</na>；我的骨頭因熱燒焦。<p><a href='/CUNP/19/31/10'>詩 31:10</a> 我的生命為愁苦所消耗；我的年歲為歎息所曠廢。我的力量因我的罪孽衰敗；我的骨頭也枯乾。<p><a href='/CUNP/25/1/13'>哀 1:13</a> 他從高天使火進入我的骨頭，剋制了我；他鋪下網羅，絆我的腳，使我轉回；他使我終日淒涼發昏。<br><a href='/CUNP/19/119/83'>詩 119:83</a> 我好像煙薰的皮袋，卻不忘記你的律例。<p><a href='/CUNP/59/4/14'>雅 4:14</a> 其實明天如何，你們還不知道。你們的生命是甚麼呢？你們原來是一片雲霧，出現少時就不見了。"
        },
        {
          "pk": 3498905,
          "translation": "CUNP",
          "book": 19,
          "chapter": 102,
          "verse": 4,
          "text": "我的心被傷，如草枯乾，甚至我忘記吃飯。<br/>",
          "comment": "<a href='/CUNP/19/37/2'>詩 37:2</a> 因為他們如草快被割下，又如青菜快要枯乾。<p><a href='/CUNP/19/102/11'>詩 102:11</a> 我的年日如日影偏斜；我也如草枯乾。"
        },
        {
          "pk": 3498906,
          "translation": "CUNP",
          "book": 19,
          "chapter": 102,
          "verse": 5,
          "text": "因我唉哼的聲音，我的肉緊貼骨頭。<br/>",
          "comment": "<a href='/CUNP/18/19/20'>伯 19:20</a> 我的皮肉緊貼骨頭；我只剩牙皮逃脫了。<p><a href='/CUNP/25/4/8'>哀 4:8</a> 現在他們的面貌比煤炭更黑，以致在街上無人認識；他們的皮膚緊貼骨頭，枯乾如同槁木。"
        },
        {
          "pk": 3498907,
          "translation": "CUNP",
          "book": 19,
          "chapter": 102,
          "verse": 6,
          "text": "我如同曠野的鵜鶘；我好像荒場的鴞鳥。<br/>",
          "comment": "<a href='/CUNP/23/34/11'>賽 34:11</a> 鵜鶘、箭豬卻要得為業；貓頭鷹、烏鴉要住在其間。耶和華必將空虛的準繩，混沌的線鉈，拉在其上。<p><a href='/CUNP/36/2/14'>番 2:14</a> 群畜，就是各國的走獸<small>〔「國」或作「類」〕</small>必臥在其中；鵜鶘和箭豬要宿在柱頂上。在窗戶內有鳴叫的聲音；門檻都必毀壞，香柏木已經露出。<br><a href='/CUNP/18/30/29'>伯 30:29</a> 我與野狗為弟兄，與鴕鳥為同伴。"
        },
        {
          "pk": 3498908,
          "translation": "CUNP",
          "book": 19,
          "chapter": 102,
          "verse": 7,
          "text": "我警醒不睡；我像房頂上孤單的麻雀。<br/>",
          "comment": "<a href='/CUNP/19/77/4'>詩 77:4</a> 你叫我不能閉眼；我煩亂不安，甚至不能說話。<br><a href='/CUNP/19/38/11'>詩 38:11</a> 我的良朋密友因我的災病都躲在旁邊站著；我的親戚本家也遠遠地站立。"
        },
        {
          "pk": 3498909,
          "translation": "CUNP",
          "book": 19,
          "chapter": 102,
          "verse": 8,
          "text": "我的仇敵終日辱罵我；向我猖狂的人指著我賭咒。<br/>",
          "comment": "<a href='/CUNP/44/23/12'>徒 23:12</a> 到了天亮，<u>猶太</u>人同謀起誓，說：「若不先殺<u>保羅</u>就不吃不喝。」<br><a href='/CUNP/44/26/11'>徒 26:11</a> 在各會堂，我屢次用刑強逼他們說褻瀆的話，又分外惱恨他們，甚至追逼他們，直到外邦的城邑。」"
        },
        {
          "pk": 3498910,
          "translation": "CUNP",
          "book": 19,
          "chapter": 102,
          "verse": 9,
          "text": "我吃過爐灰，如同吃飯；我所喝的與眼淚攙雜。<br/>",
          "comment": "<a href='/CUNP/19/42/3'>詩 42:3</a> 我晝夜以眼淚當飲食；人不住地對我說：你的神在哪裏呢？<p><a href='/CUNP/19/80/5'>80:5</a> 你以眼淚當食物給他們吃，又多量出眼淚給他們喝。"
        },
        {
          "pk": 3498911,
          "translation": "CUNP",
          "book": 19,
          "chapter": 102,
          "verse": 10,
          "text": "這都因你的惱恨和忿怒；你把我拾起來，又把我摔下去。<br/>",
          "comment": "<a href='/CUNP/19/30/7'>詩 30:7</a> 耶和華啊，你曾施恩，叫我的<na>江</na>山穩固；你掩了面，我就驚惶。"
        },
        {
          "pk": 3498912,
          "translation": "CUNP",
          "book": 19,
          "chapter": 102,
          "verse": 11,
          "text": "我的年日如日影偏斜；我也如草枯乾。",
          "comment": "<a href='/CUNP/19/102/4'>詩 102:4</a> 我的心被傷，如草枯乾，甚至我忘記吃飯。<p><a href='/CUNP/23/40/6-8'>賽 40:6-8</a> 有人聲說：你喊叫吧！有一個說：我喊叫甚麼呢？<na>說</na>：凡有血氣的盡都如草；他的美容都像野地的花。草必枯乾，花必凋殘，因為耶和華的氣吹在其上；百姓誠然是草。草必枯乾，花必凋殘，惟有我們神的話必永遠立定。<p><a href='/CUNP/59/1/10'>雅 1:10</a> 富足的降卑，也該如此；因為他必要過去，如同草上的花一樣。<br><a href='/CUNP/18/14/2'>伯 14:2</a> 出來如花，又被割下，飛去如影，不能存留。<p><a href='/CUNP/19/109/23'>詩 109:23</a> 我如日影漸漸偏斜而去；我如蝗蟲被抖出來。<p><a href='/CUNP/19/144/4'>144:4</a> 人好像一口氣；他的年日如同影兒快快過去。<p><a href='/CUNP/21/6/12'>傳 6:12</a> 人一生虛度的日子，就如影兒經過，誰知道甚麼與他有益呢？誰能告訴他身後在日光之下有甚麼事呢？"
        },
        {
          "pk": 3498913,
          "translation": "CUNP",
          "book": 19,
          "chapter": 102,
          "verse": 12,
          "text": "惟你──耶和華必存到永遠；你可記念的<i>名</i>也存到萬代。<br/>",
          "comment": "<a href='/CUNP/19/135/13'>詩 135:13</a> 耶和華啊，你的名存到永遠！耶和華啊，你可記念的名存到萬代！<br><a href='/CUNP/19/102/26'>詩 102:26</a> 天地都要滅沒，你卻要長存；天地都要如外衣漸漸舊了。你要將天地如裏衣更換，天地就都改變了。<p><a href='/CUNP/19/9/7'>詩 9:7</a> 惟耶和華坐著<na>為王</na>，直到永遠；他已經為審判設擺他的寶座。<p><a href='/CUNP/25/5/19'>哀 5:19</a> 耶和華啊，你存到永遠；你的寶座存到萬代。"
        },
        {
          "pk": 3498914,
          "translation": "CUNP",
          "book": 19,
          "chapter": 102,
          "verse": 13,
          "text": "你必起來憐恤<e>錫安</e>，因現在是可憐她的時候，日期已經到了。<br/>",
          "comment": "<a href='/CUNP/23/40/2'>賽 40:2</a> 要對<u>耶路撒冷</u>說安慰的話，又向她宣告<na>說</na>，她爭戰的日子已滿了；她的罪孽赦免了；她為自己的一切罪，從耶和華手中加倍受罰。<br><a href='/CUNP/23/60/10'>賽 60:10</a> 外邦人必建築你的城牆；他們的王必服事你。我曾發怒擊打你，現今卻施恩憐恤你。<p><a href='/CUNP/38/1/12'>亞 1:12</a> 於是，耶和華的使者說：「萬軍之耶和華啊，你惱恨<u>耶路撒冷</u>和<u>猶大</u>的城邑已經七十年，你不施憐憫要到幾時呢？」"
        },
        {
          "pk": 3498915,
          "translation": "CUNP",
          "book": 19,
          "chapter": 102,
          "verse": 14,
          "text": "你的僕人原來喜悅她的石頭，可憐她的塵土。<br/>",
          "comment": "<a href='/CUNP/19/79/1'>詩 79:1</a> 〔亞薩的詩。〕神啊，外邦人進入你的產業，污穢你的聖殿，使<u>耶路撒冷</u>變成荒堆，"
        },
        {
          "pk": 3498916,
          "translation": "CUNP",
          "book": 19,
          "chapter": 102,
          "verse": 15,
          "text": "列國要敬畏耶和華的名；世上諸王都敬畏你的榮耀。<br/>",
          "comment": "<a href='/CUNP/11/8/43'>王上 8:43</a> 求你在天上你的居所垂聽，照著外邦人所祈求的而行，使天下萬民都認識你的名，敬畏你像你的民<u>以色列</u>一樣；又使他們知道我建造的這殿是稱為你名下的。<p><a href='/CUNP/19/138/4'>詩 138:4</a> 耶和華啊，地上的君王都要稱謝你，因他們聽見了你口中的言語。<p><a href='/CUNP/23/60/3'>賽 60:3</a> 萬國要來就你的光；君王要來就你發現的光輝。"
        },
        {
          "pk": 3498917,
          "translation": "CUNP",
          "book": 19,
          "chapter": 102,
          "verse": 16,
          "text": "因為耶和華建造了<e>錫安</e>，在他榮耀裏顯現。<br/>",
          "comment": "<a href='/CUNP/23/60/1-2'>賽 60:1-2</a> 興起，發光！因為你的光已經來到！耶和華的榮耀發現照耀你。看哪，黑暗遮蓋大地，幽暗遮蓋萬民，耶和華卻要顯現照耀你；他的榮耀要現在你身上。"
        },
        {
          "pk": 3498918,
          "translation": "CUNP",
          "book": 19,
          "chapter": 102,
          "verse": 17,
          "text": "他垂聽窮人的禱告，並不藐視他們的祈求。",
          "comment": "<a href='/CUNP/16/1/6'>尼 1:6</a> 願你睜眼看，側耳聽，你僕人晝夜在你面前為你眾僕人<u>以色列</u>民的祈禱，承認我們<u>以色列</u>人向你所犯的罪；我與我父家都有罪了。<p><a href='/CUNP/16/2/8'>2:8</a> 又賜詔書，通知管理王園林的<u>亞薩</u>，使他給我木料，做屬殿營樓之門的橫樑和城牆，與我自己房屋使用的。」王就允准我，因我神施恩的手幫助我。"
        },
        {
          "pk": 3498919,
          "translation": "CUNP",
          "book": 19,
          "chapter": 102,
          "verse": 18,
          "text": "這必為後代的人記下，將來受造的民要讚美耶和華。<br/>",
          "comment": "<a href='/CUNP/45/15/4'>羅 15:4</a> 從前所寫的<na>聖經</na>都是為教訓我們寫的，叫我們因<na>聖經</na>所生的忍耐和安慰可以得著盼望。<p><a href='/CUNP/46/10/11'>林前 10:11</a> 他們遭遇這些事都要作為鑑戒，並且寫<na>在經上</na>，正是警戒我們這末世的人。<br><a href='/CUNP/19/22/31'>詩 22:31</a> 他們必來把他的公義傳給將要生的民，言明這事是他所行的。<p><a href='/CUNP/23/43/21'>賽 43:21</a> 這百姓是我為自己所造的，好述說我的美德。"
        },
        {
          "pk": 3498920,
          "translation": "CUNP",
          "book": 19,
          "chapter": 102,
          "verse": 19,
          "text": "因為，他從至高的聖所垂看；耶和華從天向地觀察，<br/>",
          "comment": "<a href='/CUNP/5/26/15'>申 26:15</a> 求你從天上、你的聖所垂看，賜福給你的百姓<u>以色列</u>與你所賜給我們的地，就是你向我們列祖起誓賜我們流奶與蜜之地。』」<p><a href='/CUNP/19/14/2'>詩 14:2</a> 耶和華從天上垂看世人，要看有明白的沒有，有尋求神的沒有。<p><a href='/CUNP/19/33/13-14'>33:13-14</a> 耶和華從天上觀看；他看見一切的世人。從他的居所往外察看地上一切的居民──"
        },
        {
          "pk": 3498921,
          "translation": "CUNP",
          "book": 19,
          "chapter": 102,
          "verse": 20,
          "text": "要垂聽被囚之人的歎息，要釋放將要死的人，<br/>",
          "comment": "<a href='/CUNP/19/79/11'>詩 79:11</a> 願被囚之人的歎息達到你面前；願你按你的大能力存留那些將要死的人。"
        },
        {
          "pk": 3498922,
          "translation": "CUNP",
          "book": 19,
          "chapter": 102,
          "verse": 21,
          "text": "使人在<e>錫安</e>傳揚耶和華的名，在<e>耶路撒冷</e>傳揚讚美他的話，<br/>",
          "comment": "<a href='/CUNP/19/22/22'>詩 22:22</a> 我要將你的名傳與我的弟兄，在會中我要讚美你。"
        },
        {
          "pk": 3498923,
          "translation": "CUNP",
          "book": 19,
          "chapter": 102,
          "verse": 22,
          "text": "就是在萬民和列國聚會事奉耶和華的時候。"
        },
        {
          "pk": 3498924,
          "translation": "CUNP",
          "book": 19,
          "chapter": 102,
          "verse": 23,
          "text": "他使我的力量中道衰弱，使我的年日短少。<br/>",
          "comment": "<a href='/CUNP/18/21/21'>伯 21:21</a> 他的歲月既盡，他還顧他本家嗎？"
        },
        {
          "pk": 3498925,
          "translation": "CUNP",
          "book": 19,
          "chapter": 102,
          "verse": 24,
          "text": "我說：我的神啊，不要使我中年去世。你的年數世世無窮！",
          "comment": "<a href='/CUNP/19/90/2'>詩 90:2</a> 諸山未曾生出，地與世界你未曾造成，從亙古到永遠，你是神。<p><a href='/CUNP/35/1/12'>哈 1:12</a> 耶和華──我的神，我的聖者啊，你不是從亙古而有嗎？我們必不致死。耶和華啊，你派定他為要刑罰人；磐石啊，你設立他為要懲治人。<br><a href='/CUNP/23/38/10'>賽 38:10</a> 我說：正在我中年<small>〔或作「晌午」〕</small>之日必進入陰間的門；我餘剩的年歲不得享受。"
        },
        {
          "pk": 3498926,
          "translation": "CUNP",
          "book": 19,
          "chapter": 102,
          "verse": 25,
          "text": "你起初立了地的根基；天也是你手所造的。<br/>",
          "comment": "<a href='/CUNP/1/1/1'>創 1:1</a> 起初，神創造天地。<p><a href='/CUNP/1/2/1'>2:1</a> 天地萬物都造齊了。<p><a href='/CUNP/58/1/10'>來 1:10</a> 又說：主啊，你起初立了地的根基；天也是你手所造的。"
        },
        {
          "pk": 3498927,
          "translation": "CUNP",
          "book": 19,
          "chapter": 102,
          "verse": 26,
          "text": "天地都要滅沒，你卻要長存；天地都要如外衣漸漸舊了。你要將天地如裏衣更換，天地就都改變了。<br/>",
          "comment": "<a href='/CUNP/19/102/12'>詩 102:12</a> 惟你──耶和華必存到永遠；你可記念的<na>名</na>也存到萬代。<br><a href='/CUNP/23/34/4'>賽 34:4</a> 天上的萬象都要消沒；天被捲起，好像書卷。其上的萬象要殘敗，像葡萄樹的葉子殘敗，又像無花果樹的<na>葉子</na>殘敗一樣。<p><a href='/CUNP/23/51/6'>51:6</a> 你們要向天舉目，觀看下地；因為天必像煙雲消散，地必如衣服漸漸舊了；其上的居民也要如此死亡<small>〔「如此死亡」或作「像蠓蟲死亡」〕</small>。惟有我的救恩永遠長存；我的公義也不廢掉。<p><a href='/CUNP/23/65/17'>65:17</a> 看哪！我造新天新地；從前的事不再被記念，也不再追想。<p><a href='/CUNP/23/66/22'>66:22</a> 耶和華說：我所要造的新天新地，怎樣在我面前長存；你們的後裔和你們的名字也必照樣長存。<p><a href='/CUNP/45/8/20'>羅 8:20</a> 因為受造之物服在虛空之下，不是自己願意，乃是因那叫他如此的。<p><a href='/CUNP/61/3/7'>彼後 3:7</a>, <a href='/CUNP/61/3/10-12'>10-12</a> 但現在的天地還是憑著那命存留，直留到不敬虔之人受審判遭沉淪的日子，用火焚燒。……但主的日子要像賊來到一樣。那日，天必大有響聲廢去，有形質的都要被烈火銷化，地和其上的物都要燒盡了。這一切既然都要如此銷化，你們為人該當怎樣聖潔，怎樣敬虔，切切仰望神的日子來到。在那日，天被火燒就銷化了，有形質的都要被烈火鎔化。"
        },
        {
          "pk": 3498928,
          "translation": "CUNP",
          "book": 19,
          "chapter": 102,
          "verse": 27,
          "text": "惟有你永不改變；你的年數沒有窮盡。<br/>",
          "comment": "<a href='/CUNP/39/3/6'>瑪 3:6</a>「因我──耶和華是不改變的，所以你們<u>雅各</u>之子沒有滅亡。<p><a href='/CUNP/58/13/8'>來 13:8</a> 耶穌基督昨日、今日、一直到永遠，是一樣的。<p><a href='/CUNP/59/1/17'>雅 1:17</a> 各樣美善的恩賜和各樣全備的賞賜都是從上頭來的，從眾光之父那裏降下來的；在他並沒有改變，也沒有轉動的影兒。"
        },
        {
          "pk": 3498929,
          "translation": "CUNP",
          "book": 19,
          "chapter": 102,
          "verse": 28,
          "text": "你僕人的子孫要長存；他們的後裔要堅立在你面前。",
          "comment": "<a href='/CUNP/19/69/36'>詩 69:36</a> 他僕人的後裔要承受為業；愛他名的人也要住在其中。"
        }
      ]
    },
    {
      "chapter": 103,
      "verses": [
        {
          "pk": 3498930,
          "translation": "CUNP",
          "book": 19,
          "chapter": 103,
          "verse": 1,
          "text": "〔大衛的詩。〕<br/>我的心哪，你要稱頌耶和華！凡在我裏面的，也要稱頌他的聖名！<br/>",
          "comment": "<a href='/CUNP/19/103/22'>詩 103:22</a> 你們一切被他造的，在他所治理的各處，都要稱頌耶和華！我的心哪，你要稱頌耶和華！<p><a href='/CUNP/19/104/1'>104:1</a> 我的心哪，你要稱頌耶和華！耶和華──我的神啊，你為至大！你以尊榮威嚴為衣服，<p><a href='/CUNP/19/146/1'>146:1</a> 你們要讚美耶和華！我的心哪，你要讚美耶和華！"
        },
        {
          "pk": 3498931,
          "translation": "CUNP",
          "book": 19,
          "chapter": 103,
          "verse": 2,
          "text": "我的心哪，你要稱頌耶和華！不可忘記他的一切恩惠！<br/>"
        },
        {
          "pk": 3498932,
          "translation": "CUNP",
          "book": 19,
          "chapter": 103,
          "verse": 3,
          "text": "他赦免你的一切罪孽，醫治你的一切疾病。<br/>",
          "comment": "<a href='/CUNP/2/15/26'>出 15:26</a> 又說：「你若留意聽耶和華──你神的話，又行我眼中看為正的事，留心聽我的誡命，守我一切的律例，我就不將所加與<u>埃及</u>人的疾病加在你身上，因為我──耶和華是醫治你的。」<p><a href='/CUNP/19/147/3'>詩 147:3</a> 他醫好傷心的人，裹好他們的傷處。<p><a href='/CUNP/24/17/14'>耶 17:14</a> 耶和華啊，求你醫治我，我便痊癒，拯救我，我便得救；因你是我所讚美的。<br><a href='/CUNP/19/130/8'>詩 130:8</a> 他必救贖<u>以色列</u>脫離一切的罪孽。<p><a href='/CUNP/23/33/24'>賽 33:24</a> 城內居民必不說：我病了；其中居住的百姓，罪孽都赦免了。<p><a href='/CUNP/40/9/2'>太 9:2</a>, <a href='/CUNP/40/9/6'>6</a> 有人用褥子抬著一個癱子到耶穌跟前來。耶穌見他們的信心，就對癱子說：「小子，放心吧！你的罪赦了。」……但要叫你們知道，人子在地上有赦罪的權柄」；就對癱子說：「起來！拿你的褥子回家去吧。」<p><a href='/CUNP/41/2/5'>可 2:5</a>, <a href='/CUNP/41/2/10-11'>10-11</a> 耶穌見他們的信心，就對癱子說：「小子，你的罪赦了。」……但要叫你們知道，人子在地上有赦罪的權柄。」就對癱子說：「我吩咐你，起來！拿你的褥子回家去吧。」<p><a href='/CUNP/42/7/47'>路 7:47</a> 所以我告訴你，她許多的罪都赦免了，因為她的愛多；但那赦免少的，他的愛就少。」"
        },
        {
          "pk": 3498933,
          "translation": "CUNP",
          "book": 19,
          "chapter": 103,
          "verse": 4,
          "text": "他救贖你的命脫離死亡，以仁愛和慈悲為你的冠冕。<br/>",
          "comment": "<a href='/CUNP/19/34/22'>詩 34:22</a> 耶和華救贖他僕人的靈魂；凡投靠他的，必不致定罪。<p><a href='/CUNP/19/56/13'>56:13</a> 因為你救我的命脫離死亡。你豈不是<na>救護</na>我的腳不跌倒、使我在生命光中行在神面前嗎？<br><a href='/CUNP/19/5/12'>詩 5:12</a> 因為你必賜福與義人；耶和華啊，你必用恩惠如同盾牌四面護衛他。"
        },
        {
          "pk": 3498934,
          "translation": "CUNP",
          "book": 19,
          "chapter": 103,
          "verse": 5,
          "text": "他用美物使你所願的得以知足，以致你如鷹返老還童。",
          "comment": "<a href='/CUNP/23/40/31'>賽 40:31</a> 但那等候耶和華的必重新得力。他們必如鷹展翅上騰；他們奔跑卻不困倦，行走卻不疲乏。"
        },
        {
          "pk": 3498935,
          "translation": "CUNP",
          "book": 19,
          "chapter": 103,
          "verse": 6,
          "text": "耶和華施行公義，為一切受屈的人伸冤。<br/>",
          "comment": "<a href='/CUNP/19/146/7'>詩 146:7</a> 他為受屈的伸冤，賜食物與飢餓的。耶和華釋放被囚的；"
        },
        {
          "pk": 3498936,
          "translation": "CUNP",
          "book": 19,
          "chapter": 103,
          "verse": 7,
          "text": "他使<e>摩西</e>知道他的法則，叫<e>以色列</e>人曉得他的作為。<br/>",
          "comment": "<a href='/CUNP/19/147/19'>詩 147:19</a> 他將他的道指示<u>雅各</u>，將他的律例典章指示<u>以色列</u>。"
        },
        {
          "pk": 3498937,
          "translation": "CUNP",
          "book": 19,
          "chapter": 103,
          "verse": 8,
          "text": "耶和華有憐憫，有恩典，不輕易發怒，且有豐盛的慈愛。<br/>",
          "comment": "<a href='/CUNP/2/34/6-7'>出 34:6-7</a> 耶和華在他面前宣告<na>說</na>：「耶和華，耶和華，是有憐憫有恩典的神，不輕易發怒，並有豐盛的慈愛和誠實，為千萬人存留慈愛，赦免罪孽、過犯，和罪惡，萬不以<na>有罪的</na>為無罪，必追討他的罪，自父及子，直到三、四代。」<p><a href='/CUNP/4/14/18'>民 14:18</a> 『耶和華不輕易發怒，並有豐盛的慈愛，赦免罪孽和過犯；萬不以<na>有罪的</na>為無罪，必追討他的罪，自父及子，直到三、四代。』<p><a href='/CUNP/5/5/10'>申 5:10</a> 愛我、守我誡命的，我必向他們發慈愛，直到千代。<p><a href='/CUNP/16/9/17'>尼 9:17</a> 不肯順從，也不記念你在他們中間所行的奇事，竟硬著頸項，居心背逆，自立首領，要回他們為奴之地。但你是樂意饒恕人，有恩典，有憐憫，不輕易發怒，有豐盛慈愛的神，並不丟棄他們。<p><a href='/CUNP/19/86/15'>詩 86:15</a> 主啊，你是有憐憫有恩典的神，不輕易發怒，並有豐盛的慈愛和誠實。<p><a href='/CUNP/24/32/18'>耶 32:18</a> 你施慈愛與千萬人，又將父親的罪孽報應在他後世子孫的懷中，是至大全能的神，萬軍之耶和華是你的名。"
        },
        {
          "pk": 3498938,
          "translation": "CUNP",
          "book": 19,
          "chapter": 103,
          "verse": 9,
          "text": "他不長久責備，也不永遠懷<i>怒</i>。<br/>",
          "comment": "<a href='/CUNP/19/30/5'>詩 30:5</a> 因為，他的怒氣不過是轉眼之間；他的恩典乃是一生之久。一宿雖然有哭泣，早晨便必歡呼。<p><a href='/CUNP/23/57/16'>賽 57:16</a> 我必不永遠相爭，也不長久發怒，恐怕我所造的人與靈性都必發昏。<p><a href='/CUNP/24/3/5'>耶 3:5</a> 耶和華豈永遠懷<na>怒</na>，存留到底嗎？看哪，你又發惡言又行壞事，隨自己的私意而行<small>〔或作「你雖這樣說，還是行惡放縱慾心」〕</small>。」<p><a href='/CUNP/33/7/18'>彌 7:18</a> 神啊，有何神像你，赦免罪孽，饒恕你產業之餘民的罪過，不永遠懷怒，喜愛施恩？"
        },
        {
          "pk": 3498939,
          "translation": "CUNP",
          "book": 19,
          "chapter": 103,
          "verse": 10,
          "text": "他沒有按我們的罪過待我們，也沒有照我們的罪孽報應我們。<br/>",
          "comment": "<a href='/CUNP/15/9/13'>拉 9:13</a> 神啊，我們因自己的惡行和大罪，遭遇了這一切的事，並且你刑罰我們輕於我們罪所當得的，又給我們留下這些人。"
        },
        {
          "pk": 3498940,
          "translation": "CUNP",
          "book": 19,
          "chapter": 103,
          "verse": 11,
          "text": "天離地何等的高，他的慈愛向敬畏他的人也是何等的大！<br/>",
          "comment": "<a href='/CUNP/19/57/10'>詩 57:10</a> 因為，你的慈愛高及諸天；你的誠實達到穹蒼。<p><a href='/CUNP/49/3/18'>弗 3:18</a> 能以和眾聖徒一同明白基督的愛是何等長闊高深，"
        },
        {
          "pk": 3498941,
          "translation": "CUNP",
          "book": 19,
          "chapter": 103,
          "verse": 12,
          "text": "東離西有多遠，他叫我們的過犯離我們也有多遠！<br/>",
          "comment": "<a href='/CUNP/23/43/25'>賽 43:25</a> 惟有我為自己的緣故塗抹你的過犯；我也不記念你的罪惡。<p><a href='/CUNP/33/7/18'>彌 7:18</a> 神啊，有何神像你，赦免罪孽，饒恕你產業之餘民的罪過，不永遠懷怒，喜愛施恩？"
        },
        {
          "pk": 3498942,
          "translation": "CUNP",
          "book": 19,
          "chapter": 103,
          "verse": 13,
          "text": "父親怎樣憐恤他的兒女，耶和華也怎樣憐恤敬畏他的人！<br/>",
          "comment": "<a href='/CUNP/39/3/17'>瑪 3:17</a> 萬軍之耶和華說：「在我所定的日子，他們必屬我，特特歸我。我必憐恤他們，如同人憐恤服事自己的兒子。"
        },
        {
          "pk": 3498943,
          "translation": "CUNP",
          "book": 19,
          "chapter": 103,
          "verse": 14,
          "text": "因為他知道我們的本體，思念我們不過是塵土。",
          "comment": "<a href='/CUNP/19/78/39'>詩 78:39</a> 他想到他們不過是血氣，是一陣去而不返的風。<br><a href='/CUNP/1/3/19'>創 3:19</a> 你必汗流滿面才得糊口，直到你歸了土，因為你是從土而出的。你本是塵土，仍要歸於塵土。<p><a href='/CUNP/21/12/7'>傳 12:7</a> 塵土仍歸於地，靈仍歸於賜靈的神。"
        },
        {
          "pk": 3498944,
          "translation": "CUNP",
          "book": 19,
          "chapter": 103,
          "verse": 15,
          "text": "至於世人，他的年日如草一樣。他發旺如野地的花，<br/>",
          "comment": "<a href='/CUNP/19/90/5-6'>詩 90:5-6</a> 你叫他們如水沖去；他們如睡一覺。早晨，他們如生長的草，早晨發芽生長，晚上割下枯乾。<p><a href='/CUNP/60/1/24'>彼前 1:24</a> 因為凡有血氣的，盡都如草；他的美榮都像草上的花。草必枯乾，花必凋謝；<br><a href='/CUNP/18/14/1-2'>伯 14:1-2</a> 人為婦人所生，日子短少，多有患難；出來如花，又被割下，飛去如影，不能存留。<p><a href='/CUNP/59/1/10-11'>雅 1:10-11</a> 富足的降卑，也該如此；因為他必要過去，如同草上的花一樣。太陽出來，熱風颳起，草就枯乾，花也凋謝，美容就消沒了；那富足的人，在他所行的事上也要這樣衰殘。"
        },
        {
          "pk": 3498945,
          "translation": "CUNP",
          "book": 19,
          "chapter": 103,
          "verse": 16,
          "text": "經風一吹，便歸無有；它的原處也不再認識它。<br/>",
          "comment": "<a href='/CUNP/18/7/10-11'>伯 7:10-11</a> 他不再回自己的家；故土也不再認識他。我不禁止我口；我靈愁苦，要發出言語；我心苦惱，要吐露哀情。<p><a href='/CUNP/18/2/8'>2:8</a> <u>約伯</u>就坐在爐灰中，拿瓦片刮身體。"
        },
        {
          "pk": 3498946,
          "translation": "CUNP",
          "book": 19,
          "chapter": 103,
          "verse": 17,
          "text": "但耶和華的慈愛歸於敬畏他的人，從亙古到永遠；他的公義也歸於子子孫孫──<br/>",
          "comment": "<a href='/CUNP/2/20/6'>出 20:6</a> 愛我、守我誡命的，我必向他們發慈愛，直到千代。"
        },
        {
          "pk": 3498947,
          "translation": "CUNP",
          "book": 19,
          "chapter": 103,
          "verse": 18,
          "text": "就是那些遵守他的約、記念他的訓詞而遵行的人。",
          "comment": "<a href='/CUNP/5/7/9'>申 7:9</a> 所以，你要知道耶和華──你的神，他是神，是信實的神；向愛他、守他誡命的人守約，施慈愛，直到千代；"
        },
        {
          "pk": 3498948,
          "translation": "CUNP",
          "book": 19,
          "chapter": 103,
          "verse": 19,
          "text": "耶和華在天上立定寶座；他的權柄<sup>〔原文作「國」〕</sup>統管萬有。<br/>",
          "comment": "<a href='/CUNP/19/47/2'>詩 47:2</a> 因為耶和華至高者是可畏的；他是治理全地的大君王。<p><a href='/CUNP/27/4/25'>但 4:25</a>, <a href='/CUNP/27/4/34-35'>34-35</a> 你必被趕出離開世人，與野地的獸同居，吃草如牛，被天露滴濕，且要經過七期。等你知道至高者在人的國中掌權，要將國賜與誰就賜與誰。……日子滿足，我──<u>尼布甲尼撒</u>舉目望天，我的聰明復歸於我，我便稱頌至高者，讚美尊敬活到永遠的<na>神</na>。他的權柄是永有的；他的國存到萬代。世上所有的居民都算為虛無；在天上的萬軍和世上的居民中，他都憑自己的意旨行事。無人能攔住他手，或問他說，你做甚麼呢？<br><a href='/CUNP/19/11/4'>詩 11:4</a> 耶和華在他的聖殿裏；耶和華的寶座在天上；他的慧眼察看世人。"
        },
        {
          "pk": 3498949,
          "translation": "CUNP",
          "book": 19,
          "chapter": 103,
          "verse": 20,
          "text": "聽從他命令、成全他旨意、有大能的天使，都要稱頌耶和華！<br/>",
          "comment": "<a href='/CUNP/40/6/10'>太 6:10</a> 願你的國降臨；願你的旨意行在地上，如同行在天上。<p><a href='/CUNP/58/1/14'>來 1:14</a> 天使豈不都是服役的靈、奉差遣為那將要承受救恩的人效力嗎？<br>詩一四八"
        },
        {
          "pk": 3498950,
          "translation": "CUNP",
          "book": 19,
          "chapter": 103,
          "verse": 21,
          "text": "你們作他的諸軍，作他的僕役，行他所喜悅的，都要稱頌耶和華！<br/>",
          "comment": "<a href='/CUNP/27/7/9-10'>但 7:9-10</a> 我觀看，見有寶座設立，上頭坐著亙古常在者。他的衣服潔白如雪，頭髮如純淨的羊毛。寶座乃火焰，其輪乃烈火。從他面前有火，像河發出；事奉他的有千千，在他面前侍立的有萬萬；他坐著要行審判，案卷都展開了。<p><a href='/CUNP/58/1/14'>來 1:14</a> 天使豈不都是服役的靈、奉差遣為那將要承受救恩的人效力嗎？<br><a href='/CUNP/1/32/2'>創 32:2</a> <u>雅各</u>看見他們就說：「這是神的軍兵」，於是給那地方起名叫<u>瑪哈念</u><small>〔就是「二軍兵」的意思〕</small>。<p><a href='/CUNP/6/5/14'>書 5:14</a> 他回答說：「不是的，我來是要作耶和華軍隊的元帥。」<u>約書亞</u>就俯伏在地下拜，說：「我主有甚麼話吩咐僕人。」<p><a href='/CUNP/19/68/17'>詩 68:17</a> 神的車輦累萬盈千；主在其中，好像在<u>西奈</u>聖山一樣。"
        },
        {
          "pk": 3498951,
          "translation": "CUNP",
          "book": 19,
          "chapter": 103,
          "verse": 22,
          "text": "你們一切被他造的，在他所治理的各處，都要稱頌耶和華！我的心哪，你要稱頌耶和華！",
          "comment": "<a href='/CUNP/19/145/10'>詩 145:10</a> 耶和華啊，你一切所造的都要稱謝你；你的聖民也要稱頌你，<br><a href='/CUNP/19/103/1'>詩 103:1</a> 〔大衛的詩。〕我的心哪，你要稱頌耶和華！凡在我裏面的，也要稱頌他的聖名！"
        }
      ]
    },
    {
      "chapter": 104,
      "verses": [
        {
          "pk": 3498952,
          "translation": "CUNP",
          "book": 19,
          "chapter": 104,
          "verse": 1,
          "text": "我的心哪，你要稱頌耶和華！耶和華──我的神啊，你為至大！你以尊榮威嚴為衣服，<br/>",
          "comment": "<a href='/CUNP/19/93/1'>詩 93:1</a> 耶和華作王！他以威嚴為衣穿上；耶和華以能力為衣，以能力束腰，世界就堅定，不得動搖。<br><a href='/CUNP/19/103/1'>詩 103:1</a> 〔大衛的詩。〕我的心哪，你要稱頌耶和華！凡在我裏面的，也要稱頌他的聖名！<p><a href='/CUNP/19/104/35'>104:35</a> 願罪人從世上消滅！願惡人歸於無有！我的心哪，要稱頌耶和華！你們要讚美耶和華！<small>〔原文作「哈利路亞。」下同〕</small>"
        },
        {
          "pk": 3498953,
          "translation": "CUNP",
          "book": 19,
          "chapter": 104,
          "verse": 2,
          "text": "披上亮光，如披外袍，鋪張穹蒼，如鋪幔子，<br/>",
          "comment": "<a href='/CUNP/27/7/9'>但 7:9</a> 我觀看，見有寶座設立，上頭坐著亙古常在者。他的衣服潔白如雪，頭髮如純淨的羊毛。寶座乃火焰，其輪乃烈火。<br><a href='/CUNP/23/40/22'>賽 40:22</a> 神坐在地球大圈之上；地上的居民好像蝗蟲。他鋪張穹蒼如幔子，展開諸天如可住的帳棚。<p><a href='/CUNP/23/45/12'>45:12</a> 我造地，又造人在地上。我親手鋪張諸天；天上萬象也是我所命定的。"
        },
        {
          "pk": 3498954,
          "translation": "CUNP",
          "book": 19,
          "chapter": 104,
          "verse": 3,
          "text": "在水中立樓閣的棟樑，用雲彩為車輦，藉著風的翅膀而行，<br/>",
          "comment": "<a href='/CUNP/19/18/10'>詩 18:10</a> 他坐著基路伯飛行；他藉著風的翅膀快飛。<br><a href='/CUNP/23/19/1'>賽 19:1</a> 論<u>埃及</u>的默示：看哪，耶和華乘駕快雲，臨到<u>埃及</u>。<u>埃及</u>的偶像在他面前戰兢；<u>埃及</u>人的心在裏面消化。<br><a href='/CUNP/30/9/6'>摩 9:6</a> 那在天上建造樓閣、在地上安定穹蒼、命海水澆在地上的──耶和華是他的名。"
        },
        {
          "pk": 3498955,
          "translation": "CUNP",
          "book": 19,
          "chapter": 104,
          "verse": 4,
          "text": "以風為使者，以火焰為僕役，<br/>",
          "comment": "<a href='/CUNP/58/1/7'>來 1:7</a> 論到使者，又說：神以風為使者，以火焰為僕役；<br><a href='/CUNP/12/2/11'>王下 2:11</a> 他們正走著說話，忽有火車火馬將二人隔開，<u>以利亞</u>就乘旋風升天去了。<p><a href='/CUNP/12/6/17'>6:17</a> <u>以利沙</u>禱告說：「耶和華啊，求你開這少年人的眼目，使他能看見。」耶和華開他的眼目，他就看見滿山有火車火馬圍繞<u>以利沙</u>。"
        },
        {
          "pk": 3498956,
          "translation": "CUNP",
          "book": 19,
          "chapter": 104,
          "verse": 5,
          "text": "將地立在根基上，使地永不動搖。<br/>",
          "comment": "<a href='/CUNP/18/26/7'>伯 26:7</a> 神將北極鋪在空中，將大地懸在虛空；<p><a href='/CUNP/18/38/4'>38:4</a>, <a href='/CUNP/18/38/6'>6</a> 我立大地根基的時候，你在哪裏呢？你若有聰明，只管說吧！……地的根基安置在何處？地的角石是誰安放的？<p><a href='/CUNP/19/24/2'>詩 24:2</a> 他把地建立在海上，安定在大水之上。<p><a href='/CUNP/19/136/6'>136:6</a> <na>稱謝</na>那鋪地在水以上的，因他的慈愛永遠長存。<p><a href='/CUNP/21/1/4'>傳 1:4</a> 一代過去，一代又來，地卻永遠長存。"
        },
        {
          "pk": 3498957,
          "translation": "CUNP",
          "book": 19,
          "chapter": 104,
          "verse": 6,
          "text": "你用深水遮蓋地面，猶如衣裳；諸水高過山嶺。<br/>",
          "comment": "<a href='/CUNP/1/7/19'>創 7:19</a> 水勢在地上極其浩大，天下的高山都淹沒了。"
        },
        {
          "pk": 3498958,
          "translation": "CUNP",
          "book": 19,
          "chapter": 104,
          "verse": 7,
          "text": "你的斥責一發，水便奔逃；你的雷聲一發，水便奔流。<br/>",
          "comment": "<a href='/CUNP/1/8/1'>創 8:1</a> 神記念<u>挪亞</u>和<u>挪亞</u>方舟裏的一切走獸牲畜。神叫風吹地，水勢漸落。"
        },
        {
          "pk": 3498959,
          "translation": "CUNP",
          "book": 19,
          "chapter": 104,
          "verse": 8,
          "text": "諸山升上，諸谷沉下<sup>〔或作「隨山上翻，隨谷下流」〕</sup>，歸你為它所安定之地。<br/>",
          "comment": "<a href='/CUNP/1/8/5'>創 8:5</a> 水又漸消，到十月初一日，山頂都現出來了。<br><a href='/CUNP/18/38/10-11'>伯 38:10-11</a> 為它定界限，又安門和閂，說：你只可到這裏，不可越過；你狂傲的浪要到此止住。"
        },
        {
          "pk": 3498960,
          "translation": "CUNP",
          "book": 19,
          "chapter": 104,
          "verse": 9,
          "text": "你定了界限，使水不能過去，不再轉回遮蓋地面。",
          "comment": "<a href='/CUNP/1/9/11'>創 9:11</a>, <a href='/CUNP/1/9/15'>15</a> 我與你們立約，凡有血肉的，不再被洪水滅絕，也不再有洪水毀壞地了。」……我便記念我與你們和各樣有血肉的活物所立的約，水就再不氾濫、毀壞一切有血肉的物了。<br><a href='/CUNP/18/26/10'>伯 26:10</a> 在水面的周圍劃出界限，直到光明黑暗的交界。<p><a href='/CUNP/19/33/7'>詩 33:7</a> 他聚集海水如壘，收藏深洋在庫房。<p><a href='/CUNP/24/5/22'>耶 5:22</a> 耶和華說：你們怎麼不懼怕我呢？我以永遠的定例，用沙為海的界限，<na>水</na>不得越過。因此，你們在我面前還不戰兢嗎？波浪雖然翻騰，卻不能逾越；雖然匉訇，卻不能過去。"
        },
        {
          "pk": 3498961,
          "translation": "CUNP",
          "book": 19,
          "chapter": 104,
          "verse": 10,
          "text": "耶和華使泉源湧在山谷，流在山間，<br/>"
        },
        {
          "pk": 3498962,
          "translation": "CUNP",
          "book": 19,
          "chapter": 104,
          "verse": 11,
          "text": "使野地的走獸有水喝，野驢得解其渴。<br/>"
        },
        {
          "pk": 3498963,
          "translation": "CUNP",
          "book": 19,
          "chapter": 104,
          "verse": 12,
          "text": "天上的飛鳥在水旁住宿，在樹枝上啼叫。<br/>"
        },
        {
          "pk": 3498964,
          "translation": "CUNP",
          "book": 19,
          "chapter": 104,
          "verse": 13,
          "text": "他從樓閣中澆灌山嶺；因他作為的功效，地就豐足。",
          "comment": "<a href='/CUNP/19/65/9-10'>詩 65:9-10</a> 你眷顧地，降下透雨，使地大得肥美。神的河滿了水；你這樣澆灌了地，好為人預備五穀。你澆透地的犂溝，潤平犂脊，降甘霖，使地軟和；其中發長的，蒙你賜福。<br><a href='/CUNP/19/147/8'>詩 147:8</a> 他用雲遮天，為地降雨，使草生長在山上。<br><a href='/CUNP/24/10/13'>耶 10:13</a> 他一發聲，空中便有多水激動；他使雲霧從地極上騰；他造電隨雨而閃，從他府庫中帶出風來。<p><a href='/CUNP/24/14/22'>14:22</a> 外邦人虛無<na>的神</na>中有能降雨的嗎？天能自降甘霖嗎？耶和華──我們的神啊，能如此的不是你嗎？所以，我們仍要等候你，因為這一切都是你所造的。"
        },
        {
          "pk": 3498965,
          "translation": "CUNP",
          "book": 19,
          "chapter": 104,
          "verse": 14,
          "text": "他使草生長，給六畜吃，使菜蔬發長，供給人用，使人從地裏能得食物，<br/>",
          "comment": "<a href='/CUNP/1/1/29-30'>創 1:29-30</a> 神說：「看哪，我將遍地上一切結種子的菜蔬和一切樹上所結有核的果子全賜給你們作食物。至於地上的走獸和空中的飛鳥，並各樣爬在地上有生命的物，<na>我將</na>青草<na>賜給</na>牠們作食物。」事就這樣成了。<p><a href='/CUNP/1/3/18'>3:18</a> 地必給你長出荊棘和蒺藜來；你也要吃田間的菜蔬。<p><a href='/CUNP/1/9/3'>9:3</a> 凡活著的動物都可以作你們的食物。這一切我都賜給你們，如同菜蔬一樣。<p><a href='/CUNP/19/147/8'>詩 147:8</a> 他用雲遮天，為地降雨，使草生長在山上。<br><a href='/CUNP/19/136/25'>詩 136:25</a> 他賜糧食給凡有血氣的，因他的慈愛永遠長存。<p><a href='/CUNP/19/147/9'>147:9</a> 他賜食給走獸和啼叫的小烏鴉。<p><a href='/CUNP/18/28/5'>伯 28:5</a> 至於地，能出糧食，地內好像被火翻起來。"
        },
        {
          "pk": 3498966,
          "translation": "CUNP",
          "book": 19,
          "chapter": 104,
          "verse": 15,
          "text": "又得酒能悅人心，得油能潤人面，得糧能養人心。<br/>",
          "comment": "<a href='/CUNP/7/9/13'>士 9:13</a> 葡萄樹回答說：『我豈肯止住使神和人喜樂的新酒，飄颻在眾樹之上呢？』<p><a href='/CUNP/19/23/5'>詩 23:5</a> 在我敵人面前，你為我擺設筵席；你用油膏了我的頭，使我的<na>福</na>杯滿溢。<p><a href='/CUNP/20/31/6-7'>箴 31:6-7</a> 可以把濃酒給將亡的人喝，把<na>清</na>酒給苦心的人喝，讓他喝了，就忘記他的貧窮，不再記念他的苦楚。"
        },
        {
          "pk": 3498967,
          "translation": "CUNP",
          "book": 19,
          "chapter": 104,
          "verse": 16,
          "text": "佳美的樹木，就是<e>黎巴嫩</e>的香柏樹，是耶和華所栽種的，都滿了<i>汁漿</i>。<br/>",
          "comment": "<a href='/CUNP/4/24/6'>民 24:6</a> 如接連的山谷，如河旁的園子，如耶和華所栽的沉香樹，如水邊的香柏木。"
        },
        {
          "pk": 3498968,
          "translation": "CUNP",
          "book": 19,
          "chapter": 104,
          "verse": 17,
          "text": "雀鳥在其上搭窩；至於鶴，松樹是牠的房屋。<br/>"
        },
        {
          "pk": 3498969,
          "translation": "CUNP",
          "book": 19,
          "chapter": 104,
          "verse": 18,
          "text": "高山為野山羊<i>的住所</i>；巖石為沙番的藏處。<br/>",
          "comment": "<a href='/CUNP/20/30/26'>箴 30:26</a> 沙番是軟弱之類，卻在磐石中造房。"
        },
        {
          "pk": 3498970,
          "translation": "CUNP",
          "book": 19,
          "chapter": 104,
          "verse": 19,
          "text": "你安置月亮為定節令；日頭自知沉落。<br/>",
          "comment": "<a href='/CUNP/1/1/14'>創 1:14</a> 神說：「天上要有光體，可以分晝夜，作記號，定節令、日子、年歲，<br><a href='/CUNP/18/38/12'>伯 38:12</a> 你自生以來，曾命定晨光，使清晨的日光知道本位，"
        },
        {
          "pk": 3498971,
          "translation": "CUNP",
          "book": 19,
          "chapter": 104,
          "verse": 20,
          "text": "你造黑暗為夜，林中的百獸就都爬出來。<br/>",
          "comment": "<a href='/CUNP/23/45/7'>賽 45:7</a> 我造光，又造暗；我施平安，又降災禍；造作這一切的是我──耶和華。"
        },
        {
          "pk": 3498972,
          "translation": "CUNP",
          "book": 19,
          "chapter": 104,
          "verse": 21,
          "text": "少壯獅子吼叫，要抓食，向神尋求食物。<br/>",
          "comment": "<a href='/CUNP/18/38/39'>伯 38:39</a> 母獅子在洞中蹲伏，少壯獅子在隱密處埋伏；你能為牠們抓取食物，使牠們飽足嗎？<p><a href='/CUNP/29/1/20'>珥 1:20</a> 田野的走獸向你發喘；因為溪水乾涸，火也燒滅曠野的草場。"
        },
        {
          "pk": 3498973,
          "translation": "CUNP",
          "book": 19,
          "chapter": 104,
          "verse": 22,
          "text": "日頭一出，獸便躲避，臥在洞裏。<br/>"
        },
        {
          "pk": 3498974,
          "translation": "CUNP",
          "book": 19,
          "chapter": 104,
          "verse": 23,
          "text": "人出去做工，勞碌直到晚上。",
          "comment": "<a href='/CUNP/1/3/19'>創 3:19</a> 你必汗流滿面才得糊口，直到你歸了土，因為你是從土而出的。你本是塵土，仍要歸於塵土。"
        },
        {
          "pk": 3498975,
          "translation": "CUNP",
          "book": 19,
          "chapter": 104,
          "verse": 24,
          "text": "耶和華啊，你所造的何其多！都是你用智慧造成的；遍地滿了你的豐富。<br/>",
          "comment": "<a href='/CUNP/20/3/19'>箴 3:19</a> 耶和華以智慧立地，以聰明定天，"
        },
        {
          "pk": 3498976,
          "translation": "CUNP",
          "book": 19,
          "chapter": 104,
          "verse": 25,
          "text": "那裏有海，又大又廣；其中有無數的動物，大小活物都有。<br/>"
        },
        {
          "pk": 3498977,
          "translation": "CUNP",
          "book": 19,
          "chapter": 104,
          "verse": 26,
          "text": "那裏有船行走，有你所造的鱷魚游泳在其中。",
          "comment": "<a href='/CUNP/18/41/1'>伯 41:1</a> 你能用魚鉤釣上鱷魚嗎？能用繩子壓下牠的舌頭嗎？"
        },
        {
          "pk": 3498978,
          "translation": "CUNP",
          "book": 19,
          "chapter": 104,
          "verse": 27,
          "text": "這都仰望你按時給牠食物。<br/>",
          "comment": "<a href='/CUNP/19/136/25'>詩 136:25</a> 他賜糧食給凡有血氣的，因他的慈愛永遠長存。<p><a href='/CUNP/19/145/15'>145:15</a> 萬民都舉目仰望你；你隨時給他們食物。<p><a href='/CUNP/19/147/9'>147:9</a> 他賜食給走獸和啼叫的小烏鴉。"
        },
        {
          "pk": 3498979,
          "translation": "CUNP",
          "book": 19,
          "chapter": 104,
          "verse": 28,
          "text": "你給牠們，牠們便拾起來；你張手，牠們飽得美食。<br/>"
        },
        {
          "pk": 3498980,
          "translation": "CUNP",
          "book": 19,
          "chapter": 104,
          "verse": 29,
          "text": "你掩面，牠們便驚惶；你收回牠們的氣，牠們就死亡，歸於塵土。<br/>",
          "comment": "<a href='/CUNP/18/34/14-15'>伯 34:14-15</a> 他若專心為己，將靈和氣收歸自己，凡有血氣的就必一同死亡；世人必仍歸塵土。<p><a href='/CUNP/19/146/4'>詩 146:4</a> 他的氣一斷，就歸回塵土；他所打算的，當日就消滅了。<p><a href='/CUNP/21/12/7'>傳 12:7</a> 塵土仍歸於地，靈仍歸於賜靈的神。"
        },
        {
          "pk": 3498981,
          "translation": "CUNP",
          "book": 19,
          "chapter": 104,
          "verse": 30,
          "text": "你發出你的靈，牠們便受造；你使地面更換為新。",
          "comment": "<a href='/CUNP/23/32/15'>賽 32:15</a> 等到<na>聖</na>靈從上澆灌我們，曠野就變為肥田，肥田看如樹林。<p><a href='/CUNP/26/37/9'>結 37:9</a> 主對我說：「人子啊，你要發預言，向風發預言，說主耶和華如此說：氣息啊，要從四方<small>〔原文作「風」〕</small>而來，吹在這些被殺的人身上，使他們活了。」"
        },
        {
          "pk": 3498982,
          "translation": "CUNP",
          "book": 19,
          "chapter": 104,
          "verse": 31,
          "text": "願耶和華的榮耀存到永遠！願耶和華喜悅自己所造的！<br/>",
          "comment": "<a href='/CUNP/1/1/31'>創 1:31</a> 神看著一切所造的都甚好。有晚上，有早晨，是第六日。"
        },
        {
          "pk": 3498983,
          "translation": "CUNP",
          "book": 19,
          "chapter": 104,
          "verse": 32,
          "text": "他看地，地便震動；他摸山，山就冒煙。<br/>",
          "comment": "<a href='/CUNP/35/3/10'>哈 3:10</a> 山嶺見你，無不戰懼；大水氾濫過去，深淵發聲，洶湧翻騰<small>〔原文作「向上舉手」〕</small>。<br><a href='/CUNP/19/144/5'>詩 144:5</a> 耶和華啊，求你使天下垂，親自降臨，摸山，山就冒煙。"
        },
        {
          "pk": 3498984,
          "translation": "CUNP",
          "book": 19,
          "chapter": 104,
          "verse": 33,
          "text": "我要一生向耶和華唱詩！我還活的時候，要向我神歌頌！<br/>",
          "comment": "<a href='/CUNP/19/63/4'>詩 63:4</a> 我還活的時候要這樣稱頌你；我要奉你的名舉手。<p><a href='/CUNP/19/146/2'>146:2</a> 我一生要讚美耶和華！我還活的時候要歌頌我的神！"
        },
        {
          "pk": 3498985,
          "translation": "CUNP",
          "book": 19,
          "chapter": 104,
          "verse": 34,
          "text": "願他以我的默念為甘甜！我要因耶和華歡喜！<br/>"
        },
        {
          "pk": 3498986,
          "translation": "CUNP",
          "book": 19,
          "chapter": 104,
          "verse": 35,
          "text": "願罪人從世上消滅！願惡人歸於無有！我的心哪，要稱頌耶和華！你們要讚美耶和華！<sup>〔原文作「哈利路亞。」下同〕</sup>",
          "comment": "<a href='/CUNP/19/37/38'>詩 37:38</a> 至於犯法的人，必一同滅絕；惡人終必剪除。<p><a href='/CUNP/20/2/22'>箴 2:22</a> 惟有惡人必然剪除；奸詐的，必然拔出。<br><a href='/CUNP/19/104/1'>詩 104:1</a> 我的心哪，你要稱頌耶和華！耶和華──我的神啊，你為至大！你以尊榮威嚴為衣服，"
        }
      ]
    },
    {
      "chapter": 105,
      "verses": [
        {
          "pk": 3498987,
          "translation": "CUNP",
          "book": 19,
          "chapter": 105,
          "verse": 1,
          "text": "你們要稱謝耶和華，求告他的名，在萬民中傳揚他的作為！<br/>",
          "comment": "<a href='/CUNP/19/145/4-5'>詩 145:4-5</a>, <a href='/CUNP/19/145/11'>11</a> 這代要對那代頌讚你的作為，也要傳揚你的大能。我要默念你威嚴的尊榮和你奇妙的作為。……傳說你國的榮耀，談論你的大能，<br><a href='/CUNP/13/16/8-22'>代上 16:8-22</a> 你們要稱謝耶和華，求告他的名，在萬民中傳揚他的作為！要向他唱詩、歌頌，談論他一切奇妙的作為。要以他的聖名誇耀；尋求耶和華的人，心中應當歡喜。要尋求耶和華與他的能力，時常尋求他的面。他僕人<u>以色列</u>的後裔，他所揀選<u>雅各</u>的子孫哪，你們要記念他奇妙的作為和他的奇事，並他口中的判語。他是耶和華──我們的神，全地都有他的判斷。你們要記念他的約，直到永遠；他所吩咐的話，直到千代，就是與<u>亞伯拉罕</u>所立的約，向<u>以撒</u>所起的誓。他又將這約向<u>雅各</u>定為律例，向<u>以色列</u>定為永遠的約，說：我必將<u>迦南</u>地賜給你，作你產業的分。當時你們人丁有限，數目稀少，並且在那地為寄居的；他們從這邦游到那邦，從這國行到那國。耶和華不容甚麼人欺負他們，為他們的緣故責備君王，說：不可難為我受膏的人，也不可惡待我的先知！<p><a href='/CUNP/23/12/4'>賽 12:4</a> 在那日，你們要說：當稱謝耶和華，求告他的名；將他所行的傳揚在萬民中，提說他的名已被尊崇。"
        },
        {
          "pk": 3498988,
          "translation": "CUNP",
          "book": 19,
          "chapter": 105,
          "verse": 2,
          "text": "要向他唱詩歌頌，談論他一切奇妙的作為！<br/>",
          "comment": "<a href='/CUNP/19/77/12'>詩 77:12</a> 我也要思想你的經營，默念你的作為。<p><a href='/CUNP/19/119/27'>119:27</a> 求你使我明白你的訓詞，我就思想你的奇事。"
        },
        {
          "pk": 3498989,
          "translation": "CUNP",
          "book": 19,
          "chapter": 105,
          "verse": 3,
          "text": "要以他的聖名誇耀！尋求耶和華的人，心中應當歡喜！<br/>"
        },
        {
          "pk": 3498990,
          "translation": "CUNP",
          "book": 19,
          "chapter": 105,
          "verse": 4,
          "text": "要尋求耶和華與他的能力，時常尋求他的面。<br/>",
          "comment": "<a href='/CUNP/19/27/8'>詩 27:8</a> <na>你說</na>：你們當尋求我的面。那時我心向你說：耶和華啊，你的面我正要尋求。"
        },
        {
          "pk": 3498991,
          "translation": "CUNP",
          "book": 19,
          "chapter": 105,
          "verse": 5,
          "text": "他僕人<e>亞伯拉罕</e>的後裔，他所揀選<e>雅各</e>的子孫哪，你們要記念他奇妙的作為和他的奇事，並他口中的判語。<br/>",
          "comment": "<a href='/CUNP/19/77/11'>詩 77:11</a> 我要提說耶和華所行的；我要記念你古時的奇事。"
        },
        {
          "pk": 3498992,
          "translation": "CUNP",
          "book": 19,
          "chapter": 105,
          "verse": 6,
          "text": "<sup>併於上節</sup><br/>"
        },
        {
          "pk": 3498993,
          "translation": "CUNP",
          "book": 19,
          "chapter": 105,
          "verse": 7,
          "text": "他是耶和華──我們的神；全地都有他的判斷。<br/>",
          "comment": "<a href='/CUNP/23/26/9'>賽 26:9</a> 夜間，我心中羨慕你；我裏面的靈切切尋求你。因為你在世上行審判的時候，地上的居民就學習公義。"
        },
        {
          "pk": 3498994,
          "translation": "CUNP",
          "book": 19,
          "chapter": 105,
          "verse": 8,
          "text": "他記念他的約，直到永遠；他所吩咐的話，直到千代──<br/>",
          "comment": "<a href='/CUNP/42/1/72'>路 1:72</a> 向我們列祖施憐憫，記念他的聖約──"
        },
        {
          "pk": 3498995,
          "translation": "CUNP",
          "book": 19,
          "chapter": 105,
          "verse": 9,
          "text": "就是與<e>亞伯拉罕</e>所立的<i>約</i>，向<e>以撒</e>所起的誓。<br/>",
          "comment": "<a href='/CUNP/1/17/2'>創 17:2</a> 我就與你立約，使你<na>的後裔</na>極其繁多。」<p><a href='/CUNP/1/22/16'>22:16</a>「耶和華說：『你既行了這事，不留下你的兒子，就是你獨生的兒子，我便指著自己起誓說：<p><a href='/CUNP/1/26/3'>26:3</a> 你寄居在這地，我必與你同在，賜福給你，因為我要將這些地都賜給你和你的後裔。我必堅定我向你父<u>亞伯拉罕</u>所起的誓。<p><a href='/CUNP/1/28/13'>28:13</a> 耶和華站在梯子以上<small>〔或作「站在他旁邊」〕</small>，說：「我是耶和華──你祖<u>亞伯拉罕</u>的神，也是<u>以撒</u>的神；我要將你現在所躺臥之地賜給你和你的後裔。<p><a href='/CUNP/1/35/11'>35:11</a> 神又對他說：「我是全能的神；你要生養眾多，將來有一族和多國的民從你而生，又有君王從你而出。<p><a href='/CUNP/42/1/73'>路 1:73</a> 就是他對我們祖宗<u>亞伯拉罕</u>所起的誓──<p><a href='/CUNP/58/6/17'>來 6:17</a> 照樣，神願意為那承受應許的人格外顯明他的旨意是不更改的，就起誓為證。"
        },
        {
          "pk": 3498996,
          "translation": "CUNP",
          "book": 19,
          "chapter": 105,
          "verse": 10,
          "text": "他又將這約向<e>雅各</e>定為律例，向<e>以色列</e>定為永遠的約，<br/>"
        },
        {
          "pk": 3498997,
          "translation": "CUNP",
          "book": 19,
          "chapter": 105,
          "verse": 11,
          "text": "說：我必將<e>迦南</e>地賜給你，作你產業的分。",
          "comment": "<a href='/CUNP/1/13/15'>創 13:15</a> 凡你所看見的一切地，我都要賜給你和你的後裔，直到永遠。<p><a href='/CUNP/1/15/18'>15:18</a> 當那日，耶和華與<u>亞伯蘭</u>立約，說：「我已賜給你的後裔，從<u>埃及河</u>直到<u>幼發拉底</u>大河之地，"
        },
        {
          "pk": 3498998,
          "translation": "CUNP",
          "book": 19,
          "chapter": 105,
          "verse": 12,
          "text": "當時，他們人丁有限，數目稀少，並且在那地為寄居的。<br/>",
          "comment": "<a href='/CUNP/58/11/9'>來 11:9</a> 他因著信，就在所應許之地作客，好像在異地居住帳棚，與那同蒙一個應許的<u>以撒</u>、<u>雅各</u>一樣。<br><a href='/CUNP/1/34/30'>創 34:30</a> <u>雅各</u>對<u>西緬</u>和<u>利未</u>說：「你們連累我，使我在這地的居民中，就是在<u>迦南</u>人和<u>比利洗</u>人中，有了臭名。我的人丁既然稀少，他們必聚集來擊殺我，我和全家的人都必滅絕。」<p><a href='/CUNP/5/7/7'>申 7:7</a>「耶和華專愛你們，揀選你們，並非因你們的人數多於別民，原來你們的人數在萬民中是最少的。<p><a href='/CUNP/5/26/5'>26:5</a> 你要在耶和華──你神面前說：『我祖原是一個將亡的<u>亞蘭</u>人，下到<u>埃及</u>寄居。他人口稀少，在那裏卻成了又大又強、人數很多的國民。"
        },
        {
          "pk": 3498999,
          "translation": "CUNP",
          "book": 19,
          "chapter": 105,
          "verse": 13,
          "text": "他們從這邦遊到那邦，從這國行到那國。<br/>"
        },
        {
          "pk": 3499000,
          "translation": "CUNP",
          "book": 19,
          "chapter": 105,
          "verse": 14,
          "text": "他不容甚麼人欺負他們，為他們的緣故責備君王，<br/>",
          "comment": "<a href='/CUNP/1/12/17'>創 12:17</a> 耶和華因<u>亞伯蘭</u>妻子<u>撒萊</u>的緣故，降大災與法老和他的全家。<p><a href='/CUNP/1/20/3'>20:3</a>, <a href='/CUNP/1/20/7'>7</a> 但夜間，神來，在夢中對<u>亞比米勒</u>說：「你是個死人哪！因為你取了那女人來；她原是別人的妻子。」……現在你把這人的妻子歸還他；因為他是先知，他要為你禱告，使你存活。你若不歸還他，你當知道，你和你所有的人都必要死。」<br><a href='/CUNP/1/35/5'>創 35:5</a> 他們便起行前往。神使那周圍城邑的人都甚驚懼，就不追趕<u>雅各</u>的眾子了。"
        },
        {
          "pk": 3499001,
          "translation": "CUNP",
          "book": 19,
          "chapter": 105,
          "verse": 15,
          "text": "說：不可難為我受膏的人，也不可惡待我的先知。"
        },
        {
          "pk": 3499002,
          "translation": "CUNP",
          "book": 19,
          "chapter": 105,
          "verse": 16,
          "text": "他命饑荒降在那地上，將所倚靠的糧食全行斷絕，<br/>",
          "comment": "<a href='/CUNP/3/26/26'>利 26:26</a> 我要折斷你們的杖，就是斷絕你們的糧。那時，必有十個女人在一個爐子給你們烤餅，按分量秤給你們；你們要吃，也吃不飽。<p><a href='/CUNP/23/3/1'>賽 3:1</a> 主──萬軍之耶和華從<u>耶路撒冷</u>和<u>猶大</u>，除掉眾人所倚靠的，所仗賴的，就是所倚靠的糧，所仗賴的水；<p><a href='/CUNP/26/4/16'>結 4:16</a> 他又對我說：「人子啊，我必在<u>耶路撒冷</u>折斷他們的杖，就是斷絕他們的糧。他們吃餅要按分兩，憂慮而吃；喝水也要按制子，驚惶而喝；<br><a href='/CUNP/1/41/54'>創 41:54</a> 七個荒年就來了。正如<u>約瑟</u>所說的，各地都有饑荒；惟獨<u>埃及</u>全地有糧食。"
        },
        {
          "pk": 3499003,
          "translation": "CUNP",
          "book": 19,
          "chapter": 105,
          "verse": 17,
          "text": "在他們以先打發一個人去──<e>約瑟</e>被賣為奴僕。<br/>",
          "comment": "<a href='/CUNP/1/45/5'>創 45:5</a> 現在，不要因為把我賣到這裏自憂自恨。這是神差我在你們以先來，為要保全生命。<p><a href='/CUNP/1/50/20'>50:20</a> 從前你們的意思是要害我，但神的意思原是好的，要保全許多人的性命，成就今日的光景。<br><a href='/CUNP/1/37/28'>創 37:28</a>, <a href='/CUNP/1/37/36'>36</a> 有些<u>米甸</u>的商人從那裏經過，哥哥們就把<u>約瑟</u>從坑裏拉上來，講定二十舍客勒銀子，把<u>約瑟</u>賣給<u>以實瑪利</u>人。他們就把<u>約瑟</u>帶到<u>埃及</u>去了。……<u>米甸</u>人帶<u>約瑟</u>到<u>埃及</u>，把他賣給法老的內臣──護衛長<u>波提乏</u>。"
        },
        {
          "pk": 3499004,
          "translation": "CUNP",
          "book": 19,
          "chapter": 105,
          "verse": 18,
          "text": "人用腳鐐傷他的腳；他被鐵<i>鍊</i>捆拘。<br/>",
          "comment": "<a href='/CUNP/1/39/20'>創 39:20</a> 把<u>約瑟</u>下在監裏，就是王的囚犯被囚的地方。於是<u>約瑟</u>在那裏坐監。<p><a href='/CUNP/1/40/15'>40:15</a> 我實在是從<u>希伯來</u>人之地被拐來的；我在這裏也沒有做過甚麼，叫他們把我下在監裏。」"
        },
        {
          "pk": 3499005,
          "translation": "CUNP",
          "book": 19,
          "chapter": 105,
          "verse": 19,
          "text": "耶和華的話試煉他，直等到他所說的應驗了。<br/>",
          "comment": "<a href='/CUNP/1/41/25'>創 41:25</a> <u>約瑟</u>對法老說：「法老的夢乃是一個。神已將所要做的事指示法老了。"
        },
        {
          "pk": 3499006,
          "translation": "CUNP",
          "book": 19,
          "chapter": 105,
          "verse": 20,
          "text": "王打發人把他解開，就是治理眾民的，把他釋放，<br/>",
          "comment": "<a href='/CUNP/1/41/14'>創 41:14</a> 法老遂即差人去召<u>約瑟</u>，他們便急忙帶他出監，他就剃頭，刮臉，換衣裳，進到法老面前。"
        },
        {
          "pk": 3499007,
          "translation": "CUNP",
          "book": 19,
          "chapter": 105,
          "verse": 21,
          "text": "立他作王家之主，掌管他一切所有的，<br/>",
          "comment": "<a href='/CUNP/1/41/40'>創 41:40</a> 你可以掌管我的家；我的民都必聽從你的話。惟獨在寶座上我比你大。」"
        },
        {
          "pk": 3499008,
          "translation": "CUNP",
          "book": 19,
          "chapter": 105,
          "verse": 22,
          "text": "使他隨意捆綁他的臣宰，將智慧教導他的長老。"
        },
        {
          "pk": 3499009,
          "translation": "CUNP",
          "book": 19,
          "chapter": 105,
          "verse": 23,
          "text": "<e>以色列</e>也到了<e>埃及</e>；<e>雅各</e>在<e>含</e>地寄居。<br/>",
          "comment": "<a href='/CUNP/19/78/51'>詩 78:51</a> 在<u>埃及</u>擊殺一切長子，在<u>含</u>的帳棚中擊殺他們強壯時頭生的。<p><a href='/CUNP/19/106/22'>106:22</a> 在<u>含</u>地行奇事，在<u>紅海</u>行可畏的事。<br><a href='/CUNP/1/46/6'>創 46:6</a> 他們又帶著<u>迦南</u>地所得的牲畜、貨財來到<u>埃及</u>。<u>雅各</u>和他的一切子孫都一同來了。"
        },
        {
          "pk": 3499010,
          "translation": "CUNP",
          "book": 19,
          "chapter": 105,
          "verse": 24,
          "text": "耶和華使他的百姓生養眾多，使他們比敵人強盛，<br/>",
          "comment": "<a href='/CUNP/2/1/7'>出 1:7</a> <u>以色列</u>人生養眾多，並且繁茂，極其強盛，滿了那地。"
        },
        {
          "pk": 3499011,
          "translation": "CUNP",
          "book": 19,
          "chapter": 105,
          "verse": 25,
          "text": "使敵人的心轉去恨他的百姓，並用詭計待他的僕人。",
          "comment": "<a href='/CUNP/2/1/8'>出 1:8</a> 有不認識<u>約瑟</u>的新王起來，治理<u>埃及</u>，"
        },
        {
          "pk": 3499012,
          "translation": "CUNP",
          "book": 19,
          "chapter": 105,
          "verse": 26,
          "text": "他打發他的僕人<e>摩西</e>和他所揀選的<e>亞倫</e>，<br/>",
          "comment": "<a href='/CUNP/2/3/10'>出 3:10</a> 故此，我要打發你去見法老，使你可以將我的百姓<u>以色列</u>人從<u>埃及</u>領出來。」<p><a href='/CUNP/2/4/12'>4:12</a>, <a href='/CUNP/2/4/14'>14</a> 現在去吧，我必賜你口才，指教你所當說的話。」……耶和華向<u>摩西</u>發怒說：「不是有你的哥哥<u>利未</u>人<u>亞倫</u>嗎？我知道他是能言的；現在他出來迎接你，他一見你，心裏就歡喜。<br><a href='/CUNP/4/16/5'>民 16:5</a> 對<u>可拉</u>和他一黨的人說：「到了早晨，耶和華必指示誰是屬他的，誰是聖潔的，就叫誰親近他；他所揀選的是誰，必叫誰親近他。<p><a href='/CUNP/4/17/5'>17:5</a> 後來我所揀選的那人，他的杖必發芽。這樣，我必使<u>以色列</u>人向你們所發的怨言止息，不再達到我耳中。」"
        },
        {
          "pk": 3499013,
          "translation": "CUNP",
          "book": 19,
          "chapter": 105,
          "verse": 27,
          "text": "在敵人中間顯他的神蹟，在<e>含</e>地顯他的奇事。<br/>",
          "comment": "<a href='/CUNP/19/106/22'>詩 106:22</a> 在<u>含</u>地行奇事，在<u>紅海</u>行可畏的事。<br>出七～一二; <a href='/CUNP/19/78/43'>詩 78:43</a> 他怎樣在<u>埃及</u>地顯神蹟，在<u>瑣安</u>田顯奇事，"
        },
        {
          "pk": 3499014,
          "translation": "CUNP",
          "book": 19,
          "chapter": 105,
          "verse": 28,
          "text": "他命黑暗，就有黑暗；沒有違背他話的。<br/>",
          "comment": "<a href='/CUNP/19/99/7'>詩 99:7</a> 他在雲柱中對他們說話；他們遵守他的法度和他所賜給他們的律例。<br><a href='/CUNP/2/10/22'>出 10:22</a> <u>摩西</u>向天伸杖，<u>埃及</u>遍地就烏黑了三天。"
        },
        {
          "pk": 3499015,
          "translation": "CUNP",
          "book": 19,
          "chapter": 105,
          "verse": 29,
          "text": "他叫<e>埃及</e>的水變為血，叫他們的魚死了。<br/>",
          "comment": "<a href='/CUNP/2/7/20'>出 7:20</a> <u>摩西</u>、<u>亞倫</u>就照耶和華所吩咐的行。<u>亞倫</u>在法老和臣僕眼前舉杖擊打河裏的水，河裏的水都變作血了。<p><a href='/CUNP/19/78/44'>詩 78:44</a> 把他們的江河並河汊的水都變為血，使他們不能喝。"
        },
        {
          "pk": 3499016,
          "translation": "CUNP",
          "book": 19,
          "chapter": 105,
          "verse": 30,
          "text": "在他們的地上以及王宮的內室，青蛙多多滋生。<br/>",
          "comment": "<a href='/CUNP/2/8/6'>出 8:6</a> <u>亞倫</u>便伸杖在<u>埃及</u>的諸水以上，青蛙就上來，遮滿了<u>埃及</u>地。<p><a href='/CUNP/19/78/45'>詩 78:45</a> 他叫蒼蠅成群落在他們當中，嘬盡他們，又叫青蛙滅了他們，"
        },
        {
          "pk": 3499017,
          "translation": "CUNP",
          "book": 19,
          "chapter": 105,
          "verse": 31,
          "text": "他說一聲，蒼蠅就成群而來，並有虱子進入他們四境。<br/>",
          "comment": "<a href='/CUNP/2/8/17'>出 8:17</a>, <a href='/CUNP/2/8/24'>24</a> 他們就這樣行。<u>亞倫</u>伸杖擊打地上的塵土，就在人身上和牲畜身上有了虱子；<u>埃及</u>遍地的塵土都變成虱子了。……耶和華就這樣行。蒼蠅成了大群，進入法老的宮殿，和他臣僕的房屋；<u>埃及</u>遍地就因這成群的蒼蠅敗壞了。<p><a href='/CUNP/19/78/45'>詩 78:45</a> 他叫蒼蠅成群落在他們當中，嘬盡他們，又叫青蛙滅了他們，"
        },
        {
          "pk": 3499018,
          "translation": "CUNP",
          "book": 19,
          "chapter": 105,
          "verse": 32,
          "text": "他給他們降下冰雹為雨，在他們的地上降下火焰。<br/>",
          "comment": "<a href='/CUNP/2/9/23'>出 9:23</a>, <a href='/CUNP/2/9/25'>25</a> <u>摩西</u>向天伸杖，耶和華就打雷下雹，有火閃到地上；耶和華下雹在<u>埃及</u>地上。……在<u>埃及</u>遍地，雹擊打了田間所有的人和牲畜，並一切的菜蔬，又打壞田間一切的樹木。<p><a href='/CUNP/19/78/48'>詩 78:48</a> 又把他們的牲畜交給冰雹，把他們的群畜交給閃電。"
        },
        {
          "pk": 3499019,
          "translation": "CUNP",
          "book": 19,
          "chapter": 105,
          "verse": 33,
          "text": "他也擊打他們的葡萄樹和無花果樹，毀壞他們境內的樹木。<br/>",
          "comment": "<a href='/CUNP/19/78/47'>詩 78:47</a> 他降冰雹打壞他們的葡萄樹，下嚴霜打壞他們的桑樹，"
        },
        {
          "pk": 3499020,
          "translation": "CUNP",
          "book": 19,
          "chapter": 105,
          "verse": 34,
          "text": "他說一聲，就有蝗蟲螞蚱上來，不計其數，<br/>",
          "comment": "<a href='/CUNP/2/10/4'>出 10:4</a>, <a href='/CUNP/2/10/13-14'>13-14</a> 你若不肯容我的百姓去，明天我要使蝗蟲進入你的境內，……<u>摩西</u>就向<u>埃及</u>地伸杖，那一晝一夜，耶和華使東風颳在<u>埃及</u>地上；到了早晨，東風把蝗蟲颳了來。蝗蟲上來，落在<u>埃及</u>的四境，甚是厲害；以前沒有這樣的，以後也必沒有。<p><a href='/CUNP/19/78/46'>詩 78:46</a> 把他們的土產交給螞蚱，把他們辛苦得來的交給蝗蟲。"
        },
        {
          "pk": 3499021,
          "translation": "CUNP",
          "book": 19,
          "chapter": 105,
          "verse": 35,
          "text": "吃盡了他們地上各樣的菜蔬和田地的出產。<br/>"
        },
        {
          "pk": 3499022,
          "translation": "CUNP",
          "book": 19,
          "chapter": 105,
          "verse": 36,
          "text": "他又擊殺他們國內一切的長子，就是他們強壯時頭生的。",
          "comment": "<a href='/CUNP/2/12/29'>出 12:29</a> 到了半夜，耶和華把<u>埃及</u>地所有的長子，就是從坐寶座的法老，直到被擄囚在監裏之人的長子，以及一切頭生的牲畜，盡都殺了。<p><a href='/CUNP/19/78/51'>詩 78:51</a> 在<u>埃及</u>擊殺一切長子，在<u>含</u>的帳棚中擊殺他們強壯時頭生的。<br><a href='/CUNP/1/49/3'>創 49:3</a> <u>呂便</u>哪，你是我的長子，是我力量強壯的時候生的，本當大有尊榮，權力超眾。"
        },
        {
          "pk": 3499023,
          "translation": "CUNP",
          "book": 19,
          "chapter": 105,
          "verse": 37,
          "text": "他領自己的百姓帶銀子金子出來；他支派中沒有一個軟弱的。<br/>",
          "comment": "<a href='/CUNP/2/12/35'>出 12:35</a> <u>以色列</u>人照著<u>摩西</u>的話行，向<u>埃及</u>人要金器、銀器，和衣裳。"
        },
        {
          "pk": 3499024,
          "translation": "CUNP",
          "book": 19,
          "chapter": 105,
          "verse": 38,
          "text": "他們出來的時候，<e>埃及</e>人便歡喜；原來<e>埃及</e>人懼怕他們。<br/>",
          "comment": "<a href='/CUNP/2/12/33'>出 12:33</a> <u>埃及</u>人催促百姓，打發他們快快出離那地，因為<u>埃及</u>人說：「我們都要死了。」"
        },
        {
          "pk": 3499025,
          "translation": "CUNP",
          "book": 19,
          "chapter": 105,
          "verse": 39,
          "text": "他鋪張雲彩當遮蓋，夜間使火光照。<br/>",
          "comment": "<a href='/CUNP/2/13/21'>出 13:21</a> 日間，耶和華在雲柱中領他們的路；夜間，在火柱中光照他們，使他們日夜都可以行走。<p><a href='/CUNP/16/9/12'>尼 9:12</a> 並且白晝用雲柱引導他們，黑夜用火柱照亮他們當行的路。"
        },
        {
          "pk": 3499026,
          "translation": "CUNP",
          "book": 19,
          "chapter": 105,
          "verse": 40,
          "text": "他們一求，他就使鵪鶉飛來，並用天上的糧食叫他們飽足。<br/>",
          "comment": "<a href='/CUNP/19/78/24-25'>詩 78:24-25</a> 降嗎哪，像雨給他們吃，將天上的糧食賜給他們。各人<small>〔或作「人」〕</small>吃大能者的食物；他賜下糧食，使他們飽足。<br><a href='/CUNP/2/16/12'>出 16:12</a>「我已經聽見<u>以色列</u>人的怨言。你告訴他們說：『到黃昏的時候，你們要吃肉，早晨必有食物得飽，你們就知道我是耶和華──你們的神。』」<p><a href='/CUNP/19/78/18'>詩 78:18</a>, <a href='/CUNP/19/78/27'>27</a> 他們心中試探神，隨自己所欲的求食物，……他降肉，像雨在他們當中，多如塵土，又降飛鳥，多如海沙，"
        },
        {
          "pk": 3499027,
          "translation": "CUNP",
          "book": 19,
          "chapter": 105,
          "verse": 41,
          "text": "他打開磐石，水就湧出；在乾旱之處，水流成河。<br/>",
          "comment": "<a href='/CUNP/2/17/6'>出 17:6</a> 我必在<u>何烈</u>的磐石那裏，站在你面前。你要擊打磐石，從磐石裏必有水流出來，使百姓可以喝。」<u>摩西</u>就在<u>以色列</u>的長老眼前這樣行了。<p><a href='/CUNP/4/20/11'>民 20:11</a> <u>摩西</u>舉手，用杖擊打磐石兩下，就有許多水流出來，會眾和他們的牲畜都喝了。<p><a href='/CUNP/19/78/15-16'>詩 78:15-16</a> 他在曠野分裂磐石，多多地給他們水喝，如從深淵而出。他使水從磐石湧出，叫水如江河下流。<p><a href='/CUNP/46/10/4'>林前 10:4</a> 也都喝了一樣的靈水。所喝的，是出於隨著他們的靈磐石；那磐石就是基督。"
        },
        {
          "pk": 3499028,
          "translation": "CUNP",
          "book": 19,
          "chapter": 105,
          "verse": 42,
          "text": "這都因他記念他的聖言和他的僕人<e>亞伯拉罕</e>。",
          "comment": "<a href='/CUNP/1/15/14'>創 15:14</a> 並且他們所要服事的那國，我要懲罰，後來他們必帶著許多財物從那裏出來。"
        },
        {
          "pk": 3499029,
          "translation": "CUNP",
          "book": 19,
          "chapter": 105,
          "verse": 43,
          "text": "他帶領百姓歡樂而出，帶領選民歡呼前往。<br/>"
        },
        {
          "pk": 3499030,
          "translation": "CUNP",
          "book": 19,
          "chapter": 105,
          "verse": 44,
          "text": "他將列國的地賜給他們，他們便承受眾民勞碌得來的，<br/>",
          "comment": "<a href='/CUNP/5/6/10-11'>申 6:10-11</a>「耶和華──你的神領你進他向你列祖<u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>起誓應許給你的地。那裏有城邑，又大又美，非你所建造的；有房屋，裝滿各樣美物，非你所裝滿的；有鑿成的水井，非你所鑿成的；還有葡萄園、橄欖園，非你所栽種的；你吃了而且飽足。<p><a href='/CUNP/6/13/7'>書 13:7</a> 現在你要把這地分給九個支派和<u>瑪拿西</u>半個支派為業。」<p><a href='/CUNP/19/78/55'>詩 78:55</a> 他在他們面前趕出外邦人，用繩子將外邦的地量給他們為業，叫<u>以色列</u>支派的人住在他們的帳棚裏。"
        },
        {
          "pk": 3499031,
          "translation": "CUNP",
          "book": 19,
          "chapter": 105,
          "verse": 45,
          "text": "好使他們遵他的律例，守他的律法。你們要讚美耶和華！",
          "comment": "<a href='/CUNP/5/4/1'>申 4:1</a>, <a href='/CUNP/5/4/40'>40</a>「<u>以色列</u>人哪，現在我所教訓你們的律例典章，你們要聽從遵行，好叫你們存活，得以進入耶和華──你們列祖之神所賜給你們的地，承受為業。……我今日將他的律例誡命曉諭你，你要遵守，使你和你的子孫可以得福，並使你的日子在耶和華──你神所賜的地上得以長久。」<p><a href='/CUNP/5/6/21-25'>6:21-25</a> 你就告訴你的兒子說：『我們在<u>埃及</u>作過法老的奴僕；耶和華用大能的手將我們從<u>埃及</u>領出來，在我們眼前，將重大可怕的神蹟奇事施行在<u>埃及</u>地和法老並他全家的身上，將我們從那裏領出來，要領我們進入他向我們列祖起誓應許之地，把這地賜給我們。耶和華又吩咐我們遵行這一切律例，要敬畏耶和華──我們的神，使我們常得好處，蒙他保全我們的生命，像今日一樣。我們若照耶和華──我們神所吩咐的一切誡命謹守遵行，這就是我們的義了。』」"
        }
      ]
    },
    {
      "chapter": 106,
      "verses": [
        {
          "pk": 3499032,
          "translation": "CUNP",
          "book": 19,
          "chapter": 106,
          "verse": 1,
          "text": "你們要讚美耶和華！要稱謝耶和華，因他本為善；他的慈愛永遠長存！<br/>",
          "comment": "<a href='/CUNP/13/16/34'>代上 16:34</a> 應當稱謝耶和華；因他本為善，他的慈愛永遠長存！<br><a href='/CUNP/19/107/1'>詩 107:1</a> 你們要稱謝耶和華，因他本為善；他的慈愛永遠長存！<p><a href='/CUNP/19/118/1'>118:1</a> 你們要稱謝耶和華，因他本為善；他的慈愛永遠長存！<p><a href='/CUNP/19/136/1'>136:1</a> 你們要稱謝耶和華，因他本為善；他的慈愛永遠長存。"
        },
        {
          "pk": 3499033,
          "translation": "CUNP",
          "book": 19,
          "chapter": 106,
          "verse": 2,
          "text": "誰能傳說耶和華的大能？誰能表明他一切的美德？<br/>",
          "comment": "<a href='/CUNP/19/40/5'>詩 40:5</a> 耶和華──我的神啊，你所行的奇事，並你向我們所懷的意念甚多，不能向你陳明；若要陳明，其事不可勝數。"
        },
        {
          "pk": 3499034,
          "translation": "CUNP",
          "book": 19,
          "chapter": 106,
          "verse": 3,
          "text": "凡遵守公平、常行公義的，這人便為有福！",
          "comment": "<a href='/CUNP/19/15/2'>詩 15:2</a> 就是行為正直、做事公義、心裏說實話的人。<br><a href='/CUNP/44/24/16'>徒 24:16</a> 我因此自己勉勵，對神對人，常存無虧的良心。<p><a href='/CUNP/48/6/9'>加 6:9</a> 我們行善，不可喪志；若不灰心，到了時候就要收成。"
        },
        {
          "pk": 3499035,
          "translation": "CUNP",
          "book": 19,
          "chapter": 106,
          "verse": 4,
          "text": "耶和華啊，你用恩惠待你的百姓；求你也用這恩惠記念我，開你的救恩眷顧我，<br/>",
          "comment": "<a href='/CUNP/19/119/132'>詩 119:132</a> 求你轉向我，憐憫我，好像你素常待那些愛你名的人。"
        },
        {
          "pk": 3499036,
          "translation": "CUNP",
          "book": 19,
          "chapter": 106,
          "verse": 5,
          "text": "使我見你選民的福，樂你國民的樂，與你的產業一同誇耀。"
        },
        {
          "pk": 3499037,
          "translation": "CUNP",
          "book": 19,
          "chapter": 106,
          "verse": 6,
          "text": "我們與我們的祖宗一同犯罪；我們作了孽，行了惡。<br/>",
          "comment": "<a href='/CUNP/3/26/40'>利 26:40</a>「他們要承認自己的罪和他們祖宗的罪，就是干犯我的那罪，並且承認自己行事與我反對，<p><a href='/CUNP/11/8/47'>王上 8:47</a> 他們若在擄到之地想起罪來，回心轉意，懇求你說：『我們有罪了，我們悖逆了，我們作惡了』；<p><a href='/CUNP/27/9/5'>但 9:5</a> 我們犯罪作孽，行惡叛逆，偏離你的誡命典章，"
        },
        {
          "pk": 3499038,
          "translation": "CUNP",
          "book": 19,
          "chapter": 106,
          "verse": 7,
          "text": "我們的祖宗在<e>埃及</e>不明白你的奇事，不記念你豐盛的慈愛，反倒在<e>紅海</e>行了悖逆。<br/>",
          "comment": "<a href='/CUNP/2/14/11-12'>出 14:11-12</a> 他們對<u>摩西</u>說：「難道在<u>埃及</u>沒有墳地，你把我們帶來死在曠野嗎？你為甚麼這樣待我們，將我們從<u>埃及</u>領出來呢？我們在<u>埃及</u>豈沒有對你說過，不要攪擾我們，容我們服事<u>埃及</u>人嗎？因為服事<u>埃及</u>人比死在曠野還好。」"
        },
        {
          "pk": 3499039,
          "translation": "CUNP",
          "book": 19,
          "chapter": 106,
          "verse": 8,
          "text": "然而，他因自己的名拯救他們，為要彰顯他的大能，<br/>",
          "comment": "<a href='/CUNP/26/20/14'>結 20:14</a> 我卻為我名的緣故，沒有這樣行，免得我的名在我領他們出<u>埃及</u>的列國人眼前被褻瀆。<br><a href='/CUNP/2/9/16'>出 9:16</a> 其實，我叫你存立，是特要向你顯我的大能，並要使我的名傳遍天下。"
        },
        {
          "pk": 3499040,
          "translation": "CUNP",
          "book": 19,
          "chapter": 106,
          "verse": 9,
          "text": "並且斥責<e>紅海</e>，海便乾了；他帶領他們經過深處，如同經過曠野。<br/>",
          "comment": "<a href='/CUNP/23/63/11-14'>賽 63:11-14</a> 那時，他們想起古時的日子──<u>摩西</u>和他百姓，<na>說</na>：將百姓和牧養他全群的人從海裏領上來的在哪裏呢？將他的聖靈降在他們<small>〔原文作「他」〕</small>中間的在哪裏呢？使他榮耀的膀臂在<u>摩西</u>的右手邊行動，在他們前面將水分開，要建立自己永遠的名，帶領他們經過深處，如馬行走曠野，使他們不致絆跌的在哪裏呢？耶和華的靈使他們得安息，彷彿牲畜下到山谷；照樣，你也引導你的百姓，要建立自己榮耀的名。<br><a href='/CUNP/2/14/21'>出 14:21</a> <u>摩西</u>向海伸杖，耶和華便用大東風，使海水一夜退去，水便分開，海就成了乾地。<p><a href='/CUNP/19/18/15'>詩 18:15</a> 耶和華啊，你的斥責一發，你鼻孔的氣一出，海底就出現，大地的根基也顯露。<p><a href='/CUNP/34/1/4'>鴻 1:4</a> 他斥責海，使海乾了，使一切江河乾涸。<u>巴珊</u>和<u>迦密</u><na>的樹林</na>衰殘；<u>黎巴嫩</u>的花草也衰殘了。"
        },
        {
          "pk": 3499041,
          "translation": "CUNP",
          "book": 19,
          "chapter": 106,
          "verse": 10,
          "text": "他拯救他們脫離恨他們人的手，從仇敵手中救贖他們。<br/>",
          "comment": "<a href='/CUNP/2/14/30'>出 14:30</a> 當日，耶和華這樣拯救<u>以色列</u>人脫離<u>埃及</u>人的手，<u>以色列</u>人看見<u>埃及</u>人的死屍都在海邊了。"
        },
        {
          "pk": 3499042,
          "translation": "CUNP",
          "book": 19,
          "chapter": 106,
          "verse": 11,
          "text": "水淹沒他們的敵人，沒有一個存留。<br/>",
          "comment": "<a href='/CUNP/2/14/27-28'>出 14:27-28</a> <u>摩西</u>就向海伸杖，到了天一亮，海水仍舊復原。<u>埃及</u>人避水逃跑的時候，耶和華把他們推翻在海中，水就回流，淹沒了車輛和馬兵。那些跟著<u>以色列</u>人下海法老的全軍，連一個也沒有剩下。<p><a href='/CUNP/2/15/5'>15:5</a> 深水淹沒他們；他們如同石頭墜到深處。"
        },
        {
          "pk": 3499043,
          "translation": "CUNP",
          "book": 19,
          "chapter": 106,
          "verse": 12,
          "text": "那時，他們才信了他的話，歌唱讚美他。",
          "comment": "<a href='/CUNP/2/14/31'>出 14:31</a> <u>以色列</u>人看見耶和華向<u>埃及</u>人所行的大事，就敬畏耶和華，又信服他和他的僕人<u>摩西</u>。<p><a href='/CUNP/2/15/1'>15:1</a> 那時，<u>摩西</u>和<u>以色列</u>人向耶和華唱歌說：我要向耶和華歌唱，因他大大戰勝，將馬和騎馬的投在海中。"
        },
        {
          "pk": 3499044,
          "translation": "CUNP",
          "book": 19,
          "chapter": 106,
          "verse": 13,
          "text": "等不多時，他們就忘了他的作為，不仰望他的指教，<br/>",
          "comment": "<a href='/CUNP/2/15/24'>出 15:24</a> 百姓就向<u>摩西</u>發怨言，說：「我們喝甚麼呢？」<p><a href='/CUNP/2/16/2'>16:2</a> <u>以色列</u>全會眾在曠野向<u>摩西</u>、<u>亞倫</u>發怨言，<p><a href='/CUNP/2/17/2'>17:2</a> 所以與<u>摩西</u>爭鬧，說：「給我們水喝吧！」<u>摩西</u>對他們說：「你們為甚麼與我爭鬧？為甚麼試探耶和華呢？」<p><a href='/CUNP/19/78/11'>詩 78:11</a> 又忘記他所行的和他顯給他們奇妙的作為。"
        },
        {
          "pk": 3499045,
          "translation": "CUNP",
          "book": 19,
          "chapter": 106,
          "verse": 14,
          "text": "反倒在曠野大起慾心，在荒地試探神。<br/>",
          "comment": "<a href='/CUNP/4/11/4'>民 11:4</a>, <a href='/CUNP/4/11/33'>33</a> 他們中間的閒雜人大起貪慾的心；<u>以色列</u>人又哭號說：「誰給我們肉吃呢？……肉在他們牙齒之間尚未嚼爛，耶和華的怒氣就向他們發作，用最重的災殃擊殺了他們。<p><a href='/CUNP/19/78/18'>詩 78:18</a> 他們心中試探神，隨自己所欲的求食物，<p><a href='/CUNP/46/10/6'>林前 10:6</a> 這些事都是我們的鑑戒，叫我們不要貪戀惡事，像他們那樣貪戀的；"
        },
        {
          "pk": 3499046,
          "translation": "CUNP",
          "book": 19,
          "chapter": 106,
          "verse": 15,
          "text": "他將他們所求的賜給他們，卻使他們的心靈軟弱。",
          "comment": "<a href='/CUNP/23/10/16'>賽 10:16</a> 因此，主──萬軍之耶和華必使<u>亞述</u>王的肥壯人變為瘦弱，在他的榮華之下必有火著起，如同焚燒一樣。<br><a href='/CUNP/4/11/31'>民 11:31</a> 有風從耶和華那裏颳起，把鵪鶉由海面颳來，飛散在營邊和營的四圍；這邊約有一天的路程，那邊約有一天的路程，離地面約有二肘。<p><a href='/CUNP/19/78/29'>詩 78:29</a> 他們吃了，而且飽足；這樣就隨了他們所欲的。"
        },
        {
          "pk": 3499047,
          "translation": "CUNP",
          "book": 19,
          "chapter": 106,
          "verse": 16,
          "text": "他們又在營中嫉妒<e>摩西</e>和耶和華的聖者<e>亞倫</e>。<br/>",
          "comment": "<a href='/CUNP/4/16/1'>民 16:1</a> <u>利未</u>的曾孫、<u>哥轄</u>的孫子、<u>以斯哈</u>的兒子<u>可拉</u>，和<u>呂便</u>子孫中<u>以利押</u>的兒子<u>大坍</u>、<u>亞比蘭</u>，與<u>比勒</u>的兒子<u>安</u>，"
        },
        {
          "pk": 3499048,
          "translation": "CUNP",
          "book": 19,
          "chapter": 106,
          "verse": 17,
          "text": "地裂開，吞下<e>大坍</e>，掩蓋<e>亞比蘭</e>一黨的人。<br/>",
          "comment": "<a href='/CUNP/4/16/31-32'>民 16:31-32</a> <u>摩西</u>剛說完了這一切話，他們腳下的地就開了口，把他們和他們的家眷，並一切屬<u>可拉</u>的人丁、財物，都吞下去。<p><a href='/CUNP/5/11/6'>申 11:6</a> 也沒有看見他怎樣待<u>呂便</u>子孫<u>以利押</u>的兒子<u>大坍</u>、<u>亞比蘭</u>，地怎樣在<u>以色列</u>人中間開口，吞了他們和他們的家眷，並帳棚與跟他們的一切活物。"
        },
        {
          "pk": 3499049,
          "translation": "CUNP",
          "book": 19,
          "chapter": 106,
          "verse": 18,
          "text": "有火在他們的黨中發起；有火焰燒毀了惡人。",
          "comment": "<a href='/CUNP/4/16/35'>民 16:35</a>, <a href='/CUNP/4/16/46'>46</a> 又有火從耶和華那裏出來，燒滅了那獻香的二百五十個人。……<u>摩西</u>對<u>亞倫</u>說：「拿你的香爐，把壇上的火盛在其中，又加上香，快快帶到會眾那裏，為他們贖罪；因為有忿怒從耶和華那裏出來，瘟疫已經發作了。」"
        },
        {
          "pk": 3499050,
          "translation": "CUNP",
          "book": 19,
          "chapter": 106,
          "verse": 19,
          "text": "他們在<e>何烈山</e>造了牛犢，叩拜鑄成的像。<br/>",
          "comment": "<a href='/CUNP/2/32/4'>出 32:4</a> <u>亞倫</u>從他們手裏接過來，鑄了一隻牛犢，用雕刻的器具做成。他們就說：「<u>以色列</u>啊，這是領你出<u>埃及</u>地的神。」"
        },
        {
          "pk": 3499051,
          "translation": "CUNP",
          "book": 19,
          "chapter": 106,
          "verse": 20,
          "text": "如此將他們榮耀<i>的主</i>換為吃草之牛的像，<br/>",
          "comment": "<a href='/CUNP/24/2/11'>耶 2:11</a> 豈有一國換了<na>他的</na>神嗎？其實這不是神！但我的百姓將他們的榮耀換了那無益的<na>神</na>。<p><a href='/CUNP/45/1/23'>羅 1:23</a> 將不能朽壞之神的榮耀變為偶像，彷彿必朽壞的人和飛禽、走獸、昆蟲的樣式。"
        },
        {
          "pk": 3499052,
          "translation": "CUNP",
          "book": 19,
          "chapter": 106,
          "verse": 21,
          "text": "忘了神──他們的救主；他曾在<e>埃及</e>行大事，<br/>",
          "comment": "<a href='/CUNP/19/78/11-12'>詩 78:11-12</a> 又忘記他所行的和他顯給他們奇妙的作為。他在<u>埃及</u>地，在<u>瑣安</u>田，在他們祖宗的眼前施行奇事。"
        },
        {
          "pk": 3499053,
          "translation": "CUNP",
          "book": 19,
          "chapter": 106,
          "verse": 22,
          "text": "在<e>含</e>地行奇事，在<e>紅海</e>行可畏的事。<br/>",
          "comment": "<a href='/CUNP/19/78/51'>詩 78:51</a> 在<u>埃及</u>擊殺一切長子，在<u>含</u>的帳棚中擊殺他們強壯時頭生的。<p><a href='/CUNP/19/105/23'>105:23</a>, <a href='/CUNP/19/105/27'>27</a> <u>以色列</u>也到了<u>埃及</u>；<u>雅各</u>在<u>含</u>地寄居。……在敵人中間顯他的神蹟，在<u>含</u>地顯他的奇事。"
        },
        {
          "pk": 3499054,
          "translation": "CUNP",
          "book": 19,
          "chapter": 106,
          "verse": 23,
          "text": "所以，他說要滅絕他們；若非有他所揀選的<e>摩西</e>站在當中<sup>〔原文作「破口」〕</sup>，使他的忿怒轉消，恐怕他就滅絕他們。",
          "comment": "<a href='/CUNP/2/32/10-11'>出 32:10-11</a>, <a href='/CUNP/2/32/32'>32</a> 你且由著我，我要向他們發烈怒，將他們滅絕，使你的後裔成為大國。」<u>摩西</u>便懇求耶和華──他的神說：「耶和華啊，你為甚麼向你的百姓發烈怒呢？這百姓是你用大力和大能的手從<u>埃及</u>地領出來的。……倘或你肯赦免他們的罪,,,,,,不然，求你從你所寫的冊上塗抹我的名。」<p><a href='/CUNP/5/9/19'>申 9:19</a>, <a href='/CUNP/5/9/25'>25</a> 我因耶和華向你們大發烈怒，要滅絕你們，就甚害怕；但那次耶和華又應允了我。……「我因耶和華說要滅絕你們，就在耶和華面前照舊俯伏四十晝夜。<p><a href='/CUNP/5/10/10'>10:10</a>「我又像從前在山上住了四十晝夜。那次耶和華也應允我，不忍將你滅絕。<p><a href='/CUNP/26/20/13'>結 20:13</a> <u>以色列</u>家卻在曠野悖逆我，不順從我的律例，厭棄我的典章（人若遵行就必因此活著），大大干犯我的安息日。「我就說，要在曠野將我的忿怒傾在他們身上，滅絕他們。<br><a href='/CUNP/26/13/5'>結 13:5</a> 沒有上去堵擋破口，也沒有為<u>以色列</u>家重修牆垣，使他們當耶和華的日子在陣上站立得住。<p><a href='/CUNP/26/22/30'>22:30</a> 我在他們中間尋找一人重修牆垣，在我面前為這國站在破口防堵，使我不滅絕這國，卻找不著一個。"
        },
        {
          "pk": 3499055,
          "translation": "CUNP",
          "book": 19,
          "chapter": 106,
          "verse": 24,
          "text": "他們又藐視那美地，不信他的話，<br/>",
          "comment": "<a href='/CUNP/58/3/18'>來 3:18</a> 又向誰起誓，不容他們進入他的安息呢？豈不是向那些不信從的人嗎？<br><a href='/CUNP/5/8/7'>申 8:7</a> 因為耶和華──你神領你進入美地，那地有河，有泉，有源，從山谷中流出水來。<p><a href='/CUNP/24/3/19'>耶 3:19</a> 我說：我怎樣將你安置在兒女之中，賜給你美地，就是萬國中肥美的產業。我又說：你們必稱我為父，也不再轉去不跟從我。<p><a href='/CUNP/26/20/6'>結 20:6</a> 那日我向他們起誓，必領他們出<u>埃及</u>地，到我為他們察看的流奶與蜜之地；那地在萬國中是有榮耀的。"
        },
        {
          "pk": 3499056,
          "translation": "CUNP",
          "book": 19,
          "chapter": 106,
          "verse": 25,
          "text": "在自己帳棚內發怨言，不聽耶和華的聲音。<br/>",
          "comment": "<a href='/CUNP/4/14/2'>民 14:2</a>, <a href='/CUNP/4/14/27'>27</a> <u>以色列</u>眾人向<u>摩西</u>、<u>亞倫</u>發怨言；全會眾對他們說：「巴不得我們早死在<u>埃及</u>地，或是死在這曠野。……「這惡會眾向我發怨言，<na>我忍耐</na>他們要到幾時呢？<u>以色列</u>人向我所發的怨言，我都聽見了。"
        },
        {
          "pk": 3499057,
          "translation": "CUNP",
          "book": 19,
          "chapter": 106,
          "verse": 26,
          "text": "所以，他對他們起誓：必叫他們倒在曠野，<br/>",
          "comment": "<a href='/CUNP/2/6/8'>出 6:8</a> 我起誓應許給<u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>的那地，我要把你們領進去，將那地賜給你們為業。我是耶和華。』」<p><a href='/CUNP/5/32/40'>申 32:40</a> 我向天舉手說：我憑我的永生起誓：<br><a href='/CUNP/4/14/28'>民 14:28</a> 你們告訴他們，耶和華說：『我指著我的永生起誓，我必要照你們達到我耳中的話待你們。<p><a href='/CUNP/19/95/11'>詩 95:11</a> 所以，我在怒中起誓，說：他們斷不可進入我的安息！<p><a href='/CUNP/26/20/15'>結 20:15</a> 並且我在曠野向他們起誓，必不領他們進入我所賜給他們流奶與蜜之地（那地在萬國中是有榮耀的）；<p><a href='/CUNP/58/3/11'>來 3:11</a>, <a href='/CUNP/58/3/18'>18</a> 我就在怒中起誓說：他們斷不可進入我的安息。……又向誰起誓，不容他們進入他的安息呢？豈不是向那些不信從的人嗎？"
        },
        {
          "pk": 3499058,
          "translation": "CUNP",
          "book": 19,
          "chapter": 106,
          "verse": 27,
          "text": "叫他們的後裔倒在列國之中，分散在各地。",
          "comment": "<a href='/CUNP/3/26/33'>利 26:33</a> 我要把你們散在列邦中；我也要拔刀追趕你們。你們的地要成為荒場；你們的城邑要變為荒涼。<p><a href='/CUNP/19/44/11'>詩 44:11</a> 你使我們當作快要被吃的羊，把我們分散在列邦中。<p><a href='/CUNP/26/20/23'>結 20:23</a> 並且我在曠野向他們起誓，必將他們分散在列國，四散在列邦；"
        },
        {
          "pk": 3499059,
          "translation": "CUNP",
          "book": 19,
          "chapter": 106,
          "verse": 28,
          "text": "他們又與<e>巴力‧毗珥</e>連合，且吃了祭死神<sup>〔或作「人」〕</sup>的物。<br/>",
          "comment": "<a href='/CUNP/4/25/2-3'>民 25:2-3</a> 因為這女子叫百姓來，一同給她們的神獻祭，百姓就吃<na>她們的祭物</na>，跪拜她們的神。<u>以色列</u>人與<u>巴力‧毗珥</u>連合，耶和華的怒氣就向<u>以色列</u>人發作。<p><a href='/CUNP/4/31/16'>31:16</a> 這些婦女因<u>巴蘭</u>的計謀，叫<u>以色列</u>人在<u>毗珥</u>的事上得罪耶和華，以致耶和華的會眾遭遇瘟疫。<p><a href='/CUNP/5/4/3'>申 4:3</a> 耶和華因<u>巴力‧毗珥</u>的事所行的，你們親眼看見了。凡隨從<u>巴力‧毗珥</u>的人，耶和華──你們的神都從你們中間除滅了。<p><a href='/CUNP/5/32/17'>32:17</a> 所祭祀的鬼魔並非真神，乃是素不認識的神，是近來新興的，是你列祖所不畏懼的。<p><a href='/CUNP/28/9/10'>何 9:10</a> <na>主說</na>：我遇見<u>以色列</u>如葡萄在曠野；我看見你們的列祖如無花果樹上春季初熟的果子。他們卻來到<u>巴力‧毗珥</u>專拜那可羞恥的，就成為可憎惡的，與他們所愛的一樣。<p><a href='/CUNP/66/2/14'>啟 2:14</a> 然而，有幾件事我要責備你：因為在你那裏有人服從了<u>巴蘭</u>的教訓；這<u>巴蘭</u>曾教導<u>巴勒</u>將絆腳石放在<u>以色列</u>人面前，叫他們吃祭偶像之物，行姦淫的事。"
        },
        {
          "pk": 3499060,
          "translation": "CUNP",
          "book": 19,
          "chapter": 106,
          "verse": 29,
          "text": "他們這樣行，惹耶和華發怒，便有瘟疫流行在他們中間。<br/>"
        },
        {
          "pk": 3499061,
          "translation": "CUNP",
          "book": 19,
          "chapter": 106,
          "verse": 30,
          "text": "那時，<e>非尼哈</e>站起，刑罰惡人，瘟疫這才止息。<br/>",
          "comment": "<a href='/CUNP/4/25/7-8'>民 25:7-8</a> 祭司<u>亞倫</u>的孫子，<u>以利亞撒</u>的兒子<u>非尼哈</u>看見了，就從會中起來，手裏拿著槍，跟隨那<u>以色列</u>人進亭子裏去，便將<u>以色列</u>人和那女人由腹中刺透。這樣，在<u>以色列</u>人中瘟疫就止息了。"
        },
        {
          "pk": 3499062,
          "translation": "CUNP",
          "book": 19,
          "chapter": 106,
          "verse": 31,
          "text": "那就算為他的義，世世代代，直到永遠。",
          "comment": "<a href='/CUNP/4/25/11-13'>民 25:11-13</a>「祭司<u>亞倫</u>的孫子，<u>以利亞撒</u>的兒子<u>非尼哈</u>，使我向<u>以色列</u>人所發的怒消了；因他在他們中間，以我的忌邪為心，使我不在忌邪中把他們除滅。因此，你要說：『我將我平安的約賜給他。這約要給他和他的後裔，作為永遠當祭司職任的約；因他為神有忌邪的心，為<u>以色列</u>人贖罪。』」"
        },
        {
          "pk": 3499063,
          "translation": "CUNP",
          "book": 19,
          "chapter": 106,
          "verse": 32,
          "text": "他們在<e>米利巴</e>水又叫耶和華發怒，甚至<e>摩西</e>也受了虧損，<br/>",
          "comment": "<a href='/CUNP/4/20/3'>民 20:3</a>, <a href='/CUNP/4/20/13'>13</a> 百姓向<u>摩西</u>爭鬧說：「我們的弟兄曾死在耶和華面前，我們恨不得與他們同死。……這水名叫<u>米利巴</u>水，是因<u>以色列</u>人向耶和華爭鬧，耶和華就在他們面前顯為聖<small>〔「米利巴」就是「爭鬧」的意思〕</small>。<p><a href='/CUNP/19/81/7'>詩 81:7</a> 你在急難中呼求，我就搭救你；我在雷的隱密處應允你，在<u>米利巴</u>水那裏試驗你。（細拉）<br><a href='/CUNP/4/20/12'>民 20:12</a> 耶和華對<u>摩西</u>、<u>亞倫</u>說：「因為你們不信我，不在<u>以色列</u>人眼前尊我為聖，所以你們必不得領這會眾進我所賜給他們的地去。」<p><a href='/CUNP/5/1/37'>申 1:37</a> 耶和華為你的緣故也向我發怒，說：『你必不得進入那地。<p><a href='/CUNP/5/3/26'>3:26</a> 但耶和華因你們的緣故向我發怒，不應允我，對我說：『罷了！你不要向我再提這事。"
        },
        {
          "pk": 3499064,
          "translation": "CUNP",
          "book": 19,
          "chapter": 106,
          "verse": 33,
          "text": "是因他們惹動他的靈，<e>摩西</e><sup>〔原文作「他」〕</sup>用嘴說了急躁的話。",
          "comment": "<a href='/CUNP/4/20/10'>民 20:10</a> <u>摩西</u>、<u>亞倫</u>就招聚會眾到磐石前。<u>摩西</u>說：「你們這些背叛的人聽我說：我為你們使水從這磐石中流出來嗎？」"
        },
        {
          "pk": 3499065,
          "translation": "CUNP",
          "book": 19,
          "chapter": 106,
          "verse": 34,
          "text": "他們不照耶和華所吩咐的滅絕外邦人，<br/>",
          "comment": "<a href='/CUNP/7/1/21'>士 1:21</a>, <a href='/CUNP/7/1/27-29'>27-29</a> <u>便雅憫</u>人沒有趕出住<u>耶路撒冷</u>的<u>耶布斯</u>人。<u>耶布斯</u>人仍在<u>耶路撒冷</u>與<u>便雅憫</u>人同住，直到今日。……<u>瑪拿西</u>沒有趕出<u>伯‧善</u>和屬<u>伯‧善</u>鄉村的<na>居民</na>，<u>他納</u>和屬<u>他納</u>鄉村的<na>居民</na>，<u>多珥</u>和屬<u>多珥</u>鄉村的居民，<u>以伯蓮</u>和屬<u>以伯蓮</u>鄉村的居民，<u>米吉多</u>和屬<u>米吉多</u>鄉村的居民；<u>迦南</u>人卻執意住在那些地方。及至<u>以色列</u>強盛了，就使<u>迦南</u>人做苦工，沒有把他們全然趕出。<u>以法蓮</u>沒有趕出住<u>基色</u>的<u>迦南</u>人。於是<u>迦南</u>人仍住在<u>基色</u>，在<u>以法蓮</u>中間。<br><a href='/CUNP/5/7/2'>申 7:2</a>, <a href='/CUNP/5/7/16'>16</a> 耶和華──你神將他們交給你擊殺，那時你要把他們滅絕淨盡，不可與他們立約，也不可憐恤他們。……耶和華──你神所要交給你的一切人民，你要將他們除滅；你眼不可顧惜他們。你也不可事奉他們的神，因這必成為你的網羅。<p><a href='/CUNP/7/2/2'>士 2:2</a> 你們也不可與這地的居民立約，要拆毀他們的祭壇。你們竟沒有聽從我的話！為何這樣行呢？』"
        },
        {
          "pk": 3499066,
          "translation": "CUNP",
          "book": 19,
          "chapter": 106,
          "verse": 35,
          "text": "反與他們混雜相合，學習他們的行為，<br/>",
          "comment": "<a href='/CUNP/7/2/2'>士 2:2</a> 你們也不可與這地的居民立約，要拆毀他們的祭壇。你們竟沒有聽從我的話！為何這樣行呢？』<p><a href='/CUNP/7/3/5-6'>3:5-6</a> <u>以色列</u>人竟住在<u>迦南</u>人、<u>赫</u>人、<u>亞摩利</u>人、<u>比利洗</u>人、<u>希未</u>人、<u>耶布斯</u>人中間，娶他們的女兒為妻，將自己的女兒嫁給他們的兒子，並事奉他們的神。<p><a href='/CUNP/23/2/6'>賽 2:6</a> <na>耶和華</na>，你離棄了你百姓<u>雅各</u>家，是因他們充滿了東方的<na>風俗</na>，作觀兆的，像<u>非利士</u>人一樣，並與外邦人擊掌。<p><a href='/CUNP/46/5/6'>林前 5:6</a> 你們這自誇是不好的。豈不知一點麵酵能使全團發起來嗎？"
        },
        {
          "pk": 3499067,
          "translation": "CUNP",
          "book": 19,
          "chapter": 106,
          "verse": 36,
          "text": "事奉他們的偶像，這就成了自己的網羅，<br/>",
          "comment": "<a href='/CUNP/7/2/12-13'>士 2:12-13</a>, <a href='/CUNP/7/2/17'>17</a>, <a href='/CUNP/7/2/19'>19</a> 離棄了領他們出<u>埃及</u>地的耶和華──他們列祖的神，去叩拜別神，就是四圍列國的神，惹耶和華發怒；並離棄耶和華，去事奉<u>巴力</u>和<u>亞斯她錄</u>。……他們卻不聽從士師，竟隨從叩拜別神，行了邪淫，速速地偏離他們列祖所行的道，不如他們列祖順從耶和華的命令。……及至士師死後，他們就轉去行惡，比他們列祖更甚，去事奉叩拜別神，總不斷絕頑梗的惡行。<p><a href='/CUNP/7/3/6-7'>3:6-7</a> 娶他們的女兒為妻，將自己的女兒嫁給他們的兒子，並事奉他們的神。<u>以色列</u>人行耶和華眼中看為惡的事，忘記耶和華──他們的神，去事奉諸<u>巴力</u>和<u>亞舍拉</u>，<br><a href='/CUNP/2/23/33'>出 23:33</a> 他們不可住在你的地上，恐怕他們使你得罪我。你若事奉他們的神，這必成為你的網羅。」<p><a href='/CUNP/5/7/16'>申 7:16</a> 耶和華──你神所要交給你的一切人民，你要將他們除滅；你眼不可顧惜他們。你也不可事奉他們的神，因這必成為你的網羅。<p><a href='/CUNP/7/2/3'>士 2:3</a>, <a href='/CUNP/7/2/14-15'>14-15</a> 因此我又說：『我必不將他們從你們面前趕出；他們必作你們肋下的<na>荊棘</na>。他們的神必作你們的網羅。』」……耶和華的怒氣向<u>以色列</u>人發作，就把他們交在搶奪他們的人手中，又將他們付與四圍仇敵的手中，甚至他們在仇敵面前再不能站立得住。他們無論往何處去，耶和華都以災禍攻擊他們，正如耶和華所說的話，又如耶和華向他們所起的誓；他們便極其困苦。"
        },
        {
          "pk": 3499068,
          "translation": "CUNP",
          "book": 19,
          "chapter": 106,
          "verse": 37,
          "text": "把自己的兒女祭祀鬼魔，<br/>",
          "comment": "<a href='/CUNP/12/16/3'>王下 16:3</a> 卻效法<u>以色列</u>諸王所行的，又照著耶和華從<u>以色列</u>人面前趕出的外邦人所行可憎的事，使他的兒子經火，<p><a href='/CUNP/23/57/5'>賽 57:5</a> 你們在橡樹中間，在各青翠樹下慾火攻心；在山谷間，在石穴下殺了兒女；<p><a href='/CUNP/26/16/20'>結 16:20</a> 並且你將給我所生的兒女焚獻給他。<p><a href='/CUNP/26/20/26'>20:26</a> 因他們將一切頭生的經<na>火</na>，我就任憑他們在這供獻的事上玷污自己，好叫他們淒涼，使他們知道我是耶和華。<br><a href='/CUNP/3/17/7'>利 17:7</a> 他們不可再獻祭給他們行邪淫所隨從的鬼魔<small>〔原文作「公山羊」〕</small>；這要作他們世世代代永遠的定例。<p><a href='/CUNP/5/32/17'>申 32:17</a> 所祭祀的鬼魔並非真神，乃是素不認識的神，是近來新興的，是你列祖所不畏懼的。<p><a href='/CUNP/14/11/15'>代下 11:15</a> <u>耶羅波安</u>為邱壇、為鬼魔<small>〔原文作「公山羊」〕</small>、為自己所鑄造的牛犢設立祭司。<p><a href='/CUNP/46/10/20'>林前 10:20</a> 我乃是說，外邦人所獻的祭是祭鬼，不是祭神。我不願意你們與鬼相交。"
        },
        {
          "pk": 3499069,
          "translation": "CUNP",
          "book": 19,
          "chapter": 106,
          "verse": 38,
          "text": "流無辜人的血，就是自己兒女的血，把他們祭祀<e>迦南</e>的偶像，那地就被血污穢了。<br/>",
          "comment": "<a href='/CUNP/4/35/33'>民 35:33</a> 這樣，你們就不污穢所住之地，因為血是污穢地的；若有在地上流人血的，非流那殺人者的血，那地就不得潔淨<small>〔「潔淨」原文作「贖」〕</small>。"
        },
        {
          "pk": 3499070,
          "translation": "CUNP",
          "book": 19,
          "chapter": 106,
          "verse": 39,
          "text": "這樣，他們被自己所做的污穢了，在行為上犯了邪淫。",
          "comment": "<a href='/CUNP/26/20/18'>結 20:18</a>, <a href='/CUNP/26/20/30-31'>30-31</a>「我在曠野對他們的兒女說：不要遵行你們父親的律例，不要謹守他們的惡規，也不要因他們的偶像玷污自己。……所以你要對<u>以色列</u>家說，主耶和華如此說：你們仍照你們列祖所行的玷污自己嗎？仍照他們可憎的事行邪淫嗎？你們奉上供物使你們兒子經火的時候，仍將一切偶像玷污自己，直到今日嗎？<u>以色列</u>家啊，我豈被你們求問嗎？主耶和華說：我指著我的永生起誓，我必不被你們求問。<br><a href='/CUNP/3/17/7'>利 17:7</a> 他們不可再獻祭給他們行邪淫所隨從的鬼魔<small>〔原文作「公山羊」〕</small>；這要作他們世世代代永遠的定例。<p><a href='/CUNP/4/15/39'>民 15:39</a> 你們佩帶這繸子，好叫你們看見就記念遵行耶和華一切的命令，不隨從自己的心意、眼目行邪淫，像你們素常一樣；<p><a href='/CUNP/26/20/30'>結 20:30</a> 所以你要對<u>以色列</u>家說，主耶和華如此說：你們仍照你們列祖所行的玷污自己嗎？仍照他們可憎的事行邪淫嗎？"
        },
        {
          "pk": 3499071,
          "translation": "CUNP",
          "book": 19,
          "chapter": 106,
          "verse": 40,
          "text": "所以，耶和華的怒氣向他的百姓發作，憎惡他的產業，<br/>",
          "comment": "<a href='/CUNP/7/2/14'>士 2:14</a> 耶和華的怒氣向<u>以色列</u>人發作，就把他們交在搶奪他們的人手中，又將他們付與四圍仇敵的手中，甚至他們在仇敵面前再不能站立得住。<p><a href='/CUNP/19/78/59'>詩 78:59</a>, <a href='/CUNP/19/78/62'>62</a> 神聽見就發怒，極其憎惡<u>以色列</u>人。……並將他的百姓交與刀劍，向他的產業發怒。<br><a href='/CUNP/5/9/29'>申 9:29</a> 其實他們是你的百姓，你的產業，是你用大能和伸出來的膀臂領出來的。』」"
        },
        {
          "pk": 3499072,
          "translation": "CUNP",
          "book": 19,
          "chapter": 106,
          "verse": 41,
          "text": "將他們交在外邦人的手裏；恨他們的人就轄制他們。<br/>",
          "comment": "<a href='/CUNP/7/2/14'>士 2:14</a> 耶和華的怒氣向<u>以色列</u>人發作，就把他們交在搶奪他們的人手中，又將他們付與四圍仇敵的手中，甚至他們在仇敵面前再不能站立得住。<p><a href='/CUNP/16/9/27'>尼 9:27</a> 所以你將他們交在敵人的手中，磨難他們。他們遭難的時候哀求你，你就從天上垂聽，照你的大憐憫賜給他們拯救者，救他們脫離敵人的手。"
        },
        {
          "pk": 3499073,
          "translation": "CUNP",
          "book": 19,
          "chapter": 106,
          "verse": 42,
          "text": "他們的仇敵也欺壓他們，他們就伏在敵人手下。<br/>"
        },
        {
          "pk": 3499074,
          "translation": "CUNP",
          "book": 19,
          "chapter": 106,
          "verse": 43,
          "text": "他屢次搭救他們，他們卻設謀背逆，因自己的罪孽降為卑下。<br/>",
          "comment": "<a href='/CUNP/7/2/16'>士 2:16</a> 耶和華興起士師，士師就拯救他們脫離搶奪他們人的手。<p><a href='/CUNP/16/9/27'>尼 9:27</a> 所以你將他們交在敵人的手中，磨難他們。他們遭難的時候哀求你，你就從天上垂聽，照你的大憐憫賜給他們拯救者，救他們脫離敵人的手。"
        },
        {
          "pk": 3499075,
          "translation": "CUNP",
          "book": 19,
          "chapter": 106,
          "verse": 44,
          "text": "然而，他聽見他們哀告的時候，就眷顧他們的急難，<br/>",
          "comment": "<a href='/CUNP/7/3/9'>士 3:9</a> <u>以色列</u>人呼求耶和華的時候，耶和華就為他們興起一位拯救者救他們，就是<u>迦勒</u>兄弟<u>基納斯</u>的兒子<u>俄陀聶</u>。<p><a href='/CUNP/7/4/3'>4:3</a> <u>耶賓</u>王有鐵車九百輛。他大大欺壓<u>以色列</u>人二十年，<u>以色列</u>人就呼求耶和華。<p><a href='/CUNP/7/6/7'>6:7</a> <u>以色列</u>人因<u>米甸</u>人的緣故，呼求耶和華，<p><a href='/CUNP/7/10/10'>10:10</a> <u>以色列</u>人哀求耶和華說：「我們得罪了你；因為離棄了我們神，去事奉諸<u>巴力</u>。」<p><a href='/CUNP/16/9/27'>尼 9:27</a> 所以你將他們交在敵人的手中，磨難他們。他們遭難的時候哀求你，你就從天上垂聽，照你的大憐憫賜給他們拯救者，救他們脫離敵人的手。"
        },
        {
          "pk": 3499076,
          "translation": "CUNP",
          "book": 19,
          "chapter": 106,
          "verse": 45,
          "text": "為他們記念他的約，照他豐盛的慈愛後悔。<br/>",
          "comment": "<a href='/CUNP/3/26/41-42'>利 26:41-42</a> 我所以行事與他們反對，把他們帶到仇敵之地。那時，他們未受割禮的心若謙卑了，他們也服了罪孽的刑罰，我就要記念我與<u>雅各</u>所立的約，與<u>以撒</u>所立的約，與<u>亞伯拉罕</u>所立的約，並要記念這地。<br><a href='/CUNP/19/51/1'>詩 51:1</a> 〔大衛與拔示巴同室以後、先知拿單來見他‧他作這詩、交與伶長。〕神啊，求你按你的慈愛憐恤我！按你豐盛的慈悲塗抹我的過犯！<p><a href='/CUNP/19/69/16'>69:16</a> 耶和華啊，求你應允我！因為你的慈愛本為美好；求你按你豐盛的慈悲回轉眷顧我！<p><a href='/CUNP/23/63/7'>賽 63:7</a> 我要照耶和華一切所賜給我們的，提起他的慈愛和美德，並他向<u>以色列</u>家所施的大恩；這恩是照他的憐恤和豐盛的慈愛賜給他們的。<p><a href='/CUNP/25/3/32'>哀 3:32</a> 主雖使人憂愁，還要照他諸般的慈愛發憐憫。<br><a href='/CUNP/7/2/18'>士 2:18</a> 耶和華為他們興起士師，就與那士師同在。士師在世的一切日子，耶和華拯救他們脫離仇敵的手。他們因受欺壓擾害，就哀聲歎氣，所以耶和華後悔了。"
        },
        {
          "pk": 3499077,
          "translation": "CUNP",
          "book": 19,
          "chapter": 106,
          "verse": 46,
          "text": "他也使他們在凡擄掠他們的人面前蒙憐恤。",
          "comment": "<a href='/CUNP/15/9/9'>拉 9:9</a> 我們是奴僕，然而在受轄制之中，我們的神仍沒有丟棄我們，在<u>波斯</u>王眼前向我們施恩，叫我們復興，能重建我們神的殿，修其毀壞之處，使我們在<u>猶大</u>和<u>耶路撒冷</u>有牆垣。<p><a href='/CUNP/24/42/12'>耶 42:12</a> 我也要使他發憐憫，好憐憫你們，叫你們歸回本地。"
        },
        {
          "pk": 3499078,
          "translation": "CUNP",
          "book": 19,
          "chapter": 106,
          "verse": 47,
          "text": "耶和華──我們的神啊，求你拯救我們，從外邦中招聚我們，我們好稱讚你的聖名，以讚美你為誇勝。",
          "comment": "<a href='/CUNP/13/16/35-36'>代上 16:35-36</a> 要說：拯救我們的神啊，求你救我們，聚集我們，使我們脫離外邦，我們好稱讚你的聖名，以讚美你為誇勝。耶和華──<u>以色列</u>的神，從亙古直到永遠，是應當稱頌的！眾民都說：「阿們！」並且讚美耶和華。"
        },
        {
          "pk": 3499079,
          "translation": "CUNP",
          "book": 19,
          "chapter": 106,
          "verse": 48,
          "text": "耶和華──<e>以色列</e>的神是應當稱頌的，從亙古直到永遠。願眾民都說：阿們！你們要讚美耶和華！",
          "comment": "<a href='/CUNP/19/41/13'>詩 41:13</a> 耶和華──<u>以色列</u>的神是應當稱頌的，從亙古直到永遠。阿們！阿們！"
        }
      ]
    },
    {
      "chapter": 107,
      "verses": [
        {
          "pk": 3499080,
          "translation": "CUNP",
          "book": 19,
          "chapter": 107,
          "verse": 1,
          "text": "你們要稱謝耶和華，因他本為善；他的慈愛永遠長存！<br/>",
          "comment": "<a href='/CUNP/19/106/1'>詩 106:1</a> 你們要讚美耶和華！要稱謝耶和華，因他本為善；他的慈愛永遠長存！<p><a href='/CUNP/19/118/1'>118:1</a> 你們要稱謝耶和華，因他本為善；他的慈愛永遠長存！<p><a href='/CUNP/19/136/1'>136:1</a> 你們要稱謝耶和華，因他本為善；他的慈愛永遠長存。<br><a href='/CUNP/19/119/68'>詩 119:68</a> 你本為善，所行的也善；求你將你的律例教訓我！<p><a href='/CUNP/40/19/17'>太 19:17</a> 耶穌對他說：「你為甚麼以善事問我呢？只有一位是善的<small>〔有古卷作「你為什麼稱我是良善的？除了神以外，沒有一個良善的。」〕</small>。你若要進入<na>永</na>生，就當遵守誡命。」"
        },
        {
          "pk": 3499081,
          "translation": "CUNP",
          "book": 19,
          "chapter": 107,
          "verse": 2,
          "text": "願耶和華的贖民說這話，就是他從敵人手中所救贖的，<br/>",
          "comment": "<a href='/CUNP/19/106/10'>詩 106:10</a> 他拯救他們脫離恨他們人的手，從仇敵手中救贖他們。"
        },
        {
          "pk": 3499082,
          "translation": "CUNP",
          "book": 19,
          "chapter": 107,
          "verse": 3,
          "text": "從各地，從東從西，從南從北，所招聚來的。",
          "comment": "<a href='/CUNP/19/106/47'>詩 106:47</a> 耶和華──我們的神啊，求你拯救我們，從外邦中招聚我們，我們好稱讚你的聖名，以讚美你為誇勝。<p><a href='/CUNP/23/43/5-6'>賽 43:5-6</a> 不要害怕，因我與你同在；我必領你的後裔從東方來，又從西方招聚你。我要對北方說，交出來！對南方說，不要拘留！將我的眾子從遠方帶來，將我的眾女從地極領回，<p><a href='/CUNP/24/29/14'>耶 29:14</a> 耶和華說：我必被你們尋見，我也必使你們被擄的人歸回，將你們從各國中和我所趕你們到的各處招聚了來，又將你們帶回我使你們被擄掠離開的地方。這是耶和華說的。<p><a href='/CUNP/24/31/8'>31:8</a>, <a href='/CUNP/24/31/10'>10</a> 我必將他們從北方領來，從地極招聚；同著他們來的有瞎子、瘸子、孕婦、產婦；他們必成為大幫回到這裏來。……列國啊，要聽耶和華的話，傳揚在遠處的海島說：趕散<u>以色列</u>的必招聚他，又看守他，好像牧人看守羊群。<p><a href='/CUNP/26/39/27-28'>結 39:27-28</a>因我使他們被擄到外邦人中，後又聚集他們歸回本地，他們就知道我是耶和華──他們的神；我必不再留他們一人在外邦。"
        },
        {
          "pk": 3499083,
          "translation": "CUNP",
          "book": 19,
          "chapter": 107,
          "verse": 4,
          "text": "他們在曠野荒地漂流，尋不見可住的城邑，<br/>",
          "comment": "<a href='/CUNP/5/32/10'>申 32:10</a> 耶和華遇見他在曠野──荒涼野獸吼叫之地，就環繞他，看顧他，保護他，如同保護眼中的瞳人。<br><a href='/CUNP/19/107/40'>詩 107:40</a> 他使君王蒙羞被辱，使他們在荒廢無路之地漂流。"
        },
        {
          "pk": 3499084,
          "translation": "CUNP",
          "book": 19,
          "chapter": 107,
          "verse": 5,
          "text": "又飢又渴，心裏發昏。<br/>"
        },
        {
          "pk": 3499085,
          "translation": "CUNP",
          "book": 19,
          "chapter": 107,
          "verse": 6,
          "text": "於是，他們在苦難中哀求耶和華；他從他們的禍患中搭救他們，<br/>",
          "comment": "<a href='/CUNP/19/107/13'>詩 107:13</a>, <a href='/CUNP/19/107/19'>19</a>, <a href='/CUNP/19/107/28'>28</a> 於是，他們在苦難中哀求耶和華；他從他們的禍患中拯救他們。……於是，他們在苦難中哀求耶和華；他從他們的禍患中拯救他們。……於是，他們在苦難中哀求耶和華，他從他們的禍患中領出他們來。<p><a href='/CUNP/19/50/15'>50:15</a> 並要在患難之日求告我；我必搭救你，你也要榮耀我。<p><a href='/CUNP/28/5/15'>何 5:15</a> 我要回到原處，等他們自覺有罪<small>〔或作「承認己罪」〕</small>，尋求我面；他們在急難的時候必切切尋求我。"
        },
        {
          "pk": 3499086,
          "translation": "CUNP",
          "book": 19,
          "chapter": 107,
          "verse": 7,
          "text": "又領他們行走直路，使他們往可居住的城邑。<br/>",
          "comment": "<a href='/CUNP/15/8/21'>拉 8:21</a> 那時，我在<u>亞哈瓦河</u>邊宣告禁食，為要在我們神面前克苦己心，求他使我們和<na>婦人</na>孩子，並一切所有的，都得平坦的道路。"
        },
        {
          "pk": 3499087,
          "translation": "CUNP",
          "book": 19,
          "chapter": 107,
          "verse": 8,
          "text": "但願人因耶和華的慈愛和他向人所行的奇事都稱讚他；<br/>",
          "comment": "<a href='/CUNP/19/107/15'>詩 107:15</a>, <a href='/CUNP/19/107/21'>21</a>, <a href='/CUNP/19/107/31'>31</a> 但願人因耶和華的慈愛和他向人所行的奇事都稱讚他；……但願人因耶和華的慈愛和他向人所行的奇事都稱讚他。……但願人因耶和華的慈愛和他向人所行的奇事都稱讚他。"
        },
        {
          "pk": 3499088,
          "translation": "CUNP",
          "book": 19,
          "chapter": 107,
          "verse": 9,
          "text": "因他使心裏渴慕的人得以知足，使心裏飢餓的人得飽美物。",
          "comment": "<a href='/CUNP/19/34/10'>詩 34:10</a> 少壯獅子還缺食忍餓，但尋求耶和華的甚麼好處都不缺。<p><a href='/CUNP/42/1/53'>路 1:53</a> 叫飢餓的得飽美食，叫富足的空手回去。"
        },
        {
          "pk": 3499089,
          "translation": "CUNP",
          "book": 19,
          "chapter": 107,
          "verse": 10,
          "text": "那些坐在黑暗中、死蔭裏的人被困苦和鐵<i>鍊</i>捆鎖，<br/>",
          "comment": "<a href='/CUNP/18/36/8'>伯 36:8</a> 他們若被鎖鍊捆住，被苦難的繩索纏住，<br><a href='/CUNP/42/1/79'>路 1:79</a> 要照亮坐在黑暗中死蔭裏的人，把我們的腳引到平安的路上。"
        },
        {
          "pk": 3499090,
          "translation": "CUNP",
          "book": 19,
          "chapter": 107,
          "verse": 11,
          "text": "是因他們違背神的話語，藐視至高者的旨意。<br/>",
          "comment": "<a href='/CUNP/25/3/42'>哀 3:42</a> 我們犯罪背逆，你並不赦免。<br><a href='/CUNP/19/73/24'>詩 73:24</a> 你要以你的訓言引導我，以後必接我到榮耀裏。<p><a href='/CUNP/19/119/24'>119:24</a> 你的法度是我所喜樂的，是我的謀士。<p><a href='/CUNP/42/7/30'>路 7:30</a> 但法利賽人和律法師沒有受過<u>約翰</u>的洗，竟為自己廢棄了神的旨意。<p><a href='/CUNP/44/20/27'>徒 20:27</a> 因為神的旨意，我並沒有一樣避諱不傳給你們的。"
        },
        {
          "pk": 3499091,
          "translation": "CUNP",
          "book": 19,
          "chapter": 107,
          "verse": 12,
          "text": "所以，他用勞苦治服他們的心；他們仆倒，無人扶助。<br/>",
          "comment": "<a href='/CUNP/19/22/11'>詩 22:11</a> 求你不要遠離我！因為急難臨近了，沒有人幫助我。<p><a href='/CUNP/23/63/5'>賽 63:5</a> 我仰望，見無人幫助；我詫異，沒有人扶持。所以，我自己的膀臂為我施行拯救；我的烈怒將我扶持。"
        },
        {
          "pk": 3499092,
          "translation": "CUNP",
          "book": 19,
          "chapter": 107,
          "verse": 13,
          "text": "於是，他們在苦難中哀求耶和華；他從他們的禍患中拯救他們。<br/>",
          "comment": "<a href='/CUNP/19/107/6'>詩 107:6</a>, <a href='/CUNP/19/107/19'>19</a>, <a href='/CUNP/19/107/28'>28</a> 於是，他們在苦難中哀求耶和華；他從他們的禍患中搭救他們，……於是，他們在苦難中哀求耶和華；他從他們的禍患中拯救他們。……於是，他們在苦難中哀求耶和華，他從他們的禍患中領出他們來。"
        },
        {
          "pk": 3499093,
          "translation": "CUNP",
          "book": 19,
          "chapter": 107,
          "verse": 14,
          "text": "他從黑暗中和死蔭裏領他們出來，折斷他們的綁索。<br/>",
          "comment": "<a href='/CUNP/19/68/6'>詩 68:6</a> 神叫孤獨的有家，使被囚的出來享福；惟有悖逆的住在乾燥之地。<p><a href='/CUNP/19/146/7'>146:7</a> 他為受屈的伸冤，賜食物與飢餓的。耶和華釋放被囚的；<p><a href='/CUNP/44/12/7'>徒 12:7</a> 忽然，有主的一個使者站在旁邊，屋裏有光照耀，天使拍<u>彼得</u>的肋旁，拍醒了他，說：「快快起來！」那鐵鍊就從他手上脫落下來。<p><a href='/CUNP/44/16/26'>16:26</a> 忽然，地大震動，甚至監牢的地基都搖動了，監門立刻全開，眾囚犯的鎖鍊也都鬆開了。"
        },
        {
          "pk": 3499094,
          "translation": "CUNP",
          "book": 19,
          "chapter": 107,
          "verse": 15,
          "text": "但願人因耶和華的慈愛和他向人所行的奇事都稱讚他；<br/>",
          "comment": "<a href='/CUNP/19/107/8'>詩 107:8</a>, <a href='/CUNP/19/107/21'>21</a>, <a href='/CUNP/19/107/31'>31</a> 但願人因耶和華的慈愛和他向人所行的奇事都稱讚他；……但願人因耶和華的慈愛和他向人所行的奇事都稱讚他。……但願人因耶和華的慈愛和他向人所行的奇事都稱讚他。"
        },
        {
          "pk": 3499095,
          "translation": "CUNP",
          "book": 19,
          "chapter": 107,
          "verse": 16,
          "text": "因為他打破了銅門，砍斷了鐵閂。",
          "comment": "<a href='/CUNP/23/45/2'>賽 45:2</a> 我必在你前面行，修平崎嶇之地。我必打破銅門，砍斷鐵閂。"
        },
        {
          "pk": 3499096,
          "translation": "CUNP",
          "book": 19,
          "chapter": 107,
          "verse": 17,
          "text": "愚妄人因自己的過犯和自己的罪孽便受苦楚。<br/>",
          "comment": "<a href='/CUNP/25/3/39'>哀 3:39</a> 活人因自己的罪受罰，為何發怨言呢？"
        },
        {
          "pk": 3499097,
          "translation": "CUNP",
          "book": 19,
          "chapter": 107,
          "verse": 18,
          "text": "他們心裏厭惡各樣的食物，就臨近死門。<br/>",
          "comment": "<a href='/CUNP/18/33/22'>伯 33:22</a> 他的靈魂臨近深坑；他的生命近於滅命的。<p><a href='/CUNP/19/9/13'>詩 9:13</a> 耶和華啊，你是從死門把我提拔起來的；求你憐恤我，看那恨我的人所加給我的苦難，<p><a href='/CUNP/19/88/3'>88:3</a> 因為我心裏滿了患難；我的性命臨近陰間。<br><a href='/CUNP/18/33/20'>伯 33:20</a> 以致他的口厭棄食物，心厭惡美味。"
        },
        {
          "pk": 3499098,
          "translation": "CUNP",
          "book": 19,
          "chapter": 107,
          "verse": 19,
          "text": "於是，他們在苦難中哀求耶和華；他從他們的禍患中拯救他們。<br/>",
          "comment": "<a href='/CUNP/19/107/6'>詩 107:6</a>, <a href='/CUNP/19/107/13'>13</a>, <a href='/CUNP/19/107/28'>28</a> 於是，他們在苦難中哀求耶和華；他從他們的禍患中搭救他們，……於是，他們在苦難中哀求耶和華；他從他們的禍患中拯救他們。……於是，他們在苦難中哀求耶和華，他從他們的禍患中領出他們來。"
        },
        {
          "pk": 3499099,
          "translation": "CUNP",
          "book": 19,
          "chapter": 107,
          "verse": 20,
          "text": "他發命醫治他們，救他們脫離死亡。<br/>",
          "comment": "<a href='/CUNP/19/30/2'>詩 30:2</a> 耶和華──我的神啊，我曾呼求你，你醫治了我。<p><a href='/CUNP/19/103/3'>103:3</a> 他赦免你的一切罪孽，醫治你的一切疾病。<br><a href='/CUNP/18/33/28'>伯 33:28</a>, <a href='/CUNP/18/33/30'>30</a> 神救贖我的靈魂免入深坑；我的生命也必見光。……為要從深坑救回人的靈魂，使他被光照耀，與活人一樣。<p><a href='/CUNP/19/30/3'>詩 30:3</a> 耶和華啊，你曾把我的靈魂從陰間救上來，使我存活，不至於下坑。<p><a href='/CUNP/19/49/15'>49:15</a> 只是神必救贖我的靈魂脫離陰間的權柄，因他必收納我。（細拉）<p><a href='/CUNP/19/56/13'>56:13</a> 因為你救我的命脫離死亡。你豈不是<na>救護</na>我的腳不跌倒、使我在生命光中行在神面前嗎？<p><a href='/CUNP/19/103/4'>103:4</a> 他救贖你的命脫離死亡，以仁愛和慈悲為你的冠冕。<br><a href='/CUNP/12/20/4-5'>王下 20:4-5</a> <u>以賽亞</u>出來，還沒有到中院<small>〔「院」或作「城」〕</small>，耶和華的話就臨到他，說：「你回去告訴我民的君<u>希西家</u>說：耶和華──你祖<u>大衛</u>的神如此說：『我聽見了你的禱告，看見了你的眼淚，我必醫治你；到第三日，你必上到耶和華的殿。<p><a href='/CUNP/19/147/15'>詩 147:15</a>, <a href='/CUNP/19/147/18'>18</a> 他發命在地；他的話頒行最快。……他一出令，這些就都消化；他使風颳起，水便流動。<p><a href='/CUNP/40/8/8'>太 8:8</a> 百夫長回答說：「主啊，你到我舍下，我不敢當；只要你說一句話，我的僕人就必好了。"
        },
        {
          "pk": 3499100,
          "translation": "CUNP",
          "book": 19,
          "chapter": 107,
          "verse": 21,
          "text": "但願人因耶和華的慈愛和他向人所行的奇事都稱讚他。<br/>",
          "comment": "<a href='/CUNP/19/107/8'>詩 107:8</a>, <a href='/CUNP/19/107/15'>15</a>, <a href='/CUNP/19/107/31'>31</a> 但願人因耶和華的慈愛和他向人所行的奇事都稱讚他；……但願人因耶和華的慈愛和他向人所行的奇事都稱讚他；……但願人因耶和華的慈愛和他向人所行的奇事都稱讚他。"
        },
        {
          "pk": 3499101,
          "translation": "CUNP",
          "book": 19,
          "chapter": 107,
          "verse": 22,
          "text": "願他們以感謝為祭獻給他，歡呼述說他的作為！",
          "comment": "<a href='/CUNP/19/9/11'>詩 9:11</a> 應當歌頌居<u>錫安</u>的耶和華，將他所行的傳揚在眾民中。<p><a href='/CUNP/19/73/28'>73:28</a> 但我親近神是與我有益；我以主耶和華為我的避難所，好叫我述說你一切的作為。<p><a href='/CUNP/19/118/17'>118:17</a> 我必不致死，仍要存活，並要傳揚耶和華的作為。<br><a href='/CUNP/3/7/12'>利 7:12</a> 他若為感謝獻上，就要用調油的無酵餅和抹油的無酵薄餅，並用油調勻細麵做的餅，與感謝祭一同獻上。<p><a href='/CUNP/19/50/14'>詩 50:14</a> 你們要以感謝為祭獻與神，又要向至高者還你的願，<p><a href='/CUNP/19/116/17'>116:17</a> 我要以感謝為祭獻給你，又要求告耶和華的名。<p><a href='/CUNP/58/13/15'>來 13:15</a> 我們應當靠著耶穌，常常以頌讚為祭獻給神，這就是那承認主名之人嘴唇的果子。"
        },
        {
          "pk": 3499102,
          "translation": "CUNP",
          "book": 19,
          "chapter": 107,
          "verse": 23,
          "text": "在海上坐船，在大水中經理事務的，<br/>"
        },
        {
          "pk": 3499103,
          "translation": "CUNP",
          "book": 19,
          "chapter": 107,
          "verse": 24,
          "text": "他們看見耶和華的作為，並他在深水中的奇事。<br/>"
        },
        {
          "pk": 3499104,
          "translation": "CUNP",
          "book": 19,
          "chapter": 107,
          "verse": 25,
          "text": "因他一吩咐，狂風就起來，海中的波浪也揚起。<br/>",
          "comment": "<a href='/CUNP/32/1/4'>拿 1:4</a> 然而耶和華使海中起大風，海就狂風大作，甚至船幾乎破壞。"
        },
        {
          "pk": 3499105,
          "translation": "CUNP",
          "book": 19,
          "chapter": 107,
          "verse": 26,
          "text": "他們上到天空，下到海底；他們的心因患難便消化。<br/>",
          "comment": "<a href='/CUNP/19/22/14'>詩 22:14</a> 我如水被倒出來；我的骨頭都脫了節；我心在我裏面如蠟鎔化。<p><a href='/CUNP/19/119/28'>119:28</a> 我的心因愁苦而消化；求你照你的話使我堅立！<p><a href='/CUNP/34/2/10'>鴻 2:10</a> <u>尼尼微</u>現在空虛荒涼，人心消化，雙膝相碰，腰都疼痛，臉都變色。"
        },
        {
          "pk": 3499106,
          "translation": "CUNP",
          "book": 19,
          "chapter": 107,
          "verse": 27,
          "text": "他們搖搖晃晃，東倒西歪，好像醉酒的人；他們的智慧無法可施。<br/>"
        },
        {
          "pk": 3499107,
          "translation": "CUNP",
          "book": 19,
          "chapter": 107,
          "verse": 28,
          "text": "於是，他們在苦難中哀求耶和華，他從他們的禍患中領出他們來。<br/>",
          "comment": "<a href='/CUNP/19/107/6'>詩 107:6</a>, <a href='/CUNP/19/107/13'>13</a>, <a href='/CUNP/19/107/19'>19</a> 於是，他們在苦難中哀求耶和華；他從他們的禍患中搭救他們，……於是，他們在苦難中哀求耶和華；他從他們的禍患中拯救他們。……於是，他們在苦難中哀求耶和華；他從他們的禍患中拯救他們。"
        },
        {
          "pk": 3499108,
          "translation": "CUNP",
          "book": 19,
          "chapter": 107,
          "verse": 29,
          "text": "他使狂風止息，波浪就平靜。<br/>",
          "comment": "<a href='/CUNP/19/89/9'>詩 89:9</a> 你管轄海的狂傲；波浪翻騰，你就使它平靜了。<p><a href='/CUNP/40/8/26'>太 8:26</a> 耶穌說：「你們這小信的人哪，為甚麼膽怯呢？」於是起來，斥責風和海，風和海就大大地平靜了。"
        },
        {
          "pk": 3499109,
          "translation": "CUNP",
          "book": 19,
          "chapter": 107,
          "verse": 30,
          "text": "風息浪靜，他們便歡喜；他就引他們到所願去的海口。<br/>"
        },
        {
          "pk": 3499110,
          "translation": "CUNP",
          "book": 19,
          "chapter": 107,
          "verse": 31,
          "text": "但願人因耶和華的慈愛和他向人所行的奇事都稱讚他。<br/>",
          "comment": "<a href='/CUNP/19/107/8'>詩 107:8</a>, <a href='/CUNP/19/107/15'>15</a>, <a href='/CUNP/19/107/21'>21</a> 但願人因耶和華的慈愛和他向人所行的奇事都稱讚他；……但願人因耶和華的慈愛和他向人所行的奇事都稱讚他；……但願人因耶和華的慈愛和他向人所行的奇事都稱讚他。"
        },
        {
          "pk": 3499111,
          "translation": "CUNP",
          "book": 19,
          "chapter": 107,
          "verse": 32,
          "text": "願他們在民的會中尊崇他，在長老的位上讚美他！",
          "comment": "<a href='/CUNP/19/22/22'>詩 22:22</a>, <a href='/CUNP/19/22/25'>25</a> 我要將你的名傳與我的弟兄，在會中我要讚美你。……我在大會中讚美你的話是從你而來的；我要在敬畏耶和華的人面前還我的願。<p><a href='/CUNP/19/111/1'>111:1</a> 你們要讚美耶和華！我要在正直人的大會中，並公會中，一心稱謝耶和華。"
        },
        {
          "pk": 3499112,
          "translation": "CUNP",
          "book": 19,
          "chapter": 107,
          "verse": 33,
          "text": "他使江河變為曠野，叫水泉變為乾渴之地，<br/>",
          "comment": "<a href='/CUNP/11/17/1'>王上 17:1</a>, <a href='/CUNP/11/17/7'>7</a> <u>基列</u>寄居的<u>提斯比</u>人<u>以利亞</u>對<u>亞哈</u>說：「我指著所事奉永生耶和華──<u>以色列</u>的神起誓，這幾年我若不禱告，必不降露，不下雨。」……過了些日子，溪水就乾了，因為雨沒有下在地上。"
        },
        {
          "pk": 3499113,
          "translation": "CUNP",
          "book": 19,
          "chapter": 107,
          "verse": 34,
          "text": "使肥地變為鹼地；這都因其間居民的罪惡。<br/>",
          "comment": "<a href='/CUNP/1/13/10'>創 13:10</a> <u>羅得</u>舉目看見<u>約旦河</u>的全平原，直到<u>瑣珥</u>，都是滋潤的，那地在耶和華未滅<u>所多瑪</u>、<u>蛾摩拉</u>以先如同耶和華的園子，也像<u>埃及</u>地。<p><a href='/CUNP/1/14/3'>14:3</a> 這五王都在<u>西訂谷</u>會合；<u>西訂谷</u>就是<u>鹽海</u>。<p><a href='/CUNP/1/19/25'>19:25</a> 把那些城和全平原，並城裏所有的居民，連地上生長的，都毀滅了。"
        },
        {
          "pk": 3499114,
          "translation": "CUNP",
          "book": 19,
          "chapter": 107,
          "verse": 35,
          "text": "他使曠野變為水潭，叫旱地變為水泉。<br/>",
          "comment": "<a href='/CUNP/19/114/8'>詩 114:8</a> 他叫磐石變為水池，叫堅石變為泉源。<p><a href='/CUNP/23/41/18'>賽 41:18</a> 我要在淨光的高處開江河，在谷中開泉源；我要使沙漠變為水池，使乾地變為湧泉。"
        },
        {
          "pk": 3499115,
          "translation": "CUNP",
          "book": 19,
          "chapter": 107,
          "verse": 36,
          "text": "他使飢餓的人住在那裏，好建造可住的城邑，<br/>"
        },
        {
          "pk": 3499116,
          "translation": "CUNP",
          "book": 19,
          "chapter": 107,
          "verse": 37,
          "text": "又種田地，栽葡萄園，得享所出的土產。<br/>"
        },
        {
          "pk": 3499117,
          "translation": "CUNP",
          "book": 19,
          "chapter": 107,
          "verse": 38,
          "text": "他又賜福給他們，叫他們生養眾多，也不叫他們的牲畜減少。",
          "comment": "<a href='/CUNP/1/12/2'>創 12:2</a> 我必叫你成為大國。我必賜福給你，叫你的名為大；你也要叫別人得福。<p><a href='/CUNP/1/17/16'>17:16</a>, <a href='/CUNP/1/17/20'>20</a> 我必賜福給她，也要使你從她得一個兒子。我要賜福給她，她也要作多國之<na>母</na>；必有百姓的君王從她而出。」……至於<u>以實瑪利</u>，我也應允你：我必賜福給他，使他昌盛，極其繁多。他必生十二個族長；我也要使他成為大國。<br><a href='/CUNP/2/1/7'>出 1:7</a> <u>以色列</u>人生養眾多，並且繁茂，極其強盛，滿了那地。"
        },
        {
          "pk": 3499118,
          "translation": "CUNP",
          "book": 19,
          "chapter": 107,
          "verse": 39,
          "text": "他們又因暴虐、患難、愁苦，就減少且卑下。<br/>",
          "comment": "<a href='/CUNP/12/10/32'>王下 10:32</a> 在那些日子，耶和華才割裂<u>以色列</u>國，使<u>哈薛</u>攻擊<u>以色列</u>的境界，"
        },
        {
          "pk": 3499119,
          "translation": "CUNP",
          "book": 19,
          "chapter": 107,
          "verse": 40,
          "text": "他使君王蒙羞被辱，使他們在荒廢無路之地漂流。<br/>",
          "comment": "<a href='/CUNP/18/12/21'>伯 12:21</a>, <a href='/CUNP/18/12/24'>24</a> 他使君王蒙羞被辱，放鬆有力之人的腰帶。……他將地上民中首領的聰明奪去，使他們在荒廢無路之地漂流；"
        },
        {
          "pk": 3499120,
          "translation": "CUNP",
          "book": 19,
          "chapter": 107,
          "verse": 41,
          "text": "他卻將窮乏人安置在高處，脫離苦難，使他的家屬多如羊群。<br/>",
          "comment": "<a href='/CUNP/9/2/8'>撒上 2:8</a> 他從灰塵裏抬舉貧寒人，從糞堆中提拔窮乏人，使他們與王子同坐，得著榮耀的座位。地的柱子屬於耶和華；他將世界立在其上。<p><a href='/CUNP/19/113/7-8'>詩 113:7-8</a> 他從灰塵裏抬舉貧寒人，從糞堆中提拔窮乏人，使他們與王子同坐，就是與本國的王子同坐。<br><a href='/CUNP/19/78/52'>詩 78:52</a> 他卻領出自己的民如羊，在曠野引他們如羊群。"
        },
        {
          "pk": 3499121,
          "translation": "CUNP",
          "book": 19,
          "chapter": 107,
          "verse": 42,
          "text": "正直人看見就歡喜；罪孽之輩必塞口無言。<br/>",
          "comment": "<a href='/CUNP/18/22/19'>伯 22:19</a> 義人看見他們的<na>結局</na>就歡喜；無辜的人嗤笑他們，<p><a href='/CUNP/19/52/6'>詩 52:6</a> 義人要看見而懼怕，並要笑他，<p><a href='/CUNP/19/58/10'>58:10</a> 義人見<na>仇敵</na>遭報就歡喜，要在惡人的血中洗腳。<br><a href='/CUNP/18/5/16'>伯 5:16</a> 這樣，貧寒的人有指望，罪孽之輩必塞口無言。<p><a href='/CUNP/19/63/11'>詩 63:11</a> 但是王必因神歡喜。凡指著他發誓的必要誇口，因為說謊之人的口必被塞住。<p><a href='/CUNP/20/10/11'>箴 10:11</a> 義人的口是生命的泉源；強暴蒙蔽惡人的口。<p><a href='/CUNP/45/3/19'>羅 3:19</a> 我們曉得律法上的話都是對律法以下之人說的，好塞住各人的口，叫普世的人都伏在神審判之下。"
        },
        {
          "pk": 3499122,
          "translation": "CUNP",
          "book": 19,
          "chapter": 107,
          "verse": 43,
          "text": "凡有智慧的，必在這些事上留心，也必思想耶和華的慈愛。",
          "comment": "<a href='/CUNP/19/64/9'>詩 64:9</a> 眾人都要害怕，要傳揚神的工作，並且明白他的作為。<p><a href='/CUNP/24/9/12'>耶 9:12</a> 誰是智慧人，可以明白這事？耶和華的口向誰說過，使他可以傳說？遍地為何滅亡，乾焦好像曠野，甚至無人經過呢？<p><a href='/CUNP/28/14/9'>何 14:9</a> 誰是智慧人？可以明白這些事；誰是通達人？可以知道這一切。因為，耶和華的道是正直的；義人必在其中行走，罪人卻在其上跌倒。"
        }
      ]
    },
    {
      "chapter": 108,
      "verses": [
        {
          "pk": 3499123,
          "translation": "CUNP",
          "book": 19,
          "chapter": 108,
          "verse": 1,
          "text": "〔大衛的詩歌。〕<br/>神啊，我心堅定；我口<sup>〔原文作「榮耀」〕</sup>要唱詩歌頌！<br/>",
          "comment": "<a href='/CUNP/19/57/7'>詩 57:7</a> 神啊，我心堅定，我心堅定；我要唱詩，我要歌頌！"
        },
        {
          "pk": 3499124,
          "translation": "CUNP",
          "book": 19,
          "chapter": 108,
          "verse": 2,
          "text": "琴瑟啊，你們當醒起！我自己要極早醒起！<br/>",
          "comment": "<a href='/CUNP/19/57/8-11'>詩 57:8-11</a> 我的靈啊<small>〔原文作「榮耀」〕</small>，你當醒起！琴瑟啊，你們當醒起！我自己要極早醒起！主啊，我要在萬民中稱謝你，在列邦中歌頌你！因為，你的慈愛高及諸天；你的誠實達到穹蒼。神啊，願你崇高過於諸天！願你的榮耀高過全地！"
        },
        {
          "pk": 3499125,
          "translation": "CUNP",
          "book": 19,
          "chapter": 108,
          "verse": 3,
          "text": "耶和華啊，我要在萬民中稱謝你，在列邦中歌頌你！<br/>"
        },
        {
          "pk": 3499126,
          "translation": "CUNP",
          "book": 19,
          "chapter": 108,
          "verse": 4,
          "text": "因為，你的慈愛大過諸天；你的誠實達到穹蒼。"
        },
        {
          "pk": 3499127,
          "translation": "CUNP",
          "book": 19,
          "chapter": 108,
          "verse": 5,
          "text": "神啊，願你崇高過於諸天！願你的榮耀高過全地！<br/>",
          "comment": "<a href='/CUNP/19/57/5'>詩 57:5</a>, <a href='/CUNP/19/57/11'>11</a> 神啊，願你崇高過於諸天！願你的榮耀高過全地！……神啊，願你崇高過於諸天！願你的榮耀高過全地！"
        },
        {
          "pk": 3499128,
          "translation": "CUNP",
          "book": 19,
          "chapter": 108,
          "verse": 6,
          "text": "求你應允我們，用右手拯救我們，好叫你所親愛的人得救。",
          "comment": "<a href='/CUNP/19/60/5'>詩 60:5</a> 求你應允我們，用右手拯救我們，好叫你所親愛的人得救。"
        },
        {
          "pk": 3499129,
          "translation": "CUNP",
          "book": 19,
          "chapter": 108,
          "verse": 7,
          "text": "神已經指著他的聖潔說<sup>〔「說」或作「應許我」〕</sup>：我要歡樂；我要分開<e>示劍</e>，丈量<e>疏割谷</e>。<br/>"
        },
        {
          "pk": 3499130,
          "translation": "CUNP",
          "book": 19,
          "chapter": 108,
          "verse": 8,
          "text": "<e>基列</e>是我的；<e>瑪拿西</e>是我的；<e>以法蓮</e>是護衛我頭的；<e>猶大</e>是我的杖；<br/>",
          "comment": "<a href='/CUNP/1/49/10'>創 49:10</a> 圭必不離<u>猶大</u>，杖必不離他兩腳之間，直等細羅<small>〔就是「賜平安者」〕</small>來到，萬民都必歸順。"
        },
        {
          "pk": 3499131,
          "translation": "CUNP",
          "book": 19,
          "chapter": 108,
          "verse": 9,
          "text": "<e>摩押</e>是我的沐浴盆；我要向<e>以東</e>拋鞋；我必因勝<e>非利士</e>呼喊。"
        },
        {
          "pk": 3499132,
          "translation": "CUNP",
          "book": 19,
          "chapter": 108,
          "verse": 10,
          "text": "誰能領我進堅固城？誰能引我到<e>以東</e>地？<br/>",
          "comment": "<a href='/CUNP/19/60/9'>詩 60:9</a> 誰能領我進堅固城？誰能引我到<u>以東</u>地？"
        },
        {
          "pk": 3499133,
          "translation": "CUNP",
          "book": 19,
          "chapter": 108,
          "verse": 11,
          "text": "神啊，你不是丟棄了我們嗎？神啊，你不和我們的軍兵同去嗎？<br/>"
        },
        {
          "pk": 3499134,
          "translation": "CUNP",
          "book": 19,
          "chapter": 108,
          "verse": 12,
          "text": "求你幫助我們攻擊敵人，因為人的幫助是枉然的。<br/>"
        },
        {
          "pk": 3499135,
          "translation": "CUNP",
          "book": 19,
          "chapter": 108,
          "verse": 13,
          "text": "我們倚靠神才得施展大能，因為踐踏我們敵人的就是他。",
          "comment": "<a href='/CUNP/19/60/12'>詩 60:12</a> 我們倚靠神才得施展大能，因為踐踏我們敵人的就是他。"
        }
      ]
    },
    {
      "chapter": 109,
      "verses": [
        {
          "pk": 3499136,
          "translation": "CUNP",
          "book": 19,
          "chapter": 109,
          "verse": 1,
          "text": "〔大衛的詩，交與伶長。〕<br/>我所讚美的神啊，求你不要閉口不言。<br/>",
          "comment": "<a href='/CUNP/19/83/1'>詩 83:1</a> 〔亞薩的詩歌。〕神啊，求你不要靜默！神啊，求你不要閉口，也不要不作聲！"
        },
        {
          "pk": 3499137,
          "translation": "CUNP",
          "book": 19,
          "chapter": 109,
          "verse": 2,
          "text": "因為惡人的嘴和詭詐人的口已經張開攻擊我；他們用撒謊的舌頭對我說話。<br/>"
        },
        {
          "pk": 3499138,
          "translation": "CUNP",
          "book": 19,
          "chapter": 109,
          "verse": 3,
          "text": "他們圍繞我，說怨恨的話，又無故地攻打我。<br/>",
          "comment": "<a href='/CUNP/19/35/7'>詩 35:7</a> 因他們無故地為我暗設網羅，無故地挖坑，要害我的性命。<p><a href='/CUNP/19/69/4'>69:4</a> 無故恨我的，比我頭髮還多；無理與我為仇、要把我剪除的，甚為強盛。我沒有搶奪的，要叫我償還。<p><a href='/CUNP/43/15/25'>約 15:25</a> 這要應驗他們律法上所寫的話，說：『他們無故地恨我。』"
        },
        {
          "pk": 3499139,
          "translation": "CUNP",
          "book": 19,
          "chapter": 109,
          "verse": 4,
          "text": "他們與我為敵以報我愛，但我<i>專心</i>祈禱。<br/>"
        },
        {
          "pk": 3499140,
          "translation": "CUNP",
          "book": 19,
          "chapter": 109,
          "verse": 5,
          "text": "他們向我以惡報善，以恨報愛。",
          "comment": "<a href='/CUNP/19/35/7'>詩 35:7</a>, <a href='/CUNP/19/35/12'>12</a> 因他們無故地為我暗設網羅，無故地挖坑，要害我的性命。……他們向我以惡報善，使我的靈魂孤苦。<p><a href='/CUNP/19/38/20'>38:20</a> 以惡報善的與我作對，因我是追求良善。"
        },
        {
          "pk": 3499141,
          "translation": "CUNP",
          "book": 19,
          "chapter": 109,
          "verse": 6,
          "text": "願你派一個惡人轄制他，派一個對頭站在他右邊！<br/>",
          "comment": "<a href='/CUNP/38/3/1'>亞 3:1</a> 天使<small>〔原文作「他」〕</small>又指給我看：大祭司<u>約書亞</u>站在耶和華的使者面前；撒但也站在<u>約書亞</u>的右邊，與他作對。"
        },
        {
          "pk": 3499142,
          "translation": "CUNP",
          "book": 19,
          "chapter": 109,
          "verse": 7,
          "text": "他受審判的時候，願他出來擔當罪名！願他的祈禱反成為罪！<br/>",
          "comment": "<a href='/CUNP/20/28/9'>箴 28:9</a> 轉耳不聽律法的，他的祈禱也為可憎。"
        },
        {
          "pk": 3499143,
          "translation": "CUNP",
          "book": 19,
          "chapter": 109,
          "verse": 8,
          "text": "願他的年日短少！願別人得他的職分！<br/>",
          "comment": "<a href='/CUNP/44/1/20'>徒 1:20</a> 因為詩篇上寫著，說：願他的住處變為荒場，無人在內居住；又說：願別人得他的職分。"
        },
        {
          "pk": 3499144,
          "translation": "CUNP",
          "book": 19,
          "chapter": 109,
          "verse": 9,
          "text": "願他的兒女為孤兒，他的妻子為寡婦！<br/>",
          "comment": "<a href='/CUNP/2/22/24'>出 22:24</a> 並要發烈怒，用刀殺你們，使你們的妻子為寡婦，兒女為孤兒。"
        },
        {
          "pk": 3499145,
          "translation": "CUNP",
          "book": 19,
          "chapter": 109,
          "verse": 10,
          "text": "願他的兒女漂流討飯，從他們荒涼之處出來求<i>食</i>！<br/>"
        },
        {
          "pk": 3499146,
          "translation": "CUNP",
          "book": 19,
          "chapter": 109,
          "verse": 11,
          "text": "願強暴的債主牢籠他一切所有的！願外人搶他勞碌得來的！<br/>",
          "comment": "<a href='/CUNP/18/5/5'>伯 5:5</a> 他的莊稼有飢餓的人吃盡了，就是在荊棘裏的也搶去了；他的財寶有網羅張口吞滅了。<p><a href='/CUNP/18/18/9'>18:9</a> 圈套必抓住他的腳跟；機關必擒獲他。"
        },
        {
          "pk": 3499147,
          "translation": "CUNP",
          "book": 19,
          "chapter": 109,
          "verse": 12,
          "text": "願無人向他延綿施恩！願無人可憐他的孤兒！<br/>"
        },
        {
          "pk": 3499148,
          "translation": "CUNP",
          "book": 19,
          "chapter": 109,
          "verse": 13,
          "text": "願他的後人斷絕，名字被塗抹，不傳於下代！<br/>",
          "comment": "<a href='/CUNP/18/18/19'>伯 18:19</a> 在本民中必無子無孫；在寄居之地也無一人存留。<p><a href='/CUNP/19/37/28'>詩 37:28</a> 因為，耶和華喜愛公平，不撇棄他的聖民；他們永蒙保佑，但惡人的後裔必被剪除。<br><a href='/CUNP/20/10/7'>箴 10:7</a> 義人的紀念被稱讚；惡人的名字必朽爛。"
        },
        {
          "pk": 3499149,
          "translation": "CUNP",
          "book": 19,
          "chapter": 109,
          "verse": 14,
          "text": "願他祖宗的罪孽被耶和華記念！願他母親的罪過不被塗抹！<br/>",
          "comment": "<a href='/CUNP/2/20/5'>出 20:5</a> 不可跪拜那些像，也不可事奉它，因為我耶和華──你的神是忌邪的神。恨我的，我必追討他的罪，自父及子，直到三四代；<br><a href='/CUNP/16/4/5'>尼 4:5</a> 不要遮掩他們的罪孽，不要使他們的罪惡從你面前塗抹，因為他們在修造的人眼前惹動你的怒氣。<p><a href='/CUNP/24/18/23'>耶 18:23</a> 耶和華啊，他們要殺我的那一切計謀，你都知道。不要赦免他們的罪孽，也不要從你面前塗抹他們的罪惡，要叫他們在你面前跌倒；願你發怒的時候罰辦他們。"
        },
        {
          "pk": 3499150,
          "translation": "CUNP",
          "book": 19,
          "chapter": 109,
          "verse": 15,
          "text": "願這些罪常在耶和華面前，使他的名號斷絕於世！<br/>",
          "comment": "<a href='/CUNP/18/18/17'>伯 18:17</a> 他的記念在地上必然滅亡；他的名字在街上也不存留。<p><a href='/CUNP/19/34/16'>詩 34:16</a> 耶和華向行惡的人變臉，要從世上除滅他們的名號。"
        },
        {
          "pk": 3499151,
          "translation": "CUNP",
          "book": 19,
          "chapter": 109,
          "verse": 16,
          "text": "因為他不想施恩，卻逼迫困苦窮乏的和傷心的人，要把他們治死。<br/>",
          "comment": "<a href='/CUNP/19/34/18'>詩 34:18</a> 耶和華靠近傷心的人，拯救靈性痛悔的人。"
        },
        {
          "pk": 3499152,
          "translation": "CUNP",
          "book": 19,
          "chapter": 109,
          "verse": 17,
          "text": "他愛咒罵，咒罵就臨到他；他不喜愛福樂，福樂就與他遠離！<br/>",
          "comment": "<a href='/CUNP/20/14/14'>箴 14:14</a> 心中背道的，必滿得自己的結果；善人必從自己<na>的行為得以知足</na>。<p><a href='/CUNP/26/35/6'>結 35:6</a> 所以主耶和華說：我指著我的永生起誓，我必使你遭遇流血的報應，罪<small>〔原文作「血」，本節同〕</small>必追趕你；你既不恨惡殺人流血，所以這罪必追趕你。"
        },
        {
          "pk": 3499153,
          "translation": "CUNP",
          "book": 19,
          "chapter": 109,
          "verse": 18,
          "text": "他拿咒罵當衣服穿上；這咒罵就如水進他裏面，像油入他的骨頭。<br/>",
          "comment": "<a href='/CUNP/4/5/22'>民 5:22</a> 並且這致咒詛的水入你的腸中，要叫你的肚腹發脹，大腿消瘦。』婦人要回答說：『阿們，阿們。』"
        },
        {
          "pk": 3499154,
          "translation": "CUNP",
          "book": 19,
          "chapter": 109,
          "verse": 19,
          "text": "願這咒罵當他遮身的衣服，當他常束的腰帶！"
        },
        {
          "pk": 3499155,
          "translation": "CUNP",
          "book": 19,
          "chapter": 109,
          "verse": 20,
          "text": "這就是我對頭和用惡言議論我的人從耶和華那裏所受的報應。<br/>"
        },
        {
          "pk": 3499156,
          "translation": "CUNP",
          "book": 19,
          "chapter": 109,
          "verse": 21,
          "text": "主──耶和華啊，求你為你的名<i>恩</i>待我；因你的慈愛美好，求你搭救我！<br/>"
        },
        {
          "pk": 3499157,
          "translation": "CUNP",
          "book": 19,
          "chapter": 109,
          "verse": 22,
          "text": "因為我困苦窮乏，內心受傷。<br/>"
        },
        {
          "pk": 3499158,
          "translation": "CUNP",
          "book": 19,
          "chapter": 109,
          "verse": 23,
          "text": "我如日影漸漸偏斜而去；我如蝗蟲被抖出來。<br/>",
          "comment": "<a href='/CUNP/19/102/11'>詩 102:11</a> 我的年日如日影偏斜；我也如草枯乾。<p><a href='/CUNP/19/144/4'>144:4</a> 人好像一口氣；他的年日如同影兒快快過去。"
        },
        {
          "pk": 3499159,
          "translation": "CUNP",
          "book": 19,
          "chapter": 109,
          "verse": 24,
          "text": "我因禁食，膝骨軟弱；我身上的肉也漸漸瘦了。<br/>",
          "comment": "<a href='/CUNP/58/12/12'>來 12:12</a> 所以，你們要把下垂的手、發酸的腿挺起來；"
        },
        {
          "pk": 3499160,
          "translation": "CUNP",
          "book": 19,
          "chapter": 109,
          "verse": 25,
          "text": "我受他們的羞辱，他們看見我便搖頭。",
          "comment": "<a href='/CUNP/40/27/39'>太 27:39</a> 從那裏經過的人譏誚他，搖著頭，說：<br><a href='/CUNP/19/22/6-7'>詩 22:6-7</a> 但我是蟲，不是人，被眾人羞辱，被百姓藐視。凡看見我的都嗤笑我；他們撇嘴搖頭，<na>說</na>："
        },
        {
          "pk": 3499161,
          "translation": "CUNP",
          "book": 19,
          "chapter": 109,
          "verse": 26,
          "text": "耶和華──我的神啊，求你幫助我，照你的慈愛拯救我，<br/>"
        },
        {
          "pk": 3499162,
          "translation": "CUNP",
          "book": 19,
          "chapter": 109,
          "verse": 27,
          "text": "使他們知道這是你的手，是你──耶和華所行的事。<br/>",
          "comment": "<a href='/CUNP/18/37/7'>伯 37:7</a> 他封住各人的手，叫所造的萬人都曉得他的作為。"
        },
        {
          "pk": 3499163,
          "translation": "CUNP",
          "book": 19,
          "chapter": 109,
          "verse": 28,
          "text": "任憑他們咒罵，惟願你賜福；他們幾時起來就必蒙羞，你的僕人卻要歡喜。<br/>",
          "comment": "<a href='/CUNP/23/65/14'>賽 65:14</a> 我的僕人因心中高興歡呼，你們卻因心中憂愁哀哭，又因心裏憂傷哀號。<br><a href='/CUNP/10/16/11-12'>撒下 16:11-12</a> <u>大衛</u>又對<u>亞比篩</u>和眾臣僕說：「我親生的兒子尚且尋索我的性命，何況這<u>便雅憫</u>人呢？由他咒罵吧！因為這是耶和華吩咐他的。或者耶和華見我遭難，為我今日被這人咒罵，就施恩與我。」"
        },
        {
          "pk": 3499164,
          "translation": "CUNP",
          "book": 19,
          "chapter": 109,
          "verse": 29,
          "text": "願我的對頭披戴羞辱！願他們以自己的羞愧為外袍遮身！<br/>",
          "comment": "<a href='/CUNP/19/35/26'>詩 35:26</a> 願那喜歡我遭難的一同抱愧蒙羞！願那向我妄自尊大的披慚愧，蒙羞辱！<p><a href='/CUNP/19/132/18'>132:18</a> 我要使他的仇敵披上羞恥；但他的冠冕要在頭上發光。"
        },
        {
          "pk": 3499165,
          "translation": "CUNP",
          "book": 19,
          "chapter": 109,
          "verse": 30,
          "text": "我要用口極力稱謝耶和華；我要在眾人中間讚美他；<br/>",
          "comment": "<a href='/CUNP/19/35/18'>詩 35:18</a> 我在大會中要稱謝你，在眾民中要讚美你。<p><a href='/CUNP/19/111/1'>111:1</a> 你們要讚美耶和華！我要在正直人的大會中，並公會中，一心稱謝耶和華。"
        },
        {
          "pk": 3499166,
          "translation": "CUNP",
          "book": 19,
          "chapter": 109,
          "verse": 31,
          "text": "因為他必站在窮乏人的右邊，要救他脫離審判他靈魂的人。",
          "comment": "<a href='/CUNP/19/16/8'>詩 16:8</a> 我將耶和華常擺在我面前，因他在我右邊，我便不致搖動。<p><a href='/CUNP/19/73/23'>73:23</a> 然而，我常與你同在；你攙著我的右手。<p><a href='/CUNP/19/110/5'>110:5</a> 在你右邊的主，當他發怒的日子，必打傷列王。<p><a href='/CUNP/19/121/5'>121:5</a> 保護你的是耶和華；耶和華在你右邊蔭庇你。"
        }
      ]
    },
    {
      "chapter": 110,
      "verses": [
        {
          "pk": 3499167,
          "translation": "CUNP",
          "book": 19,
          "chapter": 110,
          "verse": 1,
          "text": "〔大衛的詩。〕<br/>耶和華對我主說：你坐在我的右邊，等我使你仇敵作你的腳凳。",
          "comment": "<a href='/CUNP/40/22/44'>太 22:44</a> 主對我主說：你坐在我的右邊，等我把你仇敵放在你的腳下。<p><a href='/CUNP/41/12/36'>可 12:36</a> <u>大衛</u>被聖靈感動，說：主對我主說：你坐在我的右邊，等我使你仇敵作你的腳凳。<p><a href='/CUNP/42/20/42'>路 20:42</a> 詩篇上<u>大衛</u>自己說：主對我主說：你坐在我的右邊，<p><a href='/CUNP/44/2/34'>徒 2:34</a> <u>大衛</u>並沒有升到天上，但自己說：主對我主說：你坐在我的右邊，<p><a href='/CUNP/46/15/25'>林前 15:25</a> 因為基督必要作王，等神把一切仇敵都放在他的腳下。<p><a href='/CUNP/58/1/13'>來 1:13</a> 所有的天使，神從來對哪一個說：你坐在我的右邊，等我使你仇敵作你的腳凳？<p><a href='/CUNP/60/3/22'>彼前 3:22</a> 耶穌已經進入天堂，在神的右邊；眾天使和有權柄的，並有能力的，都服從了他。<p>參看 <a href='/CUNP/19/45/6-7'>詩 45:6-7</a> 神啊，你的寶座是永永遠遠的；你的國權是正直的。你喜愛公義，恨惡罪惡；所以神──就是你的神──用喜樂油膏你，勝過膏你的同伴。"
        },
        {
          "pk": 3499168,
          "translation": "CUNP",
          "book": 19,
          "chapter": 110,
          "verse": 2,
          "text": "耶和華必使你從<e>錫安</e>伸出能力的杖來；你要在你仇敵中掌權。<br/>"
        },
        {
          "pk": 3499169,
          "translation": "CUNP",
          "book": 19,
          "chapter": 110,
          "verse": 3,
          "text": "當你掌權的日子<sup>〔或作「行軍的日子」〕</sup>，你的民要以聖潔的妝飾為衣<sup>〔或作「以聖潔為粧飾」〕</sup>，甘心犧牲自己；你的民多如清晨的甘露<sup>〔或作「你少年時光耀如清晨的甘露」〕</sup>。",
          "comment": "<a href='/CUNP/19/96/9'>詩 96:9</a> 當以聖潔的<small>〔「的」或作「為」〕</small>妝飾敬拜耶和華；全地要在他面前戰抖！<br><a href='/CUNP/7/5/2'>士 5:2</a> 因為<u>以色列</u>中有軍長率領，百姓也甘心犧牲自己，你們應當頌讚耶和華！"
        },
        {
          "pk": 3499170,
          "translation": "CUNP",
          "book": 19,
          "chapter": 110,
          "verse": 4,
          "text": "耶和華起了誓，決不後悔，<i>說</i>：你是照著<e>麥基洗德</e>的等次永遠為祭司。",
          "comment": "<a href='/CUNP/4/23/19'>民 23:19</a> 神非人，必不致說謊，也非人子，必不致後悔。他說話豈不照著行呢？他發言豈不要成就呢？<br><a href='/CUNP/58/5/6'>來 5:6</a> 就如<na>經上</na>又有一處說：「你是照著<u>麥基洗德</u>的等次永遠為祭司。」<p><a href='/CUNP/58/6/20'>6:20</a> 作先鋒的耶穌，既照著<u>麥基洗德</u>的等次成了永遠的大祭司，就為我們進入幔內。<p><a href='/CUNP/58/7/17'>7:17</a>, <a href='/CUNP/58/7/21'>21</a> 因為有給他作見證的說：「你是照著<u>麥基洗德</u>的等次永遠為祭司。」……至於那些祭司，原不是起誓立的，只有耶穌是起誓立的；因為那立他的對他說：「主起了誓，決不後悔，你是永遠為祭司。」<p>參看 <a href='/CUNP/38/6/13'>亞 6:13</a> 他要建造耶和華的殿，並擔負尊榮，坐在位上掌王權；又必在位上作祭司，使兩職之間籌定和平。"
        },
        {
          "pk": 3499171,
          "translation": "CUNP",
          "book": 19,
          "chapter": 110,
          "verse": 5,
          "text": "在你右邊的主，當他發怒的日子，必打傷列王。<br/>",
          "comment": "<a href='/CUNP/19/16/8'>詩 16:8</a> 我將耶和華常擺在我面前，因他在我右邊，我便不致搖動。<br><a href='/CUNP/19/2/5'>詩 2:5</a>, <a href='/CUNP/19/2/12'>12</a> 那時，他要在怒中責備他們，在烈怒中驚嚇他們，……當以嘴親子，恐怕他發怒，你們便在道中滅亡，因為他的怒氣快要發作。凡投靠他的，都是有福的。<p><a href='/CUNP/45/2/5'>羅 2:5</a> 你竟任著你剛硬不悔改的心，為自己積蓄忿怒，以致神震怒，顯他公義審判的日子來到。<p><a href='/CUNP/66/11/18'>啟 11:18</a> 外邦發怒，你的忿怒也臨到了；審判死人的時候也到了。你的僕人眾先知和眾聖徒，凡敬畏你名的人，連大帶小得賞賜的時候也到了。你敗壞那些敗壞世界之人的時候也就到了。"
        },
        {
          "pk": 3499172,
          "translation": "CUNP",
          "book": 19,
          "chapter": 110,
          "verse": 6,
          "text": "他要在列邦中刑罰<i>惡人</i>，屍首就遍滿<i>各處</i>；他要在許多國中打破<i>仇敵的</i>頭。<br/>",
          "comment": "<a href='/CUNP/19/68/21'>詩 68:21</a> 但神要打破他仇敵的頭，就是那常犯罪之人的髮頂。<p><a href='/CUNP/35/3/13'>哈 3:13</a> 你出來要拯救你的百姓，拯救你的受膏者，打破惡人家長的頭，露出他的腳<small>〔「腳」原文作「根基」〕</small>，直到頸項。（細拉）"
        },
        {
          "pk": 3499173,
          "translation": "CUNP",
          "book": 19,
          "chapter": 110,
          "verse": 7,
          "text": "他要喝路旁的河水，因此必抬起頭來。",
          "comment": "<a href='/CUNP/23/53/12'>賽 53:12</a> 所以，我要使他與位大的同分，與強盛的均分擄物。因為他將命傾倒，以致於死；他也被列在罪犯之中。他卻擔當多人的罪，又為罪犯代求。<br><a href='/CUNP/7/7/5-6'>士 7:5-6</a> <u>基甸</u>就帶他們下到水旁。耶和華對<u>基甸</u>說：「凡用舌頭舔水，像狗舔的，要使他單站在一處；凡跪下喝水的，也要使他單站在一處。」於是用手捧著舔水的有三百人，其餘的都跪下喝水。"
        }
      ]
    },
    {
      "chapter": 111,
      "verses": [
        {
          "pk": 3499174,
          "translation": "CUNP",
          "book": 19,
          "chapter": 111,
          "verse": 1,
          "text": "你們要讚美耶和華！我要在正直人的大會中，並公會中，一心稱謝耶和華。<br/>",
          "comment": "<a href='/CUNP/19/35/18'>詩 35:18</a> 我在大會中要稱謝你，在眾民中要讚美你。<p><a href='/CUNP/19/89/5'>89:5</a> 耶和華啊，諸天要稱讚你的奇事；在聖者的會中，要稱讚你的信實。<p><a href='/CUNP/19/107/32'>107:32</a> 願他們在民的會中尊崇他，在長老的位上讚美他！<p><a href='/CUNP/19/109/30'>109:30</a> 我要用口極力稱謝耶和華；我要在眾人中間讚美他；<p><a href='/CUNP/19/149/1'>149:1</a> 你們要讚美耶和華！向耶和華唱新歌，在聖民的會中讚美他！"
        },
        {
          "pk": 3499175,
          "translation": "CUNP",
          "book": 19,
          "chapter": 111,
          "verse": 2,
          "text": "耶和華的作為本為大；凡喜愛的都必考察。<br/>",
          "comment": "伯三八～四一; <a href='/CUNP/19/92/5'>詩 92:5</a> 耶和華啊，你的工作何其大！你的心思極其深！<p><a href='/CUNP/19/139/14'>139:14</a> 我要稱謝你，因我受造，奇妙可畏；你的作為奇妙，這是我心深知道的。<p><a href='/CUNP/66/15/3'>啟 15:3</a> 唱神僕人<u>摩西</u>的歌和羔羊的歌，說：主神──全能者啊，你的作為大哉！奇哉！萬世之王啊<small>〔「世」或作「國」〕</small>，你的道途義哉！誠哉！<br><a href='/CUNP/19/143/5'>詩 143:5</a> 我追想古時之日，思想你的一切作為，默念你手的工作。"
        },
        {
          "pk": 3499176,
          "translation": "CUNP",
          "book": 19,
          "chapter": 111,
          "verse": 3,
          "text": "他所行的是尊榮和威嚴；他的公義存到永遠。<br/>",
          "comment": "<a href='/CUNP/19/145/4-5'>詩 145:4-5</a>, <a href='/CUNP/19/145/10'>10</a> 這代要對那代頌讚你的作為，也要傳揚你的大能。我要默念你威嚴的尊榮和你奇妙的作為。……耶和華啊，你一切所造的都要稱謝你；你的聖民也要稱頌你，"
        },
        {
          "pk": 3499177,
          "translation": "CUNP",
          "book": 19,
          "chapter": 111,
          "verse": 4,
          "text": "他行了奇事，使人記念；耶和華有恩惠，有憐憫。<br/>",
          "comment": "<a href='/CUNP/19/86/5'>詩 86:5</a> 主啊，你本為良善，樂意饒恕人，有豐盛的慈愛賜給凡求告你的人。<p><a href='/CUNP/19/103/8'>103:8</a> 耶和華有憐憫，有恩典，不輕易發怒，且有豐盛的慈愛。"
        },
        {
          "pk": 3499178,
          "translation": "CUNP",
          "book": 19,
          "chapter": 111,
          "verse": 5,
          "text": "他賜糧食給敬畏他的人；他必永遠記念他的約。<br/>",
          "comment": "<a href='/CUNP/40/6/26'>太 6:26</a>, <a href='/CUNP/40/6/33'>33</a> 你們看那天上的飛鳥，也不種，也不收，也不積蓄在倉裏，你們的天父尚且養活牠。你們不比飛鳥貴重得多嗎？……你們要先求他的國和他的義，這些東西都要加給你們了。"
        },
        {
          "pk": 3499179,
          "translation": "CUNP",
          "book": 19,
          "chapter": 111,
          "verse": 6,
          "text": "他向百姓顯出大能的作為，把外邦的地賜給他們為業。<br/>"
        },
        {
          "pk": 3499180,
          "translation": "CUNP",
          "book": 19,
          "chapter": 111,
          "verse": 7,
          "text": "他手所行的是誠實公平；他的訓詞都是確實的，<br/>",
          "comment": "<a href='/CUNP/19/19/7'>詩 19:7</a> 耶和華的律法全備，能甦醒人心；耶和華的法度確定，能使愚人有智慧。<br><a href='/CUNP/66/15/3'>啟 15:3</a> 唱神僕人<u>摩西</u>的歌和羔羊的歌，說：主神──全能者啊，你的作為大哉！奇哉！萬世之王啊<small>〔「世」或作「國」〕</small>，你的道途義哉！誠哉！"
        },
        {
          "pk": 3499181,
          "translation": "CUNP",
          "book": 19,
          "chapter": 111,
          "verse": 8,
          "text": "是永永遠遠堅定的，是按誠實正直設立的。<br/>",
          "comment": "<a href='/CUNP/23/40/8'>賽 40:8</a> 草必枯乾，花必凋殘，惟有我們神的話必永遠立定。<p><a href='/CUNP/40/5/18'>太 5:18</a> 我實在告訴你們，就是到天地都廢去了，律法的一點一畫也不能廢去，都要成全。<br><a href='/CUNP/19/19/9'>詩 19:9</a> 耶和華的道理潔淨，存到永遠；耶和華的典章真實，全然公義──<p><a href='/CUNP/66/15/3'>啟 15:3</a> 唱神僕人<u>摩西</u>的歌和羔羊的歌，說：主神──全能者啊，你的作為大哉！奇哉！萬世之王啊<small>〔「世」或作「國」〕</small>，你的道途義哉！誠哉！"
        },
        {
          "pk": 3499182,
          "translation": "CUNP",
          "book": 19,
          "chapter": 111,
          "verse": 9,
          "text": "他向百姓施行救贖，命定他的約，直到永遠；他的名聖而可畏。<br/>",
          "comment": "<a href='/CUNP/40/1/21'>太 1:21</a> 她將要生一個兒子，你要給他起名叫耶穌，因他要將自己的百姓從罪惡裏救出來。」<p><a href='/CUNP/42/1/68'>路 1:68</a> 主──<u>以色列</u>的神是應當稱頌的！因他眷顧他的百姓，為他們施行救贖，<br><a href='/CUNP/42/1/49'>路 1:49</a> 那有權能的，為我成就了大事；他的名為聖。"
        },
        {
          "pk": 3499183,
          "translation": "CUNP",
          "book": 19,
          "chapter": 111,
          "verse": 10,
          "text": "敬畏耶和華是智慧的開端；凡遵行<i>他命令</i>的是聰明人。耶和華是永遠當讚美的！",
          "comment": "<a href='/CUNP/5/4/6'>申 4:6</a> 所以你們要謹守遵行；這就是你們在萬民眼前的智慧、聰明。他們聽見這一切律例，必說：『這大國的人真是有智慧，有聰明！』<p><a href='/CUNP/18/28/28'>伯 28:28</a> 他對人說：敬畏主就是智慧；遠離惡便是聰明。<p><a href='/CUNP/20/1/7'>箴 1:7</a> 敬畏耶和華是知識的開端；愚妄人藐視智慧和訓誨。<p><a href='/CUNP/20/9/10'>9:10</a> 敬畏耶和華是智慧的開端；認識至聖者便是聰明。<p><a href='/CUNP/21/12/13'>傳 12:13</a> 這些事都已聽見了，總意就是：敬畏神，謹守他的誡命，這是人所當盡的<na>本分</na><small>〔或作「這是眾人的本分」〕</small>。"
        }
      ]
    },
    {
      "chapter": 112,
      "verses": [
        {
          "pk": 3499184,
          "translation": "CUNP",
          "book": 19,
          "chapter": 112,
          "verse": 1,
          "text": "你們要讚美耶和華！敬畏耶和華，甚喜愛他命令的，這人便為有福！<br/>",
          "comment": "<a href='/CUNP/19/128/1'>詩 128:1</a> 〔上行之詩。〕凡敬畏耶和華、遵行他道的人便為有福！<br><a href='/CUNP/19/119/16'>詩 119:16</a>, <a href='/CUNP/19/119/35'>35</a>, <a href='/CUNP/19/119/47'>47</a>, <a href='/CUNP/19/119/70'>70</a>, <a href='/CUNP/19/119/143'>143</a> 我要在你的律例中自樂；我不忘記你的話。……求你叫我遵行你的命令，因為這是我所喜樂的。……我要在你的命令中自樂；這命令素來是我所愛的。……他們心蒙脂油，我卻喜愛你的律法。……我遭遇患難愁苦，你的命令卻是我所喜愛的。"
        },
        {
          "pk": 3499185,
          "translation": "CUNP",
          "book": 19,
          "chapter": 112,
          "verse": 2,
          "text": "他的後裔在世必強盛；正直人的後代必要蒙福。<br/>",
          "comment": "<a href='/CUNP/19/25/13'>詩 25:13</a> 他必安然居住；他的後裔必承受地土。<p><a href='/CUNP/19/37/26'>37:26</a> 他終日恩待人，借給人；他的後裔也蒙福！<p><a href='/CUNP/19/102/28'>102:28</a> 你僕人的子孫要長存；他們的後裔要堅立在你面前。"
        },
        {
          "pk": 3499186,
          "translation": "CUNP",
          "book": 19,
          "chapter": 112,
          "verse": 3,
          "text": "他家中有貨物，有錢財；他的公義存到永遠。<br/>",
          "comment": "<a href='/CUNP/40/6/33'>太 6:33</a> 你們要先求他的國和他的義，這些東西都要加給你們了。"
        },
        {
          "pk": 3499187,
          "translation": "CUNP",
          "book": 19,
          "chapter": 112,
          "verse": 4,
          "text": "正直人在黑暗中，有光向他發現；他有恩惠，有憐憫，有公義。<br/>",
          "comment": "<a href='/CUNP/18/11/17'>伯 11:17</a> 你在世的日子要比正午更明，雖有黑暗仍像早晨。<p><a href='/CUNP/19/97/11'>詩 97:11</a> 散布亮光是為義人；預備喜樂是為正直人。"
        },
        {
          "pk": 3499188,
          "translation": "CUNP",
          "book": 19,
          "chapter": 112,
          "verse": 5,
          "text": "施恩與人、借貸與人的，這人事情順利；他被審判的時候要訴明自己的冤。<br/>",
          "comment": "<a href='/CUNP/49/5/15'>弗 5:15</a> 你們要謹慎行事，不要像愚昧人，當像智慧人。<p><a href='/CUNP/51/4/5'>西 4:5</a> 你們要愛惜光陰，用智慧與外人交往。<br><a href='/CUNP/19/37/26'>詩 37:26</a> 他終日恩待人，借給人；他的後裔也蒙福！<p><a href='/CUNP/42/6/35'>路 6:35</a> 你們倒要愛仇敵，也要善待他們，並要借給人不指望償還，你們的賞賜就必大了，你們也必作至高者的兒子，因為他恩待那忘恩的和作惡的。"
        },
        {
          "pk": 3499189,
          "translation": "CUNP",
          "book": 19,
          "chapter": 112,
          "verse": 6,
          "text": "他永不動搖；義人被記念，直到永遠。<br/>",
          "comment": "<a href='/CUNP/19/15/5'>詩 15:5</a> 他不放債取利，不受賄賂以害無辜。行這些事的人必永不動搖。<br><a href='/CUNP/20/10/7'>箴 10:7</a> 義人的紀念被稱讚；惡人的名字必朽爛。"
        },
        {
          "pk": 3499190,
          "translation": "CUNP",
          "book": 19,
          "chapter": 112,
          "verse": 7,
          "text": "他必不怕凶惡的信息；他心堅定，倚靠耶和華。<br/>",
          "comment": "<a href='/CUNP/19/64/10'>詩 64:10</a> 義人必因耶和華歡喜，並要投靠他；凡心裏正直的人都要誇口。<br><a href='/CUNP/19/57/7'>詩 57:7</a> 神啊，我心堅定，我心堅定；我要唱詩，我要歌頌！<br><a href='/CUNP/20/1/33'>箴 1:33</a> 惟有聽從我的，必安然居住，得享安靜，不怕災禍。"
        },
        {
          "pk": 3499191,
          "translation": "CUNP",
          "book": 19,
          "chapter": 112,
          "verse": 8,
          "text": "他心確定，總不懼怕，直到他看見敵人<i>遭報</i>。<br/>",
          "comment": "<a href='/CUNP/19/59/10'>詩 59:10</a> 我的神要以慈愛迎接我；神要叫我看見我仇敵<na>遭報</na>。<p><a href='/CUNP/19/118/7'>118:7</a> 在那幫助我的人中，有耶和華幫助我，所以我要看見那恨我的人<na>遭報</na>。<br><a href='/CUNP/20/3/33'>箴 3:33</a> 耶和華咒詛惡人的家庭，賜福與義人的居所。"
        },
        {
          "pk": 3499192,
          "translation": "CUNP",
          "book": 19,
          "chapter": 112,
          "verse": 9,
          "text": "他施捨<i>錢財</i>，賙濟貧窮；他的仁義存到永遠。他的角必被高舉，大有榮耀。<br/>",
          "comment": "<a href='/CUNP/19/75/10'>詩 75:10</a> 惡人一切的角，我要砍斷；惟有義人的角必被高舉。<br><a href='/CUNP/47/9/9'>林後 9:9</a> 如<na>經上</na>所記：他施捨<na>錢財</na>，賙濟貧窮；他的仁義存到永遠。<br><a href='/CUNP/5/24/13'>申 24:13</a> 日落的時候，總要把當頭還他，使他用那件衣服蓋著睡覺，他就為你祝福；這在耶和華──你神面前就是你的義了。<p><a href='/CUNP/19/112/3'>詩 112:3</a> 他家中有貨物，有錢財；他的公義存到永遠。"
        },
        {
          "pk": 3499193,
          "translation": "CUNP",
          "book": 19,
          "chapter": 112,
          "verse": 10,
          "text": "惡人看見便惱恨，必咬牙而消化；惡人的心願要歸滅絕。",
          "comment": "<a href='/CUNP/19/58/7-8'>詩 58:7-8</a> 願他們消滅，如急流的水一般；他們瞅準射箭的時候，願箭頭彷彿砍斷。願他們像蝸牛消化過去，又像婦人墜落未見天日的胎。<br>參看 <a href='/CUNP/42/13/28'>路 13:28</a> 你們要看見<u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>，和眾先知都在神的國裏，你們卻被趕到外面，在那裏必要哀哭切齒了。<br><a href='/CUNP/20/10/28'>箴 10:28</a> 義人的盼望<na>必得</na>喜樂；惡人的指望必致滅沒。<p><a href='/CUNP/20/11/7'>11:7</a> 惡人一死，他的指望必滅絕；罪人的盼望也必滅沒。<br><a href='/CUNP/19/37/12'>詩 37:12</a> 惡人設謀害義人，又向他咬牙。"
        }
      ]
    },
    {
      "chapter": 113,
      "verses": [
        {
          "pk": 3499194,
          "translation": "CUNP",
          "book": 19,
          "chapter": 113,
          "verse": 1,
          "text": "你們要讚美耶和華！耶和華的僕人哪，你們要讚美，讚美耶和華的名！<br/>",
          "comment": "<a href='/CUNP/19/135/1'>詩 135:1</a> 你們要讚美耶和華！你們要讚美耶和華的名！耶和華的僕人站在耶和華殿中；站在我們神殿院中的，你們要讚美他！"
        },
        {
          "pk": 3499195,
          "translation": "CUNP",
          "book": 19,
          "chapter": 113,
          "verse": 2,
          "text": "耶和華的名是應當稱頌的，從今時直到永遠！<br/>",
          "comment": "<a href='/CUNP/27/2/20'>但 2:20</a> <u>但以理</u>說：「神的名是應當稱頌的！從亙古直到永遠，因為智慧能力都屬乎他。"
        },
        {
          "pk": 3499196,
          "translation": "CUNP",
          "book": 19,
          "chapter": 113,
          "verse": 3,
          "text": "從日出之地到日落之處，耶和華的名是應當讚美的！<br/>",
          "comment": "<a href='/CUNP/23/59/19'>賽 59:19</a> 如此，人從日落之處必敬畏耶和華的名，從日出之地也必敬畏他的榮耀；因為仇敵好像急流的河水沖來，是耶和華之氣所驅逐的。<p><a href='/CUNP/39/1/11'>瑪 1:11</a> 萬軍之耶和華說：從日出之地到日落之處，我的名在外邦中必尊為大。在各處，人必奉我的名燒香，獻潔淨的供物，因為我的名在外邦中必尊為大。"
        },
        {
          "pk": 3499197,
          "translation": "CUNP",
          "book": 19,
          "chapter": 113,
          "verse": 4,
          "text": "耶和華超乎萬民之上；他的榮耀高過諸天。<br/>",
          "comment": "<a href='/CUNP/19/8/1'>詩 8:1</a> 〔大衛的詩，交與伶長。用迦特樂器。〕耶和華──我們的主啊，你的名在全地何其美！你將你的榮耀彰顯於天。<br><a href='/CUNP/19/97/9'>詩 97:9</a> 因為你──耶和華至高，超乎全地；你被尊崇，遠超萬神之上。<p><a href='/CUNP/19/99/2'>99:2</a> 耶和華在<u>錫安</u>為大；他超乎萬民之上。"
        },
        {
          "pk": 3499198,
          "translation": "CUNP",
          "book": 19,
          "chapter": 113,
          "verse": 5,
          "text": "誰像耶和華──我們的神呢？他坐在至高之處，<br/>",
          "comment": "<a href='/CUNP/19/89/6'>詩 89:6</a> 在天空誰能比耶和華呢？神的眾子中，誰能像耶和華呢？"
        },
        {
          "pk": 3499199,
          "translation": "CUNP",
          "book": 19,
          "chapter": 113,
          "verse": 6,
          "text": "自己謙卑，觀看天上地下的事。<br/>",
          "comment": "<a href='/CUNP/19/11/4'>詩 11:4</a> 耶和華在他的聖殿裏；耶和華的寶座在天上；他的慧眼察看世人。<p><a href='/CUNP/19/138/6'>138:6</a> 耶和華雖高，仍看顧低微的人；他卻從遠處看出驕傲的人。<p><a href='/CUNP/23/57/15'>賽 57:15</a> 因為那至高至上、永遠長存<small>〔原文作「住在永遠」〕</small>名為聖者的如此說：我住在至高至聖的所在，也與心靈痛悔謙卑的人同居；要使謙卑人的靈甦醒，也使痛悔人的心甦醒。"
        },
        {
          "pk": 3499200,
          "translation": "CUNP",
          "book": 19,
          "chapter": 113,
          "verse": 7,
          "text": "他從灰塵裏抬舉貧寒人，從糞堆中提拔窮乏人，<br/>",
          "comment": "<a href='/CUNP/9/2/8'>撒上 2:8</a> 他從灰塵裏抬舉貧寒人，從糞堆中提拔窮乏人，使他們與王子同坐，得著榮耀的座位。地的柱子屬於耶和華；他將世界立在其上。<p><a href='/CUNP/19/107/41'>詩 107:41</a> 他卻將窮乏人安置在高處，脫離苦難，使他的家屬多如羊群。"
        },
        {
          "pk": 3499201,
          "translation": "CUNP",
          "book": 19,
          "chapter": 113,
          "verse": 8,
          "text": "使他們與王子同坐，就是與本國的王子同坐。<br/>",
          "comment": "<a href='/CUNP/18/36/7'>伯 36:7</a> 他時常看顧義人，使他們和君王同坐寶座，永遠要被高舉。"
        },
        {
          "pk": 3499202,
          "translation": "CUNP",
          "book": 19,
          "chapter": 113,
          "verse": 9,
          "text": "他使不能生育的婦人安居家中，為多子的樂母。你們要讚美耶和華！",
          "comment": "<a href='/CUNP/9/2/5'>撒上 2:5</a> 素來飽足的，反作用人求食；飢餓的，再不飢餓。不生育的，生了七個兒子；多有兒女的，反倒衰微。<p><a href='/CUNP/19/68/6'>詩 68:6</a> 神叫孤獨的有家，使被囚的出來享福；惟有悖逆的住在乾燥之地。<p><a href='/CUNP/23/54/1'>賽 54:1</a> 你這不懷孕、不生養的要歌唱；你這未曾經過產難的要發聲歌唱，揚聲歡呼；因為沒有丈夫的比有丈夫的兒女更多。這是耶和華說的。<p><a href='/CUNP/48/4/27'>加 4:27</a> 因為<na>經上</na>記著：不懷孕、不生養的，你要歡樂；未曾經過產難的，你要高聲歡呼；因為沒有丈夫的，比有丈夫的兒女更多。"
        }
      ]
    },
    {
      "chapter": 114,
      "verses": [
        {
          "pk": 3499203,
          "translation": "CUNP",
          "book": 19,
          "chapter": 114,
          "verse": 1,
          "text": "<e>以色列</e>出了<e>埃及</e>，<e>雅各</e>家離開說異言之民；<br/>",
          "comment": "<a href='/CUNP/2/13/3'>出 13:3</a> <u>摩西</u>對百姓說：「你們要記念從<u>埃及</u>為奴之家出來的這日，因為耶和華用大能的手將你們從這地方領出來。有酵的餅都不可吃。<br><a href='/CUNP/19/81/5'>詩 81:5</a> 他去攻擊<u>埃及</u>地的時候，在<u>約瑟</u>中間立此為證。我<na>在那裏</na>聽見我所不明白的言語："
        },
        {
          "pk": 3499204,
          "translation": "CUNP",
          "book": 19,
          "chapter": 114,
          "verse": 2,
          "text": "那時，<e>猶大</e>為主的聖所，<e>以色列</e>為他所治理的國度。",
          "comment": "<a href='/CUNP/2/6/7'>出 6:7</a> 我要以你們為我的百姓，我也要作你們的神。你們要知道我是耶和華──你們的神，是救你們脫離<u>埃及</u>人之重擔的。<p><a href='/CUNP/2/19/6'>19:6</a> 你們要歸我作祭司的國度，為聖潔的國民。』這些話你要告訴<u>以色列</u>人。」<p><a href='/CUNP/2/25/8'>25:8</a> 又當為我造聖所，使我可以住在他們中間。<p><a href='/CUNP/2/29/45-46'>29:45-46</a> 我要住在<u>以色列</u>人中間，作他們的神。他們必知道我是耶和華──他們的神，是將他們從<u>埃及</u>地領出來的，為要住在他們中間。我是耶和華──他們的神。」<p><a href='/CUNP/5/27/9'>申 27:9</a> <u>摩西</u>和祭司<u>利未</u>人曉諭<u>以色列</u>眾人說：「<u>以色列</u>啊，要默默靜聽。你今日成為耶和華──你神的百姓了。"
        },
        {
          "pk": 3499205,
          "translation": "CUNP",
          "book": 19,
          "chapter": 114,
          "verse": 3,
          "text": "滄海看見就奔逃；<e>約旦河</e>也倒流。<br/>",
          "comment": "<a href='/CUNP/6/3/13'>書 3:13</a>, <a href='/CUNP/6/3/16'>16</a> 等到抬普天下主耶和華<na>約</na>櫃的祭司把腳站在<u>約旦河</u>水裏，<u>約旦河</u>的水，就是從上往下流的水，必然斷絕，立起成壘。」……那從上往下流的水便在極遠之地、<u>撒拉但</u>旁的<u>亞當</u>城那裏停住，立起成壘；那往<u>亞拉巴</u>的海，就是<u>鹽海</u>，下流的水全然斷絕。於是百姓在<u>耶利哥</u>的對面過去了。<br><a href='/CUNP/2/14/21'>出 14:21</a> <u>摩西</u>向海伸杖，耶和華便用大東風，使海水一夜退去，水便分開，海就成了乾地。<p><a href='/CUNP/19/77/16'>詩 77:16</a> 神啊，諸水見你，一見就都驚惶；深淵也都戰抖。"
        },
        {
          "pk": 3499206,
          "translation": "CUNP",
          "book": 19,
          "chapter": 114,
          "verse": 4,
          "text": "大山踴躍，如公羊；小山跳舞，如羊羔。",
          "comment": "<a href='/CUNP/19/29/6'>詩 29:6</a> 他也使之跳躍如牛犢，使<u>黎巴嫩</u>和<u>西連</u>跳躍如野牛犢。<p><a href='/CUNP/19/68/16'>68:16</a> 你們多峰多嶺的山哪，為何斜看神所願居住的山？耶和華必住這山，直到永遠！<p><a href='/CUNP/35/3/6'>哈 3:6</a> 他站立，量了大地<small>〔或作「使地震動」〕</small>，觀看，趕散萬民。永久的山崩裂；長存的嶺塌陷；他的作為與古時一樣。"
        },
        {
          "pk": 3499207,
          "translation": "CUNP",
          "book": 19,
          "chapter": 114,
          "verse": 5,
          "text": "滄海啊，你為何奔逃？<e>約旦</e>哪，你為何倒流？<br/>",
          "comment": "<a href='/CUNP/35/3/8'>哈 3:8</a> 耶和華啊，你乘在馬上，坐在得勝的車上，豈是不喜悅江河、向江河發怒氣、向洋海發憤恨嗎？"
        },
        {
          "pk": 3499208,
          "translation": "CUNP",
          "book": 19,
          "chapter": 114,
          "verse": 6,
          "text": "大山哪，你為何踴躍，如公羊？小山哪，你為何跳舞，如羊羔？"
        },
        {
          "pk": 3499209,
          "translation": "CUNP",
          "book": 19,
          "chapter": 114,
          "verse": 7,
          "text": "大地啊，你因見主的面，就是<e>雅各</e>神的面，便要震動。<br/>"
        },
        {
          "pk": 3499210,
          "translation": "CUNP",
          "book": 19,
          "chapter": 114,
          "verse": 8,
          "text": "他叫磐石變為水池，叫堅石變為泉源。",
          "comment": "<a href='/CUNP/2/17/6'>出 17:6</a> 我必在<u>何烈</u>的磐石那裏，站在你面前。你要擊打磐石，從磐石裏必有水流出來，使百姓可以喝。」<u>摩西</u>就在<u>以色列</u>的長老眼前這樣行了。<p><a href='/CUNP/4/20/11'>民 20:11</a> <u>摩西</u>舉手，用杖擊打磐石兩下，就有許多水流出來，會眾和他們的牲畜都喝了。<p><a href='/CUNP/19/107/35'>詩 107:35</a> 他使曠野變為水潭，叫旱地變為水泉。"
        }
      ]
    },
    {
      "chapter": 115,
      "verses": [
        {
          "pk": 3499211,
          "translation": "CUNP",
          "book": 19,
          "chapter": 115,
          "verse": 1,
          "text": "耶和華啊，榮耀不要歸與我們，不要歸與我們；要因你的慈愛和誠實歸在你的名下！",
          "comment": "參看 <a href='/CUNP/23/48/11'>賽 48:11</a> 我為自己的緣故必行這事，我焉能使<na>我的名</na>被褻瀆？我必不將我的榮耀歸給假神。<p><a href='/CUNP/26/36/32'>結 36:32</a> 主耶和華說：你們要知道，我這樣行不是為你們。<u>以色列</u>家啊，當為自己的行為抱愧蒙羞。"
        },
        {
          "pk": 3499212,
          "translation": "CUNP",
          "book": 19,
          "chapter": 115,
          "verse": 2,
          "text": "為何容外邦人說：他們的神在哪裏呢？<br/>",
          "comment": "<a href='/CUNP/19/42/3'>詩 42:3</a>, <a href='/CUNP/19/42/10'>10</a> 我晝夜以眼淚當飲食；人不住地對我說：你的神在哪裏呢？……我的敵人辱罵我，好像打碎我的骨頭，不住地對我說：你的神在哪裏呢？<p><a href='/CUNP/19/79/10'>79:10</a> 為何容外邦人說「他們的神在哪裏」呢？願你使外邦人知道你在我們眼前伸你僕人流血的冤。<p><a href='/CUNP/29/2/17'>珥 2:17</a> 事奉耶和華的祭司要在廊子和祭壇中間哭泣，說：耶和華啊，求你顧惜你的百姓，不要使你的產業受羞辱，列邦管轄他們。為何容列國的人說：「他們的神在哪裏」呢？"
        },
        {
          "pk": 3499213,
          "translation": "CUNP",
          "book": 19,
          "chapter": 115,
          "verse": 3,
          "text": "然而，我們的神在天上，都隨自己的意旨行事。<br/>",
          "comment": "<a href='/CUNP/13/16/26'>代上 16:26</a> 外邦的神都屬虛無，惟獨耶和華創造諸天。<p><a href='/CUNP/19/135/6'>詩 135:6</a> 耶和華在天上，在地下，在海中，在一切的深處，都隨自己的意旨而行。<p><a href='/CUNP/27/4/35'>但 4:35</a> 世上所有的居民都算為虛無；在天上的萬軍和世上的居民中，他都憑自己的意旨行事。無人能攔住他手，或問他說，你做甚麼呢？"
        },
        {
          "pk": 3499214,
          "translation": "CUNP",
          "book": 19,
          "chapter": 115,
          "verse": 4,
          "text": "他們的偶像是金的，銀的，是人手所造的，<br/>",
          "comment": "<a href='/CUNP/5/4/28'>申 4:28</a> 在那裏，你們必事奉人手所造的神，就是用木石造成、不能看、不能聽、不能吃、不能聞的神。<p><a href='/CUNP/19/135/15-17'>詩 135:15-17</a> 外邦的偶像是金的，銀的，是人手所造的；有口卻不能言，有眼卻不能看，有耳卻不能聽，口中也沒有氣息。<p><a href='/CUNP/24/10/3'>耶 10:3</a> 眾民的風俗是虛空的；他們在樹林中用斧子砍伐一棵樹，匠人用手工造成<na>偶像</na>。"
        },
        {
          "pk": 3499215,
          "translation": "CUNP",
          "book": 19,
          "chapter": 115,
          "verse": 5,
          "text": "有口卻不能言，有眼卻不能看，<br/>"
        },
        {
          "pk": 3499216,
          "translation": "CUNP",
          "book": 19,
          "chapter": 115,
          "verse": 6,
          "text": "有耳卻不能聽，有鼻卻不能聞，<br/>"
        },
        {
          "pk": 3499217,
          "translation": "CUNP",
          "book": 19,
          "chapter": 115,
          "verse": 7,
          "text": "有手卻不能摸，有腳卻不能走，有喉嚨也不能出聲。<br/>"
        },
        {
          "pk": 3499218,
          "translation": "CUNP",
          "book": 19,
          "chapter": 115,
          "verse": 8,
          "text": "造他的要和他一樣；凡靠他的也要如此。",
          "comment": "<a href='/CUNP/19/135/18'>詩 135:18</a> 造他的要和他一樣，凡靠他的也要如此。<p><a href='/CUNP/23/44/9-11'>賽 44:9-11</a> 製造雕刻偶像的盡都虛空；他們所喜悅的都無益處；他們的見證無所看見，無所知曉，他們便覺羞愧。誰製造神像，鑄造無益的偶像？看哪，他的同伴都必羞愧。工匠也不過是人，任他們聚會，任他們站立，都必懼怕，一同羞愧。<p><a href='/CUNP/32/2/8'>拿 2:8</a> 那信奉虛無<na>之神</na>的人，離棄憐愛他們的主；<p><a href='/CUNP/35/2/18-19'>哈 2:18-19</a> 雕刻的偶像，人將它刻出來，有甚麼益處呢？鑄造的偶像就是虛謊的師傅。製造者倚靠這啞巴偶像有甚麼益處呢？對木偶說：醒起！對啞巴石像說：起來！那人有禍了！這個還能教訓人嗎？看哪，是包裹金銀的，其中毫無氣息。"
        },
        {
          "pk": 3499219,
          "translation": "CUNP",
          "book": 19,
          "chapter": 115,
          "verse": 9,
          "text": "<e>以色列</e>啊，你要倚靠耶和華！他是你的幫助和你的盾牌。<br/>",
          "comment": "參看 <a href='/CUNP/19/118/2-4'>詩 118:2-4</a> 願<u>以色列</u>說：他的慈愛永遠長存！願<u>亞倫</u>的家說：他的慈愛永遠長存！願敬畏耶和華的說：他的慈愛永遠長存！<p><a href='/CUNP/19/135/19-20'>135:19-20</a> <u>以色列</u>家啊，你們要稱頌耶和華！<u>亞倫</u>家啊，你們要稱頌耶和華！<u>利未</u>家啊，你們要稱頌耶和華！你們敬畏耶和華的，要稱頌耶和華！<br><a href='/CUNP/19/38/20'>詩 38:20</a> 以惡報善的與我作對，因我是追求良善。<p><a href='/CUNP/20/30/5'>箴 30:5</a> 神的言語句句都是煉淨的；投靠他的，他便作他們的盾牌。"
        },
        {
          "pk": 3499220,
          "translation": "CUNP",
          "book": 19,
          "chapter": 115,
          "verse": 10,
          "text": "<e>亞倫</e>家啊，你們要倚靠耶和華！他是你們的幫助和你們的盾牌。<br/>"
        },
        {
          "pk": 3499221,
          "translation": "CUNP",
          "book": 19,
          "chapter": 115,
          "verse": 11,
          "text": "你們敬畏耶和華的，要倚靠耶和華！他是你們的幫助和你們的盾牌。"
        },
        {
          "pk": 3499222,
          "translation": "CUNP",
          "book": 19,
          "chapter": 115,
          "verse": 12,
          "text": "耶和華向來眷念我們；他還要賜福<i>給我們</i>：要賜福給<e>以色列</e>的家，賜福給<e>亞倫</e>的家。<br/>"
        },
        {
          "pk": 3499223,
          "translation": "CUNP",
          "book": 19,
          "chapter": 115,
          "verse": 13,
          "text": "凡敬畏耶和華的，無論大小，主必賜福給他。",
          "comment": "<a href='/CUNP/19/128/1'>詩 128:1</a>, <a href='/CUNP/19/128/4'>4</a> 〔上行之詩。〕凡敬畏耶和華、遵行他道的人便為有福！……看哪，敬畏耶和華的人必要這樣蒙福！"
        },
        {
          "pk": 3499224,
          "translation": "CUNP",
          "book": 19,
          "chapter": 115,
          "verse": 14,
          "text": "願耶和華叫你們和你們的子孫日見加增。<br/>"
        },
        {
          "pk": 3499225,
          "translation": "CUNP",
          "book": 19,
          "chapter": 115,
          "verse": 15,
          "text": "你們蒙了造天地之耶和華的福！",
          "comment": "<a href='/CUNP/1/1/1'>創 1:1</a> 起初，神創造天地。<p><a href='/CUNP/19/96/5'>詩 96:5</a> 外邦的神都屬虛無；惟獨耶和華創造諸天。<br><a href='/CUNP/1/14/19'>創 14:19</a> 他為<u>亞伯蘭</u>祝福，說：「願天地的主、至高的神賜福與<u>亞伯蘭</u>！"
        },
        {
          "pk": 3499226,
          "translation": "CUNP",
          "book": 19,
          "chapter": 115,
          "verse": 16,
          "text": "天，是耶和華的天；地，他卻給了世人。<br/>"
        },
        {
          "pk": 3499227,
          "translation": "CUNP",
          "book": 19,
          "chapter": 115,
          "verse": 17,
          "text": "死人不能讚美耶和華；下到寂靜中的也都不能。<br/>",
          "comment": "<a href='/CUNP/19/6/5'>詩 6:5</a> 因為，在死地無人記念你，在陰間有誰稱謝你？<p><a href='/CUNP/19/88/10-12'>88:10-12</a> 你豈要行奇事給死人看嗎？難道陰魂還能起來稱讚你嗎？（細拉）<p><a href='/CUNP/23/38/18'>賽 38:18</a> 原來，陰間不能稱謝你，死亡不能頌揚你；下坑的人不能盼望你的誠實。"
        },
        {
          "pk": 3499228,
          "translation": "CUNP",
          "book": 19,
          "chapter": 115,
          "verse": 18,
          "text": "但我們要稱頌耶和華，從今時直到永遠。你們要讚美耶和華！",
          "comment": "<a href='/CUNP/19/113/2'>詩 113:2</a> 耶和華的名是應當稱頌的，從今時直到永遠！<p><a href='/CUNP/27/2/20'>但 2:20</a> <u>但以理</u>說：「神的名是應當稱頌的！從亙古直到永遠，因為智慧能力都屬乎他。"
        }
      ]
    },
    {
      "chapter": 116,
      "verses": [
        {
          "pk": 3499229,
          "translation": "CUNP",
          "book": 19,
          "chapter": 116,
          "verse": 1,
          "text": "我愛耶和華，因為他聽了我的聲音和我的懇求。<br/>",
          "comment": "<a href='/CUNP/19/18/1'>詩 18:1</a> 〔耶和華的僕人大衛的詩，交與伶長。當耶和華救他脫離一切仇敵和掃羅之手的日子，他向耶和華念這詩的話。說：〕耶和華，我的力量啊，我愛你！"
        },
        {
          "pk": 3499230,
          "translation": "CUNP",
          "book": 19,
          "chapter": 116,
          "verse": 2,
          "text": "他既向我側耳，我一生要求告他。<br/>"
        },
        {
          "pk": 3499231,
          "translation": "CUNP",
          "book": 19,
          "chapter": 116,
          "verse": 3,
          "text": "死亡的繩索纏繞我；陰間的痛苦抓住我；我遭遇患難愁苦。<br/>",
          "comment": "<a href='/CUNP/19/18/4-6'>詩 18:4-6</a> 曾有死亡的繩索纏繞我，匪類的急流使我驚懼，陰間的繩索纏繞我，死亡的網羅臨到我。我在急難中求告耶和華，向我的神呼求。他從殿中聽了我的聲音；我在他面前的呼求入了他的耳中。"
        },
        {
          "pk": 3499232,
          "translation": "CUNP",
          "book": 19,
          "chapter": 116,
          "verse": 4,
          "text": "那時，我便求告耶和華的名，說：耶和華啊，求你救我的靈魂！"
        },
        {
          "pk": 3499233,
          "translation": "CUNP",
          "book": 19,
          "chapter": 116,
          "verse": 5,
          "text": "耶和華有恩惠，有公義；我們的神以憐憫為懷。<br/>",
          "comment": "<a href='/CUNP/19/103/8'>詩 103:8</a> 耶和華有憐憫，有恩典，不輕易發怒，且有豐盛的慈愛。<br><a href='/CUNP/15/9/15'>拉 9:15</a> 耶和華──<u>以色列</u>的神啊，因你是公義的，我們這剩下的人才得逃脫，正如今日的光景。看哪，我們在你面前有罪惡，因此無人在你面前站立得住。」<p><a href='/CUNP/16/9/8'>尼 9:8</a> 你見他在你面前心裏誠實，就與他立約，應許把<u>迦南</u>人、<u>赫</u>人、<u>亞摩利</u>人、<u>比利洗</u>人、<u>耶布斯</u>人、<u>革迦撒</u>人之地賜給他的後裔，且應驗了你的話，因為你是公義的。<p><a href='/CUNP/19/119/137'>詩 119:137</a> 耶和華啊，你是公義的；你的判語也是正直的！<p><a href='/CUNP/19/145/17'>145:17</a> 耶和華在他一切所行的，無不公義；在他一切所做的都有慈愛。"
        },
        {
          "pk": 3499234,
          "translation": "CUNP",
          "book": 19,
          "chapter": 116,
          "verse": 6,
          "text": "耶和華保護愚人；我落到卑微的地步，他救了我。<br/>"
        },
        {
          "pk": 3499235,
          "translation": "CUNP",
          "book": 19,
          "chapter": 116,
          "verse": 7,
          "text": "我的心哪！你要仍歸安樂，因為耶和華用厚恩待你。",
          "comment": "<a href='/CUNP/19/13/6'>詩 13:6</a> 我要向耶和華歌唱，因他用厚恩待我。<p><a href='/CUNP/19/119/17'>119:17</a> 求你用厚恩待你的僕人，使我存活，我就遵守你的話。<br><a href='/CUNP/24/6/16'>耶 6:16</a> 耶和華如此說：你們當站在路上察看，訪問古道，哪是善道，便行在其間；這樣，你們心裏必得安息。他們卻說：我們不行<na>在其間</na>。<p><a href='/CUNP/40/11/29'>太 11:29</a> 我心裏柔和謙卑，你們當負我的軛，學我的樣式；這樣，你們心裏就必得享安息。"
        },
        {
          "pk": 3499236,
          "translation": "CUNP",
          "book": 19,
          "chapter": 116,
          "verse": 8,
          "text": "主啊，你救我的命免了死亡，救我的眼免了流淚，救我的腳免了跌倒。<br/>",
          "comment": "<a href='/CUNP/19/56/13'>詩 56:13</a> 因為你救我的命脫離死亡。你豈不是<na>救護</na>我的腳不跌倒、使我在生命光中行在神面前嗎？"
        },
        {
          "pk": 3499237,
          "translation": "CUNP",
          "book": 19,
          "chapter": 116,
          "verse": 9,
          "text": "我要在耶和華面前行活人之路。<br/>",
          "comment": "<a href='/CUNP/19/27/13'>詩 27:13</a> 我若不信在活人之地得見耶和華的恩惠，<na>就早已喪膽了</na>。"
        },
        {
          "pk": 3499238,
          "translation": "CUNP",
          "book": 19,
          "chapter": 116,
          "verse": 10,
          "text": "我因信，所以如此說話；我受了極大的困苦。<br/>",
          "comment": "<a href='/CUNP/47/4/13'>林後 4:13</a> 但我們既有信心，正如<na>經上</na>記著說：「我因信，所以如此說話。」我們也信，所以也說話。"
        },
        {
          "pk": 3499239,
          "translation": "CUNP",
          "book": 19,
          "chapter": 116,
          "verse": 11,
          "text": "我曾急促地說：人都是說謊的！",
          "comment": "<a href='/CUNP/19/31/22'>詩 31:22</a> 至於我，我曾急促地說：我從你眼前被隔絕。然而，我呼求你的時候，你仍聽我懇求的聲音。<br><a href='/CUNP/45/3/4'>羅 3:4</a> 斷乎不能！不如說，神是真實的，人都是虛謊的。如<na>經上</na>所記：你責備人的時候，顯為公義；被人議論的時候，可以得勝。"
        },
        {
          "pk": 3499240,
          "translation": "CUNP",
          "book": 19,
          "chapter": 116,
          "verse": 12,
          "text": "我拿甚麼報答耶和華向我所賜的一切厚恩？<br/>"
        },
        {
          "pk": 3499241,
          "translation": "CUNP",
          "book": 19,
          "chapter": 116,
          "verse": 13,
          "text": "我要舉起救恩的杯，稱揚耶和華的名。<br/>"
        },
        {
          "pk": 3499242,
          "translation": "CUNP",
          "book": 19,
          "chapter": 116,
          "verse": 14,
          "text": "我要在他眾民面前向耶和華還我的願。",
          "comment": "<a href='/CUNP/19/116/18'>詩 116:18</a> 我要在他眾民面前，在耶和華殿的院內，在<u>耶路撒冷</u>當中，向耶和華還我的願。你們要讚美耶和華！<p><a href='/CUNP/19/22/25'>詩 22:25</a> 我在大會中讚美你的話是從你而來的；我要在敬畏耶和華的人面前還我的願。<p><a href='/CUNP/32/2/9'>拿 2:9</a> 但我必用感謝的聲音獻祭與你。我所許的願，我必償還。救恩出於耶和華。"
        },
        {
          "pk": 3499243,
          "translation": "CUNP",
          "book": 19,
          "chapter": 116,
          "verse": 15,
          "text": "在耶和華眼中，看聖民之死極為寶貴。<br/>",
          "comment": "<a href='/CUNP/19/72/14'>詩 72:14</a> 他要救贖他們脫離欺壓和強暴；他們的血在他眼中看為寶貴。"
        },
        {
          "pk": 3499244,
          "translation": "CUNP",
          "book": 19,
          "chapter": 116,
          "verse": 16,
          "text": "耶和華啊，我真是你的僕人；我是你的僕人，是你婢女的兒子。你已經解開我的綁索。<br/>",
          "comment": "<a href='/CUNP/19/86/16'>詩 86:16</a> 求你向我轉臉，憐恤我，將你的力量賜給僕人，救你婢女的兒子。<br><a href='/CUNP/19/143/12'>詩 143:12</a> 憑你的慈愛剪除我的仇敵，滅絕一切苦待我的人，因我是你的僕人。<p><a href='/CUNP/19/119/125'>119:125</a> 我是你的僕人，求你賜我悟性，使我得知你的法度。<p><a href='/CUNP/19/143/12'>143:12</a> 憑你的慈愛剪除我的仇敵，滅絕一切苦待我的人，因我是你的僕人。"
        },
        {
          "pk": 3499245,
          "translation": "CUNP",
          "book": 19,
          "chapter": 116,
          "verse": 17,
          "text": "我要以感謝為祭獻給你，又要求告耶和華的名。<br/>",
          "comment": "<a href='/CUNP/3/7/12'>利 7:12</a> 他若為感謝獻上，就要用調油的無酵餅和抹油的無酵薄餅，並用油調勻細麵做的餅，與感謝祭一同獻上。<p><a href='/CUNP/19/50/14'>詩 50:14</a> 你們要以感謝為祭獻與神，又要向至高者還你的願，<p><a href='/CUNP/19/107/22'>107:22</a> 願他們以感謝為祭獻給他，歡呼述說他的作為！"
        },
        {
          "pk": 3499246,
          "translation": "CUNP",
          "book": 19,
          "chapter": 116,
          "verse": 18,
          "text": "我要在他眾民面前，在耶和華殿的院內，在<e>耶路撒冷</e>當中，向耶和華還我的願。你們要讚美耶和華！",
          "comment": "<a href='/CUNP/19/96/8'>詩 96:8</a> 要將耶和華的名所當得的榮耀歸給他，拿供物來進入他的院宇。<p><a href='/CUNP/19/100/4'>100:4</a> 當稱謝進入他的門；當讚美進入他的院。當感謝他，稱頌他的名！<p><a href='/CUNP/19/135/1'>135:1</a> 你們要讚美耶和華！你們要讚美耶和華的名！耶和華的僕人站在耶和華殿中；站在我們神殿院中的，你們要讚美他！<br><a href='/CUNP/19/116/14'>詩 116:14</a> 我要在他眾民面前向耶和華還我的願。"
        }
      ]
    },
    {
      "chapter": 117,
      "verses": [
        {
          "pk": 3499247,
          "translation": "CUNP",
          "book": 19,
          "chapter": 117,
          "verse": 1,
          "text": "萬國啊，你們都當讚美耶和華！萬民哪，你們都當頌讚他！<br/>",
          "comment": "<a href='/CUNP/45/15/11'>羅 15:11</a> 又說：外邦啊，你們當讚美主！萬民哪，你們都當頌讚他！"
        },
        {
          "pk": 3499248,
          "translation": "CUNP",
          "book": 19,
          "chapter": 117,
          "verse": 2,
          "text": "因為他向我們大施慈愛；耶和華的誠實存到永遠。你們要讚美耶和華！",
          "comment": "<a href='/CUNP/19/100/5'>詩 100:5</a> 因為耶和華本為善。他的慈愛存到永遠；他的信實直到萬代。"
        }
      ]
    },
    {
      "chapter": 118,
      "verses": [
        {
          "pk": 3499249,
          "translation": "CUNP",
          "book": 19,
          "chapter": 118,
          "verse": 1,
          "text": "你們要稱謝耶和華，因他本為善；他的慈愛永遠長存！",
          "comment": "<a href='/CUNP/13/16/8'>代上 16:8</a>, <a href='/CUNP/13/16/34'>34</a> 你們要稱謝耶和華，求告他的名，在萬民中傳揚他的作為！……應當稱謝耶和華；因他本為善，他的慈愛永遠長存！<p><a href='/CUNP/19/106/1'>詩 106:1</a> 你們要讚美耶和華！要稱謝耶和華，因他本為善；他的慈愛永遠長存！<p><a href='/CUNP/19/107/1'>107:1</a> 你們要稱謝耶和華，因他本為善；他的慈愛永遠長存！<p><a href='/CUNP/19/136/1'>136:1</a> 你們要稱謝耶和華，因他本為善；他的慈愛永遠長存。"
        },
        {
          "pk": 3499250,
          "translation": "CUNP",
          "book": 19,
          "chapter": 118,
          "verse": 2,
          "text": "願<e>以色列</e>說：他的慈愛永遠長存！<br/>",
          "comment": "參看 <a href='/CUNP/19/115/9'>詩 115:9</a> <u>以色列</u>啊，你要倚靠耶和華！他是你的幫助和你的盾牌。"
        },
        {
          "pk": 3499251,
          "translation": "CUNP",
          "book": 19,
          "chapter": 118,
          "verse": 3,
          "text": "願<e>亞倫</e>的家說：他的慈愛永遠長存！<br/>"
        },
        {
          "pk": 3499252,
          "translation": "CUNP",
          "book": 19,
          "chapter": 118,
          "verse": 4,
          "text": "願敬畏耶和華的說：他的慈愛永遠長存！"
        },
        {
          "pk": 3499253,
          "translation": "CUNP",
          "book": 19,
          "chapter": 118,
          "verse": 5,
          "text": "我在急難中求告耶和華，他就應允我，把我<i>安置</i>在寬闊之地。<br/>",
          "comment": "<a href='/CUNP/19/120/1'>詩 120:1</a> 〔上行〔或作登階下同〕我在急難中求告耶和華，他就應允我。<br><a href='/CUNP/19/18/19'>詩 18:19</a> 他又領我到寬闊之處；他救拔我，因他喜悅我。"
        },
        {
          "pk": 3499254,
          "translation": "CUNP",
          "book": 19,
          "chapter": 118,
          "verse": 6,
          "text": "有耶和華幫助我，我必不懼怕，人能把我怎麼樣呢？<br/>",
          "comment": "<a href='/CUNP/19/27/1'>詩 27:1</a> 〔大衛的詩。〕耶和華是我的亮光，是我的拯救，我還怕誰呢？耶和華是我性命的保障<small>〔「保障」或作「力量」〕</small>，我還懼誰呢？<p><a href='/CUNP/19/56/4'>56:4</a>, <a href='/CUNP/19/56/11'>11</a> 我倚靠神，我要讚美他的話；我倚靠神，必不懼怕。血氣之輩能把我怎麼樣呢？……我倚靠神，必不懼怕。人能把我怎麼樣呢？<p><a href='/CUNP/19/146/5'>146:5</a> 以<u>雅各</u>的神為幫助、仰望耶和華──他神的，這人便為有福！<p><a href='/CUNP/23/51/12'>賽 51:12</a> 惟有我，是安慰你們的。你是誰，竟怕那必死的人？怕那要變如草的世人？<p><a href='/CUNP/58/13/6'>來 13:6</a> 所以我們可以放膽說：主是幫助我的，我必不懼怕；人能把我怎麼樣呢？"
        },
        {
          "pk": 3499255,
          "translation": "CUNP",
          "book": 19,
          "chapter": 118,
          "verse": 7,
          "text": "在那幫助我的人中，有耶和華幫助我，所以我要看見那恨我的人<i>遭報</i>。<br/>",
          "comment": "<a href='/CUNP/19/54/4'>詩 54:4</a> 神是幫助我的，是扶持我命的。<br><a href='/CUNP/19/59/10'>詩 59:10</a> 我的神要以慈愛迎接我；神要叫我看見我仇敵<na>遭報</na>。"
        },
        {
          "pk": 3499256,
          "translation": "CUNP",
          "book": 19,
          "chapter": 118,
          "verse": 8,
          "text": "投靠耶和華，強似倚賴人；<br/>",
          "comment": "<a href='/CUNP/19/40/4'>詩 40:4</a> 那倚靠耶和華、不理會狂傲和偏向虛假之輩的，這人便為有福！<p><a href='/CUNP/19/62/8-9'>62:8-9</a> 你們眾民當時時倚靠他，在他面前傾心吐意；神是我們的避難所。（細拉）下流人真是虛空；上流人也是虛假；放在天平裏就必浮起；他們一共比空氣還輕。<p><a href='/CUNP/24/17/5'>耶 17:5</a>, <a href='/CUNP/24/17/7'>7</a> 耶和華如此說：倚靠人血肉的膀臂，心中離棄耶和華的，那人有禍了！……倚靠耶和華、以耶和華為可靠的，那人有福了！"
        },
        {
          "pk": 3499257,
          "translation": "CUNP",
          "book": 19,
          "chapter": 118,
          "verse": 9,
          "text": "投靠耶和華，強似倚賴王子。",
          "comment": "<a href='/CUNP/19/146/3'>詩 146:3</a> 你們不要倚靠君王，不要倚靠世人；他一點不能幫助。"
        },
        {
          "pk": 3499258,
          "translation": "CUNP",
          "book": 19,
          "chapter": 118,
          "verse": 10,
          "text": "萬民圍繞我，我靠耶和華的名必剿滅他們。<br/>"
        },
        {
          "pk": 3499259,
          "translation": "CUNP",
          "book": 19,
          "chapter": 118,
          "verse": 11,
          "text": "他們環繞我，圍困我，我靠耶和華的名必剿滅他們。<br/>",
          "comment": "<a href='/CUNP/19/88/17'>詩 88:17</a> 這些終日如水環繞我，一齊都來圍困我。"
        },
        {
          "pk": 3499260,
          "translation": "CUNP",
          "book": 19,
          "chapter": 118,
          "verse": 12,
          "text": "他們如同蜂子圍繞我，好像燒荊棘的火，必被熄滅；我靠耶和華的名，必剿滅他們。<br/>",
          "comment": "<a href='/CUNP/5/1/44'>申 1:44</a> 住那山地的<u>亞摩利</u>人就出來攻擊你們，追趕你們，如蜂擁一般，在<u>西珥</u>殺退你們，直到<u>何珥瑪</u>。<br><a href='/CUNP/21/7/6'>傳 7:6</a> 愚昧人的笑聲，好像鍋下燒荊棘的爆聲；這也是虛空。<p><a href='/CUNP/32/1/10'>拿 1:10</a> 他們就大大懼怕，對他說：「你做的是甚麼事呢？」他們已經知道他躲避耶和華，因為他告訴了他們。"
        },
        {
          "pk": 3499261,
          "translation": "CUNP",
          "book": 19,
          "chapter": 118,
          "verse": 13,
          "text": "你推我，要叫我跌倒，但耶和華幫助了我。<br/>"
        },
        {
          "pk": 3499262,
          "translation": "CUNP",
          "book": 19,
          "chapter": 118,
          "verse": 14,
          "text": "耶和華是我的力量，是我的詩歌；他也成了我的拯救。",
          "comment": "<a href='/CUNP/2/15/2'>出 15:2</a> 耶和華是我的力量，我的詩歌，也成了我的拯救。這是我的神，我要讚美他，是我父親的神，我要尊崇他。<p><a href='/CUNP/23/12/2'>賽 12:2</a> 看哪！神是我的拯救；我要倚靠他，並不懼怕。因為主耶和華是我的力量，是我的詩歌，他也成了我的拯救。"
        },
        {
          "pk": 3499263,
          "translation": "CUNP",
          "book": 19,
          "chapter": 118,
          "verse": 15,
          "text": "在義人的帳棚裏，有歡呼拯救的聲音；耶和華的右手施展大能。<br/>"
        },
        {
          "pk": 3499264,
          "translation": "CUNP",
          "book": 19,
          "chapter": 118,
          "verse": 16,
          "text": "耶和華的右手高舉；耶和華的右手施展大能。<br/>",
          "comment": "<a href='/CUNP/2/15/6'>出 15:6</a> 耶和華啊，你的右手施展能力，顯出榮耀；耶和華啊，你的右手摔碎仇敵。"
        },
        {
          "pk": 3499265,
          "translation": "CUNP",
          "book": 19,
          "chapter": 118,
          "verse": 17,
          "text": "我必不致死，仍要存活，並要傳揚耶和華的作為。<br/>",
          "comment": "<a href='/CUNP/19/6/5'>詩 6:5</a> 因為，在死地無人記念你，在陰間有誰稱謝你？<p><a href='/CUNP/35/1/12'>哈 1:12</a> 耶和華──我的神，我的聖者啊，你不是從亙古而有嗎？我們必不致死。耶和華啊，你派定他為要刑罰人；磐石啊，你設立他為要懲治人。<br><a href='/CUNP/19/73/28'>詩 73:28</a> 但我親近神是與我有益；我以主耶和華為我的避難所，好叫我述說你一切的作為。"
        },
        {
          "pk": 3499266,
          "translation": "CUNP",
          "book": 19,
          "chapter": 118,
          "verse": 18,
          "text": "耶和華雖嚴嚴地懲治我，卻未曾將我交於死亡。",
          "comment": "<a href='/CUNP/47/6/9'>林後 6:9</a> 似乎不為人所知，卻是人所共知的；似乎要死，卻是活著的；似乎受責罰，卻是不致喪命的；"
        },
        {
          "pk": 3499267,
          "translation": "CUNP",
          "book": 19,
          "chapter": 118,
          "verse": 19,
          "text": "給我敞開義門；我要進去稱謝耶和華！",
          "comment": "<a href='/CUNP/23/26/2'>賽 26:2</a> 敞開城門，使守信的義民得以進入。"
        },
        {
          "pk": 3499268,
          "translation": "CUNP",
          "book": 19,
          "chapter": 118,
          "verse": 20,
          "text": "這是耶和華的門；義人要進去！",
          "comment": "<a href='/CUNP/23/35/8'>賽 35:8</a> 在那裏必有一條大道，稱為聖路。污穢人不得經過，必專為贖民行走；行路的人雖愚昧，也不致失迷。<p><a href='/CUNP/66/21/27'>啟 21:27</a> 凡不潔淨的，並那行可憎與虛謊之事的，總不得進那城；只有名字寫在羔羊生命冊上的<na>才得進去</na>。<p><a href='/CUNP/66/22/14-15'>22:14-15</a> 那些洗淨自己衣服的有福了！可得權柄能到生命樹那裏，也能從門進城。城外有那些犬類、行邪術的、淫亂的、殺人的、拜偶像的，並一切喜好說謊言、編造虛謊的。<br><a href='/CUNP/19/24/7'>詩 24:7</a> 眾城門哪，你們要抬起頭來！永久的門戶，你們要被舉起！那榮耀的王將要進來！"
        },
        {
          "pk": 3499269,
          "translation": "CUNP",
          "book": 19,
          "chapter": 118,
          "verse": 21,
          "text": "我要稱謝你，因為你已經應允我，又成了我的拯救！",
          "comment": "<a href='/CUNP/19/116/1'>詩 116:1</a> 我愛耶和華，因為他聽了我的聲音和我的懇求。<br><a href='/CUNP/19/118/14'>詩 118:14</a> 耶和華是我的力量，是我的詩歌；他也成了我的拯救。"
        },
        {
          "pk": 3499270,
          "translation": "CUNP",
          "book": 19,
          "chapter": 118,
          "verse": 22,
          "text": "匠人所棄的石頭已成了房角的頭塊石頭。<br/>",
          "comment": "<a href='/CUNP/40/21/42'>太 21:42</a> 耶穌說：「<na>經上寫著</na>：匠人所棄的石頭已作了房角的頭塊石頭。這是主所做的，在我們眼中看為希奇。這經你們沒有念過嗎？<p><a href='/CUNP/41/12/10'>可 12:10</a> <na>經上寫著說</na>：匠人所棄的石頭已作了房角的頭塊石頭。<p><a href='/CUNP/42/20/17'>路 20:17</a> 耶穌看著他們說：「<na>經上</na>記著：匠人所棄的石頭已作了房角的頭塊石頭。這是甚麼意思呢？<p><a href='/CUNP/44/4/11'>徒 4:11</a> 他是你們匠人所棄的石頭，已成了房角的頭塊石頭。<p><a href='/CUNP/49/2/20'>弗 2:20</a> 並且被建造在使徒和先知的根基上，有基督耶穌自己為房角石，<p><a href='/CUNP/60/2/4'>彼前 2:4</a>, <a href='/CUNP/60/2/7'>7</a> 主乃活石，固然是被人所棄的，卻是被神所揀選、所寶貴的。……所以，他在你們信的人就為寶貴，在那不信的人<na>有話說</na>：匠人所棄的石頭已作了房角的頭塊石頭。"
        },
        {
          "pk": 3499271,
          "translation": "CUNP",
          "book": 19,
          "chapter": 118,
          "verse": 23,
          "text": "這是耶和華所做的，在我們眼中看為希奇。<br/>"
        },
        {
          "pk": 3499272,
          "translation": "CUNP",
          "book": 19,
          "chapter": 118,
          "verse": 24,
          "text": "這是耶和華所定的日子，我們在其中要高興歡喜！<br/>"
        },
        {
          "pk": 3499273,
          "translation": "CUNP",
          "book": 19,
          "chapter": 118,
          "verse": 25,
          "text": "耶和華啊，求你拯救！耶和華啊，求你使我們亨通！"
        },
        {
          "pk": 3499274,
          "translation": "CUNP",
          "book": 19,
          "chapter": 118,
          "verse": 26,
          "text": "奉耶和華名來的是應當稱頌的！我們從耶和華的殿中為你們祝福！<br/>",
          "comment": "<a href='/CUNP/40/21/9'>太 21:9</a> 前行後隨的眾人喊著說：和散那歸於<u>大衛</u>的子孫<small>〔「和散那」原有求救的意思，在此乃稱頌的話。〕</small>！奉主名來的是應當稱頌的！高高在上和散那！<p><a href='/CUNP/40/23/39'>23:39</a> 我告訴你們，從今以後，你們不得再見我，直等到你們說：『奉主名來的是應當稱頌的。』」<p><a href='/CUNP/41/11/9'>可 11:9</a> 前行後隨的人都喊著說：和散那<small>〔「和散那」原有求救的意思，在此乃是稱頌的話〕</small>！奉主名來的是應當稱頌的！<p><a href='/CUNP/42/19/38'>路 19:38</a> 說：奉主名來的王是應當稱頌的！在天上有和平；在至高之處有榮光。<p>參看 <a href='/CUNP/38/4/7'>亞 4:7</a> 大山哪，你算甚麼呢？在<u>所羅巴伯</u>面前，你必成為平地。他必搬出一塊石頭，安在<na>殿</na>頂上。人且大聲歡呼說：『願恩惠恩惠歸與這殿<small>〔「殿」或作「石」〕</small>！』」"
        },
        {
          "pk": 3499275,
          "translation": "CUNP",
          "book": 19,
          "chapter": 118,
          "verse": 27,
          "text": "耶和華是神；他光照了我們。理當用繩索把祭牲拴住，<i>牽</i>到壇角那裏。",
          "comment": "<a href='/CUNP/17/8/16'>斯 8:16</a> <u>猶大</u>人有光榮，歡喜快樂而得尊貴。<p><a href='/CUNP/60/2/9'>彼前 2:9</a> 惟有你們是被揀選的族類，是有君尊的祭司，是聖潔的國度，是屬<na>神</na>的子民，要叫你們宣揚那召你們出黑暗入奇妙光明者的美德。"
        },
        {
          "pk": 3499276,
          "translation": "CUNP",
          "book": 19,
          "chapter": 118,
          "verse": 28,
          "text": "你是我的神，我要稱謝你！你是我的神，我要尊崇你！",
          "comment": "<a href='/CUNP/2/15/2'>出 15:2</a> 耶和華是我的力量，我的詩歌，也成了我的拯救。這是我的神，我要讚美他，是我父親的神，我要尊崇他。<p><a href='/CUNP/23/25/1'>賽 25:1</a> 耶和華啊，你是我的神；我要尊崇你，我要稱讚你的名。因為你以忠信誠實行過奇妙的事，成就你古時所定的。"
        },
        {
          "pk": 3499277,
          "translation": "CUNP",
          "book": 19,
          "chapter": 118,
          "verse": 29,
          "text": "你們要稱謝耶和華，因他本為善；他的慈愛永遠長存！",
          "comment": "<a href='/CUNP/19/118/1'>詩 118:1</a> 你們要稱謝耶和華，因他本為善；他的慈愛永遠長存！"
        }
      ]
    },
    {
      "chapter": 119,
      "verses": [
        {
          "pk": 3499278,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 1,
          "text": "行為完全、遵行耶和華律法的，這人便為有福！<br/>",
          "comment": "<a href='/CUNP/19/128/1'>詩 128:1</a> 〔上行之詩。〕凡敬畏耶和華、遵行他道的人便為有福！"
        },
        {
          "pk": 3499279,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 2,
          "text": "遵守他的法度、一心尋求他的，這人便為有福！<br/>"
        },
        {
          "pk": 3499280,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 3,
          "text": "這人不做非義的事，但遵行他的道。<br/>",
          "comment": "<a href='/CUNP/62/3/9'>約壹 3:9</a> 凡從神生的，就不犯罪，因神的道<small>〔原文作「種」〕</small>存在他心裏；他也不能犯罪，因為他是由神生的。<p><a href='/CUNP/62/5/18'>5:18</a> 我們知道凡從神生的，必不犯罪，從神生的，必保守自己<small>〔有古卷作「那從神生的必保護他」〕</small>，那惡者也就無法害他。"
        },
        {
          "pk": 3499281,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 4,
          "text": "耶和華啊，你曾將你的訓詞吩咐我們，為要我們殷勤遵守。<br/>"
        },
        {
          "pk": 3499282,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 5,
          "text": "但願我行事堅定，得以遵守你的律例。<br/>"
        },
        {
          "pk": 3499283,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 6,
          "text": "我看重你的一切命令，就不至於羞愧。<br/>",
          "comment": "<a href='/CUNP/18/22/26'>伯 22:26</a> 你就要以全能者為喜樂，向神仰起臉來。<p><a href='/CUNP/62/2/28'>約壹 2:28</a> 小子們哪，你們要住在主裏面。這樣，他若顯現，我們就可以坦然無懼；當他來的時候，在他面前也不至於慚愧。"
        },
        {
          "pk": 3499284,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 7,
          "text": "我學了你公義的判語，就要以正直的心稱謝你。<br/>",
          "comment": "<a href='/CUNP/19/119/171'>詩 119:171</a> 願我的嘴發出讚美的話，因為你將律例教訓我。"
        },
        {
          "pk": 3499285,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 8,
          "text": "我必守你的律例；求你總不要丟棄我！<br/>"
        },
        {
          "pk": 3499286,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 9,
          "text": "少年人用甚麼潔淨他的行為呢？是要遵行你的話！<br/>"
        },
        {
          "pk": 3499287,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 10,
          "text": "我一心尋求了你；求你不要叫我偏離你的命令。<br/>",
          "comment": "<a href='/CUNP/19/119/21'>詩 119:21</a>, <a href='/CUNP/19/119/118'>118</a> 受咒詛、偏離你命令的驕傲人，你已經責備他們。……凡偏離你律例的人，你都輕棄他們，因為他們的詭詐必歸虛空。<br><a href='/CUNP/14/15/15'>代下 15:15</a> <u>猶大</u>眾人為所起的誓歡喜；因他們是盡心起誓，盡意尋求耶和華，耶和華就被他們尋見，且賜他們四境平安。"
        },
        {
          "pk": 3499288,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 11,
          "text": "我將你的話藏在心裏，免得我得罪你。<br/>",
          "comment": "<a href='/CUNP/19/37/31'>詩 37:31</a> 神的律法在他心裏；他的腳總不滑跌。<p><a href='/CUNP/42/2/19'>路 2:19</a>, <a href='/CUNP/42/2/51'>51</a> <u>馬利亞</u>卻把這一切的事存在心裏，反覆思想。……他就同他們下去，回到<u>拿撒勒</u>，並且順從他們。他母親把這一切的事都存在心裏。"
        },
        {
          "pk": 3499289,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 12,
          "text": "耶和華啊，你是應當稱頌的！求你將你的律例教訓我！<br/>",
          "comment": "<a href='/CUNP/19/119/26'>詩 119:26</a>, <a href='/CUNP/19/119/33'>33</a>, <a href='/CUNP/19/119/64'>64</a>, <a href='/CUNP/19/119/68'>68</a>, <a href='/CUNP/19/119/108'>108</a>, <a href='/CUNP/19/119/124'>124</a>, <a href='/CUNP/19/119/135'>135</a> 我述說我所行的，你應允了我；求你將你的律例教訓我！……耶和華啊，求你將你的律例指教我，我必遵守到底！……耶和華啊，你的慈愛遍滿大地；求你將你的律例教訓我！……你本為善，所行的也善；求你將你的律例教訓我！……耶和華啊，求你悅納我口中的讚美為供物，又將你的典章教訓我！……求你照你的慈愛待僕人，將你的律例教訓我。……求你用臉光照僕人，又將你的律例教訓我。<p><a href='/CUNP/19/25/4'>25:4</a> 耶和華啊，求你將你的道指示我，將你的路教訓我！"
        },
        {
          "pk": 3499290,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 13,
          "text": "我用嘴唇傳揚你口中的一切典章。<br/>",
          "comment": "<a href='/CUNP/19/34/11'>詩 34:11</a> 眾弟子啊，你們當來聽我的話！我要將敬畏耶和華的道教訓你們。"
        },
        {
          "pk": 3499291,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 14,
          "text": "我喜悅你的法度，如同喜悅一切的財物。<br/>"
        },
        {
          "pk": 3499292,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 15,
          "text": "我要默想你的訓詞，看重你的道路。<br/>",
          "comment": "<a href='/CUNP/19/1/2'>詩 1:2</a> 惟喜愛耶和華的律法，晝夜思想，這人便為有福！<p><a href='/CUNP/19/119/23'>119:23</a>, <a href='/CUNP/19/119/48'>48</a>, <a href='/CUNP/19/119/78'>78</a> 雖有首領坐著妄論我，你僕人卻思想你的律例。……我又要遵行<small>〔原文作「舉手」〕</small>你的命令，這命令素來是我所愛的；我也要思想你的律例。……願驕傲人蒙羞，因為他們無理地傾覆我；但我要思想你的訓詞。"
        },
        {
          "pk": 3499293,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 16,
          "text": "我要在你的律例中自樂；我不忘記你的話。<br/>",
          "comment": "<a href='/CUNP/19/1/2'>詩 1:2</a> 惟喜愛耶和華的律法，晝夜思想，這人便為有福！<p><a href='/CUNP/19/119/35'>119:35</a>, <a href='/CUNP/19/119/47'>47</a>, <a href='/CUNP/19/119/70'>70</a>, <a href='/CUNP/19/119/77'>77</a> 求你叫我遵行你的命令，因為這是我所喜樂的。……我要在你的命令中自樂；這命令素來是我所愛的。……他們心蒙脂油，我卻喜愛你的律法。……願你的慈悲臨到我，使我存活，因你的律法是我所喜愛的。"
        },
        {
          "pk": 3499294,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 17,
          "text": "求你用厚恩待你的僕人，使我存活，我就遵守你的話。<br/>",
          "comment": "<a href='/CUNP/19/116/7'>詩 116:7</a> 我的心哪！你要仍歸安樂，因為耶和華用厚恩待你。"
        },
        {
          "pk": 3499295,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 18,
          "text": "求你開我的眼睛，使我看出你律法中的奇妙。<br/>"
        },
        {
          "pk": 3499296,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 19,
          "text": "我是在地上作寄居的；求你不要向我隱瞞你的命令！<br/>",
          "comment": "<a href='/CUNP/1/47/9'>創 47:9</a> <u>雅各</u>對法老說：「我寄居在世的年日是一百三十歲，我平生的年日又少又苦，不及我列祖在世寄居的年日。」<p><a href='/CUNP/13/29/15'>代上 29:15</a> 我們在你面前是客旅，是寄居的，與我們列祖一樣。我們在世的日子如影兒，不能長存<small>〔或作「沒有長存的指望」〕</small>。<p><a href='/CUNP/19/39/12'>詩 39:12</a> 耶和華啊，求你聽我的禱告，留心聽我的呼求！我流淚，求你不要靜默無聲！因為我在你面前是客旅，是寄居的，像我列祖一般。<p><a href='/CUNP/47/5/6'>林後 5:6</a> 所以，我們時常坦然無懼，並且曉得我們住在身內，便與主相離。<p><a href='/CUNP/58/11/13'>來 11:13</a> 這些人都是存著信心死的，並沒有得著所應許的；卻從遠處望見，且歡喜迎接，又承認自己在世上是客旅，是寄居的。"
        },
        {
          "pk": 3499297,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 20,
          "text": "我時常切慕你的典章，甚至心碎。<br/>",
          "comment": "<a href='/CUNP/19/42/1-2'>詩 42:1-2</a> 〔可拉後裔的訓誨詩、交與伶長。〕神啊，我的心切慕你，如鹿切慕溪水。我的心渴想神，就是永生神；我幾時得朝見神呢？<p><a href='/CUNP/19/63/1'>63:1</a> 〔大衛在猶大曠野的時候、作了這詩。〕神啊，你是我的神，我要切切地尋求你，在乾旱疲乏無水之地，我渴想你；我的心切慕你。<p><a href='/CUNP/19/84/2'>84:2</a> 我羨慕渴想耶和華的院宇；我的心腸，我的肉體向永生神呼籲<small>〔或作「歡呼」〕</small>。<p><a href='/CUNP/19/119/40'>119:40</a>, <a href='/CUNP/19/119/131'>131</a> 我羨慕你的訓詞；求你使我在你的公義上生活！……我張口而氣喘，因我切慕你的命令。"
        },
        {
          "pk": 3499298,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 21,
          "text": "受咒詛、偏離你命令的驕傲人，你已經責備他們。<br/>",
          "comment": "<a href='/CUNP/19/119/10'>詩 119:10</a>, <a href='/CUNP/19/119/110'>110</a>, <a href='/CUNP/19/119/118'>118</a> 我一心尋求了你；求你不要叫我偏離你的命令。……惡人為我設下網羅，我卻沒有偏離你的訓詞。……凡偏離你律例的人，你都輕棄他們，因為他們的詭詐必歸虛空。"
        },
        {
          "pk": 3499299,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 22,
          "text": "求你除掉我所受的羞辱和藐視，因我遵守你的法度。<br/>",
          "comment": "<a href='/CUNP/19/39/8'>詩 39:8</a> 求你救我脫離一切的過犯，不要使我受愚頑人的羞辱。"
        },
        {
          "pk": 3499300,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 23,
          "text": "雖有首領坐著妄論我，你僕人卻思想你的律例。<br/>",
          "comment": "<a href='/CUNP/19/119/15'>詩 119:15</a> 我要默想你的訓詞，看重你的道路。"
        },
        {
          "pk": 3499301,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 24,
          "text": "你的法度是我所喜樂的，是我的謀士。<br/>",
          "comment": "<a href='/CUNP/19/119/77'>詩 119:77</a>, <a href='/CUNP/19/119/92'>92</a> 願你的慈悲臨到我，使我存活，因你的律法是我所喜愛的。……我若不是喜愛你的律法，早就在苦難中滅絕了！"
        },
        {
          "pk": 3499302,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 25,
          "text": "我的性命幾乎歸於塵土；求你照你的話將我救活！<br/>",
          "comment": "<a href='/CUNP/19/44/25'>詩 44:25</a> 我們的性命伏於塵土；我們的肚腹緊貼地面。<br><a href='/CUNP/19/119/40'>詩 119:40</a> 我羨慕你的訓詞；求你使我在你的公義上生活！<p><a href='/CUNP/19/143/11'>143:11</a> 耶和華啊，求你為你的名將我救活，憑你的公義，將我從患難中領出來，"
        },
        {
          "pk": 3499303,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 26,
          "text": "我述說我所行的，你應允了我；求你將你的律例教訓我！<br/>",
          "comment": "<a href='/CUNP/19/119/12'>詩 119:12</a> 耶和華啊，你是應當稱頌的！求你將你的律例教訓我！<p><a href='/CUNP/19/25/4'>詩 25:4</a> 耶和華啊，求你將你的道指示我，將你的路教訓我！<p><a href='/CUNP/19/27/11'>27:11</a> 耶和華啊，求你將你的道指教我，因我仇敵的緣故引導我走平坦的路。<p><a href='/CUNP/19/86/11'>86:11</a> 耶和華啊，求你將你的道指教我；我要照你的真理行；求你使我專心敬畏你的名！"
        },
        {
          "pk": 3499304,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 27,
          "text": "求你使我明白你的訓詞，我就思想你的奇事。<br/>",
          "comment": "<a href='/CUNP/19/145/5-6'>詩 145:5-6</a> 我要默念你威嚴的尊榮和你奇妙的作為。人要傳說你可畏之事的能力；我也要傳揚你的大德。"
        },
        {
          "pk": 3499305,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 28,
          "text": "我的心因愁苦而消化；求你照你的話使我堅立！<br/>",
          "comment": "<a href='/CUNP/19/107/26'>詩 107:26</a> 他們上到天空，下到海底；他們的心因患難便消化。"
        },
        {
          "pk": 3499306,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 29,
          "text": "求你使我離開奸詐的道，開恩將你的律法賜給我！<br/>"
        },
        {
          "pk": 3499307,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 30,
          "text": "我揀選了忠信的道，將你的典章擺在<i>我面前</i>。<br/>"
        },
        {
          "pk": 3499308,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 31,
          "text": "我持守你的法度；耶和華啊，求你不要叫我羞愧！<br/>"
        },
        {
          "pk": 3499309,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 32,
          "text": "你開廣我心的時候，我就往你命令的道上直奔。<br/>",
          "comment": "<a href='/CUNP/11/4/29'>王上 4:29</a> 神賜給<u>所羅門</u>極大的智慧聰明和廣大的心，如同海沙<na>不可測量</na>。<p><a href='/CUNP/23/60/5'>賽 60:5</a> 那時，你看見就有光榮；你心又跳動又寬暢；因為大海豐盛的<na>貨物</na>必轉來歸你；列國的財寶也必來歸你。<p><a href='/CUNP/47/6/11'>林後 6:11</a> <u>哥林多</u>人哪，我們向你們，口是張開的，心是寬宏的。"
        },
        {
          "pk": 3499310,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 33,
          "text": "耶和華啊，求你將你的律例指教我，我必遵守到底！<br/>",
          "comment": "<a href='/CUNP/19/119/112'>詩 119:112</a> 我的心專向你的律例，永遠遵行，一直到底。<p><a href='/CUNP/40/10/22'>太 10:22</a> 並且你們要為我的名被眾人恨惡。惟有忍耐到底的必然得救。<p><a href='/CUNP/66/2/26'>啟 2:26</a> 那得勝又遵守我命令到底的，我要賜給他權柄制伏列國；<br><a href='/CUNP/19/119/12'>詩 119:12</a> 耶和華啊，你是應當稱頌的！求你將你的律例教訓我！"
        },
        {
          "pk": 3499311,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 34,
          "text": "求你賜我悟性，我便遵守你的律法，且要一心遵守。<br/>",
          "comment": "<a href='/CUNP/19/119/73'>詩 119:73</a> 你的手製造我，建立我；求你賜我悟性，可以學習你的命令！<p><a href='/CUNP/20/2/6'>箴 2:6</a> 因為，耶和華賜人智慧；知識和聰明都由他口而出。<p><a href='/CUNP/59/1/5'>雅 1:5</a> 你們中間若有缺少智慧的，應當求那厚賜與眾人、也不斥責人的神，<na>主</na>就必賜給他。"
        },
        {
          "pk": 3499312,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 35,
          "text": "求你叫我遵行你的命令，因為這是我所喜樂的。<br/>",
          "comment": "<a href='/CUNP/19/119/16'>詩 119:16</a> 我要在你的律例中自樂；我不忘記你的話。"
        },
        {
          "pk": 3499313,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 36,
          "text": "求你使我的心趨向你的法度，不趨向非義之財。<br/>",
          "comment": "<a href='/CUNP/26/33/31'>結 33:31</a> 他們來到你這裏如同民來<na>聚會</na>，坐在你面前彷彿是我的民。他們聽你的話卻不去行；因為他們的口多顯愛情，心卻追隨財利。<p><a href='/CUNP/41/7/21-22'>可 7:21-22</a> 因為從裏面，就是從人心裏，發出惡念、苟合、偷盜、凶殺、姦淫、貪婪、邪惡、詭詐、淫蕩、嫉妒、謗讟、驕傲、狂妄。<p><a href='/CUNP/42/12/15'>路 12:15</a> 於是對眾人說：「你們要謹慎自守，免去一切的貪心，因為人的生命不在乎家道豐富。」<p><a href='/CUNP/54/6/10'>提前 6:10</a> 貪財是萬惡之根。有人貪戀錢財，就被引誘離了真道，用許多愁苦把自己刺透了。<p><a href='/CUNP/58/13/5'>來 13:5</a> 你們存心不可貪愛錢財，要以自己所有的為足；因為主曾說：「我總不撇下你，也不丟棄你。」"
        },
        {
          "pk": 3499314,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 37,
          "text": "求你叫我轉眼不看虛假，又叫我在你的道中生活。<br/>",
          "comment": "<a href='/CUNP/20/23/5'>箴 23:5</a> 你豈要定睛在虛無的<na>錢財</na>上嗎？因<na>錢財</na>必長翅膀，如鷹向天飛去。<br><a href='/CUNP/19/119/40'>詩 119:40</a> 我羨慕你的訓詞；求你使我在你的公義上生活！<br><a href='/CUNP/23/33/15'>賽 33:15</a> 行事公義、說話正直、憎惡欺壓的財利、擺手不受賄賂、塞耳不聽流血的話，閉眼不看邪惡事的，"
        },
        {
          "pk": 3499315,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 38,
          "text": "你向敬畏你的人所應許的話，求你向僕人堅定！<br/>",
          "comment": "<a href='/CUNP/10/7/25'>撒下 7:25</a>「耶和華神啊，你所應許僕人和僕人家的話，求你堅定，直到永遠；照你所說的而行。"
        },
        {
          "pk": 3499316,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 39,
          "text": "求你使我所怕的羞辱遠離我，因你的典章本為美。<br/>"
        },
        {
          "pk": 3499317,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 40,
          "text": "我羨慕你的訓詞；求你使我在你的公義上生活！<br/>",
          "comment": "<a href='/CUNP/19/119/25'>詩 119:25</a>, <a href='/CUNP/19/119/37'>37</a>, <a href='/CUNP/19/119/88'>88</a>, <a href='/CUNP/19/119/107'>107</a>, <a href='/CUNP/19/119/149'>149</a>, <a href='/CUNP/19/119/156'>156</a>, <a href='/CUNP/19/119/159'>159</a> 我的性命幾乎歸於塵土；求你照你的話將我救活！……求你叫我轉眼不看虛假，又叫我在你的道中生活。……求你照你的慈愛將我救活，我就遵守你口中的法度。……我甚是受苦；耶和華啊，求你照你的話將我救活！……求你照你的慈愛聽我的聲音；耶和華啊，求你照你的典章將我救活！……耶和華啊，你的慈悲本為大；求你照你的典章將我救活。……你看我怎樣愛你的訓詞！耶和華啊，求你照你的慈愛將我救活！<br><a href='/CUNP/19/119/20'>詩 119:20</a> 我時常切慕你的典章，甚至心碎。"
        },
        {
          "pk": 3499318,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 41,
          "text": "耶和華啊，願你照你的話，使你的慈愛，就是你的救恩，臨到我身上，<br/>",
          "comment": "<a href='/CUNP/19/106/4'>詩 106:4</a> 耶和華啊，你用恩惠待你的百姓；求你也用這恩惠記念我，開你的救恩眷顧我，<p><a href='/CUNP/19/119/77'>詩 119:77</a> 願你的慈悲臨到我，使我存活，因你的律法是我所喜愛的。"
        },
        {
          "pk": 3499319,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 42,
          "text": "我就有話回答那羞辱我的，因我倚靠你的話。<br/>"
        },
        {
          "pk": 3499320,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 43,
          "text": "求你叫真理的話總不離開我口，因我仰望你的典章。<br/>"
        },
        {
          "pk": 3499321,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 44,
          "text": "我要常守你的律法，直到永永遠遠。<br/>"
        },
        {
          "pk": 3499322,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 45,
          "text": "我要自由而行<sup>〔或作「我要行在寬闊之地」〕</sup>，因我素來考究你的訓詞。<br/>"
        },
        {
          "pk": 3499323,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 46,
          "text": "我也要在君王面前論說你的法度，並不至於羞愧。<br/>",
          "comment": "<a href='/CUNP/19/138/1'>詩 138:1</a> 〔大衛的詩。〕我要一心稱謝你，在諸神面前歌頌你。<p><a href='/CUNP/40/10/18-19'>太 10:18-19</a> 並且你們要為我的緣故被送到諸侯君王面前，對他們和外邦人作見證。你們被交的時候，不要思慮怎樣說話，或說甚麼話。到那時候，必賜給你們當說的話；<p><a href='/CUNP/44/26/1-2'>徒 26:1-2</a> <u>亞基帕</u>對<u>保羅</u>說：「准你為自己辯明。」於是<u>保羅</u>伸手分訴，說：「<u>亞基帕</u>王啊，<u>猶太</u>人所告我的一切事，今日得在你面前分訴，實為萬幸；"
        },
        {
          "pk": 3499324,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 47,
          "text": "我要在你的命令中自樂；這命令素來是我所愛的。<br/>",
          "comment": "<a href='/CUNP/19/119/16'>詩 119:16</a> 我要在你的律例中自樂；我不忘記你的話。"
        },
        {
          "pk": 3499325,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 48,
          "text": "我又要遵行<sup>〔原文作「舉手」〕</sup>你的命令，這命令素來是我所愛的；我也要思想你的律例。<br/>",
          "comment": "<a href='/CUNP/19/119/15'>詩 119:15</a> 我要默想你的訓詞，看重你的道路。"
        },
        {
          "pk": 3499326,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 49,
          "text": "求你記念向你僕人<i>所應許</i>的話，叫我有盼望。<br/>",
          "comment": "<a href='/CUNP/19/119/74'>詩 119:74</a>, <a href='/CUNP/19/119/81'>81</a>, <a href='/CUNP/19/119/147'>147</a> 敬畏你的人見我就要歡喜，因我仰望你的話。……我心渴想你的救恩，仰望你的應許。……我趁天未亮呼求；我仰望了你的言語。"
        },
        {
          "pk": 3499327,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 50,
          "text": "這話將我救活了；我在患難中，因此得安慰。<br/>",
          "comment": "<a href='/CUNP/45/15/4'>羅 15:4</a> 從前所寫的<na>聖經</na>都是為教訓我們寫的，叫我們因<na>聖經</na>所生的忍耐和安慰可以得著盼望。"
        },
        {
          "pk": 3499328,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 51,
          "text": "驕傲的人甚侮慢我，我卻未曾偏離你的律法。<br/>",
          "comment": "<a href='/CUNP/18/23/11'>伯 23:11</a> 我腳追隨他的步履；我謹守他的道，並不偏離。<p><a href='/CUNP/19/44/18'>詩 44:18</a> 我們的心沒有退後；我們的腳也沒有偏離你的路。<p><a href='/CUNP/19/119/157'>119:157</a> 逼迫我的，抵擋我的，很多，我卻沒有偏離你的法度。<br><a href='/CUNP/24/20/7'>耶 20:7</a> 耶和華啊，你曾勸導我，我也聽了你的勸導。你比我有力量，且勝了我。我終日成為笑話，人人都戲弄我。"
        },
        {
          "pk": 3499329,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 52,
          "text": "耶和華啊，我記念你從古以來的典章，就得了安慰。<br/>"
        },
        {
          "pk": 3499330,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 53,
          "text": "我見惡人離棄你的律法，就怒氣發作，猶如火燒。<br/>",
          "comment": "<a href='/CUNP/15/9/3'>拉 9:3</a> 我一聽見這事，就撕裂衣服和外袍，拔了頭髮和鬍鬚，驚懼憂悶而坐。"
        },
        {
          "pk": 3499331,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 54,
          "text": "我在世寄居，素來以你的律例為詩歌。<br/>"
        },
        {
          "pk": 3499332,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 55,
          "text": "耶和華啊，我夜間記念你的名，遵守你的律法。<br/>",
          "comment": "<a href='/CUNP/19/63/5'>詩 63:5</a> 我在床上記念你，在夜更的時候思想你；我的心就像飽足了骨髓肥油，我也要以歡樂的嘴唇讚美你。"
        },
        {
          "pk": 3499333,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 56,
          "text": "我所以如此，是因我守你的訓詞。<br/>"
        },
        {
          "pk": 3499334,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 57,
          "text": "耶和華是我的福分；我曾說，我要遵守你的言語。<br/>",
          "comment": "<a href='/CUNP/19/16/5'>詩 16:5</a> 耶和華是我的產業，是我杯中的分；我所得的，你為我持守。<p><a href='/CUNP/24/10/16'>耶 10:16</a> <u>雅各</u>的分不像這些，因他是造作萬有的<na>主</na>。<u>以色列</u>也是他產業的支派，萬軍之耶和華是他的名。<p><a href='/CUNP/25/3/24'>哀 3:24</a> 我心裏說：耶和華是我的分，因此，我要仰望他。"
        },
        {
          "pk": 3499335,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 58,
          "text": "我一心求過你的恩；願你照你的話憐憫我！<br/>",
          "comment": "<a href='/CUNP/19/119/41'>詩 119:41</a> 耶和華啊，願你照你的話，使你的慈愛，就是你的救恩，臨到我身上，"
        },
        {
          "pk": 3499336,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 59,
          "text": "我思想我所行的道，就轉步歸向你的法度。<br/>",
          "comment": "<a href='/CUNP/42/15/17-18'>路 15:17-18</a> 他醒悟過來，就說：『我父親有多少的雇工，口糧有餘，我倒在這裏餓死嗎？我要起來，到我父親那裏去，向他說：父親！我得罪了天，又得罪了你；"
        },
        {
          "pk": 3499337,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 60,
          "text": "我急忙遵守你的命令，並不遲延。<br/>"
        },
        {
          "pk": 3499338,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 61,
          "text": "惡人的繩索纏繞我，我卻沒有忘記你的律法。<br/>"
        },
        {
          "pk": 3499339,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 62,
          "text": "我因你公義的典章，半夜必起來稱謝你。<br/>",
          "comment": "<a href='/CUNP/44/16/25'>徒 16:25</a> 約在半夜，<u>保羅</u>和<u>西拉</u>禱告，唱詩讚美神，眾囚犯也側耳而聽。"
        },
        {
          "pk": 3499340,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 63,
          "text": "凡敬畏你、守你訓詞的人，我都與他作伴。<br/>"
        },
        {
          "pk": 3499341,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 64,
          "text": "耶和華啊，你的慈愛遍滿大地；求你將你的律例教訓我！<br/>",
          "comment": "<a href='/CUNP/19/119/12'>詩 119:12</a>, <a href='/CUNP/19/119/26'>26</a> 耶和華啊，你是應當稱頌的！求你將你的律例教訓我！……我述說我所行的，你應允了我；求你將你的律例教訓我！<br><a href='/CUNP/19/33/5'>詩 33:5</a> 他喜愛仁義公平；遍地滿了耶和華的慈愛。"
        },
        {
          "pk": 3499342,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 65,
          "text": "耶和華啊，你向來是照你的話善待僕人。<br/>"
        },
        {
          "pk": 3499343,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 66,
          "text": "求你將精明和知識賜給我，因我信了你的命令。<br/>"
        },
        {
          "pk": 3499344,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 67,
          "text": "我未受苦以先走迷了路，現在卻遵守你的話。<br/>",
          "comment": "<a href='/CUNP/19/119/71'>詩 119:71</a> 我受苦是與我有益，為要使我學習你的律例。<p><a href='/CUNP/24/31/18-19'>耶 31:18-19</a> 我聽見<u>以法蓮</u>為自己悲歎說：你責罰我，我便受責罰，像不慣<na>負軛</na>的牛犢一樣。求你使我回轉，我便回轉，因為你是耶和華──我的神。我回轉以後就真正懊悔；受教以後就拍腿<na>歎息</na>；我因擔當幼年的凌辱就抱愧蒙羞。<p><a href='/CUNP/58/12/11'>來 12:11</a> 凡管教的事，當時不覺得快樂，反覺得愁苦；後來卻為那經練過的人結出平安的果子，就是義。"
        },
        {
          "pk": 3499345,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 68,
          "text": "你本為善，所行的也善；求你將你的律例教訓我！<br/>",
          "comment": "<a href='/CUNP/19/106/1'>詩 106:1</a> 你們要讚美耶和華！要稱謝耶和華，因他本為善；他的慈愛永遠長存！<p><a href='/CUNP/19/107/1'>107:1</a> 你們要稱謝耶和華，因他本為善；他的慈愛永遠長存！<p><a href='/CUNP/40/19/17'>太 19:17</a> 耶穌對他說：「你為甚麼以善事問我呢？只有一位是善的<small>〔有古卷作「你為什麼稱我是良善的？除了神以外，沒有一個良善的。」〕</small>。你若要進入<na>永</na>生，就當遵守誡命。」<br><a href='/CUNP/19/119/12'>詩 119:12</a>, <a href='/CUNP/19/119/26'>26</a> 耶和華啊，你是應當稱頌的！求你將你的律例教訓我！……我述說我所行的，你應允了我；求你將你的律例教訓我！<p><a href='/CUNP/19/119/69'>119:69</a> 驕傲人編造謊言攻擊我，我卻要一心守你的訓詞。"
        },
        {
          "pk": 3499346,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 69,
          "text": "驕傲人編造謊言攻擊我，我卻要一心守你的訓詞。<br/>",
          "comment": "<a href='/CUNP/18/13/4'>伯 13:4</a> 你們是編造謊言的，都是無用的醫生。<p><a href='/CUNP/19/109/2'>詩 109:2</a> 因為惡人的嘴和詭詐人的口已經張開攻擊我；他們用撒謊的舌頭對我說話。"
        },
        {
          "pk": 3499347,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 70,
          "text": "他們心蒙脂油，我卻喜愛你的律法。<br/>",
          "comment": "<a href='/CUNP/19/17/10'>詩 17:10</a> 他們的心被脂油包裹；他們用口說驕傲的話。<p><a href='/CUNP/23/6/10'>賽 6:10</a> 要使這百姓心蒙脂油，耳朵發沉，眼睛昏迷；恐怕眼睛看見，耳朵聽見，心裏明白，回轉過來，便得醫治。」<p><a href='/CUNP/44/28/27'>徒 28:27</a> 因為這百姓油蒙了心，耳朵發沉，眼睛閉著；恐怕眼睛看見，耳朵聽見，心裏明白，回轉過來，我就醫治他們。<br><a href='/CUNP/19/119/35'>詩 119:35</a> 求你叫我遵行你的命令，因為這是我所喜樂的。"
        },
        {
          "pk": 3499348,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 71,
          "text": "我受苦是與我有益，為要使我學習你的律例。<br/>",
          "comment": "<a href='/CUNP/19/119/67'>詩 119:67</a> 我未受苦以先走迷了路，現在卻遵守你的話。<p><a href='/CUNP/58/12/10-11'>來 12:10-11</a> 生身的父都是暫隨己意管教我們；惟有萬靈的父管教我們，是要我們得益處，使我們在他的聖潔上有分。凡管教的事，當時不覺得快樂，反覺得愁苦；後來卻為那經練過的人結出平安的果子，就是義。"
        },
        {
          "pk": 3499349,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 72,
          "text": "你口中的訓言<sup>〔或作「律法」〕</sup>與我有益，勝於千萬的金銀。<br/>",
          "comment": "<a href='/CUNP/19/119/127'>詩 119:127</a> 所以，我愛你的命令勝於金子，更勝於精金。<p><a href='/CUNP/19/19/10'>詩 19:10</a> 都比金子可羨慕，且比極多的精金可羨慕；比蜜甘甜，且比蜂房下滴的蜜甘甜。<p><a href='/CUNP/20/8/10-11'>箴 8:10-11</a>, <a href='/CUNP/20/8/19'>19</a> 你們當受我的教訓，不受白銀；寧得知識，勝過黃金。因為智慧比珍珠<small>〔或作「紅寶石」〕</small>更美；一切可喜愛的都不足與比較。……我的果實勝過黃金，強如精金；我的出產超乎高銀。"
        },
        {
          "pk": 3499350,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 73,
          "text": "你的手製造我，建立我；求你賜我悟性，可以學習你的命令！<br/>",
          "comment": "<a href='/CUNP/18/10/8'>伯 10:8</a> 你的手創造我，造就我的四肢百體，你還要毀滅我。<p><a href='/CUNP/19/100/3'>詩 100:3</a> 你們當曉得耶和華是神！我們是他造的，也是屬他的；我們是他的民，也是他草場的羊。<p><a href='/CUNP/19/138/8'>138:8</a> 耶和華必成全關乎我的事；耶和華啊，你的慈愛永遠長存！求你不要離棄你手所造的。<p><a href='/CUNP/19/139/14'>139:14</a> 我要稱謝你，因我受造，奇妙可畏；你的作為奇妙，這是我心深知道的。<br><a href='/CUNP/19/119/34'>詩 119:34</a>, <a href='/CUNP/19/119/144'>144</a> 求你賜我悟性，我便遵守你的律法，且要一心遵守。……你的法度永遠是公義的；求你賜我悟性，我就活了。"
        },
        {
          "pk": 3499351,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 74,
          "text": "敬畏你的人見我就要歡喜，因我仰望你的話。<br/>",
          "comment": "<a href='/CUNP/19/34/2'>詩 34:2</a> 我的心必因耶和華誇耀；謙卑人聽見就要喜樂。<br><a href='/CUNP/19/119/49'>詩 119:49</a>, <a href='/CUNP/19/119/147'>147</a> 求你記念向你僕人<na>所應許</na>的話，叫我有盼望。……我趁天未亮呼求；我仰望了你的言語。"
        },
        {
          "pk": 3499352,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 75,
          "text": "耶和華啊，我知道你的判語是公義的；你使我受苦是以誠實待我。<br/>",
          "comment": "<a href='/CUNP/58/12/10'>來 12:10</a> 生身的父都是暫隨己意管教我們；惟有萬靈的父管教我們，是要我們得益處，使我們在他的聖潔上有分。"
        },
        {
          "pk": 3499353,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 76,
          "text": "求你照著<i>應許</i>僕人的話，以慈愛安慰我。<br/>"
        },
        {
          "pk": 3499354,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 77,
          "text": "願你的慈悲臨到我，使我存活，因你的律法是我所喜愛的。<br/>",
          "comment": "<a href='/CUNP/19/119/41'>詩 119:41</a> 耶和華啊，願你照你的話，使你的慈愛，就是你的救恩，臨到我身上，<br><a href='/CUNP/19/119/24'>詩 119:24</a>, <a href='/CUNP/19/119/47'>47</a>, <a href='/CUNP/19/119/174'>174</a> 你的法度是我所喜樂的，是我的謀士。……我要在你的命令中自樂；這命令素來是我所愛的。……耶和華啊，我切慕你的救恩！你的律法也是我所喜愛的。"
        },
        {
          "pk": 3499355,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 78,
          "text": "願驕傲人蒙羞，因為他們無理地傾覆我；但我要思想你的訓詞。<br/>",
          "comment": "<a href='/CUNP/19/119/23'>詩 119:23</a> 雖有首領坐著妄論我，你僕人卻思想你的律例。<br><a href='/CUNP/19/119/86'>詩 119:86</a> 你的命令盡都誠實；他們無理地逼迫我，求你幫助我！<br><a href='/CUNP/19/25/3'>詩 25:3</a> 凡等候你的必不羞愧；惟有那無故行奸詐的必要羞愧。"
        },
        {
          "pk": 3499356,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 79,
          "text": "願敬畏你的人歸向我，他們就知道你的法度。<br/>"
        },
        {
          "pk": 3499357,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 80,
          "text": "願我的心在你的律例上完全，使我不致蒙羞。<br/>"
        },
        {
          "pk": 3499358,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 81,
          "text": "我心渴想你的救恩，仰望你的應許。<br/>",
          "comment": "<a href='/CUNP/19/119/74'>詩 119:74</a>, <a href='/CUNP/19/119/114'>114</a> 敬畏你的人見我就要歡喜，因我仰望你的話。……你是我藏身之處，又是我的盾牌；我甚仰望你的話語。<br><a href='/CUNP/19/73/26'>詩 73:26</a> 我的肉體和我的心腸衰殘；但神是我心裏的力量，又是我的福分，直到永遠。<p><a href='/CUNP/19/84/2'>84:2</a> 我羨慕渴想耶和華的院宇；我的心腸，我的肉體向永生神呼籲<small>〔或作「歡呼」〕</small>。"
        },
        {
          "pk": 3499359,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 82,
          "text": "我因盼望你的應許眼睛失明，說：你何時安慰我？<br/>",
          "comment": "<a href='/CUNP/19/119/123'>詩 119:123</a> 我因盼望你的救恩和你公義的話眼睛失明。<p><a href='/CUNP/19/69/3'>69:3</a> 我因呼求困乏，喉嚨發乾；我因等候神，眼睛失明。"
        },
        {
          "pk": 3499360,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 83,
          "text": "我好像煙薰的皮袋，卻不忘記你的律例。<br/>",
          "comment": "<a href='/CUNP/18/30/30'>伯 30:30</a> 我的皮膚黑<na>而脫落</na>；我的骨頭因熱燒焦。"
        },
        {
          "pk": 3499361,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 84,
          "text": "你僕人的年日有多少呢？你幾時向逼迫我的人施行審判呢？<br/>",
          "comment": "<a href='/CUNP/66/6/10'>啟 6:10</a> 大聲喊著說：「聖潔真實的主啊，你不審判住在地上的人，給我們伸流血的冤，要等到幾時呢？」<br><a href='/CUNP/19/39/4'>詩 39:4</a> 耶和華啊，求你叫我曉得我身之終！我的壽數幾何？叫我知道我的生命不長！"
        },
        {
          "pk": 3499362,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 85,
          "text": "不從你律法的驕傲人為我掘了坑。<br/>",
          "comment": "<a href='/CUNP/19/35/7'>詩 35:7</a> 因他們無故地為我暗設網羅，無故地挖坑，要害我的性命。<p><a href='/CUNP/20/16/27'>箴 16:27</a> 匪徒圖謀奸惡，嘴上彷彿有燒焦的火。"
        },
        {
          "pk": 3499363,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 86,
          "text": "你的命令盡都誠實；他們無理地逼迫我，求你幫助我！<br/>",
          "comment": "<a href='/CUNP/19/35/19'>詩 35:19</a> 求你不容那無理與我為仇的向我誇耀！不容那無故恨我的向我擠眼！<p><a href='/CUNP/19/38/19'>38:19</a> 但我的仇敵又活潑又強壯，無理恨我的增多了。<br><a href='/CUNP/19/119/78'>詩 119:78</a> 願驕傲人蒙羞，因為他們無理地傾覆我；但我要思想你的訓詞。"
        },
        {
          "pk": 3499364,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 87,
          "text": "他們幾乎把我從世上滅絕，但我沒有離棄你的訓詞。<br/>"
        },
        {
          "pk": 3499365,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 88,
          "text": "求你照你的慈愛將我救活，我就遵守你口中的法度。<br/>",
          "comment": "<a href='/CUNP/19/119/40'>詩 119:40</a> 我羨慕你的訓詞；求你使我在你的公義上生活！"
        },
        {
          "pk": 3499366,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 89,
          "text": "耶和華啊，你的話安定在天，直到永遠。<br/>",
          "comment": "<a href='/CUNP/19/89/2'>詩 89:2</a> 因我曾說：<na>你的</na>慈悲必建立到永遠；你的信實必堅立在天上。<p><a href='/CUNP/40/24/34-35'>太 24:34-35</a> 我實在告訴你們，這世代還沒有過去，這些事都要成就。天地要廢去，我的話卻不能廢去。」<p><a href='/CUNP/60/1/25'>彼前 1:25</a> 惟有主的道是永存的。所傳給你們的福音就是這道。"
        },
        {
          "pk": 3499367,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 90,
          "text": "你的誠實存到萬代；你堅定了地，地就長存。<br/>"
        },
        {
          "pk": 3499368,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 91,
          "text": "天地照你的安排存到今日；萬物都是你的僕役。<br/>",
          "comment": "<a href='/CUNP/24/33/25'>耶 33:25</a> 耶和華如此說：若是我立白日黑夜的約不能<na>存住</na>，若是我未曾安排天地的定例，"
        },
        {
          "pk": 3499369,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 92,
          "text": "我若不是喜愛你的律法，早就在苦難中滅絕了！<br/>",
          "comment": "<a href='/CUNP/19/119/24'>詩 119:24</a> 你的法度是我所喜樂的，是我的謀士。"
        },
        {
          "pk": 3499370,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 93,
          "text": "我永不忘記你的訓詞，因你用這訓詞將我救活了。<br/>"
        },
        {
          "pk": 3499371,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 94,
          "text": "我是屬你的，求你救我，因我尋求了你的訓詞。<br/>"
        },
        {
          "pk": 3499372,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 95,
          "text": "惡人等待我，要滅絕我，我卻要揣摩你的法度。<br/>"
        },
        {
          "pk": 3499373,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 96,
          "text": "我看萬事盡都有限，惟有你的命令極其寬廣。<br/>",
          "comment": "<a href='/CUNP/40/5/18'>太 5:18</a> 我實在告訴你們，就是到天地都廢去了，律法的一點一畫也不能廢去，都要成全。<p><a href='/CUNP/40/24/35'>24:35</a> 天地要廢去，我的話卻不能廢去。」"
        },
        {
          "pk": 3499374,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 97,
          "text": "我何等愛慕你的律法，終日不住地思想。<br/>",
          "comment": "<a href='/CUNP/19/1/2'>詩 1:2</a> 惟喜愛耶和華的律法，晝夜思想，這人便為有福！"
        },
        {
          "pk": 3499375,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 98,
          "text": "你的命令常存在我心裏，使我比仇敵有智慧。<br/>",
          "comment": "<a href='/CUNP/5/4/6'>申 4:6</a>, <a href='/CUNP/5/4/8'>8</a> 所以你們要謹守遵行；這就是你們在萬民眼前的智慧、聰明。他們聽見這一切律例，必說：『這大國的人真是有智慧，有聰明！』……又哪一大國有這樣公義的律例典章、像我今日在你們面前所陳明的這一切律法呢？"
        },
        {
          "pk": 3499376,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 99,
          "text": "我比我的師傅更通達，因我思想你的法度。<br/>",
          "comment": "<a href='/CUNP/55/3/15'>提後 3:15</a> 並且知道你是從小明白聖經，這聖經能使你因信基督耶穌，有得救的智慧。"
        },
        {
          "pk": 3499377,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 100,
          "text": "我比年老的更明白，因我守了你的訓詞。<br/>",
          "comment": "<a href='/CUNP/18/32/7-9'>伯 32:7-9</a> 我說，年老的當先說話；壽高的當以智慧教訓人。但在人裏面有靈；全能者的氣使人有聰明。尊貴的不都有智慧；壽高的不都能明白公平。"
        },
        {
          "pk": 3499378,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 101,
          "text": "我禁止我腳走一切的邪路，為要遵守你的話。<br/>",
          "comment": "<a href='/CUNP/20/1/15'>箴 1:15</a> 我兒，不要與他們同行一道，禁止你腳走他們的路。"
        },
        {
          "pk": 3499379,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 102,
          "text": "我沒有偏離你的典章，因為你教訓了我。<br/>"
        },
        {
          "pk": 3499380,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 103,
          "text": "你的言語在我上膛何等甘美，在我口中比蜜更甜！<br/>",
          "comment": "<a href='/CUNP/19/19/10'>詩 19:10</a> 都比金子可羨慕，且比極多的精金可羨慕；比蜜甘甜，且比蜂房下滴的蜜甘甜。<p><a href='/CUNP/20/8/11'>箴 8:11</a> 因為智慧比珍珠<small>〔或作「紅寶石」〕</small>更美；一切可喜愛的都不足與比較。"
        },
        {
          "pk": 3499381,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 104,
          "text": "我藉著你的訓詞得以明白，所以我恨一切的假道。<br/>",
          "comment": "<a href='/CUNP/19/119/128'>詩 119:128</a> 你一切的訓詞，在萬事上我都以為正直；我卻恨惡一切假道。"
        },
        {
          "pk": 3499382,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 105,
          "text": "你的話是我腳前的燈，是我路上的光。<br/>",
          "comment": "<a href='/CUNP/20/6/23'>箴 6:23</a> 因為誡命是燈，法則<small>〔或作「指教」〕</small>是光，訓誨的責備是生命的道，"
        },
        {
          "pk": 3499383,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 106,
          "text": "你公義的典章，我曾起誓遵守，我必按誓而行。<br/>",
          "comment": "<a href='/CUNP/16/10/29'>尼 10:29</a> 都隨從他們貴冑的弟兄，發咒起誓，必遵行神藉他僕人<u>摩西</u>所傳的律法，謹守遵行耶和華──我們主的一切誡命、典章、律例；"
        },
        {
          "pk": 3499384,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 107,
          "text": "我甚是受苦；耶和華啊，求你照你的話將我救活！<br/>",
          "comment": "<a href='/CUNP/19/119/88'>詩 119:88</a> 求你照你的慈愛將我救活，我就遵守你口中的法度。"
        },
        {
          "pk": 3499385,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 108,
          "text": "耶和華啊，求你悅納我口中的讚美為供物，又將你的典章教訓我！<br/>",
          "comment": "<a href='/CUNP/19/119/12'>詩 119:12</a>, <a href='/CUNP/19/119/26'>26</a> 耶和華啊，你是應當稱頌的！求你將你的律例教訓我！……我述說我所行的，你應允了我；求你將你的律例教訓我！<br><a href='/CUNP/28/14/2'>何 14:2</a> 當歸向耶和華，用言語禱告他說：求你除淨罪孽，悅納善行；這樣，我們就把嘴唇<na>的</na>祭<na>代替</na>牛犢獻上。<p><a href='/CUNP/58/13/15'>來 13:15</a> 我們應當靠著耶穌，常常以頌讚為祭獻給神，這就是那承認主名之人嘴唇的果子。"
        },
        {
          "pk": 3499386,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 109,
          "text": "我的性命常在危險之中，我卻不忘記你的律法。<br/>",
          "comment": "<a href='/CUNP/18/13/14'>伯 13:14</a> 我何必把我的肉掛在牙上，將我的命放在手中。"
        },
        {
          "pk": 3499387,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 110,
          "text": "惡人為我設下網羅，我卻沒有偏離你的訓詞。<br/>",
          "comment": "<a href='/CUNP/19/140/5'>詩 140:5</a> 驕傲人為我暗設網羅和繩索；他們在路旁鋪下網，設下圈套。（細拉）<p><a href='/CUNP/19/141/9'>141:9</a> 求你保護我脫離惡人為我設的網羅和作孽之人的圈套！<br><a href='/CUNP/19/119/10'>詩 119:10</a>, <a href='/CUNP/19/119/21'>21</a> 我一心尋求了你；求你不要叫我偏離你的命令。……受咒詛、偏離你命令的驕傲人，你已經責備他們。"
        },
        {
          "pk": 3499388,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 111,
          "text": "我以你的法度為永遠的產業，因這是我心中所喜愛的。<br/>",
          "comment": "<a href='/CUNP/5/33/4'>申 33:4</a> <u>摩西</u>將律法傳給我們，作為<u>雅各</u>會眾的產業。<br><a href='/CUNP/19/119/77'>詩 119:77</a>, <a href='/CUNP/19/119/92'>92</a>, <a href='/CUNP/19/119/174'>174</a> 願你的慈悲臨到我，使我存活，因你的律法是我所喜愛的。……我若不是喜愛你的律法，早就在苦難中滅絕了！……耶和華啊，我切慕你的救恩！你的律法也是我所喜愛的。"
        },
        {
          "pk": 3499389,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 112,
          "text": "我的心專向你的律例，永遠遵行，一直到底。<br/>",
          "comment": "<a href='/CUNP/19/119/33'>詩 119:33</a> 耶和華啊，求你將你的律例指教我，我必遵守到底！"
        },
        {
          "pk": 3499390,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 113,
          "text": "心懷二意的人為我所恨；但你的律法為我所愛。<br/>"
        },
        {
          "pk": 3499391,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 114,
          "text": "你是我藏身之處，又是我的盾牌；我甚仰望你的話語。<br/>",
          "comment": "<a href='/CUNP/19/32/7'>詩 32:7</a> 你是我藏身之處；你必保佑我脫離苦難，以得救的樂歌四面環繞我。（細拉）<p><a href='/CUNP/19/91/1'>91:1</a> 住在至高者隱密處的，必住在全能者的蔭下。<br><a href='/CUNP/19/119/81'>詩 119:81</a> 我心渴想你的救恩，仰望你的應許。"
        },
        {
          "pk": 3499392,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 115,
          "text": "作惡的人哪，你們離開我吧！我好遵守我神的命令。<br/>",
          "comment": "<a href='/CUNP/19/6/8'>詩 6:8</a> 你們一切作孽的人，離開我吧！因為耶和華聽了我哀哭的聲音。<p><a href='/CUNP/19/139/19'>139:19</a> 神啊，你必要殺戮惡人；所以，你們好流人血的，離開我去吧！<p><a href='/CUNP/40/7/23'>太 7:23</a> 我就明明地告訴他們說：『我從來不認識你們，你們這些作惡的人，離開我去吧！』」"
        },
        {
          "pk": 3499393,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 116,
          "text": "求你照你的話扶持我，使我存活，也不叫我因失望而害羞。<br/>",
          "comment": "<a href='/CUNP/19/25/2'>詩 25:2</a> 我的神啊，我素來倚靠你；求你不要叫我羞愧，不要叫我的仇敵向我誇勝。<p><a href='/CUNP/45/5/5'>羅 5:5</a> 盼望不至於羞恥，因為所賜給我們的聖靈將神的愛澆灌在我們心裏。<p><a href='/CUNP/45/9/33'>9:33</a> 就如經上所記：我在<u>錫安</u>放一塊絆腳的石頭，跌人的磐石；信靠他的人必不至於羞愧。<p><a href='/CUNP/45/10/11'>10:11</a> 經上說：「凡信他的人必不至於羞愧。」"
        },
        {
          "pk": 3499394,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 117,
          "text": "求你扶持我，我便得救，時常看重你的律例。<br/>"
        },
        {
          "pk": 3499395,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 118,
          "text": "凡偏離你律例的人，你都輕棄他們，因為他們的詭詐必歸虛空。<br/>",
          "comment": "<a href='/CUNP/19/119/21'>詩 119:21</a> 受咒詛、偏離你命令的驕傲人，你已經責備他們。"
        },
        {
          "pk": 3499396,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 119,
          "text": "凡地上的惡人，你除掉他，好像除掉渣滓；因此我愛你的法度。<br/>",
          "comment": "<a href='/CUNP/26/22/18'>結 22:18</a>「人子啊，<u>以色列</u>家在我看為渣滓。他們都是爐中的銅、錫、鐵、鉛，都是銀渣滓。"
        },
        {
          "pk": 3499397,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 120,
          "text": "我因懼怕你，肉就發抖；我也怕你的判語。<br/>",
          "comment": "<a href='/CUNP/35/3/16'>哈 3:16</a> 我聽見<na>耶和華的</na>聲音，身體戰兢，嘴唇發顫，骨中朽爛；我在所立之處戰兢。我只可安靜等候災難之日臨到，犯境之民上來。"
        },
        {
          "pk": 3499398,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 121,
          "text": "我行過公平和公義，求你不要撇下我給欺壓我的人！<br/>"
        },
        {
          "pk": 3499399,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 122,
          "text": "求你為僕人作保，使我得好處，不容驕傲人欺壓我！<br/>",
          "comment": "<a href='/CUNP/58/7/22'>來 7:22</a> 既是起誓立的，耶穌就作了更美之約的中保。"
        },
        {
          "pk": 3499400,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 123,
          "text": "我因盼望你的救恩和你公義的話眼睛失明。<br/>",
          "comment": "<a href='/CUNP/19/119/81'>詩 119:81</a>, <a href='/CUNP/19/119/82'>82</a> 我心渴想你的救恩，仰望你的應許。……我因盼望你的應許眼睛失明，說：你何時安慰我？"
        },
        {
          "pk": 3499401,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 124,
          "text": "求你照你的慈愛待僕人，將你的律例教訓我。<br/>",
          "comment": "<a href='/CUNP/19/119/12'>詩 119:12</a> 耶和華啊，你是應當稱頌的！求你將你的律例教訓我！"
        },
        {
          "pk": 3499402,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 125,
          "text": "我是你的僕人，求你賜我悟性，使我得知你的法度。<br/>",
          "comment": "<a href='/CUNP/19/116/16'>詩 116:16</a> 耶和華啊，我真是你的僕人；我是你的僕人，是你婢女的兒子。你已經解開我的綁索。"
        },
        {
          "pk": 3499403,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 126,
          "text": "這是耶和華降罰的時候，因人廢了你的律法。<br/>"
        },
        {
          "pk": 3499404,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 127,
          "text": "所以，我愛你的命令勝於金子，更勝於精金。<br/>",
          "comment": "<a href='/CUNP/19/119/72'>詩 119:72</a> 你口中的訓言<small>〔或作「律法」〕</small>與我有益，勝於千萬的金銀。<p><a href='/CUNP/19/19/10'>19:10</a> 都比金子可羨慕，且比極多的精金可羨慕；比蜜甘甜，且比蜂房下滴的蜜甘甜。<p><a href='/CUNP/20/8/11'>箴 8:11</a> 因為智慧比珍珠<small>〔或作「紅寶石」〕</small>更美；一切可喜愛的都不足與比較。"
        },
        {
          "pk": 3499405,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 128,
          "text": "你一切的訓詞，在萬事上我都以為正直；我卻恨惡一切假道。<br/>",
          "comment": "<a href='/CUNP/19/119/104'>詩 119:104</a> 我藉著你的訓詞得以明白，所以我恨一切的假道。"
        },
        {
          "pk": 3499406,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 129,
          "text": "你的法度奇妙，所以我一心謹守。<br/>"
        },
        {
          "pk": 3499407,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 130,
          "text": "你的言語一解開就發出亮光，使愚人通達。<br/>",
          "comment": "<a href='/CUNP/19/19/7'>詩 19:7</a> 耶和華的律法全備，能甦醒人心；耶和華的法度確定，能使愚人有智慧。<p><a href='/CUNP/20/1/4'>箴 1:4</a> 使愚人靈明，使少年人有知識和謀略，"
        },
        {
          "pk": 3499408,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 131,
          "text": "我張口而氣喘，因我切慕你的命令。<br/>",
          "comment": "<a href='/CUNP/19/119/20'>詩 119:20</a> 我時常切慕你的典章，甚至心碎。"
        },
        {
          "pk": 3499409,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 132,
          "text": "求你轉向我，憐憫我，好像你素常待那些愛你名的人。<br/>",
          "comment": "<a href='/CUNP/53/1/6-7'>帖後 1:6-7</a> 神既是公義的，就必將患難報應那加患難給你們的人，也必使你們這受患難的人與我們同得平安。那時，主耶穌同他有能力的天使從天上在火焰中顯現，<br><a href='/CUNP/19/106/4'>詩 106:4</a> 耶和華啊，你用恩惠待你的百姓；求你也用這恩惠記念我，開你的救恩眷顧我，"
        },
        {
          "pk": 3499410,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 133,
          "text": "求你用你的話使我腳步穩當，不許甚麼罪孽轄制我。<br/>",
          "comment": "<a href='/CUNP/19/17/5'>詩 17:5</a> 我的腳踏定了你的路徑；我的兩腳未曾滑跌。<br><a href='/CUNP/19/19/13'>詩 19:13</a> 求你攔阻僕人不犯任意妄為的罪，不容這罪轄制我，我便完全，免犯大罪。<p><a href='/CUNP/45/6/12'>羅 6:12</a> 所以，不要容罪在你們必死的身上作王，使你們順從身子的私慾。"
        },
        {
          "pk": 3499411,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 134,
          "text": "求你救我脫離人的欺壓，我要遵守你的訓詞。<br/>",
          "comment": "<a href='/CUNP/42/1/74'>路 1:74</a> 叫我們既從仇敵手中被救出來，"
        },
        {
          "pk": 3499412,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 135,
          "text": "求你用臉光照僕人，又將你的律例教訓我。<br/>",
          "comment": "<a href='/CUNP/19/4/6'>詩 4:6</a> 有許多人說：誰能指示我們甚麼好處？耶和華啊，求你仰起臉來，光照我們。<br><a href='/CUNP/19/119/12'>詩 119:12</a>, <a href='/CUNP/19/119/26'>26</a> 耶和華啊，你是應當稱頌的！求你將你的律例教訓我！……我述說我所行的，你應允了我；求你將你的律例教訓我！"
        },
        {
          "pk": 3499413,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 136,
          "text": "我的眼淚下流成河，因為他們不守你的律法。<br/>",
          "comment": "<a href='/CUNP/24/9/1'>耶 9:1</a> 但願我的頭為水，我的眼為淚的泉源，我好為我百姓<small>〔原文作「民女」。七節同。〕</small>中被殺的人晝夜哭泣。<p><a href='/CUNP/24/14/17'>14:17</a> 你要將這話對他們說：願我眼淚汪汪，晝夜不息，因為我百姓<small>〔原文作「民的處女」〕</small>受了裂口破壞的大傷。<p>參看 <a href='/CUNP/26/9/4'>結 9:4</a> 耶和華對他說：「你去走遍<u>耶路撒冷</u>全城，那些因城中所行可憎之事歎息哀哭的人，畫記號在額上。」"
        },
        {
          "pk": 3499414,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 137,
          "text": "耶和華啊，你是公義的；你的判語也是正直的！<br/>",
          "comment": "<a href='/CUNP/15/9/15'>拉 9:15</a> 耶和華──<u>以色列</u>的神啊，因你是公義的，我們這剩下的人才得逃脫，正如今日的光景。看哪，我們在你面前有罪惡，因此無人在你面前站立得住。」<p><a href='/CUNP/16/9/33'>尼 9:33</a> 在一切臨到我們的事上，你卻是公義的；因你所行的是誠實，我們所做的是邪惡。<p><a href='/CUNP/24/12/1'>耶 12:1</a> 耶和華啊，我與你爭辯的時候，你顯為義；但有一件，我還要與你理論：惡人的道路為何亨通呢？大行詭詐的為何得安逸呢？<p><a href='/CUNP/27/9/7'>但 9:7</a> 主啊，你是公義的，我們是臉上蒙羞的；因我們<u>猶大</u>人和<u>耶路撒冷</u>的居民，並<u>以色列</u>眾人，或在近處，或在遠處，被你趕到各國的人，都得罪了你，正如今日一樣。"
        },
        {
          "pk": 3499415,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 138,
          "text": "你所命定的法度是憑公義和至誠。<br/>",
          "comment": "<a href='/CUNP/19/19/7-9'>詩 19:7-9</a> 耶和華的律法全備，能甦醒人心；耶和華的法度確定，能使愚人有智慧。耶和華的訓詞正直，能快活人的心；耶和華的命令清潔，能明亮人的眼目。耶和華的道理潔淨，存到永遠；耶和華的典章真實，全然公義──"
        },
        {
          "pk": 3499416,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 139,
          "text": "我心焦急，如同火燒，因我敵人忘記你的言語。<br/>",
          "comment": "<a href='/CUNP/19/69/9'>詩 69:9</a> 因我為你的殿心裏焦急，如同火燒，並且辱罵你人的辱罵都落在我身上。<p><a href='/CUNP/43/2/17'>約 2:17</a> 他的門徒就想起<na>經上</na>記著說：「我為你的殿心裏焦急，如同火燒。」"
        },
        {
          "pk": 3499417,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 140,
          "text": "你的話極其精煉，所以你的僕人喜愛。<br/>",
          "comment": "<a href='/CUNP/19/12/6'>詩 12:6</a> 耶和華的言語是純淨的言語，如同銀子在泥爐中煉過七次。<p><a href='/CUNP/19/18/30'>18:30</a> 至於神，他的道是完全的；耶和華的話是煉淨的。凡投靠他的，他便作他們的盾牌。<p><a href='/CUNP/19/19/8'>19:8</a> 耶和華的訓詞正直，能快活人的心；耶和華的命令清潔，能明亮人的眼目。<p><a href='/CUNP/20/30/5'>箴 30:5</a> 神的言語句句都是煉淨的；投靠他的，他便作他們的盾牌。"
        },
        {
          "pk": 3499418,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 141,
          "text": "我微小，被人藐視，卻不忘記你的訓詞。<br/>"
        },
        {
          "pk": 3499419,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 142,
          "text": "你的公義永遠長存；你的律法盡都真實。<br/>",
          "comment": "<a href='/CUNP/19/19/9'>詩 19:9</a> 耶和華的道理潔淨，存到永遠；耶和華的典章真實，全然公義──<p><a href='/CUNP/19/119/151'>119:151</a> 耶和華啊，你與我相近；你一切的命令盡都真實！<p><a href='/CUNP/43/17/17'>約 17:17</a> 求你用真理使他們成聖；你的道就是真理。"
        },
        {
          "pk": 3499420,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 143,
          "text": "我遭遇患難愁苦，你的命令卻是我所喜愛的。<br/>",
          "comment": "<a href='/CUNP/19/119/77'>詩 119:77</a> 願你的慈悲臨到我，使我存活，因你的律法是我所喜愛的。"
        },
        {
          "pk": 3499421,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 144,
          "text": "你的法度永遠是公義的；求你賜我悟性，我就活了。<br/>",
          "comment": "<a href='/CUNP/19/119/34'>詩 119:34</a>, <a href='/CUNP/19/119/73'>73</a>, <a href='/CUNP/19/119/169'>169</a> 求你賜我悟性，我便遵守你的律法，且要一心遵守。……你的手製造我，建立我；求你賜我悟性，可以學習你的命令！……耶和華啊，願我的呼籲達到你面前，照你的話賜我悟性。"
        },
        {
          "pk": 3499422,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 145,
          "text": "耶和華啊，我一心呼籲你；求你應允我，我必謹守你的律例！<br/>"
        },
        {
          "pk": 3499423,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 146,
          "text": "我向你呼籲，求你救我！我要遵守你的法度。<br/>"
        },
        {
          "pk": 3499424,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 147,
          "text": "我趁天未亮呼求；我仰望了你的言語。<br/>",
          "comment": "<a href='/CUNP/19/119/74'>詩 119:74</a> 敬畏你的人見我就要歡喜，因我仰望你的話。<br><a href='/CUNP/19/5/3'>詩 5:3</a> 耶和華啊，早晨你必聽我的聲音；早晨我必向你陳明<na>我的心意</na>，並要警醒！<p><a href='/CUNP/19/88/13'>88:13</a> 耶和華啊，我呼求你；我早晨的禱告要達到你面前。<p><a href='/CUNP/19/130/6'>130:6</a> 我的心<na>等候</na>主，勝於守夜的，<na>等候</na>天亮，<na>勝於</na>守夜的，<na>等候</na>天亮。"
        },
        {
          "pk": 3499425,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 148,
          "text": "我趁夜更未換將眼睜開，為要思想你的話語。<br/>",
          "comment": "<a href='/CUNP/19/63/1'>詩 63:1</a>, <a href='/CUNP/19/63/5'>5</a> 〔大衛在猶大曠野的時候、作了這詩。〕神啊，你是我的神，我要切切地尋求你，在乾旱疲乏無水之地，我渴想你；我的心切慕你。……我在床上記念你，在夜更的時候思想你；我的心就像飽足了骨髓肥油，我也要以歡樂的嘴唇讚美你。"
        },
        {
          "pk": 3499426,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 149,
          "text": "求你照你的慈愛聽我的聲音；耶和華啊，求你照你的典章將我救活！<br/>",
          "comment": "<a href='/CUNP/19/119/40'>詩 119:40</a>, <a href='/CUNP/19/119/154'>154</a> 我羨慕你的訓詞；求你使我在你的公義上生活！……求你為我辨屈，救贖我，照你的話將我救活。"
        },
        {
          "pk": 3499427,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 150,
          "text": "追求奸惡的人臨近了；他們遠離你的律法。<br/>"
        },
        {
          "pk": 3499428,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 151,
          "text": "耶和華啊，你與我相近；你一切的命令盡都真實！<br/>",
          "comment": "<a href='/CUNP/19/119/142'>詩 119:142</a> 你的公義永遠長存；你的律法盡都真實。<br><a href='/CUNP/19/145/18'>詩 145:18</a> 凡求告耶和華的，就是誠心求告他的，耶和華便與他們相近。"
        },
        {
          "pk": 3499429,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 152,
          "text": "我因<i>學</i>你的法度，久已知道是你永遠立定的。<br/>",
          "comment": "<a href='/CUNP/42/21/33'>路 21:33</a> 天地要廢去，我的話卻不能廢去。」"
        },
        {
          "pk": 3499430,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 153,
          "text": "求你看顧我的苦難，搭救我，因我不忘記你的律法。<br/>",
          "comment": "<a href='/CUNP/25/5/1'>哀 5:1</a> 耶和華啊，求你記念我們所遭遇的事，觀看我們所受的凌辱。"
        },
        {
          "pk": 3499431,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 154,
          "text": "求你為我辨屈，救贖我，照你的話將我救活。<br/>",
          "comment": "<a href='/CUNP/9/24/15'>撒上 24:15</a> 願耶和華在你我中間施行審判，斷定是非，並且鑒察，為我伸冤，救我脫離你的手。」<p><a href='/CUNP/19/35/1'>詩 35:1</a> 〔大衛的詩。〕耶和華啊，與我相爭的，求你與他們相爭！與我相戰的，求你與他們相戰！<p><a href='/CUNP/33/7/9'>彌 7:9</a> 我要忍受耶和華的惱怒；因我得罪了他，直等他為我辨屈，為我伸冤。他必領我到光明中；我必得見他的公義。<br><a href='/CUNP/19/119/40'>詩 119:40</a> 我羨慕你的訓詞；求你使我在你的公義上生活！"
        },
        {
          "pk": 3499432,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 155,
          "text": "救恩遠離惡人，因為他們不尋求你的律例。<br/>",
          "comment": "<a href='/CUNP/18/5/4'>伯 5:4</a> 他的兒女遠離穩妥的地步，在城門口被壓，並無人搭救。"
        },
        {
          "pk": 3499433,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 156,
          "text": "耶和華啊，你的慈悲本為大；求你照你的典章將我救活。<br/>",
          "comment": "<a href='/CUNP/19/119/149'>詩 119:149</a> 求你照你的慈愛聽我的聲音；耶和華啊，求你照你的典章將我救活！"
        },
        {
          "pk": 3499434,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 157,
          "text": "逼迫我的，抵擋我的，很多，我卻沒有偏離你的法度。<br/>",
          "comment": "<a href='/CUNP/19/44/18'>詩 44:18</a> 我們的心沒有退後；我們的腳也沒有偏離你的路。<p><a href='/CUNP/19/119/51'>119:51</a> 驕傲的人甚侮慢我，我卻未曾偏離你的律法。"
        },
        {
          "pk": 3499435,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 158,
          "text": "我看見奸惡的人就甚憎惡，因為他們不遵守你的話。<br/>",
          "comment": "<a href='/CUNP/19/119/136'>詩 119:136</a> 我的眼淚下流成河，因為他們不守你的律法。<p><a href='/CUNP/26/9/4'>結 9:4</a> 耶和華對他說：「你去走遍<u>耶路撒冷</u>全城，那些因城中所行可憎之事歎息哀哭的人，畫記號在額上。」"
        },
        {
          "pk": 3499436,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 159,
          "text": "你看我怎樣愛你的訓詞！耶和華啊，求你照你的慈愛將我救活！<br/>",
          "comment": "<a href='/CUNP/19/119/88'>詩 119:88</a> 求你照你的慈愛將我救活，我就遵守你口中的法度。"
        },
        {
          "pk": 3499437,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 160,
          "text": "你話的總綱是真實；你一切公義的典章是永遠長存。<br/>"
        },
        {
          "pk": 3499438,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 161,
          "text": "首領無故地逼迫我，但我的心畏懼你的言語。<br/>",
          "comment": "<a href='/CUNP/9/24/11'>撒上 24:11</a>, <a href='/CUNP/9/24/14'>14</a> 我父啊，看看你外袍的衣襟在我手中。我割下你的衣襟，沒有殺你；你由此可以知道我沒有惡意叛逆你。你雖然獵取我的命，我卻沒有得罪你。……<u>以色列</u>王出來要尋找誰呢？追趕誰呢？不過追趕一條死狗，一個虼蚤就是了。<p><a href='/CUNP/9/26/18'>26:18</a> 又說：「我做了甚麼？我手裏有甚麼惡事？我主竟追趕僕人呢？<p><a href='/CUNP/19/119/23'>詩 119:23</a> 雖有首領坐著妄論我，你僕人卻思想你的律例。"
        },
        {
          "pk": 3499439,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 162,
          "text": "我喜愛你的話，好像人得了許多擄物。<br/>"
        },
        {
          "pk": 3499440,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 163,
          "text": "謊話是我所恨惡所憎嫌的；惟你的律法是我所愛的。<br/>"
        },
        {
          "pk": 3499441,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 164,
          "text": "我因你公義的典章一天七次讚美你。<br/>"
        },
        {
          "pk": 3499442,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 165,
          "text": "愛你律法的人有大平安，甚麼都不能使他們絆腳。<br/>",
          "comment": "<a href='/CUNP/20/3/2'>箴 3:2</a> 因為它必將長久的日子，生命的年數與平安，加給你。<p><a href='/CUNP/23/32/17'>賽 32:17</a> 公義的果效必是平安；公義的效驗必是平穩，直到永遠。"
        },
        {
          "pk": 3499443,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 166,
          "text": "耶和華啊，我仰望了你的救恩，遵行了你的命令。<br/>",
          "comment": "<a href='/CUNP/1/49/18'>創 49:18</a> 耶和華啊，我向來等候你的救恩。<p><a href='/CUNP/19/119/174'>詩 119:174</a> 耶和華啊，我切慕你的救恩！你的律法也是我所喜愛的。"
        },
        {
          "pk": 3499444,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 167,
          "text": "我心裏守了你的法度；這法度我甚喜愛。<br/>"
        },
        {
          "pk": 3499445,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 168,
          "text": "我遵守了你的訓詞和法度，因我一切所行的都在你面前。<br/>",
          "comment": "<a href='/CUNP/20/5/21'>箴 5:21</a> 因為，人所行的道都在耶和華眼前；他也修平人一切的路。"
        },
        {
          "pk": 3499446,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 169,
          "text": "耶和華啊，願我的呼籲達到你面前，照你的話賜我悟性。<br/>",
          "comment": "<a href='/CUNP/19/119/144'>詩 119:144</a> 你的法度永遠是公義的；求你賜我悟性，我就活了。"
        },
        {
          "pk": 3499447,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 170,
          "text": "願我的懇求達到你面前，照你的話搭救我。<br/>"
        },
        {
          "pk": 3499448,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 171,
          "text": "願我的嘴發出讚美的話，因為你將律例教訓我。<br/>",
          "comment": "<a href='/CUNP/19/119/7'>詩 119:7</a> 我學了你公義的判語，就要以正直的心稱謝你。"
        },
        {
          "pk": 3499449,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 172,
          "text": "願我的舌頭歌唱你的話，因你一切的命令盡都公義。<br/>"
        },
        {
          "pk": 3499450,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 173,
          "text": "願你用手幫助我，因我揀選了你的訓詞。<br/>",
          "comment": "<a href='/CUNP/6/24/22'>書 24:22</a> <u>約書亞</u>對百姓說：「你們選定耶和華，要事奉他，你們自己作見證吧！」他們說：「我們願意作見證。」<p><a href='/CUNP/20/1/29'>箴 1:29</a> 因為，你們恨惡知識，不喜愛敬畏耶和華，<p><a href='/CUNP/42/10/42'>路 10:42</a> 但是不可少的只有一件；<u>馬利亞</u>已經選擇那上好的福分，是不能奪去的。」"
        },
        {
          "pk": 3499451,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 174,
          "text": "耶和華啊，我切慕你的救恩！你的律法也是我所喜愛的。<br/>",
          "comment": "<a href='/CUNP/19/119/166'>詩 119:166</a> 耶和華啊，我仰望了你的救恩，遵行了你的命令。<br><a href='/CUNP/19/119/16'>詩 119:16</a>, <a href='/CUNP/19/119/24'>24</a>, <a href='/CUNP/19/119/47'>47</a>, <a href='/CUNP/19/119/77'>77</a>, <a href='/CUNP/19/119/111'>111</a> 我要在你的律例中自樂；我不忘記你的話。……你的法度是我所喜樂的，是我的謀士。……我要在你的命令中自樂；這命令素來是我所愛的。……願你的慈悲臨到我，使我存活，因你的律法是我所喜愛的。……我以你的法度為永遠的產業，因這是我心中所喜愛的。"
        },
        {
          "pk": 3499452,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 175,
          "text": "願我的性命存活，得以讚美你！願你的典章幫助我！<br/>"
        },
        {
          "pk": 3499453,
          "translation": "CUNP",
          "book": 19,
          "chapter": 119,
          "verse": 176,
          "text": "我如亡羊走迷了路，求你尋找僕人，因我不忘記你的命令。",
          "comment": "<a href='/CUNP/23/53/6'>賽 53:6</a> 我們都如羊走迷；各人偏行己路；耶和華使我們眾人的罪孽都歸在他身上。<p><a href='/CUNP/42/15/4'>路 15:4</a>「你們中間誰有一百隻羊失去一隻，不把這九十九隻撇在曠野、去找那失去的羊，直到找著呢？<p><a href='/CUNP/60/2/25'>彼前 2:25</a> 你們從前好像迷路的羊，如今卻歸到你們靈魂的牧人監督了。"
        }
      ]
    },
    {
      "chapter": 120,
      "verses": [
        {
          "pk": 3499454,
          "translation": "CUNP",
          "book": 19,
          "chapter": 120,
          "verse": 1,
          "text": "〔上行〔或作登階下同〕<br/>我在急難中求告耶和華，他就應允我。<br/>",
          "comment": "<a href='/CUNP/19/118/5'>詩 118:5</a> 我在急難中求告耶和華，他就應允我，把我<na>安置</na>在寬闊之地。<p><a href='/CUNP/32/2/2'>拿 2:2</a> 說：我遭遇患難求告耶和華，你就應允我；從陰間的深處呼求，你就俯聽我的聲音。"
        },
        {
          "pk": 3499455,
          "translation": "CUNP",
          "book": 19,
          "chapter": 120,
          "verse": 2,
          "text": "耶和華啊，求你救我脫離說謊的嘴唇和詭詐的舌頭！"
        },
        {
          "pk": 3499456,
          "translation": "CUNP",
          "book": 19,
          "chapter": 120,
          "verse": 3,
          "text": "詭詐的舌頭啊，要給你甚麼呢？要拿甚麼加給你呢？<br/>"
        },
        {
          "pk": 3499457,
          "translation": "CUNP",
          "book": 19,
          "chapter": 120,
          "verse": 4,
          "text": "就是勇士的利箭和羅騰木的炭火<sup>〔「羅騰」，小樹名，松類。〕</sup>。"
        },
        {
          "pk": 3499458,
          "translation": "CUNP",
          "book": 19,
          "chapter": 120,
          "verse": 5,
          "text": "我寄居在<e>米設</e>，住在<e>基達</e>帳棚之中，有禍了！<br/>",
          "comment": "<a href='/CUNP/1/25/13'>創 25:13</a> <u>以實瑪利</u>兒子們的名字，按著他們的家譜記在下面。<u>以實瑪利</u>的長子是<u>尼拜約</u>，又有<u>基達</u>、<u>亞德別</u>、<u>米比衫</u>、<p><a href='/CUNP/9/25/1'>撒上 25:1</a> <u>撒母耳</u>死了，<u>以色列</u>眾人聚集，為他哀哭，將他葬在<u>拉瑪</u>──他自己的墳墓裏<small>〔「墳墓」原文作「房屋」〕</small>。<h>大衛和亞比該</h><u>大衛</u>起身，下到<u>巴蘭</u>的曠野。<p><a href='/CUNP/24/49/28-29'>耶 49:28-29</a> 論<u>巴比倫</u>王<u>尼布甲尼撒</u>所攻打的<u>基達</u>和<u>夏瑣</u>的諸國。耶和華如此說：<u>迦勒底</u>人哪，起來上<u>基達</u>去，毀滅東方人。他們的帳棚和羊群都要奪去，將幔子和一切器皿，並駱駝為自己掠去。人向他們喊著說：四圍都有驚嚇。<br><a href='/CUNP/1/10/2'>創 10:2</a> <u>雅弗</u>的兒子是<u>歌篾</u>、<u>瑪各</u>、<u>瑪代</u>、<u>雅完</u>、<u>土巴</u>、<u>米設</u>、<u>提拉</u>。<p><a href='/CUNP/26/27/13'>結 27:13</a> <u>雅完</u>人、<u>土巴</u>人、<u>米設</u>人都與你交易；他們用人口和銅器兌換你的貨物。"
        },
        {
          "pk": 3499459,
          "translation": "CUNP",
          "book": 19,
          "chapter": 120,
          "verse": 6,
          "text": "我與那恨惡和睦的人許久同住。<br/>"
        },
        {
          "pk": 3499460,
          "translation": "CUNP",
          "book": 19,
          "chapter": 120,
          "verse": 7,
          "text": "我願和睦，但我發言，他們就要爭戰。"
        }
      ]
    },
    {
      "chapter": 121,
      "verses": [
        {
          "pk": 3499461,
          "translation": "CUNP",
          "book": 19,
          "chapter": 121,
          "verse": 1,
          "text": "〔上行之詩。〕<br/>我要向山舉目；我的幫助從何而來？<br/>"
        },
        {
          "pk": 3499462,
          "translation": "CUNP",
          "book": 19,
          "chapter": 121,
          "verse": 2,
          "text": "我的幫助從造天地的耶和華而來。",
          "comment": "<a href='/CUNP/19/124/8'>詩 124:8</a> 我們得幫助，是在乎<na>倚靠</na>造天地之耶和華的名。"
        },
        {
          "pk": 3499463,
          "translation": "CUNP",
          "book": 19,
          "chapter": 121,
          "verse": 3,
          "text": "他必不叫你的腳搖動；保護你的必不打盹！<br/>",
          "comment": "<a href='/CUNP/19/127/1'>詩 127:1</a> 〔所羅門上行之詩。〕若不是耶和華建造房屋，建造的人就枉然勞力；若不是耶和華看守城池，看守的人就枉然警醒。<p><a href='/CUNP/23/27/3'>賽 27:3</a> 我──耶和華是看守葡萄園的；我必時刻澆灌，晝夜看守，免得有人損害。<br><a href='/CUNP/9/2/9'>撒上 2:9</a> 他必保護聖民的腳步，使惡人在黑暗中寂然不動；人都不能靠力量得勝。<p><a href='/CUNP/20/3/23'>箴 3:23</a>, <a href='/CUNP/20/3/26'>26</a> 你就坦然行路，不致碰腳。……因為耶和華是你所倚靠的；他必保守你的腳不陷入網羅。"
        },
        {
          "pk": 3499464,
          "translation": "CUNP",
          "book": 19,
          "chapter": 121,
          "verse": 4,
          "text": "保護<e>以色列</e>的，也不打盹也不睡覺。"
        },
        {
          "pk": 3499465,
          "translation": "CUNP",
          "book": 19,
          "chapter": 121,
          "verse": 5,
          "text": "保護你的是耶和華；耶和華在你右邊蔭庇你。<br/>",
          "comment": "<a href='/CUNP/23/25/4'>賽 25:4</a> 因為當強暴人催逼人的時候，如同暴風直吹牆壁，你就作貧窮人的保障，作困乏人急難中的保障，作躲暴風之處，作避炎熱的陰涼。<br><a href='/CUNP/19/16/8'>詩 16:8</a> 我將耶和華常擺在我面前，因他在我右邊，我便不致搖動。<p><a href='/CUNP/19/109/31'>109:31</a> 因為他必站在窮乏人的右邊，要救他脫離審判他靈魂的人。"
        },
        {
          "pk": 3499466,
          "translation": "CUNP",
          "book": 19,
          "chapter": 121,
          "verse": 6,
          "text": "白日，太陽必不傷你；夜間，月亮必不害你。",
          "comment": "<a href='/CUNP/19/91/5'>詩 91:5</a> 你必不怕黑夜的驚駭，或是白日飛的箭，<p><a href='/CUNP/23/49/10'>賽 49:10</a> 不飢不渴，炎熱和烈日必不傷害他們；因為憐恤他們的必引導他們，領他們到水泉旁邊。<p><a href='/CUNP/66/7/16'>啟 7:16</a> 他們不再飢，不再渴；日頭和炎熱也必不傷害他們。"
        },
        {
          "pk": 3499467,
          "translation": "CUNP",
          "book": 19,
          "chapter": 121,
          "verse": 7,
          "text": "耶和華要保護你，免受一切的災害；他要保護你的性命。<br/>",
          "comment": "<a href='/CUNP/19/41/2'>詩 41:2</a> 耶和華必保全他，使他存活；他必在地上享福。求你不要把他交給仇敵，遂其所願。<p><a href='/CUNP/19/97/10'>97:10</a> 你們愛耶和華的，都當恨惡罪惡；他保護聖民的性命，搭救他們脫離惡人的手。<p><a href='/CUNP/19/145/20'>145:20</a> 耶和華保護一切愛他的人，卻要滅絕一切的惡人。"
        },
        {
          "pk": 3499468,
          "translation": "CUNP",
          "book": 19,
          "chapter": 121,
          "verse": 8,
          "text": "你出你入，耶和華要保護你，從今時直到永遠。",
          "comment": "<a href='/CUNP/5/28/6'>申 28:6</a> 你出也蒙福，入也蒙福。<p><a href='/CUNP/20/2/8'>箴 2:8</a> 為要保守公平人的路，護庇虔敬人的道。<p><a href='/CUNP/20/3/6'>3:6</a> 在你一切所行的事上都要認定他，他必指引你的路。"
        }
      ]
    },
    {
      "chapter": 122,
      "verses": [
        {
          "pk": 3499469,
          "translation": "CUNP",
          "book": 19,
          "chapter": 122,
          "verse": 1,
          "text": "〔大衛上行之詩。〕<br/>人對我說：我們往耶和華的殿去，我就歡喜。<br/>",
          "comment": "<a href='/CUNP/23/2/3'>賽 2:3</a> 必有許多國的民前往，說：來吧，我們登耶和華的山，奔<u>雅各</u>神的殿。主必將他的道教訓我們；我們也要行他的路。因為訓誨必出於<u>錫安</u>；耶和華的言語必出於<u>耶路撒冷</u>。<p><a href='/CUNP/38/8/21'>亞 8:21</a> 這城的居民必到那城，說：『我們要快去懇求耶和華的恩，尋求萬軍之耶和華；我也要去。』"
        },
        {
          "pk": 3499470,
          "translation": "CUNP",
          "book": 19,
          "chapter": 122,
          "verse": 2,
          "text": "<e>耶路撒冷</e>啊，我們的腳站在你的門內。"
        },
        {
          "pk": 3499471,
          "translation": "CUNP",
          "book": 19,
          "chapter": 122,
          "verse": 3,
          "text": "<e>耶路撒冷</e>被建造，如同連絡整齊的一座城。<br/>",
          "comment": "參看 <a href='/CUNP/10/5/9'>撒下 5:9</a> <u>大衛</u>住在保障裏，給保障起名叫<u>大衛城</u>。<u>大衛</u>又從<u>米羅</u>以裏，周圍築牆。"
        },
        {
          "pk": 3499472,
          "translation": "CUNP",
          "book": 19,
          "chapter": 122,
          "verse": 4,
          "text": "眾支派，就是耶和華的支派，上那裏去，按<e>以色列</e>的常例<sup>〔或作「作以色列的證據」〕</sup>稱讚耶和華的名。<br/>",
          "comment": "<a href='/CUNP/2/16/34'>出 16:34</a> 耶和華怎麼吩咐<u>摩西</u>，<u>亞倫</u>就怎麼行，把嗎哪放在法<na>櫃</na>前存留。<br><a href='/CUNP/2/23/17'>出 23:17</a> 一切的男丁要一年三次朝見主耶和華。<p><a href='/CUNP/5/16/16'>申 16:16</a> 你一切的男丁要在除酵節、七七節、住棚節，一年三次，在耶和華──你神所選擇的地方朝見他，卻不可空手朝見。"
        },
        {
          "pk": 3499473,
          "translation": "CUNP",
          "book": 19,
          "chapter": 122,
          "verse": 5,
          "text": "因為在那裏設立審判的寶座，就是<e>大衛</e>家的寶座。",
          "comment": "<a href='/CUNP/5/17/8'>申 17:8</a>「你城中若起了爭訟的事，或因流血，或因爭競，或因毆打，是你難斷的案件，你就當起來，往耶和華──你神所選擇的地方<p><a href='/CUNP/14/19/8'>代下 19:8</a> <u>約沙法</u>從<u>利未</u>人和祭司，並<u>以色列</u>族長中派定人，在<u>耶路撒冷</u>為耶和華判斷，聽<na>民間的</na>爭訟，就回<u>耶路撒冷</u>去了。"
        },
        {
          "pk": 3499474,
          "translation": "CUNP",
          "book": 19,
          "chapter": 122,
          "verse": 6,
          "text": "你們要為<e>耶路撒冷</e>求平安！<e>耶路撒冷</e>啊，愛你的人必然興旺！<br/>",
          "comment": "<a href='/CUNP/19/51/18'>詩 51:18</a> 求你隨你的美意善待<u>錫安</u>，建造<u>耶路撒冷</u>的城牆。"
        },
        {
          "pk": 3499475,
          "translation": "CUNP",
          "book": 19,
          "chapter": 122,
          "verse": 7,
          "text": "願你城中平安！願你宮內興旺！<br/>"
        },
        {
          "pk": 3499476,
          "translation": "CUNP",
          "book": 19,
          "chapter": 122,
          "verse": 8,
          "text": "因我弟兄和同伴的緣故，我要說：願平安在你中間！<br/>"
        },
        {
          "pk": 3499477,
          "translation": "CUNP",
          "book": 19,
          "chapter": 122,
          "verse": 9,
          "text": "因耶和華──我們神殿的緣故，我要為你求福！",
          "comment": "<a href='/CUNP/16/2/10'>尼 2:10</a> <u>和倫</u>人<u>參巴拉</u>，並為奴的<u>亞捫</u>人<u>多比雅</u>，聽見有人來為<u>以色列</u>人求好處，就甚惱怒。"
        }
      ]
    },
    {
      "chapter": 123,
      "verses": [
        {
          "pk": 3499478,
          "translation": "CUNP",
          "book": 19,
          "chapter": 123,
          "verse": 1,
          "text": "〔上行之詩。〕<br/>坐在天上的<i>主</i>啊，我向你舉目。<br/>",
          "comment": "<a href='/CUNP/19/2/4'>詩 2:4</a> 那坐在天上的必發笑；主必嗤笑他們。<p><a href='/CUNP/19/11/4'>11:4</a> 耶和華在他的聖殿裏；耶和華的寶座在天上；他的慧眼察看世人。<p><a href='/CUNP/19/115/3'>115:3</a> 然而，我們的神在天上，都隨自己的意旨行事。<br><a href='/CUNP/19/121/1'>詩 121:1</a> 〔上行之詩。〕我要向山舉目；我的幫助從何而來？<p><a href='/CUNP/19/141/8'>141:8</a> 主──耶和華啊，我的眼目仰望你；我投靠你，求你不要將我撇得孤苦！"
        },
        {
          "pk": 3499479,
          "translation": "CUNP",
          "book": 19,
          "chapter": 123,
          "verse": 2,
          "text": "看哪，僕人的眼睛怎樣望主人的手，使女的眼睛怎樣望主母的手，我們的眼睛也照樣望耶和華──我們的神，直到他憐憫我們。"
        },
        {
          "pk": 3499480,
          "translation": "CUNP",
          "book": 19,
          "chapter": 123,
          "verse": 3,
          "text": "耶和華啊，求你憐憫我們，憐憫我們！因為我們被藐視，已到極處。<br/>"
        },
        {
          "pk": 3499481,
          "translation": "CUNP",
          "book": 19,
          "chapter": 123,
          "verse": 4,
          "text": "我們被那些安逸人的譏誚和驕傲人的藐視，已到極處。"
        }
      ]
    },
    {
      "chapter": 124,
      "verses": [
        {
          "pk": 3499482,
          "translation": "CUNP",
          "book": 19,
          "chapter": 124,
          "verse": 1,
          "text": "〔大衛上行之詩。〕<br/><e>以色列</e>人要說：若不是耶和華幫助我們，<br/>",
          "comment": "<a href='/CUNP/19/129/1'>詩 129:1</a> 〔上行之詩。〕<u>以色列</u>當說：從我幼年以來，敵人屢次苦害我，"
        },
        {
          "pk": 3499483,
          "translation": "CUNP",
          "book": 19,
          "chapter": 124,
          "verse": 2,
          "text": "若不是耶和華幫助我們，當人起來攻擊我們、<br/>"
        },
        {
          "pk": 3499484,
          "translation": "CUNP",
          "book": 19,
          "chapter": 124,
          "verse": 3,
          "text": "向我們發怒的時候，就把我們活活地吞了。<br/>",
          "comment": "<a href='/CUNP/19/56/1-2'>詩 56:1-2</a> 〔非利士人在迦特拿住大衛‧那時他作這金詩、交與伶長。調用遠方無聲鴿。〕神啊，求你憐憫我，因為人要把我吞了，終日攻擊欺壓我。我的仇敵終日要把我吞了，因逞驕傲攻擊我的人甚多。<p><a href='/CUNP/19/57/3'>57:3</a> 那要吞我的人辱罵我的時候，神從天上必施恩救我，也必向我發出慈愛和誠實。<p><a href='/CUNP/20/1/12'>箴 1:12</a> 我們好像陰間，把他們活活吞下；他們如同下坑的人，被我們囫圇吞了；"
        },
        {
          "pk": 3499485,
          "translation": "CUNP",
          "book": 19,
          "chapter": 124,
          "verse": 4,
          "text": "那時，波濤必漫過我們，河水必淹沒我們，<br/>"
        },
        {
          "pk": 3499486,
          "translation": "CUNP",
          "book": 19,
          "chapter": 124,
          "verse": 5,
          "text": "狂傲的水必淹沒我們。<br/>"
        },
        {
          "pk": 3499487,
          "translation": "CUNP",
          "book": 19,
          "chapter": 124,
          "verse": 6,
          "text": "耶和華是應當稱頌的！他沒有把我們當野食交給他們吞吃<sup>〔原文作「牙齒」〕</sup>。<br/>"
        },
        {
          "pk": 3499488,
          "translation": "CUNP",
          "book": 19,
          "chapter": 124,
          "verse": 7,
          "text": "我們好像雀鳥，從捕鳥人的網羅裏逃脫；網羅破裂，我們逃脫了。<br/>",
          "comment": "<a href='/CUNP/19/91/3'>詩 91:3</a> 他必救你脫離捕鳥人的網羅和毒害的瘟疫。<p><a href='/CUNP/20/6/5'>箴 6:5</a> 要救自己，如鹿脫離<na>獵戶的</na>手，如鳥脫離捕鳥人的手。"
        },
        {
          "pk": 3499489,
          "translation": "CUNP",
          "book": 19,
          "chapter": 124,
          "verse": 8,
          "text": "我們得幫助，是在乎<i>倚靠</i>造天地之耶和華的名。",
          "comment": "<a href='/CUNP/19/121/2'>詩 121:2</a> 我的幫助從造天地的耶和華而來。<br><a href='/CUNP/1/1/1'>創 1:1</a> 起初，神創造天地。<p><a href='/CUNP/19/134/3'>詩 134:3</a> 願造天地的耶和華，從<u>錫安</u>賜福給你們！"
        }
      ]
    },
    {
      "chapter": 125,
      "verses": [
        {
          "pk": 3499490,
          "translation": "CUNP",
          "book": 19,
          "chapter": 125,
          "verse": 1,
          "text": "〔上行之詩。〕<br/>倚靠耶和華的人好像<e>錫安山</e>，永不動搖。<br/>"
        },
        {
          "pk": 3499491,
          "translation": "CUNP",
          "book": 19,
          "chapter": 125,
          "verse": 2,
          "text": "眾山怎樣圍繞<e>耶路撒冷</e>，耶和華也照樣圍繞他的百姓，從今時直到永遠。"
        },
        {
          "pk": 3499492,
          "translation": "CUNP",
          "book": 19,
          "chapter": 125,
          "verse": 3,
          "text": "惡人的杖不常落在義人的分上，免得義人伸手作惡。<br/>",
          "comment": "<a href='/CUNP/20/22/8'>箴 22:8</a> 撒罪孽的，必收災禍；他逞怒的杖也必廢掉。<p><a href='/CUNP/23/14/5'>賽 14:5</a> 耶和華折斷了惡人的杖，轄制人的圭，"
        },
        {
          "pk": 3499493,
          "translation": "CUNP",
          "book": 19,
          "chapter": 125,
          "verse": 4,
          "text": "耶和華啊，求你善待那些為善和心裏正直的人。<br/>"
        },
        {
          "pk": 3499494,
          "translation": "CUNP",
          "book": 19,
          "chapter": 125,
          "verse": 5,
          "text": "至於那偏行彎曲道路的人，耶和華必使他和作惡的人一同出去<i>受刑</i>。願平安歸於<e>以色列</e>！",
          "comment": "<a href='/CUNP/19/128/6'>詩 128:6</a> 願你看見你兒女的兒女！願平安歸於<u>以色列</u>！<p><a href='/CUNP/48/6/16'>加 6:16</a> 凡照此理而行的，願平安、憐憫加給他們，和神的<u>以色列</u>民。<br><a href='/CUNP/20/2/15'>箴 2:15</a> 在他們的道中彎曲，在他們的路上偏僻。"
        }
      ]
    },
    {
      "chapter": 126,
      "verses": [
        {
          "pk": 3499495,
          "translation": "CUNP",
          "book": 19,
          "chapter": 126,
          "verse": 1,
          "text": "〔上行之詩。〕<br/>當耶和華將那些被擄的帶回<e>錫安</e>的時候，我們好像做夢的人。<br/>",
          "comment": "<a href='/CUNP/44/12/9'>徒 12:9</a> <u>彼得</u>就出來跟著他，不知道天使所做是真的，只當見了異象。"
        },
        {
          "pk": 3499496,
          "translation": "CUNP",
          "book": 19,
          "chapter": 126,
          "verse": 2,
          "text": "我們滿口喜笑、滿舌歡呼的時候，外邦中就有人說：耶和華為他們行了大事！<br/>",
          "comment": "<a href='/CUNP/18/8/21'>伯 8:21</a> 他還要以喜笑充滿你的口，以歡呼充滿你的嘴。"
        },
        {
          "pk": 3499497,
          "translation": "CUNP",
          "book": 19,
          "chapter": 126,
          "verse": 3,
          "text": "耶和華果然為我們行了大事，我們就歡喜。"
        },
        {
          "pk": 3499498,
          "translation": "CUNP",
          "book": 19,
          "chapter": 126,
          "verse": 4,
          "text": "耶和華啊，求你使我們被擄的人歸回，好像南地的河水復流。<br/>"
        },
        {
          "pk": 3499499,
          "translation": "CUNP",
          "book": 19,
          "chapter": 126,
          "verse": 5,
          "text": "流淚撒種的，必歡呼收割！<br/>",
          "comment": "參看 <a href='/CUNP/24/31/9'>耶 31:9</a> 他們要哭泣而來。我要照他們懇求的引導他們，使他們在河水旁走正直的路，在其上不致絆跌；因為我是<u>以色列</u>的父，<u>以法蓮</u>是我的長子。"
        },
        {
          "pk": 3499500,
          "translation": "CUNP",
          "book": 19,
          "chapter": 126,
          "verse": 6,
          "text": "那帶種流淚出去的，必要歡歡樂樂地帶禾捆回來！"
        }
      ]
    },
    {
      "chapter": 127,
      "verses": [
        {
          "pk": 3499501,
          "translation": "CUNP",
          "book": 19,
          "chapter": 127,
          "verse": 1,
          "text": "〔所羅門上行之詩。〕<br/>若不是耶和華建造房屋，建造的人就枉然勞力；若不是耶和華看守城池，看守的人就枉然警醒。<br/>",
          "comment": "<a href='/CUNP/19/121/3-5'>詩 121:3-5</a> 他必不叫你的腳搖動；保護你的必不打盹！保護<u>以色列</u>的，也不打盹也不睡覺。保護你的是耶和華；耶和華在你右邊蔭庇你。"
        },
        {
          "pk": 3499502,
          "translation": "CUNP",
          "book": 19,
          "chapter": 127,
          "verse": 2,
          "text": "你們清晨早起，夜晚安歇，吃勞碌得來的飯，本是枉然；惟有耶和華所親愛的，必叫他安然睡覺。",
          "comment": "<a href='/CUNP/1/3/17'>創 3:17</a>, <a href='/CUNP/1/3/19'>19</a> 又對<u>亞當</u>說：你既聽從妻子的話，吃了我所吩咐你不可吃的那樹上的果子，地必為你的緣故受咒詛；你必終身勞苦才能從地裏得吃的。……你必汗流滿面才得糊口，直到你歸了土，因為你是從土而出的。你本是塵土，仍要歸於塵土。"
        },
        {
          "pk": 3499503,
          "translation": "CUNP",
          "book": 19,
          "chapter": 127,
          "verse": 3,
          "text": "兒女是耶和華所賜的產業；所懷的胎是他所給的賞賜。<br/>",
          "comment": "<a href='/CUNP/1/33/5'>創 33:5</a> <u>以掃</u>舉目看見婦人孩子，就說：「這些和你同行的是誰呢？」<u>雅各</u>說：「這些孩子是神施恩給你的僕人的。」<p><a href='/CUNP/1/48/4'>48:4</a> 對我說：『我必使你生養眾多，成為多民，又要把這地賜給你的後裔，永遠為業。』<p><a href='/CUNP/6/24/3-4'>書 24:3-4</a> 我將你們的祖宗<u>亞伯拉罕</u>從大河那邊帶來，領他走遍<u>迦南</u>全地，又使他的子孫眾多，把<u>以撒</u>賜給他；又把<u>雅各</u>和<u>以掃</u>賜給<u>以撒</u>，將<u>西珥山</u>賜給<u>以掃</u>為業；後來<u>雅各</u>和他的子孫下到<u>埃及</u>去了。<br><a href='/CUNP/5/28/4'>申 28:4</a> 你身所生的，地所產的，牲畜所下的，以及牛犢、羊羔，都必蒙福。"
        },
        {
          "pk": 3499504,
          "translation": "CUNP",
          "book": 19,
          "chapter": 127,
          "verse": 4,
          "text": "少年時<i>所生</i>的兒女好像勇士手中的箭。<br/>"
        },
        {
          "pk": 3499505,
          "translation": "CUNP",
          "book": 19,
          "chapter": 127,
          "verse": 5,
          "text": "箭袋充滿的人便為有福；他們在城門口和仇敵說話的時候，必不至於羞愧。",
          "comment": "參看 <a href='/CUNP/18/5/4'>伯 5:4</a> 他的兒女遠離穩妥的地步，在城門口被壓，並無人搭救。<p><a href='/CUNP/20/27/11'>箴 27:11</a> 我兒，你要作智慧人，好叫我的心歡喜，使我可以回答那譏誚我的人。"
        }
      ]
    },
    {
      "chapter": 128,
      "verses": [
        {
          "pk": 3499506,
          "translation": "CUNP",
          "book": 19,
          "chapter": 128,
          "verse": 1,
          "text": "〔上行之詩。〕<br/>凡敬畏耶和華、遵行他道的人便為有福！<br/>",
          "comment": "<a href='/CUNP/19/112/1'>詩 112:1</a> 你們要讚美耶和華！敬畏耶和華，甚喜愛他命令的，這人便為有福！<p><a href='/CUNP/19/115/13'>115:13</a> 凡敬畏耶和華的，無論大小，主必賜福給他。<p><a href='/CUNP/19/119/1'>119:1</a> 行為完全、遵行耶和華律法的，這人便為有福！"
        },
        {
          "pk": 3499507,
          "translation": "CUNP",
          "book": 19,
          "chapter": 128,
          "verse": 2,
          "text": "你要吃勞碌得來的；你要享福，事情順利。",
          "comment": "<a href='/CUNP/23/3/10'>賽 3:10</a> 你們要論義人說：他必享福樂，因為要吃自己行為所結的果子。"
        },
        {
          "pk": 3499508,
          "translation": "CUNP",
          "book": 19,
          "chapter": 128,
          "verse": 3,
          "text": "你妻子在你的內室，好像多結果子的葡萄樹；你兒女圍繞你的桌子，好像橄欖栽子。<br/>",
          "comment": "<a href='/CUNP/19/52/8'>詩 52:8</a> 至於我，就像神殿中的青橄欖樹；我永永遠遠倚靠神的慈愛。<p><a href='/CUNP/19/144/12'>144:12</a> 我們的兒子從幼年好像樹栽子長大；我們的女兒如同殿角石，是按建宮的樣式鑿成的。<br><a href='/CUNP/26/19/10'>結 19:10</a> 你的母親先前如葡萄樹，極其茂盛<small>〔原文作「在你血中」〕</small>，栽於水旁。因為水多，就多結果子，滿生枝子；"
        },
        {
          "pk": 3499509,
          "translation": "CUNP",
          "book": 19,
          "chapter": 128,
          "verse": 4,
          "text": "看哪，敬畏耶和華的人必要這樣蒙福！"
        },
        {
          "pk": 3499510,
          "translation": "CUNP",
          "book": 19,
          "chapter": 128,
          "verse": 5,
          "text": "願耶和華從<e>錫安</e>賜福給你！願你一生一世看見<e>耶路撒冷</e>的好處！<br/>",
          "comment": "<a href='/CUNP/19/134/3'>詩 134:3</a> 願造天地的耶和華，從<u>錫安</u>賜福給你們！"
        },
        {
          "pk": 3499511,
          "translation": "CUNP",
          "book": 19,
          "chapter": 128,
          "verse": 6,
          "text": "願你看見你兒女的兒女！願平安歸於<e>以色列</e>！",
          "comment": "<a href='/CUNP/1/50/23'>創 50:23</a> <u>約瑟</u>得見<u>以法蓮</u>第三代的子孫。<u>瑪拿西</u>的孫子、<u>瑪吉</u>的兒子也養在<u>約瑟</u>的膝上。<p><a href='/CUNP/18/42/16'>伯 42:16</a> 此後，<u>約伯</u>又活了一百四十年，得見他的兒孫，直到四代。<br><a href='/CUNP/19/125/5'>詩 125:5</a> 至於那偏行彎曲道路的人，耶和華必使他和作惡的人一同出去<na>受刑</na>。願平安歸於<u>以色列</u>！"
        }
      ]
    },
    {
      "chapter": 129,
      "verses": [
        {
          "pk": 3499512,
          "translation": "CUNP",
          "book": 19,
          "chapter": 129,
          "verse": 1,
          "text": "〔上行之詩。〕<br/><e>以色列</e>當說：從我幼年以來，敵人屢次苦害我，<br/>",
          "comment": "參看 <a href='/CUNP/26/23/3'>結 23:3</a> 她們在<u>埃及</u>行邪淫，在幼年時行邪淫。她們在那裏作處女的時候，有人擁抱她們的懷，撫摸她們的乳。<p><a href='/CUNP/28/2/15'>何 2:15</a> 她從那裏出來，我必賜她葡萄園，又賜她<u>亞割谷</u>作為指望的門。她必在那裏應聲<small>〔或作「歌唱」〕</small>，與幼年的日子一樣，與從<u>埃及</u>地上來的時候相同。<p><a href='/CUNP/28/11/1'>11:1</a> <u>以色列</u>年幼的時候，我愛他，就從<u>埃及</u>召出我的兒子來。<br><a href='/CUNP/19/124/1'>詩 124:1</a> 〔大衛上行之詩。〕<u>以色列</u>人要說：若不是耶和華幫助我們，"
        },
        {
          "pk": 3499513,
          "translation": "CUNP",
          "book": 19,
          "chapter": 129,
          "verse": 2,
          "text": "從我幼年以來，敵人屢次苦害我，卻沒有勝了我。<br/>"
        },
        {
          "pk": 3499514,
          "translation": "CUNP",
          "book": 19,
          "chapter": 129,
          "verse": 3,
          "text": "<i>如同</i>扶犂的在我背上扶犂而耕，耕的犂溝甚長。<br/>"
        },
        {
          "pk": 3499515,
          "translation": "CUNP",
          "book": 19,
          "chapter": 129,
          "verse": 4,
          "text": "耶和華是公義的；他砍斷了惡人的繩索。<br/>"
        },
        {
          "pk": 3499516,
          "translation": "CUNP",
          "book": 19,
          "chapter": 129,
          "verse": 5,
          "text": "願恨惡<e>錫安</e>的都蒙羞退後！<br/>"
        },
        {
          "pk": 3499517,
          "translation": "CUNP",
          "book": 19,
          "chapter": 129,
          "verse": 6,
          "text": "願他們像房頂上的草，未長成而枯乾，<br/>",
          "comment": "<a href='/CUNP/19/37/2'>詩 37:2</a> 因為他們如草快被割下，又如青菜快要枯乾。"
        },
        {
          "pk": 3499518,
          "translation": "CUNP",
          "book": 19,
          "chapter": 129,
          "verse": 7,
          "text": "收割的不夠一把，捆禾的也不滿懷。<br/>"
        },
        {
          "pk": 3499519,
          "translation": "CUNP",
          "book": 19,
          "chapter": 129,
          "verse": 8,
          "text": "過路的也不說：願耶和華所賜的福歸與你們！我們奉耶和華的名給你們祝福！",
          "comment": "<a href='/CUNP/8/2/4'>得 2:4</a> <u>波阿斯</u>正從<u>伯利恆</u>來，對收割的人說：「願耶和華與你們同在！」他們回答說：「願耶和華賜福與你！」<p><a href='/CUNP/19/118/26'>詩 118:26</a> 奉耶和華名來的是應當稱頌的！我們從耶和華的殿中為你們祝福！"
        }
      ]
    },
    {
      "chapter": 130,
      "verses": [
        {
          "pk": 3499520,
          "translation": "CUNP",
          "book": 19,
          "chapter": 130,
          "verse": 1,
          "text": "〔上行之詩。〕<br/>耶和華啊，我從深處向你求告！<br/>",
          "comment": "<a href='/CUNP/25/3/55'>哀 3:55</a> 耶和華啊，我從深牢中求告你的名。<p><a href='/CUNP/32/2/2'>拿 2:2</a> 說：我遭遇患難求告耶和華，你就應允我；從陰間的深處呼求，你就俯聽我的聲音。"
        },
        {
          "pk": 3499521,
          "translation": "CUNP",
          "book": 19,
          "chapter": 130,
          "verse": 2,
          "text": "主啊，求你聽我的聲音！願你側耳聽我懇求的聲音！"
        },
        {
          "pk": 3499522,
          "translation": "CUNP",
          "book": 19,
          "chapter": 130,
          "verse": 3,
          "text": "主──耶和華啊，你若究察罪孽，誰能站得住呢？<br/>",
          "comment": "<a href='/CUNP/19/143/2'>詩 143:2</a> 求你不要審問僕人；因為在你面前，凡活著的人沒有一個是義的。<p><a href='/CUNP/45/3/20'>羅 3:20</a>, <a href='/CUNP/45/3/23-24'>23-24</a> 所以凡有血氣的，沒有一個因行律法能在神面前稱義，因為律法本是叫人知罪。……因為世人都犯了罪，虧缺了神的榮耀；如今卻蒙神的恩典，因基督耶穌的救贖，就白白地稱義。"
        },
        {
          "pk": 3499523,
          "translation": "CUNP",
          "book": 19,
          "chapter": 130,
          "verse": 4,
          "text": "但在你有赦免之恩，要叫人敬畏你。",
          "comment": "<a href='/CUNP/2/34/7'>出 34:7</a> 為千萬人存留慈愛，赦免罪孽、過犯，和罪惡，萬不以<na>有罪的</na>為無罪，必追討他的罪，自父及子，直到三、四代。」<br><a href='/CUNP/11/8/40'>王上 8:40</a> 使他們在你賜給我們列祖之地上一生一世敬畏你。<p><a href='/CUNP/19/2/11'>詩 2:11</a> 當存畏懼事奉耶和華，又當存戰兢而快樂。<p><a href='/CUNP/24/33/8-9'>耶 33:8-9</a> 我要除淨他們的一切罪，就是向我所犯的罪；又要赦免他們的一切罪，就是干犯我、違背我的罪。這城要在地上萬國人面前使我得頌讚，得榮耀，名為可喜可樂之城。萬國人因聽見我向這城所賜的福樂、所施的恩惠平安，就懼怕戰兢。」"
        },
        {
          "pk": 3499524,
          "translation": "CUNP",
          "book": 19,
          "chapter": 130,
          "verse": 5,
          "text": "我等候耶和華，我的心等候；我也仰望他的話。<br/>",
          "comment": "<a href='/CUNP/19/27/14'>詩 27:14</a> 要等候耶和華！當壯膽，堅固你的心！我再說，要等候耶和華！<p><a href='/CUNP/19/33/20'>33:20</a> 我們的心向來等候耶和華；他是我們的幫助，我們的盾牌。<p><a href='/CUNP/19/40/1'>40:1</a> 〔大衛的詩，交與伶長。〕我曾耐性等候耶和華；他垂聽我的呼求。<p><a href='/CUNP/23/8/17'>賽 8:17</a> 我要等候那掩面不顧<u>雅各</u>家的耶和華；我也要仰望他。<p><a href='/CUNP/23/26/8'>26:8</a> 耶和華啊，我們在你行審判的路上等候你；我們心裏所羨慕的是你的名，就是你那可記念的<na>名</na>。<p><a href='/CUNP/23/30/18'>30:18</a> 耶和華必然等候，要施恩給你們；必然興起，好憐憫你們。因為耶和華是公平的神；凡等候他的都是有福的！<br><a href='/CUNP/19/119/81'>詩 119:81</a> 我心渴想你的救恩，仰望你的應許。"
        },
        {
          "pk": 3499525,
          "translation": "CUNP",
          "book": 19,
          "chapter": 130,
          "verse": 6,
          "text": "我的心<i>等候</i>主，勝於守夜的，<i>等候</i>天亮，<i>勝於</i>守夜的，<i>等候</i>天亮。",
          "comment": "<a href='/CUNP/19/63/5'>詩 63:5</a> 我在床上記念你，在夜更的時候思想你；我的心就像飽足了骨髓肥油，我也要以歡樂的嘴唇讚美你。<p><a href='/CUNP/19/119/147'>119:147</a> 我趁天未亮呼求；我仰望了你的言語。"
        },
        {
          "pk": 3499526,
          "translation": "CUNP",
          "book": 19,
          "chapter": 130,
          "verse": 7,
          "text": "<e>以色列</e>啊，你當仰望耶和華！因他有慈愛，有豐盛的救恩。<br/>",
          "comment": "<a href='/CUNP/19/131/3'>詩 131:3</a> <u>以色列</u>啊，你當仰望耶和華，從今時直到永遠！<br><a href='/CUNP/19/86/5'>詩 86:5</a>, <a href='/CUNP/19/86/15'>15</a> 主啊，你本為良善，樂意饒恕人，有豐盛的慈愛賜給凡求告你的人。……主啊，你是有憐憫有恩典的神，不輕易發怒，並有豐盛的慈愛和誠實。<p><a href='/CUNP/23/55/7'>賽 55:7</a> 惡人當離棄自己的道路；不義的人當除掉自己的意念。歸向耶和華，耶和華就必憐恤他；當歸向我們的神，因為神必廣行赦免。"
        },
        {
          "pk": 3499527,
          "translation": "CUNP",
          "book": 19,
          "chapter": 130,
          "verse": 8,
          "text": "他必救贖<e>以色列</e>脫離一切的罪孽。",
          "comment": "<a href='/CUNP/19/103/3-4'>詩 103:3-4</a> 他赦免你的一切罪孽，醫治你的一切疾病。他救贖你的命脫離死亡，以仁愛和慈悲為你的冠冕。<p><a href='/CUNP/40/1/21'>太 1:21</a> 她將要生一個兒子，你要給他起名叫耶穌，因他要將自己的百姓從罪惡裏救出來。」"
        }
      ]
    },
    {
      "chapter": 131,
      "verses": [
        {
          "pk": 3499528,
          "translation": "CUNP",
          "book": 19,
          "chapter": 131,
          "verse": 1,
          "text": "〔大衛上行之詩。〕<br/>耶和華啊，我的心不狂傲，我的眼不高大；重大和測不透的事，我也不敢行。<br/>",
          "comment": "<a href='/CUNP/45/12/16'>羅 12:16</a> 要彼此同心；不要志氣高大，倒要俯就卑微的人<small>〔「人」或作「事」〕</small>。不要自以為聰明。"
        },
        {
          "pk": 3499529,
          "translation": "CUNP",
          "book": 19,
          "chapter": 131,
          "verse": 2,
          "text": "我的心平穩安靜，好像斷過奶的孩子在他母親的懷中；我的心在我裏面真像斷過奶的孩子。",
          "comment": "<a href='/CUNP/40/18/3'>太 18:3</a> 說：「我實在告訴你們，你們若不回轉，變成小孩子的樣式，斷不得進天國。<p><a href='/CUNP/46/14/20'>林前 14:20</a> 弟兄們，在心志上不要作小孩子。然而，在惡事上要作嬰孩，在心志上總要作大人。"
        },
        {
          "pk": 3499530,
          "translation": "CUNP",
          "book": 19,
          "chapter": 131,
          "verse": 3,
          "text": "<e>以色列</e>啊，你當仰望耶和華，從今時直到永遠！",
          "comment": "<a href='/CUNP/19/130/7'>詩 130:7</a> <u>以色列</u>啊，你當仰望耶和華！因他有慈愛，有豐盛的救恩。"
        }
      ]
    },
    {
      "chapter": 132,
      "verses": [
        {
          "pk": 3499531,
          "translation": "CUNP",
          "book": 19,
          "chapter": 132,
          "verse": 1,
          "text": "〔上行之詩。〕<br/>耶和華啊，求你記念<e>大衛</e>所受的一切苦難！<br/>"
        },
        {
          "pk": 3499532,
          "translation": "CUNP",
          "book": 19,
          "chapter": 132,
          "verse": 2,
          "text": "他怎樣向耶和華起誓，向<e>雅各</e>的大能者許願，<br/>",
          "comment": "<a href='/CUNP/19/65/1'>詩 65:1</a> 〔大衛的詩歌、交與伶長。〕神啊，<u>錫安</u>的人都等候讚美你；所許的願也要向你償還。<br><a href='/CUNP/1/49/24'>創 49:24</a> 但他的弓仍舊堅硬；他的手健壯敏捷。這是因<u>以色列</u>的牧者，<u>以色列</u>的磐石──就是<u>雅各</u>的大能者。"
        },
        {
          "pk": 3499533,
          "translation": "CUNP",
          "book": 19,
          "chapter": 132,
          "verse": 3,
          "text": "說：我必不進我的帳幕，也不上我的床榻；<br/>"
        },
        {
          "pk": 3499534,
          "translation": "CUNP",
          "book": 19,
          "chapter": 132,
          "verse": 4,
          "text": "我不容我的眼睛睡覺，也不容我的眼目打盹；<br/>",
          "comment": "<a href='/CUNP/20/6/4'>箴 6:4</a> 不要容你的眼睛睡覺；不要容你的眼皮打盹。"
        },
        {
          "pk": 3499535,
          "translation": "CUNP",
          "book": 19,
          "chapter": 132,
          "verse": 5,
          "text": "直等我為耶和華尋得所在，為<e>雅各</e>的大能者尋得居所。",
          "comment": "<a href='/CUNP/44/7/46'>徒 7:46</a> <u>大衛</u>在神面前蒙恩，祈求為<u>雅各</u>的神預備居所；"
        },
        {
          "pk": 3499536,
          "translation": "CUNP",
          "book": 19,
          "chapter": 132,
          "verse": 6,
          "text": "我們聽說<i>約櫃</i>在<e>以法他</e>，我們在<e>基列‧耶琳</e>就尋見了。<br/>",
          "comment": "<a href='/CUNP/13/13/5'>代上 13:5</a> 於是，<u>大衛</u>將<u>以色列</u>人從<u>埃及</u>的<u>西曷河</u>直到<u>哈馬口</u>都招聚了來，要從<u>基列‧耶琳</u>將神的<na>約</na>櫃運來。<br><a href='/CUNP/9/17/12'>撒上 17:12</a> <u>大衛</u>是<u>猶大</u><u>伯利恆</u>的<u>以法他</u>人<u>耶西</u>的兒子。<u>耶西</u>有八個兒子。當<u>掃羅</u>的時候，<u>耶西</u>已經老邁。<br><a href='/CUNP/9/7/1'>撒上 7:1</a> <u>基列‧耶琳</u>人就下來，將耶和華的<na>約</na>櫃接上去，放在山上<u>亞比拿達</u>的家中，分派他兒子<u>以利亞撒</u>看守耶和華的<na>約</na>櫃。"
        },
        {
          "pk": 3499537,
          "translation": "CUNP",
          "book": 19,
          "chapter": 132,
          "verse": 7,
          "text": "我們要進他的居所，在他腳凳前下拜。",
          "comment": "<a href='/CUNP/19/5/7'>詩 5:7</a> 至於我，我必憑你豐盛的慈愛進入你的居所；我必存敬畏你的心向你的聖殿下拜。<p><a href='/CUNP/19/99/5'>99:5</a> 你們當尊崇耶和華──我們的神，在他腳凳前下拜。他本為聖！"
        },
        {
          "pk": 3499538,
          "translation": "CUNP",
          "book": 19,
          "chapter": 132,
          "verse": 8,
          "text": "耶和華啊，求你興起，和你有能力的<i>約</i>櫃同入安息之所！<br/>",
          "comment": "<a href='/CUNP/19/78/61'>詩 78:61</a> 又將他的約櫃<small>〔原文作「能力」〕</small>交與人擄去，將他的榮耀交在敵人手中；<br><a href='/CUNP/4/10/35'>民 10:35</a> 約櫃往前行的時候，<u>摩西</u>就說：「耶和華啊，求你興起！願你的仇敵四散！願恨你的人從你面前逃跑！」<p><a href='/CUNP/14/6/41-42'>代下 6:41-42</a> 耶和華神啊，求你起來，和你有能力的<na>約</na>櫃同入安息之所。耶和華神啊，願你的祭司披上救恩；願你的聖民蒙福歡樂。耶和華神啊，求你不要厭棄你的受膏者，要記念向你僕人<u>大衛</u>所施的慈愛。」"
        },
        {
          "pk": 3499539,
          "translation": "CUNP",
          "book": 19,
          "chapter": 132,
          "verse": 9,
          "text": "願你的祭司披上公義！願你的聖民歡呼！<br/>",
          "comment": "<a href='/CUNP/18/29/14'>伯 29:14</a> 我以公義為衣服，以公平為外袍和冠冕。<p><a href='/CUNP/19/132/16'>詩 132:16</a> 我要使祭司披上救恩，聖民大聲歡呼！<p><a href='/CUNP/23/61/10'>賽 61:10</a> 我因耶和華大大歡喜；我的心靠神快樂。因他以拯救為衣給我穿上，以公義為袍給我披上，好像新郎戴上華冠，又像新婦佩戴妝飾。"
        },
        {
          "pk": 3499540,
          "translation": "CUNP",
          "book": 19,
          "chapter": 132,
          "verse": 10,
          "text": "求你因你僕人<e>大衛</e>的緣故，不要厭棄你的受膏者！"
        },
        {
          "pk": 3499541,
          "translation": "CUNP",
          "book": 19,
          "chapter": 132,
          "verse": 11,
          "text": "耶和華向<e>大衛</e>、憑誠實起了誓，必不反覆，<i>說</i>：我要使你所生的坐在你的寶座上。<br/>",
          "comment": "<a href='/CUNP/19/89/3-4'>詩 89:3-4</a>, <a href='/CUNP/19/89/33'>33</a> 我與我所揀選的人立了約，向我的僕人<u>大衛</u>起了誓：我要建立你的後裔，直到永遠；要建立你的寶座，直到萬代。（細拉）……只是我必不將我的慈愛全然收回，也必不叫我的信實廢棄。<p><a href='/CUNP/19/110/4'>110:4</a> 耶和華起了誓，決不後悔，<na>說</na>：你是照著<u>麥基洗德</u>的等次永遠為祭司。<br><a href='/CUNP/10/7/12'>撒下 7:12</a> 你壽數滿足、與你列祖同睡的時候，我必使你的後裔接續你的位；我也必堅定他的國。<p><a href='/CUNP/11/8/25'>王上 8:25</a> 耶和華──<u>以色列</u>的神啊，你所應許你僕人──我父<u>大衛</u>的話說：『你的子孫若謹慎自己的行為，在我面前行事像你所行的一樣，就不斷人坐<u>以色列</u>的國位。』現在求你應驗這話。<p><a href='/CUNP/14/6/16'>代下 6:16</a> 耶和華──<u>以色列</u>的神啊，你所應許你僕人──我父<u>大衛</u>的話說：『你的子孫若謹慎自己的行為，遵守我的律法，像你在我面前所行的一樣，就不斷人坐<u>以色列</u>的國位。』現在求你應驗這話。<p><a href='/CUNP/42/1/69'>路 1:69</a> 在他僕人<u>大衛</u>家中，為我們興起了拯救的角，<p><a href='/CUNP/44/2/30'>徒 2:30</a> <u>大衛</u>既是先知，又曉得神曾向他起誓，要從他的後裔中立一位坐在他的寶座上，"
        },
        {
          "pk": 3499542,
          "translation": "CUNP",
          "book": 19,
          "chapter": 132,
          "verse": 12,
          "text": "你的眾子若守我的約和我所教訓他們的法度，他們的子孫必永遠坐在你的寶座上。"
        },
        {
          "pk": 3499543,
          "translation": "CUNP",
          "book": 19,
          "chapter": 132,
          "verse": 13,
          "text": "因為耶和華揀選了<e>錫安</e>，願意當作自己的居所，<br/>",
          "comment": "<a href='/CUNP/19/48/1-2'>詩 48:1-2</a> 〔可拉後裔的詩歌。〕耶和華本為大！在我們神的城中，在他的聖山上，該受大讚美。<u>錫安山</u>──大君王的城，在北面居高華美，為全地所喜悅。"
        },
        {
          "pk": 3499544,
          "translation": "CUNP",
          "book": 19,
          "chapter": 132,
          "verse": 14,
          "text": "說：這是我永遠安息之所；我要住在這裏，因為是我所願意的。<br/>",
          "comment": "<a href='/CUNP/19/68/16'>詩 68:16</a> 你們多峰多嶺的山哪，為何斜看神所願居住的山？耶和華必住這山，直到永遠！"
        },
        {
          "pk": 3499545,
          "translation": "CUNP",
          "book": 19,
          "chapter": 132,
          "verse": 15,
          "text": "我要使其中的糧食豐滿，使其中的窮人飽足。<br/>",
          "comment": "<a href='/CUNP/19/147/14'>詩 147:14</a> 他使你境內平安，用上好的麥子使你滿足。"
        },
        {
          "pk": 3499546,
          "translation": "CUNP",
          "book": 19,
          "chapter": 132,
          "verse": 16,
          "text": "我要使祭司披上救恩，聖民大聲歡呼！<br/>",
          "comment": "<a href='/CUNP/14/6/41'>代下 6:41</a> 耶和華神啊，求你起來，和你有能力的<na>約</na>櫃同入安息之所。耶和華神啊，願你的祭司披上救恩；願你的聖民蒙福歡樂。<p><a href='/CUNP/19/132/9'>詩 132:9</a> 願你的祭司披上公義！願你的聖民歡呼！<p><a href='/CUNP/19/149/4'>詩 149:4</a> 因為耶和華喜愛他的百姓；他要用救恩當作謙卑人的妝飾。<br><a href='/CUNP/28/11/12'>何 11:12</a> <u>以法蓮</u>用謊話，<u>以色列</u>家用詭計圍繞我；<u>猶大</u>卻靠神掌權，向聖者有忠心<small>〔或作「猶大向神，向誠實的聖者，猶疑不定」〕</small>。"
        },
        {
          "pk": 3499547,
          "translation": "CUNP",
          "book": 19,
          "chapter": 132,
          "verse": 17,
          "text": "我要叫<e>大衛</e>的角在那裏發生；我為我的受膏者預備明燈。<br/>",
          "comment": "參看 <a href='/CUNP/11/11/36'>王上 11:36</a> 還留一個支派給他的兒子，使我僕人<u>大衛</u>在我所選擇立我名的<u>耶路撒冷</u>城裏，在我面前長有燈光。<p><a href='/CUNP/11/15/4'>15:4</a> 然而耶和華──他的神因<u>大衛</u>的緣故，仍使他在<u>耶路撒冷</u>有燈光，叫他兒子接續他作王，堅立<u>耶路撒冷</u>。<p><a href='/CUNP/14/21/7'>代下 21:7</a> 耶和華卻因自己與<u>大衛</u>所立的約，不肯滅<u>大衛</u>的家，照他所應許的，永遠賜燈光與<u>大衛</u>和他的子孫。<br><a href='/CUNP/26/29/21'>結 29:21</a>「當那日，我必使<u>以色列</u>家的角發生，又必使你──<u>以西結</u>在他們中間得以開口；他們就知道我是耶和華。」<p><a href='/CUNP/42/1/69'>路 1:69</a> 在他僕人<u>大衛</u>家中，為我們興起了拯救的角，"
        },
        {
          "pk": 3499548,
          "translation": "CUNP",
          "book": 19,
          "chapter": 132,
          "verse": 18,
          "text": "我要使他的仇敵披上羞恥；但他的冠冕要在頭上發光。",
          "comment": "<a href='/CUNP/19/35/26'>詩 35:26</a> 願那喜歡我遭難的一同抱愧蒙羞！願那向我妄自尊大的披慚愧，蒙羞辱！<p><a href='/CUNP/19/109/29'>109:29</a> 願我的對頭披戴羞辱！願他們以自己的羞愧為外袍遮身！"
        }
      ]
    },
    {
      "chapter": 133,
      "verses": [
        {
          "pk": 3499549,
          "translation": "CUNP",
          "book": 19,
          "chapter": 133,
          "verse": 1,
          "text": "〔大衛上行之詩。〕<br/>看哪，弟兄和睦同居是何等地善，何等地美！<br/>",
          "comment": "<a href='/CUNP/1/13/8'>創 13:8</a> <u>亞伯蘭</u>就對<u>羅得</u>說：「你我不可相爭，你的牧人和我的牧人也不可相爭，因為我們是骨肉<small>〔原文作「弟兄」〕</small>。<p><a href='/CUNP/58/13/1'>來 13:1</a> 你們務要常存弟兄相愛的心。"
        },
        {
          "pk": 3499550,
          "translation": "CUNP",
          "book": 19,
          "chapter": 133,
          "verse": 2,
          "text": "這好比那貴重的油<i>澆</i>在<e>亞倫</e>的頭上，流到鬍鬚，又流到他的衣襟；<br/>",
          "comment": "<a href='/CUNP/2/30/25'>出 30:25</a>, <a href='/CUNP/2/30/30'>30</a> 按做香之法調和做成聖膏油。……要膏<u>亞倫</u>和他的兒子，使他們成為聖，可以給我供祭司的職分。"
        },
        {
          "pk": 3499551,
          "translation": "CUNP",
          "book": 19,
          "chapter": 133,
          "verse": 3,
          "text": "又好比<e>黑門</e>的甘露降在<e>錫安山</e>；因為在那裏有耶和華所命定的福，就是永遠的生命。",
          "comment": "<a href='/CUNP/5/4/48'>申 4:48</a> 從<u>亞嫩谷</u>邊的<u>亞羅珥</u>，直到<u>西雲山</u>，就是<u>黑門山</u>。<br><a href='/CUNP/3/25/21'>利 25:21</a> 我必在第六年將我所命的福賜給你們，地便生三年的土產。<p><a href='/CUNP/5/28/8'>申 28:8</a> 在你倉房裏，並你手所辦的一切事上，耶和華所命的福必臨到你。耶和華──你神也要在所給你的地上賜福與你。<p><a href='/CUNP/19/42/8'>詩 42:8</a> 白晝，耶和華必向我施慈愛；黑夜，我要歌頌禱告賜我生命的神。"
        }
      ]
    },
    {
      "chapter": 134,
      "verses": [
        {
          "pk": 3499552,
          "translation": "CUNP",
          "book": 19,
          "chapter": 134,
          "verse": 1,
          "text": "〔上行之詩。〕<br/>耶和華的僕人夜間站在耶和華殿中的，你們當稱頌耶和華！<br/>",
          "comment": "<a href='/CUNP/13/9/33'>代上 9:33</a> 歌唱的有<u>利未</u>人的族長，住在<na>屬殿的</na>房屋，晝夜供職，不做別樣的工。<br><a href='/CUNP/19/135/1-2'>詩 135:1-2</a> 你們要讚美耶和華！你們要讚美耶和華的名！耶和華的僕人站在耶和華殿中；站在我們神殿院中的，你們要讚美他！"
        },
        {
          "pk": 3499553,
          "translation": "CUNP",
          "book": 19,
          "chapter": 134,
          "verse": 2,
          "text": "你們當向聖所舉手，稱頌耶和華！",
          "comment": "<a href='/CUNP/54/2/8'>提前 2:8</a> 我願男人無忿怒，無爭論<small>〔「爭論」或作「疑惑」〕</small>，舉起聖潔的手，隨處禱告；"
        },
        {
          "pk": 3499554,
          "translation": "CUNP",
          "book": 19,
          "chapter": 134,
          "verse": 3,
          "text": "願造天地的耶和華，從<e>錫安</e>賜福給你們！<br/>",
          "comment": "<a href='/CUNP/19/128/5'>詩 128:5</a> 願耶和華從<u>錫安</u>賜福給你！願你一生一世看見<u>耶路撒冷</u>的好處！<p><a href='/CUNP/19/135/21'>135:21</a> 住在<u>耶路撒冷</u>的耶和華該從<u>錫安</u>受稱頌。你們要讚美耶和華！<br><a href='/CUNP/19/124/8'>詩 124:8</a> 我們得幫助，是在乎<na>倚靠</na>造天地之耶和華的名。"
        }
      ]
    },
    {
      "chapter": 135,
      "verses": [
        {
          "pk": 3499555,
          "translation": "CUNP",
          "book": 19,
          "chapter": 135,
          "verse": 1,
          "text": "你們要讚美耶和華！你們要讚美耶和華的名！耶和華的僕人站在耶和華殿中；站在我們神殿院中的，你們要讚美他！<br/>",
          "comment": "<a href='/CUNP/19/113/1'>詩 113:1</a> 你們要讚美耶和華！耶和華的僕人哪，你們要讚美，讚美耶和華的名！<p><a href='/CUNP/19/134/1'>134:1</a> 〔上行之詩。〕耶和華的僕人夜間站在耶和華殿中的，你們當稱頌耶和華！<br><a href='/CUNP/42/2/37'>路 2:37</a> 現在已經八十四歲<small>〔或作「就寡居了八十四年」〕</small>，並不離開聖殿，禁食祈求，晝夜事奉神。<br><a href='/CUNP/19/92/13'>詩 92:13</a> 他們栽於耶和華的殿中，發旺在我們神的院裏。<p><a href='/CUNP/19/96/8'>96:8</a> 要將耶和華的名所當得的榮耀歸給他，拿供物來進入他的院宇。<p><a href='/CUNP/19/116/18'>116:18</a> 我要在他眾民面前，在耶和華殿的院內，在<u>耶路撒冷</u>當中，向耶和華還我的願。你們要讚美耶和華！"
        },
        {
          "pk": 3499556,
          "translation": "CUNP",
          "book": 19,
          "chapter": 135,
          "verse": 2,
          "text": "<sup>併於上節</sup><br/>"
        },
        {
          "pk": 3499557,
          "translation": "CUNP",
          "book": 19,
          "chapter": 135,
          "verse": 3,
          "text": "你們要讚美耶和華！耶和華本為善；要歌頌他的名，因為這是美好的。<br/>",
          "comment": "<a href='/CUNP/19/147/1'>詩 147:1</a> 你們要讚美耶和華！因歌頌我們的神為善為美；讚美的話是合宜的。<br><a href='/CUNP/19/119/68'>詩 119:68</a> 你本為善，所行的也善；求你將你的律例教訓我！"
        },
        {
          "pk": 3499558,
          "translation": "CUNP",
          "book": 19,
          "chapter": 135,
          "verse": 4,
          "text": "耶和華揀選<e>雅各</e>歸自己，揀選<e>以色列</e>特作自己的子民。",
          "comment": "<a href='/CUNP/2/19/5'>出 19:5</a> 如今你們若實在聽從我的話，遵守我的約，就要在萬民中作屬我的子民，因為全地都是我的。<p><a href='/CUNP/5/7/6-7'>申 7:6-7</a> 因為你歸耶和華──你神為聖潔的民；耶和華──你神從地上的萬民中揀選你，特作自己的子民。「耶和華專愛你們，揀選你們，並非因你們的人數多於別民，原來你們的人數在萬民中是最少的。<p><a href='/CUNP/5/10/15'>10:15</a> 耶和華但喜悅你的列祖，愛他們，從萬民中揀選他們的後裔，就是你們，像今日一樣。"
        },
        {
          "pk": 3499559,
          "translation": "CUNP",
          "book": 19,
          "chapter": 135,
          "verse": 5,
          "text": "原來我知道耶和華為大，也知道我們的主超乎萬神之上。<br/>",
          "comment": "<a href='/CUNP/19/95/3'>詩 95:3</a> 因耶和華為大神，為大王，超乎萬神之上。<p><a href='/CUNP/19/97/9'>97:9</a> 因為你──耶和華至高，超乎全地；你被尊崇，遠超萬神之上。"
        },
        {
          "pk": 3499560,
          "translation": "CUNP",
          "book": 19,
          "chapter": 135,
          "verse": 6,
          "text": "耶和華在天上，在地下，在海中，在一切的深處，都隨自己的意旨而行。<br/>",
          "comment": "<a href='/CUNP/19/115/3'>詩 115:3</a> 然而，我們的神在天上，都隨自己的意旨行事。"
        },
        {
          "pk": 3499561,
          "translation": "CUNP",
          "book": 19,
          "chapter": 135,
          "verse": 7,
          "text": "他使雲霧從地極上騰，造電隨雨而閃，從府庫中帶出風來。",
          "comment": "<a href='/CUNP/18/28/25-26'>伯 28:25-26</a> 要為風定輕重，又度量諸水；他為雨露定命令，為雷電定道路。<p><a href='/CUNP/18/38/24'>38:24</a> 光亮從何路分開？東風從何路分散遍地？<p><a href='/CUNP/38/10/1'>亞 10:1</a> 當春雨的時候，你們要向發閃電的耶和華求雨。他必為眾人降下甘霖，使田園生長菜蔬。<br><a href='/CUNP/18/38/22'>伯 38:22</a> 你曾進入雪庫，或見過雹倉嗎？<br><a href='/CUNP/24/10/13'>耶 10:13</a> 他一發聲，空中便有多水激動；他使雲霧從地極上騰；他造電隨雨而閃，從他府庫中帶出風來。<p><a href='/CUNP/24/51/16'>51:16</a> 他一發聲，空中便有多水激動；他使雲霧從地極上騰。他造電隨雨而閃，從他府庫中帶出風來。"
        },
        {
          "pk": 3499562,
          "translation": "CUNP",
          "book": 19,
          "chapter": 135,
          "verse": 8,
          "text": "他將<e>埃及</e>頭生的，連人帶牲畜都擊殺了。<br/>",
          "comment": "<a href='/CUNP/2/12/12'>出 12:12</a>, <a href='/CUNP/2/12/29'>29</a> 因為那夜我要巡行<u>埃及</u>地，把<u>埃及</u>地一切頭生的，無論是人是牲畜，都擊殺了，又要敗壞<u>埃及</u>一切的神。我是耶和華。……到了半夜，耶和華把<u>埃及</u>地所有的長子，就是從坐寶座的法老，直到被擄囚在監裏之人的長子，以及一切頭生的牲畜，盡都殺了。<p><a href='/CUNP/19/78/51'>詩 78:51</a> 在<u>埃及</u>擊殺一切長子，在<u>含</u>的帳棚中擊殺他們強壯時頭生的。<p><a href='/CUNP/19/136/10'>136:10</a> <na>稱謝</na>那擊殺<u>埃及</u>人之長子的，因他的慈愛永遠長存。"
        },
        {
          "pk": 3499563,
          "translation": "CUNP",
          "book": 19,
          "chapter": 135,
          "verse": 9,
          "text": "<e>埃及</e>啊，他施行神蹟奇事，在你當中，在法老和他一切臣僕身上。<br/>",
          "comment": "出七～一○; 一四<br><a href='/CUNP/19/136/15'>詩 136:15</a> 卻把法老和他的軍兵推翻在<u>紅海</u>裏，因他的慈愛永遠長存。"
        },
        {
          "pk": 3499564,
          "translation": "CUNP",
          "book": 19,
          "chapter": 135,
          "verse": 10,
          "text": "他擊殺許多的民，又殺戮大能的王，<br/>",
          "comment": "<a href='/CUNP/4/21/24-26'>民 21:24-26</a>, <a href='/CUNP/4/21/34-35'>34-35</a> <u>以色列</u>人用刀殺了他，得了他的地，從<u>亞嫩河</u>到<u>雅博河</u>，直到<u>亞捫</u>人的<na>境界</na>，因為<u>亞捫</u>人的境界多有堅壘。<u>以色列</u>人奪取這一切的城邑，也住<u>亞摩利</u>人的城邑，就是<u>希實本</u>與<u>希實本</u>的一切鄉村。這<u>希實本</u>是<u>亞摩利</u>王<u>西宏</u>的<na>京</na>城；<u>西宏</u>曾與<u>摩押</u>的先王爭戰，從他手中奪取了全地，直到<u>亞嫩河</u>。……耶和華對<u>摩西</u>說：「不要怕他！因我已將他和他的眾民，並他的地，都交在你手中；你要待他像從前待住<u>希實本</u>的<u>亞摩利</u>王<u>西宏</u>一般。」於是他們殺了他和他的眾子，並他的眾民，沒有留下一個，就得了他的地。<p><a href='/CUNP/19/136/17'>詩 136:17</a> <na>稱謝</na>那擊殺大君王的，因他的慈愛永遠長存。"
        },
        {
          "pk": 3499565,
          "translation": "CUNP",
          "book": 19,
          "chapter": 135,
          "verse": 11,
          "text": "就是<e>亞摩利</e>王<e>西宏</e>和<e>巴珊</e>王<e>噩</e>，並<e>迦南</e>一切的國王，<br/>",
          "comment": "<a href='/CUNP/6/12/7'>書 12:7</a> <u>約書亞</u>和<u>以色列</u>人在<u>約旦河</u>西擊殺了諸王。他們的地是從<u>黎巴嫩</u>平原的<u>巴力‧迦得</u>，直到上<u>西珥</u>的<u>哈拉山</u>。<u>約書亞</u>就將那地按著<u>以色列</u>支派的宗族分給他們為業，"
        },
        {
          "pk": 3499566,
          "translation": "CUNP",
          "book": 19,
          "chapter": 135,
          "verse": 12,
          "text": "將他們的地賞賜他的百姓<e>以色列</e>為業。",
          "comment": "<a href='/CUNP/19/78/55'>詩 78:55</a> 他在他們面前趕出外邦人，用繩子將外邦的地量給他們為業，叫<u>以色列</u>支派的人住在他們的帳棚裏。<p><a href='/CUNP/19/136/21-22'>136:21-22</a> 他將他們的地賜他的百姓為業，因他的慈愛永遠長存；就是賜他的僕人<u>以色列</u>為業，因他的慈愛永遠長存。"
        },
        {
          "pk": 3499567,
          "translation": "CUNP",
          "book": 19,
          "chapter": 135,
          "verse": 13,
          "text": "耶和華啊，你的名存到永遠！耶和華啊，你可記念的名存到萬代！<br/>",
          "comment": "<a href='/CUNP/2/3/15'>出 3:15</a> 神又對<u>摩西</u>說：「你要對<u>以色列</u>人這樣說：『耶和華──你們祖宗的神，就是<u>亞伯拉罕</u>的神，<u>以撒</u>的神，<u>雅各</u>的神，打發我到你們這裏來。』耶和華是我的名，直到永遠；這也是我的紀念，直到萬代。<p><a href='/CUNP/19/102/12'>詩 102:12</a> 惟你──耶和華必存到永遠；你可記念的<na>名</na>也存到萬代。"
        },
        {
          "pk": 3499568,
          "translation": "CUNP",
          "book": 19,
          "chapter": 135,
          "verse": 14,
          "text": "耶和華要為他的百姓伸冤，為他的僕人後悔。",
          "comment": "<a href='/CUNP/5/32/36'>申 32:36</a> 耶和華見他百姓毫無能力，無論困住的、自由的都沒有<na>剩下</na>，就必為他們伸冤，為他的僕人後悔。"
        },
        {
          "pk": 3499569,
          "translation": "CUNP",
          "book": 19,
          "chapter": 135,
          "verse": 15,
          "text": "外邦的偶像是金的，銀的，是人手所造的；<br/>",
          "comment": "<a href='/CUNP/19/115/4-8'>詩 115:4-8</a> 他們的偶像是金的，銀的，是人手所造的，有口卻不能言，有眼卻不能看，有耳卻不能聽，有鼻卻不能聞，有手卻不能摸，有腳卻不能走，有喉嚨也不能出聲。造他的要和他一樣；凡靠他的也要如此。"
        },
        {
          "pk": 3499570,
          "translation": "CUNP",
          "book": 19,
          "chapter": 135,
          "verse": 16,
          "text": "有口卻不能言，有眼卻不能看，<br/>"
        },
        {
          "pk": 3499571,
          "translation": "CUNP",
          "book": 19,
          "chapter": 135,
          "verse": 17,
          "text": "有耳卻不能聽，口中也沒有氣息。<br/>"
        },
        {
          "pk": 3499572,
          "translation": "CUNP",
          "book": 19,
          "chapter": 135,
          "verse": 18,
          "text": "造他的要和他一樣，凡靠他的也要如此。"
        },
        {
          "pk": 3499573,
          "translation": "CUNP",
          "book": 19,
          "chapter": 135,
          "verse": 19,
          "text": "<e>以色列</e>家啊，你們要稱頌耶和華！<e>亞倫</e>家啊，你們要稱頌耶和華！<br/>",
          "comment": "<a href='/CUNP/19/115/9'>詩 115:9</a> <u>以色列</u>啊，你要倚靠耶和華！他是你的幫助和你的盾牌。"
        },
        {
          "pk": 3499574,
          "translation": "CUNP",
          "book": 19,
          "chapter": 135,
          "verse": 20,
          "text": "<e>利未</e>家啊，你們要稱頌耶和華！你們敬畏耶和華的，要稱頌耶和華！<br/>"
        },
        {
          "pk": 3499575,
          "translation": "CUNP",
          "book": 19,
          "chapter": 135,
          "verse": 21,
          "text": "住在<e>耶路撒冷</e>的耶和華該從<e>錫安</e>受稱頌。你們要讚美耶和華！",
          "comment": "<a href='/CUNP/19/134/3'>詩 134:3</a> 願造天地的耶和華，從<u>錫安</u>賜福給你們！"
        }
      ]
    },
    {
      "chapter": 136,
      "verses": [
        {
          "pk": 3499576,
          "translation": "CUNP",
          "book": 19,
          "chapter": 136,
          "verse": 1,
          "text": "你們要稱謝耶和華，因他本為善；他的慈愛永遠長存。<br/>",
          "comment": "<a href='/CUNP/19/106/1'>詩 106:1</a> 你們要讚美耶和華！要稱謝耶和華，因他本為善；他的慈愛永遠長存！<p><a href='/CUNP/19/107/1'>107:1</a> 你們要稱謝耶和華，因他本為善；他的慈愛永遠長存！<p><a href='/CUNP/19/118/1'>118:1</a> 你們要稱謝耶和華，因他本為善；他的慈愛永遠長存！<br><a href='/CUNP/13/16/34'>代上 16:34</a>, <a href='/CUNP/13/16/41'>41</a> 應當稱謝耶和華；因他本為善，他的慈愛永遠長存！……與他們一同被派的有<u>希幔</u>、<u>耶杜頓</u>，和其餘被選名字錄在冊上的，稱謝耶和華，因他的慈愛永遠長存。<p><a href='/CUNP/14/20/21'>代下 20:21</a> <u>約沙法</u>既與民商議了，就設立歌唱的人，頌讚耶和華，使他們穿上聖潔的禮服，走在軍前讚美耶和華說：「當稱謝耶和華，因他的慈愛永遠長存！」"
        },
        {
          "pk": 3499577,
          "translation": "CUNP",
          "book": 19,
          "chapter": 136,
          "verse": 2,
          "text": "你們要稱謝萬神之神，因他的慈愛永遠長存。<br/>",
          "comment": "<a href='/CUNP/5/10/17'>申 10:17</a> 因為耶和華──你們的神──他是萬神之神，萬主之主，至大的神，大有能力，大而可畏，不以貌取人，也不受賄賂。"
        },
        {
          "pk": 3499578,
          "translation": "CUNP",
          "book": 19,
          "chapter": 136,
          "verse": 3,
          "text": "你們要稱謝萬主之主，因他的慈愛永遠長存。"
        },
        {
          "pk": 3499579,
          "translation": "CUNP",
          "book": 19,
          "chapter": 136,
          "verse": 4,
          "text": "<i>稱謝</i>那獨行大奇事的，因他的慈愛永遠長存。<br/>",
          "comment": "<a href='/CUNP/19/72/18'>詩 72:18</a> 獨行奇事的耶和華──<u>以色列</u>的神是應當稱頌的！"
        },
        {
          "pk": 3499580,
          "translation": "CUNP",
          "book": 19,
          "chapter": 136,
          "verse": 5,
          "text": "<i>稱謝</i>那用智慧造天的，因他的慈愛永遠長存。<br/>",
          "comment": "<a href='/CUNP/1/1/1'>創 1:1</a> 起初，神創造天地。<p><a href='/CUNP/20/3/19'>箴 3:19</a> 耶和華以智慧立地，以聰明定天，<p><a href='/CUNP/24/51/15'>耶 51:15</a> 耶和華用能力創造大地，用智慧建立世界，用聰明鋪張穹蒼。"
        },
        {
          "pk": 3499581,
          "translation": "CUNP",
          "book": 19,
          "chapter": 136,
          "verse": 6,
          "text": "<i>稱謝</i>那鋪地在水以上的，因他的慈愛永遠長存。<br/>",
          "comment": "<a href='/CUNP/1/1/9'>創 1:9</a> 神說：「天下的水要聚在一處，使旱地露出來。」事就這樣成了。<p><a href='/CUNP/19/24/2'>詩 24:2</a> 他把地建立在海上，安定在大水之上。<p><a href='/CUNP/24/10/12'>耶 10:12</a> 耶和華用能力創造大地，用智慧建立世界，用聰明鋪張穹蒼。"
        },
        {
          "pk": 3499582,
          "translation": "CUNP",
          "book": 19,
          "chapter": 136,
          "verse": 7,
          "text": "<i>稱謝</i>那造成大光的，因他的慈愛永遠長存。<br/>",
          "comment": "<a href='/CUNP/1/1/14'>創 1:14</a> 神說：「天上要有光體，可以分晝夜，作記號，定節令、日子、年歲，"
        },
        {
          "pk": 3499583,
          "translation": "CUNP",
          "book": 19,
          "chapter": 136,
          "verse": 8,
          "text": "他造日頭管白晝，因他的慈愛永遠長存。<br/>",
          "comment": "<a href='/CUNP/1/1/16'>創 1:16</a> 於是神造了兩個大光，大的管晝，小的管夜，又<na>造</na>眾星，"
        },
        {
          "pk": 3499584,
          "translation": "CUNP",
          "book": 19,
          "chapter": 136,
          "verse": 9,
          "text": "他造月亮星宿管黑夜，因他的慈愛永遠長存。"
        },
        {
          "pk": 3499585,
          "translation": "CUNP",
          "book": 19,
          "chapter": 136,
          "verse": 10,
          "text": "<i>稱謝</i>那擊殺<e>埃及</e>人之長子的，因他的慈愛永遠長存。<br/>",
          "comment": "<a href='/CUNP/2/12/29'>出 12:29</a> 到了半夜，耶和華把<u>埃及</u>地所有的長子，就是從坐寶座的法老，直到被擄囚在監裏之人的長子，以及一切頭生的牲畜，盡都殺了。<p><a href='/CUNP/19/135/8'>詩 135:8</a> 他將<u>埃及</u>頭生的，連人帶牲畜都擊殺了。"
        },
        {
          "pk": 3499586,
          "translation": "CUNP",
          "book": 19,
          "chapter": 136,
          "verse": 11,
          "text": "他領<e>以色列</e>人從他們中間出來，因他的慈愛永遠長存。<br/>",
          "comment": "<a href='/CUNP/2/12/51'>出 12:51</a> 正當那日，耶和華將<u>以色列</u>人按著他們的軍隊，從<u>埃及</u>地領出來。<p><a href='/CUNP/2/13/3'>13:3</a>, <a href='/CUNP/2/13/17'>17</a> <u>摩西</u>對百姓說：「你們要記念從<u>埃及</u>為奴之家出來的這日，因為耶和華用大能的手將你們從這地方領出來。有酵的餅都不可吃。……法老容百姓去的時候，<u>非利士</u>地的道路雖近，神卻不領他們從那裏走；因為神說：「恐怕百姓遇見打仗後悔，就回<u>埃及</u>去。」"
        },
        {
          "pk": 3499587,
          "translation": "CUNP",
          "book": 19,
          "chapter": 136,
          "verse": 12,
          "text": "他施展大能的手和伸出來的膀臂，因他的慈愛永遠長存。<br/>",
          "comment": "<a href='/CUNP/2/6/6'>出 6:6</a> 所以你要對<u>以色列</u>人說：『我是耶和華；我要用伸出來的膀臂重重地刑罰<u>埃及</u>人，救贖你們脫離他們的重擔，不做他們的苦工。"
        },
        {
          "pk": 3499588,
          "translation": "CUNP",
          "book": 19,
          "chapter": 136,
          "verse": 13,
          "text": "<i>稱謝</i>那分裂<e>紅海</e>的，因他的慈愛永遠長存。<br/>",
          "comment": "<a href='/CUNP/2/14/21-22'>出 14:21-22</a> <u>摩西</u>向海伸杖，耶和華便用大東風，使海水一夜退去，水便分開，海就成了乾地。<u>以色列</u>人下海中走乾地，水在他們的左右作了牆垣。<p><a href='/CUNP/19/78/13'>詩 78:13</a> 他將海分裂，使他們過去，又叫水立起如壘。"
        },
        {
          "pk": 3499589,
          "translation": "CUNP",
          "book": 19,
          "chapter": 136,
          "verse": 14,
          "text": "他領<e>以色列</e>從其中經過，因他的慈愛永遠長存；<br/>"
        },
        {
          "pk": 3499590,
          "translation": "CUNP",
          "book": 19,
          "chapter": 136,
          "verse": 15,
          "text": "卻把法老和他的軍兵推翻在<e>紅海</e>裏，因他的慈愛永遠長存。",
          "comment": "<a href='/CUNP/2/14/27'>出 14:27</a> <u>摩西</u>就向海伸杖，到了天一亮，海水仍舊復原。<u>埃及</u>人避水逃跑的時候，耶和華把他們推翻在海中，<p><a href='/CUNP/19/135/9'>詩 135:9</a> <u>埃及</u>啊，他施行神蹟奇事，在你當中，在法老和他一切臣僕身上。"
        },
        {
          "pk": 3499591,
          "translation": "CUNP",
          "book": 19,
          "chapter": 136,
          "verse": 16,
          "text": "<i>稱謝</i>那引導自己的民行走曠野的，因他的慈愛永遠長存。<br/>",
          "comment": "<a href='/CUNP/2/13/18'>出 13:18</a> 所以神領百姓繞道而行，走<u>紅海</u>曠野的路。<u>以色列</u>人出<u>埃及</u>地，都帶著兵器上去。<p><a href='/CUNP/2/15/22'>15:22</a> <u>摩西</u>領<u>以色列</u>人從<u>紅海</u>往前行，到了<u>書珥</u>的曠野，在曠野走了三天，找不著水。<p><a href='/CUNP/5/8/15'>申 8:15</a> 引你經過那大而可怕的曠野，<na>那裏</na>有火蛇、蠍子、乾旱無水之地。他曾為你使水從堅硬的磐石中流出來，"
        },
        {
          "pk": 3499592,
          "translation": "CUNP",
          "book": 19,
          "chapter": 136,
          "verse": 17,
          "text": "<i>稱謝</i>那擊殺大君王的，因他的慈愛永遠長存。<br/>",
          "comment": "<a href='/CUNP/19/135/10-11'>詩 135:10-11</a> 他擊殺許多的民，又殺戮大能的王，就是<u>亞摩利</u>王<u>西宏</u>和<u>巴珊</u>王<u>噩</u>，並<u>迦南</u>一切的國王，"
        },
        {
          "pk": 3499593,
          "translation": "CUNP",
          "book": 19,
          "chapter": 136,
          "verse": 18,
          "text": "他殺戮有名的君王，因他的慈愛永遠長存；<br/>",
          "comment": "<a href='/CUNP/5/29/7'>申 29:7</a> 你們來到這地方，<u>希實本</u>王<u>西宏</u>、<u>巴珊</u>王<u>噩</u>都出來與我們交戰，我們就擊殺了他們，"
        },
        {
          "pk": 3499594,
          "translation": "CUNP",
          "book": 19,
          "chapter": 136,
          "verse": 19,
          "text": "就是殺戮<e>亞摩利</e>王<e>西宏</e>，因他的慈愛永遠長存；<br/>",
          "comment": "<a href='/CUNP/4/21/21'>民 21:21</a> <u>以色列</u>人差遣使者去見<u>亞摩利</u>人的王<u>西宏</u>，說："
        },
        {
          "pk": 3499595,
          "translation": "CUNP",
          "book": 19,
          "chapter": 136,
          "verse": 20,
          "text": "又殺<e>巴珊</e>王<e>噩</e>，因他的慈愛永遠長存。<br/>",
          "comment": "<a href='/CUNP/4/21/33'>民 21:33</a> <u>以色列</u>人轉回，向<u>巴珊</u>去。<u>巴珊</u>王<u>噩</u>和他的眾民都出來，在<u>以得來</u>與他們交戰。"
        },
        {
          "pk": 3499596,
          "translation": "CUNP",
          "book": 19,
          "chapter": 136,
          "verse": 21,
          "text": "他將他們的地賜他的百姓為業，因他的慈愛永遠長存；<br/>",
          "comment": "<a href='/CUNP/6/12/1'>書 12:1</a> <u>以色列</u>人在<u>約旦河</u>外向日出之地擊殺二王，得他們的地，就是從<u>亞嫩谷</u>直到<u>黑門山</u>，並東邊的全<u>亞拉巴</u>之地。<p><a href='/CUNP/19/135/12'>詩 135:12</a> 將他們的地賞賜他的百姓<u>以色列</u>為業。"
        },
        {
          "pk": 3499597,
          "translation": "CUNP",
          "book": 19,
          "chapter": 136,
          "verse": 22,
          "text": "就是賜他的僕人<e>以色列</e>為業，因他的慈愛永遠長存。"
        },
        {
          "pk": 3499598,
          "translation": "CUNP",
          "book": 19,
          "chapter": 136,
          "verse": 23,
          "text": "他顧念我們在卑微的地步，因他的慈愛永遠長存。<br/>",
          "comment": "<a href='/CUNP/1/8/1'>創 8:1</a> 神記念<u>挪亞</u>和<u>挪亞</u>方舟裏的一切走獸牲畜。神叫風吹地，水勢漸落。<p><a href='/CUNP/5/32/36'>申 32:36</a> 耶和華見他百姓毫無能力，無論困住的、自由的都沒有<na>剩下</na>，就必為他們伸冤，為他的僕人後悔。<p><a href='/CUNP/19/113/7'>詩 113:7</a> 他從灰塵裏抬舉貧寒人，從糞堆中提拔窮乏人，"
        },
        {
          "pk": 3499599,
          "translation": "CUNP",
          "book": 19,
          "chapter": 136,
          "verse": 24,
          "text": "他救拔我們脫離敵人，因他的慈愛永遠長存。<br/>"
        },
        {
          "pk": 3499600,
          "translation": "CUNP",
          "book": 19,
          "chapter": 136,
          "verse": 25,
          "text": "他賜糧食給凡有血氣的，因他的慈愛永遠長存。",
          "comment": "<a href='/CUNP/19/104/27'>詩 104:27</a> 這都仰望你按時給牠食物。<p><a href='/CUNP/19/145/15'>145:15</a> 萬民都舉目仰望你；你隨時給他們食物。<p><a href='/CUNP/19/147/9'>147:9</a> 他賜食給走獸和啼叫的小烏鴉。"
        },
        {
          "pk": 3499601,
          "translation": "CUNP",
          "book": 19,
          "chapter": 136,
          "verse": 26,
          "text": "你們要稱謝天上的神，因他的慈愛永遠長存。"
        }
      ]
    },
    {
      "chapter": 137,
      "verses": [
        {
          "pk": 3499602,
          "translation": "CUNP",
          "book": 19,
          "chapter": 137,
          "verse": 1,
          "text": "我們曾在<e>巴比倫</e>的河邊坐下，一追想<e>錫安</e>就哭了。<br/>"
        },
        {
          "pk": 3499603,
          "translation": "CUNP",
          "book": 19,
          "chapter": 137,
          "verse": 2,
          "text": "我們把琴掛在那裏的柳樹上；<br/>"
        },
        {
          "pk": 3499604,
          "translation": "CUNP",
          "book": 19,
          "chapter": 137,
          "verse": 3,
          "text": "因為在那裏，擄掠我們的要我們唱歌，搶奪我們的<i>要我們</i>作樂，<i>說</i>：給我們唱一首<e>錫安</e>歌吧！",
          "comment": "<a href='/CUNP/19/79/1'>詩 79:1</a> 〔亞薩的詩。〕神啊，外邦人進入你的產業，污穢你的聖殿，使<u>耶路撒冷</u>變成荒堆，"
        },
        {
          "pk": 3499605,
          "translation": "CUNP",
          "book": 19,
          "chapter": 137,
          "verse": 4,
          "text": "我們怎能在外邦唱耶和華的歌呢？<br/>"
        },
        {
          "pk": 3499606,
          "translation": "CUNP",
          "book": 19,
          "chapter": 137,
          "verse": 5,
          "text": "<e>耶路撒冷</e>啊，我若忘記你，情願我的右手忘記<i>技巧</i>！<br/>"
        },
        {
          "pk": 3499607,
          "translation": "CUNP",
          "book": 19,
          "chapter": 137,
          "verse": 6,
          "text": "我若不記念你，若不看<e>耶路撒冷</e>過於我所最喜樂的，情願我的舌頭貼於上膛！",
          "comment": "<a href='/CUNP/26/3/26'>結 3:26</a> 我必使你的舌頭貼住上膛，以致你啞口，不能作責備他們的人；他們原是悖逆之家。"
        },
        {
          "pk": 3499608,
          "translation": "CUNP",
          "book": 19,
          "chapter": 137,
          "verse": 7,
          "text": "<e>耶路撒冷</e><i>遭難</i>的日子，<e>以東</e>人說：拆毀！拆毀！直拆到根基！耶和華啊，求你記念這仇！<br/>",
          "comment": "<a href='/CUNP/24/49/7'>耶 49:7</a> 論<u>以東</u>。萬軍之耶和華如此說：<u>提幔</u>中再沒有智慧嗎？明哲人不再有謀略嗎？他們的智慧盡歸無有嗎？<p><a href='/CUNP/25/4/22'>哀 4:22</a> <u>錫安</u>的民哪，你罪孽的刑罰受足了，耶和華必不使你再被擄去。<u>以東</u>的民哪，他必追討你的罪孽，顯露你的罪惡。<p><a href='/CUNP/26/25/12'>結 25:12</a> 主耶和華如此說：「因為<u>以東</u>報仇雪恨，攻擊<u>猶大</u>家，向他們報仇，大大有罪，<p><a href='/CUNP/31/1/10'>俄 1:10</a> 因你向兄弟<u>雅各</u>行強暴，羞愧必遮蓋你，你也必永遠斷絕。"
        },
        {
          "pk": 3499609,
          "translation": "CUNP",
          "book": 19,
          "chapter": 137,
          "verse": 8,
          "text": "將要被滅的<e>巴比倫</e>城啊<sup>〔「城」原文作「女子」〕</sup>，報復你像你待我們的，那人便為有福！<br/>",
          "comment": "<a href='/CUNP/23/13/1'>賽 13:1</a>, <a href='/CUNP/23/13/6'>6</a> <u>亞摩斯</u>的兒子<u>以賽亞</u>得默示，論<u>巴比倫</u>。……你們要哀號，因為耶和華的日子臨近了！這日來到，好像毀滅從全能者來到。<p><a href='/CUNP/23/47/1'>47:1</a> <u>巴比倫</u>的處女啊，下來坐在塵埃；<u>迦勒底</u>的閨女啊，沒有寶座，要坐在地上；因為你不再稱為柔弱嬌嫩的。<p><a href='/CUNP/24/25/12'>耶 25:12</a> 七十年滿了以後，我必刑罰<u>巴比倫</u>王和那國民，並<u>迦勒底</u>人之地，因他們的罪孽使那地永遠荒涼。這是耶和華說的。<p><a href='/CUNP/24/50/2'>50:2</a> 你們要在萬國中傳揚報告，豎立大旗；要報告，不可隱瞞，說：<u>巴比倫</u>被攻取，<u>彼勒</u>蒙羞，<u>米羅達</u>驚惶。<u>巴比倫</u>的神像都蒙羞；她的偶像都驚惶。<br><a href='/CUNP/24/50/15'>耶 50:15</a>, <a href='/CUNP/24/50/29'>29</a> 你們要在她四圍吶喊；她已經投降。外郭坍塌了，城牆拆毀了，因為這是耶和華報仇的事。你們要向<u>巴比倫</u>報仇；她怎樣待人，也要怎樣待她。……「招集一切弓箭手來攻擊<u>巴比倫</u>。要在<u>巴比倫</u>四圍安營，不要容一人逃脫，照著她所做的報應她；她怎樣待人，也要怎樣待她，因為她向耶和華──<u>以色列</u>的聖者發了狂傲。<p><a href='/CUNP/66/18/6'>啟 18:6</a> 她怎樣待人，也要怎樣待她，按她所行的加倍地報應她；用她調酒的杯加倍地調給她<na>喝</na>。"
        },
        {
          "pk": 3499610,
          "translation": "CUNP",
          "book": 19,
          "chapter": 137,
          "verse": 9,
          "text": "拿你的嬰孩摔在磐石上的，那人便為有福！",
          "comment": "<a href='/CUNP/23/13/16'>賽 13:16</a> 他們的嬰孩必在他們眼前摔碎；他們的房屋必被搶奪；他們的妻子必被玷污。"
        }
      ]
    },
    {
      "chapter": 138,
      "verses": [
        {
          "pk": 3499611,
          "translation": "CUNP",
          "book": 19,
          "chapter": 138,
          "verse": 1,
          "text": "〔大衛的詩。〕<br/>我要一心稱謝你，在諸神面前歌頌你。<br/>",
          "comment": "<a href='/CUNP/19/119/46'>詩 119:46</a> 我也要在君王面前論說你的法度，並不至於羞愧。"
        },
        {
          "pk": 3499612,
          "translation": "CUNP",
          "book": 19,
          "chapter": 138,
          "verse": 2,
          "text": "我要向你的聖殿下拜，為你的慈愛和誠實稱讚你的名；因你使你的話顯為大，過於你所應許的<sup>〔或作「超乎你的名聲」〕</sup>。<br/>",
          "comment": "<a href='/CUNP/23/42/21'>賽 42:21</a> 耶和華因自己公義的緣故，喜歡使律法<small>〔或作「訓誨」〕</small>為大，為尊。<br><a href='/CUNP/11/8/29-30'>王上 8:29-30</a> 願你晝夜看顧這殿，就是你應許立為你名的居所；求你垂聽僕人向此處禱告的話。你僕人和你民<u>以色列</u>向此處祈禱的時候，求你在天上你的居所垂聽，垂聽而赦免。<p><a href='/CUNP/19/5/7'>詩 5:7</a> 至於我，我必憑你豐盛的慈愛進入你的居所；我必存敬畏你的心向你的聖殿下拜。<br><a href='/CUNP/19/28/2'>詩 28:2</a> 我呼求你，向你至聖所舉手的時候，求你垂聽我懇求的聲音！"
        },
        {
          "pk": 3499613,
          "translation": "CUNP",
          "book": 19,
          "chapter": 138,
          "verse": 3,
          "text": "我呼求的日子，你就應允我，鼓勵我，使我心裏有能力。"
        },
        {
          "pk": 3499614,
          "translation": "CUNP",
          "book": 19,
          "chapter": 138,
          "verse": 4,
          "text": "耶和華啊，地上的君王都要稱謝你，因他們聽見了你口中的言語。<br/>",
          "comment": "<a href='/CUNP/19/102/15'>詩 102:15</a>, <a href='/CUNP/19/102/22'>22</a> 列國要敬畏耶和華的名；世上諸王都敬畏你的榮耀。……就是在萬民和列國聚會事奉耶和華的時候。"
        },
        {
          "pk": 3499615,
          "translation": "CUNP",
          "book": 19,
          "chapter": 138,
          "verse": 5,
          "text": "他們要歌頌耶和華的作為，因耶和華大有榮耀。<br/>"
        },
        {
          "pk": 3499616,
          "translation": "CUNP",
          "book": 19,
          "chapter": 138,
          "verse": 6,
          "text": "耶和華雖高，仍看顧低微的人；他卻從遠處看出驕傲的人。",
          "comment": "<a href='/CUNP/19/113/5-6'>詩 113:5-6</a> 誰像耶和華──我們的神呢？他坐在至高之處，自己謙卑，觀看天上地下的事。<p><a href='/CUNP/23/57/15'>賽 57:15</a> 因為那至高至上、永遠長存<small>〔原文作「住在永遠」〕</small>名為聖者的如此說：我住在至高至聖的所在，也與心靈痛悔謙卑的人同居；要使謙卑人的靈甦醒，也使痛悔人的心甦醒。<br><a href='/CUNP/20/3/34'>箴 3:34</a> 他譏誚那好譏誚的人，賜恩給謙卑的人。<p><a href='/CUNP/59/4/6'>雅 4:6</a> 但他賜更多的恩典，所以經上說：神阻擋驕傲的人，賜恩給謙卑的人。<p><a href='/CUNP/60/5/5'>彼前 5:5</a> 你們年幼的，也要順服年長的。就是你們眾人也都要以謙卑束腰，彼此順服；因為神阻擋驕傲的人，賜恩給謙卑的人。"
        },
        {
          "pk": 3499617,
          "translation": "CUNP",
          "book": 19,
          "chapter": 138,
          "verse": 7,
          "text": "我雖行在患難中，你必將我救活；我的仇敵發怒，你必伸手抵擋他們；你的右手也必救我。<br/>",
          "comment": "<a href='/CUNP/19/23/3-4'>詩 23:3-4</a> 他使我的靈魂甦醒，為自己的名引導我走義路。我雖然行過死蔭的<na>幽</na>谷，也不怕遭害，因為你與我同在；你的杖，你的竿，都安慰我。"
        },
        {
          "pk": 3499618,
          "translation": "CUNP",
          "book": 19,
          "chapter": 138,
          "verse": 8,
          "text": "耶和華必成全關乎我的事；耶和華啊，你的慈愛永遠長存！求你不要離棄你手所造的。",
          "comment": "參看 <a href='/CUNP/18/10/3'>伯 10:3</a>, <a href='/CUNP/18/10/8'>8</a> 你手所造的，你又欺壓，又藐視，卻光照惡人的計謀。這事你以為美嗎？……你的手創造我，造就我的四肢百體，你還要毀滅我。<p><a href='/CUNP/18/14/15'>14:15</a> 你呼叫，我便回答；你手所做的，你必羨慕。<br><a href='/CUNP/19/57/2'>詩 57:2</a> 我要求告至高的神，就是為我成全<na>諸事</na>的神。<p><a href='/CUNP/50/1/6'>腓 1:6</a> 我深信那在你們心裏動了善工的，必成全這工，直到耶穌基督的日子。"
        }
      ]
    },
    {
      "chapter": 139,
      "verses": [
        {
          "pk": 3499619,
          "translation": "CUNP",
          "book": 19,
          "chapter": 139,
          "verse": 1,
          "text": "〔大衛的詩，交與伶長。〕<br/>耶和華啊，你已經鑒察我，認識我。<br/>",
          "comment": "<a href='/CUNP/19/17/3'>詩 17:3</a> 你已經試驗我的心；你在夜間鑒察我；你熬煉我，卻找不著甚麼；我立志叫我口中沒有過失。<p><a href='/CUNP/24/12/3'>耶 12:3</a> 耶和華啊，你曉得我，看見我，察驗我向你是怎樣的心。求你將他們拉出來，好像將宰的羊，叫他們等候殺戮的日子。"
        },
        {
          "pk": 3499620,
          "translation": "CUNP",
          "book": 19,
          "chapter": 139,
          "verse": 2,
          "text": "我坐下，我起來，你都曉得；你從遠處知道我的意念。<br/>",
          "comment": "<a href='/CUNP/12/19/27'>王下 19:27</a> 你坐下，你出去，你進來，你向我發烈怒，我都知道。<br><a href='/CUNP/40/9/4'>太 9:4</a> 耶穌知道他們的心意，就說：「你們為甚麼心裏懷著惡念呢？<p><a href='/CUNP/43/2/24-25'>約 2:24-25</a> 耶穌卻不將自己交託他們；因為他知道萬人，也用不著誰見證人怎樣，因他知道人心裏所存的。"
        },
        {
          "pk": 3499621,
          "translation": "CUNP",
          "book": 19,
          "chapter": 139,
          "verse": 3,
          "text": "我行路，我躺臥，你都細察；你也深知我一切所行的。<br/>",
          "comment": "<a href='/CUNP/18/31/4'>伯 31:4</a> 神豈不是察看我的道路，數點我的腳步呢？"
        },
        {
          "pk": 3499622,
          "translation": "CUNP",
          "book": 19,
          "chapter": 139,
          "verse": 4,
          "text": "耶和華啊，我舌頭上的話，你沒有一句不知道的。<br/>",
          "comment": "<a href='/CUNP/58/4/13'>來 4:13</a> 並且被造的沒有一樣在他面前不顯然的；原來萬物在那與我們有關係的主眼前，都是赤露敞開的。"
        },
        {
          "pk": 3499623,
          "translation": "CUNP",
          "book": 19,
          "chapter": 139,
          "verse": 5,
          "text": "你在我前後環繞我，按手在我身上。<br/>"
        },
        {
          "pk": 3499624,
          "translation": "CUNP",
          "book": 19,
          "chapter": 139,
          "verse": 6,
          "text": "<i>這樣的</i>知識奇妙，是我不能測的，至高，是我不能及的。",
          "comment": "<a href='/CUNP/18/42/3'>伯 42:3</a> 誰用無知的言語使<na>你的</na>旨意隱藏呢？我所說的是我不明白的；這些事太奇妙，是我不知道的。<p><a href='/CUNP/19/40/5'>詩 40:5</a> 耶和華──我的神啊，你所行的奇事，並你向我們所懷的意念甚多，不能向你陳明；若要陳明，其事不可勝數。<p><a href='/CUNP/19/131/1'>131:1</a> 〔大衛上行之詩。〕耶和華啊，我的心不狂傲，我的眼不高大；重大和測不透的事，我也不敢行。"
        },
        {
          "pk": 3499625,
          "translation": "CUNP",
          "book": 19,
          "chapter": 139,
          "verse": 7,
          "text": "我往哪裏去躲避你的靈？我往哪裏逃、躲避你的面？<br/>",
          "comment": "<a href='/CUNP/24/23/24'>耶 23:24</a> 耶和華說：「人豈能在隱密處藏身，使我看不見他呢？」耶和華說：「我豈不充滿天地嗎？<p><a href='/CUNP/32/1/3'>拿 1:3</a> <u>約拿</u>卻起來，逃往<u>他施</u>去躲避耶和華；下到<u>約帕</u>，遇見一隻船，要往<u>他施</u>去。他就給了船價，上了船，要與船上的人同往<u>他施</u>去躲避耶和華。"
        },
        {
          "pk": 3499626,
          "translation": "CUNP",
          "book": 19,
          "chapter": 139,
          "verse": 8,
          "text": "我若升到天上，你在那裏；我若在陰間下榻，你也在那裏。<br/>",
          "comment": "<a href='/CUNP/30/9/2-4'>摩 9:2-4</a> 他們雖然挖透陰間，我的手必取出他們來；雖然爬上天去，我必拿下他們來；雖然藏在<u>迦密山</u>頂，我必搜尋，捉出他們來；雖然從我眼前藏在海底，我必命蛇咬他們；雖被仇敵擄去，我必命刀劍殺戮他們；我必向他們定住眼目，降禍不降福。<br><a href='/CUNP/18/26/6'>伯 26:6</a> 在神面前，陰間顯露；滅亡也不得遮掩。<p><a href='/CUNP/20/15/11'>箴 15:11</a> 陰間和滅亡尚在耶和華眼前，何況世人的心呢？"
        },
        {
          "pk": 3499627,
          "translation": "CUNP",
          "book": 19,
          "chapter": 139,
          "verse": 9,
          "text": "我若展開清晨的翅膀，<i>飛</i>到海極居住，<br/>"
        },
        {
          "pk": 3499628,
          "translation": "CUNP",
          "book": 19,
          "chapter": 139,
          "verse": 10,
          "text": "就是在那裏，你的手必引導我；你的右手也必扶持我。<br/>"
        },
        {
          "pk": 3499629,
          "translation": "CUNP",
          "book": 19,
          "chapter": 139,
          "verse": 11,
          "text": "我若說：黑暗必定遮蔽我，我周圍的亮光必成為黑夜；<br/>"
        },
        {
          "pk": 3499630,
          "translation": "CUNP",
          "book": 19,
          "chapter": 139,
          "verse": 12,
          "text": "黑暗也不能遮蔽我，使你不見，黑夜卻如白晝發亮。黑暗和光明，<i>在你看</i>都是一樣。",
          "comment": "<a href='/CUNP/18/26/6'>伯 26:6</a> 在神面前，陰間顯露；滅亡也不得遮掩。<p><a href='/CUNP/18/34/22'>34:22</a> 沒有黑暗、陰翳能給作孽的藏身。<p><a href='/CUNP/27/2/22'>但 2:22</a> 他顯明深奧隱秘的事，知道暗中所有的，光明也與他同居。<p><a href='/CUNP/58/4/13'>來 4:13</a> 並且被造的沒有一樣在他面前不顯然的；原來萬物在那與我們有關係的主眼前，都是赤露敞開的。"
        },
        {
          "pk": 3499631,
          "translation": "CUNP",
          "book": 19,
          "chapter": 139,
          "verse": 13,
          "text": "我的肺腑是你所造的；我在母腹中，你已覆庇我。<br/>"
        },
        {
          "pk": 3499632,
          "translation": "CUNP",
          "book": 19,
          "chapter": 139,
          "verse": 14,
          "text": "我要稱謝你，因我受造，奇妙可畏；你的作為奇妙，這是我心深知道的。<br/>"
        },
        {
          "pk": 3499633,
          "translation": "CUNP",
          "book": 19,
          "chapter": 139,
          "verse": 15,
          "text": "我在暗中受造，在地的深處被聯絡；那時，我的形體並不向你隱藏。<br/>",
          "comment": "<a href='/CUNP/18/10/8-9'>伯 10:8-9</a> 你的手創造我，造就我的四肢百體，你還要毀滅我。求你記念──製造我如摶泥一般，你還要使我歸於塵土嗎？<p><a href='/CUNP/21/11/5'>傳 11:5</a> 風從何道來，骨頭在懷孕婦人的胎中如何長成，你尚且不得知道；這樣，行萬事之神的作為，你更不得知道。"
        },
        {
          "pk": 3499634,
          "translation": "CUNP",
          "book": 19,
          "chapter": 139,
          "verse": 16,
          "text": "我未成形的體質，你的眼早已看見了；你所定的日子，我尚未度一日<sup>〔或作「我被造的肢體尚未有其一」〕</sup>，你都寫在你的冊上了。<br/>"
        },
        {
          "pk": 3499635,
          "translation": "CUNP",
          "book": 19,
          "chapter": 139,
          "verse": 17,
          "text": "神啊，你的意念向我何等寶貴！其數何等眾多！<br/>",
          "comment": "<a href='/CUNP/19/40/5'>詩 40:5</a> 耶和華──我的神啊，你所行的奇事，並你向我們所懷的意念甚多，不能向你陳明；若要陳明，其事不可勝數。"
        },
        {
          "pk": 3499636,
          "translation": "CUNP",
          "book": 19,
          "chapter": 139,
          "verse": 18,
          "text": "我若數點，比海沙更多；我睡醒的時候，仍和你同在。"
        },
        {
          "pk": 3499637,
          "translation": "CUNP",
          "book": 19,
          "chapter": 139,
          "verse": 19,
          "text": "神啊，你必要殺戮惡人；所以，你們好流人血的，離開我去吧！<br/>",
          "comment": "<a href='/CUNP/23/11/4'>賽 11:4</a> 卻要以公義審判貧窮人，以正直判斷世上的謙卑人，以口中的杖擊打世界，以嘴裏的氣殺戮惡人。<br><a href='/CUNP/19/119/115'>詩 119:115</a> 作惡的人哪，你們離開我吧！我好遵守我神的命令。"
        },
        {
          "pk": 3499638,
          "translation": "CUNP",
          "book": 19,
          "chapter": 139,
          "verse": 20,
          "text": "因為他們說惡言頂撞你；你的仇敵也妄稱<i>你的名</i>。<br/>",
          "comment": "<a href='/CUNP/65/1/15'>猶 1:15</a> 要在眾人身上行審判，證實那一切不敬虔的人所妄行一切不敬虔的事，又證實不敬虔之罪人所說頂撞他的剛愎話。」"
        },
        {
          "pk": 3499639,
          "translation": "CUNP",
          "book": 19,
          "chapter": 139,
          "verse": 21,
          "text": "耶和華啊，恨惡你的，我豈不恨惡他們嗎？攻擊你的，我豈不憎嫌他們嗎？<br/>",
          "comment": "<a href='/CUNP/14/19/2'>代下 19:2</a> 先見<u>哈拿尼</u>的兒子<u>耶戶</u>出來迎接<u>約沙法</u>王，對他說：「你豈當幫助惡人，愛那恨惡耶和華的人呢？因此耶和華的忿怒臨到你。<p><a href='/CUNP/19/119/158'>詩 119:158</a> 我看見奸惡的人就甚憎惡，因為他們不遵守你的話。"
        },
        {
          "pk": 3499640,
          "translation": "CUNP",
          "book": 19,
          "chapter": 139,
          "verse": 22,
          "text": "我切切地恨惡他們，以他們為仇敵。<br/>"
        },
        {
          "pk": 3499641,
          "translation": "CUNP",
          "book": 19,
          "chapter": 139,
          "verse": 23,
          "text": "神啊，求你鑒察我，知道我的心思，試煉我，知道我的意念，<br/>",
          "comment": "<a href='/CUNP/18/31/6'>伯 31:6</a> （我若被公道的天平稱度，使神可以知道我的純正；）<p><a href='/CUNP/19/26/2'>詩 26:2</a> 耶和華啊，求你察看我，試驗我，熬煉我的肺腑心腸。"
        },
        {
          "pk": 3499642,
          "translation": "CUNP",
          "book": 19,
          "chapter": 139,
          "verse": 24,
          "text": "看在我裏面有甚麼惡行沒有，引導我走永生的道路。",
          "comment": "<a href='/CUNP/19/5/8'>詩 5:8</a> 耶和華啊，求你因我的仇敵，憑你的公義引領我，使你的道路在我面前正直。<p><a href='/CUNP/19/143/10'>143:10</a> 求你指教我遵行你的旨意，因你是我的神。你的靈本為善；求你引我到平坦之地。"
        }
      ]
    },
    {
      "chapter": 140,
      "verses": [
        {
          "pk": 3499643,
          "translation": "CUNP",
          "book": 19,
          "chapter": 140,
          "verse": 1,
          "text": "〔大衛的詩，交與伶長。〕<br/>耶和華啊，求你拯救我脫離凶惡的人，保護我脫離強暴的人！<br/>",
          "comment": "<a href='/CUNP/19/140/4'>詩 140:4</a> 耶和華啊，求你拯救我脫離惡人的手，保護我脫離強暴的人！他們圖謀推我跌倒。"
        },
        {
          "pk": 3499644,
          "translation": "CUNP",
          "book": 19,
          "chapter": 140,
          "verse": 2,
          "text": "他們心中圖謀奸惡，常常聚集要爭戰。<br/>",
          "comment": "<a href='/CUNP/19/56/6'>詩 56:6</a> 他們聚集，埋伏窺探我的腳蹤，等候要害我的命。"
        },
        {
          "pk": 3499645,
          "translation": "CUNP",
          "book": 19,
          "chapter": 140,
          "verse": 3,
          "text": "他們使舌頭尖利如蛇，嘴裏有虺蛇的毒氣。（細拉）",
          "comment": "<a href='/CUNP/19/58/4'>詩 58:4</a> 他們的毒氣好像蛇的毒氣；他們好像塞耳的聾虺，<p><a href='/CUNP/45/3/13'>羅 3:13</a> 他們的喉嚨是敞開的墳墓；他們用舌頭弄詭詐，嘴唇裏有虺蛇的毒氣，"
        },
        {
          "pk": 3499646,
          "translation": "CUNP",
          "book": 19,
          "chapter": 140,
          "verse": 4,
          "text": "耶和華啊，求你拯救我脫離惡人的手，保護我脫離強暴的人！他們圖謀推我跌倒。<br/>",
          "comment": "<a href='/CUNP/19/74/1'>詩 74:1</a> 〔亞薩的訓誨詩。〕神啊，你為何永遠丟棄我們呢？你為何向你草場的羊發怒，如煙冒出呢？<br><a href='/CUNP/19/140/1'>詩 140:1</a> 〔大衛的詩，交與伶長。〕耶和華啊，求你拯救我脫離凶惡的人，保護我脫離強暴的人！"
        },
        {
          "pk": 3499647,
          "translation": "CUNP",
          "book": 19,
          "chapter": 140,
          "verse": 5,
          "text": "驕傲人為我暗設網羅和繩索；他們在路旁鋪下網，設下圈套。（細拉）",
          "comment": "<a href='/CUNP/19/35/7'>詩 35:7</a> 因他們無故地為我暗設網羅，無故地挖坑，要害我的性命。<p><a href='/CUNP/19/57/6'>57:6</a> 他們為我的腳設下網羅，壓制我的心；他們在我面前挖了坑，自己反掉在其中。（細拉）<p><a href='/CUNP/19/119/110'>119:110</a> 惡人為我設下網羅，我卻沒有偏離你的訓詞。<p><a href='/CUNP/19/141/9'>141:9</a> 求你保護我脫離惡人為我設的網羅和作孽之人的圈套！<p><a href='/CUNP/24/18/22'>耶 18:22</a> 你使敵軍忽然臨到他們的時候，願人聽見哀聲從他們的屋內發出；因他們挖坑要捉拿我，暗設網羅要絆我的腳。"
        },
        {
          "pk": 3499648,
          "translation": "CUNP",
          "book": 19,
          "chapter": 140,
          "verse": 6,
          "text": "我曾對耶和華說：你是我的神。耶和華啊，求你留心聽我懇求的聲音！<br/>"
        },
        {
          "pk": 3499649,
          "translation": "CUNP",
          "book": 19,
          "chapter": 140,
          "verse": 7,
          "text": "主──耶和華、我救恩的力量啊，在爭戰的日子，你遮蔽了我的頭。<br/>"
        },
        {
          "pk": 3499650,
          "translation": "CUNP",
          "book": 19,
          "chapter": 140,
          "verse": 8,
          "text": "耶和華啊，求你不要遂惡人的心願；不要成就他們的計謀，<i>恐怕</i>他們自高。（細拉）",
          "comment": "<a href='/CUNP/5/32/27'>申 32:27</a> 惟恐仇敵惹動我，只怕敵人錯看，說：是我們手的能力，並非耶和華所行的。"
        },
        {
          "pk": 3499651,
          "translation": "CUNP",
          "book": 19,
          "chapter": 140,
          "verse": 9,
          "text": "至於那些昂首圍困我的人，願他們嘴唇的奸惡陷害<sup>〔原文作「遮蔽」〕</sup>自己！<br/>",
          "comment": "<a href='/CUNP/19/7/16'>詩 7:16</a> 他的毒害必臨到他自己的頭上；他的強暴必落到他自己的腦袋上。<p><a href='/CUNP/19/94/23'>94:23</a> 他叫他們的罪孽歸到他們身上。他們正在行惡之中，他要剪除他們；耶和華──我們的神要把他們剪除。<p><a href='/CUNP/20/12/13'>箴 12:13</a> 惡人嘴中的過錯是自己的網羅；但義人必脫離患難。<p><a href='/CUNP/20/18/7'>18:7</a> 愚昧人的口自取敗壞；他的嘴是他生命的網羅。"
        },
        {
          "pk": 3499652,
          "translation": "CUNP",
          "book": 19,
          "chapter": 140,
          "verse": 10,
          "text": "願火炭落在他們身上！願他們被丟在火中，拋在深坑裏，不能再起來。<br/>",
          "comment": "<a href='/CUNP/19/11/6'>詩 11:6</a> 他要向惡人密布網羅；有烈火、硫磺、熱風，作他們杯中的分。"
        },
        {
          "pk": 3499653,
          "translation": "CUNP",
          "book": 19,
          "chapter": 140,
          "verse": 11,
          "text": "說惡言的人在地上必堅立不住；禍患必獵取強暴的人，將他打倒。"
        },
        {
          "pk": 3499654,
          "translation": "CUNP",
          "book": 19,
          "chapter": 140,
          "verse": 12,
          "text": "我知道耶和華必為困苦人伸冤，必為窮乏人辨屈。<br/>",
          "comment": "<a href='/CUNP/11/8/45'>王上 8:45</a> 求你在天上垂聽他們的禱告祈求，使他們得勝。<p><a href='/CUNP/19/9/4'>詩 9:4</a> 因你已經為我伸冤，為我辨屈；你坐在寶座上，按公義審判。"
        },
        {
          "pk": 3499655,
          "translation": "CUNP",
          "book": 19,
          "chapter": 140,
          "verse": 13,
          "text": "義人必要稱讚你的名；正直人必住在你面前。"
        }
      ]
    },
    {
      "chapter": 141,
      "verses": [
        {
          "pk": 3499656,
          "translation": "CUNP",
          "book": 19,
          "chapter": 141,
          "verse": 1,
          "text": "〔大衛的詩。〕<br/>耶和華啊，我曾求告你，求你快快臨到我這裏！我求告你的時候，願你留心聽我的聲音！<br/>",
          "comment": "<a href='/CUNP/19/70/5'>詩 70:5</a> 但我是困苦窮乏的；神啊，求你速速到我這裏來！你是幫助我的，搭救我的。耶和華啊，求你不要耽延！"
        },
        {
          "pk": 3499657,
          "translation": "CUNP",
          "book": 19,
          "chapter": 141,
          "verse": 2,
          "text": "願我的禱告如香陳列在你面前！願我舉手<i>祈求</i>，如獻晚祭！",
          "comment": "<a href='/CUNP/66/5/8'>啟 5:8</a> 他既拿了書卷，四活物和二十四位長老就俯伏在羔羊面前，各拿著琴和盛滿了香的金爐；這香就是眾聖徒的祈禱。<p><a href='/CUNP/66/8/3-4'>8:3-4</a> 另有一位天使，拿著金香爐來，站在祭壇旁邊。有許多香賜給他，要和眾聖徒的祈禱一同獻在寶座前的金壇上。那香的煙和眾聖徒的祈禱從天使的手中一同升到神面前。<br><a href='/CUNP/66/8/3'>啟 8:3</a> 另有一位天使，拿著金香爐來，站在祭壇旁邊。有許多香賜給他，要和眾聖徒的祈禱一同獻在寶座前的金壇上。<br><a href='/CUNP/19/134/2'>詩 134:2</a> 你們當向聖所舉手，稱頌耶和華！<p><a href='/CUNP/54/2/8'>提前 2:8</a> 我願男人無忿怒，無爭論<small>〔「爭論」或作「疑惑」〕</small>，舉起聖潔的手，隨處禱告；<br><a href='/CUNP/2/29/39'>出 29:39</a> 早晨要獻這一隻，黃昏的時候要獻那一隻。"
        },
        {
          "pk": 3499658,
          "translation": "CUNP",
          "book": 19,
          "chapter": 141,
          "verse": 3,
          "text": "耶和華啊，求你禁止我的口，把守我的嘴！<br/>"
        },
        {
          "pk": 3499659,
          "translation": "CUNP",
          "book": 19,
          "chapter": 141,
          "verse": 4,
          "text": "求你不叫我的心偏向邪惡，以致我和作孽的人同行惡事；也不叫我吃他們的美食。",
          "comment": "<a href='/CUNP/20/23/6'>箴 23:6</a> 不要吃惡眼人的飯，也不要貪他的美味；"
        },
        {
          "pk": 3499660,
          "translation": "CUNP",
          "book": 19,
          "chapter": 141,
          "verse": 5,
          "text": "任憑義人擊打我，<i>這算為</i>仁慈；任憑他責備我，<i>這算為</i>頭上的膏油；我的頭不要躲閃。正在他們行惡的時候，我仍要祈禱。<br/>",
          "comment": "<a href='/CUNP/20/9/8'>箴 9:8</a> 不要責備褻慢人，恐怕他恨你；要責備智慧人，他必愛你。<p><a href='/CUNP/20/19/25'>19:25</a> 鞭打褻慢人，愚蒙人必長見識；責備明哲人，他就明白知識。<p><a href='/CUNP/20/25/12'>25:12</a> 智慧人的勸戒，在順從的人耳中，好像金耳環和精金的妝飾。<p><a href='/CUNP/48/6/1'>加 6:1</a> 弟兄們，若有人偶然被過犯所勝，你們屬靈的人就當用溫柔的心把他挽回過來；又當自己小心，恐怕也被引誘。"
        },
        {
          "pk": 3499661,
          "translation": "CUNP",
          "book": 19,
          "chapter": 141,
          "verse": 6,
          "text": "他們的審判官被扔在巖下；眾人要聽我的話，因為這話甘甜。<br/>"
        },
        {
          "pk": 3499662,
          "translation": "CUNP",
          "book": 19,
          "chapter": 141,
          "verse": 7,
          "text": "我們的骨頭散在墓旁，好像人耕田、刨地的土塊。",
          "comment": "<a href='/CUNP/47/1/9'>林後 1:9</a> 自己心裏也斷定是必死的，叫我們不靠自己，只靠叫死人復活的神。"
        },
        {
          "pk": 3499663,
          "translation": "CUNP",
          "book": 19,
          "chapter": 141,
          "verse": 8,
          "text": "主──耶和華啊，我的眼目仰望你；我投靠你，求你不要將我撇得孤苦！<br/>",
          "comment": "<a href='/CUNP/14/20/12'>代下 20:12</a> 我們的神啊，你不懲罰他們嗎？因為我們無力抵擋這來攻擊我們的大軍，我們也不知道怎樣行，我們的眼目單仰望你。」<p><a href='/CUNP/19/25/15'>詩 25:15</a> 我的眼目時常仰望耶和華，因為他必將我的腳從網裏拉出來。<p><a href='/CUNP/19/123/1-2'>123:1-2</a> 〔上行之詩。〕坐在天上的<na>主</na>啊，我向你舉目。看哪，僕人的眼睛怎樣望主人的手，使女的眼睛怎樣望主母的手，我們的眼睛也照樣望耶和華──我們的神，直到他憐憫我們。"
        },
        {
          "pk": 3499664,
          "translation": "CUNP",
          "book": 19,
          "chapter": 141,
          "verse": 9,
          "text": "求你保護我脫離惡人為我設的網羅和作孽之人的圈套！<br/>",
          "comment": "<a href='/CUNP/19/119/110'>詩 119:110</a> 惡人為我設下網羅，我卻沒有偏離你的訓詞。<p><a href='/CUNP/19/140/5'>140:5</a> 驕傲人為我暗設網羅和繩索；他們在路旁鋪下網，設下圈套。（細拉）<p><a href='/CUNP/19/142/3'>142:3</a> 我的靈在我裏面發昏的時候，你知道我的道路。在我行的路上，敵人為我暗設網羅。"
        },
        {
          "pk": 3499665,
          "translation": "CUNP",
          "book": 19,
          "chapter": 141,
          "verse": 10,
          "text": "願惡人落在自己的網裏，我卻得以逃脫。",
          "comment": "<a href='/CUNP/19/35/8'>詩 35:8</a> 願災禍忽然臨到他身上！願他暗設的網纏住自己！願他落在其中遭災禍！"
        }
      ]
    },
    {
      "chapter": 142,
      "verses": [
        {
          "pk": 3499666,
          "translation": "CUNP",
          "book": 19,
          "chapter": 142,
          "verse": 1,
          "text": "〔大衛在洞裏作的訓誨詩、乃是祈禱。〕<br/>我發聲哀告耶和華，發聲懇求耶和華。<br/>"
        },
        {
          "pk": 3499667,
          "translation": "CUNP",
          "book": 19,
          "chapter": 142,
          "verse": 2,
          "text": "我在他面前吐露我的苦情，陳說我的患難。<br/>",
          "comment": "<a href='/CUNP/19/102/'>詩102</a>，標題; <a href='/CUNP/23/26/16'>賽 26:16</a> 耶和華啊，他們在急難中尋求你；你的懲罰臨到他們身上，他們就傾心吐膽禱告你。"
        },
        {
          "pk": 3499668,
          "translation": "CUNP",
          "book": 19,
          "chapter": 142,
          "verse": 3,
          "text": "我的靈在我裏面發昏的時候，你知道我的道路。在我行的路上，敵人為我暗設網羅。<br/>",
          "comment": "<a href='/CUNP/19/143/4'>詩 143:4</a> 所以，我的靈在我裏面發昏；我的心在我裏面悽慘。<br><a href='/CUNP/19/140/5'>詩 140:5</a> 驕傲人為我暗設網羅和繩索；他們在路旁鋪下網，設下圈套。（細拉）"
        },
        {
          "pk": 3499669,
          "translation": "CUNP",
          "book": 19,
          "chapter": 142,
          "verse": 4,
          "text": "求你向我右邊觀看，因為沒有人認識我；我無處避難，也沒有人眷顧我。",
          "comment": "<a href='/CUNP/19/69/20'>詩 69:20</a> 辱罵傷破了我的心，我又滿了憂愁。我指望有人體恤，卻沒有一個；我指望有人安慰，卻找不著一個。<br><a href='/CUNP/19/31/11'>詩 31:11</a> 我因一切敵人成了羞辱，在我的鄰舍跟前更甚；那認識我的都懼怕我，在外頭看見我的都躲避我。<p><a href='/CUNP/19/88/8'>88:8</a>, <a href='/CUNP/19/88/18'>18</a> 你把我所認識的隔在遠處，使我為他們所憎惡；我被拘困，不得出來。……你把我的良朋密友隔在遠處，使我所認識的人進入黑暗裏。"
        },
        {
          "pk": 3499670,
          "translation": "CUNP",
          "book": 19,
          "chapter": 142,
          "verse": 5,
          "text": "耶和華啊，我曾向你哀求。我說：你是我的避難所；在活人之地，你是我的福分。<br/>",
          "comment": "<a href='/CUNP/19/46/1'>詩 46:1</a> 〔可拉後裔的詩歌、交與伶長。調用女音。〕神是我們的避難所，是我們的力量，是<na>我們</na>在患難中隨時的幫助。<p><a href='/CUNP/19/91/2'>91:2</a> 我要論到耶和華說：他是我的避難所，是我的山寨，是我的神，是我所倚靠的。<br><a href='/CUNP/19/27/13'>詩 27:13</a> 我若不信在活人之地得見耶和華的恩惠，<na>就早已喪膽了</na>。<br><a href='/CUNP/19/16/5'>詩 16:5</a> 耶和華是我的產業，是我杯中的分；我所得的，你為我持守。<p><a href='/CUNP/19/73/26'>73:26</a> 我的肉體和我的心腸衰殘；但神是我心裏的力量，又是我的福分，直到永遠。<p><a href='/CUNP/19/119/57'>119:57</a> 耶和華是我的福分；我曾說，我要遵守你的言語。<p><a href='/CUNP/25/3/24'>哀 3:24</a> 我心裏說：耶和華是我的分，因此，我要仰望他。"
        },
        {
          "pk": 3499671,
          "translation": "CUNP",
          "book": 19,
          "chapter": 142,
          "verse": 6,
          "text": "求你側耳聽我的呼求，因我落到極卑之地；求你救我脫離逼迫我的人，因為他們比我強盛。<br/>",
          "comment": "<a href='/CUNP/19/116/6'>詩 116:6</a> 耶和華保護愚人；我落到卑微的地步，他救了我。"
        },
        {
          "pk": 3499672,
          "translation": "CUNP",
          "book": 19,
          "chapter": 142,
          "verse": 7,
          "text": "求你領我出離被囚之地，我好稱讚你的名。義人必環繞我，因為你是用厚恩待我。",
          "comment": "<a href='/CUNP/19/34/2'>詩 34:2</a> 我的心必因耶和華誇耀；謙卑人聽見就要喜樂。<br><a href='/CUNP/19/13/6'>詩 13:6</a> 我要向耶和華歌唱，因他用厚恩待我。<p><a href='/CUNP/19/119/17'>119:17</a> 求你用厚恩待你的僕人，使我存活，我就遵守你的話。"
        }
      ]
    },
    {
      "chapter": 143,
      "verses": [
        {
          "pk": 3499673,
          "translation": "CUNP",
          "book": 19,
          "chapter": 143,
          "verse": 1,
          "text": "〔大衛的詩。〕<br/>耶和華啊，求你聽我的禱告，留心聽我的懇求，憑你的信實和公義應允我。<br/>",
          "comment": "<a href='/CUNP/19/31/1'>詩 31:1</a> 〔大衛的詩，交與伶長。〕耶和華啊，我投靠你；求你使我永不羞愧；憑你的公義搭救我！"
        },
        {
          "pk": 3499674,
          "translation": "CUNP",
          "book": 19,
          "chapter": 143,
          "verse": 2,
          "text": "求你不要審問僕人；因為在你面前，凡活著的人沒有一個是義的。",
          "comment": "<a href='/CUNP/18/14/3'>伯 14:3</a> 這樣的人你豈睜眼看他嗎？又叫我來受審嗎？<br><a href='/CUNP/2/34/7'>出 34:7</a> 為千萬人存留慈愛，赦免罪孽、過犯，和罪惡，萬不以<na>有罪的</na>為無罪，必追討他的罪，自父及子，直到三、四代。」<p><a href='/CUNP/18/4/17'>伯 4:17</a> 必死的人豈能比神公義嗎？人豈能比造他的主潔淨嗎？<p><a href='/CUNP/18/9/2'>9:2</a> 我真知道是這樣；但人在神面前怎能成為義呢？<p><a href='/CUNP/18/15/14'>15:14</a> 人是甚麼，竟算為潔淨呢？婦人所生的是甚麼，竟算為義呢？<p><a href='/CUNP/18/25/4'>25:4</a> 這樣在神面前，人怎能稱義？婦人所生的怎能潔淨？<p><a href='/CUNP/19/130/3'>詩 130:3</a> 主──耶和華啊，你若究察罪孽，誰能站得住呢？<p><a href='/CUNP/21/7/20'>傳 7:20</a> 時常行善而不犯罪的義人，世上實在沒有。<p><a href='/CUNP/45/3/20'>羅 3:20</a> 所以凡有血氣的，沒有一個因行律法能在神面前稱義，因為律法本是叫人知罪。<p><a href='/CUNP/48/2/16'>加 2:16</a> 既知道人稱義不是因行律法，乃是因信耶穌基督，連我們也信了基督耶穌，使我們因信基督稱義，不因行律法稱義；因為凡有血氣的，沒有一人因行律法稱義。"
        },
        {
          "pk": 3499675,
          "translation": "CUNP",
          "book": 19,
          "chapter": 143,
          "verse": 3,
          "text": "原來仇敵逼迫我，將我打倒在地，使我住在幽暗之處，像死了許久的人一樣。<br/>"
        },
        {
          "pk": 3499676,
          "translation": "CUNP",
          "book": 19,
          "chapter": 143,
          "verse": 4,
          "text": "所以，我的靈在我裏面發昏；我的心在我裏面悽慘。",
          "comment": "<a href='/CUNP/19/77/3'>詩 77:3</a> 我想念神，就煩燥不安；我沉吟悲傷，心便發昏。（細拉）<p><a href='/CUNP/19/142/3'>142:3</a> 我的靈在我裏面發昏的時候，你知道我的道路。在我行的路上，敵人為我暗設網羅。"
        },
        {
          "pk": 3499677,
          "translation": "CUNP",
          "book": 19,
          "chapter": 143,
          "verse": 5,
          "text": "我追想古時之日，思想你的一切作為，默念你手的工作。<br/>",
          "comment": "<a href='/CUNP/19/77/5'>詩 77:5</a>, <a href='/CUNP/19/77/10-11'>10-11</a> 我追想古時之日，上古之年。……我便說：這是我的懦弱，<na>但我要追念</na>至高者<na>顯出</na>右手之年代。我要提說耶和華所行的；我要記念你古時的奇事。"
        },
        {
          "pk": 3499678,
          "translation": "CUNP",
          "book": 19,
          "chapter": 143,
          "verse": 6,
          "text": "我向你舉手；我的心<i>渴想</i>你，如乾旱之地<i>盼雨</i>一樣。（細拉）",
          "comment": "<a href='/CUNP/19/88/9'>詩 88:9</a> 我的眼睛因困苦而乾癟。耶和華啊，我天天求告你，向你舉手。<br><a href='/CUNP/19/63/1'>詩 63:1</a> 〔大衛在猶大曠野的時候、作了這詩。〕神啊，你是我的神，我要切切地尋求你，在乾旱疲乏無水之地，我渴想你；我的心切慕你。"
        },
        {
          "pk": 3499679,
          "translation": "CUNP",
          "book": 19,
          "chapter": 143,
          "verse": 7,
          "text": "耶和華啊，求你速速應允我！我心神耗盡！不要向我掩面，免得我像那些下坑的人一樣。<br/>",
          "comment": "<a href='/CUNP/19/28/1'>詩 28:1</a> 〔大衛的詩。〕耶和華啊，我要求告你！我的磐石啊，不要向我緘默！倘若你向我閉口，我就如將死的人一樣。"
        },
        {
          "pk": 3499680,
          "translation": "CUNP",
          "book": 19,
          "chapter": 143,
          "verse": 8,
          "text": "求你使我清晨得聽你慈愛<i>之言</i>，因我倚靠你；求你使我知道當行的路，因我的心仰望你。",
          "comment": "參看 <a href='/CUNP/19/46/5'>詩 46:5</a> 神在其中，城必不動搖；到天一亮，神必幫助這城。<br><a href='/CUNP/19/5/8'>詩 5:8</a> 耶和華啊，求你因我的仇敵，憑你的公義引領我，使你的道路在我面前正直。<br><a href='/CUNP/19/25/1'>詩 25:1</a> 〔大衛的詩。〕耶和華啊，我的心仰望你。"
        },
        {
          "pk": 3499681,
          "translation": "CUNP",
          "book": 19,
          "chapter": 143,
          "verse": 9,
          "text": "耶和華啊，求你救我脫離我的仇敵！我往你那裏藏身。<br/>"
        },
        {
          "pk": 3499682,
          "translation": "CUNP",
          "book": 19,
          "chapter": 143,
          "verse": 10,
          "text": "求你指教我遵行你的旨意，因你是我的神。你的靈本為善；求你引我到平坦之地。",
          "comment": "<a href='/CUNP/23/26/10'>賽 26:10</a> 以恩惠待惡人，他仍不學習公義；在正直的地上，他必行事不義，也不注意耶和華的威嚴。<br><a href='/CUNP/19/25/4-5'>詩 25:4-5</a> 耶和華啊，求你將你的道指示我，將你的路教訓我！求你以你的真理引導我，教訓我，因為你是救我的神。我終日等候你。<p><a href='/CUNP/19/139/24'>139:24</a> 看在我裏面有甚麼惡行沒有，引導我走永生的道路。<br><a href='/CUNP/16/9/20'>尼 9:20</a> 你也賜下你良善的靈教訓他們；未嘗不賜嗎哪使他們糊口，並賜水解他們的渴。"
        },
        {
          "pk": 3499683,
          "translation": "CUNP",
          "book": 19,
          "chapter": 143,
          "verse": 11,
          "text": "耶和華啊，求你為你的名將我救活，憑你的公義，將我從患難中領出來，<br/>",
          "comment": "<a href='/CUNP/19/119/25'>詩 119:25</a>, <a href='/CUNP/19/119/37'>37</a>, <a href='/CUNP/19/119/40'>40</a> 我的性命幾乎歸於塵土；求你照你的話將我救活！……求你叫我轉眼不看虛假，又叫我在你的道中生活。……我羨慕你的訓詞；求你使我在你的公義上生活！"
        },
        {
          "pk": 3499684,
          "translation": "CUNP",
          "book": 19,
          "chapter": 143,
          "verse": 12,
          "text": "憑你的慈愛剪除我的仇敵，滅絕一切苦待我的人，因我是你的僕人。",
          "comment": "<a href='/CUNP/19/54/5'>詩 54:5</a> 他要報應我仇敵所行的惡；求你憑你的誠實滅絕他們。<br><a href='/CUNP/19/116/16'>詩 116:16</a> 耶和華啊，我真是你的僕人；我是你的僕人，是你婢女的兒子。你已經解開我的綁索。"
        }
      ]
    },
    {
      "chapter": 144,
      "verses": [
        {
          "pk": 3499685,
          "translation": "CUNP",
          "book": 19,
          "chapter": 144,
          "verse": 1,
          "text": "〔大衛的詩。〕<br/>耶和華──我的磐石是應當稱頌的！他教導我的手爭戰，教導我的指頭打仗。<br/>",
          "comment": "<a href='/CUNP/10/22/35'>撒下 22:35</a> 他教導我的手能以爭戰，甚至我的膀臂能開銅弓。<p><a href='/CUNP/19/18/34'>詩 18:34</a> 他教導我的手能以爭戰，甚至我的膀臂能開銅弓。"
        },
        {
          "pk": 3499686,
          "translation": "CUNP",
          "book": 19,
          "chapter": 144,
          "verse": 2,
          "text": "他是我慈愛<i>的主</i>，我的山寨，我的高臺，我的救主，我的盾牌，是我所投靠的；他使我的百姓服在我以下。",
          "comment": "<a href='/CUNP/10/22/2-3'>撒下 22:2-3</a>, <a href='/CUNP/10/22/40'>40</a>, <a href='/CUNP/10/22/48'>48</a> 說：耶和華是我的巖石，我的山寨，我的救主，我的神，我的磐石，我所投靠的。他是我的盾牌，是拯救我的角，是我的高臺，是我的避難所。我的救主啊，你是救我脫離強暴的。……因為你曾以力量束我的腰，使我能爭戰；你也使那起來攻擊我的都服在我以下。……這位神就是那為我伸冤、使眾民服在我以下的。"
        },
        {
          "pk": 3499687,
          "translation": "CUNP",
          "book": 19,
          "chapter": 144,
          "verse": 3,
          "text": "耶和華啊，人算甚麼，你竟認識他！世人算甚麼，你竟顧念他！<br/>",
          "comment": "<a href='/CUNP/18/7/17'>伯 7:17</a> 人算甚麼，你竟看他為大，將他放在心上？<p><a href='/CUNP/19/8/4'>詩 8:4</a> <na>便說</na>：人算甚麼，你竟顧念他！世人算甚麼，你竟眷顧他！<p><a href='/CUNP/58/2/6'>來 2:6</a> 但有人在<na>經上</na>某處證明說：人算甚麼，你竟顧念他？世人算甚麼，你竟眷顧他？"
        },
        {
          "pk": 3499688,
          "translation": "CUNP",
          "book": 19,
          "chapter": 144,
          "verse": 4,
          "text": "人好像一口氣；他的年日如同影兒快快過去。<br/>",
          "comment": "<a href='/CUNP/19/102/11'>詩 102:11</a> 我的年日如日影偏斜；我也如草枯乾。<br><a href='/CUNP/18/4/19'>伯 4:19</a> 何況那住在土房、根基在塵土裏、被蠹蟲所毀壞的人呢？<p><a href='/CUNP/18/14/2'>14:2</a> 出來如花，又被割下，飛去如影，不能存留。<p><a href='/CUNP/19/39/5'>詩 39:5</a> 你使我的年日窄如手掌；我一生的年數，在你面前如同無有。各人最穩妥的時候，真是全然虛幻。（細拉）<p><a href='/CUNP/19/62/9'>62:9</a> 下流人真是虛空；上流人也是虛假；放在天平裏就必浮起；他們一共比空氣還輕。"
        },
        {
          "pk": 3499689,
          "translation": "CUNP",
          "book": 19,
          "chapter": 144,
          "verse": 5,
          "text": "耶和華啊，求你使天下垂，親自降臨，摸山，山就冒煙。<br/>",
          "comment": "<a href='/CUNP/19/18/9'>詩 18:9</a> 他又使天下垂，親自降臨，有黑雲在他腳下。<p><a href='/CUNP/23/64/1'>賽 64:1</a> 願你裂天而降；願山在你面前震動──<br><a href='/CUNP/19/104/32'>詩 104:32</a> 他看地，地便震動；他摸山，山就冒煙。"
        },
        {
          "pk": 3499690,
          "translation": "CUNP",
          "book": 19,
          "chapter": 144,
          "verse": 6,
          "text": "求你發出閃電，使他們四散，射出你的箭，使他們擾亂。<br/>",
          "comment": "<a href='/CUNP/19/18/13-14'>詩 18:13-14</a> 耶和華也在天上打雷；至高者發出聲音便有冰雹火炭。他射出箭來，使仇敵四散；多多發出閃電，使他們擾亂。"
        },
        {
          "pk": 3499691,
          "translation": "CUNP",
          "book": 19,
          "chapter": 144,
          "verse": 7,
          "text": "求你從上伸手救拔我，救我出離大水，救我脫離外邦人的手。<br/>",
          "comment": "<a href='/CUNP/19/54/3'>詩 54:3</a> 因為，外人起來攻擊我，強暴人尋索我的命；他們眼中沒有神。（細拉）<p><a href='/CUNP/39/2/11'>瑪 2:11</a> <u>猶大</u>人行事詭詐，並且在<u>以色列</u>和<u>耶路撒冷</u>中行一件可憎的事；因為<u>猶大</u>人褻瀆耶和華所喜愛的聖潔<small>〔或作「聖地」〕</small>，娶<na>事奉</na>外邦神的女子為妻。<br><a href='/CUNP/19/18/16'>詩 18:16</a> 他從高天伸手抓住我，把我從大水中拉上來。<br><a href='/CUNP/19/69/1-2'>詩 69:1-2</a>, <a href='/CUNP/19/69/14'>14</a> 〔大衛的詩，交與伶長。調用百合花。〕神啊，求你救我！因為眾水要淹沒我。我陷在深淤泥中，沒有立腳之地；我到了深水中，大水漫過我身。……求你搭救我出離淤泥，不叫我陷在其中；求你使我脫離那些恨我的人，使我出離深水。<p><a href='/CUNP/19/144/11'>144:11</a> 求你救拔我，救我脫離外邦人的手。他們的口說謊話；他們的右手起假誓。"
        },
        {
          "pk": 3499692,
          "translation": "CUNP",
          "book": 19,
          "chapter": 144,
          "verse": 8,
          "text": "他們的口說謊話；他們的右手起假誓。",
          "comment": "<a href='/CUNP/19/12/2'>詩 12:2</a> 人人向鄰舍說謊；他們說話，是嘴唇油滑，心口不一。"
        },
        {
          "pk": 3499693,
          "translation": "CUNP",
          "book": 19,
          "chapter": 144,
          "verse": 9,
          "text": "神啊，我要向你唱新歌，用十弦瑟向你歌頌。<br/>",
          "comment": "<a href='/CUNP/19/33/2-3'>詩 33:2-3</a> 你們應當彈琴稱謝耶和華，用十弦瑟歌頌他。應當向他唱新歌，彈得巧妙，聲音洪亮。<p><a href='/CUNP/19/40/3'>40:3</a> 他使我口唱新歌，就是讚美我們神的話。許多人必看見而懼怕，並要倚靠耶和華。"
        },
        {
          "pk": 3499694,
          "translation": "CUNP",
          "book": 19,
          "chapter": 144,
          "verse": 10,
          "text": "你是那拯救君王的；你是那救僕人<e>大衛</e>脫離害命之刀的。<br/>",
          "comment": "<a href='/CUNP/19/18/50'>詩 18:50</a> 耶和華賜極大的救恩給他<na>所立</na>的王，施慈愛給他的受膏者，就是給<u>大衛</u>和他的後裔，直到永遠。"
        },
        {
          "pk": 3499695,
          "translation": "CUNP",
          "book": 19,
          "chapter": 144,
          "verse": 11,
          "text": "求你救拔我，救我脫離外邦人的手。他們的口說謊話；他們的右手起假誓。",
          "comment": "<a href='/CUNP/19/144/7-8'>詩 144:7-8</a> 求你從上伸手救拔我，救我出離大水，救我脫離外邦人的手。他們的口說謊話；他們的右手起假誓。"
        },
        {
          "pk": 3499696,
          "translation": "CUNP",
          "book": 19,
          "chapter": 144,
          "verse": 12,
          "text": "我們的兒子從幼年好像樹栽子長大；我們的女兒如同殿角石，是按建宮的樣式鑿成的。<br/>",
          "comment": "<a href='/CUNP/19/128/3'>詩 128:3</a> 你妻子在你的內室，好像多結果子的葡萄樹；你兒女圍繞你的桌子，好像橄欖栽子。"
        },
        {
          "pk": 3499697,
          "translation": "CUNP",
          "book": 19,
          "chapter": 144,
          "verse": 13,
          "text": "我們的倉盈滿，能出各樣的糧食；我們的羊在田間孳生千萬。<br/>"
        },
        {
          "pk": 3499698,
          "translation": "CUNP",
          "book": 19,
          "chapter": 144,
          "verse": 14,
          "text": "我們的牛馱著滿馱，沒有人闖進來<i>搶奪</i>，也沒有人出去<i>爭戰</i>；我們的街市上也沒有哭號的聲音。<br/>"
        },
        {
          "pk": 3499699,
          "translation": "CUNP",
          "book": 19,
          "chapter": 144,
          "verse": 15,
          "text": "遇見這光景的百姓便為有福！有耶和華為他們的神，這百姓便為有福！",
          "comment": "<a href='/CUNP/5/33/29'>申 33:29</a> <u>以色列</u>啊，你是有福的！誰像你這蒙耶和華所拯救的百姓呢？他是你的盾牌，幫助你，是你威榮的刀劍。你的仇敵必投降你；你必踏在他們的高處。<p><a href='/CUNP/19/33/12'>詩 33:12</a> 以耶和華為神的，那國是有福的！他所揀選為自己產業的，那民是有福的！<p><a href='/CUNP/19/65/4'>65:4</a> 你所揀選、使他親近你、住在你院中的，這人便為有福！我們必因你居所、你聖殿的美福知足了。<p><a href='/CUNP/19/146/5'>146:5</a> 以<u>雅各</u>的神為幫助、仰望耶和華──他神的，這人便為有福！"
        }
      ]
    },
    {
      "chapter": 145,
      "verses": [
        {
          "pk": 3499700,
          "translation": "CUNP",
          "book": 19,
          "chapter": 145,
          "verse": 1,
          "text": "〔大衛的讚美詩。〕<br/>我的神我的王啊，我要尊崇你！我要永永遠遠稱頌你的名！<br/>"
        },
        {
          "pk": 3499701,
          "translation": "CUNP",
          "book": 19,
          "chapter": 145,
          "verse": 2,
          "text": "我要天天稱頌你，也要永永遠遠讚美你的名！<br/>"
        },
        {
          "pk": 3499702,
          "translation": "CUNP",
          "book": 19,
          "chapter": 145,
          "verse": 3,
          "text": "耶和華本為大，該受大讚美；其大無法測度。",
          "comment": "<a href='/CUNP/19/96/4'>詩 96:4</a> 因耶和華為大，當受極大的讚美；他在萬神之上，當受敬畏。<p><a href='/CUNP/19/147/5'>147:5</a> 我們的主為大，最有能力；他的智慧無法測度。<br><a href='/CUNP/18/5/9'>伯 5:9</a> 他行大事不可測度，行奇事不可勝數：<p><a href='/CUNP/18/9/10'>9:10</a> 他行大事，不可測度，行奇事，不可勝數。<p><a href='/CUNP/45/11/33'>羅 11:33</a> 深哉，神豐富的智慧和知識！他的判斷何其難測！他的蹤跡何其難尋！"
        },
        {
          "pk": 3499703,
          "translation": "CUNP",
          "book": 19,
          "chapter": 145,
          "verse": 4,
          "text": "這代要對那代頌讚你的作為，也要傳揚你的大能。<br/>",
          "comment": "<a href='/CUNP/23/38/19'>賽 38:19</a> 只有活人，活人必稱謝你，像我今日稱謝你一樣。為父的，必使兒女知道你的誠實。"
        },
        {
          "pk": 3499704,
          "translation": "CUNP",
          "book": 19,
          "chapter": 145,
          "verse": 5,
          "text": "我要默念你威嚴的尊榮和你奇妙的作為。<br/>"
        },
        {
          "pk": 3499705,
          "translation": "CUNP",
          "book": 19,
          "chapter": 145,
          "verse": 6,
          "text": "人要傳說你可畏之事的能力；我也要傳揚你的大德。<br/>"
        },
        {
          "pk": 3499706,
          "translation": "CUNP",
          "book": 19,
          "chapter": 145,
          "verse": 7,
          "text": "他們記念你的大恩就要傳出來，並要歌唱你的公義。"
        },
        {
          "pk": 3499707,
          "translation": "CUNP",
          "book": 19,
          "chapter": 145,
          "verse": 8,
          "text": "耶和華有恩惠，有憐憫，不輕易發怒，大有慈愛。<br/>",
          "comment": "<a href='/CUNP/2/34/6-7'>出 34:6-7</a> 耶和華在他面前宣告<na>說</na>：「耶和華，耶和華，是有憐憫有恩典的神，不輕易發怒，並有豐盛的慈愛和誠實，為千萬人存留慈愛，赦免罪孽、過犯，和罪惡，萬不以<na>有罪的</na>為無罪，必追討他的罪，自父及子，直到三、四代。」<p><a href='/CUNP/4/14/18'>民 14:18</a> 『耶和華不輕易發怒，並有豐盛的慈愛，赦免罪孽和過犯；萬不以<na>有罪的</na>為無罪，必追討他的罪，自父及子，直到三、四代。』<p><a href='/CUNP/19/86/5'>詩 86:5</a>, <a href='/CUNP/19/86/15'>15</a> 主啊，你本為良善，樂意饒恕人，有豐盛的慈愛賜給凡求告你的人。……主啊，你是有憐憫有恩典的神，不輕易發怒，並有豐盛的慈愛和誠實。<p><a href='/CUNP/19/103/8'>103:8</a> 耶和華有憐憫，有恩典，不輕易發怒，且有豐盛的慈愛。"
        },
        {
          "pk": 3499708,
          "translation": "CUNP",
          "book": 19,
          "chapter": 145,
          "verse": 9,
          "text": "耶和華善待萬民；他的慈悲覆庇他一切所造的。",
          "comment": "<a href='/CUNP/19/100/5'>詩 100:5</a> 因為耶和華本為善。他的慈愛存到永遠；他的信實直到萬代。<p><a href='/CUNP/34/1/7'>鴻 1:7</a> 耶和華本為善，在患難的日子為人的保障，並且認得那些投靠他的人。"
        },
        {
          "pk": 3499709,
          "translation": "CUNP",
          "book": 19,
          "chapter": 145,
          "verse": 10,
          "text": "耶和華啊，你一切所造的都要稱謝你；你的聖民也要稱頌你，<br/>",
          "comment": "<a href='/CUNP/19/19/1'>詩 19:1</a> 〔大衛的詩，交與伶長。〕諸天述說神的榮耀；穹蒼傳揚他的手段。"
        },
        {
          "pk": 3499710,
          "translation": "CUNP",
          "book": 19,
          "chapter": 145,
          "verse": 11,
          "text": "傳說你國的榮耀，談論你的大能，<br/>"
        },
        {
          "pk": 3499711,
          "translation": "CUNP",
          "book": 19,
          "chapter": 145,
          "verse": 12,
          "text": "好叫世人知道你大能的作為，並你國度威嚴的榮耀。<br/>"
        },
        {
          "pk": 3499712,
          "translation": "CUNP",
          "book": 19,
          "chapter": 145,
          "verse": 13,
          "text": "你的國是永遠的國！你執掌的權柄存到萬代！",
          "comment": "<a href='/CUNP/19/146/10'>詩 146:10</a> 耶和華要作王，直到永遠！<u>錫安</u>哪，你的神要作王，直到萬代！你們要讚美耶和華！<p><a href='/CUNP/54/1/17'>提前 1:17</a> 但願尊貴、榮耀歸與那不能朽壞、不能看見、永世的君王、獨一的神，直到永永遠遠。阿們！"
        },
        {
          "pk": 3499713,
          "translation": "CUNP",
          "book": 19,
          "chapter": 145,
          "verse": 14,
          "text": "凡跌倒的，耶和華將他們扶持；凡被壓下的，將他們扶起。<br/>",
          "comment": "<a href='/CUNP/19/146/8'>詩 146:8</a> 耶和華開了瞎子的<na>眼睛</na>；耶和華扶起被壓下的人。耶和華喜愛義人。"
        },
        {
          "pk": 3499714,
          "translation": "CUNP",
          "book": 19,
          "chapter": 145,
          "verse": 15,
          "text": "萬民都舉目仰望你；你隨時給他們食物。<br/>",
          "comment": "<a href='/CUNP/19/136/25'>詩 136:25</a> 他賜糧食給凡有血氣的，因他的慈愛永遠長存。<br><a href='/CUNP/19/104/27'>詩 104:27</a> 這都仰望你按時給牠食物。"
        },
        {
          "pk": 3499715,
          "translation": "CUNP",
          "book": 19,
          "chapter": 145,
          "verse": 16,
          "text": "你張手，使有生氣的都隨願飽足。<br/>",
          "comment": "<a href='/CUNP/19/104/21'>詩 104:21</a> 少壯獅子吼叫，要抓食，向神尋求食物。<p><a href='/CUNP/19/147/9'>147:9</a> 他賜食給走獸和啼叫的小烏鴉。"
        },
        {
          "pk": 3499716,
          "translation": "CUNP",
          "book": 19,
          "chapter": 145,
          "verse": 17,
          "text": "耶和華在他一切所行的，無不公義；在他一切所做的都有慈愛。<br/>"
        },
        {
          "pk": 3499717,
          "translation": "CUNP",
          "book": 19,
          "chapter": 145,
          "verse": 18,
          "text": "凡求告耶和華的，就是誠心求告他的，耶和華便與他們相近。<br/>",
          "comment": "<a href='/CUNP/43/4/24'>約 4:24</a> 神是個靈<small>〔或無「個」字〕</small>，所以拜他的必須用心靈和誠實拜他。<br><a href='/CUNP/5/4/7'>申 4:7</a> 哪一大國的人有神與他們相近，像耶和華──我們的神、在我們求告他的時候與我們相近呢？"
        },
        {
          "pk": 3499718,
          "translation": "CUNP",
          "book": 19,
          "chapter": 145,
          "verse": 19,
          "text": "敬畏他的，他必成就他們的心願，也必聽他們的呼求，拯救他們。<br/>"
        },
        {
          "pk": 3499719,
          "translation": "CUNP",
          "book": 19,
          "chapter": 145,
          "verse": 20,
          "text": "耶和華保護一切愛他的人，卻要滅絕一切的惡人。",
          "comment": "<a href='/CUNP/19/31/23'>詩 31:23</a> 耶和華的聖民哪，你們都要愛他！耶和華保護誠實人，足足報應行事驕傲的人。<p><a href='/CUNP/19/97/10'>97:10</a> 你們愛耶和華的，都當恨惡罪惡；他保護聖民的性命，搭救他們脫離惡人的手。"
        },
        {
          "pk": 3499720,
          "translation": "CUNP",
          "book": 19,
          "chapter": 145,
          "verse": 21,
          "text": "我的口要說出讚美耶和華的話；惟願凡有血氣的都永永遠遠稱頌他的聖名。"
        }
      ]
    },
    {
      "chapter": 146,
      "verses": [
        {
          "pk": 3499721,
          "translation": "CUNP",
          "book": 19,
          "chapter": 146,
          "verse": 1,
          "text": "你們要讚美耶和華！我的心哪，你要讚美耶和華！<br/>",
          "comment": "<a href='/CUNP/19/103/1'>詩 103:1</a> 〔大衛的詩。〕我的心哪，你要稱頌耶和華！凡在我裏面的，也要稱頌他的聖名！"
        },
        {
          "pk": 3499722,
          "translation": "CUNP",
          "book": 19,
          "chapter": 146,
          "verse": 2,
          "text": "我一生要讚美耶和華！我還活的時候要歌頌我的神！",
          "comment": "<a href='/CUNP/19/104/33'>詩 104:33</a> 我要一生向耶和華唱詩！我還活的時候，要向我神歌頌！"
        },
        {
          "pk": 3499723,
          "translation": "CUNP",
          "book": 19,
          "chapter": 146,
          "verse": 3,
          "text": "你們不要倚靠君王，不要倚靠世人；他一點不能幫助。<br/>",
          "comment": "<a href='/CUNP/19/118/8-9'>詩 118:8-9</a> 投靠耶和華，強似倚賴人；投靠耶和華，強似倚賴王子。<p><a href='/CUNP/23/2/22'>賽 2:22</a> 你們休要<na>倚靠</na>世人。他鼻孔裏不過有氣息；他在一切事上可算甚麼呢？"
        },
        {
          "pk": 3499724,
          "translation": "CUNP",
          "book": 19,
          "chapter": 146,
          "verse": 4,
          "text": "他的氣一斷，就歸回塵土；他所打算的，當日就消滅了。",
          "comment": "<a href='/CUNP/19/104/29'>詩 104:29</a> 你掩面，牠們便驚惶；你收回牠們的氣，牠們就死亡，歸於塵土。<p><a href='/CUNP/21/12/7'>傳 12:7</a> 塵土仍歸於地，靈仍歸於賜靈的神。<p><a href='/CUNP/23/2/22'>賽 2:22</a> 你們休要<na>倚靠</na>世人。他鼻孔裏不過有氣息；他在一切事上可算甚麼呢？<br>參看 <a href='/CUNP/46/2/6'>林前 2:6</a> 然而，在完全的人中，我們也講智慧。但不是這世上的智慧，也不是這世上有權有位、將要敗亡之人的智慧。"
        },
        {
          "pk": 3499725,
          "translation": "CUNP",
          "book": 19,
          "chapter": 146,
          "verse": 5,
          "text": "以<e>雅各</e>的神為幫助、仰望耶和華──他神的，這人便為有福！<br/>",
          "comment": "<a href='/CUNP/19/144/15'>詩 144:15</a> 遇見這光景的百姓便為有福！有耶和華為他們的神，這百姓便為有福！<p><a href='/CUNP/24/17/7'>耶 17:7</a> 倚靠耶和華、以耶和華為可靠的，那人有福了！"
        },
        {
          "pk": 3499726,
          "translation": "CUNP",
          "book": 19,
          "chapter": 146,
          "verse": 6,
          "text": "耶和華造天、地、海，和其中的萬物；他守誠實，直到永遠。<br/>",
          "comment": "<a href='/CUNP/1/1/1'>創 1:1</a> 起初，神創造天地。<p><a href='/CUNP/66/14/7'>啟 14:7</a> 他大聲說：「應當敬畏神，將榮耀歸給他！因他施行審判的時候已經到了。應當敬拜那創造天地海和眾水泉源的。」"
        },
        {
          "pk": 3499727,
          "translation": "CUNP",
          "book": 19,
          "chapter": 146,
          "verse": 7,
          "text": "他為受屈的伸冤，賜食物與飢餓的。耶和華釋放被囚的；<br/>",
          "comment": "<a href='/CUNP/19/107/9'>詩 107:9</a> 因他使心裏渴慕的人得以知足，使心裏飢餓的人得飽美物。<br><a href='/CUNP/19/103/6'>詩 103:6</a> 耶和華施行公義，為一切受屈的人伸冤。<br><a href='/CUNP/19/68/6'>詩 68:6</a> 神叫孤獨的有家，使被囚的出來享福；惟有悖逆的住在乾燥之地。<p><a href='/CUNP/19/107/10'>107:10</a>, <a href='/CUNP/19/107/14'>14</a> 那些坐在黑暗中、死蔭裏的人被困苦和鐵<na>鍊</na>捆鎖，……他從黑暗中和死蔭裏領他們出來，折斷他們的綁索。"
        },
        {
          "pk": 3499728,
          "translation": "CUNP",
          "book": 19,
          "chapter": 146,
          "verse": 8,
          "text": "耶和華開了瞎子的<i>眼睛</i>；耶和華扶起被壓下的人。耶和華喜愛義人。<br/>",
          "comment": "<a href='/CUNP/40/9/30'>太 9:30</a> 他們的眼睛就開了。耶穌切切地囑咐他們說：「你們要小心，不可叫人知道。」<p><a href='/CUNP/43/9/7-32'>約 9:7-32</a> 對他說：「你往<u>西羅亞</u>池子裏去洗。」（<u>西羅亞</u>翻出來就是「奉差遣」。）他去一洗，回頭就看見了。他的鄰舍和那素常見他是討飯的，就說：「這不是那從前坐著討飯的人嗎？」有人說：「是他」；又有人說：「不是，卻是像他。」他自己說：「是我。」他們對他說：「你的眼睛是怎麼開的呢？」他回答說：「有一個人，名叫耶穌，他和泥抹我的眼睛，對我說：『你往<u>西羅亞</u><na>池子</na>去洗。』我去一洗，就看見了。」他們說：「那個人在哪裏？」他說：「我不知道。」他們把從前瞎眼的人帶到法利賽人那裏。耶穌和泥開他眼睛的日子是安息日。法利賽人也問他是怎麼得看見的。瞎子對他們說：「他把泥抹在我的眼睛上，我去一洗，就看見了。」法利賽人中有的說：「這個人不是從神來的，因為他不守安息日。」又有人說：「一個罪人怎能行這樣的神蹟呢？」他們就起了紛爭。他們又對瞎子說：「他既然開了你的眼睛，你說他是怎樣的人呢？」他說：「是個先知。」<u>猶太</u>人不信他從前是瞎眼，後來能看見的，等到叫了他的父母來，問他們說：「這是你們的兒子嗎？你們說他生來是瞎眼的，如今怎麼能看見了呢？」他父母回答說：「他是我們的兒子，生來就瞎眼，這是我們知道的。至於他如今怎麼能看見，我們卻不知道；是誰開了他的眼睛，我們也不知道。他已經成了人，你們問他吧，他自己必能說。」他父母說這話，是怕<u>猶太</u>人；因為<u>猶太</u>人已經商議定了，若有認耶穌是基督的，要把他趕出會堂。因此他父母說：「他已經成了人，你們問他吧。」所以法利賽人第二次叫了那從前瞎眼的人來，對他說：「你該將榮耀歸給神，我們知道這人是個罪人。」他說：「他是個罪人不是，我不知道；有一件事我知道，從前我是眼瞎的，如今能看見了。」他們就問他說：「他向你做甚麼？是怎麼開了你的眼睛呢？」他回答說：「我方才告訴你們，你們不聽，為甚麼又要聽呢？莫非你們也要作他的門徒嗎？」他們就罵他說：「你是他的門徒；我們是<u>摩西</u>的門徒。神對<u>摩西</u>說話是我們知道的；只是這個人，我們不知道他從哪裏來！」那人回答說：「他開了我的眼睛，你們竟不知道他從哪裏來，這真是奇怪！我們知道神不聽罪人，惟有敬奉神、遵行他旨意的，神才聽他。從創世以來，未曾聽見有人把生來是瞎子的眼睛開了。<br><a href='/CUNP/19/145/14'>詩 145:14</a> 凡跌倒的，耶和華將他們扶持；凡被壓下的，將他們扶起。<p><a href='/CUNP/19/147/6'>147:6</a> 耶和華扶持謙卑人，將惡人傾覆於地。<p><a href='/CUNP/42/13/13'>路 13:13</a> 於是用兩隻手按著她；她立刻直起腰來，就歸榮耀與神。"
        },
        {
          "pk": 3499729,
          "translation": "CUNP",
          "book": 19,
          "chapter": 146,
          "verse": 9,
          "text": "耶和華保護寄居的，扶持孤兒和寡婦，卻使惡人的道路彎曲。",
          "comment": "<a href='/CUNP/5/10/18'>申 10:18</a> 他為孤兒寡婦伸冤，又憐愛寄居的，賜給他衣食。<p><a href='/CUNP/19/68/5'>詩 68:5</a> 神在他的聖所作孤兒的父，作寡婦的伸冤者。<br><a href='/CUNP/19/147/6'>詩 147:6</a> 耶和華扶持謙卑人，將惡人傾覆於地。"
        },
        {
          "pk": 3499730,
          "translation": "CUNP",
          "book": 19,
          "chapter": 146,
          "verse": 10,
          "text": "耶和華要作王，直到永遠！<e>錫安</e>哪，你的神要作王，直到萬代！你們要讚美耶和華！",
          "comment": "<a href='/CUNP/2/15/18'>出 15:18</a> 耶和華必作王，直到永永遠遠！<p><a href='/CUNP/19/10/16'>詩 10:16</a> 耶和華永永遠遠為王；外邦人從他的地已經滅絕了。<p><a href='/CUNP/19/145/13'>145:13</a> 你的國是永遠的國！你執掌的權柄存到萬代！<p><a href='/CUNP/66/11/15'>啟 11:15</a> 第七位天使吹號，天上就有大聲音說：世上的國成了我主和主基督的國；他要作王，直到永永遠遠。"
        }
      ]
    },
    {
      "chapter": 147,
      "verses": [
        {
          "pk": 3499731,
          "translation": "CUNP",
          "book": 19,
          "chapter": 147,
          "verse": 1,
          "text": "你們要讚美耶和華！因歌頌我們的神為善為美；讚美的話是合宜的。<br/>",
          "comment": "<a href='/CUNP/19/92/1'>詩 92:1</a> 〔安息日的詩歌。〕稱謝耶和華！歌頌你至高者的名！<br><a href='/CUNP/19/135/3'>詩 135:3</a> 你們要讚美耶和華！耶和華本為善；要歌頌他的名，因為這是美好的。<br><a href='/CUNP/19/33/1'>詩 33:1</a> 義人哪，你們應當靠耶和華歡樂；正直人的讚美是合宜的。"
        },
        {
          "pk": 3499732,
          "translation": "CUNP",
          "book": 19,
          "chapter": 147,
          "verse": 2,
          "text": "耶和華建造<e>耶路撒冷</e>，聚集<e>以色列</e>中被趕散的人。<br/>",
          "comment": "<a href='/CUNP/19/102/16'>詩 102:16</a> 因為耶和華建造了<u>錫安</u>，在他榮耀裏顯現。<br><a href='/CUNP/5/30/3'>申 30:3</a> 那時，耶和華──你的神必憐恤你，救回你這被擄的子民；耶和華──你的神要回轉過來，從分散你到的萬民中將你招聚回來。"
        },
        {
          "pk": 3499733,
          "translation": "CUNP",
          "book": 19,
          "chapter": 147,
          "verse": 3,
          "text": "他醫好傷心的人，裹好他們的傷處。<br/>",
          "comment": "<a href='/CUNP/19/51/17'>詩 51:17</a> <na>神所要</na>的祭就是憂傷的靈；神啊，憂傷痛悔的心，你必不輕看。<p><a href='/CUNP/23/57/15'>賽 57:15</a> 因為那至高至上、永遠長存<small>〔原文作「住在永遠」〕</small>名為聖者的如此說：我住在至高至聖的所在，也與心靈痛悔謙卑的人同居；要使謙卑人的靈甦醒，也使痛悔人的心甦醒。<p><a href='/CUNP/23/61/1'>61:1</a> 主耶和華的靈在我身上；因為耶和華用膏膏我，叫我傳好信息給謙卑的人，差遣我醫好傷心的人<small>〔或作「傳福音給貧窮的人」〕</small>，報告被擄的得釋放，被囚的出<na>監牢</na>；<p><a href='/CUNP/42/4/18'>路 4:18</a> 主的靈在我身上，因為他用膏膏我，叫我傳福音給貧窮的人；差遣我報告：被擄的得釋放，瞎眼的得看見，叫那受壓制的得自由，"
        },
        {
          "pk": 3499734,
          "translation": "CUNP",
          "book": 19,
          "chapter": 147,
          "verse": 4,
          "text": "他數點星宿的數目，一一稱它的名。<br/>",
          "comment": "參看 <a href='/CUNP/1/15/5'>創 15:5</a> 於是領他走到外邊，說：「你向天觀看，數算眾星，能數得過來嗎？」又對他說：「你的後裔將要如此。」<p><a href='/CUNP/23/40/26'>賽 40:26</a> 你們向上舉目，看誰創造這萬象，按數目領出，他一一稱其名；因他的權能，又因他的大能大力，連一個都不缺。"
        },
        {
          "pk": 3499735,
          "translation": "CUNP",
          "book": 19,
          "chapter": 147,
          "verse": 5,
          "text": "我們的主為大，最有能力；他的智慧無法測度。<br/>",
          "comment": "<a href='/CUNP/13/16/25'>代上 16:25</a> 因耶和華為大，當受極大的讚美；他在萬神之上，當受敬畏。<p><a href='/CUNP/19/48/1'>詩 48:1</a> 〔可拉後裔的詩歌。〕耶和華本為大！在我們神的城中，在他的聖山上，該受大讚美。<p><a href='/CUNP/19/96/4'>96:4</a> 因耶和華為大，當受極大的讚美；他在萬神之上，當受敬畏。<p><a href='/CUNP/19/145/3'>145:3</a> 耶和華本為大，該受大讚美；其大無法測度。<br><a href='/CUNP/16/1/3'>尼 1:3</a> 他們對我說：「那些被擄歸回剩下的人在<u>猶大</u>省遭大難，受凌辱；並且<u>耶路撒冷</u>的城牆拆毀，城門被火焚燒。」<br><a href='/CUNP/23/40/28'>賽 40:28</a> 你豈不曾知道嗎？你豈不曾聽見嗎？永在的神耶和華，創造地極的<na>主</na>，並不疲乏，也不困倦；他的智慧無法測度。"
        },
        {
          "pk": 3499736,
          "translation": "CUNP",
          "book": 19,
          "chapter": 147,
          "verse": 6,
          "text": "耶和華扶持謙卑人，將惡人傾覆於地。",
          "comment": "<a href='/CUNP/19/146/8-9'>詩 146:8-9</a> 耶和華開了瞎子的<na>眼睛</na>；耶和華扶起被壓下的人。耶和華喜愛義人。耶和華保護寄居的，扶持孤兒和寡婦，卻使惡人的道路彎曲。"
        },
        {
          "pk": 3499737,
          "translation": "CUNP",
          "book": 19,
          "chapter": 147,
          "verse": 7,
          "text": "你們要以感謝向耶和華歌唱，用琴向我們的神歌頌。<br/>"
        },
        {
          "pk": 3499738,
          "translation": "CUNP",
          "book": 19,
          "chapter": 147,
          "verse": 8,
          "text": "他用雲遮天，為地降雨，使草生長在山上。<br/>",
          "comment": "<a href='/CUNP/18/38/26-27'>伯 38:26-27</a> 使雨降在無人之地、無人居住的曠野？使荒廢淒涼<na>之地</na>得以豐足，青草得以發生？<p><a href='/CUNP/19/104/13-14'>詩 104:13-14</a> 他從樓閣中澆灌山嶺；因他作為的功效，地就豐足。他使草生長，給六畜吃，使菜蔬發長，供給人用，使人從地裏能得食物，"
        },
        {
          "pk": 3499739,
          "translation": "CUNP",
          "book": 19,
          "chapter": 147,
          "verse": 9,
          "text": "他賜食給走獸和啼叫的小烏鴉。<br/>",
          "comment": "<a href='/CUNP/18/38/41'>伯 38:41</a> 烏鴉之雛因無食物飛來飛去，哀告神；那時，誰為牠預備食物呢？<p><a href='/CUNP/40/6/26'>太 6:26</a> 你們看那天上的飛鳥，也不種，也不收，也不積蓄在倉裏，你們的天父尚且養活牠。你們不比飛鳥貴重得多嗎？<br><a href='/CUNP/18/38/41'>伯 38:41</a> 烏鴉之雛因無食物飛來飛去，哀告神；那時，誰為牠預備食物呢？<p><a href='/CUNP/19/104/27-28'>詩 104:27-28</a> 這都仰望你按時給牠食物。你給牠們，牠們便拾起來；你張手，牠們飽得美食。<p><a href='/CUNP/19/136/25'>136:25</a> 他賜糧食給凡有血氣的，因他的慈愛永遠長存。<p><a href='/CUNP/19/145/15'>145:15</a> 萬民都舉目仰望你；你隨時給他們食物。"
        },
        {
          "pk": 3499740,
          "translation": "CUNP",
          "book": 19,
          "chapter": 147,
          "verse": 10,
          "text": "他不喜悅馬的力<i>大</i>，不喜愛人的腿<i>快</i>。<br/>",
          "comment": "<a href='/CUNP/19/33/16-18'>詩 33:16-18</a> 君王不能因兵多得勝；勇士不能因力大得救。靠馬得救是枉然的；馬也不能因力大救人。耶和華的眼目看顧敬畏他的人和仰望他慈愛的人，<p><a href='/CUNP/28/1/7'>何 1:7</a> 我卻要憐憫<u>猶大</u>家，使他們靠耶和華──他們的神得救，不使他們靠弓、刀、爭戰、馬匹，與馬兵得救。」"
        },
        {
          "pk": 3499741,
          "translation": "CUNP",
          "book": 19,
          "chapter": 147,
          "verse": 11,
          "text": "耶和華喜愛敬畏他和盼望他慈愛的人。"
        },
        {
          "pk": 3499742,
          "translation": "CUNP",
          "book": 19,
          "chapter": 147,
          "verse": 12,
          "text": "<e>耶路撒冷</e>啊，你要頌讚耶和華！<e>錫安</e>哪，你要讚美你的神！<br/>"
        },
        {
          "pk": 3499743,
          "translation": "CUNP",
          "book": 19,
          "chapter": 147,
          "verse": 13,
          "text": "因為他堅固了你的門閂，賜福給你中間的兒女。<br/>"
        },
        {
          "pk": 3499744,
          "translation": "CUNP",
          "book": 19,
          "chapter": 147,
          "verse": 14,
          "text": "他使你境內平安，用上好的麥子使你滿足。<br/>",
          "comment": "<a href='/CUNP/19/132/15'>詩 132:15</a> 我要使其中的糧食豐滿，使其中的窮人飽足。<br><a href='/CUNP/23/60/17-18'>賽 60:17-18</a> 我要拿金子代替銅，拿銀子代替鐵，拿銅代替木頭，拿鐵代替石頭；並要以和平為你的官長，以公義為你的監督。你地上不再聽見強暴的事，境內不再聽見荒涼毀滅的事。你必稱你的牆為「拯救」，稱你的門為「讚美」。"
        },
        {
          "pk": 3499745,
          "translation": "CUNP",
          "book": 19,
          "chapter": 147,
          "verse": 15,
          "text": "他發命在地；他的話頒行最快。<br/>",
          "comment": "<a href='/CUNP/19/107/20'>詩 107:20</a> 他發命醫治他們，救他們脫離死亡。<p><a href='/CUNP/18/37/12'>伯 37:12</a> 這雲是藉他的指引游行旋轉，得以在全地面上行他一切所吩咐的，"
        },
        {
          "pk": 3499746,
          "translation": "CUNP",
          "book": 19,
          "chapter": 147,
          "verse": 16,
          "text": "他降雪如羊毛，撒霜如爐灰。<br/>",
          "comment": "<a href='/CUNP/18/37/6'>伯 37:6</a> 他對雪說：要降在地上；對大雨和暴雨也是這樣說。"
        },
        {
          "pk": 3499747,
          "translation": "CUNP",
          "book": 19,
          "chapter": 147,
          "verse": 17,
          "text": "他擲下冰雹如碎渣；他發出寒冷，誰能當得起呢？<br/>"
        },
        {
          "pk": 3499748,
          "translation": "CUNP",
          "book": 19,
          "chapter": 147,
          "verse": 18,
          "text": "他一出令，這些就都消化；他使風颳起，水便流動。",
          "comment": "<a href='/CUNP/19/147/15'>詩 147:15</a> 他發命在地；他的話頒行最快。<p>參看 <a href='/CUNP/18/37/10'>伯 37:10</a> 神噓氣成冰；寬闊之水也都凝結。"
        },
        {
          "pk": 3499749,
          "translation": "CUNP",
          "book": 19,
          "chapter": 147,
          "verse": 19,
          "text": "他將他的道指示<e>雅各</e>，將他的律例典章指示<e>以色列</e>。<br/>",
          "comment": "<a href='/CUNP/5/33/2-4'>申 33:2-4</a> 他說：耶和華從<u>西奈</u>而來，從<u>西珥</u>向他們顯現，從<u>巴蘭山</u>發出光輝，從萬萬聖者中來臨，從他右手為百姓傳出烈火的律法。他疼愛百姓；眾聖徒都在他手中。他們坐在他的腳下，領受他的言語。<u>摩西</u>將律法傳給我們，作為<u>雅各</u>會眾的產業。<p><a href='/CUNP/19/76/1'>詩 76:1</a> 〔亞薩的詩歌、交與伶長。用絲絃的樂器。〕在<u>猶大</u>，神為人所認識；在<u>以色列</u>，他的名為大。<p><a href='/CUNP/19/78/5'>78:5</a> 因為，他在<u>雅各</u>中立法度，在<u>以色列</u>中設律法；是他吩咐我們祖宗要傳給子孫的，<p><a href='/CUNP/19/103/7'>103:7</a> 他使<u>摩西</u>知道他的法則，叫<u>以色列</u>人曉得他的作為。<br><a href='/CUNP/39/4/4'>瑪 4:4</a>「你們當記念我僕人<u>摩西</u>的律法，就是我在<u>何烈</u><u>山</u>為<u>以色列</u>眾人所吩咐他的律例典章。"
        },
        {
          "pk": 3499750,
          "translation": "CUNP",
          "book": 19,
          "chapter": 147,
          "verse": 20,
          "text": "別國他都沒有這樣待過；至於他的典章，他們向來沒有知道。你們要讚美耶和華！",
          "comment": "參看 <a href='/CUNP/5/4/32-34'>申 4:32-34</a>「你且考察在你以前的世代，自神造人在世以來，從天這邊到天那邊，曾有何民聽見神在火中說話的聲音，像你聽見還能存活呢？這樣的大事何曾有、何曾聽見呢？神何曾從別的國中將一國的人民領出來，用試驗、神蹟、奇事、爭戰、大能的手，和伸出來的膀臂，並大可畏的事，像耶和華──你們的神在<u>埃及</u>，在你們眼前為你們所行的一切事呢？<p><a href='/CUNP/45/3/1-2'>羅 3:1-2</a> 這樣說來，<u>猶太</u>人有甚麼長處？割禮有甚麼益處呢？凡事大有好處：第一是神的聖言交託他們。"
        }
      ]
    },
    {
      "chapter": 148,
      "verses": [
        {
          "pk": 3499751,
          "translation": "CUNP",
          "book": 19,
          "chapter": 148,
          "verse": 1,
          "text": "你們要讚美耶和華！從天上讚美耶和華，在高處讚美他！<br/>"
        },
        {
          "pk": 3499752,
          "translation": "CUNP",
          "book": 19,
          "chapter": 148,
          "verse": 2,
          "text": "他的眾使者都要讚美他！他的諸軍都要讚美他！",
          "comment": "<a href='/CUNP/19/103/20-21'>詩 103:20-21</a> 聽從他命令、成全他旨意、有大能的天使，都要稱頌耶和華！你們作他的諸軍，作他的僕役，行他所喜悅的，都要稱頌耶和華！"
        },
        {
          "pk": 3499753,
          "translation": "CUNP",
          "book": 19,
          "chapter": 148,
          "verse": 3,
          "text": "日頭月亮，你們要讚美他！放光的星宿，你們都要讚美他！<br/>"
        },
        {
          "pk": 3499754,
          "translation": "CUNP",
          "book": 19,
          "chapter": 148,
          "verse": 4,
          "text": "天上的天和天上的水，你們都要讚美他！",
          "comment": "<a href='/CUNP/1/1/7'>創 1:7</a> 神就造出空氣，將空氣以下的水、空氣以上的水分開了。事就這樣成了。<br><a href='/CUNP/11/8/27'>王上 8:27</a>「神果真住在地上嗎？看哪，天和天上的天尚且不足你居住的，何況我所建的這殿呢？<p><a href='/CUNP/47/12/2'>林後 12:2</a> 我認得一個在基督裏的人，他前十四年被提到第三層天上去；（或在身內，我不知道；或在身外，我也不知道；只有神知道。）"
        },
        {
          "pk": 3499755,
          "translation": "CUNP",
          "book": 19,
          "chapter": 148,
          "verse": 5,
          "text": "願這些都讚美耶和華的名！因他一吩咐便都造成。<br/>",
          "comment": "<a href='/CUNP/1/1/1'>創 1:1</a>, <a href='/CUNP/1/1/6-7'>6-7</a> 起初，神創造天地。……神說：「諸水之間要有空氣，將水分為上下。」神就造出空氣，將空氣以下的水、空氣以上的水分開了。事就這樣成了。<p><a href='/CUNP/19/33/6'>詩 33:6</a>, <a href='/CUNP/19/33/9'>9</a> 諸天藉耶和華的命而造；萬象藉他口中的氣而成。……因為他說有，就有，命立，就立。"
        },
        {
          "pk": 3499756,
          "translation": "CUNP",
          "book": 19,
          "chapter": 148,
          "verse": 6,
          "text": "他將這些立定，直到永永遠遠；他定了命，不能廢去<sup>〔「廢去」或作「越過」〕</sup>。",
          "comment": "<a href='/CUNP/19/89/37'>詩 89:37</a> 又如月亮永遠堅立，如天上確實的見證。（細拉）<p><a href='/CUNP/19/119/90'>119:90</a>, <a href='/CUNP/19/119/91'>91</a> 你的誠實存到萬代；你堅定了地，地就長存。……天地照你的安排存到今日；萬物都是你的僕役。<p><a href='/CUNP/24/31/35-36'>耶 31:35-36</a> 那使太陽白日發光，使星月有定例，黑夜發亮，又攪動大海，使海中波浪匉訇的，萬軍之耶和華是他的名。他如此說：這些定例若能在我面前廢掉，<u>以色列</u>的後裔也就在我面前斷絕，永遠不再成國。這是耶和華說的。<p><a href='/CUNP/24/33/25'>33:25</a> 耶和華如此說：若是我立白日黑夜的約不能<na>存住</na>，若是我未曾安排天地的定例，"
        },
        {
          "pk": 3499757,
          "translation": "CUNP",
          "book": 19,
          "chapter": 148,
          "verse": 7,
          "text": "所有在地上的，大魚和一切深洋，<br/>",
          "comment": "<a href='/CUNP/23/43/20'>賽 43:20</a> 野地的走獸必尊重我；野狗和鴕鳥也必如此。因我使曠野有水，使沙漠有河，好賜給我的百姓、我的選民喝。"
        },
        {
          "pk": 3499758,
          "translation": "CUNP",
          "book": 19,
          "chapter": 148,
          "verse": 8,
          "text": "火與冰雹，雪和霧氣，成就他命的狂風，<br/>",
          "comment": "<a href='/CUNP/19/147/15-18'>詩 147:15-18</a> 他發命在地；他的話頒行最快。他降雪如羊毛，撒霜如爐灰。他擲下冰雹如碎渣；他發出寒冷，誰能當得起呢？他一出令，這些就都消化；他使風颳起，水便流動。"
        },
        {
          "pk": 3499759,
          "translation": "CUNP",
          "book": 19,
          "chapter": 148,
          "verse": 9,
          "text": "大山和小山，結果的樹木和一切香柏樹，<br/>",
          "comment": "<a href='/CUNP/23/44/23'>賽 44:23</a> 諸天哪，應當歌唱，因為耶和華做成這事。地的深處啊，應當歡呼；眾山應當發聲歌唱；樹林和其中所有的樹都當如此！因為耶和華救贖了<u>雅各</u>，並要因<u>以色列</u>榮耀自己。<p><a href='/CUNP/23/49/13'>49:13</a> 諸天哪，應當歡呼！大地啊，應當快樂！眾山哪，應當發聲歌唱！因為耶和華已經安慰他的百姓，也要憐恤他困苦之民。<p><a href='/CUNP/23/55/12'>55:12</a> 你們必歡歡喜喜而出來，平平安安蒙引導。大山小山必在你們面前發聲歌唱；田野的樹木也都拍掌。"
        },
        {
          "pk": 3499760,
          "translation": "CUNP",
          "book": 19,
          "chapter": 148,
          "verse": 10,
          "text": "野獸和一切牲畜，昆蟲和飛鳥，<br/>"
        },
        {
          "pk": 3499761,
          "translation": "CUNP",
          "book": 19,
          "chapter": 148,
          "verse": 11,
          "text": "世上的君王和萬民，首領和世上一切審判官，<br/>"
        },
        {
          "pk": 3499762,
          "translation": "CUNP",
          "book": 19,
          "chapter": 148,
          "verse": 12,
          "text": "少年人和處女，老年人和孩童，都當讚美耶和華！"
        },
        {
          "pk": 3499763,
          "translation": "CUNP",
          "book": 19,
          "chapter": 148,
          "verse": 13,
          "text": "願這些都讚美耶和華的名！因為獨有他的名被尊崇；他的榮耀在天地之上。<br/>",
          "comment": "<a href='/CUNP/19/8/1'>詩 8:1</a> 〔大衛的詩，交與伶長。用迦特樂器。〕耶和華──我們的主啊，你的名在全地何其美！你將你的榮耀彰顯於天。<p><a href='/CUNP/23/12/4'>賽 12:4</a> 在那日，你們要說：當稱謝耶和華，求告他的名；將他所行的傳揚在萬民中，提說他的名已被尊崇。<br><a href='/CUNP/19/113/4'>詩 113:4</a> 耶和華超乎萬民之上；他的榮耀高過諸天。"
        },
        {
          "pk": 3499764,
          "translation": "CUNP",
          "book": 19,
          "chapter": 148,
          "verse": 14,
          "text": "他將他百姓的角高舉，因此他<sup>〔「因此他」或作「他使」〕</sup>一切聖民<e>以色列</e>人，就是與他相近的百姓，都讚美他！你們要讚美耶和華！",
          "comment": "<a href='/CUNP/49/2/17'>弗 2:17</a> 並且來傳和平的福音給你們遠處的人，也給那近處的人。<br><a href='/CUNP/19/149/9'>詩 149:9</a> 要在他們身上施行所記錄的審判。他的聖民都有這榮耀。你們要讚美耶和華！<br><a href='/CUNP/19/75/10'>詩 75:10</a> 惡人一切的角，我要砍斷；惟有義人的角必被高舉。"
        }
      ]
    },
    {
      "chapter": 149,
      "verses": [
        {
          "pk": 3499765,
          "translation": "CUNP",
          "book": 19,
          "chapter": 149,
          "verse": 1,
          "text": "你們要讚美耶和華！向耶和華唱新歌，在聖民的會中讚美他！<br/>",
          "comment": "<a href='/CUNP/19/33/3'>詩 33:3</a> 應當向他唱新歌，彈得巧妙，聲音洪亮。<p><a href='/CUNP/23/42/10'>賽 42:10</a> 航海的和海中所有的，海島和其上的居民，都當向耶和華唱新歌，從地極讚美他。"
        },
        {
          "pk": 3499766,
          "translation": "CUNP",
          "book": 19,
          "chapter": 149,
          "verse": 2,
          "text": "願<e>以色列</e>因造他的主歡喜！願<e>錫安</e>的民因他們的王快樂！<br/>",
          "comment": "參看 <a href='/CUNP/18/35/10'>伯 35:10</a> 卻無人說：造我的神在哪裏？他使人夜間歌唱，<p><a href='/CUNP/19/100/3'>詩 100:3</a> 你們當曉得耶和華是神！我們是他造的，也是屬他的；我們是他的民，也是他草場的羊。<p><a href='/CUNP/23/54/5'>賽 54:5</a> 因為造你的是你的丈夫；萬軍之耶和華是他的名。救贖你的是<u>以色列</u>的聖者；他必稱為全地之神。<br><a href='/CUNP/38/9/9'>亞 9:9</a> <u>錫安</u>的民哪，應當大大喜樂；<u>耶路撒冷</u>的民哪，應當歡呼。看哪，你的王來到你這裏！他是公義的，並且施行拯救，謙謙和和地騎著驢，就是騎著驢的駒子。<p><a href='/CUNP/40/21/5'>太 21:5</a> 要對<u>錫安</u>的居民<small>〔原文作「女子」〕</small>說：看哪，你的王來到你這裏，是溫柔的，又騎著驢，就是騎著驢駒子。」"
        },
        {
          "pk": 3499767,
          "translation": "CUNP",
          "book": 19,
          "chapter": 149,
          "verse": 3,
          "text": "願他們跳舞讚美他的名，擊鼓彈琴歌頌他！<br/>",
          "comment": "<a href='/CUNP/19/81/2'>詩 81:2</a> 唱起詩歌，打手鼓，彈美琴與瑟。<p><a href='/CUNP/19/150/4'>150:4</a> 擊鼓跳舞讚美他！用絲弦的樂器和簫<na>的聲音</na>讚美他！"
        },
        {
          "pk": 3499768,
          "translation": "CUNP",
          "book": 19,
          "chapter": 149,
          "verse": 4,
          "text": "因為耶和華喜愛他的百姓；他要用救恩當作謙卑人的妝飾。<br/>",
          "comment": "<a href='/CUNP/19/35/27'>詩 35:27</a> 願那喜悅我冤屈得伸的<small>〔「冤屈得伸」原文作「公義」〕</small>歡呼快樂；願他們常說：當尊耶和華為大！耶和華喜悅他的僕人平安。<br><a href='/CUNP/19/132/16'>詩 132:16</a> 我要使祭司披上救恩，聖民大聲歡呼！"
        },
        {
          "pk": 3499769,
          "translation": "CUNP",
          "book": 19,
          "chapter": 149,
          "verse": 5,
          "text": "願聖民因<i>所得的</i>榮耀高興！願他們在床上歡呼！<br/>",
          "comment": "<a href='/CUNP/18/35/10'>伯 35:10</a> 卻無人說：造我的神在哪裏？他使人夜間歌唱，"
        },
        {
          "pk": 3499770,
          "translation": "CUNP",
          "book": 19,
          "chapter": 149,
          "verse": 6,
          "text": "願他們口中稱讚神為高，手裏有兩刃的刀，<br/>",
          "comment": "<a href='/CUNP/58/4/12'>來 4:12</a> 神的道是活潑的，是有功效的，比一切兩刃的劍更快，甚至魂與靈，骨節與骨髓，都能刺入、剖開，連心中的思念和主意都能辨明。<p><a href='/CUNP/66/1/16'>啟 1:16</a> 他右手拿著七星，從他口中出來一把兩刃的利劍；面貌如同烈日放光。"
        },
        {
          "pk": 3499771,
          "translation": "CUNP",
          "book": 19,
          "chapter": 149,
          "verse": 7,
          "text": "為要報復列邦，刑罰萬民。<br/>"
        },
        {
          "pk": 3499772,
          "translation": "CUNP",
          "book": 19,
          "chapter": 149,
          "verse": 8,
          "text": "要用鍊子捆他們的君王，用鐵鐐鎖他們的大臣；<br/>"
        },
        {
          "pk": 3499773,
          "translation": "CUNP",
          "book": 19,
          "chapter": 149,
          "verse": 9,
          "text": "要在他們身上施行所記錄的審判。他的聖民都有這榮耀。你們要讚美耶和華！",
          "comment": "<a href='/CUNP/5/7/1-2'>申 7:1-2</a>「耶和華──你神領你進入要得為業之地，從你面前趕出許多國民，就是<u>赫</u>人、<u>革迦撒</u>人、<u>亞摩利</u>人、<u>迦南</u>人、<u>比利洗</u>人、<u>希未</u>人、<u>耶布斯</u>人，共七國的民，都比你強大。耶和華──你神將他們交給你擊殺，那時你要把他們滅絕淨盡，不可與他們立約，也不可憐恤他們。<br><a href='/CUNP/19/148/14'>詩 148:14</a> 他將他百姓的角高舉，因此他<small>〔「因此他」或作「他使」〕</small>一切聖民<u>以色列</u>人，就是與他相近的百姓，都讚美他！你們要讚美耶和華！"
        }
      ]
    },
    {
      "chapter": 150,
      "verses": [
        {
          "pk": 3499774,
          "translation": "CUNP",
          "book": 19,
          "chapter": 150,
          "verse": 1,
          "text": "你們要讚美耶和華！在神的聖所讚美他！在他顯能力的穹蒼讚美他！<br/>"
        },
        {
          "pk": 3499775,
          "translation": "CUNP",
          "book": 19,
          "chapter": 150,
          "verse": 2,
          "text": "要因他大能的作為讚美他，按著他極美的大德讚美他！<br/>",
          "comment": "<a href='/CUNP/19/145/5-6'>詩 145:5-6</a> 我要默念你威嚴的尊榮和你奇妙的作為。人要傳說你可畏之事的能力；我也要傳揚你的大德。<br><a href='/CUNP/5/3/24'>申 3:24</a> 『主耶和華啊，你已將你的大力大能顯給僕人看。在天上，在地下，有甚麼神能像你行事、像你有大能的作為呢？"
        },
        {
          "pk": 3499776,
          "translation": "CUNP",
          "book": 19,
          "chapter": 150,
          "verse": 3,
          "text": "要用角聲讚美他，鼓瑟彈琴讚美他！<br/>",
          "comment": "<a href='/CUNP/19/81/2'>詩 81:2</a> 唱起詩歌，打手鼓，彈美琴與瑟。<p><a href='/CUNP/19/149/3'>149:3</a> 願他們跳舞讚美他的名，擊鼓彈琴歌頌他！"
        },
        {
          "pk": 3499777,
          "translation": "CUNP",
          "book": 19,
          "chapter": 150,
          "verse": 4,
          "text": "擊鼓跳舞讚美他！用絲弦的樂器和簫<i>的聲音</i>讚美他！<br/>",
          "comment": "<a href='/CUNP/2/15/20'>出 15:20</a> <u>亞倫</u>的姊姊，女先知<u>米利暗</u>，手裏拿著鼓；眾婦女也跟她出去拿鼓跳舞。<br><a href='/CUNP/19/33/2'>詩 33:2</a> 你們應當彈琴稱謝耶和華，用十弦瑟歌頌他。<p><a href='/CUNP/19/92/2'>92:2</a> 用十弦的樂器和瑟，用琴彈幽雅的聲音，早晨傳揚你的慈愛；每夜傳揚你的信實。這本為美事。<p><a href='/CUNP/19/144/9'>144:9</a> 神啊，我要向你唱新歌，用十弦瑟向你歌頌。<p><a href='/CUNP/23/38/20'>賽 38:20</a> 耶和華<na>肯</na>救我，所以，我們要一生一世在耶和華殿中用絲弦的樂器唱我的詩歌。"
        },
        {
          "pk": 3499778,
          "translation": "CUNP",
          "book": 19,
          "chapter": 150,
          "verse": 5,
          "text": "用大響的鈸讚美他！用高聲的鈸讚美他！<br/>",
          "comment": "<a href='/CUNP/13/15/16'>代上 15:16</a>, <a href='/CUNP/13/15/19'>19</a>, <a href='/CUNP/13/15/28'>28</a> <u>大衛</u>吩咐<u>利未</u>人的族長，派他們歌唱的弟兄用琴瑟和鈸作樂，歡歡喜喜地大聲歌頌。……這樣，派歌唱的<u>希幔</u>、<u>亞薩</u>、<u>以探</u>敲銅鈸，大發響聲；……這樣，<u>以色列</u>眾人歡呼吹角、吹號、敲鈸、鼓瑟、彈琴，大發響聲，將耶和華的約櫃抬上來。<p><a href='/CUNP/13/16/5'>16:5</a> 為首的是<u>亞薩</u>，其次是<u>撒迦利雅</u>、<u>雅薛</u>、<u>示米拉末</u>、<u>耶歇</u>、<u>瑪他提雅</u>、<u>以利押</u>、<u>比拿雅</u>、<u>俄別‧以東</u>、<u>耶利</u>，鼓瑟彈琴；惟有<u>亞薩</u>敲鈸，大發響聲；<p><a href='/CUNP/13/25/1'>25:1</a>, <a href='/CUNP/13/25/6'>6</a> <u>大衛</u>和眾首領分派<u>亞薩</u>、<u>希幔</u>，並<u>耶杜頓</u>的子孫彈琴、鼓瑟、敲鈸、唱歌<small>〔「唱歌」原文作「說預言」。本章同。〕</small>。他們供職的人數記在下面：……都歸他們父親指教，在耶和華的殿唱歌、敲鈸、彈琴、鼓瑟，辦神殿的事務。<u>亞薩</u>、<u>耶杜頓</u>、<u>希幔</u>都是王所命定的。"
        },
        {
          "pk": 3499779,
          "translation": "CUNP",
          "book": 19,
          "chapter": 150,
          "verse": 6,
          "text": "凡有氣息的都要讚美耶和華！你們要讚美耶和華！"
        }
      ]
    }
  ]
};
