[
  {
    "pk": 844391,
    "translation": "NASB",
    "book": 17,
    "chapter": 4,
    "verse": 1,
    "text": "When Mordecai learned all that had been done, he tore his clothes, put on sackcloth and ashes, and went out into the midst of the city and wailed loudly and bitterly."
  },
  {
    "pk": 844392,
    "translation": "NASB",
    "book": 17,
    "chapter": 4,
    "verse": 2,
    "text": "He went as far as the king's gate, for no one was to enter the king's gate clothed in sackcloth."
  },
  {
    "pk": 844393,
    "translation": "NASB",
    "book": 17,
    "chapter": 4,
    "verse": 3,
    "text": "In each and every province where the command and decree of the king came, there was great mourning among the Jews, with fasting, weeping and wailing; and many lay on sackcloth and ashes."
  },
  {
    "pk": 844394,
    "translation": "NASB",
    "book": 17,
    "chapter": 4,
    "verse": 4,
    "text": "Then Esther's maidens and her eunuchs came and told her, and the queen writhed in great anguish. And she sent garments to clothe Mordecai that he might remove his sackcloth from him, but he did not accept [them]."
  },
  {
    "pk": 844395,
    "translation": "NASB",
    "book": 17,
    "chapter": 4,
    "verse": 5,
    "text": "Then Esther summoned Hathach from the king's eunuchs, whom the king had appointed to attend her, and ordered him [to go] to Mordecai to learn what this [was] and why it [was]."
  },
  {
    "pk": 844396,
    "translation": "NASB",
    "book": 17,
    "chapter": 4,
    "verse": 6,
    "text": "So Hathach went out to Mordecai to the city square in front of the king's gate."
  },
  {
    "pk": 844397,
    "translation": "NASB",
    "book": 17,
    "chapter": 4,
    "verse": 7,
    "text": "Mordecai told him all that had happened to him, and the exact amount of money that Haman had promised to pay to the king's treasuries for the destruction of the Jews."
  },
  {
    "pk": 844398,
    "translation": "NASB",
    "book": 17,
    "chapter": 4,
    "verse": 8,
    "text": "He also gave him a copy of the text of the edict which had been issued in Susa for their destruction, that he might show Esther and inform her, and to order her to go in to the king to implore his favor and to plead with him for her people."
  },
  {
    "pk": 844399,
    "translation": "NASB",
    "book": 17,
    "chapter": 4,
    "verse": 9,
    "text": "Hathach came back and related Mordecai's words to Esther."
  },
  {
    "pk": 844400,
    "translation": "NASB",
    "book": 17,
    "chapter": 4,
    "verse": 10,
    "text": "Then Esther spoke to Hathach and ordered him [to reply] to Mordecai:"
  },
  {
    "pk": 844401,
    "translation": "NASB",
    "book": 17,
    "chapter": 4,
    "verse": 11,
    "text": "'All the king's servants and the people of the king's provinces know that for any man or woman who comes to the king to the inner court who is not summoned, he has but one law, that he be put to death, unless the king holds out to him the golden scepter so that he may live. And I have not been summoned to come to the king for these thirty days.'"
  },
  {
    "pk": 844402,
    "translation": "NASB",
    "book": 17,
    "chapter": 4,
    "verse": 12,
    "text": "They related Esther's words to Mordecai."
  },
  {
    "pk": 844403,
    "translation": "NASB",
    "book": 17,
    "chapter": 4,
    "verse": 13,
    "text": "Then Mordecai told [them] to reply to Esther, 'Do not imagine that you in the king's palace can escape any more than all the Jews."
  },
  {
    "pk": 844404,
    "translation": "NASB",
    "book": 17,
    "chapter": 4,
    "verse": 14,
    "text": "'For if you remain silent at this time, relief and deliverance will arise for the Jews from another place and you and your father's house will perish. And who knows whether you have not attained royalty for such a time as this?'"
  },
  {
    "pk": 844405,
    "translation": "NASB",
    "book": 17,
    "chapter": 4,
    "verse": 15,
    "text": "Then Esther told [them] to reply to Mordecai,"
  },
  {
    "pk": 844406,
    "translation": "NASB",
    "book": 17,
    "chapter": 4,
    "verse": 16,
    "text": "'Go, assemble all the Jews who are found in Susa, and fast for me; do not eat or drink for three days, night or day. I and my maidens also will fast in the same way. And thus I will go in to the king, which is not according to the law; and if I perish, I perish.'"
  },
  {
    "pk": 844407,
    "translation": "NASB",
    "book": 17,
    "chapter": 4,
    "verse": 17,
    "text": "So Mordecai went away and did just as Esther had commanded him."
  }
]
