[
  {
    "pk": 854397,
    "translation": "NASB",
    "book": 35,
    "chapter": 3,
    "verse": 1,
    "text": "A prayer of Habakkuk the prophet, according to Shigionoth."
  },
  {
    "pk": 854398,
    "translation": "NASB",
    "book": 35,
    "chapter": 3,
    "verse": 2,
    "text": "LORD, I have heard the report about You [and] I fear. O LORD, revive Your work in the midst of the years, In the midst of the years make it known; In wrath remember mercy."
  },
  {
    "pk": 854399,
    "translation": "NASB",
    "book": 35,
    "chapter": 3,
    "verse": 3,
    "text": "God comes from Teman, And the Holy One from Mount Paran. Selah. His splendor covers the heavens, And the earth is full of His praise."
  },
  {
    "pk": 854400,
    "translation": "NASB",
    "book": 35,
    "chapter": 3,
    "verse": 4,
    "text": "[His] radiance is like the sunlight; He has rays [flashing] from His hand, And there is the hiding of His power."
  },
  {
    "pk": 854401,
    "translation": "NASB",
    "book": 35,
    "chapter": 3,
    "verse": 5,
    "text": "Before Him goes pestilence, And plague comes after Him."
  },
  {
    "pk": 854402,
    "translation": "NASB",
    "book": 35,
    "chapter": 3,
    "verse": 6,
    "text": "He stood and surveyed the earth; He looked and startled the nations. Yes, the perpetual mountains were shattered, The ancient hills collapsed. His ways are everlasting."
  },
  {
    "pk": 854403,
    "translation": "NASB",
    "book": 35,
    "chapter": 3,
    "verse": 7,
    "text": "I saw the tents of Cushan under distress, The tent curtains of the land of Midian were trembling."
  },
  {
    "pk": 854404,
    "translation": "NASB",
    "book": 35,
    "chapter": 3,
    "verse": 8,
    "text": "Did the LORD rage against the rivers, Or [was] Your anger against the rivers, Or [was] Your wrath against the sea, That You rode on Your horses, On Your chariots of salvation?"
  },
  {
    "pk": 854405,
    "translation": "NASB",
    "book": 35,
    "chapter": 3,
    "verse": 9,
    "text": "Your bow was made bare, The rods of chastisement were sworn. Selah. You cleaved the earth with rivers."
  },
  {
    "pk": 854406,
    "translation": "NASB",
    "book": 35,
    "chapter": 3,
    "verse": 10,
    "text": "The mountains saw You [and] quaked; The downpour of waters swept by. The deep uttered forth its voice, It lifted high its hands."
  },
  {
    "pk": 854407,
    "translation": "NASB",
    "book": 35,
    "chapter": 3,
    "verse": 11,
    "text": "Sun [and] moon stood in their places; They went away at the light of Your arrows, At the radiance of Your gleaming spear."
  },
  {
    "pk": 854408,
    "translation": "NASB",
    "book": 35,
    "chapter": 3,
    "verse": 12,
    "text": "In indignation You marched through the earth; In anger You trampled the nations."
  },
  {
    "pk": 854409,
    "translation": "NASB",
    "book": 35,
    "chapter": 3,
    "verse": 13,
    "text": "You went forth for the salvation of Your people, For the salvation of Your anointed. You struck the head of the house of the evil To lay him open from thigh to neck. Selah."
  },
  {
    "pk": 854410,
    "translation": "NASB",
    "book": 35,
    "chapter": 3,
    "verse": 14,
    "text": "You pierced with his own spears The head of his throngs. They stormed in to scatter us; Their exultation [was] like those Who devour the oppressed in secret."
  },
  {
    "pk": 854411,
    "translation": "NASB",
    "book": 35,
    "chapter": 3,
    "verse": 15,
    "text": "You trampled on the sea with Your horses, On the surge of many waters."
  },
  {
    "pk": 854412,
    "translation": "NASB",
    "book": 35,
    "chapter": 3,
    "verse": 16,
    "text": "I heard and my inward parts trembled, At the sound my lips quivered. Decay enters my bones, And in my place I tremble. Because I must wait quietly for the day of distress, For the people to arise [who] will invade us."
  },
  {
    "pk": 854413,
    "translation": "NASB",
    "book": 35,
    "chapter": 3,
    "verse": 17,
    "text": "Though the fig tree should not blossom And there be no fruit on the vines, [Though] the yield of the olive should fail And the fields produce no food, Though the flock should be cut off from the fold And there be no cattle in the stalls,"
  },
  {
    "pk": 854414,
    "translation": "NASB",
    "book": 35,
    "chapter": 3,
    "verse": 18,
    "text": "Yet I will exult in the LORD, I will rejoice in the God of my salvation."
  },
  {
    "pk": 854415,
    "translation": "NASB",
    "book": 35,
    "chapter": 3,
    "verse": 19,
    "text": "The Lord GOD is my strength, And He has made my feet like hinds' [feet], And makes me walk on my high places. For the choir director, on my stringed instruments."
  }
]
