window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/40/06"] = [
  {
    "pk": 3506662,
    "translation": "CUNP",
    "book": 40,
    "chapter": 6,
    "verse": 1,
    "text": "「你們要小心，不可將善事行在人的面前，故意叫他們看見，若是這樣，就不能得你們天父的賞賜了。"
  },
  {
    "pk": 3506663,
    "translation": "CUNP",
    "book": 40,
    "chapter": 6,
    "verse": 2,
    "text": "所以，你施捨的時候，不可在你前面吹號，像那假冒為善的人在會堂裏和街道上所行的，故意要得人的榮耀。我實在告訴你們，他們已經得了他們的賞賜。",
    "comment": "<a href='/CUNP/45/12/8'>羅 12:8</a> 或作勸化的，就當<na>專一</na>勸化；施捨的，就當誠實；治理的，就當殷勤；憐憫人的，就當甘心。"
  },
  {
    "pk": 3506664,
    "translation": "CUNP",
    "book": 40,
    "chapter": 6,
    "verse": 3,
    "text": "你施捨的時候，不要叫左手知道右手所做的，"
  },
  {
    "pk": 3506665,
    "translation": "CUNP",
    "book": 40,
    "chapter": 6,
    "verse": 4,
    "text": "要叫你施捨的事行在暗中。你父在暗中察看，必然報答你<sup>〔有古卷作「必在明處報答你」〕</sup>。」",
    "comment": "<a href='/CUNP/42/14/14'>路 14:14</a> 因為他們沒有甚麼可報答你。到義人復活的時候，你要得著報答。」"
  },
  {
    "pk": 3506666,
    "translation": "CUNP",
    "book": 40,
    "chapter": 6,
    "verse": 5,
    "text": "「你們禱告的時候，不可像那假冒為善的人，愛站在會堂裏和十字路口上禱告，故意叫人看見。我實在告訴你們，他們已經得了他們的賞賜。"
  },
  {
    "pk": 3506667,
    "translation": "CUNP",
    "book": 40,
    "chapter": 6,
    "verse": 6,
    "text": "你禱告的時候，要進你的內屋，關上門，禱告你在暗中的父；你父在暗中察看，必然報答你。",
    "comment": "<a href='/CUNP/12/4/33'>王下 4:33</a> 他就關上門，只有自己和孩子在裏面，他便祈禱耶和華，"
  },
  {
    "pk": 3506668,
    "translation": "CUNP",
    "book": 40,
    "chapter": 6,
    "verse": 7,
    "text": "你們禱告，不可像外邦人，用許多重複話，他們以為話多了必蒙垂聽。",
    "comment": "<a href='/CUNP/11/18/26'>王上 18:26</a>, <a href='/CUNP/11/18/29'>29</a> 他們將所得的牛犢預備好了，從早晨到午間，求告<u>巴力</u>的名說：「<u>巴力</u>啊，求你應允我們！」卻沒有聲音，沒有應允的。他們在所築的壇四圍踊跳。……從午後直到獻晚祭的時候，他們狂呼亂叫，卻沒有聲音，沒有應允的，也沒有理會的。<br><a href='/CUNP/21/5/2'>傳 5:2</a> 你在神面前不可冒失開口，也不可心急發言；因為神在天上，你在地下，所以你的言語要寡少。"
  },
  {
    "pk": 3506669,
    "translation": "CUNP",
    "book": 40,
    "chapter": 6,
    "verse": 8,
    "text": "你們不可效法他們；因為你們沒有祈求以先，你們所需用的，你們的父早已知道了。"
  },
  {
    "pk": 3506670,
    "translation": "CUNP",
    "book": 40,
    "chapter": 6,
    "verse": 9,
    "text": "所以，你們禱告要這樣說：我們在天上的父：願人都尊你的名為聖。<br/>",
    "comment": "<a href='/CUNP/42/11/2'>路 11:2</a> 耶穌說：「你們禱告的時候，要說：我們在天上的父<small>〔有古卷只作「父啊」〕</small>：願人都尊你的名為聖。願你的國降臨；願你的旨意行在地上，如同行在天上<small>〔有古卷無「願你的旨意」云云〕</small>。"
  },
  {
    "pk": 3506671,
    "translation": "CUNP",
    "book": 40,
    "chapter": 6,
    "verse": 10,
    "text": "願你的國降臨；願你的旨意行在地上，如同行在天上。<br/>",
    "comment": "<a href='/CUNP/19/103/20-21'>詩 103:20-21</a> 聽從他命令、成全他旨意、有大能的天使，都要稱頌耶和華！你們作他的諸軍，作他的僕役，行他所喜悅的，都要稱頌耶和華！<br><a href='/CUNP/40/26/39'>太 26:39</a>, <a href='/CUNP/40/26/42'>42</a> 他就稍往前走，俯伏在地，禱告說：「我父啊，倘若可行，求你叫這杯離開我。然而，不要照我的意思，只要照你的意思。」……第二次又去禱告說：「我父啊，這杯若不能離開我，必要我喝，就願你的意旨成全。」<p><a href='/CUNP/44/21/14'>徒 21:14</a> <u>保羅</u>既不聽勸，我們便住了口，只說：「願主的旨意成就」，便了。"
  },
  {
    "pk": 3506672,
    "translation": "CUNP",
    "book": 40,
    "chapter": 6,
    "verse": 11,
    "text": "我們日用的飲食，今日賜給我們。<br/>",
    "comment": "參看 <a href='/CUNP/18/23/12'>伯 23:12</a> 他嘴唇的命令，我未曾背棄；我看重他口中的言語，過於我需用的飲食。<p><a href='/CUNP/20/30/8'>箴 30:8</a> 求你使虛假和謊言遠離我；使我也不貧窮也不富足；賜給我需用的飲食，"
  },
  {
    "pk": 3506673,
    "translation": "CUNP",
    "book": 40,
    "chapter": 6,
    "verse": 12,
    "text": "免我們的債，如同我們免了人的債。<br/>",
    "comment": "<a href='/CUNP/40/18/21'>太 18:21</a> 那時，<u>彼得</u>進前來，對耶穌說：「主啊，我弟兄得罪我，我當饒恕他幾次呢？到七次可以嗎？」"
  },
  {
    "pk": 3506674,
    "translation": "CUNP",
    "book": 40,
    "chapter": 6,
    "verse": 13,
    "text": "不叫我們遇見試探；救我們脫離凶惡<sup>〔或作「脫離惡者」〕</sup>。因為國度、權柄、榮耀，全是你的，直到永遠。阿們！",
    "comment": "<a href='/CUNP/13/29/11'>代上 29:11</a> 耶和華啊，尊大、能力、榮耀、強勝、威嚴都是你的；凡天上地下的都是你的；國度也是你的，並且你為至高，為萬有之首。<br><a href='/CUNP/40/26/41'>太 26:41</a> 總要警醒禱告，免得入了迷惑。你們心靈固然願意，肉體卻軟弱了。」<p><a href='/CUNP/42/22/40'>路 22:40</a>, <a href='/CUNP/42/22/46'>46</a> 到了那地方，就對他們說：「你們要禱告，免得入了迷惑。」……就對他們說：「你們為甚麼睡覺呢？起來禱告，免得入了迷惑！」<p><a href='/CUNP/46/10/13'>林前 10:13</a> 你們所遇見的試探，無非是人所能受的。神是信實的，必不叫你們受試探過於所能受的；在受試探的時候，總要給你們開一條出路，叫你們能忍受得住。<p><a href='/CUNP/61/2/9'>彼後 2:9</a> 主知道搭救敬虔的人脫離試探，把不義的人留在刑罰之下，等候審判的日子。<p><a href='/CUNP/66/3/10'>啟 3:10</a> 你既遵守我忍耐的道，我必在普天下人受試煉的時候，保守你免去你的試煉。<br><a href='/CUNP/43/17/15'>約 17:15</a> 我不求你叫他們離開世界，只求你保守他們脫離那惡者<small>〔或作「脫離罪惡」〕</small>。"
  },
  {
    "pk": 3506675,
    "translation": "CUNP",
    "book": 40,
    "chapter": 6,
    "verse": 14,
    "text": "「你們饒恕人的過犯，你們的天父也必饒恕你們<i>的過犯</i>；",
    "comment": "<a href='/CUNP/41/11/25-26'>可 11:25-26</a> 你們站著禱告的時候，若想起有人得罪你們，就當饒恕他，好叫你們在天上的父也饒恕你們的過犯。你們若不饒恕人，你們在天上的父也不饒恕你們的過犯<small>〔有古卷無此節〕</small>。」<p><a href='/CUNP/49/4/32'>弗 4:32</a> 並要以恩慈相待，存憐憫的心，彼此饒恕，正如神在基督裏饒恕了你們一樣。<p><a href='/CUNP/51/3/13'>西 3:13</a> 倘若這人與那人有嫌隙，總要彼此包容，彼此饒恕；主怎樣饒恕了你們，你們也要怎樣饒恕人。"
  },
  {
    "pk": 3506676,
    "translation": "CUNP",
    "book": 40,
    "chapter": 6,
    "verse": 15,
    "text": "你們不饒恕人的過犯，你們的<i>天</i>父也必不饒恕你們的過犯。」",
    "comment": "<a href='/CUNP/40/18/35'>太 18:35</a> 你們各人若不從心裏饒恕你的弟兄，我天父也要這樣待你們了。」<p><a href='/CUNP/59/2/13'>雅 2:13</a> 因為那不憐憫人的，也要受無憐憫的審判；憐憫原是向審判誇勝。"
  },
  {
    "pk": 3506677,
    "translation": "CUNP",
    "book": 40,
    "chapter": 6,
    "verse": 16,
    "text": "「你們禁食的時候，不可像那假冒為善的人，臉上帶著愁容；因為他們把臉弄得難看，故意叫人看出他們是禁食。我實在告訴你們，他們已經得了他們的賞賜。",
    "comment": "<a href='/CUNP/23/58/5'>賽 58:5</a> 這樣禁食豈是我所揀選、使人刻苦己心的日子嗎？豈是叫人垂頭像葦子，用麻布和爐灰鋪在他以下嗎？你這可稱為禁食、為耶和華所悅納的日子嗎？"
  },
  {
    "pk": 3506678,
    "translation": "CUNP",
    "book": 40,
    "chapter": 6,
    "verse": 17,
    "text": "你禁食的時候，要梳頭洗臉，",
    "comment": "<a href='/CUNP/8/3/3'>得 3:3</a> 你要沐浴抹膏，換上衣服，下到場上，卻不要使那人認出你來。你等他吃喝完了，<p><a href='/CUNP/27/10/3'>但 10:3</a> 美味我沒有吃，酒肉沒有入我的口，也沒有用油抹我的身，直到滿了三個七日。"
  },
  {
    "pk": 3506679,
    "translation": "CUNP",
    "book": 40,
    "chapter": 6,
    "verse": 18,
    "text": "不叫人看出你禁食來，只叫你暗中的父看見；你父在暗中察看，必然報答你。」"
  },
  {
    "pk": 3506680,
    "translation": "CUNP",
    "book": 40,
    "chapter": 6,
    "verse": 19,
    "text": "「不要為自己積攢財寶在地上；地上有蟲子咬，能銹壞，也有賊挖窟窿來偷。",
    "comment": "<a href='/CUNP/20/23/4'>箴 23:4</a> 不要勞碌求富，休仗自己的聰明。<p><a href='/CUNP/54/6/17'>提前 6:17</a> 你要囑咐那些今世富足的人，不要自高，也不要倚靠無定的錢財；只要倚靠那厚賜百物給我們享受的神。<p><a href='/CUNP/58/13/5'>來 13:5</a> 你們存心不可貪愛錢財，要以自己所有的為足；因為主曾說：「我總不撇下你，也不丟棄你。」<p><a href='/CUNP/59/5/1'>雅 5:1</a> 嗐！你們這些富足人哪，應當哭泣、號咷，因為將有苦難臨到你們身上。"
  },
  {
    "pk": 3506681,
    "translation": "CUNP",
    "book": 40,
    "chapter": 6,
    "verse": 20,
    "text": "只要積攢財寶在天上；天上沒有蟲子咬，不能銹壞，也沒有賊挖窟窿來偷。",
    "comment": "<a href='/CUNP/40/19/21'>太 19:21</a> 耶穌說：「你若願意作完全人，可去變賣你所有的，分給窮人，就必有財寶在天上；你還要來跟從我。」<p><a href='/CUNP/42/12/33-34'>路 12:33-34</a> 你們要變賣所有的賙濟人，為自己預備永不壞的錢囊，用不盡的財寶在天上，就是賊不能近、蟲不能蛀的地方。因為，你們的財寶在哪裏，你們的心也在那裏。」<p><a href='/CUNP/42/18/22'>18:22</a> 耶穌聽見了，就說：「你還缺少一件：要變賣你一切所有的，分給窮人，就必有財寶在天上；你還要來跟從我。」<p><a href='/CUNP/54/6/19'>提前 6:19</a> 為自己積成美好的根基，預備將來，叫他們持定那真正的生命。<p><a href='/CUNP/60/1/4'>彼前 1:4</a> 可以得著不能朽壞、不能玷污、不能衰殘、為你們存留在天上的基業。"
  },
  {
    "pk": 3506682,
    "translation": "CUNP",
    "book": 40,
    "chapter": 6,
    "verse": 21,
    "text": "因為你的財寶在哪裏，你的心也在那裏。」"
  },
  {
    "pk": 3506683,
    "translation": "CUNP",
    "book": 40,
    "chapter": 6,
    "verse": 22,
    "text": "「眼睛就是身上的燈。你的眼睛若瞭亮，全身就光明；",
    "comment": "<a href='/CUNP/42/11/34'>路 11:34</a>, <a href='/CUNP/42/11/36'>36</a> 你眼睛就是身上的燈。你的眼睛若瞭亮，全身就光明；眼睛若昏花，全身就黑暗。……若是你全身光明，毫無黑暗，就必全然光明，如同燈的明光照亮你。」"
  },
  {
    "pk": 3506684,
    "translation": "CUNP",
    "book": 40,
    "chapter": 6,
    "verse": 23,
    "text": "你的眼睛若昏花，全身就黑暗。你裏頭的光若黑暗了，那黑暗是何等大呢！」"
  },
  {
    "pk": 3506685,
    "translation": "CUNP",
    "book": 40,
    "chapter": 6,
    "verse": 24,
    "text": "「一個人不能事奉兩個主；不是惡這個、愛那個，就是重這個、輕那個。你們不能又事奉神，又事奉瑪門<sup>〔「瑪門」是「財利」的意思〕</sup>。」",
    "comment": "<a href='/CUNP/42/16/13'>路 16:13</a> 一個僕人不能事奉兩個主；不是惡這個愛那個，就是重這個輕那個。你們不能又事奉神，又事奉瑪門。」<br><a href='/CUNP/48/1/10'>加 1:10</a> 我現在是要得人的心呢？還是要得神的心呢？我豈是討人的喜歡嗎？若仍舊討人的喜歡，我就不是基督的僕人了。<p><a href='/CUNP/54/6/17'>提前 6:17</a> 你要囑咐那些今世富足的人，不要自高，也不要倚靠無定的錢財；只要倚靠那厚賜百物給我們享受的神。<p><a href='/CUNP/59/4/4'>雅 4:4</a> 你們這些淫亂的人哪<small>〔「淫亂的人」原文作「淫婦」〕</small>，豈不知與世俗為友就是與神為敵嗎？所以凡想要與世俗為友的，就是與神為敵了。<p><a href='/CUNP/62/2/15'>約壹 2:15</a> 不要愛世界和世界上的事。人若愛世界，愛父的心就不在他裏面了。"
  },
  {
    "pk": 3506686,
    "translation": "CUNP",
    "book": 40,
    "chapter": 6,
    "verse": 25,
    "text": "「所以我告訴你們，不要為生命憂慮吃甚麼，喝甚麼；為身體憂慮穿甚麼。生命不勝於飲食嗎？身體不勝於衣裳嗎？",
    "comment": "<a href='/CUNP/19/55/22'>詩 55:22</a> 你要把你的重擔卸給耶和華，他必撫養你；他永不叫義人動搖。<p><a href='/CUNP/42/12/22-23'>路 12:22-23</a> 耶穌又對門徒說：「所以我告訴你們，不要為生命憂慮吃甚麼，為身體憂慮穿甚麼；因為生命勝於飲食，身體勝於衣裳。<p><a href='/CUNP/50/4/6'>腓 4:6</a> 應當一無掛慮，只要凡事藉著禱告、祈求，和感謝，將你們所要的告訴神。<p><a href='/CUNP/60/5/7'>彼前 5:7</a> 你們要將一切的憂慮卸給神，因為他顧念你們。"
  },
  {
    "pk": 3506687,
    "translation": "CUNP",
    "book": 40,
    "chapter": 6,
    "verse": 26,
    "text": "你們看那天上的飛鳥，也不種，也不收，也不積蓄在倉裏，你們的天父尚且養活牠。你們不比飛鳥貴重得多嗎？",
    "comment": "<a href='/CUNP/18/38/41'>伯 38:41</a> 烏鴉之雛因無食物飛來飛去，哀告神；那時，誰為牠預備食物呢？<p><a href='/CUNP/19/147/9'>詩 147:9</a> 他賜食給走獸和啼叫的小烏鴉。<p><a href='/CUNP/42/12/24'>路 12:24</a> 你想烏鴉，也不種也不收，又沒有倉又沒有庫，神尚且養活牠。你們比飛鳥是何等地貴重呢！"
  },
  {
    "pk": 3506688,
    "translation": "CUNP",
    "book": 40,
    "chapter": 6,
    "verse": 27,
    "text": "你們哪一個能用思慮使壽數多加一刻呢？<sup>〔或作「使身量多加一肘呢」〕</sup>"
  },
  {
    "pk": 3506689,
    "translation": "CUNP",
    "book": 40,
    "chapter": 6,
    "verse": 28,
    "text": "何必為衣裳憂慮呢？你想野地裏的百合花怎麼長起來；它也不勞苦，也不紡線。"
  },
  {
    "pk": 3506690,
    "translation": "CUNP",
    "book": 40,
    "chapter": 6,
    "verse": 29,
    "text": "然而我告訴你們，就是<e>所羅門</e>極榮華的時候，他所穿戴的，還不如這花一朵呢！"
  },
  {
    "pk": 3506691,
    "translation": "CUNP",
    "book": 40,
    "chapter": 6,
    "verse": 30,
    "text": "你們這小信的人哪！野地裏的草今天還在，明天就丟在爐裏，神還給它這樣的妝飾，何況你們呢！"
  },
  {
    "pk": 3506692,
    "translation": "CUNP",
    "book": 40,
    "chapter": 6,
    "verse": 31,
    "text": "所以，不要憂慮說，吃甚麼？喝甚麼？穿甚麼？"
  },
  {
    "pk": 3506693,
    "translation": "CUNP",
    "book": 40,
    "chapter": 6,
    "verse": 32,
    "text": "這都是外邦人所求的。你們需用的這一切東西，你們的天父是知道的。"
  },
  {
    "pk": 3506694,
    "translation": "CUNP",
    "book": 40,
    "chapter": 6,
    "verse": 33,
    "text": "你們要先求他的國和他的義，這些東西都要加給你們了。",
    "comment": "參看 <a href='/CUNP/11/3/13'>王上 3:13</a> 你所沒有求的，我也賜給你，就是富足、尊榮，使你在世的日子，列王中沒有一個能比你的。<p><a href='/CUNP/19/37/25'>詩 37:25</a> 我從前年幼，現在年老，卻未見過義人被棄，也未見過他的後裔討飯。<p><a href='/CUNP/41/10/30'>可 10:30</a> 沒有不在今世得百倍的，就是房屋、弟兄、姊妹、母親、兒女、田地，並且要受逼迫，在來世必得永生。<p><a href='/CUNP/42/12/31'>路 12:31</a> 你們只要求他的國，這些東西就必加給你們了。<p><a href='/CUNP/54/4/8'>提前 4:8</a>「操練身體，益處還少；惟獨敬虔，凡事都有益處，因有今生和來生的應許。」"
  },
  {
    "pk": 3506695,
    "translation": "CUNP",
    "book": 40,
    "chapter": 6,
    "verse": 34,
    "text": "所以，不要為明天憂慮，因為明天自有明天的憂慮；一天的難處一天當就夠了。」"
  }
];
