window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/40/07"] = [
  {
    "pk": 3506696,
    "translation": "CUNP",
    "book": 40,
    "chapter": 7,
    "verse": 1,
    "text": "「你們不要論斷人，免得你們被論斷。",
    "comment": "<a href='/CUNP/42/6/37'>路 6:37</a>「你們不要論斷人，就不被論斷；你們不要定人的罪，就不被定罪；你們要饒恕人，就必蒙饒恕<small>〔「饒恕」原文作「釋放」〕</small>；<p><a href='/CUNP/45/2/1'>羅 2:1</a> 你這論斷人的，無論你是誰，也無可推諉。你在甚麼事上論斷人，就在甚麼事上定自己的罪；因你這論斷人的，自己所行卻和別人一樣。<p><a href='/CUNP/45/14/4'>14:4</a>, <a href='/CUNP/45/14/10'>10</a>, <a href='/CUNP/45/14/13'>13</a> 你是誰，竟論斷別人的僕人呢？他或站住或跌倒，自有他的主人在；而且他也必要站住，因為主能使他站住。……你這個人，為甚麼論斷弟兄呢？又為甚麼輕看弟兄呢？因我們都要站在神的臺前。……所以，我們不可再彼此論斷，寧可定意誰也不給弟兄放下絆腳跌人之物。<p><a href='/CUNP/46/4/3'>林前 4:3</a>, <a href='/CUNP/46/4/5'>5</a> 我被你們論斷，或被別人論斷，我都以為極小的事；連我自己也不論斷自己。……所以，時候未到，甚麼都不要論斷，只等主來，他要照出暗中的隱情，顯明人心的意念。那時，各人要從神那裏得著稱讚。<p><a href='/CUNP/59/4/11-12'>雅 4:11-12</a> 弟兄們，你們不可彼此批評。人若批評弟兄，論斷弟兄，就是批評律法，論斷律法。你若論斷律法，就不是遵行律法，乃是判斷人的。設立律法和判斷人的，只有一位，就是那能救人也能滅人的。你是誰，竟敢論斷別人呢？"
  },
  {
    "pk": 3506697,
    "translation": "CUNP",
    "book": 40,
    "chapter": 7,
    "verse": 2,
    "text": "因為你們怎樣論斷人，也必怎樣被論斷；你們用甚麼量器量給人，也必用甚麼量器量給你們。",
    "comment": "<a href='/CUNP/41/4/24'>可 4:24</a> 又說：「你們所聽的要留心。你們用甚麼量器量給人，也必用甚麼量器量給你們，並且要多給你們。<p><a href='/CUNP/42/6/38'>路 6:38</a> 你們要給人，就必有給你們的，並且用十足的升斗，連搖帶按，上尖下流地倒在你們懷裏；因為你們用甚麼量器量給人，也必用甚麼量器量給你們。」"
  },
  {
    "pk": 3506698,
    "translation": "CUNP",
    "book": 40,
    "chapter": 7,
    "verse": 3,
    "text": "為甚麼看見你弟兄眼中有刺，卻不想自己眼中有樑木呢？",
    "comment": "<a href='/CUNP/42/6/41-42'>路 6:41-42</a> 為甚麼看見你弟兄眼中有刺，卻不想自己眼中有樑木呢？你不見自己眼中有樑木，怎能對你弟兄說：『容我去掉你眼中的刺』呢？你這假冒為善的人！先去掉自己眼中的樑木，然後才能看得清楚，去掉你弟兄眼中的刺。」"
  },
  {
    "pk": 3506699,
    "translation": "CUNP",
    "book": 40,
    "chapter": 7,
    "verse": 4,
    "text": "你自己眼中有樑木，怎能對你弟兄說：『容我去掉你眼中的刺』呢？"
  },
  {
    "pk": 3506700,
    "translation": "CUNP",
    "book": 40,
    "chapter": 7,
    "verse": 5,
    "text": "你這假冒為善的人！先去掉自己眼中的樑木，然後才能看得清楚，去掉你弟兄眼中的刺。"
  },
  {
    "pk": 3506701,
    "translation": "CUNP",
    "book": 40,
    "chapter": 7,
    "verse": 6,
    "text": "不要把聖物給狗，也不要把你們的珍珠丟在豬前，恐怕牠踐踏了珍珠，轉過來咬你們。」",
    "comment": "<a href='/CUNP/20/9/7-8'>箴 9:7-8</a> 指斥褻慢人的，必受辱罵；責備惡人的，必被玷污。不要責備褻慢人，恐怕他恨你；要責備智慧人，他必愛你。<p><a href='/CUNP/20/23/9'>23:9</a> 你不要說話給愚昧人聽，因他必藐視你智慧的言語。<p><a href='/CUNP/44/13/45-46'>徒 13:45-46</a> 但<u>猶太</u>人看見人這樣多，就滿心嫉妒，硬駁<u>保羅</u>所說的話，並且毀謗。<u>保羅</u>和<u>巴拿巴</u>放膽說：「神的道先講給你們原是應當的；只因你們棄絕這道，斷定自己不配得永生，我們就轉向外邦人去。"
  },
  {
    "pk": 3506702,
    "translation": "CUNP",
    "book": 40,
    "chapter": 7,
    "verse": 7,
    "text": "「你們祈求，就給你們；尋找，就尋見；叩門，就給你們開門。",
    "comment": "<a href='/CUNP/40/21/22'>太 21:22</a> 你們禱告，無論求甚麼，只要信，就必得著。」<p><a href='/CUNP/41/11/24'>可 11:24</a> 所以我告訴你們，凡你們禱告祈求的，無論是甚麼，只要信是得著的，就必得著。<p><a href='/CUNP/42/11/9-10'>路 11:9-10</a> 我又告訴你們，你們祈求，就給你們；尋找，就尋見；叩門，就給你們開門。因為，凡祈求的，就得著；尋找的，就尋見；叩門的，就給他開門。<p><a href='/CUNP/42/18/1'>18:1</a> 耶穌設一個比喻，是要人常常禱告，不可灰心。<p><a href='/CUNP/43/14/13'>約 14:13</a> 你們奉我的名無論求甚麼，我必成就，叫父因兒子得榮耀。<p><a href='/CUNP/43/15/7'>15:7</a> 你們若常在我裏面，我的話也常在你們裏面，凡你們所願意的，祈求，就給你們成就。<p><a href='/CUNP/43/16/23-24'>16:23-24</a> 到那日，你們甚麼也就不問我了。我實實在在地告訴你們，你們若向父求甚麼，他必因我的名賜給你們。向來你們沒有奉我的名求甚麼，如今你們求，就必得著，叫你們的喜樂可以滿足。」<p><a href='/CUNP/59/1/5-6'>雅 1:5-6</a> 你們中間若有缺少智慧的，應當求那厚賜與眾人、也不斥責人的神，<na>主</na>就必賜給他。只要憑著信心求，一點不疑惑；因為那疑惑的人，就像海中的波浪，被風吹動翻騰。<p><a href='/CUNP/62/3/22'>約壹 3:22</a> 並且我們一切所求的，就從他得著；因為我們遵守他的命令，行他所喜悅的事。<p><a href='/CUNP/62/5/14-15'>5:14-15</a> 我們若照他的旨意求甚麼，他就聽我們，這是我們向他所存坦然無懼的心。既然知道他聽我們一切所求的，就知道我們所求於他的，無不得著。"
  },
  {
    "pk": 3506703,
    "translation": "CUNP",
    "book": 40,
    "chapter": 7,
    "verse": 8,
    "text": "因為凡祈求的，就得著；尋找的，就尋見；叩門的，就給他開門。",
    "comment": "<a href='/CUNP/20/8/17'>箴 8:17</a> 愛我的，我也愛他；懇切尋求我的，必尋得見。<p><a href='/CUNP/24/29/12-13'>耶 29:12-13</a> 你們要呼求我，禱告我，我就應允你們。你們尋求我，若專心尋求我，就必尋見。"
  },
  {
    "pk": 3506704,
    "translation": "CUNP",
    "book": 40,
    "chapter": 7,
    "verse": 9,
    "text": "你們中間誰有兒子求餅，反給他石頭呢？",
    "comment": "<a href='/CUNP/42/11/11-13'>路 11:11-13</a> 你們中間作父親的，誰有兒子求餅，反給他石頭呢？求魚，反拿蛇當魚給他呢？求<na>雞</na>蛋，反給他蠍子呢？你們雖然不好，尚且知道拿好東西給兒女；何況天父，豈不更將聖靈給求他的人嗎？」"
  },
  {
    "pk": 3506705,
    "translation": "CUNP",
    "book": 40,
    "chapter": 7,
    "verse": 10,
    "text": "求魚，反給他蛇呢？"
  },
  {
    "pk": 3506706,
    "translation": "CUNP",
    "book": 40,
    "chapter": 7,
    "verse": 11,
    "text": "你們雖然不好，尚且知道拿好東西給兒女，何況你們在天上的父，豈不更把好東西給求他的人嗎？",
    "comment": "<a href='/CUNP/1/6/5'>創 6:5</a> 耶和華見人在地上罪惡很大，終日所思想的盡都是惡，<p><a href='/CUNP/1/8/21'>8:21</a> 耶和華聞那馨香之氣，就心裏說：「我不再因人的緣故咒詛地（人從小時心裏懷著惡念），也不再按著我才行的滅各種的活物了。"
  },
  {
    "pk": 3506707,
    "translation": "CUNP",
    "book": 40,
    "chapter": 7,
    "verse": 12,
    "text": "所以，無論何事，你們願意人怎樣待你們，你們也要怎樣待人，因為這就是律法和先知<i>的道理</i>。」",
    "comment": "<a href='/CUNP/3/19/18'>利 19:18</a> 不可報仇，也不可埋怨你本國的子民，卻要愛人如己。我是耶和華。<p><a href='/CUNP/40/22/40'>太 22:40</a> 這兩條誡命是律法和先知一切<na>道理</na>的總綱。」<p><a href='/CUNP/45/13/8-10'>羅 13:8-10</a> 凡事都不可虧欠人，惟有彼此相愛要常以為虧欠，因為愛人的就完全了律法。像那不可姦淫，不可殺人，不可偷盜，不可貪婪，或有別的誡命，都包在愛人如己這一句話之內了。愛是不加害與人的，所以愛就完全了律法。<p><a href='/CUNP/48/5/14'>加 5:14</a> 因為全律法都包在「愛人如己」這一句話之內了。<p><a href='/CUNP/54/1/5'>提前 1:5</a> 但命令的總歸就是愛；這愛是從清潔的心和無虧的良心，無偽的信心生出來的。<br><a href='/CUNP/42/6/31'>路 6:31</a> 你們願意人怎樣待你們，你們也要怎樣待人。"
  },
  {
    "pk": 3506708,
    "translation": "CUNP",
    "book": 40,
    "chapter": 7,
    "verse": 13,
    "text": "「你們要進窄門。因為引到滅亡，那門是寬的，路是大的，進去的人也多；",
    "comment": "<a href='/CUNP/42/13/24'>路 13:24</a> 耶穌對眾人說：「你們要努力進窄門。我告訴你們，將來有許多人想要進去，卻是不能。"
  },
  {
    "pk": 3506709,
    "translation": "CUNP",
    "book": 40,
    "chapter": 7,
    "verse": 14,
    "text": "引到<i>永</i>生，那門是窄的，路是小的，找著的人也少。」"
  },
  {
    "pk": 3506710,
    "translation": "CUNP",
    "book": 40,
    "chapter": 7,
    "verse": 15,
    "text": "「你們要防備假先知。他們到你們這裏來，外面披著羊皮，裏面卻是殘暴的狼。",
    "comment": "<a href='/CUNP/33/3/5'>彌 3:5</a> 論到使我民走差路的先知──他們牙齒有所嚼的，他們就呼喊說：平安了！凡不供給他們吃的，他們就預備攻擊他<small>〔「預備攻擊他」或作「說必遭遇刀兵」〕</small>──耶和華如此說：<p><a href='/CUNP/55/3/5'>提後 3:5</a> 有敬虔的外貌，卻背了敬虔的實意；這等人你要躲開。<br><a href='/CUNP/5/13/3'>申 13:3</a> 你也不可聽那先知或是那做夢之人的話；因為這是耶和華──你們的神試驗你們，要知道你們是盡心盡性愛耶和華──你們的神不是。<p><a href='/CUNP/24/23/16'>耶 23:16</a> 萬軍之耶和華如此說：「這些先知向你們說預言，你們不要聽他們的話。他們以虛空教訓你們，所說的異象是出於自己的心，不是出於耶和華的口。<p><a href='/CUNP/40/24/4-5'>太 24:4-5</a>, <a href='/CUNP/40/24/11'>11</a>, <a href='/CUNP/40/24/24'>24</a> 耶穌回答說：「你們要謹慎，免得有人迷惑你們。因為將來有好些人冒我的名來，說：『我是基督』，並且要迷惑許多人。……且有好些假先知起來，迷惑多人。……因為假基督、假先知將要起來，顯大神蹟、大奇事，倘若能行，連選民也就迷惑了。<p><a href='/CUNP/41/13/22'>可 13:22</a> 因為假基督、假先知將要起來，顯神蹟奇事，倘若能行，就把選民迷惑了。<p><a href='/CUNP/45/16/17-18'>羅 16:17-18</a> 弟兄們，那些離間你們、叫你們跌倒、背乎所學之道的人，我勸你們要留意躲避他們。因為這樣的人不服事我們的主基督，只服事自己的肚腹，用花言巧語誘惑那些老實人的心。<p><a href='/CUNP/49/5/6'>弗 5:6</a> 不要被人虛浮的話欺哄；因這些事，神的忿怒必臨到那悖逆之子。<p><a href='/CUNP/51/2/8'>西 2:8</a> 你們要謹慎，恐怕有人用他的理學和虛空的妄言，不照著基督，乃照人間的遺傳和世上的小學就把你們擄去。<p><a href='/CUNP/61/2/1-3'>彼後 2:1-3</a> 從前在百姓中有假先知起來，將來在你們中間也必有假師傅，私自引進陷害人的異端，連買他們的主他們也不承認，自取速速地滅亡。將有許多人隨從他們邪淫的行為，便叫真道因他們的緣故被毀謗。他們因有貪心，要用捏造的言語在你們身上取利。他們的刑罰，自古以來並不遲延；他們的滅亡也必速速來到<small>〔原文作「也不打盹」〕</small>。<p><a href='/CUNP/62/4/1'>約壹 4:1</a> 親愛的<na>弟兄</na>啊，一切的靈，你們不可都信，總要試驗那些靈是出於神的不是，因為世上有許多假先知已經出來了。<br><a href='/CUNP/44/20/29-30'>徒 20:29-30</a> 我知道，我去之後必有兇暴的豺狼進入你們中間，不愛惜羊群。就是你們中間，也必有人起來說悖謬的話，要引誘門徒跟從他們。"
  },
  {
    "pk": 3506711,
    "translation": "CUNP",
    "book": 40,
    "chapter": 7,
    "verse": 16,
    "text": "憑著他們的果子，就可以認出他們來。荊棘上豈能摘葡萄呢？蒺藜裏豈能摘無花果呢？",
    "comment": "<a href='/CUNP/40/7/20'>太 7:20</a> 所以，憑著他們的果子就可以認出他們來。」<p><a href='/CUNP/40/12/33'>太 12:33</a>「你們或以為樹好，果子也好；樹壞，果子也壞；因為看果子就可以知道樹。<br><a href='/CUNP/42/6/43-44'>路 6:43-44</a>「因為，沒有好樹結壞果子，也沒有壞樹結好果子。凡樹木看果子，就可以認出它來。人不是從荊棘上摘無花果，也不是從蒺藜裏摘葡萄。"
  },
  {
    "pk": 3506712,
    "translation": "CUNP",
    "book": 40,
    "chapter": 7,
    "verse": 17,
    "text": "這樣，凡好樹都結好果子，惟獨壞樹結壞果子。",
    "comment": "<a href='/CUNP/24/11/19'>耶 11:19</a> 我卻像柔順的羊羔被牽到宰殺之地；我並不知道他們設計謀害我，<na>說</na>：我們把樹連果子都滅了吧！將他從活人之地剪除，使他的名不再被紀念。<p><a href='/CUNP/40/12/33'>太 12:33</a>「你們或以為樹好，果子也好；樹壞，果子也壞；因為看果子就可以知道樹。"
  },
  {
    "pk": 3506713,
    "translation": "CUNP",
    "book": 40,
    "chapter": 7,
    "verse": 18,
    "text": "好樹不能結壞果子；壞樹不能結好果子。"
  },
  {
    "pk": 3506714,
    "translation": "CUNP",
    "book": 40,
    "chapter": 7,
    "verse": 19,
    "text": "凡不結好果子的樹就砍下來，丟在火裏。",
    "comment": "<a href='/CUNP/40/3/10'>太 3:10</a> 現在斧子已經放在樹根上，凡不結好果子的樹就砍下來，丟在火裏。<p><a href='/CUNP/42/3/9'>路 3:9</a> 現在斧子已經放在樹根上，凡不結好果子的樹就砍下來，丟在火裏。」<p><a href='/CUNP/43/15/2'>約 15:2</a>, <a href='/CUNP/43/15/6'>6</a> 凡屬我不結果子的枝子，他就剪去；凡結果子的，他就修理乾淨，使枝子結果子更多。……人若不常在我裏面，就像枝子丟在外面枯乾，人拾起來，扔在火裏燒了。"
  },
  {
    "pk": 3506715,
    "translation": "CUNP",
    "book": 40,
    "chapter": 7,
    "verse": 20,
    "text": "所以，憑著他們的果子就可以認出他們來。」"
  },
  {
    "pk": 3506716,
    "translation": "CUNP",
    "book": 40,
    "chapter": 7,
    "verse": 21,
    "text": "「凡稱呼我『主啊，主啊』的人不能都進天國；惟獨遵行我天父旨意的人才能進去。",
    "comment": "<a href='/CUNP/28/8/2'>何 8:2</a> 他們必呼叫我說：我的神啊，我們<u>以色列</u>認識你了。<p><a href='/CUNP/40/25/11-12'>太 25:11-12</a> 其餘的童女隨後也來了，說：『主啊，主啊，給我們開門！』他卻回答說：『我實在告訴你們，我不認識你們。』<p><a href='/CUNP/42/6/46'>路 6:46</a>「你們為甚麼稱呼我『主啊，主啊』卻不遵我的話行呢？<p><a href='/CUNP/42/13/25'>13:25</a> 及至家主起來關了門，你們站在外面叩門，說：『主啊，給我們開門！』他就回答說：『我不認識你們，不曉得你們是哪裏來的！』<p><a href='/CUNP/44/19/13'>徒 19:13</a> 那時，有幾個遊行各處、念咒趕鬼的<u>猶太</u>人，向那被惡鬼附的人擅自稱主耶穌的名，說：「我奉<u>保羅</u>所傳的耶穌勅令你們出來！」<p><a href='/CUNP/45/2/13'>羅 2:13</a> （原來在神面前，不是聽律法的為義，乃是行律法的稱義。<p><a href='/CUNP/59/1/22'>雅 1:22</a> 只是你們要行道，不要單單聽道，自己欺哄自己。"
  },
  {
    "pk": 3506717,
    "translation": "CUNP",
    "book": 40,
    "chapter": 7,
    "verse": 22,
    "text": "當那日必有許多人對我說：『主啊，主啊，我們不是奉你的名傳道，奉你的名趕鬼，奉你的名行許多異能嗎？』",
    "comment": "<a href='/CUNP/4/24/4'>民 24:4</a> 得聽神的言語，得見全能者的異象，眼目睜開而仆倒的人說：<p><a href='/CUNP/43/11/51'>約 11:51</a> 他這話不是出於自己，是因他本年作大祭司，所以預言耶穌將要替這一國死；<p><a href='/CUNP/46/13/2'>林前 13:2</a> 我若有先知講道<na>之能</na>，也明白各樣的奧祕，各樣的知識，而且有全備的信，叫我能夠移山，卻沒有愛，我就算不得甚麼。"
  },
  {
    "pk": 3506718,
    "translation": "CUNP",
    "book": 40,
    "chapter": 7,
    "verse": 23,
    "text": "我就明明地告訴他們說：『我從來不認識你們，你們這些作惡的人，離開我去吧！』」",
    "comment": "<a href='/CUNP/19/5/5'>詩 5:5</a> 狂傲人不能站在你眼前；凡作孽的，都是你所恨惡的。<p><a href='/CUNP/19/6/8'>6:8</a> 你們一切作孽的人，離開我吧！因為耶和華聽了我哀哭的聲音。<p><a href='/CUNP/40/25/41'>太 25:41</a> 王又要向那左邊的說：『你們這被咒詛的人，離開我！進入那為魔鬼和他的使者所預備的永火裏去！<br><a href='/CUNP/40/25/12'>太 25:12</a> 他卻回答說：『我實在告訴你們，我不認識你們。』<p><a href='/CUNP/42/13/25'>路 13:25</a>, <a href='/CUNP/42/13/27'>27</a> 及至家主起來關了門，你們站在外面叩門，說：『主啊，給我們開門！』他就回答說：『我不認識你們，不曉得你們是哪裏來的！』……他要說：『我告訴你們，我不曉得你們是哪裏來的。你們這一切作惡的人，離開我去吧！』<p><a href='/CUNP/55/2/19'>提後 2:19</a> 然而，神堅固的根基立住了；上面有這印記說：「主認識誰是他的人」；又說：「凡稱呼主名的人總要離開不義。」"
  },
  {
    "pk": 3506719,
    "translation": "CUNP",
    "book": 40,
    "chapter": 7,
    "verse": 24,
    "text": "「所以，凡聽見我這話就去行的，好比一個聰明人，把房子蓋在磐石上；",
    "comment": "<a href='/CUNP/42/6/47'>路 6:47</a> 凡到我這裏來，聽見我的話就去行的，我要告訴你們他像甚麼人："
  },
  {
    "pk": 3506720,
    "translation": "CUNP",
    "book": 40,
    "chapter": 7,
    "verse": 25,
    "text": "雨淋，水沖，風吹，撞著那房子，房子總不倒塌，因為根基立在磐石上。"
  },
  {
    "pk": 3506721,
    "translation": "CUNP",
    "book": 40,
    "chapter": 7,
    "verse": 26,
    "text": "凡聽見我這話不去行的，好比一個無知的人，把房子蓋在沙土上；"
  },
  {
    "pk": 3506722,
    "translation": "CUNP",
    "book": 40,
    "chapter": 7,
    "verse": 27,
    "text": "雨淋，水沖，風吹，撞著那房子，房子就倒塌了，並且倒塌得很大。」"
  },
  {
    "pk": 3506723,
    "translation": "CUNP",
    "book": 40,
    "chapter": 7,
    "verse": 28,
    "text": "耶穌講完了這些話，眾人都希奇他的教訓；",
    "comment": "<a href='/CUNP/40/13/54'>太 13:54</a> 來到自己的家鄉，在會堂裏教訓人，甚至他們都希奇，說：「這人從哪裏有這等智慧和異能呢？<p><a href='/CUNP/41/1/22'>可 1:22</a> 眾人很希奇他的教訓；因為他教訓他們，正像有權柄的人，不像文士。<p><a href='/CUNP/41/6/2'>6:2</a> 到了安息日，他在會堂裏教訓人。眾人聽見，就甚希奇，說：「這人從哪裏有這些事呢？所賜給他的是甚麼智慧？他手所做的是何等的異能呢？<p><a href='/CUNP/42/4/32'>路 4:32</a> 他們很希奇他的教訓，因為他的話裏有權柄。"
  },
  {
    "pk": 3506724,
    "translation": "CUNP",
    "book": 40,
    "chapter": 7,
    "verse": 29,
    "text": "因為他教訓他們，正像有權柄的人，不像他們的文士。",
    "comment": "<a href='/CUNP/43/7/46'>約 7:46</a> 差役回答說：「從來沒有像他這樣說話的！」"
  }
];
