window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/40/09"] = [
  {
    "pk": 3506759,
    "translation": "CUNP",
    "book": 40,
    "chapter": 9,
    "verse": 1,
    "text": "耶穌上了船，渡過<i>海</i>，來到自己的城裏。",
    "comment": "<a href='/CUNP/40/4/13'>太 4:13</a> 後又離開<u>拿撒勒</u>，往<u>迦百農</u>去，就住在那裏。那地方靠海，在<u>西布倫</u>和<u>拿弗他利</u>的邊界上。"
  },
  {
    "pk": 3506760,
    "translation": "CUNP",
    "book": 40,
    "chapter": 9,
    "verse": 2,
    "text": "有人用褥子抬著一個癱子到耶穌跟前來。耶穌見他們的信心，就對癱子說：「小子，放心吧！你的罪赦了。」",
    "comment": "<a href='/CUNP/41/2/3'>可 2:3</a> 有人帶著一個癱子來見耶穌，是用四個人抬來的；<p><a href='/CUNP/42/5/18'>路 5:18</a> 有人用褥子抬著一個癱子，要抬進去放在耶穌面前，<br><a href='/CUNP/40/8/10'>太 8:10</a> 耶穌聽見就希奇，對跟從的人說：「我實在告訴你們，這麼大的信心，就是在<u>以色列</u>中，我也沒有遇見過。"
  },
  {
    "pk": 3506761,
    "translation": "CUNP",
    "book": 40,
    "chapter": 9,
    "verse": 3,
    "text": "有幾個文士心裏說：「這個人說僭妄的話了。」"
  },
  {
    "pk": 3506762,
    "translation": "CUNP",
    "book": 40,
    "chapter": 9,
    "verse": 4,
    "text": "耶穌知道他們的心意，就說：「你們為甚麼心裏懷著惡念呢？",
    "comment": "<a href='/CUNP/19/139/2'>詩 139:2</a> 我坐下，我起來，你都曉得；你從遠處知道我的意念。<p><a href='/CUNP/40/12/25'>太 12:25</a> 耶穌知道他們的意念，就對他們說：「凡一國自相紛爭，就成為荒場；一城一家自相紛爭，必站立不住；<p><a href='/CUNP/41/12/15'>可 12:15</a> 我們該納不該納？」耶穌知道他們的假意，就對他們說：「你們為甚麼試探我？拿一個銀錢來給我看！」<p><a href='/CUNP/42/5/22'>路 5:22</a> 耶穌知道他們所議論的，就說：「你們心裏議論的是甚麼呢？<p><a href='/CUNP/42/6/8'>6:8</a> 耶穌卻知道他們的意念，就對那枯乾一隻手的人說：「起來！站在當中。」那人就起來，站著。<p><a href='/CUNP/42/9/47'>9:47</a> 耶穌看出他們心中的議論，就領一個小孩子來，叫他站在自己旁邊，<p><a href='/CUNP/42/11/17'>11:17</a> 他曉得他們的意念，便對他們說：「凡一國自相紛爭，就成為荒場；凡一家自相紛爭，就必敗落。"
  },
  {
    "pk": 3506763,
    "translation": "CUNP",
    "book": 40,
    "chapter": 9,
    "verse": 5,
    "text": "或說『你的罪赦了』，或說『你起來行走』，哪一樣容易呢？"
  },
  {
    "pk": 3506764,
    "translation": "CUNP",
    "book": 40,
    "chapter": 9,
    "verse": 6,
    "text": "但要叫你們知道，人子在地上有赦罪的權柄」；就對癱子說：「起來！拿你的褥子回家去吧。」"
  },
  {
    "pk": 3506765,
    "translation": "CUNP",
    "book": 40,
    "chapter": 9,
    "verse": 7,
    "text": "那人就起來，回家去了。"
  },
  {
    "pk": 3506766,
    "translation": "CUNP",
    "book": 40,
    "chapter": 9,
    "verse": 8,
    "text": "眾人看見都驚奇，就歸榮耀與神，因為他將這樣的權柄賜給人。"
  },
  {
    "pk": 3506767,
    "translation": "CUNP",
    "book": 40,
    "chapter": 9,
    "verse": 9,
    "text": "耶穌從那裏往前走，看見一個人名叫<e>馬太</e>，坐在稅關上，就對他說：「你跟從我來。」他就起來跟從了耶穌。",
    "comment": "<a href='/CUNP/41/2/14'>可 2:14</a> 耶穌經過的時候，看見<u>亞勒腓</u>的兒子<u>利未</u>坐在稅關上，就對他說：「你跟從我來。」他就起來，跟從了耶穌。<p><a href='/CUNP/42/5/27'>路 5:27</a> 這事以後，耶穌出去，看見一個稅吏，名叫<u>利未</u>，坐在稅關上，就對他說：「你跟從我來。」"
  },
  {
    "pk": 3506768,
    "translation": "CUNP",
    "book": 40,
    "chapter": 9,
    "verse": 10,
    "text": "耶穌在屋裏坐席的時候，有好些稅吏和罪人來，與耶穌和他的門徒一同坐席。",
    "comment": "<a href='/CUNP/41/2/15'>可 2:15</a> 耶穌在<u>利未</u>家裏坐席的時候，有好些稅吏和罪人與耶穌並門徒一同坐席；因為這樣的人多，他們也跟隨耶穌。<p><a href='/CUNP/42/5/29'>路 5:29</a> <u>利未</u>在自己家裏為耶穌大擺筵席，有許多稅吏和別人與他們一同坐席。"
  },
  {
    "pk": 3506769,
    "translation": "CUNP",
    "book": 40,
    "chapter": 9,
    "verse": 11,
    "text": "法利賽人看見，就對耶穌的門徒說：「你們的先生為甚麼和稅吏並罪人一同吃飯呢？」",
    "comment": "<a href='/CUNP/48/2/15'>加 2:15</a> 我們這生來的<u>猶太</u>人，不是外邦的罪人；<br><a href='/CUNP/40/11/19'>太 11:19</a> 人子來了，也吃也喝，人又說他是貪食好酒的人，是稅吏和罪人的朋友。但智慧之子總以智慧為是<small>〔有古卷作「但智慧在行為上就顯為是」〕</small>。」<p><a href='/CUNP/42/5/30'>路 5:30</a> 法利賽人和文士就向耶穌的門徒發怨言說：「你們為甚麼和稅吏並罪人一同吃喝呢？」<p><a href='/CUNP/42/15/2'>15:2</a> 法利賽人和文士私下議論說：「這個人接待罪人，又同他們吃飯。」"
  },
  {
    "pk": 3506770,
    "translation": "CUNP",
    "book": 40,
    "chapter": 9,
    "verse": 12,
    "text": "耶穌聽見，就說：「康健的人用不著醫生，有病的人才用得著。"
  },
  {
    "pk": 3506771,
    "translation": "CUNP",
    "book": 40,
    "chapter": 9,
    "verse": 13,
    "text": "<i>經上說</i>：『我喜愛憐恤，不喜愛祭祀。』這句話的意思，你們且去揣摩。我來本不是召義人，乃是召罪人。」",
    "comment": "<a href='/CUNP/28/6/6'>何 6:6</a> 我喜愛良善<small>〔或作「憐恤」〕</small>，不喜愛祭祀；喜愛認識神，勝於燔祭。<p><a href='/CUNP/33/6/6-8'>彌 6:6-8</a> 我朝見耶和華，在至高神面前跪拜，當獻上甚麼呢？豈可獻一歲的牛犢為燔祭嗎？耶和華豈喜悅千千的公羊，或是萬萬的油河嗎？我豈可為自己的罪過獻我的長子嗎？為心中的罪惡獻我身所生的嗎？世人哪，耶和華已指示你何為善。他向你所要的是甚麼呢？只要你行公義，好憐憫，存謙卑的心，與你的神同行。<p><a href='/CUNP/40/12/7'>太 12:7</a> 『我喜愛憐恤，不喜愛祭祀。』你們若明白這話的意思，就不將無罪的當作有罪的了。<br><a href='/CUNP/54/1/15'>提前 1:15</a>「基督耶穌降世，為要拯救罪人。」這話是可信的，是十分可佩服的。在罪人中我是個罪魁。"
  },
  {
    "pk": 3506772,
    "translation": "CUNP",
    "book": 40,
    "chapter": 9,
    "verse": 14,
    "text": "那時，<e>約翰</e>的門徒來見耶穌，說：「我們和法利賽人常常禁食，你的門徒倒不禁食，這是為甚麼呢？」",
    "comment": "<a href='/CUNP/41/2/18'>可 2:18</a> 當下，<u>約翰</u>的門徒和法利賽人禁食。他們來問耶穌說：「<u>約翰</u>的門徒和法利賽人的門徒禁食，你的門徒倒不禁食，這是為甚麼呢？」<p><a href='/CUNP/42/5/33'>路 5:33</a> 他們說：「<u>約翰</u>的門徒屢次禁食祈禱，法利賽人的<na>門徒</na>也是這樣；惟獨你的門徒又吃又喝。」<p><a href='/CUNP/42/18/12'>18:12</a> 我一個禮拜禁食兩次，凡我所得的都捐上十分之一。』"
  },
  {
    "pk": 3506773,
    "translation": "CUNP",
    "book": 40,
    "chapter": 9,
    "verse": 15,
    "text": "耶穌對他們說：「新郎和陪伴之人同在的時候，陪伴之人豈能哀慟呢？但日子將到，新郎要離開他們，那時候他們就要禁食。",
    "comment": "<a href='/CUNP/43/3/29'>約 3:29</a> 娶新婦的就是新郎；新郎的朋友站著，聽見新郎的聲音就甚喜樂。故此，我這喜樂滿足了。<br><a href='/CUNP/44/13/2-3'>徒 13:2-3</a> 他們事奉主、禁食的時候，聖靈說：「要為我分派<u>巴拿巴</u>和<u>掃羅</u>，去做我召他們所做的工。」於是禁食禱告，按手在他們<na>頭</na>上，就打發他們去了。<p><a href='/CUNP/44/14/23'>14:23</a> 二人在各教會中選立了長老，又禁食禱告，就把他們交託所信的主。<p><a href='/CUNP/46/7/5'>林前 7:5</a> 夫妻不可彼此虧負，除非兩相情願，暫時分房，為要專心禱告方可；以後仍要同房，免得撒但趁著你們情不自禁，引誘你們。"
  },
  {
    "pk": 3506774,
    "translation": "CUNP",
    "book": 40,
    "chapter": 9,
    "verse": 16,
    "text": "沒有人把新布補在舊衣服上；因為所補上的反帶壞了那衣服，破的就更大了。"
  },
  {
    "pk": 3506775,
    "translation": "CUNP",
    "book": 40,
    "chapter": 9,
    "verse": 17,
    "text": "也沒有人把新酒裝在舊皮袋裏；若是這樣，皮袋就裂開，酒漏出來，連皮袋也壞了。惟獨把新酒裝在新皮袋裏，兩樣就都保全了。」"
  },
  {
    "pk": 3506776,
    "translation": "CUNP",
    "book": 40,
    "chapter": 9,
    "verse": 18,
    "text": "耶穌說這話的時候，有一個管<i>會堂的</i>來拜他，說：「我女兒剛才死了，求你去按手在她身上，她就必活了。」",
    "comment": "<a href='/CUNP/41/5/22'>可 5:22</a> 有一個管會堂的人，名叫<u>睚魯</u>，來見耶穌，就俯伏在他腳前，<p><a href='/CUNP/42/8/41'>路 8:41</a> 有一個管會堂的，名叫<u>睚魯</u>，來俯伏在耶穌腳前，求耶穌到他家裏去；"
  },
  {
    "pk": 3506777,
    "translation": "CUNP",
    "book": 40,
    "chapter": 9,
    "verse": 19,
    "text": "耶穌便起來跟著他去；門徒也跟了去。"
  },
  {
    "pk": 3506778,
    "translation": "CUNP",
    "book": 40,
    "chapter": 9,
    "verse": 20,
    "text": "有一個女人，患了十二年的血漏，來到耶穌背後，摸他的衣裳繸子；",
    "comment": "<a href='/CUNP/41/5/25'>可 5:25</a> 有一個女人，患了十二年的血漏，<p><a href='/CUNP/42/8/43'>路 8:43</a> 有一個女人，患了十二年的血漏，在醫生手裏花盡了她一切養生的，並沒有一人能醫好她。"
  },
  {
    "pk": 3506779,
    "translation": "CUNP",
    "book": 40,
    "chapter": 9,
    "verse": 21,
    "text": "因為她心裏說：「我只摸他的衣裳，就必痊癒。」"
  },
  {
    "pk": 3506780,
    "translation": "CUNP",
    "book": 40,
    "chapter": 9,
    "verse": 22,
    "text": "耶穌轉過來，看見她，就說：「女兒，放心！你的信救了你。」從那時候，女人就痊癒了。",
    "comment": "<a href='/CUNP/42/7/50'>路 7:50</a> 耶穌對那女人說：「你的信救了你；平平安安回去吧！」<p><a href='/CUNP/42/8/48'>8:48</a> 耶穌對她說：「女兒，你的信救了你；平平安安地去吧！」<p><a href='/CUNP/42/17/19'>17:19</a> 就對那人說：「起來，走吧！你的信救了你了。」<p><a href='/CUNP/42/18/42'>18:42</a> 耶穌說：「你可以看見！你的信救了你了。」"
  },
  {
    "pk": 3506781,
    "translation": "CUNP",
    "book": 40,
    "chapter": 9,
    "verse": 23,
    "text": "耶穌到了管<i>會堂</i>的家裏，看見有吹手，又有許多人亂嚷，",
    "comment": "<a href='/CUNP/41/5/38'>可 5:38</a> 他們來到管會堂的家裏；耶穌看見那裏亂嚷，並有人大大地哭泣哀號，<p><a href='/CUNP/42/8/51'>路 8:51</a> 耶穌到了他的家，除了<u>彼得</u>、<u>約翰</u>、<u>雅各</u>，和女兒的父母，不許別人同他進去。<br>參看 <a href='/CUNP/14/35/25'>代下 35:25</a> <u>耶利米</u>為<u>約西亞</u>作哀歌。所有歌唱的男女也唱哀歌，追悼<u>約西亞</u>，直到今日；而且在<u>以色列</u>中成了定例。這歌載在哀歌書上。"
  },
  {
    "pk": 3506782,
    "translation": "CUNP",
    "book": 40,
    "chapter": 9,
    "verse": 24,
    "text": "就說：「退去吧！這閨女不是死了，是睡著了。」他們就嗤笑他。",
    "comment": "<a href='/CUNP/44/20/10'>徒 20:10</a> <u>保羅</u>下去，伏在他身上，抱著他，說：「你們不要發慌，他的靈魂還在身上。」"
  },
  {
    "pk": 3506783,
    "translation": "CUNP",
    "book": 40,
    "chapter": 9,
    "verse": 25,
    "text": "眾人既被攆出，耶穌就進去，拉著閨女的手，閨女便起來了。"
  },
  {
    "pk": 3506784,
    "translation": "CUNP",
    "book": 40,
    "chapter": 9,
    "verse": 26,
    "text": "於是這風聲傳遍了那地方。"
  },
  {
    "pk": 3506785,
    "translation": "CUNP",
    "book": 40,
    "chapter": 9,
    "verse": 27,
    "text": "耶穌從那裏往前走，有兩個瞎子跟著他，喊叫說：「<e>大衛</e>的子孫，可憐我們吧！」",
    "comment": "<a href='/CUNP/40/15/22'>太 15:22</a> 有一個<u>迦南</u>婦人，從那地方出來，喊著說：「主啊，<u>大衛</u>的子孫，可憐我！我女兒被鬼附得甚苦。」<p><a href='/CUNP/40/20/30-31'>20:30-31</a> 有兩個瞎子坐在路旁，聽說是耶穌經過，就喊著說：「主啊，<u>大衛</u>的子孫，可憐我們吧！」眾人責備他們，不許他們作聲；他們卻越發喊著說：「主啊，<u>大衛</u>的子孫，可憐我們吧！」<p><a href='/CUNP/41/10/47-48'>可 10:47-48</a> 他聽見是<u>拿撒勒</u>的耶穌，就喊著說：「<u>大衛</u>的子孫耶穌啊！可憐我吧！」有許多人責備他，不許他作聲。他卻越發大聲喊著說：「<u>大衛</u>的子孫哪，可憐我吧！」<p><a href='/CUNP/42/18/38-39'>路 18:38-39</a> 他就呼叫說：「<u>大衛</u>的子孫耶穌啊，可憐我吧！」在前頭走的人就責備他，不許他作聲；他卻越發喊叫說：「<u>大衛</u>的子孫，可憐我吧！」"
  },
  {
    "pk": 3506786,
    "translation": "CUNP",
    "book": 40,
    "chapter": 9,
    "verse": 28,
    "text": "耶穌進了房子，瞎子就來到他跟前。耶穌說：「你們信我能做這事嗎？」他們說：「主啊，我們信。」"
  },
  {
    "pk": 3506787,
    "translation": "CUNP",
    "book": 40,
    "chapter": 9,
    "verse": 29,
    "text": "耶穌就摸他們的眼睛，說：「照著你們的信給你們成全了吧。」"
  },
  {
    "pk": 3506788,
    "translation": "CUNP",
    "book": 40,
    "chapter": 9,
    "verse": 30,
    "text": "他們的眼睛就開了。耶穌切切地囑咐他們說：「你們要小心，不可叫人知道。」",
    "comment": "<a href='/CUNP/40/8/4'>太 8:4</a> 耶穌對他說：「你切不可告訴人，只要去把身體給祭司察看，獻上<u>摩西</u>所吩咐的禮物，對眾人作證據。」<p><a href='/CUNP/40/12/16'>12:16</a> 又囑咐他們，不要給他傳名。<p><a href='/CUNP/40/17/9'>17:9</a> 下山的時候，耶穌吩咐他們說：「人子還沒有從死裏復活，你們不要將所看見的告訴人。」<p><a href='/CUNP/42/5/14'>路 5:14</a> 耶穌囑咐他：「你切不可告訴人，只要去把身體給祭司察看，又要為你得了潔淨，照<u>摩西</u>所吩咐的獻上<na>禮物</na>，對眾人作證據。」"
  },
  {
    "pk": 3506789,
    "translation": "CUNP",
    "book": 40,
    "chapter": 9,
    "verse": 31,
    "text": "他們出去，竟把他的名聲傳遍了那地方。",
    "comment": "<a href='/CUNP/41/7/36'>可 7:36</a> 耶穌囑咐他們不要告訴人；但他越發囑咐，他們越發傳揚開了。"
  },
  {
    "pk": 3506790,
    "translation": "CUNP",
    "book": 40,
    "chapter": 9,
    "verse": 32,
    "text": "他們出去的時候，有人將鬼所附的一個啞巴帶到耶穌跟前來。",
    "comment": "參看 <a href='/CUNP/40/12/22'>太 12:22</a> 當下，有人將一個被鬼附著、又瞎又啞的人帶到耶穌那裏，耶穌就醫治他，甚至那啞巴又能說話，又能看見。<p><a href='/CUNP/42/11/14'>路 11:14</a> 耶穌趕出一個叫人啞巴的鬼；鬼出去了，啞巴就說出話來；眾人都希奇。"
  },
  {
    "pk": 3506791,
    "translation": "CUNP",
    "book": 40,
    "chapter": 9,
    "verse": 33,
    "text": "鬼被趕出去，啞巴就說出話來。眾人都希奇，說：「在<e>以色列</e>中，從來沒有見過這樣的事。」"
  },
  {
    "pk": 3506792,
    "translation": "CUNP",
    "book": 40,
    "chapter": 9,
    "verse": 34,
    "text": "法利賽人卻說：「他是靠著鬼王趕鬼。」",
    "comment": "<a href='/CUNP/40/12/24'>太 12:24</a> 但法利賽人聽見，就說：「這個人趕鬼，無非是靠著鬼王別西卜啊。」<p><a href='/CUNP/41/3/22'>可 3:22</a> 從<u>耶路撒冷</u>下來的文士說：「他是被別西卜附著」；又說：「他是靠著鬼王趕鬼。」<p><a href='/CUNP/42/11/15'>路 11:15</a> 內中卻有人說：「他是靠著鬼王別西卜趕鬼。」"
  },
  {
    "pk": 3506793,
    "translation": "CUNP",
    "book": 40,
    "chapter": 9,
    "verse": 35,
    "text": "耶穌走遍各城各鄉，在會堂裏教訓人，宣講天國的福音，又醫治各樣的病症。",
    "comment": "<a href='/CUNP/41/6/6'>可 6:6</a> 他也詫異他們不信，就往周圍鄉村教訓人去了。<p><a href='/CUNP/42/13/22'>路 13:22</a> 耶穌往<u>耶路撒冷</u>去，在所經過的各城各鄉教訓人。<br><a href='/CUNP/40/4/23'>太 4:23</a> 耶穌走遍<u>加利利</u>，在各會堂裏教訓人，傳天國的福音，醫治百姓各樣的病症。"
  },
  {
    "pk": 3506794,
    "translation": "CUNP",
    "book": 40,
    "chapter": 9,
    "verse": 36,
    "text": "他看見許多的人，就憐憫他們；因為他們困苦流離，如同羊沒有牧人一般。",
    "comment": "<a href='/CUNP/41/6/34'>可 6:34</a> 耶穌出來，見有許多的人，就憐憫他們，因為他們如同羊沒有牧人一般，於是開口教訓他們許多道理。<br><a href='/CUNP/4/27/17'>民 27:17</a> 可以在他們面前出入，也可以引導他們，免得耶和華的會眾如同沒有牧人的羊群一般。」<p><a href='/CUNP/11/22/17'>王上 22:17</a> <u>米該雅</u>說：「我看見<u>以色列</u>眾民散在山上，如同沒有牧人的羊群一般。耶和華說：『這民沒有主人，他們可以平平安安地各歸各家去。』」<p><a href='/CUNP/26/34/5'>結 34:5</a> 因無牧人，羊就分散；既分散，便作了一切野獸的食物。<p><a href='/CUNP/38/10/2'>亞 10:2</a> 因為，家神所言的是虛空；卜士所見的是虛假；做夢者所說的是假夢。他們白白地安慰人，所以眾人如羊流離，因無牧人就受苦。"
  },
  {
    "pk": 3506795,
    "translation": "CUNP",
    "book": 40,
    "chapter": 9,
    "verse": 37,
    "text": "於是對門徒說：「要收的莊稼多，做工的人少。",
    "comment": "<a href='/CUNP/42/10/2'>路 10:2</a> 就對他們說：「要收的莊稼多，做工的人少。所以，你們當求莊稼的主打發工人出去收他的莊稼。<p><a href='/CUNP/43/4/35'>約 4:35</a> 你們豈不說『到收割的時候還有四個月』嗎？我告訴你們，舉目向田觀看，莊稼已經熟了<small>〔原文作「發白」〕</small>，可以收割了。"
  },
  {
    "pk": 3506796,
    "translation": "CUNP",
    "book": 40,
    "chapter": 9,
    "verse": 38,
    "text": "所以，你們當求莊稼的主打發工人出去收他的莊稼。」",
    "comment": "<a href='/CUNP/53/3/1'>帖後 3:1</a> 弟兄們，我還有話說：請你們為我們禱告，好叫主的道理快快行開，得著榮耀，正如在你們中間一樣，"
  }
];
