window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/40/14"] = [
  {
    "pk": 3506977,
    "translation": "CUNP",
    "book": 40,
    "chapter": 14,
    "verse": 1,
    "text": "那時，分封的王<e>希律</e>聽見耶穌的名聲，",
    "comment": "<a href='/CUNP/41/6/14'>可 6:14</a> 耶穌的名聲傳揚出來。<u>希律</u>王聽見了，就說：「施洗的<u>約翰</u>從死裏復活了，所以這些異能由他裏面發出來。」<p><a href='/CUNP/42/9/7'>路 9:7</a> 分封的王<u>希律</u>聽見耶穌所做的一切事，就游移不定；因為有人說：「是<u>約翰</u>從死裏復活」；"
  },
  {
    "pk": 3506978,
    "translation": "CUNP",
    "book": 40,
    "chapter": 14,
    "verse": 2,
    "text": "就對臣僕說：「這是施洗的<e>約翰</e>從死裏復活，所以這些異能從他裏面發出來。」"
  },
  {
    "pk": 3506979,
    "translation": "CUNP",
    "book": 40,
    "chapter": 14,
    "verse": 3,
    "text": "起先，<e>希律</e>為他兄弟<e>腓力</e>的妻子<e>希羅底</e>的緣故，把<e>約翰</e>拿住，鎖在監裏。",
    "comment": "<a href='/CUNP/41/6/17'>可 6:17</a> 先是<u>希律</u>為他兄弟<u>腓力</u>的妻子<u>希羅底</u>的緣故，差人去拿住<u>約翰</u>，鎖在監裏，因為<u>希律</u>已經娶了那婦人。<p><a href='/CUNP/42/3/19-20'>路 3:19-20</a> 只是分封的王<u>希律</u>，因他兄弟之妻<u>希羅底</u>的緣故，並因他所行的一切惡事，受了<u>約翰</u>的責備；又另外添了一件，就是把<u>約翰</u>收在監裏。"
  },
  {
    "pk": 3506980,
    "translation": "CUNP",
    "book": 40,
    "chapter": 14,
    "verse": 4,
    "text": "因為<e>約翰</e>曾對他說：「你娶這婦人是不合理的。」",
    "comment": "<a href='/CUNP/3/18/16'>利 18:16</a> 不可露你弟兄妻子的下體；這本是你弟兄的下體。<p><a href='/CUNP/3/20/21'>20:21</a> 人若娶弟兄之妻，這本是污穢的事，羞辱了他的弟兄；二人必無子女。"
  },
  {
    "pk": 3506981,
    "translation": "CUNP",
    "book": 40,
    "chapter": 14,
    "verse": 5,
    "text": "<e>希律</e>就想要殺他，只是怕百姓，因為他們以<e>約翰</e>為先知。",
    "comment": "<a href='/CUNP/40/21/26'>太 21:26</a> 若說『從人間來』，我們又怕百姓，因為他們都以<u>約翰</u>為先知。」<p><a href='/CUNP/42/20/6'>路 20:6</a> 若說『從人間來』，百姓都要用石頭打死我們，因為他們信<u>約翰</u>是先知。」"
  },
  {
    "pk": 3506982,
    "translation": "CUNP",
    "book": 40,
    "chapter": 14,
    "verse": 6,
    "text": "到了<e>希律</e>的生日，<e>希羅底</e>的女兒在眾人面前跳舞，使<e>希律</e>歡喜。"
  },
  {
    "pk": 3506983,
    "translation": "CUNP",
    "book": 40,
    "chapter": 14,
    "verse": 7,
    "text": "<e>希律</e>就起誓，應許隨她所求的給她。"
  },
  {
    "pk": 3506984,
    "translation": "CUNP",
    "book": 40,
    "chapter": 14,
    "verse": 8,
    "text": "女兒被母親所使，就說：「請把施洗<e>約翰</e>的頭放在盤子裏，拿來給我。」"
  },
  {
    "pk": 3506985,
    "translation": "CUNP",
    "book": 40,
    "chapter": 14,
    "verse": 9,
    "text": "王便憂愁，但因他所起的誓，又因同席的人，就吩咐給她；"
  },
  {
    "pk": 3506986,
    "translation": "CUNP",
    "book": 40,
    "chapter": 14,
    "verse": 10,
    "text": "於是打發人去，在監裏斬了<e>約翰</e>，"
  },
  {
    "pk": 3506987,
    "translation": "CUNP",
    "book": 40,
    "chapter": 14,
    "verse": 11,
    "text": "把頭放在盤子裏，拿來給了女子；女子拿去給她母親。"
  },
  {
    "pk": 3506988,
    "translation": "CUNP",
    "book": 40,
    "chapter": 14,
    "verse": 12,
    "text": "<e>約翰</e>的門徒來，把屍首領去埋葬了，就去告訴耶穌。"
  },
  {
    "pk": 3506989,
    "translation": "CUNP",
    "book": 40,
    "chapter": 14,
    "verse": 13,
    "text": "耶穌聽見了，就上船從那裏獨自退到野地裏去。眾人聽見，就從各城裏步行跟隨他。",
    "comment": "<a href='/CUNP/40/10/23'>太 10:23</a> 有人在這城裏逼迫你們，就逃到那城裏去。我實在告訴你們，<u>以色列</u>的城邑，你們還沒有走遍，人子就到了。<p><a href='/CUNP/40/12/15'>12:15</a> 耶穌知道了，就離開那裏，有許多人跟著他。他把其中有病的人都治好了；<p><a href='/CUNP/41/6/32'>可 6:32</a> 他們就坐船，暗暗地往曠野地方去。<p><a href='/CUNP/42/9/19'>路 9:19</a> 他們說：「有人說是施洗的<u>約翰</u>；有人說是<u>以利亞</u>；還有人說是古時的一個先知又活了。」<p><a href='/CUNP/43/6/1-2'>約 6:1-2</a> 這事以後，耶穌渡過<u>加利利海</u>，就是<u>提比哩亞海</u>。有許多人因為看見他在病人身上所行的神蹟，就跟隨他。"
  },
  {
    "pk": 3506990,
    "translation": "CUNP",
    "book": 40,
    "chapter": 14,
    "verse": 14,
    "text": "耶穌出來，見有許多的人，就憐憫他們，治好了他們的病人。",
    "comment": "<a href='/CUNP/40/9/36'>太 9:36</a> 他看見許多的人，就憐憫他們；因為他們困苦流離，如同羊沒有牧人一般。<p><a href='/CUNP/41/6/34'>可 6:34</a> 耶穌出來，見有許多的人，就憐憫他們，因為他們如同羊沒有牧人一般，於是開口教訓他們許多道理。"
  },
  {
    "pk": 3506991,
    "translation": "CUNP",
    "book": 40,
    "chapter": 14,
    "verse": 15,
    "text": "天將晚的時候，門徒進前來，說：「這是野地，時候已經過了，請叫眾人散開，他們好往村子裏去，自己買吃的。」",
    "comment": "<a href='/CUNP/41/6/35'>可 6:35</a> 天已經晚了，門徒進前來，說：「這是野地，天已經晚了，<p><a href='/CUNP/42/9/12'>路 9:12</a> 日頭快要平西，十二個門徒來對他說：「請叫眾人散開，他們好往四面鄉村裏去借宿找吃的，因為我們這裏是野地。」<p><a href='/CUNP/43/6/5'>約 6:5</a> 耶穌舉目看見許多人來，就對<u>腓力</u>說：「我們從哪裏買餅叫這些人吃呢？」"
  },
  {
    "pk": 3506992,
    "translation": "CUNP",
    "book": 40,
    "chapter": 14,
    "verse": 16,
    "text": "耶穌說：「不用他們去，你們給他們吃吧！」"
  },
  {
    "pk": 3506993,
    "translation": "CUNP",
    "book": 40,
    "chapter": 14,
    "verse": 17,
    "text": "門徒說：「我們這裏只有五個餅，兩條魚。」"
  },
  {
    "pk": 3506994,
    "translation": "CUNP",
    "book": 40,
    "chapter": 14,
    "verse": 18,
    "text": "耶穌說：「拿過來給我。」"
  },
  {
    "pk": 3506995,
    "translation": "CUNP",
    "book": 40,
    "chapter": 14,
    "verse": 19,
    "text": "於是吩咐眾人坐在草地上，就拿著這五個餅，兩條魚，望著天祝福，擘開餅，遞給門徒，門徒又遞給眾人。",
    "comment": "<a href='/CUNP/40/15/36'>太 15:36</a> 拿著這七個餅和幾條魚，祝謝了，擘開，遞給門徒；門徒又遞給眾人。"
  },
  {
    "pk": 3506996,
    "translation": "CUNP",
    "book": 40,
    "chapter": 14,
    "verse": 20,
    "text": "他們都吃，並且吃飽了，把剩下的零碎收拾起來，裝滿了十二個籃子。"
  },
  {
    "pk": 3506997,
    "translation": "CUNP",
    "book": 40,
    "chapter": 14,
    "verse": 21,
    "text": "吃的人，除了婦女孩子，約有五千。"
  },
  {
    "pk": 3506998,
    "translation": "CUNP",
    "book": 40,
    "chapter": 14,
    "verse": 22,
    "text": "耶穌隨即催門徒上船，先渡到那邊去，等他叫眾人散開。"
  },
  {
    "pk": 3506999,
    "translation": "CUNP",
    "book": 40,
    "chapter": 14,
    "verse": 23,
    "text": "散了眾人以後，他就獨自上山去禱告。到了晚上，只有他一人在那裏。",
    "comment": "<a href='/CUNP/41/6/46'>可 6:46</a> 他既辭別了他們，就往山上去禱告。<br><a href='/CUNP/43/6/16'>約 6:16</a> 到了晚上，他的門徒下海邊去，"
  },
  {
    "pk": 3507000,
    "translation": "CUNP",
    "book": 40,
    "chapter": 14,
    "verse": 24,
    "text": "那時船在海中，因風不順，被浪搖撼。"
  },
  {
    "pk": 3507001,
    "translation": "CUNP",
    "book": 40,
    "chapter": 14,
    "verse": 25,
    "text": "夜裏四更天，耶穌在海面上走，往門徒那裏去。"
  },
  {
    "pk": 3507002,
    "translation": "CUNP",
    "book": 40,
    "chapter": 14,
    "verse": 26,
    "text": "門徒看見他在海面上走，就驚慌了，說：「是個鬼怪！」便害怕，喊叫起來。",
    "comment": "<a href='/CUNP/18/9/8'>伯 9:8</a> 他獨自鋪張蒼天，步行在海浪之上。"
  },
  {
    "pk": 3507003,
    "translation": "CUNP",
    "book": 40,
    "chapter": 14,
    "verse": 27,
    "text": "耶穌連忙對他們說：「你們放心，是我，不要怕！」"
  },
  {
    "pk": 3507004,
    "translation": "CUNP",
    "book": 40,
    "chapter": 14,
    "verse": 28,
    "text": "<e>彼得</e>說：「主，如果是你，請叫我從水面上走到你那裏去。」"
  },
  {
    "pk": 3507005,
    "translation": "CUNP",
    "book": 40,
    "chapter": 14,
    "verse": 29,
    "text": "耶穌說：「你來吧。」<e>彼得</e>就從船上下去，在水面上走，要到耶穌那裏去；"
  },
  {
    "pk": 3507006,
    "translation": "CUNP",
    "book": 40,
    "chapter": 14,
    "verse": 30,
    "text": "只因見風甚大，就害怕，將要沉下去，便喊著說：「主啊，救我！」"
  },
  {
    "pk": 3507007,
    "translation": "CUNP",
    "book": 40,
    "chapter": 14,
    "verse": 31,
    "text": "耶穌趕緊伸手拉住他，說：「你這小信的人哪，為甚麼疑惑呢？」"
  },
  {
    "pk": 3507008,
    "translation": "CUNP",
    "book": 40,
    "chapter": 14,
    "verse": 32,
    "text": "他們上了船，風就住了。"
  },
  {
    "pk": 3507009,
    "translation": "CUNP",
    "book": 40,
    "chapter": 14,
    "verse": 33,
    "text": "在船上的人都拜他，說：「你真是神的兒子了。」",
    "comment": "<a href='/CUNP/19/2/7'>詩 2:7</a> <na>受膏者說</na>：我要傳<na>聖</na>旨。耶和華曾對我說：你是我的兒子，我今日生你。<p><a href='/CUNP/41/1/1'>可 1:1</a> 神的兒子，耶穌基督福音的起頭。<p><a href='/CUNP/40/16/16'>太 16:16</a> <u>西門‧彼得</u>回答說：「你是基督，是永生神的兒子。」<p><a href='/CUNP/40/26/63'>26:63</a> 耶穌卻不言語。大祭司對他說：「我指著永生神叫你起誓告訴我們，你是神的兒子基督不是？」<p><a href='/CUNP/42/4/41'>路 4:41</a> 又有鬼從好些人身上出來，喊著說：「你是神的兒子。」耶穌斥責他們，不許他們說話，因為他們知道他是基督。<p><a href='/CUNP/43/1/49'>約 1:49</a> <u>拿但業</u>說：「拉比，你是神的兒子，你是<u>以色列</u>的王！」<p><a href='/CUNP/43/6/69'>6:69</a> 我們已經信了，又知道你是神的聖者。」<p><a href='/CUNP/44/8/37'>徒 8:37</a> <small>〔有古卷在此有（腓利說：「你若是一心相信，就可以。」他回答說：「我信耶穌基督是神的兒子。」）〕</small><p><a href='/CUNP/45/1/4'>羅 1:4</a> 按聖善的靈說，因從死裏復活，以大能顯明是神的兒子。"
  },
  {
    "pk": 3507010,
    "translation": "CUNP",
    "book": 40,
    "chapter": 14,
    "verse": 34,
    "text": "他們過了<i>海</i>，來到<e>革尼撒勒</e>地方。",
    "comment": "<a href='/CUNP/41/6/53'>可 6:53</a> 既渡過去，來到<u>革尼撒勒</u>地方，就靠了岸，"
  },
  {
    "pk": 3507011,
    "translation": "CUNP",
    "book": 40,
    "chapter": 14,
    "verse": 35,
    "text": "那裏的人一認出是耶穌，就打發人到周圍地方去，把所有的病人帶到他那裏，"
  },
  {
    "pk": 3507012,
    "translation": "CUNP",
    "book": 40,
    "chapter": 14,
    "verse": 36,
    "text": "只求耶穌准他們摸他的衣裳繸子；摸著的人就都好了。",
    "comment": "<a href='/CUNP/40/9/20'>太 9:20</a> 有一個女人，患了十二年的血漏，來到耶穌背後，摸他的衣裳繸子；<p><a href='/CUNP/41/3/10'>可 3:10</a> 他治好了許多人，所以凡有災病的，都擠進來要摸他。<p><a href='/CUNP/42/6/19'>路 6:19</a> 眾人都想要摸他；因為有能力從他身上發出來，醫好了他們。<p><a href='/CUNP/44/19/12'>徒 19:12</a> 甚至有人從<u>保羅</u>身上拿手巾或圍裙放在病人身上，病就退了，惡鬼也出去了。"
  }
];
