window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/40/15"] = [
  {
    "pk": 3507013,
    "translation": "CUNP",
    "book": 40,
    "chapter": 15,
    "verse": 1,
    "text": "那時，有法利賽人和文士從<e>耶路撒冷</e>來見耶穌，說：",
    "comment": "<a href='/CUNP/41/7/1'>可 7:1</a> 有法利賽人和幾個文士從<u>耶路撒冷</u>來，到耶穌那裏聚集。"
  },
  {
    "pk": 3507014,
    "translation": "CUNP",
    "book": 40,
    "chapter": 15,
    "verse": 2,
    "text": "「你的門徒為甚麼犯古人的遺傳呢？因為吃飯的時候，他們不洗手。」",
    "comment": "<a href='/CUNP/51/2/8'>西 2:8</a> 你們要謹慎，恐怕有人用他的理學和虛空的妄言，不照著基督，乃照人間的遺傳和世上的小學就把你們擄去。<br><a href='/CUNP/41/7/5'>可 7:5</a> 法利賽人和文士問他說：「你的門徒為甚麼不照古人的遺傳，用俗手吃飯呢？」"
  },
  {
    "pk": 3507015,
    "translation": "CUNP",
    "book": 40,
    "chapter": 15,
    "verse": 3,
    "text": "耶穌回答說：「你們為甚麼因著你們的遺傳犯神的誡命呢？"
  },
  {
    "pk": 3507016,
    "translation": "CUNP",
    "book": 40,
    "chapter": 15,
    "verse": 4,
    "text": "神說：『當孝敬父母』；又說：『咒罵父母的，必治死他。』",
    "comment": "<a href='/CUNP/2/21/17'>出 21:17</a>「咒罵父母的，必要把他治死。<p><a href='/CUNP/3/20/9'>利 20:9</a> 凡咒罵父母的，總要治死他；他咒罵了父母，他的罪要歸到他身上<small>〔「罪」原文作「血」。本章同。〕</small>。<p><a href='/CUNP/5/27/16'>申 27:16</a>「『輕慢父母的，必受咒詛！』百姓都要說：『阿們！』<p><a href='/CUNP/20/20/20'>箴 20:20</a> 咒罵父母的，他的燈必滅，變為漆黑的黑暗。<p><a href='/CUNP/20/30/17'>30:17</a> 戲笑父親、藐視而不聽從母親的，他的眼睛必為谷中的烏鴉啄出來，為鷹雛所吃。<br><a href='/CUNP/2/20/12'>出 20:12</a>「當孝敬父母，使你的日子在耶和華──你神所賜你的地上得以長久。<p><a href='/CUNP/3/19/3'>利 19:3</a> 你們各人都當孝敬父母，也要守我的安息日。我是耶和華──你們的神。<p><a href='/CUNP/5/5/16'>申 5:16</a>「『當照耶和華──你神所吩咐的孝敬父母，使你得福，並使你的日子在耶和華──你神所賜你的地上得以長久。<p><a href='/CUNP/20/23/22'>箴 23:22</a> 你要聽從生你的父親；你母親老了，也不可藐視她。<p><a href='/CUNP/49/6/2'>弗 6:2</a>「要孝敬父母，使你得福，在世長壽。」這是第一條帶應許的誡命。"
  },
  {
    "pk": 3507017,
    "translation": "CUNP",
    "book": 40,
    "chapter": 15,
    "verse": 5,
    "text": "你們倒說：『無論何人對父母說：我所當奉給你的已經作了供獻，",
    "comment": "<a href='/CUNP/41/7/11-12'>可 7:11-12</a> 你們倒說：『人若對父母說：我所當奉給你的，已經作了各耳板』（各耳板就是供獻的意思），以後你們就不容他再奉養父母。"
  },
  {
    "pk": 3507018,
    "translation": "CUNP",
    "book": 40,
    "chapter": 15,
    "verse": 6,
    "text": "他就可以不孝敬父母。』這就是你們藉著遺傳，廢了神的誡命。"
  },
  {
    "pk": 3507019,
    "translation": "CUNP",
    "book": 40,
    "chapter": 15,
    "verse": 7,
    "text": "假冒為善的人哪，<e>以賽亞</e>指著你們說的預言是不錯的。他說：<br/>",
    "comment": "<a href='/CUNP/41/7/6'>可 7:6</a> 耶穌說：「<u>以賽亞</u>指著你們假冒為善之人所說的預言是不錯的。如經上說：這百姓用嘴唇尊敬我，心卻遠離我。"
  },
  {
    "pk": 3507020,
    "translation": "CUNP",
    "book": 40,
    "chapter": 15,
    "verse": 8,
    "text": "這百姓用嘴唇尊敬我，心卻遠離我；<br/>",
    "comment": "<a href='/CUNP/23/29/13'>賽 29:13</a> 主說：因為這百姓親近我，用嘴唇尊敬我，心卻遠離我；他們敬畏我，不過是領受人的吩咐。<p><a href='/CUNP/26/33/31'>結 33:31</a> 他們來到你這裏如同民來<na>聚會</na>，坐在你面前彷彿是我的民。他們聽你的話卻不去行；因為他們的口多顯愛情，心卻追隨財利。"
  },
  {
    "pk": 3507021,
    "translation": "CUNP",
    "book": 40,
    "chapter": 15,
    "verse": 9,
    "text": "他們將人的吩咐當作道理教導人，所以拜我也是枉然。」",
    "comment": "<a href='/CUNP/23/29/13'>賽 29:13</a> 主說：因為這百姓親近我，用嘴唇尊敬我，心卻遠離我；他們敬畏我，不過是領受人的吩咐。<p><a href='/CUNP/51/2/18-22'>西 2:18-22</a> 不可讓人因著故意謙虛和敬拜天使，就奪去你們的獎賞。這等人拘泥在所見過的<small>〔有古卷作「這等人窺察所沒有見過的」〕</small>，隨著自己的慾心，無故地自高自大，不持定元首。全身既然靠著他，筋節得以相助聯絡，就因神大得長進。你們若是與基督同死，脫離了世上的小學，為甚麼仍像在世俗中活著、服從那「不可拿、不可嘗、不可摸」等類的規條呢？這都是照人所吩咐、所教導的。說到這一切，正用的時候就都敗壞了。<p><a href='/CUNP/56/1/14'>多 1:14</a> 不聽<u>猶太</u>人荒渺的言語和離棄真道之人的誡命。"
  },
  {
    "pk": 3507022,
    "translation": "CUNP",
    "book": 40,
    "chapter": 15,
    "verse": 10,
    "text": "耶穌就叫了眾人來，對他們說：「你們要聽，也要明白。",
    "comment": "<a href='/CUNP/41/7/14'>可 7:14</a> 耶穌又叫眾人來，對他們說：「你們都要聽我的話，也要明白。"
  },
  {
    "pk": 3507023,
    "translation": "CUNP",
    "book": 40,
    "chapter": 15,
    "verse": 11,
    "text": "入口的不能污穢人，出口的乃能污穢人。」",
    "comment": "<a href='/CUNP/44/10/15'>徒 10:15</a> 第二次有聲音向他說：「神所潔淨的，你不可當作俗物。」<p><a href='/CUNP/45/14/14'>羅 14:14</a>, <a href='/CUNP/45/14/17'>17</a>, <a href='/CUNP/45/14/20'>20</a> 我憑著主耶穌確知深信，凡物本來沒有不潔淨的；惟獨人以為不潔淨的，在他就不潔淨了。……因為神的國不在乎吃喝，只在乎公義、和平，並聖靈中的喜樂。……不可因食物毀壞神的工程。凡物固然潔淨，但有人因食物叫人跌倒，就是他的罪了。<p><a href='/CUNP/54/4/4'>提前 4:4</a> 凡神所造的物都是好的，若感謝著領受，就沒有一樣可棄的，<p><a href='/CUNP/56/1/15'>多 1:15</a> 在潔淨的人，凡物都潔淨；在污穢不信的人，甚麼都不潔淨，連心地和天良也都污穢了。"
  },
  {
    "pk": 3507024,
    "translation": "CUNP",
    "book": 40,
    "chapter": 15,
    "verse": 12,
    "text": "當時，門徒進前來對他說：「法利賽人聽見這話，不服，你知道嗎<sup>〔「不服」原文作「跌倒」〕</sup>？」"
  },
  {
    "pk": 3507025,
    "translation": "CUNP",
    "book": 40,
    "chapter": 15,
    "verse": 13,
    "text": "耶穌回答說：「凡栽種的物，若不是我天父栽種的，必要拔出來。",
    "comment": "<a href='/CUNP/43/15/2'>約 15:2</a> 凡屬我不結果子的枝子，他就剪去；凡結果子的，他就修理乾淨，使枝子結果子更多。<p><a href='/CUNP/46/3/12'>林前 3:12</a> 若有人用金、銀、寶石、草木、禾秸在這根基上建造，"
  },
  {
    "pk": 3507026,
    "translation": "CUNP",
    "book": 40,
    "chapter": 15,
    "verse": 14,
    "text": "任憑他們吧！他們是瞎眼領路的；若是瞎子領瞎子，兩個人都要掉在坑裏。」",
    "comment": "<a href='/CUNP/23/9/16'>賽 9:16</a> 因為，引導這百姓的使他們走錯了路；被引導的都必敗亡。<p><a href='/CUNP/39/2/8'>瑪 2:8</a> 你們卻偏離正道，使許多人在律法上跌倒。你們廢棄<na>我</na>與<u>利未</u>所立的約。這是萬軍之耶和華說的。<p><a href='/CUNP/40/23/16'>太 23:16</a>「你們這瞎眼領路的有禍了！你們說：『凡指著殿起誓的，這算不得甚麼；只是凡指著殿中金子起誓的，他就該謹守。』<p><a href='/CUNP/42/6/39'>路 6:39</a> 耶穌又用比喻對他們說：「瞎子豈能領瞎子，兩個人不是都要掉在坑裏嗎？"
  },
  {
    "pk": 3507027,
    "translation": "CUNP",
    "book": 40,
    "chapter": 15,
    "verse": 15,
    "text": "<e>彼得</e>對耶穌說：「請將這比喻講給我們聽。」",
    "comment": "<a href='/CUNP/41/7/17'>可 7:17</a> 耶穌離開眾人，進了屋子，門徒就問他這比喻的意思。"
  },
  {
    "pk": 3507028,
    "translation": "CUNP",
    "book": 40,
    "chapter": 15,
    "verse": 16,
    "text": "耶穌說：「你們到如今還不明白嗎？",
    "comment": "<a href='/CUNP/40/16/9'>太 16:9</a> 你們還不明白嗎？不記得那五個餅分給五千人、又收拾了多少籃子<na>的零碎</na>嗎？<p><a href='/CUNP/41/7/18'>可 7:18</a> 耶穌對他們說：「你們也是這樣不明白嗎？豈不曉得凡從外面進入的，不能污穢人，"
  },
  {
    "pk": 3507029,
    "translation": "CUNP",
    "book": 40,
    "chapter": 15,
    "verse": 17,
    "text": "豈不知凡入口的，是運到肚子裏，又落在茅廁裏嗎？",
    "comment": "<a href='/CUNP/46/6/13'>林前 6:13</a> 食物是為肚腹，肚腹是為食物；但神要叫這兩樣都廢壞。身子不是為淫亂，乃是為主；主也是為身子。"
  },
  {
    "pk": 3507030,
    "translation": "CUNP",
    "book": 40,
    "chapter": 15,
    "verse": 18,
    "text": "惟獨出口的，是從心裏發出來的，這才污穢人。",
    "comment": "<a href='/CUNP/59/3/6'>雅 3:6</a> 舌頭就是火，在我們百體中，舌頭是個罪惡的世界，能污穢全身，也能把生命的輪子點起來，並且是從地獄裏點著的。"
  },
  {
    "pk": 3507031,
    "translation": "CUNP",
    "book": 40,
    "chapter": 15,
    "verse": 19,
    "text": "因為從心裏發出來的，有惡念、凶殺、姦淫、苟合、偷盜、妄證、謗讟。",
    "comment": "<a href='/CUNP/1/6/5'>創 6:5</a> 耶和華見人在地上罪惡很大，終日所思想的盡都是惡，<p><a href='/CUNP/1/9/21'>9:21</a> 他喝了園中的酒便醉了，在帳棚裏赤著身子。<p><a href='/CUNP/20/6/14'>箴 6:14</a> 心中乖僻，常設惡謀，布散紛爭。<p><a href='/CUNP/24/17/9'>耶 17:9</a> 人心比萬物都詭詐，壞到極處，誰能識透呢？<p><a href='/CUNP/41/7/21'>可 7:21</a> 因為從裏面，就是從人心裏，發出惡念、苟合、"
  },
  {
    "pk": 3507032,
    "translation": "CUNP",
    "book": 40,
    "chapter": 15,
    "verse": 20,
    "text": "這都是污穢人的；至於不洗手吃飯，那卻不污穢人。」"
  },
  {
    "pk": 3507033,
    "translation": "CUNP",
    "book": 40,
    "chapter": 15,
    "verse": 21,
    "text": "耶穌離開那裏，退到<e>泰爾</e>、<e>西頓</e>的境內去。",
    "comment": "<a href='/CUNP/41/7/24'>可 7:24</a> 耶穌從那裏起身，往<u>泰爾</u>、<u>西頓</u>的境內去，進了一家，不願意人知道，卻隱藏不住。"
  },
  {
    "pk": 3507034,
    "translation": "CUNP",
    "book": 40,
    "chapter": 15,
    "verse": 22,
    "text": "有一個<e>迦南</e>婦人，從那地方出來，喊著說：「主啊，<e>大衛</e>的子孫，可憐我！我女兒被鬼附得甚苦。」"
  },
  {
    "pk": 3507035,
    "translation": "CUNP",
    "book": 40,
    "chapter": 15,
    "verse": 23,
    "text": "耶穌卻一言不答。門徒進前來，求他說：「這婦人在我們後頭喊叫，請打發她走吧。」"
  },
  {
    "pk": 3507036,
    "translation": "CUNP",
    "book": 40,
    "chapter": 15,
    "verse": 24,
    "text": "耶穌說：「我奉差遣不過是到<e>以色列</e>家迷失的羊那裏去。」",
    "comment": "<a href='/CUNP/40/10/5-6'>太 10:5-6</a> 耶穌差這十二個人去，吩咐他們說：「外邦人的路，你們不要走；<u>撒馬利亞</u>人的城，你們不要進；寧可往<u>以色列</u>家迷失的羊那裏去。<p><a href='/CUNP/44/8/25-26'>徒 8:25-26</a> 使徒既證明主道，而且傳講，就回<u>耶路撒冷</u>去，一路在<u>撒馬利亞</u>好些村莊傳揚福音。有主的一個使者對<u>腓利</u>說：「起來！向南走，往那從<u>耶路撒冷</u>下<u>迦薩</u>的路上去。」那路是曠野。<p><a href='/CUNP/44/13/46'>13:46</a> <u>保羅</u>和<u>巴拿巴</u>放膽說：「神的道先講給你們原是應當的；只因你們棄絕這道，斷定自己不配得永生，我們就轉向外邦人去。<p><a href='/CUNP/45/15/8'>羅 15:8</a> 我說，基督是為神真理作了受割禮人的執事，要證實所應許列祖的話，"
  },
  {
    "pk": 3507037,
    "translation": "CUNP",
    "book": 40,
    "chapter": 15,
    "verse": 25,
    "text": "那婦人來拜他，說：「主啊，幫助我！」"
  },
  {
    "pk": 3507038,
    "translation": "CUNP",
    "book": 40,
    "chapter": 15,
    "verse": 26,
    "text": "他回答說：「不好拿兒女的餅丟給狗吃。」",
    "comment": "<a href='/CUNP/40/7/6'>太 7:6</a> 不要把聖物給狗，也不要把你們的珍珠丟在豬前，恐怕牠踐踏了珍珠，轉過來咬你們。」<p><a href='/CUNP/50/3/2'>腓 3:2</a> 應當防備犬類，防備作惡的，防備妄自行割的。"
  },
  {
    "pk": 3507039,
    "translation": "CUNP",
    "book": 40,
    "chapter": 15,
    "verse": 27,
    "text": "婦人說：「主啊，不錯；但是狗也吃牠主人桌子上掉下來的碎渣兒。」"
  },
  {
    "pk": 3507040,
    "translation": "CUNP",
    "book": 40,
    "chapter": 15,
    "verse": 28,
    "text": "耶穌說：「婦人，你的信心是大的！照你所要的，給你成全了吧。」從那時候，她女兒就好了。"
  },
  {
    "pk": 3507041,
    "translation": "CUNP",
    "book": 40,
    "chapter": 15,
    "verse": 29,
    "text": "耶穌離開那地方，來到靠近<e>加利利</e>的海邊，就上山坐下。",
    "comment": "<a href='/CUNP/41/7/31'>可 7:31</a> 耶穌又離了<u>泰爾</u>的境界，經過<u>西頓</u>，就從<u>低加坡里</u>境內來到<u>加利利</u><u>海</u>。<br><a href='/CUNP/40/4/18'>太 4:18</a> 耶穌在<u>加利利海</u>邊行走，看見弟兄二人，就是那稱呼<u>彼得</u>的<u>西門</u>和他兄弟<u>安得烈</u>，在海裏撒網；他們本是打魚的。"
  },
  {
    "pk": 3507042,
    "translation": "CUNP",
    "book": 40,
    "chapter": 15,
    "verse": 30,
    "text": "有許多人到他那裏，帶著瘸子、瞎子、啞巴、有殘疾的，和好些別的病人，都放在他腳前；他就治好了他們。",
    "comment": "<a href='/CUNP/23/35/5-6'>賽 35:5-6</a> 那時，瞎子的眼必睜開；聾子的耳必開通。那時，瘸子必跳躍像鹿；啞巴的舌頭必能歌唱。在曠野必有水發出；在沙漠必有河湧流。<p><a href='/CUNP/40/11/5'>太 11:5</a> 就是瞎子看見，瘸子行走，長大痲瘋的潔淨，聾子聽見，死人復活，窮人有福音傳給他們。<p><a href='/CUNP/42/7/22'>路 7:22</a> 耶穌回答說：「你們去，把所看見所聽見的事告訴<u>約翰</u>，就是瞎子看見，瘸子行走，長大痲瘋的潔淨，聾子聽見，死人復活，窮人有福音傳給他們。"
  },
  {
    "pk": 3507043,
    "translation": "CUNP",
    "book": 40,
    "chapter": 15,
    "verse": 31,
    "text": "甚至眾人都希奇；因為看見啞巴說話，殘疾的痊癒，瘸子行走，瞎子看見，他們就歸榮耀給<e>以色列</e>的神。"
  },
  {
    "pk": 3507044,
    "translation": "CUNP",
    "book": 40,
    "chapter": 15,
    "verse": 32,
    "text": "耶穌叫門徒來，說：「我憐憫這眾人；因為他們同我在這裏已經三天，也沒有吃的了。我不願意叫他們餓著回去，恐怕在路上困乏。」",
    "comment": "<a href='/CUNP/41/8/1'>可 8:1</a> 那時，又有許多人聚集，並沒有甚麼吃的。耶穌叫門徒來，說："
  },
  {
    "pk": 3507045,
    "translation": "CUNP",
    "book": 40,
    "chapter": 15,
    "verse": 33,
    "text": "門徒說：「我們在這野地，哪裏有這麼多的餅叫這許多人吃飽呢？」",
    "comment": "<a href='/CUNP/12/4/43'>王下 4:43</a> 僕人說：「這一點豈可擺給一百人吃呢？」<u>以利沙</u>說：「你只管給眾人吃吧！因為耶和華如此說，眾人必吃了，還剩下。」"
  },
  {
    "pk": 3507046,
    "translation": "CUNP",
    "book": 40,
    "chapter": 15,
    "verse": 34,
    "text": "耶穌說：「你們有多少餅？」他們說：「有七個，還有幾條小魚。」"
  },
  {
    "pk": 3507047,
    "translation": "CUNP",
    "book": 40,
    "chapter": 15,
    "verse": 35,
    "text": "他就吩咐眾人坐在地上，"
  },
  {
    "pk": 3507048,
    "translation": "CUNP",
    "book": 40,
    "chapter": 15,
    "verse": 36,
    "text": "拿著這七個餅和幾條魚，祝謝了，擘開，遞給門徒；門徒又遞給眾人。",
    "comment": "<a href='/CUNP/9/9/13'>撒上 9:13</a> 在他還沒有上邱壇吃祭物之先，你們一進城必遇見他；因他未到，百姓不能吃，必等他先祝祭，然後請的客才吃。現在你們上去，這時候必遇見他。」<p><a href='/CUNP/42/22/19'>路 22:19</a> 又拿起餅來，祝謝了，就擘開，遞給他們，說：「這是我的身體，為你們捨的，你們也應當如此行，為的是記念我。」<br><a href='/CUNP/40/14/19'>太 14:19</a> 於是吩咐眾人坐在草地上，就拿著這五個餅，兩條魚，望著天祝福，擘開餅，遞給門徒，門徒又遞給眾人。"
  },
  {
    "pk": 3507049,
    "translation": "CUNP",
    "book": 40,
    "chapter": 15,
    "verse": 37,
    "text": "眾人都吃，並且吃飽了，收拾剩下的零碎，裝滿了七個筐子。"
  },
  {
    "pk": 3507050,
    "translation": "CUNP",
    "book": 40,
    "chapter": 15,
    "verse": 38,
    "text": "吃的人，除了婦女孩子，共有四千。"
  },
  {
    "pk": 3507051,
    "translation": "CUNP",
    "book": 40,
    "chapter": 15,
    "verse": 39,
    "text": "耶穌叫眾人散去，就上船，來到<e>馬加丹</e>的境界。",
    "comment": "<a href='/CUNP/41/8/10'>可 8:10</a> 隨即同門徒上船，來到<u>大瑪努他</u>境內。"
  }
];
