window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/40/16"] = [
  {
    "pk": 3507052,
    "translation": "CUNP",
    "book": 40,
    "chapter": 16,
    "verse": 1,
    "text": "法利賽人和撒都該人來試探耶穌，請他從天上顯個神蹟給他們看。",
    "comment": "<a href='/CUNP/40/12/38'>太 12:38</a> 當時，有幾個文士和法利賽人對耶穌說：「夫子，我們願意你顯個神蹟給我們看。」<p><a href='/CUNP/41/8/11'>可 8:11</a> 法利賽人出來盤問耶穌，求他從天上顯個神蹟給他們看，想要試探他。<p><a href='/CUNP/42/11/16'>路 11:16</a> 又有人試探耶穌，向他求從天上來的神蹟。<p><a href='/CUNP/42/12/54-56'>12:54-56</a> 耶穌又對眾人說：「你們看見西邊起了雲彩，就說：『要下一陣雨』；果然就有。起了南風，就說：『將要燥熱』；也就有了。假冒為善的人哪，你們知道分辨天地的氣色，怎麼不知道分辨這時候呢？」<p><a href='/CUNP/46/1/22'>林前 1:22</a> <u>猶太</u>人是要神蹟，<u>希臘</u>人是求智慧，"
  },
  {
    "pk": 3507053,
    "translation": "CUNP",
    "book": 40,
    "chapter": 16,
    "verse": 2,
    "text": "耶穌回答說：「晚上天發紅，你們就說：『天必要晴。』"
  },
  {
    "pk": 3507054,
    "translation": "CUNP",
    "book": 40,
    "chapter": 16,
    "verse": 3,
    "text": "早晨天發紅，又發黑，你們就說：『今日必有風雨。』你們知道分辨天上的氣色，倒不能分辨這時候的神蹟。"
  },
  {
    "pk": 3507055,
    "translation": "CUNP",
    "book": 40,
    "chapter": 16,
    "verse": 4,
    "text": "一個邪惡淫亂的世代求神蹟，除了<e>約拿</e>的神蹟以外，再沒有神蹟給他看。」耶穌就離開他們去了。",
    "comment": "<a href='/CUNP/40/12/39'>太 12:39</a> 耶穌回答說：「一個邪惡淫亂的世代求看神蹟，除了先知<u>約拿</u>的神蹟以外，再沒有神蹟給他們看。"
  },
  {
    "pk": 3507056,
    "translation": "CUNP",
    "book": 40,
    "chapter": 16,
    "verse": 5,
    "text": "門徒渡到那邊去，忘了帶餅。",
    "comment": "<a href='/CUNP/41/8/14'>可 8:14</a> 門徒忘了帶餅；在船上除了一個餅，沒有別的食物。"
  },
  {
    "pk": 3507057,
    "translation": "CUNP",
    "book": 40,
    "chapter": 16,
    "verse": 6,
    "text": "耶穌對他們說：「你們要謹慎，防備法利賽人和撒都該人的酵。」",
    "comment": "<a href='/CUNP/42/12/1'>路 12:1</a> 這時，有幾萬人聚集，甚至彼此踐踏。耶穌開講，先對門徒說：「你們要防備法利賽人的酵，就是假冒為善。"
  },
  {
    "pk": 3507058,
    "translation": "CUNP",
    "book": 40,
    "chapter": 16,
    "verse": 7,
    "text": "門徒彼此議論說：「這是因為我們沒有帶餅吧。」"
  },
  {
    "pk": 3507059,
    "translation": "CUNP",
    "book": 40,
    "chapter": 16,
    "verse": 8,
    "text": "耶穌看出來，就說：「你們這小信的人，為甚麼因為沒有餅彼此議論呢？"
  },
  {
    "pk": 3507060,
    "translation": "CUNP",
    "book": 40,
    "chapter": 16,
    "verse": 9,
    "text": "你們還不明白嗎？不記得那五個餅分給五千人、又收拾了多少籃子<i>的零碎</i>嗎？",
    "comment": "<a href='/CUNP/40/14/17'>太 14:17</a> 門徒說：「我們這裏只有五個餅，兩條魚。」<p><a href='/CUNP/43/6/9'>約 6:9</a>「在這裏有一個孩童，帶著五個大麥餅、兩條魚，只是分給這許多人還算甚麼呢？」"
  },
  {
    "pk": 3507061,
    "translation": "CUNP",
    "book": 40,
    "chapter": 16,
    "verse": 10,
    "text": "也不記得那七個餅分給四千人、又收拾了多少筐子<i>的零碎</i>嗎？",
    "comment": "<a href='/CUNP/40/15/34'>太 15:34</a> 耶穌說：「你們有多少餅？」他們說：「有七個，還有幾條小魚。」"
  },
  {
    "pk": 3507062,
    "translation": "CUNP",
    "book": 40,
    "chapter": 16,
    "verse": 11,
    "text": "我對你們說：『要防備法利賽人和撒都該人的酵』，這話不是指著餅說的，你們怎麼不明白呢？」"
  },
  {
    "pk": 3507063,
    "translation": "CUNP",
    "book": 40,
    "chapter": 16,
    "verse": 12,
    "text": "門徒這才曉得他說的不是叫他們防備餅的酵，乃是防備法利賽人和撒都該人的教訓。"
  },
  {
    "pk": 3507064,
    "translation": "CUNP",
    "book": 40,
    "chapter": 16,
    "verse": 13,
    "text": "耶穌到了<e>凱撒利亞‧腓立比</e>的境內，就問門徒說：「人說我────人子是誰<sup>〔有古卷無「我」字〕</sup>？」",
    "comment": "<a href='/CUNP/41/8/27'>可 8:27</a> 耶穌和門徒出去，往<u>凱撒利亞‧腓立比</u>村莊去；在路上問門徒說：「人說我是誰？」<p><a href='/CUNP/42/9/18'>路 9:18</a> 耶穌自己禱告的時候，門徒也同他在那裏。耶穌問他們說：「眾人說我是誰？」"
  },
  {
    "pk": 3507065,
    "translation": "CUNP",
    "book": 40,
    "chapter": 16,
    "verse": 14,
    "text": "他們說：「有人說是施洗的<e>約翰</e>；有人說是<e>以利亞</e>；又有人說是<e>耶利米</e>或是先知裏的一位。」",
    "comment": "<a href='/CUNP/40/14/2'>太 14:2</a> 就對臣僕說：「這是施洗的<u>約翰</u>從死裏復活，所以這些異能從他裏面發出來。」<p><a href='/CUNP/42/9/7-9'>路 9:7-9</a> 分封的王<u>希律</u>聽見耶穌所做的一切事，就游移不定；因為有人說：「是<u>約翰</u>從死裏復活」；又有人說：「是<u>以利亞</u>顯現」；還有人說：「是古時的一個先知又活了。」<u>希律</u>說：「<u>約翰</u>我已經斬了，這卻是甚麼人？我竟聽見他這樣的事呢？」就想要見他。"
  },
  {
    "pk": 3507066,
    "translation": "CUNP",
    "book": 40,
    "chapter": 16,
    "verse": 15,
    "text": "耶穌說：「你們說我是誰？」"
  },
  {
    "pk": 3507067,
    "translation": "CUNP",
    "book": 40,
    "chapter": 16,
    "verse": 16,
    "text": "<e>西門‧彼得</e>回答說：「你是基督，是永生神的兒子。」",
    "comment": "<a href='/CUNP/40/14/33'>太 14:33</a> 在船上的人都拜他，說：「你真是神的兒子了。」<p><a href='/CUNP/41/8/29'>可 8:29</a> 又問他們說：「你們說我是誰？」<u>彼得</u>回答說：「你是基督。」<p><a href='/CUNP/42/9/20'>路 9:20</a> 耶穌說：「你們說我是誰？」<u>彼得</u>回答說：「是神所立的基督。」<p><a href='/CUNP/43/6/69'>約 6:69</a> 我們已經信了，又知道你是神的聖者。」<p><a href='/CUNP/43/11/27'>11:27</a> <u>馬大</u>說：「主啊，是的，我信你是基督，是神的兒子，就是那要臨到世界的。」<p><a href='/CUNP/44/8/37'>徒 8:37</a> <small>〔有古卷在此有〔腓利說：「你若是一心相信，就可以。」他回答說：「我信耶穌基督是神的兒子。」〕〕</small><p><a href='/CUNP/44/9/20'>9:20</a> 就在各會堂裏宣傳耶穌，說他是神的兒子。<p><a href='/CUNP/62/4/15'>約壹 4:15</a> 凡認耶穌為神兒子的，神就住在他裏面，他也住在神裏面。<p><a href='/CUNP/62/5/5'>5:5</a> 勝過世界的是誰呢？不是那信耶穌是神兒子的嗎？<p><a href='/CUNP/58/1/2'>來 1:2</a>, <a href='/CUNP/58/1/5'>5</a> 就在這末世藉著他兒子曉諭我們；又早已立他為承受萬有的，也曾藉著他創造諸世界。……所有的天使，神從來對哪一個說：你是我的兒子，我今日生你？又指著哪一個說：我要作他的父，他要作我的子？"
  },
  {
    "pk": 3507068,
    "translation": "CUNP",
    "book": 40,
    "chapter": 16,
    "verse": 17,
    "text": "耶穌對他說：「<e>西門‧巴‧約拿</e>，你是有福的！因為這不是屬血肉<i>的</i>指示你的，乃是我在天上的父指示的。",
    "comment": "<a href='/CUNP/49/2/8'>弗 2:8</a> 你們得救是本乎恩，也因著信；這並不是出於自己，乃是神所賜的；<br><a href='/CUNP/46/2/10'>林前 2:10</a> 只有神藉著聖靈向我們顯明了，因為聖靈參透萬事，就是神深奧的事也參透了。<p><a href='/CUNP/48/1/16'>加 1:16</a> 既然樂意將他兒子啟示在我心裏，叫我把他傳在外邦人中，我就沒有與屬血氣的人商量，"
  },
  {
    "pk": 3507069,
    "translation": "CUNP",
    "book": 40,
    "chapter": 16,
    "verse": 18,
    "text": "我還告訴你，你是<e>彼得</e>，我要把我的教會建造在這磐石上；陰間的權柄不能勝過他<sup>〔「權柄」原文作「門」〕</sup>。",
    "comment": "<a href='/CUNP/18/38/17'>伯 38:17</a> 死亡的門曾向你顯露嗎？死蔭的門你曾見過嗎？<p><a href='/CUNP/19/9/13'>詩 9:13</a> 耶和華啊，你是從死門把我提拔起來的；求你憐恤我，看那恨我的人所加給我的苦難，<p><a href='/CUNP/19/107/18'>107:18</a> 他們心裏厭惡各樣的食物，就臨近死門。<p><a href='/CUNP/23/38/10'>賽 38:10</a> 我說：正在我中年<small>〔或作「晌午」〕</small>之日必進入陰間的門；我餘剩的年歲不得享受。<br><a href='/CUNP/43/1/42'>約 1:42</a> 於是領他去見耶穌。耶穌看著他，說：「你是<u>約翰</u><small>〔「約翰」馬太十六章十七節稱「約拿」〕</small>的兒子<u>西門</u>，你要稱為<u>磯法</u>。」（<u>磯法</u>翻出來就是<u>彼得</u>。）<br><a href='/CUNP/49/2/20'>弗 2:20</a> 並且被建造在使徒和先知的根基上，有基督耶穌自己為房角石，<p><a href='/CUNP/66/21/14'>啟 21:14</a> 城牆有十二根基，根基上有羔羊十二使徒的名字。"
  },
  {
    "pk": 3507070,
    "translation": "CUNP",
    "book": 40,
    "chapter": 16,
    "verse": 19,
    "text": "我要把天國的鑰匙給你，凡你在地上所捆綁的，在天上也要捆綁；凡你在地上所釋放的，在天上也要釋放。」",
    "comment": "<a href='/CUNP/40/18/18'>太 18:18</a>「我實在告訴你們，凡你們在地上所捆綁的，在天上也要捆綁；凡你們在地上所釋放的，在天上也要釋放。<p><a href='/CUNP/43/20/23'>約 20:23</a> 你們赦免誰的罪，誰的罪就赦免了；你們留下誰的罪，誰的罪就留下了。」"
  },
  {
    "pk": 3507071,
    "translation": "CUNP",
    "book": 40,
    "chapter": 16,
    "verse": 20,
    "text": "當下，耶穌囑咐門徒，不可對人說他是基督。",
    "comment": "<a href='/CUNP/40/17/9'>太 17:9</a> 下山的時候，耶穌吩咐他們說：「人子還沒有從死裏復活，你們不要將所看見的告訴人。」<p><a href='/CUNP/41/8/30'>可 8:30</a> 耶穌就禁戒他們，不要告訴人。<p><a href='/CUNP/42/9/21'>路 9:21</a> 耶穌切切地囑咐他們，不可將這事告訴人，"
  },
  {
    "pk": 3507072,
    "translation": "CUNP",
    "book": 40,
    "chapter": 16,
    "verse": 21,
    "text": "從此，耶穌才指示門徒，他必須上<e>耶路撒冷</e>去，受長老、祭司長、文士許多的苦，並且被殺，第三日復活。",
    "comment": "<a href='/CUNP/40/20/17'>太 20:17</a> 耶穌上<u>耶路撒冷</u>去的時候，在路上把十二個門徒帶到一邊，對他們說：<p><a href='/CUNP/41/8/31'>可 8:31</a> 從此，他教訓他們說：「人子必須受許多的苦，被長老、祭司長，和文士棄絕，並且被殺，過三天復活。」<p><a href='/CUNP/41/9/31'>9:31</a> 於是教訓門徒，說：「人子將要被交在人手裏，他們要殺害他；被殺以後，過三天他要復活。」<p><a href='/CUNP/41/10/33'>10:33</a>「看哪，我們上<u>耶路撒冷</u>去，人子將要被交給祭司長和文士，他們要定他死罪，交給外邦人。<p><a href='/CUNP/42/9/22'>路 9:22</a> 又說：「人子必須受許多的苦，被長老、祭司長，和文士棄絕，並且被殺，第三日復活。」<p><a href='/CUNP/42/18/31'>18:31</a> 耶穌帶著十二個門徒，對他們說：「看哪，我們上<u>耶路撒冷</u>去，先知所寫的一切事都要成就在人子身上。<p><a href='/CUNP/42/24/6-7'>24:6-7</a> 他不在這裏，已經復活了。當記念他還在<u>加利利</u>的時候怎樣告訴你們，說：『人子必須被交在罪人手裏，釘在十字架上，第三日復活。』」"
  },
  {
    "pk": 3507073,
    "translation": "CUNP",
    "book": 40,
    "chapter": 16,
    "verse": 22,
    "text": "<e>彼得</e>就拉著他，勸他說：「主啊，萬不可如此！這事必不臨到你身上。」"
  },
  {
    "pk": 3507074,
    "translation": "CUNP",
    "book": 40,
    "chapter": 16,
    "verse": 23,
    "text": "耶穌轉過來，對<e>彼得</e>說：「撒但，退我後邊去吧！你是絆我腳的；因為你不體貼神的意思，只體貼人的意思。」",
    "comment": "參看 <a href='/CUNP/10/19/22'>撒下 19:22</a> <u>大衛</u>說：「<u>洗魯雅</u>的兒子，我與你們有何關涉，使你們今日與我反對呢？今日在<u>以色列</u>中豈可治死人呢？我豈不知今日我作<u>以色列</u>的王嗎？」<br><a href='/CUNP/45/8/7'>羅 8:7</a> 原來體貼肉體的，就是與神為仇；因為不服神的律法，也是不能服，"
  },
  {
    "pk": 3507075,
    "translation": "CUNP",
    "book": 40,
    "chapter": 16,
    "verse": 24,
    "text": "於是耶穌對門徒說：「若有人要跟從我，就當捨己，背起他的十字架來跟從我。",
    "comment": "<a href='/CUNP/40/10/38'>太 10:38</a> 不背著他的十字架跟從我的，也不配作我的門徒。<p><a href='/CUNP/41/8/34'>可 8:34</a> 於是叫眾人和門徒來，對他們說：「若有人要跟從我，就當捨己，背起他的十字架來跟從我。<p><a href='/CUNP/42/9/23'>路 9:23</a> 耶穌又對眾人說：「若有人要跟從我，就當捨己，天天背起他的十字架來跟從我。<p><a href='/CUNP/42/14/27'>14:27</a> 凡不背著自己十字架跟從我的，也不能作我的門徒。<p><a href='/CUNP/44/14/22'>徒 14:22</a> 堅固門徒的心，勸他們恆守所信的道；又說：「我們進入神的國，必須經歷許多艱難。」<p><a href='/CUNP/52/3/3'>帖前 3:3</a> 免得有人被諸般患難搖動。因為你們自己知道，我們受患難原是命定的。<p><a href='/CUNP/55/3/12'>提後 3:12</a> 不但如此，凡立志在基督耶穌裏敬虔度日的也都要受逼迫。"
  },
  {
    "pk": 3507076,
    "translation": "CUNP",
    "book": 40,
    "chapter": 16,
    "verse": 25,
    "text": "因為，凡要救自己生命的，必喪掉生命；凡為我喪掉生命的<sup>〔「生命」或作「靈魂」。下同。〕</sup>，必得著生命。",
    "comment": "<a href='/CUNP/42/17/33'>路 17:33</a> 凡想要保全生命的，必喪掉生命；凡喪掉生命的，必救活生命。<p><a href='/CUNP/43/12/25'>約 12:25</a> 愛惜自己生命的，就失喪生命；在這世上恨惡自己生命的，就要保守生命到永生。"
  },
  {
    "pk": 3507077,
    "translation": "CUNP",
    "book": 40,
    "chapter": 16,
    "verse": 26,
    "text": "人若賺得全世界，賠上自己的生命，有甚麼益處呢？人還能拿甚麼換生命呢？",
    "comment": "<a href='/CUNP/19/49/7-8'>詩 49:7-8</a> 一個也無法贖自己的弟兄，也不能替他將贖價給神，叫他長遠活著，不見朽壞；因為贖他生命的價值極貴，只可永遠罷休。"
  },
  {
    "pk": 3507078,
    "translation": "CUNP",
    "book": 40,
    "chapter": 16,
    "verse": 27,
    "text": "人子要在他父的榮耀裏，同著眾使者降臨；那時候，他要照各人的行為報應各人。",
    "comment": "<a href='/CUNP/40/26/64'>太 26:64</a> 耶穌對他說：「你說的是。然而，我告訴你們，後來你們要看見人子坐在那權能者的右邊，駕著天上的雲降臨。」<p><a href='/CUNP/41/8/38'>可 8:38</a> 凡在這淫亂罪惡的世代，把我和我的道當作可恥的，人子在他父的榮耀裏，同聖天使降臨的時候，也要把那人當作可恥的。」<p><a href='/CUNP/42/9/26'>路 9:26</a> 凡把我和我的道當作可恥的，人子在自己的榮耀裏，並天父與聖天使的榮耀裏降臨的時候，也要把那人當作可恥的。<br><a href='/CUNP/27/7/10'>但 7:10</a> 從他面前有火，像河發出；事奉他的有千千，在他面前侍立的有萬萬；他坐著要行審判，案卷都展開了。<p><a href='/CUNP/38/14/5'>亞 14:5</a> 你們要從我山的谷中逃跑，因為山谷必延到<u>亞薩</u>。你們逃跑，必如<u>猶大</u>王<u>烏西雅</u>年間的人逃避大地震一樣。耶和華──我的神必降臨，有一切聖者同來。<p><a href='/CUNP/40/25/31'>太 25:31</a>「當人子在他榮耀裏、同著眾天使降臨的時候，要坐在他榮耀的寶座上。<p><a href='/CUNP/65/1/14'>猶 1:14</a> <u>亞當</u>的七世孫<u>以諾</u>曾預言這些人說：「看哪，主帶著他的千萬聖者降臨，<br><a href='/CUNP/18/34/11'>伯 34:11</a> 他必按人所做的報應人，使各人照所行的得報。<p><a href='/CUNP/19/62/12'>詩 62:12</a> 主啊，慈愛也是屬乎你，因為你照著各人所行的報應他。<p><a href='/CUNP/20/24/12'>箴 24:12</a> 你若說：這事我未曾知道，那衡量人心的豈不明白嗎？保守你命的豈不知道嗎？他豈不按各人所行的報應各人嗎？<p><a href='/CUNP/24/17/10'>耶 17:10</a> 我──耶和華是鑒察人心、試驗人肺腑的，要照各人所行的和他做事的結果報應他。<p><a href='/CUNP/24/32/19'>32:19</a> 謀事有大略，行事有大能，注目觀看世人一切的舉動，為要照各人所行的和他做事的結果報應他。<p><a href='/CUNP/45/2/6'>羅 2:6</a> 他必照各人的行為報應各人。<p><a href='/CUNP/46/3/8'>林前 3:8</a> 栽種的和澆灌的，都是一樣，但將來各人要照自己的工夫得自己的賞賜。<p><a href='/CUNP/47/5/10'>林後 5:10</a> 因為我們眾人必要在基督臺前顯露出來，叫各人按著本身所行的，或善或惡受報。<p><a href='/CUNP/60/1/17'>彼前 1:17</a> 你們既稱那不偏待人、按各人行為審判人的<na>主</na>為父，就當存敬畏的心度你們在世寄居的日子，<p><a href='/CUNP/66/2/23'>啟 2:23</a> 我又要殺死她的黨類<small>〔「黨類」原文作「兒女」〕</small>，叫眾教會知道，我是那察看人肺腑心腸的，並要照你們的行為報應你們各人。<p><a href='/CUNP/66/22/12'>22:12</a>「看哪，我必快來！賞罰在我，要照各人所行的報應他。"
  },
  {
    "pk": 3507079,
    "translation": "CUNP",
    "book": 40,
    "chapter": 16,
    "verse": 28,
    "text": "我實在告訴你們，站在這裏的，有人在沒嘗死味以前必看見人子降臨在他的國裏。」",
    "comment": "<a href='/CUNP/41/9/1'>可 9:1</a> 耶穌又對他們說：「我實在告訴你們，站在這裏的，有人在沒嘗死味以前，必要看見神的國大有能力臨到。」<p><a href='/CUNP/42/9/27'>路 9:27</a> 我實在告訴你們，站在這裏的，有人在沒嘗死味以前，必看見神的國。」"
  }
];
