window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/40/17"] = [
  {
    "pk": 3507080,
    "translation": "CUNP",
    "book": 40,
    "chapter": 17,
    "verse": 1,
    "text": "過了六天，耶穌帶著<e>彼得</e>、<e>雅各</e>，和<e>雅各</e>的兄弟<e>約翰</e>，暗暗地上了高山，",
    "comment": "<a href='/CUNP/41/9/2'>可 9:2</a> 過了六天，耶穌帶著<u>彼得</u>、<u>雅各</u>、<u>約翰</u>暗暗地上了高山，就在他們面前變了形像，<p><a href='/CUNP/42/9/28'>路 9:28</a> 說了這話以後約有八天，耶穌帶著<u>彼得</u>、<u>約翰</u>、<u>雅各</u>上山去禱告。"
  },
  {
    "pk": 3507081,
    "translation": "CUNP",
    "book": 40,
    "chapter": 17,
    "verse": 2,
    "text": "就在他們面前變了形像，臉面明亮如日頭，衣裳潔白如光。"
  },
  {
    "pk": 3507082,
    "translation": "CUNP",
    "book": 40,
    "chapter": 17,
    "verse": 3,
    "text": "忽然，有<e>摩西</e>、<e>以利亞</e>向他們顯現，同耶穌說話。"
  },
  {
    "pk": 3507083,
    "translation": "CUNP",
    "book": 40,
    "chapter": 17,
    "verse": 4,
    "text": "<e>彼得</e>對耶穌說：「主啊，我們在這裏真好！你若願意，我就在這裏搭三座棚，一座為你，一座為<e>摩西</e>，一座為<e>以利亞</e>。」"
  },
  {
    "pk": 3507084,
    "translation": "CUNP",
    "book": 40,
    "chapter": 17,
    "verse": 5,
    "text": "說話之間，忽然有一朵光明的雲彩遮蓋他們，且有聲音從雲彩裏出來，說：「這是我的愛子，我所喜悅的。你們要聽他！」",
    "comment": "<a href='/CUNP/40/3/17'>太 3:17</a> 從天上有聲音說：「這是我的愛子，我所喜悅的。」<p><a href='/CUNP/41/1/11'>可 1:11</a> 又有聲音從天上來，<na>說</na>：「你是我的愛子，我喜悅你。」<p><a href='/CUNP/42/3/22'>路 3:22</a> 聖靈降臨在他身上，形狀彷彿鴿子；又有聲音從天上來，說：「你是我的愛子，我喜悅你。」<br><a href='/CUNP/61/1/17'>彼後 1:17</a> 他從父神得尊貴榮耀的時候，從極大榮光之中有聲音出來，向他說：「這是我的愛子，我所喜悅的。」<br><a href='/CUNP/23/42/1'>賽 42:1</a> 看哪，我的僕人──我所扶持所揀選、心裏所喜悅的！我已將我的靈賜給他；他必將公理傳給外邦。<br><a href='/CUNP/5/18/15'>申 18:15</a>, <a href='/CUNP/5/18/19'>19</a> 耶和華──你的神要從你們弟兄中間給你興起一位先知，像我，你們要聽從他。……誰不聽他奉我名所說的話，我必討誰的罪。<p><a href='/CUNP/44/3/22-23'>徒 3:22-23</a> <u>摩西</u>曾說：『主──神要從你們弟兄中間給你們興起一位先知像我，凡他向你們所說的，你們都要聽從。凡不聽從那先知的，必要從民中全然滅絕。』"
  },
  {
    "pk": 3507085,
    "translation": "CUNP",
    "book": 40,
    "chapter": 17,
    "verse": 6,
    "text": "門徒聽見，就俯伏在地，極其害怕。",
    "comment": "<a href='/CUNP/61/1/18'>彼後 1:18</a> 我們同他在聖山的時候，親自聽見這聲音從天上出來。"
  },
  {
    "pk": 3507086,
    "translation": "CUNP",
    "book": 40,
    "chapter": 17,
    "verse": 7,
    "text": "耶穌進前來，摸他們，說：「起來，不要害怕！」",
    "comment": "<a href='/CUNP/27/8/18'>但 8:18</a> 他與我說話的時候，我面伏在地沉睡；他就摸我，扶我站起來，<p><a href='/CUNP/27/9/21'>9:21</a> 我正禱告的時候，先前在異象中所見的那位<u>加百列</u>，奉命迅速飛來，約在獻晚祭的時候，按手在我身上。<p><a href='/CUNP/27/10/10'>10:10</a>, <a href='/CUNP/27/10/18'>18</a> 忽然，有一手按在我身上，使我用膝和手掌支持微起。……有一位形狀像人的又摸我，使我有力量。"
  },
  {
    "pk": 3507087,
    "translation": "CUNP",
    "book": 40,
    "chapter": 17,
    "verse": 8,
    "text": "他們舉目不見一人，只見耶穌在那裏。"
  },
  {
    "pk": 3507088,
    "translation": "CUNP",
    "book": 40,
    "chapter": 17,
    "verse": 9,
    "text": "下山的時候，耶穌吩咐他們說：「人子還沒有從死裏復活，你們不要將所看見的告訴人。」",
    "comment": "<a href='/CUNP/40/16/20'>太 16:20</a> 當下，耶穌囑咐門徒，不可對人說他是基督。<p><a href='/CUNP/41/8/30'>可 8:30</a> 耶穌就禁戒他們，不要告訴人。<p><a href='/CUNP/41/9/9'>9:9</a> 下山的時候，耶穌囑咐他們說：「人子還沒有從死裏復活，你們不要將所看見的告訴人。」"
  },
  {
    "pk": 3507089,
    "translation": "CUNP",
    "book": 40,
    "chapter": 17,
    "verse": 10,
    "text": "門徒問耶穌說：「文士為甚麼說<e>以利亞</e>必須先來？」",
    "comment": "<a href='/CUNP/39/4/5'>瑪 4:5</a>「看哪，耶和華大而可畏之日未到以前，我必差遣先知<u>以利亞</u>到你們那裏去。<p><a href='/CUNP/40/11/14'>太 11:14</a> 你們若肯領受，這人就是那應當來的<u>以利亞</u>。<p><a href='/CUNP/41/9/11'>可 9:11</a> 他們就問耶穌說：「文士為甚麼說<u>以利亞</u>必須先來？」"
  },
  {
    "pk": 3507090,
    "translation": "CUNP",
    "book": 40,
    "chapter": 17,
    "verse": 11,
    "text": "耶穌回答說：「<e>以利亞</e>固然先來，並要復興萬事；",
    "comment": "<a href='/CUNP/39/4/6'>瑪 4:6</a> 他必使父親的心轉向兒女，兒女的心轉向父親，免得我來咒詛遍地。」<p><a href='/CUNP/42/1/16-17'>路 1:16-17</a> 他要使許多<u>以色列</u>人回轉，歸於主──他們的神。他必有<u>以利亞</u>的心志能力，行在主的前面，叫為父的心轉向兒女，叫悖逆的人轉從義人的智慧，又為主預備合用的百姓。」<p><a href='/CUNP/44/3/21'>徒 3:21</a> 天必留他，等到萬物復興的時候，就是神從創世以來、藉著聖先知的口所說的。"
  },
  {
    "pk": 3507091,
    "translation": "CUNP",
    "book": 40,
    "chapter": 17,
    "verse": 12,
    "text": "只是我告訴你們，<e>以利亞</e>已經來了，人卻不認識他，竟任意待他。人子也將要這樣受他們的害。」",
    "comment": "<a href='/CUNP/40/11/14'>太 11:14</a> 你們若肯領受，這人就是那應當來的<u>以利亞</u>。<p><a href='/CUNP/41/9/12-13'>可 9:12-13</a> 耶穌說：「<u>以利亞</u>固然先來復興萬事；<na>經上</na>不是指著人子說，他要受許多的苦被人輕慢呢？我告訴你們，<u>以利亞</u>已經來了，他們也任意待他，正如<na>經上</na>所指著他的話。」<br><a href='/CUNP/40/14/3'>太 14:3</a>, <a href='/CUNP/40/14/10'>10</a> 起先，<u>希律</u>為他兄弟<u>腓力</u>的妻子<u>希羅底</u>的緣故，把<u>約翰</u>拿住，鎖在監裏。……於是打發人去，在監裏斬了<u>約翰</u>，<br><a href='/CUNP/40/16/21'>太 16:21</a> 從此，耶穌才指示門徒，他必須上<u>耶路撒冷</u>去，受長老、祭司長、文士許多的苦，並且被殺，第三日復活。"
  },
  {
    "pk": 3507092,
    "translation": "CUNP",
    "book": 40,
    "chapter": 17,
    "verse": 13,
    "text": "門徒這才明白耶穌所說的是指著施洗的<e>約翰</e>。",
    "comment": "<a href='/CUNP/40/11/14'>太 11:14</a> 你們若肯領受，這人就是那應當來的<u>以利亞</u>。"
  },
  {
    "pk": 3507093,
    "translation": "CUNP",
    "book": 40,
    "chapter": 17,
    "verse": 14,
    "text": "耶穌和門徒到了眾人那裏，有一個人來見耶穌，跪下，",
    "comment": "<a href='/CUNP/41/9/14'>可 9:14</a> 耶穌到了門徒那裏，看見有許多人圍著他們，又有文士和他們辯論。<p><a href='/CUNP/42/9/37'>路 9:37</a> 第二天，他們下了山，就有許多人迎見耶穌。"
  },
  {
    "pk": 3507094,
    "translation": "CUNP",
    "book": 40,
    "chapter": 17,
    "verse": 15,
    "text": "說：「主啊，憐憫我的兒子！他害癲癇的病很苦，屢次跌在火裏，屢次跌在水裏。"
  },
  {
    "pk": 3507095,
    "translation": "CUNP",
    "book": 40,
    "chapter": 17,
    "verse": 16,
    "text": "我帶他到你門徒那裏，他們卻不能醫治他。」"
  },
  {
    "pk": 3507096,
    "translation": "CUNP",
    "book": 40,
    "chapter": 17,
    "verse": 17,
    "text": "耶穌說：「噯！這又不信又悖謬的世代啊，我在你們這裏要到幾時呢？我忍耐你們要到幾時呢？把他帶到我這裏來吧！」"
  },
  {
    "pk": 3507097,
    "translation": "CUNP",
    "book": 40,
    "chapter": 17,
    "verse": 18,
    "text": "耶穌斥責那鬼，鬼就出來；從此孩子就痊癒了。"
  },
  {
    "pk": 3507098,
    "translation": "CUNP",
    "book": 40,
    "chapter": 17,
    "verse": 19,
    "text": "門徒暗暗地到耶穌跟前，說：「我們為甚麼不能趕出那鬼呢？」"
  },
  {
    "pk": 3507099,
    "translation": "CUNP",
    "book": 40,
    "chapter": 17,
    "verse": 20,
    "text": "耶穌說：「是因你們的信心小。我實在告訴你們，你們若有信心，像一粒芥菜種，就是對這座山說：『你從這邊挪到那邊』，它也必挪去；並且你們沒有一件不能做的事了。",
    "comment": "<a href='/CUNP/40/21/21'>太 21:21</a> 耶穌回答說：「我實在告訴你們，你們若有信心，不疑惑，不但能行無花果樹上所行的事，就是對這座山說：『你挪開此地，投在海裏！』也必成就。<p><a href='/CUNP/41/11/23'>可 11:23</a> 我實在告訴你們，無論何人對這座山說：『你挪開此地，投在海裏！』他若心裏不疑惑，只信他所說的必成，就必給他成了。<p><a href='/CUNP/42/17/6'>路 17:6</a> 主說：「你們若有信心像一粒芥菜種，就是對這棵桑樹說：『你要拔起根來，栽在海裏』，它也必聽從你們。<p><a href='/CUNP/46/12/9'>林前 12:9</a> 又有一人蒙這位<na>聖</na>靈賜他信心，還有一人蒙這位<na>聖</na>靈賜他醫病的恩賜，<p><a href='/CUNP/46/13/2'>13:2</a> 我若有先知講道<na>之能</na>，也明白各樣的奧祕，各樣的知識，而且有全備的信，叫我能夠移山，卻沒有愛，我就算不得甚麼。"
  },
  {
    "pk": 3507100,
    "translation": "CUNP",
    "book": 40,
    "chapter": 17,
    "verse": 21,
    "text": "至於這一類的鬼，若不禱告、禁食，他就不出來<sup>〔或作「不能趕他出來」〕</sup>。」"
  },
  {
    "pk": 3507101,
    "translation": "CUNP",
    "book": 40,
    "chapter": 17,
    "verse": 22,
    "text": "他們還住在<e>加利利</e>的時候，耶穌對門徒說：「人子將要被交在人手裏。",
    "comment": "<a href='/CUNP/40/16/21'>太 16:21</a> 從此，耶穌才指示門徒，他必須上<u>耶路撒冷</u>去，受長老、祭司長、文士許多的苦，並且被殺，第三日復活。<p><a href='/CUNP/40/20/17'>20:17</a> 耶穌上<u>耶路撒冷</u>去的時候，在路上把十二個門徒帶到一邊，對他們說：<p><a href='/CUNP/41/8/31'>可 8:31</a> 從此，他教訓他們說：「人子必須受許多的苦，被長老、祭司長，和文士棄絕，並且被殺，過三天復活。」<p><a href='/CUNP/41/9/30-31'>9:30-31</a> 他們離開那地方，經過<u>加利利</u>；耶穌不願意人知道。於是教訓門徒，說：「人子將要被交在人手裏，他們要殺害他；被殺以後，過三天他要復活。」<p><a href='/CUNP/41/10/33'>10:33</a>「看哪，我們上<u>耶路撒冷</u>去，人子將要被交給祭司長和文士，他們要定他死罪，交給外邦人。<p><a href='/CUNP/42/9/22'>路 9:22</a>, <a href='/CUNP/42/9/44'>44</a> 又說：「人子必須受許多的苦，被長老、祭司長，和文士棄絕，並且被殺，第三日復活。」……「你們要把這些話存在耳中，因為人子將要被交在人手裏。」<p><a href='/CUNP/42/18/31'>18:31</a> 耶穌帶著十二個門徒，對他們說：「看哪，我們上<u>耶路撒冷</u>去，先知所寫的一切事都要成就在人子身上。<p><a href='/CUNP/42/24/6'>24:6</a>-<a href='/CUNP/42/24/7'>7</a> 說：『人子必須被交在罪人手裏，釘在十字架上，第三日復活。』」"
  },
  {
    "pk": 3507102,
    "translation": "CUNP",
    "book": 40,
    "chapter": 17,
    "verse": 23,
    "text": "他們要殺害他，第三日他要復活。」門徒就大大地憂愁。"
  },
  {
    "pk": 3507103,
    "translation": "CUNP",
    "book": 40,
    "chapter": 17,
    "verse": 24,
    "text": "到了<e>迦百農</e>，有收丁稅的人來見<e>彼得</e>，說：「你們的先生不納丁稅嗎<sup>〔丁稅約有半塊錢〕</sup>？」",
    "comment": "<a href='/CUNP/41/9/33'>可 9:33</a> 他們來到<u>迦百農</u>。耶穌在屋裏問門徒說：「你們在路上議論的是甚麼？」"
  },
  {
    "pk": 3507104,
    "translation": "CUNP",
    "book": 40,
    "chapter": 17,
    "verse": 25,
    "text": "<e>彼得</e>說：「納。」他進了屋子，耶穌先向他說：「<e>西門</e>，你的意思如何？世上的君王向誰征收關稅、丁稅？是向自己的兒子呢？是向外人呢？」"
  },
  {
    "pk": 3507105,
    "translation": "CUNP",
    "book": 40,
    "chapter": 17,
    "verse": 26,
    "text": "<e>彼得</e>說：「是向外人。」耶穌說：「既然如此，兒子就可以免稅了。"
  },
  {
    "pk": 3507106,
    "translation": "CUNP",
    "book": 40,
    "chapter": 17,
    "verse": 27,
    "text": "但恐怕觸犯他們，你且往海邊去釣魚，把先釣上來的魚拿起來，開了牠的口，必得一塊錢，可以拿去給他們<sup>〔「觸犯」原文作「絆倒」〕</sup>，作你我的稅銀。」"
  }
];
