window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/40/19"] = [
  {
    "pk": 3507142,
    "translation": "CUNP",
    "book": 40,
    "chapter": 19,
    "verse": 1,
    "text": "耶穌說完了這些話，就離開<e>加利利</e>，來到<e>猶太</e>的境界<e>約旦河</e>外。",
    "comment": "<a href='/CUNP/41/10/1'>可 10:1</a> 耶穌從那裏起身，來到<u>猶太</u>的境界並<u>約旦河</u>外。眾人又聚集到他那裏，他又照常教訓他們。<p><a href='/CUNP/43/10/40'>約 10:40</a> 耶穌又往<u>約旦河</u>外去，到了<u>約翰</u>起初施洗的地方，就住在那裏。"
  },
  {
    "pk": 3507143,
    "translation": "CUNP",
    "book": 40,
    "chapter": 19,
    "verse": 2,
    "text": "有許多人跟著他，他就在那裏把他們<i>的病人</i>治好了。",
    "comment": "<a href='/CUNP/40/12/15'>太 12:15</a> 耶穌知道了，就離開那裏，有許多人跟著他。他把其中有病的人都治好了；"
  },
  {
    "pk": 3507144,
    "translation": "CUNP",
    "book": 40,
    "chapter": 19,
    "verse": 3,
    "text": "有法利賽人來試探耶穌，說：「人無論甚麼緣故都可以休妻嗎？」"
  },
  {
    "pk": 3507145,
    "translation": "CUNP",
    "book": 40,
    "chapter": 19,
    "verse": 4,
    "text": "耶穌回答說：「那起初造人的，是造男造女，",
    "comment": "<a href='/CUNP/1/1/27'>創 1:27</a> 神就照著自己的形像造人，乃是照著他的形像造男造女。<p><a href='/CUNP/1/5/2'>5:2</a> 並且造男造女。在他們被造的日子，神賜福給他們，稱他們為「人」。）<p><a href='/CUNP/39/2/15'>瑪 2:15</a> 雖然神有靈的餘<na>力能造多人</na>，他不是單造一人嗎？為何只造一人呢？乃是他願人得虔誠的後裔。所以當謹守你們的心，誰也不可以詭詐待幼年所娶的妻。"
  },
  {
    "pk": 3507146,
    "translation": "CUNP",
    "book": 40,
    "chapter": 19,
    "verse": 5,
    "text": "並且說：『因此，人要離開父母，與妻子連合，二人成為一體。』<i>這經</i>你們沒有念過嗎？",
    "comment": "<a href='/CUNP/1/2/24'>創 2:24</a> 因此，人要離開父母，與妻子連合，二人成為一體。<p><a href='/CUNP/41/10/5-9'>可 10:5-9</a> 耶穌說：「<u>摩西</u>因為你們的心硬，所以寫這條例給你們；但從起初創造的時候，神造人是造男造女。因此，人要離開父母，與妻子連合，二人成為一體。既然如此，夫妻不再是兩個人，乃是一體的了。所以，神配合的，人不可分開。」<p><a href='/CUNP/49/5/31'>弗 5:31</a> 為這個緣故，人要離開父母，與妻子連合，二人成為一體。<br><a href='/CUNP/46/6/16'>林前 6:16</a> 豈不知與娼妓聯合的，便是與她成為一體嗎？因為主說：「二人要成為一體。」<p><a href='/CUNP/46/7/2'>7:2</a> 但要免淫亂的事，男子當各有自己的妻子；女子也當各有自己的丈夫。"
  },
  {
    "pk": 3507147,
    "translation": "CUNP",
    "book": 40,
    "chapter": 19,
    "verse": 6,
    "text": "既然如此，夫妻不再是兩個人，乃是一體的了。所以，神配合的，人不可分開。」"
  },
  {
    "pk": 3507148,
    "translation": "CUNP",
    "book": 40,
    "chapter": 19,
    "verse": 7,
    "text": "法利賽人說：「這樣，<e>摩西</e>為甚麼吩咐給妻子休書，就可以休她呢？」",
    "comment": "<a href='/CUNP/5/24/1'>申 24:1</a>「人若娶妻以後，見她有甚麼不合理的事，不喜悅她，就可以寫休書交在她手中，打發她離開夫家。<p><a href='/CUNP/40/5/31'>太 5:31</a>「又有話說：『人若休妻，就當給她休書。』"
  },
  {
    "pk": 3507149,
    "translation": "CUNP",
    "book": 40,
    "chapter": 19,
    "verse": 8,
    "text": "耶穌說：「<e>摩西</e>因為你們的心硬，所以許你們休妻，但起初並不是這樣。"
  },
  {
    "pk": 3507150,
    "translation": "CUNP",
    "book": 40,
    "chapter": 19,
    "verse": 9,
    "text": "我告訴你們，凡休妻另娶的，若不是為淫亂的緣故，就是犯姦淫了；有人娶那被休的婦人，也是犯姦淫了。」",
    "comment": "<a href='/CUNP/40/5/32'>太 5:32</a> 只是我告訴你們，凡休妻的，若不是為淫亂的緣故，就是叫她作淫婦了；人若娶這被休的婦人，也是犯姦淫了。」<p><a href='/CUNP/41/10/11'>可 10:11</a> 耶穌對他們說：「凡休妻另娶的，就是犯姦淫，辜負他的妻子；<p><a href='/CUNP/42/16/18'>路 16:18</a> 凡休妻另娶的就是犯姦淫；娶被休之妻的也是犯姦淫。」<p><a href='/CUNP/46/7/10-11'>林前 7:10-11</a> 至於那已經嫁娶的，我吩咐他們；其實不是我吩咐，乃是主吩咐說：妻子不可離開丈夫，若是離開了，不可再嫁，或是仍同丈夫和好。丈夫也不可離棄妻子。"
  },
  {
    "pk": 3507151,
    "translation": "CUNP",
    "book": 40,
    "chapter": 19,
    "verse": 10,
    "text": "門徒對耶穌說：「人和妻子既是這樣，倒不如不娶。」",
    "comment": "<a href='/CUNP/20/21/19'>箴 21:19</a> 寧可住在曠野，不與爭吵使氣的婦人同住。"
  },
  {
    "pk": 3507152,
    "translation": "CUNP",
    "book": 40,
    "chapter": 19,
    "verse": 11,
    "text": "耶穌說：「這話不是人都能領受的，惟獨賜給誰，誰才能領受。",
    "comment": "<a href='/CUNP/46/7/2'>林前 7:2</a>, <a href='/CUNP/46/7/7'>7</a>, <a href='/CUNP/46/7/9'>9</a>, <a href='/CUNP/46/7/17'>17</a> 但要免淫亂的事，男子當各有自己的妻子；女子也當各有自己的丈夫。……我願意眾人像我一樣；只是各人領受神的恩賜，一個是這樣，一個是那樣。……倘若自己禁止不住，就可以嫁娶。與其慾火攻心，倒不如嫁娶為妙。……只要照主所分給各人的，和神所召各人的而行。我吩咐各教會都是這樣。"
  },
  {
    "pk": 3507153,
    "translation": "CUNP",
    "book": 40,
    "chapter": 19,
    "verse": 12,
    "text": "因為有生來是閹人，也有被人閹的，並有為天國的緣故自閹的。這話誰能領受就可以領受。」",
    "comment": "<a href='/CUNP/46/7/32'>林前 7:32</a>, <a href='/CUNP/46/7/34'>34</a> 我願你們無所掛慮。沒有娶妻的，是為主的事掛慮，想怎樣叫主喜悅。……婦人和處女也有分別。沒有出嫁的，是為主的事掛慮，要身體、靈魂都聖潔；已經出嫁的，是為世上的事掛慮，想怎樣叫丈夫喜悅。<p><a href='/CUNP/46/9/5'>9:5</a>, <a href='/CUNP/46/9/15'>15</a> 難道我們沒有權柄娶<na>信主的</na>姊妹為妻，帶著一同往來，彷彿其餘的使徒和主的弟兄並<u>磯法</u>一樣嗎？……但這權柄我全沒有用過。我寫這話，並非要你們這樣待我，因為我寧可死也不叫人使我所誇的落了空。"
  },
  {
    "pk": 3507154,
    "translation": "CUNP",
    "book": 40,
    "chapter": 19,
    "verse": 13,
    "text": "那時，有人帶著小孩子來見耶穌，要耶穌給他們按手禱告，門徒就責備那些人。",
    "comment": "<a href='/CUNP/41/10/13'>可 10:13</a> 有人帶著小孩子來見耶穌，要耶穌摸他們，門徒便責備那些人。<p><a href='/CUNP/42/18/15'>路 18:15</a> 有人抱著自己的嬰孩來見耶穌，要他摸他們；門徒看見就責備那些人。"
  },
  {
    "pk": 3507155,
    "translation": "CUNP",
    "book": 40,
    "chapter": 19,
    "verse": 14,
    "text": "耶穌說：「讓小孩子到我這裏來，不要禁止他們；因為在天國的，正是這樣的人。」",
    "comment": "<a href='/CUNP/40/18/3'>太 18:3</a> 說：「我實在告訴你們，你們若不回轉，變成小孩子的樣式，斷不得進天國。"
  },
  {
    "pk": 3507156,
    "translation": "CUNP",
    "book": 40,
    "chapter": 19,
    "verse": 15,
    "text": "耶穌給他們按手，就離開那地方去了。"
  },
  {
    "pk": 3507157,
    "translation": "CUNP",
    "book": 40,
    "chapter": 19,
    "verse": 16,
    "text": "有一個人來見耶穌，說：「夫子<sup>〔有古卷作「良善的夫子」〕</sup>，我該做甚麼善事才能得永生？」",
    "comment": "<a href='/CUNP/41/10/17'>可 10:17</a> 耶穌出來行路的時候，有一個人跑來，跪在他面前，問他說：「良善的夫子，我當做甚麼事才可以承受永生？」<p><a href='/CUNP/42/18/18'>路 18:18</a> 有一個官問耶穌說：「良善的夫子，我該做甚麼事才可以承受永生？」<br><a href='/CUNP/42/10/25'>路 10:25</a> 有一個律法師起來試探耶穌，說：「夫子！我該做甚麼才可以承受永生？」"
  },
  {
    "pk": 3507158,
    "translation": "CUNP",
    "book": 40,
    "chapter": 19,
    "verse": 17,
    "text": "耶穌對他說：「你為甚麼以善事問我呢？只有一位是善的<sup>〔有古卷作「你為什麼稱我是良善的？除了神以外，沒有一個良善的。」〕</sup>。你若要進入<i>永</i>生，就當遵守誡命。」"
  },
  {
    "pk": 3507159,
    "translation": "CUNP",
    "book": 40,
    "chapter": 19,
    "verse": 18,
    "text": "他說：「甚麼誡命？」耶穌說：「就是不可殺人；不可姦淫；不可偷盜；不可作假見證；",
    "comment": "<a href='/CUNP/2/20/13'>出 20:13</a>「不可殺人。<p><a href='/CUNP/5/5/17'>申 5:17</a>「『不可殺人。"
  },
  {
    "pk": 3507160,
    "translation": "CUNP",
    "book": 40,
    "chapter": 19,
    "verse": 19,
    "text": "當孝敬父母；又當愛人如己。」",
    "comment": "<a href='/CUNP/40/15/4'>太 15:4</a> 神說：『當孝敬父母』；又說：『咒罵父母的，必治死他。』<br><a href='/CUNP/3/19/18'>利 19:18</a> 不可報仇，也不可埋怨你本國的子民，卻要愛人如己。我是耶和華。<p><a href='/CUNP/40/22/39'>太 22:39</a> 其次也相倣，就是要愛人如己。<p><a href='/CUNP/45/13/9'>羅 13:9</a> 像那不可姦淫，不可殺人，不可偷盜，不可貪婪，或有別的誡命，都包在愛人如己這一句話之內了。<p><a href='/CUNP/48/5/14'>加 5:14</a> 因為全律法都包在「愛人如己」這一句話之內了。<p><a href='/CUNP/59/2/8'>雅 2:8</a> 經上記著說：「要愛人如己。」你們若全守這至尊的律法才是好的。"
  },
  {
    "pk": 3507161,
    "translation": "CUNP",
    "book": 40,
    "chapter": 19,
    "verse": 20,
    "text": "那少年人說：「這一切我都遵守了，還缺少甚麼呢？」"
  },
  {
    "pk": 3507162,
    "translation": "CUNP",
    "book": 40,
    "chapter": 19,
    "verse": 21,
    "text": "耶穌說：「你若願意作完全人，可去變賣你所有的，分給窮人，就必有財寶在天上；你還要來跟從我。」",
    "comment": "<a href='/CUNP/40/6/20'>太 6:20</a> 只要積攢財寶在天上；天上沒有蟲子咬，不能銹壞，也沒有賊挖窟窿來偷。<p><a href='/CUNP/42/12/33'>路 12:33</a> 你們要變賣所有的賙濟人，為自己預備永不壞的錢囊，用不盡的財寶在天上，就是賊不能近、蟲不能蛀的地方。<p><a href='/CUNP/42/16/9'>16:9</a> 我又告訴你們，要藉著那不義的錢財結交朋友，到了錢財無用的時候，他們可以接你們到永存的帳幕裏去。<p><a href='/CUNP/44/2/45'>徒 2:45</a> 並且賣了田產、家業，照各人所需用的分給各人。<p><a href='/CUNP/44/4/34-35'>4:34-35</a> 內中也沒有一個缺乏的；因為人人將田產房屋都賣了，把所賣的價銀拿來，放在使徒腳前，照各人所需用的，分給各人。<p><a href='/CUNP/54/6/18-19'>提前 6:18-19</a> 又要囑咐他們行善，在好事上富足，甘心施捨，樂意供給人<small>〔「供給」或作「體貼」〕</small>，為自己積成美好的根基，預備將來，叫他們持定那真正的生命。"
  },
  {
    "pk": 3507163,
    "translation": "CUNP",
    "book": 40,
    "chapter": 19,
    "verse": 22,
    "text": "那少年人聽見這話，就憂憂愁愁地走了，因為他的產業很多。"
  },
  {
    "pk": 3507164,
    "translation": "CUNP",
    "book": 40,
    "chapter": 19,
    "verse": 23,
    "text": "耶穌對門徒說：「我實在告訴你們，財主進天國是難的。",
    "comment": "<a href='/CUNP/40/13/22'>太 13:22</a> 撒在荊棘裏的，就是人聽了道，後來有世上的思慮、錢財的迷惑把道擠住了，不能結實。<p><a href='/CUNP/41/10/24'>可 10:24</a> 門徒希奇他的話。耶穌又對他們說：「小子，倚靠錢財的人進神的國是何等地難哪！<p><a href='/CUNP/46/1/26'>林前 1:26</a> 弟兄們哪，可見你們蒙召的，按著肉體有智慧的不多，有能力的不多，有尊貴的也不多。<p><a href='/CUNP/54/6/9-10'>提前 6:9-10</a> 但那些想要發財的人，就陷在迷惑、落在網羅和許多無知有害的私慾裏，叫人沉在敗壞和滅亡中。貪財是萬惡之根。有人貪戀錢財，就被引誘離了真道，用許多愁苦把自己刺透了。"
  },
  {
    "pk": 3507165,
    "translation": "CUNP",
    "book": 40,
    "chapter": 19,
    "verse": 24,
    "text": "我又告訴你們，駱駝穿過針的眼，比財主進神的國還容易呢！」"
  },
  {
    "pk": 3507166,
    "translation": "CUNP",
    "book": 40,
    "chapter": 19,
    "verse": 25,
    "text": "門徒聽見這話，就希奇得很，說：「這樣誰能得救呢？」"
  },
  {
    "pk": 3507167,
    "translation": "CUNP",
    "book": 40,
    "chapter": 19,
    "verse": 26,
    "text": "耶穌看著他們，說：「在人這是不能的，在神凡事都能。」",
    "comment": "<a href='/CUNP/1/18/14'>創 18:14</a> 耶和華豈有難成的事嗎？到了日期，明年這時候，我必回到你這裏，<u>撒拉</u>必生一個兒子。」<p><a href='/CUNP/18/42/2'>伯 42:2</a> 我知道，你萬事都能做；你的旨意不能攔阻。<p><a href='/CUNP/24/32/17'>耶 32:17</a>「主耶和華啊，你曾用大能和伸出來的膀臂創造天地，在你沒有難成的事。<p><a href='/CUNP/38/8/6'>亞 8:6</a> 萬軍之耶和華如此說：到那日，這事在餘剩的民眼中看為希奇，在我眼中也看為希奇嗎？這是萬軍之耶和華說的。<p><a href='/CUNP/42/1/37'>路 1:37</a> 因為，出於神的話，沒有一句不帶能力的。」<p><a href='/CUNP/42/18/27'>18:27</a> 耶穌說：「在人所不能的事，在神卻能。」"
  },
  {
    "pk": 3507168,
    "translation": "CUNP",
    "book": 40,
    "chapter": 19,
    "verse": 27,
    "text": "<e>彼得</e>就對他說：「看哪，我們已經撇下所有的跟從你，將來我們要得甚麼呢？」",
    "comment": "<a href='/CUNP/41/10/28'>可 10:28</a> <u>彼得</u>就對他說：「看哪，我們已經撇下所有的跟從你了。」<p><a href='/CUNP/42/18/28'>路 18:28</a> <u>彼得</u>說：「看哪，我們已經撇下自己所有的跟從你了。」<br><a href='/CUNP/5/33/9'>申 33:9</a> 他論自己的父母說：我未曾看見；他也不承認弟兄，也不認識自己的兒女。這是因<u>利未</u>人遵行你的話，謹守你的約。<p><a href='/CUNP/40/4/20'>太 4:20</a> 他們就立刻捨了網，跟從了他。<p><a href='/CUNP/42/5/11'>路 5:11</a> 他們把兩隻船攏了岸，就撇下所有的，跟從了耶穌。"
  },
  {
    "pk": 3507169,
    "translation": "CUNP",
    "book": 40,
    "chapter": 19,
    "verse": 28,
    "text": "耶穌說：「我實在告訴你們，你們這跟從我的人，到復興的時候，人子坐在他榮耀的寶座上，你們也要坐在十二個寶座上，審判<e>以色列</e>十二個支派。",
    "comment": "<a href='/CUNP/40/20/21'>太 20:21</a> 耶穌說：「你要甚麼呢？」她說：「願你叫我這兩個兒子在你國裏，一個坐在你右邊，一個坐在你左邊。」<p><a href='/CUNP/42/22/28-30'>路 22:28-30</a> 我在磨煉之中，常和我同在的就是你們。我將國賜給你們，正如我父賜給我一樣，叫你們在我國裏，坐在我的席上吃喝，並且坐在寶座上，審判<u>以色列</u>十二個支派。」<p><a href='/CUNP/46/6/2-3'>林前 6:2-3</a> 豈不知聖徒要審判世界嗎？若世界為你們所審，難道你們不配審判這最小的事嗎？豈不知我們要審判天使嗎？何況今生的事呢？<p><a href='/CUNP/66/2/26'>啟 2:26</a> 那得勝又遵守我命令到底的，我要賜給他權柄制伏列國；"
  },
  {
    "pk": 3507170,
    "translation": "CUNP",
    "book": 40,
    "chapter": 19,
    "verse": 29,
    "text": "凡為我的名撇下房屋，或是弟兄、姊妹、父親、母親、<sup>〔有古卷添「妻子」〕</sup>兒女、田地的，必要得著百倍，並且承受永生。",
    "comment": "<a href='/CUNP/41/10/29-30'>可 10:29-30</a> 耶穌說：「我實在告訴你們，人為我和福音撇下房屋，或是弟兄、姊妹、父母、兒女、田地，沒有不在今世得百倍的，就是房屋、弟兄、姊妹、母親、兒女、田地，並且要受逼迫，在來世必得永生。<p><a href='/CUNP/42/18/29-30'>路 18:29-30</a> 耶穌說：「我實在告訴你們，人為神的國撇下房屋，或是妻子、弟兄、父母、兒女，沒有在今世不得百倍，在來世不得永生的。」"
  },
  {
    "pk": 3507171,
    "translation": "CUNP",
    "book": 40,
    "chapter": 19,
    "verse": 30,
    "text": "然而，有許多在前的，將要在後；在後的，將要在前。」",
    "comment": "<a href='/CUNP/40/20/16'>太 20:16</a> 這樣，那在後的，將要在前；在前的，將要在後了<small>〔有古卷在此有〔因為被召的人多，選上的人少。〕〕</small>。」<p><a href='/CUNP/40/21/31-32'>21:31-32</a> 你們想，這兩個兒子是哪一個遵行父命呢？」他們說：「大兒子。」耶穌說：「我實在告訴你們，稅吏和娼妓倒比你們先進神的國。因為<u>約翰</u>遵著義路到你們這裏來，你們卻不信他；稅吏和娼妓倒信他。你們看見了，後來還是不懊悔去信他。」<p><a href='/CUNP/41/10/31'>可 10:31</a> 然而，有許多在前的，將要在後，在後的，將要在前。」<p><a href='/CUNP/42/13/30'>路 13:30</a> 只是有在後的，將要在前；有在前的，將要在後。」"
  }
];
