window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/40/20"] = [
  {
    "pk": 3507172,
    "translation": "CUNP",
    "book": 40,
    "chapter": 20,
    "verse": 1,
    "text": "「因為天國好像家主清早去雇人進他的葡萄園做工，"
  },
  {
    "pk": 3507173,
    "translation": "CUNP",
    "book": 40,
    "chapter": 20,
    "verse": 2,
    "text": "和工人講定一天一錢銀子，就打發他們進葡萄園去。"
  },
  {
    "pk": 3507174,
    "translation": "CUNP",
    "book": 40,
    "chapter": 20,
    "verse": 3,
    "text": "約在巳初出去，看見市上還有閒站的人，"
  },
  {
    "pk": 3507175,
    "translation": "CUNP",
    "book": 40,
    "chapter": 20,
    "verse": 4,
    "text": "就對他們說：『你們也進葡萄園去，所當給的，我必給你們。』他們也進去了。"
  },
  {
    "pk": 3507176,
    "translation": "CUNP",
    "book": 40,
    "chapter": 20,
    "verse": 5,
    "text": "約在午正和申初又出去，也是這樣行。"
  },
  {
    "pk": 3507177,
    "translation": "CUNP",
    "book": 40,
    "chapter": 20,
    "verse": 6,
    "text": "約在酉初出去，看見還有人站在那裏，就問他們說：『你們為甚麼整天在這裏閒站呢？』"
  },
  {
    "pk": 3507178,
    "translation": "CUNP",
    "book": 40,
    "chapter": 20,
    "verse": 7,
    "text": "他們說：『因為沒有人雇我們。』他說：『你們也進葡萄園去。』"
  },
  {
    "pk": 3507179,
    "translation": "CUNP",
    "book": 40,
    "chapter": 20,
    "verse": 8,
    "text": "到了晚上，園主對管事的說：『叫工人都來，給他們工錢，從後來的起，到先來的為止。』"
  },
  {
    "pk": 3507180,
    "translation": "CUNP",
    "book": 40,
    "chapter": 20,
    "verse": 9,
    "text": "約在酉初雇的人來了，各人得了一錢銀子。"
  },
  {
    "pk": 3507181,
    "translation": "CUNP",
    "book": 40,
    "chapter": 20,
    "verse": 10,
    "text": "及至那先雇的來了，他們以為必要多得；誰知也是各得一錢。"
  },
  {
    "pk": 3507182,
    "translation": "CUNP",
    "book": 40,
    "chapter": 20,
    "verse": 11,
    "text": "他們得了，就埋怨家主說："
  },
  {
    "pk": 3507183,
    "translation": "CUNP",
    "book": 40,
    "chapter": 20,
    "verse": 12,
    "text": "『我們整天勞苦受熱，那後來的只做了一小時，你竟叫他們和我們一樣嗎？』"
  },
  {
    "pk": 3507184,
    "translation": "CUNP",
    "book": 40,
    "chapter": 20,
    "verse": 13,
    "text": "家主回答其中的一人說：『朋友，我不虧負你，你與我講定的不是一錢銀子嗎？"
  },
  {
    "pk": 3507185,
    "translation": "CUNP",
    "book": 40,
    "chapter": 20,
    "verse": 14,
    "text": "拿你的走吧！我給那後來的和給你一樣，這是我願意的。"
  },
  {
    "pk": 3507186,
    "translation": "CUNP",
    "book": 40,
    "chapter": 20,
    "verse": 15,
    "text": "我的東西難道不可隨我的意思用嗎？因為我作好人，你就紅了眼嗎？』",
    "comment": "<a href='/CUNP/45/9/21'>羅 9:21</a> 窯匠難道沒有權柄從一團泥裏拿一塊做成貴重的器皿，又拿一塊做成卑賤的器皿嗎？<br><a href='/CUNP/5/15/9'>申 15:9</a> 你要謹慎，不可心裏起惡念，說：『第七年的豁免年快到了』，你便惡眼看你窮乏的弟兄，甚麼都不給他，以致他因你求告耶和華，罪便歸於你了。<p><a href='/CUNP/20/23/6'>箴 23:6</a> 不要吃惡眼人的飯，也不要貪他的美味；<p><a href='/CUNP/40/6/23'>太 6:23</a> 你的眼睛若昏花，全身就黑暗。你裏頭的光若黑暗了，那黑暗是何等大呢！」"
  },
  {
    "pk": 3507187,
    "translation": "CUNP",
    "book": 40,
    "chapter": 20,
    "verse": 16,
    "text": "這樣，那在後的，將要在前；在前的，將要在後了<sup>〔有古卷在此有「因為被召的人多，選上的人少。」〕</sup>。」",
    "comment": "<a href='/CUNP/40/19/30'>太 19:30</a> 然而，有許多在前的，將要在後；在後的，將要在前。」<br><a href='/CUNP/40/22/14'>太 22:14</a> 因為被召的人多，選上的人少。」"
  },
  {
    "pk": 3507188,
    "translation": "CUNP",
    "book": 40,
    "chapter": 20,
    "verse": 17,
    "text": "耶穌上<e>耶路撒冷</e>去的時候，在路上把十二個門徒帶到一邊，對他們說：",
    "comment": "<a href='/CUNP/41/10/32'>可 10:32</a> 他們行路上<u>耶路撒冷</u>去。耶穌在前頭走，門徒就希奇，跟從的人也害怕。耶穌又叫過十二個門徒來，把自己將要遭遇的事告訴他們說：<p><a href='/CUNP/42/18/31'>路 18:31</a> 耶穌帶著十二個門徒，對他們說：「看哪，我們上<u>耶路撒冷</u>去，先知所寫的一切事都要成就在人子身上。<p><a href='/CUNP/43/12/12'>約 12:12</a> 第二天，有許多上來過節的人聽見耶穌將到<u>耶路撒冷</u>，"
  },
  {
    "pk": 3507189,
    "translation": "CUNP",
    "book": 40,
    "chapter": 20,
    "verse": 18,
    "text": "「看哪，我們上<e>耶路撒冷</e>去，人子要被交給祭司長和文士。他們要定他死罪，",
    "comment": "<a href='/CUNP/40/16/21'>太 16:21</a> 從此，耶穌才指示門徒，他必須上<u>耶路撒冷</u>去，受長老、祭司長、文士許多的苦，並且被殺，第三日復活。"
  },
  {
    "pk": 3507190,
    "translation": "CUNP",
    "book": 40,
    "chapter": 20,
    "verse": 19,
    "text": "又交給外邦人，將他戲弄，鞭打，釘在十字架上；第三日他要復活。」",
    "comment": "<a href='/CUNP/40/27/2'>太 27:2</a> 就把他捆綁，解去，交給巡撫<u>彼拉多</u>。<p><a href='/CUNP/41/15/1'>可 15:1</a>, <a href='/CUNP/41/15/16'>16</a> 一到早晨，祭司長和長老、文士、全公會的人大家商議，就把耶穌捆綁，解去交給<u>彼拉多</u>。……兵丁把耶穌帶進衙門院裏，叫齊了全營的兵。<p><a href='/CUNP/42/23/1'>路 23:1</a> 眾人都起來，把耶穌解到<u>彼拉多</u>面前，<p><a href='/CUNP/43/18/28'>約 18:28</a> 眾人將耶穌從<u>該亞法</u>那裏往衙門內解去，那時天還早。他們自己卻不進衙門，恐怕染了污穢，不能吃逾越<na>節的筵席</na>。<p><a href='/CUNP/44/3/13'>徒 3:13</a> <u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>的神，就是我們列祖的神，已經榮耀了他的僕人耶穌<small>〔「僕人」或作「兒子」〕</small>；你們卻把他交付<u>彼拉多</u>。<u>彼拉多</u>定意要釋放他，你們竟在<u>彼拉多</u>面前棄絕了他。"
  },
  {
    "pk": 3507191,
    "translation": "CUNP",
    "book": 40,
    "chapter": 20,
    "verse": 20,
    "text": "那時，<e>西庇太</e>兒子的母親同她兩個兒子上前來拜耶穌，求他一件事。",
    "comment": "<a href='/CUNP/40/4/21'>太 4:21</a> 從那裏往前走，又看見弟兄二人，就是<u>西庇太</u>的兒子<u>雅各</u>和他兄弟<u>約翰</u>，同他們的父親<u>西庇太</u>在船上補網，耶穌就招呼他們，<br><a href='/CUNP/41/10/35'>可 10:35</a> <u>西庇太</u>的兒子<u>雅各</u>、<u>約翰</u>進前來，對耶穌說：「夫子，我們無論求你甚麼，願你給我們做。」"
  },
  {
    "pk": 3507192,
    "translation": "CUNP",
    "book": 40,
    "chapter": 20,
    "verse": 21,
    "text": "耶穌說：「你要甚麼呢？」她說：「願你叫我這兩個兒子在你國裏，一個坐在你右邊，一個坐在你左邊。」",
    "comment": "<a href='/CUNP/40/19/28'>太 19:28</a> 耶穌說：「我實在告訴你們，你們這跟從我的人，到復興的時候，人子坐在他榮耀的寶座上，你們也要坐在十二個寶座上，審判<u>以色列</u>十二個支派。"
  },
  {
    "pk": 3507193,
    "translation": "CUNP",
    "book": 40,
    "chapter": 20,
    "verse": 22,
    "text": "耶穌回答說：「你們不知道所求的是甚麼；我將要喝的杯，你們能喝嗎？」他們說：「我們能。」",
    "comment": "<a href='/CUNP/42/12/50'>路 12:50</a> 我有當受的洗還沒有成就，我是何等地迫切呢？<br><a href='/CUNP/40/26/39'>太 26:39</a>, <a href='/CUNP/40/26/42'>42</a> 他就稍往前走，俯伏在地，禱告說：「我父啊，倘若可行，求你叫這杯離開我。然而，不要照我的意思，只要照你的意思。」……第二次又去禱告說：「我父啊，這杯若不能離開我，必要我喝，就願你的意旨成全。」<p><a href='/CUNP/41/14/36'>可 14:36</a> 他說：「阿爸！父啊！在你凡事都能；求你將這杯撤去。然而，不要從我的意思，只要從你的意思。」<p><a href='/CUNP/42/22/42'>路 22:42</a> 說：「父啊！你若願意，就把這杯撤去；然而，不要成就我的意思，只要成就你的意思。」<p><a href='/CUNP/43/18/11'>約 18:11</a> 耶穌就對<u>彼得</u>說：「收刀入鞘吧，我父所給我的那杯，我豈可不喝呢？」"
  },
  {
    "pk": 3507194,
    "translation": "CUNP",
    "book": 40,
    "chapter": 20,
    "verse": 23,
    "text": "耶穌說：「我所喝的杯，你們必要喝；只是坐在我的左右，不是我可以賜的，乃是我父為誰預備的，就賜給誰。」",
    "comment": "<a href='/CUNP/44/12/2'>徒 12:2</a> 用刀殺了<u>約翰</u>的哥哥<u>雅各</u>。<p><a href='/CUNP/45/8/17'>羅 8:17</a> 既是兒女，便是後嗣，就是神的後嗣，和基督同作後嗣。如果我們和他一同受苦，也必和他一同得榮耀。<p><a href='/CUNP/47/1/7'>林後 1:7</a> 我們為你們所存的盼望是確定的，因為知道你們既是同受苦楚，也必同得安慰。<p><a href='/CUNP/66/1/9'>啟 1:9</a> 我──<u>約翰</u>就是你們的弟兄，和你們在耶穌的患難、國度、忍耐裏一同有分，為神的道，並為給耶穌作的見證，曾在那名叫<u>拔摩</u>的海島上。<br><a href='/CUNP/40/25/34'>太 25:34</a> 於是王要向那右邊的說：『你們這蒙我父賜福的，可來承受那創世以來為你們所預備的國；"
  },
  {
    "pk": 3507195,
    "translation": "CUNP",
    "book": 40,
    "chapter": 20,
    "verse": 24,
    "text": "那十個門徒聽見，就惱怒他們弟兄二人。",
    "comment": "<a href='/CUNP/41/10/41'>可 10:41</a> 那十個門徒聽見，就惱怒<u>雅各</u>、<u>約翰</u>。<p><a href='/CUNP/42/22/24-25'>路 22:24-25</a> 門徒起了爭論，他們中間哪一個可算為大。耶穌說：「外邦人有君王為主治理他們，那掌權管他們的稱為恩主。"
  },
  {
    "pk": 3507196,
    "translation": "CUNP",
    "book": 40,
    "chapter": 20,
    "verse": 25,
    "text": "耶穌叫了他們來，說：「你們知道外邦人有君王為主治理他們，有大臣操權管束他們。"
  },
  {
    "pk": 3507197,
    "translation": "CUNP",
    "book": 40,
    "chapter": 20,
    "verse": 26,
    "text": "只是在你們中間，不可這樣；你們中間誰願為大，就必作你們的用人；",
    "comment": "<a href='/CUNP/40/23/11'>太 23:11</a> 你們中間誰為大，誰就要作你們的用人。<p><a href='/CUNP/41/9/35'>可 9:35</a> 耶穌坐下，叫十二個門徒來，說：「若有人願意作首先的，他必作眾人末後的，作眾人的用人。」<p><a href='/CUNP/41/10/43'>10:43</a> 只是在你們中間，不是這樣。你們中間，誰願為大，就必作你們的用人；<br><a href='/CUNP/60/5/3'>彼前 5:3</a> 也不是轄制所託付你們的，乃是作群羊的榜樣。"
  },
  {
    "pk": 3507198,
    "translation": "CUNP",
    "book": 40,
    "chapter": 20,
    "verse": 27,
    "text": "誰願為首，就必作你們的僕人。",
    "comment": "<a href='/CUNP/40/18/4'>太 18:4</a> 所以，凡自己謙卑像這小孩子的，他在天國裏就是最大的。"
  },
  {
    "pk": 3507199,
    "translation": "CUNP",
    "book": 40,
    "chapter": 20,
    "verse": 28,
    "text": "正如人子來，不是要受人的服事，乃是要服事人，並且要捨命，作多人的贖價。」",
    "comment": "<a href='/CUNP/23/53/10-11'>賽 53:10-11</a> 耶和華卻定意<small>〔或作「喜悅」〕</small>將他壓傷，使他受痛苦。耶和華以他為贖罪祭<small>〔或作「他獻本身為贖罪祭」〕</small>。他必看見後裔，並且延長年日。耶和華所喜悅的事必在他手中亨通。他必看見自己勞苦的功效，便心滿意足。有許多人因認識我的義僕得稱為義；並且他要擔當他們的罪孽。<p><a href='/CUNP/27/9/24'>但 9:24</a>, <a href='/CUNP/27/9/26'>26</a>「為你本國之民和你聖城，已經定了七十個七。要止住罪過，除淨罪惡，贖盡罪孽，引進<small>〔或作「彰顯」〕</small>永義，封住異象和預言，並膏至聖者<small>〔「者」或作「所」〕</small>。……過了六十二個七，那受膏者<small>〔「那」或作「有」〕</small>必被剪除，一無所有；必有一王的民來毀滅這城和聖所，至終必如洪水沖沒。必有爭戰，一直到底，荒涼的事已經定了。<p><a href='/CUNP/43/11/51-52'>約 11:51-52</a> 他這話不是出於自己，是因他本年作大祭司，所以預言耶穌將要替這一國死；也不但替這一國死，並要將神四散的子民都聚集歸一。<p><a href='/CUNP/54/2/6'>提前 2:6</a> 他捨自己作萬人的贖價，到了時候，這事必證明出來。<p><a href='/CUNP/56/2/14'>多 2:14</a> 他為我們捨了自己，要贖我們脫離一切罪惡，又潔淨我們，特作自己的子民，熱心為善。<p><a href='/CUNP/60/1/19'>彼前 1:19</a> 乃是憑著基督的寶血，如同無瑕疵、無玷污的羔羊之血。<br><a href='/CUNP/42/22/27'>路 22:27</a> 是誰為大？是坐席的呢？是服事人的呢？不是坐席的大嗎？然而，我在你們中間如同服事人的。<p><a href='/CUNP/43/13/14'>約 13:14</a> 我是你們的主，你們的夫子，尚且洗你們的腳，你們也當彼此洗腳。<br><a href='/CUNP/40/26/28'>太 26:28</a> 因為這是我立約的血，為多人流出來，使罪得赦。<p><a href='/CUNP/45/5/15'>羅 5:15</a>, <a href='/CUNP/45/5/19'>19</a> 只是過犯不如恩賜，若因一人的過犯，眾人都死了，何況神的恩典，與那因耶穌基督一人恩典中的賞賜，豈不更加倍地臨到眾人嗎？……因一人的悖逆，眾人成為罪人；照樣，因一人的順從，眾人也成為義了。<p><a href='/CUNP/58/9/28'>來 9:28</a> 像這樣，基督既然一次被獻，擔當了多人的罪，將來要向那等候他的人第二次顯現，並與罪無關，乃是為拯救他們。<br><a href='/CUNP/43/13/4'>約 13:4</a> 就離席站起來，脫了衣服，拿一條手巾束腰，<br><a href='/CUNP/50/2/7'>腓 2:7</a> 反倒虛己，取了奴僕的形像，成為人的樣式；"
  },
  {
    "pk": 3507200,
    "translation": "CUNP",
    "book": 40,
    "chapter": 20,
    "verse": 29,
    "text": "他們出<e>耶利哥</e>的時候，有極多的人跟隨他。",
    "comment": "<a href='/CUNP/41/10/46'>可 10:46</a> 到了<u>耶利哥</u>；耶穌同門徒並許多人出<u>耶利哥</u>的時候，有一個討飯的瞎子，是<u>底買</u>的兒子<u>巴底買</u>，坐在路旁。<p><a href='/CUNP/42/18/35'>路 18:35</a> 耶穌將近<u>耶利哥</u>的時候，有一個瞎子坐在路旁討飯。"
  },
  {
    "pk": 3507201,
    "translation": "CUNP",
    "book": 40,
    "chapter": 20,
    "verse": 30,
    "text": "有兩個瞎子坐在路旁，聽說是耶穌經過，就喊著說：「主啊，<e>大衛</e>的子孫，可憐我們吧！」",
    "comment": "<a href='/CUNP/40/9/27'>太 9:27</a> 耶穌從那裏往前走，有兩個瞎子跟著他，喊叫說：「<u>大衛</u>的子孫，可憐我們吧！」"
  },
  {
    "pk": 3507202,
    "translation": "CUNP",
    "book": 40,
    "chapter": 20,
    "verse": 31,
    "text": "眾人責備他們，不許他們作聲；他們卻越發喊著說：「主啊，<e>大衛</e>的子孫，可憐我們吧！」"
  },
  {
    "pk": 3507203,
    "translation": "CUNP",
    "book": 40,
    "chapter": 20,
    "verse": 32,
    "text": "耶穌就站住，叫他們來，說：「要我為你們做甚麼？」"
  },
  {
    "pk": 3507204,
    "translation": "CUNP",
    "book": 40,
    "chapter": 20,
    "verse": 33,
    "text": "他們說：「主啊，要我們的眼睛能看見！」"
  },
  {
    "pk": 3507205,
    "translation": "CUNP",
    "book": 40,
    "chapter": 20,
    "verse": 34,
    "text": "耶穌就動了慈心，把他們的眼睛一摸，他們立刻看見，就跟從了耶穌。"
  }
];
