window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/40/21"] = [
  {
    "pk": 3507206,
    "translation": "CUNP",
    "book": 40,
    "chapter": 21,
    "verse": 1,
    "text": "耶穌和門徒將近<e>耶路撒冷</e>，到了<e>伯法其</e>，在<e>橄欖山</e>那裏。",
    "comment": "<a href='/CUNP/41/11/1'>可 11:1</a> 耶穌和門徒將近<u>耶路撒冷</u>，到了<u>伯法其</u>和<u>伯大尼</u>，在<u>橄欖山</u>那裏；耶穌就打發兩個門徒，<p><a href='/CUNP/42/19/29'>路 19:29</a> 將近<u>伯法其</u>和<u>伯大尼</u>，在一座山名叫<u>橄欖山</u>那裏，就打發兩個門徒，說：<br><a href='/CUNP/38/14/4'>亞 14:4</a> 那日，他的腳必站在<u>耶路撒冷</u>前面朝東的<u>橄欖山</u>上。這山必從中間分裂，自東至西成為極大的谷。山的一半向北挪移，一半向南挪移。"
  },
  {
    "pk": 3507207,
    "translation": "CUNP",
    "book": 40,
    "chapter": 21,
    "verse": 2,
    "text": "耶穌就打發兩個門徒，對他們說：「你們往對面村子裏去，必看見一匹驢拴在那裏，還有驢駒同在一處；你們解開，牽到我這裏來。"
  },
  {
    "pk": 3507208,
    "translation": "CUNP",
    "book": 40,
    "chapter": 21,
    "verse": 3,
    "text": "若有人對你們說甚麼，你們就說：『主要用牠。』那人必立時讓你們牽來。"
  },
  {
    "pk": 3507209,
    "translation": "CUNP",
    "book": 40,
    "chapter": 21,
    "verse": 4,
    "text": "這事成就是要應驗先知的話，說："
  },
  {
    "pk": 3507210,
    "translation": "CUNP",
    "book": 40,
    "chapter": 21,
    "verse": 5,
    "text": "要對<e>錫安</e>的居民<sup>〔原文作「女子」〕</sup>說：看哪，你的王來到你這裏，是溫柔的，又騎著驢，就是騎著驢駒子。」",
    "comment": "<a href='/CUNP/23/62/11'>賽 62:11</a> 看哪，耶和華曾宣告到地極，對<u>錫安</u>的居民<small>〔原文作「女子」〕</small>說：你的拯救者來到。他的賞賜在他那裏；他的報應在他面前。<p><a href='/CUNP/38/9/9'>亞 9:9</a> <u>錫安</u>的民哪，應當大大喜樂；<u>耶路撒冷</u>的民哪，應當歡呼。看哪，你的王來到你這裏！他是公義的，並且施行拯救，謙謙和和地騎著驢，就是騎著驢的駒子。<p><a href='/CUNP/43/12/15'>約 12:15</a> <u>錫安</u>的民哪<small>〔「民」原文作「女子」〕</small>，不要懼怕！你的王騎著驢駒來了。"
  },
  {
    "pk": 3507211,
    "translation": "CUNP",
    "book": 40,
    "chapter": 21,
    "verse": 6,
    "text": "門徒就照耶穌所吩咐的去行，",
    "comment": "<a href='/CUNP/41/11/4'>可 11:4</a> 他們去了，便看見一匹驢駒拴在門外街道上，就把牠解開。"
  },
  {
    "pk": 3507212,
    "translation": "CUNP",
    "book": 40,
    "chapter": 21,
    "verse": 7,
    "text": "牽了驢和驢駒來，把自己的衣服搭在上面，耶穌就騎上。",
    "comment": "<a href='/CUNP/12/9/13'>王下 9:13</a> 他們就急忙各將自己的衣服鋪在上層臺階，使<u>耶戶</u>坐在其上；他們吹角，說：「<u>耶戶</u>作王了！」"
  },
  {
    "pk": 3507213,
    "translation": "CUNP",
    "book": 40,
    "chapter": 21,
    "verse": 8,
    "text": "眾人多半把衣服鋪在路上；還有人砍下樹枝來鋪在路上。",
    "comment": "參看 <a href='/CUNP/3/23/40'>利 23:40</a> 第一日要拿美好樹上的果子和棕樹上的枝子，與茂密樹的枝條並河旁的柳枝，在耶和華──你們的神面前歡樂七日。<p><a href='/CUNP/43/12/13'>約 12:13</a> 就拿著棕樹枝出去迎接他，喊著說：和散那！奉主名來的<u>以色列</u>王是應當稱頌的！"
  },
  {
    "pk": 3507214,
    "translation": "CUNP",
    "book": 40,
    "chapter": 21,
    "verse": 9,
    "text": "前行後隨的眾人喊著說：和散那歸於<e>大衛</e>的子孫<sup>〔「和散那」原有求救的意思，在此乃稱頌的話。〕</sup>！奉主名來的是應當稱頌的！高高在上和散那！",
    "comment": "<a href='/CUNP/19/118/25'>詩 118:25</a> 耶和華啊，求你拯救！耶和華啊，求你使我們亨通！<br><a href='/CUNP/19/118/26'>詩 118:26</a> 奉耶和華名來的是應當稱頌的！我們從耶和華的殿中為你們祝福！<p><a href='/CUNP/40/23/39'>太 23:39</a> 我告訴你們，從今以後，你們不得再見我，直等到你們說：『奉主名來的是應當稱頌的。』」"
  },
  {
    "pk": 3507215,
    "translation": "CUNP",
    "book": 40,
    "chapter": 21,
    "verse": 10,
    "text": "耶穌既進了<e>耶路撒冷</e>，合城都驚動了，說：「這是誰？」",
    "comment": "<a href='/CUNP/41/11/15'>可 11:15</a> 他們來到<u>耶路撒冷</u>。耶穌進入<na>聖</na>殿，趕出殿裏做買賣的人，推倒兌換銀錢之人的桌子和賣鴿子之人的凳子；<p><a href='/CUNP/42/19/45'>路 19:45</a> 耶穌進了殿，趕出裏頭做買賣的人，<p><a href='/CUNP/43/2/13'>約 2:13</a>, <a href='/CUNP/43/2/15'>15</a> <u>猶太</u>人的逾越節近了，耶穌就上<u>耶路撒冷</u>去。……耶穌就拿繩子做成鞭子，把牛羊都趕出殿去，倒出兌換銀錢之人的銀錢，推翻他們的桌子，"
  },
  {
    "pk": 3507216,
    "translation": "CUNP",
    "book": 40,
    "chapter": 21,
    "verse": 11,
    "text": "眾人說：「這是<e>加利利</e><e>拿撒勒</e>的先知耶穌。」",
    "comment": "<a href='/CUNP/40/2/23'>太 2:23</a> 到了一座城，名叫<u>拿撒勒</u>，就住在那裏。這是要應驗先知所說，他將稱為<u>拿撒勒</u>人的話了。<p><a href='/CUNP/42/7/16'>路 7:16</a> 眾人都驚奇，歸榮耀與神，說：「有大先知在我們中間興起來了！」又說：「神眷顧了他的百姓！」<p><a href='/CUNP/43/6/14'>約 6:14</a> 眾人看見耶穌所行的神蹟，就說：「這真是那要到世間來的先知！」<p><a href='/CUNP/43/7/40'>7:40</a> 眾人聽見這話，有的說：「這真是那先知。」<p><a href='/CUNP/43/9/17'>9:17</a> 他們又對瞎子說：「他既然開了你的眼睛，你說他是怎樣的人呢？」他說：「是個先知。」"
  },
  {
    "pk": 3507217,
    "translation": "CUNP",
    "book": 40,
    "chapter": 21,
    "verse": 12,
    "text": "耶穌進了神的殿，趕出殿裏一切做買賣的人，推倒兌換銀錢之人的桌子，和賣鴿子之人的凳子，",
    "comment": "<a href='/CUNP/41/11/11'>可 11:11</a> 耶穌進了<u>耶路撒冷</u>，入了<na>聖</na>殿，周圍看了各樣物件。天色已晚，就和十二個門徒出城，往<u>伯大尼</u>去了。<p><a href='/CUNP/42/19/45'>路 19:45</a> 耶穌進了殿，趕出裏頭做買賣的人，<p><a href='/CUNP/43/2/15'>約 2:15</a> 耶穌就拿繩子做成鞭子，把牛羊都趕出殿去，倒出兌換銀錢之人的銀錢，推翻他們的桌子，<br><a href='/CUNP/5/14/25'>申 14:25</a> 你就可以換成銀子，將銀子包起來，拿在手中，往耶和華──你神所要選擇的地方去。"
  },
  {
    "pk": 3507218,
    "translation": "CUNP",
    "book": 40,
    "chapter": 21,
    "verse": 13,
    "text": "對他們說：「<i>經上</i>記著說：我的殿必稱為禱告的殿，你們倒使它成為賊窩了。」",
    "comment": "<a href='/CUNP/23/56/7'>賽 56:7</a> 我必領他們到我的聖山，使他們在禱告我的殿中喜樂。他們的燔祭和<na>平安</na>祭，在我壇上必蒙悅納，因我的殿必稱為萬民禱告的殿。<br><a href='/CUNP/24/7/11'>耶 7:11</a> 這稱為我名下的殿在你們眼中豈可看為賊窩嗎？我都看見了。這是耶和華說的。<p><a href='/CUNP/41/11/17'>可 11:17</a> 便教訓他們說：「<na>經上</na>不是記著說：我的殿必稱為萬國禱告的殿嗎？你們倒使它成為賊窩了。」<p><a href='/CUNP/42/19/46'>路 19:46</a> 對他們說：「<na>經上</na>說：我的殿必作禱告的殿，你們倒使它成為賊窩了。」"
  },
  {
    "pk": 3507219,
    "translation": "CUNP",
    "book": 40,
    "chapter": 21,
    "verse": 14,
    "text": "在殿裏有瞎子、瘸子到耶穌跟前，他就治好了他們。"
  },
  {
    "pk": 3507220,
    "translation": "CUNP",
    "book": 40,
    "chapter": 21,
    "verse": 15,
    "text": "祭司長和文士看見耶穌所行的奇事，又見小孩子在殿裏喊著說：「和散那歸於<e>大衛</e>的子孫！」就甚惱怒，"
  },
  {
    "pk": 3507221,
    "translation": "CUNP",
    "book": 40,
    "chapter": 21,
    "verse": 16,
    "text": "對他說：「這些人所說的，你聽見了嗎？」耶穌說：「是的。<i>經上</i>說『你從嬰孩和吃奶的口中完全了讚美』的話，你們沒有念過嗎？」",
    "comment": "<a href='/CUNP/19/8/2'>詩 8:2</a> 你因敵人的緣故，從嬰孩和吃奶的口中，建立了能力，使仇敵和報仇的閉口無言。"
  },
  {
    "pk": 3507222,
    "translation": "CUNP",
    "book": 40,
    "chapter": 21,
    "verse": 17,
    "text": "於是離開他們，出城到<e>伯大尼</e>去，在那裏住宿。",
    "comment": "<a href='/CUNP/41/11/11'>可 11:11</a> 耶穌進了<u>耶路撒冷</u>，入了<na>聖</na>殿，周圍看了各樣物件。天色已晚，就和十二個門徒出城，往<u>伯大尼</u>去了。<p><a href='/CUNP/43/11/18'>約 11:18</a> <u>伯大尼</u>離<u>耶路撒冷</u>不遠，約有六里路。"
  },
  {
    "pk": 3507223,
    "translation": "CUNP",
    "book": 40,
    "chapter": 21,
    "verse": 18,
    "text": "早晨回城的時候，他餓了，",
    "comment": "<a href='/CUNP/41/11/12'>可 11:12</a> 第二天，他們從<u>伯大尼</u>出來，耶穌餓了。"
  },
  {
    "pk": 3507224,
    "translation": "CUNP",
    "book": 40,
    "chapter": 21,
    "verse": 19,
    "text": "看見路旁有一棵無花果樹，就走到跟前，在樹上找不著甚麼，不過有葉子，就對樹說：「從今以後，你永不結果子。」那無花果樹就立刻枯乾了。",
    "comment": "<a href='/CUNP/41/11/13'>可 11:13</a> 遠遠地看見一棵無花果樹，樹上有葉子，就往那裏去，或者在樹上可以找著甚麼。到了樹下，竟找不著甚麼，不過有葉子，因為不是收無花果的時候。"
  },
  {
    "pk": 3507225,
    "translation": "CUNP",
    "book": 40,
    "chapter": 21,
    "verse": 20,
    "text": "門徒看見了，便希奇說：「無花果樹怎麼立刻枯乾了呢？」",
    "comment": "<a href='/CUNP/41/11/20'>可 11:20</a> 早晨，他們從那裏經過，看見無花果樹連根都枯乾了。"
  },
  {
    "pk": 3507226,
    "translation": "CUNP",
    "book": 40,
    "chapter": 21,
    "verse": 21,
    "text": "耶穌回答說：「我實在告訴你們，你們若有信心，不疑惑，不但能行無花果樹上所行的事，就是對這座山說：『你挪開此地，投在海裏！』也必成就。",
    "comment": "<a href='/CUNP/40/17/20'>太 17:20</a> 耶穌說：「是因你們的信心小。我實在告訴你們，你們若有信心，像一粒芥菜種，就是對這座山說：『你從這邊挪到那邊』，它也必挪去；並且你們沒有一件不能做的事了。<p><a href='/CUNP/42/17/6'>路 17:6</a> 主說：「你們若有信心像一粒芥菜種，就是對這棵桑樹說：『你要拔起根來，栽在海裏』，它也必聽從你們。<br><a href='/CUNP/59/1/6'>雅 1:6</a> 只要憑著信心求，一點不疑惑；因為那疑惑的人，就像海中的波浪，被風吹動翻騰。<br><a href='/CUNP/46/13/2'>林前 13:2</a> 我若有先知講道<na>之能</na>，也明白各樣的奧祕，各樣的知識，而且有全備的信，叫我能夠移山，卻沒有愛，我就算不得甚麼。"
  },
  {
    "pk": 3507227,
    "translation": "CUNP",
    "book": 40,
    "chapter": 21,
    "verse": 22,
    "text": "你們禱告，無論求甚麼，只要信，就必得著。」",
    "comment": "<a href='/CUNP/40/7/7'>太 7:7</a>「你們祈求，就給你們；尋找，就尋見；叩門，就給你們開門。<p><a href='/CUNP/41/11/24'>可 11:24</a> 所以我告訴你們，凡你們禱告祈求的，無論是甚麼，只要信是得著的，就必得著。<p><a href='/CUNP/42/11/9'>路 11:9</a> 我又告訴你們，你們祈求，就給你們；尋找，就尋見；叩門，就給你們開門。<p><a href='/CUNP/59/5/16'>雅 5:16</a> 所以你們要彼此認罪，互相代求，使你們可以得醫治。義人祈禱所發的力量是大有功效的。<p><a href='/CUNP/62/3/22'>約壹 3:22</a> 並且我們一切所求的，就從他得著；因為我們遵守他的命令，行他所喜悅的事。<p><a href='/CUNP/62/5/14'>5:14</a> 我們若照他的旨意求甚麼，他就聽我們，這是我們向他所存坦然無懼的心。"
  },
  {
    "pk": 3507228,
    "translation": "CUNP",
    "book": 40,
    "chapter": 21,
    "verse": 23,
    "text": "耶穌進了殿，正教訓人的時候，祭司長和民間的長老來問他說：「你仗著甚麼權柄做這些事？給你這權柄的是誰呢？」",
    "comment": "<a href='/CUNP/2/2/14'>出 2:14</a> 那人說：「誰立你作我們的首領和審判官呢？難道你要殺我，像殺那<u>埃及</u>人嗎？」<u>摩西</u>便懼怕，說：「這事必是被人知道了。」<p><a href='/CUNP/44/4/7'>徒 4:7</a> 叫使徒站在當中，就問他們說：「你們用甚麼能力，奉誰的名做這事呢？」<p><a href='/CUNP/44/7/27'>7:27</a> 那欺負鄰舍的把他推開，說：『誰立你作我們的首領和審判官呢？<br><a href='/CUNP/41/11/27'>可 11:27</a> 他們又來到<u>耶路撒冷</u>。耶穌在殿裏行走的時候，祭司長和文士並長老進前來，<p><a href='/CUNP/42/20/1'>路 20:1</a> 有一天，耶穌在殿裏教訓百姓，講福音的時候，祭司長和文士並長老上前來，"
  },
  {
    "pk": 3507229,
    "translation": "CUNP",
    "book": 40,
    "chapter": 21,
    "verse": 24,
    "text": "耶穌回答說：「我也要問你們一句話，你們若告訴我，我就告訴你們我仗著甚麼權柄做這些事。"
  },
  {
    "pk": 3507230,
    "translation": "CUNP",
    "book": 40,
    "chapter": 21,
    "verse": 25,
    "text": "<e>約翰</e>的洗禮是從哪裏來的？是從天上來的？是從人間來的呢？」他們彼此商議說：「我們若說『從天上來』，他必對我們說：『這樣，你們為甚麼不信他呢？』"
  },
  {
    "pk": 3507231,
    "translation": "CUNP",
    "book": 40,
    "chapter": 21,
    "verse": 26,
    "text": "若說『從人間來』，我們又怕百姓，因為他們都以<e>約翰</e>為先知。」",
    "comment": "<a href='/CUNP/40/14/5'>太 14:5</a> <u>希律</u>就想要殺他，只是怕百姓，因為他們以<u>約翰</u>為先知。<p><a href='/CUNP/41/6/20'>可 6:20</a> 因為<u>希律</u>知道<u>約翰</u>是義人，是聖人，所以敬畏他，保護他，聽他講論，就多照著行，並且樂意聽他<small>〔「多照著行」有古卷作「游移不定」〕</small>。<p><a href='/CUNP/42/20/6'>路 20:6</a> 若說『從人間來』，百姓都要用石頭打死我們，因為他們信<u>約翰</u>是先知。」"
  },
  {
    "pk": 3507232,
    "translation": "CUNP",
    "book": 40,
    "chapter": 21,
    "verse": 27,
    "text": "於是回答耶穌說：「我們不知道。」耶穌說：「我也不告訴你們我仗著甚麼權柄做這些事。」"
  },
  {
    "pk": 3507233,
    "translation": "CUNP",
    "book": 40,
    "chapter": 21,
    "verse": 28,
    "text": "又說：「一個人有兩個兒子。他來對大兒子說：『我兒，你今天到葡萄園裏去做工。』"
  },
  {
    "pk": 3507234,
    "translation": "CUNP",
    "book": 40,
    "chapter": 21,
    "verse": 29,
    "text": "他回答說：『我不去』，以後自己懊悔，就去了。"
  },
  {
    "pk": 3507235,
    "translation": "CUNP",
    "book": 40,
    "chapter": 21,
    "verse": 30,
    "text": "又來對小兒子也是這樣說。他回答說：『父啊，我去』，他卻不去。"
  },
  {
    "pk": 3507236,
    "translation": "CUNP",
    "book": 40,
    "chapter": 21,
    "verse": 31,
    "text": "你們想，這兩個兒子是哪一個遵行父命呢？」他們說：「大兒子。」耶穌說：「我實在告訴你們，稅吏和娼妓倒比你們先進神的國。",
    "comment": "<a href='/CUNP/42/7/29'>路 7:29</a>, <a href='/CUNP/42/7/50'>50</a> 眾百姓和稅吏既受過<u>約翰</u>的洗，聽見這話，就以神為義；……耶穌對那女人說：「你的信救了你；平平安安回去吧！」"
  },
  {
    "pk": 3507237,
    "translation": "CUNP",
    "book": 40,
    "chapter": 21,
    "verse": 32,
    "text": "因為<e>約翰</e>遵著義路到你們這裏來，你們卻不信他；稅吏和娼妓倒信他。你們看見了，後來還是不懊悔去信他。」",
    "comment": "<a href='/CUNP/42/3/12-13'>路 3:12-13</a> 又有稅吏來要受洗，問他說：「夫子，我們當做甚麼呢？」<u>約翰</u>說：「除了例定的數目，不要多取。」<br><a href='/CUNP/40/3/1'>太 3:1</a> 那時，有施洗的<u>約翰</u>出來，在<u>猶太</u>的曠野傳道，說："
  },
  {
    "pk": 3507238,
    "translation": "CUNP",
    "book": 40,
    "chapter": 21,
    "verse": 33,
    "text": "「你們再聽一個比喻：有個家主栽了一個葡萄園，周圍圈上籬笆，裏面挖了一個壓酒池，蓋了一座樓，租給園戶，就往外國去了。",
    "comment": "<a href='/CUNP/19/80/9'>詩 80:9</a> 你在這樹根前預備了<na>地方</na>，它就深深扎根，爬滿了地。<p><a href='/CUNP/22/8/11'>歌 8:11</a> 〔新郎〕<u>所羅門</u>在<u>巴力‧哈們</u>有一葡萄園；他將這葡萄園交給看守的人，為其中的果子必交一千<na>舍客勒</na>銀子。<p><a href='/CUNP/23/5/1'>賽 5:1</a> 我要為我所親愛的唱歌，是我所愛者的歌，論他葡萄園的事：我所親愛的有葡萄園在肥美的山岡上。<p><a href='/CUNP/24/2/21'>耶 2:21</a> 然而，我栽你是上等的葡萄樹，全然是真種子；你怎麼向我變為外邦葡萄樹的壞枝子呢？<p><a href='/CUNP/41/12/1'>可 12:1</a> 耶穌就用比喻對他們說：「有人栽了一個葡萄園，周圍圈上籬笆，挖了一個壓酒池，蓋了一座樓，租給園戶，就往外國去了。<p><a href='/CUNP/42/20/9'>路 20:9</a> 耶穌就設比喻對百姓說：「有人栽了一個葡萄園，租給園戶，就往外國去住了許久。<br><a href='/CUNP/40/25/14-15'>太 25:14-15</a>「<na>天國</na>又好比一個人要往外國去，就叫了僕人來，把他的家業交給他們，按著各人的才幹給他們銀子：一個給了五千，一個給了二千，一個給了一千，就往外國去了。"
  },
  {
    "pk": 3507239,
    "translation": "CUNP",
    "book": 40,
    "chapter": 21,
    "verse": 34,
    "text": "收果子的時候近了，就打發僕人到園戶那裏去收果子。",
    "comment": "<a href='/CUNP/22/8/11-12'>歌 8:11-12</a> 〔新郎〕<u>所羅門</u>在<u>巴力‧哈們</u>有一葡萄園；他將這葡萄園交給看守的人，為其中的果子必交一千<na>舍客勒</na>銀子。我自己的葡萄園在我面前。<u>所羅門</u>哪，一千<na>舍客勒</na>歸你，二百<na>舍客勒</na>歸看守果子的人。"
  },
  {
    "pk": 3507240,
    "translation": "CUNP",
    "book": 40,
    "chapter": 21,
    "verse": 35,
    "text": "園戶拿住僕人，打了一個，殺了一個，用石頭打死一個。",
    "comment": "<a href='/CUNP/14/24/21'>代下 24:21</a> 眾民同心謀害<u>撒迦利亞</u>，就照王的吩咐，在耶和華殿的院內用石頭打死他。<p><a href='/CUNP/14/36/16'>36:16</a> 他們卻嘻笑神的使者，藐視他的言語，譏誚他的先知，以致耶和華的忿怒向他的百姓發作，無法可救。<p><a href='/CUNP/16/9/26'>尼 9:26</a>「然而，他們不順從，竟背叛你，將你的律法丟在背後，殺害那勸他們歸向你的眾先知，大大惹動你的怒氣。<p><a href='/CUNP/40/5/12'>太 5:12</a> 應當歡喜快樂，因為你們在天上的賞賜是大的。在你們以前的先知，人也是這樣逼迫他們。」<p><a href='/CUNP/40/23/34'>23:34</a>, <a href='/CUNP/40/23/37'>37</a> 所以我差遣先知和智慧人並文士到你們這裏來，有的你們要殺害，要釘十字架；有的你們要在會堂裏鞭打，從這城追逼到那城，……「<u>耶路撒冷</u>啊，<u>耶路撒冷</u>啊，你常殺害先知，又用石頭打死那奉差遣到你這裏來的人。我多次願意聚集你的兒女，好像母雞把小雞聚集在翅膀底下，只是你們不願意。<p><a href='/CUNP/44/7/52'>徒 7:52</a> 哪一個先知不是你們祖宗逼迫呢？他們也把預先傳說那義者要來的人殺了；如今你們又把那義者賣了，殺了。<p><a href='/CUNP/52/2/15'>帖前 2:15</a> 這<u>猶太</u>人殺了主耶穌和先知，又把我們趕出去。他們不得神的喜悅，且與眾人為敵，<p><a href='/CUNP/58/11/36-37'>來 11:36-37</a> 又有人忍受戲弄、鞭打、捆鎖、監禁、各等的磨煉，被石頭打死，被鋸鋸死，受試探，被刀殺，披著綿羊、山羊的皮各處奔跑，受窮乏、患難、苦害，"
  },
  {
    "pk": 3507241,
    "translation": "CUNP",
    "book": 40,
    "chapter": 21,
    "verse": 36,
    "text": "主人又打發別的僕人去，比先前更多；園戶還是照樣待他們。"
  },
  {
    "pk": 3507242,
    "translation": "CUNP",
    "book": 40,
    "chapter": 21,
    "verse": 37,
    "text": "後來打發他的兒子到他們那裏去，<i>意思</i>說：『他們必尊敬我的兒子。』"
  },
  {
    "pk": 3507243,
    "translation": "CUNP",
    "book": 40,
    "chapter": 21,
    "verse": 38,
    "text": "不料，園戶看見他兒子，就彼此說：『這是承受產業的。來吧，我們殺他，佔他的產業！』",
    "comment": "<a href='/CUNP/19/2/2'>詩 2:2</a> 世上的君王一齊起來，臣宰一同商議，要敵擋耶和華並他的受膏者，<p><a href='/CUNP/40/26/3'>太 26:3</a> 那時，祭司長和民間的長老聚集在大祭司稱為<u>該亞法</u>的院裏。<p><a href='/CUNP/40/27/1'>27:1</a> 到了早晨，眾祭司長和民間的長老大家商議要治死耶穌，<p><a href='/CUNP/43/11/53'>約 11:53</a> 從那日起，他們就商議要殺耶穌。<p><a href='/CUNP/44/4/27'>徒 4:27</a> <u>希律</u>和<u>本丟‧彼拉多</u>，外邦人和<u>以色列</u>民，果然在這城裏聚集，要攻打你所膏的聖僕<small>〔「僕」或作「子」〕</small>耶穌，<br><a href='/CUNP/19/2/8'>詩 2:8</a> 你求我，我就將列國賜你為基業，將地極賜你為田產。<p><a href='/CUNP/58/1/2'>來 1:2</a> 就在這末世藉著他兒子曉諭我們；又早已立他為承受萬有的，也曾藉著他創造諸世界。"
  },
  {
    "pk": 3507244,
    "translation": "CUNP",
    "book": 40,
    "chapter": 21,
    "verse": 39,
    "text": "他們就拿住他，推出葡萄園外，殺了。",
    "comment": "<a href='/CUNP/40/26/50'>太 26:50</a> 耶穌對他說：「朋友，你來要做的事，就做吧。」於是那些人上前，下手拿住耶穌。<p><a href='/CUNP/41/14/46'>可 14:46</a> 他們就下手拿住他。<p><a href='/CUNP/42/22/54'>路 22:54</a> 他們拿住耶穌，把他帶到大祭司的宅裏。<u>彼得</u>遠遠地跟著。<p><a href='/CUNP/43/18/12'>約 18:12</a> 那隊兵和千夫長，並<u>猶太</u>人的差役就拿住耶穌，把他捆綁了，<p><a href='/CUNP/44/2/23'>徒 2:23</a> 他既按著神的定旨先見被交與人，你們就藉著無法之人的手，把他釘在十字架上，殺了。"
  },
  {
    "pk": 3507245,
    "translation": "CUNP",
    "book": 40,
    "chapter": 21,
    "verse": 40,
    "text": "園主來的時候要怎樣處治這些園戶呢？」"
  },
  {
    "pk": 3507246,
    "translation": "CUNP",
    "book": 40,
    "chapter": 21,
    "verse": 41,
    "text": "他們說：「要下毒手除滅那些惡人，將葡萄園另租給那按著時候交果子的園戶。」",
    "comment": "<a href='/CUNP/42/21/24'>路 21:24</a> 他們要倒在刀下，又被擄到各國去。<u>耶路撒冷</u>要被外邦人踐踏，直到外邦人的日期滿了。」<p><a href='/CUNP/58/2/3'>來 2:3</a> 我們若忽略這麼大的救恩，怎能逃罪呢？這救恩起先是主親自講的，後來是聽見的人給我們證實了。<br><a href='/CUNP/44/13/46'>徒 13:46</a> <u>保羅</u>和<u>巴拿巴</u>放膽說：「神的道先講給你們原是應當的；只因你們棄絕這道，斷定自己不配得永生，我們就轉向外邦人去。<p><a href='/CUNP/44/15/7'>15:7</a> 辯論已經多了，<u>彼得</u>就起來，說：「諸位弟兄，你們知道神早已在你們中間揀選了我，叫外邦人從我口中得聽福音之道，而且相信。<p><a href='/CUNP/44/18/6'>18:6</a> 他們既抗拒、毀謗，<u>保羅</u>就抖著衣裳，說：「你們的罪歸到你們自己頭上<small>〔「罪」原文作「血」〕</small>，與我無干<small>〔原文作「我卻乾淨」〕</small>。從今以後，我要往外邦人那裏去。」<p><a href='/CUNP/44/28/28'>28:28</a>; 羅九一○; 一一<br>參看 <a href='/CUNP/42/20/16'>路 20:16</a> 他要來除滅這些園戶，將葡萄園轉給別人。」聽見的人說：「這是萬不可的！」"
  },
  {
    "pk": 3507247,
    "translation": "CUNP",
    "book": 40,
    "chapter": 21,
    "verse": 42,
    "text": "耶穌說：「<i>經上寫著</i>：匠人所棄的石頭已作了房角的頭塊石頭。這是主所做的，在我們眼中看為希奇。這經你們沒有念過嗎？",
    "comment": "<a href='/CUNP/19/118/22'>詩 118:22</a> 匠人所棄的石頭已成了房角的頭塊石頭。<p><a href='/CUNP/23/28/16'>賽 28:16</a> 所以，主耶和華如此說：看哪，我在<u>錫安</u>放一塊石頭作為根基，是試驗過的石頭，是穩固根基，寶貴的房角<na>石</na>；信靠的人必不著急。<p><a href='/CUNP/41/12/10'>可 12:10</a> <na>經上寫著說</na>：匠人所棄的石頭已作了房角的頭塊石頭。<p><a href='/CUNP/42/20/17'>路 20:17</a> 耶穌看著他們說：「<na>經上</na>記著：匠人所棄的石頭已作了房角的頭塊石頭。這是甚麼意思呢？<p><a href='/CUNP/44/4/11'>徒 4:11</a> 他是你們匠人所棄的石頭，已成了房角的頭塊石頭。<p><a href='/CUNP/49/2/20'>弗 2:20</a> 並且被建造在使徒和先知的根基上，有基督耶穌自己為房角石，<p><a href='/CUNP/60/2/6-7'>彼前 2:6-7</a> 因為經上說：看哪，我把所揀選、所寶貴的房角石安放在<u>錫安</u>；信靠他的人必不至於羞愧。所以，他在你們信的人就為寶貴，在那不信的人<na>有話說</na>：匠人所棄的石頭已作了房角的頭塊石頭。"
  },
  {
    "pk": 3507248,
    "translation": "CUNP",
    "book": 40,
    "chapter": 21,
    "verse": 43,
    "text": "所以我告訴你們，神的國必從你們奪去，賜給那能結果子的百姓。",
    "comment": "<a href='/CUNP/40/8/12'>太 8:12</a> 惟有本國的子民竟被趕到外邊黑暗裏去，在那裏必要哀哭切齒了。」"
  },
  {
    "pk": 3507249,
    "translation": "CUNP",
    "book": 40,
    "chapter": 21,
    "verse": 44,
    "text": "誰掉在這石頭上，必要跌碎；這石頭掉在誰的身上，就要把誰砸得稀爛。」",
    "comment": "<a href='/CUNP/23/60/12'>賽 60:12</a> 哪一邦哪一國不事奉你，就必滅亡，也必全然荒廢。<p><a href='/CUNP/27/2/44'>但 2:44</a> 當那列王在位的時候，天上的神必另立一國，永不敗壞，也不歸別國的人，卻要打碎滅絕那一切國，這國必存到永遠。<br><a href='/CUNP/23/8/14-15'>賽 8:14-15</a> 他必作為聖所，卻向<u>以色列</u>兩家作絆腳的石頭，跌人的磐石；向<u>耶路撒冷</u>的居民作為圈套和網羅。許多人必在其上絆腳跌倒，而且跌碎，並陷入網羅，被纏住。」<p><a href='/CUNP/38/12/3'>亞 12:3</a> 那日，我必使<u>耶路撒冷</u>向聚集攻擊他的萬民當作一塊重石頭；凡舉起的必受重傷。<p><a href='/CUNP/42/20/18'>路 20:18</a> 凡掉在那石頭上的，必要跌碎；那石頭掉在誰的身上，就要把誰砸得稀爛。」<p><a href='/CUNP/45/9/33'>羅 9:33</a> 就如經上所記：我在<u>錫安</u>放一塊絆腳的石頭，跌人的磐石；信靠他的人必不至於羞愧。<p><a href='/CUNP/60/2/8'>彼前 2:8</a> 又說：作了絆腳的石頭，跌人的磐石。他們既不順從，就在道理上絆跌；他們這樣絆跌<small>〔或作「他們絆跌都因不順從道理」〕</small>也是預定的。"
  },
  {
    "pk": 3507250,
    "translation": "CUNP",
    "book": 40,
    "chapter": 21,
    "verse": 45,
    "text": "祭司長和法利賽人聽見他的比喻，就看出他是指著他們說的。"
  },
  {
    "pk": 3507251,
    "translation": "CUNP",
    "book": 40,
    "chapter": 21,
    "verse": 46,
    "text": "他們想要捉拿他，只是怕眾人，因為眾人以他為先知。",
    "comment": "<a href='/CUNP/40/21/11'>太 21:11</a> 眾人說：「這是<u>加利利</u><u>拿撒勒</u>的先知耶穌。」<p><a href='/CUNP/42/7/16'>路 7:16</a> 眾人都驚奇，歸榮耀與神，說：「有大先知在我們中間興起來了！」又說：「神眷顧了他的百姓！」<p><a href='/CUNP/43/7/40'>約 7:40</a> 眾人聽見這話，有的說：「這真是那先知。」"
  }
];
