window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/40/23"] = [
  {
    "pk": 3507298,
    "translation": "CUNP",
    "book": 40,
    "chapter": 23,
    "verse": 1,
    "text": "那時，耶穌對眾人和門徒講論，"
  },
  {
    "pk": 3507299,
    "translation": "CUNP",
    "book": 40,
    "chapter": 23,
    "verse": 2,
    "text": "說：「文士和法利賽人坐在<e>摩西</e>的位上，",
    "comment": "<a href='/CUNP/16/8/4'>尼 8:4</a>, <a href='/CUNP/16/8/8'>8</a> 文士<u>以斯拉</u>站在為這事特備的木臺上。<u>瑪他提雅</u>、<u>示瑪</u>、<u>亞奈雅</u>、<u>烏利亞</u>、<u>希勒家</u>，和<u>瑪西雅</u>站在他的右邊；<u>毗大雅</u>、<u>米沙利</u>、<u>瑪基雅</u>、<u>哈順</u>、<u>哈拔大拿</u>、<u>撒迦利亞</u>，和<u>米書蘭</u>站在他的左邊。……他們清清楚楚地念神的律法書，講明意思，使百姓明白所念的。<p><a href='/CUNP/39/2/7'>瑪 2:7</a> 祭司的嘴裏當存知識，人也當由他口中尋求律法，因為他是萬軍之耶和華的使者。<p><a href='/CUNP/41/12/38'>可 12:38</a> 耶穌在教訓之間，說：「你們要防備文士；他們好穿長衣遊行，喜愛人在街市上問他們的安，<p><a href='/CUNP/42/20/45'>路 20:45</a> 眾百姓聽的時候，耶穌對門徒說："
  },
  {
    "pk": 3507300,
    "translation": "CUNP",
    "book": 40,
    "chapter": 23,
    "verse": 3,
    "text": "凡他們所吩咐你們的，你們都要謹守遵行。但不要效法他們的行為；因為他們能說，不能行。",
    "comment": "<a href='/CUNP/45/2/19'>羅 2:19</a> 又深信自己是給瞎子領路的，是黑暗中人的光，"
  },
  {
    "pk": 3507301,
    "translation": "CUNP",
    "book": 40,
    "chapter": 23,
    "verse": 4,
    "text": "他們把難擔的重擔捆起來，擱在人的肩上，但自己一個指頭也不肯動。",
    "comment": "<a href='/CUNP/42/11/46'>路 11:46</a> 耶穌說：「你們律法師也有禍了！因為你們把難擔的擔子放在人身上，自己一個指頭卻不肯動。<p><a href='/CUNP/44/15/10'>徒 15:10</a> 現在為甚麼試探神，要把我們祖宗和我們所不能負的軛放在門徒的頸項上呢？<p><a href='/CUNP/48/6/13'>加 6:13</a> 他們那些受割禮的，連自己也不守律法；他們願意你們受割禮，不過要藉著你們的肉體誇口。"
  },
  {
    "pk": 3507302,
    "translation": "CUNP",
    "book": 40,
    "chapter": 23,
    "verse": 5,
    "text": "他們一切所做的事都是要叫人看見，所以將佩戴的經文做寬了，<i>衣裳的</i>繸子做長了，",
    "comment": "<a href='/CUNP/4/15/38'>民 15:38</a>「你吩咐<u>以色列</u>人，叫他們世世代代在衣服邊上做繸子，又在底邊的繸子上釘一根藍細帶子。<p><a href='/CUNP/5/6/8'>申 6:8</a> 也要繫在手上為記號，戴在額上為經文；<p><a href='/CUNP/5/22/12'>22:12</a>「你要在所披的外衣上四圍做繸子。」<p><a href='/CUNP/20/3/3'>箴 3:3</a> 不可使慈愛、誠實離開你，要繫在你頸項上，刻在你心版上。<br><a href='/CUNP/40/6/1-2'>太 6:1-2</a>, <a href='/CUNP/40/6/5'>5</a>, <a href='/CUNP/40/6/16'>16</a>「你們要小心，不可將善事行在人的面前，故意叫他們看見，若是這樣，就不能得你們天父的賞賜了。所以，你施捨的時候，不可在你前面吹號，像那假冒為善的人在會堂裏和街道上所行的，故意要得人的榮耀。我實在告訴你們，他們已經得了他們的賞賜。……「你們禱告的時候，不可像那假冒為善的人，愛站在會堂裏和十字路口上禱告，故意叫人看見。我實在告訴你們，他們已經得了他們的賞賜。……「你們禁食的時候，不可像那假冒為善的人，臉上帶著愁容；因為他們把臉弄得難看，故意叫人看出他們是禁食。我實在告訴你們，他們已經得了他們的賞賜。"
  },
  {
    "pk": 3507303,
    "translation": "CUNP",
    "book": 40,
    "chapter": 23,
    "verse": 6,
    "text": "喜愛筵席上的首座，會堂裏的高位，",
    "comment": "<a href='/CUNP/41/12/38-39'>可 12:38-39</a> 耶穌在教訓之間，說：「你們要防備文士；他們好穿長衣遊行，喜愛人在街市上問他們的安，又喜愛會堂裏的高位，筵席上的首座。<p><a href='/CUNP/42/11/43'>路 11:43</a> 你們法利賽人有禍了！因為你們喜愛會堂裏的首位，又喜愛人在街市上問你們的安。<p><a href='/CUNP/42/20/46'>20:46</a>; 約9"
  },
  {
    "pk": 3507304,
    "translation": "CUNP",
    "book": 40,
    "chapter": 23,
    "verse": 7,
    "text": "又喜愛人在街市上問他安，稱呼他拉比<sup>〔「拉比」就是「夫子」〕</sup>。"
  },
  {
    "pk": 3507305,
    "translation": "CUNP",
    "book": 40,
    "chapter": 23,
    "verse": 8,
    "text": "但你們不要受拉比的稱呼，因為只有一位是你們的夫子；你們都是弟兄。",
    "comment": "<a href='/CUNP/59/3/1'>雅 3:1</a> 我的弟兄們，不要多人作師傅，因為曉得我們要受更重的判斷。<p>參看 <a href='/CUNP/47/1/24'>林後 1:24</a> 我們並不是轄管你們的信心，乃是幫助你們的快樂，因為你們憑信才站立得住。<p><a href='/CUNP/60/5/3'>彼前 5:3</a> 也不是轄制所託付你們的，乃是作群羊的榜樣。"
  },
  {
    "pk": 3507306,
    "translation": "CUNP",
    "book": 40,
    "chapter": 23,
    "verse": 9,
    "text": "也不要稱呼地上的人為父，因為只有一位是你們的父，就是在天上的父。",
    "comment": "<a href='/CUNP/39/1/6'>瑪 1:6</a>「藐視我名的祭司啊，萬軍之耶和華對你們說：兒子尊敬父親，僕人敬畏主人；我既為父親，尊敬我的在哪裏呢？我既為主人，敬畏我的在哪裏呢？你們卻說：『我們在何事上藐視你的名呢？』"
  },
  {
    "pk": 3507307,
    "translation": "CUNP",
    "book": 40,
    "chapter": 23,
    "verse": 10,
    "text": "也不要受師尊的稱呼，因為只有一位是你們的師尊，就是基督。"
  },
  {
    "pk": 3507308,
    "translation": "CUNP",
    "book": 40,
    "chapter": 23,
    "verse": 11,
    "text": "你們中間誰為大，誰就要作你們的用人。",
    "comment": "<a href='/CUNP/40/20/26-27'>太 20:26-27</a> 只是在你們中間，不可這樣；你們中間誰願為大，就必作你們的用人；誰願為首，就必作你們的僕人。"
  },
  {
    "pk": 3507309,
    "translation": "CUNP",
    "book": 40,
    "chapter": 23,
    "verse": 12,
    "text": "凡自高的，必降為卑；自卑的，必升為高。",
    "comment": "<a href='/CUNP/18/22/29'>伯 22:29</a> 人使<na>你</na>降卑，你仍可說：<na>必得</na>高升；謙卑的人，神必然拯救。<p><a href='/CUNP/20/15/33'>箴 15:33</a> 敬畏耶和華是智慧的訓誨；尊榮以前，必有謙卑。<p><a href='/CUNP/20/29/23'>29:23</a> 人的高傲必使他卑下；心裏謙遜的，必得尊榮。<p><a href='/CUNP/42/14/11'>路 14:11</a> 因為，凡自高的，必降為卑；自卑的，必升為高。」<p><a href='/CUNP/42/18/14'>18:14</a> 我告訴你們，這人回家去比那人倒算為義了；因為，凡自高的，必降為卑；自卑的，必升為高。」<p><a href='/CUNP/59/4/6'>雅 4:6</a> 但他賜更多的恩典，所以經上說：神阻擋驕傲的人，賜恩給謙卑的人。<p><a href='/CUNP/60/5/5'>彼前 5:5</a> 你們年幼的，也要順服年長的。就是你們眾人也都要以謙卑束腰，彼此順服；因為神阻擋驕傲的人，賜恩給謙卑的人。"
  },
  {
    "pk": 3507310,
    "translation": "CUNP",
    "book": 40,
    "chapter": 23,
    "verse": 13,
    "text": "「你們這假冒為善的文士和法利賽人有禍了！因為你們正當人前，把天國<i>的門</i>關了，自己不進去，正要進去的人，你們也不容他們進去。",
    "comment": "<a href='/CUNP/42/11/52'>路 11:52</a> 你們律法師有禍了！因為你們把知識的鑰匙奪了去，自己不進去，正要進去的人你們也阻擋他們。」"
  },
  {
    "pk": 3507311,
    "translation": "CUNP",
    "book": 40,
    "chapter": 23,
    "verse": 14,
    "text": "<sup>〔有古卷在此有（你們這假冒為善的文士和法利賽人有禍了！因為你們侵吞寡婦的家產，假意作很長的禱告，所以要受更重的刑罰）〕</sup>",
    "comment": "<a href='/CUNP/41/12/40'>可 12:40</a> 他們侵吞寡婦的家產，假意作很長的禱告。這些人要受更重的刑罰！」<p><a href='/CUNP/42/20/47'>路 20:47</a> 他們侵吞寡婦的家產，假意作很長的禱告。這些人要受更重的刑罰！」<p><a href='/CUNP/55/3/6'>提後 3:6</a> 那偷進人家、牢籠無知婦女的，正是這等人。這些婦女擔負罪惡，被各樣的私慾引誘，<p><a href='/CUNP/56/1/11'>多 1:11</a> 這些人的口總要堵住。他們因貪不義之財，將不該教導的教導人，敗壞人的全家。"
  },
  {
    "pk": 3507312,
    "translation": "CUNP",
    "book": 40,
    "chapter": 23,
    "verse": 15,
    "text": "「你們這假冒為善的文士和法利賽人有禍了！因為你們走遍洋海陸地，勾引一個人入教，既入了教，卻使他作地獄之子，比你們還加倍。"
  },
  {
    "pk": 3507313,
    "translation": "CUNP",
    "book": 40,
    "chapter": 23,
    "verse": 16,
    "text": "「你們這瞎眼領路的有禍了！你們說：『凡指著殿起誓的，這算不得甚麼；只是凡指著殿中金子起誓的，他就該謹守。』",
    "comment": "<a href='/CUNP/40/15/14'>太 15:14</a> 任憑他們吧！他們是瞎眼領路的；若是瞎子領瞎子，兩個人都要掉在坑裏。」<p><a href='/CUNP/40/23/24'>23:24</a> 你們這瞎眼領路的，蠓蟲你們就濾出來，駱駝你們倒吞下去。<br><a href='/CUNP/40/5/33-34'>太 5:33-34</a>「你們又聽見有吩咐古人的話，說：『不可背誓，所起的誓總要向主謹守。』只是我告訴你們，甚麼誓都不可起。不可指著天起誓，因為天是神的座位；"
  },
  {
    "pk": 3507314,
    "translation": "CUNP",
    "book": 40,
    "chapter": 23,
    "verse": 17,
    "text": "你們這無知瞎眼的人哪，甚麼是大的？是金子呢？還是叫金子成聖的殿呢？",
    "comment": "<a href='/CUNP/2/30/29'>出 30:29</a> 要使這些物成為聖，好成為至聖；凡挨著的都成為聖。"
  },
  {
    "pk": 3507315,
    "translation": "CUNP",
    "book": 40,
    "chapter": 23,
    "verse": 18,
    "text": "你們又說：『凡指著壇起誓的，這算不得甚麼；只是凡指著壇上禮物起誓的，他就該謹守。』"
  },
  {
    "pk": 3507316,
    "translation": "CUNP",
    "book": 40,
    "chapter": 23,
    "verse": 19,
    "text": "你們這瞎眼的人哪，甚麼是大的？是禮物呢？還是叫禮物成聖的壇呢？",
    "comment": "<a href='/CUNP/2/29/37'>出 29:37</a> 要潔淨壇七天，使壇成聖，壇就成為至聖。凡挨著壇的都成為聖。」"
  },
  {
    "pk": 3507317,
    "translation": "CUNP",
    "book": 40,
    "chapter": 23,
    "verse": 20,
    "text": "所以，人指著壇起誓，就是指著壇和壇上一切所有的起誓；"
  },
  {
    "pk": 3507318,
    "translation": "CUNP",
    "book": 40,
    "chapter": 23,
    "verse": 21,
    "text": "人指著殿起誓，就是指著殿和那住在殿裏的起誓；",
    "comment": "<a href='/CUNP/11/8/13'>王上 8:13</a> 我已經建造殿宇作你的居所，為你永遠的住處。<p><a href='/CUNP/14/6/2'>代下 6:2</a> 但我已經建造殿宇作你的居所，為你永遠的住處。<p><a href='/CUNP/19/26/8'>詩 26:8</a> 耶和華啊，我喜愛你所住的殿和你顯榮耀的居所。<p><a href='/CUNP/19/132/14'>132:14</a> 說：這是我永遠安息之所；我要住在這裏，因為是我所願意的。"
  },
  {
    "pk": 3507319,
    "translation": "CUNP",
    "book": 40,
    "chapter": 23,
    "verse": 22,
    "text": "人指著天起誓，就是指著神的寶座和那坐在上面的起誓。",
    "comment": "<a href='/CUNP/40/5/34'>太 5:34</a> 只是我告訴你們，甚麼誓都不可起。不可指著天起誓，因為天是神的座位；<p><a href='/CUNP/19/11/4'>詩 11:4</a> 耶和華在他的聖殿裏；耶和華的寶座在天上；他的慧眼察看世人。<p><a href='/CUNP/44/7/49'>徒 7:49</a> 主說：天是我的座位，地是我的腳凳；你們要為我造何等的殿宇？哪裏是我安息的地方呢？"
  },
  {
    "pk": 3507320,
    "translation": "CUNP",
    "book": 40,
    "chapter": 23,
    "verse": 23,
    "text": "「你們這假冒為善的文士和法利賽人有禍了！因為你們將薄荷、茴香、芹菜獻上十分之一，那律法上更重的事，就是公義、憐憫、信實，反倒不行了。這<i>更重的</i>是你們當行的；那也是不可不行的。",
    "comment": "<a href='/CUNP/42/11/42'>路 11:42</a>「你們法利賽人有禍了！因為你們將薄荷、芸香並各樣菜蔬獻上十分之一，那公義和愛神的事反倒不行了。這原是你們當行的；那也是不可不行的。<br><a href='/CUNP/9/15/22'>撒上 15:22</a> <u>撒母耳</u>說：耶和華喜悅燔祭和<na>平安</na>祭，豈如喜悅人聽從他的話呢？聽命勝於獻祭；順從勝於公羊的脂油。<p><a href='/CUNP/28/6/6'>何 6:6</a> 我喜愛良善<small>〔或作「憐恤」〕</small>，不喜愛祭祀；喜愛認識神，勝於燔祭。<p><a href='/CUNP/33/6/8'>彌 6:8</a> 世人哪，耶和華已指示你何為善。他向你所要的是甚麼呢？只要你行公義，好憐憫，存謙卑的心，與你的神同行。<p><a href='/CUNP/40/9/13'>太 9:13</a> <na>經上說</na>：『我喜愛憐恤，不喜愛祭祀。』這句話的意思，你們且去揣摩。我來本不是召義人，乃是召罪人。」<p><a href='/CUNP/40/12/7'>12:7</a> 『我喜愛憐恤，不喜愛祭祀。』你們若明白這話的意思，就不將無罪的當作有罪的了。"
  },
  {
    "pk": 3507321,
    "translation": "CUNP",
    "book": 40,
    "chapter": 23,
    "verse": 24,
    "text": "你們這瞎眼領路的，蠓蟲你們就濾出來，駱駝你們倒吞下去。"
  },
  {
    "pk": 3507322,
    "translation": "CUNP",
    "book": 40,
    "chapter": 23,
    "verse": 25,
    "text": "「你們這假冒為善的文士和法利賽人有禍了！因為你們洗淨杯盤的外面，裏面卻盛滿了勒索和放蕩。",
    "comment": "<a href='/CUNP/41/7/4'>可 7:4</a> 從市上來，若不洗浴也不吃飯；還有好些別的規矩，他們歷代拘守，就是洗杯、罐、銅器<na>等物</na>。）<p><a href='/CUNP/42/11/39'>路 11:39</a> 主對他說：「如今你們法利賽人洗淨杯盤的外面，你們裏面卻滿了勒索和邪惡。"
  },
  {
    "pk": 3507323,
    "translation": "CUNP",
    "book": 40,
    "chapter": 23,
    "verse": 26,
    "text": "你這瞎眼的法利賽人，先洗淨杯盤的裏面，好叫外面也乾淨了。"
  },
  {
    "pk": 3507324,
    "translation": "CUNP",
    "book": 40,
    "chapter": 23,
    "verse": 27,
    "text": "「你們這假冒為善的文士和法利賽人有禍了！因為你們好像粉飾的墳墓，外面好看，裏面卻裝滿了死人的骨頭和一切的污穢。",
    "comment": "<a href='/CUNP/42/11/44'>路 11:44</a> 你們有禍了！因為你們如同不顯露的墳墓，走在上面的人並不知道。」<p><a href='/CUNP/44/23/3'>徒 23:3</a> <u>保羅</u>對他說：「你這粉飾的牆，神要打你！你坐堂為的是按律法審問我，你竟違背律法，吩咐人打我嗎？」"
  },
  {
    "pk": 3507325,
    "translation": "CUNP",
    "book": 40,
    "chapter": 23,
    "verse": 28,
    "text": "你們也是如此，在人前，外面顯出公義來，裏面卻裝滿了假善和不法的事。"
  },
  {
    "pk": 3507326,
    "translation": "CUNP",
    "book": 40,
    "chapter": 23,
    "verse": 29,
    "text": "「你們這假冒為善的文士和法利賽人有禍了！因為你們建造先知的墳，修飾義人的墓，說：",
    "comment": "<a href='/CUNP/42/11/47'>路 11:47</a> 你們有禍了！因為你們修造先知的墳墓，那先知正是你們的祖宗所殺的。"
  },
  {
    "pk": 3507327,
    "translation": "CUNP",
    "book": 40,
    "chapter": 23,
    "verse": 30,
    "text": "『若是我們在我們祖宗的時候，必不和他們同流先知的血。』"
  },
  {
    "pk": 3507328,
    "translation": "CUNP",
    "book": 40,
    "chapter": 23,
    "verse": 31,
    "text": "這就是你們自己證明是殺害先知者的子孫了。",
    "comment": "<a href='/CUNP/44/7/51-52'>徒 7:51-52</a>「你們這硬著頸項、心與耳未受割禮的人，常時抗拒聖靈！你們的祖宗怎樣，你們也怎樣。哪一個先知不是你們祖宗逼迫呢？他們也把預先傳說那義者要來的人殺了；如今你們又把那義者賣了，殺了。<p><a href='/CUNP/52/2/15'>帖前 2:15</a> 這<u>猶太</u>人殺了主耶穌和先知，又把我們趕出去。他們不得神的喜悅，且與眾人為敵，"
  },
  {
    "pk": 3507329,
    "translation": "CUNP",
    "book": 40,
    "chapter": 23,
    "verse": 32,
    "text": "你們去充滿你們祖宗的惡貫吧！",
    "comment": "<a href='/CUNP/1/15/16'>創 15:16</a> 到了第四代，他們必回到此地，因為<u>亞摩利</u>人的罪孽還沒有滿盈。」<p><a href='/CUNP/52/2/16'>帖前 2:16</a> 不許我們傳道給外邦人使外邦人得救，常常充滿自己的罪惡。<na>神的</na>忿怒臨在他們身上已經到了極處。"
  },
  {
    "pk": 3507330,
    "translation": "CUNP",
    "book": 40,
    "chapter": 23,
    "verse": 33,
    "text": "你們這些蛇類、毒蛇之種啊，怎能逃脫地獄的刑罰呢？",
    "comment": "<a href='/CUNP/40/3/7'>太 3:7</a> <u>約翰</u>看見許多法利賽人和撒都該人也來受洗，就對他們說：「毒蛇的種類！誰指示你們逃避將來的忿怒呢？<p><a href='/CUNP/40/12/34'>12:34</a> 毒蛇的種類！你們既是惡人，怎能說出好話來呢？因為心裏所充滿的，口裏就說出來。"
  },
  {
    "pk": 3507331,
    "translation": "CUNP",
    "book": 40,
    "chapter": 23,
    "verse": 34,
    "text": "所以我差遣先知和智慧人並文士到你們這裏來，有的你們要殺害，要釘十字架；有的你們要在會堂裏鞭打，從這城追逼到那城，",
    "comment": "<a href='/CUNP/40/10/17'>太 10:17</a> 你們要防備人；因為他們要把你們交給公會，也要在會堂裏鞭打你們，<p><a href='/CUNP/47/11/24-25'>林後 11:24-25</a> 被<u>猶太</u>人鞭打五次，每次四十減去一下；被棍打了三次；被石頭打了一次；遇著船壞三次，一晝一夜在深海裏。<br><a href='/CUNP/44/5/40'>徒 5:40</a> 公會的人聽從了他，便叫使徒來，把他們打了，又吩咐他們不可奉耶穌的名講道，就把他們釋放了。<p><a href='/CUNP/44/7/58-59'>7:58-59</a> 把他推到城外，用石頭打他。作見證的人把衣裳放在一個少年人名叫<u>掃羅</u>的腳前。他們正用石頭打的時候，<u>司提反</u>呼籲<na>主</na>說：「求主耶穌接收我的靈魂！」<p><a href='/CUNP/44/22/19'>22:19</a> 我就說：『主啊，他們知道我從前把信你的人收在監裏，又在各會堂裏鞭打他們。<br><a href='/CUNP/40/21/34-35'>太 21:34-35</a> 收果子的時候近了，就打發僕人到園戶那裏去收果子。園戶拿住僕人，打了一個，殺了一個，用石頭打死一個。<p><a href='/CUNP/42/11/49'>路 11:49</a> 所以神用智慧曾說<small>〔「用智慧」或作「的智者」〕</small>：『我要差遣先知和使徒到他們那裏去，有的他們要殺害，有的他們要逼迫』，"
  },
  {
    "pk": 3507332,
    "translation": "CUNP",
    "book": 40,
    "chapter": 23,
    "verse": 35,
    "text": "叫世上所流義人的血都歸到你們身上，從義人<e>亞伯</e>的血起，直到你們在殿和壇中間所殺的<e>巴拉加</e>的兒子<e>撒迦利亞</e>的血為止。",
    "comment": "<a href='/CUNP/14/24/20-21'>代下 24:20-21</a> 那時，神的靈感動祭司<u>耶何耶大</u>的兒子<u>撒迦利亞</u>，他就站在上面對民說：「神如此說：你們為何干犯耶和華的誡命，以致不得亨通呢？因為你們離棄耶和華，所以他也離棄你們。」眾民同心謀害<u>撒迦利亞</u>，就照王的吩咐，在耶和華殿的院內用石頭打死他。<br><a href='/CUNP/66/18/24'>啟 18:24</a> 先知和聖徒，並地上一切被殺之人的血，都在這城裏看見了。<br><a href='/CUNP/1/4/8'>創 4:8</a> <u>該隱</u>與他兄弟<u>亞伯</u>說話；二人正在田間。<u>該隱</u>起來打他兄弟<u>亞伯</u>，把他殺了。<p><a href='/CUNP/62/3/12'>約壹 3:12</a> 不可像<u>該隱</u>；他是屬那惡者，殺了他的兄弟。為甚麼殺了他呢？因自己的行為是惡的，兄弟的行為是善的。"
  },
  {
    "pk": 3507333,
    "translation": "CUNP",
    "book": 40,
    "chapter": 23,
    "verse": 36,
    "text": "我實在告訴你們，這一切的罪都要歸到這世代了。」"
  },
  {
    "pk": 3507334,
    "translation": "CUNP",
    "book": 40,
    "chapter": 23,
    "verse": 37,
    "text": "「<e>耶路撒冷</e>啊，<e>耶路撒冷</e>啊，你常殺害先知，又用石頭打死那奉差遣到你這裏來的人。我多次願意聚集你的兒女，好像母雞把小雞聚集在翅膀底下，只是你們不願意。",
    "comment": "<a href='/CUNP/42/13/34'>路 13:34</a> <u>耶路撒冷</u>啊！<u>耶路撒冷</u>啊！你常殺害先知，又用石頭打死那奉差遣到你這裏來的人。我多次願意聚集你的兒女，好像母雞把小雞聚集在翅膀底下；只是你們不願意。<br><a href='/CUNP/19/17/8'>詩 17:8</a> 求你保護我，如同保護眼中的瞳人；將我隱藏在你翅膀的蔭下，<p><a href='/CUNP/19/91/4'>91:4</a> 他必用自己的翎毛遮蔽你；你要投靠在他的翅膀底下；他的誠實是大小的盾牌。<br><a href='/CUNP/5/32/11-12'>申 32:11-12</a> 又如鷹攪動巢窩，在雛鷹以上兩翅搧展，接取雛鷹，背在兩翼之上。這樣，耶和華獨自引導他，並無外邦神與他同在。<br><a href='/CUNP/14/24/21'>代下 24:21</a> 眾民同心謀害<u>撒迦利亞</u>，就照王的吩咐，在耶和華殿的院內用石頭打死他。"
  },
  {
    "pk": 3507335,
    "translation": "CUNP",
    "book": 40,
    "chapter": 23,
    "verse": 38,
    "text": "看哪，你們的家成為荒場留給你們。"
  },
  {
    "pk": 3507336,
    "translation": "CUNP",
    "book": 40,
    "chapter": 23,
    "verse": 39,
    "text": "我告訴你們，從今以後，你們不得再見我，直等到你們說：『奉主名來的是應當稱頌的。』」",
    "comment": "<a href='/CUNP/19/118/26'>詩 118:26</a> 奉耶和華名來的是應當稱頌的！我們從耶和華的殿中為你們祝福！<p><a href='/CUNP/40/21/9'>太 21:9</a> 前行後隨的眾人喊著說：和散那歸於<u>大衛</u>的子孫<small>〔「和散那」原有求救的意思，在此乃稱頌的話。〕</small>！奉主名來的是應當稱頌的！高高在上和散那！"
  }
];
