window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/40/25"] = [
  {
    "pk": 3507388,
    "translation": "CUNP",
    "book": 40,
    "chapter": 25,
    "verse": 1,
    "text": "「那時，天國好比十個童女拿著燈出去迎接新郎。",
    "comment": "<a href='/CUNP/49/5/29-30'>弗 5:29-30</a> 從來沒有人恨惡自己的身子，總是保養顧惜，正像基督待教會一樣，因我們是他身上的肢體<small>〔有古卷在此有〔就是他的骨他的肉〕〕</small>。<p><a href='/CUNP/66/19/7'>啟 19:7</a> 我們要歡喜快樂，將榮耀歸給他。因為，羔羊婚娶的時候到了；新婦也自己預備好了，<p><a href='/CUNP/66/21/2'>21:2</a>, <a href='/CUNP/66/21/9'>9</a> 我又看見聖城新<u>耶路撒冷</u>由神那裏從天而降，預備好了，就如新婦妝飾整齊，等候丈夫。……拿著七個金碗、盛滿末後七災的七位天使中，有一位來對我說：「你到這裏來，我要將新婦，就是羔羊的妻，指給你看。」"
  },
  {
    "pk": 3507389,
    "translation": "CUNP",
    "book": 40,
    "chapter": 25,
    "verse": 2,
    "text": "其中有五個是愚拙的，五個是聰明的。",
    "comment": "<a href='/CUNP/40/13/47'>太 13:47</a> 天國又好像網撒在海裏，聚攏各樣水族，<p><a href='/CUNP/40/22/10'>22:10</a> 那些僕人就出去，到大路上，凡遇見的，不論善惡都召聚了來，筵席上就坐滿了客。"
  },
  {
    "pk": 3507390,
    "translation": "CUNP",
    "book": 40,
    "chapter": 25,
    "verse": 3,
    "text": "愚拙的拿著燈，卻不預備油；"
  },
  {
    "pk": 3507391,
    "translation": "CUNP",
    "book": 40,
    "chapter": 25,
    "verse": 4,
    "text": "聰明的拿著燈，又預備油在器皿裏。"
  },
  {
    "pk": 3507392,
    "translation": "CUNP",
    "book": 40,
    "chapter": 25,
    "verse": 5,
    "text": "新郎遲延的時候，她們都打盹，睡著了。",
    "comment": "<a href='/CUNP/52/5/6'>帖前 5:6</a> 所以，我們不要睡覺像別人一樣，總要警醒謹守。"
  },
  {
    "pk": 3507393,
    "translation": "CUNP",
    "book": 40,
    "chapter": 25,
    "verse": 6,
    "text": "半夜有人喊著說：『新郎來了，你們出來迎接他！』",
    "comment": "<a href='/CUNP/40/24/31'>太 24:31</a> 他要差遣使者，用號筒的大聲，將他的選民，從四方，從天這邊到天那邊，都招聚了來<small>〔「方」原文作「風」〕</small>。」<p><a href='/CUNP/52/4/16'>帖前 4:16</a> 因為主必親自從天降臨，有呼叫的聲音和天使長的聲音，又有神的號<na>吹響</na>；那在基督裏死了的人必先復活。"
  },
  {
    "pk": 3507394,
    "translation": "CUNP",
    "book": 40,
    "chapter": 25,
    "verse": 7,
    "text": "那些童女就都起來收拾燈。",
    "comment": "<a href='/CUNP/42/12/35'>路 12:35</a>「你們腰裏要束上帶，燈也要點著，"
  },
  {
    "pk": 3507395,
    "translation": "CUNP",
    "book": 40,
    "chapter": 25,
    "verse": 8,
    "text": "愚拙的對聰明的說：『請分點油給我們，因為我們的燈要滅了。』"
  },
  {
    "pk": 3507396,
    "translation": "CUNP",
    "book": 40,
    "chapter": 25,
    "verse": 9,
    "text": "聰明的回答說：『恐怕不夠你我用的；不如你們自己到賣油的那裏去買吧。』"
  },
  {
    "pk": 3507397,
    "translation": "CUNP",
    "book": 40,
    "chapter": 25,
    "verse": 10,
    "text": "她們去買的時候，新郎到了。那預備好了的，同他進去坐席，門就關了。"
  },
  {
    "pk": 3507398,
    "translation": "CUNP",
    "book": 40,
    "chapter": 25,
    "verse": 11,
    "text": "其餘的童女隨後也來了，說：『主啊，主啊，給我們開門！』",
    "comment": "<a href='/CUNP/40/7/21-23'>太 7:21-23</a>「凡稱呼我『主啊，主啊』的人不能都進天國；惟獨遵行我天父旨意的人才能進去。當那日必有許多人對我說：『主啊，主啊，我們不是奉你的名傳道，奉你的名趕鬼，奉你的名行許多異能嗎？』我就明明地告訴他們說：『我從來不認識你們，你們這些作惡的人，離開我去吧！』」"
  },
  {
    "pk": 3507399,
    "translation": "CUNP",
    "book": 40,
    "chapter": 25,
    "verse": 12,
    "text": "他卻回答說：『我實在告訴你們，我不認識你們。』",
    "comment": "<a href='/CUNP/19/5/5'>詩 5:5</a> 狂傲人不能站在你眼前；凡作孽的，都是你所恨惡的。<p><a href='/CUNP/35/1/13'>哈 1:13</a> 你眼目清潔，不看邪僻，不看奸惡；行詭詐的，你為何看著不理呢？惡人吞滅比自己公義的，你為何靜默不語呢？<p><a href='/CUNP/43/9/31'>約 9:31</a> 我們知道神不聽罪人，惟有敬奉神、遵行他旨意的，神才聽他。"
  },
  {
    "pk": 3507400,
    "translation": "CUNP",
    "book": 40,
    "chapter": 25,
    "verse": 13,
    "text": "所以，你們要警醒；因為那日子，那時辰，你們不知道。」",
    "comment": "<a href='/CUNP/40/24/42'>太 24:42</a>, <a href='/CUNP/40/24/44'>44</a> 所以，你們要警醒，因為不知道你們的主是哪一天來到。……所以，你們也要預備，因為你們想不到的時候，人子就來了。」<p><a href='/CUNP/41/13/33'>可 13:33</a>, <a href='/CUNP/41/13/35'>35</a> 你們要謹慎，警醒祈禱，因為你們不曉得那日期幾時來到。……所以，你們要警醒；因為你們不知道家主甚麼時候來，或晚上，或半夜，或雞叫，或早晨；<p><a href='/CUNP/42/21/36'>路 21:36</a> 你們要時時警醒，常常祈求，使你們能逃避這一切要來的事，得以站立在人子面前。」<p><a href='/CUNP/46/16/13'>林前 16:13</a> 你們務要警醒，在真道上站立得穩，要作大丈夫，要剛強。<p><a href='/CUNP/52/5/6'>帖前 5:6</a> 所以，我們不要睡覺像別人一樣，總要警醒謹守。<p><a href='/CUNP/60/5/8'>彼前 5:8</a> 務要謹守，警醒。<na>因為</na>你們的仇敵魔鬼，如同吼叫的獅子，遍地遊行，尋找可吞吃的人。<p><a href='/CUNP/66/16/15'>啟 16:15</a> （看哪，我來像賊一樣。那警醒、看守衣服、免得赤身而行、叫人見他羞恥的有福了！）"
  },
  {
    "pk": 3507401,
    "translation": "CUNP",
    "book": 40,
    "chapter": 25,
    "verse": 14,
    "text": "「<i>天國</i>又好比一個人要往外國去，就叫了僕人來，把他的家業交給他們，",
    "comment": "<a href='/CUNP/42/19/12'>路 19:12</a>「有一個貴冑往遠方去，要得國回來，<br><a href='/CUNP/40/21/33'>太 21:33</a>「你們再聽一個比喻：有個家主栽了一個葡萄園，周圍圈上籬笆，裏面挖了一個壓酒池，蓋了一座樓，租給園戶，就往外國去了。"
  },
  {
    "pk": 3507402,
    "translation": "CUNP",
    "book": 40,
    "chapter": 25,
    "verse": 15,
    "text": "按著各人的才幹給他們銀子：一個給了五千，一個給了二千，一個給了一千，就往外國去了。",
    "comment": "<a href='/CUNP/45/12/6'>羅 12:6</a> 按我們所得的恩賜，各有不同。或說預言，就當照著信心的程度說<na>預言</na>；<p><a href='/CUNP/46/12/7'>林前 12:7</a>, <a href='/CUNP/46/12/11'>11</a>, <a href='/CUNP/46/12/29'>29</a> <na>聖</na>靈顯在各人身上，是叫人得益處。……這一切都是這位<na>聖</na>靈所運行、隨己意分給各人的。……豈都是使徒嗎？豈都是先知嗎？豈都是教師嗎？豈都是行異能的嗎？<p><a href='/CUNP/49/4/11'>弗 4:11</a> 他所賜的，有使徒，有先知，有傳福音的，有牧師和教師，"
  },
  {
    "pk": 3507403,
    "translation": "CUNP",
    "book": 40,
    "chapter": 25,
    "verse": 16,
    "text": "那領五千的隨即拿去做買賣，另外賺了五千。"
  },
  {
    "pk": 3507404,
    "translation": "CUNP",
    "book": 40,
    "chapter": 25,
    "verse": 17,
    "text": "那領二千的也照樣另賺了二千。"
  },
  {
    "pk": 3507405,
    "translation": "CUNP",
    "book": 40,
    "chapter": 25,
    "verse": 18,
    "text": "但那領一千的去掘開地，把主人的銀子埋藏了。"
  },
  {
    "pk": 3507406,
    "translation": "CUNP",
    "book": 40,
    "chapter": 25,
    "verse": 19,
    "text": "過了許久，那些僕人的主人來了，和他們算帳。"
  },
  {
    "pk": 3507407,
    "translation": "CUNP",
    "book": 40,
    "chapter": 25,
    "verse": 20,
    "text": "那領五千銀子的又帶著那另外的五千來，說：『主啊，你交給我五千銀子。請看，我又賺了五千。』"
  },
  {
    "pk": 3507408,
    "translation": "CUNP",
    "book": 40,
    "chapter": 25,
    "verse": 21,
    "text": "主人說：『好，你這又良善又忠心的僕人，你在不多的事上有忠心，我要把許多事派你管理；可以進來享受你主人的快樂。』",
    "comment": "<a href='/CUNP/40/24/47'>太 24:47</a> 我實在告訴你們，主人要派他管理一切所有的。<p><a href='/CUNP/40/25/34'>25:34</a>, <a href='/CUNP/40/25/46'>46</a> 於是王要向那右邊的說：『你們這蒙我父賜福的，可來承受那創世以來為你們所預備的國；……這些人要往永刑裏去；那些義人要往永生裏去。」<p><a href='/CUNP/42/12/44'>路 12:44</a> 我實在告訴你們，主人要派他管理一切所有的。<p><a href='/CUNP/42/22/29-30'>22:29-30</a> 我將國賜給你們，正如我父賜給我一樣，叫你們在我國裏，坐在我的席上吃喝，並且坐在寶座上，審判<u>以色列</u>十二個支派。」<br><a href='/CUNP/58/12/2'>來 12:2</a> 仰望為我們信心創始成終的耶穌<small>〔或作「仰望那將真道創始成終的耶穌」〕</small>。他因那擺在前面的喜樂，就輕看羞辱，忍受了十字架<na>的苦難</na>，便坐在神寶座的右邊。<p><a href='/CUNP/55/2/12'>提後 2:12</a> 我們若<na>能</na>忍耐，也必和他一同作王。我們若不認他，他也必不認我們；<p><a href='/CUNP/60/1/8'>彼前 1:8</a> 你們雖然沒有見過他，卻是愛他；如今雖不得看見，卻因信他就有說不出來、滿有榮光的大喜樂；"
  },
  {
    "pk": 3507409,
    "translation": "CUNP",
    "book": 40,
    "chapter": 25,
    "verse": 22,
    "text": "那領二千的也來，說：『主啊，你交給我二千銀子。請看，我又賺了二千。』"
  },
  {
    "pk": 3507410,
    "translation": "CUNP",
    "book": 40,
    "chapter": 25,
    "verse": 23,
    "text": "主人說：『好，你這又良善又忠心的僕人，你在不多的事上有忠心，我要把許多事派你管理；可以進來享受你主人的快樂。』",
    "comment": "<a href='/CUNP/40/25/21'>太 25:21</a> 主人說：『好，你這又良善又忠心的僕人，你在不多的事上有忠心，我要把許多事派你管理；可以進來享受你主人的快樂。』"
  },
  {
    "pk": 3507411,
    "translation": "CUNP",
    "book": 40,
    "chapter": 25,
    "verse": 24,
    "text": "那領一千的也來，說：『主啊，我知道你是忍心的人，沒有種的地方要收割，沒有散的地方要聚斂，"
  },
  {
    "pk": 3507412,
    "translation": "CUNP",
    "book": 40,
    "chapter": 25,
    "verse": 25,
    "text": "我就害怕，去把你的一千銀子埋藏在地裏。請看，你的原銀子在這裏。』"
  },
  {
    "pk": 3507413,
    "translation": "CUNP",
    "book": 40,
    "chapter": 25,
    "verse": 26,
    "text": "主人回答說：『你這又惡又懶的僕人，你既知道我沒有種的地方要收割，沒有散的地方要聚斂，"
  },
  {
    "pk": 3507414,
    "translation": "CUNP",
    "book": 40,
    "chapter": 25,
    "verse": 27,
    "text": "就當把我的銀子放給兌換銀錢的人，到我來的時候，可以連本帶利收回。"
  },
  {
    "pk": 3507415,
    "translation": "CUNP",
    "book": 40,
    "chapter": 25,
    "verse": 28,
    "text": "奪過他這一千來，給那有一萬的。"
  },
  {
    "pk": 3507416,
    "translation": "CUNP",
    "book": 40,
    "chapter": 25,
    "verse": 29,
    "text": "因為凡有的，還要加給他，叫他有餘；沒有的，連他所有的也要奪過來。",
    "comment": "<a href='/CUNP/40/13/12'>太 13:12</a> 凡有的，還要加給他，叫他有餘；凡沒有的，連他所有的，也要奪去。<p><a href='/CUNP/41/4/25'>可 4:25</a> 因為有的，還要給他；沒有的，連他所有的也要奪去。」<p><a href='/CUNP/42/8/18'>路 8:18</a> 所以，你們應當小心怎樣聽；因為凡有的，還要加給他；凡沒有的，連他自以為有的，也要奪去。」<p><a href='/CUNP/42/19/26'>19:26</a> <na>主人說</na>：『我告訴你們，凡有的，還要加給他；沒有的，連他所有的也要奪過來。<p><a href='/CUNP/43/15/2'>約 15:2</a> 凡屬我不結果子的枝子，他就剪去；凡結果子的，他就修理乾淨，使枝子結果子更多。"
  },
  {
    "pk": 3507417,
    "translation": "CUNP",
    "book": 40,
    "chapter": 25,
    "verse": 30,
    "text": "把這無用的僕人丟在外面黑暗裏；在那裏必要哀哭切齒了。』」",
    "comment": "<a href='/CUNP/40/8/12'>太 8:12</a> 惟有本國的子民竟被趕到外邊黑暗裏去，在那裏必要哀哭切齒了。」<p><a href='/CUNP/40/24/51'>24:51</a> 重重地處治他<small>〔或作「把他腰斬了」〕</small>，定他和假冒為善的人同罪；在那裏必要哀哭切齒了。」"
  },
  {
    "pk": 3507418,
    "translation": "CUNP",
    "book": 40,
    "chapter": 25,
    "verse": 31,
    "text": "「當人子在他榮耀裏、同著眾天使降臨的時候，要坐在他榮耀的寶座上。",
    "comment": "<a href='/CUNP/38/14/5'>亞 14:5</a> 你們要從我山的谷中逃跑，因為山谷必延到<u>亞薩</u>。你們逃跑，必如<u>猶大</u>王<u>烏西雅</u>年間的人逃避大地震一樣。耶和華──我的神必降臨，有一切聖者同來。<p><a href='/CUNP/40/16/27'>太 16:27</a> 人子要在他父的榮耀裏，同著眾使者降臨；那時候，他要照各人的行為報應各人。<p><a href='/CUNP/40/19/28'>19:28</a> 耶穌說：「我實在告訴你們，你們這跟從我的人，到復興的時候，人子坐在他榮耀的寶座上，你們也要坐在十二個寶座上，審判<u>以色列</u>十二個支派。<p><a href='/CUNP/41/8/38'>可 8:38</a> 凡在這淫亂罪惡的世代，把我和我的道當作可恥的，人子在他父的榮耀裏，同聖天使降臨的時候，也要把那人當作可恥的。」<p><a href='/CUNP/44/1/11'>徒 1:11</a>「<u>加利利</u>人哪，你們為甚麼站著望天呢？這離開你們被接升天的耶穌，你們見他怎樣往天上去，他還要怎樣來。」<p><a href='/CUNP/52/4/16'>帖前 4:16</a> 因為主必親自從天降臨，有呼叫的聲音和天使長的聲音，又有神的號<na>吹響</na>；那在基督裏死了的人必先復活。<p><a href='/CUNP/53/1/7'>帖後 1:7</a> 也必使你們這受患難的人與我們同得平安。那時，主耶穌同他有能力的天使從天上在火焰中顯現，<p><a href='/CUNP/65/1/14'>猶 1:14</a> <u>亞當</u>的七世孫<u>以諾</u>曾預言這些人說：「看哪，主帶著他的千萬聖者降臨，<p><a href='/CUNP/66/1/7'>啟 1:7</a> 看哪，他駕雲降臨！眾目要看見他，連刺他的人也要看見他；地上的萬族都要因他哀哭。這話是真實的。阿們！"
  },
  {
    "pk": 3507419,
    "translation": "CUNP",
    "book": 40,
    "chapter": 25,
    "verse": 32,
    "text": "萬民都要聚集在他面前。他要把他們分別出來，好像牧羊的分別綿羊山羊一般，",
    "comment": "<a href='/CUNP/26/20/38'>結 20:38</a> 我必從你們中間除淨叛逆和得罪我的人，將他們從所寄居的地方領出來，他們卻不得入<u>以色列</u>地。你們就知道我是耶和華。<p><a href='/CUNP/26/34/17'>34:17</a>, <a href='/CUNP/26/34/20'>20</a>「我的羊群哪，論到你們，主耶和華如此說：我必在羊與羊中間、公綿羊與公山羊中間施行判斷。……「所以，主耶和華如此說：我必在肥羊和瘦羊中間施行判斷。<p><a href='/CUNP/40/13/49'>太 13:49</a> 世界的末了也要這樣。天使要出來，從義人中把惡人分別出來，<br><a href='/CUNP/45/14/10'>羅 14:10</a> 你這個人，為甚麼論斷弟兄呢？又為甚麼輕看弟兄呢？因我們都要站在神的臺前。<p><a href='/CUNP/47/5/10'>林後 5:10</a> 因為我們眾人必要在基督臺前顯露出來，叫各人按著本身所行的，或善或惡受報。<p><a href='/CUNP/66/20/12'>啟 20:12</a> 我又看見死了的人，無論大小，都站在寶座前。案卷展開了，並且另有一卷展開，就是生命冊。死了的人都憑著這些案卷所記載的，照他們所行的受審判。"
  },
  {
    "pk": 3507420,
    "translation": "CUNP",
    "book": 40,
    "chapter": 25,
    "verse": 33,
    "text": "把綿羊安置在右邊，山羊在左邊。"
  },
  {
    "pk": 3507421,
    "translation": "CUNP",
    "book": 40,
    "chapter": 25,
    "verse": 34,
    "text": "於是王要向那右邊的說：『你們這蒙我父賜福的，可來承受那創世以來為你們所預備的國；",
    "comment": "<a href='/CUNP/40/20/23'>太 20:23</a> 耶穌說：「我所喝的杯，你們必要喝；只是坐在我的左右，不是我可以賜的，乃是我父為誰預備的，就賜給誰。」<p><a href='/CUNP/41/10/40'>可 10:40</a> 只是坐在我的左右，不是我可以賜的，乃是為誰預備的，就賜給誰。」<p><a href='/CUNP/46/2/9'>林前 2:9</a> 如<na>經上</na>所記：神為愛他的人所預備的是眼睛未曾看見，耳朵未曾聽見，人心也未曾想到的。<p><a href='/CUNP/58/11/16'>來 11:16</a> 他們卻羨慕一個更美的家鄉，就是在天上的。所以神被稱為他們的神，並不以為恥，因為他已經給他們預備了一座城。<br><a href='/CUNP/45/8/17'>羅 8:17</a> 既是兒女，便是後嗣，就是神的後嗣，和基督同作後嗣。如果我們和他一同受苦，也必和他一同得榮耀。<p><a href='/CUNP/60/1/4'>彼前 1:4</a>, <a href='/CUNP/60/1/9'>9</a> 可以得著不能朽壞、不能玷污、不能衰殘、為你們存留在天上的基業。……並且得著你們信心的果效，就是靈魂的救恩。<p><a href='/CUNP/60/3/9'>3:9</a> 不以惡報惡，以辱罵還辱罵，倒要祝福；因你們是為此蒙召，好叫你們承受福氣。<p><a href='/CUNP/66/21/7'>啟 21:7</a> 得勝的，必承受這些為業：我要作他的神，他要作我的兒子。"
  },
  {
    "pk": 3507422,
    "translation": "CUNP",
    "book": 40,
    "chapter": 25,
    "verse": 35,
    "text": "因為我餓了，你們給我吃，渴了，你們給我喝；我作客旅，你們留我住；",
    "comment": "<a href='/CUNP/58/13/2'>來 13:2</a>; 約5<br><a href='/CUNP/23/58/7'>賽 58:7</a> 不是要把你的餅分給飢餓的人，將飄流的窮人接到你家中，見赤身的給他<na>衣服</na>遮體，顧恤自己的骨肉而不掩藏嗎？<p><a href='/CUNP/26/18/7'>結 18:7</a> 未曾虧負人，乃將欠債之人的當頭還給他；未曾搶奪人的物件，卻將食物給飢餓的人吃，將衣服給赤身的人穿；<p><a href='/CUNP/59/1/27'>雅 1:27</a> 在神我們的父面前，那清潔沒有玷污的虔誠，就是看顧在患難中的孤兒寡婦，並且保守自己不沾染世俗。"
  },
  {
    "pk": 3507423,
    "translation": "CUNP",
    "book": 40,
    "chapter": 25,
    "verse": 36,
    "text": "我赤身露體，你們給我穿；我病了，你們看顧我；我在監裏，你們來看我。』",
    "comment": "<a href='/CUNP/55/1/16'>提後 1:16</a> 願主憐憫<u>阿尼色弗</u>一家的人；因他屢次使我暢快，不以我的鎖鍊為恥，<br><a href='/CUNP/59/2/15-16'>雅 2:15-16</a> 若是弟兄或是姊妹，赤身露體，又缺了日用的飲食；你們中間有人對他們說：「平平安安地去吧！願你們穿得暖，吃得飽」，卻不給他們身體所需用的，這有甚麼益處呢？"
  },
  {
    "pk": 3507424,
    "translation": "CUNP",
    "book": 40,
    "chapter": 25,
    "verse": 37,
    "text": "義人就回答說：『主啊，我們甚麼時候見你餓了，給你吃，渴了，給你喝？"
  },
  {
    "pk": 3507425,
    "translation": "CUNP",
    "book": 40,
    "chapter": 25,
    "verse": 38,
    "text": "甚麼時候見你作客旅，留你住，或是赤身露體，給你穿？"
  },
  {
    "pk": 3507426,
    "translation": "CUNP",
    "book": 40,
    "chapter": 25,
    "verse": 39,
    "text": "又甚麼時候見你病了，或是在監裏，來看你呢？』"
  },
  {
    "pk": 3507427,
    "translation": "CUNP",
    "book": 40,
    "chapter": 25,
    "verse": 40,
    "text": "王要回答說：『我實在告訴你們，這些事你們既做在我這弟兄中一個最小的身上，就是做在我身上了。』",
    "comment": "<a href='/CUNP/20/14/31'>箴 14:31</a> 欺壓貧寒的，是辱沒造他的主；憐憫窮乏的，乃是尊敬主。<p><a href='/CUNP/20/19/17'>19:17</a> 憐憫貧窮的，就是借給耶和華；他的善行，耶和華必償還。<p><a href='/CUNP/40/10/42'>太 10:42</a> 無論何人，因為門徒的名，只把一杯涼水給這小子裏的一個喝，我實在告訴你們，這人不能不得賞賜。」<p><a href='/CUNP/41/9/41'>可 9:41</a> 凡因你們是屬基督，給你們一杯水喝的，我實在告訴你們，他不能不得賞賜。」<p><a href='/CUNP/58/6/10'>來 6:10</a> 因為神並非不公義，竟忘記你們所做的工和你們為他名所顯的愛心，就是先前伺候聖徒，如今還是伺候。"
  },
  {
    "pk": 3507428,
    "translation": "CUNP",
    "book": 40,
    "chapter": 25,
    "verse": 41,
    "text": "王又要向那左邊的說：『你們這被咒詛的人，離開我！進入那為魔鬼和他的使者所預備的永火裏去！",
    "comment": "<a href='/CUNP/40/13/40'>太 13:40</a>, <a href='/CUNP/40/13/42'>42</a> 將稗子薅出來用火焚燒，世界的末了也要如此。……丟在火爐裏；在那裏必要哀哭切齒了。<br><a href='/CUNP/19/6/8'>詩 6:8</a> 你們一切作孽的人，離開我吧！因為耶和華聽了我哀哭的聲音。<p><a href='/CUNP/40/7/23'>太 7:23</a> 我就明明地告訴他們說：『我從來不認識你們，你們這些作惡的人，離開我去吧！』」<p><a href='/CUNP/42/13/27'>路 13:27</a> 他要說：『我告訴你們，我不曉得你們是哪裏來的。你們這一切作惡的人，離開我去吧！』<br><a href='/CUNP/61/2/4'>彼後 2:4</a> 就是天使犯了罪，神也沒有寬容，曾把他們丟在地獄，交在黑暗坑中，等候審判。<p><a href='/CUNP/65/1/6'>猶 1:6</a> 又有不守本位、離開自己住處的天使，主用鎖鍊把他們永遠拘留在黑暗裏，等候大日的審判。"
  },
  {
    "pk": 3507429,
    "translation": "CUNP",
    "book": 40,
    "chapter": 25,
    "verse": 42,
    "text": "因為我餓了，你們不給我吃，渴了，你們不給我喝；"
  },
  {
    "pk": 3507430,
    "translation": "CUNP",
    "book": 40,
    "chapter": 25,
    "verse": 43,
    "text": "我作客旅，你們不留我住；我赤身露體，你們不給我穿；我病了，我在監裏，你們不來看顧我。』"
  },
  {
    "pk": 3507431,
    "translation": "CUNP",
    "book": 40,
    "chapter": 25,
    "verse": 44,
    "text": "他們也要回答說：『主啊，我們甚麼時候見你餓了，或渴了，或作客旅，或赤身露體，或病了，或在監裏，不伺候你呢？』"
  },
  {
    "pk": 3507432,
    "translation": "CUNP",
    "book": 40,
    "chapter": 25,
    "verse": 45,
    "text": "王要回答說：『我實在告訴你們，這些事你們既不做在我這<i>弟兄</i>中一個最小的身上，就是不做在我身上了。』",
    "comment": "<a href='/CUNP/20/14/31'>箴 14:31</a> 欺壓貧寒的，是辱沒造他的主；憐憫窮乏的，乃是尊敬主。<p><a href='/CUNP/20/17/5'>17:5</a> 戲笑窮人的，是辱沒造他的主；幸災樂禍的，必不免受罰。<p><a href='/CUNP/38/2/8'>亞 2:8</a> 萬軍之耶和華說，在顯出榮耀之後，差遣我去<na>懲罰</na>那擄掠你們的列國，摸你們的就是摸他眼中的瞳人。<p><a href='/CUNP/44/9/5'>徒 9:5</a> 他說：「主啊！你是誰？」主說：「我就是你所逼迫的耶穌。"
  },
  {
    "pk": 3507433,
    "translation": "CUNP",
    "book": 40,
    "chapter": 25,
    "verse": 46,
    "text": "這些人要往永刑裏去；那些義人要往永生裏去。」",
    "comment": "<a href='/CUNP/27/12/2'>但 12:2</a> 睡在塵埃中的，必有多人復醒。其中有得永生的，有受羞辱永遠被憎惡的。<p><a href='/CUNP/43/5/29'>約 5:29</a> 行善的，復活得生；作惡的，復活定罪。<p><a href='/CUNP/45/2/7'>羅 2:7</a> 凡恆心行善、尋求榮耀、尊貴和不能朽壞<na>之福</na>的，就以永生報應他們；"
  }
];
