window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/40/26"] = [
  {
    "pk": 3507434,
    "translation": "CUNP",
    "book": 40,
    "chapter": 26,
    "verse": 1,
    "text": "耶穌說完了這一切的話，就對門徒說："
  },
  {
    "pk": 3507435,
    "translation": "CUNP",
    "book": 40,
    "chapter": 26,
    "verse": 2,
    "text": "「你們知道，過兩天是逾越節，人子將要被交給人，釘在十字架上。」",
    "comment": "<a href='/CUNP/41/14/1'>可 14:1</a> 過兩天是逾越<na>節</na>，又是除酵節，祭司長和文士想法子怎麼用詭計捉拿耶穌，殺他。<p><a href='/CUNP/42/22/1'>路 22:1</a> 除酵節（又名逾越<na>節</na>）近了。<p><a href='/CUNP/43/12/1'>約 12:1</a> 逾越節前六日，耶穌來到<u>伯大尼</u>，就是他叫<u>拉撒路</u>從死裏復活之處。"
  },
  {
    "pk": 3507436,
    "translation": "CUNP",
    "book": 40,
    "chapter": 26,
    "verse": 3,
    "text": "那時，祭司長和民間的長老聚集在大祭司稱為<e>該亞法</e>的院裏。",
    "comment": "<a href='/CUNP/19/2/2'>詩 2:2</a> 世上的君王一齊起來，臣宰一同商議，要敵擋耶和華並他的受膏者，<p><a href='/CUNP/43/11/47'>約 11:47</a> 祭司長和法利賽人聚集公會，說：「這人行好些神蹟，我們怎麼辦呢？<p><a href='/CUNP/44/4/25'>徒 4:25</a> 你曾藉著聖靈，<na>託</na>你僕人──我們祖宗<u>大衛</u>的口，說：外邦為甚麼爭鬧？萬民為甚麼謀算虛妄的事？"
  },
  {
    "pk": 3507437,
    "translation": "CUNP",
    "book": 40,
    "chapter": 26,
    "verse": 4,
    "text": "大家商議要用詭計拿住耶穌，殺他，"
  },
  {
    "pk": 3507438,
    "translation": "CUNP",
    "book": 40,
    "chapter": 26,
    "verse": 5,
    "text": "只是說：「當節的日子不可，恐怕民間生亂。」"
  },
  {
    "pk": 3507439,
    "translation": "CUNP",
    "book": 40,
    "chapter": 26,
    "verse": 6,
    "text": "耶穌在<e>伯大尼</e>長大痲瘋的<e>西門</e>家裏，",
    "comment": "<a href='/CUNP/40/21/17'>太 21:17</a> 於是離開他們，出城到<u>伯大尼</u>去，在那裏住宿。<br><a href='/CUNP/41/14/3'>可 14:3</a> 耶穌在<u>伯大尼</u>長大痲瘋的<u>西門</u>家裏坐席的時候，有一個女人拿著一玉瓶至貴的真哪噠香膏來，打破玉瓶，把膏澆在耶穌的頭上。<p><a href='/CUNP/43/11/1-2'>約 11:1-2</a> 有一個患病的人，名叫<u>拉撒路</u>，住在<u>伯大尼</u>，就是<u>馬利亞</u>和她姊姊<u>馬大</u>的村莊。這<u>馬利亞</u>就是那用香膏抹主，又用頭髮擦他腳的；患病的<u>拉撒路</u>是她的兄弟。<p><a href='/CUNP/43/12/3'>12:3</a> <u>馬利亞</u>就拿著一斤極貴的真哪噠香膏，抹耶穌的腳，又用自己頭髮去擦，屋裏就滿了膏的香氣。"
  },
  {
    "pk": 3507440,
    "translation": "CUNP",
    "book": 40,
    "chapter": 26,
    "verse": 7,
    "text": "有一個女人拿著一玉瓶極貴的香膏來，趁耶穌坐席的時候，澆在他的頭上。"
  },
  {
    "pk": 3507441,
    "translation": "CUNP",
    "book": 40,
    "chapter": 26,
    "verse": 8,
    "text": "門徒看見就很不喜悅，說：「何用這樣的枉費呢！",
    "comment": "<a href='/CUNP/43/12/4'>約 12:4</a> 有一個門徒，就是那將要賣耶穌的<u>加略</u>人<u>猶大</u>，"
  },
  {
    "pk": 3507442,
    "translation": "CUNP",
    "book": 40,
    "chapter": 26,
    "verse": 9,
    "text": "這<i>香膏</i>可以賣許多錢，賙濟窮人。」"
  },
  {
    "pk": 3507443,
    "translation": "CUNP",
    "book": 40,
    "chapter": 26,
    "verse": 10,
    "text": "耶穌看出他們的意思，就說：「為甚麼難為這女人呢？她在我身上做的是一件美事。"
  },
  {
    "pk": 3507444,
    "translation": "CUNP",
    "book": 40,
    "chapter": 26,
    "verse": 11,
    "text": "因為常有窮人和你們同在；只是你們不常有我。",
    "comment": "<a href='/CUNP/5/15/11'>申 15:11</a> 原來那地上的窮人永不斷絕；所以我吩咐你說：『總要向你地上困苦窮乏的弟兄鬆開手。』」<p><a href='/CUNP/43/12/8'>約 12:8</a> 因為常有窮人和你們同在，只是你們不常有我。」<br>參看 <a href='/CUNP/40/18/20'>太 18:20</a> 因為無論在哪裏，有兩三個人奉我的名聚會，那裏就有我在他們中間。」<p><a href='/CUNP/40/28/20'>28:20</a> 凡我所吩咐你們的，都教訓他們遵守，我就常與你們同在，直到世界的末了。」<p><a href='/CUNP/43/13/33'>約 13:33</a> 小子們，我還有不多的時候與你們同在；後來你們要找我，但我所去的地方你們不能到。這話我曾對<u>猶太</u>人說過，如今也照樣對你們說。<p><a href='/CUNP/43/14/19'>14:19</a> 還有不多的時候，世人不再看見我，你們卻看見我；因為我活著，你們也要活著。<p><a href='/CUNP/43/16/5'>16:5</a>, <a href='/CUNP/43/16/28'>28</a> 現今我往差我來的<na>父</na>那裏去，你們中間並沒有人問我：『你往哪裏去？』……我從父出來，到了世界；我又離開世界，往父那裏去。」<p><a href='/CUNP/43/17/11'>17:11</a> 從今以後，我不在世上，他們卻在世上；我往你那裏去。聖父啊，求你因你所賜給我的名保守他們，叫他們合而為一像我們一樣。"
  },
  {
    "pk": 3507445,
    "translation": "CUNP",
    "book": 40,
    "chapter": 26,
    "verse": 12,
    "text": "她將這香膏澆在我身上是為我安葬做的。"
  },
  {
    "pk": 3507446,
    "translation": "CUNP",
    "book": 40,
    "chapter": 26,
    "verse": 13,
    "text": "我實在告訴你們，普天之下，無論在甚麼地方傳這福音，也要述說這女人所行的，作個紀念。」"
  },
  {
    "pk": 3507447,
    "translation": "CUNP",
    "book": 40,
    "chapter": 26,
    "verse": 14,
    "text": "當下，十二門徒裏有一個稱為<e>加略</e>人<e>猶大</e>的，去見祭司長，",
    "comment": "<a href='/CUNP/41/14/10'>可 14:10</a> 十二門徒之中，有一個<u>加略</u>人<u>猶大</u>去見祭司長，要把耶穌交給他們。<p><a href='/CUNP/42/22/3'>路 22:3</a> 這時，撒但入了那稱為<u>加略</u>人<u>猶大</u>的心；他本是十二門徒裏的一個。<p><a href='/CUNP/43/13/2'>約 13:2</a>, <a href='/CUNP/43/13/30'>30</a> 吃晚飯的時候，<small>〔魔鬼已將賣耶穌的意思，放在西門的兒子加略人猶大心裏〕</small>魔鬼已將賣耶穌的意思放在<u>西門</u>的兒子<u>加略</u>人<u>猶大</u>心裏。……<u>猶大</u>受了那點餅，立刻就出去。那時候是夜間了。<br><a href='/CUNP/40/10/4'>太 10:4</a> 奮銳黨的<u>西門</u>，還有賣耶穌的<u>加略</u>人<u>猶大</u>。"
  },
  {
    "pk": 3507448,
    "translation": "CUNP",
    "book": 40,
    "chapter": 26,
    "verse": 15,
    "text": "說：「我把他交給你們，你們願意給我多少錢？」他們就給了他三十塊錢。",
    "comment": "<a href='/CUNP/38/11/12'>亞 11:12</a> 我對他們說：「你們若以為美，就給我工價。不然，就罷了！」於是他們給了三十塊錢作為我的工價。<p><a href='/CUNP/40/27/3'>太 27:3</a> 這時候，賣耶穌的<u>猶大</u>看見耶穌已經定了罪，就後悔，把那三十塊錢拿回來給祭司長和長老，說："
  },
  {
    "pk": 3507449,
    "translation": "CUNP",
    "book": 40,
    "chapter": 26,
    "verse": 16,
    "text": "從那時候，他就找機會要把耶穌交給他們。"
  },
  {
    "pk": 3507450,
    "translation": "CUNP",
    "book": 40,
    "chapter": 26,
    "verse": 17,
    "text": "除酵節的第一天，門徒來問耶穌說：「你吃逾越<i>節的筵席</i>，要我們在哪裏給你預備？」",
    "comment": "<a href='/CUNP/2/12/6'>出 12:6</a>, <a href='/CUNP/2/12/18'>18</a> 要留到本月十四日，在黃昏的時候，<u>以色列</u>全會眾把羊羔宰了。……從正月十四日晚上，直到二十一日晚上，你們要吃無酵餅。<p><a href='/CUNP/41/14/12'>可 14:12</a> 除酵節的第一天，就是宰逾越<na>羊羔</na>的那一天，門徒對耶穌說：「你吃逾越<na>節的筵席</na>要我們往哪裏去預備呢？」<p><a href='/CUNP/42/22/7'>路 22:7</a> 除酵<na>節</na>，須宰逾越<na>羊羔</na>的那一天到了。"
  },
  {
    "pk": 3507451,
    "translation": "CUNP",
    "book": 40,
    "chapter": 26,
    "verse": 18,
    "text": "耶穌說：「你們進城去，到某人那裏，對他說：『夫子說：我的時候快到了，我與門徒要在你家裏守逾越<i>節</i>。』」"
  },
  {
    "pk": 3507452,
    "translation": "CUNP",
    "book": 40,
    "chapter": 26,
    "verse": 19,
    "text": "門徒遵著耶穌所吩咐的就去預備了逾越<i>節的筵席</i>。"
  },
  {
    "pk": 3507453,
    "translation": "CUNP",
    "book": 40,
    "chapter": 26,
    "verse": 20,
    "text": "到了晚上，耶穌和十二個門徒坐席。",
    "comment": "<a href='/CUNP/41/14/17-21'>可 14:17-21</a> 到了晚上，耶穌和十二個門徒都來了。他們坐席正吃的時候，耶穌說：「我實在告訴你們，你們中間有一個與我同吃的人要賣我了。」他們就憂愁起來，一個一個地問他說：「是我嗎？」耶穌對他們說：「是十二個門徒中同我蘸手在盤子裏的那個人。人子必要去世，正如<na>經上</na>指著他所寫的；但賣人子的人有禍了！那人不生在世上倒好。」<p><a href='/CUNP/42/22/14'>路 22:14</a> 時候到了，耶穌坐席，使徒也和他同坐。<p><a href='/CUNP/43/13/21'>約 13:21</a> 耶穌說了這話，心裏憂愁，就明說：「我實實在在地告訴你們，你們中間有一個人要賣我了。」"
  },
  {
    "pk": 3507454,
    "translation": "CUNP",
    "book": 40,
    "chapter": 26,
    "verse": 21,
    "text": "正吃的時候，耶穌說：「我實在告訴你們，你們中間有一個人要賣我了。」"
  },
  {
    "pk": 3507455,
    "translation": "CUNP",
    "book": 40,
    "chapter": 26,
    "verse": 22,
    "text": "他們就甚憂愁，一個一個地問他說：「主，是我嗎？」"
  },
  {
    "pk": 3507456,
    "translation": "CUNP",
    "book": 40,
    "chapter": 26,
    "verse": 23,
    "text": "耶穌回答說：「同我蘸手在盤子裏的，就是他要賣我。",
    "comment": "<a href='/CUNP/19/41/9'>詩 41:9</a> 連我知己的朋友，我所倚靠、吃過我飯的也用腳踢我。<p><a href='/CUNP/42/22/21'>路 22:21</a> 看哪，那賣我之人的手與我一同在桌子上。<p><a href='/CUNP/43/13/18'>約 13:18</a> 我這話不是指著你們眾人說的，我知道我所揀選的是誰。現在要應驗經上的話，說：『同我吃飯的人用腳踢我。』"
  },
  {
    "pk": 3507457,
    "translation": "CUNP",
    "book": 40,
    "chapter": 26,
    "verse": 24,
    "text": "人子必要去世，正如<i>經上</i>指著他所寫的；但賣人子的人有禍了！那人不生在世上倒好。」",
    "comment": "詩二二; 賽五三; <a href='/CUNP/27/9/26'>但 9:26</a> 過了六十二個七，那受膏者<small>〔「那」或作「有」〕</small>必被剪除，一無所有；必有一王的民來毀滅這城和聖所，至終必如洪水沖沒。必有爭戰，一直到底，荒涼的事已經定了。<p><a href='/CUNP/41/9/12'>可 9:12</a> 耶穌說：「<u>以利亞</u>固然先來復興萬事；<na>經上</na>不是指著人子說，他要受許多的苦被人輕慢呢？<p><a href='/CUNP/42/24/25-26'>路 24:25-26</a>, <a href='/CUNP/42/24/46'>46</a> 耶穌對他們說：「無知的人哪，先知所說的一切話，你們的心信得太遲鈍了。基督這樣受害，又進入他的榮耀，豈不是應當的嗎？」……又對他們說：「照<na>經上</na>所寫的，基督必受害，第三日從死裏復活，<p><a href='/CUNP/44/17/2-3'>徒 17:2-3</a> <u>保羅</u>照他素常的規矩進去，一連三個安息日，本著聖經與他們辯論，講解陳明基督必須受害，從死裏復活；又說：「我所傳與你們的這位耶穌就是基督。」<p><a href='/CUNP/44/26/22-23'>26:22-23</a> 然而我蒙神的幫助，直到今日還站得住，對著尊貴、卑賤、老幼作見證；所講的並不外乎眾先知和<u>摩西</u>所說將來必成的事，就是基督必須受害，並且因從死裏復活，要首先把光明的道傳給百姓和外邦人。」<p><a href='/CUNP/46/15/3'>林前 15:3</a> 我當日所領受又傳給你們的：第一，就是基督照聖經所說，為我們的罪死了，<br><a href='/CUNP/43/17/12'>約 17:12</a> 我與他們同在的時候，因你所賜給我的名保守了他們，我也護衛了他們；其中除了那滅亡之子，沒有一個滅亡的，好叫經上的話得應驗。"
  },
  {
    "pk": 3507458,
    "translation": "CUNP",
    "book": 40,
    "chapter": 26,
    "verse": 25,
    "text": "賣耶穌的<e>猶大</e>問他說：「拉比，是我嗎？」耶穌說：「你說的是。」"
  },
  {
    "pk": 3507459,
    "translation": "CUNP",
    "book": 40,
    "chapter": 26,
    "verse": 26,
    "text": "他們吃的時候，耶穌拿起餅來，祝福，就擘開，遞給門徒，說：「你們拿著吃，這是我的身體」；",
    "comment": "<a href='/CUNP/46/11/23-25'>林前 11:23-25</a> 我當日傳給你們的，原是從主領受的，就是主耶穌被賣的那一夜，拿起餅來，祝謝了，就擘開，說：「這是我的身體，為你們捨<small>〔「捨」有古卷作「掰開」〕</small>的，你們應當如此行，為的是記念我。」飯後，也照樣拿起杯來，說：「這杯是用我的血所立的新約，你們每逢喝的時候，要如此行，為的是記念我。」<br><a href='/CUNP/41/14/22'>可 14:22</a> 他們吃的時候，耶穌拿起餅來，祝了福，就擘開，遞給他們，說：「你們拿著吃，這是我的身體」；<p><a href='/CUNP/42/22/19'>路 22:19</a> 又拿起餅來，祝謝了，就擘開，遞給他們，說：「這是我的身體，為你們捨的，你們也應當如此行，為的是記念我。」<br><a href='/CUNP/46/10/16'>林前 10:16</a> 我們所祝福的杯，豈不是同領基督的血嗎？我們所擘開的餅，豈不是同領基督的身體嗎？"
  },
  {
    "pk": 3507460,
    "translation": "CUNP",
    "book": 40,
    "chapter": 26,
    "verse": 27,
    "text": "又拿起杯來，祝謝了，遞給他們，說：「你們都喝這個；",
    "comment": "<a href='/CUNP/41/14/23'>可 14:23</a> 又拿起杯來，祝謝了，遞給他們；他們都喝了。"
  },
  {
    "pk": 3507461,
    "translation": "CUNP",
    "book": 40,
    "chapter": 26,
    "verse": 28,
    "text": "因為這是我立約的血，為多人流出來，使罪得赦。",
    "comment": "參看 <a href='/CUNP/2/24/8'>出 24:8</a> <u>摩西</u>將血灑在百姓身上，說：「你看！這是立約的血，是耶和華按這一切話與你們立約<na>的憑據</na>。」<p><a href='/CUNP/3/17/11'>利 17:11</a> 因為活物的生命是在血中。我把這血賜給你們，可以在壇上為你們的生命贖罪；因血裏有生命，所以能贖罪。<br><a href='/CUNP/24/31/31'>耶 31:31</a> 耶和華說：「日子將到，我要與<u>以色列</u>家和<u>猶大</u>家另立新約，<br><a href='/CUNP/40/20/28'>太 20:28</a> 正如人子來，不是要受人的服事，乃是要服事人，並且要捨命，作多人的贖價。」<p><a href='/CUNP/45/5/15'>羅 5:15</a> 只是過犯不如恩賜，若因一人的過犯，眾人都死了，何況神的恩典，與那因耶穌基督一人恩典中的賞賜，豈不更加倍地臨到眾人嗎？<p><a href='/CUNP/58/9/22'>來 9:22</a> 按著律法，凡物差不多都是用血潔淨的；若不流血，罪就不得赦免了。"
  },
  {
    "pk": 3507462,
    "translation": "CUNP",
    "book": 40,
    "chapter": 26,
    "verse": 29,
    "text": "但我告訴你們，從今以後，我不再喝這葡萄汁，直到我在我父的國裏同你們喝新的那日子。」",
    "comment": "<a href='/CUNP/41/14/25'>可 14:25</a> 我實在告訴你們，我不再喝這葡萄汁，直到我在神的國裏喝新的那日子。」<p><a href='/CUNP/42/22/18'>路 22:18</a> 我告訴你們，從今以後，我不再喝這葡萄汁，直等神的國來到。」<br><a href='/CUNP/44/10/41'>徒 10:41</a> 不是顯現給眾人看，乃是顯現給神預先所揀選為他作見證的人看，就是我們這些在他從死裏復活以後和他同吃同喝的人。"
  },
  {
    "pk": 3507463,
    "translation": "CUNP",
    "book": 40,
    "chapter": 26,
    "verse": 30,
    "text": "他們唱了詩，就出來往<e>橄欖山</e>去。",
    "comment": "<a href='/CUNP/41/14/26'>可 14:26</a> 他們唱了詩，就出來，往<u>橄欖山</u>去。"
  },
  {
    "pk": 3507464,
    "translation": "CUNP",
    "book": 40,
    "chapter": 26,
    "verse": 31,
    "text": "那時，耶穌對他們說：「今夜，你們為我的緣故都要跌倒。因為<i>經上</i>記著說：我要擊打牧人，羊就分散了。",
    "comment": "<a href='/CUNP/41/14/27'>可 14:27</a> 耶穌對他們說：「你們都要跌倒了，因為<na>經上</na>記著說：我要擊打牧人，羊就分散了。<p><a href='/CUNP/43/16/32'>約 16:32</a> 看哪，時候將到，且是已經到了，你們要分散，各歸自己的地方去，留下我獨自一人；其實我不是獨自一人，因為有父與我同在。<br><a href='/CUNP/40/11/6'>太 11:6</a> 凡不因我跌倒的就有福了！」<br><a href='/CUNP/38/13/7'>亞 13:7</a> 萬軍之耶和華說：刀劍哪，應當興起，攻擊我的牧人和我的同伴。擊打牧人，羊就分散；我必反手加在微小者的身上。"
  },
  {
    "pk": 3507465,
    "translation": "CUNP",
    "book": 40,
    "chapter": 26,
    "verse": 32,
    "text": "但我復活以後，要在你們以先往<e>加利利</e>去。」",
    "comment": "<a href='/CUNP/40/28/7'>太 28:7</a>, <a href='/CUNP/40/28/10'>10</a>, <a href='/CUNP/40/28/16'>16</a> 快去告訴他的門徒，說他從死裏復活了，並且在你們以先往<u>加利利</u>去，在那裏你們要見他。看哪，我已經告訴你們了。」……耶穌對她們說：「不要害怕！你們去告訴我的弟兄，叫他們往<u>加利利</u>去，在那裏必見我。」……十一個門徒往<u>加利利</u>去，到了耶穌約定的山上。<p><a href='/CUNP/41/14/28'>可 14:28</a> 但我復活以後，要在你們以先往<u>加利利</u>去。」<p><a href='/CUNP/41/16/7'>16:7</a> 你們可以去告訴他的門徒和<u>彼得</u>，說：『他在你們以先往<u>加利利</u>去。在那裏你們要見他，正如他從前所告訴你們的。』」"
  },
  {
    "pk": 3507466,
    "translation": "CUNP",
    "book": 40,
    "chapter": 26,
    "verse": 33,
    "text": "<e>彼得</e>說：「眾人雖然為你的緣故跌倒，我卻永不跌倒。」"
  },
  {
    "pk": 3507467,
    "translation": "CUNP",
    "book": 40,
    "chapter": 26,
    "verse": 34,
    "text": "耶穌說：「我實在告訴你，今夜雞叫以先，你要三次不認我。」",
    "comment": "<a href='/CUNP/41/14/30'>可 14:30</a> 耶穌對他說：「我實在告訴你，就在今天夜裏，雞叫兩遍以先，你要三次不認我。」<p><a href='/CUNP/42/22/34'>路 22:34</a> 耶穌說：「<u>彼得</u>，我告訴你，今日雞還沒有叫，你要三次說不認得我。」<p><a href='/CUNP/43/13/38'>約 13:38</a> 耶穌說：「你願意為我捨命嗎？我實實在在地告訴你，雞叫以先，你要三次不認我。」"
  },
  {
    "pk": 3507468,
    "translation": "CUNP",
    "book": 40,
    "chapter": 26,
    "verse": 35,
    "text": "<e>彼得</e>說：「我就是必須和你同死，也總不能不認你。」眾門徒都是這樣說。"
  },
  {
    "pk": 3507469,
    "translation": "CUNP",
    "book": 40,
    "chapter": 26,
    "verse": 36,
    "text": "耶穌同門徒來到一個地方，名叫<e>客西馬尼</e>，就對他們說：「你們坐在這裏，等我到那邊去禱告。」",
    "comment": "<a href='/CUNP/41/14/32-35'>可 14:32-35</a> 他們來到一個地方，名叫<u>客西馬尼</u>。耶穌對門徒說：「你們坐在這裏，等我禱告。」於是帶著<u>彼得</u>、<u>雅各</u>、<u>約翰</u>同去，就驚恐起來，極其難過，對他們說：「我心裏甚是憂傷，幾乎要死；你們在這裏等候，警醒。」他就稍往前走，俯伏在地，禱告說：「倘若可行，便叫那時候過去。」<p><a href='/CUNP/42/22/39'>路 22:39</a> 耶穌出來，照常往<u>橄欖山</u>去，門徒也跟隨他。<p><a href='/CUNP/43/18/1'>約 18:1</a> 耶穌說了這話，就同門徒出去，過了<u>汲淪溪</u>。在那裏有一個園子，他和門徒進去了。"
  },
  {
    "pk": 3507470,
    "translation": "CUNP",
    "book": 40,
    "chapter": 26,
    "verse": 37,
    "text": "於是帶著<e>彼得</e>和<e>西庇太</e>的兩個兒子同去，就憂愁起來，極其難過，",
    "comment": "<a href='/CUNP/40/4/21'>太 4:21</a> 從那裏往前走，又看見弟兄二人，就是<u>西庇太</u>的兒子<u>雅各</u>和他兄弟<u>約翰</u>，同他們的父親<u>西庇太</u>在船上補網，耶穌就招呼他們，"
  },
  {
    "pk": 3507471,
    "translation": "CUNP",
    "book": 40,
    "chapter": 26,
    "verse": 38,
    "text": "便對他們說：「我心裏甚是憂傷，幾乎要死；你們在這裏等候，和我一同警醒。」",
    "comment": "<a href='/CUNP/43/12/27'>約 12:27</a>「我現在心裏憂愁，我說甚麼才好呢？父啊，救我脫離這時候；但我原是為這時候來的。"
  },
  {
    "pk": 3507472,
    "translation": "CUNP",
    "book": 40,
    "chapter": 26,
    "verse": 39,
    "text": "他就稍往前走，俯伏在地，禱告說：「我父啊，倘若可行，求你叫這杯離開我。然而，不要照我的意思，只要照你的意思。」",
    "comment": "<a href='/CUNP/40/20/22'>太 20:22</a> 耶穌回答說：「你們不知道所求的是甚麼；我將要喝的杯，你們能喝嗎？」他們說：「我們能。」<br><a href='/CUNP/43/5/30'>約 5:30</a>「我憑著自己不能做甚麼，我怎麼聽見就怎麼審判。我的審判也是公平的；因為我不求自己的意思，只求那差我來者的意思。」<p><a href='/CUNP/43/6/38'>6:38</a> 因為我從天上降下來，不是要按自己的意思行，乃是要按那差我來者的意思行。<p><a href='/CUNP/50/2/8'>腓 2:8</a> 既有人的樣子，就自己卑微，存心順服，以至於死，且死在十字架上。<br><a href='/CUNP/43/12/27'>約 12:27</a>「我現在心裏憂愁，我說甚麼才好呢？父啊，救我脫離這時候；但我原是為這時候來的。<br><a href='/CUNP/41/14/36'>可 14:36</a> 他說：「阿爸！父啊！在你凡事都能；求你將這杯撤去。然而，不要從我的意思，只要從你的意思。」<p><a href='/CUNP/42/22/42'>路 22:42</a> 說：「父啊！你若願意，就把這杯撤去；然而，不要成就我的意思，只要成就你的意思。」<p><a href='/CUNP/58/5/7'>來 5:7</a> 基督在肉體的時候，既大聲哀哭，流淚禱告，懇求那能救他免死的主，就因他的虔誠蒙了應允。"
  },
  {
    "pk": 3507473,
    "translation": "CUNP",
    "book": 40,
    "chapter": 26,
    "verse": 40,
    "text": "來到門徒那裏，見他們睡著了，就對<e>彼得</e>說：「怎麼樣？你們不能同我警醒片時嗎？"
  },
  {
    "pk": 3507474,
    "translation": "CUNP",
    "book": 40,
    "chapter": 26,
    "verse": 41,
    "text": "總要警醒禱告，免得入了迷惑。你們心靈固然願意，肉體卻軟弱了。」",
    "comment": "<a href='/CUNP/41/13/33'>可 13:33</a> 你們要謹慎，警醒祈禱，因為你們不曉得那日期幾時來到。<p><a href='/CUNP/41/14/38'>14:38</a> 總要警醒禱告，免得入了迷惑。你們心靈固然願意，肉體卻軟弱了。」<p><a href='/CUNP/42/22/40'>路 22:40</a>, <a href='/CUNP/42/22/46'>46</a> 到了那地方，就對他們說：「你們要禱告，免得入了迷惑。」……就對他們說：「你們為甚麼睡覺呢？起來禱告，免得入了迷惑！」<p><a href='/CUNP/49/6/18'>弗 6:18</a> 靠著<na>聖</na>靈，隨時多方禱告祈求；並要在此警醒不倦，為眾聖徒祈求，"
  },
  {
    "pk": 3507475,
    "translation": "CUNP",
    "book": 40,
    "chapter": 26,
    "verse": 42,
    "text": "第二次又去禱告說：「我父啊，這杯若不能離開我，必要我喝，就願你的意旨成全。」"
  },
  {
    "pk": 3507476,
    "translation": "CUNP",
    "book": 40,
    "chapter": 26,
    "verse": 43,
    "text": "又來，見他們睡著了，因為他們的眼睛困倦。"
  },
  {
    "pk": 3507477,
    "translation": "CUNP",
    "book": 40,
    "chapter": 26,
    "verse": 44,
    "text": "耶穌又離開他們去了。第三次禱告，說的話還是與先前一樣。"
  },
  {
    "pk": 3507478,
    "translation": "CUNP",
    "book": 40,
    "chapter": 26,
    "verse": 45,
    "text": "於是來到門徒那裏，對他們說：「現在你們仍然睡覺安歇吧<sup>〔「吧」或作「嗎」〕</sup>！時候到了，人子被賣在罪人手裏了。"
  },
  {
    "pk": 3507479,
    "translation": "CUNP",
    "book": 40,
    "chapter": 26,
    "verse": 46,
    "text": "起來！我們走吧。看哪，賣我的人近了！」"
  },
  {
    "pk": 3507480,
    "translation": "CUNP",
    "book": 40,
    "chapter": 26,
    "verse": 47,
    "text": "說話之間，那十二個門徒裏的<e>猶大</e>來了，並有許多人帶著刀棒，從祭司長和民間的長老那裏與他同來。",
    "comment": "<a href='/CUNP/41/14/43'>可 14:43</a> 說話之間，忽然那十二個門徒裏的<u>猶大</u>來了，並有許多人帶著刀棒，從祭司長和文士並長老那裏與他同來。<p><a href='/CUNP/42/22/47'>路 22:47</a> 說話之間，來了許多人。那十二個門徒裏名叫<u>猶大</u>的，走在前頭，就近耶穌，要與他親嘴。<p><a href='/CUNP/43/18/3'>約 18:3</a> <u>猶大</u>領了一隊兵，和祭司長並法利賽人的差役，拿著燈籠、火把、兵器，就來到園裏。<p><a href='/CUNP/44/1/16'>徒 1:16</a> 說：「弟兄們！聖靈藉<u>大衛</u>的口，在聖經上預言領人捉拿耶穌的<u>猶大</u>，這話是必須應驗的。"
  },
  {
    "pk": 3507481,
    "translation": "CUNP",
    "book": 40,
    "chapter": 26,
    "verse": 48,
    "text": "那賣耶穌的給了他們一個暗號，說：「我與誰親嘴，誰就是他。你們可以拿住他。」"
  },
  {
    "pk": 3507482,
    "translation": "CUNP",
    "book": 40,
    "chapter": 26,
    "verse": 49,
    "text": "<e>猶大</e>隨即到耶穌跟前，說：「請拉比安」，就與他親嘴。",
    "comment": "<a href='/CUNP/10/20/9'>撒下 20:9</a> <u>約押</u><na>左手拾起刀來</na>，對<u>亞瑪撒</u>說：「我兄弟，你好啊！」就用右手抓住<u>亞瑪撒</u>的鬍子，要與他親嘴。"
  },
  {
    "pk": 3507483,
    "translation": "CUNP",
    "book": 40,
    "chapter": 26,
    "verse": 50,
    "text": "耶穌對他說：「朋友，你來要做的事，就做吧。」於是那些人上前，下手拿住耶穌。",
    "comment": "<a href='/CUNP/19/41/9'>詩 41:9</a> 連我知己的朋友，我所倚靠、吃過我飯的也用腳踢我。<p><a href='/CUNP/19/55/13'>55:13</a> 不料是你；你原與我平等，是我的同伴，是我知己的朋友！"
  },
  {
    "pk": 3507484,
    "translation": "CUNP",
    "book": 40,
    "chapter": 26,
    "verse": 51,
    "text": "有跟隨耶穌的一個人伸手拔出刀來，將大祭司的僕人砍了一刀，削掉了他一個耳朵。",
    "comment": "<a href='/CUNP/43/18/10'>約 18:10</a> <u>西門‧彼得</u>帶著一把刀，就拔出來，將大祭司的僕人砍了一刀，削掉他的右耳；那僕人名叫<u>馬勒古</u>。"
  },
  {
    "pk": 3507485,
    "translation": "CUNP",
    "book": 40,
    "chapter": 26,
    "verse": 52,
    "text": "耶穌對他說：「收刀入鞘吧！凡動刀的，必死在刀下。",
    "comment": "<a href='/CUNP/1/9/6'>創 9:6</a> 凡流人血的，他的血也必被人所流，因為神造人是照自己的形像造的。<p><a href='/CUNP/66/13/10'>啟 13:10</a> 擄掠人的，必被擄掠；用刀殺人的，必被刀殺。聖徒的忍耐和信心就是在此。"
  },
  {
    "pk": 3507486,
    "translation": "CUNP",
    "book": 40,
    "chapter": 26,
    "verse": 53,
    "text": "你想，我不能求我父現在為我差遣十二營多天使來嗎？",
    "comment": "<a href='/CUNP/12/6/17'>王下 6:17</a> <u>以利沙</u>禱告說：「耶和華啊，求你開這少年人的眼目，使他能看見。」耶和華開他的眼目，他就看見滿山有火車火馬圍繞<u>以利沙</u>。<p><a href='/CUNP/27/7/10'>但 7:10</a> 從他面前有火，像河發出；事奉他的有千千，在他面前侍立的有萬萬；他坐著要行審判，案卷都展開了。"
  },
  {
    "pk": 3507487,
    "translation": "CUNP",
    "book": 40,
    "chapter": 26,
    "verse": 54,
    "text": "若是這樣，經上所說，事情必須如此的話怎麼應驗呢？」",
    "comment": "<a href='/CUNP/23/53/7'>賽 53:7</a> 他被欺壓，在受苦的時候卻不開口；他像羊羔被牽到宰殺之地，又像羊在剪毛的人手下無聲，他也是這樣不開口<small>〔或作「他受欺壓，卻自卑不開口」〕</small>。<p><a href='/CUNP/40/26/24'>太 26:24</a> 人子必要去世，正如<na>經上</na>指著他所寫的；但賣人子的人有禍了！那人不生在世上倒好。」<p><a href='/CUNP/42/24/25'>路 24:25</a>, <a href='/CUNP/42/24/44'>44</a>, <a href='/CUNP/42/24/46'>46</a> 耶穌對他們說：「無知的人哪，先知所說的一切話，你們的心信得太遲鈍了。……耶穌對他們說：「這就是我從前與你們同在之時所告訴你們的話說：<u>摩西</u>的律法、先知的書，和詩篇上所記的，凡指著我的話都必須應驗。」……又對他們說：「照<na>經上</na>所寫的，基督必受害，第三日從死裏復活，"
  },
  {
    "pk": 3507488,
    "translation": "CUNP",
    "book": 40,
    "chapter": 26,
    "verse": 55,
    "text": "當時，耶穌對眾人說：「你們帶著刀棒出來拿我，如同拿強盜嗎？我天天坐在殿裏教訓人，你們並沒有拿我。"
  },
  {
    "pk": 3507489,
    "translation": "CUNP",
    "book": 40,
    "chapter": 26,
    "verse": 56,
    "text": "但這一切的事成就了，為要應驗先知書上的話。」當下，門徒都離開他，逃走了。",
    "comment": "參看 <a href='/CUNP/43/18/15'>約 18:15</a> <u>西門‧彼得</u>跟著耶穌，還有一個門徒跟著。那門徒是大祭司所認識的，他就同耶穌進了大祭司的院子。<br><a href='/CUNP/25/4/20'>哀 4:20</a> 耶和華的受膏者好比我們鼻中的氣，在他們的坑中被捉住；我們曾論到他說：我們必在他蔭下，在列國中存活。<p><a href='/CUNP/40/26/54'>太 26:54</a> 若是這樣，經上所說，事情必須如此的話怎麼應驗呢？」"
  },
  {
    "pk": 3507490,
    "translation": "CUNP",
    "book": 40,
    "chapter": 26,
    "verse": 57,
    "text": "拿耶穌的人把他帶到大祭司<e>該亞法</e>那裏去；文士和長老已經在那裏聚會。",
    "comment": "<a href='/CUNP/41/14/53'>可 14:53</a> 他們把耶穌帶到大祭司那裏，又有眾祭司長和長老並文士都來和大祭司一同聚集。<p><a href='/CUNP/42/22/54'>路 22:54</a> 他們拿住耶穌，把他帶到大祭司的宅裏。<u>彼得</u>遠遠地跟著。<p><a href='/CUNP/43/18/12-13'>約 18:12-13</a>, <a href='/CUNP/43/18/24'>24</a> 那隊兵和千夫長，並<u>猶太</u>人的差役就拿住耶穌，把他捆綁了，先帶到<u>亞那</u>面前，因為<u>亞那</u>是本年作大祭司<u>該亞法</u>的岳父。……<u>亞那</u>就把耶穌解到大祭司<u>該亞法</u>那裏，仍是捆著解去的。"
  },
  {
    "pk": 3507491,
    "translation": "CUNP",
    "book": 40,
    "chapter": 26,
    "verse": 58,
    "text": "<e>彼得</e>遠遠地跟著耶穌，直到大祭司的院子，進到裏面，就和差役同坐，要看這事到底怎樣。"
  },
  {
    "pk": 3507492,
    "translation": "CUNP",
    "book": 40,
    "chapter": 26,
    "verse": 59,
    "text": "祭司長和全公會尋找假見證控告耶穌，要治死他。"
  },
  {
    "pk": 3507493,
    "translation": "CUNP",
    "book": 40,
    "chapter": 26,
    "verse": 60,
    "text": "雖有好些人來作假見證，總得不著實據。末後有兩個人前來，說：",
    "comment": "<a href='/CUNP/19/27/12'>詩 27:12</a> 求你不要把我交給敵人，遂其所願；因為妄作見證的和口吐凶言的，起來攻擊我。<p><a href='/CUNP/19/35/11'>35:11</a> 凶惡的見證人起來，盤問我所不知道的事。<p><a href='/CUNP/41/14/55'>可 14:55</a> 祭司長和全公會尋找見證控告耶穌，要治死他，卻尋不著。<p>參看 <a href='/CUNP/44/6/13'>徒 6:13</a> 設下假見證，說：「這個人說話，不住地糟踐聖所和律法。<br><a href='/CUNP/5/19/15'>申 19:15</a>「人無論犯甚麼罪，作甚麼惡，不可憑一個人的口作見證，總要憑兩三個人的口作見證才可定案。"
  },
  {
    "pk": 3507494,
    "translation": "CUNP",
    "book": 40,
    "chapter": 26,
    "verse": 61,
    "text": "「這個人曾說：『我能拆毀神的殿，三日內又建造起來。』」",
    "comment": "<a href='/CUNP/40/27/40'>太 27:40</a>「你這拆毀<na>聖</na>殿、三日又建造起來的，可以救自己吧！你如果是神的兒子，就從十字架上下來吧！」<p><a href='/CUNP/43/2/19'>約 2:19</a> 耶穌回答說：「你們拆毀這殿，我三日內要再建立起來。」"
  },
  {
    "pk": 3507495,
    "translation": "CUNP",
    "book": 40,
    "chapter": 26,
    "verse": 62,
    "text": "大祭司就站起來，對耶穌說：「你甚麼都不回答嗎？這些人作見證告你的是甚麼呢？」",
    "comment": "<a href='/CUNP/41/14/60'>可 14:60</a> 大祭司起來站在中間，問耶穌說：「你甚麼都不回答嗎？這些人作見證告你的是甚麼呢？」"
  },
  {
    "pk": 3507496,
    "translation": "CUNP",
    "book": 40,
    "chapter": 26,
    "verse": 63,
    "text": "耶穌卻不言語。大祭司對他說：「我指著永生神叫你起誓告訴我們，你是神的兒子基督不是？」",
    "comment": "<a href='/CUNP/23/53/7'>賽 53:7</a> 他被欺壓，在受苦的時候卻不開口；他像羊羔被牽到宰殺之地，又像羊在剪毛的人手下無聲，他也是這樣不開口<small>〔或作「他受欺壓，卻自卑不開口」〕</small>。<p><a href='/CUNP/40/27/12'>太 27:12</a>, <a href='/CUNP/40/27/14'>14</a> 他被祭司長和長老控告的時候，甚麼都不回答。……耶穌仍不回答，連一句話也不說，以致巡撫甚覺希奇。<br><a href='/CUNP/3/5/1'>利 5:1</a>「若有人聽見發誓的聲音<small>〔或作「若有人聽見叫人發誓的聲音」〕</small>，他本是見證，卻不把所看見的、所知道的說出來，這就是罪；他要擔當他的罪孽。<p><a href='/CUNP/9/14/24'>撒上 14:24</a>, <a href='/CUNP/9/14/26'>26</a> <u>掃羅</u>叫百姓起誓說，凡不等到晚上向敵人報完了仇吃甚麼的，必受咒詛。因此這日百姓沒有吃甚麼，就極其困憊。……他們進了樹林，見有蜜流下來，卻沒有人敢用手<na>取蜜</na>入口，因為他們怕那誓言。"
  },
  {
    "pk": 3507497,
    "translation": "CUNP",
    "book": 40,
    "chapter": 26,
    "verse": 64,
    "text": "耶穌對他說：「你說的是。然而，我告訴你們，後來你們要看見人子坐在那權能者的右邊，駕著天上的雲降臨。」",
    "comment": "<a href='/CUNP/27/7/13'>但 7:13</a> 我在夜間的異象中觀看，見有一位像人子的，駕著天雲而來，被領到亙古常在者面前，<p><a href='/CUNP/40/16/27'>太 16:27</a> 人子要在他父的榮耀裏，同著眾使者降臨；那時候，他要照各人的行為報應各人。<p><a href='/CUNP/40/24/30'>24:30</a> 那時，人子的兆頭要顯在天上，地上的萬族都要哀哭。他們要看見人子，有能力，有大榮耀，駕著天上的雲降臨。<p><a href='/CUNP/40/25/31'>25:31</a> 「當人子在他榮耀裏、同著眾天使降臨的時候，要坐在他榮耀的寶座上。<p><a href='/CUNP/42/21/27'>路 21:27</a> 那時，他們要看見人子有能力，有大榮耀駕雲降臨。<p><a href='/CUNP/43/1/51'>約 1:51</a> 又說：「我實實在在地告訴你們，你們將要看見天開了，神的使者上去下來在人子身上。」<p><a href='/CUNP/45/14/10'>羅 14:10</a> 你這個人，為甚麼論斷弟兄呢？又為甚麼輕看弟兄呢？因我們都要站在神的臺前。<p><a href='/CUNP/52/4/16'>帖前 4:16</a> 因為主必親自從天降臨，有呼叫的聲音和天使長的聲音，又有神的號<na>吹響</na>；那在基督裏死了的人必先復活。<p><a href='/CUNP/66/1/7'>啟 1:7</a> 看哪，他駕雲降臨！眾目要看見他，連刺他的人也要看見他；地上的萬族都要因他哀哭。這話是真實的。阿們！<br><a href='/CUNP/19/110/1'>詩 110:1</a> 〔大衛的詩。〕耶和華對我主說：你坐在我的右邊，等我使你仇敵作你的腳凳。<p><a href='/CUNP/44/7/55'>徒 7:55</a> 但<u>司提反</u>被聖靈充滿，定睛望天，看見神的榮耀，又看見耶穌站在神的右邊，"
  },
  {
    "pk": 3507498,
    "translation": "CUNP",
    "book": 40,
    "chapter": 26,
    "verse": 65,
    "text": "大祭司就撕開衣服，說：「他說了僭妄的話，我們何必再用見證人呢？這僭妄的話，現在你們都聽見了。",
    "comment": "<a href='/CUNP/12/18/37'>王下 18:37</a> 當下，<u>希勒家</u>的兒子家宰<u>以利亞敬</u>和書記<u>舍伯那</u>，並<u>亞薩</u>的兒子史官<u>約亞</u>，都撕裂衣服，來到<u>希西家</u>那裏，將拉伯沙基的話告訴了他。<p><a href='/CUNP/12/19/1'>19:1</a> <u>希西家</u>王聽見，就撕裂衣服，披上麻布，進了耶和華的殿；"
  },
  {
    "pk": 3507499,
    "translation": "CUNP",
    "book": 40,
    "chapter": 26,
    "verse": 66,
    "text": "你們的意見如何？」他們回答說：「他是該死的。」",
    "comment": "<a href='/CUNP/3/24/16'>利 24:16</a> 那褻瀆耶和華名的，必被治死；全會眾總要用石頭打死他。不管是寄居的是本地人，他褻瀆<na>耶和華</na>名的時候，必被治死。<p><a href='/CUNP/43/19/7'>約 19:7</a> <u>猶太</u>人回答說：「我們有律法，按那律法，他是該死的，因他以自己為神的兒子。」"
  },
  {
    "pk": 3507500,
    "translation": "CUNP",
    "book": 40,
    "chapter": 26,
    "verse": 67,
    "text": "他們就吐唾沫在他臉上，用拳頭打他，也有用手掌打他的，說：",
    "comment": "<a href='/CUNP/42/22/63'>路 22:63</a> 看守耶穌的人戲弄他，打他，<p><a href='/CUNP/43/19/3'>約 19:3</a> 又挨近他，說：「恭喜，<u>猶太</u>人的王啊！」他們就用手掌打他。<br><a href='/CUNP/23/50/6'>賽 50:6</a> 人打我的背，我任他打；人拔我腮頰的鬍鬚，我由他拔；人辱我，吐我，我並不掩面。<p><a href='/CUNP/23/53/3'>53:3</a> 他被藐視，被人厭棄；多受痛苦，常經憂患。他被藐視，好像被人掩面不看的一樣；我們也不尊重他。<p><a href='/CUNP/40/27/30'>太 27:30</a> 又吐唾沫在他臉上，拿葦子打他的頭。"
  },
  {
    "pk": 3507501,
    "translation": "CUNP",
    "book": 40,
    "chapter": 26,
    "verse": 68,
    "text": "「基督啊！你是先知，告訴我們打你的是誰？」",
    "comment": "<a href='/CUNP/41/14/65'>可 14:65</a> 就有人吐唾沫在他臉上，又蒙著他的臉，用拳頭打他，對他說：「你說預言吧！」差役接過他來，用手掌打他。<p><a href='/CUNP/42/22/64'>路 22:64</a> 又蒙著他的眼，問他說：「你是先知，告訴我們打你的是誰？」"
  },
  {
    "pk": 3507502,
    "translation": "CUNP",
    "book": 40,
    "chapter": 26,
    "verse": 69,
    "text": "<e>彼得</e>在外面院子裏坐著，有一個使女前來，說：「你素來也是同那<e>加利利</e>人耶穌一夥的。」",
    "comment": "<a href='/CUNP/41/14/66'>可 14:66</a> <u>彼得</u>在下邊院子裏；來了大祭司的一個使女，<p><a href='/CUNP/42/22/55'>路 22:55</a> 他們在院子裏生了火，一同坐著；<u>彼得</u>也坐在他們中間。<p><a href='/CUNP/43/18/16-17'>約 18:16-17</a>, <a href='/CUNP/43/18/25'>25</a> <u>彼得</u>卻站在門外。大祭司所認識的那個門徒出來，和看門的使女說了一聲，就領<u>彼得</u>進去。那看門的使女對<u>彼得</u>說：「你不也是這人的門徒嗎？」他說：「我不是。」……<u>西門‧彼得</u>正站著烤火，有人對他說：「你不也是他的門徒嗎？」<u>彼得</u>不承認，說：「我不是。」"
  },
  {
    "pk": 3507503,
    "translation": "CUNP",
    "book": 40,
    "chapter": 26,
    "verse": 70,
    "text": "<e>彼得</e>在眾人面前卻不承認，說：「我不知道你說的是甚麼！」"
  },
  {
    "pk": 3507504,
    "translation": "CUNP",
    "book": 40,
    "chapter": 26,
    "verse": 71,
    "text": "既出去，到了門口，又有一個<i>使女</i>看見他，就對那裏的人說：「這個人也是同<e>拿撒勒</e>人耶穌一夥的。」"
  },
  {
    "pk": 3507505,
    "translation": "CUNP",
    "book": 40,
    "chapter": 26,
    "verse": 72,
    "text": "<e>彼得</e>又不承認，並且起誓說：「我不認得那個人。」"
  },
  {
    "pk": 3507506,
    "translation": "CUNP",
    "book": 40,
    "chapter": 26,
    "verse": 73,
    "text": "過了不多的時候，旁邊站著的人前來，對<e>彼得</e>說：「你真是他們一黨的，你的口音把你露出來了。」",
    "comment": "<a href='/CUNP/42/22/59'>路 22:59</a> 約過了一小時，又有一個人極力地說：「他實在是同那人一夥的，因為他也是<u>加利利</u>人。」"
  },
  {
    "pk": 3507507,
    "translation": "CUNP",
    "book": 40,
    "chapter": 26,
    "verse": 74,
    "text": "<e>彼得</e>就發咒起誓地說：「我不認得那個人。」立時，雞就叫了。",
    "comment": "<a href='/CUNP/41/14/71'>可 14:71</a> <u>彼得</u>就發咒起誓地說：「我不認得你們說的這個人。」"
  },
  {
    "pk": 3507508,
    "translation": "CUNP",
    "book": 40,
    "chapter": 26,
    "verse": 75,
    "text": "<e>彼得</e>想起耶穌所說的話：「雞叫以先，你要三次不認我。」他就出去痛哭。",
    "comment": "<a href='/CUNP/40/26/34'>太 26:34</a> 耶穌說：「我實在告訴你，今夜雞叫以先，你要三次不認我。」<p><a href='/CUNP/41/14/30'>可 14:30</a> 耶穌對他說：「我實在告訴你，就在今天夜裏，雞叫兩遍以先，你要三次不認我。」<p><a href='/CUNP/42/22/61-62'>路 22:61-62</a> 主轉過身來看<u>彼得</u>，<u>彼得</u>便想起主對他所說的話：「今日雞叫以先，你要三次不認我。」他就出去痛哭。<p><a href='/CUNP/43/13/38'>約 13:38</a> 耶穌說：「你願意為我捨命嗎？我實實在在地告訴你，雞叫以先，你要三次不認我。」"
  }
];
