window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/40/book"] = {
  "translation": "CUNP",
  "book": 40,
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "pk": 3506524,
          "translation": "CUNP",
          "book": 40,
          "chapter": 1,
          "verse": 1,
          "text": "<e>亞伯拉罕</e>的後裔，<e>大衛</e>的子孫，耶穌基督的家譜<sup>〔「後裔」，「子孫」，原文都作「兒子」。下同。〕</sup>：",
          "comment": "<a href='/CUNP/1/12/3'>創 12:3</a> 為你祝福的，我必賜福與他；那咒詛你的，我必咒詛他。地上的萬族都要因你得福。」<p><a href='/CUNP/1/22/18'>22:18</a> 並且地上萬國都必因你的後裔得福，因為你聽從了我的話。』」<p><a href='/CUNP/48/3/16'>加 3:16</a> 所應許的原是向<u>亞伯拉罕</u>和他子孫說的。神並不是說「眾子孫」，指著許多人，乃是說「你那一個子孫」，指著一個人，就是基督。<br><a href='/CUNP/42/3/23'>路 3:23</a> 耶穌開頭<na>傳道</na>，年紀約有三十歲。依人看來，他是<u>約瑟</u>的兒子；<u>約瑟</u>是<u>希里</u>的兒子；<br><a href='/CUNP/19/132/11'>詩 132:11</a> 耶和華向<u>大衛</u>、憑誠實起了誓，必不反覆，<na>說</na>：我要使你所生的坐在你的寶座上。<p><a href='/CUNP/23/11/1'>賽 11:1</a> 從<u>耶西</u>的本<small>〔原文作「橔」〕</small>必發一條；從他根生的枝子必結果實。<p><a href='/CUNP/24/23/5'>耶 23:5</a> 耶和華說：「日子將到，我要給<u>大衛</u>興起一個公義的苗裔；他必掌王權，行事有智慧，在地上施行公平和公義。<p><a href='/CUNP/40/22/42'>太 22:42</a>「論到基督，你們的意見如何？他是誰的子孫呢？」他們回答說：「是<u>大衛</u>的子孫。」<p><a href='/CUNP/43/7/42'>約 7:42</a> 經上豈不是說『基督是<u>大衛</u>的後裔，從<u>大衛</u>本鄉<u>伯利恆</u>出來的』嗎？」<p><a href='/CUNP/44/2/30'>徒 2:30</a> <u>大衛</u>既是先知，又曉得神曾向他起誓，要從他的後裔中立一位坐在他的寶座上，<p><a href='/CUNP/44/13/23'>13:23</a> 從這人的後裔中，神已經照著所應許的，為<u>以色列</u>人立了一位救主，就是耶穌。<p><a href='/CUNP/45/1/3'>羅 1:3</a> 論到他兒子──我主耶穌基督。按肉體說，是從<u>大衛</u>後裔生的；"
        },
        {
          "pk": 3506525,
          "translation": "CUNP",
          "book": 40,
          "chapter": 1,
          "verse": 2,
          "text": "<e>亞伯拉罕</e>生<e>以撒</e>；<e>以撒</e>生<e>雅各</e>；<e>雅各</e>生<e>猶大</e>和他的弟兄；",
          "comment": "<a href='/CUNP/1/25/26'>創 25:26</a> 隨後又生了<u>以掃</u>的兄弟，手抓住<u>以掃</u>的腳跟，因此給他起名叫<u>雅各</u><small>〔「雅各」就是「抓住」的意思〕</small>。<u>利百加</u>生下兩個兒子的時候，<u>以撒</u>年正六十歲。<br><a href='/CUNP/1/29/35'>創 29:35</a> 她又懷孕生子，說：「這回我要讚美耶和華」，因此給他起名叫<u>猶大</u><small>〔就是「讚美」的意思〕</small>。這才停了生育。<br><a href='/CUNP/1/21/2'>創 21:2</a>, <a href='/CUNP/1/21/3'>3</a> 當<u>亞伯拉罕</u>年老的時候，<u>撒拉</u>懷了孕；到神所說的日期，就給<u>亞伯拉罕</u>生了一個兒子。……<u>亞伯拉罕</u>給<u>撒拉</u>所生的兒子起名叫<u>以撒</u>。"
        },
        {
          "pk": 3506526,
          "translation": "CUNP",
          "book": 40,
          "chapter": 1,
          "verse": 3,
          "text": "<e>猶大</e>從<e>她瑪</e>氏生<e>法勒斯</e>和<e>謝拉</e>；<e>法勒斯</e>生<e>希斯崙</e>；<e>希斯崙</e>生<e>亞蘭</e>；",
          "comment": "<a href='/CUNP/8/4/18'>得 4:18</a> <u>法勒斯</u>的後代記在下面：<u>法勒斯</u>生<u>希斯崙</u>；<p><a href='/CUNP/13/2/5'>代上 2:5</a>, <a href='/CUNP/13/2/9'>9</a> <u>法勒斯</u>的兒子是<u>希斯崙</u>、<u>哈母勒</u>。……<u>希斯崙</u>所生的兒子是<u>耶拉篾</u>、<u>蘭</u>、<u>基路拜</u>。<br><a href='/CUNP/1/38/27'>創 38:27</a> <u>她瑪</u>將要生產，不料她腹裏是一對雙生。"
        },
        {
          "pk": 3506527,
          "translation": "CUNP",
          "book": 40,
          "chapter": 1,
          "verse": 4,
          "text": "<e>亞蘭</e>生<e>亞米拿達</e>；<e>亞米拿達</e>生<e>拿順</e>；<e>拿順</e>生<e>撒門</e>；"
        },
        {
          "pk": 3506528,
          "translation": "CUNP",
          "book": 40,
          "chapter": 1,
          "verse": 5,
          "text": "<e>撒門</e>從<e>喇合</e>氏生<e>波阿斯</e>；<e>波阿斯</e>從<e>路得</e>氏生<e>俄備得</e>；<e>俄備得</e>生<e>耶西</e>；"
        },
        {
          "pk": 3506529,
          "translation": "CUNP",
          "book": 40,
          "chapter": 1,
          "verse": 6,
          "text": "<e>耶西</e>生<e>大衛</e>王。<e>大衛</e>從<e>烏利亞</e>的妻子生<e>所羅門</e>；",
          "comment": "<a href='/CUNP/10/12/24'>撒下 12:24</a> <u>大衛</u>安慰他的妻<u>拔示巴</u>，與她同寢，她就生了兒子，給他起名叫<u>所羅門</u>。耶和華也喜愛他，<br><a href='/CUNP/9/16/1'>撒上 16:1</a> 耶和華對<u>撒母耳</u>說：「我既厭棄<u>掃羅</u>作<u>以色列</u>的王，你為他悲傷要到幾時呢？你將膏油盛滿了角，我差遣你往<u>伯利恆</u>人<u>耶西</u>那裏去；因為我在他眾子之內，預定一個作王的。」<p><a href='/CUNP/9/17/12'>17:12</a> <u>大衛</u>是<u>猶大</u><u>伯利恆</u>的<u>以法他</u>人<u>耶西</u>的兒子。<u>耶西</u>有八個兒子。當<u>掃羅</u>的時候，<u>耶西</u>已經老邁。"
        },
        {
          "pk": 3506530,
          "translation": "CUNP",
          "book": 40,
          "chapter": 1,
          "verse": 7,
          "text": "<e>所羅門</e>生<e>羅波安</e>；<e>羅波安</e>生<e>亞比雅</e>；<e>亞比雅</e>生<e>亞撒</e>；",
          "comment": "<a href='/CUNP/13/3/10'>代上 3:10</a> <u>所羅門</u>的兒子是<u>羅波安</u>；<u>羅波安</u>的兒子是<u>亞比雅</u>；<u>亞比雅</u>的兒子是<u>亞撒</u>；<u>亞撒</u>的兒子是<u>約沙法</u>；"
        },
        {
          "pk": 3506531,
          "translation": "CUNP",
          "book": 40,
          "chapter": 1,
          "verse": 8,
          "text": "<e>亞撒</e>生<e>約沙法</e>；<e>約沙法</e>生<e>約蘭</e>；<e>約蘭</e>生<e>烏西雅</e>；"
        },
        {
          "pk": 3506532,
          "translation": "CUNP",
          "book": 40,
          "chapter": 1,
          "verse": 9,
          "text": "<e>烏西雅</e>生<e>約坦</e>；<e>約坦</e>生<e>亞哈斯</e>；<e>亞哈斯</e>生<e>希西家</e>；"
        },
        {
          "pk": 3506533,
          "translation": "CUNP",
          "book": 40,
          "chapter": 1,
          "verse": 10,
          "text": "<e>希西家</e>生<e>瑪拿西</e>；<e>瑪拿西</e>生<e>亞們</e>；<e>亞們</e>生<e>約西亞</e>；",
          "comment": "<a href='/CUNP/12/20/21'>王下 20:21</a> <u>希西家</u>與他列祖同睡。他兒子<u>瑪拿西</u>接續他作王。<p><a href='/CUNP/13/3/13'>代上 3:13</a> <u>約坦</u>的兒子是<u>亞哈斯</u>；<u>亞哈斯</u>的兒子是<u>希西家</u>；<u>希西家</u>的兒子是<u>瑪拿西</u>；"
        },
        {
          "pk": 3506534,
          "translation": "CUNP",
          "book": 40,
          "chapter": 1,
          "verse": 11,
          "text": "百姓被遷到<e>巴比倫</e>的時候，<e>約西亞</e>生<e>耶哥尼雅</e>和他的弟兄。",
          "comment": "參看 <a href='/CUNP/13/3/15-16'>代上 3:15-16</a> <u>約西亞</u>的長子是<u>約哈難</u>，次子是<u>約雅敬</u>，三子是<u>西底家</u>，四子是<u>沙龍</u>。<u>約雅敬</u>的兒子是<u>耶哥尼雅</u>和<u>西底家</u>。<br><a href='/CUNP/12/24/14-16'>王下 24:14-16</a> 又將<u>耶路撒冷</u>的眾民和眾首領，並所有大能的勇士，共一萬人，連一切木匠、鐵匠都擄了去；除了國中極貧窮的人以外，沒有剩下的；並將<u>約雅斤</u>和王母、后妃、太監，與國中的大官，都從<u>耶路撒冷</u>擄到<u>巴比倫</u>去了；又將一切勇士七千人和木匠、鐵匠一千人，都是能上陣的勇士，全擄到<u>巴比倫</u>去了。<p><a href='/CUNP/12/25/11'>25:11</a> 那時護衛長<u>尼布撒拉旦</u>將城裏所剩下的百姓，並已經投降<u>巴比倫</u>王的人，以及大眾所剩下的人，都擄去了。<p><a href='/CUNP/14/36/10'>代下 36:10</a>, <a href='/CUNP/14/36/20'>20</a> 過了一年，<u>尼布甲尼撒</u>差遣人將<u>約雅斤</u>和耶和華殿裏各樣寶貴的器皿帶到<u>巴比倫</u>，就立<u>約雅斤</u>的叔叔<small>〔原文作「兄」〕</small><u>西底家</u>作<u>猶大</u>和<u>耶路撒冷</u>的王。……凡脫離刀劍的，<u>迦勒底</u>王都擄到<u>巴比倫</u>去，作他和他子孫的僕婢，直到<u>波斯</u>國興起來。<p><a href='/CUNP/24/27/20'>耶 27:20</a> 就是<u>巴比倫</u>王<u>尼布甲尼撒</u>擄掠<u>猶大</u>王<u>約雅敬</u>的兒子<u>耶哥尼雅</u>，和<u>猶大</u>、<u>耶路撒冷</u>一切貴冑的時候所沒有掠去的器皿。）<p><a href='/CUNP/24/39/9'>39:9</a> 那時，護衛長<u>尼布撒拉旦</u>將城裏所剩下的百姓和投降他的逃民，以及其餘的民都擄到<u>巴比倫</u>去了。<p><a href='/CUNP/24/52/11'>52:11</a>, <a href='/CUNP/24/52/15'>15</a>, <a href='/CUNP/24/52/28-30'>28-30</a> 並且剜了<u>西底家</u>的眼睛，用銅鍊鎖著他，帶到<u>巴比倫</u>去，將他囚在監裏，直到他死的日子。……那時護衛長<u>尼布撒拉旦</u>將民中最窮的和城裏所剩下的百姓，並已經投降<u>巴比倫</u>王的人，以及大眾所剩下的人，都擄去了。……<u>尼布甲尼撒</u>所擄的民數記在下面：在他第七年擄去<u>猶大</u>人三千零二十三名；<u>尼布甲尼撒</u>十八年從<u>耶路撒冷</u>擄去八百三十二人；<u>尼布甲尼撒</u>二十三年，護衛長<u>尼布撒拉旦</u>擄去<u>猶大</u>人七百四十五名；共有四千六百人。<p><a href='/CUNP/27/1/2'>但 1:2</a> 主將<u>猶大</u>王<u>約雅敬</u>，並神殿中器皿的幾分交付他手。他就把這器皿帶到<u>示拿</u>地，收入他神的廟裏，放在他神的庫中。"
        },
        {
          "pk": 3506535,
          "translation": "CUNP",
          "book": 40,
          "chapter": 1,
          "verse": 12,
          "text": "遷到<e>巴比倫</e>之後，<e>耶哥尼雅</e>生<e>撒拉鐵</e>；<e>撒拉鐵</e>生<e>所羅巴伯</e>；",
          "comment": "<a href='/CUNP/15/3/2'>拉 3:2</a> <u>約薩達</u>兒子<u>耶書亞</u>和他的弟兄眾祭司，並<u>撒拉鐵</u>的兒子<u>所羅巴伯</u>與他的弟兄，都起來建築<u>以色列</u>神的壇，要照神人<u>摩西</u>律法書上所寫的，在壇上獻燔祭。<p><a href='/CUNP/15/5/2'>5:2</a> 於是<u>撒拉鐵</u>的兒子<u>所羅巴伯</u>和<u>約薩達</u>的兒子<u>耶書亞</u>都起來動手建造<u>耶路撒冷</u>神的殿，有神的先知在那裏幫助他們。<p><a href='/CUNP/16/12/1'>尼 12:1</a> 同著<u>撒拉鐵</u>的兒子<u>所羅巴伯</u>和<u>耶書亞</u>回來的祭司與<u>利未</u>人記在下面：祭司是<u>西萊雅</u>、<u>耶利米</u>、<u>以斯拉</u>、<p><a href='/CUNP/37/1/1'>該 1:1</a> <u>大流士</u>王第二年六月初一日，耶和華的話藉先知<u>哈該</u>向<u>猶大</u>省長<u>撒拉鐵</u>的兒子<u>所羅巴伯</u>和<u>約撒答</u>的兒子大祭司<u>約書亞</u>說：<br><a href='/CUNP/13/3/17'>代上 3:17</a>, <a href='/CUNP/13/3/19'>19</a> <u>耶哥尼雅</u>被擄。他的兒子是<u>撒拉鐵</u>、……<u>毗大雅</u>的兒子是<u>所羅巴伯</u>、<u>示每</u>。<u>所羅巴伯</u>的兒子是<u>米書蘭</u>、<u>哈拿尼雅</u>，他們的妹子名叫<u>示羅密</u>。"
        },
        {
          "pk": 3506536,
          "translation": "CUNP",
          "book": 40,
          "chapter": 1,
          "verse": 13,
          "text": "<e>所羅巴伯</e>生<e>亞比玉</e>；<e>亞比玉</e>生<e>以利亞敬</e>；<e>以利亞敬</e>生<e>亞所</e>；"
        },
        {
          "pk": 3506537,
          "translation": "CUNP",
          "book": 40,
          "chapter": 1,
          "verse": 14,
          "text": "<e>亞所</e>生<e>撒督</e>；<e>撒督</e>生<e>亞金</e>；<e>亞金</e>生<e>以律</e>；"
        },
        {
          "pk": 3506538,
          "translation": "CUNP",
          "book": 40,
          "chapter": 1,
          "verse": 15,
          "text": "<e>以律</e>生<e>以利亞撒</e>；<e>以利亞撒</e>生<e>馬但</e>；<e>馬但</e>生<e>雅各</e>；"
        },
        {
          "pk": 3506539,
          "translation": "CUNP",
          "book": 40,
          "chapter": 1,
          "verse": 16,
          "text": "<e>雅各</e>生<e>約瑟</e>，就是<e>馬利亞</e>的丈夫。那稱為基督的耶穌是從<e>馬利亞</e>生的。"
        },
        {
          "pk": 3506540,
          "translation": "CUNP",
          "book": 40,
          "chapter": 1,
          "verse": 17,
          "text": "這樣，從<e>亞伯拉罕</e>到<e>大衛</e>共有十四代；從<e>大衛</e>到遷至<e>巴比倫</e>的時候也有十四代；從遷至<e>巴比倫</e>的時候到基督又有十四代。"
        },
        {
          "pk": 3506541,
          "translation": "CUNP",
          "book": 40,
          "chapter": 1,
          "verse": 18,
          "text": "耶穌基督降生的事記在下面：他母親<e>馬利亞</e>已經許配了<e>約瑟</e>，還沒有迎娶，<e>馬利亞</e>就從聖靈懷了孕。",
          "comment": "<a href='/CUNP/42/1/35'>路 1:35</a> 天使回答說：「聖靈要臨到你身上，至高者的能力要蔭庇你，因此所要生的聖者必稱為神的兒子<small>〔或作「所要生的，必稱為聖，稱為神的兒子」〕</small>。<br><a href='/CUNP/42/1/27'>路 1:27</a> 到一個童女那裏，是已經許配<u>大衛</u>家的一個人，名叫<u>約瑟</u>。童女的名字叫<u>馬利亞</u>；"
        },
        {
          "pk": 3506542,
          "translation": "CUNP",
          "book": 40,
          "chapter": 1,
          "verse": 19,
          "text": "她丈夫<e>約瑟</e>是個義人，不願意明明地羞辱她，想要暗暗地把她休了。",
          "comment": "<a href='/CUNP/5/24/1'>申 24:1</a>「人若娶妻以後，見她有甚麼不合理的事，不喜悅她，就可以寫休書交在她手中，打發她離開夫家。"
        },
        {
          "pk": 3506543,
          "translation": "CUNP",
          "book": 40,
          "chapter": 1,
          "verse": 20,
          "text": "正思念這事的時候，有主的使者向他夢中顯現，<i>說</i>：「<e>大衛</e>的子孫<e>約瑟</e>，不要怕！只管娶過你的妻子<e>馬利亞</e>來，因她所懷的孕是從聖靈來的。",
          "comment": "<a href='/CUNP/42/1/35'>路 1:35</a> 天使回答說：「聖靈要臨到你身上，至高者的能力要蔭庇你，因此所要生的聖者必稱為神的兒子<small>〔或作「所要生的，必稱為聖，稱為神的兒子」〕</small>。"
        },
        {
          "pk": 3506544,
          "translation": "CUNP",
          "book": 40,
          "chapter": 1,
          "verse": 21,
          "text": "她將要生一個兒子，你要給他起名叫耶穌，因他要將自己的百姓從罪惡裏救出來。」",
          "comment": "<a href='/CUNP/44/4/12'>徒 4:12</a> 除他以外，別無拯救；因為在天下人間，沒有賜下別的名，我們可以靠著得救。」<p><a href='/CUNP/44/5/31'>5:31</a> 神且用右手將他高舉<small>〔或作「他就是神高舉在自己的右邊」〕</small>，叫他作君王，作救主，將悔改的心和赦罪的恩賜給<u>以色列</u>人。<p><a href='/CUNP/44/13/23'>13:23</a>, <a href='/CUNP/44/13/38'>38</a> 從這人的後裔中，神已經照著所應許的，為<u>以色列</u>人立了一位救主，就是耶穌。……所以，弟兄們，你們當曉得：赦罪的道是由這人傳給你們的。<br><a href='/CUNP/42/1/31'>路 1:31</a> 你要懷孕生子，可以給他起名叫耶穌。"
        },
        {
          "pk": 3506545,
          "translation": "CUNP",
          "book": 40,
          "chapter": 1,
          "verse": 22,
          "text": "這一切的事成就是要應驗主藉先知所說的話，"
        },
        {
          "pk": 3506546,
          "translation": "CUNP",
          "book": 40,
          "chapter": 1,
          "verse": 23,
          "text": "說：必有童女懷孕生子；人要稱他的名為<e>以馬內利</e>。（<e>以馬內利</e>翻出來就是「神與我們同在」。）",
          "comment": "<a href='/CUNP/23/7/14'>賽 7:14</a> 因此，主自己要給你們一個兆頭，必有童女懷孕生子，給他起名叫<u>以馬內利</u><small>〔就是神與我們同在的意思〕</small>。"
        },
        {
          "pk": 3506547,
          "translation": "CUNP",
          "book": 40,
          "chapter": 1,
          "verse": 24,
          "text": "<e>約瑟</e>醒了，起來，就遵著主使者的吩咐把妻子娶過來；"
        },
        {
          "pk": 3506548,
          "translation": "CUNP",
          "book": 40,
          "chapter": 1,
          "verse": 25,
          "text": "只是沒有和她同房，等她生了兒子<sup>〔有古卷作「等她生了頭胎的兒子」〕</sup>，就給他起名叫耶穌。",
          "comment": "<a href='/CUNP/2/13/2'>出 13:2</a>「<u>以色列</u>中凡頭生的，無論是人是牲畜，都是我的，要分別為聖歸我。」<p><a href='/CUNP/42/2/7'>路 2:7</a>, <a href='/CUNP/42/2/21'>21</a> 就生了頭胎的兒子，用布包起來，放在馬槽裏，因為客店裏沒有地方。……滿了八天，就給孩子行割禮，與他起名叫耶穌；這就是沒有成胎以前，天使所起的名。"
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "pk": 3506549,
          "translation": "CUNP",
          "book": 40,
          "chapter": 2,
          "verse": 1,
          "text": "當<e>希律</e>王的時候，耶穌生在<e>猶太</e>的<e>伯利恆</e>。有幾個博士從東方來到<e>耶路撒冷</e>，<i>說</i>：",
          "comment": "<a href='/CUNP/42/2/4'>路 2:4</a>, <a href='/CUNP/42/2/6-7'>6-7</a> <u>約瑟</u>也從<u>加利利</u>的<u>拿撒勒</u>城上<u>猶太</u>去，到了<u>大衛</u>的城，名叫<u>伯利恆</u>，因他本是<u>大衛</u>一族一家的人，……他們在那裏的時候，<u>馬利亞</u>的產期到了，就生了頭胎的兒子，用布包起來，放在馬槽裏，因為客店裏沒有地方。<br><a href='/CUNP/1/10/30'>創 10:30</a> 他們所住的地方是從<u>米沙</u>直到<u>西發</u>東邊的山。<p><a href='/CUNP/1/25/6'>25:6</a> <u>亞伯拉罕</u>把財物分給他庶出的眾子，趁著自己還在世的時候打發他們離開他的兒子<u>以撒</u>，往東方去。<p><a href='/CUNP/11/4/30'>王上 4:30</a> <u>所羅門</u>的智慧超過東方人和<u>埃及</u>人的一切智慧。"
        },
        {
          "pk": 3506550,
          "translation": "CUNP",
          "book": 40,
          "chapter": 2,
          "verse": 2,
          "text": "「那生下來作<e>猶太</e>人之王的在哪裏？我們在東方看見他的星，特來拜他。」",
          "comment": "<a href='/CUNP/4/24/17'>民 24:17</a> 我看他卻不在現時；我望他卻不在近日。有星要出於<u>雅各</u>，有杖要興於<u>以色列</u>，必打破<u>摩押</u>的四角，毀壞擾亂之子。<p><a href='/CUNP/23/60/3'>賽 60:3</a> 萬國要來就你的光；君王要來就你發現的光輝。<br><a href='/CUNP/42/2/11'>路 2:11</a> 因今天在<u>大衛</u>的城裏，為你們生了救主，就是主基督。"
        },
        {
          "pk": 3506551,
          "translation": "CUNP",
          "book": 40,
          "chapter": 2,
          "verse": 3,
          "text": "<e>希律</e>王聽見了，就心裏不安；<e>耶路撒冷</e>合城的人也都不安。"
        },
        {
          "pk": 3506552,
          "translation": "CUNP",
          "book": 40,
          "chapter": 2,
          "verse": 4,
          "text": "他就召齊了祭司長和民間的文士，問他們說：「基督當生在何處？」",
          "comment": "<a href='/CUNP/39/2/7'>瑪 2:7</a> 祭司的嘴裏當存知識，人也當由他口中尋求律法，因為他是萬軍之耶和華的使者。<br><a href='/CUNP/14/36/14'>代下 36:14</a> 眾祭司長和百姓也大大犯罪，效法外邦人一切可憎的事，污穢耶和華在<u>耶路撒冷</u>分別為聖的殿。<br><a href='/CUNP/14/34/13'>代下 34:13</a> 他們又監管扛抬的人，督催一切做工的。<u>利未</u>人中也有作書記、作司事、作守門的。"
        },
        {
          "pk": 3506553,
          "translation": "CUNP",
          "book": 40,
          "chapter": 2,
          "verse": 5,
          "text": "他們回答說：「在<e>猶太</e>的<e>伯利恆</e>。因為有先知記著，說："
        },
        {
          "pk": 3506554,
          "translation": "CUNP",
          "book": 40,
          "chapter": 2,
          "verse": 6,
          "text": "<e>猶大</e>地的<e>伯利恆</e>啊，你在<e>猶大</e>諸城中並不是最小的；因為將來有一位君王要從你那裏出來，牧養我<e>以色列</e>民。」",
          "comment": "<a href='/CUNP/33/5/2'>彌 5:2</a> <u>伯利恆</u>的<u>以法他</u>啊，你在<u>猶大</u>諸城中為小，將來必有一位從你那裏出來，在<u>以色列</u>中為我作掌權的；他的根源從亙古，從太初就有。<p><a href='/CUNP/43/7/42'>約 7:42</a> 經上豈不是說『基督是<u>大衛</u>的後裔，從<u>大衛</u>本鄉<u>伯利恆</u>出來的』嗎？」<br><a href='/CUNP/66/2/27'>啟 2:27</a> 他必用鐵杖轄管他們，將他們<small>〔「轄管」原文作「牧」〕</small>如同窯戶的瓦器打得粉碎，像我從我父領受的權柄一樣。"
        },
        {
          "pk": 3506555,
          "translation": "CUNP",
          "book": 40,
          "chapter": 2,
          "verse": 7,
          "text": "當下，<e>希律</e>暗暗地召了博士來，細問那星是甚麼時候出現的，"
        },
        {
          "pk": 3506556,
          "translation": "CUNP",
          "book": 40,
          "chapter": 2,
          "verse": 8,
          "text": "就差他們往<e>伯利恆</e>去，說：「你們去仔細尋訪那小孩子，尋到了就來報信，我也好去拜他。」"
        },
        {
          "pk": 3506557,
          "translation": "CUNP",
          "book": 40,
          "chapter": 2,
          "verse": 9,
          "text": "他們聽見王的話就去了。在東方所看見的那星忽然在他們前頭行，直行到小孩子的地方，就在上頭停住了。"
        },
        {
          "pk": 3506558,
          "translation": "CUNP",
          "book": 40,
          "chapter": 2,
          "verse": 10,
          "text": "他們看見那星，就大大地歡喜；"
        },
        {
          "pk": 3506559,
          "translation": "CUNP",
          "book": 40,
          "chapter": 2,
          "verse": 11,
          "text": "進了房子，看見小孩子和他母親<e>馬利亞</e>，就俯伏拜那小孩子，揭開寶盒，拿黃金、乳香、沒藥為禮物獻給他。",
          "comment": "<a href='/CUNP/19/72/10'>詩 72:10</a> <u>他施</u>和海島的王要進貢；<u>示巴</u>和<u>西巴</u>的王要獻禮物。<p><a href='/CUNP/23/60/6'>賽 60:6</a> 成群的駱駝，並<u>米甸</u>和<u>以法</u>的獨峰駝必遮滿你；<u>示巴</u>的眾人都必來到；要奉上黃金乳香，又要傳說耶和華的讚美。"
        },
        {
          "pk": 3506560,
          "translation": "CUNP",
          "book": 40,
          "chapter": 2,
          "verse": 12,
          "text": "博士因為在夢中被<i>主</i>指示不要回去見<e>希律</e>，就從別的路回本地去了。",
          "comment": "<a href='/CUNP/40/1/20'>太 1:20</a> 正思念這事的時候，有主的使者向他夢中顯現，<na>說</na>：「<u>大衛</u>的子孫<u>約瑟</u>，不要怕！只管娶過你的妻子<u>馬利亞</u>來，因她所懷的孕是從聖靈來的。"
        },
        {
          "pk": 3506561,
          "translation": "CUNP",
          "book": 40,
          "chapter": 2,
          "verse": 13,
          "text": "他們去後，有主的使者向<e>約瑟</e>夢中顯現，說：「起來！帶著小孩子同他母親逃往<e>埃及</e>，住在那裏，等我吩咐你；因為<e>希律</e>必尋找小孩子，要除滅他。」"
        },
        {
          "pk": 3506562,
          "translation": "CUNP",
          "book": 40,
          "chapter": 2,
          "verse": 14,
          "text": "<e>約瑟</e>就起來，夜間帶著小孩子和他母親往<e>埃及</e>去，"
        },
        {
          "pk": 3506563,
          "translation": "CUNP",
          "book": 40,
          "chapter": 2,
          "verse": 15,
          "text": "住在那裏，直到<e>希律</e>死了。這是要應驗主藉先知所說的話，說：「我從<e>埃及</e>召出我的兒子來。」",
          "comment": "<a href='/CUNP/28/11/1'>何 11:1</a> <u>以色列</u>年幼的時候，我愛他，就從<u>埃及</u>召出我的兒子來。"
        },
        {
          "pk": 3506564,
          "translation": "CUNP",
          "book": 40,
          "chapter": 2,
          "verse": 16,
          "text": "<e>希律</e>見自己被博士愚弄，就大大發怒，差人將<e>伯利恆</e>城裏並四境所有的男孩，照著他向博士仔細查問的時候，凡兩歲以裏的，都殺盡了。"
        },
        {
          "pk": 3506565,
          "translation": "CUNP",
          "book": 40,
          "chapter": 2,
          "verse": 17,
          "text": "這就應了先知<e>耶利米</e>的話，說：",
          "comment": "<a href='/CUNP/24/31/15'>耶 31:15</a> 耶和華如此說：在<u>拉瑪</u>聽見號咷痛哭的聲音，是<u>拉結</u>哭她兒女，不肯受安慰，因為他們都不在了。"
        },
        {
          "pk": 3506566,
          "translation": "CUNP",
          "book": 40,
          "chapter": 2,
          "verse": 18,
          "text": "在<e>拉瑪</e>聽見號咷大哭的聲音，是<e>拉結</e>哭她兒女，不肯受安慰，因為他們都不在了。"
        },
        {
          "pk": 3506567,
          "translation": "CUNP",
          "book": 40,
          "chapter": 2,
          "verse": 19,
          "text": "<e>希律</e>死了以後，有主的使者在<e>埃及</e>向<e>約瑟</e>夢中顯現，說："
        },
        {
          "pk": 3506568,
          "translation": "CUNP",
          "book": 40,
          "chapter": 2,
          "verse": 20,
          "text": "「起來！帶著小孩子和他母親往<e>以色列</e>地去，因為要害小孩子性命的人已經死了。」"
        },
        {
          "pk": 3506569,
          "translation": "CUNP",
          "book": 40,
          "chapter": 2,
          "verse": 21,
          "text": "<e>約瑟</e>就起來，把小孩子和他母親帶到<e>以色列</e>地去；"
        },
        {
          "pk": 3506570,
          "translation": "CUNP",
          "book": 40,
          "chapter": 2,
          "verse": 22,
          "text": "只因聽見<e>亞基老</e>接著他父親<e>希律</e>作了<e>猶太</e>王，就怕往那裏去，又在夢中被<i>主</i>指示，便往<e>加利利</e>境內去了，",
          "comment": "<a href='/CUNP/40/3/13'>太 3:13</a> 當下，耶穌從<u>加利利</u>來到<u>約旦河</u>，見了<u>約翰</u>，要受他的洗。<p><a href='/CUNP/42/2/39'>路 2:39</a> <u>約瑟</u>和<u>馬利亞</u>照主的律法辦完了一切的事，就回<u>加利利</u>，到自己的城<u>拿撒勒</u>去了。"
        },
        {
          "pk": 3506571,
          "translation": "CUNP",
          "book": 40,
          "chapter": 2,
          "verse": 23,
          "text": "到了一座城，名叫<e>拿撒勒</e>，就住在那裏。這是要應驗先知所說，他將稱為<e>拿撒勒</e>人的話了。",
          "comment": "<a href='/CUNP/7/13/5'>士 13:5</a> 你必懷孕生一個兒子，不可用剃頭刀剃他的頭，因為這孩子一出胎就歸神作拿細耳人。他必起首拯救<u>以色列</u>人脫離<u>非利士</u>人的手。」<p><a href='/CUNP/9/1/11'>撒上 1:11</a> 許願說：「萬軍之耶和華啊，你若垂顧婢女的苦情，眷念不忘婢女，賜我一個兒子，我必使他終身歸與耶和華，不用剃頭刀剃他的頭。」<br><a href='/CUNP/43/1/45'>約 1:45</a> <u>腓力</u>找著<u>拿但業</u>，對他說：「<u>摩西</u>在律法上所寫的和眾先知所記的那一位，我們遇見了，就是<u>約瑟</u>的兒子<u>拿撒勒</u>人耶穌。」"
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "pk": 3506572,
          "translation": "CUNP",
          "book": 40,
          "chapter": 3,
          "verse": 1,
          "text": "那時，有施洗的<e>約翰</e>出來，在<e>猶太</e>的曠野傳道，說：",
          "comment": "<a href='/CUNP/41/1/4'>可 1:4</a>, <a href='/CUNP/41/1/15'>15</a> <na>照這話</na>，<u>約翰</u>來了，在曠野施洗，傳悔改的洗禮，使罪得赦。……說：「日期滿了，神的國近了。你們當悔改，信福音！」<p><a href='/CUNP/42/3/2-3'>路 3:2-3</a> <u>亞那</u>和<u>該亞法</u>作大祭司。那時，<u>撒迦利亞</u>的兒子<u>約翰</u>在曠野裏，神的話臨到他。他就來到<u>約旦河</u>一帶地方，宣講悔改的洗禮，使罪得赦。<p><a href='/CUNP/43/1/28'>約 1:28</a> 這是在<u>約旦河</u>外<u>伯大尼</u><small>〔有古卷作「伯大巴喇」〕</small>，<u>約翰</u>施洗的地方作的見證。<br><a href='/CUNP/6/14/10'>書 14:10</a> 自從耶和華對<u>摩西</u>說這話的時候，耶和華照他所應許的使我存活這四十五年；其間<u>以色列</u>人在曠野行走。看哪，現今我八十五歲了，"
        },
        {
          "pk": 3506573,
          "translation": "CUNP",
          "book": 40,
          "chapter": 3,
          "verse": 2,
          "text": "「天國近了，你們應當悔改！」",
          "comment": "<a href='/CUNP/27/2/44'>但 2:44</a> 當那列王在位的時候，天上的神必另立一國，永不敗壞，也不歸別國的人，卻要打碎滅絕那一切國，這國必存到永遠。<p><a href='/CUNP/40/4/17'>太 4:17</a> 從那時候，耶穌就傳起道來，說：「天國近了，你們應當悔改！」<p><a href='/CUNP/40/10/7'>10:7</a> 隨走隨傳，說『天國近了！』"
        },
        {
          "pk": 3506574,
          "translation": "CUNP",
          "book": 40,
          "chapter": 3,
          "verse": 3,
          "text": "這人就是先知<e>以賽亞</e>所說的。他說：「在曠野有人聲喊著說：預備主的道，修直他的路！」",
          "comment": "<a href='/CUNP/23/40/3'>賽 40:3</a> 有人聲喊著說：在曠野預備耶和華的路<small>〔或作「在曠野，有人聲喊著說：當預備耶和華的路」〕</small>，在沙漠地修平我們神的道。<p><a href='/CUNP/41/1/3'>可 1:3</a> 在曠野有人聲喊著說：預備主的道，修直他的路。<p><a href='/CUNP/42/3/4'>路 3:4</a> 正如先知<u>以賽亞</u>書上所記的話，說：在曠野有人聲喊著說：預備主的道，修直他的路！<p><a href='/CUNP/43/1/23'>約 1:23</a> 他說：「我就是那在曠野有人聲喊著說：『修直主的道路』，正如先知<u>以賽亞</u>所說的。」<br><a href='/CUNP/42/1/76'>路 1:76</a> 孩子啊！你要稱為至高者的先知；因為你要行在主的前面，預備他的道路，"
        },
        {
          "pk": 3506575,
          "translation": "CUNP",
          "book": 40,
          "chapter": 3,
          "verse": 4,
          "text": "這<e>約翰</e>身穿駱駝毛的衣服，腰束皮帶，吃的是蝗蟲、野蜜。",
          "comment": "<a href='/CUNP/3/11/22'>利 11:22</a> 其中有蝗蟲、螞蚱、蟋蟀與其類；蚱蜢與其類；這些你們都可以吃。<br><a href='/CUNP/9/14/25-26'>撒上 14:25-26</a> 眾民進入樹林，見有蜜在地上。他們進了樹林，見有蜜流下來，卻沒有人敢用手<na>取蜜</na>入口，因為他們怕那誓言。<br><a href='/CUNP/41/1/6'>可 1:6</a> <u>約翰</u>穿駱駝毛<na>的衣服</na>，腰束皮帶，吃的是蝗蟲、野蜜。<br><a href='/CUNP/12/1/8'>王下 1:8</a> 回答說：「他身穿毛衣，腰束皮帶。」王說：「這必是<u>提斯比</u>人<u>以利亞</u>。」<p><a href='/CUNP/38/13/4'>亞 13:4</a> 那日，凡作先知說預言的必因他所論的異象羞愧，不再穿毛衣哄騙人。"
        },
        {
          "pk": 3506576,
          "translation": "CUNP",
          "book": 40,
          "chapter": 3,
          "verse": 5,
          "text": "那時，<e>耶路撒冷</e>和<e>猶太</e>全地，並<e>約旦河</e>一帶地方的人，都出去到<e>約翰</e>那裏，",
          "comment": "<a href='/CUNP/41/1/5'>可 1:5</a> <u>猶太</u>全地和<u>耶路撒冷</u>的人都出去到<u>約翰</u>那裏，承認他們的罪，在<u>約旦河</u>裏受他的洗。<p><a href='/CUNP/42/3/7'>路 3:7</a> <u>約翰</u>對那出來要受他洗的眾人說：「毒蛇的種類！誰指示你們逃避將來的忿怒呢？"
        },
        {
          "pk": 3506577,
          "translation": "CUNP",
          "book": 40,
          "chapter": 3,
          "verse": 6,
          "text": "承認他們的罪，在<e>約旦河</e>裏受他的洗。",
          "comment": "<a href='/CUNP/44/19/4'>徒 19:4</a>, <a href='/CUNP/44/19/18'>18</a> <u>保羅</u>說：「<u>約翰</u>所行的是悔改的洗，告訴百姓當信那在他以後要來的，就是耶穌。」……那已經信的，多有人來承認訴說自己所行的事。"
        },
        {
          "pk": 3506578,
          "translation": "CUNP",
          "book": 40,
          "chapter": 3,
          "verse": 7,
          "text": "<e>約翰</e>看見許多法利賽人和撒都該人也來受洗，就對他們說：「毒蛇的種類！誰指示你們逃避將來的忿怒呢？",
          "comment": "<a href='/CUNP/40/12/34'>太 12:34</a> 毒蛇的種類！你們既是惡人，怎能說出好話來呢？因為心裏所充滿的，口裏就說出來。<p><a href='/CUNP/40/23/33'>23:33</a> 你們這些蛇類、毒蛇之種啊，怎能逃脫地獄的刑罰呢？<p><a href='/CUNP/42/3/7-9'>路 3:7-9</a> <u>約翰</u>對那出來要受他洗的眾人說：「毒蛇的種類！誰指示你們逃避將來的忿怒呢？你們要結出果子來，與悔改的心相稱。不要自己心裏說：『有<u>亞伯拉罕</u>為我們的祖宗。』我告訴你們，神能從這些石頭中，給<u>亞伯拉罕</u>興起子孫來。現在斧子已經放在樹根上，凡不結好果子的樹就砍下來，丟在火裏。」<br><a href='/CUNP/45/5/9'>羅 5:9</a> 現在我們既靠著他的血稱義，就更要藉著他免去<na>神的</na>忿怒。<p><a href='/CUNP/52/1/10'>帖前 1:10</a> 等候他兒子從天降臨，就是他從死裏復活的──那位救我們脫離將來忿怒的耶穌。"
        },
        {
          "pk": 3506579,
          "translation": "CUNP",
          "book": 40,
          "chapter": 3,
          "verse": 8,
          "text": "你們要結出果子來，與悔改的心相稱。"
        },
        {
          "pk": 3506580,
          "translation": "CUNP",
          "book": 40,
          "chapter": 3,
          "verse": 9,
          "text": "不要自己心裏說：『有<e>亞伯拉罕</e>為我們的祖宗。』我告訴你們，神能從這些石頭中給<e>亞伯拉罕</e>興起子孫來。",
          "comment": "<a href='/CUNP/43/8/33'>約 8:33</a>, <a href='/CUNP/43/8/39'>39</a> 他們回答說：「我們是<u>亞伯拉罕</u>的後裔，從來沒有作過誰的奴僕。你怎麼說『你們必得以自由』呢？」……他們說：「我們的父就是<u>亞伯拉罕</u>。」耶穌說：「你們若是<u>亞伯拉罕</u>的兒子，就必行<u>亞伯拉罕</u>所行的事。<p><a href='/CUNP/44/13/26'>徒 13:26</a>「弟兄們，<u>亞伯拉罕</u>的子孫和你們中間敬畏神的人哪，這救世的道是傳給我們的。<p><a href='/CUNP/45/4/1'>羅 4:1</a>, <a href='/CUNP/45/4/11'>11</a>, <a href='/CUNP/45/4/16'>16</a> 如此說來，我們的祖宗<u>亞伯拉罕</u>憑著肉體得了甚麼呢？……並且他受了割禮的記號，作他未受割禮的時候因信稱義的印證，叫他作一切未受割禮而信之人的父，使他們也算為義；……所以<na>人得為後嗣</na>是本乎信，因此就屬乎恩，叫應許定然歸給一切後裔；不但歸給那屬乎律法的，也歸給那效法<u>亞伯拉罕</u>之信的。"
        },
        {
          "pk": 3506581,
          "translation": "CUNP",
          "book": 40,
          "chapter": 3,
          "verse": 10,
          "text": "現在斧子已經放在樹根上，凡不結好果子的樹就砍下來，丟在火裏。",
          "comment": "<a href='/CUNP/40/7/19'>太 7:19</a> 凡不結好果子的樹就砍下來，丟在火裏。<p><a href='/CUNP/42/13/7'>路 13:7</a>, <a href='/CUNP/42/13/9'>9</a> 就對管園的說：『看哪，我這三年來到這無花果樹前找果子，竟找不著。把它砍了吧，何必白佔地土呢！』……以後若結果子便罷，不然再把它砍了。』」<p><a href='/CUNP/43/15/6'>約 15:6</a> 人若不常在我裏面，就像枝子丟在外面枯乾，人拾起來，扔在火裏燒了。"
        },
        {
          "pk": 3506582,
          "translation": "CUNP",
          "book": 40,
          "chapter": 3,
          "verse": 11,
          "text": "我是用水給你們施洗，叫你們悔改。但那在我以後來的，能力比我更大，我就是給他提鞋也不配。他要用聖靈與火給你們施洗。",
          "comment": "<a href='/CUNP/41/1/8'>可 1:8</a> 我是用水給你們施洗，他卻要用聖靈給你們施洗。」<p><a href='/CUNP/42/3/16'>路 3:16</a> <u>約翰</u>說：「我是用水給你們施洗，但有一位能力比我更大的要來，我就是給他解鞋帶也不配。他要用聖靈與火給你們施洗。<p><a href='/CUNP/43/1/15'>約 1:15</a>, <a href='/CUNP/43/1/26'>26</a>, <a href='/CUNP/43/1/33'>33</a> <u>約翰</u>為他作見證，喊著說：「這就是我曾說：『那在我以後來的，反成了在我以前的，因他本來在我以前。』」……<u>約翰</u>回答說：「我是用水施洗，但有一位站在你們中間，是你們不認識的，……我先前不認識他，只是那差我來用水施洗的、對我說：『你看見聖靈降下來，住在誰的身上，誰就是用聖靈施洗的。』<p><a href='/CUNP/44/1/5'>徒 1:5</a> <u>約翰</u>是用水施洗，但不多幾日，你們要受聖靈的洗。」<p><a href='/CUNP/44/11/16'>11:16</a> 我就想起主的話說：『<u>約翰</u>是用水施洗，但你們要受聖靈的洗。』<p><a href='/CUNP/44/19/4'>19:4</a> <u>保羅</u>說：「<u>約翰</u>所行的是悔改的洗，告訴百姓當信那在他以後要來的，就是耶穌。」<br><a href='/CUNP/23/4/3'>賽 4:3</a> 主以公義的靈和焚燒的靈，將<u>錫安</u>女子的污穢洗去，又將<u>耶路撒冷</u>中<na>殺人</na>的血除淨。那時，剩在<u>錫安</u>、留在<u>耶路撒冷</u>的，就是一切住<u>耶路撒冷</u>、在生命冊上記名的，必稱為聖。<p><a href='/CUNP/23/44/3'>44:3</a> 因為我要將水澆灌口渴的人，將河澆灌乾旱之地。我要將我的靈澆灌你的後裔，將我的福澆灌你的子孫。<p><a href='/CUNP/39/3/2'>瑪 3:2</a> 他來的日子，誰能當得起呢？他顯現的時候，誰能立得住呢？因為他如煉<na>金</na>之人的火，如漂布之人的鹼。<p><a href='/CUNP/44/2/3-4'>徒 2:3-4</a> 又有舌頭如火焰顯現出來，分開落在他們各人頭上。他們就都被聖靈充滿，按著<na>聖</na>靈所賜的口才說起別國的話來。<p><a href='/CUNP/46/12/13'>林前 12:13</a> 我們不拘是<u>猶太</u>人，是<u>希臘</u>人，是為奴的，是自主的，都從一位<na>聖</na>靈受洗，成了一個身體，飲於一位<na>聖</na>靈。"
        },
        {
          "pk": 3506583,
          "translation": "CUNP",
          "book": 40,
          "chapter": 3,
          "verse": 12,
          "text": "他手裏拿著簸箕，要揚淨他的場，把麥子收在倉裏，把糠用不滅的火燒盡了。」",
          "comment": "<a href='/CUNP/39/3/3'>瑪 3:3</a> 他必坐下如煉淨銀子的，必潔淨<u>利未</u>人，熬煉他們像金銀一樣；他們就憑公義獻供物給耶和華。<br><a href='/CUNP/39/4/1'>瑪 4:1</a> 萬軍之耶和華說：「那日臨近，勢如燒著的火爐，凡狂傲的和行惡的必如碎秸，在那日必被燒盡，根本枝條一無存留。<p><a href='/CUNP/40/13/30'>太 13:30</a> 容這兩樣一齊長，等著收割。當收割的時候，我要對收割的人說，先將稗子薅出來，捆成捆，留著燒；惟有麥子要收在倉裏。』」"
        },
        {
          "pk": 3506584,
          "translation": "CUNP",
          "book": 40,
          "chapter": 3,
          "verse": 13,
          "text": "當下，耶穌從<e>加利利</e>來到<e>約旦河</e>，見了<e>約翰</e>，要受他的洗。",
          "comment": "<a href='/CUNP/40/2/22'>太 2:22</a> 只因聽見<u>亞基老</u>接著他父親<u>希律</u>作了<u>猶太</u>王，就怕往那裏去，又在夢中被<na>主</na>指示，便往<u>加利利</u>境內去了，<br><a href='/CUNP/41/1/9'>可 1:9</a> 那時，耶穌從<u>加利利</u>的<u>拿撒勒</u>來，在<u>約旦河</u>裏受了<u>約翰</u>的洗。<p><a href='/CUNP/42/3/21'>路 3:21</a> 眾百姓都受了洗，耶穌也受了洗。正禱告的時候，天就開了，"
        },
        {
          "pk": 3506585,
          "translation": "CUNP",
          "book": 40,
          "chapter": 3,
          "verse": 14,
          "text": "<e>約翰</e>想要攔住他，說：「我當受你的洗，你反倒上我這裏來嗎？」"
        },
        {
          "pk": 3506586,
          "translation": "CUNP",
          "book": 40,
          "chapter": 3,
          "verse": 15,
          "text": "耶穌回答說：「你暫且許我，因為我們理當這樣盡諸般的義<sup>〔或作「禮」〕</sup>。」於是<e>約翰</e>許了他。"
        },
        {
          "pk": 3506587,
          "translation": "CUNP",
          "book": 40,
          "chapter": 3,
          "verse": 16,
          "text": "耶穌受了洗，隨即從水裏上來。天忽然為他開了，他就看見神的靈彷彿鴿子降下，落在他身上。",
          "comment": "<a href='/CUNP/41/1/10'>可 1:10</a> 他從水裏一上來，就看見天裂開了，聖靈彷彿鴿子，降在他身上。<br><a href='/CUNP/23/11/2'>賽 11:2</a> 耶和華的靈必住在他身上，就是使他有智慧和聰明的靈，謀略和能力的靈，知識和敬畏耶和華的靈。<p><a href='/CUNP/23/42/1'>42:1</a> 看哪，我的僕人──我所扶持所揀選、心裏所喜悅的！我已將我的靈賜給他；他必將公理傳給外邦。<p><a href='/CUNP/42/3/22'>路 3:22</a> 聖靈降臨在他身上，形狀彷彿鴿子；又有聲音從天上來，說：「你是我的愛子，我喜悅你。」<p><a href='/CUNP/43/1/32-33'>約 1:32-33</a> <u>約翰</u>又作見證說：「我曾看見聖靈，彷彿鴿子從天降下，住在他的身上。我先前不認識他，只是那差我來用水施洗的、對我說：『你看見聖靈降下來，住在誰的身上，誰就是用聖靈施洗的。』"
        },
        {
          "pk": 3506588,
          "translation": "CUNP",
          "book": 40,
          "chapter": 3,
          "verse": 17,
          "text": "從天上有聲音說：「這是我的愛子，我所喜悅的。」",
          "comment": "<a href='/CUNP/19/2/7'>詩 2:7</a> <na>受膏者說</na>：我要傳<na>聖</na>旨。耶和華曾對我說：你是我的兒子，我今日生你。<p><a href='/CUNP/23/42/1'>賽 42:1</a> 看哪，我的僕人──我所扶持所揀選、心裏所喜悅的！我已將我的靈賜給他；他必將公理傳給外邦。<p><a href='/CUNP/40/12/18'>太 12:18</a> 看哪！我的僕人，我所揀選、所親愛、心裏所喜悅的，我要將我的靈賜給他；他必將公理傳給外邦。<p><a href='/CUNP/40/17/5'>17:5</a> 說話之間，忽然有一朵光明的雲彩遮蓋他們，且有聲音從雲彩裏出來，說：「這是我的愛子，我所喜悅的。你們要聽他！」<p><a href='/CUNP/41/1/11'>可 1:11</a> 又有聲音從天上來，<na>說</na>：「你是我的愛子，我喜悅你。」<p><a href='/CUNP/42/9/35'>路 9:35</a> 有聲音從雲彩裏出來，說：「這是我的兒子，我所揀選的<small>〔有古卷作「這是我的愛子」〕</small>，你們要聽他。」<p><a href='/CUNP/49/1/6'>弗 1:6</a> 使他榮耀的恩典得著稱讚；這恩典是他在愛子裏所賜給我們的。<p><a href='/CUNP/51/1/13'>西 1:13</a> 他救了我們脫離黑暗的權勢，把我們遷到他愛子的國裏；<p><a href='/CUNP/61/1/17'>彼後 1:17</a> 他從父神得尊貴榮耀的時候，從極大榮光之中有聲音出來，向他說：「這是我的愛子，我所喜悅的。」<br><a href='/CUNP/43/12/28'>約 12:28</a> 父啊，願你榮耀你的名！」當時就有聲音從天上來，說：「我已經榮耀了我的名，還要再榮耀。」"
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "pk": 3506589,
          "translation": "CUNP",
          "book": 40,
          "chapter": 4,
          "verse": 1,
          "text": "當時，耶穌被<i>聖</i>靈引到曠野，受魔鬼的試探。",
          "comment": "<a href='/CUNP/41/1/12'>可 1:12</a> 聖靈就把耶穌催到曠野裏去。<p><a href='/CUNP/42/4/1'>路 4:1</a> 耶穌被聖靈充滿，從<u>約旦河</u>回來，聖靈將他引到曠野，<br>參看 <a href='/CUNP/11/18/12'>王上 18:12</a> 恐怕我一離開你，耶和華的靈就提你到我所不知道的地方去。這樣，我去告訴<u>亞哈</u>，他若找不著你，就必殺我；僕人卻是自幼敬畏耶和華的。<p><a href='/CUNP/26/3/14'>結 3:14</a> 於是靈將我舉起，帶我而去。我心中甚苦，靈性忿激，並且耶和華的靈<small>〔原文作「手」〕</small>在我身上大有能力。<p><a href='/CUNP/26/8/3'>8:3</a> 他伸出彷彿一隻手的樣式，抓住我的一綹頭髮，靈就將我舉到天地中間，在神的異象中，帶我到<u>耶路撒冷</u>朝北的內<na>院</na>門口，在那裏有觸動<na>主</na>怒偶像的坐位，就是惹動忌邪的。<p><a href='/CUNP/26/11/1'>11:1</a>, <a href='/CUNP/26/11/24'>24</a> 靈將我舉起，帶到耶和華殿向東的東門。誰知，在門口有二十五個人，我見其中有民間的首領<u>押朔</u>的兒子<u>雅撒尼亞</u>和<u>比拿雅</u>的兒子<u>毗拉提</u>。……靈將我舉起，在異象中藉著神的靈將我帶進<u>迦勒底</u>地，到被擄的人那裏；我所見的異象就離我上升去了。<p><a href='/CUNP/26/40/2'>40:2</a> 在神的異象中帶我到<u>以色列</u>地，安置在至高的山上；在山上的南邊有彷彿一座城建立。<p><a href='/CUNP/26/43/5'>43:5</a> 靈將我舉起，帶入內院，不料，耶和華的榮光充滿了殿。<p><a href='/CUNP/44/8/39'>徒 8:39</a> 從水裏上來，主的靈把<u>腓利</u>提了去，太監也不再見他了，就歡歡喜喜地走路。"
        },
        {
          "pk": 3506590,
          "translation": "CUNP",
          "book": 40,
          "chapter": 4,
          "verse": 2,
          "text": "他禁食四十晝夜，後來就餓了。"
        },
        {
          "pk": 3506591,
          "translation": "CUNP",
          "book": 40,
          "chapter": 4,
          "verse": 3,
          "text": "那試探人的進前來，對他說：「你若是神的兒子，可以吩咐這些石頭變成食物。」"
        },
        {
          "pk": 3506592,
          "translation": "CUNP",
          "book": 40,
          "chapter": 4,
          "verse": 4,
          "text": "耶穌卻回答說：「<i>經上</i>記著說：人活著，不是單靠食物，乃是靠神口裏所出的一切話。」",
          "comment": "<a href='/CUNP/5/8/3'>申 8:3</a> 他苦煉你，任你飢餓，將你和你列祖所不認識的嗎哪賜給你吃，使你知道，人活著不是單靠食物，乃是靠耶和華口裏所出的一切話。"
        },
        {
          "pk": 3506593,
          "translation": "CUNP",
          "book": 40,
          "chapter": 4,
          "verse": 5,
          "text": "魔鬼就帶他進了聖城，叫他站在殿頂上<sup>〔「頂」原文作「翅」〕</sup>，",
          "comment": "<a href='/CUNP/16/11/1'>尼 11:1</a>, <a href='/CUNP/16/11/18'>18</a> 百姓的首領住在<u>耶路撒冷</u>。其餘的百姓掣籤，每十人中使一人來住在聖城<u>耶路撒冷</u>，那九人住在<na>別的</na>城邑。……在聖城的<u>利未</u>人共二百八十四名。<p><a href='/CUNP/23/48/2'>賽 48:2</a> 他們自稱為聖城的人，所倚靠的是名為萬軍之耶和華──<u>以色列</u>的神。<p><a href='/CUNP/23/52/1'>52:1</a> <u>錫安</u>哪，興起！興起！披上你的能力！聖城<u>耶路撒冷</u>啊，穿上你華美的衣服！因為從今以後，未受割禮、不潔淨的必不再進入你中間。<p><a href='/CUNP/40/27/53'>太 27:53</a> 到耶穌復活以後，他們從墳墓裏出來，進了聖城，向許多人顯現。<p><a href='/CUNP/66/11/2'>啟 11:2</a> 只是殿外的院子要留下不用量，因為這是給了外邦人的；他們要踐踏聖城四十二個月。"
        },
        {
          "pk": 3506594,
          "translation": "CUNP",
          "book": 40,
          "chapter": 4,
          "verse": 6,
          "text": "對他說：「你若是神的兒子，可以跳下去，因為<i>經上</i>記著說：主要為你吩咐他的使者用手托著你，免得你的腳碰在石頭上。」",
          "comment": "<a href='/CUNP/19/91/11-12'>詩 91:11-12</a> 因他要為你吩咐他的使者，在你行的一切道路上保護你。他們要用手托著你，免得你的腳碰在石頭上。"
        },
        {
          "pk": 3506595,
          "translation": "CUNP",
          "book": 40,
          "chapter": 4,
          "verse": 7,
          "text": "耶穌對他說：「<i>經上</i>又記著說：『不可試探主──你的神。』」",
          "comment": "<a href='/CUNP/5/6/16'>申 6:16</a>「你們不可試探耶和華──你們的神，像你們在<u>瑪撒</u>那樣試探他。"
        },
        {
          "pk": 3506596,
          "translation": "CUNP",
          "book": 40,
          "chapter": 4,
          "verse": 8,
          "text": "魔鬼又帶他上了一座最高的山，將世上的萬國與萬國的榮華都指給他看，"
        },
        {
          "pk": 3506597,
          "translation": "CUNP",
          "book": 40,
          "chapter": 4,
          "verse": 9,
          "text": "對他說：「你若俯伏拜我，我就把這一切都賜給你。」"
        },
        {
          "pk": 3506598,
          "translation": "CUNP",
          "book": 40,
          "chapter": 4,
          "verse": 10,
          "text": "耶穌說：「撒但，退去吧<sup>〔「撒但」就是「抵擋」的意思乃魔鬼的別名。〕</sup>！因為<i>經上</i>記著說：當拜主──你的神，單要事奉他。」",
          "comment": "<a href='/CUNP/5/6/13'>申 6:13</a> 你要敬畏耶和華──你的神，事奉他，指著他的名起誓。<p><a href='/CUNP/5/10/20'>10:20</a> 你要敬畏耶和華──你的神，事奉他，專靠他，也要指著他的名起誓。<p><a href='/CUNP/6/24/14'>書 24:14</a>「現在你們要敬畏耶和華，誠心實意地事奉他，將你們列祖在大河那邊和在<u>埃及</u>所事奉的神除掉，去事奉耶和華。<p><a href='/CUNP/9/7/3'>撒上 7:3</a> <u>撒母耳</u>對<u>以色列</u>全家說：「你們若一心歸順耶和華，就要把外邦的神和<u>亞斯她錄</u>從你們中間除掉，專心歸向耶和華，單單地事奉他。他必救你們脫離<u>非利士</u>人的手。」"
        },
        {
          "pk": 3506599,
          "translation": "CUNP",
          "book": 40,
          "chapter": 4,
          "verse": 11,
          "text": "於是，魔鬼離了耶穌，有天使來伺候他。",
          "comment": "<a href='/CUNP/58/1/14'>來 1:14</a> 天使豈不都是服役的靈、奉差遣為那將要承受救恩的人效力嗎？"
        },
        {
          "pk": 3506600,
          "translation": "CUNP",
          "book": 40,
          "chapter": 4,
          "verse": 12,
          "text": "耶穌聽見<e>約翰</e>下了監，就退到<e>加利利</e>去；",
          "comment": "<a href='/CUNP/41/1/14'>可 1:14</a> <u>約翰</u>下監以後，耶穌來到<u>加利利</u>，宣傳神的福音，<p><a href='/CUNP/42/3/30'>路 3:30</a> <u>利未</u>是<u>西緬</u>的兒子；<u>西緬</u>是<u>猶大</u>的兒子；<u>猶大</u>是<u>約瑟</u>的兒子；<u>約瑟</u>是<u>約南</u>的兒子；<u>約南</u>是<u>以利亞敬</u>的兒子；<p><a href='/CUNP/42/4/14'>4:14</a>, <a href='/CUNP/42/4/31'>31</a> 耶穌滿有聖靈的能力，回到<u>加利利</u>；他的名聲就傳遍了四方。……耶穌下到<u>迦百農</u>，就是<u>加利利</u>的一座城，在安息日教訓眾人。<p><a href='/CUNP/43/4/43'>約 4:43</a> 過了那兩天，耶穌離了那地方，往<u>加利利</u>去。"
        },
        {
          "pk": 3506601,
          "translation": "CUNP",
          "book": 40,
          "chapter": 4,
          "verse": 13,
          "text": "後又離開<e>拿撒勒</e>，往<e>迦百農</e>去，就住在那裏。那地方靠海，在<e>西布倫</e>和<e>拿弗他利</e>的邊界上。"
        },
        {
          "pk": 3506602,
          "translation": "CUNP",
          "book": 40,
          "chapter": 4,
          "verse": 14,
          "text": "這是要應驗先知<e>以賽亞</e>的話，"
        },
        {
          "pk": 3506603,
          "translation": "CUNP",
          "book": 40,
          "chapter": 4,
          "verse": 15,
          "text": "說：<e>西布倫</e>地，<e>拿弗他利</e>地，就是沿海的路，<e>約旦河</e>外，外邦人的<e>加利利</e>地──<br/>",
          "comment": "<a href='/CUNP/23/9/1-2'>賽 9:1-2</a> 但那受過痛苦的必不再見幽暗。<h>未來的君王</h>從前神使<u>西布倫</u>地和<u>拿弗他利</u>地被藐視，末後卻使這沿海的路，<u>約旦河</u>外，外邦人的<u>加利利</u>地得著榮耀。在黑暗中行走的百姓看見了大光；住在死蔭之地的人有光照耀他們。"
        },
        {
          "pk": 3506604,
          "translation": "CUNP",
          "book": 40,
          "chapter": 4,
          "verse": 16,
          "text": "那坐在黑暗裏的百姓看見了大光；坐在死蔭之地的人有光發現照著他們。",
          "comment": "<a href='/CUNP/23/42/7'>賽 42:7</a> 開瞎子的眼，領被囚的出牢獄，領坐黑暗的出監牢。<p><a href='/CUNP/42/2/32'>路 2:32</a> 是照亮外邦人的光，又是你民<u>以色列</u>的榮耀。"
        },
        {
          "pk": 3506605,
          "translation": "CUNP",
          "book": 40,
          "chapter": 4,
          "verse": 17,
          "text": "從那時候，耶穌就傳起道來，說：「天國近了，你們應當悔改！」",
          "comment": "<a href='/CUNP/40/3/2'>太 3:2</a>「天國近了，你們應當悔改！」<p><a href='/CUNP/40/10/7'>10:7</a> 隨走隨傳，說『天國近了！』<br><a href='/CUNP/41/1/14-15'>可 1:14-15</a> <u>約翰</u>下監以後，耶穌來到<u>加利利</u>，宣傳神的福音，說：「日期滿了，神的國近了。你們當悔改，信福音！」"
        },
        {
          "pk": 3506606,
          "translation": "CUNP",
          "book": 40,
          "chapter": 4,
          "verse": 18,
          "text": "耶穌在<e>加利利海</e>邊行走，看見弟兄二人，就是那稱呼<e>彼得</e>的<e>西門</e>和他兄弟<e>安得烈</e>，在海裏撒網；他們本是打魚的。",
          "comment": "<a href='/CUNP/41/1/16'>可 1:16</a>~<a href='/CUNP/41/1/18'>18</a> 他們就立刻捨了網，跟從了他。<p><a href='/CUNP/42/5/2'>路 5:2</a> 他見有兩隻船灣在湖邊；打魚的人卻離開船洗網去了。<br><a href='/CUNP/43/1/42'>約 1:42</a> 於是領他去見耶穌。耶穌看著他，說：「你是<u>約翰</u><small>〔「約翰」馬太十六章十七節稱「約拿」〕</small>的兒子<u>西門</u>，你要稱為<u>磯法</u>。」（<u>磯法</u>翻出來就是<u>彼得</u>。）"
        },
        {
          "pk": 3506607,
          "translation": "CUNP",
          "book": 40,
          "chapter": 4,
          "verse": 19,
          "text": "耶穌對他們說：「來跟從我，我要叫你們得人如得魚一樣。」",
          "comment": "<a href='/CUNP/42/5/10-11'>路 5:10-11</a> 他的夥伴<u>西庇太</u>的兒子<u>雅各</u>、<u>約翰</u>，也是這樣。耶穌對<u>西門</u>說：「不要怕！從今以後，你要得人了。」他們把兩隻船攏了岸，就撇下所有的，跟從了耶穌。"
        },
        {
          "pk": 3506608,
          "translation": "CUNP",
          "book": 40,
          "chapter": 4,
          "verse": 20,
          "text": "他們就立刻捨了網，跟從了他。",
          "comment": "<a href='/CUNP/41/10/28'>可 10:28</a> <u>彼得</u>就對他說：「看哪，我們已經撇下所有的跟從你了。」<p><a href='/CUNP/42/18/28'>路 18:28</a> <u>彼得</u>說：「看哪，我們已經撇下自己所有的跟從你了。」"
        },
        {
          "pk": 3506609,
          "translation": "CUNP",
          "book": 40,
          "chapter": 4,
          "verse": 21,
          "text": "從那裏往前走，又看見弟兄二人，就是<e>西庇太</e>的兒子<e>雅各</e>和他兄弟<e>約翰</e>，同他們的父親<e>西庇太</e>在船上補網，耶穌就招呼他們，",
          "comment": "<a href='/CUNP/41/1/19-20'>可 1:19-20</a> 耶穌稍往前走，又見<u>西庇太</u>的兒子<u>雅各</u>和<u>雅各</u>的兄弟<u>約翰</u>在船上補網。耶穌隨即招呼他們，他們就把父親<u>西庇太</u>和雇工人留在船上，跟從耶穌去了。<p><a href='/CUNP/42/5/10'>路 5:10</a> 他的夥伴<u>西庇太</u>的兒子<u>雅各</u>、<u>約翰</u>，也是這樣。耶穌對<u>西門</u>說：「不要怕！從今以後，你要得人了。」"
        },
        {
          "pk": 3506610,
          "translation": "CUNP",
          "book": 40,
          "chapter": 4,
          "verse": 22,
          "text": "他們立刻捨了船，別了父親，跟從了耶穌。"
        },
        {
          "pk": 3506611,
          "translation": "CUNP",
          "book": 40,
          "chapter": 4,
          "verse": 23,
          "text": "耶穌走遍<e>加利利</e>，在各會堂裏教訓人，傳天國的福音，醫治百姓各樣的病症。",
          "comment": "<a href='/CUNP/40/24/14'>太 24:14</a> 這天國的福音要傳遍天下，對萬民作見證，然後末期才來到。」<p><a href='/CUNP/41/1/14'>可 1:14</a> <u>約翰</u>下監以後，耶穌來到<u>加利利</u>，宣傳神的福音，<br><a href='/CUNP/41/1/34'>可 1:34</a> 耶穌治好了許多害各樣病的人，又趕出許多鬼，不許鬼說話，因為鬼認識他。<br><a href='/CUNP/40/9/35'>太 9:35</a> 耶穌走遍各城各鄉，在會堂裏教訓人，宣講天國的福音，又醫治各樣的病症。<p><a href='/CUNP/41/1/21'>可 1:21</a>, <a href='/CUNP/41/1/39'>39</a> 到了<u>迦百農</u>，耶穌就在安息日進了會堂教訓人。……於是在<u>加利利</u>全地，進了會堂，傳道，趕鬼。<p><a href='/CUNP/42/4/15'>路 4:15</a>, <a href='/CUNP/42/4/44'>44</a> 他在各會堂裏教訓人，眾人都稱讚他。……於是耶穌在<u>加利利</u>的各會堂傳道。"
        },
        {
          "pk": 3506612,
          "translation": "CUNP",
          "book": 40,
          "chapter": 4,
          "verse": 24,
          "text": "他的名聲就傳遍了<e>敘利亞</e>。那裏的人把一切害病的，就是害各樣疾病、各樣疼痛的和被鬼附的、癲癇的、癱瘓的，都帶了來，耶穌就治好了他們。"
        },
        {
          "pk": 3506613,
          "translation": "CUNP",
          "book": 40,
          "chapter": 4,
          "verse": 25,
          "text": "當下，有許多人從<e>加利利</e>、<e>低加坡里</e>、<e>耶路撒冷</e>、<e>猶太</e>、<e>約旦河</e>外來跟著他。",
          "comment": "<a href='/CUNP/41/3/7'>可 3:7</a> 耶穌和門徒退到海邊去，有許多人從<u>加利利</u>跟隨他。"
        }
      ]
    },
    {
      "chapter": 5,
      "verses": [
        {
          "pk": 3506614,
          "translation": "CUNP",
          "book": 40,
          "chapter": 5,
          "verse": 1,
          "text": "耶穌看見這許多的人，就上了山，既已坐下，門徒到他跟前來，",
          "comment": "<a href='/CUNP/41/3/13'>可 3:13</a>, <a href='/CUNP/41/3/20'>20</a> 耶穌上了山，隨自己的意思叫人來；他們便來到他那裏。……耶穌進了一個屋子，眾人又聚集，甚至他連飯也顧不得吃。"
        },
        {
          "pk": 3506615,
          "translation": "CUNP",
          "book": 40,
          "chapter": 5,
          "verse": 2,
          "text": "他就開口教訓他們，說："
        },
        {
          "pk": 3506616,
          "translation": "CUNP",
          "book": 40,
          "chapter": 5,
          "verse": 3,
          "text": "虛心的人有福了！因為天國是他們的。<br/>",
          "comment": "<a href='/CUNP/42/6/20'>路 6:20</a> 耶穌舉目看著門徒，說：你們貧窮的人有福了！因為神的國是你們的。<p>參看 <a href='/CUNP/19/51/17'>詩 51:17</a> <na>神所要</na>的祭就是憂傷的靈；神啊，憂傷痛悔的心，你必不輕看。<p><a href='/CUNP/20/16/19'>箴 16:19</a> 心裏謙卑與窮乏人來往，強如將擄物與驕傲人同分。<p><a href='/CUNP/20/29/23'>29:23</a> 人的高傲必使他卑下；心裏謙遜的，必得尊榮。<p><a href='/CUNP/23/57/15'>賽 57:15</a> 因為那至高至上、永遠長存<small>〔原文作「住在永遠」〕</small>名為聖者的如此說：我住在至高至聖的所在，也與心靈痛悔謙卑的人同居；要使謙卑人的靈甦醒，也使痛悔人的心甦醒。<p><a href='/CUNP/23/66/2'>66:2</a> 耶和華說：這一切都是我手所造的，所以就都有了。但我所看顧的，就是虛心痛悔、因我話而戰兢的人<small>〔「虛心」原文作「貧窮」〕</small>。"
        },
        {
          "pk": 3506617,
          "translation": "CUNP",
          "book": 40,
          "chapter": 5,
          "verse": 4,
          "text": "哀慟的人有福了！因為他們必得安慰。<br/>",
          "comment": "<a href='/CUNP/23/61/2-3'>賽 61:2-3</a> 報告耶和華的恩年，和我們神報仇的日子；安慰一切悲哀的人，賜華冠與<u>錫安</u>悲哀的人，代替灰塵；喜樂油代替悲哀；讚美衣代替憂傷之靈；使他們稱為「公義樹」，是耶和華所栽的，叫他得榮耀。<p><a href='/CUNP/42/6/21'>路 6:21</a> 你們飢餓的人有福了！因為你們將要飽足。你們哀哭的人有福了！因為你們將要喜笑。<p><a href='/CUNP/43/16/20'>約 16:20</a> 我實實在在地告訴你們，你們將要痛哭、哀號，世人倒要喜樂；你們將要憂愁，然而你們的憂愁要變為喜樂。<p><a href='/CUNP/47/1/7'>林後 1:7</a> 我們為你們所存的盼望是確定的，因為知道你們既是同受苦楚，也必同得安慰。<p><a href='/CUNP/66/21/4'>啟 21:4</a> 神要擦去他們一切的眼淚；不再有死亡，也不再有悲哀、哭號、疼痛，因為以前的事都過去了。」"
        },
        {
          "pk": 3506618,
          "translation": "CUNP",
          "book": 40,
          "chapter": 5,
          "verse": 5,
          "text": "溫柔的人有福了！因為他們必承受地土。<br/>",
          "comment": "<a href='/CUNP/19/37/11'>詩 37:11</a> 但謙卑人必承受地土，以豐盛的平安為樂。<br>參看 <a href='/CUNP/45/4/13'>羅 4:13</a> 因為<na>神</na>應許<u>亞伯拉罕</u>和他後裔，必得承受世界，不是因律法，乃是因信而得的義。"
        },
        {
          "pk": 3506619,
          "translation": "CUNP",
          "book": 40,
          "chapter": 5,
          "verse": 6,
          "text": "飢渴慕義的人有福了！因為他們必得飽足。<br/>",
          "comment": "<a href='/CUNP/23/55/1'>賽 55:1</a> 你們一切乾渴的都當就近水來；沒有銀錢的也可以來。你們都來，買了吃；不用銀錢，不用價值，也來買酒和奶。<p><a href='/CUNP/23/65/13'>65:13</a> 所以，主耶和華如此說：我的僕人必得吃，你們卻飢餓；我的僕人必得喝，你們卻乾渴；我的僕人必歡喜，你們卻蒙羞。"
        },
        {
          "pk": 3506620,
          "translation": "CUNP",
          "book": 40,
          "chapter": 5,
          "verse": 7,
          "text": "憐恤人的人有福了！因為他們必蒙憐恤。<br/>",
          "comment": "<a href='/CUNP/19/41/1'>詩 41:1</a> 〔大衛的詩，交與伶長。〕眷顧貧窮的有福了！他遭難的日子，耶和華必搭救他。<p><a href='/CUNP/40/6/14'>太 6:14</a>「你們饒恕人的過犯，你們的天父也必饒恕你們<na>的過犯</na>；<p><a href='/CUNP/41/11/25'>可 11:25</a> 你們站著禱告的時候，若想起有人得罪你們，就當饒恕他，好叫你們在天上的父也饒恕你們的過犯。<p><a href='/CUNP/55/1/16'>提後 1:16</a> 願主憐憫<u>阿尼色弗</u>一家的人；因他屢次使我暢快，不以我的鎖鍊為恥，<p><a href='/CUNP/58/6/10'>來 6:10</a> 因為神並非不公義，竟忘記你們所做的工和你們為他名所顯的愛心，就是先前伺候聖徒，如今還是伺候。<p><a href='/CUNP/59/2/13'>雅 2:13</a> 因為那不憐憫人的，也要受無憐憫的審判；憐憫原是向審判誇勝。"
        },
        {
          "pk": 3506621,
          "translation": "CUNP",
          "book": 40,
          "chapter": 5,
          "verse": 8,
          "text": "清心的人有福了！因為他們必得見神。<br/>",
          "comment": "<a href='/CUNP/19/15/2'>詩 15:2</a> 就是行為正直、做事公義、心裏說實話的人。<p><a href='/CUNP/19/24/4'>24:4</a> 就是手潔心清，不向虛妄，起誓不懷詭詐的人。<p><a href='/CUNP/58/12/14'>來 12:14</a> 你們要追求與眾人和睦，並要追求聖潔；非聖潔沒有人能見主。<br><a href='/CUNP/46/13/12'>林前 13:12</a> 我們如今彷彿對著鏡子觀看，模糊不清<small>〔「模糊不清」原文作「如同猜謎」〕</small>，到那時就要面對面了。我如今所知道的有限，到那時就全知道，如同主知道我一樣。<p><a href='/CUNP/62/3/2-3'>約壹 3:2-3</a> 親愛的<na>弟兄</na>啊，我們現在是神的兒女，將來如何，還未顯明；但我們知道，主若顯現，我們必要像他，因為必得見他的真體。凡向他有這指望的，就潔淨自己，像他潔淨一樣。"
        },
        {
          "pk": 3506622,
          "translation": "CUNP",
          "book": 40,
          "chapter": 5,
          "verse": 9,
          "text": "使人和睦的人有福了！因為他們必稱為神的兒子。<br/>"
        },
        {
          "pk": 3506623,
          "translation": "CUNP",
          "book": 40,
          "chapter": 5,
          "verse": 10,
          "text": "為義受逼迫的人有福了！因為天國是他們的。",
          "comment": "<a href='/CUNP/47/4/17'>林後 4:17</a> 我們這至暫至輕的苦楚，要為我們成就極重無比、永遠的榮耀。<p><a href='/CUNP/55/2/12'>提後 2:12</a> 我們若<na>能</na>忍耐，也必和他一同作王。我們若不認他，他也必不認我們；<p><a href='/CUNP/60/3/14'>彼前 3:14</a> 你們就是為義受苦，也是有福的。不要怕人的威嚇，也不要驚慌<small>〔「的威嚇」或作「所怕的」〕</small>；<br><a href='/CUNP/42/13/25'>路 13:25</a> 及至家主起來關了門，你們站在外面叩門，說：『主啊，給我們開門！』他就回答說：『我不認識你們，不曉得你們是哪裏來的！』"
        },
        {
          "pk": 3506624,
          "translation": "CUNP",
          "book": 40,
          "chapter": 5,
          "verse": 11,
          "text": "「人若因我辱罵你們，逼迫你們，捏造各樣壞話毀謗你們，你們就有福了！",
          "comment": "<a href='/CUNP/60/4/14'>彼前 4:14</a> 你們若為基督的名受辱罵，便是有福的；因為神榮耀的靈常住在你們身上。<br><a href='/CUNP/42/6/22'>路 6:22</a>「人為人子恨惡你們，拒絕你們，辱罵你們，棄掉你們的名，以為是惡，你們就有福了！"
        },
        {
          "pk": 3506625,
          "translation": "CUNP",
          "book": 40,
          "chapter": 5,
          "verse": 12,
          "text": "應當歡喜快樂，因為你們在天上的賞賜是大的。在你們以前的先知，人也是這樣逼迫他們。」",
          "comment": "<a href='/CUNP/42/6/23'>路 6:23</a> 當那日，你們要<na>歡喜</na>跳躍，因為你們在天上的賞賜是大的。他們的祖宗待先知也是這樣。<p><a href='/CUNP/44/5/41'>徒 5:41</a> 他們離開公會，心裏歡喜，因被算是配為這名受辱。<p><a href='/CUNP/45/5/3'>羅 5:3</a> 不但如此，就是在患難中也是歡歡喜喜的；因為知道患難生忍耐，<p><a href='/CUNP/59/1/2'>雅 1:2</a> 我的弟兄們，你們落在百般試煉中，都要以為大喜樂；<p><a href='/CUNP/60/4/13'>彼前 4:13</a> 倒要歡喜；因為你們是與基督一同受苦，使你們在他榮耀顯現的時候，也可以歡喜快樂。<br><a href='/CUNP/16/9/26'>尼 9:26</a>「然而，他們不順從，竟背叛你，將你的律法丟在背後，殺害那勸他們歸向你的眾先知，大大惹動你的怒氣。<p><a href='/CUNP/14/36/16'>代下 36:16</a> 他們卻嘻笑神的使者，藐視他的言語，譏誚他的先知，以致耶和華的忿怒向他的百姓發作，無法可救。<p><a href='/CUNP/40/23/34'>太 23:34</a>, <a href='/CUNP/40/23/37'>37</a> 所以我差遣先知和智慧人並文士到你們這裏來，有的你們要殺害，要釘十字架；有的你們要在會堂裏鞭打，從這城追逼到那城，……「<u>耶路撒冷</u>啊，<u>耶路撒冷</u>啊，你常殺害先知，又用石頭打死那奉差遣到你這裏來的人。我多次願意聚集你的兒女，好像母雞把小雞聚集在翅膀底下，只是你們不願意。<p><a href='/CUNP/44/7/52'>徒 7:52</a> 哪一個先知不是你們祖宗逼迫呢？他們也把預先傳說那義者要來的人殺了；如今你們又把那義者賣了，殺了。<p><a href='/CUNP/52/2/15'>帖前 2:15</a> 這<u>猶太</u>人殺了主耶穌和先知，又把我們趕出去。他們不得神的喜悅，且與眾人為敵，"
        },
        {
          "pk": 3506626,
          "translation": "CUNP",
          "book": 40,
          "chapter": 5,
          "verse": 13,
          "text": "「你們是世上的鹽。鹽若失了味，怎能叫它再鹹呢？以後無用，不過丟在外面，被人踐踏了。",
          "comment": "<a href='/CUNP/41/9/50'>可 9:50</a> 鹽本是好的，若失了味，可用甚麼叫它再鹹呢？你們裏頭應當有鹽，彼此和睦。」<p><a href='/CUNP/42/14/34-35'>路 14:34-35</a>「鹽本是好的；鹽若失了味，可用甚麼叫它再鹹呢？或用在田裏，或堆在糞裏，都不合式，只好丟在外面。有耳可聽的，就應當聽！」"
        },
        {
          "pk": 3506627,
          "translation": "CUNP",
          "book": 40,
          "chapter": 5,
          "verse": 14,
          "text": "你們是世上的光。城造在山上是不能隱藏的。",
          "comment": "<a href='/CUNP/20/4/18'>箴 4:18</a> 但義人的路好像黎明的光，越照越明，直到日午。<p><a href='/CUNP/50/2/15'>腓 2:15</a> 使你們無可指摘，誠實無偽，在這彎曲悖謬的世代作神無瑕疵的兒女。你們顯在這世代中，好像明光照耀，"
        },
        {
          "pk": 3506628,
          "translation": "CUNP",
          "book": 40,
          "chapter": 5,
          "verse": 15,
          "text": "人點燈，不放在斗底下，是放在燈臺上，就照亮一家的人。",
          "comment": "<a href='/CUNP/41/4/21'>可 4:21</a> 耶穌又對他們說：「人拿燈來，豈是要放在斗底下，床底下，不放在燈臺上嗎？<br><a href='/CUNP/42/8/16'>路 8:16</a>「沒有人點燈用器皿蓋上，或放在床底下，乃是放在燈臺上，叫進來的人看見亮光。<p><a href='/CUNP/42/11/33'>11:33</a>「沒有人點燈放在地窨子裏，或是斗底下，總是放在燈臺上，使進來的人得見亮光。"
        },
        {
          "pk": 3506629,
          "translation": "CUNP",
          "book": 40,
          "chapter": 5,
          "verse": 16,
          "text": "你們的光也當這樣照在人前，叫他們看見你們的好行為，便將榮耀歸給你們在天上的父。」",
          "comment": "<a href='/CUNP/43/15/8'>約 15:8</a> 你們多結果子，我父就因此得榮耀，你們也就是我的門徒了。<p><a href='/CUNP/46/14/25'>林前 14:25</a> 他心裏的隱情顯露出來，就必將臉伏地，敬拜神，說：「神真是在你們中間了。」<br><a href='/CUNP/60/2/12'>彼前 2:12</a> 你們在外邦人中，應當品行端正，叫那些毀謗你們是作惡的，因看見你們的好行為，便在鑒察的日子<small>〔「鑒察」或作「眷顧」〕</small>歸榮耀給神。"
        },
        {
          "pk": 3506630,
          "translation": "CUNP",
          "book": 40,
          "chapter": 5,
          "verse": 17,
          "text": "「莫想我來要廢掉律法和先知。我來不是要廢掉，乃是要成全。",
          "comment": "<a href='/CUNP/45/3/31'>羅 3:31</a> 這樣，我們因信廢了律法嗎？斷乎不是！更是堅固律法。<p><a href='/CUNP/45/10/4'>10:4</a> 律法的總結就是基督，使凡信他的都得著義。<p><a href='/CUNP/48/3/24'>加 3:24</a> 這樣，律法是我們訓蒙的師傅，<na>引我們</na>到基督那裏，使我們因信稱義。"
        },
        {
          "pk": 3506631,
          "translation": "CUNP",
          "book": 40,
          "chapter": 5,
          "verse": 18,
          "text": "我實在告訴你們，就是到天地都廢去了，律法的一點一畫也不能廢去，都要成全。",
          "comment": "<a href='/CUNP/42/16/17'>路 16:17</a> 天地廢去較比律法的一點一畫落空還容易。"
        },
        {
          "pk": 3506632,
          "translation": "CUNP",
          "book": 40,
          "chapter": 5,
          "verse": 19,
          "text": "所以，無論何人廢掉這誡命中最小的一條，又教訓人這樣做，他在天國要稱為最小的。但無論何人遵行這誡命，又教訓人遵行，他在天國要稱為大的。",
          "comment": "<a href='/CUNP/59/2/10'>雅 2:10</a> 因為凡遵守全律法的，只在一條上跌倒，他就是犯了眾條。"
        },
        {
          "pk": 3506633,
          "translation": "CUNP",
          "book": 40,
          "chapter": 5,
          "verse": 20,
          "text": "我告訴你們，你們的義若不勝於文士和法利賽人的義，斷不能進天國。」",
          "comment": "<a href='/CUNP/45/9/31'>羅 9:31</a> 但<u>以色列</u>人追求律法的義，反得不著律法的義。<p><a href='/CUNP/45/10/3'>10:3</a> 因為不知道神的義，想要立自己的義，就不服神的義了。"
        },
        {
          "pk": 3506634,
          "translation": "CUNP",
          "book": 40,
          "chapter": 5,
          "verse": 21,
          "text": "「你們聽見有吩咐古人的話，說：『不可殺人』；<i>又說</i>：『凡殺人的難免受審判。』",
          "comment": "<a href='/CUNP/2/20/13'>出 20:13</a>「不可殺人。<p><a href='/CUNP/5/5/17'>申 5:17</a>「『不可殺人。"
        },
        {
          "pk": 3506635,
          "translation": "CUNP",
          "book": 40,
          "chapter": 5,
          "verse": 22,
          "text": "只是我告訴你們，凡向弟兄動怒的，難免受審判；凡罵弟兄是拉加的，難免公會<i>的審判</i><sup>〔有古卷在「凡」字下添「無緣無故地」五字〕</sup>；凡罵弟兄是魔利的，難免地獄的火。",
          "comment": "<a href='/CUNP/59/2/20'>雅 2:20</a> 虛浮的人哪，你願意知道沒有行為的信心是死的嗎？<br><a href='/CUNP/62/3/15'>約壹 3:15</a> 凡恨他弟兄的，就是殺人的；你們曉得凡殺人的，沒有永生存在他裏面。"
        },
        {
          "pk": 3506636,
          "translation": "CUNP",
          "book": 40,
          "chapter": 5,
          "verse": 23,
          "text": "所以，你在祭壇上獻禮物的時候，若想起弟兄向你懷怨，",
          "comment": "<a href='/CUNP/40/8/4'>太 8:4</a> 耶穌對他說：「你切不可告訴人，只要去把身體給祭司察看，獻上<u>摩西</u>所吩咐的禮物，對眾人作證據。」<p><a href='/CUNP/40/23/19'>23:19</a> 你們這瞎眼的人哪，甚麼是大的？是禮物呢？還是叫禮物成聖的壇呢？"
        },
        {
          "pk": 3506637,
          "translation": "CUNP",
          "book": 40,
          "chapter": 5,
          "verse": 24,
          "text": "就把禮物留在壇前，先去同弟兄和好，然後來獻禮物。",
          "comment": "參看 <a href='/CUNP/18/42/8'>伯 42:8</a> 現在你們要取七隻公牛，七隻公羊，到我僕人<u>約伯</u>那裏去，為自己獻上燔祭，我的僕人<u>約伯</u>就為你們祈禱。我因悅納他，就不按你們的愚妄辦你們。你們議論我，不如我的僕人<u>約伯</u>說的是。」<p><a href='/CUNP/40/18/19'>太 18:19</a> 我又告訴你們，若是你們中間有兩個人在地上同心合意地求甚麼事，我在天上的父必為他們成全。<p><a href='/CUNP/54/2/8'>提前 2:8</a> 我願男人無忿怒，無爭論<small>〔「爭論」或作「疑惑」〕</small>，舉起聖潔的手，隨處禱告；<p><a href='/CUNP/60/3/7'>彼前 3:7</a> 你們作丈夫的也要按情理和<na>妻子</na>同住<small>〔「情理」原文作「知識」〕</small>；因她比你軟弱<small>〔「比你軟弱」原文作「是軟弱的器皿」〕</small>，與你一同承受生命之恩的，所以要敬重她。這樣，便叫你們的禱告沒有阻礙。"
        },
        {
          "pk": 3506638,
          "translation": "CUNP",
          "book": 40,
          "chapter": 5,
          "verse": 25,
          "text": "你同告你的對頭還在路上，就趕緊與他和息，恐怕他把你送給審判官，審判官交付衙役，你就下在監裏了。",
          "comment": "參看 <a href='/CUNP/19/32/6'>詩 32:6</a> 為此，凡虔誠人都當趁你可尋找的時候禱告你；大水泛溢的時候，必不能到他那裏。<p><a href='/CUNP/23/55/6'>賽 55:6</a> 當趁耶和華可尋找的時候尋找他，相近的時候求告他。<br><a href='/CUNP/20/25/8'>箴 25:8</a> 不要冒失出去與人爭競，免得至終被他羞辱，你就<na>不知道</na>怎樣行了。<p><a href='/CUNP/42/12/58-59'>路 12:58-59</a> 你同<na>告</na>你的對頭去見官，還在路上，務要盡力地和他了結；恐怕他拉你到官面前，官交付差役，差役把你下在監裏。我告訴你，若有半文錢沒有還清，你斷不能從那裏出來。」"
        },
        {
          "pk": 3506639,
          "translation": "CUNP",
          "book": 40,
          "chapter": 5,
          "verse": 26,
          "text": "我實在告訴你，若有一文錢沒有還清，你斷不能從那裏出來。」"
        },
        {
          "pk": 3506640,
          "translation": "CUNP",
          "book": 40,
          "chapter": 5,
          "verse": 27,
          "text": "「你們聽見有話說：『不可姦淫。』",
          "comment": "<a href='/CUNP/2/20/14'>出 20:14</a>「不可姦淫。<p><a href='/CUNP/5/5/18'>申 5:18</a>「『不可姦淫。"
        },
        {
          "pk": 3506641,
          "translation": "CUNP",
          "book": 40,
          "chapter": 5,
          "verse": 28,
          "text": "只是我告訴你們，凡看見婦女就動淫念的，這人心裏已經與她犯姦淫了。",
          "comment": "<a href='/CUNP/18/31/1'>伯 31:1</a> 我與眼睛立約，怎能戀戀瞻望處女呢？<p><a href='/CUNP/20/6/25'>箴 6:25</a> 你心中不要戀慕她的美色，也不要被她眼皮勾引。<p>參看 <a href='/CUNP/1/34/2'>創 34:2</a> 那地的主──<u>希未</u>人、<u>哈抹</u>的兒子<u>示劍</u>看見她，就拉住她，與她行淫，玷辱她。<p><a href='/CUNP/10/11/2'>撒下 11:2</a> 一日，太陽平西，<u>大衛</u>從床上起來，在王宮的平頂上遊行，看見一個婦人沐浴，容貌甚美，"
        },
        {
          "pk": 3506642,
          "translation": "CUNP",
          "book": 40,
          "chapter": 5,
          "verse": 29,
          "text": "若是你的右眼叫你跌倒，就剜出來丟掉，寧可失去百體中的一體，不叫全身丟在地獄裏。",
          "comment": "參看 <a href='/CUNP/40/19/12'>太 19:12</a> 因為有生來是閹人，也有被人閹的，並有為天國的緣故自閹的。這話誰能領受就可以領受。」<p><a href='/CUNP/45/8/13'>羅 8:13</a> 你們若順從肉體活著，必要死；若靠著<na>聖</na>靈治死身體的惡行，必要活著。<p><a href='/CUNP/46/9/27'>林前 9:27</a> 我是攻克己身，叫身服我，恐怕我傳<na>福音</na>給別人，自己反被棄絕了。<p><a href='/CUNP/51/3/5'>西 3:5</a> 所以，要治死你們在地上的肢體，就如淫亂、污穢、邪情、惡慾，和貪婪（貪婪<small>〔貪婪就與拜偶像一樣〕</small>就與拜偶像一樣）。<br><a href='/CUNP/40/18/8-9'>太 18:8-9</a> 倘若你一隻手，或是一隻腳，叫你跌倒，就砍下來丟掉。你缺一隻手，或是一隻腳，進入永生，強如有兩手兩腳被丟在永火裏。倘若你一隻眼叫你跌倒，就把它剜出來丟掉。你只有一隻眼進入<na>永</na>生，強如有兩隻眼被丟在地獄的火裏。」<p><a href='/CUNP/41/9/43-47'>可 9:43-47</a> 倘若你一隻手叫你跌倒，就把它砍下來；你缺了肢體進入<na>永</na>生，強如有兩<na>隻</na>手落到地獄，入那不滅的火裏去。倘若你一隻腳叫你跌倒，就把它砍下來；你瘸腿進入<na>永</na>生，強如有兩隻腳被丟在地獄裏。倘若你一隻眼叫你跌倒，就去掉它；你只有一隻眼進入神的國，強如有兩隻眼被丟在地獄裏。"
        },
        {
          "pk": 3506643,
          "translation": "CUNP",
          "book": 40,
          "chapter": 5,
          "verse": 30,
          "text": "若是右手叫你跌倒，就砍下來丟掉，寧可失去百體中的一體，不叫全身下入地獄。」"
        },
        {
          "pk": 3506644,
          "translation": "CUNP",
          "book": 40,
          "chapter": 5,
          "verse": 31,
          "text": "「又有話說：『人若休妻，就當給她休書。』",
          "comment": "<a href='/CUNP/5/24/1'>申 24:1</a>「人若娶妻以後，見她有甚麼不合理的事，不喜悅她，就可以寫休書交在她手中，打發她離開夫家。<p><a href='/CUNP/24/3/1'>耶 3:1</a> 有話說：人若休妻，妻離他而去，作了別人的妻，前夫豈能再收回她來？<na>若收回她來</na>，那地豈不是大大玷污了嗎？但你和許多親愛的行邪淫，還可以歸向我。這是耶和華說的。<p>參看 <a href='/CUNP/40/19/3'>太 19:3</a> 有法利賽人來試探耶穌，說：「人無論甚麼緣故都可以休妻嗎？」<p><a href='/CUNP/41/10/2'>可 10:2</a> 有法利賽人來問他說：「人休妻可以不可以？」意思要試探他。"
        },
        {
          "pk": 3506645,
          "translation": "CUNP",
          "book": 40,
          "chapter": 5,
          "verse": 32,
          "text": "只是我告訴你們，凡休妻的，若不是為淫亂的緣故，就是叫她作淫婦了；人若娶這被休的婦人，也是犯姦淫了。」",
          "comment": "<a href='/CUNP/40/19/9'>太 19:9</a> 我告訴你們，凡休妻另娶的，若不是為淫亂的緣故，就是犯姦淫了；有人娶那被休的婦人，也是犯姦淫了。」<p><a href='/CUNP/42/16/18'>路 16:18</a> 凡休妻另娶的就是犯姦淫；娶被休之妻的也是犯姦淫。」<p><a href='/CUNP/45/7/3'>羅 7:3</a> 所以丈夫活著，她若歸於別人，便叫淫婦；丈夫若死了，她就脫離了丈夫的律法，雖然歸於別人，也不是淫婦。<p><a href='/CUNP/46/7/10-11'>林前 7:10-11</a> 至於那已經嫁娶的，我吩咐他們；其實不是我吩咐，乃是主吩咐說：妻子不可離開丈夫，若是離開了，不可再嫁，或是仍同丈夫和好。丈夫也不可離棄妻子。"
        },
        {
          "pk": 3506646,
          "translation": "CUNP",
          "book": 40,
          "chapter": 5,
          "verse": 33,
          "text": "「你們又聽見有吩咐古人的話，說：『不可背誓，所起的誓總要向主謹守。』",
          "comment": "<a href='/CUNP/40/23/16'>太 23:16</a>「你們這瞎眼領路的有禍了！你們說：『凡指著殿起誓的，這算不得甚麼；只是凡指著殿中金子起誓的，他就該謹守。』<br><a href='/CUNP/5/23/23'>申 23:23</a> 你嘴裏所出的，就是你口中應許甘心所獻的，要照你向耶和華──你神所許的願謹守遵行。<br><a href='/CUNP/2/20/7'>出 20:7</a>「不可妄稱耶和華──你神的名；因為妄稱耶和華名的，耶和華必不以他為無罪。<p><a href='/CUNP/3/19/12'>利 19:12</a> 不可指著我的名起假誓，褻瀆你神的名。我是耶和華。<p><a href='/CUNP/4/30/2'>民 30:2</a> 人若向耶和華許願或起誓，要約束自己，就不可食言，必要按口中所出的一切話行。<p><a href='/CUNP/5/5/11'>申 5:11</a>「『不可妄稱耶和華──你神的名；因為妄稱耶和華名的，耶和華必不以他為無罪。"
        },
        {
          "pk": 3506647,
          "translation": "CUNP",
          "book": 40,
          "chapter": 5,
          "verse": 34,
          "text": "只是我告訴你們，甚麼誓都不可起。不可指著天起誓，因為天是神的座位；",
          "comment": "<a href='/CUNP/23/66/1'>賽 66:1</a> 耶和華如此說：天是我的座位；地是我的腳凳。你們要為我造何等的殿宇？哪裏是我安息的地方呢？<br><a href='/CUNP/40/23/16'>太 23:16</a>, <a href='/CUNP/40/23/18'>18</a>, <a href='/CUNP/40/23/22'>22</a>「你們這瞎眼領路的有禍了！你們說：『凡指著殿起誓的，這算不得甚麼；只是凡指著殿中金子起誓的，他就該謹守。』……你們又說：『凡指著壇起誓的，這算不得甚麼；只是凡指著壇上禮物起誓的，他就該謹守。』……人指著天起誓，就是指著神的寶座和那坐在上面的起誓。<p><a href='/CUNP/59/5/12'>雅 5:12</a> 我的弟兄們，最要緊的是不可起誓；不可指著天起誓，也不可指著地起誓，無論何誓都不可起。你們說話，是，就說是；不是，就說不是，免得你們落在審判之下。"
        },
        {
          "pk": 3506648,
          "translation": "CUNP",
          "book": 40,
          "chapter": 5,
          "verse": 35,
          "text": "不可指著地起誓，因為地是他的腳凳；也不可指著<e>耶路撒冷</e>起誓，因為<e>耶路撒冷</e>是大君的京城；",
          "comment": "<a href='/CUNP/19/48/2'>詩 48:2</a> <u>錫安山</u>──大君王的城，在北面居高華美，為全地所喜悅。<p><a href='/CUNP/19/87/3'>87:3</a> 神的城啊，有榮耀的事乃指著你說的。（細拉）"
        },
        {
          "pk": 3506649,
          "translation": "CUNP",
          "book": 40,
          "chapter": 5,
          "verse": 36,
          "text": "又不可指著你的頭起誓，因為你不能使一根頭髮變黑變白了。"
        },
        {
          "pk": 3506650,
          "translation": "CUNP",
          "book": 40,
          "chapter": 5,
          "verse": 37,
          "text": "你們的話，是，就說是；不是，就說不是；若再多說就是出於那惡者<sup>〔或作「是從惡裏出來的」〕</sup>。」",
          "comment": "<a href='/CUNP/51/4/6'>西 4:6</a> 你們的言語要常常帶著和氣，<na>好像</na>用鹽調和，就可知道該怎樣回答各人。<p><a href='/CUNP/59/5/12'>雅 5:12</a> 我的弟兄們，最要緊的是不可起誓；不可指著天起誓，也不可指著地起誓，無論何誓都不可起。你們說話，是，就說是；不是，就說不是，免得你們落在審判之下。"
        },
        {
          "pk": 3506651,
          "translation": "CUNP",
          "book": 40,
          "chapter": 5,
          "verse": 38,
          "text": "「你們聽見有話說：『以眼還眼，以牙還牙。』",
          "comment": "<a href='/CUNP/2/21/24'>出 21:24</a> 以眼還眼，以牙還牙，以手還手，以腳還腳，<p><a href='/CUNP/3/24/20'>利 24:20</a> 以傷還傷，以眼還眼，以牙還牙。他怎樣叫人的身體有殘疾，也要照樣向他行。<p><a href='/CUNP/5/19/21'>申 19:21</a> 你眼不可顧惜，要以命償命，以眼還眼，以牙還牙，以手還手，以腳還腳。」"
        },
        {
          "pk": 3506652,
          "translation": "CUNP",
          "book": 40,
          "chapter": 5,
          "verse": 39,
          "text": "只是我告訴你們，不要與惡人作對。有人打你的右臉，連左臉也轉過來由他打；",
          "comment": "<a href='/CUNP/20/20/22'>箴 20:22</a> 你不要說，我要以惡報惡；要等候耶和華，他必拯救你。<p><a href='/CUNP/20/24/29'>24:29</a> 不可說：人怎樣待我，我也怎樣待他；我必照他所行的報復他。<p><a href='/CUNP/42/6/29'>路 6:29</a> 有人打你這邊的臉，連那邊的臉也由他打。有人奪你的外衣，連裏衣也由他拿去。<p><a href='/CUNP/45/12/17'>羅 12:17</a>, <a href='/CUNP/45/12/19'>19</a> 不要以惡報惡；眾人以為美的事要留心去做。……親愛的弟兄，不要自己伸冤，寧可讓步，聽憑主怒<small>〔或作「讓人發怒」〕</small>；因為<na>經上</na>記著：「主說：『伸冤在我，我必報應。』」<p><a href='/CUNP/46/6/7'>林前 6:7</a> 你們彼此告狀，這已經是你們的大錯了。為甚麼不情願受欺呢？為甚麼不情願吃虧呢？<p><a href='/CUNP/52/5/15'>帖前 5:15</a> 你們要謹慎，無論是誰都不可以惡報惡；或是彼此相待，或是待眾人，常要追求良善。<p><a href='/CUNP/60/3/9'>彼前 3:9</a> 不以惡報惡，以辱罵還辱罵，倒要祝福；因你們是為此蒙召，好叫你們承受福氣。<br><a href='/CUNP/23/50/6'>賽 50:6</a> 人打我的背，我任他打；人拔我腮頰的鬍鬚，我由他拔；人辱我，吐我，我並不掩面。<p><a href='/CUNP/25/3/30'>哀 3:30</a> 他當由人打他的腮頰，要滿受凌辱。"
        },
        {
          "pk": 3506653,
          "translation": "CUNP",
          "book": 40,
          "chapter": 5,
          "verse": 40,
          "text": "有人想要告你，要拿你的裏衣，連外衣也由他拿去；"
        },
        {
          "pk": 3506654,
          "translation": "CUNP",
          "book": 40,
          "chapter": 5,
          "verse": 41,
          "text": "有人強逼你走一里路，你就同他走二里；",
          "comment": "<a href='/CUNP/40/27/32'>太 27:32</a> 他們出來的時候，遇見一個<u>古利奈</u>人，名叫<u>西門</u>，就勉強他同去，好背著耶穌的十字架。<p><a href='/CUNP/41/15/21'>可 15:21</a> 有一個<u>古利奈</u>人<u>西門</u>，就是<u>亞歷山大</u>和<u>魯孚</u>的父親，從鄉下來，經過那地方，他們就勉強他同去，好背著耶穌的十字架。"
        },
        {
          "pk": 3506655,
          "translation": "CUNP",
          "book": 40,
          "chapter": 5,
          "verse": 42,
          "text": "有求你的，就給他；有向你借貸的，不可推辭。」",
          "comment": "<a href='/CUNP/5/15/8'>申 15:8</a>, <a href='/CUNP/5/15/10'>10</a> 總要向他鬆開手，照他所缺乏的借給他，補他的不足。……你總要給他，給他的時候心裏不可愁煩；因耶和華──你的神必在你這一切所行的，並你手裏所辦的事上，賜福與你。<p><a href='/CUNP/42/6/30'>路 6:30</a>, <a href='/CUNP/42/6/35'>35</a> 凡求你的，就給他。有人奪你的東西去，不用再要回來。……你們倒要愛仇敵，也要善待他們，並要借給人不指望償還，你們的賞賜就必大了，你們也必作至高者的兒子，因為他恩待那忘恩的和作惡的。"
        },
        {
          "pk": 3506656,
          "translation": "CUNP",
          "book": 40,
          "chapter": 5,
          "verse": 43,
          "text": "「你們聽見有話說：『當愛你的鄰舍，恨你的仇敵。』",
          "comment": "<a href='/CUNP/5/23/6'>申 23:6</a> 你一生一世永不可求他們的平安和他們的利益。<p><a href='/CUNP/19/41/10'>詩 41:10</a> 耶和華啊，求你憐恤我，使我起來，好報復他們！<br><a href='/CUNP/3/19/18'>利 19:18</a> 不可報仇，也不可埋怨你本國的子民，卻要愛人如己。我是耶和華。"
        },
        {
          "pk": 3506657,
          "translation": "CUNP",
          "book": 40,
          "chapter": 5,
          "verse": 44,
          "text": "只是我告訴你們，要愛你們的仇敵，為那逼迫你們的禱告。",
          "comment": "<a href='/CUNP/42/6/27'>路 6:27</a>, <a href='/CUNP/42/6/35'>35</a>「只是我告訴你們這聽道的人，你們的仇敵，要愛他！恨你們的，要待他好！……你們倒要愛仇敵，也要善待他們，並要借給人不指望償還，你們的賞賜就必大了，你們也必作至高者的兒子，因為他恩待那忘恩的和作惡的。<p><a href='/CUNP/45/12/14'>羅 12:14</a>, <a href='/CUNP/45/12/20'>20</a> 逼迫你們的，要給他們祝福；只要祝福，不可咒詛。……所以，「你的仇敵若餓了，就給他吃，若渴了，就給他喝；因為你這樣行就是把炭火堆在他的頭上。」<br><a href='/CUNP/42/23/34'>路 23:34</a> 當下耶穌說：「父啊！赦免他們；因為他們所做的，他們不曉得。」<na>兵丁</na>就拈鬮分他的衣服。<p><a href='/CUNP/44/7/60'>徒 7:60</a> 又跪下大聲喊著說：「主啊，不要將這罪歸於他們！」說了這話，就睡了。<u>掃羅</u>也喜悅他被害。<p><a href='/CUNP/46/4/12-13'>林前 4:12-13</a> 並且勞苦，親手做工。被人咒罵，我們就祝福；被人逼迫，我們就忍受；被人毀謗，我們就善勸。直到如今，人還把我們看作世界上的污穢，萬物中的渣滓。<p><a href='/CUNP/60/2/23'>彼前 2:23</a> 他被罵不還口；受害不說威嚇的話，只將自己交託那按公義審判人的<na>主</na>。<p><a href='/CUNP/60/3/9'>3:9</a> 不以惡報惡，以辱罵還辱罵，倒要祝福；因你們是為此蒙召，好叫你們承受福氣。"
        },
        {
          "pk": 3506658,
          "translation": "CUNP",
          "book": 40,
          "chapter": 5,
          "verse": 45,
          "text": "<i>這樣</i>就可以作你們天父的兒子；因為他叫日頭照好人，也照歹人；降雨給義人，也給不義的人。",
          "comment": "<a href='/CUNP/18/25/3'>伯 25:3</a> 他的諸軍豈能數算？他的光亮一發，誰不蒙照呢？"
        },
        {
          "pk": 3506659,
          "translation": "CUNP",
          "book": 40,
          "chapter": 5,
          "verse": 46,
          "text": "你們若<i>單</i>愛那愛你們的人，有甚麼賞賜呢？就是稅吏不也是這樣行嗎？",
          "comment": "<a href='/CUNP/42/6/32'>路 6:32</a> 你們若單愛那愛你們的人，有甚麼可酬謝的呢？就是罪人也愛那愛他們的人。"
        },
        {
          "pk": 3506660,
          "translation": "CUNP",
          "book": 40,
          "chapter": 5,
          "verse": 47,
          "text": "你們若單請你弟兄的安，比人有甚麼長處呢？就是外邦人不也是這樣行嗎？"
        },
        {
          "pk": 3506661,
          "translation": "CUNP",
          "book": 40,
          "chapter": 5,
          "verse": 48,
          "text": "所以，你們要完全，像你們的天父完全一樣。」",
          "comment": "<a href='/CUNP/49/5/1'>弗 5:1</a> 所以，你們該效法神，好像蒙慈愛的兒女一樣。<br><a href='/CUNP/1/17/1'>創 17:1</a> <u>亞伯蘭</u>年九十九歲的時候，耶和華向他顯現，對他說：「我是全能的神。你當在我面前作完全人，<p><a href='/CUNP/3/11/44'>利 11:44</a> 我是耶和華──你們的神；所以你們要成為聖潔，因為我是聖潔的。你們也不可在地上的爬物污穢自己。<p><a href='/CUNP/3/19/2'>19:2</a>「你曉諭<u>以色列</u>全會眾說：你們要聖潔，因為我耶和華──你們的神是聖潔的。<p><a href='/CUNP/42/6/36'>路 6:36</a> 你們要慈悲，像你們的父慈悲一樣。」<p><a href='/CUNP/51/1/28'>西 1:28</a> 我們傳揚他，是用諸般的智慧，勸戒各人，教導各人，要把各人在基督裏完完全全地引到神面前。<p><a href='/CUNP/51/4/12'>4:12</a> 有你們那裏的人，作基督耶穌僕人的<u>以巴弗</u>問你們安。他在禱告之間，常為你們竭力地祈求，願你們在神一切的旨意上得以完全，信心充足，能站立得穩。<p><a href='/CUNP/59/1/4'>雅 1:4</a> 但忍耐也當成功，使你們成全、完備，毫無缺欠。<p><a href='/CUNP/60/1/15-16'>彼前 1:15-16</a> 那召你們的既是聖潔，你們在一切所行的事上也要聖潔。因為<na>經上</na>記著說：「你們要聖潔，因為我是聖潔的。」"
        }
      ]
    },
    {
      "chapter": 6,
      "verses": [
        {
          "pk": 3506662,
          "translation": "CUNP",
          "book": 40,
          "chapter": 6,
          "verse": 1,
          "text": "「你們要小心，不可將善事行在人的面前，故意叫他們看見，若是這樣，就不能得你們天父的賞賜了。"
        },
        {
          "pk": 3506663,
          "translation": "CUNP",
          "book": 40,
          "chapter": 6,
          "verse": 2,
          "text": "所以，你施捨的時候，不可在你前面吹號，像那假冒為善的人在會堂裏和街道上所行的，故意要得人的榮耀。我實在告訴你們，他們已經得了他們的賞賜。",
          "comment": "<a href='/CUNP/45/12/8'>羅 12:8</a> 或作勸化的，就當<na>專一</na>勸化；施捨的，就當誠實；治理的，就當殷勤；憐憫人的，就當甘心。"
        },
        {
          "pk": 3506664,
          "translation": "CUNP",
          "book": 40,
          "chapter": 6,
          "verse": 3,
          "text": "你施捨的時候，不要叫左手知道右手所做的，"
        },
        {
          "pk": 3506665,
          "translation": "CUNP",
          "book": 40,
          "chapter": 6,
          "verse": 4,
          "text": "要叫你施捨的事行在暗中。你父在暗中察看，必然報答你<sup>〔有古卷作「必在明處報答你」〕</sup>。」",
          "comment": "<a href='/CUNP/42/14/14'>路 14:14</a> 因為他們沒有甚麼可報答你。到義人復活的時候，你要得著報答。」"
        },
        {
          "pk": 3506666,
          "translation": "CUNP",
          "book": 40,
          "chapter": 6,
          "verse": 5,
          "text": "「你們禱告的時候，不可像那假冒為善的人，愛站在會堂裏和十字路口上禱告，故意叫人看見。我實在告訴你們，他們已經得了他們的賞賜。"
        },
        {
          "pk": 3506667,
          "translation": "CUNP",
          "book": 40,
          "chapter": 6,
          "verse": 6,
          "text": "你禱告的時候，要進你的內屋，關上門，禱告你在暗中的父；你父在暗中察看，必然報答你。",
          "comment": "<a href='/CUNP/12/4/33'>王下 4:33</a> 他就關上門，只有自己和孩子在裏面，他便祈禱耶和華，"
        },
        {
          "pk": 3506668,
          "translation": "CUNP",
          "book": 40,
          "chapter": 6,
          "verse": 7,
          "text": "你們禱告，不可像外邦人，用許多重複話，他們以為話多了必蒙垂聽。",
          "comment": "<a href='/CUNP/11/18/26'>王上 18:26</a>, <a href='/CUNP/11/18/29'>29</a> 他們將所得的牛犢預備好了，從早晨到午間，求告<u>巴力</u>的名說：「<u>巴力</u>啊，求你應允我們！」卻沒有聲音，沒有應允的。他們在所築的壇四圍踊跳。……從午後直到獻晚祭的時候，他們狂呼亂叫，卻沒有聲音，沒有應允的，也沒有理會的。<br><a href='/CUNP/21/5/2'>傳 5:2</a> 你在神面前不可冒失開口，也不可心急發言；因為神在天上，你在地下，所以你的言語要寡少。"
        },
        {
          "pk": 3506669,
          "translation": "CUNP",
          "book": 40,
          "chapter": 6,
          "verse": 8,
          "text": "你們不可效法他們；因為你們沒有祈求以先，你們所需用的，你們的父早已知道了。"
        },
        {
          "pk": 3506670,
          "translation": "CUNP",
          "book": 40,
          "chapter": 6,
          "verse": 9,
          "text": "所以，你們禱告要這樣說：我們在天上的父：願人都尊你的名為聖。<br/>",
          "comment": "<a href='/CUNP/42/11/2'>路 11:2</a> 耶穌說：「你們禱告的時候，要說：我們在天上的父<small>〔有古卷只作「父啊」〕</small>：願人都尊你的名為聖。願你的國降臨；願你的旨意行在地上，如同行在天上<small>〔有古卷無「願你的旨意」云云〕</small>。"
        },
        {
          "pk": 3506671,
          "translation": "CUNP",
          "book": 40,
          "chapter": 6,
          "verse": 10,
          "text": "願你的國降臨；願你的旨意行在地上，如同行在天上。<br/>",
          "comment": "<a href='/CUNP/19/103/20-21'>詩 103:20-21</a> 聽從他命令、成全他旨意、有大能的天使，都要稱頌耶和華！你們作他的諸軍，作他的僕役，行他所喜悅的，都要稱頌耶和華！<br><a href='/CUNP/40/26/39'>太 26:39</a>, <a href='/CUNP/40/26/42'>42</a> 他就稍往前走，俯伏在地，禱告說：「我父啊，倘若可行，求你叫這杯離開我。然而，不要照我的意思，只要照你的意思。」……第二次又去禱告說：「我父啊，這杯若不能離開我，必要我喝，就願你的意旨成全。」<p><a href='/CUNP/44/21/14'>徒 21:14</a> <u>保羅</u>既不聽勸，我們便住了口，只說：「願主的旨意成就」，便了。"
        },
        {
          "pk": 3506672,
          "translation": "CUNP",
          "book": 40,
          "chapter": 6,
          "verse": 11,
          "text": "我們日用的飲食，今日賜給我們。<br/>",
          "comment": "參看 <a href='/CUNP/18/23/12'>伯 23:12</a> 他嘴唇的命令，我未曾背棄；我看重他口中的言語，過於我需用的飲食。<p><a href='/CUNP/20/30/8'>箴 30:8</a> 求你使虛假和謊言遠離我；使我也不貧窮也不富足；賜給我需用的飲食，"
        },
        {
          "pk": 3506673,
          "translation": "CUNP",
          "book": 40,
          "chapter": 6,
          "verse": 12,
          "text": "免我們的債，如同我們免了人的債。<br/>",
          "comment": "<a href='/CUNP/40/18/21'>太 18:21</a> 那時，<u>彼得</u>進前來，對耶穌說：「主啊，我弟兄得罪我，我當饒恕他幾次呢？到七次可以嗎？」"
        },
        {
          "pk": 3506674,
          "translation": "CUNP",
          "book": 40,
          "chapter": 6,
          "verse": 13,
          "text": "不叫我們遇見試探；救我們脫離凶惡<sup>〔或作「脫離惡者」〕</sup>。因為國度、權柄、榮耀，全是你的，直到永遠。阿們！",
          "comment": "<a href='/CUNP/13/29/11'>代上 29:11</a> 耶和華啊，尊大、能力、榮耀、強勝、威嚴都是你的；凡天上地下的都是你的；國度也是你的，並且你為至高，為萬有之首。<br><a href='/CUNP/40/26/41'>太 26:41</a> 總要警醒禱告，免得入了迷惑。你們心靈固然願意，肉體卻軟弱了。」<p><a href='/CUNP/42/22/40'>路 22:40</a>, <a href='/CUNP/42/22/46'>46</a> 到了那地方，就對他們說：「你們要禱告，免得入了迷惑。」……就對他們說：「你們為甚麼睡覺呢？起來禱告，免得入了迷惑！」<p><a href='/CUNP/46/10/13'>林前 10:13</a> 你們所遇見的試探，無非是人所能受的。神是信實的，必不叫你們受試探過於所能受的；在受試探的時候，總要給你們開一條出路，叫你們能忍受得住。<p><a href='/CUNP/61/2/9'>彼後 2:9</a> 主知道搭救敬虔的人脫離試探，把不義的人留在刑罰之下，等候審判的日子。<p><a href='/CUNP/66/3/10'>啟 3:10</a> 你既遵守我忍耐的道，我必在普天下人受試煉的時候，保守你免去你的試煉。<br><a href='/CUNP/43/17/15'>約 17:15</a> 我不求你叫他們離開世界，只求你保守他們脫離那惡者<small>〔或作「脫離罪惡」〕</small>。"
        },
        {
          "pk": 3506675,
          "translation": "CUNP",
          "book": 40,
          "chapter": 6,
          "verse": 14,
          "text": "「你們饒恕人的過犯，你們的天父也必饒恕你們<i>的過犯</i>；",
          "comment": "<a href='/CUNP/41/11/25-26'>可 11:25-26</a> 你們站著禱告的時候，若想起有人得罪你們，就當饒恕他，好叫你們在天上的父也饒恕你們的過犯。你們若不饒恕人，你們在天上的父也不饒恕你們的過犯<small>〔有古卷無此節〕</small>。」<p><a href='/CUNP/49/4/32'>弗 4:32</a> 並要以恩慈相待，存憐憫的心，彼此饒恕，正如神在基督裏饒恕了你們一樣。<p><a href='/CUNP/51/3/13'>西 3:13</a> 倘若這人與那人有嫌隙，總要彼此包容，彼此饒恕；主怎樣饒恕了你們，你們也要怎樣饒恕人。"
        },
        {
          "pk": 3506676,
          "translation": "CUNP",
          "book": 40,
          "chapter": 6,
          "verse": 15,
          "text": "你們不饒恕人的過犯，你們的<i>天</i>父也必不饒恕你們的過犯。」",
          "comment": "<a href='/CUNP/40/18/35'>太 18:35</a> 你們各人若不從心裏饒恕你的弟兄，我天父也要這樣待你們了。」<p><a href='/CUNP/59/2/13'>雅 2:13</a> 因為那不憐憫人的，也要受無憐憫的審判；憐憫原是向審判誇勝。"
        },
        {
          "pk": 3506677,
          "translation": "CUNP",
          "book": 40,
          "chapter": 6,
          "verse": 16,
          "text": "「你們禁食的時候，不可像那假冒為善的人，臉上帶著愁容；因為他們把臉弄得難看，故意叫人看出他們是禁食。我實在告訴你們，他們已經得了他們的賞賜。",
          "comment": "<a href='/CUNP/23/58/5'>賽 58:5</a> 這樣禁食豈是我所揀選、使人刻苦己心的日子嗎？豈是叫人垂頭像葦子，用麻布和爐灰鋪在他以下嗎？你這可稱為禁食、為耶和華所悅納的日子嗎？"
        },
        {
          "pk": 3506678,
          "translation": "CUNP",
          "book": 40,
          "chapter": 6,
          "verse": 17,
          "text": "你禁食的時候，要梳頭洗臉，",
          "comment": "<a href='/CUNP/8/3/3'>得 3:3</a> 你要沐浴抹膏，換上衣服，下到場上，卻不要使那人認出你來。你等他吃喝完了，<p><a href='/CUNP/27/10/3'>但 10:3</a> 美味我沒有吃，酒肉沒有入我的口，也沒有用油抹我的身，直到滿了三個七日。"
        },
        {
          "pk": 3506679,
          "translation": "CUNP",
          "book": 40,
          "chapter": 6,
          "verse": 18,
          "text": "不叫人看出你禁食來，只叫你暗中的父看見；你父在暗中察看，必然報答你。」"
        },
        {
          "pk": 3506680,
          "translation": "CUNP",
          "book": 40,
          "chapter": 6,
          "verse": 19,
          "text": "「不要為自己積攢財寶在地上；地上有蟲子咬，能銹壞，也有賊挖窟窿來偷。",
          "comment": "<a href='/CUNP/20/23/4'>箴 23:4</a> 不要勞碌求富，休仗自己的聰明。<p><a href='/CUNP/54/6/17'>提前 6:17</a> 你要囑咐那些今世富足的人，不要自高，也不要倚靠無定的錢財；只要倚靠那厚賜百物給我們享受的神。<p><a href='/CUNP/58/13/5'>來 13:5</a> 你們存心不可貪愛錢財，要以自己所有的為足；因為主曾說：「我總不撇下你，也不丟棄你。」<p><a href='/CUNP/59/5/1'>雅 5:1</a> 嗐！你們這些富足人哪，應當哭泣、號咷，因為將有苦難臨到你們身上。"
        },
        {
          "pk": 3506681,
          "translation": "CUNP",
          "book": 40,
          "chapter": 6,
          "verse": 20,
          "text": "只要積攢財寶在天上；天上沒有蟲子咬，不能銹壞，也沒有賊挖窟窿來偷。",
          "comment": "<a href='/CUNP/40/19/21'>太 19:21</a> 耶穌說：「你若願意作完全人，可去變賣你所有的，分給窮人，就必有財寶在天上；你還要來跟從我。」<p><a href='/CUNP/42/12/33-34'>路 12:33-34</a> 你們要變賣所有的賙濟人，為自己預備永不壞的錢囊，用不盡的財寶在天上，就是賊不能近、蟲不能蛀的地方。因為，你們的財寶在哪裏，你們的心也在那裏。」<p><a href='/CUNP/42/18/22'>18:22</a> 耶穌聽見了，就說：「你還缺少一件：要變賣你一切所有的，分給窮人，就必有財寶在天上；你還要來跟從我。」<p><a href='/CUNP/54/6/19'>提前 6:19</a> 為自己積成美好的根基，預備將來，叫他們持定那真正的生命。<p><a href='/CUNP/60/1/4'>彼前 1:4</a> 可以得著不能朽壞、不能玷污、不能衰殘、為你們存留在天上的基業。"
        },
        {
          "pk": 3506682,
          "translation": "CUNP",
          "book": 40,
          "chapter": 6,
          "verse": 21,
          "text": "因為你的財寶在哪裏，你的心也在那裏。」"
        },
        {
          "pk": 3506683,
          "translation": "CUNP",
          "book": 40,
          "chapter": 6,
          "verse": 22,
          "text": "「眼睛就是身上的燈。你的眼睛若瞭亮，全身就光明；",
          "comment": "<a href='/CUNP/42/11/34'>路 11:34</a>, <a href='/CUNP/42/11/36'>36</a> 你眼睛就是身上的燈。你的眼睛若瞭亮，全身就光明；眼睛若昏花，全身就黑暗。……若是你全身光明，毫無黑暗，就必全然光明，如同燈的明光照亮你。」"
        },
        {
          "pk": 3506684,
          "translation": "CUNP",
          "book": 40,
          "chapter": 6,
          "verse": 23,
          "text": "你的眼睛若昏花，全身就黑暗。你裏頭的光若黑暗了，那黑暗是何等大呢！」"
        },
        {
          "pk": 3506685,
          "translation": "CUNP",
          "book": 40,
          "chapter": 6,
          "verse": 24,
          "text": "「一個人不能事奉兩個主；不是惡這個、愛那個，就是重這個、輕那個。你們不能又事奉神，又事奉瑪門<sup>〔「瑪門」是「財利」的意思〕</sup>。」",
          "comment": "<a href='/CUNP/42/16/13'>路 16:13</a> 一個僕人不能事奉兩個主；不是惡這個愛那個，就是重這個輕那個。你們不能又事奉神，又事奉瑪門。」<br><a href='/CUNP/48/1/10'>加 1:10</a> 我現在是要得人的心呢？還是要得神的心呢？我豈是討人的喜歡嗎？若仍舊討人的喜歡，我就不是基督的僕人了。<p><a href='/CUNP/54/6/17'>提前 6:17</a> 你要囑咐那些今世富足的人，不要自高，也不要倚靠無定的錢財；只要倚靠那厚賜百物給我們享受的神。<p><a href='/CUNP/59/4/4'>雅 4:4</a> 你們這些淫亂的人哪<small>〔「淫亂的人」原文作「淫婦」〕</small>，豈不知與世俗為友就是與神為敵嗎？所以凡想要與世俗為友的，就是與神為敵了。<p><a href='/CUNP/62/2/15'>約壹 2:15</a> 不要愛世界和世界上的事。人若愛世界，愛父的心就不在他裏面了。"
        },
        {
          "pk": 3506686,
          "translation": "CUNP",
          "book": 40,
          "chapter": 6,
          "verse": 25,
          "text": "「所以我告訴你們，不要為生命憂慮吃甚麼，喝甚麼；為身體憂慮穿甚麼。生命不勝於飲食嗎？身體不勝於衣裳嗎？",
          "comment": "<a href='/CUNP/19/55/22'>詩 55:22</a> 你要把你的重擔卸給耶和華，他必撫養你；他永不叫義人動搖。<p><a href='/CUNP/42/12/22-23'>路 12:22-23</a> 耶穌又對門徒說：「所以我告訴你們，不要為生命憂慮吃甚麼，為身體憂慮穿甚麼；因為生命勝於飲食，身體勝於衣裳。<p><a href='/CUNP/50/4/6'>腓 4:6</a> 應當一無掛慮，只要凡事藉著禱告、祈求，和感謝，將你們所要的告訴神。<p><a href='/CUNP/60/5/7'>彼前 5:7</a> 你們要將一切的憂慮卸給神，因為他顧念你們。"
        },
        {
          "pk": 3506687,
          "translation": "CUNP",
          "book": 40,
          "chapter": 6,
          "verse": 26,
          "text": "你們看那天上的飛鳥，也不種，也不收，也不積蓄在倉裏，你們的天父尚且養活牠。你們不比飛鳥貴重得多嗎？",
          "comment": "<a href='/CUNP/18/38/41'>伯 38:41</a> 烏鴉之雛因無食物飛來飛去，哀告神；那時，誰為牠預備食物呢？<p><a href='/CUNP/19/147/9'>詩 147:9</a> 他賜食給走獸和啼叫的小烏鴉。<p><a href='/CUNP/42/12/24'>路 12:24</a> 你想烏鴉，也不種也不收，又沒有倉又沒有庫，神尚且養活牠。你們比飛鳥是何等地貴重呢！"
        },
        {
          "pk": 3506688,
          "translation": "CUNP",
          "book": 40,
          "chapter": 6,
          "verse": 27,
          "text": "你們哪一個能用思慮使壽數多加一刻呢？<sup>〔或作「使身量多加一肘呢」〕</sup>"
        },
        {
          "pk": 3506689,
          "translation": "CUNP",
          "book": 40,
          "chapter": 6,
          "verse": 28,
          "text": "何必為衣裳憂慮呢？你想野地裏的百合花怎麼長起來；它也不勞苦，也不紡線。"
        },
        {
          "pk": 3506690,
          "translation": "CUNP",
          "book": 40,
          "chapter": 6,
          "verse": 29,
          "text": "然而我告訴你們，就是<e>所羅門</e>極榮華的時候，他所穿戴的，還不如這花一朵呢！"
        },
        {
          "pk": 3506691,
          "translation": "CUNP",
          "book": 40,
          "chapter": 6,
          "verse": 30,
          "text": "你們這小信的人哪！野地裏的草今天還在，明天就丟在爐裏，神還給它這樣的妝飾，何況你們呢！"
        },
        {
          "pk": 3506692,
          "translation": "CUNP",
          "book": 40,
          "chapter": 6,
          "verse": 31,
          "text": "所以，不要憂慮說，吃甚麼？喝甚麼？穿甚麼？"
        },
        {
          "pk": 3506693,
          "translation": "CUNP",
          "book": 40,
          "chapter": 6,
          "verse": 32,
          "text": "這都是外邦人所求的。你們需用的這一切東西，你們的天父是知道的。"
        },
        {
          "pk": 3506694,
          "translation": "CUNP",
          "book": 40,
          "chapter": 6,
          "verse": 33,
          "text": "你們要先求他的國和他的義，這些東西都要加給你們了。",
          "comment": "參看 <a href='/CUNP/11/3/13'>王上 3:13</a> 你所沒有求的，我也賜給你，就是富足、尊榮，使你在世的日子，列王中沒有一個能比你的。<p><a href='/CUNP/19/37/25'>詩 37:25</a> 我從前年幼，現在年老，卻未見過義人被棄，也未見過他的後裔討飯。<p><a href='/CUNP/41/10/30'>可 10:30</a> 沒有不在今世得百倍的，就是房屋、弟兄、姊妹、母親、兒女、田地，並且要受逼迫，在來世必得永生。<p><a href='/CUNP/42/12/31'>路 12:31</a> 你們只要求他的國，這些東西就必加給你們了。<p><a href='/CUNP/54/4/8'>提前 4:8</a>「操練身體，益處還少；惟獨敬虔，凡事都有益處，因有今生和來生的應許。」"
        },
        {
          "pk": 3506695,
          "translation": "CUNP",
          "book": 40,
          "chapter": 6,
          "verse": 34,
          "text": "所以，不要為明天憂慮，因為明天自有明天的憂慮；一天的難處一天當就夠了。」"
        }
      ]
    },
    {
      "chapter": 7,
      "verses": [
        {
          "pk": 3506696,
          "translation": "CUNP",
          "book": 40,
          "chapter": 7,
          "verse": 1,
          "text": "「你們不要論斷人，免得你們被論斷。",
          "comment": "<a href='/CUNP/42/6/37'>路 6:37</a>「你們不要論斷人，就不被論斷；你們不要定人的罪，就不被定罪；你們要饒恕人，就必蒙饒恕<small>〔「饒恕」原文作「釋放」〕</small>；<p><a href='/CUNP/45/2/1'>羅 2:1</a> 你這論斷人的，無論你是誰，也無可推諉。你在甚麼事上論斷人，就在甚麼事上定自己的罪；因你這論斷人的，自己所行卻和別人一樣。<p><a href='/CUNP/45/14/4'>14:4</a>, <a href='/CUNP/45/14/10'>10</a>, <a href='/CUNP/45/14/13'>13</a> 你是誰，竟論斷別人的僕人呢？他或站住或跌倒，自有他的主人在；而且他也必要站住，因為主能使他站住。……你這個人，為甚麼論斷弟兄呢？又為甚麼輕看弟兄呢？因我們都要站在神的臺前。……所以，我們不可再彼此論斷，寧可定意誰也不給弟兄放下絆腳跌人之物。<p><a href='/CUNP/46/4/3'>林前 4:3</a>, <a href='/CUNP/46/4/5'>5</a> 我被你們論斷，或被別人論斷，我都以為極小的事；連我自己也不論斷自己。……所以，時候未到，甚麼都不要論斷，只等主來，他要照出暗中的隱情，顯明人心的意念。那時，各人要從神那裏得著稱讚。<p><a href='/CUNP/59/4/11-12'>雅 4:11-12</a> 弟兄們，你們不可彼此批評。人若批評弟兄，論斷弟兄，就是批評律法，論斷律法。你若論斷律法，就不是遵行律法，乃是判斷人的。設立律法和判斷人的，只有一位，就是那能救人也能滅人的。你是誰，竟敢論斷別人呢？"
        },
        {
          "pk": 3506697,
          "translation": "CUNP",
          "book": 40,
          "chapter": 7,
          "verse": 2,
          "text": "因為你們怎樣論斷人，也必怎樣被論斷；你們用甚麼量器量給人，也必用甚麼量器量給你們。",
          "comment": "<a href='/CUNP/41/4/24'>可 4:24</a> 又說：「你們所聽的要留心。你們用甚麼量器量給人，也必用甚麼量器量給你們，並且要多給你們。<p><a href='/CUNP/42/6/38'>路 6:38</a> 你們要給人，就必有給你們的，並且用十足的升斗，連搖帶按，上尖下流地倒在你們懷裏；因為你們用甚麼量器量給人，也必用甚麼量器量給你們。」"
        },
        {
          "pk": 3506698,
          "translation": "CUNP",
          "book": 40,
          "chapter": 7,
          "verse": 3,
          "text": "為甚麼看見你弟兄眼中有刺，卻不想自己眼中有樑木呢？",
          "comment": "<a href='/CUNP/42/6/41-42'>路 6:41-42</a> 為甚麼看見你弟兄眼中有刺，卻不想自己眼中有樑木呢？你不見自己眼中有樑木，怎能對你弟兄說：『容我去掉你眼中的刺』呢？你這假冒為善的人！先去掉自己眼中的樑木，然後才能看得清楚，去掉你弟兄眼中的刺。」"
        },
        {
          "pk": 3506699,
          "translation": "CUNP",
          "book": 40,
          "chapter": 7,
          "verse": 4,
          "text": "你自己眼中有樑木，怎能對你弟兄說：『容我去掉你眼中的刺』呢？"
        },
        {
          "pk": 3506700,
          "translation": "CUNP",
          "book": 40,
          "chapter": 7,
          "verse": 5,
          "text": "你這假冒為善的人！先去掉自己眼中的樑木，然後才能看得清楚，去掉你弟兄眼中的刺。"
        },
        {
          "pk": 3506701,
          "translation": "CUNP",
          "book": 40,
          "chapter": 7,
          "verse": 6,
          "text": "不要把聖物給狗，也不要把你們的珍珠丟在豬前，恐怕牠踐踏了珍珠，轉過來咬你們。」",
          "comment": "<a href='/CUNP/20/9/7-8'>箴 9:7-8</a> 指斥褻慢人的，必受辱罵；責備惡人的，必被玷污。不要責備褻慢人，恐怕他恨你；要責備智慧人，他必愛你。<p><a href='/CUNP/20/23/9'>23:9</a> 你不要說話給愚昧人聽，因他必藐視你智慧的言語。<p><a href='/CUNP/44/13/45-46'>徒 13:45-46</a> 但<u>猶太</u>人看見人這樣多，就滿心嫉妒，硬駁<u>保羅</u>所說的話，並且毀謗。<u>保羅</u>和<u>巴拿巴</u>放膽說：「神的道先講給你們原是應當的；只因你們棄絕這道，斷定自己不配得永生，我們就轉向外邦人去。"
        },
        {
          "pk": 3506702,
          "translation": "CUNP",
          "book": 40,
          "chapter": 7,
          "verse": 7,
          "text": "「你們祈求，就給你們；尋找，就尋見；叩門，就給你們開門。",
          "comment": "<a href='/CUNP/40/21/22'>太 21:22</a> 你們禱告，無論求甚麼，只要信，就必得著。」<p><a href='/CUNP/41/11/24'>可 11:24</a> 所以我告訴你們，凡你們禱告祈求的，無論是甚麼，只要信是得著的，就必得著。<p><a href='/CUNP/42/11/9-10'>路 11:9-10</a> 我又告訴你們，你們祈求，就給你們；尋找，就尋見；叩門，就給你們開門。因為，凡祈求的，就得著；尋找的，就尋見；叩門的，就給他開門。<p><a href='/CUNP/42/18/1'>18:1</a> 耶穌設一個比喻，是要人常常禱告，不可灰心。<p><a href='/CUNP/43/14/13'>約 14:13</a> 你們奉我的名無論求甚麼，我必成就，叫父因兒子得榮耀。<p><a href='/CUNP/43/15/7'>15:7</a> 你們若常在我裏面，我的話也常在你們裏面，凡你們所願意的，祈求，就給你們成就。<p><a href='/CUNP/43/16/23-24'>16:23-24</a> 到那日，你們甚麼也就不問我了。我實實在在地告訴你們，你們若向父求甚麼，他必因我的名賜給你們。向來你們沒有奉我的名求甚麼，如今你們求，就必得著，叫你們的喜樂可以滿足。」<p><a href='/CUNP/59/1/5-6'>雅 1:5-6</a> 你們中間若有缺少智慧的，應當求那厚賜與眾人、也不斥責人的神，<na>主</na>就必賜給他。只要憑著信心求，一點不疑惑；因為那疑惑的人，就像海中的波浪，被風吹動翻騰。<p><a href='/CUNP/62/3/22'>約壹 3:22</a> 並且我們一切所求的，就從他得著；因為我們遵守他的命令，行他所喜悅的事。<p><a href='/CUNP/62/5/14-15'>5:14-15</a> 我們若照他的旨意求甚麼，他就聽我們，這是我們向他所存坦然無懼的心。既然知道他聽我們一切所求的，就知道我們所求於他的，無不得著。"
        },
        {
          "pk": 3506703,
          "translation": "CUNP",
          "book": 40,
          "chapter": 7,
          "verse": 8,
          "text": "因為凡祈求的，就得著；尋找的，就尋見；叩門的，就給他開門。",
          "comment": "<a href='/CUNP/20/8/17'>箴 8:17</a> 愛我的，我也愛他；懇切尋求我的，必尋得見。<p><a href='/CUNP/24/29/12-13'>耶 29:12-13</a> 你們要呼求我，禱告我，我就應允你們。你們尋求我，若專心尋求我，就必尋見。"
        },
        {
          "pk": 3506704,
          "translation": "CUNP",
          "book": 40,
          "chapter": 7,
          "verse": 9,
          "text": "你們中間誰有兒子求餅，反給他石頭呢？",
          "comment": "<a href='/CUNP/42/11/11-13'>路 11:11-13</a> 你們中間作父親的，誰有兒子求餅，反給他石頭呢？求魚，反拿蛇當魚給他呢？求<na>雞</na>蛋，反給他蠍子呢？你們雖然不好，尚且知道拿好東西給兒女；何況天父，豈不更將聖靈給求他的人嗎？」"
        },
        {
          "pk": 3506705,
          "translation": "CUNP",
          "book": 40,
          "chapter": 7,
          "verse": 10,
          "text": "求魚，反給他蛇呢？"
        },
        {
          "pk": 3506706,
          "translation": "CUNP",
          "book": 40,
          "chapter": 7,
          "verse": 11,
          "text": "你們雖然不好，尚且知道拿好東西給兒女，何況你們在天上的父，豈不更把好東西給求他的人嗎？",
          "comment": "<a href='/CUNP/1/6/5'>創 6:5</a> 耶和華見人在地上罪惡很大，終日所思想的盡都是惡，<p><a href='/CUNP/1/8/21'>8:21</a> 耶和華聞那馨香之氣，就心裏說：「我不再因人的緣故咒詛地（人從小時心裏懷著惡念），也不再按著我才行的滅各種的活物了。"
        },
        {
          "pk": 3506707,
          "translation": "CUNP",
          "book": 40,
          "chapter": 7,
          "verse": 12,
          "text": "所以，無論何事，你們願意人怎樣待你們，你們也要怎樣待人，因為這就是律法和先知<i>的道理</i>。」",
          "comment": "<a href='/CUNP/3/19/18'>利 19:18</a> 不可報仇，也不可埋怨你本國的子民，卻要愛人如己。我是耶和華。<p><a href='/CUNP/40/22/40'>太 22:40</a> 這兩條誡命是律法和先知一切<na>道理</na>的總綱。」<p><a href='/CUNP/45/13/8-10'>羅 13:8-10</a> 凡事都不可虧欠人，惟有彼此相愛要常以為虧欠，因為愛人的就完全了律法。像那不可姦淫，不可殺人，不可偷盜，不可貪婪，或有別的誡命，都包在愛人如己這一句話之內了。愛是不加害與人的，所以愛就完全了律法。<p><a href='/CUNP/48/5/14'>加 5:14</a> 因為全律法都包在「愛人如己」這一句話之內了。<p><a href='/CUNP/54/1/5'>提前 1:5</a> 但命令的總歸就是愛；這愛是從清潔的心和無虧的良心，無偽的信心生出來的。<br><a href='/CUNP/42/6/31'>路 6:31</a> 你們願意人怎樣待你們，你們也要怎樣待人。"
        },
        {
          "pk": 3506708,
          "translation": "CUNP",
          "book": 40,
          "chapter": 7,
          "verse": 13,
          "text": "「你們要進窄門。因為引到滅亡，那門是寬的，路是大的，進去的人也多；",
          "comment": "<a href='/CUNP/42/13/24'>路 13:24</a> 耶穌對眾人說：「你們要努力進窄門。我告訴你們，將來有許多人想要進去，卻是不能。"
        },
        {
          "pk": 3506709,
          "translation": "CUNP",
          "book": 40,
          "chapter": 7,
          "verse": 14,
          "text": "引到<i>永</i>生，那門是窄的，路是小的，找著的人也少。」"
        },
        {
          "pk": 3506710,
          "translation": "CUNP",
          "book": 40,
          "chapter": 7,
          "verse": 15,
          "text": "「你們要防備假先知。他們到你們這裏來，外面披著羊皮，裏面卻是殘暴的狼。",
          "comment": "<a href='/CUNP/33/3/5'>彌 3:5</a> 論到使我民走差路的先知──他們牙齒有所嚼的，他們就呼喊說：平安了！凡不供給他們吃的，他們就預備攻擊他<small>〔「預備攻擊他」或作「說必遭遇刀兵」〕</small>──耶和華如此說：<p><a href='/CUNP/55/3/5'>提後 3:5</a> 有敬虔的外貌，卻背了敬虔的實意；這等人你要躲開。<br><a href='/CUNP/5/13/3'>申 13:3</a> 你也不可聽那先知或是那做夢之人的話；因為這是耶和華──你們的神試驗你們，要知道你們是盡心盡性愛耶和華──你們的神不是。<p><a href='/CUNP/24/23/16'>耶 23:16</a> 萬軍之耶和華如此說：「這些先知向你們說預言，你們不要聽他們的話。他們以虛空教訓你們，所說的異象是出於自己的心，不是出於耶和華的口。<p><a href='/CUNP/40/24/4-5'>太 24:4-5</a>, <a href='/CUNP/40/24/11'>11</a>, <a href='/CUNP/40/24/24'>24</a> 耶穌回答說：「你們要謹慎，免得有人迷惑你們。因為將來有好些人冒我的名來，說：『我是基督』，並且要迷惑許多人。……且有好些假先知起來，迷惑多人。……因為假基督、假先知將要起來，顯大神蹟、大奇事，倘若能行，連選民也就迷惑了。<p><a href='/CUNP/41/13/22'>可 13:22</a> 因為假基督、假先知將要起來，顯神蹟奇事，倘若能行，就把選民迷惑了。<p><a href='/CUNP/45/16/17-18'>羅 16:17-18</a> 弟兄們，那些離間你們、叫你們跌倒、背乎所學之道的人，我勸你們要留意躲避他們。因為這樣的人不服事我們的主基督，只服事自己的肚腹，用花言巧語誘惑那些老實人的心。<p><a href='/CUNP/49/5/6'>弗 5:6</a> 不要被人虛浮的話欺哄；因這些事，神的忿怒必臨到那悖逆之子。<p><a href='/CUNP/51/2/8'>西 2:8</a> 你們要謹慎，恐怕有人用他的理學和虛空的妄言，不照著基督，乃照人間的遺傳和世上的小學就把你們擄去。<p><a href='/CUNP/61/2/1-3'>彼後 2:1-3</a> 從前在百姓中有假先知起來，將來在你們中間也必有假師傅，私自引進陷害人的異端，連買他們的主他們也不承認，自取速速地滅亡。將有許多人隨從他們邪淫的行為，便叫真道因他們的緣故被毀謗。他們因有貪心，要用捏造的言語在你們身上取利。他們的刑罰，自古以來並不遲延；他們的滅亡也必速速來到<small>〔原文作「也不打盹」〕</small>。<p><a href='/CUNP/62/4/1'>約壹 4:1</a> 親愛的<na>弟兄</na>啊，一切的靈，你們不可都信，總要試驗那些靈是出於神的不是，因為世上有許多假先知已經出來了。<br><a href='/CUNP/44/20/29-30'>徒 20:29-30</a> 我知道，我去之後必有兇暴的豺狼進入你們中間，不愛惜羊群。就是你們中間，也必有人起來說悖謬的話，要引誘門徒跟從他們。"
        },
        {
          "pk": 3506711,
          "translation": "CUNP",
          "book": 40,
          "chapter": 7,
          "verse": 16,
          "text": "憑著他們的果子，就可以認出他們來。荊棘上豈能摘葡萄呢？蒺藜裏豈能摘無花果呢？",
          "comment": "<a href='/CUNP/40/7/20'>太 7:20</a> 所以，憑著他們的果子就可以認出他們來。」<p><a href='/CUNP/40/12/33'>太 12:33</a>「你們或以為樹好，果子也好；樹壞，果子也壞；因為看果子就可以知道樹。<br><a href='/CUNP/42/6/43-44'>路 6:43-44</a>「因為，沒有好樹結壞果子，也沒有壞樹結好果子。凡樹木看果子，就可以認出它來。人不是從荊棘上摘無花果，也不是從蒺藜裏摘葡萄。"
        },
        {
          "pk": 3506712,
          "translation": "CUNP",
          "book": 40,
          "chapter": 7,
          "verse": 17,
          "text": "這樣，凡好樹都結好果子，惟獨壞樹結壞果子。",
          "comment": "<a href='/CUNP/24/11/19'>耶 11:19</a> 我卻像柔順的羊羔被牽到宰殺之地；我並不知道他們設計謀害我，<na>說</na>：我們把樹連果子都滅了吧！將他從活人之地剪除，使他的名不再被紀念。<p><a href='/CUNP/40/12/33'>太 12:33</a>「你們或以為樹好，果子也好；樹壞，果子也壞；因為看果子就可以知道樹。"
        },
        {
          "pk": 3506713,
          "translation": "CUNP",
          "book": 40,
          "chapter": 7,
          "verse": 18,
          "text": "好樹不能結壞果子；壞樹不能結好果子。"
        },
        {
          "pk": 3506714,
          "translation": "CUNP",
          "book": 40,
          "chapter": 7,
          "verse": 19,
          "text": "凡不結好果子的樹就砍下來，丟在火裏。",
          "comment": "<a href='/CUNP/40/3/10'>太 3:10</a> 現在斧子已經放在樹根上，凡不結好果子的樹就砍下來，丟在火裏。<p><a href='/CUNP/42/3/9'>路 3:9</a> 現在斧子已經放在樹根上，凡不結好果子的樹就砍下來，丟在火裏。」<p><a href='/CUNP/43/15/2'>約 15:2</a>, <a href='/CUNP/43/15/6'>6</a> 凡屬我不結果子的枝子，他就剪去；凡結果子的，他就修理乾淨，使枝子結果子更多。……人若不常在我裏面，就像枝子丟在外面枯乾，人拾起來，扔在火裏燒了。"
        },
        {
          "pk": 3506715,
          "translation": "CUNP",
          "book": 40,
          "chapter": 7,
          "verse": 20,
          "text": "所以，憑著他們的果子就可以認出他們來。」"
        },
        {
          "pk": 3506716,
          "translation": "CUNP",
          "book": 40,
          "chapter": 7,
          "verse": 21,
          "text": "「凡稱呼我『主啊，主啊』的人不能都進天國；惟獨遵行我天父旨意的人才能進去。",
          "comment": "<a href='/CUNP/28/8/2'>何 8:2</a> 他們必呼叫我說：我的神啊，我們<u>以色列</u>認識你了。<p><a href='/CUNP/40/25/11-12'>太 25:11-12</a> 其餘的童女隨後也來了，說：『主啊，主啊，給我們開門！』他卻回答說：『我實在告訴你們，我不認識你們。』<p><a href='/CUNP/42/6/46'>路 6:46</a>「你們為甚麼稱呼我『主啊，主啊』卻不遵我的話行呢？<p><a href='/CUNP/42/13/25'>13:25</a> 及至家主起來關了門，你們站在外面叩門，說：『主啊，給我們開門！』他就回答說：『我不認識你們，不曉得你們是哪裏來的！』<p><a href='/CUNP/44/19/13'>徒 19:13</a> 那時，有幾個遊行各處、念咒趕鬼的<u>猶太</u>人，向那被惡鬼附的人擅自稱主耶穌的名，說：「我奉<u>保羅</u>所傳的耶穌勅令你們出來！」<p><a href='/CUNP/45/2/13'>羅 2:13</a> （原來在神面前，不是聽律法的為義，乃是行律法的稱義。<p><a href='/CUNP/59/1/22'>雅 1:22</a> 只是你們要行道，不要單單聽道，自己欺哄自己。"
        },
        {
          "pk": 3506717,
          "translation": "CUNP",
          "book": 40,
          "chapter": 7,
          "verse": 22,
          "text": "當那日必有許多人對我說：『主啊，主啊，我們不是奉你的名傳道，奉你的名趕鬼，奉你的名行許多異能嗎？』",
          "comment": "<a href='/CUNP/4/24/4'>民 24:4</a> 得聽神的言語，得見全能者的異象，眼目睜開而仆倒的人說：<p><a href='/CUNP/43/11/51'>約 11:51</a> 他這話不是出於自己，是因他本年作大祭司，所以預言耶穌將要替這一國死；<p><a href='/CUNP/46/13/2'>林前 13:2</a> 我若有先知講道<na>之能</na>，也明白各樣的奧祕，各樣的知識，而且有全備的信，叫我能夠移山，卻沒有愛，我就算不得甚麼。"
        },
        {
          "pk": 3506718,
          "translation": "CUNP",
          "book": 40,
          "chapter": 7,
          "verse": 23,
          "text": "我就明明地告訴他們說：『我從來不認識你們，你們這些作惡的人，離開我去吧！』」",
          "comment": "<a href='/CUNP/19/5/5'>詩 5:5</a> 狂傲人不能站在你眼前；凡作孽的，都是你所恨惡的。<p><a href='/CUNP/19/6/8'>6:8</a> 你們一切作孽的人，離開我吧！因為耶和華聽了我哀哭的聲音。<p><a href='/CUNP/40/25/41'>太 25:41</a> 王又要向那左邊的說：『你們這被咒詛的人，離開我！進入那為魔鬼和他的使者所預備的永火裏去！<br><a href='/CUNP/40/25/12'>太 25:12</a> 他卻回答說：『我實在告訴你們，我不認識你們。』<p><a href='/CUNP/42/13/25'>路 13:25</a>, <a href='/CUNP/42/13/27'>27</a> 及至家主起來關了門，你們站在外面叩門，說：『主啊，給我們開門！』他就回答說：『我不認識你們，不曉得你們是哪裏來的！』……他要說：『我告訴你們，我不曉得你們是哪裏來的。你們這一切作惡的人，離開我去吧！』<p><a href='/CUNP/55/2/19'>提後 2:19</a> 然而，神堅固的根基立住了；上面有這印記說：「主認識誰是他的人」；又說：「凡稱呼主名的人總要離開不義。」"
        },
        {
          "pk": 3506719,
          "translation": "CUNP",
          "book": 40,
          "chapter": 7,
          "verse": 24,
          "text": "「所以，凡聽見我這話就去行的，好比一個聰明人，把房子蓋在磐石上；",
          "comment": "<a href='/CUNP/42/6/47'>路 6:47</a> 凡到我這裏來，聽見我的話就去行的，我要告訴你們他像甚麼人："
        },
        {
          "pk": 3506720,
          "translation": "CUNP",
          "book": 40,
          "chapter": 7,
          "verse": 25,
          "text": "雨淋，水沖，風吹，撞著那房子，房子總不倒塌，因為根基立在磐石上。"
        },
        {
          "pk": 3506721,
          "translation": "CUNP",
          "book": 40,
          "chapter": 7,
          "verse": 26,
          "text": "凡聽見我這話不去行的，好比一個無知的人，把房子蓋在沙土上；"
        },
        {
          "pk": 3506722,
          "translation": "CUNP",
          "book": 40,
          "chapter": 7,
          "verse": 27,
          "text": "雨淋，水沖，風吹，撞著那房子，房子就倒塌了，並且倒塌得很大。」"
        },
        {
          "pk": 3506723,
          "translation": "CUNP",
          "book": 40,
          "chapter": 7,
          "verse": 28,
          "text": "耶穌講完了這些話，眾人都希奇他的教訓；",
          "comment": "<a href='/CUNP/40/13/54'>太 13:54</a> 來到自己的家鄉，在會堂裏教訓人，甚至他們都希奇，說：「這人從哪裏有這等智慧和異能呢？<p><a href='/CUNP/41/1/22'>可 1:22</a> 眾人很希奇他的教訓；因為他教訓他們，正像有權柄的人，不像文士。<p><a href='/CUNP/41/6/2'>6:2</a> 到了安息日，他在會堂裏教訓人。眾人聽見，就甚希奇，說：「這人從哪裏有這些事呢？所賜給他的是甚麼智慧？他手所做的是何等的異能呢？<p><a href='/CUNP/42/4/32'>路 4:32</a> 他們很希奇他的教訓，因為他的話裏有權柄。"
        },
        {
          "pk": 3506724,
          "translation": "CUNP",
          "book": 40,
          "chapter": 7,
          "verse": 29,
          "text": "因為他教訓他們，正像有權柄的人，不像他們的文士。",
          "comment": "<a href='/CUNP/43/7/46'>約 7:46</a> 差役回答說：「從來沒有像他這樣說話的！」"
        }
      ]
    },
    {
      "chapter": 8,
      "verses": [
        {
          "pk": 3506725,
          "translation": "CUNP",
          "book": 40,
          "chapter": 8,
          "verse": 1,
          "text": "耶穌下了山，有許多人跟著他。"
        },
        {
          "pk": 3506726,
          "translation": "CUNP",
          "book": 40,
          "chapter": 8,
          "verse": 2,
          "text": "有一個長大痲瘋的來拜他，說：「主若肯，必能叫我潔淨了。」",
          "comment": "<a href='/CUNP/41/1/40'>可 1:40</a> 有一個長大痲瘋的來求耶穌，向他跪下，說：「你若肯，必能叫我潔淨了。」<p><a href='/CUNP/42/5/12'>路 5:12</a> 有一回，耶穌在一個城裏，有人滿身長了大痲瘋，看見他，就俯伏在地，求他說：「主若肯，必能叫我潔淨了。」"
        },
        {
          "pk": 3506727,
          "translation": "CUNP",
          "book": 40,
          "chapter": 8,
          "verse": 3,
          "text": "耶穌伸手摸他，說：「我肯，你潔淨了吧！」他的大痲瘋立刻就潔淨了。"
        },
        {
          "pk": 3506728,
          "translation": "CUNP",
          "book": 40,
          "chapter": 8,
          "verse": 4,
          "text": "耶穌對他說：「你切不可告訴人，只要去把身體給祭司察看，獻上<e>摩西</e>所吩咐的禮物，對眾人作證據。」",
          "comment": "<a href='/CUNP/40/9/30'>太 9:30</a> 他們的眼睛就開了。耶穌切切地囑咐他們說：「你們要小心，不可叫人知道。」<p><a href='/CUNP/41/5/43'>可 5:43</a> 耶穌切切地囑咐他們，不要叫人知道這事，又吩咐給她東西吃。<br><a href='/CUNP/3/14/3-4'>利 14:3-4</a>, <a href='/CUNP/3/14/10'>10</a> 祭司要出到營外察看，若見他的大痲瘋痊癒了，就要吩咐人為那求潔淨的拿兩隻潔淨的活鳥和香柏木、朱紅色<na>線</na>，並牛膝草來。……「第八天，他要取兩隻沒有殘疾的公羊羔和一隻沒有殘疾、一歲的母羊羔，又要把調油的細麵<na>伊法</na>十分之三為素祭，並油一羅革，一同取來。<p><a href='/CUNP/42/5/14'>路 5:14</a> 耶穌囑咐他：「你切不可告訴人，只要去把身體給祭司察看，又要為你得了潔淨，照<u>摩西</u>所吩咐的獻上<na>禮物</na>，對眾人作證據。」"
        },
        {
          "pk": 3506729,
          "translation": "CUNP",
          "book": 40,
          "chapter": 8,
          "verse": 5,
          "text": "耶穌進了<e>迦百農</e>，有一個百夫長進前來，求他說：",
          "comment": "<a href='/CUNP/42/7/1'>路 7:1</a> 耶穌對百姓講完了這一切的話，就進了<u>迦百農</u>。"
        },
        {
          "pk": 3506730,
          "translation": "CUNP",
          "book": 40,
          "chapter": 8,
          "verse": 6,
          "text": "「主啊，我的僕人害癱瘓病，躺在家裏，甚是疼苦。」"
        },
        {
          "pk": 3506731,
          "translation": "CUNP",
          "book": 40,
          "chapter": 8,
          "verse": 7,
          "text": "耶穌說：「我去醫治他。」"
        },
        {
          "pk": 3506732,
          "translation": "CUNP",
          "book": 40,
          "chapter": 8,
          "verse": 8,
          "text": "百夫長回答說：「主啊，你到我舍下，我不敢當；只要你說一句話，我的僕人就必好了。",
          "comment": "<a href='/CUNP/19/107/20'>詩 107:20</a> 他發命醫治他們，救他們脫離死亡。<br><a href='/CUNP/42/15/19'>路 15:19</a>, <a href='/CUNP/42/15/21'>21</a> 從今以後，我不配稱為你的兒子，把我當作一個雇工吧！』……兒子說：『父親！我得罪了天，又得罪了你；從今以後，我不配稱為你的兒子。』"
        },
        {
          "pk": 3506733,
          "translation": "CUNP",
          "book": 40,
          "chapter": 8,
          "verse": 9,
          "text": "因為我在人的權下，也有兵在我以下；對這個說『去！』他就去；對那個說『來！』他就來；對我的僕人說『你做這事！』他就去做。」"
        },
        {
          "pk": 3506734,
          "translation": "CUNP",
          "book": 40,
          "chapter": 8,
          "verse": 10,
          "text": "耶穌聽見就希奇，對跟從的人說：「我實在告訴你們，這麼大的信心，就是在<e>以色列</e>中，我也沒有遇見過。"
        },
        {
          "pk": 3506735,
          "translation": "CUNP",
          "book": 40,
          "chapter": 8,
          "verse": 11,
          "text": "我又告訴你們，從東從西，將有許多人來，在天國裏與<e>亞伯拉罕</e>、<e>以撒</e>、<e>雅各</e>一同坐席；",
          "comment": "<a href='/CUNP/1/12/3'>創 12:3</a> 為你祝福的，我必賜福與他；那咒詛你的，我必咒詛他。地上的萬族都要因你得福。」<p><a href='/CUNP/23/2/2-3'>賽 2:2-3</a> 末後的日子，耶和華殿的山必堅立，超乎諸山，高舉過於萬嶺；萬民都要流歸這山。必有許多國的民前往，說：來吧，我們登耶和華的山，奔<u>雅各</u>神的殿。主必將他的道教訓我們；我們也要行他的路。因為訓誨必出於<u>錫安</u>；耶和華的言語必出於<u>耶路撒冷</u>。<p><a href='/CUNP/23/11/10'>11:10</a> 到那日，<u>耶西</u>的根立作萬民的大旗；外邦人必尋求他，他安息之所大有榮耀。<p><a href='/CUNP/39/1/11'>瑪 1:11</a> 萬軍之耶和華說：從日出之地到日落之處，我的名在外邦中必尊為大。在各處，人必奉我的名燒香，獻潔淨的供物，因為我的名在外邦中必尊為大。<p><a href='/CUNP/42/13/29'>路 13:29</a> 從東、從西、從南、從北將有人來，在神的國裏坐席。<p><a href='/CUNP/44/10/45'>徒 10:45</a> 那些奉割禮、和<u>彼得</u>同來的信徒，見聖靈的恩賜也澆在外邦人身上，就都希奇；<p><a href='/CUNP/44/11/18'>11:18</a> 眾人聽見這話，就不言語了，只歸榮耀與神，說：「這樣看來，神也賜恩給外邦人，叫他們悔改得生命了。」<p><a href='/CUNP/44/14/27'>14:27</a> 到了那裏，聚集了會眾，就述說神藉他們所行的一切事，並神怎樣為外邦人開了信道的門。<p><a href='/CUNP/45/15/9'>羅 15:9</a> 並叫外邦人因他的憐憫榮耀神。如<na>經上</na>所記：因此，我要在外邦中稱讚你，歌頌你的名；<p><a href='/CUNP/49/3/6'>弗 3:6</a> <na>這奧祕</na>就是外邦人在基督耶穌裏，藉著福音，得以同為後嗣，同為一體，同蒙應許。"
        },
        {
          "pk": 3506736,
          "translation": "CUNP",
          "book": 40,
          "chapter": 8,
          "verse": 12,
          "text": "惟有本國的子民竟被趕到外邊黑暗裏去，在那裏必要哀哭切齒了。」",
          "comment": "<a href='/CUNP/40/21/43'>太 21:43</a> 所以我告訴你們，神的國必從你們奪去，賜給那能結果子的百姓。<br><a href='/CUNP/40/13/42'>太 13:42</a>, <a href='/CUNP/40/13/50'>50</a> 丟在火爐裏；在那裏必要哀哭切齒了。……丟在火爐裏；在那裏必要哀哭切齒了。」<p><a href='/CUNP/40/22/13'>22:13</a> 於是王對使喚的人說：『捆起他的手腳來，把他丟在外邊的黑暗裏；在那裏必要哀哭切齒了。』<p><a href='/CUNP/40/24/51'>24:51</a> 重重地處治他<small>〔或作「把他腰斬了」〕</small>，定他和假冒為善的人同罪；在那裏必要哀哭切齒了。」<p><a href='/CUNP/40/25/30'>25:30</a> 把這無用的僕人丟在外面黑暗裏；在那裏必要哀哭切齒了。』」<p><a href='/CUNP/42/13/28'>路 13:28</a> 你們要看見<u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>，和眾先知都在神的國裏，你們卻被趕到外面，在那裏必要哀哭切齒了。<p><a href='/CUNP/61/2/17'>彼後 2:17</a> 這些人是無水的井，是狂風催逼的霧氣，有墨黑的幽暗為他們存留。<p><a href='/CUNP/65/1/13'>猶 1:13</a> 是海裏的狂浪，湧出自己可恥的沫子來；是流蕩的星，有墨黑的幽暗為他們永遠存留。"
        },
        {
          "pk": 3506737,
          "translation": "CUNP",
          "book": 40,
          "chapter": 8,
          "verse": 13,
          "text": "耶穌對百夫長說：「你回去吧！照你的信心，給你成全了。」那時，他的僕人就好了。"
        },
        {
          "pk": 3506738,
          "translation": "CUNP",
          "book": 40,
          "chapter": 8,
          "verse": 14,
          "text": "耶穌到了<e>彼得</e>家裏，見<e>彼得</e>的岳母害熱病躺著。",
          "comment": "<a href='/CUNP/41/1/29-31'>可 1:29-31</a> 他們一出會堂，就同著<u>雅各</u>、<u>約翰</u>，進了<u>西門</u>和<u>安得烈</u>的家。<u>西門</u>的岳母正害熱病躺著，就有人告訴耶穌。耶穌進前拉著她的手，扶她起來，熱就退了，她就服事他們。<p><a href='/CUNP/42/4/38-39'>路 4:38-39</a> 耶穌出了會堂，進了<u>西門</u>的家。<u>西門</u>的岳母害熱病甚重，有人為她求耶穌。耶穌站在她旁邊，斥責那熱病，熱就退了。她立刻起來服事他們。<br><a href='/CUNP/46/9/5'>林前 9:5</a> 難道我們沒有權柄娶<na>信主的</na>姊妹為妻，帶著一同往來，彷彿其餘的使徒和主的弟兄並<u>磯法</u>一樣嗎？"
        },
        {
          "pk": 3506739,
          "translation": "CUNP",
          "book": 40,
          "chapter": 8,
          "verse": 15,
          "text": "耶穌把她的手一摸，熱就退了；她就起來服事耶穌。"
        },
        {
          "pk": 3506740,
          "translation": "CUNP",
          "book": 40,
          "chapter": 8,
          "verse": 16,
          "text": "到了晚上，有人帶著許多被鬼附的來到耶穌跟前，他只用一句話就把鬼都趕出去，並且治好了一切有病的人。",
          "comment": "<a href='/CUNP/41/1/32'>可 1:32</a> 天晚日落的時候，有人帶著一切害病的，和被鬼附的，來到耶穌跟前。<p><a href='/CUNP/42/4/40-41'>路 4:40-41</a> 日落的時候，凡有病人的，不論害甚麼病，都帶到耶穌那裏。耶穌按手在他們各人身上，醫好他們。又有鬼從好些人身上出來，喊著說：「你是神的兒子。」耶穌斥責他們，不許他們說話，因為他們知道他是基督。"
        },
        {
          "pk": 3506741,
          "translation": "CUNP",
          "book": 40,
          "chapter": 8,
          "verse": 17,
          "text": "這是要應驗先知<e>以賽亞</e>的話，說：他代替我們的軟弱，擔當我們的疾病。",
          "comment": "<a href='/CUNP/23/53/4'>賽 53:4</a> 他誠然擔當我們的憂患，背負我們的痛苦；我們卻以為他受責罰，被神擊打苦待了。<p><a href='/CUNP/60/2/24'>彼前 2:24</a> 他被掛在木頭上，親身擔當了我們的罪，使我們既然在罪上死，就得以在義上活。因他受的鞭傷，你們便得了醫治。"
        },
        {
          "pk": 3506742,
          "translation": "CUNP",
          "book": 40,
          "chapter": 8,
          "verse": 18,
          "text": "耶穌見許多人圍著他，就吩咐渡到那邊去。"
        },
        {
          "pk": 3506743,
          "translation": "CUNP",
          "book": 40,
          "chapter": 8,
          "verse": 19,
          "text": "有一個文士來，對他說：「夫子，你無論往哪裏去，我要跟從你。」",
          "comment": "<a href='/CUNP/42/9/57-58'>路 9:57-58</a> 他們走路的時候，有一人對耶穌說：「你無論往哪裏去，我要跟從你。」耶穌說：「狐狸有洞，天空的飛鳥有窩，只是人子沒有枕頭的地方。」"
        },
        {
          "pk": 3506744,
          "translation": "CUNP",
          "book": 40,
          "chapter": 8,
          "verse": 20,
          "text": "耶穌說：「狐狸有洞，天空的飛鳥有窩，人子卻沒有枕頭的地方。」"
        },
        {
          "pk": 3506745,
          "translation": "CUNP",
          "book": 40,
          "chapter": 8,
          "verse": 21,
          "text": "又有一個門徒對耶穌說：「主啊，容我先回去埋葬我的父親。」",
          "comment": "參看 <a href='/CUNP/11/19/20'>王上 19:20</a> <u>以利沙</u>就離開牛，跑到<u>以利亞</u>那裏，說：「求你容我先與父母親嘴，然後我便跟隨你。」<u>以利亞</u>對他說：「你回去吧，我向你做了甚麼呢？」<br><a href='/CUNP/42/9/59-60'>路 9:59-60</a> 又對一個人說：「跟從我來！」那人說：「主，容我先回去埋葬我的父親。」耶穌說：「任憑死人埋葬他們的死人，你只管去傳揚神國<na>的道</na>。」"
        },
        {
          "pk": 3506746,
          "translation": "CUNP",
          "book": 40,
          "chapter": 8,
          "verse": 22,
          "text": "耶穌說：「任憑死人埋葬他們的死人；你跟從我吧！」"
        },
        {
          "pk": 3506747,
          "translation": "CUNP",
          "book": 40,
          "chapter": 8,
          "verse": 23,
          "text": "耶穌上了船，門徒跟著他。"
        },
        {
          "pk": 3506748,
          "translation": "CUNP",
          "book": 40,
          "chapter": 8,
          "verse": 24,
          "text": "海裏忽然起了暴風，甚至船被波浪掩蓋；耶穌卻睡著了。",
          "comment": "<a href='/CUNP/41/4/37'>可 4:37</a> 忽然起了暴風，波浪打入船內，甚至船要滿了水。<p><a href='/CUNP/42/8/23'>路 8:23</a> 正行的時候，耶穌睡著了。湖上忽然起了暴風，船將滿了<na>水</na>，甚是危險。"
        },
        {
          "pk": 3506749,
          "translation": "CUNP",
          "book": 40,
          "chapter": 8,
          "verse": 25,
          "text": "門徒來叫醒了他，說：「主啊，救我們，我們喪命啦！」"
        },
        {
          "pk": 3506750,
          "translation": "CUNP",
          "book": 40,
          "chapter": 8,
          "verse": 26,
          "text": "耶穌說：「你們這小信的人哪，為甚麼膽怯呢？」於是起來，斥責風和海，風和海就大大地平靜了。",
          "comment": "<a href='/CUNP/19/65/7'>詩 65:7</a> 使諸海的響聲和其中波浪的響聲，並萬民的喧嘩，都平靜了。<p><a href='/CUNP/19/89/9'>89:9</a> 你管轄海的狂傲；波浪翻騰，你就使它平靜了。<p><a href='/CUNP/19/107/29'>107:29</a> 他使狂風止息，波浪就平靜。"
        },
        {
          "pk": 3506751,
          "translation": "CUNP",
          "book": 40,
          "chapter": 8,
          "verse": 27,
          "text": "眾人希奇，說：「這是怎樣的人？連風和海也聽從他了！」"
        },
        {
          "pk": 3506752,
          "translation": "CUNP",
          "book": 40,
          "chapter": 8,
          "verse": 28,
          "text": "耶穌既渡到那邊去，來到<e>加大拉</e>人的地方，就有兩個被鬼附的人從墳塋裏出來迎著他，極其凶猛，甚至沒有人能從那條路上經過。",
          "comment": "<a href='/CUNP/41/5/1'>可 5:1</a> 他們來到海那邊<u>格拉森</u>人的地方。<p><a href='/CUNP/42/8/26'>路 8:26</a> 他們到了<u>格拉森</u><small>〔有古卷作「加大拉」〕</small>人的地方，就是<u>加利利</u>的對面。"
        },
        {
          "pk": 3506753,
          "translation": "CUNP",
          "book": 40,
          "chapter": 8,
          "verse": 29,
          "text": "他們喊著說：「神的兒子，我們與你有甚麼相干？時候還沒有到，你就上這裏來叫我們受苦嗎？」"
        },
        {
          "pk": 3506754,
          "translation": "CUNP",
          "book": 40,
          "chapter": 8,
          "verse": 30,
          "text": "離他們很遠，有一大群豬吃食。"
        },
        {
          "pk": 3506755,
          "translation": "CUNP",
          "book": 40,
          "chapter": 8,
          "verse": 31,
          "text": "鬼就央求耶穌，說：「若把我們趕出去，就打發我們進入豬群吧！」"
        },
        {
          "pk": 3506756,
          "translation": "CUNP",
          "book": 40,
          "chapter": 8,
          "verse": 32,
          "text": "耶穌說：「去吧！」鬼就出來，進入豬群。全群忽然闖下山崖，投在海裏淹死了。"
        },
        {
          "pk": 3506757,
          "translation": "CUNP",
          "book": 40,
          "chapter": 8,
          "verse": 33,
          "text": "放豬的就逃跑進城，將這一切事和被鬼附的人所遭遇的都告訴人。"
        },
        {
          "pk": 3506758,
          "translation": "CUNP",
          "book": 40,
          "chapter": 8,
          "verse": 34,
          "text": "合城的人都出來迎見耶穌，既見了就央求他離開他們的境界。",
          "comment": "參看 <a href='/CUNP/5/5/25'>申 5:25</a> 現在這大火將要燒滅我們，我們何必冒死呢？若再聽見耶和華──我們神的聲音就必死亡。<p><a href='/CUNP/11/17/18'>王上 17:18</a> 婦人對<u>以利亞</u>說：「神人哪，我與你何干？你竟到我這裏來，使<na>神</na>想念我的罪，以致我的兒子死呢？」<p><a href='/CUNP/42/5/8'>路 5:8</a> <u>西門‧彼得</u>看見，就俯伏在耶穌膝前，說：「主啊，離開我，我是個罪人！」<p><a href='/CUNP/44/16/39'>徒 16:39</a> 於是來勸他們，領他們出來，請他們離開那城。"
        }
      ]
    },
    {
      "chapter": 9,
      "verses": [
        {
          "pk": 3506759,
          "translation": "CUNP",
          "book": 40,
          "chapter": 9,
          "verse": 1,
          "text": "耶穌上了船，渡過<i>海</i>，來到自己的城裏。",
          "comment": "<a href='/CUNP/40/4/13'>太 4:13</a> 後又離開<u>拿撒勒</u>，往<u>迦百農</u>去，就住在那裏。那地方靠海，在<u>西布倫</u>和<u>拿弗他利</u>的邊界上。"
        },
        {
          "pk": 3506760,
          "translation": "CUNP",
          "book": 40,
          "chapter": 9,
          "verse": 2,
          "text": "有人用褥子抬著一個癱子到耶穌跟前來。耶穌見他們的信心，就對癱子說：「小子，放心吧！你的罪赦了。」",
          "comment": "<a href='/CUNP/41/2/3'>可 2:3</a> 有人帶著一個癱子來見耶穌，是用四個人抬來的；<p><a href='/CUNP/42/5/18'>路 5:18</a> 有人用褥子抬著一個癱子，要抬進去放在耶穌面前，<br><a href='/CUNP/40/8/10'>太 8:10</a> 耶穌聽見就希奇，對跟從的人說：「我實在告訴你們，這麼大的信心，就是在<u>以色列</u>中，我也沒有遇見過。"
        },
        {
          "pk": 3506761,
          "translation": "CUNP",
          "book": 40,
          "chapter": 9,
          "verse": 3,
          "text": "有幾個文士心裏說：「這個人說僭妄的話了。」"
        },
        {
          "pk": 3506762,
          "translation": "CUNP",
          "book": 40,
          "chapter": 9,
          "verse": 4,
          "text": "耶穌知道他們的心意，就說：「你們為甚麼心裏懷著惡念呢？",
          "comment": "<a href='/CUNP/19/139/2'>詩 139:2</a> 我坐下，我起來，你都曉得；你從遠處知道我的意念。<p><a href='/CUNP/40/12/25'>太 12:25</a> 耶穌知道他們的意念，就對他們說：「凡一國自相紛爭，就成為荒場；一城一家自相紛爭，必站立不住；<p><a href='/CUNP/41/12/15'>可 12:15</a> 我們該納不該納？」耶穌知道他們的假意，就對他們說：「你們為甚麼試探我？拿一個銀錢來給我看！」<p><a href='/CUNP/42/5/22'>路 5:22</a> 耶穌知道他們所議論的，就說：「你們心裏議論的是甚麼呢？<p><a href='/CUNP/42/6/8'>6:8</a> 耶穌卻知道他們的意念，就對那枯乾一隻手的人說：「起來！站在當中。」那人就起來，站著。<p><a href='/CUNP/42/9/47'>9:47</a> 耶穌看出他們心中的議論，就領一個小孩子來，叫他站在自己旁邊，<p><a href='/CUNP/42/11/17'>11:17</a> 他曉得他們的意念，便對他們說：「凡一國自相紛爭，就成為荒場；凡一家自相紛爭，就必敗落。"
        },
        {
          "pk": 3506763,
          "translation": "CUNP",
          "book": 40,
          "chapter": 9,
          "verse": 5,
          "text": "或說『你的罪赦了』，或說『你起來行走』，哪一樣容易呢？"
        },
        {
          "pk": 3506764,
          "translation": "CUNP",
          "book": 40,
          "chapter": 9,
          "verse": 6,
          "text": "但要叫你們知道，人子在地上有赦罪的權柄」；就對癱子說：「起來！拿你的褥子回家去吧。」"
        },
        {
          "pk": 3506765,
          "translation": "CUNP",
          "book": 40,
          "chapter": 9,
          "verse": 7,
          "text": "那人就起來，回家去了。"
        },
        {
          "pk": 3506766,
          "translation": "CUNP",
          "book": 40,
          "chapter": 9,
          "verse": 8,
          "text": "眾人看見都驚奇，就歸榮耀與神，因為他將這樣的權柄賜給人。"
        },
        {
          "pk": 3506767,
          "translation": "CUNP",
          "book": 40,
          "chapter": 9,
          "verse": 9,
          "text": "耶穌從那裏往前走，看見一個人名叫<e>馬太</e>，坐在稅關上，就對他說：「你跟從我來。」他就起來跟從了耶穌。",
          "comment": "<a href='/CUNP/41/2/14'>可 2:14</a> 耶穌經過的時候，看見<u>亞勒腓</u>的兒子<u>利未</u>坐在稅關上，就對他說：「你跟從我來。」他就起來，跟從了耶穌。<p><a href='/CUNP/42/5/27'>路 5:27</a> 這事以後，耶穌出去，看見一個稅吏，名叫<u>利未</u>，坐在稅關上，就對他說：「你跟從我來。」"
        },
        {
          "pk": 3506768,
          "translation": "CUNP",
          "book": 40,
          "chapter": 9,
          "verse": 10,
          "text": "耶穌在屋裏坐席的時候，有好些稅吏和罪人來，與耶穌和他的門徒一同坐席。",
          "comment": "<a href='/CUNP/41/2/15'>可 2:15</a> 耶穌在<u>利未</u>家裏坐席的時候，有好些稅吏和罪人與耶穌並門徒一同坐席；因為這樣的人多，他們也跟隨耶穌。<p><a href='/CUNP/42/5/29'>路 5:29</a> <u>利未</u>在自己家裏為耶穌大擺筵席，有許多稅吏和別人與他們一同坐席。"
        },
        {
          "pk": 3506769,
          "translation": "CUNP",
          "book": 40,
          "chapter": 9,
          "verse": 11,
          "text": "法利賽人看見，就對耶穌的門徒說：「你們的先生為甚麼和稅吏並罪人一同吃飯呢？」",
          "comment": "<a href='/CUNP/48/2/15'>加 2:15</a> 我們這生來的<u>猶太</u>人，不是外邦的罪人；<br><a href='/CUNP/40/11/19'>太 11:19</a> 人子來了，也吃也喝，人又說他是貪食好酒的人，是稅吏和罪人的朋友。但智慧之子總以智慧為是<small>〔有古卷作「但智慧在行為上就顯為是」〕</small>。」<p><a href='/CUNP/42/5/30'>路 5:30</a> 法利賽人和文士就向耶穌的門徒發怨言說：「你們為甚麼和稅吏並罪人一同吃喝呢？」<p><a href='/CUNP/42/15/2'>15:2</a> 法利賽人和文士私下議論說：「這個人接待罪人，又同他們吃飯。」"
        },
        {
          "pk": 3506770,
          "translation": "CUNP",
          "book": 40,
          "chapter": 9,
          "verse": 12,
          "text": "耶穌聽見，就說：「康健的人用不著醫生，有病的人才用得著。"
        },
        {
          "pk": 3506771,
          "translation": "CUNP",
          "book": 40,
          "chapter": 9,
          "verse": 13,
          "text": "<i>經上說</i>：『我喜愛憐恤，不喜愛祭祀。』這句話的意思，你們且去揣摩。我來本不是召義人，乃是召罪人。」",
          "comment": "<a href='/CUNP/28/6/6'>何 6:6</a> 我喜愛良善<small>〔或作「憐恤」〕</small>，不喜愛祭祀；喜愛認識神，勝於燔祭。<p><a href='/CUNP/33/6/6-8'>彌 6:6-8</a> 我朝見耶和華，在至高神面前跪拜，當獻上甚麼呢？豈可獻一歲的牛犢為燔祭嗎？耶和華豈喜悅千千的公羊，或是萬萬的油河嗎？我豈可為自己的罪過獻我的長子嗎？為心中的罪惡獻我身所生的嗎？世人哪，耶和華已指示你何為善。他向你所要的是甚麼呢？只要你行公義，好憐憫，存謙卑的心，與你的神同行。<p><a href='/CUNP/40/12/7'>太 12:7</a> 『我喜愛憐恤，不喜愛祭祀。』你們若明白這話的意思，就不將無罪的當作有罪的了。<br><a href='/CUNP/54/1/15'>提前 1:15</a>「基督耶穌降世，為要拯救罪人。」這話是可信的，是十分可佩服的。在罪人中我是個罪魁。"
        },
        {
          "pk": 3506772,
          "translation": "CUNP",
          "book": 40,
          "chapter": 9,
          "verse": 14,
          "text": "那時，<e>約翰</e>的門徒來見耶穌，說：「我們和法利賽人常常禁食，你的門徒倒不禁食，這是為甚麼呢？」",
          "comment": "<a href='/CUNP/41/2/18'>可 2:18</a> 當下，<u>約翰</u>的門徒和法利賽人禁食。他們來問耶穌說：「<u>約翰</u>的門徒和法利賽人的門徒禁食，你的門徒倒不禁食，這是為甚麼呢？」<p><a href='/CUNP/42/5/33'>路 5:33</a> 他們說：「<u>約翰</u>的門徒屢次禁食祈禱，法利賽人的<na>門徒</na>也是這樣；惟獨你的門徒又吃又喝。」<p><a href='/CUNP/42/18/12'>18:12</a> 我一個禮拜禁食兩次，凡我所得的都捐上十分之一。』"
        },
        {
          "pk": 3506773,
          "translation": "CUNP",
          "book": 40,
          "chapter": 9,
          "verse": 15,
          "text": "耶穌對他們說：「新郎和陪伴之人同在的時候，陪伴之人豈能哀慟呢？但日子將到，新郎要離開他們，那時候他們就要禁食。",
          "comment": "<a href='/CUNP/43/3/29'>約 3:29</a> 娶新婦的就是新郎；新郎的朋友站著，聽見新郎的聲音就甚喜樂。故此，我這喜樂滿足了。<br><a href='/CUNP/44/13/2-3'>徒 13:2-3</a> 他們事奉主、禁食的時候，聖靈說：「要為我分派<u>巴拿巴</u>和<u>掃羅</u>，去做我召他們所做的工。」於是禁食禱告，按手在他們<na>頭</na>上，就打發他們去了。<p><a href='/CUNP/44/14/23'>14:23</a> 二人在各教會中選立了長老，又禁食禱告，就把他們交託所信的主。<p><a href='/CUNP/46/7/5'>林前 7:5</a> 夫妻不可彼此虧負，除非兩相情願，暫時分房，為要專心禱告方可；以後仍要同房，免得撒但趁著你們情不自禁，引誘你們。"
        },
        {
          "pk": 3506774,
          "translation": "CUNP",
          "book": 40,
          "chapter": 9,
          "verse": 16,
          "text": "沒有人把新布補在舊衣服上；因為所補上的反帶壞了那衣服，破的就更大了。"
        },
        {
          "pk": 3506775,
          "translation": "CUNP",
          "book": 40,
          "chapter": 9,
          "verse": 17,
          "text": "也沒有人把新酒裝在舊皮袋裏；若是這樣，皮袋就裂開，酒漏出來，連皮袋也壞了。惟獨把新酒裝在新皮袋裏，兩樣就都保全了。」"
        },
        {
          "pk": 3506776,
          "translation": "CUNP",
          "book": 40,
          "chapter": 9,
          "verse": 18,
          "text": "耶穌說這話的時候，有一個管<i>會堂的</i>來拜他，說：「我女兒剛才死了，求你去按手在她身上，她就必活了。」",
          "comment": "<a href='/CUNP/41/5/22'>可 5:22</a> 有一個管會堂的人，名叫<u>睚魯</u>，來見耶穌，就俯伏在他腳前，<p><a href='/CUNP/42/8/41'>路 8:41</a> 有一個管會堂的，名叫<u>睚魯</u>，來俯伏在耶穌腳前，求耶穌到他家裏去；"
        },
        {
          "pk": 3506777,
          "translation": "CUNP",
          "book": 40,
          "chapter": 9,
          "verse": 19,
          "text": "耶穌便起來跟著他去；門徒也跟了去。"
        },
        {
          "pk": 3506778,
          "translation": "CUNP",
          "book": 40,
          "chapter": 9,
          "verse": 20,
          "text": "有一個女人，患了十二年的血漏，來到耶穌背後，摸他的衣裳繸子；",
          "comment": "<a href='/CUNP/41/5/25'>可 5:25</a> 有一個女人，患了十二年的血漏，<p><a href='/CUNP/42/8/43'>路 8:43</a> 有一個女人，患了十二年的血漏，在醫生手裏花盡了她一切養生的，並沒有一人能醫好她。"
        },
        {
          "pk": 3506779,
          "translation": "CUNP",
          "book": 40,
          "chapter": 9,
          "verse": 21,
          "text": "因為她心裏說：「我只摸他的衣裳，就必痊癒。」"
        },
        {
          "pk": 3506780,
          "translation": "CUNP",
          "book": 40,
          "chapter": 9,
          "verse": 22,
          "text": "耶穌轉過來，看見她，就說：「女兒，放心！你的信救了你。」從那時候，女人就痊癒了。",
          "comment": "<a href='/CUNP/42/7/50'>路 7:50</a> 耶穌對那女人說：「你的信救了你；平平安安回去吧！」<p><a href='/CUNP/42/8/48'>8:48</a> 耶穌對她說：「女兒，你的信救了你；平平安安地去吧！」<p><a href='/CUNP/42/17/19'>17:19</a> 就對那人說：「起來，走吧！你的信救了你了。」<p><a href='/CUNP/42/18/42'>18:42</a> 耶穌說：「你可以看見！你的信救了你了。」"
        },
        {
          "pk": 3506781,
          "translation": "CUNP",
          "book": 40,
          "chapter": 9,
          "verse": 23,
          "text": "耶穌到了管<i>會堂</i>的家裏，看見有吹手，又有許多人亂嚷，",
          "comment": "<a href='/CUNP/41/5/38'>可 5:38</a> 他們來到管會堂的家裏；耶穌看見那裏亂嚷，並有人大大地哭泣哀號，<p><a href='/CUNP/42/8/51'>路 8:51</a> 耶穌到了他的家，除了<u>彼得</u>、<u>約翰</u>、<u>雅各</u>，和女兒的父母，不許別人同他進去。<br>參看 <a href='/CUNP/14/35/25'>代下 35:25</a> <u>耶利米</u>為<u>約西亞</u>作哀歌。所有歌唱的男女也唱哀歌，追悼<u>約西亞</u>，直到今日；而且在<u>以色列</u>中成了定例。這歌載在哀歌書上。"
        },
        {
          "pk": 3506782,
          "translation": "CUNP",
          "book": 40,
          "chapter": 9,
          "verse": 24,
          "text": "就說：「退去吧！這閨女不是死了，是睡著了。」他們就嗤笑他。",
          "comment": "<a href='/CUNP/44/20/10'>徒 20:10</a> <u>保羅</u>下去，伏在他身上，抱著他，說：「你們不要發慌，他的靈魂還在身上。」"
        },
        {
          "pk": 3506783,
          "translation": "CUNP",
          "book": 40,
          "chapter": 9,
          "verse": 25,
          "text": "眾人既被攆出，耶穌就進去，拉著閨女的手，閨女便起來了。"
        },
        {
          "pk": 3506784,
          "translation": "CUNP",
          "book": 40,
          "chapter": 9,
          "verse": 26,
          "text": "於是這風聲傳遍了那地方。"
        },
        {
          "pk": 3506785,
          "translation": "CUNP",
          "book": 40,
          "chapter": 9,
          "verse": 27,
          "text": "耶穌從那裏往前走，有兩個瞎子跟著他，喊叫說：「<e>大衛</e>的子孫，可憐我們吧！」",
          "comment": "<a href='/CUNP/40/15/22'>太 15:22</a> 有一個<u>迦南</u>婦人，從那地方出來，喊著說：「主啊，<u>大衛</u>的子孫，可憐我！我女兒被鬼附得甚苦。」<p><a href='/CUNP/40/20/30-31'>20:30-31</a> 有兩個瞎子坐在路旁，聽說是耶穌經過，就喊著說：「主啊，<u>大衛</u>的子孫，可憐我們吧！」眾人責備他們，不許他們作聲；他們卻越發喊著說：「主啊，<u>大衛</u>的子孫，可憐我們吧！」<p><a href='/CUNP/41/10/47-48'>可 10:47-48</a> 他聽見是<u>拿撒勒</u>的耶穌，就喊著說：「<u>大衛</u>的子孫耶穌啊！可憐我吧！」有許多人責備他，不許他作聲。他卻越發大聲喊著說：「<u>大衛</u>的子孫哪，可憐我吧！」<p><a href='/CUNP/42/18/38-39'>路 18:38-39</a> 他就呼叫說：「<u>大衛</u>的子孫耶穌啊，可憐我吧！」在前頭走的人就責備他，不許他作聲；他卻越發喊叫說：「<u>大衛</u>的子孫，可憐我吧！」"
        },
        {
          "pk": 3506786,
          "translation": "CUNP",
          "book": 40,
          "chapter": 9,
          "verse": 28,
          "text": "耶穌進了房子，瞎子就來到他跟前。耶穌說：「你們信我能做這事嗎？」他們說：「主啊，我們信。」"
        },
        {
          "pk": 3506787,
          "translation": "CUNP",
          "book": 40,
          "chapter": 9,
          "verse": 29,
          "text": "耶穌就摸他們的眼睛，說：「照著你們的信給你們成全了吧。」"
        },
        {
          "pk": 3506788,
          "translation": "CUNP",
          "book": 40,
          "chapter": 9,
          "verse": 30,
          "text": "他們的眼睛就開了。耶穌切切地囑咐他們說：「你們要小心，不可叫人知道。」",
          "comment": "<a href='/CUNP/40/8/4'>太 8:4</a> 耶穌對他說：「你切不可告訴人，只要去把身體給祭司察看，獻上<u>摩西</u>所吩咐的禮物，對眾人作證據。」<p><a href='/CUNP/40/12/16'>12:16</a> 又囑咐他們，不要給他傳名。<p><a href='/CUNP/40/17/9'>17:9</a> 下山的時候，耶穌吩咐他們說：「人子還沒有從死裏復活，你們不要將所看見的告訴人。」<p><a href='/CUNP/42/5/14'>路 5:14</a> 耶穌囑咐他：「你切不可告訴人，只要去把身體給祭司察看，又要為你得了潔淨，照<u>摩西</u>所吩咐的獻上<na>禮物</na>，對眾人作證據。」"
        },
        {
          "pk": 3506789,
          "translation": "CUNP",
          "book": 40,
          "chapter": 9,
          "verse": 31,
          "text": "他們出去，竟把他的名聲傳遍了那地方。",
          "comment": "<a href='/CUNP/41/7/36'>可 7:36</a> 耶穌囑咐他們不要告訴人；但他越發囑咐，他們越發傳揚開了。"
        },
        {
          "pk": 3506790,
          "translation": "CUNP",
          "book": 40,
          "chapter": 9,
          "verse": 32,
          "text": "他們出去的時候，有人將鬼所附的一個啞巴帶到耶穌跟前來。",
          "comment": "參看 <a href='/CUNP/40/12/22'>太 12:22</a> 當下，有人將一個被鬼附著、又瞎又啞的人帶到耶穌那裏，耶穌就醫治他，甚至那啞巴又能說話，又能看見。<p><a href='/CUNP/42/11/14'>路 11:14</a> 耶穌趕出一個叫人啞巴的鬼；鬼出去了，啞巴就說出話來；眾人都希奇。"
        },
        {
          "pk": 3506791,
          "translation": "CUNP",
          "book": 40,
          "chapter": 9,
          "verse": 33,
          "text": "鬼被趕出去，啞巴就說出話來。眾人都希奇，說：「在<e>以色列</e>中，從來沒有見過這樣的事。」"
        },
        {
          "pk": 3506792,
          "translation": "CUNP",
          "book": 40,
          "chapter": 9,
          "verse": 34,
          "text": "法利賽人卻說：「他是靠著鬼王趕鬼。」",
          "comment": "<a href='/CUNP/40/12/24'>太 12:24</a> 但法利賽人聽見，就說：「這個人趕鬼，無非是靠著鬼王別西卜啊。」<p><a href='/CUNP/41/3/22'>可 3:22</a> 從<u>耶路撒冷</u>下來的文士說：「他是被別西卜附著」；又說：「他是靠著鬼王趕鬼。」<p><a href='/CUNP/42/11/15'>路 11:15</a> 內中卻有人說：「他是靠著鬼王別西卜趕鬼。」"
        },
        {
          "pk": 3506793,
          "translation": "CUNP",
          "book": 40,
          "chapter": 9,
          "verse": 35,
          "text": "耶穌走遍各城各鄉，在會堂裏教訓人，宣講天國的福音，又醫治各樣的病症。",
          "comment": "<a href='/CUNP/41/6/6'>可 6:6</a> 他也詫異他們不信，就往周圍鄉村教訓人去了。<p><a href='/CUNP/42/13/22'>路 13:22</a> 耶穌往<u>耶路撒冷</u>去，在所經過的各城各鄉教訓人。<br><a href='/CUNP/40/4/23'>太 4:23</a> 耶穌走遍<u>加利利</u>，在各會堂裏教訓人，傳天國的福音，醫治百姓各樣的病症。"
        },
        {
          "pk": 3506794,
          "translation": "CUNP",
          "book": 40,
          "chapter": 9,
          "verse": 36,
          "text": "他看見許多的人，就憐憫他們；因為他們困苦流離，如同羊沒有牧人一般。",
          "comment": "<a href='/CUNP/41/6/34'>可 6:34</a> 耶穌出來，見有許多的人，就憐憫他們，因為他們如同羊沒有牧人一般，於是開口教訓他們許多道理。<br><a href='/CUNP/4/27/17'>民 27:17</a> 可以在他們面前出入，也可以引導他們，免得耶和華的會眾如同沒有牧人的羊群一般。」<p><a href='/CUNP/11/22/17'>王上 22:17</a> <u>米該雅</u>說：「我看見<u>以色列</u>眾民散在山上，如同沒有牧人的羊群一般。耶和華說：『這民沒有主人，他們可以平平安安地各歸各家去。』」<p><a href='/CUNP/26/34/5'>結 34:5</a> 因無牧人，羊就分散；既分散，便作了一切野獸的食物。<p><a href='/CUNP/38/10/2'>亞 10:2</a> 因為，家神所言的是虛空；卜士所見的是虛假；做夢者所說的是假夢。他們白白地安慰人，所以眾人如羊流離，因無牧人就受苦。"
        },
        {
          "pk": 3506795,
          "translation": "CUNP",
          "book": 40,
          "chapter": 9,
          "verse": 37,
          "text": "於是對門徒說：「要收的莊稼多，做工的人少。",
          "comment": "<a href='/CUNP/42/10/2'>路 10:2</a> 就對他們說：「要收的莊稼多，做工的人少。所以，你們當求莊稼的主打發工人出去收他的莊稼。<p><a href='/CUNP/43/4/35'>約 4:35</a> 你們豈不說『到收割的時候還有四個月』嗎？我告訴你們，舉目向田觀看，莊稼已經熟了<small>〔原文作「發白」〕</small>，可以收割了。"
        },
        {
          "pk": 3506796,
          "translation": "CUNP",
          "book": 40,
          "chapter": 9,
          "verse": 38,
          "text": "所以，你們當求莊稼的主打發工人出去收他的莊稼。」",
          "comment": "<a href='/CUNP/53/3/1'>帖後 3:1</a> 弟兄們，我還有話說：請你們為我們禱告，好叫主的道理快快行開，得著榮耀，正如在你們中間一樣，"
        }
      ]
    },
    {
      "chapter": 10,
      "verses": [
        {
          "pk": 3506797,
          "translation": "CUNP",
          "book": 40,
          "chapter": 10,
          "verse": 1,
          "text": "耶穌叫了十二個門徒來，給他們權柄，能趕逐污鬼，並醫治各樣的病症。",
          "comment": "<a href='/CUNP/41/3/13-14'>可 3:13-14</a> 耶穌上了山，隨自己的意思叫人來；他們便來到他那裏。他就設立十二個人，要他們常和自己同在，也要差他們去傳道，<p><a href='/CUNP/41/6/7'>6:7</a> 耶穌叫了十二個門徒來，差遣他們兩個兩個地出去，也賜給他們權柄，制伏污鬼；<p><a href='/CUNP/42/6/13'>路 6:13</a> 到了天亮，叫他的門徒來，就從他們中間挑選十二個人，稱他們為使徒。<p><a href='/CUNP/42/9/1'>9:1</a> 耶穌叫齊了十二個門徒，給他們能力、權柄，制伏一切的鬼，醫治各樣的病，"
        },
        {
          "pk": 3506798,
          "translation": "CUNP",
          "book": 40,
          "chapter": 10,
          "verse": 2,
          "text": "這十二使徒的名：頭一個叫<e>西門</e>（又稱<e>彼得</e>），還有他兄弟<e>安得烈</e>，<e>西庇太</e>的兒子<e>雅各</e>和<e>雅各</e>的兄弟<e>約翰</e>，",
          "comment": "<a href='/CUNP/43/1/42'>約 1:42</a> 於是領他去見耶穌。耶穌看著他，說：「你是<u>約翰</u><small>〔「約翰」馬太十六章十七節稱「約拿」〕</small>的兒子<u>西門</u>，你要稱為<u>磯法</u>。」（<u>磯法</u>翻出來就是<u>彼得</u>。）"
        },
        {
          "pk": 3506799,
          "translation": "CUNP",
          "book": 40,
          "chapter": 10,
          "verse": 3,
          "text": "<e>腓力</e>和<e>巴多羅買</e>，<e>多馬</e>和稅吏<e>馬太</e>，<e>亞勒腓</e>的兒子<e>雅各</e>，和<e>達太</e>，"
        },
        {
          "pk": 3506800,
          "translation": "CUNP",
          "book": 40,
          "chapter": 10,
          "verse": 4,
          "text": "奮銳黨的<e>西門</e>，還有賣耶穌的<e>加略</e>人<e>猶大</e>。",
          "comment": "<a href='/CUNP/42/6/15'>路 6:15</a> <u>馬太</u>和<u>多馬</u>，<u>亞勒腓</u>的兒子<u>雅各</u>和奮銳黨的<u>西門</u>，<p><a href='/CUNP/44/1/13'>徒 1:13</a> 進了城，就上了所住的一間樓房；在那裏有<u>彼得</u>、<u>約翰</u>、<u>雅各</u>、<u>安得烈</u>、<u>腓力</u>、<u>多馬</u>、<u>巴多羅買</u>、<u>馬太</u>、<u>亞勒腓</u>的兒子<u>雅各</u>、奮銳黨的<u>西門</u>，和<u>雅各</u>的兒子<small>〔或作「兄弟」〕</small><u>猶大</u>。<br><a href='/CUNP/43/13/26'>約 13:26</a> 耶穌回答說：「我蘸一點餅給誰，就是誰。」耶穌就蘸了一點餅，遞給<u>加略</u>人<u>西門</u>的兒子<u>猶大</u>。"
        },
        {
          "pk": 3506801,
          "translation": "CUNP",
          "book": 40,
          "chapter": 10,
          "verse": 5,
          "text": "耶穌差這十二個人去，吩咐他們說：「外邦人的路，你們不要走；<e>撒馬利亞</e>人的城，你們不要進；",
          "comment": "<a href='/CUNP/40/4/15'>太 4:15</a> 說：<u>西布倫</u>地，<u>拿弗他利</u>地，就是沿海的路，<u>約旦河</u>外，外邦人的<u>加利利</u>地──<br>參看 <a href='/CUNP/12/17/24'>王下 17:24</a> <u>亞述</u>王從<u>巴比倫</u>、<u>古他</u>、<u>亞瓦</u>、<u>哈馬</u>，和<u>西法瓦音</u>遷移人來，安置在<u>撒馬利亞</u>的城邑，代替<u>以色列</u>人；他們就得了<u>撒馬利亞</u>，住在其中。<p><a href='/CUNP/43/4/9'>約 4:9</a>, <a href='/CUNP/43/4/20'>20</a> <u>撒馬利亞</u>的婦人對他說：「你既是<u>猶太</u>人，怎麼向我一個<u>撒馬利亞</u>婦人要水喝呢？」原來<u>猶太</u>人和<u>撒馬利亞</u>人沒有來往。……我們的祖宗在這山上禮拜，你們倒說，應當禮拜的地方是在<u>耶路撒冷</u>。」"
        },
        {
          "pk": 3506802,
          "translation": "CUNP",
          "book": 40,
          "chapter": 10,
          "verse": 6,
          "text": "寧可往<e>以色列</e>家迷失的羊那裏去。",
          "comment": "<a href='/CUNP/40/15/24'>太 15:24</a> 耶穌說：「我奉差遣不過是到<u>以色列</u>家迷失的羊那裏去。」<p><a href='/CUNP/44/13/46'>徒 13:46</a> <u>保羅</u>和<u>巴拿巴</u>放膽說：「神的道先講給你們原是應當的；只因你們棄絕這道，斷定自己不配得永生，我們就轉向外邦人去。<br><a href='/CUNP/23/53/6'>賽 53:6</a> 我們都如羊走迷；各人偏行己路；耶和華使我們眾人的罪孽都歸在他身上。<p><a href='/CUNP/24/50/6'>耶 50:6</a>, <a href='/CUNP/24/50/17'>17</a>「我的百姓作了迷失的羊，牧人使他們走差路，使他們轉到山上。他們從大山走到小山，竟忘了安歇之處。……「<u>以色列</u>是打散的羊，是被獅子趕出的。首先是<u>亞述</u>王將他吞滅，末後是<u>巴比倫</u>王<u>尼布甲尼撒</u>將他的骨頭折斷。」<p><a href='/CUNP/26/34/5-6'>結 34:5-6</a>, <a href='/CUNP/26/34/16'>16</a> 因無牧人，羊就分散；既分散，便作了一切野獸的食物。我的羊在諸山間、在各高岡上流離，在全地上分散，無人去尋，無人去找。……失喪的，我必尋找；被逐的，我必領回；受傷的，我必纏裹；有病的，我必醫治；只是肥的壯的，我必除滅，也要秉公牧養牠們。<p><a href='/CUNP/60/2/25'>彼前 2:25</a> 你們從前好像迷路的羊，如今卻歸到你們靈魂的牧人監督了。"
        },
        {
          "pk": 3506803,
          "translation": "CUNP",
          "book": 40,
          "chapter": 10,
          "verse": 7,
          "text": "隨走隨傳，說『天國近了！』",
          "comment": "<a href='/CUNP/42/9/2'>路 9:2</a> 又差遣他們去宣傳神國<na>的道</na>，醫治病人，<br><a href='/CUNP/40/3/2'>太 3:2</a>「天國近了，你們應當悔改！」<p><a href='/CUNP/40/4/17'>4:17</a> 從那時候，耶穌就傳起道來，說：「天國近了，你們應當悔改！」<p><a href='/CUNP/42/10/9'>路 10:9</a> 要醫治那城裏的病人，對他們說：『神的國臨近你們了。』"
        },
        {
          "pk": 3506804,
          "translation": "CUNP",
          "book": 40,
          "chapter": 10,
          "verse": 8,
          "text": "醫治病人，叫死人復活，叫長大痲瘋的潔淨，把鬼趕出去。你們白白地得來，也要白白地捨去。",
          "comment": "<a href='/CUNP/44/8/18'>徒 8:18</a>, <a href='/CUNP/44/8/20'>20</a> <u>西門</u>看見使徒按手，便有聖靈賜下，就拿錢給使徒，……<u>彼得</u>說：「你的銀子和你一同滅亡吧！因你想神的恩賜是可以用錢買的。"
        },
        {
          "pk": 3506805,
          "translation": "CUNP",
          "book": 40,
          "chapter": 10,
          "verse": 9,
          "text": "腰袋裏不要帶金銀銅錢；",
          "comment": "<a href='/CUNP/9/9/7'>撒上 9:7</a> <u>掃羅</u>對僕人說：「我們若去，有甚麼可以送那人呢？我們囊中的食物都吃盡了，也沒有禮物可以送那神人，我們還有甚麼沒有？」<p><a href='/CUNP/41/6/8'>可 6:8</a> 並且囑咐他們：「行路的時候不要帶食物和口袋，腰袋裏也不要帶錢，除了柺杖以外，甚麼都不要帶；<p><a href='/CUNP/42/9/3'>路 9:3</a> 對他們說：「行路的時候，不要帶柺杖和口袋，不要帶食物和銀子，也不要帶兩件褂子。<p><a href='/CUNP/42/10/4'>10:4</a> 不要帶錢囊，不要帶口袋，不要帶鞋；在路上也不要問人的安。<p><a href='/CUNP/42/22/35'>22:35</a> 耶穌又對他們說：「我差你們出去的時候，沒有錢囊，沒有口袋，沒有鞋，你們缺少甚麼沒有？」他們說：「沒有。」<br>參看 <a href='/CUNP/41/6/8'>可 6:8</a> 並且囑咐他們：「行路的時候不要帶食物和口袋，腰袋裏也不要帶錢，除了柺杖以外，甚麼都不要帶；"
        },
        {
          "pk": 3506806,
          "translation": "CUNP",
          "book": 40,
          "chapter": 10,
          "verse": 10,
          "text": "行路不要帶口袋；不要帶兩件褂子，也不要帶鞋和柺杖。因為工人得飲食是應當的。",
          "comment": "<a href='/CUNP/42/10/7'>路 10:7</a> 你們要住在那家，吃喝他們所供給的，因為工人得工價是應當的；不要從這家搬到那家。<p><a href='/CUNP/46/9/7'>林前 9:7</a> 有誰當兵自備糧餉呢？有誰栽葡萄園不吃園裏的果子呢？有誰牧養牛羊不吃牛羊的奶呢？<p><a href='/CUNP/54/5/18'>提前 5:18</a> 因為經上說：「牛<na>在場上</na>踹穀的時候，不可籠住牠的嘴」；又說：「工人得工價是應當的。」"
        },
        {
          "pk": 3506807,
          "translation": "CUNP",
          "book": 40,
          "chapter": 10,
          "verse": 11,
          "text": "你們無論進哪一城，哪一村，要打聽那裏誰是好人，就住在他家，直住到走的時候。",
          "comment": "<a href='/CUNP/42/10/8'>路 10:8</a> 無論進哪一城，人若接待你們，給你們擺上甚麼，你們就吃甚麼。"
        },
        {
          "pk": 3506808,
          "translation": "CUNP",
          "book": 40,
          "chapter": 10,
          "verse": 12,
          "text": "進他家裏去，要請他的安。"
        },
        {
          "pk": 3506809,
          "translation": "CUNP",
          "book": 40,
          "chapter": 10,
          "verse": 13,
          "text": "那家若配得平安，你們所求的平安就必臨到那家；若不配得，你們所求的平安仍歸你們。",
          "comment": "<a href='/CUNP/42/10/5'>路 10:5</a> 無論進哪一家，先要說：『願這一家平安。』<br><a href='/CUNP/19/35/13'>詩 35:13</a> 至於我，當他們有病的時候，我便穿麻衣，禁食，刻苦己心；我所求的都歸到自己的懷中。"
        },
        {
          "pk": 3506810,
          "translation": "CUNP",
          "book": 40,
          "chapter": 10,
          "verse": 14,
          "text": "凡不接待你們、不聽你們話的人，你們離開那家，或是那城的時候，就把腳上的塵土跺下去。",
          "comment": "<a href='/CUNP/41/6/11'>可 6:11</a> 何處的人不接待你們，不聽你們，你們離開那裏的時候，就把腳上的塵土跺下去，對他們作見證。」<p><a href='/CUNP/42/9/5'>路 9:5</a> 凡不接待你們的，你們離開那城的時候，要把腳上的塵土跺下去，見證他們的不是。」<p><a href='/CUNP/42/10/10-11'>10:10-11</a> 無論進哪一城，人若不接待你們，你們就到街上去，說：『就是你們城裏的塵土黏在我們的腳上，我們也當著你們擦去。雖然如此，你們該知道神的國臨近了。』<br><a href='/CUNP/16/5/13'>尼 5:13</a> 我也抖著胸前的衣襟，說：「凡不成就這應許的，願神照樣抖他離開家產和他勞碌得來的，直到抖空了。」會眾都說：「阿們！」又讚美耶和華。百姓就照著所應許的去行。<p><a href='/CUNP/44/13/51'>徒 13:51</a> 二人對著眾人跺下腳上的塵土，就往<u>以哥念</u>去了。<p><a href='/CUNP/44/18/6'>18:6</a> 他們既抗拒、毀謗，<u>保羅</u>就抖著衣裳，說：「你們的罪歸到你們自己頭上<small>〔「罪」原文作「血」〕</small>，與我無干<small>〔原文作「我卻乾淨」〕</small>。從今以後，我要往外邦人那裏去。」"
        },
        {
          "pk": 3506811,
          "translation": "CUNP",
          "book": 40,
          "chapter": 10,
          "verse": 15,
          "text": "我實在告訴你們，當審判的日子，<e>所多瑪</e>和<e>蛾摩拉</e>所受的，比那城還容易受呢！」",
          "comment": "<a href='/CUNP/40/11/22'>太 11:22</a>, <a href='/CUNP/40/11/24'>24</a> 但我告訴你們，當審判的日子，<u>泰爾</u>、<u>西頓</u>所受的，比你們還容易受呢！……但我告訴你們，當審判的日子，<u>所多瑪</u>所受的，比你還容易受呢！」"
        },
        {
          "pk": 3506812,
          "translation": "CUNP",
          "book": 40,
          "chapter": 10,
          "verse": 16,
          "text": "「我差你們去，如同羊進入狼群；所以你們要靈巧像蛇，馴良像鴿子。",
          "comment": "<a href='/CUNP/42/10/3'>路 10:3</a> 你們去吧！我差你們出去，如同羊羔進入狼群。<br><a href='/CUNP/45/16/19'>羅 16:19</a> 你們的順服已經傳於眾人，所以我為你們歡喜；但我願意你們在善上聰明，在惡上愚拙。<p><a href='/CUNP/49/5/15'>弗 5:15</a> 你們要謹慎行事，不要像愚昧人，當像智慧人。<br><a href='/CUNP/46/14/20'>林前 14:20</a> 弟兄們，在心志上不要作小孩子。然而，在惡事上要作嬰孩，在心志上總要作大人。<p><a href='/CUNP/50/2/15'>腓 2:15</a> 使你們無可指摘，誠實無偽，在這彎曲悖謬的世代作神無瑕疵的兒女。你們顯在這世代中，好像明光照耀，"
        },
        {
          "pk": 3506813,
          "translation": "CUNP",
          "book": 40,
          "chapter": 10,
          "verse": 17,
          "text": "你們要防備人；因為他們要把你們交給公會，也要在會堂裏鞭打你們，",
          "comment": "<a href='/CUNP/40/24/9'>太 24:9</a> 那時，人要把你們陷在患難裏，也要殺害你們；你們又要為我的名被萬民恨惡。<p><a href='/CUNP/41/13/9'>可 13:9</a> 但你們要謹慎；因為人要把你們交給公會，並且你們在會堂裏要受鞭打，又為我的緣故站在諸侯與君王面前，對他們作見證。<p><a href='/CUNP/42/12/11'>路 12:11</a> 人帶你們到會堂，並官府和有權柄的人面前，不要思慮怎麼分訴，說甚麼話；<p><a href='/CUNP/42/21/12'>21:12</a> 但這一切的事以先，人要下手拿住你們，逼迫你們，把你們交給會堂，並且收在監裏，又為我的名拉你們到君王諸侯面前。<br><a href='/CUNP/44/5/40'>徒 5:40</a> 公會的人聽從了他，便叫使徒來，把他們打了，又吩咐他們不可奉耶穌的名講道，就把他們釋放了。"
        },
        {
          "pk": 3506814,
          "translation": "CUNP",
          "book": 40,
          "chapter": 10,
          "verse": 18,
          "text": "並且你們要為我的緣故被送到諸侯君王面前，對他們和外邦人作見證。",
          "comment": "<a href='/CUNP/44/12/1'>徒 12:1</a> 那時，<u>希律</u>王下手苦害教會中幾個人，<p><a href='/CUNP/44/24/10'>24:10</a> 巡撫點頭叫<u>保羅</u>說話。他就說：「我知道你在這國裏斷事多年，所以我樂意為自己分訴。<p><a href='/CUNP/44/25/7'>25:7</a>, <a href='/CUNP/44/25/23'>23</a> <u>保羅</u>來了，那些從<u>耶路撒冷</u>下來的<u>猶太</u>人周圍站著，將許多重大的事控告他，都是不能證實的。……第二天，<u>亞基帕</u>和<u>百妮基</u>大張威勢而來，同著眾千夫長和城裏的尊貴人進了公廳。<u>非斯都</u>吩咐一聲，就有人將<u>保羅</u>帶進來。<p><a href='/CUNP/55/4/16'>提後 4:16</a> 我初次申訴，沒有人前來幫助，竟都離棄我；但願這罪不歸與他們。"
        },
        {
          "pk": 3506815,
          "translation": "CUNP",
          "book": 40,
          "chapter": 10,
          "verse": 19,
          "text": "你們被交的時候，不要思慮怎樣說話，或說甚麼話。到那時候，必賜給你們當說的話；",
          "comment": "<a href='/CUNP/41/13/11-13'>可 13:11-13</a> 人把你們拉去交官的時候，不要預先思慮說甚麼；到那時候，賜給你們甚麼話，你們就說甚麼；因為說話的不是你們，乃是聖靈。弟兄要把弟兄，父親要把兒子，送到死地；兒女要起來與父母為敵，害死他們；並且你們要為我的名被眾人恨惡。惟有忍耐到底的，必然得救。」<p><a href='/CUNP/42/12/11'>路 12:11</a> 人帶你們到會堂，並官府和有權柄的人面前，不要思慮怎麼分訴，說甚麼話；<p><a href='/CUNP/42/21/14-15'>21:14-15</a> 所以，你們當立定心意，不要預先思想怎樣分訴；因為我必賜你們口才、智慧，是你們一切敵人所敵不住、駁不倒的。<br><a href='/CUNP/2/4/12'>出 4:12</a> 現在去吧，我必賜你口才，指教你所當說的話。」<p><a href='/CUNP/24/1/7'>耶 1:7</a> 耶和華對我說：你不要說我是年幼的，因為我差遣你到誰那裏去，你都要去；我吩咐你說甚麼話，你都要說。"
        },
        {
          "pk": 3506816,
          "translation": "CUNP",
          "book": 40,
          "chapter": 10,
          "verse": 20,
          "text": "因為不是你們自己說的，乃是你們父的靈在你們裏頭說的。",
          "comment": "<a href='/CUNP/10/23/2'>撒下 23:2</a> 耶和華的靈藉著我說：他的話在我口中。<p><a href='/CUNP/44/4/8'>徒 4:8</a> 那時<u>彼得</u>被聖靈充滿，對他們說：<p><a href='/CUNP/44/6/10'>6:10</a> <u>司提反</u>是以智慧和<na>聖</na>靈說話，眾人敵擋不住，<p><a href='/CUNP/55/4/17'>提後 4:17</a> 惟有主站在我旁邊，加給我力量，使福音被我盡都傳明，叫外邦人都聽見；我也從獅子口裏被救出來。"
        },
        {
          "pk": 3506817,
          "translation": "CUNP",
          "book": 40,
          "chapter": 10,
          "verse": 21,
          "text": "弟兄要把弟兄，父親要把兒子，送到死地；兒女要與父母為敵，害死他們；",
          "comment": "<a href='/CUNP/33/7/6'>彌 7:6</a> 因為，兒子藐視父親；女兒抗拒母親；媳婦抗拒婆婆；人的仇敵就是自己家裏的人。<p><a href='/CUNP/40/10/35-36'>太 10:35-36</a> 因為我來是叫人與父親生疏，女兒與母親生疏，媳婦與婆婆生疏。人的仇敵就是自己家裏的人。<p><a href='/CUNP/42/21/16'>路 21:16</a> 連你們的父母、弟兄、親族、朋友也要把你們交官；你們也有被他們害死的。"
        },
        {
          "pk": 3506818,
          "translation": "CUNP",
          "book": 40,
          "chapter": 10,
          "verse": 22,
          "text": "並且你們要為我的名被眾人恨惡。惟有忍耐到底的必然得救。",
          "comment": "<a href='/CUNP/42/21/17'>路 21:17</a> 你們要為我的名被眾人恨惡，<br><a href='/CUNP/27/12/12-13'>但 12:12-13</a> 等到一千三百三十五日的，那人便為有福。「你且去等候結局，因為你必安歇。到了末期，你必起來，享受你的<na>福</na>分。」<p><a href='/CUNP/40/24/13'>太 24:13</a> 惟有忍耐到底的，必然得救。<p><a href='/CUNP/41/13/13'>可 13:13</a> 並且你們要為我的名被眾人恨惡。惟有忍耐到底的，必然得救。」"
        },
        {
          "pk": 3506819,
          "translation": "CUNP",
          "book": 40,
          "chapter": 10,
          "verse": 23,
          "text": "有人在這城裏逼迫你們，就逃到那城裏去。我實在告訴你們，<e>以色列</e>的城邑，你們還沒有走遍，人子就到了。",
          "comment": "<a href='/CUNP/40/16/28'>太 16:28</a> 我實在告訴你們，站在這裏的，有人在沒嘗死味以前必看見人子降臨在他的國裏。」<br><a href='/CUNP/40/2/13'>太 2:13</a> 他們去後，有主的使者向<u>約瑟</u>夢中顯現，說：「起來！帶著小孩子同他母親逃往<u>埃及</u>，住在那裏，等我吩咐你；因為<u>希律</u>必尋找小孩子，要除滅他。」<p><a href='/CUNP/40/4/12'>4:12</a> 耶穌聽見<u>約翰</u>下了監，就退到<u>加利利</u>去；<p><a href='/CUNP/40/12/15'>12:15</a> 耶穌知道了，就離開那裏，有許多人跟著他。他把其中有病的人都治好了；<p><a href='/CUNP/44/8/1'>徒 8:1</a> 從這日起，<u>耶路撒冷</u>的教會大遭逼迫，除了使徒以外，門徒都分散在<u>猶太</u>和<u>撒馬利亞</u>各處。<p><a href='/CUNP/44/9/25'>9:25</a> 他的門徒就在夜間用筐子把他從城牆上縋下去。<p><a href='/CUNP/44/14/6'>14:6</a> 使徒知道了，就逃往<u>呂高尼</u>的<u>路司得</u>、<u>特庇</u>兩個城和周圍地方去，"
        },
        {
          "pk": 3506820,
          "translation": "CUNP",
          "book": 40,
          "chapter": 10,
          "verse": 24,
          "text": "學生不能高過先生；僕人不能高過主人。",
          "comment": "<a href='/CUNP/42/6/40'>路 6:40</a> 學生不能高過先生；凡學成了的不過和先生一樣。<p><a href='/CUNP/43/13/16'>約 13:16</a> 我實實在在地告訴你們，僕人不能大於主人，差人也不能大於差他的人。<p><a href='/CUNP/43/15/20'>15:20</a> 你們要記念我從前對你們所說的話：『僕人不能大於主人。』他們若逼迫了我，也要逼迫你們；若遵守了我的話，也要遵守你們的話。"
        },
        {
          "pk": 3506821,
          "translation": "CUNP",
          "book": 40,
          "chapter": 10,
          "verse": 25,
          "text": "學生和先生一樣，僕人和主人一樣，也就罷了。人既罵家主是別西卜，何況他的家人呢？<sup>〔「別西卜」是鬼王的名〕</sup>」",
          "comment": "<a href='/CUNP/40/12/24'>太 12:24</a> 但法利賽人聽見，就說：「這個人趕鬼，無非是靠著鬼王別西卜啊。」<p><a href='/CUNP/41/3/22'>可 3:22</a> 從<u>耶路撒冷</u>下來的文士說：「他是被別西卜附著」；又說：「他是靠著鬼王趕鬼。」<p><a href='/CUNP/42/11/15'>路 11:15</a> 內中卻有人說：「他是靠著鬼王別西卜趕鬼。」<p><a href='/CUNP/43/8/48'>約 8:48</a>, <a href='/CUNP/43/8/52'>52</a> <u>猶太</u>人回答說：「我們說你是<u>撒馬利亞</u>人，並且是鬼附著的，這話豈不正對嗎？」……<u>猶太</u>人對他說：「現在我們知道你是鬼附著的。<u>亞伯拉罕</u>死了，眾先知也死了，你還說：『人若遵守我的道，就永遠不嘗死味。』"
        },
        {
          "pk": 3506822,
          "translation": "CUNP",
          "book": 40,
          "chapter": 10,
          "verse": 26,
          "text": "「所以，不要怕他們；因為掩蓋的事沒有不露出來的，隱藏的事沒有不被人知道的。",
          "comment": "<a href='/CUNP/41/4/22'>可 4:22</a> 因為掩藏的事，沒有不顯出來的；隱瞞的事，沒有不露出來的。<p><a href='/CUNP/42/8/17'>路 8:17</a> 因為掩藏的事沒有不顯出來的；隱瞞的事沒有不露出來被人知道的。<p><a href='/CUNP/42/12/2-3'>12:2-3</a> 掩蓋的事沒有不露出來的；隱藏的事沒有不被人知道的。因此，你們在暗中所說的，將要在明處被人聽見；在內室附耳所說的，將要在房上被人宣揚。」"
        },
        {
          "pk": 3506823,
          "translation": "CUNP",
          "book": 40,
          "chapter": 10,
          "verse": 27,
          "text": "我在暗中告訴你們的，你們要在明處說出來；你們耳中所聽的，要在房上宣揚出來。"
        },
        {
          "pk": 3506824,
          "translation": "CUNP",
          "book": 40,
          "chapter": 10,
          "verse": 28,
          "text": "那殺身體、不能殺靈魂的，不要怕他們；惟有能把身體和靈魂都滅在地獄裏的，正要怕他。",
          "comment": "<a href='/CUNP/23/8/12-13'>賽 8:12-13</a>「這百姓說同謀背叛，你們不要說同謀背叛。他們所怕的，你們不要怕，也不要畏懼。但要尊萬軍之耶和華為聖，以他為你們所當怕的，所當畏懼的。<p><a href='/CUNP/42/12/4'>路 12:4</a>「我的朋友，我對你們說，那殺身體以後不能再做甚麼的，不要怕他們。<p><a href='/CUNP/60/3/14'>彼前 3:14</a> 你們就是為義受苦，也是有福的。不要怕人的威嚇，也不要驚慌<small>〔「的威嚇」或作「所怕的」〕</small>；"
        },
        {
          "pk": 3506825,
          "translation": "CUNP",
          "book": 40,
          "chapter": 10,
          "verse": 29,
          "text": "兩個麻雀不是賣一分銀子嗎？若是你們的父不許，一個也不能掉在地上；"
        },
        {
          "pk": 3506826,
          "translation": "CUNP",
          "book": 40,
          "chapter": 10,
          "verse": 30,
          "text": "就是你們的頭髮也都被數過了。",
          "comment": "<a href='/CUNP/9/14/45'>撒上 14:45</a> 百姓對<u>掃羅</u>說：「<u>約拿單</u>在<u>以色列</u>人中這樣大行拯救，豈可使他死呢？斷乎不可！我們指著永生的耶和華起誓，連他的一根頭髮也不可落地，因為他今日與神一同做事。」於是百姓救<u>約拿單</u>免了死亡。<p><a href='/CUNP/10/14/11'>撒下 14:11</a> 婦人說：「願王記念耶和華──你的神，不許報血仇的人施行滅絕，恐怕他們滅絕我的兒子。」王說：「我指著永生的耶和華起誓：你的兒子連一根頭髮也不致落在地上。」<p><a href='/CUNP/42/21/18'>路 21:18</a> 然而，你們連一根頭髮也必不損壞。<p><a href='/CUNP/44/27/34'>徒 27:34</a> 所以我勸你們吃飯，這是關乎你們救命的事；因為你們各人連一根頭髮也不至於損壞。」"
        },
        {
          "pk": 3506827,
          "translation": "CUNP",
          "book": 40,
          "chapter": 10,
          "verse": 31,
          "text": "所以，不要懼怕，你們比許多麻雀還貴重！」"
        },
        {
          "pk": 3506828,
          "translation": "CUNP",
          "book": 40,
          "chapter": 10,
          "verse": 32,
          "text": "「凡在人面前認我的，我在我天上的父面前也必認他；",
          "comment": "<a href='/CUNP/42/12/8'>路 12:8</a>「我又告訴你們，凡在人面前認我的，人子在神的使者面前也必認他；<p><a href='/CUNP/45/10/9-10'>羅 10:9-10</a> 你若口裏認耶穌為主，心裏信神叫他從死裏復活，就必得救。因為，人心裏相信就可以稱義，口裏承認就可以得救。<br><a href='/CUNP/66/3/5'>啟 3:5</a> 凡得勝的必這樣穿白衣，我也必不從生命冊上塗抹他的名；且要在我父面前，和我父眾使者面前，認他的名。"
        },
        {
          "pk": 3506829,
          "translation": "CUNP",
          "book": 40,
          "chapter": 10,
          "verse": 33,
          "text": "凡在人面前不認我的，我在我天上的父面前也必不認他。」",
          "comment": "<a href='/CUNP/41/8/38'>可 8:38</a> 凡在這淫亂罪惡的世代，把我和我的道當作可恥的，人子在他父的榮耀裏，同聖天使降臨的時候，也要把那人當作可恥的。」<p><a href='/CUNP/42/9/26'>路 9:26</a> 凡把我和我的道當作可恥的，人子在自己的榮耀裏，並天父與聖天使的榮耀裏降臨的時候，也要把那人當作可恥的。<p><a href='/CUNP/55/2/12'>提後 2:12</a> 我們若<na>能</na>忍耐，也必和他一同作王。我們若不認他，他也必不認我們；"
        },
        {
          "pk": 3506830,
          "translation": "CUNP",
          "book": 40,
          "chapter": 10,
          "verse": 34,
          "text": "「你們不要想我來是叫地上太平；我來並不是叫地上太平，乃是叫地上動刀兵。",
          "comment": "<a href='/CUNP/42/12/49'>路 12:49</a>, <a href='/CUNP/42/12/51-53'>51-53</a>「我來要把火丟在地上，倘若已經著起來，不也是我所願意的嗎？……你們以為我來，是叫地上太平嗎？我告訴你們，不是，乃是叫人紛爭。從今以後，一家五個人將要紛爭：三個人和兩個人相爭，兩個人和三個人相爭；父親和兒子相爭，兒子和父親相爭；母親和女兒相爭，女兒和母親相爭；婆婆和媳婦相爭，媳婦和婆婆相爭。」"
        },
        {
          "pk": 3506831,
          "translation": "CUNP",
          "book": 40,
          "chapter": 10,
          "verse": 35,
          "text": "因為我來是叫人與父親生疏，女兒與母親生疏，媳婦與婆婆生疏。<br/>",
          "comment": "<a href='/CUNP/33/7/6'>彌 7:6</a> 因為，兒子藐視父親；女兒抗拒母親；媳婦抗拒婆婆；人的仇敵就是自己家裏的人。"
        },
        {
          "pk": 3506832,
          "translation": "CUNP",
          "book": 40,
          "chapter": 10,
          "verse": 36,
          "text": "人的仇敵就是自己家裏的人。",
          "comment": "<a href='/CUNP/19/41/9'>詩 41:9</a> 連我知己的朋友，我所倚靠、吃過我飯的也用腳踢我。<p><a href='/CUNP/19/55/13'>55:13</a> 不料是你；你原與我平等，是我的同伴，是我知己的朋友！<p><a href='/CUNP/33/7/6'>彌 7:6</a> 因為，兒子藐視父親；女兒抗拒母親；媳婦抗拒婆婆；人的仇敵就是自己家裏的人。<p><a href='/CUNP/43/13/18'>約 13:18</a> 我這話不是指著你們眾人說的，我知道我所揀選的是誰。現在要應驗經上的話，說：『同我吃飯的人用腳踢我。』"
        },
        {
          "pk": 3506833,
          "translation": "CUNP",
          "book": 40,
          "chapter": 10,
          "verse": 37,
          "text": "「愛父母過於愛我的，不配作我的門徒；愛兒女過於愛我的，不配作我的門徒；",
          "comment": "<a href='/CUNP/42/14/26'>路 14:26</a>「人到我這裏來，若不愛我勝過愛自己的父母、妻子、兒女、弟兄、姊妹，和自己的性命，就不能作我的門徒<small>〔「愛我勝過愛」原文作「恨」〕</small>。"
        },
        {
          "pk": 3506834,
          "translation": "CUNP",
          "book": 40,
          "chapter": 10,
          "verse": 38,
          "text": "不背著他的十字架跟從我的，也不配作我的門徒。",
          "comment": "<a href='/CUNP/40/16/24'>太 16:24</a> 於是耶穌對門徒說：「若有人要跟從我，就當捨己，背起他的十字架來跟從我。<p><a href='/CUNP/41/8/34'>可 8:34</a> 於是叫眾人和門徒來，對他們說：「若有人要跟從我，就當捨己，背起他的十字架來跟從我。<p><a href='/CUNP/42/9/23'>路 9:23</a> 耶穌又對眾人說：「若有人要跟從我，就當捨己，天天背起他的十字架來跟從我。<p><a href='/CUNP/42/14/27'>14:27</a> 凡不背著自己十字架跟從我的，也不能作我的門徒。"
        },
        {
          "pk": 3506835,
          "translation": "CUNP",
          "book": 40,
          "chapter": 10,
          "verse": 39,
          "text": "得著生命的，將要失喪生命；為我失喪生命的，將要得著生命。」",
          "comment": "<a href='/CUNP/40/16/25'>太 16:25</a> 因為，凡要救自己生命的，必喪掉生命；凡為我喪掉生命的<small>〔「生命」或作「靈魂」。下同。〕</small>，必得著生命。<p><a href='/CUNP/42/17/33'>路 17:33</a> 凡想要保全生命的，必喪掉生命；凡喪掉生命的，必救活生命。<p><a href='/CUNP/43/12/25'>約 12:25</a> 愛惜自己生命的，就失喪生命；在這世上恨惡自己生命的，就要保守生命到永生。"
        },
        {
          "pk": 3506836,
          "translation": "CUNP",
          "book": 40,
          "chapter": 10,
          "verse": 40,
          "text": "「人接待你們就是接待我；接待我就是接待那差我來的。",
          "comment": "<a href='/CUNP/40/18/5'>太 18:5</a> 凡為我的名接待一個像這小孩子的，就是接待我。」<p><a href='/CUNP/42/9/48'>路 9:48</a> 對他們說：「凡為我名接待這小孩子的，就是接待我；凡接待我的，就是接待那差我來的。你們中間最小的，他便為大。」<p><a href='/CUNP/42/10/16'>10:16</a> <na>又對門徒說</na>：「聽從你們的就是聽從我；棄絕你們的就是棄絕我；棄絕我的就是棄絕那差我來的。」<p><a href='/CUNP/43/12/44'>約 12:44</a> 耶穌大聲說：「信我的，不是信我，乃是信那差我來的。<p><a href='/CUNP/43/13/20'>13:20</a> 我實實在在地告訴你們，有人接待我所差遣的，就是接待我；接待我，就是接待那差遣我的。」<p><a href='/CUNP/48/4/14'>加 4:14</a> 你們為我身體的緣故受試煉，沒有輕看我，也沒有厭棄我，反倒接待我，如同神的使者，如同基督耶穌。"
        },
        {
          "pk": 3506837,
          "translation": "CUNP",
          "book": 40,
          "chapter": 10,
          "verse": 41,
          "text": "人因為先知的名接待先知，必得先知所得的賞賜；人因為義人的名接待義人，必得義人所得的賞賜。",
          "comment": "<a href='/CUNP/11/17/10'>王上 17:10</a> <u>以利亞</u>就起身往<u>撒勒法</u>去。到了城門，見有一個寡婦在那裏撿柴，<u>以利亞</u>呼叫她說：「求你用器皿取點水來給我喝。」<p><a href='/CUNP/11/18/4'>18:4</a> <u>耶洗別</u>殺耶和華眾先知的時候，<u>俄巴底</u>將一百個先知藏了，每五十人藏在一個洞裏，拿餅和水供養他們。）<p><a href='/CUNP/12/4/8'>王下 4:8</a> 一日，<u>以利沙</u>走到<u>書念</u>，在那裏有一個大戶的婦人強留他吃飯。此後，<u>以利沙</u>每從那裏經過就進去吃飯。"
        },
        {
          "pk": 3506838,
          "translation": "CUNP",
          "book": 40,
          "chapter": 10,
          "verse": 42,
          "text": "無論何人，因為門徒的名，只把一杯涼水給這小子裏的一個喝，我實在告訴你們，這人不能不得賞賜。」",
          "comment": "<a href='/CUNP/40/8/5-6'>太 8:5-6</a> 耶穌進了<u>迦百農</u>，有一個百夫長進前來，求他說：「主啊，我的僕人害癱瘓病，躺在家裏，甚是疼苦。」<p><a href='/CUNP/40/25/40'>25:40</a> 王要回答說：『我實在告訴你們，這些事你們既做在我這弟兄中一個最小的身上，就是做在我身上了。』<p><a href='/CUNP/41/9/41'>可 9:41</a> 凡因你們是屬基督，給你們一杯水喝的，我實在告訴你們，他不能不得賞賜。」<p><a href='/CUNP/58/6/10'>來 6:10</a> 因為神並非不公義，竟忘記你們所做的工和你們為他名所顯的愛心，就是先前伺候聖徒，如今還是伺候。"
        }
      ]
    },
    {
      "chapter": 11,
      "verses": [
        {
          "pk": 3506839,
          "translation": "CUNP",
          "book": 40,
          "chapter": 11,
          "verse": 1,
          "text": "耶穌吩咐完了十二個門徒，就離開那裏，往各城去傳道、教訓人。"
        },
        {
          "pk": 3506840,
          "translation": "CUNP",
          "book": 40,
          "chapter": 11,
          "verse": 2,
          "text": "<e>約翰</e>在監裏聽見基督所做的事，就打發<i>兩個</i>門徒去，",
          "comment": "<a href='/CUNP/42/7/18-19'>路 7:18-19</a> <u>約翰</u>的門徒把這些事都告訴<u>約翰</u>。他便叫了兩個門徒來，打發他們到主那裏去，說：「那將要來的是你嗎？還是我們等候別人呢？」<br><a href='/CUNP/40/14/3'>太 14:3</a> 起先，<u>希律</u>為他兄弟<u>腓力</u>的妻子<u>希羅底</u>的緣故，把<u>約翰</u>拿住，鎖在監裏。"
        },
        {
          "pk": 3506841,
          "translation": "CUNP",
          "book": 40,
          "chapter": 11,
          "verse": 3,
          "text": "問他說：「那將要來的是你嗎？還是我們等候別人呢？」",
          "comment": "<a href='/CUNP/1/49/10'>創 49:10</a> 圭必不離<u>猶大</u>，杖必不離他兩腳之間，直等細羅<small>〔就是「賜平安者」〕</small>來到，萬民都必歸順。<p><a href='/CUNP/4/24/17'>民 24:17</a> 我看他卻不在現時；我望他卻不在近日。有星要出於<u>雅各</u>，有杖要興於<u>以色列</u>，必打破<u>摩押</u>的四角，毀壞擾亂之子。<p><a href='/CUNP/27/9/24'>但 9:24</a>「為你本國之民和你聖城，已經定了七十個七。要止住罪過，除淨罪惡，贖盡罪孽，引進<small>〔或作「彰顯」〕</small>永義，封住異象和預言，並膏至聖者<small>〔「者」或作「所」〕</small>。<p><a href='/CUNP/43/6/14'>約 6:14</a> 眾人看見耶穌所行的神蹟，就說：「這真是那要到世間來的先知！」"
        },
        {
          "pk": 3506842,
          "translation": "CUNP",
          "book": 40,
          "chapter": 11,
          "verse": 4,
          "text": "耶穌回答說：「你們去，把所聽見、所看見的事告訴<e>約翰</e>。"
        },
        {
          "pk": 3506843,
          "translation": "CUNP",
          "book": 40,
          "chapter": 11,
          "verse": 5,
          "text": "就是瞎子看見，瘸子行走，長大痲瘋的潔淨，聾子聽見，死人復活，窮人有福音傳給他們。",
          "comment": "<a href='/CUNP/19/22/26'>詩 22:26</a> 謙卑的人必吃得飽足；尋求耶和華的人必讚美他。願你們的心永遠活著！<p><a href='/CUNP/23/61/1'>賽 61:1</a> 主耶和華的靈在我身上；因為耶和華用膏膏我，叫我傳好信息給謙卑的人，差遣我醫好傷心的人<small>〔或作「傳福音給貧窮的人」〕</small>，報告被擄的得釋放，被囚的出<na>監牢</na>；<p><a href='/CUNP/42/4/18'>路 4:18</a> 主的靈在我身上，因為他用膏膏我，叫我傳福音給貧窮的人；差遣我報告：被擄的得釋放，瞎眼的得看見，叫那受壓制的得自由，<p><a href='/CUNP/59/2/5'>雅 2:5</a> 我親愛的弟兄們，請聽，神豈不是揀選了世上的貧窮人，叫他們在信上富足，並承受他所應許給那些愛他之人的國嗎？<br><a href='/CUNP/23/29/18'>賽 29:18</a> 那時，聾子必聽見這書上的話；瞎子的眼必從迷矇黑暗中得以看見。<p><a href='/CUNP/23/35/4-6'>35:4-6</a> 對膽怯的人說：你們要剛強，不要懼怕。看哪，你們的神必來報仇，必來施行極大的報應；他必來拯救你們。那時，瞎子的眼必睜開；聾子的耳必開通。那時，瘸子必跳躍像鹿；啞巴的舌頭必能歌唱。在曠野必有水發出；在沙漠必有河湧流。<p><a href='/CUNP/23/42/7'>42:7</a> 開瞎子的眼，領被囚的出牢獄，領坐黑暗的出監牢。<p><a href='/CUNP/43/2/23'>約 2:23</a> 當耶穌在<u>耶路撒冷</u>過逾越節的時候，有許多人看見他所行的神蹟，就信了他的名。<p><a href='/CUNP/43/3/2'>3:2</a> 這人夜裏來見耶穌，說：「拉比，我們知道你是由神那裏來作師傅的；因為你所行的神蹟，若沒有神同在，無人能行。」<p><a href='/CUNP/43/5/36'>5:36</a> 但我有比<u>約翰</u>更大的見證；因為父交給我要我成就的事，就是我所做的事，這便見證我是父所差來的。<p><a href='/CUNP/43/10/25'>10:25</a>, <a href='/CUNP/43/10/38'>38</a> 耶穌回答說：「我已經告訴你們，你們不信。我奉我父之名所行的事可以為我作見證；……我若行了，你們縱然不信我，也當信這些事，叫你們又知道又明白父在我裏面，我也在父裏面。」<p><a href='/CUNP/43/14/11'>14:11</a> 你們當信我，我在父裏面，父在我裏面；即或不信，也當因我所做的事信我。"
        },
        {
          "pk": 3506844,
          "translation": "CUNP",
          "book": 40,
          "chapter": 11,
          "verse": 6,
          "text": "凡不因我跌倒的就有福了！」",
          "comment": "<a href='/CUNP/23/8/14-15'>賽 8:14-15</a> 他必作為聖所，卻向<u>以色列</u>兩家作絆腳的石頭，跌人的磐石；向<u>耶路撒冷</u>的居民作為圈套和網羅。許多人必在其上絆腳跌倒，而且跌碎，並陷入網羅，被纏住。」<p><a href='/CUNP/40/13/57'>太 13:57</a> 他們就厭棄他<small>〔「厭棄他」原文作「因他跌倒」〕</small>。耶穌對他們說：「大凡先知，除了本地本家之外，沒有不被人尊敬的。」<p><a href='/CUNP/40/24/10'>24:10</a> 那時，必有許多人跌倒，也要彼此陷害，彼此恨惡；<p><a href='/CUNP/40/26/31'>26:31</a> 那時，耶穌對他們說：「今夜，你們為我的緣故都要跌倒。因為<na>經上</na>記著說：我要擊打牧人，羊就分散了。<p><a href='/CUNP/45/9/32-33'>羅 9:32-33</a> 這是甚麼緣故呢？是因為他們不憑著信心求，只憑著行為求；他們正跌在那絆腳石上。就如經上所記：我在<u>錫安</u>放一塊絆腳的石頭，跌人的磐石；信靠他的人必不至於羞愧。<p><a href='/CUNP/46/1/23'>林前 1:23</a> 我們卻是傳釘十字架的基督，在<u>猶太</u>人為絆腳石，在外邦人為愚拙；<p><a href='/CUNP/46/2/14'>2:14</a> 然而，屬血氣的人不領會神<na>聖</na>靈的事，反倒以為愚拙，並且不能知道，因為這些事惟有屬靈的人才能看透。<p><a href='/CUNP/48/5/11'>加 5:11</a> 弟兄們，我若仍舊傳割禮，為甚麼還受逼迫呢？若是這樣，那十字架討厭的地方就沒有了。<p><a href='/CUNP/60/2/8'>彼前 2:8</a> 又說：作了絆腳的石頭，跌人的磐石。他們既不順從，就在道理上絆跌；他們這樣絆跌<small>〔或作「他們絆跌都因不順從道理」〕</small>也是預定的。"
        },
        {
          "pk": 3506845,
          "translation": "CUNP",
          "book": 40,
          "chapter": 11,
          "verse": 7,
          "text": "他們走的時候，耶穌就對眾人講論<e>約翰</e>說：「你們從前出到曠野是要看甚麼呢？要看風吹動的蘆葦嗎？",
          "comment": "<a href='/CUNP/49/4/14'>弗 4:14</a> 使我們不再作小孩子，中了人的詭計和欺騙的法術，被一切異教之風搖動，飄來飄去，就隨從各樣的異端；<br><a href='/CUNP/42/7/24'>路 7:24</a> <u>約翰</u>所差來的人既走了，耶穌就對眾人講論<u>約翰</u>說：「你們從前出去到曠野，是要看甚麼呢？要看風吹動的蘆葦嗎？"
        },
        {
          "pk": 3506846,
          "translation": "CUNP",
          "book": 40,
          "chapter": 11,
          "verse": 8,
          "text": "你們出去到底是要看甚麼？要看穿細軟<i>衣服</i>的人嗎？那穿細軟<i>衣服</i>的人是在王宮裏。"
        },
        {
          "pk": 3506847,
          "translation": "CUNP",
          "book": 40,
          "chapter": 11,
          "verse": 9,
          "text": "你們出去究竟是為甚麼？是要看先知嗎？我告訴你們，是的，他比先知大多了。",
          "comment": "<a href='/CUNP/40/14/5'>太 14:5</a> <u>希律</u>就想要殺他，只是怕百姓，因為他們以<u>約翰</u>為先知。<p><a href='/CUNP/40/21/26'>21:26</a> 若說『從人間來』，我們又怕百姓，因為他們都以<u>約翰</u>為先知。」<p><a href='/CUNP/42/1/76'>路 1:76</a> 孩子啊！你要稱為至高者的先知；因為你要行在主的前面，預備他的道路，<p><a href='/CUNP/42/7/26'>7:26</a> 你們出去，究竟是要看甚麼？要看先知嗎？我告訴你們，是的，他比先知大多了。"
        },
        {
          "pk": 3506848,
          "translation": "CUNP",
          "book": 40,
          "chapter": 11,
          "verse": 10,
          "text": "<i>經上</i>記著說：『我要差遣我的使者在你前面預備道路』，所說的就是這個人。",
          "comment": "<a href='/CUNP/39/3/1'>瑪 3:1</a> 萬軍之耶和華說：「我要差遣我的使者在我前面預備道路。你們所尋求的主必忽然進入他的殿；立約的使者，就是你們所仰慕的，快要來到。」<p><a href='/CUNP/41/1/2'>可 1:2</a> 正如先知<u>以賽亞</u>書上記著說<small>〔有古卷無「以賽亞」三字〕</small>：看哪，我要差遣我的使者在你前面，預備道路。<p><a href='/CUNP/42/1/76'>路 1:76</a> 孩子啊！你要稱為至高者的先知；因為你要行在主的前面，預備他的道路，<p><a href='/CUNP/42/7/27'>7:27</a> <na>經上</na>記著說：『我要差遣我的使者在你前面預備道路』，所說的就是這個人。"
        },
        {
          "pk": 3506849,
          "translation": "CUNP",
          "book": 40,
          "chapter": 11,
          "verse": 11,
          "text": "我實在告訴你們，凡婦人所生的，沒有一個興起來大過施洗<e>約翰</e>的；然而天國裏最小的比他還大。"
        },
        {
          "pk": 3506850,
          "translation": "CUNP",
          "book": 40,
          "chapter": 11,
          "verse": 12,
          "text": "從施洗<e>約翰</e>的時候到如今，天國是努力進入的，努力的人就得著了。",
          "comment": "<a href='/CUNP/42/16/16'>路 16:16</a> 律法和先知到<u>約翰</u>為止，從此神國的福音傳開了，人人努力要進去。"
        },
        {
          "pk": 3506851,
          "translation": "CUNP",
          "book": 40,
          "chapter": 11,
          "verse": 13,
          "text": "因為眾先知和律法說預言，到<e>約翰</e>為止。",
          "comment": "<a href='/CUNP/39/4/6'>瑪 4:6</a> 他必使父親的心轉向兒女，兒女的心轉向父親，免得我來咒詛遍地。」"
        },
        {
          "pk": 3506852,
          "translation": "CUNP",
          "book": 40,
          "chapter": 11,
          "verse": 14,
          "text": "你們若肯領受，這人就是那應當來的<e>以利亞</e>。",
          "comment": "<a href='/CUNP/39/4/5'>瑪 4:5</a>「看哪，耶和華大而可畏之日未到以前，我必差遣先知<u>以利亞</u>到你們那裏去。<p><a href='/CUNP/40/17/12'>太 17:12</a> 只是我告訴你們，<u>以利亞</u>已經來了，人卻不認識他，竟任意待他。人子也將要這樣受他們的害。」<p><a href='/CUNP/42/1/17'>路 1:17</a> 他必有<u>以利亞</u>的心志能力，行在主的前面，叫為父的心轉向兒女，叫悖逆的人轉從義人的智慧，又為主預備合用的百姓。」"
        },
        {
          "pk": 3506853,
          "translation": "CUNP",
          "book": 40,
          "chapter": 11,
          "verse": 15,
          "text": "有耳可聽的，就應當聽！",
          "comment": "<a href='/CUNP/40/13/9'>太 13:9</a> 有耳<na>可聽</na>的，就應當聽！」<p><a href='/CUNP/42/8/8'>路 8:8</a> 又有落在好土裏的，生長起來，結實百倍。」耶穌說了這些話，就大聲說：「有耳可聽的，就應當聽！」<p><a href='/CUNP/66/2/7'>啟 2:7</a>, <a href='/CUNP/66/2/11'>11</a>, <a href='/CUNP/66/2/17'>17</a>, <a href='/CUNP/66/2/29'>29</a> <na>聖</na>靈向眾教會所說的話，凡有耳的，就應當聽！得勝的，我必將神樂園中生命樹的果子賜給他吃。』」……<na>聖</na>靈向眾教會所說的話，凡有耳的，就應當聽！得勝的，必不受第二次死的害。』」……<na>聖</na>靈向眾教會所說的話，凡有耳的，就應當聽！得勝的，我必將那隱藏的嗎哪賜給他，並賜他一塊白石，石上寫著新名；除了那領受的以外，沒有人能認識。』」……<na>聖</na>靈向眾教會所說的話，凡有耳的，就應當聽！』」<p><a href='/CUNP/66/3/6'>3:6</a>, <a href='/CUNP/66/3/13'>13</a>, <a href='/CUNP/66/3/22'>22</a> <na>聖</na>靈向眾教會所說的話，凡有耳的，就應當聽！』」……<na>聖</na>靈向眾教會所說的話，凡有耳的，就應當聽！』」……<na>聖</na>靈向眾教會所說的話，凡有耳的，就應當聽！』」"
        },
        {
          "pk": 3506854,
          "translation": "CUNP",
          "book": 40,
          "chapter": 11,
          "verse": 16,
          "text": "我可用甚麼比這世代呢？好像孩童坐在街市上招呼同伴，說：",
          "comment": "<a href='/CUNP/42/7/31'>路 7:31</a> <na>主又說</na>：「這樣，我可用甚麼比這世代的人呢？他們好像甚麼呢？"
        },
        {
          "pk": 3506855,
          "translation": "CUNP",
          "book": 40,
          "chapter": 11,
          "verse": 17,
          "text": "我們向你們吹笛，你們不跳舞；我們向你們舉哀，你們不捶胸。"
        },
        {
          "pk": 3506856,
          "translation": "CUNP",
          "book": 40,
          "chapter": 11,
          "verse": 18,
          "text": "<e>約翰</e>來了，也不吃也不喝，人就說他是被鬼附著的；"
        },
        {
          "pk": 3506857,
          "translation": "CUNP",
          "book": 40,
          "chapter": 11,
          "verse": 19,
          "text": "人子來了，也吃也喝，人又說他是貪食好酒的人，是稅吏和罪人的朋友。但智慧之子總以智慧為是<sup>〔有古卷作「但智慧在行為上就顯為是」〕</sup>。」",
          "comment": "<a href='/CUNP/42/7/35'>路 7:35</a> 但智慧之子都以智慧為是。」<br><a href='/CUNP/40/9/10'>太 9:10</a> 耶穌在屋裏坐席的時候，有好些稅吏和罪人來，與耶穌和他的門徒一同坐席。"
        },
        {
          "pk": 3506858,
          "translation": "CUNP",
          "book": 40,
          "chapter": 11,
          "verse": 20,
          "text": "耶穌在諸城中行了許多異能，那些城的人終不悔改，就在那時候責備他們，說：",
          "comment": "<a href='/CUNP/42/10/13'>路 10:13</a>「<u>哥拉汛</u>哪，你有禍了！<u>伯賽大</u>啊，你有禍了！因為在你們中間所行的異能若行在<u>泰爾</u>、<u>西頓</u>，他們早已披麻蒙灰，坐在地上悔改了。"
        },
        {
          "pk": 3506859,
          "translation": "CUNP",
          "book": 40,
          "chapter": 11,
          "verse": 21,
          "text": "「<e>哥拉汛</e>哪，你有禍了！<e>伯賽大</e>啊，你有禍了！因為在你們中間所行的異能，若行在<e>泰爾</e>、<e>西頓</e>，他們早已披麻蒙灰悔改了。",
          "comment": "<a href='/CUNP/32/3/7-8'>拿 3:7-8</a> 他又使人遍告<u>尼尼微</u>通城，說：「王和大臣有令，人不可嘗甚麼，牲畜、牛羊不可吃草，也不可喝水。人與牲畜都當披上麻布；人要切切求告神。各人回頭離開所行的惡道，丟棄手中的強暴。"
        },
        {
          "pk": 3506860,
          "translation": "CUNP",
          "book": 40,
          "chapter": 11,
          "verse": 22,
          "text": "但我告訴你們，當審判的日子，<e>泰爾</e>、<e>西頓</e>所受的，比你們還容易受呢！",
          "comment": "<a href='/CUNP/40/10/15'>太 10:15</a> 我實在告訴你們，當審判的日子，<u>所多瑪</u>和<u>蛾摩拉</u>所受的，比那城還容易受呢！」<p><a href='/CUNP/40/11/24'>11:24</a> 但我告訴你們，當審判的日子，<u>所多瑪</u>所受的，比你還容易受呢！」"
        },
        {
          "pk": 3506861,
          "translation": "CUNP",
          "book": 40,
          "chapter": 11,
          "verse": 23,
          "text": "<e>迦百農</e>啊，你已經升到天上<sup>〔或作「你將要升到天上嗎？」〕</sup>，將來必墜落陰間；因為在你那裏所行的異能，若行在<e>所多瑪</e>，它還可以存到今日。",
          "comment": "參看 <a href='/CUNP/23/14/13'>賽 14:13</a> 你心裏曾說：我要升到天上；我要高舉我的寶座在神眾星以上；我要坐在聚會的山上，在北方的極處。<p><a href='/CUNP/25/2/1'>哀 2:1</a> 主何竟發怒，使黑雲遮蔽<u>錫安</u>城！他將<u>以色列</u>的華美從天扔在地上；在他發怒的日子並不記念自己的腳凳。"
        },
        {
          "pk": 3506862,
          "translation": "CUNP",
          "book": 40,
          "chapter": 11,
          "verse": 24,
          "text": "但我告訴你們，當審判的日子，<e>所多瑪</e>所受的，比你還容易受呢！」",
          "comment": "<a href='/CUNP/40/10/15'>太 10:15</a> 我實在告訴你們，當審判的日子，<u>所多瑪</u>和<u>蛾摩拉</u>所受的，比那城還容易受呢！」"
        },
        {
          "pk": 3506863,
          "translation": "CUNP",
          "book": 40,
          "chapter": 11,
          "verse": 25,
          "text": "那時，耶穌說：「父啊，天地的主，我感謝你！因為你將這些事向聰明通達人就藏起來，向嬰孩就顯出來。",
          "comment": "<a href='/CUNP/40/16/17'>太 16:17</a> 耶穌對他說：「<u>西門‧巴‧約拿</u>，你是有福的！因為這不是屬血肉<na>的</na>指示你的，乃是我在天上的父指示的。<br><a href='/CUNP/42/10/21'>路 10:21</a> 正當那時，耶穌被聖靈感動就歡樂，說：「父啊，天地的主，我感謝你！因為你將這些事向聰明通達人就藏起來，向嬰孩就顯出來。父啊！是的，因為你的美意本是如此。<br>參看 <a href='/CUNP/19/8/2'>詩 8:2</a> 你因敵人的緣故，從嬰孩和吃奶的口中，建立了能力，使仇敵和報仇的閉口無言。<p><a href='/CUNP/46/1/19'>林前 1:19</a>, <a href='/CUNP/46/1/27'>27</a> 就如<na>經上</na>所記：我要滅絕智慧人的智慧，廢棄聰明人的聰明。……神卻揀選了世上愚拙的，叫有智慧的羞愧；又揀選了世上軟弱的，叫那強壯的羞愧。<p><a href='/CUNP/46/2/8'>2:8</a> 這智慧世上有權有位的人沒有一個知道的，他們若知道，就不把榮耀的主釘在十字架上了。<p><a href='/CUNP/47/3/14'>林後 3:14</a> 但他們的心地剛硬，直到今日誦讀舊約的時候，這帕子還沒有揭去。這帕子在基督裏已經廢去了。"
        },
        {
          "pk": 3506864,
          "translation": "CUNP",
          "book": 40,
          "chapter": 11,
          "verse": 26,
          "text": "父啊，是的，因為你的美意本是如此。"
        },
        {
          "pk": 3506865,
          "translation": "CUNP",
          "book": 40,
          "chapter": 11,
          "verse": 27,
          "text": "一切所有的，都是我父交付我的；除了父，沒有人知道子；除了子和子所願意指示的，沒有人知道父。",
          "comment": "<a href='/CUNP/40/28/18'>太 28:18</a> 耶穌進前來，對他們說：「天上地下所有的權柄都賜給我了。<p><a href='/CUNP/42/10/22'>路 10:22</a> 一切所有的都是我父交付我的；除了父，沒有人知道子是誰；除了子和子所願意指示的，沒有人知道父是誰。」<p><a href='/CUNP/43/3/35'>約 3:35</a> 父愛子，已將萬有交在他手裏。<p><a href='/CUNP/43/13/3'>13:3</a> 耶穌知道父已將萬有交在他手裏，且知道自己是從神出來的，又要歸到神那裏去，<p><a href='/CUNP/43/17/2'>17:2</a> 正如你曾賜給他權柄管理凡有血氣的，叫他將永生賜給你所賜給他的人。<p><a href='/CUNP/46/15/27'>林前 15:27</a> 因為<na>經上</na>說：「神叫萬物都服在他的腳下。」既說萬物都服了他，明顯那叫萬物服他的，不在其內了。<br><a href='/CUNP/43/1/18'>約 1:18</a> 從來沒有人看見神，只有在父懷裏的獨生子將他表明出來。<p><a href='/CUNP/43/6/46'>6:46</a> 這不是說有人看見過父，惟獨從神來的，他看見過父。<p><a href='/CUNP/43/10/15'>10:15</a> 正如父認識我，我也認識父一樣；並且我為羊捨命。"
        },
        {
          "pk": 3506866,
          "translation": "CUNP",
          "book": 40,
          "chapter": 11,
          "verse": 28,
          "text": "凡勞苦擔重擔的人可以到我這裏來，我就使你們得安息。"
        },
        {
          "pk": 3506867,
          "translation": "CUNP",
          "book": 40,
          "chapter": 11,
          "verse": 29,
          "text": "我心裏柔和謙卑，你們當負我的軛，學我的樣式；這樣，你們心裏就必得享安息。",
          "comment": "<a href='/CUNP/43/13/15'>約 13:15</a> 我給你們作了榜樣，叫你們照著我向你們所做的去做。<p><a href='/CUNP/50/2/5'>腓 2:5</a> 你們當以基督耶穌的心為心：<p><a href='/CUNP/60/2/21'>彼前 2:21</a> 你們蒙召原是為此；因基督也為你們受過苦，給你們留下榜樣，叫你們跟隨他的腳蹤行。<p><a href='/CUNP/62/2/6'>約壹 2:6</a> 人若說他住在主裏面，就該自己照主所行的去行。<br><a href='/CUNP/24/6/16'>耶 6:16</a> 耶和華如此說：你們當站在路上察看，訪問古道，哪是善道，便行在其間；這樣，你們心裏必得安息。他們卻說：我們不行<na>在其間</na>。<br><a href='/CUNP/38/9/9'>亞 9:9</a> <u>錫安</u>的民哪，應當大大喜樂；<u>耶路撒冷</u>的民哪，應當歡呼。看哪，你的王來到你這裏！他是公義的，並且施行拯救，謙謙和和地騎著驢，就是騎著驢的駒子。<p><a href='/CUNP/50/2/7-8'>腓 2:7-8</a> 反倒虛己，取了奴僕的形像，成為人的樣式；既有人的樣子，就自己卑微，存心順服，以至於死，且死在十字架上。"
        },
        {
          "pk": 3506868,
          "translation": "CUNP",
          "book": 40,
          "chapter": 11,
          "verse": 30,
          "text": "因為我的軛是容易的，我的擔子是輕省的。」",
          "comment": "<a href='/CUNP/62/5/3'>約壹 5:3</a> 我們遵守神的誡命，這就是愛他了，並且他的誡命不是難守的。"
        }
      ]
    },
    {
      "chapter": 12,
      "verses": [
        {
          "pk": 3506869,
          "translation": "CUNP",
          "book": 40,
          "chapter": 12,
          "verse": 1,
          "text": "那時，耶穌在安息日從麥地經過。他的門徒餓了，就掐起麥穗來吃。",
          "comment": "<a href='/CUNP/5/23/25'>申 23:25</a> 你進了鄰舍站著的禾稼，可以用手摘穗子，只是不可用鐮刀割取禾稼。」<p><a href='/CUNP/41/2/23'>可 2:23</a> 耶穌當安息日從麥地經過。他門徒行路的時候，掐了麥穗。<p><a href='/CUNP/42/6/1'>路 6:1</a> 有一個安息日，耶穌從麥地經過。他的門徒掐了麥穗，用手搓著吃。"
        },
        {
          "pk": 3506870,
          "translation": "CUNP",
          "book": 40,
          "chapter": 12,
          "verse": 2,
          "text": "法利賽人看見，就對耶穌說：「看哪，你的門徒做安息日不可做的事了！」"
        },
        {
          "pk": 3506871,
          "translation": "CUNP",
          "book": 40,
          "chapter": 12,
          "verse": 3,
          "text": "耶穌對他們說：「<i>經上記著</i><e>大衛</e>和跟從他的人飢餓之時所做的事，你們沒有念過嗎？",
          "comment": "<a href='/CUNP/9/21/6'>撒上 21:6</a> 祭司就拿聖<na>餅</na>給他；因為在那裏沒有別樣餅，只有更換新餅，從耶和華面前撤下來的陳設餅。"
        },
        {
          "pk": 3506872,
          "translation": "CUNP",
          "book": 40,
          "chapter": 12,
          "verse": 4,
          "text": "他怎麼進了神的殿，吃了陳設餅，這餅不是他和跟從他的人可以吃得，惟獨祭司才可以吃。",
          "comment": "<a href='/CUNP/2/25/30'>出 25:30</a> 又要在桌子上，在我面前，常擺陳設餅。」<p><a href='/CUNP/3/24/5'>利 24:5</a>「你要取細麵，烤成十二個餅，每餅用麵<na>伊法</na>十分之二。<br><a href='/CUNP/2/29/32-33'>出 29:32-33</a> <u>亞倫</u>和他兒子要在會幕門口吃這羊的肉和筐內的餅。他們吃那些贖罪之物，好承接聖職，使他們成聖；只是外人不可吃，因為這是聖物。<p><a href='/CUNP/3/8/31'>利 8:31</a> <u>摩西</u>對<u>亞倫</u>和他兒子說：「把肉煮在會幕門口，在那裏吃，又吃承接聖職筐子裏的餅，按我所吩咐的說<small>〔或作「按所吩咐我的說」〕</small>：『這是<u>亞倫</u>和他兒子要吃的。』<p><a href='/CUNP/3/24/9'>24:9</a> 這餅是要給<u>亞倫</u>和他子孫的；他們要在聖處吃，為永遠的定例，因為在獻給耶和華的火祭中是至聖的。」"
        },
        {
          "pk": 3506873,
          "translation": "CUNP",
          "book": 40,
          "chapter": 12,
          "verse": 5,
          "text": "再者，律法上所記的，當安息日，祭司在殿裏犯了安息日還是沒有罪，你們沒有念過嗎？",
          "comment": "<a href='/CUNP/4/28/9'>民 28:9</a>「當安息日，要獻兩隻沒有殘疾、一歲的公羊羔，並用調油的細麵<na>伊法</na>十分之二為素祭，又將同獻的奠祭獻上。<p><a href='/CUNP/43/7/22'>約 7:22</a> <u>摩西</u>傳割禮給你們（其實不是從<u>摩西</u>起的，乃是從祖先起的），因此你們也在安息日給人行割禮。"
        },
        {
          "pk": 3506874,
          "translation": "CUNP",
          "book": 40,
          "chapter": 12,
          "verse": 6,
          "text": "但我告訴你們，在這裏有一人比殿更大。",
          "comment": "<a href='/CUNP/14/6/18'>代下 6:18</a>「神果真與世人同住在地上嗎？看哪，天和天上的天尚且不足你居住的，何況我所建的這殿呢？<p><a href='/CUNP/39/3/1'>瑪 3:1</a> 萬軍之耶和華說：「我要差遣我的使者在我前面預備道路。你們所尋求的主必忽然進入他的殿；立約的使者，就是你們所仰慕的，快要來到。」"
        },
        {
          "pk": 3506875,
          "translation": "CUNP",
          "book": 40,
          "chapter": 12,
          "verse": 7,
          "text": "『我喜愛憐恤，不喜愛祭祀。』你們若明白這話的意思，就不將無罪的當作有罪的了。",
          "comment": "<a href='/CUNP/28/6/6'>何 6:6</a> 我喜愛良善<small>〔或作「憐恤」〕</small>，不喜愛祭祀；喜愛認識神，勝於燔祭。<p><a href='/CUNP/33/6/6-8'>彌 6:6-8</a> 我朝見耶和華，在至高神面前跪拜，當獻上甚麼呢？豈可獻一歲的牛犢為燔祭嗎？耶和華豈喜悅千千的公羊，或是萬萬的油河嗎？我豈可為自己的罪過獻我的長子嗎？為心中的罪惡獻我身所生的嗎？世人哪，耶和華已指示你何為善。他向你所要的是甚麼呢？只要你行公義，好憐憫，存謙卑的心，與你的神同行。<p><a href='/CUNP/40/9/13'>太 9:13</a> <na>經上說</na>：『我喜愛憐恤，不喜愛祭祀。』這句話的意思，你們且去揣摩。我來本不是召義人，乃是召罪人。」"
        },
        {
          "pk": 3506876,
          "translation": "CUNP",
          "book": 40,
          "chapter": 12,
          "verse": 8,
          "text": "因為人子是安息日的主。」"
        },
        {
          "pk": 3506877,
          "translation": "CUNP",
          "book": 40,
          "chapter": 12,
          "verse": 9,
          "text": "耶穌離開那地方，進了一個會堂。",
          "comment": "<a href='/CUNP/41/3/1'>可 3:1</a> 耶穌又進了會堂，在那裏有一個人枯乾了一隻手。<p><a href='/CUNP/42/6/6'>路 6:6</a> 又有一個安息日，耶穌進了會堂教訓人，在那裏有一個人右手枯乾了。"
        },
        {
          "pk": 3506878,
          "translation": "CUNP",
          "book": 40,
          "chapter": 12,
          "verse": 10,
          "text": "那裏有一個人枯乾了一隻手。有人問耶穌說：「安息日治病可以不可以？」意思是要控告他。",
          "comment": "<a href='/CUNP/42/13/14'>路 13:14</a> 管會堂的因為耶穌在安息日治病，就氣忿忿地對眾人說：「有六日應當做工；那六日之內可以來求醫，在安息日卻不可。」<p><a href='/CUNP/42/14/3'>14:3</a> 耶穌對律法師和法利賽人說：「安息日治病可以不可以？」<p><a href='/CUNP/43/9/16'>約 9:16</a> 法利賽人中有的說：「這個人不是從神來的，因為他不守安息日。」又有人說：「一個罪人怎能行這樣的神蹟呢？」他們就起了紛爭。"
        },
        {
          "pk": 3506879,
          "translation": "CUNP",
          "book": 40,
          "chapter": 12,
          "verse": 11,
          "text": "耶穌說：「你們中間誰有一隻羊，當安息日掉在坑裏，不把牠抓住、拉上來呢？",
          "comment": "參看 <a href='/CUNP/2/23/4-5'>出 23:4-5</a>「若遇見你仇敵的牛或驢失迷了路，總要牽回來交給他。若看見恨你人的驢壓臥在重馱之下，不可走開，務要和驢主一同抬開<na>重馱</na>。<p><a href='/CUNP/5/22/4'>申 22:4</a> 你若看見弟兄的牛或驢跌倒在路上，不可佯為不見，總要幫助他拉起來。"
        },
        {
          "pk": 3506880,
          "translation": "CUNP",
          "book": 40,
          "chapter": 12,
          "verse": 12,
          "text": "人比羊何等貴重呢！所以，在安息日做善事是可以的。」"
        },
        {
          "pk": 3506881,
          "translation": "CUNP",
          "book": 40,
          "chapter": 12,
          "verse": 13,
          "text": "於是對那人說：「伸出手來！」他把手一伸，手就復了原，和那隻手一樣。"
        },
        {
          "pk": 3506882,
          "translation": "CUNP",
          "book": 40,
          "chapter": 12,
          "verse": 14,
          "text": "法利賽人出去，商議怎樣可以除滅耶穌。",
          "comment": "<a href='/CUNP/40/27/1'>太 27:1</a> 到了早晨，眾祭司長和民間的長老大家商議要治死耶穌，<p><a href='/CUNP/41/3/6'>可 3:6</a> 法利賽人出去，同<u>希律</u>一黨的人商議怎樣可以除滅耶穌。<p><a href='/CUNP/42/6/11'>路 6:11</a> 他們就滿心大怒，彼此商議怎樣處治耶穌。<p><a href='/CUNP/43/5/18'>約 5:18</a> 所以<u>猶太</u>人越發想要殺他；因他不但犯了安息日，並且稱神為他的父，將自己和神當作平等。<p><a href='/CUNP/43/10/39'>10:39</a> 他們又要拿他，他卻逃出他們的手走了。<p><a href='/CUNP/43/11/53'>11:53</a> 從那日起，他們就商議要殺耶穌。"
        },
        {
          "pk": 3506883,
          "translation": "CUNP",
          "book": 40,
          "chapter": 12,
          "verse": 15,
          "text": "耶穌知道了，就離開那裏，有許多人跟著他。他把其中有病的人都治好了；",
          "comment": "參看 <a href='/CUNP/40/10/23'>太 10:23</a> 有人在這城裏逼迫你們，就逃到那城裏去。我實在告訴你們，<u>以色列</u>的城邑，你們還沒有走遍，人子就到了。<p><a href='/CUNP/41/3/7'>可 3:7</a> 耶穌和門徒退到海邊去，有許多人從<u>加利利</u>跟隨他。<br><a href='/CUNP/40/19/2'>太 19:2</a> 有許多人跟著他，他就在那裏把他們<na>的病人</na>治好了。"
        },
        {
          "pk": 3506884,
          "translation": "CUNP",
          "book": 40,
          "chapter": 12,
          "verse": 16,
          "text": "又囑咐他們，不要給他傳名。",
          "comment": "<a href='/CUNP/40/9/30'>太 9:30</a> 他們的眼睛就開了。耶穌切切地囑咐他們說：「你們要小心，不可叫人知道。」"
        },
        {
          "pk": 3506885,
          "translation": "CUNP",
          "book": 40,
          "chapter": 12,
          "verse": 17,
          "text": "這是要應驗先知<e>以賽亞</e>的話，說：<br/>"
        },
        {
          "pk": 3506886,
          "translation": "CUNP",
          "book": 40,
          "chapter": 12,
          "verse": 18,
          "text": "看哪！我的僕人，我所揀選、所親愛、心裏所喜悅的，我要將我的靈賜給他；他必將公理傳給外邦。<br/>",
          "comment": "<a href='/CUNP/23/42/1'>賽 42:1</a> 看哪，我的僕人──我所扶持所揀選、心裏所喜悅的！我已將我的靈賜給他；他必將公理傳給外邦。<br><a href='/CUNP/40/3/17'>太 3:17</a> 從天上有聲音說：「這是我的愛子，我所喜悅的。」<p><a href='/CUNP/40/17/5'>17:5</a> 說話之間，忽然有一朵光明的雲彩遮蓋他們，且有聲音從雲彩裏出來，說：「這是我的愛子，我所喜悅的。你們要聽他！」"
        },
        {
          "pk": 3506887,
          "translation": "CUNP",
          "book": 40,
          "chapter": 12,
          "verse": 19,
          "text": "他不爭競，不喧嚷；街上也沒有人聽見他的聲音。<br/>"
        },
        {
          "pk": 3506888,
          "translation": "CUNP",
          "book": 40,
          "chapter": 12,
          "verse": 20,
          "text": "壓傷的蘆葦，他不折斷；將殘的燈火，他不吹滅；等他施行公理，叫公理得勝。<br/>"
        },
        {
          "pk": 3506889,
          "translation": "CUNP",
          "book": 40,
          "chapter": 12,
          "verse": 21,
          "text": "外邦人都要仰望他的名。"
        },
        {
          "pk": 3506890,
          "translation": "CUNP",
          "book": 40,
          "chapter": 12,
          "verse": 22,
          "text": "當下，有人將一個被鬼附著、又瞎又啞的人帶到耶穌那裏，耶穌就醫治他，甚至那啞巴又能說話，又能看見。",
          "comment": "參看 <a href='/CUNP/40/9/32'>太 9:32</a> 他們出去的時候，有人將鬼所附的一個啞巴帶到耶穌跟前來。<p><a href='/CUNP/41/3/11'>可 3:11</a> 污鬼無論何時看見他，就俯伏在他面前，喊著說：「你是神的兒子。」<p><a href='/CUNP/42/11/14'>路 11:14</a> 耶穌趕出一個叫人啞巴的鬼；鬼出去了，啞巴就說出話來；眾人都希奇。"
        },
        {
          "pk": 3506891,
          "translation": "CUNP",
          "book": 40,
          "chapter": 12,
          "verse": 23,
          "text": "眾人都驚奇，說：「這不是<e>大衛</e>的子孫嗎？」"
        },
        {
          "pk": 3506892,
          "translation": "CUNP",
          "book": 40,
          "chapter": 12,
          "verse": 24,
          "text": "但法利賽人聽見，就說：「這個人趕鬼，無非是靠著鬼王別西卜啊。」",
          "comment": "<a href='/CUNP/40/9/34'>太 9:34</a> 法利賽人卻說：「他是靠著鬼王趕鬼。」<p><a href='/CUNP/41/3/22'>可 3:22</a> 從<u>耶路撒冷</u>下來的文士說：「他是被別西卜附著」；又說：「他是靠著鬼王趕鬼。」<p><a href='/CUNP/42/11/15'>路 11:15</a> 內中卻有人說：「他是靠著鬼王別西卜趕鬼。」"
        },
        {
          "pk": 3506893,
          "translation": "CUNP",
          "book": 40,
          "chapter": 12,
          "verse": 25,
          "text": "耶穌知道他們的意念，就對他們說：「凡一國自相紛爭，就成為荒場；一城一家自相紛爭，必站立不住；",
          "comment": "<a href='/CUNP/40/9/4'>太 9:4</a> 耶穌知道他們的心意，就說：「你們為甚麼心裏懷著惡念呢？<p><a href='/CUNP/43/2/25'>約 2:25</a> 也用不著誰見證人怎樣，因他知道人心裏所存的。<p><a href='/CUNP/66/2/23'>啟 2:23</a> 我又要殺死她的黨類<small>〔「黨類」原文作「兒女」〕</small>，叫眾教會知道，我是那察看人肺腑心腸的，並要照你們的行為報應你們各人。"
        },
        {
          "pk": 3506894,
          "translation": "CUNP",
          "book": 40,
          "chapter": 12,
          "verse": 26,
          "text": "若撒但趕逐撒但，就是自相紛爭，他的國怎能站得住呢？"
        },
        {
          "pk": 3506895,
          "translation": "CUNP",
          "book": 40,
          "chapter": 12,
          "verse": 27,
          "text": "我若靠著別西卜趕鬼，你們的子弟趕鬼又靠著誰呢？這樣，他們就要斷定你們的是非。"
        },
        {
          "pk": 3506896,
          "translation": "CUNP",
          "book": 40,
          "chapter": 12,
          "verse": 28,
          "text": "我若靠著神的靈趕鬼，這就是神的國臨到你們了。",
          "comment": "<a href='/CUNP/27/2/44'>但 2:44</a> 當那列王在位的時候，天上的神必另立一國，永不敗壞，也不歸別國的人，卻要打碎滅絕那一切國，這國必存到永遠。<p><a href='/CUNP/27/7/14'>7:14</a> 得了權柄、榮耀、國度，使各方、各國、各族的人都事奉他。他的權柄是永遠的，不能廢去；他的國必不敗壞。<p><a href='/CUNP/42/1/33'>路 1:33</a> 他要作<u>雅各</u>家的王，直到永遠；他的國也沒有窮盡。」<p><a href='/CUNP/42/11/20'>11:20</a> 我若靠著神的能力趕鬼，這就是神的國臨到你們了。<p><a href='/CUNP/42/17/20-21'>17:20-21</a> 法利賽人問：「神的國幾時來到？」耶穌回答說：「神的國來到不是眼所能見的。人也不得說：『看哪，在這裏！看哪，在那裏！』因為神的國就在你們心裏<small>〔「心裏」或作「中間」〕</small>。」"
        },
        {
          "pk": 3506897,
          "translation": "CUNP",
          "book": 40,
          "chapter": 12,
          "verse": 29,
          "text": "人怎能進壯士家裏，搶奪他的家具呢？除非先捆住那壯士，才可以搶奪他的<i>家財</i>。",
          "comment": "<a href='/CUNP/23/49/24'>賽 49:24</a> 勇士搶去的豈能奪回？該擄掠的豈能解救嗎？<p><a href='/CUNP/42/11/21-23'>路 11:21-23</a> 壯士披掛整齊，看守自己的住宅，他所有的都平安無事；但有一個比他更壯的來，勝過他，就奪去他所倚靠的盔甲兵器，又分了他的贓。不與我相合的，就是敵我的；不同我收聚的，就是分散的。」"
        },
        {
          "pk": 3506898,
          "translation": "CUNP",
          "book": 40,
          "chapter": 12,
          "verse": 30,
          "text": "不與我相合的，就是敵我的；不同我收聚的，就是分散的。」"
        },
        {
          "pk": 3506899,
          "translation": "CUNP",
          "book": 40,
          "chapter": 12,
          "verse": 31,
          "text": "所以我告訴你們：「人一切的罪和褻瀆的話都可得赦免，惟獨褻瀆聖靈，總不得赦免。",
          "comment": "<a href='/CUNP/41/3/28'>可 3:28</a> 我實在告訴你們，世人一切的罪和一切褻瀆的話都可得赦免；<p><a href='/CUNP/42/12/10'>路 12:10</a> 凡說話干犯人子的，還可得赦免；惟獨褻瀆聖靈的，總不得赦免。<p><a href='/CUNP/58/6/4'>來 6:4</a> 論到那些已經蒙了光照、嘗過天恩的滋味、又於聖靈有分，<p><a href='/CUNP/58/10/26'>10:26</a>, <a href='/CUNP/58/10/29'>29</a> 因為我們得知真道以後，若故意犯罪，贖罪的祭就再沒有了；……何況人踐踏神的兒子，將那使他成聖之約的血當作平常，又褻慢施恩的<na>聖</na>靈，你們想，他要受的刑罰該怎樣加重呢！<p><a href='/CUNP/62/5/16'>約壹 5:16</a> 人若看見弟兄犯了不至於死的罪，就當為他祈求，<na>神</na>必將生命賜給他；有至於死的罪，我不說當為這罪祈求。<br><a href='/CUNP/44/7/51'>徒 7:51</a>「你們這硬著頸項、心與耳未受割禮的人，常時抗拒聖靈！你們的祖宗怎樣，你們也怎樣。"
        },
        {
          "pk": 3506900,
          "translation": "CUNP",
          "book": 40,
          "chapter": 12,
          "verse": 32,
          "text": "凡說話干犯人子的，還可得赦免；惟獨說話干犯聖靈的，今世來世總不得赦免。」",
          "comment": "<a href='/CUNP/54/1/13'>提前 1:13</a> 我從前是褻瀆<na>神</na>的，逼迫<na>人</na>的，侮慢<na>人</na>的；然而我還蒙了憐憫，因我是不信不明白的時候而做的。<br><a href='/CUNP/40/11/19'>太 11:19</a> 人子來了，也吃也喝，人又說他是貪食好酒的人，是稅吏和罪人的朋友。但智慧之子總以智慧為是<small>〔有古卷作「但智慧在行為上就顯為是」〕</small>。」<p><a href='/CUNP/40/13/55'>13:55</a> 這不是木匠的兒子嗎？他母親不是叫<u>馬利亞</u>嗎？他弟兄們不是叫<u>雅各</u>、<u>約西</u><small>〔有古卷作「約瑟」〕</small> 、<u>西門</u>、<u>猶大</u>嗎？<p><a href='/CUNP/43/7/12'>約 7:12</a>, <a href='/CUNP/43/7/52'>52</a> 眾人為他紛紛議論，有的說：「他是好人。」有的說：「不然，他是迷惑眾人的。」……他們回答說：「你也是出於<u>加利利</u>嗎？你且去查考，就可知道<u>加利利</u>沒有出過先知。」"
        },
        {
          "pk": 3506901,
          "translation": "CUNP",
          "book": 40,
          "chapter": 12,
          "verse": 33,
          "text": "「你們或以為樹好，果子也好；樹壞，果子也壞；因為看果子就可以知道樹。",
          "comment": "<a href='/CUNP/40/7/17'>太 7:17</a> 這樣，凡好樹都結好果子，惟獨壞樹結壞果子。<p><a href='/CUNP/42/6/43-44'>路 6:43-44</a>「因為，沒有好樹結壞果子，也沒有壞樹結好果子。凡樹木看果子，就可以認出它來。人不是從荊棘上摘無花果，也不是從蒺藜裏摘葡萄。"
        },
        {
          "pk": 3506902,
          "translation": "CUNP",
          "book": 40,
          "chapter": 12,
          "verse": 34,
          "text": "毒蛇的種類！你們既是惡人，怎能說出好話來呢？因為心裏所充滿的，口裏就說出來。",
          "comment": "<a href='/CUNP/40/3/7'>太 3:7</a> <u>約翰</u>看見許多法利賽人和撒都該人也來受洗，就對他們說：「毒蛇的種類！誰指示你們逃避將來的忿怒呢？<p><a href='/CUNP/40/23/33'>23:33</a> 你們這些蛇類、毒蛇之種啊，怎能逃脫地獄的刑罰呢？<br><a href='/CUNP/42/6/45'>路 6:45</a> 善人從他心裏所存的善就發出善來；惡人從他<na>心裏</na>所存的惡就發出惡來；因為心裏所充滿的，口裏就說出來。」"
        },
        {
          "pk": 3506903,
          "translation": "CUNP",
          "book": 40,
          "chapter": 12,
          "verse": 35,
          "text": "善人從他<i>心裏</i>所存的善就發出善來；惡人從他<i>心裏</i>所存的惡就發出惡來。"
        },
        {
          "pk": 3506904,
          "translation": "CUNP",
          "book": 40,
          "chapter": 12,
          "verse": 36,
          "text": "我又告訴你們，凡人所說的閒話，當審判的日子，必要句句供出來；"
        },
        {
          "pk": 3506905,
          "translation": "CUNP",
          "book": 40,
          "chapter": 12,
          "verse": 37,
          "text": "因為要憑你的話定你為義，也要憑你的話定你有罪。」"
        },
        {
          "pk": 3506906,
          "translation": "CUNP",
          "book": 40,
          "chapter": 12,
          "verse": 38,
          "text": "當時，有幾個文士和法利賽人對耶穌說：「夫子，我們願意你顯個神蹟給我們看。」",
          "comment": "<a href='/CUNP/40/16/1'>太 16:1</a> 法利賽人和撒都該人來試探耶穌，請他從天上顯個神蹟給他們看。<p><a href='/CUNP/41/8/11'>可 8:11</a> 法利賽人出來盤問耶穌，求他從天上顯個神蹟給他們看，想要試探他。<p><a href='/CUNP/42/11/16'>路 11:16</a>, <a href='/CUNP/42/11/29'>29</a> 又有人試探耶穌，向他求從天上來的神蹟。……當眾人聚集的時候，耶穌開講說：「這世代是一個邪惡的世代。他們求看神蹟，除了<u>約拿</u>的神蹟以外，再沒有神蹟給他們看。<p><a href='/CUNP/43/2/18'>約 2:18</a> 因此<u>猶太</u>人問他說：「你既做這些事，還顯甚麼神蹟給我們看呢？」<p><a href='/CUNP/46/1/22'>林前 1:22</a> <u>猶太</u>人是要神蹟，<u>希臘</u>人是求智慧，"
        },
        {
          "pk": 3506907,
          "translation": "CUNP",
          "book": 40,
          "chapter": 12,
          "verse": 39,
          "text": "耶穌回答說：「一個邪惡淫亂的世代求看神蹟，除了先知<e>約拿</e>的神蹟以外，再沒有神蹟給他們看。",
          "comment": "<a href='/CUNP/23/57/3'>賽 57:3</a> 你們這些巫婆的兒子，姦夫和妓女的種子，都要前來！<p><a href='/CUNP/40/16/4'>太 16:4</a> 一個邪惡淫亂的世代求神蹟，除了<u>約拿</u>的神蹟以外，再沒有神蹟給他看。」耶穌就離開他們去了。<p><a href='/CUNP/41/8/38'>可 8:38</a> 凡在這淫亂罪惡的世代，把我和我的道當作可恥的，人子在他父的榮耀裏，同聖天使降臨的時候，也要把那人當作可恥的。」<p><a href='/CUNP/43/4/48'>約 4:48</a> 耶穌就對他說：「若不看見神蹟奇事，你們總是不信。」"
        },
        {
          "pk": 3506908,
          "translation": "CUNP",
          "book": 40,
          "chapter": 12,
          "verse": 40,
          "text": "<e>約拿</e>三日三夜在大魚肚腹中，人子也要這樣三日三夜在地裏頭。",
          "comment": "<a href='/CUNP/32/1/17'>拿 1:17</a> 耶和華安排一條大魚吞了<u>約拿</u>，他在魚腹中三日三夜。"
        },
        {
          "pk": 3506909,
          "translation": "CUNP",
          "book": 40,
          "chapter": 12,
          "verse": 41,
          "text": "當審判的時候，<e>尼尼微</e>人要起來定這世代的罪，因為<e>尼尼微</e>人聽了<e>約拿</e>所傳的就悔改了。看哪，在這裏有一人比<e>約拿</e>更大！",
          "comment": "<a href='/CUNP/32/3/5'>拿 3:5</a> <u>尼尼微</u>人信服神，便宣告禁食，從最大的到至小的都穿麻衣<small>〔或作「披上麻布」〕</small>。<br><a href='/CUNP/42/11/32'>路 11:32</a> 當審判的時候，<u>尼尼微</u>人要起來定這世代的罪，因為<u>尼尼微</u>人聽了<u>約拿</u>所傳的就悔改了。看哪，在這裏有一人比<u>約拿</u>更大。」<br>參看 <a href='/CUNP/24/3/11'>耶 3:11</a> 耶和華對我說：「背道的<u>以色列</u>比奸詐的<u>猶大</u>還顯為義。<p><a href='/CUNP/26/16/51-52'>結 16:51-52</a> <u>撒馬利亞</u>沒有犯你一半的罪，你行可憎的事比她更多，使你的姊妹因你所行一切可憎的事，倒顯為義。你既斷定你姊妹為義，就要擔當自己的羞辱；因你所犯的罪比她們更為可憎，她們就比你更顯為義；你既使你的姊妹顯為義<small>〔「為義」或作「當受羞辱」〕</small>，你就要抱愧擔當自己的羞辱。」<p><a href='/CUNP/45/2/27'>羅 2:27</a> 而且那本來未受割禮的，若能全守律法，豈不是要審判你這有儀文和割禮竟犯律法的人嗎？"
        },
        {
          "pk": 3506910,
          "translation": "CUNP",
          "book": 40,
          "chapter": 12,
          "verse": 42,
          "text": "當審判的時候，南方的女王要起來定這世代的罪；因為她從地極而來，要聽<e>所羅門</e>的智慧話。看哪，在這裏有一人比<e>所羅門</e>更大！」",
          "comment": "<a href='/CUNP/11/10/1'>王上 10:1</a> <u>示巴</u>女王聽見<u>所羅門</u>因耶和華之名所得的名聲，就來要用難解的話試問<u>所羅門</u>。<p><a href='/CUNP/14/9/1'>代下 9:1</a> <u>示巴</u>女王聽見<u>所羅門</u>的名聲，就來到<u>耶路撒冷</u>，要用難解的話試問<u>所羅門</u>；跟隨她的人甚多，又有駱駝馱著香料、寶石，和許多金子。她來見了<u>所羅門</u>，就把心裏所有的對<u>所羅門</u>都說出來。<p><a href='/CUNP/42/11/31'>路 11:31</a> 當審判的時候，南方的女王要起來定這世代的罪；因為她從地極而來，要聽<u>所羅門</u>的智慧話。看哪，在這裏有一人比<u>所羅門</u>更大。"
        },
        {
          "pk": 3506911,
          "translation": "CUNP",
          "book": 40,
          "chapter": 12,
          "verse": 43,
          "text": "「污鬼離了人身，就在無水之地過來過去，尋求安歇<i>之處</i>，卻尋不著。",
          "comment": "<a href='/CUNP/42/11/24'>路 11:24</a>「污鬼離了人身，就在無水之地過來過去，尋求安歇<na>之處</na>；既尋不著，便說：『我要回到我所出來的屋裏去。』<br><a href='/CUNP/18/1/7'>伯 1:7</a> 耶和華問撒但說：「你從哪裏來？」撒但回答說：「我從地上走來走去，往返而來。」<p><a href='/CUNP/60/5/8'>彼前 5:8</a> 務要謹守，警醒。<na>因為</na>你們的仇敵魔鬼，如同吼叫的獅子，遍地遊行，尋找可吞吃的人。"
        },
        {
          "pk": 3506912,
          "translation": "CUNP",
          "book": 40,
          "chapter": 12,
          "verse": 44,
          "text": "於是說：『我要回到我所出來的屋裏去。』到了，就看見裏面空閒，打掃乾淨，修飾好了，"
        },
        {
          "pk": 3506913,
          "translation": "CUNP",
          "book": 40,
          "chapter": 12,
          "verse": 45,
          "text": "便去另帶了七個比自己更惡的鬼來，都進去住在那裏。那人末後的景況比先前更不好了。這邪惡的世代也要如此。」",
          "comment": "<a href='/CUNP/58/6/4'>來 6:4</a> 論到那些已經蒙了光照、嘗過天恩的滋味、又於聖靈有分，<p><a href='/CUNP/58/10/26'>10:26</a> 因為我們得知真道以後，若故意犯罪，贖罪的祭就再沒有了；<p><a href='/CUNP/61/2/20-22'>彼後 2:20-22</a> 倘若他們因認識主──救主耶穌基督，得以脫離世上的污穢，後來又在其中被纏住、制伏，他們末後的景況就比先前更不好了。他們曉得義路，竟背棄了傳給他們的聖命，倒不如不曉得為妙。俗語說得真不錯：狗所吐的，牠轉過來又吃；豬洗淨了又回到泥裏去滾；這話在他們身上正合式。"
        },
        {
          "pk": 3506914,
          "translation": "CUNP",
          "book": 40,
          "chapter": 12,
          "verse": 46,
          "text": "耶穌還對眾人說話的時候，不料他母親和他弟兄站在外邊，要與他說話。",
          "comment": "<a href='/CUNP/41/3/31'>可 3:31</a> 當下，耶穌的母親和弟兄來，站在外邊，打發人去叫他。<p><a href='/CUNP/42/8/19-21'>路 8:19-21</a> 耶穌的母親和他弟兄來了，因為人多，不得到他跟前。有人告訴他說：「你母親和你弟兄站在外邊，要見你。」耶穌回答說：「聽了神之道而遵行的人就是我的母親，我的弟兄了。」<br><a href='/CUNP/40/13/55'>太 13:55</a> 這不是木匠的兒子嗎？他母親不是叫<u>馬利亞</u>嗎？他弟兄們不是叫<u>雅各</u>、<u>約西</u><small>〔有古卷作「約瑟」〕</small> 、<u>西門</u>、<u>猶大</u>嗎？<p><a href='/CUNP/41/6/3'>可 6:3</a> 這不是那木匠嗎？不是<u>馬利亞</u>的兒子<u>雅各</u>、<u>約西</u>、<u>猶大</u>、<u>西門</u>的長兄嗎？他妹妹們不也是在我們這裏嗎？」他們就厭棄他<small>〔「厭棄他」原文作「因他跌倒」〕</small>。<p><a href='/CUNP/43/2/12'>約 2:12</a> 這事以後，耶穌與他的母親、弟兄，和門徒都下<u>迦百農</u>去，在那裏住了不多幾日。<p><a href='/CUNP/43/7/3'>7:3</a>, <a href='/CUNP/43/7/5'>5</a> 耶穌的弟兄就對他說：「你離開這裏上<u>猶太</u>去吧，叫你的門徒也看見你所行的事。……因為連他的弟兄<na>說這話</na>，是因為不信他。<p><a href='/CUNP/44/1/14'>徒 1:14</a> 這些人同著幾個婦人和耶穌的母親<u>馬利亞</u>，並耶穌的弟兄，都同心合意地恆切禱告。<p><a href='/CUNP/46/9/5'>林前 9:5</a> 難道我們沒有權柄娶<na>信主的</na>姊妹為妻，帶著一同往來，彷彿其餘的使徒和主的弟兄並<u>磯法</u>一樣嗎？<p><a href='/CUNP/48/1/19'>加 1:19</a> 至於別的使徒，除了主的兄弟<u>雅各</u>，我都沒有看見。"
        },
        {
          "pk": 3506915,
          "translation": "CUNP",
          "book": 40,
          "chapter": 12,
          "verse": 47,
          "text": "有人告訴他說：「看哪，你母親和你弟兄站在外邊，要與你說話。」"
        },
        {
          "pk": 3506916,
          "translation": "CUNP",
          "book": 40,
          "chapter": 12,
          "verse": 48,
          "text": "他卻回答那人說：「誰是我的母親？誰是我的弟兄？」"
        },
        {
          "pk": 3506917,
          "translation": "CUNP",
          "book": 40,
          "chapter": 12,
          "verse": 49,
          "text": "就伸手指著門徒，說：「看哪，我的母親，我的弟兄。"
        },
        {
          "pk": 3506918,
          "translation": "CUNP",
          "book": 40,
          "chapter": 12,
          "verse": 50,
          "text": "凡遵行我天父旨意的人，就是我的弟兄姊妹和母親了。」",
          "comment": "參看 <a href='/CUNP/43/15/14'>約 15:14</a> 你們若遵行我所吩咐的，就是我的朋友了。<p><a href='/CUNP/48/5/6'>加 5:6</a> 原來在基督耶穌裏，受割禮不受割禮全無功效，惟獨使人生發仁愛的信心才有功效。<p><a href='/CUNP/48/6/15'>6:15</a> 受割禮不受割禮都無關緊要，要緊的就是作新造的人。<p><a href='/CUNP/51/3/11'>西 3:11</a> 在此並不分<u>希臘</u>人、<u>猶太</u>人，受割禮的、未受割禮的，化外人、<u>西古提</u>人，為奴的、自主的，惟有基督是包括一切，又住在各人之內。<p><a href='/CUNP/58/2/11'>來 2:11</a> 因那使人成聖的和那些得以成聖的，都是出於一。所以，他稱他們為弟兄也不以為恥，"
        }
      ]
    },
    {
      "chapter": 13,
      "verses": [
        {
          "pk": 3506919,
          "translation": "CUNP",
          "book": 40,
          "chapter": 13,
          "verse": 1,
          "text": "當那一天，耶穌從房子裏出來，坐在海邊。",
          "comment": "<a href='/CUNP/41/4/1'>可 4:1</a> 耶穌又在海邊教訓人。有許多人到他那裏聚集，他只得上船坐下。船在海裏，眾人都靠近海，站在岸上。"
        },
        {
          "pk": 3506920,
          "translation": "CUNP",
          "book": 40,
          "chapter": 13,
          "verse": 2,
          "text": "有許多人到他那裏聚集，他只得上船坐下，眾人都站在岸上。",
          "comment": "<a href='/CUNP/42/5/3'>路 5:3</a> 有一隻船是<u>西門</u>的，耶穌就上去，請他把船撐開，稍微離岸，就坐下，從船上教訓眾人。<br><a href='/CUNP/42/8/4'>路 8:4</a> 當許多人聚集、又有人從各城裏出來見耶穌的時候，耶穌就用比喻說："
        },
        {
          "pk": 3506921,
          "translation": "CUNP",
          "book": 40,
          "chapter": 13,
          "verse": 3,
          "text": "他用比喻對他們講許多道理，說：「有一個撒種的出去撒種；",
          "comment": "<a href='/CUNP/42/8/5'>路 8:5</a>「有一個撒種的出去撒種。撒的時候，有落在路旁的，被人踐踏，天上的飛鳥又來吃盡了。"
        },
        {
          "pk": 3506922,
          "translation": "CUNP",
          "book": 40,
          "chapter": 13,
          "verse": 4,
          "text": "撒的時候，有落在路旁的，飛鳥來吃盡了；"
        },
        {
          "pk": 3506923,
          "translation": "CUNP",
          "book": 40,
          "chapter": 13,
          "verse": 5,
          "text": "有落在土淺石頭地上的，土既不深，發苗最快，"
        },
        {
          "pk": 3506924,
          "translation": "CUNP",
          "book": 40,
          "chapter": 13,
          "verse": 6,
          "text": "日頭出來一曬，因為沒有根，就枯乾了；"
        },
        {
          "pk": 3506925,
          "translation": "CUNP",
          "book": 40,
          "chapter": 13,
          "verse": 7,
          "text": "有落在荊棘裏的，荊棘長起來，把它擠住了；"
        },
        {
          "pk": 3506926,
          "translation": "CUNP",
          "book": 40,
          "chapter": 13,
          "verse": 8,
          "text": "又有落在好土裏的，就結實，有一百倍的，有六十倍的，有三十倍的。",
          "comment": "<a href='/CUNP/1/26/12'>創 26:12</a> <u>以撒</u>在那地耕種，那一年有百倍的收成。耶和華賜福給他，"
        },
        {
          "pk": 3506927,
          "translation": "CUNP",
          "book": 40,
          "chapter": 13,
          "verse": 9,
          "text": "有耳<i>可聽</i>的，就應當聽！」",
          "comment": "<a href='/CUNP/40/11/15'>太 11:15</a> 有耳可聽的，就應當聽！<p><a href='/CUNP/41/4/9'>可 4:9</a> 又說：「有耳可聽的，就應當聽！」"
        },
        {
          "pk": 3506928,
          "translation": "CUNP",
          "book": 40,
          "chapter": 13,
          "verse": 10,
          "text": "門徒進前來，問耶穌說：「對眾人講話，為甚麼用比喻呢？」"
        },
        {
          "pk": 3506929,
          "translation": "CUNP",
          "book": 40,
          "chapter": 13,
          "verse": 11,
          "text": "耶穌回答說：「因為天國的奧祕只叫你們知道，不叫他們知道。",
          "comment": "<a href='/CUNP/40/11/25'>太 11:25</a> 那時，耶穌說：「父啊，天地的主，我感謝你！因為你將這些事向聰明通達人就藏起來，向嬰孩就顯出來。<p><a href='/CUNP/40/16/17'>16:17</a> 耶穌對他說：「<u>西門‧巴‧約拿</u>，你是有福的！因為這不是屬血肉<na>的</na>指示你的，乃是我在天上的父指示的。<p><a href='/CUNP/41/4/11'>可 4:11</a> 耶穌對他們說：「神國的奧祕只叫你們知道，若是對外人講，凡事就用比喻，<p><a href='/CUNP/46/2/10'>林前 2:10</a> 只有神藉著聖靈向我們顯明了，因為聖靈參透萬事，就是神深奧的事也參透了。<p><a href='/CUNP/62/2/27'>約壹 2:27</a> 你們從主所受的<na>恩</na>膏常存在你們心裏，並不用人教訓你們，自有主的<na>恩</na>膏在凡事上教訓你們。這<na>恩</na>膏是真的，不是假的；你們要按這<na>恩</na>膏的教訓住在主裏面。"
        },
        {
          "pk": 3506930,
          "translation": "CUNP",
          "book": 40,
          "chapter": 13,
          "verse": 12,
          "text": "凡有的，還要加給他，叫他有餘；凡沒有的，連他所有的，也要奪去。",
          "comment": "<a href='/CUNP/40/25/29'>太 25:29</a> 因為凡有的，還要加給他，叫他有餘；沒有的，連他所有的也要奪過來。<p><a href='/CUNP/41/4/25'>可 4:25</a> 因為有的，還要給他；沒有的，連他所有的也要奪去。」<p><a href='/CUNP/42/8/18'>路 8:18</a> 所以，你們應當小心怎樣聽；因為凡有的，還要加給他；凡沒有的，連他自以為有的，也要奪去。」<p><a href='/CUNP/42/19/26'>19:26</a> <na>主人說</na>：『我告訴你們，凡有的，還要加給他；沒有的，連他所有的也要奪過來。"
        },
        {
          "pk": 3506931,
          "translation": "CUNP",
          "book": 40,
          "chapter": 13,
          "verse": 13,
          "text": "所以我用比喻對他們講，是因他們看也看不見，聽也聽不見，也不明白。"
        },
        {
          "pk": 3506932,
          "translation": "CUNP",
          "book": 40,
          "chapter": 13,
          "verse": 14,
          "text": "在他們身上，正應了<e>以賽亞</e>的預言，說：你們聽是要聽見，卻不明白；看是要看見，卻不曉得；<br/>",
          "comment": "<a href='/CUNP/23/6/9'>賽 6:9</a> 他說：「你去告訴這百姓說：你們聽是要聽見，卻不明白；看是要看見，卻不曉得。<p><a href='/CUNP/26/12/2'>結 12:2</a>「人子啊，你住在悖逆的家中。他們有眼睛看不見，有耳朵聽不見，因為他們是悖逆之家。<p><a href='/CUNP/41/4/12'>可 4:12</a> 叫他們看是看見，卻不曉得；聽是聽見，卻不明白；恐怕他們回轉過來，就得赦免。」<p><a href='/CUNP/42/8/10'>路 8:10</a> 他說：「神國的奧祕只叫你們知道；至於別人，就用比喻，叫他們看也看不見，聽也聽不明。」<p><a href='/CUNP/43/12/40'>約 12:40</a> 主叫他們瞎了眼，硬了心，免得他們眼睛看見，心裏明白，回轉過來，我就醫治他們。<p><a href='/CUNP/44/28/26-27'>徒 28:26-27</a> 他說：你去告訴這百姓說：你們聽是要聽見，卻不明白；看是要看見，卻不曉得；因為這百姓油蒙了心，耳朵發沉，眼睛閉著；恐怕眼睛看見，耳朵聽見，心裏明白，回轉過來，我就醫治他們。<p><a href='/CUNP/45/11/8'>羅 11:8</a> 如<na>經上</na>所記：神給他們昏迷的心，眼睛不能看見，耳朵不能聽見，直到今日。<p><a href='/CUNP/47/3/14-15'>林後 3:14-15</a> 但他們的心地剛硬，直到今日誦讀舊約的時候，這帕子還沒有揭去。這帕子在基督裏已經廢去了。然而直到今日，每逢誦讀<u>摩西</u><na>書</na>的時候，帕子還在他們心上。"
        },
        {
          "pk": 3506933,
          "translation": "CUNP",
          "book": 40,
          "chapter": 13,
          "verse": 15,
          "text": "因為這百姓油蒙了心，耳朵發沉，眼睛閉著，恐怕眼睛看見，耳朵聽見，心裏明白，回轉過來，我就醫治他們。",
          "comment": "<a href='/CUNP/58/5/11'>來 5:11</a> 論到<u>麥基洗德</u>，我們有好些話，並且難以解明，因為你們聽不進去。"
        },
        {
          "pk": 3506934,
          "translation": "CUNP",
          "book": 40,
          "chapter": 13,
          "verse": 16,
          "text": "「但你們的眼睛是有福的，因為看見了；你們的耳朵也是有福的，因為聽見了。",
          "comment": "<a href='/CUNP/40/16/17'>太 16:17</a> 耶穌對他說：「<u>西門‧巴‧約拿</u>，你是有福的！因為這不是屬血肉<na>的</na>指示你的，乃是我在天上的父指示的。<p><a href='/CUNP/42/10/23-24'>路 10:23-24</a> 耶穌轉身暗暗地對門徒說：「看見你們所看見的，那眼睛就有福了。我告訴你們，從前有許多先知和君王要看你們所看的，卻沒有看見，要聽你們所聽的，卻沒有聽見。」<p><a href='/CUNP/43/20/29'>約 20:29</a> 耶穌對他說：「你因看見了我才信；那沒有看見就信的有福了。」"
        },
        {
          "pk": 3506935,
          "translation": "CUNP",
          "book": 40,
          "chapter": 13,
          "verse": 17,
          "text": "我實在告訴你們，從前有許多先知和義人要看你們所看的，卻沒有看見，要聽你們所聽的，卻沒有聽見。」",
          "comment": "<a href='/CUNP/58/11/13'>來 11:13</a> 這些人都是存著信心死的，並沒有得著所應許的；卻從遠處望見，且歡喜迎接，又承認自己在世上是客旅，是寄居的。<p><a href='/CUNP/60/1/10-11'>彼前 1:10-11</a> 論到這救恩，那預先說你們要得恩典的眾先知早已詳細地尋求考察，就是考察在他們心裏基督的靈，預先證明基督受苦難，後來得榮耀，是指著甚麼時候，並怎樣的時候。"
        },
        {
          "pk": 3506936,
          "translation": "CUNP",
          "book": 40,
          "chapter": 13,
          "verse": 18,
          "text": "「所以，你們當聽這撒種的比喻。",
          "comment": "<a href='/CUNP/41/4/14'>可 4:14</a> 撒種之人所撒的就是道。<p><a href='/CUNP/42/8/11'>路 8:11</a>「這比喻乃是這樣：種子就是神的道。"
        },
        {
          "pk": 3506937,
          "translation": "CUNP",
          "book": 40,
          "chapter": 13,
          "verse": 19,
          "text": "凡聽見天國道理不明白的，那惡者就來，把所撒在他心裏的奪了去；這就是撒在路旁的了。",
          "comment": "<a href='/CUNP/40/4/23'>太 4:23</a> 耶穌走遍<u>加利利</u>，在各會堂裏教訓人，傳天國的福音，醫治百姓各樣的病症。"
        },
        {
          "pk": 3506938,
          "translation": "CUNP",
          "book": 40,
          "chapter": 13,
          "verse": 20,
          "text": "撒在石頭地上的，就是人聽了道，當下歡喜領受，",
          "comment": "<a href='/CUNP/23/58/2'>賽 58:2</a> 他們天天尋求我，樂意明白我的道，好像行義的國民，不離棄他們神的典章，向我求問公義的判語，喜悅親近神。<p><a href='/CUNP/26/33/31-32'>結 33:31-32</a> 他們來到你這裏如同民來<na>聚會</na>，坐在你面前彷彿是我的民。他們聽你的話卻不去行；因為他們的口多顯愛情，心卻追隨財利。他們看你如善於奏樂、聲音幽雅之人所唱的雅歌，他們聽你的話卻不去行。<p><a href='/CUNP/43/5/35'>約 5:35</a> <u>約翰</u>是點著的明燈，你們情願暫時喜歡他的光。"
        },
        {
          "pk": 3506939,
          "translation": "CUNP",
          "book": 40,
          "chapter": 13,
          "verse": 21,
          "text": "只因心裏沒有根，不過是暫時的，及至為道遭了患難，或是受了逼迫，立刻就跌倒了。",
          "comment": "<a href='/CUNP/40/11/6'>太 11:6</a> 凡不因我跌倒的就有福了！」<p><a href='/CUNP/55/1/15'>提後 1:15</a> 凡在<u>亞細亞</u>的人都離棄我，這是你知道的，其中有<u>腓吉路</u>和<u>黑摩其尼</u>。"
        },
        {
          "pk": 3506940,
          "translation": "CUNP",
          "book": 40,
          "chapter": 13,
          "verse": 22,
          "text": "撒在荊棘裏的，就是人聽了道，後來有世上的思慮、錢財的迷惑把道擠住了，不能結實。",
          "comment": "<a href='/CUNP/40/19/23'>太 19:23</a> 耶穌對門徒說：「我實在告訴你們，財主進天國是難的。<p><a href='/CUNP/41/10/23'>可 10:23</a> 耶穌周圍一看，對門徒說：「有錢財的人進神的國是何等地難哪！」<p><a href='/CUNP/42/18/24'>路 18:24</a> 耶穌看見他，就說：「有錢財的人進神的國是何等的難哪！<p><a href='/CUNP/54/6/9'>提前 6:9</a> 但那些想要發財的人，就陷在迷惑、落在網羅和許多無知有害的私慾裏，叫人沉在敗壞和滅亡中。<p><a href='/CUNP/55/4/10'>提後 4:10</a> 因為<u>底馬</u>貪愛現今的世界，就離棄我往<u>帖撒羅尼迦</u>去了；<u>革勒士</u>往<u>加拉太</u>去；<u>提多</u>往<u>撻馬太</u>去；<br><a href='/CUNP/24/4/3'>耶 4:3</a> 耶和華對<u>猶大</u>和<u>耶路撒冷</u>人如此說：要開墾你們的荒地，不要撒種在荊棘中。"
        },
        {
          "pk": 3506941,
          "translation": "CUNP",
          "book": 40,
          "chapter": 13,
          "verse": 23,
          "text": "撒在好地上的，就是人聽道明白了，後來結實，有一百倍的，有六十倍的，有三十倍的。」"
        },
        {
          "pk": 3506942,
          "translation": "CUNP",
          "book": 40,
          "chapter": 13,
          "verse": 24,
          "text": "耶穌又設個比喻對他們說：「天國好像人撒好種在田裏，"
        },
        {
          "pk": 3506943,
          "translation": "CUNP",
          "book": 40,
          "chapter": 13,
          "verse": 25,
          "text": "及至人睡覺的時候，有仇敵來，將稗子撒在麥子裏就走了。"
        },
        {
          "pk": 3506944,
          "translation": "CUNP",
          "book": 40,
          "chapter": 13,
          "verse": 26,
          "text": "到長苗吐穗的時候，稗子也顯出來。"
        },
        {
          "pk": 3506945,
          "translation": "CUNP",
          "book": 40,
          "chapter": 13,
          "verse": 27,
          "text": "田主的僕人來告訴他說：『主啊，你不是撒好種在田裏嗎？從哪裏來的稗子呢？』"
        },
        {
          "pk": 3506946,
          "translation": "CUNP",
          "book": 40,
          "chapter": 13,
          "verse": 28,
          "text": "主人說：『這是仇敵做的。』僕人說：『你要我們去薅出來嗎？』"
        },
        {
          "pk": 3506947,
          "translation": "CUNP",
          "book": 40,
          "chapter": 13,
          "verse": 29,
          "text": "主人說：『不必，恐怕薅稗子，連麥子也拔出來。"
        },
        {
          "pk": 3506948,
          "translation": "CUNP",
          "book": 40,
          "chapter": 13,
          "verse": 30,
          "text": "容這兩樣一齊長，等著收割。當收割的時候，我要對收割的人說，先將稗子薅出來，捆成捆，留著燒；惟有麥子要收在倉裏。』」",
          "comment": "<a href='/CUNP/40/3/12'>太 3:12</a> 他手裏拿著簸箕，要揚淨他的場，把麥子收在倉裏，把糠用不滅的火燒盡了。」"
        },
        {
          "pk": 3506949,
          "translation": "CUNP",
          "book": 40,
          "chapter": 13,
          "verse": 31,
          "text": "他又設個比喻對他們說：「天國好像一粒芥菜種，有人拿去種在田裏。",
          "comment": "<a href='/CUNP/23/2/2-3'>賽 2:2-3</a> 末後的日子，耶和華殿的山必堅立，超乎諸山，高舉過於萬嶺；萬民都要流歸這山。必有許多國的民前往，說：來吧，我們登耶和華的山，奔<u>雅各</u>神的殿。主必將他的道教訓我們；我們也要行他的路。因為訓誨必出於<u>錫安</u>；耶和華的言語必出於<u>耶路撒冷</u>。<p><a href='/CUNP/33/4/1'>彌 4:1</a> 末後的日子，耶和華殿的山必堅立，超乎諸山，高舉過於萬嶺；萬民都要流歸這山。<p><a href='/CUNP/41/4/30'>可 4:30</a> 又說：「神的國，我們可用甚麼比較呢？可用甚麼比喻表明呢？<p><a href='/CUNP/42/13/18-19'>路 13:18-19</a> 耶穌說：「神的國好像甚麼？我拿甚麼來比較呢？好像一粒芥菜種，有人拿去種在園子裏，長大成樹，天上的飛鳥宿在它的枝上。」"
        },
        {
          "pk": 3506950,
          "translation": "CUNP",
          "book": 40,
          "chapter": 13,
          "verse": 32,
          "text": "這原是百種裏最小的，等到長起來，卻比各樣的菜都大，且成了樹，天上的飛鳥來宿在它的枝上。」"
        },
        {
          "pk": 3506951,
          "translation": "CUNP",
          "book": 40,
          "chapter": 13,
          "verse": 33,
          "text": "他又對他們講個比喻說：「天國好像麵酵，有婦人拿來，藏在三斗麵裏，直等全團都發起來。」",
          "comment": "<a href='/CUNP/42/13/20'>路 13:20</a> 又說：「我拿甚麼來比神的國呢？"
        },
        {
          "pk": 3506952,
          "translation": "CUNP",
          "book": 40,
          "chapter": 13,
          "verse": 34,
          "text": "這都是耶穌用比喻對眾人說的話；若不用比喻，就不對他們說甚麼。",
          "comment": "<a href='/CUNP/41/4/33-34'>可 4:33-34</a> 耶穌用許多這樣的比喻，照他們所能聽的，對他們講道。若不用比喻，就不對他們講；沒有人的時候，就把一切的道講給門徒聽。"
        },
        {
          "pk": 3506953,
          "translation": "CUNP",
          "book": 40,
          "chapter": 13,
          "verse": 35,
          "text": "這是要應驗先知的話，說：我要開口用比喻，把創世以來所隱藏的事發明出來。",
          "comment": "<a href='/CUNP/19/78/2'>詩 78:2</a> 我要開口說比喻；我要說出古時的謎語，<br><a href='/CUNP/45/16/25-26'>羅 16:25-26</a> 惟有神能照我所傳的福音和所講的耶穌基督，並照永古隱藏不言的奧祕，堅固你們的心。這奧祕如今顯明出來，而且按著永生神的命，藉眾先知的書指示萬國的民，使他們信服真道。<p><a href='/CUNP/46/2/7'>林前 2:7</a> 我們講的，乃是從前所隱藏、神奧祕的智慧，就是神在萬世以前預定使我們得榮耀的。<p><a href='/CUNP/49/3/9'>弗 3:9</a> 又使眾人都明白，這歷代以來隱藏在創造萬物之神裏的奧祕是如何安排的，<p><a href='/CUNP/51/1/26'>西 1:26</a> 這道理就是歷世歷代所隱藏的奧祕；但如今向他的聖徒顯明了。"
        },
        {
          "pk": 3506954,
          "translation": "CUNP",
          "book": 40,
          "chapter": 13,
          "verse": 36,
          "text": "當下，耶穌離開眾人，進了房子。他的門徒進前來，說：「請把田間稗子的比喻講給我們聽。」"
        },
        {
          "pk": 3506955,
          "translation": "CUNP",
          "book": 40,
          "chapter": 13,
          "verse": 37,
          "text": "他回答說：「那撒好種的就是人子；"
        },
        {
          "pk": 3506956,
          "translation": "CUNP",
          "book": 40,
          "chapter": 13,
          "verse": 38,
          "text": "田地就是世界；好種就是天國之子；稗子就是那惡者之子；",
          "comment": "<a href='/CUNP/40/24/14'>太 24:14</a> 這天國的福音要傳遍天下，對萬民作見證，然後末期才來到。」<p><a href='/CUNP/40/28/19'>28:19</a> 所以，你們要去，使萬民作我的門徒，奉父、子、聖靈的名給他們施洗<small>〔或作「給他們施洗，歸於父子聖靈的名。」〕</small>。<p><a href='/CUNP/41/16/15'>可 16:15</a>, <a href='/CUNP/41/16/20'>20</a> 他又對他們說：「你們往普天下去，傳福音給萬民聽<small>〔「萬民」原文作「凡受造的」〕</small>。……門徒出去，到處宣傳<na>福音</na>。主和他們同工，用神蹟隨著，證實所傳的道。阿們！<p><a href='/CUNP/42/24/47'>路 24:47</a> 並且人要奉他的名傳悔改、赦罪的道，從<u>耶路撒冷</u>起直傳到萬邦。<p><a href='/CUNP/45/10/18'>羅 10:18</a> 但我說，人沒有聽見嗎？誠然聽見了。他們的聲音傳遍天下；他們的言語傳到地極。<p><a href='/CUNP/51/1/6'>西 1:6</a> 這福音傳到你們那裏，也傳到普天之下，並且結果，增長，如同在你們中間，自從你們聽見福音，真知道神恩惠的日子一樣。<br><a href='/CUNP/1/3/13'>創 3:13</a> 耶和華神對女人說：「你做的是甚麼事呢？」女人說：「那蛇引誘我，我就吃了。」<p><a href='/CUNP/43/8/44'>約 8:44</a> 你們是出於你們的父魔鬼，你們父的私慾你們偏要行。他從起初是殺人的，不守真理，因他心裏沒有真理。他說謊是出於自己；因他本來是說謊的，也是說謊之人的父。<p><a href='/CUNP/44/13/10'>徒 13:10</a> 說：「你這充滿各樣詭詐奸惡，魔鬼的兒子，眾善的仇敵，你混亂主的正道還不止住嗎？<p><a href='/CUNP/62/3/8'>約壹 3:8</a> 犯罪的是屬魔鬼，因為魔鬼從起初就犯罪。神的兒子顯現出來，為要除滅魔鬼的作為。"
        },
        {
          "pk": 3506957,
          "translation": "CUNP",
          "book": 40,
          "chapter": 13,
          "verse": 39,
          "text": "撒稗子的仇敵就是魔鬼；收割的時候就是世界的末了；收割的人就是天使。",
          "comment": "<a href='/CUNP/29/3/13'>珥 3:13</a> 開鐮吧！因為莊稼熟了；踐踏吧！因為酒醡滿了。酒池盈溢；他們的罪惡甚大。<p><a href='/CUNP/66/14/15'>啟 14:15</a> 又有一位天使從殿中出來，向那坐在雲上的大聲喊著說：「伸出你的鐮刀來收割；因為收割的時候已經到了，地上的莊稼已經熟透了。」"
        },
        {
          "pk": 3506958,
          "translation": "CUNP",
          "book": 40,
          "chapter": 13,
          "verse": 40,
          "text": "將稗子薅出來用火焚燒，世界的末了也要如此。"
        },
        {
          "pk": 3506959,
          "translation": "CUNP",
          "book": 40,
          "chapter": 13,
          "verse": 41,
          "text": "人子要差遣使者，把一切叫人跌倒的和作惡的，從他國裏挑出來，",
          "comment": "<a href='/CUNP/40/18/7'>太 18:7</a> 這世界有禍了，因為將人絆倒；絆倒人的事是免不了的，但那絆倒人的有禍了！<p><a href='/CUNP/61/2/1-2'>彼後 2:1-2</a> 從前在百姓中有假先知起來，將來在你們中間也必有假師傅，私自引進陷害人的異端，連買他們的主他們也不承認，自取速速地滅亡。將有許多人隨從他們邪淫的行為，便叫真道因他們的緣故被毀謗。"
        },
        {
          "pk": 3506960,
          "translation": "CUNP",
          "book": 40,
          "chapter": 13,
          "verse": 42,
          "text": "丟在火爐裏；在那裏必要哀哭切齒了。",
          "comment": "<a href='/CUNP/40/8/12'>太 8:12</a> 惟有本國的子民竟被趕到外邊黑暗裏去，在那裏必要哀哭切齒了。」<p><a href='/CUNP/40/13/50'>13:50</a> 丟在火爐裏；在那裏必要哀哭切齒了。」<br><a href='/CUNP/40/3/12'>太 3:12</a> 他手裏拿著簸箕，要揚淨他的場，把麥子收在倉裏，把糠用不滅的火燒盡了。」<p><a href='/CUNP/66/19/20'>啟 19:20</a> 那獸被擒拿；那在獸面前曾行奇事、迷惑受獸印記和拜獸像之人的假先知，也與獸同被擒拿。他們兩個就活活地被扔在燒著硫磺的火湖裏；<p><a href='/CUNP/66/20/10'>20:10</a> 那迷惑他們的魔鬼被扔在硫磺的火湖裏，就是獸和假先知所在的地方。他們必晝夜受痛苦，直到永永遠遠。"
        },
        {
          "pk": 3506961,
          "translation": "CUNP",
          "book": 40,
          "chapter": 13,
          "verse": 43,
          "text": "那時，義人在他們父的國裏，要發出光來，像太陽一樣。有耳<i>可聽</i>的，就應當聽！」",
          "comment": "<a href='/CUNP/40/13/9'>太 13:9</a> 有耳<na>可聽</na>的，就應當聽！」<br><a href='/CUNP/27/12/3'>但 12:3</a> 智慧人必發光如同天上的光；那使多人歸義的，必發光如星，直到永永遠遠。<p><a href='/CUNP/46/15/42-43'>林前 15:42-43</a>, <a href='/CUNP/46/15/58'>58</a> 死人復活也是這樣：所種的是必朽壞的，復活的是不朽壞的；所種的是羞辱的，復活的是榮耀的；所種的是軟弱的，復活的是強壯的；……所以，我親愛的弟兄們，你們務要堅固，不可搖動，常常竭力多做主工；因為知道，你們的勞苦在主裏面不是徒然的。"
        },
        {
          "pk": 3506962,
          "translation": "CUNP",
          "book": 40,
          "chapter": 13,
          "verse": 44,
          "text": "「天國好像寶貝藏在地裏，人遇見了就把它藏起來，歡歡喜喜地去變賣一切所有的，買這塊地。",
          "comment": "<a href='/CUNP/23/55/1'>賽 55:1</a> 你們一切乾渴的都當就近水來；沒有銀錢的也可以來。你們都來，買了吃；不用銀錢，不用價值，也來買酒和奶。<p><a href='/CUNP/66/3/18'>啟 3:18</a> 我勸你向我買火煉的金子，叫你富足；又買白衣穿上，叫你赤身的羞恥不露出來；又買眼藥擦你的眼睛，使你能看見。<br><a href='/CUNP/50/3/7-8'>腓 3:7-8</a> 只是我先前以為與我有益的，我現在因基督都當作有損的。不但如此，我也將萬事當作有損的，因我以認識我主基督耶穌為至寶。我為他已經丟棄萬事，看作糞土，為要得著基督；"
        },
        {
          "pk": 3506963,
          "translation": "CUNP",
          "book": 40,
          "chapter": 13,
          "verse": 45,
          "text": "天國又好像買賣人尋找好珠子，"
        },
        {
          "pk": 3506964,
          "translation": "CUNP",
          "book": 40,
          "chapter": 13,
          "verse": 46,
          "text": "遇見一顆重價的珠子，就去變賣他一切所有的，買了這顆珠子。",
          "comment": "<a href='/CUNP/20/2/4'>箴 2:4</a> 尋找它，如尋找銀子，搜求它，如搜求隱藏的珍寶，<p><a href='/CUNP/20/3/14-15'>3:14-15</a> 因為得智慧勝過得銀子，其利益強如精金，比珍珠<small>〔或作「紅寶石」〕</small>寶貴；你一切所喜愛的，都不足與比較。<p><a href='/CUNP/20/8/10'>8:10</a>, <a href='/CUNP/20/8/19'>19</a> 你們當受我的教訓，不受白銀；寧得知識，勝過黃金。……我的果實勝過黃金，強如精金；我的出產超乎高銀。"
        },
        {
          "pk": 3506965,
          "translation": "CUNP",
          "book": 40,
          "chapter": 13,
          "verse": 47,
          "text": "天國又好像網撒在海裏，聚攏各樣水族，",
          "comment": "<a href='/CUNP/40/22/10'>太 22:10</a> 那些僕人就出去，到大路上，凡遇見的，不論善惡都召聚了來，筵席上就坐滿了客。"
        },
        {
          "pk": 3506966,
          "translation": "CUNP",
          "book": 40,
          "chapter": 13,
          "verse": 48,
          "text": "網既滿了，人就拉上岸來，坐下，揀好的收在器具裏，將不好的丟棄了。"
        },
        {
          "pk": 3506967,
          "translation": "CUNP",
          "book": 40,
          "chapter": 13,
          "verse": 49,
          "text": "世界的末了也要這樣。天使要出來，從義人中把惡人分別出來，",
          "comment": "<a href='/CUNP/40/25/32'>太 25:32</a> 萬民都要聚集在他面前。他要把他們分別出來，好像牧羊的分別綿羊山羊一般，"
        },
        {
          "pk": 3506968,
          "translation": "CUNP",
          "book": 40,
          "chapter": 13,
          "verse": 50,
          "text": "丟在火爐裏；在那裏必要哀哭切齒了。」",
          "comment": "<a href='/CUNP/40/13/42'>太 13:42</a> 丟在火爐裏；在那裏必要哀哭切齒了。"
        },
        {
          "pk": 3506969,
          "translation": "CUNP",
          "book": 40,
          "chapter": 13,
          "verse": 51,
          "text": "<i>耶穌說</i>：「這一切的話你們都明白了嗎？」他們說：「我們明白了。」"
        },
        {
          "pk": 3506970,
          "translation": "CUNP",
          "book": 40,
          "chapter": 13,
          "verse": 52,
          "text": "他說：「凡文士受教作天國的門徒，就像一個家主從他庫裏拿出新舊的東西來。」",
          "comment": "<a href='/CUNP/22/7/13'>歌 7:13</a> 風茄放香，在我們的門內有各樣新陳佳美的果子；我的良人，這都是我為你存留的。"
        },
        {
          "pk": 3506971,
          "translation": "CUNP",
          "book": 40,
          "chapter": 13,
          "verse": 53,
          "text": "耶穌說完了這些比喻，就離開那裏，"
        },
        {
          "pk": 3506972,
          "translation": "CUNP",
          "book": 40,
          "chapter": 13,
          "verse": 54,
          "text": "來到自己的家鄉，在會堂裏教訓人，甚至他們都希奇，說：「這人從哪裏有這等智慧和異能呢？",
          "comment": "<a href='/CUNP/40/2/23'>太 2:23</a> 到了一座城，名叫<u>拿撒勒</u>，就住在那裏。這是要應驗先知所說，他將稱為<u>拿撒勒</u>人的話了。<p><a href='/CUNP/41/6/1'>可 6:1</a> 耶穌離開那裏，來到自己的家鄉；門徒也跟從他。<p><a href='/CUNP/42/4/16'>路 4:16</a>, <a href='/CUNP/42/4/23'>23</a> 耶穌來到<u>拿撒勒</u>，就是他長大的地方。在安息日，照他平常的規矩進了會堂，站起來要念<na>聖經</na>。……耶穌對他們說：「你們必引這俗語向我說：『醫生，你醫治自己吧！我們聽見你在<u>迦百農</u>所行的事，也當行在你自己家鄉裏』」；"
        },
        {
          "pk": 3506973,
          "translation": "CUNP",
          "book": 40,
          "chapter": 13,
          "verse": 55,
          "text": "這不是木匠的兒子嗎？他母親不是叫<e>馬利亞</e>嗎？他弟兄們不是叫<e>雅各</e>、<e>約西</e><sup>〔有古卷作「約瑟」〕</sup>、<e>西門</e>、<e>猶大</e>嗎？",
          "comment": "<a href='/CUNP/40/12/46'>太 12:46</a> 耶穌還對眾人說話的時候，不料他母親和他弟兄站在外邊，要與他說話。<br><a href='/CUNP/23/49/7'>賽 49:7</a> 救贖主──<u>以色列</u>的聖者耶和華對那被人所藐視、本國所憎惡、官長所虐待的如此說：君王要看見就站起，首領也要下拜；都因信實的耶和華，就是揀選你──<u>以色列</u>的聖者。<p><a href='/CUNP/41/6/3'>可 6:3</a> 這不是那木匠嗎？不是<u>馬利亞</u>的兒子<u>雅各</u>、<u>約西</u>、<u>猶大</u>、<u>西門</u>的長兄嗎？他妹妹們不也是在我們這裏嗎？」他們就厭棄他<small>〔「厭棄他」原文作「因他跌倒」〕</small>。<p><a href='/CUNP/42/3/23'>路 3:23</a> 耶穌開頭<na>傳道</na>，年紀約有三十歲。依人看來，他是<u>約瑟</u>的兒子；<u>約瑟</u>是<u>希里</u>的兒子；<p><a href='/CUNP/43/6/42'>約 6:42</a> 說：「這不是<u>約瑟</u>的兒子耶穌嗎？他的父母我們豈不認得嗎？他如今怎麼說『我是從天上降下來的』呢？」<br><a href='/CUNP/41/15/40'>可 15:40</a> 還有些婦女遠遠地觀看；內中有<u>抹大拉</u>的<u>馬利亞</u>，又有小<u>雅各</u>和<u>約西</u>的母親<u>馬利亞</u>，並有<u>撒羅米</u>，"
        },
        {
          "pk": 3506974,
          "translation": "CUNP",
          "book": 40,
          "chapter": 13,
          "verse": 56,
          "text": "他妹妹們不是都在我們這裏嗎？這人從哪裏有這一切的事呢？」"
        },
        {
          "pk": 3506975,
          "translation": "CUNP",
          "book": 40,
          "chapter": 13,
          "verse": 57,
          "text": "他們就厭棄他<sup>〔「厭棄他」原文作「因他跌倒」〕</sup>。耶穌對他們說：「大凡先知，除了本地本家之外，沒有不被人尊敬的。」",
          "comment": "<a href='/CUNP/42/4/24'>路 4:24</a> 又說：「我實在告訴你們，沒有先知在自己家鄉被人悅納的。<p><a href='/CUNP/43/4/44'>約 4:44</a> 因為耶穌自己作過見證說：「先知在本地是沒有人尊敬的。」<br><a href='/CUNP/40/11/6'>太 11:6</a> 凡不因我跌倒的就有福了！」<p><a href='/CUNP/41/6/3-4'>可 6:3-4</a> 這不是那木匠嗎？不是<u>馬利亞</u>的兒子<u>雅各</u>、<u>約西</u>、<u>猶大</u>、<u>西門</u>的長兄嗎？他妹妹們不也是在我們這裏嗎？」他們就厭棄他<small>〔「厭棄他」原文作「因他跌倒」〕</small>。耶穌對他們說：「大凡先知，除了本地、親屬、本家之外，沒有不被人尊敬的。」"
        },
        {
          "pk": 3506976,
          "translation": "CUNP",
          "book": 40,
          "chapter": 13,
          "verse": 58,
          "text": "耶穌因為他們不信，就在那裏不多行異能了。",
          "comment": "<a href='/CUNP/41/6/5-6'>可 6:5-6</a> 耶穌就在那裏不得行甚麼異能，不過按手在幾個病人身上，治好他們。他也詫異他們不信，就往周圍鄉村教訓人去了。"
        }
      ]
    },
    {
      "chapter": 14,
      "verses": [
        {
          "pk": 3506977,
          "translation": "CUNP",
          "book": 40,
          "chapter": 14,
          "verse": 1,
          "text": "那時，分封的王<e>希律</e>聽見耶穌的名聲，",
          "comment": "<a href='/CUNP/41/6/14'>可 6:14</a> 耶穌的名聲傳揚出來。<u>希律</u>王聽見了，就說：「施洗的<u>約翰</u>從死裏復活了，所以這些異能由他裏面發出來。」<p><a href='/CUNP/42/9/7'>路 9:7</a> 分封的王<u>希律</u>聽見耶穌所做的一切事，就游移不定；因為有人說：「是<u>約翰</u>從死裏復活」；"
        },
        {
          "pk": 3506978,
          "translation": "CUNP",
          "book": 40,
          "chapter": 14,
          "verse": 2,
          "text": "就對臣僕說：「這是施洗的<e>約翰</e>從死裏復活，所以這些異能從他裏面發出來。」"
        },
        {
          "pk": 3506979,
          "translation": "CUNP",
          "book": 40,
          "chapter": 14,
          "verse": 3,
          "text": "起先，<e>希律</e>為他兄弟<e>腓力</e>的妻子<e>希羅底</e>的緣故，把<e>約翰</e>拿住，鎖在監裏。",
          "comment": "<a href='/CUNP/41/6/17'>可 6:17</a> 先是<u>希律</u>為他兄弟<u>腓力</u>的妻子<u>希羅底</u>的緣故，差人去拿住<u>約翰</u>，鎖在監裏，因為<u>希律</u>已經娶了那婦人。<p><a href='/CUNP/42/3/19-20'>路 3:19-20</a> 只是分封的王<u>希律</u>，因他兄弟之妻<u>希羅底</u>的緣故，並因他所行的一切惡事，受了<u>約翰</u>的責備；又另外添了一件，就是把<u>約翰</u>收在監裏。"
        },
        {
          "pk": 3506980,
          "translation": "CUNP",
          "book": 40,
          "chapter": 14,
          "verse": 4,
          "text": "因為<e>約翰</e>曾對他說：「你娶這婦人是不合理的。」",
          "comment": "<a href='/CUNP/3/18/16'>利 18:16</a> 不可露你弟兄妻子的下體；這本是你弟兄的下體。<p><a href='/CUNP/3/20/21'>20:21</a> 人若娶弟兄之妻，這本是污穢的事，羞辱了他的弟兄；二人必無子女。"
        },
        {
          "pk": 3506981,
          "translation": "CUNP",
          "book": 40,
          "chapter": 14,
          "verse": 5,
          "text": "<e>希律</e>就想要殺他，只是怕百姓，因為他們以<e>約翰</e>為先知。",
          "comment": "<a href='/CUNP/40/21/26'>太 21:26</a> 若說『從人間來』，我們又怕百姓，因為他們都以<u>約翰</u>為先知。」<p><a href='/CUNP/42/20/6'>路 20:6</a> 若說『從人間來』，百姓都要用石頭打死我們，因為他們信<u>約翰</u>是先知。」"
        },
        {
          "pk": 3506982,
          "translation": "CUNP",
          "book": 40,
          "chapter": 14,
          "verse": 6,
          "text": "到了<e>希律</e>的生日，<e>希羅底</e>的女兒在眾人面前跳舞，使<e>希律</e>歡喜。"
        },
        {
          "pk": 3506983,
          "translation": "CUNP",
          "book": 40,
          "chapter": 14,
          "verse": 7,
          "text": "<e>希律</e>就起誓，應許隨她所求的給她。"
        },
        {
          "pk": 3506984,
          "translation": "CUNP",
          "book": 40,
          "chapter": 14,
          "verse": 8,
          "text": "女兒被母親所使，就說：「請把施洗<e>約翰</e>的頭放在盤子裏，拿來給我。」"
        },
        {
          "pk": 3506985,
          "translation": "CUNP",
          "book": 40,
          "chapter": 14,
          "verse": 9,
          "text": "王便憂愁，但因他所起的誓，又因同席的人，就吩咐給她；"
        },
        {
          "pk": 3506986,
          "translation": "CUNP",
          "book": 40,
          "chapter": 14,
          "verse": 10,
          "text": "於是打發人去，在監裏斬了<e>約翰</e>，"
        },
        {
          "pk": 3506987,
          "translation": "CUNP",
          "book": 40,
          "chapter": 14,
          "verse": 11,
          "text": "把頭放在盤子裏，拿來給了女子；女子拿去給她母親。"
        },
        {
          "pk": 3506988,
          "translation": "CUNP",
          "book": 40,
          "chapter": 14,
          "verse": 12,
          "text": "<e>約翰</e>的門徒來，把屍首領去埋葬了，就去告訴耶穌。"
        },
        {
          "pk": 3506989,
          "translation": "CUNP",
          "book": 40,
          "chapter": 14,
          "verse": 13,
          "text": "耶穌聽見了，就上船從那裏獨自退到野地裏去。眾人聽見，就從各城裏步行跟隨他。",
          "comment": "<a href='/CUNP/40/10/23'>太 10:23</a> 有人在這城裏逼迫你們，就逃到那城裏去。我實在告訴你們，<u>以色列</u>的城邑，你們還沒有走遍，人子就到了。<p><a href='/CUNP/40/12/15'>12:15</a> 耶穌知道了，就離開那裏，有許多人跟著他。他把其中有病的人都治好了；<p><a href='/CUNP/41/6/32'>可 6:32</a> 他們就坐船，暗暗地往曠野地方去。<p><a href='/CUNP/42/9/19'>路 9:19</a> 他們說：「有人說是施洗的<u>約翰</u>；有人說是<u>以利亞</u>；還有人說是古時的一個先知又活了。」<p><a href='/CUNP/43/6/1-2'>約 6:1-2</a> 這事以後，耶穌渡過<u>加利利海</u>，就是<u>提比哩亞海</u>。有許多人因為看見他在病人身上所行的神蹟，就跟隨他。"
        },
        {
          "pk": 3506990,
          "translation": "CUNP",
          "book": 40,
          "chapter": 14,
          "verse": 14,
          "text": "耶穌出來，見有許多的人，就憐憫他們，治好了他們的病人。",
          "comment": "<a href='/CUNP/40/9/36'>太 9:36</a> 他看見許多的人，就憐憫他們；因為他們困苦流離，如同羊沒有牧人一般。<p><a href='/CUNP/41/6/34'>可 6:34</a> 耶穌出來，見有許多的人，就憐憫他們，因為他們如同羊沒有牧人一般，於是開口教訓他們許多道理。"
        },
        {
          "pk": 3506991,
          "translation": "CUNP",
          "book": 40,
          "chapter": 14,
          "verse": 15,
          "text": "天將晚的時候，門徒進前來，說：「這是野地，時候已經過了，請叫眾人散開，他們好往村子裏去，自己買吃的。」",
          "comment": "<a href='/CUNP/41/6/35'>可 6:35</a> 天已經晚了，門徒進前來，說：「這是野地，天已經晚了，<p><a href='/CUNP/42/9/12'>路 9:12</a> 日頭快要平西，十二個門徒來對他說：「請叫眾人散開，他們好往四面鄉村裏去借宿找吃的，因為我們這裏是野地。」<p><a href='/CUNP/43/6/5'>約 6:5</a> 耶穌舉目看見許多人來，就對<u>腓力</u>說：「我們從哪裏買餅叫這些人吃呢？」"
        },
        {
          "pk": 3506992,
          "translation": "CUNP",
          "book": 40,
          "chapter": 14,
          "verse": 16,
          "text": "耶穌說：「不用他們去，你們給他們吃吧！」"
        },
        {
          "pk": 3506993,
          "translation": "CUNP",
          "book": 40,
          "chapter": 14,
          "verse": 17,
          "text": "門徒說：「我們這裏只有五個餅，兩條魚。」"
        },
        {
          "pk": 3506994,
          "translation": "CUNP",
          "book": 40,
          "chapter": 14,
          "verse": 18,
          "text": "耶穌說：「拿過來給我。」"
        },
        {
          "pk": 3506995,
          "translation": "CUNP",
          "book": 40,
          "chapter": 14,
          "verse": 19,
          "text": "於是吩咐眾人坐在草地上，就拿著這五個餅，兩條魚，望著天祝福，擘開餅，遞給門徒，門徒又遞給眾人。",
          "comment": "<a href='/CUNP/40/15/36'>太 15:36</a> 拿著這七個餅和幾條魚，祝謝了，擘開，遞給門徒；門徒又遞給眾人。"
        },
        {
          "pk": 3506996,
          "translation": "CUNP",
          "book": 40,
          "chapter": 14,
          "verse": 20,
          "text": "他們都吃，並且吃飽了，把剩下的零碎收拾起來，裝滿了十二個籃子。"
        },
        {
          "pk": 3506997,
          "translation": "CUNP",
          "book": 40,
          "chapter": 14,
          "verse": 21,
          "text": "吃的人，除了婦女孩子，約有五千。"
        },
        {
          "pk": 3506998,
          "translation": "CUNP",
          "book": 40,
          "chapter": 14,
          "verse": 22,
          "text": "耶穌隨即催門徒上船，先渡到那邊去，等他叫眾人散開。"
        },
        {
          "pk": 3506999,
          "translation": "CUNP",
          "book": 40,
          "chapter": 14,
          "verse": 23,
          "text": "散了眾人以後，他就獨自上山去禱告。到了晚上，只有他一人在那裏。",
          "comment": "<a href='/CUNP/41/6/46'>可 6:46</a> 他既辭別了他們，就往山上去禱告。<br><a href='/CUNP/43/6/16'>約 6:16</a> 到了晚上，他的門徒下海邊去，"
        },
        {
          "pk": 3507000,
          "translation": "CUNP",
          "book": 40,
          "chapter": 14,
          "verse": 24,
          "text": "那時船在海中，因風不順，被浪搖撼。"
        },
        {
          "pk": 3507001,
          "translation": "CUNP",
          "book": 40,
          "chapter": 14,
          "verse": 25,
          "text": "夜裏四更天，耶穌在海面上走，往門徒那裏去。"
        },
        {
          "pk": 3507002,
          "translation": "CUNP",
          "book": 40,
          "chapter": 14,
          "verse": 26,
          "text": "門徒看見他在海面上走，就驚慌了，說：「是個鬼怪！」便害怕，喊叫起來。",
          "comment": "<a href='/CUNP/18/9/8'>伯 9:8</a> 他獨自鋪張蒼天，步行在海浪之上。"
        },
        {
          "pk": 3507003,
          "translation": "CUNP",
          "book": 40,
          "chapter": 14,
          "verse": 27,
          "text": "耶穌連忙對他們說：「你們放心，是我，不要怕！」"
        },
        {
          "pk": 3507004,
          "translation": "CUNP",
          "book": 40,
          "chapter": 14,
          "verse": 28,
          "text": "<e>彼得</e>說：「主，如果是你，請叫我從水面上走到你那裏去。」"
        },
        {
          "pk": 3507005,
          "translation": "CUNP",
          "book": 40,
          "chapter": 14,
          "verse": 29,
          "text": "耶穌說：「你來吧。」<e>彼得</e>就從船上下去，在水面上走，要到耶穌那裏去；"
        },
        {
          "pk": 3507006,
          "translation": "CUNP",
          "book": 40,
          "chapter": 14,
          "verse": 30,
          "text": "只因見風甚大，就害怕，將要沉下去，便喊著說：「主啊，救我！」"
        },
        {
          "pk": 3507007,
          "translation": "CUNP",
          "book": 40,
          "chapter": 14,
          "verse": 31,
          "text": "耶穌趕緊伸手拉住他，說：「你這小信的人哪，為甚麼疑惑呢？」"
        },
        {
          "pk": 3507008,
          "translation": "CUNP",
          "book": 40,
          "chapter": 14,
          "verse": 32,
          "text": "他們上了船，風就住了。"
        },
        {
          "pk": 3507009,
          "translation": "CUNP",
          "book": 40,
          "chapter": 14,
          "verse": 33,
          "text": "在船上的人都拜他，說：「你真是神的兒子了。」",
          "comment": "<a href='/CUNP/19/2/7'>詩 2:7</a> <na>受膏者說</na>：我要傳<na>聖</na>旨。耶和華曾對我說：你是我的兒子，我今日生你。<p><a href='/CUNP/41/1/1'>可 1:1</a> 神的兒子，耶穌基督福音的起頭。<p><a href='/CUNP/40/16/16'>太 16:16</a> <u>西門‧彼得</u>回答說：「你是基督，是永生神的兒子。」<p><a href='/CUNP/40/26/63'>26:63</a> 耶穌卻不言語。大祭司對他說：「我指著永生神叫你起誓告訴我們，你是神的兒子基督不是？」<p><a href='/CUNP/42/4/41'>路 4:41</a> 又有鬼從好些人身上出來，喊著說：「你是神的兒子。」耶穌斥責他們，不許他們說話，因為他們知道他是基督。<p><a href='/CUNP/43/1/49'>約 1:49</a> <u>拿但業</u>說：「拉比，你是神的兒子，你是<u>以色列</u>的王！」<p><a href='/CUNP/43/6/69'>6:69</a> 我們已經信了，又知道你是神的聖者。」<p><a href='/CUNP/44/8/37'>徒 8:37</a> <small>〔有古卷在此有（腓利說：「你若是一心相信，就可以。」他回答說：「我信耶穌基督是神的兒子。」）〕</small><p><a href='/CUNP/45/1/4'>羅 1:4</a> 按聖善的靈說，因從死裏復活，以大能顯明是神的兒子。"
        },
        {
          "pk": 3507010,
          "translation": "CUNP",
          "book": 40,
          "chapter": 14,
          "verse": 34,
          "text": "他們過了<i>海</i>，來到<e>革尼撒勒</e>地方。",
          "comment": "<a href='/CUNP/41/6/53'>可 6:53</a> 既渡過去，來到<u>革尼撒勒</u>地方，就靠了岸，"
        },
        {
          "pk": 3507011,
          "translation": "CUNP",
          "book": 40,
          "chapter": 14,
          "verse": 35,
          "text": "那裏的人一認出是耶穌，就打發人到周圍地方去，把所有的病人帶到他那裏，"
        },
        {
          "pk": 3507012,
          "translation": "CUNP",
          "book": 40,
          "chapter": 14,
          "verse": 36,
          "text": "只求耶穌准他們摸他的衣裳繸子；摸著的人就都好了。",
          "comment": "<a href='/CUNP/40/9/20'>太 9:20</a> 有一個女人，患了十二年的血漏，來到耶穌背後，摸他的衣裳繸子；<p><a href='/CUNP/41/3/10'>可 3:10</a> 他治好了許多人，所以凡有災病的，都擠進來要摸他。<p><a href='/CUNP/42/6/19'>路 6:19</a> 眾人都想要摸他；因為有能力從他身上發出來，醫好了他們。<p><a href='/CUNP/44/19/12'>徒 19:12</a> 甚至有人從<u>保羅</u>身上拿手巾或圍裙放在病人身上，病就退了，惡鬼也出去了。"
        }
      ]
    },
    {
      "chapter": 15,
      "verses": [
        {
          "pk": 3507013,
          "translation": "CUNP",
          "book": 40,
          "chapter": 15,
          "verse": 1,
          "text": "那時，有法利賽人和文士從<e>耶路撒冷</e>來見耶穌，說：",
          "comment": "<a href='/CUNP/41/7/1'>可 7:1</a> 有法利賽人和幾個文士從<u>耶路撒冷</u>來，到耶穌那裏聚集。"
        },
        {
          "pk": 3507014,
          "translation": "CUNP",
          "book": 40,
          "chapter": 15,
          "verse": 2,
          "text": "「你的門徒為甚麼犯古人的遺傳呢？因為吃飯的時候，他們不洗手。」",
          "comment": "<a href='/CUNP/51/2/8'>西 2:8</a> 你們要謹慎，恐怕有人用他的理學和虛空的妄言，不照著基督，乃照人間的遺傳和世上的小學就把你們擄去。<br><a href='/CUNP/41/7/5'>可 7:5</a> 法利賽人和文士問他說：「你的門徒為甚麼不照古人的遺傳，用俗手吃飯呢？」"
        },
        {
          "pk": 3507015,
          "translation": "CUNP",
          "book": 40,
          "chapter": 15,
          "verse": 3,
          "text": "耶穌回答說：「你們為甚麼因著你們的遺傳犯神的誡命呢？"
        },
        {
          "pk": 3507016,
          "translation": "CUNP",
          "book": 40,
          "chapter": 15,
          "verse": 4,
          "text": "神說：『當孝敬父母』；又說：『咒罵父母的，必治死他。』",
          "comment": "<a href='/CUNP/2/21/17'>出 21:17</a>「咒罵父母的，必要把他治死。<p><a href='/CUNP/3/20/9'>利 20:9</a> 凡咒罵父母的，總要治死他；他咒罵了父母，他的罪要歸到他身上<small>〔「罪」原文作「血」。本章同。〕</small>。<p><a href='/CUNP/5/27/16'>申 27:16</a>「『輕慢父母的，必受咒詛！』百姓都要說：『阿們！』<p><a href='/CUNP/20/20/20'>箴 20:20</a> 咒罵父母的，他的燈必滅，變為漆黑的黑暗。<p><a href='/CUNP/20/30/17'>30:17</a> 戲笑父親、藐視而不聽從母親的，他的眼睛必為谷中的烏鴉啄出來，為鷹雛所吃。<br><a href='/CUNP/2/20/12'>出 20:12</a>「當孝敬父母，使你的日子在耶和華──你神所賜你的地上得以長久。<p><a href='/CUNP/3/19/3'>利 19:3</a> 你們各人都當孝敬父母，也要守我的安息日。我是耶和華──你們的神。<p><a href='/CUNP/5/5/16'>申 5:16</a>「『當照耶和華──你神所吩咐的孝敬父母，使你得福，並使你的日子在耶和華──你神所賜你的地上得以長久。<p><a href='/CUNP/20/23/22'>箴 23:22</a> 你要聽從生你的父親；你母親老了，也不可藐視她。<p><a href='/CUNP/49/6/2'>弗 6:2</a>「要孝敬父母，使你得福，在世長壽。」這是第一條帶應許的誡命。"
        },
        {
          "pk": 3507017,
          "translation": "CUNP",
          "book": 40,
          "chapter": 15,
          "verse": 5,
          "text": "你們倒說：『無論何人對父母說：我所當奉給你的已經作了供獻，",
          "comment": "<a href='/CUNP/41/7/11-12'>可 7:11-12</a> 你們倒說：『人若對父母說：我所當奉給你的，已經作了各耳板』（各耳板就是供獻的意思），以後你們就不容他再奉養父母。"
        },
        {
          "pk": 3507018,
          "translation": "CUNP",
          "book": 40,
          "chapter": 15,
          "verse": 6,
          "text": "他就可以不孝敬父母。』這就是你們藉著遺傳，廢了神的誡命。"
        },
        {
          "pk": 3507019,
          "translation": "CUNP",
          "book": 40,
          "chapter": 15,
          "verse": 7,
          "text": "假冒為善的人哪，<e>以賽亞</e>指著你們說的預言是不錯的。他說：<br/>",
          "comment": "<a href='/CUNP/41/7/6'>可 7:6</a> 耶穌說：「<u>以賽亞</u>指著你們假冒為善之人所說的預言是不錯的。如經上說：這百姓用嘴唇尊敬我，心卻遠離我。"
        },
        {
          "pk": 3507020,
          "translation": "CUNP",
          "book": 40,
          "chapter": 15,
          "verse": 8,
          "text": "這百姓用嘴唇尊敬我，心卻遠離我；<br/>",
          "comment": "<a href='/CUNP/23/29/13'>賽 29:13</a> 主說：因為這百姓親近我，用嘴唇尊敬我，心卻遠離我；他們敬畏我，不過是領受人的吩咐。<p><a href='/CUNP/26/33/31'>結 33:31</a> 他們來到你這裏如同民來<na>聚會</na>，坐在你面前彷彿是我的民。他們聽你的話卻不去行；因為他們的口多顯愛情，心卻追隨財利。"
        },
        {
          "pk": 3507021,
          "translation": "CUNP",
          "book": 40,
          "chapter": 15,
          "verse": 9,
          "text": "他們將人的吩咐當作道理教導人，所以拜我也是枉然。」",
          "comment": "<a href='/CUNP/23/29/13'>賽 29:13</a> 主說：因為這百姓親近我，用嘴唇尊敬我，心卻遠離我；他們敬畏我，不過是領受人的吩咐。<p><a href='/CUNP/51/2/18-22'>西 2:18-22</a> 不可讓人因著故意謙虛和敬拜天使，就奪去你們的獎賞。這等人拘泥在所見過的<small>〔有古卷作「這等人窺察所沒有見過的」〕</small>，隨著自己的慾心，無故地自高自大，不持定元首。全身既然靠著他，筋節得以相助聯絡，就因神大得長進。你們若是與基督同死，脫離了世上的小學，為甚麼仍像在世俗中活著、服從那「不可拿、不可嘗、不可摸」等類的規條呢？這都是照人所吩咐、所教導的。說到這一切，正用的時候就都敗壞了。<p><a href='/CUNP/56/1/14'>多 1:14</a> 不聽<u>猶太</u>人荒渺的言語和離棄真道之人的誡命。"
        },
        {
          "pk": 3507022,
          "translation": "CUNP",
          "book": 40,
          "chapter": 15,
          "verse": 10,
          "text": "耶穌就叫了眾人來，對他們說：「你們要聽，也要明白。",
          "comment": "<a href='/CUNP/41/7/14'>可 7:14</a> 耶穌又叫眾人來，對他們說：「你們都要聽我的話，也要明白。"
        },
        {
          "pk": 3507023,
          "translation": "CUNP",
          "book": 40,
          "chapter": 15,
          "verse": 11,
          "text": "入口的不能污穢人，出口的乃能污穢人。」",
          "comment": "<a href='/CUNP/44/10/15'>徒 10:15</a> 第二次有聲音向他說：「神所潔淨的，你不可當作俗物。」<p><a href='/CUNP/45/14/14'>羅 14:14</a>, <a href='/CUNP/45/14/17'>17</a>, <a href='/CUNP/45/14/20'>20</a> 我憑著主耶穌確知深信，凡物本來沒有不潔淨的；惟獨人以為不潔淨的，在他就不潔淨了。……因為神的國不在乎吃喝，只在乎公義、和平，並聖靈中的喜樂。……不可因食物毀壞神的工程。凡物固然潔淨，但有人因食物叫人跌倒，就是他的罪了。<p><a href='/CUNP/54/4/4'>提前 4:4</a> 凡神所造的物都是好的，若感謝著領受，就沒有一樣可棄的，<p><a href='/CUNP/56/1/15'>多 1:15</a> 在潔淨的人，凡物都潔淨；在污穢不信的人，甚麼都不潔淨，連心地和天良也都污穢了。"
        },
        {
          "pk": 3507024,
          "translation": "CUNP",
          "book": 40,
          "chapter": 15,
          "verse": 12,
          "text": "當時，門徒進前來對他說：「法利賽人聽見這話，不服，你知道嗎<sup>〔「不服」原文作「跌倒」〕</sup>？」"
        },
        {
          "pk": 3507025,
          "translation": "CUNP",
          "book": 40,
          "chapter": 15,
          "verse": 13,
          "text": "耶穌回答說：「凡栽種的物，若不是我天父栽種的，必要拔出來。",
          "comment": "<a href='/CUNP/43/15/2'>約 15:2</a> 凡屬我不結果子的枝子，他就剪去；凡結果子的，他就修理乾淨，使枝子結果子更多。<p><a href='/CUNP/46/3/12'>林前 3:12</a> 若有人用金、銀、寶石、草木、禾秸在這根基上建造，"
        },
        {
          "pk": 3507026,
          "translation": "CUNP",
          "book": 40,
          "chapter": 15,
          "verse": 14,
          "text": "任憑他們吧！他們是瞎眼領路的；若是瞎子領瞎子，兩個人都要掉在坑裏。」",
          "comment": "<a href='/CUNP/23/9/16'>賽 9:16</a> 因為，引導這百姓的使他們走錯了路；被引導的都必敗亡。<p><a href='/CUNP/39/2/8'>瑪 2:8</a> 你們卻偏離正道，使許多人在律法上跌倒。你們廢棄<na>我</na>與<u>利未</u>所立的約。這是萬軍之耶和華說的。<p><a href='/CUNP/40/23/16'>太 23:16</a>「你們這瞎眼領路的有禍了！你們說：『凡指著殿起誓的，這算不得甚麼；只是凡指著殿中金子起誓的，他就該謹守。』<p><a href='/CUNP/42/6/39'>路 6:39</a> 耶穌又用比喻對他們說：「瞎子豈能領瞎子，兩個人不是都要掉在坑裏嗎？"
        },
        {
          "pk": 3507027,
          "translation": "CUNP",
          "book": 40,
          "chapter": 15,
          "verse": 15,
          "text": "<e>彼得</e>對耶穌說：「請將這比喻講給我們聽。」",
          "comment": "<a href='/CUNP/41/7/17'>可 7:17</a> 耶穌離開眾人，進了屋子，門徒就問他這比喻的意思。"
        },
        {
          "pk": 3507028,
          "translation": "CUNP",
          "book": 40,
          "chapter": 15,
          "verse": 16,
          "text": "耶穌說：「你們到如今還不明白嗎？",
          "comment": "<a href='/CUNP/40/16/9'>太 16:9</a> 你們還不明白嗎？不記得那五個餅分給五千人、又收拾了多少籃子<na>的零碎</na>嗎？<p><a href='/CUNP/41/7/18'>可 7:18</a> 耶穌對他們說：「你們也是這樣不明白嗎？豈不曉得凡從外面進入的，不能污穢人，"
        },
        {
          "pk": 3507029,
          "translation": "CUNP",
          "book": 40,
          "chapter": 15,
          "verse": 17,
          "text": "豈不知凡入口的，是運到肚子裏，又落在茅廁裏嗎？",
          "comment": "<a href='/CUNP/46/6/13'>林前 6:13</a> 食物是為肚腹，肚腹是為食物；但神要叫這兩樣都廢壞。身子不是為淫亂，乃是為主；主也是為身子。"
        },
        {
          "pk": 3507030,
          "translation": "CUNP",
          "book": 40,
          "chapter": 15,
          "verse": 18,
          "text": "惟獨出口的，是從心裏發出來的，這才污穢人。",
          "comment": "<a href='/CUNP/59/3/6'>雅 3:6</a> 舌頭就是火，在我們百體中，舌頭是個罪惡的世界，能污穢全身，也能把生命的輪子點起來，並且是從地獄裏點著的。"
        },
        {
          "pk": 3507031,
          "translation": "CUNP",
          "book": 40,
          "chapter": 15,
          "verse": 19,
          "text": "因為從心裏發出來的，有惡念、凶殺、姦淫、苟合、偷盜、妄證、謗讟。",
          "comment": "<a href='/CUNP/1/6/5'>創 6:5</a> 耶和華見人在地上罪惡很大，終日所思想的盡都是惡，<p><a href='/CUNP/1/9/21'>9:21</a> 他喝了園中的酒便醉了，在帳棚裏赤著身子。<p><a href='/CUNP/20/6/14'>箴 6:14</a> 心中乖僻，常設惡謀，布散紛爭。<p><a href='/CUNP/24/17/9'>耶 17:9</a> 人心比萬物都詭詐，壞到極處，誰能識透呢？<p><a href='/CUNP/41/7/21'>可 7:21</a> 因為從裏面，就是從人心裏，發出惡念、苟合、"
        },
        {
          "pk": 3507032,
          "translation": "CUNP",
          "book": 40,
          "chapter": 15,
          "verse": 20,
          "text": "這都是污穢人的；至於不洗手吃飯，那卻不污穢人。」"
        },
        {
          "pk": 3507033,
          "translation": "CUNP",
          "book": 40,
          "chapter": 15,
          "verse": 21,
          "text": "耶穌離開那裏，退到<e>泰爾</e>、<e>西頓</e>的境內去。",
          "comment": "<a href='/CUNP/41/7/24'>可 7:24</a> 耶穌從那裏起身，往<u>泰爾</u>、<u>西頓</u>的境內去，進了一家，不願意人知道，卻隱藏不住。"
        },
        {
          "pk": 3507034,
          "translation": "CUNP",
          "book": 40,
          "chapter": 15,
          "verse": 22,
          "text": "有一個<e>迦南</e>婦人，從那地方出來，喊著說：「主啊，<e>大衛</e>的子孫，可憐我！我女兒被鬼附得甚苦。」"
        },
        {
          "pk": 3507035,
          "translation": "CUNP",
          "book": 40,
          "chapter": 15,
          "verse": 23,
          "text": "耶穌卻一言不答。門徒進前來，求他說：「這婦人在我們後頭喊叫，請打發她走吧。」"
        },
        {
          "pk": 3507036,
          "translation": "CUNP",
          "book": 40,
          "chapter": 15,
          "verse": 24,
          "text": "耶穌說：「我奉差遣不過是到<e>以色列</e>家迷失的羊那裏去。」",
          "comment": "<a href='/CUNP/40/10/5-6'>太 10:5-6</a> 耶穌差這十二個人去，吩咐他們說：「外邦人的路，你們不要走；<u>撒馬利亞</u>人的城，你們不要進；寧可往<u>以色列</u>家迷失的羊那裏去。<p><a href='/CUNP/44/8/25-26'>徒 8:25-26</a> 使徒既證明主道，而且傳講，就回<u>耶路撒冷</u>去，一路在<u>撒馬利亞</u>好些村莊傳揚福音。有主的一個使者對<u>腓利</u>說：「起來！向南走，往那從<u>耶路撒冷</u>下<u>迦薩</u>的路上去。」那路是曠野。<p><a href='/CUNP/44/13/46'>13:46</a> <u>保羅</u>和<u>巴拿巴</u>放膽說：「神的道先講給你們原是應當的；只因你們棄絕這道，斷定自己不配得永生，我們就轉向外邦人去。<p><a href='/CUNP/45/15/8'>羅 15:8</a> 我說，基督是為神真理作了受割禮人的執事，要證實所應許列祖的話，"
        },
        {
          "pk": 3507037,
          "translation": "CUNP",
          "book": 40,
          "chapter": 15,
          "verse": 25,
          "text": "那婦人來拜他，說：「主啊，幫助我！」"
        },
        {
          "pk": 3507038,
          "translation": "CUNP",
          "book": 40,
          "chapter": 15,
          "verse": 26,
          "text": "他回答說：「不好拿兒女的餅丟給狗吃。」",
          "comment": "<a href='/CUNP/40/7/6'>太 7:6</a> 不要把聖物給狗，也不要把你們的珍珠丟在豬前，恐怕牠踐踏了珍珠，轉過來咬你們。」<p><a href='/CUNP/50/3/2'>腓 3:2</a> 應當防備犬類，防備作惡的，防備妄自行割的。"
        },
        {
          "pk": 3507039,
          "translation": "CUNP",
          "book": 40,
          "chapter": 15,
          "verse": 27,
          "text": "婦人說：「主啊，不錯；但是狗也吃牠主人桌子上掉下來的碎渣兒。」"
        },
        {
          "pk": 3507040,
          "translation": "CUNP",
          "book": 40,
          "chapter": 15,
          "verse": 28,
          "text": "耶穌說：「婦人，你的信心是大的！照你所要的，給你成全了吧。」從那時候，她女兒就好了。"
        },
        {
          "pk": 3507041,
          "translation": "CUNP",
          "book": 40,
          "chapter": 15,
          "verse": 29,
          "text": "耶穌離開那地方，來到靠近<e>加利利</e>的海邊，就上山坐下。",
          "comment": "<a href='/CUNP/41/7/31'>可 7:31</a> 耶穌又離了<u>泰爾</u>的境界，經過<u>西頓</u>，就從<u>低加坡里</u>境內來到<u>加利利</u><u>海</u>。<br><a href='/CUNP/40/4/18'>太 4:18</a> 耶穌在<u>加利利海</u>邊行走，看見弟兄二人，就是那稱呼<u>彼得</u>的<u>西門</u>和他兄弟<u>安得烈</u>，在海裏撒網；他們本是打魚的。"
        },
        {
          "pk": 3507042,
          "translation": "CUNP",
          "book": 40,
          "chapter": 15,
          "verse": 30,
          "text": "有許多人到他那裏，帶著瘸子、瞎子、啞巴、有殘疾的，和好些別的病人，都放在他腳前；他就治好了他們。",
          "comment": "<a href='/CUNP/23/35/5-6'>賽 35:5-6</a> 那時，瞎子的眼必睜開；聾子的耳必開通。那時，瘸子必跳躍像鹿；啞巴的舌頭必能歌唱。在曠野必有水發出；在沙漠必有河湧流。<p><a href='/CUNP/40/11/5'>太 11:5</a> 就是瞎子看見，瘸子行走，長大痲瘋的潔淨，聾子聽見，死人復活，窮人有福音傳給他們。<p><a href='/CUNP/42/7/22'>路 7:22</a> 耶穌回答說：「你們去，把所看見所聽見的事告訴<u>約翰</u>，就是瞎子看見，瘸子行走，長大痲瘋的潔淨，聾子聽見，死人復活，窮人有福音傳給他們。"
        },
        {
          "pk": 3507043,
          "translation": "CUNP",
          "book": 40,
          "chapter": 15,
          "verse": 31,
          "text": "甚至眾人都希奇；因為看見啞巴說話，殘疾的痊癒，瘸子行走，瞎子看見，他們就歸榮耀給<e>以色列</e>的神。"
        },
        {
          "pk": 3507044,
          "translation": "CUNP",
          "book": 40,
          "chapter": 15,
          "verse": 32,
          "text": "耶穌叫門徒來，說：「我憐憫這眾人；因為他們同我在這裏已經三天，也沒有吃的了。我不願意叫他們餓著回去，恐怕在路上困乏。」",
          "comment": "<a href='/CUNP/41/8/1'>可 8:1</a> 那時，又有許多人聚集，並沒有甚麼吃的。耶穌叫門徒來，說："
        },
        {
          "pk": 3507045,
          "translation": "CUNP",
          "book": 40,
          "chapter": 15,
          "verse": 33,
          "text": "門徒說：「我們在這野地，哪裏有這麼多的餅叫這許多人吃飽呢？」",
          "comment": "<a href='/CUNP/12/4/43'>王下 4:43</a> 僕人說：「這一點豈可擺給一百人吃呢？」<u>以利沙</u>說：「你只管給眾人吃吧！因為耶和華如此說，眾人必吃了，還剩下。」"
        },
        {
          "pk": 3507046,
          "translation": "CUNP",
          "book": 40,
          "chapter": 15,
          "verse": 34,
          "text": "耶穌說：「你們有多少餅？」他們說：「有七個，還有幾條小魚。」"
        },
        {
          "pk": 3507047,
          "translation": "CUNP",
          "book": 40,
          "chapter": 15,
          "verse": 35,
          "text": "他就吩咐眾人坐在地上，"
        },
        {
          "pk": 3507048,
          "translation": "CUNP",
          "book": 40,
          "chapter": 15,
          "verse": 36,
          "text": "拿著這七個餅和幾條魚，祝謝了，擘開，遞給門徒；門徒又遞給眾人。",
          "comment": "<a href='/CUNP/9/9/13'>撒上 9:13</a> 在他還沒有上邱壇吃祭物之先，你們一進城必遇見他；因他未到，百姓不能吃，必等他先祝祭，然後請的客才吃。現在你們上去，這時候必遇見他。」<p><a href='/CUNP/42/22/19'>路 22:19</a> 又拿起餅來，祝謝了，就擘開，遞給他們，說：「這是我的身體，為你們捨的，你們也應當如此行，為的是記念我。」<br><a href='/CUNP/40/14/19'>太 14:19</a> 於是吩咐眾人坐在草地上，就拿著這五個餅，兩條魚，望著天祝福，擘開餅，遞給門徒，門徒又遞給眾人。"
        },
        {
          "pk": 3507049,
          "translation": "CUNP",
          "book": 40,
          "chapter": 15,
          "verse": 37,
          "text": "眾人都吃，並且吃飽了，收拾剩下的零碎，裝滿了七個筐子。"
        },
        {
          "pk": 3507050,
          "translation": "CUNP",
          "book": 40,
          "chapter": 15,
          "verse": 38,
          "text": "吃的人，除了婦女孩子，共有四千。"
        },
        {
          "pk": 3507051,
          "translation": "CUNP",
          "book": 40,
          "chapter": 15,
          "verse": 39,
          "text": "耶穌叫眾人散去，就上船，來到<e>馬加丹</e>的境界。",
          "comment": "<a href='/CUNP/41/8/10'>可 8:10</a> 隨即同門徒上船，來到<u>大瑪努他</u>境內。"
        }
      ]
    },
    {
      "chapter": 16,
      "verses": [
        {
          "pk": 3507052,
          "translation": "CUNP",
          "book": 40,
          "chapter": 16,
          "verse": 1,
          "text": "法利賽人和撒都該人來試探耶穌，請他從天上顯個神蹟給他們看。",
          "comment": "<a href='/CUNP/40/12/38'>太 12:38</a> 當時，有幾個文士和法利賽人對耶穌說：「夫子，我們願意你顯個神蹟給我們看。」<p><a href='/CUNP/41/8/11'>可 8:11</a> 法利賽人出來盤問耶穌，求他從天上顯個神蹟給他們看，想要試探他。<p><a href='/CUNP/42/11/16'>路 11:16</a> 又有人試探耶穌，向他求從天上來的神蹟。<p><a href='/CUNP/42/12/54-56'>12:54-56</a> 耶穌又對眾人說：「你們看見西邊起了雲彩，就說：『要下一陣雨』；果然就有。起了南風，就說：『將要燥熱』；也就有了。假冒為善的人哪，你們知道分辨天地的氣色，怎麼不知道分辨這時候呢？」<p><a href='/CUNP/46/1/22'>林前 1:22</a> <u>猶太</u>人是要神蹟，<u>希臘</u>人是求智慧，"
        },
        {
          "pk": 3507053,
          "translation": "CUNP",
          "book": 40,
          "chapter": 16,
          "verse": 2,
          "text": "耶穌回答說：「晚上天發紅，你們就說：『天必要晴。』"
        },
        {
          "pk": 3507054,
          "translation": "CUNP",
          "book": 40,
          "chapter": 16,
          "verse": 3,
          "text": "早晨天發紅，又發黑，你們就說：『今日必有風雨。』你們知道分辨天上的氣色，倒不能分辨這時候的神蹟。"
        },
        {
          "pk": 3507055,
          "translation": "CUNP",
          "book": 40,
          "chapter": 16,
          "verse": 4,
          "text": "一個邪惡淫亂的世代求神蹟，除了<e>約拿</e>的神蹟以外，再沒有神蹟給他看。」耶穌就離開他們去了。",
          "comment": "<a href='/CUNP/40/12/39'>太 12:39</a> 耶穌回答說：「一個邪惡淫亂的世代求看神蹟，除了先知<u>約拿</u>的神蹟以外，再沒有神蹟給他們看。"
        },
        {
          "pk": 3507056,
          "translation": "CUNP",
          "book": 40,
          "chapter": 16,
          "verse": 5,
          "text": "門徒渡到那邊去，忘了帶餅。",
          "comment": "<a href='/CUNP/41/8/14'>可 8:14</a> 門徒忘了帶餅；在船上除了一個餅，沒有別的食物。"
        },
        {
          "pk": 3507057,
          "translation": "CUNP",
          "book": 40,
          "chapter": 16,
          "verse": 6,
          "text": "耶穌對他們說：「你們要謹慎，防備法利賽人和撒都該人的酵。」",
          "comment": "<a href='/CUNP/42/12/1'>路 12:1</a> 這時，有幾萬人聚集，甚至彼此踐踏。耶穌開講，先對門徒說：「你們要防備法利賽人的酵，就是假冒為善。"
        },
        {
          "pk": 3507058,
          "translation": "CUNP",
          "book": 40,
          "chapter": 16,
          "verse": 7,
          "text": "門徒彼此議論說：「這是因為我們沒有帶餅吧。」"
        },
        {
          "pk": 3507059,
          "translation": "CUNP",
          "book": 40,
          "chapter": 16,
          "verse": 8,
          "text": "耶穌看出來，就說：「你們這小信的人，為甚麼因為沒有餅彼此議論呢？"
        },
        {
          "pk": 3507060,
          "translation": "CUNP",
          "book": 40,
          "chapter": 16,
          "verse": 9,
          "text": "你們還不明白嗎？不記得那五個餅分給五千人、又收拾了多少籃子<i>的零碎</i>嗎？",
          "comment": "<a href='/CUNP/40/14/17'>太 14:17</a> 門徒說：「我們這裏只有五個餅，兩條魚。」<p><a href='/CUNP/43/6/9'>約 6:9</a>「在這裏有一個孩童，帶著五個大麥餅、兩條魚，只是分給這許多人還算甚麼呢？」"
        },
        {
          "pk": 3507061,
          "translation": "CUNP",
          "book": 40,
          "chapter": 16,
          "verse": 10,
          "text": "也不記得那七個餅分給四千人、又收拾了多少筐子<i>的零碎</i>嗎？",
          "comment": "<a href='/CUNP/40/15/34'>太 15:34</a> 耶穌說：「你們有多少餅？」他們說：「有七個，還有幾條小魚。」"
        },
        {
          "pk": 3507062,
          "translation": "CUNP",
          "book": 40,
          "chapter": 16,
          "verse": 11,
          "text": "我對你們說：『要防備法利賽人和撒都該人的酵』，這話不是指著餅說的，你們怎麼不明白呢？」"
        },
        {
          "pk": 3507063,
          "translation": "CUNP",
          "book": 40,
          "chapter": 16,
          "verse": 12,
          "text": "門徒這才曉得他說的不是叫他們防備餅的酵，乃是防備法利賽人和撒都該人的教訓。"
        },
        {
          "pk": 3507064,
          "translation": "CUNP",
          "book": 40,
          "chapter": 16,
          "verse": 13,
          "text": "耶穌到了<e>凱撒利亞‧腓立比</e>的境內，就問門徒說：「人說我────人子是誰<sup>〔有古卷無「我」字〕</sup>？」",
          "comment": "<a href='/CUNP/41/8/27'>可 8:27</a> 耶穌和門徒出去，往<u>凱撒利亞‧腓立比</u>村莊去；在路上問門徒說：「人說我是誰？」<p><a href='/CUNP/42/9/18'>路 9:18</a> 耶穌自己禱告的時候，門徒也同他在那裏。耶穌問他們說：「眾人說我是誰？」"
        },
        {
          "pk": 3507065,
          "translation": "CUNP",
          "book": 40,
          "chapter": 16,
          "verse": 14,
          "text": "他們說：「有人說是施洗的<e>約翰</e>；有人說是<e>以利亞</e>；又有人說是<e>耶利米</e>或是先知裏的一位。」",
          "comment": "<a href='/CUNP/40/14/2'>太 14:2</a> 就對臣僕說：「這是施洗的<u>約翰</u>從死裏復活，所以這些異能從他裏面發出來。」<p><a href='/CUNP/42/9/7-9'>路 9:7-9</a> 分封的王<u>希律</u>聽見耶穌所做的一切事，就游移不定；因為有人說：「是<u>約翰</u>從死裏復活」；又有人說：「是<u>以利亞</u>顯現」；還有人說：「是古時的一個先知又活了。」<u>希律</u>說：「<u>約翰</u>我已經斬了，這卻是甚麼人？我竟聽見他這樣的事呢？」就想要見他。"
        },
        {
          "pk": 3507066,
          "translation": "CUNP",
          "book": 40,
          "chapter": 16,
          "verse": 15,
          "text": "耶穌說：「你們說我是誰？」"
        },
        {
          "pk": 3507067,
          "translation": "CUNP",
          "book": 40,
          "chapter": 16,
          "verse": 16,
          "text": "<e>西門‧彼得</e>回答說：「你是基督，是永生神的兒子。」",
          "comment": "<a href='/CUNP/40/14/33'>太 14:33</a> 在船上的人都拜他，說：「你真是神的兒子了。」<p><a href='/CUNP/41/8/29'>可 8:29</a> 又問他們說：「你們說我是誰？」<u>彼得</u>回答說：「你是基督。」<p><a href='/CUNP/42/9/20'>路 9:20</a> 耶穌說：「你們說我是誰？」<u>彼得</u>回答說：「是神所立的基督。」<p><a href='/CUNP/43/6/69'>約 6:69</a> 我們已經信了，又知道你是神的聖者。」<p><a href='/CUNP/43/11/27'>11:27</a> <u>馬大</u>說：「主啊，是的，我信你是基督，是神的兒子，就是那要臨到世界的。」<p><a href='/CUNP/44/8/37'>徒 8:37</a> <small>〔有古卷在此有〔腓利說：「你若是一心相信，就可以。」他回答說：「我信耶穌基督是神的兒子。」〕〕</small><p><a href='/CUNP/44/9/20'>9:20</a> 就在各會堂裏宣傳耶穌，說他是神的兒子。<p><a href='/CUNP/62/4/15'>約壹 4:15</a> 凡認耶穌為神兒子的，神就住在他裏面，他也住在神裏面。<p><a href='/CUNP/62/5/5'>5:5</a> 勝過世界的是誰呢？不是那信耶穌是神兒子的嗎？<p><a href='/CUNP/58/1/2'>來 1:2</a>, <a href='/CUNP/58/1/5'>5</a> 就在這末世藉著他兒子曉諭我們；又早已立他為承受萬有的，也曾藉著他創造諸世界。……所有的天使，神從來對哪一個說：你是我的兒子，我今日生你？又指著哪一個說：我要作他的父，他要作我的子？"
        },
        {
          "pk": 3507068,
          "translation": "CUNP",
          "book": 40,
          "chapter": 16,
          "verse": 17,
          "text": "耶穌對他說：「<e>西門‧巴‧約拿</e>，你是有福的！因為這不是屬血肉<i>的</i>指示你的，乃是我在天上的父指示的。",
          "comment": "<a href='/CUNP/49/2/8'>弗 2:8</a> 你們得救是本乎恩，也因著信；這並不是出於自己，乃是神所賜的；<br><a href='/CUNP/46/2/10'>林前 2:10</a> 只有神藉著聖靈向我們顯明了，因為聖靈參透萬事，就是神深奧的事也參透了。<p><a href='/CUNP/48/1/16'>加 1:16</a> 既然樂意將他兒子啟示在我心裏，叫我把他傳在外邦人中，我就沒有與屬血氣的人商量，"
        },
        {
          "pk": 3507069,
          "translation": "CUNP",
          "book": 40,
          "chapter": 16,
          "verse": 18,
          "text": "我還告訴你，你是<e>彼得</e>，我要把我的教會建造在這磐石上；陰間的權柄不能勝過他<sup>〔「權柄」原文作「門」〕</sup>。",
          "comment": "<a href='/CUNP/18/38/17'>伯 38:17</a> 死亡的門曾向你顯露嗎？死蔭的門你曾見過嗎？<p><a href='/CUNP/19/9/13'>詩 9:13</a> 耶和華啊，你是從死門把我提拔起來的；求你憐恤我，看那恨我的人所加給我的苦難，<p><a href='/CUNP/19/107/18'>107:18</a> 他們心裏厭惡各樣的食物，就臨近死門。<p><a href='/CUNP/23/38/10'>賽 38:10</a> 我說：正在我中年<small>〔或作「晌午」〕</small>之日必進入陰間的門；我餘剩的年歲不得享受。<br><a href='/CUNP/43/1/42'>約 1:42</a> 於是領他去見耶穌。耶穌看著他，說：「你是<u>約翰</u><small>〔「約翰」馬太十六章十七節稱「約拿」〕</small>的兒子<u>西門</u>，你要稱為<u>磯法</u>。」（<u>磯法</u>翻出來就是<u>彼得</u>。）<br><a href='/CUNP/49/2/20'>弗 2:20</a> 並且被建造在使徒和先知的根基上，有基督耶穌自己為房角石，<p><a href='/CUNP/66/21/14'>啟 21:14</a> 城牆有十二根基，根基上有羔羊十二使徒的名字。"
        },
        {
          "pk": 3507070,
          "translation": "CUNP",
          "book": 40,
          "chapter": 16,
          "verse": 19,
          "text": "我要把天國的鑰匙給你，凡你在地上所捆綁的，在天上也要捆綁；凡你在地上所釋放的，在天上也要釋放。」",
          "comment": "<a href='/CUNP/40/18/18'>太 18:18</a>「我實在告訴你們，凡你們在地上所捆綁的，在天上也要捆綁；凡你們在地上所釋放的，在天上也要釋放。<p><a href='/CUNP/43/20/23'>約 20:23</a> 你們赦免誰的罪，誰的罪就赦免了；你們留下誰的罪，誰的罪就留下了。」"
        },
        {
          "pk": 3507071,
          "translation": "CUNP",
          "book": 40,
          "chapter": 16,
          "verse": 20,
          "text": "當下，耶穌囑咐門徒，不可對人說他是基督。",
          "comment": "<a href='/CUNP/40/17/9'>太 17:9</a> 下山的時候，耶穌吩咐他們說：「人子還沒有從死裏復活，你們不要將所看見的告訴人。」<p><a href='/CUNP/41/8/30'>可 8:30</a> 耶穌就禁戒他們，不要告訴人。<p><a href='/CUNP/42/9/21'>路 9:21</a> 耶穌切切地囑咐他們，不可將這事告訴人，"
        },
        {
          "pk": 3507072,
          "translation": "CUNP",
          "book": 40,
          "chapter": 16,
          "verse": 21,
          "text": "從此，耶穌才指示門徒，他必須上<e>耶路撒冷</e>去，受長老、祭司長、文士許多的苦，並且被殺，第三日復活。",
          "comment": "<a href='/CUNP/40/20/17'>太 20:17</a> 耶穌上<u>耶路撒冷</u>去的時候，在路上把十二個門徒帶到一邊，對他們說：<p><a href='/CUNP/41/8/31'>可 8:31</a> 從此，他教訓他們說：「人子必須受許多的苦，被長老、祭司長，和文士棄絕，並且被殺，過三天復活。」<p><a href='/CUNP/41/9/31'>9:31</a> 於是教訓門徒，說：「人子將要被交在人手裏，他們要殺害他；被殺以後，過三天他要復活。」<p><a href='/CUNP/41/10/33'>10:33</a>「看哪，我們上<u>耶路撒冷</u>去，人子將要被交給祭司長和文士，他們要定他死罪，交給外邦人。<p><a href='/CUNP/42/9/22'>路 9:22</a> 又說：「人子必須受許多的苦，被長老、祭司長，和文士棄絕，並且被殺，第三日復活。」<p><a href='/CUNP/42/18/31'>18:31</a> 耶穌帶著十二個門徒，對他們說：「看哪，我們上<u>耶路撒冷</u>去，先知所寫的一切事都要成就在人子身上。<p><a href='/CUNP/42/24/6-7'>24:6-7</a> 他不在這裏，已經復活了。當記念他還在<u>加利利</u>的時候怎樣告訴你們，說：『人子必須被交在罪人手裏，釘在十字架上，第三日復活。』」"
        },
        {
          "pk": 3507073,
          "translation": "CUNP",
          "book": 40,
          "chapter": 16,
          "verse": 22,
          "text": "<e>彼得</e>就拉著他，勸他說：「主啊，萬不可如此！這事必不臨到你身上。」"
        },
        {
          "pk": 3507074,
          "translation": "CUNP",
          "book": 40,
          "chapter": 16,
          "verse": 23,
          "text": "耶穌轉過來，對<e>彼得</e>說：「撒但，退我後邊去吧！你是絆我腳的；因為你不體貼神的意思，只體貼人的意思。」",
          "comment": "參看 <a href='/CUNP/10/19/22'>撒下 19:22</a> <u>大衛</u>說：「<u>洗魯雅</u>的兒子，我與你們有何關涉，使你們今日與我反對呢？今日在<u>以色列</u>中豈可治死人呢？我豈不知今日我作<u>以色列</u>的王嗎？」<br><a href='/CUNP/45/8/7'>羅 8:7</a> 原來體貼肉體的，就是與神為仇；因為不服神的律法，也是不能服，"
        },
        {
          "pk": 3507075,
          "translation": "CUNP",
          "book": 40,
          "chapter": 16,
          "verse": 24,
          "text": "於是耶穌對門徒說：「若有人要跟從我，就當捨己，背起他的十字架來跟從我。",
          "comment": "<a href='/CUNP/40/10/38'>太 10:38</a> 不背著他的十字架跟從我的，也不配作我的門徒。<p><a href='/CUNP/41/8/34'>可 8:34</a> 於是叫眾人和門徒來，對他們說：「若有人要跟從我，就當捨己，背起他的十字架來跟從我。<p><a href='/CUNP/42/9/23'>路 9:23</a> 耶穌又對眾人說：「若有人要跟從我，就當捨己，天天背起他的十字架來跟從我。<p><a href='/CUNP/42/14/27'>14:27</a> 凡不背著自己十字架跟從我的，也不能作我的門徒。<p><a href='/CUNP/44/14/22'>徒 14:22</a> 堅固門徒的心，勸他們恆守所信的道；又說：「我們進入神的國，必須經歷許多艱難。」<p><a href='/CUNP/52/3/3'>帖前 3:3</a> 免得有人被諸般患難搖動。因為你們自己知道，我們受患難原是命定的。<p><a href='/CUNP/55/3/12'>提後 3:12</a> 不但如此，凡立志在基督耶穌裏敬虔度日的也都要受逼迫。"
        },
        {
          "pk": 3507076,
          "translation": "CUNP",
          "book": 40,
          "chapter": 16,
          "verse": 25,
          "text": "因為，凡要救自己生命的，必喪掉生命；凡為我喪掉生命的<sup>〔「生命」或作「靈魂」。下同。〕</sup>，必得著生命。",
          "comment": "<a href='/CUNP/42/17/33'>路 17:33</a> 凡想要保全生命的，必喪掉生命；凡喪掉生命的，必救活生命。<p><a href='/CUNP/43/12/25'>約 12:25</a> 愛惜自己生命的，就失喪生命；在這世上恨惡自己生命的，就要保守生命到永生。"
        },
        {
          "pk": 3507077,
          "translation": "CUNP",
          "book": 40,
          "chapter": 16,
          "verse": 26,
          "text": "人若賺得全世界，賠上自己的生命，有甚麼益處呢？人還能拿甚麼換生命呢？",
          "comment": "<a href='/CUNP/19/49/7-8'>詩 49:7-8</a> 一個也無法贖自己的弟兄，也不能替他將贖價給神，叫他長遠活著，不見朽壞；因為贖他生命的價值極貴，只可永遠罷休。"
        },
        {
          "pk": 3507078,
          "translation": "CUNP",
          "book": 40,
          "chapter": 16,
          "verse": 27,
          "text": "人子要在他父的榮耀裏，同著眾使者降臨；那時候，他要照各人的行為報應各人。",
          "comment": "<a href='/CUNP/40/26/64'>太 26:64</a> 耶穌對他說：「你說的是。然而，我告訴你們，後來你們要看見人子坐在那權能者的右邊，駕著天上的雲降臨。」<p><a href='/CUNP/41/8/38'>可 8:38</a> 凡在這淫亂罪惡的世代，把我和我的道當作可恥的，人子在他父的榮耀裏，同聖天使降臨的時候，也要把那人當作可恥的。」<p><a href='/CUNP/42/9/26'>路 9:26</a> 凡把我和我的道當作可恥的，人子在自己的榮耀裏，並天父與聖天使的榮耀裏降臨的時候，也要把那人當作可恥的。<br><a href='/CUNP/27/7/10'>但 7:10</a> 從他面前有火，像河發出；事奉他的有千千，在他面前侍立的有萬萬；他坐著要行審判，案卷都展開了。<p><a href='/CUNP/38/14/5'>亞 14:5</a> 你們要從我山的谷中逃跑，因為山谷必延到<u>亞薩</u>。你們逃跑，必如<u>猶大</u>王<u>烏西雅</u>年間的人逃避大地震一樣。耶和華──我的神必降臨，有一切聖者同來。<p><a href='/CUNP/40/25/31'>太 25:31</a>「當人子在他榮耀裏、同著眾天使降臨的時候，要坐在他榮耀的寶座上。<p><a href='/CUNP/65/1/14'>猶 1:14</a> <u>亞當</u>的七世孫<u>以諾</u>曾預言這些人說：「看哪，主帶著他的千萬聖者降臨，<br><a href='/CUNP/18/34/11'>伯 34:11</a> 他必按人所做的報應人，使各人照所行的得報。<p><a href='/CUNP/19/62/12'>詩 62:12</a> 主啊，慈愛也是屬乎你，因為你照著各人所行的報應他。<p><a href='/CUNP/20/24/12'>箴 24:12</a> 你若說：這事我未曾知道，那衡量人心的豈不明白嗎？保守你命的豈不知道嗎？他豈不按各人所行的報應各人嗎？<p><a href='/CUNP/24/17/10'>耶 17:10</a> 我──耶和華是鑒察人心、試驗人肺腑的，要照各人所行的和他做事的結果報應他。<p><a href='/CUNP/24/32/19'>32:19</a> 謀事有大略，行事有大能，注目觀看世人一切的舉動，為要照各人所行的和他做事的結果報應他。<p><a href='/CUNP/45/2/6'>羅 2:6</a> 他必照各人的行為報應各人。<p><a href='/CUNP/46/3/8'>林前 3:8</a> 栽種的和澆灌的，都是一樣，但將來各人要照自己的工夫得自己的賞賜。<p><a href='/CUNP/47/5/10'>林後 5:10</a> 因為我們眾人必要在基督臺前顯露出來，叫各人按著本身所行的，或善或惡受報。<p><a href='/CUNP/60/1/17'>彼前 1:17</a> 你們既稱那不偏待人、按各人行為審判人的<na>主</na>為父，就當存敬畏的心度你們在世寄居的日子，<p><a href='/CUNP/66/2/23'>啟 2:23</a> 我又要殺死她的黨類<small>〔「黨類」原文作「兒女」〕</small>，叫眾教會知道，我是那察看人肺腑心腸的，並要照你們的行為報應你們各人。<p><a href='/CUNP/66/22/12'>22:12</a>「看哪，我必快來！賞罰在我，要照各人所行的報應他。"
        },
        {
          "pk": 3507079,
          "translation": "CUNP",
          "book": 40,
          "chapter": 16,
          "verse": 28,
          "text": "我實在告訴你們，站在這裏的，有人在沒嘗死味以前必看見人子降臨在他的國裏。」",
          "comment": "<a href='/CUNP/41/9/1'>可 9:1</a> 耶穌又對他們說：「我實在告訴你們，站在這裏的，有人在沒嘗死味以前，必要看見神的國大有能力臨到。」<p><a href='/CUNP/42/9/27'>路 9:27</a> 我實在告訴你們，站在這裏的，有人在沒嘗死味以前，必看見神的國。」"
        }
      ]
    },
    {
      "chapter": 17,
      "verses": [
        {
          "pk": 3507080,
          "translation": "CUNP",
          "book": 40,
          "chapter": 17,
          "verse": 1,
          "text": "過了六天，耶穌帶著<e>彼得</e>、<e>雅各</e>，和<e>雅各</e>的兄弟<e>約翰</e>，暗暗地上了高山，",
          "comment": "<a href='/CUNP/41/9/2'>可 9:2</a> 過了六天，耶穌帶著<u>彼得</u>、<u>雅各</u>、<u>約翰</u>暗暗地上了高山，就在他們面前變了形像，<p><a href='/CUNP/42/9/28'>路 9:28</a> 說了這話以後約有八天，耶穌帶著<u>彼得</u>、<u>約翰</u>、<u>雅各</u>上山去禱告。"
        },
        {
          "pk": 3507081,
          "translation": "CUNP",
          "book": 40,
          "chapter": 17,
          "verse": 2,
          "text": "就在他們面前變了形像，臉面明亮如日頭，衣裳潔白如光。"
        },
        {
          "pk": 3507082,
          "translation": "CUNP",
          "book": 40,
          "chapter": 17,
          "verse": 3,
          "text": "忽然，有<e>摩西</e>、<e>以利亞</e>向他們顯現，同耶穌說話。"
        },
        {
          "pk": 3507083,
          "translation": "CUNP",
          "book": 40,
          "chapter": 17,
          "verse": 4,
          "text": "<e>彼得</e>對耶穌說：「主啊，我們在這裏真好！你若願意，我就在這裏搭三座棚，一座為你，一座為<e>摩西</e>，一座為<e>以利亞</e>。」"
        },
        {
          "pk": 3507084,
          "translation": "CUNP",
          "book": 40,
          "chapter": 17,
          "verse": 5,
          "text": "說話之間，忽然有一朵光明的雲彩遮蓋他們，且有聲音從雲彩裏出來，說：「這是我的愛子，我所喜悅的。你們要聽他！」",
          "comment": "<a href='/CUNP/40/3/17'>太 3:17</a> 從天上有聲音說：「這是我的愛子，我所喜悅的。」<p><a href='/CUNP/41/1/11'>可 1:11</a> 又有聲音從天上來，<na>說</na>：「你是我的愛子，我喜悅你。」<p><a href='/CUNP/42/3/22'>路 3:22</a> 聖靈降臨在他身上，形狀彷彿鴿子；又有聲音從天上來，說：「你是我的愛子，我喜悅你。」<br><a href='/CUNP/61/1/17'>彼後 1:17</a> 他從父神得尊貴榮耀的時候，從極大榮光之中有聲音出來，向他說：「這是我的愛子，我所喜悅的。」<br><a href='/CUNP/23/42/1'>賽 42:1</a> 看哪，我的僕人──我所扶持所揀選、心裏所喜悅的！我已將我的靈賜給他；他必將公理傳給外邦。<br><a href='/CUNP/5/18/15'>申 18:15</a>, <a href='/CUNP/5/18/19'>19</a> 耶和華──你的神要從你們弟兄中間給你興起一位先知，像我，你們要聽從他。……誰不聽他奉我名所說的話，我必討誰的罪。<p><a href='/CUNP/44/3/22-23'>徒 3:22-23</a> <u>摩西</u>曾說：『主──神要從你們弟兄中間給你們興起一位先知像我，凡他向你們所說的，你們都要聽從。凡不聽從那先知的，必要從民中全然滅絕。』"
        },
        {
          "pk": 3507085,
          "translation": "CUNP",
          "book": 40,
          "chapter": 17,
          "verse": 6,
          "text": "門徒聽見，就俯伏在地，極其害怕。",
          "comment": "<a href='/CUNP/61/1/18'>彼後 1:18</a> 我們同他在聖山的時候，親自聽見這聲音從天上出來。"
        },
        {
          "pk": 3507086,
          "translation": "CUNP",
          "book": 40,
          "chapter": 17,
          "verse": 7,
          "text": "耶穌進前來，摸他們，說：「起來，不要害怕！」",
          "comment": "<a href='/CUNP/27/8/18'>但 8:18</a> 他與我說話的時候，我面伏在地沉睡；他就摸我，扶我站起來，<p><a href='/CUNP/27/9/21'>9:21</a> 我正禱告的時候，先前在異象中所見的那位<u>加百列</u>，奉命迅速飛來，約在獻晚祭的時候，按手在我身上。<p><a href='/CUNP/27/10/10'>10:10</a>, <a href='/CUNP/27/10/18'>18</a> 忽然，有一手按在我身上，使我用膝和手掌支持微起。……有一位形狀像人的又摸我，使我有力量。"
        },
        {
          "pk": 3507087,
          "translation": "CUNP",
          "book": 40,
          "chapter": 17,
          "verse": 8,
          "text": "他們舉目不見一人，只見耶穌在那裏。"
        },
        {
          "pk": 3507088,
          "translation": "CUNP",
          "book": 40,
          "chapter": 17,
          "verse": 9,
          "text": "下山的時候，耶穌吩咐他們說：「人子還沒有從死裏復活，你們不要將所看見的告訴人。」",
          "comment": "<a href='/CUNP/40/16/20'>太 16:20</a> 當下，耶穌囑咐門徒，不可對人說他是基督。<p><a href='/CUNP/41/8/30'>可 8:30</a> 耶穌就禁戒他們，不要告訴人。<p><a href='/CUNP/41/9/9'>9:9</a> 下山的時候，耶穌囑咐他們說：「人子還沒有從死裏復活，你們不要將所看見的告訴人。」"
        },
        {
          "pk": 3507089,
          "translation": "CUNP",
          "book": 40,
          "chapter": 17,
          "verse": 10,
          "text": "門徒問耶穌說：「文士為甚麼說<e>以利亞</e>必須先來？」",
          "comment": "<a href='/CUNP/39/4/5'>瑪 4:5</a>「看哪，耶和華大而可畏之日未到以前，我必差遣先知<u>以利亞</u>到你們那裏去。<p><a href='/CUNP/40/11/14'>太 11:14</a> 你們若肯領受，這人就是那應當來的<u>以利亞</u>。<p><a href='/CUNP/41/9/11'>可 9:11</a> 他們就問耶穌說：「文士為甚麼說<u>以利亞</u>必須先來？」"
        },
        {
          "pk": 3507090,
          "translation": "CUNP",
          "book": 40,
          "chapter": 17,
          "verse": 11,
          "text": "耶穌回答說：「<e>以利亞</e>固然先來，並要復興萬事；",
          "comment": "<a href='/CUNP/39/4/6'>瑪 4:6</a> 他必使父親的心轉向兒女，兒女的心轉向父親，免得我來咒詛遍地。」<p><a href='/CUNP/42/1/16-17'>路 1:16-17</a> 他要使許多<u>以色列</u>人回轉，歸於主──他們的神。他必有<u>以利亞</u>的心志能力，行在主的前面，叫為父的心轉向兒女，叫悖逆的人轉從義人的智慧，又為主預備合用的百姓。」<p><a href='/CUNP/44/3/21'>徒 3:21</a> 天必留他，等到萬物復興的時候，就是神從創世以來、藉著聖先知的口所說的。"
        },
        {
          "pk": 3507091,
          "translation": "CUNP",
          "book": 40,
          "chapter": 17,
          "verse": 12,
          "text": "只是我告訴你們，<e>以利亞</e>已經來了，人卻不認識他，竟任意待他。人子也將要這樣受他們的害。」",
          "comment": "<a href='/CUNP/40/11/14'>太 11:14</a> 你們若肯領受，這人就是那應當來的<u>以利亞</u>。<p><a href='/CUNP/41/9/12-13'>可 9:12-13</a> 耶穌說：「<u>以利亞</u>固然先來復興萬事；<na>經上</na>不是指著人子說，他要受許多的苦被人輕慢呢？我告訴你們，<u>以利亞</u>已經來了，他們也任意待他，正如<na>經上</na>所指著他的話。」<br><a href='/CUNP/40/14/3'>太 14:3</a>, <a href='/CUNP/40/14/10'>10</a> 起先，<u>希律</u>為他兄弟<u>腓力</u>的妻子<u>希羅底</u>的緣故，把<u>約翰</u>拿住，鎖在監裏。……於是打發人去，在監裏斬了<u>約翰</u>，<br><a href='/CUNP/40/16/21'>太 16:21</a> 從此，耶穌才指示門徒，他必須上<u>耶路撒冷</u>去，受長老、祭司長、文士許多的苦，並且被殺，第三日復活。"
        },
        {
          "pk": 3507092,
          "translation": "CUNP",
          "book": 40,
          "chapter": 17,
          "verse": 13,
          "text": "門徒這才明白耶穌所說的是指著施洗的<e>約翰</e>。",
          "comment": "<a href='/CUNP/40/11/14'>太 11:14</a> 你們若肯領受，這人就是那應當來的<u>以利亞</u>。"
        },
        {
          "pk": 3507093,
          "translation": "CUNP",
          "book": 40,
          "chapter": 17,
          "verse": 14,
          "text": "耶穌和門徒到了眾人那裏，有一個人來見耶穌，跪下，",
          "comment": "<a href='/CUNP/41/9/14'>可 9:14</a> 耶穌到了門徒那裏，看見有許多人圍著他們，又有文士和他們辯論。<p><a href='/CUNP/42/9/37'>路 9:37</a> 第二天，他們下了山，就有許多人迎見耶穌。"
        },
        {
          "pk": 3507094,
          "translation": "CUNP",
          "book": 40,
          "chapter": 17,
          "verse": 15,
          "text": "說：「主啊，憐憫我的兒子！他害癲癇的病很苦，屢次跌在火裏，屢次跌在水裏。"
        },
        {
          "pk": 3507095,
          "translation": "CUNP",
          "book": 40,
          "chapter": 17,
          "verse": 16,
          "text": "我帶他到你門徒那裏，他們卻不能醫治他。」"
        },
        {
          "pk": 3507096,
          "translation": "CUNP",
          "book": 40,
          "chapter": 17,
          "verse": 17,
          "text": "耶穌說：「噯！這又不信又悖謬的世代啊，我在你們這裏要到幾時呢？我忍耐你們要到幾時呢？把他帶到我這裏來吧！」"
        },
        {
          "pk": 3507097,
          "translation": "CUNP",
          "book": 40,
          "chapter": 17,
          "verse": 18,
          "text": "耶穌斥責那鬼，鬼就出來；從此孩子就痊癒了。"
        },
        {
          "pk": 3507098,
          "translation": "CUNP",
          "book": 40,
          "chapter": 17,
          "verse": 19,
          "text": "門徒暗暗地到耶穌跟前，說：「我們為甚麼不能趕出那鬼呢？」"
        },
        {
          "pk": 3507099,
          "translation": "CUNP",
          "book": 40,
          "chapter": 17,
          "verse": 20,
          "text": "耶穌說：「是因你們的信心小。我實在告訴你們，你們若有信心，像一粒芥菜種，就是對這座山說：『你從這邊挪到那邊』，它也必挪去；並且你們沒有一件不能做的事了。",
          "comment": "<a href='/CUNP/40/21/21'>太 21:21</a> 耶穌回答說：「我實在告訴你們，你們若有信心，不疑惑，不但能行無花果樹上所行的事，就是對這座山說：『你挪開此地，投在海裏！』也必成就。<p><a href='/CUNP/41/11/23'>可 11:23</a> 我實在告訴你們，無論何人對這座山說：『你挪開此地，投在海裏！』他若心裏不疑惑，只信他所說的必成，就必給他成了。<p><a href='/CUNP/42/17/6'>路 17:6</a> 主說：「你們若有信心像一粒芥菜種，就是對這棵桑樹說：『你要拔起根來，栽在海裏』，它也必聽從你們。<p><a href='/CUNP/46/12/9'>林前 12:9</a> 又有一人蒙這位<na>聖</na>靈賜他信心，還有一人蒙這位<na>聖</na>靈賜他醫病的恩賜，<p><a href='/CUNP/46/13/2'>13:2</a> 我若有先知講道<na>之能</na>，也明白各樣的奧祕，各樣的知識，而且有全備的信，叫我能夠移山，卻沒有愛，我就算不得甚麼。"
        },
        {
          "pk": 3507100,
          "translation": "CUNP",
          "book": 40,
          "chapter": 17,
          "verse": 21,
          "text": "至於這一類的鬼，若不禱告、禁食，他就不出來<sup>〔或作「不能趕他出來」〕</sup>。」"
        },
        {
          "pk": 3507101,
          "translation": "CUNP",
          "book": 40,
          "chapter": 17,
          "verse": 22,
          "text": "他們還住在<e>加利利</e>的時候，耶穌對門徒說：「人子將要被交在人手裏。",
          "comment": "<a href='/CUNP/40/16/21'>太 16:21</a> 從此，耶穌才指示門徒，他必須上<u>耶路撒冷</u>去，受長老、祭司長、文士許多的苦，並且被殺，第三日復活。<p><a href='/CUNP/40/20/17'>20:17</a> 耶穌上<u>耶路撒冷</u>去的時候，在路上把十二個門徒帶到一邊，對他們說：<p><a href='/CUNP/41/8/31'>可 8:31</a> 從此，他教訓他們說：「人子必須受許多的苦，被長老、祭司長，和文士棄絕，並且被殺，過三天復活。」<p><a href='/CUNP/41/9/30-31'>9:30-31</a> 他們離開那地方，經過<u>加利利</u>；耶穌不願意人知道。於是教訓門徒，說：「人子將要被交在人手裏，他們要殺害他；被殺以後，過三天他要復活。」<p><a href='/CUNP/41/10/33'>10:33</a>「看哪，我們上<u>耶路撒冷</u>去，人子將要被交給祭司長和文士，他們要定他死罪，交給外邦人。<p><a href='/CUNP/42/9/22'>路 9:22</a>, <a href='/CUNP/42/9/44'>44</a> 又說：「人子必須受許多的苦，被長老、祭司長，和文士棄絕，並且被殺，第三日復活。」……「你們要把這些話存在耳中，因為人子將要被交在人手裏。」<p><a href='/CUNP/42/18/31'>18:31</a> 耶穌帶著十二個門徒，對他們說：「看哪，我們上<u>耶路撒冷</u>去，先知所寫的一切事都要成就在人子身上。<p><a href='/CUNP/42/24/6'>24:6</a>-<a href='/CUNP/42/24/7'>7</a> 說：『人子必須被交在罪人手裏，釘在十字架上，第三日復活。』」"
        },
        {
          "pk": 3507102,
          "translation": "CUNP",
          "book": 40,
          "chapter": 17,
          "verse": 23,
          "text": "他們要殺害他，第三日他要復活。」門徒就大大地憂愁。"
        },
        {
          "pk": 3507103,
          "translation": "CUNP",
          "book": 40,
          "chapter": 17,
          "verse": 24,
          "text": "到了<e>迦百農</e>，有收丁稅的人來見<e>彼得</e>，說：「你們的先生不納丁稅嗎<sup>〔丁稅約有半塊錢〕</sup>？」",
          "comment": "<a href='/CUNP/41/9/33'>可 9:33</a> 他們來到<u>迦百農</u>。耶穌在屋裏問門徒說：「你們在路上議論的是甚麼？」"
        },
        {
          "pk": 3507104,
          "translation": "CUNP",
          "book": 40,
          "chapter": 17,
          "verse": 25,
          "text": "<e>彼得</e>說：「納。」他進了屋子，耶穌先向他說：「<e>西門</e>，你的意思如何？世上的君王向誰征收關稅、丁稅？是向自己的兒子呢？是向外人呢？」"
        },
        {
          "pk": 3507105,
          "translation": "CUNP",
          "book": 40,
          "chapter": 17,
          "verse": 26,
          "text": "<e>彼得</e>說：「是向外人。」耶穌說：「既然如此，兒子就可以免稅了。"
        },
        {
          "pk": 3507106,
          "translation": "CUNP",
          "book": 40,
          "chapter": 17,
          "verse": 27,
          "text": "但恐怕觸犯他們，你且往海邊去釣魚，把先釣上來的魚拿起來，開了牠的口，必得一塊錢，可以拿去給他們<sup>〔「觸犯」原文作「絆倒」〕</sup>，作你我的稅銀。」"
        }
      ]
    },
    {
      "chapter": 18,
      "verses": [
        {
          "pk": 3507107,
          "translation": "CUNP",
          "book": 40,
          "chapter": 18,
          "verse": 1,
          "text": "當時，門徒進前來，問耶穌說：「天國裏誰是最大的？」",
          "comment": "<a href='/CUNP/41/9/33'>可 9:33</a> 他們來到<u>迦百農</u>。耶穌在屋裏問門徒說：「你們在路上議論的是甚麼？」<p><a href='/CUNP/42/9/46'>路 9:46</a> 門徒中間起了議論，誰將為大。<p><a href='/CUNP/42/22/24'>22:24</a> 門徒起了爭論，他們中間哪一個可算為大。"
        },
        {
          "pk": 3507108,
          "translation": "CUNP",
          "book": 40,
          "chapter": 18,
          "verse": 2,
          "text": "耶穌便叫一個小孩子來，使他站在他們當中，"
        },
        {
          "pk": 3507109,
          "translation": "CUNP",
          "book": 40,
          "chapter": 18,
          "verse": 3,
          "text": "說：「我實在告訴你們，你們若不回轉，變成小孩子的樣式，斷不得進天國。",
          "comment": "<a href='/CUNP/19/131/2'>詩 131:2</a> 我的心平穩安靜，好像斷過奶的孩子在他母親的懷中；我的心在我裏面真像斷過奶的孩子。<p><a href='/CUNP/40/19/14'>太 19:14</a> 耶穌說：「讓小孩子到我這裏來，不要禁止他們；因為在天國的，正是這樣的人。」<p><a href='/CUNP/41/10/14'>可 10:14</a> 耶穌看見就惱怒，對門徒說：「讓小孩子到我這裏來，不要禁止他們；因為在神國的，正是這樣的人。<p><a href='/CUNP/42/18/16'>路 18:16</a> 耶穌卻叫他們來，說：「讓小孩子到我這裏來，不要禁止他們，因為在神國的正是這樣的人。<p><a href='/CUNP/46/14/20'>林前 14:20</a> 弟兄們，在心志上不要作小孩子。然而，在惡事上要作嬰孩，在心志上總要作大人。<p><a href='/CUNP/60/2/2'>彼前 2:2</a> 就要愛慕那純淨的靈奶，像才生的嬰孩愛慕奶一樣，叫你們因此漸長，以致得救。"
        },
        {
          "pk": 3507110,
          "translation": "CUNP",
          "book": 40,
          "chapter": 18,
          "verse": 4,
          "text": "所以，凡自己謙卑像這小孩子的，他在天國裏就是最大的。",
          "comment": "<a href='/CUNP/40/20/27'>太 20:27</a> 誰願為首，就必作你們的僕人。<p><a href='/CUNP/40/23/11'>23:11</a> 你們中間誰為大，誰就要作你們的用人。"
        },
        {
          "pk": 3507111,
          "translation": "CUNP",
          "book": 40,
          "chapter": 18,
          "verse": 5,
          "text": "凡為我的名接待一個像這小孩子的，就是接待我。」",
          "comment": "<a href='/CUNP/40/10/42'>太 10:42</a> 無論何人，因為門徒的名，只把一杯涼水給這小子裏的一個喝，我實在告訴你們，這人不能不得賞賜。」<p><a href='/CUNP/42/9/48'>路 9:48</a> 對他們說：「凡為我名接待這小孩子的，就是接待我；凡接待我的，就是接待那差我來的。你們中間最小的，他便為大。」"
        },
        {
          "pk": 3507112,
          "translation": "CUNP",
          "book": 40,
          "chapter": 18,
          "verse": 6,
          "text": "「凡使這信我的一個小子跌倒的，倒不如把大磨石拴在這人的頸項上，沉在深海裏。",
          "comment": "<a href='/CUNP/41/9/42'>可 9:42</a>「凡使這信我的一個小子跌倒的，倒不如把大磨石拴在這人的頸項上，扔在海裏。<p><a href='/CUNP/42/17/1-2'>路 17:1-2</a> 耶穌又對門徒說：「絆倒人的事是免不了的；但那絆倒人的有禍了。就是把磨石拴在這人的頸項上，丟在海裏，還強如他把這小子裏的一個絆倒了。"
        },
        {
          "pk": 3507113,
          "translation": "CUNP",
          "book": 40,
          "chapter": 18,
          "verse": 7,
          "text": "這世界有禍了，因為將人絆倒；絆倒人的事是免不了的，但那絆倒人的有禍了！",
          "comment": "<a href='/CUNP/42/17/1'>路 17:1</a> 耶穌又對門徒說：「絆倒人的事是免不了的；但那絆倒人的有禍了。<p><a href='/CUNP/46/11/19'>林前 11:19</a> 在你們中間不免有分門結黨的事，好叫那些有經驗的人顯明出來。<br><a href='/CUNP/40/26/24'>太 26:24</a> 人子必要去世，正如<na>經上</na>指著他所寫的；但賣人子的人有禍了！那人不生在世上倒好。」"
        },
        {
          "pk": 3507114,
          "translation": "CUNP",
          "book": 40,
          "chapter": 18,
          "verse": 8,
          "text": "倘若你一隻手，或是一隻腳，叫你跌倒，就砍下來丟掉。你缺一隻手，或是一隻腳，進入永生，強如有兩手兩腳被丟在永火裏。",
          "comment": "<a href='/CUNP/40/5/29-30'>太 5:29-30</a> 若是你的右眼叫你跌倒，就剜出來丟掉，寧可失去百體中的一體，不叫全身丟在地獄裏。若是右手叫你跌倒，就砍下來丟掉，寧可失去百體中的一體，不叫全身下入地獄。」<p><a href='/CUNP/41/9/43'>可 9:43</a>, <a href='/CUNP/41/9/45'>45</a> 倘若你一隻手叫你跌倒，就把它砍下來；……倘若你一隻腳叫你跌倒，就把它砍下來；"
        },
        {
          "pk": 3507115,
          "translation": "CUNP",
          "book": 40,
          "chapter": 18,
          "verse": 9,
          "text": "倘若你一隻眼叫你跌倒，就把它剜出來丟掉。你只有一隻眼進入<i>永</i>生，強如有兩隻眼被丟在地獄的火裏。」"
        },
        {
          "pk": 3507116,
          "translation": "CUNP",
          "book": 40,
          "chapter": 18,
          "verse": 10,
          "text": "「你們要小心，不可輕看這小子裏的一個；我告訴你們，他們的使者在天上，常見我天父的面。",
          "comment": "<a href='/CUNP/19/34/7'>詩 34:7</a> 耶和華的使者在敬畏他的人四圍安營，搭救他們。<p><a href='/CUNP/38/13/7'>亞 13:7</a> 萬軍之耶和華說：刀劍哪，應當興起，攻擊我的牧人和我的同伴。擊打牧人，羊就分散；我必反手加在微小者的身上。<p><a href='/CUNP/58/1/14'>來 1:14</a> 天使豈不都是服役的靈、奉差遣為那將要承受救恩的人效力嗎？<br><a href='/CUNP/17/1/13'>斯 1:13</a> 那時，在王左右常見王面、國中坐高位的，有<u>波斯</u>和<u>米底亞</u>的七個大臣，就是<u>甲示拿</u>、<u>示達</u>、<u>押瑪他</u>、<u>他施斯</u>、<u>米力</u>、<u>瑪西拿</u>、<u>米母干</u>，都是達時務的明哲人。按王的常規，辦事必先詢問知例明法的人。王問他們說：<p><a href='/CUNP/42/1/19'>路 1:19</a> 天使回答說：「我是站在神面前的<u>加百列</u>，奉差而來對你說話，將這好信息報給你。"
        },
        {
          "pk": 3507117,
          "translation": "CUNP",
          "book": 40,
          "chapter": 18,
          "verse": 11,
          "text": "<sup>〔有古卷在此有（人子來為要拯救失喪的人）〕</sup>",
          "comment": "<a href='/CUNP/42/9/56'>路 9:56</a> 人子來不是要滅人的性命，是要救人的性命<small>〔「性命」或作「靈魂」。下同。〕</small>。」說著就往別的村莊去了<small>〔有古卷只有五十五節首句，五十六節末句。〕</small>。<p><a href='/CUNP/42/19/10'>19:10</a> 人子來，為要尋找、拯救失喪的人。」<p><a href='/CUNP/43/3/17'>約 3:17</a> 因為神差他的兒子降世，不是要定世人的罪<small>〔或作「審判世人」。下同。〕</small>，乃是要叫世人因他得救。<p><a href='/CUNP/43/12/47'>12:47</a> 若有人聽見我的話不遵守，我不審判他。我來本不是要審判世界，乃是要拯救世界。"
        },
        {
          "pk": 3507118,
          "translation": "CUNP",
          "book": 40,
          "chapter": 18,
          "verse": 12,
          "text": "一個人若有一百隻羊，一隻走迷了路，你們的意思如何？他豈不撇下這九十九隻，往山裏去找那隻迷路的羊嗎？",
          "comment": "<a href='/CUNP/42/15/4'>路 15:4</a>「你們中間誰有一百隻羊失去一隻，不把這九十九隻撇在曠野、去找那失去的羊，直到找著呢？"
        },
        {
          "pk": 3507119,
          "translation": "CUNP",
          "book": 40,
          "chapter": 18,
          "verse": 13,
          "text": "若是找著了，我實在告訴你們，他為這一隻羊歡喜，比為那沒有迷路的九十九隻歡喜還大呢！"
        },
        {
          "pk": 3507120,
          "translation": "CUNP",
          "book": 40,
          "chapter": 18,
          "verse": 14,
          "text": "你們在天上的父也是這樣，不願意這小子裏失喪一個。」"
        },
        {
          "pk": 3507121,
          "translation": "CUNP",
          "book": 40,
          "chapter": 18,
          "verse": 15,
          "text": "「倘若你的弟兄得罪你，你就去，趁著只有他和你在一處的時候，指出他的錯來。他若聽你，你便得了你的弟兄；",
          "comment": "<a href='/CUNP/3/19/17'>利 19:17</a>「不可心裏恨你的弟兄；總要指摘你的鄰舍，免得因他擔罪。<p><a href='/CUNP/42/17/3'>路 17:3</a> 你們要謹慎！若是你的弟兄得罪<na>你</na>，就勸戒他；他若懊悔，就饒恕他。<br><a href='/CUNP/59/5/20'>雅 5:20</a> 這人該知道：叫一個罪人從迷路上轉回便是救一個靈魂不死，並且遮蓋許多的罪。<p><a href='/CUNP/60/3/1'>彼前 3:1</a> 你們作妻子的要順服自己的丈夫；這樣，若有不信從道理的丈夫，他們雖然不聽道，也可以因妻子的品行被感化過來；"
        },
        {
          "pk": 3507122,
          "translation": "CUNP",
          "book": 40,
          "chapter": 18,
          "verse": 16,
          "text": "他若不聽，你就另外帶一兩個人同去，要憑兩三個人的口作見證，句句都可定準。",
          "comment": "<a href='/CUNP/5/17/6'>申 17:6</a> 要憑兩三個人的口作見證將那當死的人治死；不可憑一個人的口作見證將他治死。<p><a href='/CUNP/5/19/15'>19:15</a>「人無論犯甚麼罪，作甚麼惡，不可憑一個人的口作見證，總要憑兩三個人的口作見證才可定案。<p><a href='/CUNP/43/8/17'>約 8:17</a> 你們的律法上也記著說：『兩個人的見證是真的。』<p><a href='/CUNP/47/13/1'>林後 13:1</a> 這是我第三次要到你們那裏去。「憑兩三個人的口作見證，句句都要定準。」<p><a href='/CUNP/58/10/28'>來 10:28</a> 人干犯<u>摩西</u>的律法，憑兩三個見證人，尚且不得憐恤而死，"
        },
        {
          "pk": 3507123,
          "translation": "CUNP",
          "book": 40,
          "chapter": 18,
          "verse": 17,
          "text": "若是不聽他們，就告訴教會；若是不聽教會，就看他像外邦人和稅吏一樣。",
          "comment": "<a href='/CUNP/45/16/17'>羅 16:17</a> 弟兄們，那些離間你們、叫你們跌倒、背乎所學之道的人，我勸你們要留意躲避他們。<p><a href='/CUNP/46/5/9'>林前 5:9</a> 我先前寫信給你們說，不可與淫亂的人相交。<p><a href='/CUNP/53/3/6'>帖後 3:6</a>, <a href='/CUNP/53/3/14'>14</a> 弟兄們，我們奉主耶穌基督的名吩咐你們，凡有弟兄不按規矩而行，不遵守從我們所受的教訓，就當遠離他。……若有人不聽從我們這信上的話，要記下他，不和他交往，叫他自覺羞愧。<p><a href='/CUNP/63/1/10'>約貳 1:10</a> 若有人到你們那裏，不是傳這教訓，不要接他到家裏，也不要問他的安；"
        },
        {
          "pk": 3507124,
          "translation": "CUNP",
          "book": 40,
          "chapter": 18,
          "verse": 18,
          "text": "「我實在告訴你們，凡你們在地上所捆綁的，在天上也要捆綁；凡你們在地上所釋放的，在天上也要釋放。",
          "comment": "<a href='/CUNP/40/16/19'>太 16:19</a> 我要把天國的鑰匙給你，凡你在地上所捆綁的，在天上也要捆綁；凡你在地上所釋放的，在天上也要釋放。」<p><a href='/CUNP/43/20/23'>約 20:23</a> 你們赦免誰的罪，誰的罪就赦免了；你們留下誰的罪，誰的罪就留下了。」<p><a href='/CUNP/46/5/4'>林前 5:4</a> 就是你們聚會的時候，我的心也同在。奉我們主耶穌的名，並用我們主耶穌的權能，"
        },
        {
          "pk": 3507125,
          "translation": "CUNP",
          "book": 40,
          "chapter": 18,
          "verse": 19,
          "text": "我又告訴你們，若是你們中間有兩個人在地上同心合意地求甚麼事，我在天上的父必為他們成全。",
          "comment": "<a href='/CUNP/40/5/24'>太 5:24</a> 就把禮物留在壇前，先去同弟兄和好，然後來獻禮物。<br><a href='/CUNP/62/3/22'>約壹 3:22</a> 並且我們一切所求的，就從他得著；因為我們遵守他的命令，行他所喜悅的事。<p><a href='/CUNP/62/5/14'>5:14</a> 我們若照他的旨意求甚麼，他就聽我們，這是我們向他所存坦然無懼的心。"
        },
        {
          "pk": 3507126,
          "translation": "CUNP",
          "book": 40,
          "chapter": 18,
          "verse": 20,
          "text": "因為無論在哪裏，有兩三個人奉我的名聚會，那裏就有我在他們中間。」"
        },
        {
          "pk": 3507127,
          "translation": "CUNP",
          "book": 40,
          "chapter": 18,
          "verse": 21,
          "text": "那時，<e>彼得</e>進前來，對耶穌說：「主啊，我弟兄得罪我，我當饒恕他幾次呢？到七次可以嗎？」",
          "comment": "<a href='/CUNP/42/17/4'>路 17:4</a> 倘若他一天七次得罪你，又七次回轉，說：『我懊悔了』，你總要饒恕他。」"
        },
        {
          "pk": 3507128,
          "translation": "CUNP",
          "book": 40,
          "chapter": 18,
          "verse": 22,
          "text": "耶穌說：「我對你說，不是到七次，乃是到七十個七次。",
          "comment": "<a href='/CUNP/40/6/14'>太 6:14</a>「你們饒恕人的過犯，你們的天父也必饒恕你們<na>的過犯</na>；<p><a href='/CUNP/41/11/25'>可 11:25</a> 你們站著禱告的時候，若想起有人得罪你們，就當饒恕他，好叫你們在天上的父也饒恕你們的過犯。<p><a href='/CUNP/51/3/13'>西 3:13</a> 倘若這人與那人有嫌隙，總要彼此包容，彼此饒恕；主怎樣饒恕了你們，你們也要怎樣饒恕人。"
        },
        {
          "pk": 3507129,
          "translation": "CUNP",
          "book": 40,
          "chapter": 18,
          "verse": 23,
          "text": "天國好像一個王要和他僕人算帳。"
        },
        {
          "pk": 3507130,
          "translation": "CUNP",
          "book": 40,
          "chapter": 18,
          "verse": 24,
          "text": "才算的時候，有人帶了一個欠一千萬銀子的來。"
        },
        {
          "pk": 3507131,
          "translation": "CUNP",
          "book": 40,
          "chapter": 18,
          "verse": 25,
          "text": "因為他沒有甚麼償還之物，主人吩咐把他和他妻子兒女，並一切所有的都賣了償還。",
          "comment": "<a href='/CUNP/12/4/1'>王下 4:1</a> 有一個先知門徒的妻哀求<u>以利沙</u>說：「你僕人──我丈夫死了，他敬畏耶和華是你所知道的。現在有債主來，要取我兩個兒子作奴僕。」<p><a href='/CUNP/16/5/8'>尼 5:8</a> 我對他們說：「我們盡力贖回我們弟兄，就是賣與外邦的<u>猶大</u>人；你們還要賣弟兄，使我們贖回來嗎？」他們就靜默不語，無話可答。"
        },
        {
          "pk": 3507132,
          "translation": "CUNP",
          "book": 40,
          "chapter": 18,
          "verse": 26,
          "text": "那僕人就俯伏拜他，說：『主啊，寬容我，將來我都要還清。』"
        },
        {
          "pk": 3507133,
          "translation": "CUNP",
          "book": 40,
          "chapter": 18,
          "verse": 27,
          "text": "那僕人的主人就動了慈心，把他釋放了，並且免了他的債。"
        },
        {
          "pk": 3507134,
          "translation": "CUNP",
          "book": 40,
          "chapter": 18,
          "verse": 28,
          "text": "「那僕人出來，遇見他的一個同伴欠他十兩銀子，便揪著他，掐住他的喉嚨，說：『你把所欠的還我！』"
        },
        {
          "pk": 3507135,
          "translation": "CUNP",
          "book": 40,
          "chapter": 18,
          "verse": 29,
          "text": "他的同伴就俯伏央求他，說：『寬容我吧，將來我必還清。』"
        },
        {
          "pk": 3507136,
          "translation": "CUNP",
          "book": 40,
          "chapter": 18,
          "verse": 30,
          "text": "他不肯，竟去把他下在監裏，等他還了所欠的債。"
        },
        {
          "pk": 3507137,
          "translation": "CUNP",
          "book": 40,
          "chapter": 18,
          "verse": 31,
          "text": "眾同伴看見他所做的事就甚憂愁，去把這事都告訴了主人。"
        },
        {
          "pk": 3507138,
          "translation": "CUNP",
          "book": 40,
          "chapter": 18,
          "verse": 32,
          "text": "於是主人叫了他來，對他說：『你這惡奴才！你央求我，我就把你所欠的都免了，"
        },
        {
          "pk": 3507139,
          "translation": "CUNP",
          "book": 40,
          "chapter": 18,
          "verse": 33,
          "text": "你不應當憐恤你的同伴，像我憐恤你嗎？』"
        },
        {
          "pk": 3507140,
          "translation": "CUNP",
          "book": 40,
          "chapter": 18,
          "verse": 34,
          "text": "主人就大怒，把他交給掌刑的，等他還清了所欠的債。"
        },
        {
          "pk": 3507141,
          "translation": "CUNP",
          "book": 40,
          "chapter": 18,
          "verse": 35,
          "text": "你們各人若不從心裏饒恕你的弟兄，我天父也要這樣待你們了。」",
          "comment": "<a href='/CUNP/20/21/13'>箴 21:13</a> 塞耳不聽窮人哀求的，他將來呼籲也不蒙應允。<p><a href='/CUNP/40/6/12'>太 6:12</a> 免我們的債，如同我們免了人的債。<p><a href='/CUNP/41/11/26'>可 11:26</a> 你們若不饒恕人，你們在天上的父也不饒恕你們的過犯<small>〔有古卷無此節〕</small>。」<p><a href='/CUNP/59/2/13'>雅 2:13</a> 因為那不憐憫人的，也要受無憐憫的審判；憐憫原是向審判誇勝。"
        }
      ]
    },
    {
      "chapter": 19,
      "verses": [
        {
          "pk": 3507142,
          "translation": "CUNP",
          "book": 40,
          "chapter": 19,
          "verse": 1,
          "text": "耶穌說完了這些話，就離開<e>加利利</e>，來到<e>猶太</e>的境界<e>約旦河</e>外。",
          "comment": "<a href='/CUNP/41/10/1'>可 10:1</a> 耶穌從那裏起身，來到<u>猶太</u>的境界並<u>約旦河</u>外。眾人又聚集到他那裏，他又照常教訓他們。<p><a href='/CUNP/43/10/40'>約 10:40</a> 耶穌又往<u>約旦河</u>外去，到了<u>約翰</u>起初施洗的地方，就住在那裏。"
        },
        {
          "pk": 3507143,
          "translation": "CUNP",
          "book": 40,
          "chapter": 19,
          "verse": 2,
          "text": "有許多人跟著他，他就在那裏把他們<i>的病人</i>治好了。",
          "comment": "<a href='/CUNP/40/12/15'>太 12:15</a> 耶穌知道了，就離開那裏，有許多人跟著他。他把其中有病的人都治好了；"
        },
        {
          "pk": 3507144,
          "translation": "CUNP",
          "book": 40,
          "chapter": 19,
          "verse": 3,
          "text": "有法利賽人來試探耶穌，說：「人無論甚麼緣故都可以休妻嗎？」"
        },
        {
          "pk": 3507145,
          "translation": "CUNP",
          "book": 40,
          "chapter": 19,
          "verse": 4,
          "text": "耶穌回答說：「那起初造人的，是造男造女，",
          "comment": "<a href='/CUNP/1/1/27'>創 1:27</a> 神就照著自己的形像造人，乃是照著他的形像造男造女。<p><a href='/CUNP/1/5/2'>5:2</a> 並且造男造女。在他們被造的日子，神賜福給他們，稱他們為「人」。）<p><a href='/CUNP/39/2/15'>瑪 2:15</a> 雖然神有靈的餘<na>力能造多人</na>，他不是單造一人嗎？為何只造一人呢？乃是他願人得虔誠的後裔。所以當謹守你們的心，誰也不可以詭詐待幼年所娶的妻。"
        },
        {
          "pk": 3507146,
          "translation": "CUNP",
          "book": 40,
          "chapter": 19,
          "verse": 5,
          "text": "並且說：『因此，人要離開父母，與妻子連合，二人成為一體。』<i>這經</i>你們沒有念過嗎？",
          "comment": "<a href='/CUNP/1/2/24'>創 2:24</a> 因此，人要離開父母，與妻子連合，二人成為一體。<p><a href='/CUNP/41/10/5-9'>可 10:5-9</a> 耶穌說：「<u>摩西</u>因為你們的心硬，所以寫這條例給你們；但從起初創造的時候，神造人是造男造女。因此，人要離開父母，與妻子連合，二人成為一體。既然如此，夫妻不再是兩個人，乃是一體的了。所以，神配合的，人不可分開。」<p><a href='/CUNP/49/5/31'>弗 5:31</a> 為這個緣故，人要離開父母，與妻子連合，二人成為一體。<br><a href='/CUNP/46/6/16'>林前 6:16</a> 豈不知與娼妓聯合的，便是與她成為一體嗎？因為主說：「二人要成為一體。」<p><a href='/CUNP/46/7/2'>7:2</a> 但要免淫亂的事，男子當各有自己的妻子；女子也當各有自己的丈夫。"
        },
        {
          "pk": 3507147,
          "translation": "CUNP",
          "book": 40,
          "chapter": 19,
          "verse": 6,
          "text": "既然如此，夫妻不再是兩個人，乃是一體的了。所以，神配合的，人不可分開。」"
        },
        {
          "pk": 3507148,
          "translation": "CUNP",
          "book": 40,
          "chapter": 19,
          "verse": 7,
          "text": "法利賽人說：「這樣，<e>摩西</e>為甚麼吩咐給妻子休書，就可以休她呢？」",
          "comment": "<a href='/CUNP/5/24/1'>申 24:1</a>「人若娶妻以後，見她有甚麼不合理的事，不喜悅她，就可以寫休書交在她手中，打發她離開夫家。<p><a href='/CUNP/40/5/31'>太 5:31</a>「又有話說：『人若休妻，就當給她休書。』"
        },
        {
          "pk": 3507149,
          "translation": "CUNP",
          "book": 40,
          "chapter": 19,
          "verse": 8,
          "text": "耶穌說：「<e>摩西</e>因為你們的心硬，所以許你們休妻，但起初並不是這樣。"
        },
        {
          "pk": 3507150,
          "translation": "CUNP",
          "book": 40,
          "chapter": 19,
          "verse": 9,
          "text": "我告訴你們，凡休妻另娶的，若不是為淫亂的緣故，就是犯姦淫了；有人娶那被休的婦人，也是犯姦淫了。」",
          "comment": "<a href='/CUNP/40/5/32'>太 5:32</a> 只是我告訴你們，凡休妻的，若不是為淫亂的緣故，就是叫她作淫婦了；人若娶這被休的婦人，也是犯姦淫了。」<p><a href='/CUNP/41/10/11'>可 10:11</a> 耶穌對他們說：「凡休妻另娶的，就是犯姦淫，辜負他的妻子；<p><a href='/CUNP/42/16/18'>路 16:18</a> 凡休妻另娶的就是犯姦淫；娶被休之妻的也是犯姦淫。」<p><a href='/CUNP/46/7/10-11'>林前 7:10-11</a> 至於那已經嫁娶的，我吩咐他們；其實不是我吩咐，乃是主吩咐說：妻子不可離開丈夫，若是離開了，不可再嫁，或是仍同丈夫和好。丈夫也不可離棄妻子。"
        },
        {
          "pk": 3507151,
          "translation": "CUNP",
          "book": 40,
          "chapter": 19,
          "verse": 10,
          "text": "門徒對耶穌說：「人和妻子既是這樣，倒不如不娶。」",
          "comment": "<a href='/CUNP/20/21/19'>箴 21:19</a> 寧可住在曠野，不與爭吵使氣的婦人同住。"
        },
        {
          "pk": 3507152,
          "translation": "CUNP",
          "book": 40,
          "chapter": 19,
          "verse": 11,
          "text": "耶穌說：「這話不是人都能領受的，惟獨賜給誰，誰才能領受。",
          "comment": "<a href='/CUNP/46/7/2'>林前 7:2</a>, <a href='/CUNP/46/7/7'>7</a>, <a href='/CUNP/46/7/9'>9</a>, <a href='/CUNP/46/7/17'>17</a> 但要免淫亂的事，男子當各有自己的妻子；女子也當各有自己的丈夫。……我願意眾人像我一樣；只是各人領受神的恩賜，一個是這樣，一個是那樣。……倘若自己禁止不住，就可以嫁娶。與其慾火攻心，倒不如嫁娶為妙。……只要照主所分給各人的，和神所召各人的而行。我吩咐各教會都是這樣。"
        },
        {
          "pk": 3507153,
          "translation": "CUNP",
          "book": 40,
          "chapter": 19,
          "verse": 12,
          "text": "因為有生來是閹人，也有被人閹的，並有為天國的緣故自閹的。這話誰能領受就可以領受。」",
          "comment": "<a href='/CUNP/46/7/32'>林前 7:32</a>, <a href='/CUNP/46/7/34'>34</a> 我願你們無所掛慮。沒有娶妻的，是為主的事掛慮，想怎樣叫主喜悅。……婦人和處女也有分別。沒有出嫁的，是為主的事掛慮，要身體、靈魂都聖潔；已經出嫁的，是為世上的事掛慮，想怎樣叫丈夫喜悅。<p><a href='/CUNP/46/9/5'>9:5</a>, <a href='/CUNP/46/9/15'>15</a> 難道我們沒有權柄娶<na>信主的</na>姊妹為妻，帶著一同往來，彷彿其餘的使徒和主的弟兄並<u>磯法</u>一樣嗎？……但這權柄我全沒有用過。我寫這話，並非要你們這樣待我，因為我寧可死也不叫人使我所誇的落了空。"
        },
        {
          "pk": 3507154,
          "translation": "CUNP",
          "book": 40,
          "chapter": 19,
          "verse": 13,
          "text": "那時，有人帶著小孩子來見耶穌，要耶穌給他們按手禱告，門徒就責備那些人。",
          "comment": "<a href='/CUNP/41/10/13'>可 10:13</a> 有人帶著小孩子來見耶穌，要耶穌摸他們，門徒便責備那些人。<p><a href='/CUNP/42/18/15'>路 18:15</a> 有人抱著自己的嬰孩來見耶穌，要他摸他們；門徒看見就責備那些人。"
        },
        {
          "pk": 3507155,
          "translation": "CUNP",
          "book": 40,
          "chapter": 19,
          "verse": 14,
          "text": "耶穌說：「讓小孩子到我這裏來，不要禁止他們；因為在天國的，正是這樣的人。」",
          "comment": "<a href='/CUNP/40/18/3'>太 18:3</a> 說：「我實在告訴你們，你們若不回轉，變成小孩子的樣式，斷不得進天國。"
        },
        {
          "pk": 3507156,
          "translation": "CUNP",
          "book": 40,
          "chapter": 19,
          "verse": 15,
          "text": "耶穌給他們按手，就離開那地方去了。"
        },
        {
          "pk": 3507157,
          "translation": "CUNP",
          "book": 40,
          "chapter": 19,
          "verse": 16,
          "text": "有一個人來見耶穌，說：「夫子<sup>〔有古卷作「良善的夫子」〕</sup>，我該做甚麼善事才能得永生？」",
          "comment": "<a href='/CUNP/41/10/17'>可 10:17</a> 耶穌出來行路的時候，有一個人跑來，跪在他面前，問他說：「良善的夫子，我當做甚麼事才可以承受永生？」<p><a href='/CUNP/42/18/18'>路 18:18</a> 有一個官問耶穌說：「良善的夫子，我該做甚麼事才可以承受永生？」<br><a href='/CUNP/42/10/25'>路 10:25</a> 有一個律法師起來試探耶穌，說：「夫子！我該做甚麼才可以承受永生？」"
        },
        {
          "pk": 3507158,
          "translation": "CUNP",
          "book": 40,
          "chapter": 19,
          "verse": 17,
          "text": "耶穌對他說：「你為甚麼以善事問我呢？只有一位是善的<sup>〔有古卷作「你為什麼稱我是良善的？除了神以外，沒有一個良善的。」〕</sup>。你若要進入<i>永</i>生，就當遵守誡命。」"
        },
        {
          "pk": 3507159,
          "translation": "CUNP",
          "book": 40,
          "chapter": 19,
          "verse": 18,
          "text": "他說：「甚麼誡命？」耶穌說：「就是不可殺人；不可姦淫；不可偷盜；不可作假見證；",
          "comment": "<a href='/CUNP/2/20/13'>出 20:13</a>「不可殺人。<p><a href='/CUNP/5/5/17'>申 5:17</a>「『不可殺人。"
        },
        {
          "pk": 3507160,
          "translation": "CUNP",
          "book": 40,
          "chapter": 19,
          "verse": 19,
          "text": "當孝敬父母；又當愛人如己。」",
          "comment": "<a href='/CUNP/40/15/4'>太 15:4</a> 神說：『當孝敬父母』；又說：『咒罵父母的，必治死他。』<br><a href='/CUNP/3/19/18'>利 19:18</a> 不可報仇，也不可埋怨你本國的子民，卻要愛人如己。我是耶和華。<p><a href='/CUNP/40/22/39'>太 22:39</a> 其次也相倣，就是要愛人如己。<p><a href='/CUNP/45/13/9'>羅 13:9</a> 像那不可姦淫，不可殺人，不可偷盜，不可貪婪，或有別的誡命，都包在愛人如己這一句話之內了。<p><a href='/CUNP/48/5/14'>加 5:14</a> 因為全律法都包在「愛人如己」這一句話之內了。<p><a href='/CUNP/59/2/8'>雅 2:8</a> 經上記著說：「要愛人如己。」你們若全守這至尊的律法才是好的。"
        },
        {
          "pk": 3507161,
          "translation": "CUNP",
          "book": 40,
          "chapter": 19,
          "verse": 20,
          "text": "那少年人說：「這一切我都遵守了，還缺少甚麼呢？」"
        },
        {
          "pk": 3507162,
          "translation": "CUNP",
          "book": 40,
          "chapter": 19,
          "verse": 21,
          "text": "耶穌說：「你若願意作完全人，可去變賣你所有的，分給窮人，就必有財寶在天上；你還要來跟從我。」",
          "comment": "<a href='/CUNP/40/6/20'>太 6:20</a> 只要積攢財寶在天上；天上沒有蟲子咬，不能銹壞，也沒有賊挖窟窿來偷。<p><a href='/CUNP/42/12/33'>路 12:33</a> 你們要變賣所有的賙濟人，為自己預備永不壞的錢囊，用不盡的財寶在天上，就是賊不能近、蟲不能蛀的地方。<p><a href='/CUNP/42/16/9'>16:9</a> 我又告訴你們，要藉著那不義的錢財結交朋友，到了錢財無用的時候，他們可以接你們到永存的帳幕裏去。<p><a href='/CUNP/44/2/45'>徒 2:45</a> 並且賣了田產、家業，照各人所需用的分給各人。<p><a href='/CUNP/44/4/34-35'>4:34-35</a> 內中也沒有一個缺乏的；因為人人將田產房屋都賣了，把所賣的價銀拿來，放在使徒腳前，照各人所需用的，分給各人。<p><a href='/CUNP/54/6/18-19'>提前 6:18-19</a> 又要囑咐他們行善，在好事上富足，甘心施捨，樂意供給人<small>〔「供給」或作「體貼」〕</small>，為自己積成美好的根基，預備將來，叫他們持定那真正的生命。"
        },
        {
          "pk": 3507163,
          "translation": "CUNP",
          "book": 40,
          "chapter": 19,
          "verse": 22,
          "text": "那少年人聽見這話，就憂憂愁愁地走了，因為他的產業很多。"
        },
        {
          "pk": 3507164,
          "translation": "CUNP",
          "book": 40,
          "chapter": 19,
          "verse": 23,
          "text": "耶穌對門徒說：「我實在告訴你們，財主進天國是難的。",
          "comment": "<a href='/CUNP/40/13/22'>太 13:22</a> 撒在荊棘裏的，就是人聽了道，後來有世上的思慮、錢財的迷惑把道擠住了，不能結實。<p><a href='/CUNP/41/10/24'>可 10:24</a> 門徒希奇他的話。耶穌又對他們說：「小子，倚靠錢財的人進神的國是何等地難哪！<p><a href='/CUNP/46/1/26'>林前 1:26</a> 弟兄們哪，可見你們蒙召的，按著肉體有智慧的不多，有能力的不多，有尊貴的也不多。<p><a href='/CUNP/54/6/9-10'>提前 6:9-10</a> 但那些想要發財的人，就陷在迷惑、落在網羅和許多無知有害的私慾裏，叫人沉在敗壞和滅亡中。貪財是萬惡之根。有人貪戀錢財，就被引誘離了真道，用許多愁苦把自己刺透了。"
        },
        {
          "pk": 3507165,
          "translation": "CUNP",
          "book": 40,
          "chapter": 19,
          "verse": 24,
          "text": "我又告訴你們，駱駝穿過針的眼，比財主進神的國還容易呢！」"
        },
        {
          "pk": 3507166,
          "translation": "CUNP",
          "book": 40,
          "chapter": 19,
          "verse": 25,
          "text": "門徒聽見這話，就希奇得很，說：「這樣誰能得救呢？」"
        },
        {
          "pk": 3507167,
          "translation": "CUNP",
          "book": 40,
          "chapter": 19,
          "verse": 26,
          "text": "耶穌看著他們，說：「在人這是不能的，在神凡事都能。」",
          "comment": "<a href='/CUNP/1/18/14'>創 18:14</a> 耶和華豈有難成的事嗎？到了日期，明年這時候，我必回到你這裏，<u>撒拉</u>必生一個兒子。」<p><a href='/CUNP/18/42/2'>伯 42:2</a> 我知道，你萬事都能做；你的旨意不能攔阻。<p><a href='/CUNP/24/32/17'>耶 32:17</a>「主耶和華啊，你曾用大能和伸出來的膀臂創造天地，在你沒有難成的事。<p><a href='/CUNP/38/8/6'>亞 8:6</a> 萬軍之耶和華如此說：到那日，這事在餘剩的民眼中看為希奇，在我眼中也看為希奇嗎？這是萬軍之耶和華說的。<p><a href='/CUNP/42/1/37'>路 1:37</a> 因為，出於神的話，沒有一句不帶能力的。」<p><a href='/CUNP/42/18/27'>18:27</a> 耶穌說：「在人所不能的事，在神卻能。」"
        },
        {
          "pk": 3507168,
          "translation": "CUNP",
          "book": 40,
          "chapter": 19,
          "verse": 27,
          "text": "<e>彼得</e>就對他說：「看哪，我們已經撇下所有的跟從你，將來我們要得甚麼呢？」",
          "comment": "<a href='/CUNP/41/10/28'>可 10:28</a> <u>彼得</u>就對他說：「看哪，我們已經撇下所有的跟從你了。」<p><a href='/CUNP/42/18/28'>路 18:28</a> <u>彼得</u>說：「看哪，我們已經撇下自己所有的跟從你了。」<br><a href='/CUNP/5/33/9'>申 33:9</a> 他論自己的父母說：我未曾看見；他也不承認弟兄，也不認識自己的兒女。這是因<u>利未</u>人遵行你的話，謹守你的約。<p><a href='/CUNP/40/4/20'>太 4:20</a> 他們就立刻捨了網，跟從了他。<p><a href='/CUNP/42/5/11'>路 5:11</a> 他們把兩隻船攏了岸，就撇下所有的，跟從了耶穌。"
        },
        {
          "pk": 3507169,
          "translation": "CUNP",
          "book": 40,
          "chapter": 19,
          "verse": 28,
          "text": "耶穌說：「我實在告訴你們，你們這跟從我的人，到復興的時候，人子坐在他榮耀的寶座上，你們也要坐在十二個寶座上，審判<e>以色列</e>十二個支派。",
          "comment": "<a href='/CUNP/40/20/21'>太 20:21</a> 耶穌說：「你要甚麼呢？」她說：「願你叫我這兩個兒子在你國裏，一個坐在你右邊，一個坐在你左邊。」<p><a href='/CUNP/42/22/28-30'>路 22:28-30</a> 我在磨煉之中，常和我同在的就是你們。我將國賜給你們，正如我父賜給我一樣，叫你們在我國裏，坐在我的席上吃喝，並且坐在寶座上，審判<u>以色列</u>十二個支派。」<p><a href='/CUNP/46/6/2-3'>林前 6:2-3</a> 豈不知聖徒要審判世界嗎？若世界為你們所審，難道你們不配審判這最小的事嗎？豈不知我們要審判天使嗎？何況今生的事呢？<p><a href='/CUNP/66/2/26'>啟 2:26</a> 那得勝又遵守我命令到底的，我要賜給他權柄制伏列國；"
        },
        {
          "pk": 3507170,
          "translation": "CUNP",
          "book": 40,
          "chapter": 19,
          "verse": 29,
          "text": "凡為我的名撇下房屋，或是弟兄、姊妹、父親、母親、<sup>〔有古卷添「妻子」〕</sup>兒女、田地的，必要得著百倍，並且承受永生。",
          "comment": "<a href='/CUNP/41/10/29-30'>可 10:29-30</a> 耶穌說：「我實在告訴你們，人為我和福音撇下房屋，或是弟兄、姊妹、父母、兒女、田地，沒有不在今世得百倍的，就是房屋、弟兄、姊妹、母親、兒女、田地，並且要受逼迫，在來世必得永生。<p><a href='/CUNP/42/18/29-30'>路 18:29-30</a> 耶穌說：「我實在告訴你們，人為神的國撇下房屋，或是妻子、弟兄、父母、兒女，沒有在今世不得百倍，在來世不得永生的。」"
        },
        {
          "pk": 3507171,
          "translation": "CUNP",
          "book": 40,
          "chapter": 19,
          "verse": 30,
          "text": "然而，有許多在前的，將要在後；在後的，將要在前。」",
          "comment": "<a href='/CUNP/40/20/16'>太 20:16</a> 這樣，那在後的，將要在前；在前的，將要在後了<small>〔有古卷在此有〔因為被召的人多，選上的人少。〕〕</small>。」<p><a href='/CUNP/40/21/31-32'>21:31-32</a> 你們想，這兩個兒子是哪一個遵行父命呢？」他們說：「大兒子。」耶穌說：「我實在告訴你們，稅吏和娼妓倒比你們先進神的國。因為<u>約翰</u>遵著義路到你們這裏來，你們卻不信他；稅吏和娼妓倒信他。你們看見了，後來還是不懊悔去信他。」<p><a href='/CUNP/41/10/31'>可 10:31</a> 然而，有許多在前的，將要在後，在後的，將要在前。」<p><a href='/CUNP/42/13/30'>路 13:30</a> 只是有在後的，將要在前；有在前的，將要在後。」"
        }
      ]
    },
    {
      "chapter": 20,
      "verses": [
        {
          "pk": 3507172,
          "translation": "CUNP",
          "book": 40,
          "chapter": 20,
          "verse": 1,
          "text": "「因為天國好像家主清早去雇人進他的葡萄園做工，"
        },
        {
          "pk": 3507173,
          "translation": "CUNP",
          "book": 40,
          "chapter": 20,
          "verse": 2,
          "text": "和工人講定一天一錢銀子，就打發他們進葡萄園去。"
        },
        {
          "pk": 3507174,
          "translation": "CUNP",
          "book": 40,
          "chapter": 20,
          "verse": 3,
          "text": "約在巳初出去，看見市上還有閒站的人，"
        },
        {
          "pk": 3507175,
          "translation": "CUNP",
          "book": 40,
          "chapter": 20,
          "verse": 4,
          "text": "就對他們說：『你們也進葡萄園去，所當給的，我必給你們。』他們也進去了。"
        },
        {
          "pk": 3507176,
          "translation": "CUNP",
          "book": 40,
          "chapter": 20,
          "verse": 5,
          "text": "約在午正和申初又出去，也是這樣行。"
        },
        {
          "pk": 3507177,
          "translation": "CUNP",
          "book": 40,
          "chapter": 20,
          "verse": 6,
          "text": "約在酉初出去，看見還有人站在那裏，就問他們說：『你們為甚麼整天在這裏閒站呢？』"
        },
        {
          "pk": 3507178,
          "translation": "CUNP",
          "book": 40,
          "chapter": 20,
          "verse": 7,
          "text": "他們說：『因為沒有人雇我們。』他說：『你們也進葡萄園去。』"
        },
        {
          "pk": 3507179,
          "translation": "CUNP",
          "book": 40,
          "chapter": 20,
          "verse": 8,
          "text": "到了晚上，園主對管事的說：『叫工人都來，給他們工錢，從後來的起，到先來的為止。』"
        },
        {
          "pk": 3507180,
          "translation": "CUNP",
          "book": 40,
          "chapter": 20,
          "verse": 9,
          "text": "約在酉初雇的人來了，各人得了一錢銀子。"
        },
        {
          "pk": 3507181,
          "translation": "CUNP",
          "book": 40,
          "chapter": 20,
          "verse": 10,
          "text": "及至那先雇的來了，他們以為必要多得；誰知也是各得一錢。"
        },
        {
          "pk": 3507182,
          "translation": "CUNP",
          "book": 40,
          "chapter": 20,
          "verse": 11,
          "text": "他們得了，就埋怨家主說："
        },
        {
          "pk": 3507183,
          "translation": "CUNP",
          "book": 40,
          "chapter": 20,
          "verse": 12,
          "text": "『我們整天勞苦受熱，那後來的只做了一小時，你竟叫他們和我們一樣嗎？』"
        },
        {
          "pk": 3507184,
          "translation": "CUNP",
          "book": 40,
          "chapter": 20,
          "verse": 13,
          "text": "家主回答其中的一人說：『朋友，我不虧負你，你與我講定的不是一錢銀子嗎？"
        },
        {
          "pk": 3507185,
          "translation": "CUNP",
          "book": 40,
          "chapter": 20,
          "verse": 14,
          "text": "拿你的走吧！我給那後來的和給你一樣，這是我願意的。"
        },
        {
          "pk": 3507186,
          "translation": "CUNP",
          "book": 40,
          "chapter": 20,
          "verse": 15,
          "text": "我的東西難道不可隨我的意思用嗎？因為我作好人，你就紅了眼嗎？』",
          "comment": "<a href='/CUNP/45/9/21'>羅 9:21</a> 窯匠難道沒有權柄從一團泥裏拿一塊做成貴重的器皿，又拿一塊做成卑賤的器皿嗎？<br><a href='/CUNP/5/15/9'>申 15:9</a> 你要謹慎，不可心裏起惡念，說：『第七年的豁免年快到了』，你便惡眼看你窮乏的弟兄，甚麼都不給他，以致他因你求告耶和華，罪便歸於你了。<p><a href='/CUNP/20/23/6'>箴 23:6</a> 不要吃惡眼人的飯，也不要貪他的美味；<p><a href='/CUNP/40/6/23'>太 6:23</a> 你的眼睛若昏花，全身就黑暗。你裏頭的光若黑暗了，那黑暗是何等大呢！」"
        },
        {
          "pk": 3507187,
          "translation": "CUNP",
          "book": 40,
          "chapter": 20,
          "verse": 16,
          "text": "這樣，那在後的，將要在前；在前的，將要在後了<sup>〔有古卷在此有「因為被召的人多，選上的人少。」〕</sup>。」",
          "comment": "<a href='/CUNP/40/19/30'>太 19:30</a> 然而，有許多在前的，將要在後；在後的，將要在前。」<br><a href='/CUNP/40/22/14'>太 22:14</a> 因為被召的人多，選上的人少。」"
        },
        {
          "pk": 3507188,
          "translation": "CUNP",
          "book": 40,
          "chapter": 20,
          "verse": 17,
          "text": "耶穌上<e>耶路撒冷</e>去的時候，在路上把十二個門徒帶到一邊，對他們說：",
          "comment": "<a href='/CUNP/41/10/32'>可 10:32</a> 他們行路上<u>耶路撒冷</u>去。耶穌在前頭走，門徒就希奇，跟從的人也害怕。耶穌又叫過十二個門徒來，把自己將要遭遇的事告訴他們說：<p><a href='/CUNP/42/18/31'>路 18:31</a> 耶穌帶著十二個門徒，對他們說：「看哪，我們上<u>耶路撒冷</u>去，先知所寫的一切事都要成就在人子身上。<p><a href='/CUNP/43/12/12'>約 12:12</a> 第二天，有許多上來過節的人聽見耶穌將到<u>耶路撒冷</u>，"
        },
        {
          "pk": 3507189,
          "translation": "CUNP",
          "book": 40,
          "chapter": 20,
          "verse": 18,
          "text": "「看哪，我們上<e>耶路撒冷</e>去，人子要被交給祭司長和文士。他們要定他死罪，",
          "comment": "<a href='/CUNP/40/16/21'>太 16:21</a> 從此，耶穌才指示門徒，他必須上<u>耶路撒冷</u>去，受長老、祭司長、文士許多的苦，並且被殺，第三日復活。"
        },
        {
          "pk": 3507190,
          "translation": "CUNP",
          "book": 40,
          "chapter": 20,
          "verse": 19,
          "text": "又交給外邦人，將他戲弄，鞭打，釘在十字架上；第三日他要復活。」",
          "comment": "<a href='/CUNP/40/27/2'>太 27:2</a> 就把他捆綁，解去，交給巡撫<u>彼拉多</u>。<p><a href='/CUNP/41/15/1'>可 15:1</a>, <a href='/CUNP/41/15/16'>16</a> 一到早晨，祭司長和長老、文士、全公會的人大家商議，就把耶穌捆綁，解去交給<u>彼拉多</u>。……兵丁把耶穌帶進衙門院裏，叫齊了全營的兵。<p><a href='/CUNP/42/23/1'>路 23:1</a> 眾人都起來，把耶穌解到<u>彼拉多</u>面前，<p><a href='/CUNP/43/18/28'>約 18:28</a> 眾人將耶穌從<u>該亞法</u>那裏往衙門內解去，那時天還早。他們自己卻不進衙門，恐怕染了污穢，不能吃逾越<na>節的筵席</na>。<p><a href='/CUNP/44/3/13'>徒 3:13</a> <u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>的神，就是我們列祖的神，已經榮耀了他的僕人耶穌<small>〔「僕人」或作「兒子」〕</small>；你們卻把他交付<u>彼拉多</u>。<u>彼拉多</u>定意要釋放他，你們竟在<u>彼拉多</u>面前棄絕了他。"
        },
        {
          "pk": 3507191,
          "translation": "CUNP",
          "book": 40,
          "chapter": 20,
          "verse": 20,
          "text": "那時，<e>西庇太</e>兒子的母親同她兩個兒子上前來拜耶穌，求他一件事。",
          "comment": "<a href='/CUNP/40/4/21'>太 4:21</a> 從那裏往前走，又看見弟兄二人，就是<u>西庇太</u>的兒子<u>雅各</u>和他兄弟<u>約翰</u>，同他們的父親<u>西庇太</u>在船上補網，耶穌就招呼他們，<br><a href='/CUNP/41/10/35'>可 10:35</a> <u>西庇太</u>的兒子<u>雅各</u>、<u>約翰</u>進前來，對耶穌說：「夫子，我們無論求你甚麼，願你給我們做。」"
        },
        {
          "pk": 3507192,
          "translation": "CUNP",
          "book": 40,
          "chapter": 20,
          "verse": 21,
          "text": "耶穌說：「你要甚麼呢？」她說：「願你叫我這兩個兒子在你國裏，一個坐在你右邊，一個坐在你左邊。」",
          "comment": "<a href='/CUNP/40/19/28'>太 19:28</a> 耶穌說：「我實在告訴你們，你們這跟從我的人，到復興的時候，人子坐在他榮耀的寶座上，你們也要坐在十二個寶座上，審判<u>以色列</u>十二個支派。"
        },
        {
          "pk": 3507193,
          "translation": "CUNP",
          "book": 40,
          "chapter": 20,
          "verse": 22,
          "text": "耶穌回答說：「你們不知道所求的是甚麼；我將要喝的杯，你們能喝嗎？」他們說：「我們能。」",
          "comment": "<a href='/CUNP/42/12/50'>路 12:50</a> 我有當受的洗還沒有成就，我是何等地迫切呢？<br><a href='/CUNP/40/26/39'>太 26:39</a>, <a href='/CUNP/40/26/42'>42</a> 他就稍往前走，俯伏在地，禱告說：「我父啊，倘若可行，求你叫這杯離開我。然而，不要照我的意思，只要照你的意思。」……第二次又去禱告說：「我父啊，這杯若不能離開我，必要我喝，就願你的意旨成全。」<p><a href='/CUNP/41/14/36'>可 14:36</a> 他說：「阿爸！父啊！在你凡事都能；求你將這杯撤去。然而，不要從我的意思，只要從你的意思。」<p><a href='/CUNP/42/22/42'>路 22:42</a> 說：「父啊！你若願意，就把這杯撤去；然而，不要成就我的意思，只要成就你的意思。」<p><a href='/CUNP/43/18/11'>約 18:11</a> 耶穌就對<u>彼得</u>說：「收刀入鞘吧，我父所給我的那杯，我豈可不喝呢？」"
        },
        {
          "pk": 3507194,
          "translation": "CUNP",
          "book": 40,
          "chapter": 20,
          "verse": 23,
          "text": "耶穌說：「我所喝的杯，你們必要喝；只是坐在我的左右，不是我可以賜的，乃是我父為誰預備的，就賜給誰。」",
          "comment": "<a href='/CUNP/44/12/2'>徒 12:2</a> 用刀殺了<u>約翰</u>的哥哥<u>雅各</u>。<p><a href='/CUNP/45/8/17'>羅 8:17</a> 既是兒女，便是後嗣，就是神的後嗣，和基督同作後嗣。如果我們和他一同受苦，也必和他一同得榮耀。<p><a href='/CUNP/47/1/7'>林後 1:7</a> 我們為你們所存的盼望是確定的，因為知道你們既是同受苦楚，也必同得安慰。<p><a href='/CUNP/66/1/9'>啟 1:9</a> 我──<u>約翰</u>就是你們的弟兄，和你們在耶穌的患難、國度、忍耐裏一同有分，為神的道，並為給耶穌作的見證，曾在那名叫<u>拔摩</u>的海島上。<br><a href='/CUNP/40/25/34'>太 25:34</a> 於是王要向那右邊的說：『你們這蒙我父賜福的，可來承受那創世以來為你們所預備的國；"
        },
        {
          "pk": 3507195,
          "translation": "CUNP",
          "book": 40,
          "chapter": 20,
          "verse": 24,
          "text": "那十個門徒聽見，就惱怒他們弟兄二人。",
          "comment": "<a href='/CUNP/41/10/41'>可 10:41</a> 那十個門徒聽見，就惱怒<u>雅各</u>、<u>約翰</u>。<p><a href='/CUNP/42/22/24-25'>路 22:24-25</a> 門徒起了爭論，他們中間哪一個可算為大。耶穌說：「外邦人有君王為主治理他們，那掌權管他們的稱為恩主。"
        },
        {
          "pk": 3507196,
          "translation": "CUNP",
          "book": 40,
          "chapter": 20,
          "verse": 25,
          "text": "耶穌叫了他們來，說：「你們知道外邦人有君王為主治理他們，有大臣操權管束他們。"
        },
        {
          "pk": 3507197,
          "translation": "CUNP",
          "book": 40,
          "chapter": 20,
          "verse": 26,
          "text": "只是在你們中間，不可這樣；你們中間誰願為大，就必作你們的用人；",
          "comment": "<a href='/CUNP/40/23/11'>太 23:11</a> 你們中間誰為大，誰就要作你們的用人。<p><a href='/CUNP/41/9/35'>可 9:35</a> 耶穌坐下，叫十二個門徒來，說：「若有人願意作首先的，他必作眾人末後的，作眾人的用人。」<p><a href='/CUNP/41/10/43'>10:43</a> 只是在你們中間，不是這樣。你們中間，誰願為大，就必作你們的用人；<br><a href='/CUNP/60/5/3'>彼前 5:3</a> 也不是轄制所託付你們的，乃是作群羊的榜樣。"
        },
        {
          "pk": 3507198,
          "translation": "CUNP",
          "book": 40,
          "chapter": 20,
          "verse": 27,
          "text": "誰願為首，就必作你們的僕人。",
          "comment": "<a href='/CUNP/40/18/4'>太 18:4</a> 所以，凡自己謙卑像這小孩子的，他在天國裏就是最大的。"
        },
        {
          "pk": 3507199,
          "translation": "CUNP",
          "book": 40,
          "chapter": 20,
          "verse": 28,
          "text": "正如人子來，不是要受人的服事，乃是要服事人，並且要捨命，作多人的贖價。」",
          "comment": "<a href='/CUNP/23/53/10-11'>賽 53:10-11</a> 耶和華卻定意<small>〔或作「喜悅」〕</small>將他壓傷，使他受痛苦。耶和華以他為贖罪祭<small>〔或作「他獻本身為贖罪祭」〕</small>。他必看見後裔，並且延長年日。耶和華所喜悅的事必在他手中亨通。他必看見自己勞苦的功效，便心滿意足。有許多人因認識我的義僕得稱為義；並且他要擔當他們的罪孽。<p><a href='/CUNP/27/9/24'>但 9:24</a>, <a href='/CUNP/27/9/26'>26</a>「為你本國之民和你聖城，已經定了七十個七。要止住罪過，除淨罪惡，贖盡罪孽，引進<small>〔或作「彰顯」〕</small>永義，封住異象和預言，並膏至聖者<small>〔「者」或作「所」〕</small>。……過了六十二個七，那受膏者<small>〔「那」或作「有」〕</small>必被剪除，一無所有；必有一王的民來毀滅這城和聖所，至終必如洪水沖沒。必有爭戰，一直到底，荒涼的事已經定了。<p><a href='/CUNP/43/11/51-52'>約 11:51-52</a> 他這話不是出於自己，是因他本年作大祭司，所以預言耶穌將要替這一國死；也不但替這一國死，並要將神四散的子民都聚集歸一。<p><a href='/CUNP/54/2/6'>提前 2:6</a> 他捨自己作萬人的贖價，到了時候，這事必證明出來。<p><a href='/CUNP/56/2/14'>多 2:14</a> 他為我們捨了自己，要贖我們脫離一切罪惡，又潔淨我們，特作自己的子民，熱心為善。<p><a href='/CUNP/60/1/19'>彼前 1:19</a> 乃是憑著基督的寶血，如同無瑕疵、無玷污的羔羊之血。<br><a href='/CUNP/42/22/27'>路 22:27</a> 是誰為大？是坐席的呢？是服事人的呢？不是坐席的大嗎？然而，我在你們中間如同服事人的。<p><a href='/CUNP/43/13/14'>約 13:14</a> 我是你們的主，你們的夫子，尚且洗你們的腳，你們也當彼此洗腳。<br><a href='/CUNP/40/26/28'>太 26:28</a> 因為這是我立約的血，為多人流出來，使罪得赦。<p><a href='/CUNP/45/5/15'>羅 5:15</a>, <a href='/CUNP/45/5/19'>19</a> 只是過犯不如恩賜，若因一人的過犯，眾人都死了，何況神的恩典，與那因耶穌基督一人恩典中的賞賜，豈不更加倍地臨到眾人嗎？……因一人的悖逆，眾人成為罪人；照樣，因一人的順從，眾人也成為義了。<p><a href='/CUNP/58/9/28'>來 9:28</a> 像這樣，基督既然一次被獻，擔當了多人的罪，將來要向那等候他的人第二次顯現，並與罪無關，乃是為拯救他們。<br><a href='/CUNP/43/13/4'>約 13:4</a> 就離席站起來，脫了衣服，拿一條手巾束腰，<br><a href='/CUNP/50/2/7'>腓 2:7</a> 反倒虛己，取了奴僕的形像，成為人的樣式；"
        },
        {
          "pk": 3507200,
          "translation": "CUNP",
          "book": 40,
          "chapter": 20,
          "verse": 29,
          "text": "他們出<e>耶利哥</e>的時候，有極多的人跟隨他。",
          "comment": "<a href='/CUNP/41/10/46'>可 10:46</a> 到了<u>耶利哥</u>；耶穌同門徒並許多人出<u>耶利哥</u>的時候，有一個討飯的瞎子，是<u>底買</u>的兒子<u>巴底買</u>，坐在路旁。<p><a href='/CUNP/42/18/35'>路 18:35</a> 耶穌將近<u>耶利哥</u>的時候，有一個瞎子坐在路旁討飯。"
        },
        {
          "pk": 3507201,
          "translation": "CUNP",
          "book": 40,
          "chapter": 20,
          "verse": 30,
          "text": "有兩個瞎子坐在路旁，聽說是耶穌經過，就喊著說：「主啊，<e>大衛</e>的子孫，可憐我們吧！」",
          "comment": "<a href='/CUNP/40/9/27'>太 9:27</a> 耶穌從那裏往前走，有兩個瞎子跟著他，喊叫說：「<u>大衛</u>的子孫，可憐我們吧！」"
        },
        {
          "pk": 3507202,
          "translation": "CUNP",
          "book": 40,
          "chapter": 20,
          "verse": 31,
          "text": "眾人責備他們，不許他們作聲；他們卻越發喊著說：「主啊，<e>大衛</e>的子孫，可憐我們吧！」"
        },
        {
          "pk": 3507203,
          "translation": "CUNP",
          "book": 40,
          "chapter": 20,
          "verse": 32,
          "text": "耶穌就站住，叫他們來，說：「要我為你們做甚麼？」"
        },
        {
          "pk": 3507204,
          "translation": "CUNP",
          "book": 40,
          "chapter": 20,
          "verse": 33,
          "text": "他們說：「主啊，要我們的眼睛能看見！」"
        },
        {
          "pk": 3507205,
          "translation": "CUNP",
          "book": 40,
          "chapter": 20,
          "verse": 34,
          "text": "耶穌就動了慈心，把他們的眼睛一摸，他們立刻看見，就跟從了耶穌。"
        }
      ]
    },
    {
      "chapter": 21,
      "verses": [
        {
          "pk": 3507206,
          "translation": "CUNP",
          "book": 40,
          "chapter": 21,
          "verse": 1,
          "text": "耶穌和門徒將近<e>耶路撒冷</e>，到了<e>伯法其</e>，在<e>橄欖山</e>那裏。",
          "comment": "<a href='/CUNP/41/11/1'>可 11:1</a> 耶穌和門徒將近<u>耶路撒冷</u>，到了<u>伯法其</u>和<u>伯大尼</u>，在<u>橄欖山</u>那裏；耶穌就打發兩個門徒，<p><a href='/CUNP/42/19/29'>路 19:29</a> 將近<u>伯法其</u>和<u>伯大尼</u>，在一座山名叫<u>橄欖山</u>那裏，就打發兩個門徒，說：<br><a href='/CUNP/38/14/4'>亞 14:4</a> 那日，他的腳必站在<u>耶路撒冷</u>前面朝東的<u>橄欖山</u>上。這山必從中間分裂，自東至西成為極大的谷。山的一半向北挪移，一半向南挪移。"
        },
        {
          "pk": 3507207,
          "translation": "CUNP",
          "book": 40,
          "chapter": 21,
          "verse": 2,
          "text": "耶穌就打發兩個門徒，對他們說：「你們往對面村子裏去，必看見一匹驢拴在那裏，還有驢駒同在一處；你們解開，牽到我這裏來。"
        },
        {
          "pk": 3507208,
          "translation": "CUNP",
          "book": 40,
          "chapter": 21,
          "verse": 3,
          "text": "若有人對你們說甚麼，你們就說：『主要用牠。』那人必立時讓你們牽來。"
        },
        {
          "pk": 3507209,
          "translation": "CUNP",
          "book": 40,
          "chapter": 21,
          "verse": 4,
          "text": "這事成就是要應驗先知的話，說："
        },
        {
          "pk": 3507210,
          "translation": "CUNP",
          "book": 40,
          "chapter": 21,
          "verse": 5,
          "text": "要對<e>錫安</e>的居民<sup>〔原文作「女子」〕</sup>說：看哪，你的王來到你這裏，是溫柔的，又騎著驢，就是騎著驢駒子。」",
          "comment": "<a href='/CUNP/23/62/11'>賽 62:11</a> 看哪，耶和華曾宣告到地極，對<u>錫安</u>的居民<small>〔原文作「女子」〕</small>說：你的拯救者來到。他的賞賜在他那裏；他的報應在他面前。<p><a href='/CUNP/38/9/9'>亞 9:9</a> <u>錫安</u>的民哪，應當大大喜樂；<u>耶路撒冷</u>的民哪，應當歡呼。看哪，你的王來到你這裏！他是公義的，並且施行拯救，謙謙和和地騎著驢，就是騎著驢的駒子。<p><a href='/CUNP/43/12/15'>約 12:15</a> <u>錫安</u>的民哪<small>〔「民」原文作「女子」〕</small>，不要懼怕！你的王騎著驢駒來了。"
        },
        {
          "pk": 3507211,
          "translation": "CUNP",
          "book": 40,
          "chapter": 21,
          "verse": 6,
          "text": "門徒就照耶穌所吩咐的去行，",
          "comment": "<a href='/CUNP/41/11/4'>可 11:4</a> 他們去了，便看見一匹驢駒拴在門外街道上，就把牠解開。"
        },
        {
          "pk": 3507212,
          "translation": "CUNP",
          "book": 40,
          "chapter": 21,
          "verse": 7,
          "text": "牽了驢和驢駒來，把自己的衣服搭在上面，耶穌就騎上。",
          "comment": "<a href='/CUNP/12/9/13'>王下 9:13</a> 他們就急忙各將自己的衣服鋪在上層臺階，使<u>耶戶</u>坐在其上；他們吹角，說：「<u>耶戶</u>作王了！」"
        },
        {
          "pk": 3507213,
          "translation": "CUNP",
          "book": 40,
          "chapter": 21,
          "verse": 8,
          "text": "眾人多半把衣服鋪在路上；還有人砍下樹枝來鋪在路上。",
          "comment": "參看 <a href='/CUNP/3/23/40'>利 23:40</a> 第一日要拿美好樹上的果子和棕樹上的枝子，與茂密樹的枝條並河旁的柳枝，在耶和華──你們的神面前歡樂七日。<p><a href='/CUNP/43/12/13'>約 12:13</a> 就拿著棕樹枝出去迎接他，喊著說：和散那！奉主名來的<u>以色列</u>王是應當稱頌的！"
        },
        {
          "pk": 3507214,
          "translation": "CUNP",
          "book": 40,
          "chapter": 21,
          "verse": 9,
          "text": "前行後隨的眾人喊著說：和散那歸於<e>大衛</e>的子孫<sup>〔「和散那」原有求救的意思，在此乃稱頌的話。〕</sup>！奉主名來的是應當稱頌的！高高在上和散那！",
          "comment": "<a href='/CUNP/19/118/25'>詩 118:25</a> 耶和華啊，求你拯救！耶和華啊，求你使我們亨通！<br><a href='/CUNP/19/118/26'>詩 118:26</a> 奉耶和華名來的是應當稱頌的！我們從耶和華的殿中為你們祝福！<p><a href='/CUNP/40/23/39'>太 23:39</a> 我告訴你們，從今以後，你們不得再見我，直等到你們說：『奉主名來的是應當稱頌的。』」"
        },
        {
          "pk": 3507215,
          "translation": "CUNP",
          "book": 40,
          "chapter": 21,
          "verse": 10,
          "text": "耶穌既進了<e>耶路撒冷</e>，合城都驚動了，說：「這是誰？」",
          "comment": "<a href='/CUNP/41/11/15'>可 11:15</a> 他們來到<u>耶路撒冷</u>。耶穌進入<na>聖</na>殿，趕出殿裏做買賣的人，推倒兌換銀錢之人的桌子和賣鴿子之人的凳子；<p><a href='/CUNP/42/19/45'>路 19:45</a> 耶穌進了殿，趕出裏頭做買賣的人，<p><a href='/CUNP/43/2/13'>約 2:13</a>, <a href='/CUNP/43/2/15'>15</a> <u>猶太</u>人的逾越節近了，耶穌就上<u>耶路撒冷</u>去。……耶穌就拿繩子做成鞭子，把牛羊都趕出殿去，倒出兌換銀錢之人的銀錢，推翻他們的桌子，"
        },
        {
          "pk": 3507216,
          "translation": "CUNP",
          "book": 40,
          "chapter": 21,
          "verse": 11,
          "text": "眾人說：「這是<e>加利利</e><e>拿撒勒</e>的先知耶穌。」",
          "comment": "<a href='/CUNP/40/2/23'>太 2:23</a> 到了一座城，名叫<u>拿撒勒</u>，就住在那裏。這是要應驗先知所說，他將稱為<u>拿撒勒</u>人的話了。<p><a href='/CUNP/42/7/16'>路 7:16</a> 眾人都驚奇，歸榮耀與神，說：「有大先知在我們中間興起來了！」又說：「神眷顧了他的百姓！」<p><a href='/CUNP/43/6/14'>約 6:14</a> 眾人看見耶穌所行的神蹟，就說：「這真是那要到世間來的先知！」<p><a href='/CUNP/43/7/40'>7:40</a> 眾人聽見這話，有的說：「這真是那先知。」<p><a href='/CUNP/43/9/17'>9:17</a> 他們又對瞎子說：「他既然開了你的眼睛，你說他是怎樣的人呢？」他說：「是個先知。」"
        },
        {
          "pk": 3507217,
          "translation": "CUNP",
          "book": 40,
          "chapter": 21,
          "verse": 12,
          "text": "耶穌進了神的殿，趕出殿裏一切做買賣的人，推倒兌換銀錢之人的桌子，和賣鴿子之人的凳子，",
          "comment": "<a href='/CUNP/41/11/11'>可 11:11</a> 耶穌進了<u>耶路撒冷</u>，入了<na>聖</na>殿，周圍看了各樣物件。天色已晚，就和十二個門徒出城，往<u>伯大尼</u>去了。<p><a href='/CUNP/42/19/45'>路 19:45</a> 耶穌進了殿，趕出裏頭做買賣的人，<p><a href='/CUNP/43/2/15'>約 2:15</a> 耶穌就拿繩子做成鞭子，把牛羊都趕出殿去，倒出兌換銀錢之人的銀錢，推翻他們的桌子，<br><a href='/CUNP/5/14/25'>申 14:25</a> 你就可以換成銀子，將銀子包起來，拿在手中，往耶和華──你神所要選擇的地方去。"
        },
        {
          "pk": 3507218,
          "translation": "CUNP",
          "book": 40,
          "chapter": 21,
          "verse": 13,
          "text": "對他們說：「<i>經上</i>記著說：我的殿必稱為禱告的殿，你們倒使它成為賊窩了。」",
          "comment": "<a href='/CUNP/23/56/7'>賽 56:7</a> 我必領他們到我的聖山，使他們在禱告我的殿中喜樂。他們的燔祭和<na>平安</na>祭，在我壇上必蒙悅納，因我的殿必稱為萬民禱告的殿。<br><a href='/CUNP/24/7/11'>耶 7:11</a> 這稱為我名下的殿在你們眼中豈可看為賊窩嗎？我都看見了。這是耶和華說的。<p><a href='/CUNP/41/11/17'>可 11:17</a> 便教訓他們說：「<na>經上</na>不是記著說：我的殿必稱為萬國禱告的殿嗎？你們倒使它成為賊窩了。」<p><a href='/CUNP/42/19/46'>路 19:46</a> 對他們說：「<na>經上</na>說：我的殿必作禱告的殿，你們倒使它成為賊窩了。」"
        },
        {
          "pk": 3507219,
          "translation": "CUNP",
          "book": 40,
          "chapter": 21,
          "verse": 14,
          "text": "在殿裏有瞎子、瘸子到耶穌跟前，他就治好了他們。"
        },
        {
          "pk": 3507220,
          "translation": "CUNP",
          "book": 40,
          "chapter": 21,
          "verse": 15,
          "text": "祭司長和文士看見耶穌所行的奇事，又見小孩子在殿裏喊著說：「和散那歸於<e>大衛</e>的子孫！」就甚惱怒，"
        },
        {
          "pk": 3507221,
          "translation": "CUNP",
          "book": 40,
          "chapter": 21,
          "verse": 16,
          "text": "對他說：「這些人所說的，你聽見了嗎？」耶穌說：「是的。<i>經上</i>說『你從嬰孩和吃奶的口中完全了讚美』的話，你們沒有念過嗎？」",
          "comment": "<a href='/CUNP/19/8/2'>詩 8:2</a> 你因敵人的緣故，從嬰孩和吃奶的口中，建立了能力，使仇敵和報仇的閉口無言。"
        },
        {
          "pk": 3507222,
          "translation": "CUNP",
          "book": 40,
          "chapter": 21,
          "verse": 17,
          "text": "於是離開他們，出城到<e>伯大尼</e>去，在那裏住宿。",
          "comment": "<a href='/CUNP/41/11/11'>可 11:11</a> 耶穌進了<u>耶路撒冷</u>，入了<na>聖</na>殿，周圍看了各樣物件。天色已晚，就和十二個門徒出城，往<u>伯大尼</u>去了。<p><a href='/CUNP/43/11/18'>約 11:18</a> <u>伯大尼</u>離<u>耶路撒冷</u>不遠，約有六里路。"
        },
        {
          "pk": 3507223,
          "translation": "CUNP",
          "book": 40,
          "chapter": 21,
          "verse": 18,
          "text": "早晨回城的時候，他餓了，",
          "comment": "<a href='/CUNP/41/11/12'>可 11:12</a> 第二天，他們從<u>伯大尼</u>出來，耶穌餓了。"
        },
        {
          "pk": 3507224,
          "translation": "CUNP",
          "book": 40,
          "chapter": 21,
          "verse": 19,
          "text": "看見路旁有一棵無花果樹，就走到跟前，在樹上找不著甚麼，不過有葉子，就對樹說：「從今以後，你永不結果子。」那無花果樹就立刻枯乾了。",
          "comment": "<a href='/CUNP/41/11/13'>可 11:13</a> 遠遠地看見一棵無花果樹，樹上有葉子，就往那裏去，或者在樹上可以找著甚麼。到了樹下，竟找不著甚麼，不過有葉子，因為不是收無花果的時候。"
        },
        {
          "pk": 3507225,
          "translation": "CUNP",
          "book": 40,
          "chapter": 21,
          "verse": 20,
          "text": "門徒看見了，便希奇說：「無花果樹怎麼立刻枯乾了呢？」",
          "comment": "<a href='/CUNP/41/11/20'>可 11:20</a> 早晨，他們從那裏經過，看見無花果樹連根都枯乾了。"
        },
        {
          "pk": 3507226,
          "translation": "CUNP",
          "book": 40,
          "chapter": 21,
          "verse": 21,
          "text": "耶穌回答說：「我實在告訴你們，你們若有信心，不疑惑，不但能行無花果樹上所行的事，就是對這座山說：『你挪開此地，投在海裏！』也必成就。",
          "comment": "<a href='/CUNP/40/17/20'>太 17:20</a> 耶穌說：「是因你們的信心小。我實在告訴你們，你們若有信心，像一粒芥菜種，就是對這座山說：『你從這邊挪到那邊』，它也必挪去；並且你們沒有一件不能做的事了。<p><a href='/CUNP/42/17/6'>路 17:6</a> 主說：「你們若有信心像一粒芥菜種，就是對這棵桑樹說：『你要拔起根來，栽在海裏』，它也必聽從你們。<br><a href='/CUNP/59/1/6'>雅 1:6</a> 只要憑著信心求，一點不疑惑；因為那疑惑的人，就像海中的波浪，被風吹動翻騰。<br><a href='/CUNP/46/13/2'>林前 13:2</a> 我若有先知講道<na>之能</na>，也明白各樣的奧祕，各樣的知識，而且有全備的信，叫我能夠移山，卻沒有愛，我就算不得甚麼。"
        },
        {
          "pk": 3507227,
          "translation": "CUNP",
          "book": 40,
          "chapter": 21,
          "verse": 22,
          "text": "你們禱告，無論求甚麼，只要信，就必得著。」",
          "comment": "<a href='/CUNP/40/7/7'>太 7:7</a>「你們祈求，就給你們；尋找，就尋見；叩門，就給你們開門。<p><a href='/CUNP/41/11/24'>可 11:24</a> 所以我告訴你們，凡你們禱告祈求的，無論是甚麼，只要信是得著的，就必得著。<p><a href='/CUNP/42/11/9'>路 11:9</a> 我又告訴你們，你們祈求，就給你們；尋找，就尋見；叩門，就給你們開門。<p><a href='/CUNP/59/5/16'>雅 5:16</a> 所以你們要彼此認罪，互相代求，使你們可以得醫治。義人祈禱所發的力量是大有功效的。<p><a href='/CUNP/62/3/22'>約壹 3:22</a> 並且我們一切所求的，就從他得著；因為我們遵守他的命令，行他所喜悅的事。<p><a href='/CUNP/62/5/14'>5:14</a> 我們若照他的旨意求甚麼，他就聽我們，這是我們向他所存坦然無懼的心。"
        },
        {
          "pk": 3507228,
          "translation": "CUNP",
          "book": 40,
          "chapter": 21,
          "verse": 23,
          "text": "耶穌進了殿，正教訓人的時候，祭司長和民間的長老來問他說：「你仗著甚麼權柄做這些事？給你這權柄的是誰呢？」",
          "comment": "<a href='/CUNP/2/2/14'>出 2:14</a> 那人說：「誰立你作我們的首領和審判官呢？難道你要殺我，像殺那<u>埃及</u>人嗎？」<u>摩西</u>便懼怕，說：「這事必是被人知道了。」<p><a href='/CUNP/44/4/7'>徒 4:7</a> 叫使徒站在當中，就問他們說：「你們用甚麼能力，奉誰的名做這事呢？」<p><a href='/CUNP/44/7/27'>7:27</a> 那欺負鄰舍的把他推開，說：『誰立你作我們的首領和審判官呢？<br><a href='/CUNP/41/11/27'>可 11:27</a> 他們又來到<u>耶路撒冷</u>。耶穌在殿裏行走的時候，祭司長和文士並長老進前來，<p><a href='/CUNP/42/20/1'>路 20:1</a> 有一天，耶穌在殿裏教訓百姓，講福音的時候，祭司長和文士並長老上前來，"
        },
        {
          "pk": 3507229,
          "translation": "CUNP",
          "book": 40,
          "chapter": 21,
          "verse": 24,
          "text": "耶穌回答說：「我也要問你們一句話，你們若告訴我，我就告訴你們我仗著甚麼權柄做這些事。"
        },
        {
          "pk": 3507230,
          "translation": "CUNP",
          "book": 40,
          "chapter": 21,
          "verse": 25,
          "text": "<e>約翰</e>的洗禮是從哪裏來的？是從天上來的？是從人間來的呢？」他們彼此商議說：「我們若說『從天上來』，他必對我們說：『這樣，你們為甚麼不信他呢？』"
        },
        {
          "pk": 3507231,
          "translation": "CUNP",
          "book": 40,
          "chapter": 21,
          "verse": 26,
          "text": "若說『從人間來』，我們又怕百姓，因為他們都以<e>約翰</e>為先知。」",
          "comment": "<a href='/CUNP/40/14/5'>太 14:5</a> <u>希律</u>就想要殺他，只是怕百姓，因為他們以<u>約翰</u>為先知。<p><a href='/CUNP/41/6/20'>可 6:20</a> 因為<u>希律</u>知道<u>約翰</u>是義人，是聖人，所以敬畏他，保護他，聽他講論，就多照著行，並且樂意聽他<small>〔「多照著行」有古卷作「游移不定」〕</small>。<p><a href='/CUNP/42/20/6'>路 20:6</a> 若說『從人間來』，百姓都要用石頭打死我們，因為他們信<u>約翰</u>是先知。」"
        },
        {
          "pk": 3507232,
          "translation": "CUNP",
          "book": 40,
          "chapter": 21,
          "verse": 27,
          "text": "於是回答耶穌說：「我們不知道。」耶穌說：「我也不告訴你們我仗著甚麼權柄做這些事。」"
        },
        {
          "pk": 3507233,
          "translation": "CUNP",
          "book": 40,
          "chapter": 21,
          "verse": 28,
          "text": "又說：「一個人有兩個兒子。他來對大兒子說：『我兒，你今天到葡萄園裏去做工。』"
        },
        {
          "pk": 3507234,
          "translation": "CUNP",
          "book": 40,
          "chapter": 21,
          "verse": 29,
          "text": "他回答說：『我不去』，以後自己懊悔，就去了。"
        },
        {
          "pk": 3507235,
          "translation": "CUNP",
          "book": 40,
          "chapter": 21,
          "verse": 30,
          "text": "又來對小兒子也是這樣說。他回答說：『父啊，我去』，他卻不去。"
        },
        {
          "pk": 3507236,
          "translation": "CUNP",
          "book": 40,
          "chapter": 21,
          "verse": 31,
          "text": "你們想，這兩個兒子是哪一個遵行父命呢？」他們說：「大兒子。」耶穌說：「我實在告訴你們，稅吏和娼妓倒比你們先進神的國。",
          "comment": "<a href='/CUNP/42/7/29'>路 7:29</a>, <a href='/CUNP/42/7/50'>50</a> 眾百姓和稅吏既受過<u>約翰</u>的洗，聽見這話，就以神為義；……耶穌對那女人說：「你的信救了你；平平安安回去吧！」"
        },
        {
          "pk": 3507237,
          "translation": "CUNP",
          "book": 40,
          "chapter": 21,
          "verse": 32,
          "text": "因為<e>約翰</e>遵著義路到你們這裏來，你們卻不信他；稅吏和娼妓倒信他。你們看見了，後來還是不懊悔去信他。」",
          "comment": "<a href='/CUNP/42/3/12-13'>路 3:12-13</a> 又有稅吏來要受洗，問他說：「夫子，我們當做甚麼呢？」<u>約翰</u>說：「除了例定的數目，不要多取。」<br><a href='/CUNP/40/3/1'>太 3:1</a> 那時，有施洗的<u>約翰</u>出來，在<u>猶太</u>的曠野傳道，說："
        },
        {
          "pk": 3507238,
          "translation": "CUNP",
          "book": 40,
          "chapter": 21,
          "verse": 33,
          "text": "「你們再聽一個比喻：有個家主栽了一個葡萄園，周圍圈上籬笆，裏面挖了一個壓酒池，蓋了一座樓，租給園戶，就往外國去了。",
          "comment": "<a href='/CUNP/19/80/9'>詩 80:9</a> 你在這樹根前預備了<na>地方</na>，它就深深扎根，爬滿了地。<p><a href='/CUNP/22/8/11'>歌 8:11</a> 〔新郎〕<u>所羅門</u>在<u>巴力‧哈們</u>有一葡萄園；他將這葡萄園交給看守的人，為其中的果子必交一千<na>舍客勒</na>銀子。<p><a href='/CUNP/23/5/1'>賽 5:1</a> 我要為我所親愛的唱歌，是我所愛者的歌，論他葡萄園的事：我所親愛的有葡萄園在肥美的山岡上。<p><a href='/CUNP/24/2/21'>耶 2:21</a> 然而，我栽你是上等的葡萄樹，全然是真種子；你怎麼向我變為外邦葡萄樹的壞枝子呢？<p><a href='/CUNP/41/12/1'>可 12:1</a> 耶穌就用比喻對他們說：「有人栽了一個葡萄園，周圍圈上籬笆，挖了一個壓酒池，蓋了一座樓，租給園戶，就往外國去了。<p><a href='/CUNP/42/20/9'>路 20:9</a> 耶穌就設比喻對百姓說：「有人栽了一個葡萄園，租給園戶，就往外國去住了許久。<br><a href='/CUNP/40/25/14-15'>太 25:14-15</a>「<na>天國</na>又好比一個人要往外國去，就叫了僕人來，把他的家業交給他們，按著各人的才幹給他們銀子：一個給了五千，一個給了二千，一個給了一千，就往外國去了。"
        },
        {
          "pk": 3507239,
          "translation": "CUNP",
          "book": 40,
          "chapter": 21,
          "verse": 34,
          "text": "收果子的時候近了，就打發僕人到園戶那裏去收果子。",
          "comment": "<a href='/CUNP/22/8/11-12'>歌 8:11-12</a> 〔新郎〕<u>所羅門</u>在<u>巴力‧哈們</u>有一葡萄園；他將這葡萄園交給看守的人，為其中的果子必交一千<na>舍客勒</na>銀子。我自己的葡萄園在我面前。<u>所羅門</u>哪，一千<na>舍客勒</na>歸你，二百<na>舍客勒</na>歸看守果子的人。"
        },
        {
          "pk": 3507240,
          "translation": "CUNP",
          "book": 40,
          "chapter": 21,
          "verse": 35,
          "text": "園戶拿住僕人，打了一個，殺了一個，用石頭打死一個。",
          "comment": "<a href='/CUNP/14/24/21'>代下 24:21</a> 眾民同心謀害<u>撒迦利亞</u>，就照王的吩咐，在耶和華殿的院內用石頭打死他。<p><a href='/CUNP/14/36/16'>36:16</a> 他們卻嘻笑神的使者，藐視他的言語，譏誚他的先知，以致耶和華的忿怒向他的百姓發作，無法可救。<p><a href='/CUNP/16/9/26'>尼 9:26</a>「然而，他們不順從，竟背叛你，將你的律法丟在背後，殺害那勸他們歸向你的眾先知，大大惹動你的怒氣。<p><a href='/CUNP/40/5/12'>太 5:12</a> 應當歡喜快樂，因為你們在天上的賞賜是大的。在你們以前的先知，人也是這樣逼迫他們。」<p><a href='/CUNP/40/23/34'>23:34</a>, <a href='/CUNP/40/23/37'>37</a> 所以我差遣先知和智慧人並文士到你們這裏來，有的你們要殺害，要釘十字架；有的你們要在會堂裏鞭打，從這城追逼到那城，……「<u>耶路撒冷</u>啊，<u>耶路撒冷</u>啊，你常殺害先知，又用石頭打死那奉差遣到你這裏來的人。我多次願意聚集你的兒女，好像母雞把小雞聚集在翅膀底下，只是你們不願意。<p><a href='/CUNP/44/7/52'>徒 7:52</a> 哪一個先知不是你們祖宗逼迫呢？他們也把預先傳說那義者要來的人殺了；如今你們又把那義者賣了，殺了。<p><a href='/CUNP/52/2/15'>帖前 2:15</a> 這<u>猶太</u>人殺了主耶穌和先知，又把我們趕出去。他們不得神的喜悅，且與眾人為敵，<p><a href='/CUNP/58/11/36-37'>來 11:36-37</a> 又有人忍受戲弄、鞭打、捆鎖、監禁、各等的磨煉，被石頭打死，被鋸鋸死，受試探，被刀殺，披著綿羊、山羊的皮各處奔跑，受窮乏、患難、苦害，"
        },
        {
          "pk": 3507241,
          "translation": "CUNP",
          "book": 40,
          "chapter": 21,
          "verse": 36,
          "text": "主人又打發別的僕人去，比先前更多；園戶還是照樣待他們。"
        },
        {
          "pk": 3507242,
          "translation": "CUNP",
          "book": 40,
          "chapter": 21,
          "verse": 37,
          "text": "後來打發他的兒子到他們那裏去，<i>意思</i>說：『他們必尊敬我的兒子。』"
        },
        {
          "pk": 3507243,
          "translation": "CUNP",
          "book": 40,
          "chapter": 21,
          "verse": 38,
          "text": "不料，園戶看見他兒子，就彼此說：『這是承受產業的。來吧，我們殺他，佔他的產業！』",
          "comment": "<a href='/CUNP/19/2/2'>詩 2:2</a> 世上的君王一齊起來，臣宰一同商議，要敵擋耶和華並他的受膏者，<p><a href='/CUNP/40/26/3'>太 26:3</a> 那時，祭司長和民間的長老聚集在大祭司稱為<u>該亞法</u>的院裏。<p><a href='/CUNP/40/27/1'>27:1</a> 到了早晨，眾祭司長和民間的長老大家商議要治死耶穌，<p><a href='/CUNP/43/11/53'>約 11:53</a> 從那日起，他們就商議要殺耶穌。<p><a href='/CUNP/44/4/27'>徒 4:27</a> <u>希律</u>和<u>本丟‧彼拉多</u>，外邦人和<u>以色列</u>民，果然在這城裏聚集，要攻打你所膏的聖僕<small>〔「僕」或作「子」〕</small>耶穌，<br><a href='/CUNP/19/2/8'>詩 2:8</a> 你求我，我就將列國賜你為基業，將地極賜你為田產。<p><a href='/CUNP/58/1/2'>來 1:2</a> 就在這末世藉著他兒子曉諭我們；又早已立他為承受萬有的，也曾藉著他創造諸世界。"
        },
        {
          "pk": 3507244,
          "translation": "CUNP",
          "book": 40,
          "chapter": 21,
          "verse": 39,
          "text": "他們就拿住他，推出葡萄園外，殺了。",
          "comment": "<a href='/CUNP/40/26/50'>太 26:50</a> 耶穌對他說：「朋友，你來要做的事，就做吧。」於是那些人上前，下手拿住耶穌。<p><a href='/CUNP/41/14/46'>可 14:46</a> 他們就下手拿住他。<p><a href='/CUNP/42/22/54'>路 22:54</a> 他們拿住耶穌，把他帶到大祭司的宅裏。<u>彼得</u>遠遠地跟著。<p><a href='/CUNP/43/18/12'>約 18:12</a> 那隊兵和千夫長，並<u>猶太</u>人的差役就拿住耶穌，把他捆綁了，<p><a href='/CUNP/44/2/23'>徒 2:23</a> 他既按著神的定旨先見被交與人，你們就藉著無法之人的手，把他釘在十字架上，殺了。"
        },
        {
          "pk": 3507245,
          "translation": "CUNP",
          "book": 40,
          "chapter": 21,
          "verse": 40,
          "text": "園主來的時候要怎樣處治這些園戶呢？」"
        },
        {
          "pk": 3507246,
          "translation": "CUNP",
          "book": 40,
          "chapter": 21,
          "verse": 41,
          "text": "他們說：「要下毒手除滅那些惡人，將葡萄園另租給那按著時候交果子的園戶。」",
          "comment": "<a href='/CUNP/42/21/24'>路 21:24</a> 他們要倒在刀下，又被擄到各國去。<u>耶路撒冷</u>要被外邦人踐踏，直到外邦人的日期滿了。」<p><a href='/CUNP/58/2/3'>來 2:3</a> 我們若忽略這麼大的救恩，怎能逃罪呢？這救恩起先是主親自講的，後來是聽見的人給我們證實了。<br><a href='/CUNP/44/13/46'>徒 13:46</a> <u>保羅</u>和<u>巴拿巴</u>放膽說：「神的道先講給你們原是應當的；只因你們棄絕這道，斷定自己不配得永生，我們就轉向外邦人去。<p><a href='/CUNP/44/15/7'>15:7</a> 辯論已經多了，<u>彼得</u>就起來，說：「諸位弟兄，你們知道神早已在你們中間揀選了我，叫外邦人從我口中得聽福音之道，而且相信。<p><a href='/CUNP/44/18/6'>18:6</a> 他們既抗拒、毀謗，<u>保羅</u>就抖著衣裳，說：「你們的罪歸到你們自己頭上<small>〔「罪」原文作「血」〕</small>，與我無干<small>〔原文作「我卻乾淨」〕</small>。從今以後，我要往外邦人那裏去。」<p><a href='/CUNP/44/28/28'>28:28</a>; 羅九一○; 一一<br>參看 <a href='/CUNP/42/20/16'>路 20:16</a> 他要來除滅這些園戶，將葡萄園轉給別人。」聽見的人說：「這是萬不可的！」"
        },
        {
          "pk": 3507247,
          "translation": "CUNP",
          "book": 40,
          "chapter": 21,
          "verse": 42,
          "text": "耶穌說：「<i>經上寫著</i>：匠人所棄的石頭已作了房角的頭塊石頭。這是主所做的，在我們眼中看為希奇。這經你們沒有念過嗎？",
          "comment": "<a href='/CUNP/19/118/22'>詩 118:22</a> 匠人所棄的石頭已成了房角的頭塊石頭。<p><a href='/CUNP/23/28/16'>賽 28:16</a> 所以，主耶和華如此說：看哪，我在<u>錫安</u>放一塊石頭作為根基，是試驗過的石頭，是穩固根基，寶貴的房角<na>石</na>；信靠的人必不著急。<p><a href='/CUNP/41/12/10'>可 12:10</a> <na>經上寫著說</na>：匠人所棄的石頭已作了房角的頭塊石頭。<p><a href='/CUNP/42/20/17'>路 20:17</a> 耶穌看著他們說：「<na>經上</na>記著：匠人所棄的石頭已作了房角的頭塊石頭。這是甚麼意思呢？<p><a href='/CUNP/44/4/11'>徒 4:11</a> 他是你們匠人所棄的石頭，已成了房角的頭塊石頭。<p><a href='/CUNP/49/2/20'>弗 2:20</a> 並且被建造在使徒和先知的根基上，有基督耶穌自己為房角石，<p><a href='/CUNP/60/2/6-7'>彼前 2:6-7</a> 因為經上說：看哪，我把所揀選、所寶貴的房角石安放在<u>錫安</u>；信靠他的人必不至於羞愧。所以，他在你們信的人就為寶貴，在那不信的人<na>有話說</na>：匠人所棄的石頭已作了房角的頭塊石頭。"
        },
        {
          "pk": 3507248,
          "translation": "CUNP",
          "book": 40,
          "chapter": 21,
          "verse": 43,
          "text": "所以我告訴你們，神的國必從你們奪去，賜給那能結果子的百姓。",
          "comment": "<a href='/CUNP/40/8/12'>太 8:12</a> 惟有本國的子民竟被趕到外邊黑暗裏去，在那裏必要哀哭切齒了。」"
        },
        {
          "pk": 3507249,
          "translation": "CUNP",
          "book": 40,
          "chapter": 21,
          "verse": 44,
          "text": "誰掉在這石頭上，必要跌碎；這石頭掉在誰的身上，就要把誰砸得稀爛。」",
          "comment": "<a href='/CUNP/23/60/12'>賽 60:12</a> 哪一邦哪一國不事奉你，就必滅亡，也必全然荒廢。<p><a href='/CUNP/27/2/44'>但 2:44</a> 當那列王在位的時候，天上的神必另立一國，永不敗壞，也不歸別國的人，卻要打碎滅絕那一切國，這國必存到永遠。<br><a href='/CUNP/23/8/14-15'>賽 8:14-15</a> 他必作為聖所，卻向<u>以色列</u>兩家作絆腳的石頭，跌人的磐石；向<u>耶路撒冷</u>的居民作為圈套和網羅。許多人必在其上絆腳跌倒，而且跌碎，並陷入網羅，被纏住。」<p><a href='/CUNP/38/12/3'>亞 12:3</a> 那日，我必使<u>耶路撒冷</u>向聚集攻擊他的萬民當作一塊重石頭；凡舉起的必受重傷。<p><a href='/CUNP/42/20/18'>路 20:18</a> 凡掉在那石頭上的，必要跌碎；那石頭掉在誰的身上，就要把誰砸得稀爛。」<p><a href='/CUNP/45/9/33'>羅 9:33</a> 就如經上所記：我在<u>錫安</u>放一塊絆腳的石頭，跌人的磐石；信靠他的人必不至於羞愧。<p><a href='/CUNP/60/2/8'>彼前 2:8</a> 又說：作了絆腳的石頭，跌人的磐石。他們既不順從，就在道理上絆跌；他們這樣絆跌<small>〔或作「他們絆跌都因不順從道理」〕</small>也是預定的。"
        },
        {
          "pk": 3507250,
          "translation": "CUNP",
          "book": 40,
          "chapter": 21,
          "verse": 45,
          "text": "祭司長和法利賽人聽見他的比喻，就看出他是指著他們說的。"
        },
        {
          "pk": 3507251,
          "translation": "CUNP",
          "book": 40,
          "chapter": 21,
          "verse": 46,
          "text": "他們想要捉拿他，只是怕眾人，因為眾人以他為先知。",
          "comment": "<a href='/CUNP/40/21/11'>太 21:11</a> 眾人說：「這是<u>加利利</u><u>拿撒勒</u>的先知耶穌。」<p><a href='/CUNP/42/7/16'>路 7:16</a> 眾人都驚奇，歸榮耀與神，說：「有大先知在我們中間興起來了！」又說：「神眷顧了他的百姓！」<p><a href='/CUNP/43/7/40'>約 7:40</a> 眾人聽見這話，有的說：「這真是那先知。」"
        }
      ]
    },
    {
      "chapter": 22,
      "verses": [
        {
          "pk": 3507252,
          "translation": "CUNP",
          "book": 40,
          "chapter": 22,
          "verse": 1,
          "text": "耶穌又用比喻對他們說：",
          "comment": "<a href='/CUNP/42/14/16'>路 14:16</a> 耶穌對他說：「有一人擺設大筵席，請了許多客。<p><a href='/CUNP/66/19/7'>啟 19:7</a>, <a href='/CUNP/66/19/9'>9</a> 我們要歡喜快樂，將榮耀歸給他。因為，羔羊婚娶的時候到了；新婦也自己預備好了，……天使吩咐我說：「你要寫上：凡被請赴羔羊之婚筵的有福了！」又對我說：「這是神真實的話。」"
        },
        {
          "pk": 3507253,
          "translation": "CUNP",
          "book": 40,
          "chapter": 22,
          "verse": 2,
          "text": "「天國好比一個王為他兒子擺設娶親的筵席，"
        },
        {
          "pk": 3507254,
          "translation": "CUNP",
          "book": 40,
          "chapter": 22,
          "verse": 3,
          "text": "就打發僕人去，請那些被召的人來赴席，他們卻不肯來。"
        },
        {
          "pk": 3507255,
          "translation": "CUNP",
          "book": 40,
          "chapter": 22,
          "verse": 4,
          "text": "王又打發別的僕人，說：『你們告訴那被召的人，我的筵席已經預備好了，牛和肥畜已經宰了，各樣都齊備，請你們來赴席。』",
          "comment": "<a href='/CUNP/20/9/2'>箴 9:2</a> 宰殺牲畜，調和旨酒，設擺筵席；"
        },
        {
          "pk": 3507256,
          "translation": "CUNP",
          "book": 40,
          "chapter": 22,
          "verse": 5,
          "text": "那些人不理就走了；一個到自己田裏去；一個做買賣去；"
        },
        {
          "pk": 3507257,
          "translation": "CUNP",
          "book": 40,
          "chapter": 22,
          "verse": 6,
          "text": "其餘的拿住僕人，凌辱他們，把他們殺了。"
        },
        {
          "pk": 3507258,
          "translation": "CUNP",
          "book": 40,
          "chapter": 22,
          "verse": 7,
          "text": "王就大怒，發兵除滅那些兇手，燒毀他們的城。",
          "comment": "<a href='/CUNP/27/9/26'>但 9:26</a> 過了六十二個七，那受膏者<small>〔「那」或作「有」〕</small>必被剪除，一無所有；必有一王的民來毀滅這城和聖所，至終必如洪水沖沒。必有爭戰，一直到底，荒涼的事已經定了。<p><a href='/CUNP/42/19/27'>路 19:27</a> 至於我那些仇敵，不要我作他們王的，把他們拉來，在我面前殺了吧！』」"
        },
        {
          "pk": 3507259,
          "translation": "CUNP",
          "book": 40,
          "chapter": 22,
          "verse": 8,
          "text": "於是對僕人說：『喜筵已經齊備，只是所召的人不配。",
          "comment": "<a href='/CUNP/40/10/11'>太 10:11</a>, <a href='/CUNP/40/10/13'>13</a> 你們無論進哪一城，哪一村，要打聽那裏誰是好人，就住在他家，直住到走的時候。……那家若配得平安，你們所求的平安就必臨到那家；若不配得，你們所求的平安仍歸你們。<p><a href='/CUNP/44/13/46'>徒 13:46</a> <u>保羅</u>和<u>巴拿巴</u>放膽說：「神的道先講給你們原是應當的；只因你們棄絕這道，斷定自己不配得永生，我們就轉向外邦人去。"
        },
        {
          "pk": 3507260,
          "translation": "CUNP",
          "book": 40,
          "chapter": 22,
          "verse": 9,
          "text": "所以你們要往岔路口上去，凡遇見的，都召來赴席。』"
        },
        {
          "pk": 3507261,
          "translation": "CUNP",
          "book": 40,
          "chapter": 22,
          "verse": 10,
          "text": "那些僕人就出去，到大路上，凡遇見的，不論善惡都召聚了來，筵席上就坐滿了客。",
          "comment": "<a href='/CUNP/40/13/38'>太 13:38</a>, <a href='/CUNP/40/13/47'>47</a> 田地就是世界；好種就是天國之子；稗子就是那惡者之子；……天國又好像網撒在海裏，聚攏各樣水族，"
        },
        {
          "pk": 3507262,
          "translation": "CUNP",
          "book": 40,
          "chapter": 22,
          "verse": 11,
          "text": "王進來觀看賓客，見那裏有一個沒有穿禮服的，",
          "comment": "<a href='/CUNP/47/5/3'>林後 5:3</a> 倘若穿上，被遇見的時候就不至於赤身了。<p><a href='/CUNP/49/4/24'>弗 4:24</a> 並且穿上新人；這新人是照著神<na>的形像</na>造的，有真理的仁義和聖潔。<p><a href='/CUNP/51/3/10'>西 3:10</a>, <a href='/CUNP/51/3/12'>12</a> 穿上了新人。這新人在知識上漸漸更新，正如造他主的形像。……所以，你們既是神的選民，聖潔蒙愛的人，就要存<small>〔原文作「穿」。下同。〕</small>憐憫、恩慈、謙虛、溫柔、忍耐的心。<p><a href='/CUNP/66/3/4'>啟 3:4</a> 然而在<u>撒狄</u>，你還有幾名是未曾污穢自己衣服的，他們要穿白衣與我同行，因為他們是配得過的。<p><a href='/CUNP/66/16/15'>16:15</a> （看哪，我來像賊一樣。那警醒、看守衣服、免得赤身而行、叫人見他羞恥的有福了！）<p><a href='/CUNP/66/19/8'>19:8</a> 就蒙恩得穿光明潔白的細麻衣。（這細麻衣就是聖徒所行的義。）"
        },
        {
          "pk": 3507263,
          "translation": "CUNP",
          "book": 40,
          "chapter": 22,
          "verse": 12,
          "text": "就對他說：『朋友，你到這裏來怎麼不穿禮服呢？』那人無言可答。"
        },
        {
          "pk": 3507264,
          "translation": "CUNP",
          "book": 40,
          "chapter": 22,
          "verse": 13,
          "text": "於是王對使喚的人說：『捆起他的手腳來，把他丟在外邊的黑暗裏；在那裏必要哀哭切齒了。』",
          "comment": "<a href='/CUNP/40/8/12'>太 8:12</a> 惟有本國的子民竟被趕到外邊黑暗裏去，在那裏必要哀哭切齒了。」"
        },
        {
          "pk": 3507265,
          "translation": "CUNP",
          "book": 40,
          "chapter": 22,
          "verse": 14,
          "text": "因為被召的人多，選上的人少。」",
          "comment": "<a href='/CUNP/40/20/16'>太 20:16</a> 這樣，那在後的，將要在前；在前的，將要在後了<small>〔有古卷在此有〔因為被召的人多，選上的人少。〕〕</small>。」"
        },
        {
          "pk": 3507266,
          "translation": "CUNP",
          "book": 40,
          "chapter": 22,
          "verse": 15,
          "text": "當時，法利賽人出去商議，怎樣就著耶穌的話陷害他，",
          "comment": "<a href='/CUNP/41/12/13'>可 12:13</a> 後來，他們打發幾個法利賽人和幾個<u>希律</u>黨的人到耶穌那裏，要就著他的話陷害他。<p><a href='/CUNP/42/20/20'>路 20:20</a> 於是窺探耶穌，打發奸細裝作好人，要在他的話上得把柄，好將他交在巡撫的政權之下。"
        },
        {
          "pk": 3507267,
          "translation": "CUNP",
          "book": 40,
          "chapter": 22,
          "verse": 16,
          "text": "就打發他們的門徒同<e>希律</e>黨的人去見耶穌，說：「夫子，我們知道你是誠實人，並且誠誠實實傳神的道，甚麼人你都不徇情面，因為你不看人的外貌。"
        },
        {
          "pk": 3507268,
          "translation": "CUNP",
          "book": 40,
          "chapter": 22,
          "verse": 17,
          "text": "請告訴我們，你的意見如何？納稅給凱撒可以不可以？」"
        },
        {
          "pk": 3507269,
          "translation": "CUNP",
          "book": 40,
          "chapter": 22,
          "verse": 18,
          "text": "耶穌看出他們的惡意，就說：「假冒為善的人哪，為甚麼試探我？"
        },
        {
          "pk": 3507270,
          "translation": "CUNP",
          "book": 40,
          "chapter": 22,
          "verse": 19,
          "text": "拿一個上稅的錢給我看！」他們就拿一個銀錢來給他。"
        },
        {
          "pk": 3507271,
          "translation": "CUNP",
          "book": 40,
          "chapter": 22,
          "verse": 20,
          "text": "耶穌說：「這像和這號是誰的？」"
        },
        {
          "pk": 3507272,
          "translation": "CUNP",
          "book": 40,
          "chapter": 22,
          "verse": 21,
          "text": "他們說：「是凱撒的。」耶穌說：「這樣，凱撒的物當歸給凱撒；神的物當歸給神。」",
          "comment": "<a href='/CUNP/40/17/25'>太 17:25</a> <u>彼得</u>說：「納。」他進了屋子，耶穌先向他說：「<u>西門</u>，你的意思如何？世上的君王向誰征收關稅、丁稅？是向自己的兒子呢？是向外人呢？」<p><a href='/CUNP/45/13/7'>羅 13:7</a> 凡人所當得的，就給他。當得糧的，給他納糧；當得稅的，給他上稅；當懼怕的，懼怕他；當恭敬的，恭敬他。"
        },
        {
          "pk": 3507273,
          "translation": "CUNP",
          "book": 40,
          "chapter": 22,
          "verse": 22,
          "text": "他們聽見就希奇，離開他走了。"
        },
        {
          "pk": 3507274,
          "translation": "CUNP",
          "book": 40,
          "chapter": 22,
          "verse": 23,
          "text": "撒都該人常說沒有復活的事。那天，他們來問耶穌說：",
          "comment": "<a href='/CUNP/44/23/8'>徒 23:8</a> 因為撒都該人說，沒有復活，也沒有天使和鬼魂；法利賽人卻說，兩樣都有。<br><a href='/CUNP/41/12/18'>可 12:18</a> 撒都該人常說沒有復活的事。他們來問耶穌說：<p><a href='/CUNP/42/20/27'>路 20:27</a> 撒都該人常說沒有復活的事。有幾個來問耶穌說："
        },
        {
          "pk": 3507275,
          "translation": "CUNP",
          "book": 40,
          "chapter": 22,
          "verse": 24,
          "text": "「夫子，<e>摩西</e>說：『人若死了，沒有孩子，他兄弟當娶他的妻，為哥哥生子立後。』",
          "comment": "<a href='/CUNP/5/25/5'>申 25:5</a>「弟兄同居，若死了一個，沒有兒子，死人的妻不可出嫁外人，她丈夫的兄弟當盡弟兄的本分，娶她為妻，與她同房。"
        },
        {
          "pk": 3507276,
          "translation": "CUNP",
          "book": 40,
          "chapter": 22,
          "verse": 25,
          "text": "從前，在我們這裏有弟兄七人，第一個娶了妻，死了，沒有孩子，撇下妻子給兄弟。"
        },
        {
          "pk": 3507277,
          "translation": "CUNP",
          "book": 40,
          "chapter": 22,
          "verse": 26,
          "text": "第二、第三，直到第七個，都是如此。"
        },
        {
          "pk": 3507278,
          "translation": "CUNP",
          "book": 40,
          "chapter": 22,
          "verse": 27,
          "text": "末後，婦人也死了。"
        },
        {
          "pk": 3507279,
          "translation": "CUNP",
          "book": 40,
          "chapter": 22,
          "verse": 28,
          "text": "這樣，當復活的時候，她是七個人中哪一個的妻子呢？因為他們都娶過她。」"
        },
        {
          "pk": 3507280,
          "translation": "CUNP",
          "book": 40,
          "chapter": 22,
          "verse": 29,
          "text": "耶穌回答說：「你們錯了；因為不明白聖經，也不曉得神的大能。",
          "comment": "<a href='/CUNP/43/20/9'>約 20:9</a> （因為他們還不明白聖經的<na>意思</na>，就是耶穌必要從死裏復活。）"
        },
        {
          "pk": 3507281,
          "translation": "CUNP",
          "book": 40,
          "chapter": 22,
          "verse": 30,
          "text": "當復活的時候，人也不娶也不嫁，乃像天上的使者一樣。",
          "comment": "<a href='/CUNP/62/3/2'>約壹 3:2</a> 親愛的<na>弟兄</na>啊，我們現在是神的兒女，將來如何，還未顯明；但我們知道，主若顯現，我們必要像他，因為必得見他的真體。"
        },
        {
          "pk": 3507282,
          "translation": "CUNP",
          "book": 40,
          "chapter": 22,
          "verse": 31,
          "text": "論到死人復活，神<i>在經上</i>向你們所說的，你們沒有念過嗎？"
        },
        {
          "pk": 3507283,
          "translation": "CUNP",
          "book": 40,
          "chapter": 22,
          "verse": 32,
          "text": "他說：『我是<e>亞伯拉罕</e>的神，<e>以撒</e>的神，<e>雅各</e>的神。』神不是死人的神，乃是活人的神。」",
          "comment": "<a href='/CUNP/2/3/6'>出 3:6</a>, <a href='/CUNP/2/3/16'>16</a> 又說：「我是你父親的神，是<u>亞伯拉罕</u>的神，<u>以撒</u>的神，<u>雅各</u>的神。」<u>摩西</u>蒙上臉，因為怕看神。……你去招聚<u>以色列</u>的長老，對他們說：『耶和華──你們祖宗的神，就是<u>亞伯拉罕</u>的神，<u>以撒</u>的神，<u>雅各</u>的神，向我顯現，說：我實在眷顧了你們，我也<na>看見</na><u>埃及</u>人怎樣待你們。<p><a href='/CUNP/41/12/26'>可 12:26</a> 論到死人復活，你們沒有念過<u>摩西</u>的書荊棘篇上<na>所載的</na>嗎？神對<u>摩西</u>說：『我是<u>亞伯拉罕</u>的神，<u>以撒</u>的神，<u>雅各</u>的神。』<p><a href='/CUNP/42/20/37'>路 20:37</a> 至於死人復活，<u>摩西</u>在荊棘篇上，稱主是<u>亞伯拉罕</u>的神，<u>以撒</u>的神，<u>雅各</u>的神，就指示明白了。<p><a href='/CUNP/44/7/32'>徒 7:32</a> ; <a href='/CUNP/58/11/16'>來 11:16</a> 他們卻羨慕一個更美的家鄉，就是在天上的。所以神被稱為他們的神，並不以為恥，因為他已經給他們預備了一座城。"
        },
        {
          "pk": 3507284,
          "translation": "CUNP",
          "book": 40,
          "chapter": 22,
          "verse": 33,
          "text": "眾人聽見這話，就希奇他的教訓。",
          "comment": "<a href='/CUNP/40/7/28'>太 7:28</a> 耶穌講完了這些話，眾人都希奇他的教訓；"
        },
        {
          "pk": 3507285,
          "translation": "CUNP",
          "book": 40,
          "chapter": 22,
          "verse": 34,
          "text": "法利賽人聽見耶穌堵住了撒都該人的口，他們就聚集。",
          "comment": "<a href='/CUNP/41/12/28'>可 12:28</a> 有一個文士來，聽見他們辯論，曉得耶穌回答的好，就問他說：「誡命中哪是第一<na>要緊的</na>呢？」"
        },
        {
          "pk": 3507286,
          "translation": "CUNP",
          "book": 40,
          "chapter": 22,
          "verse": 35,
          "text": "內中有一個人是律法師，要試探耶穌，就問他說：",
          "comment": "<a href='/CUNP/42/10/25'>路 10:25</a> 有一個律法師起來試探耶穌，說：「夫子！我該做甚麼才可以承受永生？」"
        },
        {
          "pk": 3507287,
          "translation": "CUNP",
          "book": 40,
          "chapter": 22,
          "verse": 36,
          "text": "「夫子，律法上的誡命，哪一條是最大的呢？」"
        },
        {
          "pk": 3507288,
          "translation": "CUNP",
          "book": 40,
          "chapter": 22,
          "verse": 37,
          "text": "耶穌對他說：「你要盡心、盡性、盡意愛主──你的神。",
          "comment": "<a href='/CUNP/5/6/5'>申 6:5</a> 你要盡心、盡性、盡力愛耶和華──你的神。<p><a href='/CUNP/5/10/12'>10:12</a>「<u>以色列</u>啊，現在耶和華──你神向你所要的是甚麼呢？只要你敬畏耶和華──你的神，遵行他的道，愛他，盡心盡性事奉他，<p><a href='/CUNP/5/30/6'>30:6</a> 耶和華──你神必將你心裏和你後裔心裏的污穢除掉，好叫你盡心盡性愛耶和華──你的神，使你可以存活。<p><a href='/CUNP/42/10/27'>路 10:27</a> 他回答說：「你要盡心、盡性、盡力、盡意愛主──你的神；又要愛鄰舍如同自己。」"
        },
        {
          "pk": 3507289,
          "translation": "CUNP",
          "book": 40,
          "chapter": 22,
          "verse": 38,
          "text": "這是誡命中的第一，且是最大的。"
        },
        {
          "pk": 3507290,
          "translation": "CUNP",
          "book": 40,
          "chapter": 22,
          "verse": 39,
          "text": "其次也相倣，就是要愛人如己。",
          "comment": "<a href='/CUNP/3/19/18'>利 19:18</a> 不可報仇，也不可埋怨你本國的子民，卻要愛人如己。我是耶和華。<p><a href='/CUNP/40/19/19'>太 19:19</a> 當孝敬父母；又當愛人如己。」<p><a href='/CUNP/41/12/31'>可 12:31</a> 其次就是說：『要愛人如己。』再沒有比這兩條誡命更大的了。」<p><a href='/CUNP/42/10/27'>路 10:27</a> 他回答說：「你要盡心、盡性、盡力、盡意愛主──你的神；又要愛鄰舍如同自己。」<p><a href='/CUNP/45/13/9'>羅 13:9</a> 像那不可姦淫，不可殺人，不可偷盜，不可貪婪，或有別的誡命，都包在愛人如己這一句話之內了。<p><a href='/CUNP/48/5/14'>加 5:14</a> 因為全律法都包在「愛人如己」這一句話之內了。<p><a href='/CUNP/59/2/8'>雅 2:8</a> 經上記著說：「要愛人如己。」你們若全守這至尊的律法才是好的。"
        },
        {
          "pk": 3507291,
          "translation": "CUNP",
          "book": 40,
          "chapter": 22,
          "verse": 40,
          "text": "這兩條誡命是律法和先知一切<i>道理</i>的總綱。」",
          "comment": "<a href='/CUNP/40/7/12'>太 7:12</a> 所以，無論何事，你們願意人怎樣待你們，你們也要怎樣待人，因為這就是律法和先知<na>的道理</na>。」<p><a href='/CUNP/54/1/5'>提前 1:5</a> 但命令的總歸就是愛；這愛是從清潔的心和無虧的良心，無偽的信心生出來的。"
        },
        {
          "pk": 3507292,
          "translation": "CUNP",
          "book": 40,
          "chapter": 22,
          "verse": 41,
          "text": "法利賽人聚集的時候，耶穌問他們說：",
          "comment": "<a href='/CUNP/41/12/35'>可 12:35</a> 耶穌在殿裏教訓人，就問他們說：「文士怎麼說基督是<u>大衛</u>的子孫呢？<p><a href='/CUNP/42/20/41'>路 20:41</a> 耶穌對他們說：「人怎麼說基督是<u>大衛</u>的子孫呢？"
        },
        {
          "pk": 3507293,
          "translation": "CUNP",
          "book": 40,
          "chapter": 22,
          "verse": 42,
          "text": "「論到基督，你們的意見如何？他是誰的子孫呢？」他們回答說：「是<e>大衛</e>的子孫。」"
        },
        {
          "pk": 3507294,
          "translation": "CUNP",
          "book": 40,
          "chapter": 22,
          "verse": 43,
          "text": "耶穌說：「這樣，<e>大衛</e>被聖靈感動，怎麼還稱他為主，說："
        },
        {
          "pk": 3507295,
          "translation": "CUNP",
          "book": 40,
          "chapter": 22,
          "verse": 44,
          "text": "主對我主說：你坐在我的右邊，等我把你仇敵放在你的腳下。",
          "comment": "<a href='/CUNP/19/110/1'>詩 110:1</a> 〔大衛的詩。〕耶和華對我主說：你坐在我的右邊，等我使你仇敵作你的腳凳。<p><a href='/CUNP/44/2/34'>徒 2:34</a> <u>大衛</u>並沒有升到天上，但自己說：主對我主說：你坐在我的右邊，<p><a href='/CUNP/46/15/25'>林前 15:25</a> 因為基督必要作王，等神把一切仇敵都放在他的腳下。<p><a href='/CUNP/58/1/13'>來 1:13</a> 所有的天使，神從來對哪一個說：你坐在我的右邊，等我使你仇敵作你的腳凳？<p><a href='/CUNP/58/10/12-13'>10:12-13</a> 但基督獻了一次永遠的贖罪祭，就在神的右邊坐下了。從此，等候他仇敵成了他的腳凳。"
        },
        {
          "pk": 3507296,
          "translation": "CUNP",
          "book": 40,
          "chapter": 22,
          "verse": 45,
          "text": "<e>大衛</e>既稱他為主，他怎麼又是<e>大衛</e>的子孫呢？」"
        },
        {
          "pk": 3507297,
          "translation": "CUNP",
          "book": 40,
          "chapter": 22,
          "verse": 46,
          "text": "他們沒有一個人能回答一言。從那日以後，也沒有人敢再問他甚麼。",
          "comment": "<a href='/CUNP/41/12/34'>可 12:34</a> 耶穌見他回答的有智慧，就對他說：「你離神的國不遠了。」從此以後，沒有人敢再問他甚麼。<p><a href='/CUNP/42/20/40'>路 20:40</a> 以後他們不敢再問他甚麼。<br><a href='/CUNP/42/14/6'>路 14:6</a> 他們不能對答這話。"
        }
      ]
    },
    {
      "chapter": 23,
      "verses": [
        {
          "pk": 3507298,
          "translation": "CUNP",
          "book": 40,
          "chapter": 23,
          "verse": 1,
          "text": "那時，耶穌對眾人和門徒講論，"
        },
        {
          "pk": 3507299,
          "translation": "CUNP",
          "book": 40,
          "chapter": 23,
          "verse": 2,
          "text": "說：「文士和法利賽人坐在<e>摩西</e>的位上，",
          "comment": "<a href='/CUNP/16/8/4'>尼 8:4</a>, <a href='/CUNP/16/8/8'>8</a> 文士<u>以斯拉</u>站在為這事特備的木臺上。<u>瑪他提雅</u>、<u>示瑪</u>、<u>亞奈雅</u>、<u>烏利亞</u>、<u>希勒家</u>，和<u>瑪西雅</u>站在他的右邊；<u>毗大雅</u>、<u>米沙利</u>、<u>瑪基雅</u>、<u>哈順</u>、<u>哈拔大拿</u>、<u>撒迦利亞</u>，和<u>米書蘭</u>站在他的左邊。……他們清清楚楚地念神的律法書，講明意思，使百姓明白所念的。<p><a href='/CUNP/39/2/7'>瑪 2:7</a> 祭司的嘴裏當存知識，人也當由他口中尋求律法，因為他是萬軍之耶和華的使者。<p><a href='/CUNP/41/12/38'>可 12:38</a> 耶穌在教訓之間，說：「你們要防備文士；他們好穿長衣遊行，喜愛人在街市上問他們的安，<p><a href='/CUNP/42/20/45'>路 20:45</a> 眾百姓聽的時候，耶穌對門徒說："
        },
        {
          "pk": 3507300,
          "translation": "CUNP",
          "book": 40,
          "chapter": 23,
          "verse": 3,
          "text": "凡他們所吩咐你們的，你們都要謹守遵行。但不要效法他們的行為；因為他們能說，不能行。",
          "comment": "<a href='/CUNP/45/2/19'>羅 2:19</a> 又深信自己是給瞎子領路的，是黑暗中人的光，"
        },
        {
          "pk": 3507301,
          "translation": "CUNP",
          "book": 40,
          "chapter": 23,
          "verse": 4,
          "text": "他們把難擔的重擔捆起來，擱在人的肩上，但自己一個指頭也不肯動。",
          "comment": "<a href='/CUNP/42/11/46'>路 11:46</a> 耶穌說：「你們律法師也有禍了！因為你們把難擔的擔子放在人身上，自己一個指頭卻不肯動。<p><a href='/CUNP/44/15/10'>徒 15:10</a> 現在為甚麼試探神，要把我們祖宗和我們所不能負的軛放在門徒的頸項上呢？<p><a href='/CUNP/48/6/13'>加 6:13</a> 他們那些受割禮的，連自己也不守律法；他們願意你們受割禮，不過要藉著你們的肉體誇口。"
        },
        {
          "pk": 3507302,
          "translation": "CUNP",
          "book": 40,
          "chapter": 23,
          "verse": 5,
          "text": "他們一切所做的事都是要叫人看見，所以將佩戴的經文做寬了，<i>衣裳的</i>繸子做長了，",
          "comment": "<a href='/CUNP/4/15/38'>民 15:38</a>「你吩咐<u>以色列</u>人，叫他們世世代代在衣服邊上做繸子，又在底邊的繸子上釘一根藍細帶子。<p><a href='/CUNP/5/6/8'>申 6:8</a> 也要繫在手上為記號，戴在額上為經文；<p><a href='/CUNP/5/22/12'>22:12</a>「你要在所披的外衣上四圍做繸子。」<p><a href='/CUNP/20/3/3'>箴 3:3</a> 不可使慈愛、誠實離開你，要繫在你頸項上，刻在你心版上。<br><a href='/CUNP/40/6/1-2'>太 6:1-2</a>, <a href='/CUNP/40/6/5'>5</a>, <a href='/CUNP/40/6/16'>16</a>「你們要小心，不可將善事行在人的面前，故意叫他們看見，若是這樣，就不能得你們天父的賞賜了。所以，你施捨的時候，不可在你前面吹號，像那假冒為善的人在會堂裏和街道上所行的，故意要得人的榮耀。我實在告訴你們，他們已經得了他們的賞賜。……「你們禱告的時候，不可像那假冒為善的人，愛站在會堂裏和十字路口上禱告，故意叫人看見。我實在告訴你們，他們已經得了他們的賞賜。……「你們禁食的時候，不可像那假冒為善的人，臉上帶著愁容；因為他們把臉弄得難看，故意叫人看出他們是禁食。我實在告訴你們，他們已經得了他們的賞賜。"
        },
        {
          "pk": 3507303,
          "translation": "CUNP",
          "book": 40,
          "chapter": 23,
          "verse": 6,
          "text": "喜愛筵席上的首座，會堂裏的高位，",
          "comment": "<a href='/CUNP/41/12/38-39'>可 12:38-39</a> 耶穌在教訓之間，說：「你們要防備文士；他們好穿長衣遊行，喜愛人在街市上問他們的安，又喜愛會堂裏的高位，筵席上的首座。<p><a href='/CUNP/42/11/43'>路 11:43</a> 你們法利賽人有禍了！因為你們喜愛會堂裏的首位，又喜愛人在街市上問你們的安。<p><a href='/CUNP/42/20/46'>20:46</a>; 約9"
        },
        {
          "pk": 3507304,
          "translation": "CUNP",
          "book": 40,
          "chapter": 23,
          "verse": 7,
          "text": "又喜愛人在街市上問他安，稱呼他拉比<sup>〔「拉比」就是「夫子」〕</sup>。"
        },
        {
          "pk": 3507305,
          "translation": "CUNP",
          "book": 40,
          "chapter": 23,
          "verse": 8,
          "text": "但你們不要受拉比的稱呼，因為只有一位是你們的夫子；你們都是弟兄。",
          "comment": "<a href='/CUNP/59/3/1'>雅 3:1</a> 我的弟兄們，不要多人作師傅，因為曉得我們要受更重的判斷。<p>參看 <a href='/CUNP/47/1/24'>林後 1:24</a> 我們並不是轄管你們的信心，乃是幫助你們的快樂，因為你們憑信才站立得住。<p><a href='/CUNP/60/5/3'>彼前 5:3</a> 也不是轄制所託付你們的，乃是作群羊的榜樣。"
        },
        {
          "pk": 3507306,
          "translation": "CUNP",
          "book": 40,
          "chapter": 23,
          "verse": 9,
          "text": "也不要稱呼地上的人為父，因為只有一位是你們的父，就是在天上的父。",
          "comment": "<a href='/CUNP/39/1/6'>瑪 1:6</a>「藐視我名的祭司啊，萬軍之耶和華對你們說：兒子尊敬父親，僕人敬畏主人；我既為父親，尊敬我的在哪裏呢？我既為主人，敬畏我的在哪裏呢？你們卻說：『我們在何事上藐視你的名呢？』"
        },
        {
          "pk": 3507307,
          "translation": "CUNP",
          "book": 40,
          "chapter": 23,
          "verse": 10,
          "text": "也不要受師尊的稱呼，因為只有一位是你們的師尊，就是基督。"
        },
        {
          "pk": 3507308,
          "translation": "CUNP",
          "book": 40,
          "chapter": 23,
          "verse": 11,
          "text": "你們中間誰為大，誰就要作你們的用人。",
          "comment": "<a href='/CUNP/40/20/26-27'>太 20:26-27</a> 只是在你們中間，不可這樣；你們中間誰願為大，就必作你們的用人；誰願為首，就必作你們的僕人。"
        },
        {
          "pk": 3507309,
          "translation": "CUNP",
          "book": 40,
          "chapter": 23,
          "verse": 12,
          "text": "凡自高的，必降為卑；自卑的，必升為高。",
          "comment": "<a href='/CUNP/18/22/29'>伯 22:29</a> 人使<na>你</na>降卑，你仍可說：<na>必得</na>高升；謙卑的人，神必然拯救。<p><a href='/CUNP/20/15/33'>箴 15:33</a> 敬畏耶和華是智慧的訓誨；尊榮以前，必有謙卑。<p><a href='/CUNP/20/29/23'>29:23</a> 人的高傲必使他卑下；心裏謙遜的，必得尊榮。<p><a href='/CUNP/42/14/11'>路 14:11</a> 因為，凡自高的，必降為卑；自卑的，必升為高。」<p><a href='/CUNP/42/18/14'>18:14</a> 我告訴你們，這人回家去比那人倒算為義了；因為，凡自高的，必降為卑；自卑的，必升為高。」<p><a href='/CUNP/59/4/6'>雅 4:6</a> 但他賜更多的恩典，所以經上說：神阻擋驕傲的人，賜恩給謙卑的人。<p><a href='/CUNP/60/5/5'>彼前 5:5</a> 你們年幼的，也要順服年長的。就是你們眾人也都要以謙卑束腰，彼此順服；因為神阻擋驕傲的人，賜恩給謙卑的人。"
        },
        {
          "pk": 3507310,
          "translation": "CUNP",
          "book": 40,
          "chapter": 23,
          "verse": 13,
          "text": "「你們這假冒為善的文士和法利賽人有禍了！因為你們正當人前，把天國<i>的門</i>關了，自己不進去，正要進去的人，你們也不容他們進去。",
          "comment": "<a href='/CUNP/42/11/52'>路 11:52</a> 你們律法師有禍了！因為你們把知識的鑰匙奪了去，自己不進去，正要進去的人你們也阻擋他們。」"
        },
        {
          "pk": 3507311,
          "translation": "CUNP",
          "book": 40,
          "chapter": 23,
          "verse": 14,
          "text": "<sup>〔有古卷在此有（你們這假冒為善的文士和法利賽人有禍了！因為你們侵吞寡婦的家產，假意作很長的禱告，所以要受更重的刑罰）〕</sup>",
          "comment": "<a href='/CUNP/41/12/40'>可 12:40</a> 他們侵吞寡婦的家產，假意作很長的禱告。這些人要受更重的刑罰！」<p><a href='/CUNP/42/20/47'>路 20:47</a> 他們侵吞寡婦的家產，假意作很長的禱告。這些人要受更重的刑罰！」<p><a href='/CUNP/55/3/6'>提後 3:6</a> 那偷進人家、牢籠無知婦女的，正是這等人。這些婦女擔負罪惡，被各樣的私慾引誘，<p><a href='/CUNP/56/1/11'>多 1:11</a> 這些人的口總要堵住。他們因貪不義之財，將不該教導的教導人，敗壞人的全家。"
        },
        {
          "pk": 3507312,
          "translation": "CUNP",
          "book": 40,
          "chapter": 23,
          "verse": 15,
          "text": "「你們這假冒為善的文士和法利賽人有禍了！因為你們走遍洋海陸地，勾引一個人入教，既入了教，卻使他作地獄之子，比你們還加倍。"
        },
        {
          "pk": 3507313,
          "translation": "CUNP",
          "book": 40,
          "chapter": 23,
          "verse": 16,
          "text": "「你們這瞎眼領路的有禍了！你們說：『凡指著殿起誓的，這算不得甚麼；只是凡指著殿中金子起誓的，他就該謹守。』",
          "comment": "<a href='/CUNP/40/15/14'>太 15:14</a> 任憑他們吧！他們是瞎眼領路的；若是瞎子領瞎子，兩個人都要掉在坑裏。」<p><a href='/CUNP/40/23/24'>23:24</a> 你們這瞎眼領路的，蠓蟲你們就濾出來，駱駝你們倒吞下去。<br><a href='/CUNP/40/5/33-34'>太 5:33-34</a>「你們又聽見有吩咐古人的話，說：『不可背誓，所起的誓總要向主謹守。』只是我告訴你們，甚麼誓都不可起。不可指著天起誓，因為天是神的座位；"
        },
        {
          "pk": 3507314,
          "translation": "CUNP",
          "book": 40,
          "chapter": 23,
          "verse": 17,
          "text": "你們這無知瞎眼的人哪，甚麼是大的？是金子呢？還是叫金子成聖的殿呢？",
          "comment": "<a href='/CUNP/2/30/29'>出 30:29</a> 要使這些物成為聖，好成為至聖；凡挨著的都成為聖。"
        },
        {
          "pk": 3507315,
          "translation": "CUNP",
          "book": 40,
          "chapter": 23,
          "verse": 18,
          "text": "你們又說：『凡指著壇起誓的，這算不得甚麼；只是凡指著壇上禮物起誓的，他就該謹守。』"
        },
        {
          "pk": 3507316,
          "translation": "CUNP",
          "book": 40,
          "chapter": 23,
          "verse": 19,
          "text": "你們這瞎眼的人哪，甚麼是大的？是禮物呢？還是叫禮物成聖的壇呢？",
          "comment": "<a href='/CUNP/2/29/37'>出 29:37</a> 要潔淨壇七天，使壇成聖，壇就成為至聖。凡挨著壇的都成為聖。」"
        },
        {
          "pk": 3507317,
          "translation": "CUNP",
          "book": 40,
          "chapter": 23,
          "verse": 20,
          "text": "所以，人指著壇起誓，就是指著壇和壇上一切所有的起誓；"
        },
        {
          "pk": 3507318,
          "translation": "CUNP",
          "book": 40,
          "chapter": 23,
          "verse": 21,
          "text": "人指著殿起誓，就是指著殿和那住在殿裏的起誓；",
          "comment": "<a href='/CUNP/11/8/13'>王上 8:13</a> 我已經建造殿宇作你的居所，為你永遠的住處。<p><a href='/CUNP/14/6/2'>代下 6:2</a> 但我已經建造殿宇作你的居所，為你永遠的住處。<p><a href='/CUNP/19/26/8'>詩 26:8</a> 耶和華啊，我喜愛你所住的殿和你顯榮耀的居所。<p><a href='/CUNP/19/132/14'>132:14</a> 說：這是我永遠安息之所；我要住在這裏，因為是我所願意的。"
        },
        {
          "pk": 3507319,
          "translation": "CUNP",
          "book": 40,
          "chapter": 23,
          "verse": 22,
          "text": "人指著天起誓，就是指著神的寶座和那坐在上面的起誓。",
          "comment": "<a href='/CUNP/40/5/34'>太 5:34</a> 只是我告訴你們，甚麼誓都不可起。不可指著天起誓，因為天是神的座位；<p><a href='/CUNP/19/11/4'>詩 11:4</a> 耶和華在他的聖殿裏；耶和華的寶座在天上；他的慧眼察看世人。<p><a href='/CUNP/44/7/49'>徒 7:49</a> 主說：天是我的座位，地是我的腳凳；你們要為我造何等的殿宇？哪裏是我安息的地方呢？"
        },
        {
          "pk": 3507320,
          "translation": "CUNP",
          "book": 40,
          "chapter": 23,
          "verse": 23,
          "text": "「你們這假冒為善的文士和法利賽人有禍了！因為你們將薄荷、茴香、芹菜獻上十分之一，那律法上更重的事，就是公義、憐憫、信實，反倒不行了。這<i>更重的</i>是你們當行的；那也是不可不行的。",
          "comment": "<a href='/CUNP/42/11/42'>路 11:42</a>「你們法利賽人有禍了！因為你們將薄荷、芸香並各樣菜蔬獻上十分之一，那公義和愛神的事反倒不行了。這原是你們當行的；那也是不可不行的。<br><a href='/CUNP/9/15/22'>撒上 15:22</a> <u>撒母耳</u>說：耶和華喜悅燔祭和<na>平安</na>祭，豈如喜悅人聽從他的話呢？聽命勝於獻祭；順從勝於公羊的脂油。<p><a href='/CUNP/28/6/6'>何 6:6</a> 我喜愛良善<small>〔或作「憐恤」〕</small>，不喜愛祭祀；喜愛認識神，勝於燔祭。<p><a href='/CUNP/33/6/8'>彌 6:8</a> 世人哪，耶和華已指示你何為善。他向你所要的是甚麼呢？只要你行公義，好憐憫，存謙卑的心，與你的神同行。<p><a href='/CUNP/40/9/13'>太 9:13</a> <na>經上說</na>：『我喜愛憐恤，不喜愛祭祀。』這句話的意思，你們且去揣摩。我來本不是召義人，乃是召罪人。」<p><a href='/CUNP/40/12/7'>12:7</a> 『我喜愛憐恤，不喜愛祭祀。』你們若明白這話的意思，就不將無罪的當作有罪的了。"
        },
        {
          "pk": 3507321,
          "translation": "CUNP",
          "book": 40,
          "chapter": 23,
          "verse": 24,
          "text": "你們這瞎眼領路的，蠓蟲你們就濾出來，駱駝你們倒吞下去。"
        },
        {
          "pk": 3507322,
          "translation": "CUNP",
          "book": 40,
          "chapter": 23,
          "verse": 25,
          "text": "「你們這假冒為善的文士和法利賽人有禍了！因為你們洗淨杯盤的外面，裏面卻盛滿了勒索和放蕩。",
          "comment": "<a href='/CUNP/41/7/4'>可 7:4</a> 從市上來，若不洗浴也不吃飯；還有好些別的規矩，他們歷代拘守，就是洗杯、罐、銅器<na>等物</na>。）<p><a href='/CUNP/42/11/39'>路 11:39</a> 主對他說：「如今你們法利賽人洗淨杯盤的外面，你們裏面卻滿了勒索和邪惡。"
        },
        {
          "pk": 3507323,
          "translation": "CUNP",
          "book": 40,
          "chapter": 23,
          "verse": 26,
          "text": "你這瞎眼的法利賽人，先洗淨杯盤的裏面，好叫外面也乾淨了。"
        },
        {
          "pk": 3507324,
          "translation": "CUNP",
          "book": 40,
          "chapter": 23,
          "verse": 27,
          "text": "「你們這假冒為善的文士和法利賽人有禍了！因為你們好像粉飾的墳墓，外面好看，裏面卻裝滿了死人的骨頭和一切的污穢。",
          "comment": "<a href='/CUNP/42/11/44'>路 11:44</a> 你們有禍了！因為你們如同不顯露的墳墓，走在上面的人並不知道。」<p><a href='/CUNP/44/23/3'>徒 23:3</a> <u>保羅</u>對他說：「你這粉飾的牆，神要打你！你坐堂為的是按律法審問我，你竟違背律法，吩咐人打我嗎？」"
        },
        {
          "pk": 3507325,
          "translation": "CUNP",
          "book": 40,
          "chapter": 23,
          "verse": 28,
          "text": "你們也是如此，在人前，外面顯出公義來，裏面卻裝滿了假善和不法的事。"
        },
        {
          "pk": 3507326,
          "translation": "CUNP",
          "book": 40,
          "chapter": 23,
          "verse": 29,
          "text": "「你們這假冒為善的文士和法利賽人有禍了！因為你們建造先知的墳，修飾義人的墓，說：",
          "comment": "<a href='/CUNP/42/11/47'>路 11:47</a> 你們有禍了！因為你們修造先知的墳墓，那先知正是你們的祖宗所殺的。"
        },
        {
          "pk": 3507327,
          "translation": "CUNP",
          "book": 40,
          "chapter": 23,
          "verse": 30,
          "text": "『若是我們在我們祖宗的時候，必不和他們同流先知的血。』"
        },
        {
          "pk": 3507328,
          "translation": "CUNP",
          "book": 40,
          "chapter": 23,
          "verse": 31,
          "text": "這就是你們自己證明是殺害先知者的子孫了。",
          "comment": "<a href='/CUNP/44/7/51-52'>徒 7:51-52</a>「你們這硬著頸項、心與耳未受割禮的人，常時抗拒聖靈！你們的祖宗怎樣，你們也怎樣。哪一個先知不是你們祖宗逼迫呢？他們也把預先傳說那義者要來的人殺了；如今你們又把那義者賣了，殺了。<p><a href='/CUNP/52/2/15'>帖前 2:15</a> 這<u>猶太</u>人殺了主耶穌和先知，又把我們趕出去。他們不得神的喜悅，且與眾人為敵，"
        },
        {
          "pk": 3507329,
          "translation": "CUNP",
          "book": 40,
          "chapter": 23,
          "verse": 32,
          "text": "你們去充滿你們祖宗的惡貫吧！",
          "comment": "<a href='/CUNP/1/15/16'>創 15:16</a> 到了第四代，他們必回到此地，因為<u>亞摩利</u>人的罪孽還沒有滿盈。」<p><a href='/CUNP/52/2/16'>帖前 2:16</a> 不許我們傳道給外邦人使外邦人得救，常常充滿自己的罪惡。<na>神的</na>忿怒臨在他們身上已經到了極處。"
        },
        {
          "pk": 3507330,
          "translation": "CUNP",
          "book": 40,
          "chapter": 23,
          "verse": 33,
          "text": "你們這些蛇類、毒蛇之種啊，怎能逃脫地獄的刑罰呢？",
          "comment": "<a href='/CUNP/40/3/7'>太 3:7</a> <u>約翰</u>看見許多法利賽人和撒都該人也來受洗，就對他們說：「毒蛇的種類！誰指示你們逃避將來的忿怒呢？<p><a href='/CUNP/40/12/34'>12:34</a> 毒蛇的種類！你們既是惡人，怎能說出好話來呢？因為心裏所充滿的，口裏就說出來。"
        },
        {
          "pk": 3507331,
          "translation": "CUNP",
          "book": 40,
          "chapter": 23,
          "verse": 34,
          "text": "所以我差遣先知和智慧人並文士到你們這裏來，有的你們要殺害，要釘十字架；有的你們要在會堂裏鞭打，從這城追逼到那城，",
          "comment": "<a href='/CUNP/40/10/17'>太 10:17</a> 你們要防備人；因為他們要把你們交給公會，也要在會堂裏鞭打你們，<p><a href='/CUNP/47/11/24-25'>林後 11:24-25</a> 被<u>猶太</u>人鞭打五次，每次四十減去一下；被棍打了三次；被石頭打了一次；遇著船壞三次，一晝一夜在深海裏。<br><a href='/CUNP/44/5/40'>徒 5:40</a> 公會的人聽從了他，便叫使徒來，把他們打了，又吩咐他們不可奉耶穌的名講道，就把他們釋放了。<p><a href='/CUNP/44/7/58-59'>7:58-59</a> 把他推到城外，用石頭打他。作見證的人把衣裳放在一個少年人名叫<u>掃羅</u>的腳前。他們正用石頭打的時候，<u>司提反</u>呼籲<na>主</na>說：「求主耶穌接收我的靈魂！」<p><a href='/CUNP/44/22/19'>22:19</a> 我就說：『主啊，他們知道我從前把信你的人收在監裏，又在各會堂裏鞭打他們。<br><a href='/CUNP/40/21/34-35'>太 21:34-35</a> 收果子的時候近了，就打發僕人到園戶那裏去收果子。園戶拿住僕人，打了一個，殺了一個，用石頭打死一個。<p><a href='/CUNP/42/11/49'>路 11:49</a> 所以神用智慧曾說<small>〔「用智慧」或作「的智者」〕</small>：『我要差遣先知和使徒到他們那裏去，有的他們要殺害，有的他們要逼迫』，"
        },
        {
          "pk": 3507332,
          "translation": "CUNP",
          "book": 40,
          "chapter": 23,
          "verse": 35,
          "text": "叫世上所流義人的血都歸到你們身上，從義人<e>亞伯</e>的血起，直到你們在殿和壇中間所殺的<e>巴拉加</e>的兒子<e>撒迦利亞</e>的血為止。",
          "comment": "<a href='/CUNP/14/24/20-21'>代下 24:20-21</a> 那時，神的靈感動祭司<u>耶何耶大</u>的兒子<u>撒迦利亞</u>，他就站在上面對民說：「神如此說：你們為何干犯耶和華的誡命，以致不得亨通呢？因為你們離棄耶和華，所以他也離棄你們。」眾民同心謀害<u>撒迦利亞</u>，就照王的吩咐，在耶和華殿的院內用石頭打死他。<br><a href='/CUNP/66/18/24'>啟 18:24</a> 先知和聖徒，並地上一切被殺之人的血，都在這城裏看見了。<br><a href='/CUNP/1/4/8'>創 4:8</a> <u>該隱</u>與他兄弟<u>亞伯</u>說話；二人正在田間。<u>該隱</u>起來打他兄弟<u>亞伯</u>，把他殺了。<p><a href='/CUNP/62/3/12'>約壹 3:12</a> 不可像<u>該隱</u>；他是屬那惡者，殺了他的兄弟。為甚麼殺了他呢？因自己的行為是惡的，兄弟的行為是善的。"
        },
        {
          "pk": 3507333,
          "translation": "CUNP",
          "book": 40,
          "chapter": 23,
          "verse": 36,
          "text": "我實在告訴你們，這一切的罪都要歸到這世代了。」"
        },
        {
          "pk": 3507334,
          "translation": "CUNP",
          "book": 40,
          "chapter": 23,
          "verse": 37,
          "text": "「<e>耶路撒冷</e>啊，<e>耶路撒冷</e>啊，你常殺害先知，又用石頭打死那奉差遣到你這裏來的人。我多次願意聚集你的兒女，好像母雞把小雞聚集在翅膀底下，只是你們不願意。",
          "comment": "<a href='/CUNP/42/13/34'>路 13:34</a> <u>耶路撒冷</u>啊！<u>耶路撒冷</u>啊！你常殺害先知，又用石頭打死那奉差遣到你這裏來的人。我多次願意聚集你的兒女，好像母雞把小雞聚集在翅膀底下；只是你們不願意。<br><a href='/CUNP/19/17/8'>詩 17:8</a> 求你保護我，如同保護眼中的瞳人；將我隱藏在你翅膀的蔭下，<p><a href='/CUNP/19/91/4'>91:4</a> 他必用自己的翎毛遮蔽你；你要投靠在他的翅膀底下；他的誠實是大小的盾牌。<br><a href='/CUNP/5/32/11-12'>申 32:11-12</a> 又如鷹攪動巢窩，在雛鷹以上兩翅搧展，接取雛鷹，背在兩翼之上。這樣，耶和華獨自引導他，並無外邦神與他同在。<br><a href='/CUNP/14/24/21'>代下 24:21</a> 眾民同心謀害<u>撒迦利亞</u>，就照王的吩咐，在耶和華殿的院內用石頭打死他。"
        },
        {
          "pk": 3507335,
          "translation": "CUNP",
          "book": 40,
          "chapter": 23,
          "verse": 38,
          "text": "看哪，你們的家成為荒場留給你們。"
        },
        {
          "pk": 3507336,
          "translation": "CUNP",
          "book": 40,
          "chapter": 23,
          "verse": 39,
          "text": "我告訴你們，從今以後，你們不得再見我，直等到你們說：『奉主名來的是應當稱頌的。』」",
          "comment": "<a href='/CUNP/19/118/26'>詩 118:26</a> 奉耶和華名來的是應當稱頌的！我們從耶和華的殿中為你們祝福！<p><a href='/CUNP/40/21/9'>太 21:9</a> 前行後隨的眾人喊著說：和散那歸於<u>大衛</u>的子孫<small>〔「和散那」原有求救的意思，在此乃稱頌的話。〕</small>！奉主名來的是應當稱頌的！高高在上和散那！"
        }
      ]
    },
    {
      "chapter": 24,
      "verses": [
        {
          "pk": 3507337,
          "translation": "CUNP",
          "book": 40,
          "chapter": 24,
          "verse": 1,
          "text": "耶穌出了<i>聖</i>殿，正走的時候，門徒進前來，把殿宇指給他看。",
          "comment": "<a href='/CUNP/41/13/1'>可 13:1</a> 耶穌從殿裏出來的時候，有一個門徒對他說：「夫子，請看，這是何等的石頭！何等的殿宇！」<p><a href='/CUNP/42/21/5'>路 21:5</a> 有人談論聖殿是用美石和供物妝飾的；"
        },
        {
          "pk": 3507338,
          "translation": "CUNP",
          "book": 40,
          "chapter": 24,
          "verse": 2,
          "text": "耶穌對他們說：「你們不是看見這殿宇嗎？我實在告訴你們，將來在這裏沒有一塊石頭留在石頭上，不被拆毀了。」",
          "comment": "<a href='/CUNP/11/9/7'>王上 9:7</a> 我就必將<u>以色列</u>人從我賜給他們的地上剪除，並且我為己名所分別為聖的殿也必捨棄不顧，使<u>以色列</u>人在萬民中作笑談，被譏誚。<p><a href='/CUNP/24/26/18'>耶 26:18</a>「當<u>猶大</u>王<u>希西家</u>的日子，有<u>摩利沙</u>人<u>彌迦</u>對<u>猶大</u>眾人預言說：萬軍之耶和華如此說：<u>錫安</u>必被耕種像一塊田；<u>耶路撒冷</u>必變為亂堆；這殿的山必像叢林的高處。<p><a href='/CUNP/33/3/12'>彌 3:12</a> 所以因你們的緣故，<u>錫安</u>必被耕種像一塊田，<u>耶路撒冷</u>必變為亂堆；這殿的山必像叢林的高處。<p><a href='/CUNP/42/19/44'>路 19:44</a> 並要掃滅你和你裏頭的兒女，連一塊石頭也不留在石頭上，因你不知道眷顧你的時候。」"
        },
        {
          "pk": 3507339,
          "translation": "CUNP",
          "book": 40,
          "chapter": 24,
          "verse": 3,
          "text": "耶穌在<e>橄欖山</e>上坐著，門徒暗暗地來說：「請告訴我們，甚麼時候有這些事？你降臨和世界的末了有甚麼預兆呢？」",
          "comment": "<a href='/CUNP/52/5/1'>帖前 5:1</a> 弟兄們，論到時候、日期，不用寫信給你們，<br><a href='/CUNP/41/13/3'>可 13:3</a> 耶穌在<u>橄欖山</u>上對<na>聖</na>殿而坐。<u>彼得</u>、<u>雅各</u>、<u>約翰</u>，和<u>安得烈</u>暗暗地問他說："
        },
        {
          "pk": 3507340,
          "translation": "CUNP",
          "book": 40,
          "chapter": 24,
          "verse": 4,
          "text": "耶穌回答說：「你們要謹慎，免得有人迷惑你們。",
          "comment": "<a href='/CUNP/49/5/6'>弗 5:6</a> 不要被人虛浮的話欺哄；因這些事，神的忿怒必臨到那悖逆之子。<p><a href='/CUNP/51/2/8'>西 2:8</a>, <a href='/CUNP/51/2/18'>18</a> 你們要謹慎，恐怕有人用他的理學和虛空的妄言，不照著基督，乃照人間的遺傳和世上的小學就把你們擄去。……不可讓人因著故意謙虛和敬拜天使，就奪去你們的獎賞。這等人拘泥在所見過的<small>〔有古卷作「這等人窺察所沒有見過的」〕</small>，隨著自己的慾心，無故地自高自大，<p><a href='/CUNP/53/2/3'>帖後 2:3</a> 人不拘用甚麼法子，你們總不要被他誘惑；因為那日子以前，必有離道反教的事，並有那大罪人，就是沉淪之子，顯露出來。<p><a href='/CUNP/62/4/1'>約壹 4:1</a> 親愛的<na>弟兄</na>啊，一切的靈，你們不可都信，總要試驗那些靈是出於神的不是，因為世上有許多假先知已經出來了。"
        },
        {
          "pk": 3507341,
          "translation": "CUNP",
          "book": 40,
          "chapter": 24,
          "verse": 5,
          "text": "因為將來有好些人冒我的名來，說：『我是基督』，並且要迷惑許多人。",
          "comment": "<a href='/CUNP/40/24/11'>太 24:11</a> 且有好些假先知起來，迷惑多人。<br><a href='/CUNP/24/14/14'>耶 14:14</a> 耶和華對我說：「那些先知託我的名說假預言，我並沒有打發他們，沒有吩咐他們，也沒有對他們說話；他們向你們預言的，乃是虛假的異象和占卜，並虛無的事，以及本心的詭詐。<p><a href='/CUNP/24/23/24-25'>23:24-25</a> 耶和華說：「人豈能在隱密處藏身，使我看不見他呢？」耶和華說：「我豈不充滿天地嗎？我已聽見那些先知所說的，就是託我名說的假預言，他們說：『我做了夢！我做了夢！』<p><a href='/CUNP/40/24/24'>太 24:24</a> 因為假基督、假先知將要起來，顯大神蹟、大奇事，倘若能行，連選民也就迷惑了。<p><a href='/CUNP/43/5/43'>約 5:43</a> 我奉我父的名來，你們並不接待我；若有別人奉自己的名來，你們倒要接待他。"
        },
        {
          "pk": 3507342,
          "translation": "CUNP",
          "book": 40,
          "chapter": 24,
          "verse": 6,
          "text": "你們也要聽見打仗和打仗的風聲，總不要驚慌；因為<i>這些事</i>是必須有的，只是末期還沒有到。"
        },
        {
          "pk": 3507343,
          "translation": "CUNP",
          "book": 40,
          "chapter": 24,
          "verse": 7,
          "text": "民要攻打民，國要攻打國；多處必有饑荒、地震。",
          "comment": "<a href='/CUNP/14/15/6'>代下 15:6</a> 這國攻擊那國，這城攻擊那城，互相破壞，因為神用各樣災難擾亂他們。<p><a href='/CUNP/23/19/2'>賽 19:2</a> 我必激動<u>埃及</u>人攻擊<u>埃及</u>人──弟兄攻擊弟兄，鄰舍攻擊鄰舍；這城攻擊那城，這國攻擊那國。<p><a href='/CUNP/37/2/22'>該 2:22</a> 我必傾覆列國的寶座，除滅列邦的勢力，並傾覆戰車和坐在其上的。馬必跌倒，騎馬的敗落，各人被弟兄的刀所殺。<p><a href='/CUNP/38/14/13'>亞 14:13</a> 那日，耶和華必使他們大大擾亂。他們各人彼此揪住，舉手攻擊。"
        },
        {
          "pk": 3507344,
          "translation": "CUNP",
          "book": 40,
          "chapter": 24,
          "verse": 8,
          "text": "這都是災難的起頭<sup>〔「災難」原文作「生產之難」〕</sup>。"
        },
        {
          "pk": 3507345,
          "translation": "CUNP",
          "book": 40,
          "chapter": 24,
          "verse": 9,
          "text": "那時，人要把你們陷在患難裏，也要殺害你們；你們又要為我的名被萬民恨惡。",
          "comment": "<a href='/CUNP/40/10/17'>太 10:17</a> 你們要防備人；因為他們要把你們交給公會，也要在會堂裏鞭打你們，<p><a href='/CUNP/41/13/9'>可 13:9</a> 但你們要謹慎；因為人要把你們交給公會，並且你們在會堂裏要受鞭打，又為我的緣故站在諸侯與君王面前，對他們作見證。<p><a href='/CUNP/42/21/12'>路 21:12</a> 但這一切的事以先，人要下手拿住你們，逼迫你們，把你們交給會堂，並且收在監裏，又為我的名拉你們到君王諸侯面前。<p><a href='/CUNP/43/15/20'>約 15:20</a> 你們要記念我從前對你們所說的話：『僕人不能大於主人。』他們若逼迫了我，也要逼迫你們；若遵守了我的話，也要遵守你們的話。<p><a href='/CUNP/43/16/2'>16:2</a> 人要把你們趕出會堂，並且時候將到，凡殺你們的就以為是事奉神。<p><a href='/CUNP/44/4/2-3'>徒 4:2-3</a> 因他們教訓百姓，本著耶穌，傳說死人復活，就很煩惱，於是下手拿住他們；因為天已經晚了，就把他們押到第二天。<p><a href='/CUNP/44/7/59'>7:59</a> 他們正用石頭打的時候，<u>司提反</u>呼籲<na>主</na>說：「求主耶穌接收我的靈魂！」<p><a href='/CUNP/44/12/1'>12:1</a> 那時，<u>希律</u>王下手苦害教會中幾個人，<p><a href='/CUNP/60/4/16'>彼前 4:16</a> 若為作基督徒受苦，卻不要羞恥，倒要因這名歸榮耀給神。<p><a href='/CUNP/66/2/10'>啟 2:10</a>, <a href='/CUNP/66/2/13'>13</a> 你將要受的苦你不用怕。魔鬼要把你們中間幾個人下在監裏，叫你們被試煉，你們必受患難十日。你務要至死忠心，我就賜給你那生命的冠冕。……我知道你的居所，就是有撒但座位之處；當我忠心的見證人<u>安提帕</u>在你們中間、撒但所住的地方被殺之時，你還堅守我的名，沒有棄絕我的道。"
        },
        {
          "pk": 3507346,
          "translation": "CUNP",
          "book": 40,
          "chapter": 24,
          "verse": 10,
          "text": "那時，必有許多人跌倒，也要彼此陷害，彼此恨惡；",
          "comment": "<a href='/CUNP/40/11/6'>太 11:6</a> 凡不因我跌倒的就有福了！」<p><a href='/CUNP/40/13/57'>13:57</a> 他們就厭棄他<small>〔「厭棄他」原文作「因他跌倒」〕</small>。耶穌對他們說：「大凡先知，除了本地本家之外，沒有不被人尊敬的。」<p><a href='/CUNP/55/1/15'>提後 1:15</a> 凡在<u>亞細亞</u>的人都離棄我，這是你知道的，其中有<u>腓吉路</u>和<u>黑摩其尼</u>。<p><a href='/CUNP/55/4/10'>4:10</a>, <a href='/CUNP/55/4/16'>16</a> 因為<u>底馬</u>貪愛現今的世界，就離棄我往<u>帖撒羅尼迦</u>去了；<u>革勒士</u>往<u>加拉太</u>去；<u>提多</u>往<u>撻馬太</u>去；……我初次申訴，沒有人前來幫助，竟都離棄我；但願這罪不歸與他們。"
        },
        {
          "pk": 3507347,
          "translation": "CUNP",
          "book": 40,
          "chapter": 24,
          "verse": 11,
          "text": "且有好些假先知起來，迷惑多人。",
          "comment": "<a href='/CUNP/40/7/15'>太 7:15</a>「你們要防備假先知。他們到你們這裏來，外面披著羊皮，裏面卻是殘暴的狼。<p><a href='/CUNP/44/20/29'>徒 20:29</a> 我知道，我去之後必有兇暴的豺狼進入你們中間，不愛惜羊群。<p><a href='/CUNP/61/2/1'>彼後 2:1</a> 從前在百姓中有假先知起來，將來在你們中間也必有假師傅，私自引進陷害人的異端，連買他們的主他們也不承認，自取速速地滅亡。<br><a href='/CUNP/54/4/1'>提前 4:1</a> 聖靈明說，在後來的時候，必有人離棄真道，聽從那引誘人的<na>邪</na>靈和鬼魔的道理。<p><a href='/CUNP/40/24/5'>太 24:5</a>, <a href='/CUNP/40/24/24'>24</a> 因為將來有好些人冒我的名來，說：『我是基督』，並且要迷惑許多人。……因為假基督、假先知將要起來，顯大神蹟、大奇事，倘若能行，連選民也就迷惑了。"
        },
        {
          "pk": 3507348,
          "translation": "CUNP",
          "book": 40,
          "chapter": 24,
          "verse": 12,
          "text": "只因不法的事增多，許多人的愛心才漸漸冷淡了。"
        },
        {
          "pk": 3507349,
          "translation": "CUNP",
          "book": 40,
          "chapter": 24,
          "verse": 13,
          "text": "惟有忍耐到底的，必然得救。",
          "comment": "<a href='/CUNP/40/10/22'>太 10:22</a> 並且你們要為我的名被眾人恨惡。惟有忍耐到底的必然得救。<p><a href='/CUNP/41/13/13'>可 13:13</a> 並且你們要為我的名被眾人恨惡。惟有忍耐到底的，必然得救。」<p><a href='/CUNP/58/3/6'>來 3:6</a>, <a href='/CUNP/58/3/14'>14</a> 但基督為兒子，治理神的家；我們若將可誇的盼望和膽量堅持到底，便是他的家了。……我們若將起初確實的信心堅持到底，就在基督裏有分了。<p><a href='/CUNP/66/2/10'>啟 2:10</a> 你將要受的苦你不用怕。魔鬼要把你們中間幾個人下在監裏，叫你們被試煉，你們必受患難十日。你務要至死忠心，我就賜給你那生命的冠冕。"
        },
        {
          "pk": 3507350,
          "translation": "CUNP",
          "book": 40,
          "chapter": 24,
          "verse": 14,
          "text": "這天國的福音要傳遍天下，對萬民作見證，然後末期才來到。」",
          "comment": "<a href='/CUNP/40/4/23'>太 4:23</a> 耶穌走遍<u>加利利</u>，在各會堂裏教訓人，傳天國的福音，醫治百姓各樣的病症。<p><a href='/CUNP/40/9/35'>9:35</a> 耶穌走遍各城各鄉，在會堂裏教訓人，宣講天國的福音，又醫治各樣的病症。<br><a href='/CUNP/45/10/18'>羅 10:18</a> 但我說，人沒有聽見嗎？誠然聽見了。他們的聲音傳遍天下；他們的言語傳到地極。<p><a href='/CUNP/51/1/6'>西 1:6</a>, <a href='/CUNP/51/1/23'>23</a> 這福音傳到你們那裏，也傳到普天之下，並且結果，增長，如同在你們中間，自從你們聽見福音，真知道神恩惠的日子一樣。……只要你們在所信的道上恆心，根基穩固，堅定不移，不致被引動失去<small>〔原文作「離開」〕</small>福音的盼望。這福音就是你們所聽過的，也是傳與普天下萬人聽的<small>〔「萬人」原文作「凡受造的」〕</small>，我──<u>保羅</u>也作了這福音的執事。"
        },
        {
          "pk": 3507351,
          "translation": "CUNP",
          "book": 40,
          "chapter": 24,
          "verse": 15,
          "text": "「你們看見先知<e>但以理</e>所說的『那行毀壞可憎的』站在聖地（讀<i>這經</i>的人須要會意）。",
          "comment": "<a href='/CUNP/27/9/27'>但 9:27</a> 一七之內，他必與許多人堅定盟約；一七之半，他必使祭祀與供獻止息。那行毀壞可憎的<small>〔或作「使地荒涼的」〕</small>如飛而來，並且有<na>忿怒</na>傾在那行毀壞的身上<small>〔或作「傾在那荒涼之地」〕</small>，直到所定的結局。」<p><a href='/CUNP/27/12/11'>12:11</a> 從除掉常獻的<na>燔祭</na>，並設立那行毀壞可憎之物的時候，必有一千二百九十日。<br><a href='/CUNP/27/9/23'>但 9:23</a>, <a href='/CUNP/27/9/25'>25</a> 你初懇求的時候，就發出命令，我來告訴你，因你大蒙眷愛；所以你要思想明白這<na>以下的</na>事和異象。……你當知道，當明白，從出令重新建造<u>耶路撒冷</u>，直到有受膏君的時候，必有七個七和六十二個七。正在艱難的時候，<u>耶路撒冷</u>城連街帶濠都必重新建造。<br><a href='/CUNP/41/13/14'>可 13:14</a>「你們看見那行毀壞可憎的，站在不當站的地方（讀<na>這經</na>的人須要會意）。那時，在<u>猶太</u>的，應當逃到山上；<p><a href='/CUNP/42/21/20'>路 21:20</a>「你們看見<u>耶路撒冷</u>被兵圍困，就可知道它成荒場的日子近了。"
        },
        {
          "pk": 3507352,
          "translation": "CUNP",
          "book": 40,
          "chapter": 24,
          "verse": 16,
          "text": "那時，在<e>猶太</e>的，應當逃到山上；"
        },
        {
          "pk": 3507353,
          "translation": "CUNP",
          "book": 40,
          "chapter": 24,
          "verse": 17,
          "text": "在房上的，不要下來拿家裏的東西；"
        },
        {
          "pk": 3507354,
          "translation": "CUNP",
          "book": 40,
          "chapter": 24,
          "verse": 18,
          "text": "在田裏的，也不要回去取衣裳。"
        },
        {
          "pk": 3507355,
          "translation": "CUNP",
          "book": 40,
          "chapter": 24,
          "verse": 19,
          "text": "當那些日子，懷孕的和奶孩子的有禍了。",
          "comment": "<a href='/CUNP/42/23/29'>路 23:29</a> 因為日子要到，人必說：『不生育的，和未曾懷胎的，未曾乳養嬰孩的，有福了！』"
        },
        {
          "pk": 3507356,
          "translation": "CUNP",
          "book": 40,
          "chapter": 24,
          "verse": 20,
          "text": "你們應當祈求，叫你們逃走的時候，不遇見冬天或是安息日。"
        },
        {
          "pk": 3507357,
          "translation": "CUNP",
          "book": 40,
          "chapter": 24,
          "verse": 21,
          "text": "因為那時必有大災難，從世界的起頭直到如今，沒有這樣的災難，後來也必沒有。",
          "comment": "<a href='/CUNP/27/9/26'>但 9:26</a> 過了六十二個七，那受膏者<small>〔「那」或作「有」〕</small>必被剪除，一無所有；必有一王的民來毀滅這城和聖所，至終必如洪水沖沒。必有爭戰，一直到底，荒涼的事已經定了。<p><a href='/CUNP/27/12/1'>12:1</a>「那時，保佑你本國之民的天使長<small>〔原文作「大君」〕</small><u>米迦勒</u>必站起來，並且有大艱難，從有國以來直到此時，沒有這樣的。你本國的民中，凡名錄在冊上的，必得拯救。<p><a href='/CUNP/29/2/2'>珥 2:2</a> 那日是黑暗、幽冥、密雲、烏黑的日子，好像晨光鋪滿山嶺。有一隊蝗蟲<small>〔原文作「民」〕</small>又大又強；從來沒有這樣的，以後直到萬代也必沒有。"
        },
        {
          "pk": 3507358,
          "translation": "CUNP",
          "book": 40,
          "chapter": 24,
          "verse": 22,
          "text": "若不減少那日子，凡有血氣的總沒有一個得救的；只是為選民，那日子必減少了。",
          "comment": "<a href='/CUNP/23/65/8-9'>賽 65:8-9</a> 耶和華如此說：葡萄中尋得新酒，人就說：不要毀壞，因為福在其中。我因我僕人的緣故也必照樣而行，不將他們全然毀滅。我必從<u>雅各</u>中領出後裔，從<u>猶大</u>中領出承受我眾山的。我的選民必承受；我的僕人要在那裏居住。<p><a href='/CUNP/38/14/2-3'>亞 14:2-3</a> 因為我必聚集萬國與<u>耶路撒冷</u>爭戰，城必被攻取，房屋被搶奪，婦女被玷污，城中的民一半被擄去；剩下的民仍在城中，不致剪除。那時，耶和華必出去與那些國爭戰，好像從前爭戰一樣。"
        },
        {
          "pk": 3507359,
          "translation": "CUNP",
          "book": 40,
          "chapter": 24,
          "verse": 23,
          "text": "那時，若有人對你們說：『基督在這裏』，或說：『基督在那裏』，你們不要信！",
          "comment": "<a href='/CUNP/41/13/21'>可 13:21</a> 那時若有人對你們說：『看哪，基督在這裏』，或說：『基督在那裏』，你們不要信！<p><a href='/CUNP/42/17/23'>路 17:23</a> 人將要對你們說：『看哪，在那裏！看哪，在這裏！』你們不要出去，也不要跟隨他們！<p><a href='/CUNP/42/21/8'>21:8</a> 耶穌說：「你們要謹慎，不要受迷惑；因為將來有好些人冒我的名來，說：『我是<na>基督</na>』，又說：『時候近了』，你們不要跟從他們！"
        },
        {
          "pk": 3507360,
          "translation": "CUNP",
          "book": 40,
          "chapter": 24,
          "verse": 24,
          "text": "因為假基督、假先知將要起來，顯大神蹟、大奇事，倘若能行，連選民也就迷惑了。",
          "comment": "<a href='/CUNP/5/13/1'>申 13:1</a>「你們中間若有先知或是做夢的起來，向你顯個神蹟奇事，<p><a href='/CUNP/40/24/5'>太 24:5</a>, <a href='/CUNP/40/24/11'>11</a> 因為將來有好些人冒我的名來，說：『我是基督』，並且要迷惑許多人。……且有好些假先知起來，迷惑多人。<p><a href='/CUNP/53/2/9-11'>帖後 2:9-11</a> 這不法的人來，是照撒但的運動，行各樣的異能、神蹟，和一切虛假的奇事，並且在那沉淪的人身上行各樣出於不義的詭詐；因他們不領受愛真理的心，使他們得救。故此，神就給他們一個生發錯誤的心，叫他們信從虛謊，<p><a href='/CUNP/66/13/13'>啟 13:13</a> 又行大奇事，甚至在人面前，叫火從天降在地上。<br><a href='/CUNP/43/6/37'>約 6:37</a> 凡父所賜給我的人必到我這裏來；到我這裏來的，我總不丟棄他。<p><a href='/CUNP/43/10/28-29'>10:28-29</a> 我又賜給他們永生；他們永不滅亡，誰也不能從我手裏把他們奪去。我父把羊賜給我，他比萬有都大，誰也不能從我父手裏把他們奪去。<p><a href='/CUNP/45/8/28-30'>羅 8:28-30</a> 我們曉得萬事都互相效力，叫愛神的人得益處，就是按他旨意被召的人。因為他預先所知道的人，就預先定下效法他兒子的模樣，使他兒子在許多弟兄中作長子。預先所定下的人又召他們來；所召來的人又稱他們為義；所稱為義的人又叫他們得榮耀。<p><a href='/CUNP/55/2/19'>提後 2:19</a> 然而，神堅固的根基立住了；上面有這印記說：「主認識誰是他的人」；又說：「凡稱呼主名的人總要離開不義。」"
        },
        {
          "pk": 3507361,
          "translation": "CUNP",
          "book": 40,
          "chapter": 24,
          "verse": 25,
          "text": "看哪，我預先告訴你們了。"
        },
        {
          "pk": 3507362,
          "translation": "CUNP",
          "book": 40,
          "chapter": 24,
          "verse": 26,
          "text": "若有人對你們說：『看哪，基督在曠野裏』，你們不要出去！<i>或說</i>：『看哪，基督在內屋中』，你們不要信！"
        },
        {
          "pk": 3507363,
          "translation": "CUNP",
          "book": 40,
          "chapter": 24,
          "verse": 27,
          "text": "閃電從東邊發出，直照到西邊。人子降臨也要這樣。",
          "comment": "<a href='/CUNP/42/17/24'>路 17:24</a> 因為人子在他<na>降臨</na>的日子，好像閃電從天這邊一閃直照到天那邊。"
        },
        {
          "pk": 3507364,
          "translation": "CUNP",
          "book": 40,
          "chapter": 24,
          "verse": 28,
          "text": "屍首在哪裏，鷹也必聚在那裏。」",
          "comment": "<a href='/CUNP/18/39/30'>伯 39:30</a> 牠的雛也咂血；被殺的人在哪裏，牠也在那裏。<p><a href='/CUNP/42/17/37'>路 17:37</a> 門徒說：「主啊，在哪裏<na>有這事</na>呢？」耶穌說：「屍首在哪裏，鷹也必聚在那裏。」"
        },
        {
          "pk": 3507365,
          "translation": "CUNP",
          "book": 40,
          "chapter": 24,
          "verse": 29,
          "text": "「那些日子的災難一過去，日頭就變黑了，月亮也不放光，眾星要從天上墜落，天勢都要震動。",
          "comment": "<a href='/CUNP/27/7/11-12'>但 7:11-12</a> 那時我觀看，見那獸因小角說誇大話的聲音被殺，身體損壞，扔在火中焚燒。其餘的獸，權柄都被奪去，生命卻仍存留，直到所定的時候和日期。<br><a href='/CUNP/23/13/10'>賽 13:10</a> 天上的眾星群宿都不發光；日頭一出就變黑暗；月亮也不放光。<p><a href='/CUNP/26/32/7'>結 32:7</a> 我將你撲滅的時候，要把天遮蔽，使眾星昏暗，以密雲遮掩太陽，月亮也不放光。<p><a href='/CUNP/29/2/10'>珥 2:10</a>, <a href='/CUNP/29/2/31'>31</a> 牠們一來，地震天動，日月昏暗，星宿無光。……日頭要變為黑暗，月亮要變為血，這都在耶和華大而可畏的日子未到以前。<p><a href='/CUNP/29/3/15'>3:15</a> 日月昏暗，星宿無光。<p><a href='/CUNP/30/5/20'>摩 5:20</a> 耶和華的日子不是黑暗沒有光明嗎？不是幽暗毫無光輝嗎？<p><a href='/CUNP/30/8/9'>8:9</a> 主耶和華說：到那日，我必使日頭在午間落下，使地在白晝黑暗。<p><a href='/CUNP/41/13/24'>可 13:24</a>「在那些日子，那災難以後，日頭要變黑了，月亮也不放光，<p><a href='/CUNP/42/21/25'>路 21:25</a>「日、月、星辰要顯出異兆，地上的邦國也有困苦；因海中波浪的響聲，就慌慌不定。<p><a href='/CUNP/44/2/20'>徒 2:20</a> 日頭要變為黑暗，月亮要變為血；這都在主大而明顯的日子未到以前。<p><a href='/CUNP/66/6/12'>啟 6:12</a> 揭開第六印的時候，我又看見地大震動，日頭變黑像毛布，滿月變<na>紅</na>像血，"
        },
        {
          "pk": 3507366,
          "translation": "CUNP",
          "book": 40,
          "chapter": 24,
          "verse": 30,
          "text": "那時，人子的兆頭要顯在天上，地上的萬族都要哀哭。他們要看見人子，有能力，有大榮耀，駕著天上的雲降臨。",
          "comment": "<a href='/CUNP/38/12/12'>亞 12:12</a> 境內一家一家地都必悲哀。<u>大衛</u>家，男的獨在一處，女的獨在一處。<u>拿單</u>家，男的獨在一處，女的獨在一處。<br><a href='/CUNP/27/7/13'>但 7:13</a> 我在夜間的異象中觀看，見有一位像人子的，駕著天雲而來，被領到亙古常在者面前，<br><a href='/CUNP/40/16/27'>太 16:27</a> 人子要在他父的榮耀裏，同著眾使者降臨；那時候，他要照各人的行為報應各人。<p><a href='/CUNP/41/13/26'>可 13:26</a> 那時，他們<small>〔馬太二十四章三十節作「地上的萬族」〕</small>要看見人子有大能力、大榮耀，駕雲降臨。<p><a href='/CUNP/66/1/7'>啟 1:7</a> 看哪，他駕雲降臨！眾目要看見他，連刺他的人也要看見他；地上的萬族都要因他哀哭。這話是真實的。阿們！"
        },
        {
          "pk": 3507367,
          "translation": "CUNP",
          "book": 40,
          "chapter": 24,
          "verse": 31,
          "text": "他要差遣使者，用號筒的大聲，將他的選民，從四方，從天這邊到天那邊，都招聚了來<sup>〔「方」原文作「風」〕</sup>。」",
          "comment": "<a href='/CUNP/40/13/41'>太 13:41</a> 人子要差遣使者，把一切叫人跌倒的和作惡的，從他國裏挑出來，<p><a href='/CUNP/46/15/52'>林前 15:52</a> 就在一霎時，眨眼之間，號筒末次吹響的時候。因號筒要響，死人要復活成為不朽壞的，我們也要改變。<p><a href='/CUNP/52/4/16'>帖前 4:16</a> 因為主必親自從天降臨，有呼叫的聲音和天使長的聲音，又有神的號<na>吹響</na>；那在基督裏死了的人必先復活。"
        },
        {
          "pk": 3507368,
          "translation": "CUNP",
          "book": 40,
          "chapter": 24,
          "verse": 32,
          "text": "「你們可以從無花果樹學個比方：當樹枝發嫩長葉的時候，你們就知道夏天近了。",
          "comment": "<a href='/CUNP/42/21/29'>路 21:29</a> 耶穌又設比喻對他們說：「你們看無花果樹和各樣的樹；它發芽的時候，你們一看見，自然曉得夏天近了。"
        },
        {
          "pk": 3507369,
          "translation": "CUNP",
          "book": 40,
          "chapter": 24,
          "verse": 33,
          "text": "這樣，你們看見這一切的事，也該知道人子近了，正在門口了。",
          "comment": "<a href='/CUNP/59/5/9'>雅 5:9</a> 弟兄們，你們不要彼此埋怨，免得受審判。看哪，審判的<na>主</na>站在門前了。"
        },
        {
          "pk": 3507370,
          "translation": "CUNP",
          "book": 40,
          "chapter": 24,
          "verse": 34,
          "text": "我實在告訴你們，這世代還沒有過去，這些事都要成就。",
          "comment": "<a href='/CUNP/40/16/28'>太 16:28</a> 我實在告訴你們，站在這裏的，有人在沒嘗死味以前必看見人子降臨在他的國裏。」<p><a href='/CUNP/40/23/36'>23:36</a> 我實在告訴你們，這一切的罪都要歸到這世代了。」<p><a href='/CUNP/41/13/30'>可 13:30</a> 我實在告訴你們，這世代還沒有過去，這些事都要成就。<p><a href='/CUNP/42/21/32'>路 21:32</a> 我實在告訴你們，這世代還沒有過去，這些事都要成就。"
        },
        {
          "pk": 3507371,
          "translation": "CUNP",
          "book": 40,
          "chapter": 24,
          "verse": 35,
          "text": "天地要廢去，我的話卻不能廢去。」",
          "comment": "<a href='/CUNP/19/102/26'>詩 102:26</a> 天地都要滅沒，你卻要長存；天地都要如外衣漸漸舊了。你要將天地如裏衣更換，天地就都改變了。<p><a href='/CUNP/23/51/6'>賽 51:6</a> 你們要向天舉目，觀看下地；因為天必像煙雲消散，地必如衣服漸漸舊了；其上的居民也要如此死亡<small>〔「如此死亡」或作「像蠓蟲死亡」〕</small>。惟有我的救恩永遠長存；我的公義也不廢掉。<p><a href='/CUNP/24/31/35-36'>耶 31:35-36</a> 那使太陽白日發光，使星月有定例，黑夜發亮，又攪動大海，使海中波浪匉訇的，萬軍之耶和華是他的名。他如此說：這些定例若能在我面前廢掉，<u>以色列</u>的後裔也就在我面前斷絕，永遠不再成國。這是耶和華說的。<p><a href='/CUNP/40/5/18'>太 5:18</a> 我實在告訴你們，就是到天地都廢去了，律法的一點一畫也不能廢去，都要成全。<p><a href='/CUNP/41/13/31'>可 13:31</a> 天地要廢去，我的話卻不能廢去。」<p><a href='/CUNP/42/21/33'>路 21:33</a> 天地要廢去，我的話卻不能廢去。」<p><a href='/CUNP/58/1/11'>來 1:11</a> 天地都要滅沒，你卻要長存。天地都要像衣服漸漸舊了；"
        },
        {
          "pk": 3507372,
          "translation": "CUNP",
          "book": 40,
          "chapter": 24,
          "verse": 36,
          "text": "「但那日子，那時辰，沒有人知道，連天上的使者也不知道，子也不知道，惟獨父知道。",
          "comment": "<a href='/CUNP/38/14/7'>亞 14:7</a> 那日，必是耶和華所知道的，不是白晝，也不是黑夜，到了晚上才有光明。<br><a href='/CUNP/41/13/32'>可 13:32</a>「但那日子，那時辰，沒有人知道，連天上的使者也不知道，子也不知道，惟有父知道。<p><a href='/CUNP/44/1/7'>徒 1:7</a> 耶穌對他們說：「父憑著自己的權柄所定的時候、日期，不是你們可以知道的。<p><a href='/CUNP/52/5/2'>帖前 5:2</a> 因為你們自己明明曉得，主的日子來到，好像夜間的賊一樣。<p><a href='/CUNP/61/3/10'>彼後 3:10</a> 但主的日子要像賊來到一樣。那日，天必大有響聲廢去，有形質的都要被烈火銷化，地和其上的物都要燒盡了。"
        },
        {
          "pk": 3507373,
          "translation": "CUNP",
          "book": 40,
          "chapter": 24,
          "verse": 37,
          "text": "<e>挪亞</e>的日子怎樣，人子降臨也要怎樣。"
        },
        {
          "pk": 3507374,
          "translation": "CUNP",
          "book": 40,
          "chapter": 24,
          "verse": 38,
          "text": "當洪水以前的日子，人照常吃喝嫁娶，直到<e>挪亞</e>進方舟的那日；",
          "comment": "<a href='/CUNP/1/6/3-5'>創 6:3-5</a> 耶和華說：「人既屬乎血氣，我的靈就不永遠住在他裏面；然而他的日子還可到一百二十年。」那時候有偉人在地上，後來神的兒子們和人的女子們交合生子；那就是上古英武有名的人。耶和華見人在地上罪惡很大，終日所思想的盡都是惡，<p><a href='/CUNP/1/7/5'>7:5</a> <u>挪亞</u>就遵著耶和華所吩咐的行了。<p><a href='/CUNP/42/17/26'>路 17:26</a> <u>挪亞</u>的日子怎樣，人子的日子也要怎樣。<p><a href='/CUNP/60/3/20'>彼前 3:20</a> 就是那從前在<u>挪亞</u>預備方舟、神容忍等待的時候，不信從的人。當時進入方舟，藉著水得救的不多，只有八個人。"
        },
        {
          "pk": 3507375,
          "translation": "CUNP",
          "book": 40,
          "chapter": 24,
          "verse": 39,
          "text": "不知不覺洪水來了，把他們全都沖去。人子降臨也要這樣。"
        },
        {
          "pk": 3507376,
          "translation": "CUNP",
          "book": 40,
          "chapter": 24,
          "verse": 40,
          "text": "那時，兩個人在田裏，取去一個，撇下一個。",
          "comment": "<a href='/CUNP/42/17/34'>路 17:34</a> 我對你們說，當那一夜，兩個人在一個床上，要取去一個，撇下一個。"
        },
        {
          "pk": 3507377,
          "translation": "CUNP",
          "book": 40,
          "chapter": 24,
          "verse": 41,
          "text": "兩個女人推磨，取去一個，撇下一個。"
        },
        {
          "pk": 3507378,
          "translation": "CUNP",
          "book": 40,
          "chapter": 24,
          "verse": 42,
          "text": "所以，你們要警醒，因為不知道你們的主是哪一天來到。",
          "comment": "太一三; <a href='/CUNP/41/13/33'>可 13:33</a> 你們要謹慎，警醒祈禱，因為你們不曉得那日期幾時來到。<p><a href='/CUNP/42/21/36'>路 21:36</a> 你們要時時警醒，常常祈求，使你們能逃避這一切要來的事，得以站立在人子面前。」"
        },
        {
          "pk": 3507379,
          "translation": "CUNP",
          "book": 40,
          "chapter": 24,
          "verse": 43,
          "text": "家主若知道幾更天有賊來，就必警醒，不容人挖透房屋；這是你們所知道的。",
          "comment": "<a href='/CUNP/42/12/39'>路 12:39</a> 家主若知道賊甚麼時候來，就必警醒，不容賊挖透房屋，這是你們所知道的。<p><a href='/CUNP/52/5/2'>帖前 5:2</a> 因為你們自己明明曉得，主的日子來到，好像夜間的賊一樣。<p><a href='/CUNP/61/3/10'>彼後 3:10</a> 但主的日子要像賊來到一樣。那日，天必大有響聲廢去，有形質的都要被烈火銷化，地和其上的物都要燒盡了。<p><a href='/CUNP/66/3/3'>啟 3:3</a> 所以要回想你是怎樣領受、怎樣聽見的，又要遵守，並要悔改。若不警醒，我必臨到你那裏，如同賊一樣。我幾時臨到，你也決不能知道。<p><a href='/CUNP/66/16/15'>16:15</a> （看哪，我來像賊一樣。那警醒、看守衣服、免得赤身而行、叫人見他羞恥的有福了！）"
        },
        {
          "pk": 3507380,
          "translation": "CUNP",
          "book": 40,
          "chapter": 24,
          "verse": 44,
          "text": "所以，你們也要預備，因為你們想不到的時候，人子就來了。」",
          "comment": "<a href='/CUNP/40/25/13'>太 25:13</a> 所以，你們要警醒；因為那日子，那時辰，你們不知道。」<p><a href='/CUNP/52/5/6'>帖前 5:6</a> 所以，我們不要睡覺像別人一樣，總要警醒謹守。"
        },
        {
          "pk": 3507381,
          "translation": "CUNP",
          "book": 40,
          "chapter": 24,
          "verse": 45,
          "text": "「誰是忠心有見識的僕人，為主人所派，管理家裏的人，按時分糧給他們呢？",
          "comment": "<a href='/CUNP/42/12/42'>路 12:42</a> 主說：「誰是那忠心有見識的管家，主人派他管理家裏的人，按時分糧給他們呢？<p><a href='/CUNP/44/20/28'>徒 20:28</a> 聖靈立你們作全群的監督，你們就當為自己謹慎，也為全群謹慎，牧養神的教會，就是他用自己血所買來的<small>〔或作「救贖的」〕</small>。<p><a href='/CUNP/46/4/2'>林前 4:2</a> 所求於管家的，是要他有忠心。<p><a href='/CUNP/58/3/5'>來 3:5</a> <u>摩西</u>為僕人，在神的全家誠然盡忠，為要證明將來必傳說的事。"
        },
        {
          "pk": 3507382,
          "translation": "CUNP",
          "book": 40,
          "chapter": 24,
          "verse": 46,
          "text": "主人來到，看見他這樣行，那僕人就有福了。",
          "comment": "<a href='/CUNP/66/16/15'>啟 16:15</a> （看哪，我來像賊一樣。那警醒、看守衣服、免得赤身而行、叫人見他羞恥的有福了！）"
        },
        {
          "pk": 3507383,
          "translation": "CUNP",
          "book": 40,
          "chapter": 24,
          "verse": 47,
          "text": "我實在告訴你們，主人要派他管理一切所有的。",
          "comment": "<a href='/CUNP/40/25/21'>太 25:21</a>, <a href='/CUNP/40/25/23'>23</a> 主人說：『好，你這又良善又忠心的僕人，你在不多的事上有忠心，我要把許多事派你管理；可以進來享受你主人的快樂。』……主人說：『好，你這又良善又忠心的僕人，你在不多的事上有忠心，我要把許多事派你管理；可以進來享受你主人的快樂。』<p><a href='/CUNP/42/22/29'>路 22:29</a> 我將國賜給你們，正如我父賜給我一樣，"
        },
        {
          "pk": 3507384,
          "translation": "CUNP",
          "book": 40,
          "chapter": 24,
          "verse": 48,
          "text": "倘若那惡僕心裏說：『我的主人必來得遲』，"
        },
        {
          "pk": 3507385,
          "translation": "CUNP",
          "book": 40,
          "chapter": 24,
          "verse": 49,
          "text": "就動手打他的同伴，又和酒醉的人一同吃喝。"
        },
        {
          "pk": 3507386,
          "translation": "CUNP",
          "book": 40,
          "chapter": 24,
          "verse": 50,
          "text": "在想不到的日子，不知道的時辰，那僕人的主人要來，"
        },
        {
          "pk": 3507387,
          "translation": "CUNP",
          "book": 40,
          "chapter": 24,
          "verse": 51,
          "text": "重重地處治他<sup>〔或作「把他腰斬了」〕</sup>，定他和假冒為善的人同罪；在那裏必要哀哭切齒了。」",
          "comment": "<a href='/CUNP/40/8/12'>太 8:12</a> 惟有本國的子民竟被趕到外邊黑暗裏去，在那裏必要哀哭切齒了。」<p><a href='/CUNP/40/25/30'>25:30</a> 把這無用的僕人丟在外面黑暗裏；在那裏必要哀哭切齒了。』」"
        }
      ]
    },
    {
      "chapter": 25,
      "verses": [
        {
          "pk": 3507388,
          "translation": "CUNP",
          "book": 40,
          "chapter": 25,
          "verse": 1,
          "text": "「那時，天國好比十個童女拿著燈出去迎接新郎。",
          "comment": "<a href='/CUNP/49/5/29-30'>弗 5:29-30</a> 從來沒有人恨惡自己的身子，總是保養顧惜，正像基督待教會一樣，因我們是他身上的肢體<small>〔有古卷在此有〔就是他的骨他的肉〕〕</small>。<p><a href='/CUNP/66/19/7'>啟 19:7</a> 我們要歡喜快樂，將榮耀歸給他。因為，羔羊婚娶的時候到了；新婦也自己預備好了，<p><a href='/CUNP/66/21/2'>21:2</a>, <a href='/CUNP/66/21/9'>9</a> 我又看見聖城新<u>耶路撒冷</u>由神那裏從天而降，預備好了，就如新婦妝飾整齊，等候丈夫。……拿著七個金碗、盛滿末後七災的七位天使中，有一位來對我說：「你到這裏來，我要將新婦，就是羔羊的妻，指給你看。」"
        },
        {
          "pk": 3507389,
          "translation": "CUNP",
          "book": 40,
          "chapter": 25,
          "verse": 2,
          "text": "其中有五個是愚拙的，五個是聰明的。",
          "comment": "<a href='/CUNP/40/13/47'>太 13:47</a> 天國又好像網撒在海裏，聚攏各樣水族，<p><a href='/CUNP/40/22/10'>22:10</a> 那些僕人就出去，到大路上，凡遇見的，不論善惡都召聚了來，筵席上就坐滿了客。"
        },
        {
          "pk": 3507390,
          "translation": "CUNP",
          "book": 40,
          "chapter": 25,
          "verse": 3,
          "text": "愚拙的拿著燈，卻不預備油；"
        },
        {
          "pk": 3507391,
          "translation": "CUNP",
          "book": 40,
          "chapter": 25,
          "verse": 4,
          "text": "聰明的拿著燈，又預備油在器皿裏。"
        },
        {
          "pk": 3507392,
          "translation": "CUNP",
          "book": 40,
          "chapter": 25,
          "verse": 5,
          "text": "新郎遲延的時候，她們都打盹，睡著了。",
          "comment": "<a href='/CUNP/52/5/6'>帖前 5:6</a> 所以，我們不要睡覺像別人一樣，總要警醒謹守。"
        },
        {
          "pk": 3507393,
          "translation": "CUNP",
          "book": 40,
          "chapter": 25,
          "verse": 6,
          "text": "半夜有人喊著說：『新郎來了，你們出來迎接他！』",
          "comment": "<a href='/CUNP/40/24/31'>太 24:31</a> 他要差遣使者，用號筒的大聲，將他的選民，從四方，從天這邊到天那邊，都招聚了來<small>〔「方」原文作「風」〕</small>。」<p><a href='/CUNP/52/4/16'>帖前 4:16</a> 因為主必親自從天降臨，有呼叫的聲音和天使長的聲音，又有神的號<na>吹響</na>；那在基督裏死了的人必先復活。"
        },
        {
          "pk": 3507394,
          "translation": "CUNP",
          "book": 40,
          "chapter": 25,
          "verse": 7,
          "text": "那些童女就都起來收拾燈。",
          "comment": "<a href='/CUNP/42/12/35'>路 12:35</a>「你們腰裏要束上帶，燈也要點著，"
        },
        {
          "pk": 3507395,
          "translation": "CUNP",
          "book": 40,
          "chapter": 25,
          "verse": 8,
          "text": "愚拙的對聰明的說：『請分點油給我們，因為我們的燈要滅了。』"
        },
        {
          "pk": 3507396,
          "translation": "CUNP",
          "book": 40,
          "chapter": 25,
          "verse": 9,
          "text": "聰明的回答說：『恐怕不夠你我用的；不如你們自己到賣油的那裏去買吧。』"
        },
        {
          "pk": 3507397,
          "translation": "CUNP",
          "book": 40,
          "chapter": 25,
          "verse": 10,
          "text": "她們去買的時候，新郎到了。那預備好了的，同他進去坐席，門就關了。"
        },
        {
          "pk": 3507398,
          "translation": "CUNP",
          "book": 40,
          "chapter": 25,
          "verse": 11,
          "text": "其餘的童女隨後也來了，說：『主啊，主啊，給我們開門！』",
          "comment": "<a href='/CUNP/40/7/21-23'>太 7:21-23</a>「凡稱呼我『主啊，主啊』的人不能都進天國；惟獨遵行我天父旨意的人才能進去。當那日必有許多人對我說：『主啊，主啊，我們不是奉你的名傳道，奉你的名趕鬼，奉你的名行許多異能嗎？』我就明明地告訴他們說：『我從來不認識你們，你們這些作惡的人，離開我去吧！』」"
        },
        {
          "pk": 3507399,
          "translation": "CUNP",
          "book": 40,
          "chapter": 25,
          "verse": 12,
          "text": "他卻回答說：『我實在告訴你們，我不認識你們。』",
          "comment": "<a href='/CUNP/19/5/5'>詩 5:5</a> 狂傲人不能站在你眼前；凡作孽的，都是你所恨惡的。<p><a href='/CUNP/35/1/13'>哈 1:13</a> 你眼目清潔，不看邪僻，不看奸惡；行詭詐的，你為何看著不理呢？惡人吞滅比自己公義的，你為何靜默不語呢？<p><a href='/CUNP/43/9/31'>約 9:31</a> 我們知道神不聽罪人，惟有敬奉神、遵行他旨意的，神才聽他。"
        },
        {
          "pk": 3507400,
          "translation": "CUNP",
          "book": 40,
          "chapter": 25,
          "verse": 13,
          "text": "所以，你們要警醒；因為那日子，那時辰，你們不知道。」",
          "comment": "<a href='/CUNP/40/24/42'>太 24:42</a>, <a href='/CUNP/40/24/44'>44</a> 所以，你們要警醒，因為不知道你們的主是哪一天來到。……所以，你們也要預備，因為你們想不到的時候，人子就來了。」<p><a href='/CUNP/41/13/33'>可 13:33</a>, <a href='/CUNP/41/13/35'>35</a> 你們要謹慎，警醒祈禱，因為你們不曉得那日期幾時來到。……所以，你們要警醒；因為你們不知道家主甚麼時候來，或晚上，或半夜，或雞叫，或早晨；<p><a href='/CUNP/42/21/36'>路 21:36</a> 你們要時時警醒，常常祈求，使你們能逃避這一切要來的事，得以站立在人子面前。」<p><a href='/CUNP/46/16/13'>林前 16:13</a> 你們務要警醒，在真道上站立得穩，要作大丈夫，要剛強。<p><a href='/CUNP/52/5/6'>帖前 5:6</a> 所以，我們不要睡覺像別人一樣，總要警醒謹守。<p><a href='/CUNP/60/5/8'>彼前 5:8</a> 務要謹守，警醒。<na>因為</na>你們的仇敵魔鬼，如同吼叫的獅子，遍地遊行，尋找可吞吃的人。<p><a href='/CUNP/66/16/15'>啟 16:15</a> （看哪，我來像賊一樣。那警醒、看守衣服、免得赤身而行、叫人見他羞恥的有福了！）"
        },
        {
          "pk": 3507401,
          "translation": "CUNP",
          "book": 40,
          "chapter": 25,
          "verse": 14,
          "text": "「<i>天國</i>又好比一個人要往外國去，就叫了僕人來，把他的家業交給他們，",
          "comment": "<a href='/CUNP/42/19/12'>路 19:12</a>「有一個貴冑往遠方去，要得國回來，<br><a href='/CUNP/40/21/33'>太 21:33</a>「你們再聽一個比喻：有個家主栽了一個葡萄園，周圍圈上籬笆，裏面挖了一個壓酒池，蓋了一座樓，租給園戶，就往外國去了。"
        },
        {
          "pk": 3507402,
          "translation": "CUNP",
          "book": 40,
          "chapter": 25,
          "verse": 15,
          "text": "按著各人的才幹給他們銀子：一個給了五千，一個給了二千，一個給了一千，就往外國去了。",
          "comment": "<a href='/CUNP/45/12/6'>羅 12:6</a> 按我們所得的恩賜，各有不同。或說預言，就當照著信心的程度說<na>預言</na>；<p><a href='/CUNP/46/12/7'>林前 12:7</a>, <a href='/CUNP/46/12/11'>11</a>, <a href='/CUNP/46/12/29'>29</a> <na>聖</na>靈顯在各人身上，是叫人得益處。……這一切都是這位<na>聖</na>靈所運行、隨己意分給各人的。……豈都是使徒嗎？豈都是先知嗎？豈都是教師嗎？豈都是行異能的嗎？<p><a href='/CUNP/49/4/11'>弗 4:11</a> 他所賜的，有使徒，有先知，有傳福音的，有牧師和教師，"
        },
        {
          "pk": 3507403,
          "translation": "CUNP",
          "book": 40,
          "chapter": 25,
          "verse": 16,
          "text": "那領五千的隨即拿去做買賣，另外賺了五千。"
        },
        {
          "pk": 3507404,
          "translation": "CUNP",
          "book": 40,
          "chapter": 25,
          "verse": 17,
          "text": "那領二千的也照樣另賺了二千。"
        },
        {
          "pk": 3507405,
          "translation": "CUNP",
          "book": 40,
          "chapter": 25,
          "verse": 18,
          "text": "但那領一千的去掘開地，把主人的銀子埋藏了。"
        },
        {
          "pk": 3507406,
          "translation": "CUNP",
          "book": 40,
          "chapter": 25,
          "verse": 19,
          "text": "過了許久，那些僕人的主人來了，和他們算帳。"
        },
        {
          "pk": 3507407,
          "translation": "CUNP",
          "book": 40,
          "chapter": 25,
          "verse": 20,
          "text": "那領五千銀子的又帶著那另外的五千來，說：『主啊，你交給我五千銀子。請看，我又賺了五千。』"
        },
        {
          "pk": 3507408,
          "translation": "CUNP",
          "book": 40,
          "chapter": 25,
          "verse": 21,
          "text": "主人說：『好，你這又良善又忠心的僕人，你在不多的事上有忠心，我要把許多事派你管理；可以進來享受你主人的快樂。』",
          "comment": "<a href='/CUNP/40/24/47'>太 24:47</a> 我實在告訴你們，主人要派他管理一切所有的。<p><a href='/CUNP/40/25/34'>25:34</a>, <a href='/CUNP/40/25/46'>46</a> 於是王要向那右邊的說：『你們這蒙我父賜福的，可來承受那創世以來為你們所預備的國；……這些人要往永刑裏去；那些義人要往永生裏去。」<p><a href='/CUNP/42/12/44'>路 12:44</a> 我實在告訴你們，主人要派他管理一切所有的。<p><a href='/CUNP/42/22/29-30'>22:29-30</a> 我將國賜給你們，正如我父賜給我一樣，叫你們在我國裏，坐在我的席上吃喝，並且坐在寶座上，審判<u>以色列</u>十二個支派。」<br><a href='/CUNP/58/12/2'>來 12:2</a> 仰望為我們信心創始成終的耶穌<small>〔或作「仰望那將真道創始成終的耶穌」〕</small>。他因那擺在前面的喜樂，就輕看羞辱，忍受了十字架<na>的苦難</na>，便坐在神寶座的右邊。<p><a href='/CUNP/55/2/12'>提後 2:12</a> 我們若<na>能</na>忍耐，也必和他一同作王。我們若不認他，他也必不認我們；<p><a href='/CUNP/60/1/8'>彼前 1:8</a> 你們雖然沒有見過他，卻是愛他；如今雖不得看見，卻因信他就有說不出來、滿有榮光的大喜樂；"
        },
        {
          "pk": 3507409,
          "translation": "CUNP",
          "book": 40,
          "chapter": 25,
          "verse": 22,
          "text": "那領二千的也來，說：『主啊，你交給我二千銀子。請看，我又賺了二千。』"
        },
        {
          "pk": 3507410,
          "translation": "CUNP",
          "book": 40,
          "chapter": 25,
          "verse": 23,
          "text": "主人說：『好，你這又良善又忠心的僕人，你在不多的事上有忠心，我要把許多事派你管理；可以進來享受你主人的快樂。』",
          "comment": "<a href='/CUNP/40/25/21'>太 25:21</a> 主人說：『好，你這又良善又忠心的僕人，你在不多的事上有忠心，我要把許多事派你管理；可以進來享受你主人的快樂。』"
        },
        {
          "pk": 3507411,
          "translation": "CUNP",
          "book": 40,
          "chapter": 25,
          "verse": 24,
          "text": "那領一千的也來，說：『主啊，我知道你是忍心的人，沒有種的地方要收割，沒有散的地方要聚斂，"
        },
        {
          "pk": 3507412,
          "translation": "CUNP",
          "book": 40,
          "chapter": 25,
          "verse": 25,
          "text": "我就害怕，去把你的一千銀子埋藏在地裏。請看，你的原銀子在這裏。』"
        },
        {
          "pk": 3507413,
          "translation": "CUNP",
          "book": 40,
          "chapter": 25,
          "verse": 26,
          "text": "主人回答說：『你這又惡又懶的僕人，你既知道我沒有種的地方要收割，沒有散的地方要聚斂，"
        },
        {
          "pk": 3507414,
          "translation": "CUNP",
          "book": 40,
          "chapter": 25,
          "verse": 27,
          "text": "就當把我的銀子放給兌換銀錢的人，到我來的時候，可以連本帶利收回。"
        },
        {
          "pk": 3507415,
          "translation": "CUNP",
          "book": 40,
          "chapter": 25,
          "verse": 28,
          "text": "奪過他這一千來，給那有一萬的。"
        },
        {
          "pk": 3507416,
          "translation": "CUNP",
          "book": 40,
          "chapter": 25,
          "verse": 29,
          "text": "因為凡有的，還要加給他，叫他有餘；沒有的，連他所有的也要奪過來。",
          "comment": "<a href='/CUNP/40/13/12'>太 13:12</a> 凡有的，還要加給他，叫他有餘；凡沒有的，連他所有的，也要奪去。<p><a href='/CUNP/41/4/25'>可 4:25</a> 因為有的，還要給他；沒有的，連他所有的也要奪去。」<p><a href='/CUNP/42/8/18'>路 8:18</a> 所以，你們應當小心怎樣聽；因為凡有的，還要加給他；凡沒有的，連他自以為有的，也要奪去。」<p><a href='/CUNP/42/19/26'>19:26</a> <na>主人說</na>：『我告訴你們，凡有的，還要加給他；沒有的，連他所有的也要奪過來。<p><a href='/CUNP/43/15/2'>約 15:2</a> 凡屬我不結果子的枝子，他就剪去；凡結果子的，他就修理乾淨，使枝子結果子更多。"
        },
        {
          "pk": 3507417,
          "translation": "CUNP",
          "book": 40,
          "chapter": 25,
          "verse": 30,
          "text": "把這無用的僕人丟在外面黑暗裏；在那裏必要哀哭切齒了。』」",
          "comment": "<a href='/CUNP/40/8/12'>太 8:12</a> 惟有本國的子民竟被趕到外邊黑暗裏去，在那裏必要哀哭切齒了。」<p><a href='/CUNP/40/24/51'>24:51</a> 重重地處治他<small>〔或作「把他腰斬了」〕</small>，定他和假冒為善的人同罪；在那裏必要哀哭切齒了。」"
        },
        {
          "pk": 3507418,
          "translation": "CUNP",
          "book": 40,
          "chapter": 25,
          "verse": 31,
          "text": "「當人子在他榮耀裏、同著眾天使降臨的時候，要坐在他榮耀的寶座上。",
          "comment": "<a href='/CUNP/38/14/5'>亞 14:5</a> 你們要從我山的谷中逃跑，因為山谷必延到<u>亞薩</u>。你們逃跑，必如<u>猶大</u>王<u>烏西雅</u>年間的人逃避大地震一樣。耶和華──我的神必降臨，有一切聖者同來。<p><a href='/CUNP/40/16/27'>太 16:27</a> 人子要在他父的榮耀裏，同著眾使者降臨；那時候，他要照各人的行為報應各人。<p><a href='/CUNP/40/19/28'>19:28</a> 耶穌說：「我實在告訴你們，你們這跟從我的人，到復興的時候，人子坐在他榮耀的寶座上，你們也要坐在十二個寶座上，審判<u>以色列</u>十二個支派。<p><a href='/CUNP/41/8/38'>可 8:38</a> 凡在這淫亂罪惡的世代，把我和我的道當作可恥的，人子在他父的榮耀裏，同聖天使降臨的時候，也要把那人當作可恥的。」<p><a href='/CUNP/44/1/11'>徒 1:11</a>「<u>加利利</u>人哪，你們為甚麼站著望天呢？這離開你們被接升天的耶穌，你們見他怎樣往天上去，他還要怎樣來。」<p><a href='/CUNP/52/4/16'>帖前 4:16</a> 因為主必親自從天降臨，有呼叫的聲音和天使長的聲音，又有神的號<na>吹響</na>；那在基督裏死了的人必先復活。<p><a href='/CUNP/53/1/7'>帖後 1:7</a> 也必使你們這受患難的人與我們同得平安。那時，主耶穌同他有能力的天使從天上在火焰中顯現，<p><a href='/CUNP/65/1/14'>猶 1:14</a> <u>亞當</u>的七世孫<u>以諾</u>曾預言這些人說：「看哪，主帶著他的千萬聖者降臨，<p><a href='/CUNP/66/1/7'>啟 1:7</a> 看哪，他駕雲降臨！眾目要看見他，連刺他的人也要看見他；地上的萬族都要因他哀哭。這話是真實的。阿們！"
        },
        {
          "pk": 3507419,
          "translation": "CUNP",
          "book": 40,
          "chapter": 25,
          "verse": 32,
          "text": "萬民都要聚集在他面前。他要把他們分別出來，好像牧羊的分別綿羊山羊一般，",
          "comment": "<a href='/CUNP/26/20/38'>結 20:38</a> 我必從你們中間除淨叛逆和得罪我的人，將他們從所寄居的地方領出來，他們卻不得入<u>以色列</u>地。你們就知道我是耶和華。<p><a href='/CUNP/26/34/17'>34:17</a>, <a href='/CUNP/26/34/20'>20</a>「我的羊群哪，論到你們，主耶和華如此說：我必在羊與羊中間、公綿羊與公山羊中間施行判斷。……「所以，主耶和華如此說：我必在肥羊和瘦羊中間施行判斷。<p><a href='/CUNP/40/13/49'>太 13:49</a> 世界的末了也要這樣。天使要出來，從義人中把惡人分別出來，<br><a href='/CUNP/45/14/10'>羅 14:10</a> 你這個人，為甚麼論斷弟兄呢？又為甚麼輕看弟兄呢？因我們都要站在神的臺前。<p><a href='/CUNP/47/5/10'>林後 5:10</a> 因為我們眾人必要在基督臺前顯露出來，叫各人按著本身所行的，或善或惡受報。<p><a href='/CUNP/66/20/12'>啟 20:12</a> 我又看見死了的人，無論大小，都站在寶座前。案卷展開了，並且另有一卷展開，就是生命冊。死了的人都憑著這些案卷所記載的，照他們所行的受審判。"
        },
        {
          "pk": 3507420,
          "translation": "CUNP",
          "book": 40,
          "chapter": 25,
          "verse": 33,
          "text": "把綿羊安置在右邊，山羊在左邊。"
        },
        {
          "pk": 3507421,
          "translation": "CUNP",
          "book": 40,
          "chapter": 25,
          "verse": 34,
          "text": "於是王要向那右邊的說：『你們這蒙我父賜福的，可來承受那創世以來為你們所預備的國；",
          "comment": "<a href='/CUNP/40/20/23'>太 20:23</a> 耶穌說：「我所喝的杯，你們必要喝；只是坐在我的左右，不是我可以賜的，乃是我父為誰預備的，就賜給誰。」<p><a href='/CUNP/41/10/40'>可 10:40</a> 只是坐在我的左右，不是我可以賜的，乃是為誰預備的，就賜給誰。」<p><a href='/CUNP/46/2/9'>林前 2:9</a> 如<na>經上</na>所記：神為愛他的人所預備的是眼睛未曾看見，耳朵未曾聽見，人心也未曾想到的。<p><a href='/CUNP/58/11/16'>來 11:16</a> 他們卻羨慕一個更美的家鄉，就是在天上的。所以神被稱為他們的神，並不以為恥，因為他已經給他們預備了一座城。<br><a href='/CUNP/45/8/17'>羅 8:17</a> 既是兒女，便是後嗣，就是神的後嗣，和基督同作後嗣。如果我們和他一同受苦，也必和他一同得榮耀。<p><a href='/CUNP/60/1/4'>彼前 1:4</a>, <a href='/CUNP/60/1/9'>9</a> 可以得著不能朽壞、不能玷污、不能衰殘、為你們存留在天上的基業。……並且得著你們信心的果效，就是靈魂的救恩。<p><a href='/CUNP/60/3/9'>3:9</a> 不以惡報惡，以辱罵還辱罵，倒要祝福；因你們是為此蒙召，好叫你們承受福氣。<p><a href='/CUNP/66/21/7'>啟 21:7</a> 得勝的，必承受這些為業：我要作他的神，他要作我的兒子。"
        },
        {
          "pk": 3507422,
          "translation": "CUNP",
          "book": 40,
          "chapter": 25,
          "verse": 35,
          "text": "因為我餓了，你們給我吃，渴了，你們給我喝；我作客旅，你們留我住；",
          "comment": "<a href='/CUNP/58/13/2'>來 13:2</a>; 約5<br><a href='/CUNP/23/58/7'>賽 58:7</a> 不是要把你的餅分給飢餓的人，將飄流的窮人接到你家中，見赤身的給他<na>衣服</na>遮體，顧恤自己的骨肉而不掩藏嗎？<p><a href='/CUNP/26/18/7'>結 18:7</a> 未曾虧負人，乃將欠債之人的當頭還給他；未曾搶奪人的物件，卻將食物給飢餓的人吃，將衣服給赤身的人穿；<p><a href='/CUNP/59/1/27'>雅 1:27</a> 在神我們的父面前，那清潔沒有玷污的虔誠，就是看顧在患難中的孤兒寡婦，並且保守自己不沾染世俗。"
        },
        {
          "pk": 3507423,
          "translation": "CUNP",
          "book": 40,
          "chapter": 25,
          "verse": 36,
          "text": "我赤身露體，你們給我穿；我病了，你們看顧我；我在監裏，你們來看我。』",
          "comment": "<a href='/CUNP/55/1/16'>提後 1:16</a> 願主憐憫<u>阿尼色弗</u>一家的人；因他屢次使我暢快，不以我的鎖鍊為恥，<br><a href='/CUNP/59/2/15-16'>雅 2:15-16</a> 若是弟兄或是姊妹，赤身露體，又缺了日用的飲食；你們中間有人對他們說：「平平安安地去吧！願你們穿得暖，吃得飽」，卻不給他們身體所需用的，這有甚麼益處呢？"
        },
        {
          "pk": 3507424,
          "translation": "CUNP",
          "book": 40,
          "chapter": 25,
          "verse": 37,
          "text": "義人就回答說：『主啊，我們甚麼時候見你餓了，給你吃，渴了，給你喝？"
        },
        {
          "pk": 3507425,
          "translation": "CUNP",
          "book": 40,
          "chapter": 25,
          "verse": 38,
          "text": "甚麼時候見你作客旅，留你住，或是赤身露體，給你穿？"
        },
        {
          "pk": 3507426,
          "translation": "CUNP",
          "book": 40,
          "chapter": 25,
          "verse": 39,
          "text": "又甚麼時候見你病了，或是在監裏，來看你呢？』"
        },
        {
          "pk": 3507427,
          "translation": "CUNP",
          "book": 40,
          "chapter": 25,
          "verse": 40,
          "text": "王要回答說：『我實在告訴你們，這些事你們既做在我這弟兄中一個最小的身上，就是做在我身上了。』",
          "comment": "<a href='/CUNP/20/14/31'>箴 14:31</a> 欺壓貧寒的，是辱沒造他的主；憐憫窮乏的，乃是尊敬主。<p><a href='/CUNP/20/19/17'>19:17</a> 憐憫貧窮的，就是借給耶和華；他的善行，耶和華必償還。<p><a href='/CUNP/40/10/42'>太 10:42</a> 無論何人，因為門徒的名，只把一杯涼水給這小子裏的一個喝，我實在告訴你們，這人不能不得賞賜。」<p><a href='/CUNP/41/9/41'>可 9:41</a> 凡因你們是屬基督，給你們一杯水喝的，我實在告訴你們，他不能不得賞賜。」<p><a href='/CUNP/58/6/10'>來 6:10</a> 因為神並非不公義，竟忘記你們所做的工和你們為他名所顯的愛心，就是先前伺候聖徒，如今還是伺候。"
        },
        {
          "pk": 3507428,
          "translation": "CUNP",
          "book": 40,
          "chapter": 25,
          "verse": 41,
          "text": "王又要向那左邊的說：『你們這被咒詛的人，離開我！進入那為魔鬼和他的使者所預備的永火裏去！",
          "comment": "<a href='/CUNP/40/13/40'>太 13:40</a>, <a href='/CUNP/40/13/42'>42</a> 將稗子薅出來用火焚燒，世界的末了也要如此。……丟在火爐裏；在那裏必要哀哭切齒了。<br><a href='/CUNP/19/6/8'>詩 6:8</a> 你們一切作孽的人，離開我吧！因為耶和華聽了我哀哭的聲音。<p><a href='/CUNP/40/7/23'>太 7:23</a> 我就明明地告訴他們說：『我從來不認識你們，你們這些作惡的人，離開我去吧！』」<p><a href='/CUNP/42/13/27'>路 13:27</a> 他要說：『我告訴你們，我不曉得你們是哪裏來的。你們這一切作惡的人，離開我去吧！』<br><a href='/CUNP/61/2/4'>彼後 2:4</a> 就是天使犯了罪，神也沒有寬容，曾把他們丟在地獄，交在黑暗坑中，等候審判。<p><a href='/CUNP/65/1/6'>猶 1:6</a> 又有不守本位、離開自己住處的天使，主用鎖鍊把他們永遠拘留在黑暗裏，等候大日的審判。"
        },
        {
          "pk": 3507429,
          "translation": "CUNP",
          "book": 40,
          "chapter": 25,
          "verse": 42,
          "text": "因為我餓了，你們不給我吃，渴了，你們不給我喝；"
        },
        {
          "pk": 3507430,
          "translation": "CUNP",
          "book": 40,
          "chapter": 25,
          "verse": 43,
          "text": "我作客旅，你們不留我住；我赤身露體，你們不給我穿；我病了，我在監裏，你們不來看顧我。』"
        },
        {
          "pk": 3507431,
          "translation": "CUNP",
          "book": 40,
          "chapter": 25,
          "verse": 44,
          "text": "他們也要回答說：『主啊，我們甚麼時候見你餓了，或渴了，或作客旅，或赤身露體，或病了，或在監裏，不伺候你呢？』"
        },
        {
          "pk": 3507432,
          "translation": "CUNP",
          "book": 40,
          "chapter": 25,
          "verse": 45,
          "text": "王要回答說：『我實在告訴你們，這些事你們既不做在我這<i>弟兄</i>中一個最小的身上，就是不做在我身上了。』",
          "comment": "<a href='/CUNP/20/14/31'>箴 14:31</a> 欺壓貧寒的，是辱沒造他的主；憐憫窮乏的，乃是尊敬主。<p><a href='/CUNP/20/17/5'>17:5</a> 戲笑窮人的，是辱沒造他的主；幸災樂禍的，必不免受罰。<p><a href='/CUNP/38/2/8'>亞 2:8</a> 萬軍之耶和華說，在顯出榮耀之後，差遣我去<na>懲罰</na>那擄掠你們的列國，摸你們的就是摸他眼中的瞳人。<p><a href='/CUNP/44/9/5'>徒 9:5</a> 他說：「主啊！你是誰？」主說：「我就是你所逼迫的耶穌。"
        },
        {
          "pk": 3507433,
          "translation": "CUNP",
          "book": 40,
          "chapter": 25,
          "verse": 46,
          "text": "這些人要往永刑裏去；那些義人要往永生裏去。」",
          "comment": "<a href='/CUNP/27/12/2'>但 12:2</a> 睡在塵埃中的，必有多人復醒。其中有得永生的，有受羞辱永遠被憎惡的。<p><a href='/CUNP/43/5/29'>約 5:29</a> 行善的，復活得生；作惡的，復活定罪。<p><a href='/CUNP/45/2/7'>羅 2:7</a> 凡恆心行善、尋求榮耀、尊貴和不能朽壞<na>之福</na>的，就以永生報應他們；"
        }
      ]
    },
    {
      "chapter": 26,
      "verses": [
        {
          "pk": 3507434,
          "translation": "CUNP",
          "book": 40,
          "chapter": 26,
          "verse": 1,
          "text": "耶穌說完了這一切的話，就對門徒說："
        },
        {
          "pk": 3507435,
          "translation": "CUNP",
          "book": 40,
          "chapter": 26,
          "verse": 2,
          "text": "「你們知道，過兩天是逾越節，人子將要被交給人，釘在十字架上。」",
          "comment": "<a href='/CUNP/41/14/1'>可 14:1</a> 過兩天是逾越<na>節</na>，又是除酵節，祭司長和文士想法子怎麼用詭計捉拿耶穌，殺他。<p><a href='/CUNP/42/22/1'>路 22:1</a> 除酵節（又名逾越<na>節</na>）近了。<p><a href='/CUNP/43/12/1'>約 12:1</a> 逾越節前六日，耶穌來到<u>伯大尼</u>，就是他叫<u>拉撒路</u>從死裏復活之處。"
        },
        {
          "pk": 3507436,
          "translation": "CUNP",
          "book": 40,
          "chapter": 26,
          "verse": 3,
          "text": "那時，祭司長和民間的長老聚集在大祭司稱為<e>該亞法</e>的院裏。",
          "comment": "<a href='/CUNP/19/2/2'>詩 2:2</a> 世上的君王一齊起來，臣宰一同商議，要敵擋耶和華並他的受膏者，<p><a href='/CUNP/43/11/47'>約 11:47</a> 祭司長和法利賽人聚集公會，說：「這人行好些神蹟，我們怎麼辦呢？<p><a href='/CUNP/44/4/25'>徒 4:25</a> 你曾藉著聖靈，<na>託</na>你僕人──我們祖宗<u>大衛</u>的口，說：外邦為甚麼爭鬧？萬民為甚麼謀算虛妄的事？"
        },
        {
          "pk": 3507437,
          "translation": "CUNP",
          "book": 40,
          "chapter": 26,
          "verse": 4,
          "text": "大家商議要用詭計拿住耶穌，殺他，"
        },
        {
          "pk": 3507438,
          "translation": "CUNP",
          "book": 40,
          "chapter": 26,
          "verse": 5,
          "text": "只是說：「當節的日子不可，恐怕民間生亂。」"
        },
        {
          "pk": 3507439,
          "translation": "CUNP",
          "book": 40,
          "chapter": 26,
          "verse": 6,
          "text": "耶穌在<e>伯大尼</e>長大痲瘋的<e>西門</e>家裏，",
          "comment": "<a href='/CUNP/40/21/17'>太 21:17</a> 於是離開他們，出城到<u>伯大尼</u>去，在那裏住宿。<br><a href='/CUNP/41/14/3'>可 14:3</a> 耶穌在<u>伯大尼</u>長大痲瘋的<u>西門</u>家裏坐席的時候，有一個女人拿著一玉瓶至貴的真哪噠香膏來，打破玉瓶，把膏澆在耶穌的頭上。<p><a href='/CUNP/43/11/1-2'>約 11:1-2</a> 有一個患病的人，名叫<u>拉撒路</u>，住在<u>伯大尼</u>，就是<u>馬利亞</u>和她姊姊<u>馬大</u>的村莊。這<u>馬利亞</u>就是那用香膏抹主，又用頭髮擦他腳的；患病的<u>拉撒路</u>是她的兄弟。<p><a href='/CUNP/43/12/3'>12:3</a> <u>馬利亞</u>就拿著一斤極貴的真哪噠香膏，抹耶穌的腳，又用自己頭髮去擦，屋裏就滿了膏的香氣。"
        },
        {
          "pk": 3507440,
          "translation": "CUNP",
          "book": 40,
          "chapter": 26,
          "verse": 7,
          "text": "有一個女人拿著一玉瓶極貴的香膏來，趁耶穌坐席的時候，澆在他的頭上。"
        },
        {
          "pk": 3507441,
          "translation": "CUNP",
          "book": 40,
          "chapter": 26,
          "verse": 8,
          "text": "門徒看見就很不喜悅，說：「何用這樣的枉費呢！",
          "comment": "<a href='/CUNP/43/12/4'>約 12:4</a> 有一個門徒，就是那將要賣耶穌的<u>加略</u>人<u>猶大</u>，"
        },
        {
          "pk": 3507442,
          "translation": "CUNP",
          "book": 40,
          "chapter": 26,
          "verse": 9,
          "text": "這<i>香膏</i>可以賣許多錢，賙濟窮人。」"
        },
        {
          "pk": 3507443,
          "translation": "CUNP",
          "book": 40,
          "chapter": 26,
          "verse": 10,
          "text": "耶穌看出他們的意思，就說：「為甚麼難為這女人呢？她在我身上做的是一件美事。"
        },
        {
          "pk": 3507444,
          "translation": "CUNP",
          "book": 40,
          "chapter": 26,
          "verse": 11,
          "text": "因為常有窮人和你們同在；只是你們不常有我。",
          "comment": "<a href='/CUNP/5/15/11'>申 15:11</a> 原來那地上的窮人永不斷絕；所以我吩咐你說：『總要向你地上困苦窮乏的弟兄鬆開手。』」<p><a href='/CUNP/43/12/8'>約 12:8</a> 因為常有窮人和你們同在，只是你們不常有我。」<br>參看 <a href='/CUNP/40/18/20'>太 18:20</a> 因為無論在哪裏，有兩三個人奉我的名聚會，那裏就有我在他們中間。」<p><a href='/CUNP/40/28/20'>28:20</a> 凡我所吩咐你們的，都教訓他們遵守，我就常與你們同在，直到世界的末了。」<p><a href='/CUNP/43/13/33'>約 13:33</a> 小子們，我還有不多的時候與你們同在；後來你們要找我，但我所去的地方你們不能到。這話我曾對<u>猶太</u>人說過，如今也照樣對你們說。<p><a href='/CUNP/43/14/19'>14:19</a> 還有不多的時候，世人不再看見我，你們卻看見我；因為我活著，你們也要活著。<p><a href='/CUNP/43/16/5'>16:5</a>, <a href='/CUNP/43/16/28'>28</a> 現今我往差我來的<na>父</na>那裏去，你們中間並沒有人問我：『你往哪裏去？』……我從父出來，到了世界；我又離開世界，往父那裏去。」<p><a href='/CUNP/43/17/11'>17:11</a> 從今以後，我不在世上，他們卻在世上；我往你那裏去。聖父啊，求你因你所賜給我的名保守他們，叫他們合而為一像我們一樣。"
        },
        {
          "pk": 3507445,
          "translation": "CUNP",
          "book": 40,
          "chapter": 26,
          "verse": 12,
          "text": "她將這香膏澆在我身上是為我安葬做的。"
        },
        {
          "pk": 3507446,
          "translation": "CUNP",
          "book": 40,
          "chapter": 26,
          "verse": 13,
          "text": "我實在告訴你們，普天之下，無論在甚麼地方傳這福音，也要述說這女人所行的，作個紀念。」"
        },
        {
          "pk": 3507447,
          "translation": "CUNP",
          "book": 40,
          "chapter": 26,
          "verse": 14,
          "text": "當下，十二門徒裏有一個稱為<e>加略</e>人<e>猶大</e>的，去見祭司長，",
          "comment": "<a href='/CUNP/41/14/10'>可 14:10</a> 十二門徒之中，有一個<u>加略</u>人<u>猶大</u>去見祭司長，要把耶穌交給他們。<p><a href='/CUNP/42/22/3'>路 22:3</a> 這時，撒但入了那稱為<u>加略</u>人<u>猶大</u>的心；他本是十二門徒裏的一個。<p><a href='/CUNP/43/13/2'>約 13:2</a>, <a href='/CUNP/43/13/30'>30</a> 吃晚飯的時候，<small>〔魔鬼已將賣耶穌的意思，放在西門的兒子加略人猶大心裏〕</small>魔鬼已將賣耶穌的意思放在<u>西門</u>的兒子<u>加略</u>人<u>猶大</u>心裏。……<u>猶大</u>受了那點餅，立刻就出去。那時候是夜間了。<br><a href='/CUNP/40/10/4'>太 10:4</a> 奮銳黨的<u>西門</u>，還有賣耶穌的<u>加略</u>人<u>猶大</u>。"
        },
        {
          "pk": 3507448,
          "translation": "CUNP",
          "book": 40,
          "chapter": 26,
          "verse": 15,
          "text": "說：「我把他交給你們，你們願意給我多少錢？」他們就給了他三十塊錢。",
          "comment": "<a href='/CUNP/38/11/12'>亞 11:12</a> 我對他們說：「你們若以為美，就給我工價。不然，就罷了！」於是他們給了三十塊錢作為我的工價。<p><a href='/CUNP/40/27/3'>太 27:3</a> 這時候，賣耶穌的<u>猶大</u>看見耶穌已經定了罪，就後悔，把那三十塊錢拿回來給祭司長和長老，說："
        },
        {
          "pk": 3507449,
          "translation": "CUNP",
          "book": 40,
          "chapter": 26,
          "verse": 16,
          "text": "從那時候，他就找機會要把耶穌交給他們。"
        },
        {
          "pk": 3507450,
          "translation": "CUNP",
          "book": 40,
          "chapter": 26,
          "verse": 17,
          "text": "除酵節的第一天，門徒來問耶穌說：「你吃逾越<i>節的筵席</i>，要我們在哪裏給你預備？」",
          "comment": "<a href='/CUNP/2/12/6'>出 12:6</a>, <a href='/CUNP/2/12/18'>18</a> 要留到本月十四日，在黃昏的時候，<u>以色列</u>全會眾把羊羔宰了。……從正月十四日晚上，直到二十一日晚上，你們要吃無酵餅。<p><a href='/CUNP/41/14/12'>可 14:12</a> 除酵節的第一天，就是宰逾越<na>羊羔</na>的那一天，門徒對耶穌說：「你吃逾越<na>節的筵席</na>要我們往哪裏去預備呢？」<p><a href='/CUNP/42/22/7'>路 22:7</a> 除酵<na>節</na>，須宰逾越<na>羊羔</na>的那一天到了。"
        },
        {
          "pk": 3507451,
          "translation": "CUNP",
          "book": 40,
          "chapter": 26,
          "verse": 18,
          "text": "耶穌說：「你們進城去，到某人那裏，對他說：『夫子說：我的時候快到了，我與門徒要在你家裏守逾越<i>節</i>。』」"
        },
        {
          "pk": 3507452,
          "translation": "CUNP",
          "book": 40,
          "chapter": 26,
          "verse": 19,
          "text": "門徒遵著耶穌所吩咐的就去預備了逾越<i>節的筵席</i>。"
        },
        {
          "pk": 3507453,
          "translation": "CUNP",
          "book": 40,
          "chapter": 26,
          "verse": 20,
          "text": "到了晚上，耶穌和十二個門徒坐席。",
          "comment": "<a href='/CUNP/41/14/17-21'>可 14:17-21</a> 到了晚上，耶穌和十二個門徒都來了。他們坐席正吃的時候，耶穌說：「我實在告訴你們，你們中間有一個與我同吃的人要賣我了。」他們就憂愁起來，一個一個地問他說：「是我嗎？」耶穌對他們說：「是十二個門徒中同我蘸手在盤子裏的那個人。人子必要去世，正如<na>經上</na>指著他所寫的；但賣人子的人有禍了！那人不生在世上倒好。」<p><a href='/CUNP/42/22/14'>路 22:14</a> 時候到了，耶穌坐席，使徒也和他同坐。<p><a href='/CUNP/43/13/21'>約 13:21</a> 耶穌說了這話，心裏憂愁，就明說：「我實實在在地告訴你們，你們中間有一個人要賣我了。」"
        },
        {
          "pk": 3507454,
          "translation": "CUNP",
          "book": 40,
          "chapter": 26,
          "verse": 21,
          "text": "正吃的時候，耶穌說：「我實在告訴你們，你們中間有一個人要賣我了。」"
        },
        {
          "pk": 3507455,
          "translation": "CUNP",
          "book": 40,
          "chapter": 26,
          "verse": 22,
          "text": "他們就甚憂愁，一個一個地問他說：「主，是我嗎？」"
        },
        {
          "pk": 3507456,
          "translation": "CUNP",
          "book": 40,
          "chapter": 26,
          "verse": 23,
          "text": "耶穌回答說：「同我蘸手在盤子裏的，就是他要賣我。",
          "comment": "<a href='/CUNP/19/41/9'>詩 41:9</a> 連我知己的朋友，我所倚靠、吃過我飯的也用腳踢我。<p><a href='/CUNP/42/22/21'>路 22:21</a> 看哪，那賣我之人的手與我一同在桌子上。<p><a href='/CUNP/43/13/18'>約 13:18</a> 我這話不是指著你們眾人說的，我知道我所揀選的是誰。現在要應驗經上的話，說：『同我吃飯的人用腳踢我。』"
        },
        {
          "pk": 3507457,
          "translation": "CUNP",
          "book": 40,
          "chapter": 26,
          "verse": 24,
          "text": "人子必要去世，正如<i>經上</i>指著他所寫的；但賣人子的人有禍了！那人不生在世上倒好。」",
          "comment": "詩二二; 賽五三; <a href='/CUNP/27/9/26'>但 9:26</a> 過了六十二個七，那受膏者<small>〔「那」或作「有」〕</small>必被剪除，一無所有；必有一王的民來毀滅這城和聖所，至終必如洪水沖沒。必有爭戰，一直到底，荒涼的事已經定了。<p><a href='/CUNP/41/9/12'>可 9:12</a> 耶穌說：「<u>以利亞</u>固然先來復興萬事；<na>經上</na>不是指著人子說，他要受許多的苦被人輕慢呢？<p><a href='/CUNP/42/24/25-26'>路 24:25-26</a>, <a href='/CUNP/42/24/46'>46</a> 耶穌對他們說：「無知的人哪，先知所說的一切話，你們的心信得太遲鈍了。基督這樣受害，又進入他的榮耀，豈不是應當的嗎？」……又對他們說：「照<na>經上</na>所寫的，基督必受害，第三日從死裏復活，<p><a href='/CUNP/44/17/2-3'>徒 17:2-3</a> <u>保羅</u>照他素常的規矩進去，一連三個安息日，本著聖經與他們辯論，講解陳明基督必須受害，從死裏復活；又說：「我所傳與你們的這位耶穌就是基督。」<p><a href='/CUNP/44/26/22-23'>26:22-23</a> 然而我蒙神的幫助，直到今日還站得住，對著尊貴、卑賤、老幼作見證；所講的並不外乎眾先知和<u>摩西</u>所說將來必成的事，就是基督必須受害，並且因從死裏復活，要首先把光明的道傳給百姓和外邦人。」<p><a href='/CUNP/46/15/3'>林前 15:3</a> 我當日所領受又傳給你們的：第一，就是基督照聖經所說，為我們的罪死了，<br><a href='/CUNP/43/17/12'>約 17:12</a> 我與他們同在的時候，因你所賜給我的名保守了他們，我也護衛了他們；其中除了那滅亡之子，沒有一個滅亡的，好叫經上的話得應驗。"
        },
        {
          "pk": 3507458,
          "translation": "CUNP",
          "book": 40,
          "chapter": 26,
          "verse": 25,
          "text": "賣耶穌的<e>猶大</e>問他說：「拉比，是我嗎？」耶穌說：「你說的是。」"
        },
        {
          "pk": 3507459,
          "translation": "CUNP",
          "book": 40,
          "chapter": 26,
          "verse": 26,
          "text": "他們吃的時候，耶穌拿起餅來，祝福，就擘開，遞給門徒，說：「你們拿著吃，這是我的身體」；",
          "comment": "<a href='/CUNP/46/11/23-25'>林前 11:23-25</a> 我當日傳給你們的，原是從主領受的，就是主耶穌被賣的那一夜，拿起餅來，祝謝了，就擘開，說：「這是我的身體，為你們捨<small>〔「捨」有古卷作「掰開」〕</small>的，你們應當如此行，為的是記念我。」飯後，也照樣拿起杯來，說：「這杯是用我的血所立的新約，你們每逢喝的時候，要如此行，為的是記念我。」<br><a href='/CUNP/41/14/22'>可 14:22</a> 他們吃的時候，耶穌拿起餅來，祝了福，就擘開，遞給他們，說：「你們拿著吃，這是我的身體」；<p><a href='/CUNP/42/22/19'>路 22:19</a> 又拿起餅來，祝謝了，就擘開，遞給他們，說：「這是我的身體，為你們捨的，你們也應當如此行，為的是記念我。」<br><a href='/CUNP/46/10/16'>林前 10:16</a> 我們所祝福的杯，豈不是同領基督的血嗎？我們所擘開的餅，豈不是同領基督的身體嗎？"
        },
        {
          "pk": 3507460,
          "translation": "CUNP",
          "book": 40,
          "chapter": 26,
          "verse": 27,
          "text": "又拿起杯來，祝謝了，遞給他們，說：「你們都喝這個；",
          "comment": "<a href='/CUNP/41/14/23'>可 14:23</a> 又拿起杯來，祝謝了，遞給他們；他們都喝了。"
        },
        {
          "pk": 3507461,
          "translation": "CUNP",
          "book": 40,
          "chapter": 26,
          "verse": 28,
          "text": "因為這是我立約的血，為多人流出來，使罪得赦。",
          "comment": "參看 <a href='/CUNP/2/24/8'>出 24:8</a> <u>摩西</u>將血灑在百姓身上，說：「你看！這是立約的血，是耶和華按這一切話與你們立約<na>的憑據</na>。」<p><a href='/CUNP/3/17/11'>利 17:11</a> 因為活物的生命是在血中。我把這血賜給你們，可以在壇上為你們的生命贖罪；因血裏有生命，所以能贖罪。<br><a href='/CUNP/24/31/31'>耶 31:31</a> 耶和華說：「日子將到，我要與<u>以色列</u>家和<u>猶大</u>家另立新約，<br><a href='/CUNP/40/20/28'>太 20:28</a> 正如人子來，不是要受人的服事，乃是要服事人，並且要捨命，作多人的贖價。」<p><a href='/CUNP/45/5/15'>羅 5:15</a> 只是過犯不如恩賜，若因一人的過犯，眾人都死了，何況神的恩典，與那因耶穌基督一人恩典中的賞賜，豈不更加倍地臨到眾人嗎？<p><a href='/CUNP/58/9/22'>來 9:22</a> 按著律法，凡物差不多都是用血潔淨的；若不流血，罪就不得赦免了。"
        },
        {
          "pk": 3507462,
          "translation": "CUNP",
          "book": 40,
          "chapter": 26,
          "verse": 29,
          "text": "但我告訴你們，從今以後，我不再喝這葡萄汁，直到我在我父的國裏同你們喝新的那日子。」",
          "comment": "<a href='/CUNP/41/14/25'>可 14:25</a> 我實在告訴你們，我不再喝這葡萄汁，直到我在神的國裏喝新的那日子。」<p><a href='/CUNP/42/22/18'>路 22:18</a> 我告訴你們，從今以後，我不再喝這葡萄汁，直等神的國來到。」<br><a href='/CUNP/44/10/41'>徒 10:41</a> 不是顯現給眾人看，乃是顯現給神預先所揀選為他作見證的人看，就是我們這些在他從死裏復活以後和他同吃同喝的人。"
        },
        {
          "pk": 3507463,
          "translation": "CUNP",
          "book": 40,
          "chapter": 26,
          "verse": 30,
          "text": "他們唱了詩，就出來往<e>橄欖山</e>去。",
          "comment": "<a href='/CUNP/41/14/26'>可 14:26</a> 他們唱了詩，就出來，往<u>橄欖山</u>去。"
        },
        {
          "pk": 3507464,
          "translation": "CUNP",
          "book": 40,
          "chapter": 26,
          "verse": 31,
          "text": "那時，耶穌對他們說：「今夜，你們為我的緣故都要跌倒。因為<i>經上</i>記著說：我要擊打牧人，羊就分散了。",
          "comment": "<a href='/CUNP/41/14/27'>可 14:27</a> 耶穌對他們說：「你們都要跌倒了，因為<na>經上</na>記著說：我要擊打牧人，羊就分散了。<p><a href='/CUNP/43/16/32'>約 16:32</a> 看哪，時候將到，且是已經到了，你們要分散，各歸自己的地方去，留下我獨自一人；其實我不是獨自一人，因為有父與我同在。<br><a href='/CUNP/40/11/6'>太 11:6</a> 凡不因我跌倒的就有福了！」<br><a href='/CUNP/38/13/7'>亞 13:7</a> 萬軍之耶和華說：刀劍哪，應當興起，攻擊我的牧人和我的同伴。擊打牧人，羊就分散；我必反手加在微小者的身上。"
        },
        {
          "pk": 3507465,
          "translation": "CUNP",
          "book": 40,
          "chapter": 26,
          "verse": 32,
          "text": "但我復活以後，要在你們以先往<e>加利利</e>去。」",
          "comment": "<a href='/CUNP/40/28/7'>太 28:7</a>, <a href='/CUNP/40/28/10'>10</a>, <a href='/CUNP/40/28/16'>16</a> 快去告訴他的門徒，說他從死裏復活了，並且在你們以先往<u>加利利</u>去，在那裏你們要見他。看哪，我已經告訴你們了。」……耶穌對她們說：「不要害怕！你們去告訴我的弟兄，叫他們往<u>加利利</u>去，在那裏必見我。」……十一個門徒往<u>加利利</u>去，到了耶穌約定的山上。<p><a href='/CUNP/41/14/28'>可 14:28</a> 但我復活以後，要在你們以先往<u>加利利</u>去。」<p><a href='/CUNP/41/16/7'>16:7</a> 你們可以去告訴他的門徒和<u>彼得</u>，說：『他在你們以先往<u>加利利</u>去。在那裏你們要見他，正如他從前所告訴你們的。』」"
        },
        {
          "pk": 3507466,
          "translation": "CUNP",
          "book": 40,
          "chapter": 26,
          "verse": 33,
          "text": "<e>彼得</e>說：「眾人雖然為你的緣故跌倒，我卻永不跌倒。」"
        },
        {
          "pk": 3507467,
          "translation": "CUNP",
          "book": 40,
          "chapter": 26,
          "verse": 34,
          "text": "耶穌說：「我實在告訴你，今夜雞叫以先，你要三次不認我。」",
          "comment": "<a href='/CUNP/41/14/30'>可 14:30</a> 耶穌對他說：「我實在告訴你，就在今天夜裏，雞叫兩遍以先，你要三次不認我。」<p><a href='/CUNP/42/22/34'>路 22:34</a> 耶穌說：「<u>彼得</u>，我告訴你，今日雞還沒有叫，你要三次說不認得我。」<p><a href='/CUNP/43/13/38'>約 13:38</a> 耶穌說：「你願意為我捨命嗎？我實實在在地告訴你，雞叫以先，你要三次不認我。」"
        },
        {
          "pk": 3507468,
          "translation": "CUNP",
          "book": 40,
          "chapter": 26,
          "verse": 35,
          "text": "<e>彼得</e>說：「我就是必須和你同死，也總不能不認你。」眾門徒都是這樣說。"
        },
        {
          "pk": 3507469,
          "translation": "CUNP",
          "book": 40,
          "chapter": 26,
          "verse": 36,
          "text": "耶穌同門徒來到一個地方，名叫<e>客西馬尼</e>，就對他們說：「你們坐在這裏，等我到那邊去禱告。」",
          "comment": "<a href='/CUNP/41/14/32-35'>可 14:32-35</a> 他們來到一個地方，名叫<u>客西馬尼</u>。耶穌對門徒說：「你們坐在這裏，等我禱告。」於是帶著<u>彼得</u>、<u>雅各</u>、<u>約翰</u>同去，就驚恐起來，極其難過，對他們說：「我心裏甚是憂傷，幾乎要死；你們在這裏等候，警醒。」他就稍往前走，俯伏在地，禱告說：「倘若可行，便叫那時候過去。」<p><a href='/CUNP/42/22/39'>路 22:39</a> 耶穌出來，照常往<u>橄欖山</u>去，門徒也跟隨他。<p><a href='/CUNP/43/18/1'>約 18:1</a> 耶穌說了這話，就同門徒出去，過了<u>汲淪溪</u>。在那裏有一個園子，他和門徒進去了。"
        },
        {
          "pk": 3507470,
          "translation": "CUNP",
          "book": 40,
          "chapter": 26,
          "verse": 37,
          "text": "於是帶著<e>彼得</e>和<e>西庇太</e>的兩個兒子同去，就憂愁起來，極其難過，",
          "comment": "<a href='/CUNP/40/4/21'>太 4:21</a> 從那裏往前走，又看見弟兄二人，就是<u>西庇太</u>的兒子<u>雅各</u>和他兄弟<u>約翰</u>，同他們的父親<u>西庇太</u>在船上補網，耶穌就招呼他們，"
        },
        {
          "pk": 3507471,
          "translation": "CUNP",
          "book": 40,
          "chapter": 26,
          "verse": 38,
          "text": "便對他們說：「我心裏甚是憂傷，幾乎要死；你們在這裏等候，和我一同警醒。」",
          "comment": "<a href='/CUNP/43/12/27'>約 12:27</a>「我現在心裏憂愁，我說甚麼才好呢？父啊，救我脫離這時候；但我原是為這時候來的。"
        },
        {
          "pk": 3507472,
          "translation": "CUNP",
          "book": 40,
          "chapter": 26,
          "verse": 39,
          "text": "他就稍往前走，俯伏在地，禱告說：「我父啊，倘若可行，求你叫這杯離開我。然而，不要照我的意思，只要照你的意思。」",
          "comment": "<a href='/CUNP/40/20/22'>太 20:22</a> 耶穌回答說：「你們不知道所求的是甚麼；我將要喝的杯，你們能喝嗎？」他們說：「我們能。」<br><a href='/CUNP/43/5/30'>約 5:30</a>「我憑著自己不能做甚麼，我怎麼聽見就怎麼審判。我的審判也是公平的；因為我不求自己的意思，只求那差我來者的意思。」<p><a href='/CUNP/43/6/38'>6:38</a> 因為我從天上降下來，不是要按自己的意思行，乃是要按那差我來者的意思行。<p><a href='/CUNP/50/2/8'>腓 2:8</a> 既有人的樣子，就自己卑微，存心順服，以至於死，且死在十字架上。<br><a href='/CUNP/43/12/27'>約 12:27</a>「我現在心裏憂愁，我說甚麼才好呢？父啊，救我脫離這時候；但我原是為這時候來的。<br><a href='/CUNP/41/14/36'>可 14:36</a> 他說：「阿爸！父啊！在你凡事都能；求你將這杯撤去。然而，不要從我的意思，只要從你的意思。」<p><a href='/CUNP/42/22/42'>路 22:42</a> 說：「父啊！你若願意，就把這杯撤去；然而，不要成就我的意思，只要成就你的意思。」<p><a href='/CUNP/58/5/7'>來 5:7</a> 基督在肉體的時候，既大聲哀哭，流淚禱告，懇求那能救他免死的主，就因他的虔誠蒙了應允。"
        },
        {
          "pk": 3507473,
          "translation": "CUNP",
          "book": 40,
          "chapter": 26,
          "verse": 40,
          "text": "來到門徒那裏，見他們睡著了，就對<e>彼得</e>說：「怎麼樣？你們不能同我警醒片時嗎？"
        },
        {
          "pk": 3507474,
          "translation": "CUNP",
          "book": 40,
          "chapter": 26,
          "verse": 41,
          "text": "總要警醒禱告，免得入了迷惑。你們心靈固然願意，肉體卻軟弱了。」",
          "comment": "<a href='/CUNP/41/13/33'>可 13:33</a> 你們要謹慎，警醒祈禱，因為你們不曉得那日期幾時來到。<p><a href='/CUNP/41/14/38'>14:38</a> 總要警醒禱告，免得入了迷惑。你們心靈固然願意，肉體卻軟弱了。」<p><a href='/CUNP/42/22/40'>路 22:40</a>, <a href='/CUNP/42/22/46'>46</a> 到了那地方，就對他們說：「你們要禱告，免得入了迷惑。」……就對他們說：「你們為甚麼睡覺呢？起來禱告，免得入了迷惑！」<p><a href='/CUNP/49/6/18'>弗 6:18</a> 靠著<na>聖</na>靈，隨時多方禱告祈求；並要在此警醒不倦，為眾聖徒祈求，"
        },
        {
          "pk": 3507475,
          "translation": "CUNP",
          "book": 40,
          "chapter": 26,
          "verse": 42,
          "text": "第二次又去禱告說：「我父啊，這杯若不能離開我，必要我喝，就願你的意旨成全。」"
        },
        {
          "pk": 3507476,
          "translation": "CUNP",
          "book": 40,
          "chapter": 26,
          "verse": 43,
          "text": "又來，見他們睡著了，因為他們的眼睛困倦。"
        },
        {
          "pk": 3507477,
          "translation": "CUNP",
          "book": 40,
          "chapter": 26,
          "verse": 44,
          "text": "耶穌又離開他們去了。第三次禱告，說的話還是與先前一樣。"
        },
        {
          "pk": 3507478,
          "translation": "CUNP",
          "book": 40,
          "chapter": 26,
          "verse": 45,
          "text": "於是來到門徒那裏，對他們說：「現在你們仍然睡覺安歇吧<sup>〔「吧」或作「嗎」〕</sup>！時候到了，人子被賣在罪人手裏了。"
        },
        {
          "pk": 3507479,
          "translation": "CUNP",
          "book": 40,
          "chapter": 26,
          "verse": 46,
          "text": "起來！我們走吧。看哪，賣我的人近了！」"
        },
        {
          "pk": 3507480,
          "translation": "CUNP",
          "book": 40,
          "chapter": 26,
          "verse": 47,
          "text": "說話之間，那十二個門徒裏的<e>猶大</e>來了，並有許多人帶著刀棒，從祭司長和民間的長老那裏與他同來。",
          "comment": "<a href='/CUNP/41/14/43'>可 14:43</a> 說話之間，忽然那十二個門徒裏的<u>猶大</u>來了，並有許多人帶著刀棒，從祭司長和文士並長老那裏與他同來。<p><a href='/CUNP/42/22/47'>路 22:47</a> 說話之間，來了許多人。那十二個門徒裏名叫<u>猶大</u>的，走在前頭，就近耶穌，要與他親嘴。<p><a href='/CUNP/43/18/3'>約 18:3</a> <u>猶大</u>領了一隊兵，和祭司長並法利賽人的差役，拿著燈籠、火把、兵器，就來到園裏。<p><a href='/CUNP/44/1/16'>徒 1:16</a> 說：「弟兄們！聖靈藉<u>大衛</u>的口，在聖經上預言領人捉拿耶穌的<u>猶大</u>，這話是必須應驗的。"
        },
        {
          "pk": 3507481,
          "translation": "CUNP",
          "book": 40,
          "chapter": 26,
          "verse": 48,
          "text": "那賣耶穌的給了他們一個暗號，說：「我與誰親嘴，誰就是他。你們可以拿住他。」"
        },
        {
          "pk": 3507482,
          "translation": "CUNP",
          "book": 40,
          "chapter": 26,
          "verse": 49,
          "text": "<e>猶大</e>隨即到耶穌跟前，說：「請拉比安」，就與他親嘴。",
          "comment": "<a href='/CUNP/10/20/9'>撒下 20:9</a> <u>約押</u><na>左手拾起刀來</na>，對<u>亞瑪撒</u>說：「我兄弟，你好啊！」就用右手抓住<u>亞瑪撒</u>的鬍子，要與他親嘴。"
        },
        {
          "pk": 3507483,
          "translation": "CUNP",
          "book": 40,
          "chapter": 26,
          "verse": 50,
          "text": "耶穌對他說：「朋友，你來要做的事，就做吧。」於是那些人上前，下手拿住耶穌。",
          "comment": "<a href='/CUNP/19/41/9'>詩 41:9</a> 連我知己的朋友，我所倚靠、吃過我飯的也用腳踢我。<p><a href='/CUNP/19/55/13'>55:13</a> 不料是你；你原與我平等，是我的同伴，是我知己的朋友！"
        },
        {
          "pk": 3507484,
          "translation": "CUNP",
          "book": 40,
          "chapter": 26,
          "verse": 51,
          "text": "有跟隨耶穌的一個人伸手拔出刀來，將大祭司的僕人砍了一刀，削掉了他一個耳朵。",
          "comment": "<a href='/CUNP/43/18/10'>約 18:10</a> <u>西門‧彼得</u>帶著一把刀，就拔出來，將大祭司的僕人砍了一刀，削掉他的右耳；那僕人名叫<u>馬勒古</u>。"
        },
        {
          "pk": 3507485,
          "translation": "CUNP",
          "book": 40,
          "chapter": 26,
          "verse": 52,
          "text": "耶穌對他說：「收刀入鞘吧！凡動刀的，必死在刀下。",
          "comment": "<a href='/CUNP/1/9/6'>創 9:6</a> 凡流人血的，他的血也必被人所流，因為神造人是照自己的形像造的。<p><a href='/CUNP/66/13/10'>啟 13:10</a> 擄掠人的，必被擄掠；用刀殺人的，必被刀殺。聖徒的忍耐和信心就是在此。"
        },
        {
          "pk": 3507486,
          "translation": "CUNP",
          "book": 40,
          "chapter": 26,
          "verse": 53,
          "text": "你想，我不能求我父現在為我差遣十二營多天使來嗎？",
          "comment": "<a href='/CUNP/12/6/17'>王下 6:17</a> <u>以利沙</u>禱告說：「耶和華啊，求你開這少年人的眼目，使他能看見。」耶和華開他的眼目，他就看見滿山有火車火馬圍繞<u>以利沙</u>。<p><a href='/CUNP/27/7/10'>但 7:10</a> 從他面前有火，像河發出；事奉他的有千千，在他面前侍立的有萬萬；他坐著要行審判，案卷都展開了。"
        },
        {
          "pk": 3507487,
          "translation": "CUNP",
          "book": 40,
          "chapter": 26,
          "verse": 54,
          "text": "若是這樣，經上所說，事情必須如此的話怎麼應驗呢？」",
          "comment": "<a href='/CUNP/23/53/7'>賽 53:7</a> 他被欺壓，在受苦的時候卻不開口；他像羊羔被牽到宰殺之地，又像羊在剪毛的人手下無聲，他也是這樣不開口<small>〔或作「他受欺壓，卻自卑不開口」〕</small>。<p><a href='/CUNP/40/26/24'>太 26:24</a> 人子必要去世，正如<na>經上</na>指著他所寫的；但賣人子的人有禍了！那人不生在世上倒好。」<p><a href='/CUNP/42/24/25'>路 24:25</a>, <a href='/CUNP/42/24/44'>44</a>, <a href='/CUNP/42/24/46'>46</a> 耶穌對他們說：「無知的人哪，先知所說的一切話，你們的心信得太遲鈍了。……耶穌對他們說：「這就是我從前與你們同在之時所告訴你們的話說：<u>摩西</u>的律法、先知的書，和詩篇上所記的，凡指著我的話都必須應驗。」……又對他們說：「照<na>經上</na>所寫的，基督必受害，第三日從死裏復活，"
        },
        {
          "pk": 3507488,
          "translation": "CUNP",
          "book": 40,
          "chapter": 26,
          "verse": 55,
          "text": "當時，耶穌對眾人說：「你們帶著刀棒出來拿我，如同拿強盜嗎？我天天坐在殿裏教訓人，你們並沒有拿我。"
        },
        {
          "pk": 3507489,
          "translation": "CUNP",
          "book": 40,
          "chapter": 26,
          "verse": 56,
          "text": "但這一切的事成就了，為要應驗先知書上的話。」當下，門徒都離開他，逃走了。",
          "comment": "參看 <a href='/CUNP/43/18/15'>約 18:15</a> <u>西門‧彼得</u>跟著耶穌，還有一個門徒跟著。那門徒是大祭司所認識的，他就同耶穌進了大祭司的院子。<br><a href='/CUNP/25/4/20'>哀 4:20</a> 耶和華的受膏者好比我們鼻中的氣，在他們的坑中被捉住；我們曾論到他說：我們必在他蔭下，在列國中存活。<p><a href='/CUNP/40/26/54'>太 26:54</a> 若是這樣，經上所說，事情必須如此的話怎麼應驗呢？」"
        },
        {
          "pk": 3507490,
          "translation": "CUNP",
          "book": 40,
          "chapter": 26,
          "verse": 57,
          "text": "拿耶穌的人把他帶到大祭司<e>該亞法</e>那裏去；文士和長老已經在那裏聚會。",
          "comment": "<a href='/CUNP/41/14/53'>可 14:53</a> 他們把耶穌帶到大祭司那裏，又有眾祭司長和長老並文士都來和大祭司一同聚集。<p><a href='/CUNP/42/22/54'>路 22:54</a> 他們拿住耶穌，把他帶到大祭司的宅裏。<u>彼得</u>遠遠地跟著。<p><a href='/CUNP/43/18/12-13'>約 18:12-13</a>, <a href='/CUNP/43/18/24'>24</a> 那隊兵和千夫長，並<u>猶太</u>人的差役就拿住耶穌，把他捆綁了，先帶到<u>亞那</u>面前，因為<u>亞那</u>是本年作大祭司<u>該亞法</u>的岳父。……<u>亞那</u>就把耶穌解到大祭司<u>該亞法</u>那裏，仍是捆著解去的。"
        },
        {
          "pk": 3507491,
          "translation": "CUNP",
          "book": 40,
          "chapter": 26,
          "verse": 58,
          "text": "<e>彼得</e>遠遠地跟著耶穌，直到大祭司的院子，進到裏面，就和差役同坐，要看這事到底怎樣。"
        },
        {
          "pk": 3507492,
          "translation": "CUNP",
          "book": 40,
          "chapter": 26,
          "verse": 59,
          "text": "祭司長和全公會尋找假見證控告耶穌，要治死他。"
        },
        {
          "pk": 3507493,
          "translation": "CUNP",
          "book": 40,
          "chapter": 26,
          "verse": 60,
          "text": "雖有好些人來作假見證，總得不著實據。末後有兩個人前來，說：",
          "comment": "<a href='/CUNP/19/27/12'>詩 27:12</a> 求你不要把我交給敵人，遂其所願；因為妄作見證的和口吐凶言的，起來攻擊我。<p><a href='/CUNP/19/35/11'>35:11</a> 凶惡的見證人起來，盤問我所不知道的事。<p><a href='/CUNP/41/14/55'>可 14:55</a> 祭司長和全公會尋找見證控告耶穌，要治死他，卻尋不著。<p>參看 <a href='/CUNP/44/6/13'>徒 6:13</a> 設下假見證，說：「這個人說話，不住地糟踐聖所和律法。<br><a href='/CUNP/5/19/15'>申 19:15</a>「人無論犯甚麼罪，作甚麼惡，不可憑一個人的口作見證，總要憑兩三個人的口作見證才可定案。"
        },
        {
          "pk": 3507494,
          "translation": "CUNP",
          "book": 40,
          "chapter": 26,
          "verse": 61,
          "text": "「這個人曾說：『我能拆毀神的殿，三日內又建造起來。』」",
          "comment": "<a href='/CUNP/40/27/40'>太 27:40</a>「你這拆毀<na>聖</na>殿、三日又建造起來的，可以救自己吧！你如果是神的兒子，就從十字架上下來吧！」<p><a href='/CUNP/43/2/19'>約 2:19</a> 耶穌回答說：「你們拆毀這殿，我三日內要再建立起來。」"
        },
        {
          "pk": 3507495,
          "translation": "CUNP",
          "book": 40,
          "chapter": 26,
          "verse": 62,
          "text": "大祭司就站起來，對耶穌說：「你甚麼都不回答嗎？這些人作見證告你的是甚麼呢？」",
          "comment": "<a href='/CUNP/41/14/60'>可 14:60</a> 大祭司起來站在中間，問耶穌說：「你甚麼都不回答嗎？這些人作見證告你的是甚麼呢？」"
        },
        {
          "pk": 3507496,
          "translation": "CUNP",
          "book": 40,
          "chapter": 26,
          "verse": 63,
          "text": "耶穌卻不言語。大祭司對他說：「我指著永生神叫你起誓告訴我們，你是神的兒子基督不是？」",
          "comment": "<a href='/CUNP/23/53/7'>賽 53:7</a> 他被欺壓，在受苦的時候卻不開口；他像羊羔被牽到宰殺之地，又像羊在剪毛的人手下無聲，他也是這樣不開口<small>〔或作「他受欺壓，卻自卑不開口」〕</small>。<p><a href='/CUNP/40/27/12'>太 27:12</a>, <a href='/CUNP/40/27/14'>14</a> 他被祭司長和長老控告的時候，甚麼都不回答。……耶穌仍不回答，連一句話也不說，以致巡撫甚覺希奇。<br><a href='/CUNP/3/5/1'>利 5:1</a>「若有人聽見發誓的聲音<small>〔或作「若有人聽見叫人發誓的聲音」〕</small>，他本是見證，卻不把所看見的、所知道的說出來，這就是罪；他要擔當他的罪孽。<p><a href='/CUNP/9/14/24'>撒上 14:24</a>, <a href='/CUNP/9/14/26'>26</a> <u>掃羅</u>叫百姓起誓說，凡不等到晚上向敵人報完了仇吃甚麼的，必受咒詛。因此這日百姓沒有吃甚麼，就極其困憊。……他們進了樹林，見有蜜流下來，卻沒有人敢用手<na>取蜜</na>入口，因為他們怕那誓言。"
        },
        {
          "pk": 3507497,
          "translation": "CUNP",
          "book": 40,
          "chapter": 26,
          "verse": 64,
          "text": "耶穌對他說：「你說的是。然而，我告訴你們，後來你們要看見人子坐在那權能者的右邊，駕著天上的雲降臨。」",
          "comment": "<a href='/CUNP/27/7/13'>但 7:13</a> 我在夜間的異象中觀看，見有一位像人子的，駕著天雲而來，被領到亙古常在者面前，<p><a href='/CUNP/40/16/27'>太 16:27</a> 人子要在他父的榮耀裏，同著眾使者降臨；那時候，他要照各人的行為報應各人。<p><a href='/CUNP/40/24/30'>24:30</a> 那時，人子的兆頭要顯在天上，地上的萬族都要哀哭。他們要看見人子，有能力，有大榮耀，駕著天上的雲降臨。<p><a href='/CUNP/40/25/31'>25:31</a> 「當人子在他榮耀裏、同著眾天使降臨的時候，要坐在他榮耀的寶座上。<p><a href='/CUNP/42/21/27'>路 21:27</a> 那時，他們要看見人子有能力，有大榮耀駕雲降臨。<p><a href='/CUNP/43/1/51'>約 1:51</a> 又說：「我實實在在地告訴你們，你們將要看見天開了，神的使者上去下來在人子身上。」<p><a href='/CUNP/45/14/10'>羅 14:10</a> 你這個人，為甚麼論斷弟兄呢？又為甚麼輕看弟兄呢？因我們都要站在神的臺前。<p><a href='/CUNP/52/4/16'>帖前 4:16</a> 因為主必親自從天降臨，有呼叫的聲音和天使長的聲音，又有神的號<na>吹響</na>；那在基督裏死了的人必先復活。<p><a href='/CUNP/66/1/7'>啟 1:7</a> 看哪，他駕雲降臨！眾目要看見他，連刺他的人也要看見他；地上的萬族都要因他哀哭。這話是真實的。阿們！<br><a href='/CUNP/19/110/1'>詩 110:1</a> 〔大衛的詩。〕耶和華對我主說：你坐在我的右邊，等我使你仇敵作你的腳凳。<p><a href='/CUNP/44/7/55'>徒 7:55</a> 但<u>司提反</u>被聖靈充滿，定睛望天，看見神的榮耀，又看見耶穌站在神的右邊，"
        },
        {
          "pk": 3507498,
          "translation": "CUNP",
          "book": 40,
          "chapter": 26,
          "verse": 65,
          "text": "大祭司就撕開衣服，說：「他說了僭妄的話，我們何必再用見證人呢？這僭妄的話，現在你們都聽見了。",
          "comment": "<a href='/CUNP/12/18/37'>王下 18:37</a> 當下，<u>希勒家</u>的兒子家宰<u>以利亞敬</u>和書記<u>舍伯那</u>，並<u>亞薩</u>的兒子史官<u>約亞</u>，都撕裂衣服，來到<u>希西家</u>那裏，將拉伯沙基的話告訴了他。<p><a href='/CUNP/12/19/1'>19:1</a> <u>希西家</u>王聽見，就撕裂衣服，披上麻布，進了耶和華的殿；"
        },
        {
          "pk": 3507499,
          "translation": "CUNP",
          "book": 40,
          "chapter": 26,
          "verse": 66,
          "text": "你們的意見如何？」他們回答說：「他是該死的。」",
          "comment": "<a href='/CUNP/3/24/16'>利 24:16</a> 那褻瀆耶和華名的，必被治死；全會眾總要用石頭打死他。不管是寄居的是本地人，他褻瀆<na>耶和華</na>名的時候，必被治死。<p><a href='/CUNP/43/19/7'>約 19:7</a> <u>猶太</u>人回答說：「我們有律法，按那律法，他是該死的，因他以自己為神的兒子。」"
        },
        {
          "pk": 3507500,
          "translation": "CUNP",
          "book": 40,
          "chapter": 26,
          "verse": 67,
          "text": "他們就吐唾沫在他臉上，用拳頭打他，也有用手掌打他的，說：",
          "comment": "<a href='/CUNP/42/22/63'>路 22:63</a> 看守耶穌的人戲弄他，打他，<p><a href='/CUNP/43/19/3'>約 19:3</a> 又挨近他，說：「恭喜，<u>猶太</u>人的王啊！」他們就用手掌打他。<br><a href='/CUNP/23/50/6'>賽 50:6</a> 人打我的背，我任他打；人拔我腮頰的鬍鬚，我由他拔；人辱我，吐我，我並不掩面。<p><a href='/CUNP/23/53/3'>53:3</a> 他被藐視，被人厭棄；多受痛苦，常經憂患。他被藐視，好像被人掩面不看的一樣；我們也不尊重他。<p><a href='/CUNP/40/27/30'>太 27:30</a> 又吐唾沫在他臉上，拿葦子打他的頭。"
        },
        {
          "pk": 3507501,
          "translation": "CUNP",
          "book": 40,
          "chapter": 26,
          "verse": 68,
          "text": "「基督啊！你是先知，告訴我們打你的是誰？」",
          "comment": "<a href='/CUNP/41/14/65'>可 14:65</a> 就有人吐唾沫在他臉上，又蒙著他的臉，用拳頭打他，對他說：「你說預言吧！」差役接過他來，用手掌打他。<p><a href='/CUNP/42/22/64'>路 22:64</a> 又蒙著他的眼，問他說：「你是先知，告訴我們打你的是誰？」"
        },
        {
          "pk": 3507502,
          "translation": "CUNP",
          "book": 40,
          "chapter": 26,
          "verse": 69,
          "text": "<e>彼得</e>在外面院子裏坐著，有一個使女前來，說：「你素來也是同那<e>加利利</e>人耶穌一夥的。」",
          "comment": "<a href='/CUNP/41/14/66'>可 14:66</a> <u>彼得</u>在下邊院子裏；來了大祭司的一個使女，<p><a href='/CUNP/42/22/55'>路 22:55</a> 他們在院子裏生了火，一同坐著；<u>彼得</u>也坐在他們中間。<p><a href='/CUNP/43/18/16-17'>約 18:16-17</a>, <a href='/CUNP/43/18/25'>25</a> <u>彼得</u>卻站在門外。大祭司所認識的那個門徒出來，和看門的使女說了一聲，就領<u>彼得</u>進去。那看門的使女對<u>彼得</u>說：「你不也是這人的門徒嗎？」他說：「我不是。」……<u>西門‧彼得</u>正站著烤火，有人對他說：「你不也是他的門徒嗎？」<u>彼得</u>不承認，說：「我不是。」"
        },
        {
          "pk": 3507503,
          "translation": "CUNP",
          "book": 40,
          "chapter": 26,
          "verse": 70,
          "text": "<e>彼得</e>在眾人面前卻不承認，說：「我不知道你說的是甚麼！」"
        },
        {
          "pk": 3507504,
          "translation": "CUNP",
          "book": 40,
          "chapter": 26,
          "verse": 71,
          "text": "既出去，到了門口，又有一個<i>使女</i>看見他，就對那裏的人說：「這個人也是同<e>拿撒勒</e>人耶穌一夥的。」"
        },
        {
          "pk": 3507505,
          "translation": "CUNP",
          "book": 40,
          "chapter": 26,
          "verse": 72,
          "text": "<e>彼得</e>又不承認，並且起誓說：「我不認得那個人。」"
        },
        {
          "pk": 3507506,
          "translation": "CUNP",
          "book": 40,
          "chapter": 26,
          "verse": 73,
          "text": "過了不多的時候，旁邊站著的人前來，對<e>彼得</e>說：「你真是他們一黨的，你的口音把你露出來了。」",
          "comment": "<a href='/CUNP/42/22/59'>路 22:59</a> 約過了一小時，又有一個人極力地說：「他實在是同那人一夥的，因為他也是<u>加利利</u>人。」"
        },
        {
          "pk": 3507507,
          "translation": "CUNP",
          "book": 40,
          "chapter": 26,
          "verse": 74,
          "text": "<e>彼得</e>就發咒起誓地說：「我不認得那個人。」立時，雞就叫了。",
          "comment": "<a href='/CUNP/41/14/71'>可 14:71</a> <u>彼得</u>就發咒起誓地說：「我不認得你們說的這個人。」"
        },
        {
          "pk": 3507508,
          "translation": "CUNP",
          "book": 40,
          "chapter": 26,
          "verse": 75,
          "text": "<e>彼得</e>想起耶穌所說的話：「雞叫以先，你要三次不認我。」他就出去痛哭。",
          "comment": "<a href='/CUNP/40/26/34'>太 26:34</a> 耶穌說：「我實在告訴你，今夜雞叫以先，你要三次不認我。」<p><a href='/CUNP/41/14/30'>可 14:30</a> 耶穌對他說：「我實在告訴你，就在今天夜裏，雞叫兩遍以先，你要三次不認我。」<p><a href='/CUNP/42/22/61-62'>路 22:61-62</a> 主轉過身來看<u>彼得</u>，<u>彼得</u>便想起主對他所說的話：「今日雞叫以先，你要三次不認我。」他就出去痛哭。<p><a href='/CUNP/43/13/38'>約 13:38</a> 耶穌說：「你願意為我捨命嗎？我實實在在地告訴你，雞叫以先，你要三次不認我。」"
        }
      ]
    },
    {
      "chapter": 27,
      "verses": [
        {
          "pk": 3507509,
          "translation": "CUNP",
          "book": 40,
          "chapter": 27,
          "verse": 1,
          "text": "到了早晨，眾祭司長和民間的長老大家商議要治死耶穌，",
          "comment": "<a href='/CUNP/19/2/2'>詩 2:2</a> 世上的君王一齊起來，臣宰一同商議，要敵擋耶和華並他的受膏者，<p><a href='/CUNP/41/15/1'>可 15:1</a> 一到早晨，祭司長和長老、文士、全公會的人大家商議，就把耶穌捆綁，解去交給<u>彼拉多</u>。<p><a href='/CUNP/42/22/66'>路 22:66</a> 天一亮，民間的眾長老連祭司長帶文士都聚會，把耶穌帶到他們的公會裏，<p><a href='/CUNP/42/23/1'>23:1</a> 眾人都起來，把耶穌解到<u>彼拉多</u>面前，<p><a href='/CUNP/43/18/28'>約 18:28</a> 眾人將耶穌從<u>該亞法</u>那裏往衙門內解去，那時天還早。他們自己卻不進衙門，恐怕染了污穢，不能吃逾越<na>節的筵席</na>。"
        },
        {
          "pk": 3507510,
          "translation": "CUNP",
          "book": 40,
          "chapter": 27,
          "verse": 2,
          "text": "就把他捆綁，解去，交給巡撫<e>彼拉多</e>。",
          "comment": "<a href='/CUNP/40/20/19'>太 20:19</a> 又交給外邦人，將他戲弄，鞭打，釘在十字架上；第三日他要復活。」<p><a href='/CUNP/44/3/13'>徒 3:13</a> <u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>的神，就是我們列祖的神，已經榮耀了他的僕人耶穌<small>〔「僕人」或作「兒子」〕</small>；你們卻把他交付<u>彼拉多</u>。<u>彼拉多</u>定意要釋放他，你們竟在<u>彼拉多</u>面前棄絕了他。"
        },
        {
          "pk": 3507511,
          "translation": "CUNP",
          "book": 40,
          "chapter": 27,
          "verse": 3,
          "text": "這時候，賣耶穌的<e>猶大</e>看見耶穌已經定了罪，就後悔，把那三十塊錢拿回來給祭司長和長老，說：",
          "comment": "<a href='/CUNP/40/26/14-15'>太 26:14-15</a> 當下，十二門徒裏有一個稱為<u>加略</u>人<u>猶大</u>的，去見祭司長，說：「我把他交給你們，你們願意給我多少錢？」他們就給了他三十塊錢。"
        },
        {
          "pk": 3507512,
          "translation": "CUNP",
          "book": 40,
          "chapter": 27,
          "verse": 4,
          "text": "「我賣了無辜之人的血是有罪了。」他們說：「那與我們有甚麼相干？你自己承當吧！」"
        },
        {
          "pk": 3507513,
          "translation": "CUNP",
          "book": 40,
          "chapter": 27,
          "verse": 5,
          "text": "<e>猶大</e>就把那銀錢丟在殿裏，出去吊死了。",
          "comment": "<a href='/CUNP/10/17/23'>撒下 17:23</a> <u>亞希多弗</u>見不依從他的計謀，就備上驢，歸回本城；到了家，留下遺言，便吊死了，葬在他父親的墳墓裏。<p><a href='/CUNP/44/1/18'>徒 1:18</a> 這人用他作惡的工價買了一塊田，以後身子仆倒，肚腹崩裂，腸子都流出來。"
        },
        {
          "pk": 3507514,
          "translation": "CUNP",
          "book": 40,
          "chapter": 27,
          "verse": 6,
          "text": "祭司長拾起銀錢來，說：「這是血價，不可放在庫裏。」"
        },
        {
          "pk": 3507515,
          "translation": "CUNP",
          "book": 40,
          "chapter": 27,
          "verse": 7,
          "text": "他們商議，就用那銀錢買了窯戶的一塊田，為要埋葬外鄉人。"
        },
        {
          "pk": 3507516,
          "translation": "CUNP",
          "book": 40,
          "chapter": 27,
          "verse": 8,
          "text": "所以那塊田直到今日還叫做「血田」。",
          "comment": "<a href='/CUNP/44/1/19'>徒 1:19</a> 住在<u>耶路撒冷</u>的眾人都知道這事，所以按著他們那裏的話給那塊田起名叫<u>亞革大馬</u>，就是「血田」的意思。"
        },
        {
          "pk": 3507517,
          "translation": "CUNP",
          "book": 40,
          "chapter": 27,
          "verse": 9,
          "text": "這就應了先知<e>耶利米</e>的話，說：「他們用那三十塊錢，就是被估定之人的價錢，是<e>以色列</e>人中所估定的，",
          "comment": "<a href='/CUNP/38/11/12-13'>亞 11:12-13</a> 我對他們說：「你們若以為美，就給我工價。不然，就罷了！」於是他們給了三十塊錢作為我的工價。耶和華吩咐我說：「要把眾人所估定美好的價值丟給窯戶。」我便將這三十塊錢，在耶和華的殿中丟給窯戶了。"
        },
        {
          "pk": 3507518,
          "translation": "CUNP",
          "book": 40,
          "chapter": 27,
          "verse": 10,
          "text": "買了窯戶的一塊田；這是照著主所吩咐我的。」"
        },
        {
          "pk": 3507519,
          "translation": "CUNP",
          "book": 40,
          "chapter": 27,
          "verse": 11,
          "text": "耶穌站在巡撫面前；巡撫問他說：「你是<e>猶太</e>人的王嗎？」耶穌說：「你說的是。」",
          "comment": "<a href='/CUNP/41/15/2'>可 15:2</a> <u>彼拉多</u>問他說：「你是<u>猶太</u>人的王嗎？」耶穌回答說：「你說的是。」<p><a href='/CUNP/42/23/3'>路 23:3</a> <u>彼拉多</u>問耶穌說：「你是<u>猶太</u>人的王嗎？」耶穌回答說：「你說的是。」<p><a href='/CUNP/43/18/33'>約 18:33</a> <u>彼拉多</u>又進了衙門，叫耶穌來，對他說：「你是<u>猶太</u>人的王嗎？」<br><a href='/CUNP/43/18/37'>約 18:37</a> <u>彼拉多</u>就對他說：「這樣，你是王嗎？」耶穌回答說：「你說我是王。我為此而生，也為此來到世間，特為給真理作見證。凡屬真理的人就聽我的話。」<p><a href='/CUNP/54/6/13'>提前 6:13</a> 我在叫萬物生活的神面前，並在向<u>本丟‧彼拉多</u>作過那美好見證的基督耶穌面前囑咐你："
        },
        {
          "pk": 3507520,
          "translation": "CUNP",
          "book": 40,
          "chapter": 27,
          "verse": 12,
          "text": "他被祭司長和長老控告的時候，甚麼都不回答。",
          "comment": "<a href='/CUNP/40/26/63'>太 26:63</a> 耶穌卻不言語。大祭司對他說：「我指著永生神叫你起誓告訴我們，你是神的兒子基督不是？」<p><a href='/CUNP/43/19/9'>約 19:9</a> 又進衙門，對耶穌說：「你是哪裏來的？」耶穌卻不回答。"
        },
        {
          "pk": 3507521,
          "translation": "CUNP",
          "book": 40,
          "chapter": 27,
          "verse": 13,
          "text": "<e>彼拉多</e>就對他說：「他們作見證告你這麼多的事，你沒有聽見嗎？」",
          "comment": "<a href='/CUNP/40/26/62'>太 26:62</a> 大祭司就站起來，對耶穌說：「你甚麼都不回答嗎？這些人作見證告你的是甚麼呢？」<p><a href='/CUNP/43/19/10'>約 19:10</a> <u>彼拉多</u>說：「你不對我說話嗎？你豈不知我有權柄釋放你，也有權柄把你釘十字架嗎？」"
        },
        {
          "pk": 3507522,
          "translation": "CUNP",
          "book": 40,
          "chapter": 27,
          "verse": 14,
          "text": "耶穌仍不回答，連一句話也不說，以致巡撫甚覺希奇。"
        },
        {
          "pk": 3507523,
          "translation": "CUNP",
          "book": 40,
          "chapter": 27,
          "verse": 15,
          "text": "巡撫有一個常例，每逢這節期，隨眾人所要的釋放一個囚犯給他們。",
          "comment": "<a href='/CUNP/41/15/6'>可 15:6</a> 每逢這節期，巡撫照眾人所求的，釋放一個囚犯給他們。<p><a href='/CUNP/42/23/17'>路 23:17</a> <small>〔有古卷在此有（每逢這節期巡撫必須釋放一個囚犯給他們）〕</small><p><a href='/CUNP/43/18/39'>約 18:39</a> 但你們有個規矩，在逾越節要我給你們釋放一個人，你們要我給你們釋放<u>猶太</u>人的王嗎？」"
        },
        {
          "pk": 3507524,
          "translation": "CUNP",
          "book": 40,
          "chapter": 27,
          "verse": 16,
          "text": "當時有一個出名的囚犯叫<e>巴拉巴</e>。"
        },
        {
          "pk": 3507525,
          "translation": "CUNP",
          "book": 40,
          "chapter": 27,
          "verse": 17,
          "text": "眾人聚集的時候，<e>彼拉多</e>就對他們說：「你們要我釋放哪一個給你們？是<e>巴拉巴</e>呢？是稱為基督的耶穌呢？」"
        },
        {
          "pk": 3507526,
          "translation": "CUNP",
          "book": 40,
          "chapter": 27,
          "verse": 18,
          "text": "巡撫原知道他們是因為嫉妒才把他解了來。"
        },
        {
          "pk": 3507527,
          "translation": "CUNP",
          "book": 40,
          "chapter": 27,
          "verse": 19,
          "text": "正坐堂的時候，他的夫人打發人來說：「這義人的事，你一點不可管，因為我今天在夢中為他受了許多的苦。」"
        },
        {
          "pk": 3507528,
          "translation": "CUNP",
          "book": 40,
          "chapter": 27,
          "verse": 20,
          "text": "祭司長和長老挑唆眾人，求釋放<e>巴拉巴</e>，除滅耶穌。",
          "comment": "<a href='/CUNP/41/15/11'>可 15:11</a> 只是祭司長挑唆眾人，寧可釋放<u>巴拉巴</u>給他們。<p><a href='/CUNP/42/23/18'>路 23:18</a> 眾人卻一齊喊著說：「除掉這個人！釋放<u>巴拉巴</u>給我們！」<p><a href='/CUNP/43/18/40'>約 18:40</a> 他們又喊著說：「不要這人，要<u>巴拉巴</u>！」這<u>巴拉巴</u>是個強盜。<p><a href='/CUNP/44/3/14'>徒 3:14</a> 你們棄絕了那聖潔公義者，反求著釋放一個兇手給你們。"
        },
        {
          "pk": 3507529,
          "translation": "CUNP",
          "book": 40,
          "chapter": 27,
          "verse": 21,
          "text": "巡撫對眾人說：「這兩個人，你們要我釋放哪一個給你們呢？」他們說：「<e>巴拉巴</e>。」"
        },
        {
          "pk": 3507530,
          "translation": "CUNP",
          "book": 40,
          "chapter": 27,
          "verse": 22,
          "text": "<e>彼拉多</e>說：「這樣，那稱為基督的耶穌我怎麼辦他呢？」他們都說：「把他釘十字架！」"
        },
        {
          "pk": 3507531,
          "translation": "CUNP",
          "book": 40,
          "chapter": 27,
          "verse": 23,
          "text": "巡撫說：「為甚麼呢？他做了甚麼惡事呢？」他們便極力地喊著說：「把他釘十字架！」"
        },
        {
          "pk": 3507532,
          "translation": "CUNP",
          "book": 40,
          "chapter": 27,
          "verse": 24,
          "text": "<e>彼拉多</e>見說也無濟於事，反要生亂，就拿水在眾人面前洗手，說：「流這義人的血，罪不在我，你們承當吧。」",
          "comment": "<a href='/CUNP/5/21/6'>申 21:6</a> 那城的眾長老，就是離被殺的人最近的，要在那山谷中，在所打折頸項的母牛犢以上洗手，"
        },
        {
          "pk": 3507533,
          "translation": "CUNP",
          "book": 40,
          "chapter": 27,
          "verse": 25,
          "text": "眾人都回答說：「他的血歸到我們和我們的子孫身上。」",
          "comment": "<a href='/CUNP/5/19/10'>申 19:10</a> 免得無辜之人的血流在耶和華──你神所賜你為業的地上，流血的罪就歸於你。<p><a href='/CUNP/6/2/19'>書 2:19</a> 凡出了你家門往街上去的，他的罪必歸到自己的頭上，與我們無干了。凡在你家裏的，若有人下手害他，流他血的罪就歸到我們的頭上<small>〔「罪」原文作「血」〕</small>。<p><a href='/CUNP/11/2/32'>王上 2:32</a> 耶和華必使<u>約押</u>流人血的罪歸到他自己的頭上；因為他用刀殺了兩個比他又義又好的人，就是<u>以色列</u>元帥<u>尼珥</u>的兒子<u>押尼珥</u>和<u>猶大</u>元帥<u>益帖</u>的兒子<u>亞瑪撒</u>，我父親<u>大衛</u>卻不知道。<p><a href='/CUNP/10/1/16'>撒下 1:16</a> <u>大衛</u>對他說：「你流人血的罪歸到自己的頭上，因為你親口作見證說：『我殺了耶和華的受膏者。』」少年人就把他殺了。<p><a href='/CUNP/44/5/28'>徒 5:28</a>「我們不是嚴嚴地禁止你們，不可奉這名教訓人嗎？你們倒把你們的道理充滿了<u>耶路撒冷</u>，想要叫這人的血歸到我們身上！」"
        },
        {
          "pk": 3507534,
          "translation": "CUNP",
          "book": 40,
          "chapter": 27,
          "verse": 26,
          "text": "於是<e>彼拉多</e>釋放<e>巴拉巴</e>給他們，把耶穌鞭打了，交給人釘十字架。",
          "comment": "<a href='/CUNP/23/53/5'>賽 53:5</a> 哪知他為我們的過犯受害，為我們的罪孽壓傷。因他受的刑罰，我們得平安；因他受的鞭傷，我們得醫治。<p><a href='/CUNP/41/15/15'>可 15:15</a> <u>彼拉多</u>要叫眾人喜悅，就釋放<u>巴拉巴</u>給他們，將耶穌鞭打了，交給人釘十字架。<p><a href='/CUNP/42/23/16'>路 23:16</a>, <a href='/CUNP/42/23/24-25'>24-25</a> 故此，我要責打他，把他釋放了。」……<u>彼拉多</u>這才照他們所求的定案，把他們所求的那作亂殺人、下在監裏的釋放了，把耶穌交給他們，任憑他們的意思行。<p><a href='/CUNP/43/19/1'>約 19:1</a>, <a href='/CUNP/43/19/16'>16</a> 當下<u>彼拉多</u>將耶穌鞭打了。……於是<u>彼拉多</u>將耶穌交給他們去釘十字架。"
        },
        {
          "pk": 3507535,
          "translation": "CUNP",
          "book": 40,
          "chapter": 27,
          "verse": 27,
          "text": "巡撫的兵就把耶穌帶進衙門，叫全營的兵都聚集在他那裏。",
          "comment": "<a href='/CUNP/41/15/15'>可 15:15</a> <u>彼拉多</u>要叫眾人喜悅，就釋放<u>巴拉巴</u>給他們，將耶穌鞭打了，交給人釘十字架。<p><a href='/CUNP/43/19/2'>約 19:2</a> 兵丁用荊棘編做冠冕戴在他頭上，給他穿上紫袍，"
        },
        {
          "pk": 3507536,
          "translation": "CUNP",
          "book": 40,
          "chapter": 27,
          "verse": 28,
          "text": "他們給他脫了衣服，穿上一件朱紅色袍子，",
          "comment": "<a href='/CUNP/42/23/11'>路 23:11</a> <u>希律</u>和他的兵丁就藐視耶穌，戲弄他，給他穿上華麗衣服，把他送回<u>彼拉多</u>那裏去。"
        },
        {
          "pk": 3507537,
          "translation": "CUNP",
          "book": 40,
          "chapter": 27,
          "verse": 29,
          "text": "用荊棘編做冠冕，戴在他頭上，拿一根葦子放在他右手裏，跪在他面前，戲弄他，說：「恭喜，<e>猶太</e>人的王啊！」",
          "comment": "<a href='/CUNP/19/69/19'>詩 69:19</a> 你知道我受的辱罵、欺凌、羞辱；我的敵人都在你面前。<p><a href='/CUNP/23/53/3'>賽 53:3</a> 他被藐視，被人厭棄；多受痛苦，常經憂患。他被藐視，好像被人掩面不看的一樣；我們也不尊重他。"
        },
        {
          "pk": 3507538,
          "translation": "CUNP",
          "book": 40,
          "chapter": 27,
          "verse": 30,
          "text": "又吐唾沫在他臉上，拿葦子打他的頭。",
          "comment": "<a href='/CUNP/23/50/6'>賽 50:6</a> 人打我的背，我任他打；人拔我腮頰的鬍鬚，我由他拔；人辱我，吐我，我並不掩面。<p><a href='/CUNP/40/26/67'>太 26:67</a> 他們就吐唾沫在他臉上，用拳頭打他，也有用手掌打他的，說："
        },
        {
          "pk": 3507539,
          "translation": "CUNP",
          "book": 40,
          "chapter": 27,
          "verse": 31,
          "text": "戲弄完了，就給他脫了袍子，仍穿上他自己的衣服，帶他出去，要釘十字架。",
          "comment": "<a href='/CUNP/23/53/7'>賽 53:7</a> 他被欺壓，在受苦的時候卻不開口；他像羊羔被牽到宰殺之地，又像羊在剪毛的人手下無聲，他也是這樣不開口<small>〔或作「他受欺壓，卻自卑不開口」〕</small>。"
        },
        {
          "pk": 3507540,
          "translation": "CUNP",
          "book": 40,
          "chapter": 27,
          "verse": 32,
          "text": "他們出來的時候，遇見一個<e>古利奈</e>人，名叫<e>西門</e>，就勉強他同去，好背著耶穌的十字架。",
          "comment": "<a href='/CUNP/4/15/35'>民 15:35</a> 耶和華吩咐<u>摩西</u>說：「總要把那人治死；全會眾要在營外用石頭把他打死。」<p><a href='/CUNP/11/21/13'>王上 21:13</a> 有兩個匪徒來，坐在<u>拿伯</u>的對面，當著眾民作見證告他說：「<u>拿伯</u>謗瀆神和王了！」眾人就把他拉到城外，用石頭打死。<p><a href='/CUNP/44/7/58'>徒 7:58</a> 把他推到城外，用石頭打他。作見證的人把衣裳放在一個少年人名叫<u>掃羅</u>的腳前。<p><a href='/CUNP/58/13/12'>來 13:12</a> 所以，耶穌要用自己的血叫百姓成聖，也就在城門外受苦。<br><a href='/CUNP/41/15/21'>可 15:21</a> 有一個<u>古利奈</u>人<u>西門</u>，就是<u>亞歷山大</u>和<u>魯孚</u>的父親，從鄉下來，經過那地方，他們就勉強他同去，好背著耶穌的十字架。<p><a href='/CUNP/42/23/26'>路 23:26</a> 帶耶穌去的時候，有一個<u>古利奈</u>人<u>西門</u>，從鄉下來；他們就抓住他，把十字架擱在他身上，叫他背著跟隨耶穌。"
        },
        {
          "pk": 3507541,
          "translation": "CUNP",
          "book": 40,
          "chapter": 27,
          "verse": 33,
          "text": "到了一個地方名叫<e>各各他</e>，意思就是「髑髏地」。",
          "comment": "<a href='/CUNP/41/15/22'>可 15:22</a> 他們帶耶穌到了<u>各各他</u>地方（<u>各各他</u>翻出來就是髑髏地），<p><a href='/CUNP/42/23/33'>路 23:33</a> 到了一個地方，名叫「髑髏地」，就在那裏把耶穌釘在十字架上，又釘了兩個犯人：一個在左邊，一個在右邊。<p><a href='/CUNP/43/19/17'>約 19:17</a> 他們就把耶穌帶了去。耶穌背著自己的十字架出來，到了一個地方，名叫「髑髏地」，希伯來話叫<u>各各他</u>。"
        },
        {
          "pk": 3507542,
          "translation": "CUNP",
          "book": 40,
          "chapter": 27,
          "verse": 34,
          "text": "兵丁拿苦膽調和的酒給耶穌喝；他嘗了，就不肯喝。",
          "comment": "<a href='/CUNP/19/69/21'>詩 69:21</a> 他們拿苦膽給我當食物；我渴了，他們拿醋給我喝。<p>參看 <a href='/CUNP/40/27/48'>太 27:48</a> 內中有一個人趕緊跑去，拿海絨蘸滿了醋，綁在葦子上，送給他喝。"
        },
        {
          "pk": 3507543,
          "translation": "CUNP",
          "book": 40,
          "chapter": 27,
          "verse": 35,
          "text": "他們既將他釘在十字架上，就拈鬮分他的衣服，",
          "comment": "<a href='/CUNP/41/15/24'>可 15:24</a> 於是將他釘在十字架上，拈鬮分他的衣服，看是誰得甚麼。<p><a href='/CUNP/42/23/34'>路 23:34</a> 當下耶穌說：「父啊！赦免他們；因為他們所做的，他們不曉得。」<na>兵丁</na>就拈鬮分他的衣服。<p><a href='/CUNP/43/19/24'>約 19:24</a> 他們就彼此說：「我們不要撕開，只要拈鬮，看誰得著。」這要應驗經上的話說：他們分了我的外衣，為我的裏衣拈鬮。兵丁果然做了這事。<br><a href='/CUNP/19/22/18'>詩 22:18</a> 他們分我的外衣，為我的裏衣拈鬮。"
        },
        {
          "pk": 3507544,
          "translation": "CUNP",
          "book": 40,
          "chapter": 27,
          "verse": 36,
          "text": "又坐在那裏看守他。",
          "comment": "<a href='/CUNP/40/27/54'>太 27:54</a> 百夫長和一同看守耶穌的人看見地震並所經歷的事，就極其害怕，說：「這真是神的兒子了！」"
        },
        {
          "pk": 3507545,
          "translation": "CUNP",
          "book": 40,
          "chapter": 27,
          "verse": 37,
          "text": "在他頭以上安一個牌子，寫著他的罪狀，說：「這是<e>猶太</e>人的王耶穌。」",
          "comment": "<a href='/CUNP/41/15/26'>可 15:26</a> 在上面有他的罪狀，寫的是：「<u>猶太</u>人的王。」<p><a href='/CUNP/42/23/38'>路 23:38</a> 在耶穌以上有一個牌子<small>〔有古卷在此有〔用希利尼、羅馬、希伯來的文字〕〕</small>寫著：「這是<u>猶太</u>人的王。」<p><a href='/CUNP/43/19/19'>約 19:19</a> <u>彼拉多</u>又<na>用牌子</na>寫了一個名號，安在十字架上，寫的是：「<u>猶太</u>人的王，<u>拿撒勒</u>人耶穌。」"
        },
        {
          "pk": 3507546,
          "translation": "CUNP",
          "book": 40,
          "chapter": 27,
          "verse": 38,
          "text": "當時，有兩個強盜和他同釘十字架，一個在右邊，一個在左邊。",
          "comment": "<a href='/CUNP/23/53/12'>賽 53:12</a> 所以，我要使他與位大的同分，與強盛的均分擄物。因為他將命傾倒，以致於死；他也被列在罪犯之中。他卻擔當多人的罪，又為罪犯代求。<p><a href='/CUNP/41/15/27'>可 15:27</a> 他們又把兩個強盜和他同釘十字架，一個在右邊，一個在左邊。<p><a href='/CUNP/42/23/32-33'>路 23:32-33</a> 又有兩個犯人，和耶穌一同帶來處死。到了一個地方，名叫「髑髏地」，就在那裏把耶穌釘在十字架上，又釘了兩個犯人：一個在左邊，一個在右邊。<p><a href='/CUNP/43/19/18'>約 19:18</a> 他們就在那裏釘他在十字架上，還有兩個人和他一同釘著，一邊一個，耶穌在中間。"
        },
        {
          "pk": 3507547,
          "translation": "CUNP",
          "book": 40,
          "chapter": 27,
          "verse": 39,
          "text": "從那裏經過的人譏誚他，搖著頭，說：",
          "comment": "<a href='/CUNP/19/22/7'>詩 22:7</a> 凡看見我的都嗤笑我；他們撇嘴搖頭，<na>說</na>：<p><a href='/CUNP/19/109/25'>109:25</a> 我受他們的羞辱，他們看見我便搖頭。<p><a href='/CUNP/41/15/29'>可 15:29</a> 從那裏經過的人辱罵他，搖著頭說：「咳！你這拆毀聖殿、三日又建造起來的，<p><a href='/CUNP/42/23/35'>路 23:35</a> 百姓站在那裏觀看。官府也嗤笑他，說：「他救了別人；他若是基督，神所揀選的，可以救自己吧！」"
        },
        {
          "pk": 3507548,
          "translation": "CUNP",
          "book": 40,
          "chapter": 27,
          "verse": 40,
          "text": "「你這拆毀<i>聖</i>殿、三日又建造起來的，可以救自己吧！你如果是神的兒子，就從十字架上下來吧！」",
          "comment": "<a href='/CUNP/40/26/63'>太 26:63</a> 耶穌卻不言語。大祭司對他說：「我指著永生神叫你起誓告訴我們，你是神的兒子基督不是？」<br><a href='/CUNP/40/26/61'>太 26:61</a>「這個人曾說：『我能拆毀神的殿，三日內又建造起來。』」<p><a href='/CUNP/43/2/19'>約 2:19</a> 耶穌回答說：「你們拆毀這殿，我三日內要再建立起來。」"
        },
        {
          "pk": 3507549,
          "translation": "CUNP",
          "book": 40,
          "chapter": 27,
          "verse": 41,
          "text": "祭司長和文士並長老也是這樣戲弄他，說："
        },
        {
          "pk": 3507550,
          "translation": "CUNP",
          "book": 40,
          "chapter": 27,
          "verse": 42,
          "text": "「他救了別人，不能救自己。他是<e>以色列</e>的王，現在可以從十字架上下來，我們就信他。"
        },
        {
          "pk": 3507551,
          "translation": "CUNP",
          "book": 40,
          "chapter": 27,
          "verse": 43,
          "text": "他倚靠神，神若喜悅他，現在可以救他；因為他曾說：『我是神的兒子。』」",
          "comment": "<a href='/CUNP/19/22/8'>詩 22:8</a> 他把<na>自己</na>交託耶和華，耶和華可以救他吧！耶和華既喜悅他，可以搭救他吧！"
        },
        {
          "pk": 3507552,
          "translation": "CUNP",
          "book": 40,
          "chapter": 27,
          "verse": 44,
          "text": "那和他同釘的強盜也是這樣地譏誚他。",
          "comment": "<a href='/CUNP/41/15/32'>可 15:32</a> <u>以色列</u>的王基督，現在可以從十字架上下來，叫我們看見，就信了。」那和他同釘的人也是譏誚他。<p><a href='/CUNP/42/23/39'>路 23:39</a> 那同釘的兩個犯人有一個譏笑他，說：「你不是基督嗎？可以救自己和我們吧！」"
        },
        {
          "pk": 3507553,
          "translation": "CUNP",
          "book": 40,
          "chapter": 27,
          "verse": 45,
          "text": "從午正到申初，遍地都黑暗了。",
          "comment": "<a href='/CUNP/30/8/9'>摩 8:9</a> 主耶和華說：到那日，我必使日頭在午間落下，使地在白晝黑暗。<p><a href='/CUNP/41/15/33'>可 15:33</a> 從午正到申初，遍地都黑暗了。<p><a href='/CUNP/42/23/44'>路 23:44</a> 那時約有午正，遍地都黑暗了，直到申初，"
        },
        {
          "pk": 3507554,
          "translation": "CUNP",
          "book": 40,
          "chapter": 27,
          "verse": 46,
          "text": "約在申初，耶穌大聲喊著說：「以利！以利！拉馬撒巴各大尼？」就是說：「我的神！我的神！為甚麼離棄我？」",
          "comment": "<a href='/CUNP/19/22/1'>詩 22:1</a> 〔大衛的詩，交與伶長。調用朝鹿。〕我的神，我的神！為甚麼離棄我？<na>為甚麼</na>遠離不救我？不聽我唉哼的言語？<br><a href='/CUNP/58/5/7'>來 5:7</a> 基督在肉體的時候，既大聲哀哭，流淚禱告，懇求那能救他免死的主，就因他的虔誠蒙了應允。"
        },
        {
          "pk": 3507555,
          "translation": "CUNP",
          "book": 40,
          "chapter": 27,
          "verse": 47,
          "text": "站在那裏的人，有的聽見就說：「這個人呼叫<e>以利亞</e>呢！」"
        },
        {
          "pk": 3507556,
          "translation": "CUNP",
          "book": 40,
          "chapter": 27,
          "verse": 48,
          "text": "內中有一個人趕緊跑去，拿海絨蘸滿了醋，綁在葦子上，送給他喝。",
          "comment": "<a href='/CUNP/19/69/21'>詩 69:21</a> 他們拿苦膽給我當食物；我渴了，他們拿醋給我喝。<p><a href='/CUNP/41/15/36'>可 15:36</a> 有一個人跑去，把海絨蘸滿了醋，綁在葦子上，送給他喝，說：「且等著，看<u>以利亞</u>來不來把他取下。」<p><a href='/CUNP/42/23/36'>路 23:36</a> 兵丁也戲弄他，上前拿醋送給他喝，<p><a href='/CUNP/43/19/29'>約 19:29</a> 有一個器皿盛滿了醋，放在那裏；他們就拿海絨蘸滿了醋，綁在牛膝草上，送到他口。"
        },
        {
          "pk": 3507557,
          "translation": "CUNP",
          "book": 40,
          "chapter": 27,
          "verse": 49,
          "text": "其餘的人說：「且等著，看<e>以利亞</e>來救他不來。」"
        },
        {
          "pk": 3507558,
          "translation": "CUNP",
          "book": 40,
          "chapter": 27,
          "verse": 50,
          "text": "耶穌又大聲喊叫，氣就斷了。",
          "comment": "<a href='/CUNP/41/15/37'>可 15:37</a> 耶穌大聲喊叫，氣就斷了。<p><a href='/CUNP/42/23/46'>路 23:46</a> 耶穌大聲喊著說：「父啊！我將我的靈魂交在你手裏。」說了這話，氣就斷了。"
        },
        {
          "pk": 3507559,
          "translation": "CUNP",
          "book": 40,
          "chapter": 27,
          "verse": 51,
          "text": "忽然，殿裏的幔子從上到下裂為兩半，地也震動，磐石也崩裂，",
          "comment": "<a href='/CUNP/2/26/31'>出 26:31</a>「你要用藍色、紫色、朱紅色<na>線</na>，和撚的細麻織幔子，以巧匠的手工繡上基路伯。<p><a href='/CUNP/14/3/14'>代下 3:14</a> 又用藍色、紫色、朱紅色<na>線</na>和細麻織幔子，在其上繡出基路伯來。<p><a href='/CUNP/41/15/38'>可 15:38</a> 殿裏的幔子從上到下裂為兩半。<p><a href='/CUNP/42/23/45'>路 23:45</a> 日頭變黑了；殿裏的幔子從當中裂為兩半。"
        },
        {
          "pk": 3507560,
          "translation": "CUNP",
          "book": 40,
          "chapter": 27,
          "verse": 52,
          "text": "墳墓也開了，已睡聖徒的身體多有起來的。"
        },
        {
          "pk": 3507561,
          "translation": "CUNP",
          "book": 40,
          "chapter": 27,
          "verse": 53,
          "text": "到耶穌復活以後，他們從墳墓裏出來，進了聖城，向許多人顯現。"
        },
        {
          "pk": 3507562,
          "translation": "CUNP",
          "book": 40,
          "chapter": 27,
          "verse": 54,
          "text": "百夫長和一同看守耶穌的人看見地震並所經歷的事，就極其害怕，說：「這真是神的兒子了！」",
          "comment": "<a href='/CUNP/40/27/36'>太 27:36</a> 又坐在那裏看守他。<p><a href='/CUNP/41/15/39'>可 15:39</a> 對面站著的百夫長看見耶穌這樣喊叫斷氣<small>〔有古卷無「喊叫」二字〕</small>，就說：「這人真是神的兒子！」<p><a href='/CUNP/42/23/47'>路 23:47</a> 百夫長看見所成的事，就歸榮耀與神，說：「這真是個義人！」"
        },
        {
          "pk": 3507563,
          "translation": "CUNP",
          "book": 40,
          "chapter": 27,
          "verse": 55,
          "text": "有好些婦女在那裏，遠遠地觀看；她們是從<e>加利利</e>跟隨耶穌來服事他的。",
          "comment": "<a href='/CUNP/42/8/2-3'>路 8:2-3</a> 還有被惡鬼所附、被疾病所累、已經治好的幾個婦女，內中有稱為<u>抹大拉</u>的<u>馬利亞</u>（曾有七個鬼從她身上趕出來），又有<u>希律</u>的家宰<u>苦撒</u>的妻子<u>約亞拿</u>，並<u>蘇撒拿</u>，和好些別的婦女，都是用自己的財物供給耶穌和門徒。"
        },
        {
          "pk": 3507564,
          "translation": "CUNP",
          "book": 40,
          "chapter": 27,
          "verse": 56,
          "text": "內中有<e>抹大拉</e>的<e>馬利亞</e>，又有<e>雅各</e>和<e>約西</e>的母親<e>馬利亞</e>，並有<e>西庇太</e>兩個兒子的母親。",
          "comment": "<a href='/CUNP/41/15/40'>可 15:40</a> 還有些婦女遠遠地觀看；內中有<u>抹大拉</u>的<u>馬利亞</u>，又有小<u>雅各</u>和<u>約西</u>的母親<u>馬利亞</u>，並有<u>撒羅米</u>，"
        },
        {
          "pk": 3507565,
          "translation": "CUNP",
          "book": 40,
          "chapter": 27,
          "verse": 57,
          "text": "到了晚上，有一個財主，名叫<e>約瑟</e>，是<e>亞利馬太</e>來的，他也是耶穌的門徒。",
          "comment": "<a href='/CUNP/41/15/42'>可 15:42</a> 到了晚上，因為這是預備日，就是安息日的前一日，<p><a href='/CUNP/42/23/50'>路 23:50</a> 有一個人名叫<u>約瑟</u>，是個議士，為人善良公義；<p><a href='/CUNP/43/19/38'>約 19:38</a> 這些事以後，有<u>亞利馬太</u>人<u>約瑟</u>，是耶穌的門徒，只因怕<u>猶太</u>人，就暗暗地作門徒。他來求<u>彼拉多</u>，要把耶穌的身體領去。<u>彼拉多</u>允准，他就把耶穌的身體領去了。"
        },
        {
          "pk": 3507566,
          "translation": "CUNP",
          "book": 40,
          "chapter": 27,
          "verse": 58,
          "text": "這人去見<e>彼拉多</e>，求耶穌的身體；<e>彼拉多</e>就吩咐給他。"
        },
        {
          "pk": 3507567,
          "translation": "CUNP",
          "book": 40,
          "chapter": 27,
          "verse": 59,
          "text": "<e>約瑟</e>取了身體，用乾淨細麻布裹好，"
        },
        {
          "pk": 3507568,
          "translation": "CUNP",
          "book": 40,
          "chapter": 27,
          "verse": 60,
          "text": "安放在自己的新墳墓裏，就是他鑿在磐石裏的。他又把大石頭滾到墓門口，就去了。",
          "comment": "<a href='/CUNP/23/53/9'>賽 53:9</a> 他雖然未行強暴，口中也沒有詭詐，人還使他與惡人同埋；誰知死的時候與財主同葬。"
        },
        {
          "pk": 3507569,
          "translation": "CUNP",
          "book": 40,
          "chapter": 27,
          "verse": 61,
          "text": "有<e>抹大拉</e>的<e>馬利亞</e>和那個<e>馬利亞</e>在那裏，對著墳墓坐著。"
        },
        {
          "pk": 3507570,
          "translation": "CUNP",
          "book": 40,
          "chapter": 27,
          "verse": 62,
          "text": "次日，就是預備日的第二天，祭司長和法利賽人聚集來見<e>彼拉多</e>，說："
        },
        {
          "pk": 3507571,
          "translation": "CUNP",
          "book": 40,
          "chapter": 27,
          "verse": 63,
          "text": "「大人，我們記得那誘惑人的還活著的時候曾說：『三日後我要復活。』",
          "comment": "<a href='/CUNP/40/16/21'>太 16:21</a> 從此，耶穌才指示門徒，他必須上<u>耶路撒冷</u>去，受長老、祭司長、文士許多的苦，並且被殺，第三日復活。<p><a href='/CUNP/40/17/23'>17:23</a> 他們要殺害他，第三日他要復活。」門徒就大大地憂愁。<p><a href='/CUNP/40/20/19'>20:19</a> 又交給外邦人，將他戲弄，鞭打，釘在十字架上；第三日他要復活。」<p><a href='/CUNP/40/26/61'>26:61</a>「這個人曾說：『我能拆毀神的殿，三日內又建造起來。』」<p><a href='/CUNP/41/8/31'>可 8:31</a> 從此，他教訓他們說：「人子必須受許多的苦，被長老、祭司長，和文士棄絕，並且被殺，過三天復活。」<p><a href='/CUNP/41/10/34'>10:34</a> 他們要戲弄他，吐唾沫在他臉上，鞭打他，殺害他。過了三天，他要復活。」<p><a href='/CUNP/42/9/22'>路 9:22</a> 又說：「人子必須受許多的苦，被長老、祭司長，和文士棄絕，並且被殺，第三日復活。」<p><a href='/CUNP/42/18/33'>18:33</a> 並要鞭打他，殺害他；第三日他要復活。」<p><a href='/CUNP/42/24/6-7'>24:6-7</a> 他不在這裏，已經復活了。當記念他還在<u>加利利</u>的時候怎樣告訴你們，說：『人子必須被交在罪人手裏，釘在十字架上，第三日復活。』」<p><a href='/CUNP/43/2/19'>約 2:19</a> 耶穌回答說：「你們拆毀這殿，我三日內要再建立起來。」"
        },
        {
          "pk": 3507572,
          "translation": "CUNP",
          "book": 40,
          "chapter": 27,
          "verse": 64,
          "text": "因此，請吩咐人將墳墓把守妥當，直到第三日，恐怕他的門徒來，把他偷了去，就告訴百姓說：『他從死裏復活了。』這樣，那後來的迷惑比先前的更利害了！」"
        },
        {
          "pk": 3507573,
          "translation": "CUNP",
          "book": 40,
          "chapter": 27,
          "verse": 65,
          "text": "<e>彼拉多</e>說：「你們有看守的兵，去吧！盡你們所能的把守妥當。」"
        },
        {
          "pk": 3507574,
          "translation": "CUNP",
          "book": 40,
          "chapter": 27,
          "verse": 66,
          "text": "他們就帶著看守的兵同去，封了石頭，將墳墓把守妥當。",
          "comment": "<a href='/CUNP/27/6/17'>但 6:17</a> 有人搬石頭放在坑口，王用自己的璽和大臣的印，封閉那坑，使懲辦<u>但以理</u>的事毫無更改。"
        }
      ]
    },
    {
      "chapter": 28,
      "verses": [
        {
          "pk": 3507575,
          "translation": "CUNP",
          "book": 40,
          "chapter": 28,
          "verse": 1,
          "text": "安息日將盡，七日的頭一日，天快亮的時候，<e>抹大拉</e>的<e>馬利亞</e>和那個<e>馬利亞</e>來看墳墓。",
          "comment": "<a href='/CUNP/40/27/56'>太 27:56</a> 內中有<u>抹大拉</u>的<u>馬利亞</u>，又有<u>雅各</u>和<u>約西</u>的母親<u>馬利亞</u>，並有<u>西庇太</u>兩個兒子的母親。<br><a href='/CUNP/41/16/1'>可 16:1</a> 過了安息日，<u>抹大拉</u>的<u>馬利亞</u>和<u>雅各</u>的母親<u>馬利亞</u>並<u>撒羅米</u>，買了香膏要去膏耶穌的身體。<p><a href='/CUNP/42/24/1'>路 24:1</a> 七日的頭一日，黎明的時候，那些婦女帶著所預備的香料來到墳墓前，<p><a href='/CUNP/43/20/1'>約 20:1</a> 七日的第一日清早，天還黑的時候，<u>抹大拉</u>的<u>馬利亞</u>來到墳墓那裏，看見石頭從墳墓挪開了，"
        },
        {
          "pk": 3507576,
          "translation": "CUNP",
          "book": 40,
          "chapter": 28,
          "verse": 2,
          "text": "忽然，地大震動；因為有主的使者從天上下來，把石頭滾開，坐在上面。",
          "comment": "參看 <a href='/CUNP/41/16/5'>可 16:5</a> 她們進了墳墓，看見一個少年人坐在右邊，穿著白袍，就甚驚恐。<p><a href='/CUNP/42/24/4'>路 24:4</a> 正在猜疑之間，忽然有兩個人站在旁邊，衣服放光。<p><a href='/CUNP/43/20/12'>約 20:12</a> 就見兩個天使，穿著白衣，在安放耶穌身體的地方坐著，一個在頭，一個在腳。"
        },
        {
          "pk": 3507577,
          "translation": "CUNP",
          "book": 40,
          "chapter": 28,
          "verse": 3,
          "text": "他的相貌如同閃電，衣服潔白如雪。",
          "comment": "<a href='/CUNP/27/10/6'>但 10:6</a> 他身體如水蒼玉，面貌如閃電，眼目如火把，手和腳如光明的銅，說話的聲音如大眾的聲音。"
        },
        {
          "pk": 3507578,
          "translation": "CUNP",
          "book": 40,
          "chapter": 28,
          "verse": 4,
          "text": "看守的人就因他嚇得渾身亂戰，甚至和死人一樣。"
        },
        {
          "pk": 3507579,
          "translation": "CUNP",
          "book": 40,
          "chapter": 28,
          "verse": 5,
          "text": "天使對婦女說：「不要害怕！我知道你們是尋找那釘十字架的耶穌。"
        },
        {
          "pk": 3507580,
          "translation": "CUNP",
          "book": 40,
          "chapter": 28,
          "verse": 6,
          "text": "他不在這裏，照他所說的，已經復活了。你們來看安放主的地方。",
          "comment": "<a href='/CUNP/40/12/40'>太 12:40</a> <u>約拿</u>三日三夜在大魚肚腹中，人子也要這樣三日三夜在地裏頭。<p><a href='/CUNP/40/16/21'>16:21</a> 從此，耶穌才指示門徒，他必須上<u>耶路撒冷</u>去，受長老、祭司長、文士許多的苦，並且被殺，第三日復活。<p><a href='/CUNP/40/17/23'>17:23</a> 他們要殺害他，第三日他要復活。」門徒就大大地憂愁。<p><a href='/CUNP/40/20/19'>20:19</a> 又交給外邦人，將他戲弄，鞭打，釘在十字架上；第三日他要復活。」"
        },
        {
          "pk": 3507581,
          "translation": "CUNP",
          "book": 40,
          "chapter": 28,
          "verse": 7,
          "text": "快去告訴他的門徒，說他從死裏復活了，並且在你們以先往<e>加利利</e>去，在那裏你們要見他。看哪，我已經告訴你們了。」",
          "comment": "<a href='/CUNP/40/26/32'>太 26:32</a> 但我復活以後，要在你們以先往<u>加利利</u>去。」<p><a href='/CUNP/41/16/7'>可 16:7</a> 你們可以去告訴他的門徒和<u>彼得</u>，說：『他在你們以先往<u>加利利</u>去。在那裏你們要見他，正如他從前所告訴你們的。』」"
        },
        {
          "pk": 3507582,
          "translation": "CUNP",
          "book": 40,
          "chapter": 28,
          "verse": 8,
          "text": "婦女們就急忙離開墳墓，又害怕，又大大地歡喜，跑去要報給他的門徒。"
        },
        {
          "pk": 3507583,
          "translation": "CUNP",
          "book": 40,
          "chapter": 28,
          "verse": 9,
          "text": "忽然，耶穌遇見她們，說：「願你們平安！」她們就上前抱住他的腳拜他。",
          "comment": "參看 <a href='/CUNP/41/16/9'>可 16:9</a> 在七日的第一日清早，耶穌復活了，就先向<u>抹大拉</u>的<u>馬利亞</u>顯現（耶穌從她身上曾趕出七個鬼）。<p><a href='/CUNP/43/20/14'>約 20:14</a> 說了這話，就轉過身來，看見耶穌站在那裏，卻不知道是耶穌。"
        },
        {
          "pk": 3507584,
          "translation": "CUNP",
          "book": 40,
          "chapter": 28,
          "verse": 10,
          "text": "耶穌對她們說：「不要害怕！你們去告訴我的弟兄，叫他們往<e>加利利</e>去，在那裏必見我。」",
          "comment": "參看 <a href='/CUNP/43/20/17'>約 20:17</a> 耶穌說：「不要摸我，因我還沒有升上去見我的父。你往我弟兄那裏去，告訴他們說，我要升上去見我的父，也是你們的父，見我的神，也是你們的神。」<p><a href='/CUNP/45/8/29'>羅 8:29</a> 因為他預先所知道的人，就預先定下效法他兒子的模樣，使他兒子在許多弟兄中作長子。<p><a href='/CUNP/58/2/11'>來 2:11</a> 因那使人成聖的和那些得以成聖的，都是出於一。所以，他稱他們為弟兄也不以為恥，"
        },
        {
          "pk": 3507585,
          "translation": "CUNP",
          "book": 40,
          "chapter": 28,
          "verse": 11,
          "text": "她們去的時候，看守的兵有幾個進城去，將所經歷的事都報給祭司長。"
        },
        {
          "pk": 3507586,
          "translation": "CUNP",
          "book": 40,
          "chapter": 28,
          "verse": 12,
          "text": "祭司長和長老聚集商議，就拿許多銀錢給兵丁，說："
        },
        {
          "pk": 3507587,
          "translation": "CUNP",
          "book": 40,
          "chapter": 28,
          "verse": 13,
          "text": "「你們要這樣說：『夜間我們睡覺的時候，他的門徒來，把他偷去了。』"
        },
        {
          "pk": 3507588,
          "translation": "CUNP",
          "book": 40,
          "chapter": 28,
          "verse": 14,
          "text": "倘若這話被巡撫聽見，有我們勸他，保你們無事。」"
        },
        {
          "pk": 3507589,
          "translation": "CUNP",
          "book": 40,
          "chapter": 28,
          "verse": 15,
          "text": "兵丁受了銀錢，就照所囑咐他們的去行。這話就傳說在<e>猶太</e>人中間，直到今日。"
        },
        {
          "pk": 3507590,
          "translation": "CUNP",
          "book": 40,
          "chapter": 28,
          "verse": 16,
          "text": "十一個門徒往<e>加利利</e>去，到了耶穌約定的山上。",
          "comment": "<a href='/CUNP/40/26/32'>太 26:32</a> 但我復活以後，要在你們以先往<u>加利利</u>去。」<p><a href='/CUNP/40/28/7'>28:7</a> 快去告訴他的門徒，說他從死裏復活了，並且在你們以先往<u>加利利</u>去，在那裏你們要見他。看哪，我已經告訴你們了。」"
        },
        {
          "pk": 3507591,
          "translation": "CUNP",
          "book": 40,
          "chapter": 28,
          "verse": 17,
          "text": "他們見了耶穌就拜他，然而還有人疑惑。"
        },
        {
          "pk": 3507592,
          "translation": "CUNP",
          "book": 40,
          "chapter": 28,
          "verse": 18,
          "text": "耶穌進前來，對他們說：「天上地下所有的權柄都賜給我了。",
          "comment": "<a href='/CUNP/27/7/13-14'>但 7:13-14</a> 我在夜間的異象中觀看，見有一位像人子的，駕著天雲而來，被領到亙古常在者面前，得了權柄、榮耀、國度，使各方、各國、各族的人都事奉他。他的權柄是永遠的，不能廢去；他的國必不敗壞。<p><a href='/CUNP/40/11/27'>太 11:27</a> 一切所有的，都是我父交付我的；除了父，沒有人知道子；除了子和子所願意指示的，沒有人知道父。<p><a href='/CUNP/40/16/28'>16:28</a> 我實在告訴你們，站在這裏的，有人在沒嘗死味以前必看見人子降臨在他的國裏。」<p><a href='/CUNP/42/1/32'>路 1:32</a> 他要為大，稱為至高者的兒子；主神要把他祖<u>大衛</u>的位給他。<p><a href='/CUNP/42/10/22'>10:22</a> 一切所有的都是我父交付我的；除了父，沒有人知道子是誰；除了子和子所願意指示的，沒有人知道父是誰。」<p><a href='/CUNP/43/3/35'>約 3:35</a> 父愛子，已將萬有交在他手裏。<p><a href='/CUNP/43/5/22'>5:22</a> 父不審判甚麼人，乃將審判的事全交與子，<p><a href='/CUNP/43/13/3'>13:3</a> 耶穌知道父已將萬有交在他手裏，且知道自己是從神出來的，又要歸到神那裏去，<p><a href='/CUNP/43/17/2'>17:2</a> 正如你曾賜給他權柄管理凡有血氣的，叫他將永生賜給你所賜給他的人。<p><a href='/CUNP/44/2/36'>徒 2:36</a>「故此，<u>以色列</u>全家當確實地知道，你們釘在十字架上的這位耶穌，神已經立他為主，為基督了。」<p><a href='/CUNP/45/14/9'>羅 14:9</a> 因此，基督死了，又活了，為要作死人並活人的主。<p><a href='/CUNP/46/15/27'>林前 15:27</a> 因為<na>經上</na>說：「神叫萬物都服在他的腳下。」既說萬物都服了他，明顯那叫萬物服他的，不在其內了。<p><a href='/CUNP/49/1/10'>弗 1:10</a>, <a href='/CUNP/49/1/21'>21</a> 要照所安排的，在日期滿足的時候，使天上、地上、一切所有的都在基督裏面同歸於一。……遠超過一切執政的、掌權的、有能的、主治的，和一切有名的；不但是今世的，連來世的也都超過了。<p><a href='/CUNP/50/2/9-10'>腓 2:9-10</a> 所以，神將他升為至高，又賜給他那超乎萬名之上的名，叫一切在天上的、地上的，和地底下的，因耶穌的名無不屈膝，<p><a href='/CUNP/58/1/2'>來 1:2</a> 就在這末世藉著他兒子曉諭我們；又早已立他為承受萬有的，也曾藉著他創造諸世界。<p><a href='/CUNP/58/2/8'>2:8</a> 叫萬物都服在他的腳下。既叫萬物都服他，就沒有剩下一樣不服他的。只是如今我們還不見萬物都服他。<p><a href='/CUNP/60/3/22'>彼前 3:22</a> 耶穌已經進入天堂，在神的右邊；眾天使和有權柄的，並有能力的，都服從了他。<p><a href='/CUNP/66/17/14'>啟 17:14</a> 他們與羔羊爭戰，羔羊必勝過他們，因為羔羊是萬主之主、萬王之王。同著羔羊的，就是蒙召、被選、有忠心的，<na>也必得勝</na>。」"
        },
        {
          "pk": 3507593,
          "translation": "CUNP",
          "book": 40,
          "chapter": 28,
          "verse": 19,
          "text": "所以，你們要去，使萬民作我的門徒，奉父、子、聖靈的名給他們施洗<sup>〔或作「給他們施洗，歸於父子聖靈的名。」〕</sup>。",
          "comment": "<a href='/CUNP/41/16/15'>可 16:15</a> 他又對他們說：「你們往普天下去，傳福音給萬民聽<small>〔「萬民」原文作「凡受造的」〕</small>。<br><a href='/CUNP/23/52/10'>賽 52:10</a> 耶和華在萬國眼前露出聖臂；地極的人都看見我們神的救恩了。<p><a href='/CUNP/42/24/47'>路 24:47</a> 並且人要奉他的名傳悔改、赦罪的道，從<u>耶路撒冷</u>起直傳到萬邦。<p><a href='/CUNP/44/2/38-39'>徒 2:38-39</a> <u>彼得</u>說：「你們各人要悔改，奉耶穌基督的名受洗，叫你們的罪得赦，就必領受所賜的聖靈；因為這應許是給你們和你們的兒女，並一切在遠方的人，就是主──我們神所召來的。」<p><a href='/CUNP/45/10/18'>羅 10:18</a> 但我說，人沒有聽見嗎？誠然聽見了。他們的聲音傳遍天下；他們的言語傳到地極。<p><a href='/CUNP/51/1/23'>西 1:23</a> 只要你們在所信的道上恆心，根基穩固，堅定不移，不致被引動失去<small>〔原文作「離開」〕</small>福音的盼望。這福音就是你們所聽過的，也是傳與普天下萬人聽的<small>〔「萬人」原文作「凡受造的」〕</small>，我──<u>保羅</u>也作了這福音的執事。"
        },
        {
          "pk": 3507594,
          "translation": "CUNP",
          "book": 40,
          "chapter": 28,
          "verse": 20,
          "text": "凡我所吩咐你們的，都教訓他們遵守，我就常與你們同在，直到世界的末了。」",
          "comment": "<a href='/CUNP/44/2/42'>徒 2:42</a> 都恆心遵守使徒的教訓，彼此交接，擘餅，祈禱。"
        }
      ]
    }
  ]
};
