window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/48/01"] = [
  {
    "pk": 3512436,
    "translation": "CUNP",
    "book": 48,
    "chapter": 1,
    "verse": 1,
    "text": "作使徒的<e>保羅</e>（不是由於人，也不是藉著人，乃是藉著耶穌基督，與叫他從死裏復活的父神）",
    "comment": "<a href='/CUNP/44/2/24'>徒 2:24</a> 神卻將死的痛苦解釋了，叫他復活，因為他原不能被死拘禁。<br><a href='/CUNP/48/1/11-12'>加 1:11-12</a> 弟兄們，我告訴你們，我素來所傳的福音不是出於人的意思。因為我不是從人領受的，也不是人教導我的，乃是從耶穌基督啟示來的。<br><a href='/CUNP/44/9/6'>徒 9:6</a> 起來！進城去，你所當做的事，必有人告訴你。」<p><a href='/CUNP/44/22/10'>22:10</a>, <a href='/CUNP/44/22/15'>15</a>, <a href='/CUNP/44/22/21'>21</a> 我說：『主啊，我當做甚麼？』主說：『起來，進<u>大馬士革</u>去，在那裏，要將所派你做的一切事告訴你。』……因為你要將所看見的，所聽見的，對著萬人為他作見證。……主向我說：『你去吧！我要差你遠遠地往外邦人那裏去。』」<p><a href='/CUNP/44/26/16'>26:16</a> 你起來站著，我特意向你顯現，要派你作執事，作見證，將你所看見的事和我將要指示你的事證明出來。<p><a href='/CUNP/56/1/3'>多 1:3</a> 到了日期，藉著傳揚的工夫把他的道顯明了；這傳揚<na>的責任</na>是按著神──我們救主的命令交託了我。"
  },
  {
    "pk": 3512437,
    "translation": "CUNP",
    "book": 48,
    "chapter": 1,
    "verse": 2,
    "text": "和一切與我同在的眾弟兄，寫信給<e>加拉太</e>的各教會。",
    "comment": "<a href='/CUNP/50/2/22'>腓 2:22</a> 但你們知道<u>提摩太</u>的明證；他興旺福音，與我同勞，待我像兒子待父親一樣。<p><a href='/CUNP/50/4/21'>4:21</a> 請問在基督耶穌裏的各位聖徒安。在我這裏的眾弟兄都問你們安。<br><a href='/CUNP/46/16/1'>林前 16:1</a> 論到為聖徒捐錢，我從前怎樣吩咐<u>加拉太</u>的眾教會，你們也當怎樣行。"
  },
  {
    "pk": 3512438,
    "translation": "CUNP",
    "book": 48,
    "chapter": 1,
    "verse": 3,
    "text": "願恩惠、平安從父神與我們的主耶穌基督歸與你們！",
    "comment": "<a href='/CUNP/45/1/7'>羅 1:7</a> 我寫信給你們在<u>羅馬</u>、為神所愛、奉召作聖徒的眾人。願恩惠、平安從我們的父神並主耶穌基督歸與你們！<p><a href='/CUNP/46/1/3'>林前 1:3</a> 願恩惠、平安從神我們的父並主耶穌基督歸與你們。<p><a href='/CUNP/47/1/2'>林後 1:2</a> 願恩惠、平安從神我們的父和主耶穌基督歸與你們！<p><a href='/CUNP/49/1/2'>弗 1:2</a> 願恩惠、平安從神我們的父和主耶穌基督歸與你們！<p><a href='/CUNP/50/1/2'>腓 1:2</a> 願恩惠、平安從神我們的父並主耶穌基督歸與你們！<p><a href='/CUNP/51/1/2'>西 1:2</a> 寫信給<u>歌羅西</u>的聖徒，在基督裏有忠心的弟兄。願恩惠、平安從神我們的父歸與你們！<p><a href='/CUNP/52/1/1'>帖前 1:1</a> <u>保羅</u>、<u>西拉</u>、<u>提摩太</u>寫信給<u>帖撒羅尼迦</u>在父神和主耶穌基督裏的教會。願恩惠、平安歸與你們！<p><a href='/CUNP/53/1/2'>帖後 1:2</a> 願恩惠、平安從父神和主耶穌基督歸與你們！<p><a href='/CUNP/63/1/3'>約貳 1:3</a> 恩惠、憐憫、平安從父神和他兒子耶穌基督在真理和愛心上必常與我們同在！"
  },
  {
    "pk": 3512439,
    "translation": "CUNP",
    "book": 48,
    "chapter": 1,
    "verse": 4,
    "text": "基督照我們父神的旨意，為我們的罪捨己，要救我們脫離這罪惡的世代。",
    "comment": "<a href='/CUNP/40/20/28'>太 20:28</a> 正如人子來，不是要受人的服事，乃是要服事人，並且要捨命，作多人的贖價。」<p><a href='/CUNP/45/4/25'>羅 4:25</a> 耶穌被交給人，是為我們的過犯；復活，是為叫我們稱義<small>〔或作「耶穌是為我們的過犯交付了，是為我們稱義復活了。」〕</small>。<p><a href='/CUNP/48/2/20'>加 2:20</a> 我已經與基督同釘十字架，現在活著的不再是我，乃是基督在我裏面活著；並且我如今在肉身活著，是因信神的兒子而活；他是愛我，為我捨己。<p><a href='/CUNP/56/2/14'>多 2:14</a> 他為我們捨了自己，要贖我們脫離一切罪惡，又潔淨我們，特作自己的子民，熱心為善。<br>參看 <a href='/CUNP/23/65/17'>賽 65:17</a> 看哪！我造新天新地；從前的事不再被記念，也不再追想。<p><a href='/CUNP/43/15/19'>約 15:19</a> 你們若屬世界，世界必愛屬自己的；只因你們不屬世界，乃是我從世界中揀選了你們，所以世界就恨你們。<p><a href='/CUNP/43/17/14'>17:14</a> 我已將你的道賜給他們。世界又恨他們；因為他們不屬世界，正如我不屬世界一樣。<p><a href='/CUNP/58/2/5'>來 2:5</a> 我們所說將來的世界，神原沒有交給天使管轄。<p><a href='/CUNP/58/6/5'>6:5</a> 並嘗過神善道的滋味、覺悟來世權能的人，<p><a href='/CUNP/62/5/19'>約壹 5:19</a> 我們知道，我們是屬神的，全世界都臥在那惡者手下。"
  },
  {
    "pk": 3512440,
    "translation": "CUNP",
    "book": 48,
    "chapter": 1,
    "verse": 5,
    "text": "但願榮耀歸於神，直到永永遠遠。阿們！"
  },
  {
    "pk": 3512441,
    "translation": "CUNP",
    "book": 48,
    "chapter": 1,
    "verse": 6,
    "text": "我希奇你們這麼快離開那藉著基督之恩召你們的，去從別的福音。",
    "comment": "<a href='/CUNP/48/5/8'>加 5:8</a> 這樣的勸導不是出於那召你們的。"
  },
  {
    "pk": 3512442,
    "translation": "CUNP",
    "book": 48,
    "chapter": 1,
    "verse": 7,
    "text": "那並不是<i>福音</i>，不過有些人攪擾你們，要把基督的福音更改了。",
    "comment": "<a href='/CUNP/44/15/1'>徒 15:1</a>, <a href='/CUNP/44/15/24'>24</a> 有幾個人從<u>猶太</u>下來，教訓弟兄們說：「你們若不按<u>摩西</u>的規條受割禮，不能得救。」……我們聽說，有幾個人從我們這裏出去，用言語攪擾你們，惑亂你們的心<small>〔有古卷在此有〔你們必須受割禮，守摩西的律法。〕〕</small>。其實我們並沒有吩咐他們。<p><a href='/CUNP/47/2/17'>林後 2:17</a> 我們不像那許多人，為利混亂神的道；乃是由於誠實，由於神，在神面前憑著基督講道。<p><a href='/CUNP/47/11/13'>11:13</a> 那等人是假使徒，行事詭詐，裝作基督使徒的模樣。<p><a href='/CUNP/48/5/10'>加 5:10</a>, <a href='/CUNP/48/5/12'>12</a> 我在主裏很信你們必不懷別樣的心；但攪擾你們的，無論是誰，必擔當他的罪名。……恨不得那攪亂你們的人把自己割絕了。<br><a href='/CUNP/47/11/4'>林後 11:4</a> 假如有人來另傳一個耶穌，不是我們所傳過的；或者你們另受一個靈，不是你們所受過的；或者另得一個福音，不是你們所得過的；你們容讓他也就罷了。"
  },
  {
    "pk": 3512443,
    "translation": "CUNP",
    "book": 48,
    "chapter": 1,
    "verse": 8,
    "text": "但無論是我們，是天上來的使者，若傳福音給你們，與我們所傳給你們的不同，他就應當被咒詛。",
    "comment": "<a href='/CUNP/46/16/22'>林前 16:22</a> 若有人不愛主，這人可詛可咒。主必要來！"
  },
  {
    "pk": 3512444,
    "translation": "CUNP",
    "book": 48,
    "chapter": 1,
    "verse": 9,
    "text": "我們已經說了，現在又說，若有人傳福音給你們，與你們所領受的不同，他就應當被咒詛。",
    "comment": "<a href='/CUNP/5/4/2'>申 4:2</a> 所吩咐你們的話，你們不可加添，也不可刪減，好叫你們遵守我所吩咐的，就是耶和華──你們神的命令。<p><a href='/CUNP/5/12/32'>12:32</a> 凡我所吩咐的，你們都要謹守遵行，不可加添，也不可刪減。<p><a href='/CUNP/20/30/6'>箴 30:6</a> 他的言語，你不可加添，恐怕他責備你，你就顯為說謊言的。<p><a href='/CUNP/66/22/18'>啟 22:18</a> 我向一切聽見這書上預言的作見證，若有人在這預言上加添甚麼，神必將寫在這書上的災禍加在他身上；"
  },
  {
    "pk": 3512445,
    "translation": "CUNP",
    "book": 48,
    "chapter": 1,
    "verse": 10,
    "text": "我現在是要得人的心呢？還是要得神的心呢？我豈是討人的喜歡嗎？若仍舊討人的喜歡，我就不是基督的僕人了。",
    "comment": "<a href='/CUNP/52/2/4'>帖前 2:4</a> 但神既然驗中了我們，把福音託付我們，我們就照樣講，不是要討人喜歡，乃是要討那察驗我們心的神喜歡。<br><a href='/CUNP/52/2/4'>帖前 2:4</a> 但神既然驗中了我們，把福音託付我們，我們就照樣講，不是要討人喜歡，乃是要討那察驗我們心的神喜歡。<p><a href='/CUNP/59/4/4'>雅 4:4</a> 你們這些淫亂的人哪<small>〔「淫亂的人」原文作「淫婦」〕</small>，豈不知與世俗為友就是與神為敵嗎？所以凡想要與世俗為友的，就是與神為敵了。<br><a href='/CUNP/9/24/7'>撒上 24:7</a> <u>大衛</u>用這話攔住跟隨他的人，不容他們起來害<u>掃羅</u>。<u>掃羅</u>起來，從洞裏出去行路。<p><a href='/CUNP/40/28/14'>太 28:14</a> 倘若這話被巡撫聽見，有我們勸他，保你們無事。」<p><a href='/CUNP/62/3/9'>約壹 3:9</a> 凡從神生的，就不犯罪，因神的道<small>〔原文作「種」〕</small>存在他心裏；他也不能犯罪，因為他是由神生的。"
  },
  {
    "pk": 3512446,
    "translation": "CUNP",
    "book": 48,
    "chapter": 1,
    "verse": 11,
    "text": "弟兄們，我告訴你們，我素來所傳的福音不是出於人的意思。",
    "comment": "<a href='/CUNP/46/15/1'>林前 15:1</a> 弟兄們，我如今把先前所傳給你們的福音告訴你們知道；這福音你們也領受了，又靠著站立得住，"
  },
  {
    "pk": 3512447,
    "translation": "CUNP",
    "book": 48,
    "chapter": 1,
    "verse": 12,
    "text": "因為我不是從人領受的，也不是人教導我的，乃是從耶穌基督啟示來的。",
    "comment": "<a href='/CUNP/49/3/3'>弗 3:3</a> 用啟示使我知道<na>福音的</na>奧祕，正如我以前略略寫過的。<br><a href='/CUNP/46/15/1'>林前 15:1</a>, <a href='/CUNP/46/15/3'>3</a> 弟兄們，我如今把先前所傳給你們的福音告訴你們知道；這福音你們也領受了，又靠著站立得住，……我當日所領受又傳給你們的：第一，就是基督照聖經所說，為我們的罪死了，<p><a href='/CUNP/48/1/1'>加 1:1</a> 作使徒的<u>保羅</u>（不是由於人，也不是藉著人，乃是藉著耶穌基督，與叫他從死裏復活的父神）"
  },
  {
    "pk": 3512448,
    "translation": "CUNP",
    "book": 48,
    "chapter": 1,
    "verse": 13,
    "text": "你們聽見我從前在<e>猶太</e>教中所行的事，怎樣極力逼迫殘害神的教會。",
    "comment": "<a href='/CUNP/44/8/3'>徒 8:3</a> <u>掃羅</u>卻殘害教會，進各人的家，拉著男女下在監裏。<br><a href='/CUNP/44/9/1'>徒 9:1</a> <u>掃羅</u>仍然向主的門徒口吐威嚇凶煞的話，去見大祭司，<p><a href='/CUNP/44/22/4'>22:4</a> 我也曾逼迫奉這道的人，直到死地，無論男女都鎖拿下監。<p><a href='/CUNP/44/26/11'>26:11</a> 在各會堂，我屢次用刑強逼他們說褻瀆的話，又分外惱恨他們，甚至追逼他們，直到外邦的城邑。」<p><a href='/CUNP/54/1/13'>提前 1:13</a> 我從前是褻瀆<na>神</na>的，逼迫<na>人</na>的，侮慢<na>人</na>的；然而我還蒙了憐憫，因我是不信不明白的時候而做的。"
  },
  {
    "pk": 3512449,
    "translation": "CUNP",
    "book": 48,
    "chapter": 1,
    "verse": 14,
    "text": "我又在<e>猶太</e>教中，比我本國許多同歲的人更有長進，為我祖宗的遺傳更加熱心。",
    "comment": "<a href='/CUNP/44/22/3'>徒 22:3</a> <u>保羅</u>說：「我原是<u>猶太</u>人，生在<u>基利家</u>的<u>大數</u>，長在這城裏，在<u>迦瑪列</u>門下，按著我們祖宗嚴緊的律法受教，熱心事奉神，像你們眾人今日一樣。<p><a href='/CUNP/44/26/9'>26:9</a> 從前我自己以為應當多方攻擊<u>拿撒勒</u>人耶穌的名，<p><a href='/CUNP/50/3/6'>腓 3:6</a> 就熱心說，我是逼迫教會的；就律法上的義說，我是無可指摘的。<br><a href='/CUNP/24/9/14'>耶 9:14</a> 只隨從自己頑梗的心行事，照他們列祖所教訓的隨從眾<u>巴力</u>。」<p><a href='/CUNP/40/15/2'>太 15:2</a>「你的門徒為甚麼犯古人的遺傳呢？因為吃飯的時候，他們不洗手。」<p><a href='/CUNP/41/7/5'>可 7:5</a> 法利賽人和文士問他說：「你的門徒為甚麼不照古人的遺傳，用俗手吃飯呢？」"
  },
  {
    "pk": 3512450,
    "translation": "CUNP",
    "book": 48,
    "chapter": 1,
    "verse": 15,
    "text": "然而，那把我從母腹裏分別出來、又施恩召我的神，",
    "comment": "<a href='/CUNP/23/49/1'>賽 49:1</a>, <a href='/CUNP/23/49/5'>5</a> 眾海島啊，當聽我言！遠方的眾民哪，留心而聽！自我出胎，耶和華就選召我；自出母腹，他就提我的名。……耶和華從我出胎，造就我作他的僕人，要使<u>雅各</u>歸向他，使<u>以色列</u>到他那裏聚集。<small>〔原來耶和華看我為尊貴，我的神也成為我的力量。〕</small>原來耶和華看我為尊貴；我的神也成為我的力量。<p><a href='/CUNP/24/1/5'>耶 1:5</a> 我未將你造在腹中，我已曉得你；你未出母胎，我已分別你為聖；我已派你作列國的先知。<p><a href='/CUNP/44/9/15'>徒 9:15</a> 主對<u>亞拿尼亞</u>說：「你只管去！他是我所揀選的器皿，要在外邦人和君王，並<u>以色列</u>人面前宣揚我的名。<p><a href='/CUNP/44/13/2'>13:2</a> 他們事奉主、禁食的時候，聖靈說：「要為我分派<u>巴拿巴</u>和<u>掃羅</u>，去做我召他們所做的工。」<p><a href='/CUNP/44/22/14-15'>22:14-15</a> 他又說：『我們祖宗的神揀選了你，叫你明白他的旨意，又得見那義者，聽他口中所出的聲音。因為你要將所看見的，所聽見的，對著萬人為他作見證。<p><a href='/CUNP/45/1/1'>羅 1:1</a> 耶穌基督的僕人<u>保羅</u>，奉召為使徒，特派傳神的福音。"
  },
  {
    "pk": 3512451,
    "translation": "CUNP",
    "book": 48,
    "chapter": 1,
    "verse": 16,
    "text": "既然樂意將他兒子啟示在我心裏，叫我把他傳在外邦人中，我就沒有與屬血氣的人商量，",
    "comment": "<a href='/CUNP/47/4/6'>林後 4:6</a> 那吩咐光從黑暗裏照出來的神，已經照在我們心裏，叫我們得知神榮耀的光顯在耶穌基督的面上。<br><a href='/CUNP/44/9/15'>徒 9:15</a> 主對<u>亞拿尼亞</u>說：「你只管去！他是我所揀選的器皿，要在外邦人和君王，並<u>以色列</u>人面前宣揚我的名。<p><a href='/CUNP/44/22/21'>22:21</a> 主向我說：『你去吧！我要差你遠遠地往外邦人那裏去。』」<p><a href='/CUNP/44/26/17-18'>26:17-18</a> 我也要救你脫離百姓和外邦人的手。我差你到他們那裏去，要叫他們的眼睛得開，從黑暗中歸向光明，從撒但權下歸向神；又因信我，得蒙赦罪，和一切成聖的人同得基業。』」<p><a href='/CUNP/45/11/13'>羅 11:13</a> 我對你們外邦人說這話；因我是外邦人的使徒，所以敬重我的職分<small>〔「敬重」原文作「榮耀」〕</small>，<p><a href='/CUNP/49/3/8'>弗 3:8</a> 我本來比眾聖徒中最小的還小，然而他還賜我這恩典，叫我把基督那測不透的豐富傳給外邦人，<br><a href='/CUNP/40/16/17'>太 16:17</a> 耶穌對他說：「<u>西門‧巴‧約拿</u>，你是有福的！因為這不是屬血肉<na>的</na>指示你的，乃是我在天上的父指示的。<p><a href='/CUNP/46/15/50'>林前 15:50</a> 弟兄們，我告訴你們說，血肉<na>之體</na>不能承受神的國，必朽壞的不能承受不朽壞的。<p><a href='/CUNP/49/6/12'>弗 6:12</a> 因我們並不是與屬血氣的爭戰，乃是與那些執政的、掌權的、管轄這幽暗世界的，以及天空屬靈氣的惡魔爭戰<small>〔兩「爭戰」原文都作「摔跤」〕</small>。"
  },
  {
    "pk": 3512452,
    "translation": "CUNP",
    "book": 48,
    "chapter": 1,
    "verse": 17,
    "text": "也沒有上<e>耶路撒冷</e>去見那些比我先作使徒的，惟獨往<e>阿拉伯</e>去，後又回到<e>大馬士革</e>。"
  },
  {
    "pk": 3512453,
    "translation": "CUNP",
    "book": 48,
    "chapter": 1,
    "verse": 18,
    "text": "過了三年，才上<e>耶路撒冷</e>去見<e>磯法</e>，和他同住了十五天。",
    "comment": "<a href='/CUNP/44/9/26'>徒 9:26</a> <u>掃羅</u>到了<u>耶路撒冷</u>，想與門徒結交，他們卻都怕他，不信他是門徒。"
  },
  {
    "pk": 3512454,
    "translation": "CUNP",
    "book": 48,
    "chapter": 1,
    "verse": 19,
    "text": "至於別的使徒，除了主的兄弟<e>雅各</e>，我都沒有看見。",
    "comment": "<a href='/CUNP/40/13/55'>太 13:55</a> 這不是木匠的兒子嗎？他母親不是叫<u>馬利亞</u>嗎？他弟兄們不是叫<u>雅各</u>、<u>約西</u><small>〔有古卷作「約瑟」〕</small> 、<u>西門</u>、<u>猶大</u>嗎？<p><a href='/CUNP/41/6/3'>可 6:3</a> 這不是那木匠嗎？不是<u>馬利亞</u>的兒子<u>雅各</u>、<u>約西</u>、<u>猶大</u>、<u>西門</u>的長兄嗎？他妹妹們不也是在我們這裏嗎？」他們就厭棄他<small>〔「厭棄他」原文作「因他跌倒」〕</small>。<br><a href='/CUNP/46/9/5'>林前 9:5</a> 難道我們沒有權柄娶<na>信主的</na>姊妹為妻，帶著一同往來，彷彿其餘的使徒和主的弟兄並<u>磯法</u>一樣嗎？"
  },
  {
    "pk": 3512455,
    "translation": "CUNP",
    "book": 48,
    "chapter": 1,
    "verse": 20,
    "text": "我寫給你們的不是謊話，這是我在神面前說的。",
    "comment": "<a href='/CUNP/45/9/1'>羅 9:1</a> 我在基督裏說真話，並不謊言，有我良心被聖靈感動，給我作見證："
  },
  {
    "pk": 3512456,
    "translation": "CUNP",
    "book": 48,
    "chapter": 1,
    "verse": 21,
    "text": "以後我到了<e>敘利亞</e>和<e>基利家</e>境內。",
    "comment": "<a href='/CUNP/44/9/30'>徒 9:30</a> 弟兄們知道了就送他下<u>凱撒利亞</u>，打發他往<u>大數</u>去。"
  },
  {
    "pk": 3512457,
    "translation": "CUNP",
    "book": 48,
    "chapter": 1,
    "verse": 22,
    "text": "那時，<e>猶太</e>信基督的各教會都沒有見過我的面。",
    "comment": "<a href='/CUNP/45/16/7'>羅 16:7</a> 又問我親屬與我一同坐監的<u>安多尼古</u>和<u>猶尼亞</u>安；他們在使徒中是有名望的，也是比我先在基督裏。<br><a href='/CUNP/52/2/14'>帖前 2:14</a> 弟兄們，你們曾效法<u>猶太</u>中在基督耶穌裏神的各教會；因為你們也受了本地人的苦害，像他們受了<u>猶太</u>人的苦害一樣。"
  },
  {
    "pk": 3512458,
    "translation": "CUNP",
    "book": 48,
    "chapter": 1,
    "verse": 23,
    "text": "不過聽說那從前逼迫我們的，現在傳揚他原先所殘害的真道。"
  },
  {
    "pk": 3512459,
    "translation": "CUNP",
    "book": 48,
    "chapter": 1,
    "verse": 24,
    "text": "他們就為我的緣故，歸榮耀給神。"
  }
];
