window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/48/02"] = [
  {
    "pk": 3512460,
    "translation": "CUNP",
    "book": 48,
    "chapter": 2,
    "verse": 1,
    "text": "過了十四年，我同<e>巴拿巴</e>又上<e>耶路撒冷</e>去，並帶著<e>提多</e>同去。",
    "comment": "<a href='/CUNP/44/15/2'>徒 15:2</a> <u>保羅</u>、<u>巴拿巴</u>與他們大大地紛爭辯論；<na>眾門徒</na>就定規，叫<u>保羅</u>、<u>巴拿巴</u>和本會中幾個人，為所辯論的，上<u>耶路撒冷</u>去見使徒和長老。"
  },
  {
    "pk": 3512461,
    "translation": "CUNP",
    "book": 48,
    "chapter": 2,
    "verse": 2,
    "text": "我是奉啟示上去的，把我在外邦人中所傳的福音對弟兄們陳說；卻是背地裏對那有名望之人說的，惟恐我現在，或是從前，徒然奔跑。",
    "comment": "<a href='/CUNP/44/15/12'>徒 15:12</a> 眾人都默默無聲，聽<u>巴拿巴</u>和<u>保羅</u>述說神藉他們在外邦人中所行的神蹟奇事。<br><a href='/CUNP/50/2/16'>腓 2:16</a> 將生命的道表明出來，叫我在基督的日子好誇我沒有空跑，也沒有徒勞。<p><a href='/CUNP/52/3/5'>帖前 3:5</a> 為此，我既不能再忍，就打發人去，要曉得你們的信心如何，恐怕那誘惑人的到底誘惑了你們，叫我們的勞苦歸於徒然。"
  },
  {
    "pk": 3512462,
    "translation": "CUNP",
    "book": 48,
    "chapter": 2,
    "verse": 3,
    "text": "但與我同去的<e>提多</e>，雖是<e>希臘</e>人，也沒有勉強他受割禮；"
  },
  {
    "pk": 3512463,
    "translation": "CUNP",
    "book": 48,
    "chapter": 2,
    "verse": 4,
    "text": "因為有偷著引進來的假弟兄，私下窺探我們在基督耶穌裏的自由，要叫我們作奴僕。",
    "comment": "<a href='/CUNP/47/11/20'>林後 11:20</a> 假若有人強你們作奴僕，或侵吞你們，或擄掠你們，或侮慢你們，或打你們的臉，你們都能忍耐他。<p><a href='/CUNP/48/4/3'>加 4:3</a>, <a href='/CUNP/48/4/9'>9</a> 我們為孩童的時候，受管於世俗小學之下，也是如此。……現在你們既然認識神，更可說是被神所認識的，怎麼還要歸回那懦弱無用的小學，情願再給他作奴僕呢？<br><a href='/CUNP/44/15/1'>徒 15:1</a>, <a href='/CUNP/44/15/24'>24</a> 有幾個人從<u>猶太</u>下來，教訓弟兄們說：「你們若不按<u>摩西</u>的規條受割禮，不能得救。」……我們聽說，有幾個人從我們這裏出去，用言語攪擾你們，惑亂你們的心<small>〔有古卷在此有〔你們必須受割禮，守摩西的律法。〕〕</small>。其實我們並沒有吩咐他們。<p><a href='/CUNP/47/11/26'>林後 11:26</a> 又屢次行遠路，遭江河的危險、盜賊的危險、同族的危險、外邦人的危險、城裏的危險、曠野的危險、海中的危險、假弟兄的危險。<br><a href='/CUNP/48/3/25'>加 3:25</a> 但這<na>因</na>信<na>得救的理</na>既然來到，我們從此就不在師傅的手下了。<p><a href='/CUNP/48/5/1'>加 5:1</a>, <a href='/CUNP/48/5/13'>13</a> 基督釋放了我們，叫我們得以自由。所以要站立得穩，不要再被奴僕的軛挾制。……弟兄們，你們蒙召是要得自由，只是不可將你們的自由當作放縱情慾的機會，總要用愛心互相服事。"
  },
  {
    "pk": 3512464,
    "translation": "CUNP",
    "book": 48,
    "chapter": 2,
    "verse": 5,
    "text": "我們就是一刻的工夫也沒有容讓順服他們，為要叫福音的真理仍存在你們中間。",
    "comment": "<a href='/CUNP/48/2/14'>加 2:14</a> 但我一看見他們行的不正，與福音的真理不合，就在眾人面前對<u>磯法</u>說：「你既是<u>猶太</u>人，若隨外邦人行事，不隨<u>猶太</u>人行事，怎麼還勉強外邦人隨<u>猶太</u>人呢？」<p><a href='/CUNP/48/3/1'>3:1</a> 無知的<u>加拉太</u>人哪，耶穌基督釘十字架，已經活畫在你們眼前，誰又迷惑了你們呢？<p><a href='/CUNP/48/4/16'>4:16</a> 如今我將真理告訴你們，就成了你們的仇敵嗎？"
  },
  {
    "pk": 3512465,
    "translation": "CUNP",
    "book": 48,
    "chapter": 2,
    "verse": 6,
    "text": "至於那些有名望的，不論他是何等人，都與我無干。神不以外貌取人。那些有名望的，並沒有加增我甚麼，",
    "comment": "<a href='/CUNP/47/12/11'>林後 12:11</a> 我成了愚妄人，是被你們強逼的。我本該被你們稱許才是。我雖算不了甚麼，卻沒有一件事在那些最大的使徒以下。<br><a href='/CUNP/48/6/3'>加 6:3</a> 人若無有，自己還以為有，就是自欺了。<br><a href='/CUNP/44/10/34'>徒 10:34</a> <u>彼得</u>就開口說：「我真看出神是不偏待人。<p><a href='/CUNP/45/2/11'>羅 2:11</a> 因為神不偏待人。"
  },
  {
    "pk": 3512466,
    "translation": "CUNP",
    "book": 48,
    "chapter": 2,
    "verse": 7,
    "text": "反倒看見了主託我傳福音給那未受割禮的人，正如託<e>彼得</e>傳福音給那受割禮的人。",
    "comment": "<a href='/CUNP/52/2/4'>帖前 2:4</a> 但神既然驗中了我們，把福音託付我們，我們就照樣講，不是要討人喜歡，乃是要討那察驗我們心的神喜歡。<br><a href='/CUNP/44/13/46'>徒 13:46</a> <u>保羅</u>和<u>巴拿巴</u>放膽說：「神的道先講給你們原是應當的；只因你們棄絕這道，斷定自己不配得永生，我們就轉向外邦人去。<p><a href='/CUNP/45/1/5'>羅 1:5</a> 我們從他受了恩惠並使徒的職分，在萬國之中叫人為他的名信服真道；<p><a href='/CUNP/45/11/13'>11:13</a> 我對你們外邦人說這話；因我是外邦人的使徒，所以敬重我的職分<small>〔「敬重」原文作「榮耀」〕</small>，<p><a href='/CUNP/54/2/7'>提前 2:7</a> 我為此奉派作傳道的，作使徒，作外邦人的師傅，教導他們相信，學習真道。我說的是真話，並不是謊言。<p><a href='/CUNP/55/1/11'>提後 1:11</a> 我為這福音奉派作傳道的，作使徒，作師傅。"
  },
  {
    "pk": 3512467,
    "translation": "CUNP",
    "book": 48,
    "chapter": 2,
    "verse": 8,
    "text": "（那感動<e>彼得</e>、叫他為受割禮之人作使徒的，也感動我，叫我為外邦人作使徒；）",
    "comment": "<a href='/CUNP/44/9/15'>徒 9:15</a> 主對<u>亞拿尼亞</u>說：「你只管去！他是我所揀選的器皿，要在外邦人和君王，並<u>以色列</u>人面前宣揚我的名。<p><a href='/CUNP/44/13/2'>13:2</a> 他們事奉主、禁食的時候，聖靈說：「要為我分派<u>巴拿巴</u>和<u>掃羅</u>，去做我召他們所做的工。」<p><a href='/CUNP/44/22/21'>22:21</a> 主向我說：『你去吧！我要差你遠遠地往外邦人那裏去。』」<p><a href='/CUNP/44/26/17-18'>26:17-18</a> 我也要救你脫離百姓和外邦人的手。我差你到他們那裏去，要叫他們的眼睛得開，從黑暗中歸向光明，從撒但權下歸向神；又因信我，得蒙赦罪，和一切成聖的人同得基業。』」<p><a href='/CUNP/46/15/10'>林前 15:10</a> 然而，我今日成了何等人，是蒙神的恩才成的，並且他所賜我的恩不是徒然的。我比眾使徒格外勞苦；這原不是我，乃是神的恩與我同在。<p><a href='/CUNP/48/1/16'>加 1:16</a> 既然樂意將他兒子啟示在我心裏，叫我把他傳在外邦人中，我就沒有與屬血氣的人商量，<p><a href='/CUNP/51/1/29'>西 1:29</a> 我也為此勞苦，照著他在我裏面運用的大能盡心竭力。<br><a href='/CUNP/48/3/5'>加 3:5</a> 那賜給你們<na>聖</na>靈，又在你們中間行異能的，是因你們行律法呢？是因你們聽信<na>福音</na>呢？"
  },
  {
    "pk": 3512468,
    "translation": "CUNP",
    "book": 48,
    "chapter": 2,
    "verse": 9,
    "text": "又知道所賜給我的恩典，那稱為<i>教會</i>柱石的<e>雅各</e>、<e>磯法</e>、<e>約翰</e>，就向我和<e>巴拿巴</e>用右手行相交之禮，叫我們往外邦人那裏去，他們往受割禮的人那裏去。",
    "comment": "<a href='/CUNP/40/16/18'>太 16:18</a> 我還告訴你，你是<u>彼得</u>，我要把我的教會建造在這磐石上；陰間的權柄不能勝過他<small>〔「權柄」原文作「門」〕</small>。<p><a href='/CUNP/49/2/20'>弗 2:20</a> 並且被建造在使徒和先知的根基上，有基督耶穌自己為房角石，<p><a href='/CUNP/66/21/14'>啟 21:14</a> 城牆有十二根基，根基上有羔羊十二使徒的名字。<br><a href='/CUNP/45/1/5'>羅 1:5</a> 我們從他受了恩惠並使徒的職分，在萬國之中叫人為他的名信服真道；<p><a href='/CUNP/45/12/3'>12:3</a>, <a href='/CUNP/45/12/6'>6</a> 我憑著所賜我的恩對你們各人說：不要看自己過於所當看的；要照著神所分給各人信心的大小，看得合乎中道。……按我們所得的恩賜，各有不同。或說預言，就當照著信心的程度說<na>預言</na>；<p><a href='/CUNP/45/15/15'>15:15</a> 但我稍微放膽寫信給你們，是要提醒你們的記性，特因神所給我的恩典，<p><a href='/CUNP/46/15/10'>林前 15:10</a> 然而，我今日成了何等人，是蒙神的恩才成的，並且他所賜我的恩不是徒然的。我比眾使徒格外勞苦；這原不是我，乃是神的恩與我同在。<p><a href='/CUNP/49/3/8'>弗 3:8</a> 我本來比眾聖徒中最小的還小，然而他還賜我這恩典，叫我把基督那測不透的豐富傳給外邦人，"
  },
  {
    "pk": 3512469,
    "translation": "CUNP",
    "book": 48,
    "chapter": 2,
    "verse": 10,
    "text": "只是願意我們記念窮人；這也是我本來熱心去行的。",
    "comment": "<a href='/CUNP/44/11/30'>徒 11:30</a> 他們就這樣行，把捐項託<u>巴拿巴</u>和<u>掃羅</u>送到眾長老那裏。<p><a href='/CUNP/44/24/17'>24:17</a> 過了幾年，我帶著賙濟本國的捐項和供獻的物上去。<p><a href='/CUNP/45/15/25'>羅 15:25</a> 但現在，我往<u>耶路撒冷</u>去供給聖徒。<p><a href='/CUNP/46/16/1'>林前 16:1</a><p><a href='/CUNP/47/8/9'>林後8:9</a> 你們知道我們主耶穌基督的恩典：他本來富足，卻為你們成了貧窮，叫你們因他的貧窮，可以成為富足。"
  },
  {
    "pk": 3512470,
    "translation": "CUNP",
    "book": 48,
    "chapter": 2,
    "verse": 11,
    "text": "後來，<e>磯法</e>到了<e>安提阿</e>；因他有可責之處，我就當面抵擋他。",
    "comment": "<a href='/CUNP/44/15/35'>徒 15:35</a> 但<u>保羅</u>和<u>巴拿巴</u>仍住在<u>安提阿</u>，和許多別人一同教訓人，傳主的道。"
  },
  {
    "pk": 3512471,
    "translation": "CUNP",
    "book": 48,
    "chapter": 2,
    "verse": 12,
    "text": "從<e>雅各</e>那裏來的人未到以先，他和外邦人一同吃飯，及至他們來到，他因怕奉割禮的人，就退去與外邦人隔開了。",
    "comment": "<a href='/CUNP/44/10/28'>徒 10:28</a> 就對他們說：「你們知道，<u>猶太</u>人和別國的人親近來往本是不合例的，但神已經指示我，無論甚麼人都不可看作俗而不潔淨的。<p><a href='/CUNP/44/11/3'>11:3</a>「你進入未受割禮之人的家和他們一同吃飯了。」"
  },
  {
    "pk": 3512472,
    "translation": "CUNP",
    "book": 48,
    "chapter": 2,
    "verse": 13,
    "text": "其餘的<e>猶太</e>人也都隨著他裝假，甚至連<e>巴拿巴</e>也隨夥裝假。"
  },
  {
    "pk": 3512473,
    "translation": "CUNP",
    "book": 48,
    "chapter": 2,
    "verse": 14,
    "text": "但我一看見他們行的不正，與福音的真理不合，就在眾人面前對<e>磯法</e>說：「你既是<e>猶太</e>人，若隨外邦人行事，不隨<e>猶太</e>人行事，怎麼還勉強外邦人隨<e>猶太</e>人呢？」",
    "comment": "<a href='/CUNP/54/5/20'>提前 5:20</a> 犯罪的人，當在眾人面前責備他，叫其餘的人也可以懼怕。<br><a href='/CUNP/48/2/5'>加 2:5</a> 我們就是一刻的工夫也沒有容讓順服他們，為要叫福音的真理仍存在你們中間。<br><a href='/CUNP/44/10/28'>徒 10:28</a> 就對他們說：「你們知道，<u>猶太</u>人和別國的人親近來往本是不合例的，但神已經指示我，無論甚麼人都不可看作俗而不潔淨的。<p><a href='/CUNP/44/11/3'>11:3</a>「你進入未受割禮之人的家和他們一同吃飯了。」"
  },
  {
    "pk": 3512474,
    "translation": "CUNP",
    "book": 48,
    "chapter": 2,
    "verse": 15,
    "text": "我們這生來的<e>猶太</e>人，不是外邦的罪人；",
    "comment": "<a href='/CUNP/44/15/10-11'>徒 15:10-11</a> 現在為甚麼試探神，要把我們祖宗和我們所不能負的軛放在門徒的頸項上呢？我們得救乃是因主耶穌的恩，和他們一樣，這是我們所信的。」<br><a href='/CUNP/40/9/11'>太 9:11</a> 法利賽人看見，就對耶穌的門徒說：「你們的先生為甚麼和稅吏並罪人一同吃飯呢？」<p><a href='/CUNP/49/2/3'>弗 2:3</a>, <a href='/CUNP/49/2/12'>12</a> 我們從前也都在他們中間，放縱肉體的私慾，隨著肉體和心中所喜好的去行，本為可怒之子，和別人一樣。……那時，你們與基督無關，在<u>以色列</u>國民以外，在所應許的諸約上是局外人，並且<na>活</na>在世上沒有指望，沒有神。"
  },
  {
    "pk": 3512475,
    "translation": "CUNP",
    "book": 48,
    "chapter": 2,
    "verse": 16,
    "text": "既知道人稱義不是因行律法，乃是因信耶穌基督，連我們也信了基督耶穌，使我們因信基督稱義，不因行律法稱義；因為凡有血氣的，沒有一人因行律法稱義。",
    "comment": "<a href='/CUNP/19/143/2'>詩 143:2</a> 求你不要審問僕人；因為在你面前，凡活著的人沒有一個是義的。<p><a href='/CUNP/45/3/20'>羅 3:20</a> 所以凡有血氣的，沒有一個因行律法能在神面前稱義，因為律法本是叫人知罪。<p><a href='/CUNP/48/3/11'>加 3:11</a> 沒有一個人靠著律法在神面前稱義，這是明顯的；因為<na>經上</na>說：「義人必因信得生。」<br><a href='/CUNP/44/13/38-39'>徒 13:38-39</a> 所以，弟兄們，你們當曉得：赦罪的道是由這人傳給你們的。你們靠<u>摩西</u>的律法，在一切不得稱義的事上信靠這人，就都得稱義了。<br><a href='/CUNP/45/1/17'>羅 1:17</a> 因為神的義正在這福音上顯明出來；這義是本於信，以至於信。如<na>經上</na>所記：「義人必因信得生。」<p><a href='/CUNP/45/3/22'>3:22</a>, <a href='/CUNP/45/3/28'>28</a> 就是神的義，因信耶穌基督加給一切相信的人，並沒有分別。……所以<small>〔有古卷作「因為」〕</small>我們看定了：人稱義是因著信，不在乎遵行律法。<p><a href='/CUNP/45/8/3'>8:3</a> 律法既因肉體軟弱，有所不能行的，神就差遣自己的兒子，成為罪身的形狀，作了贖罪祭，在肉體中定了罪案，<p><a href='/CUNP/48/3/24'>加 3:24</a> 這樣，律法是我們訓蒙的師傅，<na>引我們</na>到基督那裏，使我們因信稱義。<p><a href='/CUNP/58/7/18-19'>來 7:18-19</a> 先前的條例，因軟弱無益，所以廢掉了，（律法原來一無所成）就引進了更美的指望；靠這指望，我們便可以進到神面前。"
  },
  {
    "pk": 3512476,
    "translation": "CUNP",
    "book": 48,
    "chapter": 2,
    "verse": 17,
    "text": "我們若求在基督裏稱義，卻仍舊是罪人，難道基督是叫人犯罪的嗎？斷乎不是！",
    "comment": "<a href='/CUNP/62/3/8-9'>約壹 3:8-9</a> 犯罪的是屬魔鬼，因為魔鬼從起初就犯罪。神的兒子顯現出來，為要除滅魔鬼的作為。凡從神生的，就不犯罪，因神的道<small>〔原文作「種」〕</small>存在他心裏；他也不能犯罪，因為他是由神生的。"
  },
  {
    "pk": 3512477,
    "translation": "CUNP",
    "book": 48,
    "chapter": 2,
    "verse": 18,
    "text": "我素來所拆毀的，若重新建造，這就證明自己是犯罪的人。"
  },
  {
    "pk": 3512478,
    "translation": "CUNP",
    "book": 48,
    "chapter": 2,
    "verse": 19,
    "text": "我因律法，就向律法死了，叫我可以向神活著。",
    "comment": "<a href='/CUNP/45/6/14'>羅 6:14</a> 罪必不能作你們的主；因你們不在律法之下，乃在恩典之下。<p><a href='/CUNP/45/7/4'>7:4</a>, <a href='/CUNP/45/7/6'>6</a> 我的弟兄們，這樣說來，你們藉著基督的身體，在律法上也是死了，叫你們歸於別人，就是歸於那從死裏復活的，叫我們結果子給神。……但我們既然在捆我們的律法上死了，現今就脫離了律法，叫我們服事<na>主</na>，要按著心靈的新樣，不按著儀文的舊樣<small>〔「心靈」或作「聖靈」〕</small>。<br><a href='/CUNP/45/8/2'>羅 8:2</a> 因為賜生命<na>聖</na>靈的律，在基督耶穌裏釋放了我，使我脫離罪和死的律了。<br><a href='/CUNP/45/6/11'>羅 6:11</a> 這樣，你們向罪也當看自己是死的；向神在基督耶穌裏，卻當看自己是活的。<p><a href='/CUNP/47/5/15'>林後 5:15</a> 並且他替眾人死，是叫那些活著的人不再為自己活，乃為替他們死而復活的<na>主</na>活。<p><a href='/CUNP/52/5/10'>帖前 5:10</a> 他替我們死，叫我們無論醒著，睡著，都與他同活。<p><a href='/CUNP/58/9/14'>來 9:14</a> 何況基督藉著永遠的靈，將自己無瑕無疵獻給神，他的血豈不更能洗淨你們的心<small>〔原文作「良心」〕</small>，除去你們的死行，使你們事奉那永生神嗎？<p><a href='/CUNP/60/4/2'>彼前 4:2</a> 你們存這樣的心，從今以後就可以不從人的情慾，只從神的旨意在世度餘下的光陰。"
  },
  {
    "pk": 3512479,
    "translation": "CUNP",
    "book": 48,
    "chapter": 2,
    "verse": 20,
    "text": "我已經與基督同釘十字架，現在活著的不再是我，乃是基督在我裏面活著；並且我如今在肉身活著，是因信神的兒子而活；他是愛我，為我捨己。",
    "comment": "<a href='/CUNP/47/5/15'>林後 5:15</a> 並且他替眾人死，是叫那些活著的人不再為自己活，乃為替他們死而復活的<na>主</na>活。<p><a href='/CUNP/52/5/10'>帖前 5:10</a> 他替我們死，叫我們無論醒著，睡著，都與他同活。<p><a href='/CUNP/60/4/2'>彼前 4:2</a> 你們存這樣的心，從今以後就可以不從人的情慾，只從神的旨意在世度餘下的光陰。<br><a href='/CUNP/48/1/4'>加 1:4</a> 基督照我們父神的旨意，為我們的罪捨己，要救我們脫離這罪惡的世代。<p><a href='/CUNP/49/5/2'>弗 5:2</a> 也要憑愛心行事，正如基督愛我們，為我們捨了自己，當作馨香的供物和祭物，獻與神。<p><a href='/CUNP/56/2/14'>多 2:14</a> 他為我們捨了自己，要贖我們脫離一切罪惡，又潔淨我們，特作自己的子民，熱心為善。<br><a href='/CUNP/45/6/6'>羅 6:6</a> 因為知道我們的舊人和他同釘十字架，使罪身滅絕，叫我們不再作罪的奴僕；<p><a href='/CUNP/48/5/24'>加 5:24</a> 凡屬基督耶穌的人，是已經把肉體連肉體的邪情私慾同釘在十字架上了。<p><a href='/CUNP/48/6/14'>6:14</a> 但我斷不以別的誇口，只誇我們主耶穌基督的十字架；因這十字架，就我而論，世界已經釘在十字架上；就世界而論，我已經釘在十字架上。"
  },
  {
    "pk": 3512480,
    "translation": "CUNP",
    "book": 48,
    "chapter": 2,
    "verse": 21,
    "text": "我不廢掉神的恩；義若是藉著律法得的，基督就是徒然死了。",
    "comment": "<a href='/CUNP/48/3/21'>加 3:21</a> 這樣，律法是與神的應許反對嗎？斷乎不是！若曾傳一個能叫人得生的律法，義就誠然本乎律法了。<p><a href='/CUNP/58/7/11'>來 7:11</a> 從前百姓在<u>利未</u>人祭司職任以下受律法，倘若藉這職任能得完全，又何用另外興起一位祭司，照<u>麥基洗德</u>的等次，不照<u>亞倫</u>的等次呢？<p>參看 <a href='/CUNP/45/11/6'>羅 11:6</a> 既是出於恩典，就不在乎行為；不然，恩典就不是恩典了。<p><a href='/CUNP/48/5/4'>加 5:4</a> 你們這要靠律法稱義的，是與基督隔絕，從恩典中墜落了。"
  }
];
