window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/48/04"] = [
  {
    "pk": 3512510,
    "translation": "CUNP",
    "book": 48,
    "chapter": 4,
    "verse": 1,
    "text": "我說那承受產業的，雖然是全業的主人，但為孩童的時候卻與奴僕毫無分別，"
  },
  {
    "pk": 3512511,
    "translation": "CUNP",
    "book": 48,
    "chapter": 4,
    "verse": 2,
    "text": "乃在師傅和管家的手下，直等他父親預定的時候來到。"
  },
  {
    "pk": 3512512,
    "translation": "CUNP",
    "book": 48,
    "chapter": 4,
    "verse": 3,
    "text": "我們為孩童的時候，受管於世俗小學之下，也是如此。",
    "comment": "<a href='/CUNP/48/4/9'>加 4:9</a> 現在你們既然認識神，更可說是被神所認識的，怎麼還要歸回那懦弱無用的小學，情願再給他作奴僕呢？<p><a href='/CUNP/48/3/23'>加 3:23</a> 但這<na>因</na>信<na>得救的理</na>還未來以先，我們被看守在律法之下，直圈到那將來的真道顯明出來。<p><a href='/CUNP/48/5/1'>5:1</a> 基督釋放了我們，叫我們得以自由。所以要站立得穩，不要再被奴僕的軛挾制。<p><a href='/CUNP/51/2/8'>西 2:8</a>, <a href='/CUNP/51/2/20'>20</a> 你們要謹慎，恐怕有人用他的理學和虛空的妄言，不照著基督，乃照人間的遺傳和世上的小學就把你們擄去。……你們若是與基督同死，脫離了世上的小學，為甚麼仍像在世俗中活著、服從那「不可拿、不可嘗、不可摸」等類的規條呢？<p><a href='/CUNP/58/9/10'>來 9:10</a> 這些事，連那飲食和諸般洗濯的規矩，都不過是屬肉體的條例，命定到振興的時候為止。"
  },
  {
    "pk": 3512513,
    "translation": "CUNP",
    "book": 48,
    "chapter": 4,
    "verse": 4,
    "text": "及至時候滿足，神就差遣他的兒子，為女子所生，且生在律法以下，",
    "comment": "<a href='/CUNP/1/3/15'>創 3:15</a> 我又要叫你和女人彼此為仇；你的後裔和女人的後裔也彼此為仇。女人的後裔要傷你的頭；你要傷他的腳跟。<p><a href='/CUNP/23/7/14'>賽 7:14</a> 因此，主自己要給你們一個兆頭，必有童女懷孕生子，給他起名叫<u>以馬內利</u><small>〔就是神與我們同在的意思〕</small>。<p><a href='/CUNP/33/5/3'>彌 5:3</a> 耶和華必將<u>以色列</u>人交付<na>敵人</na>，直等那生產的婦人生下子來。那時掌權者<small>〔原文作「他」〕</small>其餘的弟兄必歸到<u>以色列</u>人那裏。<p><a href='/CUNP/40/1/23'>太 1:23</a> 說：必有童女懷孕生子；人要稱他的名為<u>以馬內利</u>。（<u>以馬內利</u>翻出來就是「神與我們同在」。）<p><a href='/CUNP/42/1/31'>路 1:31</a> 你要懷孕生子，可以給他起名叫耶穌。<p><a href='/CUNP/42/2/7'>2:7</a> 就生了頭胎的兒子，用布包起來，放在馬槽裏，因為客店裏沒有地方。<br><a href='/CUNP/1/49/10'>創 49:10</a> 圭必不離<u>猶大</u>，杖必不離他兩腳之間，直等細羅<small>〔就是「賜平安者」〕</small>來到，萬民都必歸順。<p><a href='/CUNP/27/9/24'>但 9:24</a>「為你本國之民和你聖城，已經定了七十個七。要止住罪過，除淨罪惡，贖盡罪孽，引進<small>〔或作「彰顯」〕</small>永義，封住異象和預言，並膏至聖者<small>〔「者」或作「所」〕</small>。<p><a href='/CUNP/41/1/15'>可 1:15</a> 說：「日期滿了，神的國近了。你們當悔改，信福音！」<p><a href='/CUNP/49/1/10'>弗 1:10</a> 要照所安排的，在日期滿足的時候，使天上、地上、一切所有的都在基督裏面同歸於一。<br><a href='/CUNP/40/5/17'>太 5:17</a>「莫想我來要廢掉律法和先知。我來不是要廢掉，乃是要成全。<p><a href='/CUNP/42/2/27'>路 2:27</a> 他受了<na>聖</na>靈的感動，進入聖殿，正遇見耶穌的父母抱著孩子進來，要照律法的規矩辦理。<br><a href='/CUNP/43/1/14'>約 1:14</a> 道成了肉身，住在我們中間，充充滿滿地有恩典有真理。我們也見過他的榮光，正是父獨生子的榮光。<p><a href='/CUNP/45/1/3'>羅 1:3</a> 論到他兒子──我主耶穌基督。按肉體說，是從<u>大衛</u>後裔生的；<p><a href='/CUNP/50/2/7'>腓 2:7</a> 反倒虛己，取了奴僕的形像，成為人的樣式；<p><a href='/CUNP/58/2/14'>來 2:14</a> 兒女既同有血肉之體，他也照樣親自成了血肉之體，特要藉著死敗壞那掌死權的，就是魔鬼，"
  },
  {
    "pk": 3512514,
    "translation": "CUNP",
    "book": 48,
    "chapter": 4,
    "verse": 5,
    "text": "要把律法以下的人贖出來，叫我們得著兒子的名分。",
    "comment": "<a href='/CUNP/40/20/28'>太 20:28</a> 正如人子來，不是要受人的服事，乃是要服事人，並且要捨命，作多人的贖價。」<p><a href='/CUNP/48/3/13'>加 3:13</a> 基督既為我們受了咒詛，就贖出我們脫離律法的咒詛；因為<na>經上</na>記著：「凡掛在木頭上都是被咒詛<small>〔「受」原文作「成」〕</small>的。」<p><a href='/CUNP/56/2/14'>多 2:14</a> 他為我們捨了自己，要贖我們脫離一切罪惡，又潔淨我們，特作自己的子民，熱心為善。<p><a href='/CUNP/58/9/12'>來 9:12</a> 並且不用山羊和牛犢的血，乃用自己的血，只一次進入聖所，成了永遠贖罪的事。<p><a href='/CUNP/49/1/7'>弗 1:7</a> 我們藉這愛子的血得蒙救贖，過犯得以赦免，乃是照他豐富的恩典。<p><a href='/CUNP/60/1/18-19'>彼前 1:18-19</a> 知道你們得贖，脫去你們祖宗所傳流虛妄的行為，不是憑著能壞的金銀等物，乃是憑著基督的寶血，如同無瑕疵、無玷污的羔羊之血。<br><a href='/CUNP/43/1/12'>約 1:12</a> 凡接待他的，就是信他名的人，他就賜他們權柄作神的兒女。<p><a href='/CUNP/48/3/26'>加 3:26</a> 所以，你們因信基督耶穌都是神的兒子。<p><a href='/CUNP/49/1/5'>弗 1:5</a> 又因愛我們，就按著自己的意旨所喜悅的，預定我們藉著耶穌基督得兒子的名分，"
  },
  {
    "pk": 3512515,
    "translation": "CUNP",
    "book": 48,
    "chapter": 4,
    "verse": 6,
    "text": "你們既為兒子，神就差他兒子的靈進入你們<sup>〔原文作「我們」〕</sup>的心，呼叫：「阿爸！父！」",
    "comment": "<a href='/CUNP/45/5/5'>羅 5:5</a> 盼望不至於羞恥，因為所賜給我們的聖靈將神的愛澆灌在我們心裏。<p><a href='/CUNP/45/8/15'>8:15</a> 你們所受的，不是奴僕的心，仍舊害怕；所受的，乃是兒子的心，因此我們呼叫：「阿爸！父！」"
  },
  {
    "pk": 3512516,
    "translation": "CUNP",
    "book": 48,
    "chapter": 4,
    "verse": 7,
    "text": "可見，從此以後，你不是奴僕，乃是兒子了；既是兒子，就靠著神為後嗣。",
    "comment": "<a href='/CUNP/45/8/16-17'>羅 8:16-17</a> 聖靈與我們的心同證我們是神的兒女；既是兒女，便是後嗣，就是神的後嗣，和基督同作後嗣。如果我們和他一同受苦，也必和他一同得榮耀。<p><a href='/CUNP/48/3/29'>加 3:29</a> 你們既屬乎基督，就是<u>亞伯拉罕</u>的後裔，是照著應許承受產業的了。"
  },
  {
    "pk": 3512517,
    "translation": "CUNP",
    "book": 48,
    "chapter": 4,
    "verse": 8,
    "text": "但從前你們不認識神的時候，是給那些本來不是神的作奴僕；",
    "comment": "<a href='/CUNP/49/2/12'>弗 2:12</a> 那時，你們與基督無關，在<u>以色列</u>國民以外，在所應許的諸約上是局外人，並且<na>活</na>在世上沒有指望，沒有神。<p><a href='/CUNP/52/4/5'>帖前 4:5</a> 不放縱私慾的邪情，像那不認識神的外邦人。<br><a href='/CUNP/45/1/25'>羅 1:25</a> 他們將神的真實變為虛謊，去敬拜事奉受造之物，不敬奉那造物的主──主乃是可稱頌的，直到永遠。阿們！<p><a href='/CUNP/46/12/2'>林前 12:2</a> 你們作外邦人的時候，隨事被牽引，受迷惑，去服事那啞巴偶像，這是你們知道的。<p><a href='/CUNP/49/2/11-12'>弗 2:11-12</a> 所以你們應當記念：你們從前按肉體是外邦人，是稱為沒受割禮的；這名原是那些憑人手在肉身上稱為受割禮之人所起的。那時，你們與基督無關，在<u>以色列</u>國民以外，在所應許的諸約上是局外人，並且<na>活</na>在世上沒有指望，沒有神。<p><a href='/CUNP/52/1/9'>帖前 1:9</a> 因為他們自己已經報明我們是怎樣進到你們那裏，你們是怎樣離棄偶像，歸向神，要服事那又真又活的神，"
  },
  {
    "pk": 3512518,
    "translation": "CUNP",
    "book": 48,
    "chapter": 4,
    "verse": 9,
    "text": "現在你們既然認識神，更可說是被神所認識的，怎麼還要歸回那懦弱無用的小學，情願再給他作奴僕呢？",
    "comment": "<a href='/CUNP/45/8/3'>羅 8:3</a> 律法既因肉體軟弱，有所不能行的，神就差遣自己的兒子，成為罪身的形狀，作了贖罪祭，在肉體中定了罪案，<p><a href='/CUNP/58/7/18'>來 7:18</a> 先前的條例，因軟弱無益，所以廢掉了，<br><a href='/CUNP/48/3/3'>加 3:3</a> 你們既靠<na>聖</na>靈入門，如今還靠肉身成全嗎？你們是這樣的無知嗎？<p><a href='/CUNP/51/2/20'>西 2:20</a> 你們若是與基督同死，脫離了世上的小學，為甚麼仍像在世俗中活著、服從那「不可拿、不可嘗、不可摸」等類的規條呢？<br><a href='/CUNP/46/8/3'>林前 8:3</a> 若有人愛神，這人乃是神所知道的。<p><a href='/CUNP/46/13/12'>13:12</a> 我們如今彷彿對著鏡子觀看，模糊不清<small>〔「模糊不清」原文作「如同猜謎」〕</small>，到那時就要面對面了。我如今所知道的有限，到那時就全知道，如同主知道我一樣。<p><a href='/CUNP/55/2/19'>提後 2:19</a> 然而，神堅固的根基立住了；上面有這印記說：「主認識誰是他的人」；又說：「凡稱呼主名的人總要離開不義。」"
  },
  {
    "pk": 3512519,
    "translation": "CUNP",
    "book": 48,
    "chapter": 4,
    "verse": 10,
    "text": "你們謹守日子、月份、節期、年份，",
    "comment": "<a href='/CUNP/45/14/5'>羅 14:5</a> 有人看這日比那日強；有人看日日都是一樣。只是各人心裏要意見堅定。<p><a href='/CUNP/51/2/16'>西 2:16</a> 所以，不拘在飲食上，或節期、月朔、安息日都不可讓人論斷你們。"
  },
  {
    "pk": 3512520,
    "translation": "CUNP",
    "book": 48,
    "chapter": 4,
    "verse": 11,
    "text": "我為你們害怕，惟恐我在你們身上是枉費了工夫。",
    "comment": "<a href='/CUNP/48/2/2'>加 2:2</a> 我是奉啟示上去的，把我在外邦人中所傳的福音對弟兄們陳說；卻是背地裏對那有名望之人說的，惟恐我現在，或是從前，徒然奔跑。<p><a href='/CUNP/48/5/2'>5:2</a>, <a href='/CUNP/48/5/4'>4</a> 我──<u>保羅</u>告訴你們，若受割禮，基督就與你們無益了。……你們這要靠律法稱義的，是與基督隔絕，從恩典中墜落了。<p><a href='/CUNP/52/3/5'>帖前 3:5</a> 為此，我既不能再忍，就打發人去，要曉得你們的信心如何，恐怕那誘惑人的到底誘惑了你們，叫我們的勞苦歸於徒然。"
  },
  {
    "pk": 3512521,
    "translation": "CUNP",
    "book": 48,
    "chapter": 4,
    "verse": 12,
    "text": "弟兄們，我勸你們要像我一樣，因為我也像你們一樣。你們一點沒有虧負我。",
    "comment": "<a href='/CUNP/47/2/5'>林後 2:5</a> 若有叫人憂愁的，他不但叫我憂愁，也是叫你們眾人有幾分憂愁。我說幾分，恐怕說得太重。"
  },
  {
    "pk": 3512522,
    "translation": "CUNP",
    "book": 48,
    "chapter": 4,
    "verse": 13,
    "text": "你們知道我頭一次傳福音給你們，是因為身體有疾病。",
    "comment": "<a href='/CUNP/46/2/3'>林前 2:3</a> 我在你們那裏，又軟弱，又懼怕又甚戰兢。<p><a href='/CUNP/47/11/30'>林後 11:30</a> 我若必須自誇，就誇那關乎我軟弱的事便了。<p><a href='/CUNP/47/12/7'>12:7</a>, <a href='/CUNP/47/12/9'>9</a> 又恐怕我因所得的啟示甚大，就過於自高，所以有一根刺加在我肉體上，就是撒但的差役要攻擊我，免得我過於自高。……他對我說：「我的恩典夠你用的，因為我的能力是在人的軟弱上顯得完全。」所以，我更喜歡誇自己的軟弱，好叫基督的能力覆庇我。<br><a href='/CUNP/48/1/6'>加 1:6</a> 我希奇你們這麼快離開那藉著基督之恩召你們的，去從別的福音。"
  },
  {
    "pk": 3512523,
    "translation": "CUNP",
    "book": 48,
    "chapter": 4,
    "verse": 14,
    "text": "你們為我身體的緣故受試煉，沒有輕看我，也沒有厭棄我，反倒接待我，如同神的使者，如同基督耶穌。",
    "comment": "<a href='/CUNP/10/19/27'>撒下 19:27</a> 又在我主我王面前讒毀我。然而我主我王如同神的使者一般，你看怎樣好，就怎樣行吧！<p><a href='/CUNP/39/2/7'>瑪 2:7</a> 祭司的嘴裏當存知識，人也當由他口中尋求律法，因為他是萬軍之耶和華的使者。<p>參看 <a href='/CUNP/38/12/8'>亞 12:8</a> 那日，耶和華必保護<u>耶路撒冷</u>的居民。他們中間軟弱的必如<u>大衛</u>；<u>大衛</u>的家必如神，如行在他們前面之耶和華的使者。<br><a href='/CUNP/40/10/40'>太 10:40</a>「人接待你們就是接待我；接待我就是接待那差我來的。<p><a href='/CUNP/42/10/16'>路 10:16</a> <na>又對門徒說</na>：「聽從你們的就是聽從我；棄絕你們的就是棄絕我；棄絕我的就是棄絕那差我來的。」<p><a href='/CUNP/43/13/20'>約 13:20</a> 我實實在在地告訴你們，有人接待我所差遣的，就是接待我；接待我，就是接待那差遣我的。」<p><a href='/CUNP/52/2/13'>帖前 2:13</a> 為此，我們也不住地感謝神，因你們聽見我們所傳神的道就領受了；不以為是人的道，乃以為是神的道。這道實在是神的，並且運行在你們信<na>主</na>的人心中。"
  },
  {
    "pk": 3512524,
    "translation": "CUNP",
    "book": 48,
    "chapter": 4,
    "verse": 15,
    "text": "你們當日所誇的福氣在哪裏呢？那時你們若能行，就是把自己的眼睛剜出來給我，也都情願。這是我可以給你們作見證的。"
  },
  {
    "pk": 3512525,
    "translation": "CUNP",
    "book": 48,
    "chapter": 4,
    "verse": 16,
    "text": "如今我將真理告訴你們，就成了你們的仇敵嗎？",
    "comment": "<a href='/CUNP/48/2/5'>加 2:5</a>, <a href='/CUNP/48/2/14'>14</a> 我們就是一刻的工夫也沒有容讓順服他們，為要叫福音的真理仍存在你們中間。……但我一看見他們行的不正，與福音的真理不合，就在眾人面前對<u>磯法</u>說：「你既是<u>猶太</u>人，若隨外邦人行事，不隨<u>猶太</u>人行事，怎麼還勉強外邦人隨<u>猶太</u>人呢？」"
  },
  {
    "pk": 3512526,
    "translation": "CUNP",
    "book": 48,
    "chapter": 4,
    "verse": 17,
    "text": "那些人熱心待你們，卻不是好意，是要離間<sup>〔原文作「把你們關在外面」〕</sup>你們，叫你們熱心待他們。",
    "comment": "<a href='/CUNP/45/10/2'>羅 10:2</a> 我可以證明，他們向神有熱心，但不是按著真知識；<p><a href='/CUNP/46/11/2'>林前 11:2</a> 我稱讚你們，因你們凡事記念我，又堅守我所傳給你們的。"
  },
  {
    "pk": 3512527,
    "translation": "CUNP",
    "book": 48,
    "chapter": 4,
    "verse": 18,
    "text": "在善事上，常用熱心待人原是好的，卻不單我與你們同在的時候才這樣。"
  },
  {
    "pk": 3512528,
    "translation": "CUNP",
    "book": 48,
    "chapter": 4,
    "verse": 19,
    "text": "我小子啊，我為你們再受生產之苦，直等到基督成形在你們心裏。",
    "comment": "<a href='/CUNP/46/4/15'>林前 4:15</a> 你們學基督的，師傅雖有一萬，為父的卻是不多，因我在基督耶穌裏用福音生了你們。<p><a href='/CUNP/57/1/10'>門 1:10</a> 就是為我在捆鎖中所生的兒子<u>阿尼西謀</u><small>〔此名就是「有益處」的意思〕</small>求你。<p><a href='/CUNP/59/1/18'>雅 1:18</a> 他按自己的旨意，用真道生了我們，叫我們在他所造的萬物中好像初熟的果子。"
  },
  {
    "pk": 3512529,
    "translation": "CUNP",
    "book": 48,
    "chapter": 4,
    "verse": 20,
    "text": "我巴不得現今在你們那裏，改換口氣，因我為你們心裏作難。"
  },
  {
    "pk": 3512530,
    "translation": "CUNP",
    "book": 48,
    "chapter": 4,
    "verse": 21,
    "text": "你們這願意在律法以下的人，請告訴我，你們豈沒有聽見律法嗎？"
  },
  {
    "pk": 3512531,
    "translation": "CUNP",
    "book": 48,
    "chapter": 4,
    "verse": 22,
    "text": "因為<i>律法上</i>記著，<e>亞伯拉罕</e>有兩個兒子，一個是使女生的，一個是自主之婦人生的。",
    "comment": "<a href='/CUNP/1/21/2'>創 21:2</a> 當<u>亞伯拉罕</u>年老的時候，<u>撒拉</u>懷了孕；到神所說的日期，就給<u>亞伯拉罕</u>生了一個兒子。<br><a href='/CUNP/1/16/15'>創 16:15</a> 後來<u>夏甲</u>給<u>亞伯蘭</u>生了一個兒子；<u>亞伯蘭</u>給他起名叫<u>以實瑪利</u>。"
  },
  {
    "pk": 3512532,
    "translation": "CUNP",
    "book": 48,
    "chapter": 4,
    "verse": 23,
    "text": "然而，那使女所生的是按著血氣生的；那自主之婦人所生的是憑著應許生的。",
    "comment": "<a href='/CUNP/1/18/10'>創 18:10</a>, <a href='/CUNP/1/18/14'>14</a> 三人中有一位說：「到明年這時候，我必要回到你這裏；你的妻子<u>撒拉</u>必生一個兒子。」<u>撒拉</u>在那人後邊的帳棚門口也聽見了這話。……耶和華豈有難成的事嗎？到了日期，明年這時候，我必回到你這裏，<u>撒拉</u>必生一個兒子。」<p><a href='/CUNP/1/21/1-2'>21:1-2</a> 耶和華按著先前的話眷顧<u>撒拉</u>，便照他所說的給<u>撒拉</u>成就。當<u>亞伯拉罕</u>年老的時候，<u>撒拉</u>懷了孕；到神所說的日期，就給<u>亞伯拉罕</u>生了一個兒子。<p><a href='/CUNP/58/11/11'>來 11:11</a> 因著信，連<u>撒拉</u>自己，雖然過了生育的歲數，還能懷孕，因她以為那應許她的是可信的。<br><a href='/CUNP/45/9/7-8'>羅 9:7-8</a> 也不因為是<u>亞伯拉罕</u>的後裔就都作他的兒女；惟獨「從<u>以撒</u>生的才要稱為你的後裔。」這就是說，肉身所生的兒女不是神的兒女，惟獨那應許的兒女才算是後裔。"
  },
  {
    "pk": 3512533,
    "translation": "CUNP",
    "book": 48,
    "chapter": 4,
    "verse": 24,
    "text": "這都是比方：那兩個婦人就是兩約。一約是出於<e>西奈山</e>，生子為奴，乃是<e>夏甲</e>。",
    "comment": "<a href='/CUNP/5/33/2'>申 33:2</a> 他說：耶和華從<u>西奈</u>而來，從<u>西珥</u>向他們顯現，從<u>巴蘭山</u>發出光輝，從萬萬聖者中來臨，從他右手為百姓傳出烈火的律法。"
  },
  {
    "pk": 3512534,
    "translation": "CUNP",
    "book": 48,
    "chapter": 4,
    "verse": 25,
    "text": "這<e>夏甲</e>二字是指著<e>阿拉伯</e>的<e>西奈山</e>，與現在的<e>耶路撒冷</e>同類，因<e>耶路撒冷</e>和她的兒女都是為奴的。"
  },
  {
    "pk": 3512535,
    "translation": "CUNP",
    "book": 48,
    "chapter": 4,
    "verse": 26,
    "text": "但那在上的<e>耶路撒冷</e>是自主的，她是我們的母。",
    "comment": "<a href='/CUNP/23/2/2'>賽 2:2</a> 末後的日子，耶和華殿的山必堅立，超乎諸山，高舉過於萬嶺；萬民都要流歸這山。<p><a href='/CUNP/58/12/22'>來 12:22</a> 你們乃是來到<u>錫安山</u>，永生神的城邑，就是天上的<u>耶路撒冷</u>。那裏有千萬的天使，<p><a href='/CUNP/66/3/12'>啟 3:12</a> 得勝的，我要叫他在我神殿中作柱子，他也必不再從那裏出去。我又要將我神的名和我神城的名（這城就是從天上、從我神那裏降下來的新<u>耶路撒冷</u>），並我的新名，都寫在他上面。<p><a href='/CUNP/66/21/2'>21:2</a>, <a href='/CUNP/66/21/10'>10</a> 我又看見聖城新<u>耶路撒冷</u>由神那裏從天而降，預備好了，就如新婦妝飾整齊，等候丈夫。……我被<na>聖</na>靈感動，天使就帶我到一座高大的山，將那由神那裏、從天而降的聖城<u>耶路撒冷</u>指示我。"
  },
  {
    "pk": 3512536,
    "translation": "CUNP",
    "book": 48,
    "chapter": 4,
    "verse": 27,
    "text": "因為<i>經上</i>記著：不懷孕、不生養的，你要歡樂；未曾經過產難的，你要高聲歡呼；因為沒有丈夫的，比有丈夫的兒女更多。",
    "comment": "<a href='/CUNP/23/54/1'>賽 54:1</a> 你這不懷孕、不生養的要歌唱；你這未曾經過產難的要發聲歌唱，揚聲歡呼；因為沒有丈夫的比有丈夫的兒女更多。這是耶和華說的。"
  },
  {
    "pk": 3512537,
    "translation": "CUNP",
    "book": 48,
    "chapter": 4,
    "verse": 28,
    "text": "弟兄們，我們是憑著應許作兒女，如同<e>以撒</e>一樣。",
    "comment": "<a href='/CUNP/44/3/25'>徒 3:25</a> 你們是先知的子孫，也承受神與你們祖宗所立的約，就是對<u>亞伯拉罕</u>說：『地上萬族都要因你的後裔得福。』<p><a href='/CUNP/45/9/8'>羅 9:8</a> 這就是說，肉身所生的兒女不是神的兒女，惟獨那應許的兒女才算是後裔。<p><a href='/CUNP/48/3/29'>加 3:29</a> 你們既屬乎基督，就是<u>亞伯拉罕</u>的後裔，是照著應許承受產業的了。"
  },
  {
    "pk": 3512538,
    "translation": "CUNP",
    "book": 48,
    "chapter": 4,
    "verse": 29,
    "text": "當時，那按著血氣生的逼迫了那按著<i>聖</i>靈生的，現在也是這樣。",
    "comment": "<a href='/CUNP/1/21/9'>創 21:9</a> 當時，<u>撒拉</u>看見<u>埃及</u>人<u>夏甲</u>給<u>亞伯拉罕</u>所生的兒子戲笑，<br><a href='/CUNP/48/5/11'>加 5:11</a> 弟兄們，我若仍舊傳割禮，為甚麼還受逼迫呢？若是這樣，那十字架討厭的地方就沒有了。<p><a href='/CUNP/48/6/12'>6:12</a> 凡希圖外貌體面的人都勉強你們受割禮，無非是怕自己為基督的十字架受逼迫。"
  },
  {
    "pk": 3512539,
    "translation": "CUNP",
    "book": 48,
    "chapter": 4,
    "verse": 30,
    "text": "然而經上是怎麼說的呢？<i>是說</i>：「把使女和她兒子趕出去！因為使女的兒子不可與自主婦人的兒子一同承受產業。」",
    "comment": "<a href='/CUNP/43/8/35'>約 8:35</a> 奴僕不能永遠住在家裏；兒子是永遠住在家裏。<br><a href='/CUNP/48/3/8'>加 3:8</a>, <a href='/CUNP/48/3/22'>22</a> 並且聖經既然預先看明，神要叫外邦人因信稱義，就早已傳福音給<u>亞伯拉罕</u>，<na>說</na>：「萬國都必因你得福。」……但聖經把眾人都圈在罪裏，使所應許的<na>福</na>因信耶穌基督，歸給那信的人。<br><a href='/CUNP/1/21/10'>創 21:10</a>, <a href='/CUNP/1/21/12'>12</a> 就對<u>亞伯拉罕</u>說：「你把這使女和她兒子趕出去！因為這使女的兒子不可與我的兒子<u>以撒</u>一同承受產業。」……神對<u>亞伯拉罕</u>說：「你不必為這童子和你的使女憂愁。凡<u>撒拉</u>對你說的話，你都該聽從；因為從<u>以撒</u>生的，才要稱為你的後裔。"
  },
  {
    "pk": 3512540,
    "translation": "CUNP",
    "book": 48,
    "chapter": 4,
    "verse": 31,
    "text": "弟兄們，這樣看來，我們不是使女的兒女，乃是自主婦人的兒女了。",
    "comment": "<a href='/CUNP/43/8/36'>約 8:36</a> 所以<na>天父的</na>兒子若叫你們自由，你們就真自由了。<p><a href='/CUNP/48/5/1'>加 5:1</a>, <a href='/CUNP/48/5/13'>13</a> 基督釋放了我們，叫我們得以自由。所以要站立得穩，不要再被奴僕的軛挾制。……弟兄們，你們蒙召是要得自由，只是不可將你們的自由當作放縱情慾的機會，總要用愛心互相服事。"
  }
];
