window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/48/05"] = [
  {
    "pk": 3512541,
    "translation": "CUNP",
    "book": 48,
    "chapter": 5,
    "verse": 1,
    "text": "基督釋放了我們，叫我們得以自由。所以要站立得穩，不要再被奴僕的軛挾制。",
    "comment": "<a href='/CUNP/44/15/10'>徒 15:10</a> 現在為甚麼試探神，要把我們祖宗和我們所不能負的軛放在門徒的頸項上呢？<p><a href='/CUNP/48/2/4'>加 2:4</a> 因為有偷著引進來的假弟兄，私下窺探我們在基督耶穌裏的自由，要叫我們作奴僕。<p><a href='/CUNP/48/4/9'>4:9</a> 現在你們既然認識神，更可說是被神所認識的，怎麼還要歸回那懦弱無用的小學，情願再給他作奴僕呢？<br><a href='/CUNP/43/8/32'>約 8:32</a> 你們必曉得真理，真理必叫你們得以自由。」<p><a href='/CUNP/45/6/18'>羅 6:18</a> 你們既從罪裏得了釋放，就作了義的奴僕。<p><a href='/CUNP/60/2/16'>彼前 2:16</a> 你們雖是自由的，卻不可藉著自由遮蓋惡毒<small>〔或作「陰毒」〕</small>，總要作神的僕人。"
  },
  {
    "pk": 3512542,
    "translation": "CUNP",
    "book": 48,
    "chapter": 5,
    "verse": 2,
    "text": "我──<e>保羅</e>告訴你們，若受割禮，基督就與你們無益了。",
    "comment": "<a href='/CUNP/44/15/1'>徒 15:1</a> 有幾個人從<u>猶太</u>下來，教訓弟兄們說：「你們若不按<u>摩西</u>的規條受割禮，不能得救。」<p>參看 <a href='/CUNP/44/16/3'>徒 16:3</a> <u>保羅</u>要帶他同去，只因那些地方的<u>猶太</u>人都知道他父親是<u>希臘</u>人，就給他行了割禮。"
  },
  {
    "pk": 3512543,
    "translation": "CUNP",
    "book": 48,
    "chapter": 5,
    "verse": 3,
    "text": "我再指著凡受割禮的人確實地說，他是欠著行全律法的債。",
    "comment": "<a href='/CUNP/48/3/10'>加 3:10</a> 凡以行律法為本的，都是被咒詛的；因為<na>經上</na>記著：「凡不常照律法書上所記一切之事去行的，就被咒詛。」"
  },
  {
    "pk": 3512544,
    "translation": "CUNP",
    "book": 48,
    "chapter": 5,
    "verse": 4,
    "text": "你們這要靠律法稱義的，是與基督隔絕，從恩典中墜落了。",
    "comment": "<a href='/CUNP/45/9/31-32'>羅 9:31-32</a> 但<u>以色列</u>人追求律法的義，反得不著律法的義。這是甚麼緣故呢？是因為他們不憑著信心求，只憑著行為求；他們正跌在那絆腳石上。<p><a href='/CUNP/48/2/21'>加 2:21</a> 我不廢掉神的恩；義若是藉著律法得的，基督就是徒然死了。<br><a href='/CUNP/58/12/15'>來 12:15</a> 又要謹慎，恐怕有人失了神的恩；恐怕有毒根生出來擾亂你們，因此叫眾人沾染污穢；"
  },
  {
    "pk": 3512545,
    "translation": "CUNP",
    "book": 48,
    "chapter": 5,
    "verse": 5,
    "text": "我們靠著<i>聖</i>靈，憑著信心，等候所盼望的義。",
    "comment": "<a href='/CUNP/45/8/24-25'>羅 8:24-25</a> 我們得救是在乎盼望；只是所見的盼望不是盼望，誰還盼望他所見的呢<small>〔有古卷作「人所看見的何必再盼望呢？」〕</small>？但我們若盼望那所不見的，就必忍耐等候。<p><a href='/CUNP/55/4/8'>提後 4:8</a> 從此以後，有公義的冠冕為我存留，就是按著公義審判的主到了那日要賜給我的；不但賜給我，也賜給凡愛慕他顯現的人。"
  },
  {
    "pk": 3512546,
    "translation": "CUNP",
    "book": 48,
    "chapter": 5,
    "verse": 6,
    "text": "原來在基督耶穌裏，受割禮不受割禮全無功效，惟獨使人生發仁愛的信心才有功效。",
    "comment": "<a href='/CUNP/52/1/3'>帖前 1:3</a> 在神──我們的父面前，不住地記念你們因信心所做的工夫，因愛心所受的勞苦，因盼望我們主耶穌基督所存的忍耐。<p><a href='/CUNP/59/2/18'>雅 2:18</a>, <a href='/CUNP/59/2/20'>20</a>, <a href='/CUNP/59/2/22'>22</a> 必有人說：「你有信心，我有行為；你將你沒有行為的信心指給我看，我便藉著我的行為，將我的信心指給你看。」……虛浮的人哪，你願意知道沒有行為的信心是死的嗎？……可見，信心是與他的行為並行，而且信心因著行為才得成全。<br><a href='/CUNP/46/7/19'>林前 7:19</a> 受割禮算不得甚麼，不受割禮也算不得甚麼，只要守神的誡命就是了。<p><a href='/CUNP/48/3/28'>加 3:28</a> 並不分<u>猶太</u>人、<u>希臘</u>人，自主的、為奴的，或男或女，因為你們在基督耶穌裏都成為一了。<p><a href='/CUNP/48/6/15'>6:15</a> 受割禮不受割禮都無關緊要，要緊的就是作新造的人。<p><a href='/CUNP/51/3/11'>西 3:11</a> 在此並不分<u>希臘</u>人、<u>猶太</u>人，受割禮的、未受割禮的，化外人、<u>西古提</u>人，為奴的、自主的，惟有基督是包括一切，又住在各人之內。"
  },
  {
    "pk": 3512547,
    "translation": "CUNP",
    "book": 48,
    "chapter": 5,
    "verse": 7,
    "text": "你們向來跑得好，有誰攔阻你們，叫你們不順從真理呢？",
    "comment": "<a href='/CUNP/46/9/24'>林前 9:24</a> 豈不知在場上賽跑的都跑，但得獎賞的只有一人？你們也當這樣跑，好叫你們得著獎賞。<br><a href='/CUNP/48/3/1'>加 3:1</a> 無知的<u>加拉太</u>人哪，耶穌基督釘十字架，已經活畫在你們眼前，誰又迷惑了你們呢？"
  },
  {
    "pk": 3512548,
    "translation": "CUNP",
    "book": 48,
    "chapter": 5,
    "verse": 8,
    "text": "這樣的勸導不是出於那召你們的。",
    "comment": "<a href='/CUNP/48/1/6'>加 1:6</a> 我希奇你們這麼快離開那藉著基督之恩召你們的，去從別的福音。"
  },
  {
    "pk": 3512549,
    "translation": "CUNP",
    "book": 48,
    "chapter": 5,
    "verse": 9,
    "text": "一點麵酵能使全團都發起來。",
    "comment": "<a href='/CUNP/46/5/6'>林前 5:6</a> 你們這自誇是不好的。豈不知一點麵酵能使全團發起來嗎？<p><a href='/CUNP/46/15/33'>15:33</a> 你們不要自欺；濫交是敗壞善行。"
  },
  {
    "pk": 3512550,
    "translation": "CUNP",
    "book": 48,
    "chapter": 5,
    "verse": 10,
    "text": "我在主裏很信你們必不懷別樣的心；但攪擾你們的，無論是誰，必擔當他的罪名。",
    "comment": "<a href='/CUNP/47/2/3'>林後 2:3</a> 我曾把這事寫給你們，恐怕我到的時候，應該叫我快樂的那些人，反倒叫我憂愁。我也深信，你們眾人都以我的快樂為自己的快樂。<p><a href='/CUNP/47/8/22'>8:22</a> 我們又打發一位兄弟同去；這人的熱心，我們在許多事上屢次試驗過。現在他因為深信你們，就更加熱心了。<br><a href='/CUNP/47/10/6'>林後 10:6</a> 並且我已經預備好了，等你們十分順服的時候，要責罰那一切不順服的人。<br><a href='/CUNP/48/1/7'>加 1:7</a> 那並不是<na>福音</na>，不過有些人攪擾你們，要把基督的福音更改了。"
  },
  {
    "pk": 3512551,
    "translation": "CUNP",
    "book": 48,
    "chapter": 5,
    "verse": 11,
    "text": "弟兄們，我若仍舊傳割禮，為甚麼還受逼迫呢？若是這樣，那十字架討厭的地方就沒有了。",
    "comment": "<a href='/CUNP/46/15/30'>林前 15:30</a> 我們又因何時刻冒險呢？<p><a href='/CUNP/48/4/29'>加 4:29</a> 當時，那按著血氣生的逼迫了那按著<na>聖</na>靈生的，現在也是這樣。<p><a href='/CUNP/48/6/17'>6:17</a> 從今以後，人都不要攪擾我，因為我身上帶著耶穌的印記。<br><a href='/CUNP/48/6/12'>加 6:12</a> 凡希圖外貌體面的人都勉強你們受割禮，無非是怕自己為基督的十字架受逼迫。<br><a href='/CUNP/46/1/23'>林前 1:23</a> 我們卻是傳釘十字架的基督，在<u>猶太</u>人為絆腳石，在外邦人為愚拙；"
  },
  {
    "pk": 3512552,
    "translation": "CUNP",
    "book": 48,
    "chapter": 5,
    "verse": 12,
    "text": "恨不得那攪亂你們的人把自己割絕了。",
    "comment": "<a href='/CUNP/44/15/1-2'>徒 15:1-2</a>, <a href='/CUNP/44/15/24'>24</a> 有幾個人從<u>猶太</u>下來，教訓弟兄們說：「你們若不按<u>摩西</u>的規條受割禮，不能得救。」<u>保羅</u>、<u>巴拿巴</u>與他們大大地紛爭辯論；<na>眾門徒</na>就定規，叫<u>保羅</u>、<u>巴拿巴</u>和本會中幾個人，為所辯論的，上<u>耶路撒冷</u>去見使徒和長老。……我們聽說，有幾個人從我們這裏出去，用言語攪擾你們，惑亂你們的心<small>〔有古卷在此有〔你們必須受割禮，守摩西的律法。〕〕</small>。其實我們並沒有吩咐他們。<br><a href='/CUNP/6/7/25'>書 7:25</a> <u>約書亞</u>說：「你為甚麼連累我們呢？今日耶和華必叫你受連累。」於是<u>以色列</u>眾人用石頭打死他，將石頭扔在其上，又用火焚燒他所有的<small>〔「他所有的」原文作「他們」〕</small>。<p><a href='/CUNP/46/5/13'>林前 5:13</a> 至於外人有神審判他們。你們應當把那惡人從你們中間趕出去。<p><a href='/CUNP/48/1/8-9'>加 1:8-9</a> 但無論是我們，是天上來的使者，若傳福音給你們，與我們所傳給你們的不同，他就應當被咒詛。我們已經說了，現在又說，若有人傳福音給你們，與你們所領受的不同，他就應當被咒詛。"
  },
  {
    "pk": 3512553,
    "translation": "CUNP",
    "book": 48,
    "chapter": 5,
    "verse": 13,
    "text": "弟兄們，你們蒙召是要得自由，只是不可將你們的自由當作放縱情慾的機會，總要用愛心互相服事。",
    "comment": "<a href='/CUNP/46/8/9'>林前 8:9</a> 只是你們要謹慎，恐怕你們這自由竟成了那軟弱人的絆腳石。<p><a href='/CUNP/60/2/16'>彼前 2:16</a> 你們雖是自由的，卻不可藉著自由遮蓋惡毒<small>〔或作「陰毒」〕</small>，總要作神的僕人。<p><a href='/CUNP/61/2/19'>彼後 2:19</a> 他們應許人得以自由，自己卻作敗壞的奴僕，因為人被誰制伏就是誰的奴僕。<p><a href='/CUNP/65/1/4'>猶 1:4</a> 因為有些人偷著進來，就是自古被定受刑罰的，是不虔誠的，將我們神的恩變作放縱情慾的機會，並且不認獨一的主宰──我們<small>〔「我們」或作「和我們」〕</small>主耶穌基督。<br><a href='/CUNP/46/9/19'>林前 9:19</a> 我雖是自由的，無人轄管；然而我甘心作了眾人的僕人，為要多得人。<p><a href='/CUNP/48/6/2'>加 6:2</a> 你們各人的重擔要互相擔當，如此，就完全了基督的律法。"
  },
  {
    "pk": 3512554,
    "translation": "CUNP",
    "book": 48,
    "chapter": 5,
    "verse": 14,
    "text": "因為全律法都包在「愛人如己」這一句話之內了。",
    "comment": "<a href='/CUNP/40/7/12'>太 7:12</a> 所以，無論何事，你們願意人怎樣待你們，你們也要怎樣待人，因為這就是律法和先知<na>的道理</na>。」<p><a href='/CUNP/40/22/40'>22:40</a> 這兩條誡命是律法和先知一切<na>道理</na>的總綱。」<p><a href='/CUNP/59/2/8'>雅 2:8</a> 經上記著說：「要愛人如己。」你們若全守這至尊的律法才是好的。<br><a href='/CUNP/3/19/18'>利 19:18</a> 不可報仇，也不可埋怨你本國的子民，卻要愛人如己。我是耶和華。<p><a href='/CUNP/40/22/39'>太 22:39</a> 其次也相倣，就是要愛人如己。<p><a href='/CUNP/45/13/8-9'>羅 13:8-9</a> 凡事都不可虧欠人，惟有彼此相愛要常以為虧欠，因為愛人的就完全了律法。像那不可姦淫，不可殺人，不可偷盜，不可貪婪，或有別的誡命，都包在愛人如己這一句話之內了。"
  },
  {
    "pk": 3512555,
    "translation": "CUNP",
    "book": 48,
    "chapter": 5,
    "verse": 15,
    "text": "你們要謹慎，若相咬相吞，只怕要彼此消滅了。"
  },
  {
    "pk": 3512556,
    "translation": "CUNP",
    "book": 48,
    "chapter": 5,
    "verse": 16,
    "text": "我說，你們當順著<i>聖</i>靈而行，就不放縱肉體的情慾了。",
    "comment": "<a href='/CUNP/45/6/12'>羅 6:12</a> 所以，不要容罪在你們必死的身上作王，使你們順從身子的私慾。<p><a href='/CUNP/45/8/1'>8:1</a>, <a href='/CUNP/45/8/4'>4</a>, <a href='/CUNP/45/8/12'>12</a> 如今，那些在基督耶穌裏的就不定罪了。……使律法的義成就在我們這不隨從肉體、只隨從<na>聖</na>靈的人身上。……弟兄們，這樣看來，我們並不是欠肉體的債去順從肉體活著。<p><a href='/CUNP/45/13/14'>13:14</a> 總要披戴主耶穌基督，不要為肉體安排，去<na>放縱</na>私慾。<p><a href='/CUNP/48/5/25'>加 5:25</a> 我們若是靠<na>聖</na>靈得生，就當靠<na>聖</na>靈行事。<p><a href='/CUNP/60/2/11'>彼前 2:11</a> 親愛的<na>弟兄</na>啊，你們是客旅，是寄居的。我勸你們要禁戒肉體的私慾；這私慾是與靈魂爭戰的。"
  },
  {
    "pk": 3512557,
    "translation": "CUNP",
    "book": 48,
    "chapter": 5,
    "verse": 17,
    "text": "因為情慾和<i>聖</i>靈相爭，<i>聖</i>靈和情慾相爭，這兩個是彼此相敵，使你們不能做所願意做的。",
    "comment": "<a href='/CUNP/45/7/15'>羅 7:15</a>, <a href='/CUNP/45/7/19'>19</a> 因為我所做的，我自己不明白；我所願意的，我並不做；我所恨惡的，我倒去做。……故此，我所願意的善，我反不做；我所不願意的惡，我倒去做。<br><a href='/CUNP/45/7/23'>羅 7:23</a> 但我覺得肢體中另有個律和我心中的律交戰，把我擄去，叫我附從那肢體中犯罪的律。<p><a href='/CUNP/45/8/6-7'>8:6-7</a> 體貼肉體的，就是死；體貼<na>聖</na>靈的，乃是生命、平安。原來體貼肉體的，就是與神為仇；因為不服神的律法，也是不能服，"
  },
  {
    "pk": 3512558,
    "translation": "CUNP",
    "book": 48,
    "chapter": 5,
    "verse": 18,
    "text": "但你們若被<i>聖</i>靈引導，就不在律法以下。",
    "comment": "<a href='/CUNP/45/6/14'>羅 6:14</a> 罪必不能作你們的主；因你們不在律法之下，乃在恩典之下。<p><a href='/CUNP/45/8/2'>8:2</a> 因為賜生命<na>聖</na>靈的律，在基督耶穌裏釋放了我，使我脫離罪和死的律了。"
  },
  {
    "pk": 3512559,
    "translation": "CUNP",
    "book": 48,
    "chapter": 5,
    "verse": 19,
    "text": "情慾的事都是顯而易見的，就如姦淫、污穢、邪蕩、",
    "comment": "<a href='/CUNP/46/3/3'>林前 3:3</a> 你們仍是屬肉體的，因為在你們中間有嫉妒、紛爭，這豈不是屬乎肉體、照著世人的樣子行嗎？<p><a href='/CUNP/49/5/3'>弗 5:3</a> 至於淫亂並一切污穢，或是貪婪，在你們中間連提都不可，方合聖徒的體統。<p><a href='/CUNP/51/3/5'>西 3:5</a> 所以，要治死你們在地上的肢體，就如淫亂、污穢、邪情、惡慾，和貪婪（貪婪<small>〔貪婪就與拜偶像一樣〕</small>就與拜偶像一樣）。<p><a href='/CUNP/59/3/14-15'>雅 3:14-15</a> 你們心裏若懷著苦毒的嫉妒和紛爭，就不可自誇，也不可說謊話抵擋真道。這樣的智慧不是從上頭來的，乃是屬地的，屬情慾的，屬鬼魔的。"
  },
  {
    "pk": 3512560,
    "translation": "CUNP",
    "book": 48,
    "chapter": 5,
    "verse": 20,
    "text": "拜偶像、邪術、仇恨、爭競、忌恨、惱怒、結黨、紛爭、異端、"
  },
  {
    "pk": 3512561,
    "translation": "CUNP",
    "book": 48,
    "chapter": 5,
    "verse": 21,
    "text": "嫉妒<sup>〔有古卷在此有「兇殺」二字〕</sup>、醉酒、荒宴等類。我從前告訴你們，現在又告訴你們，行這樣事的人必不能承受神的國。",
    "comment": "<a href='/CUNP/46/6/9'>林前 6:9</a> 你們豈不知不義的人不能承受神的國嗎？不要自欺！無論是淫亂的、拜偶像的、姦淫的、作孌童的、親男色的、<p><a href='/CUNP/49/5/5'>弗 5:5</a> 因為你們確實地知道，無論是淫亂的，是污穢的，是有貪心的，在基督和神的國裏都是無分的。有貪心的，就與拜偶像的一樣。<p><a href='/CUNP/51/3/6'>西 3:6</a> 因這些事，神的忿怒必臨到那悖逆之子。<p><a href='/CUNP/66/22/15'>啟 22:15</a> 城外有那些犬類、行邪術的、淫亂的、殺人的、拜偶像的，並一切喜好說謊言、編造虛謊的。"
  },
  {
    "pk": 3512562,
    "translation": "CUNP",
    "book": 48,
    "chapter": 5,
    "verse": 22,
    "text": "聖靈所結的果子，就是仁愛、喜樂、和平、忍耐、恩慈、良善、信實、",
    "comment": "<a href='/CUNP/45/15/14'>羅 15:14</a> 弟兄們，我自己也深信你們是滿有良善，充足了諸般的知識，也能彼此勸戒。<br><a href='/CUNP/43/15/2'>約 15:2</a> 凡屬我不結果子的枝子，他就剪去；凡結果子的，他就修理乾淨，使枝子結果子更多。<p><a href='/CUNP/49/5/9'>弗 5:9</a> 光明所結的果子就是一切良善、公義、誠實。<br><a href='/CUNP/46/13/7'>林前 13:7</a> 凡事包容，凡事相信，凡事盼望，凡事忍耐。<br><a href='/CUNP/51/3/12'>西 3:12</a> 所以，你們既是神的選民，聖潔蒙愛的人，就要存<small>〔原文作「穿」。下同。〕</small>憐憫、恩慈、謙虛、溫柔、忍耐的心。<p><a href='/CUNP/59/3/17'>雅 3:17</a> 惟獨從上頭來的智慧，先是清潔，後是和平，溫良柔順，滿有憐憫，多結善果，沒有偏見，沒有假冒。"
  },
  {
    "pk": 3512563,
    "translation": "CUNP",
    "book": 48,
    "chapter": 5,
    "verse": 23,
    "text": "溫柔、節制。這樣的事沒有律法禁止。",
    "comment": "<a href='/CUNP/54/1/9'>提前 1:9</a> 因為律法不是為義人設立的，乃是為不法和不服的，不虔誠和犯罪的，不聖潔和戀世俗的，弒父母和殺人的，"
  },
  {
    "pk": 3512564,
    "translation": "CUNP",
    "book": 48,
    "chapter": 5,
    "verse": 24,
    "text": "凡屬基督耶穌的人，是已經把肉體連肉體的邪情私慾同釘在十字架上了。",
    "comment": "<a href='/CUNP/45/6/6'>羅 6:6</a> 因為知道我們的舊人和他同釘十字架，使罪身滅絕，叫我們不再作罪的奴僕；<p><a href='/CUNP/45/13/14'>13:14</a> 總要披戴主耶穌基督，不要為肉體安排，去<na>放縱</na>私慾。<p><a href='/CUNP/48/2/20'>加 2:20</a> 我已經與基督同釘十字架，現在活著的不再是我，乃是基督在我裏面活著；並且我如今在肉身活著，是因信神的兒子而活；他是愛我，為我捨己。<p><a href='/CUNP/60/2/11'>彼前 2:11</a> 親愛的<na>弟兄</na>啊，你們是客旅，是寄居的。我勸你們要禁戒肉體的私慾；這私慾是與靈魂爭戰的。"
  },
  {
    "pk": 3512565,
    "translation": "CUNP",
    "book": 48,
    "chapter": 5,
    "verse": 25,
    "text": "我們若是靠<i>聖</i>靈得生，就當靠<i>聖</i>靈行事。",
    "comment": "<a href='/CUNP/45/8/4-5'>羅 8:4-5</a> 使律法的義成就在我們這不隨從肉體、只隨從<na>聖</na>靈的人身上。因為，隨從肉體的人體貼肉體的事；隨從<na>聖</na>靈的人體貼<na>聖</na>靈的事。<p><a href='/CUNP/48/5/16'>加 5:16</a> 我說，你們當順著<na>聖</na>靈而行，就不放縱肉體的情慾了。"
  },
  {
    "pk": 3512566,
    "translation": "CUNP",
    "book": 48,
    "chapter": 5,
    "verse": 26,
    "text": "不要貪圖虛名，彼此惹氣，互相嫉妒。",
    "comment": "<a href='/CUNP/50/2/3'>腓 2:3</a> 凡事不可結黨，不可貪圖虛浮的榮耀；只要存心謙卑，各人看別人比自己強。"
  }
];
