window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/48/book"] = {
  "translation": "CUNP",
  "book": 48,
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "pk": 3512436,
          "translation": "CUNP",
          "book": 48,
          "chapter": 1,
          "verse": 1,
          "text": "作使徒的<e>保羅</e>（不是由於人，也不是藉著人，乃是藉著耶穌基督，與叫他從死裏復活的父神）",
          "comment": "<a href='/CUNP/44/2/24'>徒 2:24</a> 神卻將死的痛苦解釋了，叫他復活，因為他原不能被死拘禁。<br><a href='/CUNP/48/1/11-12'>加 1:11-12</a> 弟兄們，我告訴你們，我素來所傳的福音不是出於人的意思。因為我不是從人領受的，也不是人教導我的，乃是從耶穌基督啟示來的。<br><a href='/CUNP/44/9/6'>徒 9:6</a> 起來！進城去，你所當做的事，必有人告訴你。」<p><a href='/CUNP/44/22/10'>22:10</a>, <a href='/CUNP/44/22/15'>15</a>, <a href='/CUNP/44/22/21'>21</a> 我說：『主啊，我當做甚麼？』主說：『起來，進<u>大馬士革</u>去，在那裏，要將所派你做的一切事告訴你。』……因為你要將所看見的，所聽見的，對著萬人為他作見證。……主向我說：『你去吧！我要差你遠遠地往外邦人那裏去。』」<p><a href='/CUNP/44/26/16'>26:16</a> 你起來站著，我特意向你顯現，要派你作執事，作見證，將你所看見的事和我將要指示你的事證明出來。<p><a href='/CUNP/56/1/3'>多 1:3</a> 到了日期，藉著傳揚的工夫把他的道顯明了；這傳揚<na>的責任</na>是按著神──我們救主的命令交託了我。"
        },
        {
          "pk": 3512437,
          "translation": "CUNP",
          "book": 48,
          "chapter": 1,
          "verse": 2,
          "text": "和一切與我同在的眾弟兄，寫信給<e>加拉太</e>的各教會。",
          "comment": "<a href='/CUNP/50/2/22'>腓 2:22</a> 但你們知道<u>提摩太</u>的明證；他興旺福音，與我同勞，待我像兒子待父親一樣。<p><a href='/CUNP/50/4/21'>4:21</a> 請問在基督耶穌裏的各位聖徒安。在我這裏的眾弟兄都問你們安。<br><a href='/CUNP/46/16/1'>林前 16:1</a> 論到為聖徒捐錢，我從前怎樣吩咐<u>加拉太</u>的眾教會，你們也當怎樣行。"
        },
        {
          "pk": 3512438,
          "translation": "CUNP",
          "book": 48,
          "chapter": 1,
          "verse": 3,
          "text": "願恩惠、平安從父神與我們的主耶穌基督歸與你們！",
          "comment": "<a href='/CUNP/45/1/7'>羅 1:7</a> 我寫信給你們在<u>羅馬</u>、為神所愛、奉召作聖徒的眾人。願恩惠、平安從我們的父神並主耶穌基督歸與你們！<p><a href='/CUNP/46/1/3'>林前 1:3</a> 願恩惠、平安從神我們的父並主耶穌基督歸與你們。<p><a href='/CUNP/47/1/2'>林後 1:2</a> 願恩惠、平安從神我們的父和主耶穌基督歸與你們！<p><a href='/CUNP/49/1/2'>弗 1:2</a> 願恩惠、平安從神我們的父和主耶穌基督歸與你們！<p><a href='/CUNP/50/1/2'>腓 1:2</a> 願恩惠、平安從神我們的父並主耶穌基督歸與你們！<p><a href='/CUNP/51/1/2'>西 1:2</a> 寫信給<u>歌羅西</u>的聖徒，在基督裏有忠心的弟兄。願恩惠、平安從神我們的父歸與你們！<p><a href='/CUNP/52/1/1'>帖前 1:1</a> <u>保羅</u>、<u>西拉</u>、<u>提摩太</u>寫信給<u>帖撒羅尼迦</u>在父神和主耶穌基督裏的教會。願恩惠、平安歸與你們！<p><a href='/CUNP/53/1/2'>帖後 1:2</a> 願恩惠、平安從父神和主耶穌基督歸與你們！<p><a href='/CUNP/63/1/3'>約貳 1:3</a> 恩惠、憐憫、平安從父神和他兒子耶穌基督在真理和愛心上必常與我們同在！"
        },
        {
          "pk": 3512439,
          "translation": "CUNP",
          "book": 48,
          "chapter": 1,
          "verse": 4,
          "text": "基督照我們父神的旨意，為我們的罪捨己，要救我們脫離這罪惡的世代。",
          "comment": "<a href='/CUNP/40/20/28'>太 20:28</a> 正如人子來，不是要受人的服事，乃是要服事人，並且要捨命，作多人的贖價。」<p><a href='/CUNP/45/4/25'>羅 4:25</a> 耶穌被交給人，是為我們的過犯；復活，是為叫我們稱義<small>〔或作「耶穌是為我們的過犯交付了，是為我們稱義復活了。」〕</small>。<p><a href='/CUNP/48/2/20'>加 2:20</a> 我已經與基督同釘十字架，現在活著的不再是我，乃是基督在我裏面活著；並且我如今在肉身活著，是因信神的兒子而活；他是愛我，為我捨己。<p><a href='/CUNP/56/2/14'>多 2:14</a> 他為我們捨了自己，要贖我們脫離一切罪惡，又潔淨我們，特作自己的子民，熱心為善。<br>參看 <a href='/CUNP/23/65/17'>賽 65:17</a> 看哪！我造新天新地；從前的事不再被記念，也不再追想。<p><a href='/CUNP/43/15/19'>約 15:19</a> 你們若屬世界，世界必愛屬自己的；只因你們不屬世界，乃是我從世界中揀選了你們，所以世界就恨你們。<p><a href='/CUNP/43/17/14'>17:14</a> 我已將你的道賜給他們。世界又恨他們；因為他們不屬世界，正如我不屬世界一樣。<p><a href='/CUNP/58/2/5'>來 2:5</a> 我們所說將來的世界，神原沒有交給天使管轄。<p><a href='/CUNP/58/6/5'>6:5</a> 並嘗過神善道的滋味、覺悟來世權能的人，<p><a href='/CUNP/62/5/19'>約壹 5:19</a> 我們知道，我們是屬神的，全世界都臥在那惡者手下。"
        },
        {
          "pk": 3512440,
          "translation": "CUNP",
          "book": 48,
          "chapter": 1,
          "verse": 5,
          "text": "但願榮耀歸於神，直到永永遠遠。阿們！"
        },
        {
          "pk": 3512441,
          "translation": "CUNP",
          "book": 48,
          "chapter": 1,
          "verse": 6,
          "text": "我希奇你們這麼快離開那藉著基督之恩召你們的，去從別的福音。",
          "comment": "<a href='/CUNP/48/5/8'>加 5:8</a> 這樣的勸導不是出於那召你們的。"
        },
        {
          "pk": 3512442,
          "translation": "CUNP",
          "book": 48,
          "chapter": 1,
          "verse": 7,
          "text": "那並不是<i>福音</i>，不過有些人攪擾你們，要把基督的福音更改了。",
          "comment": "<a href='/CUNP/44/15/1'>徒 15:1</a>, <a href='/CUNP/44/15/24'>24</a> 有幾個人從<u>猶太</u>下來，教訓弟兄們說：「你們若不按<u>摩西</u>的規條受割禮，不能得救。」……我們聽說，有幾個人從我們這裏出去，用言語攪擾你們，惑亂你們的心<small>〔有古卷在此有〔你們必須受割禮，守摩西的律法。〕〕</small>。其實我們並沒有吩咐他們。<p><a href='/CUNP/47/2/17'>林後 2:17</a> 我們不像那許多人，為利混亂神的道；乃是由於誠實，由於神，在神面前憑著基督講道。<p><a href='/CUNP/47/11/13'>11:13</a> 那等人是假使徒，行事詭詐，裝作基督使徒的模樣。<p><a href='/CUNP/48/5/10'>加 5:10</a>, <a href='/CUNP/48/5/12'>12</a> 我在主裏很信你們必不懷別樣的心；但攪擾你們的，無論是誰，必擔當他的罪名。……恨不得那攪亂你們的人把自己割絕了。<br><a href='/CUNP/47/11/4'>林後 11:4</a> 假如有人來另傳一個耶穌，不是我們所傳過的；或者你們另受一個靈，不是你們所受過的；或者另得一個福音，不是你們所得過的；你們容讓他也就罷了。"
        },
        {
          "pk": 3512443,
          "translation": "CUNP",
          "book": 48,
          "chapter": 1,
          "verse": 8,
          "text": "但無論是我們，是天上來的使者，若傳福音給你們，與我們所傳給你們的不同，他就應當被咒詛。",
          "comment": "<a href='/CUNP/46/16/22'>林前 16:22</a> 若有人不愛主，這人可詛可咒。主必要來！"
        },
        {
          "pk": 3512444,
          "translation": "CUNP",
          "book": 48,
          "chapter": 1,
          "verse": 9,
          "text": "我們已經說了，現在又說，若有人傳福音給你們，與你們所領受的不同，他就應當被咒詛。",
          "comment": "<a href='/CUNP/5/4/2'>申 4:2</a> 所吩咐你們的話，你們不可加添，也不可刪減，好叫你們遵守我所吩咐的，就是耶和華──你們神的命令。<p><a href='/CUNP/5/12/32'>12:32</a> 凡我所吩咐的，你們都要謹守遵行，不可加添，也不可刪減。<p><a href='/CUNP/20/30/6'>箴 30:6</a> 他的言語，你不可加添，恐怕他責備你，你就顯為說謊言的。<p><a href='/CUNP/66/22/18'>啟 22:18</a> 我向一切聽見這書上預言的作見證，若有人在這預言上加添甚麼，神必將寫在這書上的災禍加在他身上；"
        },
        {
          "pk": 3512445,
          "translation": "CUNP",
          "book": 48,
          "chapter": 1,
          "verse": 10,
          "text": "我現在是要得人的心呢？還是要得神的心呢？我豈是討人的喜歡嗎？若仍舊討人的喜歡，我就不是基督的僕人了。",
          "comment": "<a href='/CUNP/52/2/4'>帖前 2:4</a> 但神既然驗中了我們，把福音託付我們，我們就照樣講，不是要討人喜歡，乃是要討那察驗我們心的神喜歡。<br><a href='/CUNP/52/2/4'>帖前 2:4</a> 但神既然驗中了我們，把福音託付我們，我們就照樣講，不是要討人喜歡，乃是要討那察驗我們心的神喜歡。<p><a href='/CUNP/59/4/4'>雅 4:4</a> 你們這些淫亂的人哪<small>〔「淫亂的人」原文作「淫婦」〕</small>，豈不知與世俗為友就是與神為敵嗎？所以凡想要與世俗為友的，就是與神為敵了。<br><a href='/CUNP/9/24/7'>撒上 24:7</a> <u>大衛</u>用這話攔住跟隨他的人，不容他們起來害<u>掃羅</u>。<u>掃羅</u>起來，從洞裏出去行路。<p><a href='/CUNP/40/28/14'>太 28:14</a> 倘若這話被巡撫聽見，有我們勸他，保你們無事。」<p><a href='/CUNP/62/3/9'>約壹 3:9</a> 凡從神生的，就不犯罪，因神的道<small>〔原文作「種」〕</small>存在他心裏；他也不能犯罪，因為他是由神生的。"
        },
        {
          "pk": 3512446,
          "translation": "CUNP",
          "book": 48,
          "chapter": 1,
          "verse": 11,
          "text": "弟兄們，我告訴你們，我素來所傳的福音不是出於人的意思。",
          "comment": "<a href='/CUNP/46/15/1'>林前 15:1</a> 弟兄們，我如今把先前所傳給你們的福音告訴你們知道；這福音你們也領受了，又靠著站立得住，"
        },
        {
          "pk": 3512447,
          "translation": "CUNP",
          "book": 48,
          "chapter": 1,
          "verse": 12,
          "text": "因為我不是從人領受的，也不是人教導我的，乃是從耶穌基督啟示來的。",
          "comment": "<a href='/CUNP/49/3/3'>弗 3:3</a> 用啟示使我知道<na>福音的</na>奧祕，正如我以前略略寫過的。<br><a href='/CUNP/46/15/1'>林前 15:1</a>, <a href='/CUNP/46/15/3'>3</a> 弟兄們，我如今把先前所傳給你們的福音告訴你們知道；這福音你們也領受了，又靠著站立得住，……我當日所領受又傳給你們的：第一，就是基督照聖經所說，為我們的罪死了，<p><a href='/CUNP/48/1/1'>加 1:1</a> 作使徒的<u>保羅</u>（不是由於人，也不是藉著人，乃是藉著耶穌基督，與叫他從死裏復活的父神）"
        },
        {
          "pk": 3512448,
          "translation": "CUNP",
          "book": 48,
          "chapter": 1,
          "verse": 13,
          "text": "你們聽見我從前在<e>猶太</e>教中所行的事，怎樣極力逼迫殘害神的教會。",
          "comment": "<a href='/CUNP/44/8/3'>徒 8:3</a> <u>掃羅</u>卻殘害教會，進各人的家，拉著男女下在監裏。<br><a href='/CUNP/44/9/1'>徒 9:1</a> <u>掃羅</u>仍然向主的門徒口吐威嚇凶煞的話，去見大祭司，<p><a href='/CUNP/44/22/4'>22:4</a> 我也曾逼迫奉這道的人，直到死地，無論男女都鎖拿下監。<p><a href='/CUNP/44/26/11'>26:11</a> 在各會堂，我屢次用刑強逼他們說褻瀆的話，又分外惱恨他們，甚至追逼他們，直到外邦的城邑。」<p><a href='/CUNP/54/1/13'>提前 1:13</a> 我從前是褻瀆<na>神</na>的，逼迫<na>人</na>的，侮慢<na>人</na>的；然而我還蒙了憐憫，因我是不信不明白的時候而做的。"
        },
        {
          "pk": 3512449,
          "translation": "CUNP",
          "book": 48,
          "chapter": 1,
          "verse": 14,
          "text": "我又在<e>猶太</e>教中，比我本國許多同歲的人更有長進，為我祖宗的遺傳更加熱心。",
          "comment": "<a href='/CUNP/44/22/3'>徒 22:3</a> <u>保羅</u>說：「我原是<u>猶太</u>人，生在<u>基利家</u>的<u>大數</u>，長在這城裏，在<u>迦瑪列</u>門下，按著我們祖宗嚴緊的律法受教，熱心事奉神，像你們眾人今日一樣。<p><a href='/CUNP/44/26/9'>26:9</a> 從前我自己以為應當多方攻擊<u>拿撒勒</u>人耶穌的名，<p><a href='/CUNP/50/3/6'>腓 3:6</a> 就熱心說，我是逼迫教會的；就律法上的義說，我是無可指摘的。<br><a href='/CUNP/24/9/14'>耶 9:14</a> 只隨從自己頑梗的心行事，照他們列祖所教訓的隨從眾<u>巴力</u>。」<p><a href='/CUNP/40/15/2'>太 15:2</a>「你的門徒為甚麼犯古人的遺傳呢？因為吃飯的時候，他們不洗手。」<p><a href='/CUNP/41/7/5'>可 7:5</a> 法利賽人和文士問他說：「你的門徒為甚麼不照古人的遺傳，用俗手吃飯呢？」"
        },
        {
          "pk": 3512450,
          "translation": "CUNP",
          "book": 48,
          "chapter": 1,
          "verse": 15,
          "text": "然而，那把我從母腹裏分別出來、又施恩召我的神，",
          "comment": "<a href='/CUNP/23/49/1'>賽 49:1</a>, <a href='/CUNP/23/49/5'>5</a> 眾海島啊，當聽我言！遠方的眾民哪，留心而聽！自我出胎，耶和華就選召我；自出母腹，他就提我的名。……耶和華從我出胎，造就我作他的僕人，要使<u>雅各</u>歸向他，使<u>以色列</u>到他那裏聚集。<small>〔原來耶和華看我為尊貴，我的神也成為我的力量。〕</small>原來耶和華看我為尊貴；我的神也成為我的力量。<p><a href='/CUNP/24/1/5'>耶 1:5</a> 我未將你造在腹中，我已曉得你；你未出母胎，我已分別你為聖；我已派你作列國的先知。<p><a href='/CUNP/44/9/15'>徒 9:15</a> 主對<u>亞拿尼亞</u>說：「你只管去！他是我所揀選的器皿，要在外邦人和君王，並<u>以色列</u>人面前宣揚我的名。<p><a href='/CUNP/44/13/2'>13:2</a> 他們事奉主、禁食的時候，聖靈說：「要為我分派<u>巴拿巴</u>和<u>掃羅</u>，去做我召他們所做的工。」<p><a href='/CUNP/44/22/14-15'>22:14-15</a> 他又說：『我們祖宗的神揀選了你，叫你明白他的旨意，又得見那義者，聽他口中所出的聲音。因為你要將所看見的，所聽見的，對著萬人為他作見證。<p><a href='/CUNP/45/1/1'>羅 1:1</a> 耶穌基督的僕人<u>保羅</u>，奉召為使徒，特派傳神的福音。"
        },
        {
          "pk": 3512451,
          "translation": "CUNP",
          "book": 48,
          "chapter": 1,
          "verse": 16,
          "text": "既然樂意將他兒子啟示在我心裏，叫我把他傳在外邦人中，我就沒有與屬血氣的人商量，",
          "comment": "<a href='/CUNP/47/4/6'>林後 4:6</a> 那吩咐光從黑暗裏照出來的神，已經照在我們心裏，叫我們得知神榮耀的光顯在耶穌基督的面上。<br><a href='/CUNP/44/9/15'>徒 9:15</a> 主對<u>亞拿尼亞</u>說：「你只管去！他是我所揀選的器皿，要在外邦人和君王，並<u>以色列</u>人面前宣揚我的名。<p><a href='/CUNP/44/22/21'>22:21</a> 主向我說：『你去吧！我要差你遠遠地往外邦人那裏去。』」<p><a href='/CUNP/44/26/17-18'>26:17-18</a> 我也要救你脫離百姓和外邦人的手。我差你到他們那裏去，要叫他們的眼睛得開，從黑暗中歸向光明，從撒但權下歸向神；又因信我，得蒙赦罪，和一切成聖的人同得基業。』」<p><a href='/CUNP/45/11/13'>羅 11:13</a> 我對你們外邦人說這話；因我是外邦人的使徒，所以敬重我的職分<small>〔「敬重」原文作「榮耀」〕</small>，<p><a href='/CUNP/49/3/8'>弗 3:8</a> 我本來比眾聖徒中最小的還小，然而他還賜我這恩典，叫我把基督那測不透的豐富傳給外邦人，<br><a href='/CUNP/40/16/17'>太 16:17</a> 耶穌對他說：「<u>西門‧巴‧約拿</u>，你是有福的！因為這不是屬血肉<na>的</na>指示你的，乃是我在天上的父指示的。<p><a href='/CUNP/46/15/50'>林前 15:50</a> 弟兄們，我告訴你們說，血肉<na>之體</na>不能承受神的國，必朽壞的不能承受不朽壞的。<p><a href='/CUNP/49/6/12'>弗 6:12</a> 因我們並不是與屬血氣的爭戰，乃是與那些執政的、掌權的、管轄這幽暗世界的，以及天空屬靈氣的惡魔爭戰<small>〔兩「爭戰」原文都作「摔跤」〕</small>。"
        },
        {
          "pk": 3512452,
          "translation": "CUNP",
          "book": 48,
          "chapter": 1,
          "verse": 17,
          "text": "也沒有上<e>耶路撒冷</e>去見那些比我先作使徒的，惟獨往<e>阿拉伯</e>去，後又回到<e>大馬士革</e>。"
        },
        {
          "pk": 3512453,
          "translation": "CUNP",
          "book": 48,
          "chapter": 1,
          "verse": 18,
          "text": "過了三年，才上<e>耶路撒冷</e>去見<e>磯法</e>，和他同住了十五天。",
          "comment": "<a href='/CUNP/44/9/26'>徒 9:26</a> <u>掃羅</u>到了<u>耶路撒冷</u>，想與門徒結交，他們卻都怕他，不信他是門徒。"
        },
        {
          "pk": 3512454,
          "translation": "CUNP",
          "book": 48,
          "chapter": 1,
          "verse": 19,
          "text": "至於別的使徒，除了主的兄弟<e>雅各</e>，我都沒有看見。",
          "comment": "<a href='/CUNP/40/13/55'>太 13:55</a> 這不是木匠的兒子嗎？他母親不是叫<u>馬利亞</u>嗎？他弟兄們不是叫<u>雅各</u>、<u>約西</u><small>〔有古卷作「約瑟」〕</small> 、<u>西門</u>、<u>猶大</u>嗎？<p><a href='/CUNP/41/6/3'>可 6:3</a> 這不是那木匠嗎？不是<u>馬利亞</u>的兒子<u>雅各</u>、<u>約西</u>、<u>猶大</u>、<u>西門</u>的長兄嗎？他妹妹們不也是在我們這裏嗎？」他們就厭棄他<small>〔「厭棄他」原文作「因他跌倒」〕</small>。<br><a href='/CUNP/46/9/5'>林前 9:5</a> 難道我們沒有權柄娶<na>信主的</na>姊妹為妻，帶著一同往來，彷彿其餘的使徒和主的弟兄並<u>磯法</u>一樣嗎？"
        },
        {
          "pk": 3512455,
          "translation": "CUNP",
          "book": 48,
          "chapter": 1,
          "verse": 20,
          "text": "我寫給你們的不是謊話，這是我在神面前說的。",
          "comment": "<a href='/CUNP/45/9/1'>羅 9:1</a> 我在基督裏說真話，並不謊言，有我良心被聖靈感動，給我作見證："
        },
        {
          "pk": 3512456,
          "translation": "CUNP",
          "book": 48,
          "chapter": 1,
          "verse": 21,
          "text": "以後我到了<e>敘利亞</e>和<e>基利家</e>境內。",
          "comment": "<a href='/CUNP/44/9/30'>徒 9:30</a> 弟兄們知道了就送他下<u>凱撒利亞</u>，打發他往<u>大數</u>去。"
        },
        {
          "pk": 3512457,
          "translation": "CUNP",
          "book": 48,
          "chapter": 1,
          "verse": 22,
          "text": "那時，<e>猶太</e>信基督的各教會都沒有見過我的面。",
          "comment": "<a href='/CUNP/45/16/7'>羅 16:7</a> 又問我親屬與我一同坐監的<u>安多尼古</u>和<u>猶尼亞</u>安；他們在使徒中是有名望的，也是比我先在基督裏。<br><a href='/CUNP/52/2/14'>帖前 2:14</a> 弟兄們，你們曾效法<u>猶太</u>中在基督耶穌裏神的各教會；因為你們也受了本地人的苦害，像他們受了<u>猶太</u>人的苦害一樣。"
        },
        {
          "pk": 3512458,
          "translation": "CUNP",
          "book": 48,
          "chapter": 1,
          "verse": 23,
          "text": "不過聽說那從前逼迫我們的，現在傳揚他原先所殘害的真道。"
        },
        {
          "pk": 3512459,
          "translation": "CUNP",
          "book": 48,
          "chapter": 1,
          "verse": 24,
          "text": "他們就為我的緣故，歸榮耀給神。"
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "pk": 3512460,
          "translation": "CUNP",
          "book": 48,
          "chapter": 2,
          "verse": 1,
          "text": "過了十四年，我同<e>巴拿巴</e>又上<e>耶路撒冷</e>去，並帶著<e>提多</e>同去。",
          "comment": "<a href='/CUNP/44/15/2'>徒 15:2</a> <u>保羅</u>、<u>巴拿巴</u>與他們大大地紛爭辯論；<na>眾門徒</na>就定規，叫<u>保羅</u>、<u>巴拿巴</u>和本會中幾個人，為所辯論的，上<u>耶路撒冷</u>去見使徒和長老。"
        },
        {
          "pk": 3512461,
          "translation": "CUNP",
          "book": 48,
          "chapter": 2,
          "verse": 2,
          "text": "我是奉啟示上去的，把我在外邦人中所傳的福音對弟兄們陳說；卻是背地裏對那有名望之人說的，惟恐我現在，或是從前，徒然奔跑。",
          "comment": "<a href='/CUNP/44/15/12'>徒 15:12</a> 眾人都默默無聲，聽<u>巴拿巴</u>和<u>保羅</u>述說神藉他們在外邦人中所行的神蹟奇事。<br><a href='/CUNP/50/2/16'>腓 2:16</a> 將生命的道表明出來，叫我在基督的日子好誇我沒有空跑，也沒有徒勞。<p><a href='/CUNP/52/3/5'>帖前 3:5</a> 為此，我既不能再忍，就打發人去，要曉得你們的信心如何，恐怕那誘惑人的到底誘惑了你們，叫我們的勞苦歸於徒然。"
        },
        {
          "pk": 3512462,
          "translation": "CUNP",
          "book": 48,
          "chapter": 2,
          "verse": 3,
          "text": "但與我同去的<e>提多</e>，雖是<e>希臘</e>人，也沒有勉強他受割禮；"
        },
        {
          "pk": 3512463,
          "translation": "CUNP",
          "book": 48,
          "chapter": 2,
          "verse": 4,
          "text": "因為有偷著引進來的假弟兄，私下窺探我們在基督耶穌裏的自由，要叫我們作奴僕。",
          "comment": "<a href='/CUNP/47/11/20'>林後 11:20</a> 假若有人強你們作奴僕，或侵吞你們，或擄掠你們，或侮慢你們，或打你們的臉，你們都能忍耐他。<p><a href='/CUNP/48/4/3'>加 4:3</a>, <a href='/CUNP/48/4/9'>9</a> 我們為孩童的時候，受管於世俗小學之下，也是如此。……現在你們既然認識神，更可說是被神所認識的，怎麼還要歸回那懦弱無用的小學，情願再給他作奴僕呢？<br><a href='/CUNP/44/15/1'>徒 15:1</a>, <a href='/CUNP/44/15/24'>24</a> 有幾個人從<u>猶太</u>下來，教訓弟兄們說：「你們若不按<u>摩西</u>的規條受割禮，不能得救。」……我們聽說，有幾個人從我們這裏出去，用言語攪擾你們，惑亂你們的心<small>〔有古卷在此有〔你們必須受割禮，守摩西的律法。〕〕</small>。其實我們並沒有吩咐他們。<p><a href='/CUNP/47/11/26'>林後 11:26</a> 又屢次行遠路，遭江河的危險、盜賊的危險、同族的危險、外邦人的危險、城裏的危險、曠野的危險、海中的危險、假弟兄的危險。<br><a href='/CUNP/48/3/25'>加 3:25</a> 但這<na>因</na>信<na>得救的理</na>既然來到，我們從此就不在師傅的手下了。<p><a href='/CUNP/48/5/1'>加 5:1</a>, <a href='/CUNP/48/5/13'>13</a> 基督釋放了我們，叫我們得以自由。所以要站立得穩，不要再被奴僕的軛挾制。……弟兄們，你們蒙召是要得自由，只是不可將你們的自由當作放縱情慾的機會，總要用愛心互相服事。"
        },
        {
          "pk": 3512464,
          "translation": "CUNP",
          "book": 48,
          "chapter": 2,
          "verse": 5,
          "text": "我們就是一刻的工夫也沒有容讓順服他們，為要叫福音的真理仍存在你們中間。",
          "comment": "<a href='/CUNP/48/2/14'>加 2:14</a> 但我一看見他們行的不正，與福音的真理不合，就在眾人面前對<u>磯法</u>說：「你既是<u>猶太</u>人，若隨外邦人行事，不隨<u>猶太</u>人行事，怎麼還勉強外邦人隨<u>猶太</u>人呢？」<p><a href='/CUNP/48/3/1'>3:1</a> 無知的<u>加拉太</u>人哪，耶穌基督釘十字架，已經活畫在你們眼前，誰又迷惑了你們呢？<p><a href='/CUNP/48/4/16'>4:16</a> 如今我將真理告訴你們，就成了你們的仇敵嗎？"
        },
        {
          "pk": 3512465,
          "translation": "CUNP",
          "book": 48,
          "chapter": 2,
          "verse": 6,
          "text": "至於那些有名望的，不論他是何等人，都與我無干。神不以外貌取人。那些有名望的，並沒有加增我甚麼，",
          "comment": "<a href='/CUNP/47/12/11'>林後 12:11</a> 我成了愚妄人，是被你們強逼的。我本該被你們稱許才是。我雖算不了甚麼，卻沒有一件事在那些最大的使徒以下。<br><a href='/CUNP/48/6/3'>加 6:3</a> 人若無有，自己還以為有，就是自欺了。<br><a href='/CUNP/44/10/34'>徒 10:34</a> <u>彼得</u>就開口說：「我真看出神是不偏待人。<p><a href='/CUNP/45/2/11'>羅 2:11</a> 因為神不偏待人。"
        },
        {
          "pk": 3512466,
          "translation": "CUNP",
          "book": 48,
          "chapter": 2,
          "verse": 7,
          "text": "反倒看見了主託我傳福音給那未受割禮的人，正如託<e>彼得</e>傳福音給那受割禮的人。",
          "comment": "<a href='/CUNP/52/2/4'>帖前 2:4</a> 但神既然驗中了我們，把福音託付我們，我們就照樣講，不是要討人喜歡，乃是要討那察驗我們心的神喜歡。<br><a href='/CUNP/44/13/46'>徒 13:46</a> <u>保羅</u>和<u>巴拿巴</u>放膽說：「神的道先講給你們原是應當的；只因你們棄絕這道，斷定自己不配得永生，我們就轉向外邦人去。<p><a href='/CUNP/45/1/5'>羅 1:5</a> 我們從他受了恩惠並使徒的職分，在萬國之中叫人為他的名信服真道；<p><a href='/CUNP/45/11/13'>11:13</a> 我對你們外邦人說這話；因我是外邦人的使徒，所以敬重我的職分<small>〔「敬重」原文作「榮耀」〕</small>，<p><a href='/CUNP/54/2/7'>提前 2:7</a> 我為此奉派作傳道的，作使徒，作外邦人的師傅，教導他們相信，學習真道。我說的是真話，並不是謊言。<p><a href='/CUNP/55/1/11'>提後 1:11</a> 我為這福音奉派作傳道的，作使徒，作師傅。"
        },
        {
          "pk": 3512467,
          "translation": "CUNP",
          "book": 48,
          "chapter": 2,
          "verse": 8,
          "text": "（那感動<e>彼得</e>、叫他為受割禮之人作使徒的，也感動我，叫我為外邦人作使徒；）",
          "comment": "<a href='/CUNP/44/9/15'>徒 9:15</a> 主對<u>亞拿尼亞</u>說：「你只管去！他是我所揀選的器皿，要在外邦人和君王，並<u>以色列</u>人面前宣揚我的名。<p><a href='/CUNP/44/13/2'>13:2</a> 他們事奉主、禁食的時候，聖靈說：「要為我分派<u>巴拿巴</u>和<u>掃羅</u>，去做我召他們所做的工。」<p><a href='/CUNP/44/22/21'>22:21</a> 主向我說：『你去吧！我要差你遠遠地往外邦人那裏去。』」<p><a href='/CUNP/44/26/17-18'>26:17-18</a> 我也要救你脫離百姓和外邦人的手。我差你到他們那裏去，要叫他們的眼睛得開，從黑暗中歸向光明，從撒但權下歸向神；又因信我，得蒙赦罪，和一切成聖的人同得基業。』」<p><a href='/CUNP/46/15/10'>林前 15:10</a> 然而，我今日成了何等人，是蒙神的恩才成的，並且他所賜我的恩不是徒然的。我比眾使徒格外勞苦；這原不是我，乃是神的恩與我同在。<p><a href='/CUNP/48/1/16'>加 1:16</a> 既然樂意將他兒子啟示在我心裏，叫我把他傳在外邦人中，我就沒有與屬血氣的人商量，<p><a href='/CUNP/51/1/29'>西 1:29</a> 我也為此勞苦，照著他在我裏面運用的大能盡心竭力。<br><a href='/CUNP/48/3/5'>加 3:5</a> 那賜給你們<na>聖</na>靈，又在你們中間行異能的，是因你們行律法呢？是因你們聽信<na>福音</na>呢？"
        },
        {
          "pk": 3512468,
          "translation": "CUNP",
          "book": 48,
          "chapter": 2,
          "verse": 9,
          "text": "又知道所賜給我的恩典，那稱為<i>教會</i>柱石的<e>雅各</e>、<e>磯法</e>、<e>約翰</e>，就向我和<e>巴拿巴</e>用右手行相交之禮，叫我們往外邦人那裏去，他們往受割禮的人那裏去。",
          "comment": "<a href='/CUNP/40/16/18'>太 16:18</a> 我還告訴你，你是<u>彼得</u>，我要把我的教會建造在這磐石上；陰間的權柄不能勝過他<small>〔「權柄」原文作「門」〕</small>。<p><a href='/CUNP/49/2/20'>弗 2:20</a> 並且被建造在使徒和先知的根基上，有基督耶穌自己為房角石，<p><a href='/CUNP/66/21/14'>啟 21:14</a> 城牆有十二根基，根基上有羔羊十二使徒的名字。<br><a href='/CUNP/45/1/5'>羅 1:5</a> 我們從他受了恩惠並使徒的職分，在萬國之中叫人為他的名信服真道；<p><a href='/CUNP/45/12/3'>12:3</a>, <a href='/CUNP/45/12/6'>6</a> 我憑著所賜我的恩對你們各人說：不要看自己過於所當看的；要照著神所分給各人信心的大小，看得合乎中道。……按我們所得的恩賜，各有不同。或說預言，就當照著信心的程度說<na>預言</na>；<p><a href='/CUNP/45/15/15'>15:15</a> 但我稍微放膽寫信給你們，是要提醒你們的記性，特因神所給我的恩典，<p><a href='/CUNP/46/15/10'>林前 15:10</a> 然而，我今日成了何等人，是蒙神的恩才成的，並且他所賜我的恩不是徒然的。我比眾使徒格外勞苦；這原不是我，乃是神的恩與我同在。<p><a href='/CUNP/49/3/8'>弗 3:8</a> 我本來比眾聖徒中最小的還小，然而他還賜我這恩典，叫我把基督那測不透的豐富傳給外邦人，"
        },
        {
          "pk": 3512469,
          "translation": "CUNP",
          "book": 48,
          "chapter": 2,
          "verse": 10,
          "text": "只是願意我們記念窮人；這也是我本來熱心去行的。",
          "comment": "<a href='/CUNP/44/11/30'>徒 11:30</a> 他們就這樣行，把捐項託<u>巴拿巴</u>和<u>掃羅</u>送到眾長老那裏。<p><a href='/CUNP/44/24/17'>24:17</a> 過了幾年，我帶著賙濟本國的捐項和供獻的物上去。<p><a href='/CUNP/45/15/25'>羅 15:25</a> 但現在，我往<u>耶路撒冷</u>去供給聖徒。<p><a href='/CUNP/46/16/1'>林前 16:1</a><p><a href='/CUNP/47/8/9'>林後8:9</a> 你們知道我們主耶穌基督的恩典：他本來富足，卻為你們成了貧窮，叫你們因他的貧窮，可以成為富足。"
        },
        {
          "pk": 3512470,
          "translation": "CUNP",
          "book": 48,
          "chapter": 2,
          "verse": 11,
          "text": "後來，<e>磯法</e>到了<e>安提阿</e>；因他有可責之處，我就當面抵擋他。",
          "comment": "<a href='/CUNP/44/15/35'>徒 15:35</a> 但<u>保羅</u>和<u>巴拿巴</u>仍住在<u>安提阿</u>，和許多別人一同教訓人，傳主的道。"
        },
        {
          "pk": 3512471,
          "translation": "CUNP",
          "book": 48,
          "chapter": 2,
          "verse": 12,
          "text": "從<e>雅各</e>那裏來的人未到以先，他和外邦人一同吃飯，及至他們來到，他因怕奉割禮的人，就退去與外邦人隔開了。",
          "comment": "<a href='/CUNP/44/10/28'>徒 10:28</a> 就對他們說：「你們知道，<u>猶太</u>人和別國的人親近來往本是不合例的，但神已經指示我，無論甚麼人都不可看作俗而不潔淨的。<p><a href='/CUNP/44/11/3'>11:3</a>「你進入未受割禮之人的家和他們一同吃飯了。」"
        },
        {
          "pk": 3512472,
          "translation": "CUNP",
          "book": 48,
          "chapter": 2,
          "verse": 13,
          "text": "其餘的<e>猶太</e>人也都隨著他裝假，甚至連<e>巴拿巴</e>也隨夥裝假。"
        },
        {
          "pk": 3512473,
          "translation": "CUNP",
          "book": 48,
          "chapter": 2,
          "verse": 14,
          "text": "但我一看見他們行的不正，與福音的真理不合，就在眾人面前對<e>磯法</e>說：「你既是<e>猶太</e>人，若隨外邦人行事，不隨<e>猶太</e>人行事，怎麼還勉強外邦人隨<e>猶太</e>人呢？」",
          "comment": "<a href='/CUNP/54/5/20'>提前 5:20</a> 犯罪的人，當在眾人面前責備他，叫其餘的人也可以懼怕。<br><a href='/CUNP/48/2/5'>加 2:5</a> 我們就是一刻的工夫也沒有容讓順服他們，為要叫福音的真理仍存在你們中間。<br><a href='/CUNP/44/10/28'>徒 10:28</a> 就對他們說：「你們知道，<u>猶太</u>人和別國的人親近來往本是不合例的，但神已經指示我，無論甚麼人都不可看作俗而不潔淨的。<p><a href='/CUNP/44/11/3'>11:3</a>「你進入未受割禮之人的家和他們一同吃飯了。」"
        },
        {
          "pk": 3512474,
          "translation": "CUNP",
          "book": 48,
          "chapter": 2,
          "verse": 15,
          "text": "我們這生來的<e>猶太</e>人，不是外邦的罪人；",
          "comment": "<a href='/CUNP/44/15/10-11'>徒 15:10-11</a> 現在為甚麼試探神，要把我們祖宗和我們所不能負的軛放在門徒的頸項上呢？我們得救乃是因主耶穌的恩，和他們一樣，這是我們所信的。」<br><a href='/CUNP/40/9/11'>太 9:11</a> 法利賽人看見，就對耶穌的門徒說：「你們的先生為甚麼和稅吏並罪人一同吃飯呢？」<p><a href='/CUNP/49/2/3'>弗 2:3</a>, <a href='/CUNP/49/2/12'>12</a> 我們從前也都在他們中間，放縱肉體的私慾，隨著肉體和心中所喜好的去行，本為可怒之子，和別人一樣。……那時，你們與基督無關，在<u>以色列</u>國民以外，在所應許的諸約上是局外人，並且<na>活</na>在世上沒有指望，沒有神。"
        },
        {
          "pk": 3512475,
          "translation": "CUNP",
          "book": 48,
          "chapter": 2,
          "verse": 16,
          "text": "既知道人稱義不是因行律法，乃是因信耶穌基督，連我們也信了基督耶穌，使我們因信基督稱義，不因行律法稱義；因為凡有血氣的，沒有一人因行律法稱義。",
          "comment": "<a href='/CUNP/19/143/2'>詩 143:2</a> 求你不要審問僕人；因為在你面前，凡活著的人沒有一個是義的。<p><a href='/CUNP/45/3/20'>羅 3:20</a> 所以凡有血氣的，沒有一個因行律法能在神面前稱義，因為律法本是叫人知罪。<p><a href='/CUNP/48/3/11'>加 3:11</a> 沒有一個人靠著律法在神面前稱義，這是明顯的；因為<na>經上</na>說：「義人必因信得生。」<br><a href='/CUNP/44/13/38-39'>徒 13:38-39</a> 所以，弟兄們，你們當曉得：赦罪的道是由這人傳給你們的。你們靠<u>摩西</u>的律法，在一切不得稱義的事上信靠這人，就都得稱義了。<br><a href='/CUNP/45/1/17'>羅 1:17</a> 因為神的義正在這福音上顯明出來；這義是本於信，以至於信。如<na>經上</na>所記：「義人必因信得生。」<p><a href='/CUNP/45/3/22'>3:22</a>, <a href='/CUNP/45/3/28'>28</a> 就是神的義，因信耶穌基督加給一切相信的人，並沒有分別。……所以<small>〔有古卷作「因為」〕</small>我們看定了：人稱義是因著信，不在乎遵行律法。<p><a href='/CUNP/45/8/3'>8:3</a> 律法既因肉體軟弱，有所不能行的，神就差遣自己的兒子，成為罪身的形狀，作了贖罪祭，在肉體中定了罪案，<p><a href='/CUNP/48/3/24'>加 3:24</a> 這樣，律法是我們訓蒙的師傅，<na>引我們</na>到基督那裏，使我們因信稱義。<p><a href='/CUNP/58/7/18-19'>來 7:18-19</a> 先前的條例，因軟弱無益，所以廢掉了，（律法原來一無所成）就引進了更美的指望；靠這指望，我們便可以進到神面前。"
        },
        {
          "pk": 3512476,
          "translation": "CUNP",
          "book": 48,
          "chapter": 2,
          "verse": 17,
          "text": "我們若求在基督裏稱義，卻仍舊是罪人，難道基督是叫人犯罪的嗎？斷乎不是！",
          "comment": "<a href='/CUNP/62/3/8-9'>約壹 3:8-9</a> 犯罪的是屬魔鬼，因為魔鬼從起初就犯罪。神的兒子顯現出來，為要除滅魔鬼的作為。凡從神生的，就不犯罪，因神的道<small>〔原文作「種」〕</small>存在他心裏；他也不能犯罪，因為他是由神生的。"
        },
        {
          "pk": 3512477,
          "translation": "CUNP",
          "book": 48,
          "chapter": 2,
          "verse": 18,
          "text": "我素來所拆毀的，若重新建造，這就證明自己是犯罪的人。"
        },
        {
          "pk": 3512478,
          "translation": "CUNP",
          "book": 48,
          "chapter": 2,
          "verse": 19,
          "text": "我因律法，就向律法死了，叫我可以向神活著。",
          "comment": "<a href='/CUNP/45/6/14'>羅 6:14</a> 罪必不能作你們的主；因你們不在律法之下，乃在恩典之下。<p><a href='/CUNP/45/7/4'>7:4</a>, <a href='/CUNP/45/7/6'>6</a> 我的弟兄們，這樣說來，你們藉著基督的身體，在律法上也是死了，叫你們歸於別人，就是歸於那從死裏復活的，叫我們結果子給神。……但我們既然在捆我們的律法上死了，現今就脫離了律法，叫我們服事<na>主</na>，要按著心靈的新樣，不按著儀文的舊樣<small>〔「心靈」或作「聖靈」〕</small>。<br><a href='/CUNP/45/8/2'>羅 8:2</a> 因為賜生命<na>聖</na>靈的律，在基督耶穌裏釋放了我，使我脫離罪和死的律了。<br><a href='/CUNP/45/6/11'>羅 6:11</a> 這樣，你們向罪也當看自己是死的；向神在基督耶穌裏，卻當看自己是活的。<p><a href='/CUNP/47/5/15'>林後 5:15</a> 並且他替眾人死，是叫那些活著的人不再為自己活，乃為替他們死而復活的<na>主</na>活。<p><a href='/CUNP/52/5/10'>帖前 5:10</a> 他替我們死，叫我們無論醒著，睡著，都與他同活。<p><a href='/CUNP/58/9/14'>來 9:14</a> 何況基督藉著永遠的靈，將自己無瑕無疵獻給神，他的血豈不更能洗淨你們的心<small>〔原文作「良心」〕</small>，除去你們的死行，使你們事奉那永生神嗎？<p><a href='/CUNP/60/4/2'>彼前 4:2</a> 你們存這樣的心，從今以後就可以不從人的情慾，只從神的旨意在世度餘下的光陰。"
        },
        {
          "pk": 3512479,
          "translation": "CUNP",
          "book": 48,
          "chapter": 2,
          "verse": 20,
          "text": "我已經與基督同釘十字架，現在活著的不再是我，乃是基督在我裏面活著；並且我如今在肉身活著，是因信神的兒子而活；他是愛我，為我捨己。",
          "comment": "<a href='/CUNP/47/5/15'>林後 5:15</a> 並且他替眾人死，是叫那些活著的人不再為自己活，乃為替他們死而復活的<na>主</na>活。<p><a href='/CUNP/52/5/10'>帖前 5:10</a> 他替我們死，叫我們無論醒著，睡著，都與他同活。<p><a href='/CUNP/60/4/2'>彼前 4:2</a> 你們存這樣的心，從今以後就可以不從人的情慾，只從神的旨意在世度餘下的光陰。<br><a href='/CUNP/48/1/4'>加 1:4</a> 基督照我們父神的旨意，為我們的罪捨己，要救我們脫離這罪惡的世代。<p><a href='/CUNP/49/5/2'>弗 5:2</a> 也要憑愛心行事，正如基督愛我們，為我們捨了自己，當作馨香的供物和祭物，獻與神。<p><a href='/CUNP/56/2/14'>多 2:14</a> 他為我們捨了自己，要贖我們脫離一切罪惡，又潔淨我們，特作自己的子民，熱心為善。<br><a href='/CUNP/45/6/6'>羅 6:6</a> 因為知道我們的舊人和他同釘十字架，使罪身滅絕，叫我們不再作罪的奴僕；<p><a href='/CUNP/48/5/24'>加 5:24</a> 凡屬基督耶穌的人，是已經把肉體連肉體的邪情私慾同釘在十字架上了。<p><a href='/CUNP/48/6/14'>6:14</a> 但我斷不以別的誇口，只誇我們主耶穌基督的十字架；因這十字架，就我而論，世界已經釘在十字架上；就世界而論，我已經釘在十字架上。"
        },
        {
          "pk": 3512480,
          "translation": "CUNP",
          "book": 48,
          "chapter": 2,
          "verse": 21,
          "text": "我不廢掉神的恩；義若是藉著律法得的，基督就是徒然死了。",
          "comment": "<a href='/CUNP/48/3/21'>加 3:21</a> 這樣，律法是與神的應許反對嗎？斷乎不是！若曾傳一個能叫人得生的律法，義就誠然本乎律法了。<p><a href='/CUNP/58/7/11'>來 7:11</a> 從前百姓在<u>利未</u>人祭司職任以下受律法，倘若藉這職任能得完全，又何用另外興起一位祭司，照<u>麥基洗德</u>的等次，不照<u>亞倫</u>的等次呢？<p>參看 <a href='/CUNP/45/11/6'>羅 11:6</a> 既是出於恩典，就不在乎行為；不然，恩典就不是恩典了。<p><a href='/CUNP/48/5/4'>加 5:4</a> 你們這要靠律法稱義的，是與基督隔絕，從恩典中墜落了。"
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "pk": 3512481,
          "translation": "CUNP",
          "book": 48,
          "chapter": 3,
          "verse": 1,
          "text": "無知的<e>加拉太</e>人哪，耶穌基督釘十字架，已經活畫在你們眼前，誰又迷惑了你們呢？",
          "comment": "<a href='/CUNP/48/2/14'>加 2:14</a> 但我一看見他們行的不正，與福音的真理不合，就在眾人面前對<u>磯法</u>說：「你既是<u>猶太</u>人，若隨外邦人行事，不隨<u>猶太</u>人行事，怎麼還勉強外邦人隨<u>猶太</u>人呢？」<p><a href='/CUNP/48/5/7'>5:7</a> 你們向來跑得好，有誰攔阻你們，叫你們不順從真理呢？<br><a href='/CUNP/48/5/7'>加 5:7</a> 你們向來跑得好，有誰攔阻你們，叫你們不順從真理呢？"
        },
        {
          "pk": 3512482,
          "translation": "CUNP",
          "book": 48,
          "chapter": 3,
          "verse": 2,
          "text": "我只要問你們這一件：你們受了<i>聖</i>靈，是因行律法呢？是因聽信<i>福音</i>呢？",
          "comment": "<a href='/CUNP/45/10/16-17'>羅 10:16-17</a> 只是人沒有都聽從福音，因為<u>以賽亞</u>說：「主啊，我們所傳的有誰信呢？」可見，信道是從聽道來的，聽道是從基督的話來的。<br><a href='/CUNP/44/2/38'>徒 2:38</a> <u>彼得</u>說：「你們各人要悔改，奉耶穌基督的名受洗，叫你們的罪得赦，就必領受所賜的聖靈；<p><a href='/CUNP/44/8/15'>8:15</a> 兩個人到了，就為他們禱告，要叫他們受聖靈。<p><a href='/CUNP/44/10/47'>10:47</a> 於是<u>彼得</u>說：「這些人既受了聖靈，與我們一樣，誰能禁止用水給他們施洗呢？」<p><a href='/CUNP/44/15/8'>15:8</a> 知道人心的神也為他們作了見證，賜聖靈給他們，正如給我們一樣；<p><a href='/CUNP/48/3/14'>加 3:14</a> 這便叫<u>亞伯拉罕</u>的福，因基督耶穌可以臨到外邦人，使我們因信得著所應許的<na>聖</na>靈。<p><a href='/CUNP/49/1/13'>弗 1:13</a> 你們既聽見真理的道，就是那叫你們得救的福音，也<na>信了</na>基督，既然信他，就受了所應許的聖靈為印記。<p><a href='/CUNP/58/6/4'>來 6:4</a> 論到那些已經蒙了光照、嘗過天恩的滋味、又於聖靈有分，"
        },
        {
          "pk": 3512483,
          "translation": "CUNP",
          "book": 48,
          "chapter": 3,
          "verse": 3,
          "text": "你們既靠<i>聖</i>靈入門，如今還靠肉身成全嗎？你們是這樣的無知嗎？",
          "comment": "<a href='/CUNP/58/7/16'>來 7:16</a> 他成為祭司，並不是照屬肉體的條例，乃是照無窮之生命的大能<small>〔「無窮」原文作「不能毀壞」〕</small>。<p><a href='/CUNP/58/9/10'>9:10</a> 這些事，連那飲食和諸般洗濯的規矩，都不過是屬肉體的條例，命定到振興的時候為止。<br><a href='/CUNP/48/4/9'>加 4:9</a> 現在你們既然認識神，更可說是被神所認識的，怎麼還要歸回那懦弱無用的小學，情願再給他作奴僕呢？"
        },
        {
          "pk": 3512484,
          "translation": "CUNP",
          "book": 48,
          "chapter": 3,
          "verse": 4,
          "text": "你們受苦如此之多，都是徒然的嗎？難道果真是徒然的嗎？",
          "comment": "<a href='/CUNP/58/10/35-36'>來 10:35-36</a> 所以，你們不可丟棄勇敢的心；存這樣的心必得大賞賜。你們必須忍耐，使你們行完了神的旨意，就可以得著所應許的。<p><a href='/CUNP/63/1/8'>約貳 1:8</a> 你們要小心，不要失去你們<small>〔有古卷作「我們」〕</small>所做的工，乃要得著滿足的賞賜。"
        },
        {
          "pk": 3512485,
          "translation": "CUNP",
          "book": 48,
          "chapter": 3,
          "verse": 5,
          "text": "那賜給你們<i>聖</i>靈，又在你們中間行異能的，是因你們行律法呢？是因你們聽信<i>福音</i>呢？",
          "comment": "<a href='/CUNP/47/3/8'>林後 3:8</a> 何況那屬靈的職事豈不更有榮光嗎？"
        },
        {
          "pk": 3512486,
          "translation": "CUNP",
          "book": 48,
          "chapter": 3,
          "verse": 6,
          "text": "正如「<e>亞伯拉罕</e>信神，這就算為他的義」。",
          "comment": "<a href='/CUNP/1/15/6'>創 15:6</a> <u>亞伯蘭</u>信耶和華，耶和華就以此為他的義。<p><a href='/CUNP/45/4/3'>羅 4:3</a>, <a href='/CUNP/45/4/9'>9</a> 經上說甚麼呢？說：「<u>亞伯拉罕</u>信神，這就算為他的義。」……如此看來，這福是單加給那受割禮的人嗎？不也是加給那未受割禮的人嗎？因我們所說，<u>亞伯拉罕</u>的信，就算為他的義，<p><a href='/CUNP/45/4/21'>21</a>-<a href='/CUNP/45/4/22'>22</a> 所以，這就算為他的義。<p><a href='/CUNP/59/2/23'>雅 2:23</a> 這就應驗經上所說：「<u>亞伯拉罕</u>信神，這就算為他的義。」他又得稱為神的朋友。"
        },
        {
          "pk": 3512487,
          "translation": "CUNP",
          "book": 48,
          "chapter": 3,
          "verse": 7,
          "text": "所以，你們要知道：那以信為本的人，就是<e>亞伯拉罕</e>的子孫。",
          "comment": "<a href='/CUNP/43/8/39'>約 8:39</a> 他們說：「我們的父就是<u>亞伯拉罕</u>。」耶穌說：「你們若是<u>亞伯拉罕</u>的兒子，就必行<u>亞伯拉罕</u>所行的事。<p><a href='/CUNP/45/4/11-12'>羅 4:11-12</a>, <a href='/CUNP/45/4/16'>16</a> 並且他受了割禮的記號，作他未受割禮的時候因信稱義的印證，叫他作一切未受割禮而信之人的父，使他們也算為義；又作受割禮之人的父，就是那些不但受割禮，並且按我們的祖宗<u>亞伯拉罕</u>未受割禮而信之蹤跡去行的人。……所以<na>人得為後嗣</na>是本乎信，因此就屬乎恩，叫應許定然歸給一切後裔；不但歸給那屬乎律法的，也歸給那效法<u>亞伯拉罕</u>之信的。"
        },
        {
          "pk": 3512488,
          "translation": "CUNP",
          "book": 48,
          "chapter": 3,
          "verse": 8,
          "text": "並且聖經既然預先看明，神要叫外邦人因信稱義，就早已傳福音給<e>亞伯拉罕</e>，<i>說</i>：「萬國都必因你得福。」",
          "comment": "<a href='/CUNP/1/12/3'>創 12:3</a> 為你祝福的，我必賜福與他；那咒詛你的，我必咒詛他。地上的萬族都要因你得福。」<p><a href='/CUNP/1/18/18'>18:18</a> <u>亞伯拉罕</u>必要成為強大的國；地上的萬國都必因他得福。<p><a href='/CUNP/1/22/18'>22:18</a> 並且地上萬國都必因你的後裔得福，因為你聽從了我的話。』」<p><a href='/CUNP/44/3/25'>徒 3:25</a> 你們是先知的子孫，也承受神與你們祖宗所立的約，就是對<u>亞伯拉罕</u>說：『地上萬族都要因你的後裔得福。』<br>參看 <a href='/CUNP/45/9/17'>羅 9:17</a> 因為經上有話向法老說：「我將你興起來，特要在你身上彰顯我的權能，並要使我的名傳遍天下。」<p><a href='/CUNP/48/3/22'>加 3:22</a> 但聖經把眾人都圈在罪裏，使所應許的<na>福</na>因信耶穌基督，歸給那信的人。"
        },
        {
          "pk": 3512489,
          "translation": "CUNP",
          "book": 48,
          "chapter": 3,
          "verse": 9,
          "text": "可見那以信為本的人和有信心的<e>亞伯拉罕</e>一同得福。"
        },
        {
          "pk": 3512490,
          "translation": "CUNP",
          "book": 48,
          "chapter": 3,
          "verse": 10,
          "text": "凡以行律法為本的，都是被咒詛的；因為<i>經上</i>記著：「凡不常照律法書上所記一切之事去行的，就被咒詛。」",
          "comment": "<a href='/CUNP/5/27/26'>申 27:26</a>「『不堅守遵行這律法言語的，必受咒詛！』百姓都要說：『阿們！』」<p><a href='/CUNP/24/11/3'>耶 11:3</a> 對他們說，耶和華──<u>以色列</u>的神如此說：不聽從這約之話的人必受咒詛。"
        },
        {
          "pk": 3512491,
          "translation": "CUNP",
          "book": 48,
          "chapter": 3,
          "verse": 11,
          "text": "沒有一個人靠著律法在神面前稱義，這是明顯的；因為<i>經上</i>說：「義人必因信得生。」",
          "comment": "<a href='/CUNP/48/2/16'>加 2:16</a> 既知道人稱義不是因行律法，乃是因信耶穌基督，連我們也信了基督耶穌，使我們因信基督稱義，不因行律法稱義；因為凡有血氣的，沒有一人因行律法稱義。<br><a href='/CUNP/35/2/4'>哈 2:4</a> <u>迦勒底</u>人自高自大，心不正直；惟義人因信得生。<p><a href='/CUNP/45/1/17'>羅 1:17</a> 因為神的義正在這福音上顯明出來；這義是本於信，以至於信。如<na>經上</na>所記：「義人必因信得生。」<p><a href='/CUNP/58/10/38'>來 10:38</a> 只是義人必因信得生<small>〔「義人」有古卷作「我的義人」〕</small>。他若退後，我心裏就不喜歡他。"
        },
        {
          "pk": 3512492,
          "translation": "CUNP",
          "book": 48,
          "chapter": 3,
          "verse": 12,
          "text": "律法原不本乎信，只<i>說</i>：「行這些事的，就必因此活著。」",
          "comment": "<a href='/CUNP/3/18/5'>利 18:5</a> 所以，你們要守我的律例典章；人若遵行，就必因此活著。我是耶和華。<p><a href='/CUNP/16/9/29'>尼 9:29</a> 又警戒他們，要使他們歸服你的律法。他們卻行事狂傲，不聽從你的誡命，干犯你的典章（人若遵行就必因此活著），扭轉肩頭，硬著頸項，不肯聽從。<p><a href='/CUNP/26/20/11'>結 20:11</a> 將我的律例賜給他們，將我的典章指示他們；人若遵行就必因此活著。<p><a href='/CUNP/45/10/5'>羅 10:5</a> <u>摩西</u>寫著說：「人若行那出於律法的義，就必因此活著。」<br><a href='/CUNP/45/4/4-5'>羅 4:4-5</a> 做工的得工價，不算恩典，乃是該得的；惟有不做工的，只信稱罪人為義的神，他的信就算為義。<p><a href='/CUNP/45/10/5-6'>10:5-6</a> <u>摩西</u>寫著說：「人若行那出於律法的義，就必因此活著。」惟有出於信心的義如此說：「你不要心裏說：誰要升到天上去呢？（就是要領下基督來；）<p><a href='/CUNP/45/11/6'>11:6</a> 既是出於恩典，就不在乎行為；不然，恩典就不是恩典了。"
        },
        {
          "pk": 3512493,
          "translation": "CUNP",
          "book": 48,
          "chapter": 3,
          "verse": 13,
          "text": "基督既為我們受了咒詛，就贖出我們脫離律法的咒詛；因為<i>經上</i>記著：「凡掛在木頭上都是被咒詛<sup>〔「受」原文作「成」〕</sup>的。」",
          "comment": "<a href='/CUNP/5/21/23'>申 21:23</a> 他的屍首不可留在木頭上過夜，必要當日將他葬埋，免得玷污了耶和華──你神所賜你為業之地。因為被掛的人是在神面前受咒詛的。<br><a href='/CUNP/45/8/3'>羅 8:3</a> 律法既因肉體軟弱，有所不能行的，神就差遣自己的兒子，成為罪身的形狀，作了贖罪祭，在肉體中定了罪案，<p><a href='/CUNP/47/5/21'>林後 5:21</a> 神使那無罪的<small>〔「無罪」原文作「不知罪」〕</small>，替我們成為罪，好叫我們在他裏面成為神的義。<p><a href='/CUNP/48/4/5'>加 4:5</a> 要把律法以下的人贖出來，叫我們得著兒子的名分。"
        },
        {
          "pk": 3512494,
          "translation": "CUNP",
          "book": 48,
          "chapter": 3,
          "verse": 14,
          "text": "這便叫<e>亞伯拉罕</e>的福，因基督耶穌可以臨到外邦人，使我們因信得著所應許的<i>聖</i>靈。",
          "comment": "<a href='/CUNP/23/32/15'>賽 32:15</a> 等到<na>聖</na>靈從上澆灌我們，曠野就變為肥田，肥田看如樹林。<p><a href='/CUNP/23/44/3'>44:3</a> 因為我要將水澆灌口渴的人，將河澆灌乾旱之地。我要將我的靈澆灌你的後裔，將我的福澆灌你的子孫。<p><a href='/CUNP/24/31/33'>耶 31:33</a> 耶和華說：「那些日子以後，我與<u>以色列</u>家所立的約乃是這樣：我要將我的律法放在他們裏面，寫在他們心上。我要作他們的神，他們要作我的子民。<p><a href='/CUNP/24/32/40'>32:40</a> 又要與他們立永遠的約，必隨著他們施恩，並不離開他們，且使他們有敬畏我的心，不離開我。<p><a href='/CUNP/26/11/19'>結 11:19</a> 我要使他們有合一的心，也要將新靈放在他們裏面，又從他們肉體中除掉石心，賜給他們肉心，<p><a href='/CUNP/26/36/27'>36:27</a> 我必將我的靈放在你們裏面，使你們順從我的律例，謹守遵行我的典章。<p><a href='/CUNP/29/2/28-29'>珥 2:28-29</a> 以後，我要將我的靈澆灌凡有血氣的。你們的兒女要說預言；你們的老年人要做異夢，少年人要見異象。在那些日子，我要將我的靈澆灌我的僕人和使女。<p><a href='/CUNP/38/12/10'>亞 12:10</a>「我必將那施恩叫人懇求的靈，澆灌<u>大衛</u>家和<u>耶路撒冷</u>的居民。他們必仰望我<small>〔或作「他本節同」〕</small>，就是他們所扎的；必為我悲哀，如喪獨生子，又為我愁苦，如喪長子。<p><a href='/CUNP/43/7/39'>約 7:39</a> 耶穌這話是指著信他之人要受<na>聖</na>靈說的。那時還沒有<na>賜下聖</na>靈<na>來</na>，因為耶穌尚未得著榮耀。<p><a href='/CUNP/44/2/33'>徒 2:33</a> 他既被神的右手高舉<small>〔或作「他既高舉在神的右邊」〕</small>，又從父受了所應許的聖靈，就把你們所看見所聽見的，澆灌下來。<br><a href='/CUNP/45/4/9'>羅 4:9</a>, <a href='/CUNP/45/4/16'>16</a> 如此看來，這福是單加給那受割禮的人嗎？不也是加給那未受割禮的人嗎？因我們所說，<u>亞伯拉罕</u>的信，就算為他的義，……所以<na>人得為後嗣</na>是本乎信，因此就屬乎恩，叫應許定然歸給一切後裔；不但歸給那屬乎律法的，也歸給那效法<u>亞伯拉罕</u>之信的。"
        },
        {
          "pk": 3512495,
          "translation": "CUNP",
          "book": 48,
          "chapter": 3,
          "verse": 15,
          "text": "弟兄們，我且照著人的常話說：雖然是人的文約，若已經立定了，就沒有能廢棄或加增的。",
          "comment": "<a href='/CUNP/58/9/17'>來 9:17</a> 因為人死了，遺命才有效力，若留遺命的尚在，那遺命還有用處嗎？"
        },
        {
          "pk": 3512496,
          "translation": "CUNP",
          "book": 48,
          "chapter": 3,
          "verse": 16,
          "text": "所應許的原是向<e>亞伯拉罕</e>和他子孫說的。神並不是說「眾子孫」，指著許多人，乃是說「你那一個子孫」，指著一個人，就是基督。",
          "comment": "<a href='/CUNP/1/12/3'>創 12:3</a>, <a href='/CUNP/1/12/7'>7</a> 為你祝福的，我必賜福與他；那咒詛你的，我必咒詛他。地上的萬族都要因你得福。」……耶和華向<u>亞伯蘭</u>顯現，說：「我要把這地賜給你的後裔。」<u>亞伯蘭</u>就在那裏為向他顯現的耶和華築了一座壇。<p><a href='/CUNP/1/17/7'>17:7</a> 我要與你並你世世代代的後裔堅立我的約，作永遠的約，是要作你和你後裔的神。<p><a href='/CUNP/48/3/8'>加 3:8</a> 並且聖經既然預先看明，神要叫外邦人因信稱義，就早已傳福音給<u>亞伯拉罕</u>，<na>說</na>：「萬國都必因你得福。」<br><a href='/CUNP/46/12/12'>林前 12:12</a> 就如身子是一個，卻有許多肢體；而且肢體雖多，仍是一個身子；基督也是這樣。"
        },
        {
          "pk": 3512497,
          "translation": "CUNP",
          "book": 48,
          "chapter": 3,
          "verse": 17,
          "text": "我是這麼說，神預先所立的約，不能被那四百三十年以後的律法廢掉，叫應許歸於虛空。",
          "comment": "<a href='/CUNP/2/12/40-41'>出 12:40-41</a> <u>以色列</u>人住在<u>埃及</u>共有四百三十年。正滿了四百三十年的那一天，耶和華的軍隊都從<u>埃及</u>地出來了。<br><a href='/CUNP/45/4/13'>羅 4:13</a>, <a href='/CUNP/45/4/15'>15</a> 因為<na>神</na>應許<u>亞伯拉罕</u>和他後裔，必得承受世界，不是因律法，乃是因信而得的義。……因為律法是惹動忿怒的<small>〔或作「叫人受刑的」〕</small>；哪裏沒有律法，那裏就沒有過犯。<p><a href='/CUNP/48/3/21'>加 3:21</a> 這樣，律法是與神的應許反對嗎？斷乎不是！若曾傳一個能叫人得生的律法，義就誠然本乎律法了。"
        },
        {
          "pk": 3512498,
          "translation": "CUNP",
          "book": 48,
          "chapter": 3,
          "verse": 18,
          "text": "因為承受產業，若本乎律法，就不本乎應許；但神是憑著應許把產業賜給<e>亞伯拉罕</e>。",
          "comment": "<a href='/CUNP/45/8/17'>羅 8:17</a> 既是兒女，便是後嗣，就是神的後嗣，和基督同作後嗣。如果我們和他一同受苦，也必和他一同得榮耀。<br><a href='/CUNP/45/4/14'>羅 4:14</a> 若是屬乎律法的人才得為後嗣，信就歸於虛空，應許也就廢棄了。"
        },
        {
          "pk": 3512499,
          "translation": "CUNP",
          "book": 48,
          "chapter": 3,
          "verse": 19,
          "text": "這樣說來，律法是為甚麼有的呢？原是為過犯添上的，等候那蒙應許的子孫來到，並且是藉天使經中保之手設立的。",
          "comment": "<a href='/CUNP/2/20/19'>出 20:19</a>, <a href='/CUNP/2/20/21-22'>21-22</a> 對<u>摩西</u>說：「求你和我們說話，我們必聽；不要神和我們說話，恐怕我們死亡。」……於是百姓遠遠地站立；<u>摩西</u>就挨近神所在的幽暗之中。耶和華對<u>摩西</u>說：「你要向<u>以色列</u>人這樣說：『你們自己看見我從天上和你們說話了。<p><a href='/CUNP/5/5/5'>申 5:5</a>, <a href='/CUNP/5/5/22-23'>22-23</a>, <a href='/CUNP/5/5/27'>27</a>, <a href='/CUNP/5/5/31'>31</a> 那時我站在耶和華和你們中間，要將耶和華的話傳給你們；因為你們懼怕那火，沒有上山──說：……「這些話是耶和華在山上，從火中、雲中、幽暗中，大聲曉諭你們全會眾的；此外並沒有添別的話。他就把這話寫在兩塊石版上，交給我了。」「那時，火焰燒山，你們聽見從黑暗中出來的聲音；你們支派中所有的首領和長老都來就近我，……求你近前去，聽耶和華──我們神所要說的一切話，將他對你說的話都傳給我們，我們就聽從遵行。』……至於你，可以站在我這裏，我要將一切誡命、律例、典章傳給你；你要教訓他們，使他們在我賜他們為業的地上遵行。』<p><a href='/CUNP/43/1/17'>約 1:17</a> 律法本是藉著<u>摩西</u>傳的；恩典和真理都是由耶穌基督來的。<p><a href='/CUNP/44/7/38'>徒 7:38</a> 這人曾在曠野會中和<u>西奈山</u>上，與那對他說話的天使同在，又與我們的祖宗同在，並且領受活潑的聖言傳給我們。<p><a href='/CUNP/54/2/5'>提前 2:5</a> 因為只有一位神，在神和人中間，只有一位中保，乃是<na>降世</na>為人的基督耶穌；<br><a href='/CUNP/43/15/22'>約 15:22</a> 我若沒有來教訓他們，他們就沒有罪；但如今他們的罪無可推諉了。<p><a href='/CUNP/45/4/15'>羅 4:15</a> 因為律法是惹動忿怒的<small>〔或作「叫人受刑的」〕</small>；哪裏沒有律法，那裏就沒有過犯。<p><a href='/CUNP/45/5/20'>5:20</a> 律法本是外添的，叫過犯顯多；只是罪在哪裏顯多，恩典就更顯多了。<p><a href='/CUNP/45/7/8'>7:8</a>, <a href='/CUNP/45/7/13'>13</a> 然而，罪趁著機會，就藉著誡命叫諸般的貪心在我裏頭發動；因為沒有律法，罪是死的。……既然如此，那良善的是叫我死嗎？斷乎不是！<na>叫我死的乃是罪</na>。但罪藉著那良善的叫我死，就顯出真是罪，叫罪因著誡命更顯出是惡極了。<p><a href='/CUNP/54/1/9'>提前 1:9</a> 因為律法不是為義人設立的，乃是為不法和不服的，不虔誠和犯罪的，不聖潔和戀世俗的，弒父母和殺人的，<br><a href='/CUNP/48/3/16'>加 3:16</a> 所應許的原是向<u>亞伯拉罕</u>和他子孫說的。神並不是說「眾子孫」，指著許多人，乃是說「你那一個子孫」，指著一個人，就是基督。<br><a href='/CUNP/44/7/53'>徒 7:53</a> 你們受了天使所傳的律法，竟不遵守。」<p><a href='/CUNP/58/2/2'>來 2:2</a> 那藉著天使所傳的話既是確定的；凡干犯悖逆的都受了該受的報應。"
        },
        {
          "pk": 3512500,
          "translation": "CUNP",
          "book": 48,
          "chapter": 3,
          "verse": 20,
          "text": "但中保本不是為一面作的；神卻是一位。",
          "comment": "<a href='/CUNP/45/3/29-30'>羅 3:29-30</a> 難道神只作<u>猶太</u>人的神嗎？不也是作外邦人的神嗎？是的，也作外邦人的神。神既是一位，他就要因信稱那受割禮的為義，也要因信稱那未受割禮的為義。"
        },
        {
          "pk": 3512501,
          "translation": "CUNP",
          "book": 48,
          "chapter": 3,
          "verse": 21,
          "text": "這樣，律法是與神的應許反對嗎？斷乎不是！若曾傳一個能叫人得生的律法，義就誠然本乎律法了。",
          "comment": "<a href='/CUNP/48/2/21'>加 2:21</a> 我不廢掉神的恩；義若是藉著律法得的，基督就是徒然死了。"
        },
        {
          "pk": 3512502,
          "translation": "CUNP",
          "book": 48,
          "chapter": 3,
          "verse": 22,
          "text": "但聖經把眾人都圈在罪裏，使所應許的<i>福</i>因信耶穌基督，歸給那信的人。",
          "comment": "<a href='/CUNP/48/3/8'>加 3:8</a> 並且聖經既然預先看明，神要叫外邦人因信稱義，就早已傳福音給<u>亞伯拉罕</u>，<na>說</na>：「萬國都必因你得福。」<br><a href='/CUNP/45/3/9'>羅 3:9</a>, <a href='/CUNP/45/3/19'>19</a>, <a href='/CUNP/45/3/23'>23</a> 這卻怎麼樣呢？我們比他們強嗎？決不是的！因我們已經證明：<u>猶太</u>人和<u>希臘</u>人都在罪惡之下。……我們曉得律法上的話都是對律法以下之人說的，好塞住各人的口，叫普世的人都伏在神審判之下。……因為世人都犯了罪，虧缺了神的榮耀；<p><a href='/CUNP/45/11/32'>11:32</a> 因為神將眾人都圈在不順服之中，特意要憐恤眾人。<br><a href='/CUNP/45/4/11-12'>羅 4:11-12</a>, <a href='/CUNP/45/4/16'>16</a> 並且他受了割禮的記號，作他未受割禮的時候因信稱義的印證，叫他作一切未受割禮而信之人的父，使他們也算為義；又作受割禮之人的父，就是那些不但受割禮，並且按我們的祖宗<u>亞伯拉罕</u>未受割禮而信之蹤跡去行的人。……所以<na>人得為後嗣</na>是本乎信，因此就屬乎恩，叫應許定然歸給一切後裔；不但歸給那屬乎律法的，也歸給那效法<u>亞伯拉罕</u>之信的。"
        },
        {
          "pk": 3512503,
          "translation": "CUNP",
          "book": 48,
          "chapter": 3,
          "verse": 23,
          "text": "但這<i>因</i>信<i>得救的理</i>還未來以先，我們被看守在律法之下，直圈到那將來的真道顯明出來。"
        },
        {
          "pk": 3512504,
          "translation": "CUNP",
          "book": 48,
          "chapter": 3,
          "verse": 24,
          "text": "這樣，律法是我們訓蒙的師傅，<i>引我們</i>到基督那裏，使我們因信稱義。",
          "comment": "<a href='/CUNP/44/13/39'>徒 13:39</a> 你們靠<u>摩西</u>的律法，在一切不得稱義的事上信靠這人，就都得稱義了。<p><a href='/CUNP/48/2/16'>加 2:16</a> 既知道人稱義不是因行律法，乃是因信耶穌基督，連我們也信了基督耶穌，使我們因信基督稱義，不因行律法稱義；因為凡有血氣的，沒有一人因行律法稱義。<br><a href='/CUNP/40/5/17'>太 5:17</a>「莫想我來要廢掉律法和先知。我來不是要廢掉，乃是要成全。<p><a href='/CUNP/45/10/4'>羅 10:4</a> 律法的總結就是基督，使凡信他的都得著義。<p><a href='/CUNP/51/2/17'>西 2:17</a> 這些原是後事的影兒；那形體卻是基督。<p><a href='/CUNP/58/9/9-10'>來 9:9-10</a> 那頭一層帳幕作現今的一個表樣，所獻的禮物和祭物，就著良心說，都不能叫禮拜的人得以完全。這些事，連那飲食和諸般洗濯的規矩，都不過是屬肉體的條例，命定到振興的時候為止。"
        },
        {
          "pk": 3512505,
          "translation": "CUNP",
          "book": 48,
          "chapter": 3,
          "verse": 25,
          "text": "但這<i>因</i>信<i>得救的理</i>既然來到，我們從此就不在師傅的手下了。"
        },
        {
          "pk": 3512506,
          "translation": "CUNP",
          "book": 48,
          "chapter": 3,
          "verse": 26,
          "text": "所以，你們因信基督耶穌都是神的兒子。",
          "comment": "<a href='/CUNP/43/1/12'>約 1:12</a> 凡接待他的，就是信他名的人，他就賜他們權柄作神的兒女。<p><a href='/CUNP/45/8/14-16'>羅 8:14-16</a> 因為凡被神的靈引導的，都是神的兒子。你們所受的，不是奴僕的心，仍舊害怕；所受的，乃是兒子的心，因此我們呼叫：「阿爸！父！」聖靈與我們的心同證我們是神的兒女；<p><a href='/CUNP/48/4/5'>加 4:5</a> 要把律法以下的人贖出來，叫我們得著兒子的名分。<p><a href='/CUNP/62/3/1-2'>約壹 3:1-2</a> 你看父賜給我們是何等的慈愛，使我們得稱為神的兒女；我們也真是他的兒女。世人所以不認識我們，是因未曾認識他。親愛的<na>弟兄</na>啊，我們現在是神的兒女，將來如何，還未顯明；但我們知道，主若顯現，我們必要像他，因為必得見他的真體。"
        },
        {
          "pk": 3512507,
          "translation": "CUNP",
          "book": 48,
          "chapter": 3,
          "verse": 27,
          "text": "你們受洗歸入基督的都是披戴基督了。",
          "comment": "<a href='/CUNP/45/6/3'>羅 6:3</a> 豈不知我們這受洗歸入基督耶穌的人是受洗歸入他的死嗎？<br><a href='/CUNP/45/13/14'>羅 13:14</a> 總要披戴主耶穌基督，不要為肉體安排，去<na>放縱</na>私慾。"
        },
        {
          "pk": 3512508,
          "translation": "CUNP",
          "book": 48,
          "chapter": 3,
          "verse": 28,
          "text": "並不分<e>猶太</e>人、<e>希臘</e>人，自主的、為奴的，或男或女，因為你們在基督耶穌裏都成為一了。",
          "comment": "<a href='/CUNP/43/10/16'>約 10:16</a> 我另外有羊，不是這圈裏的；我必須領他們來，他們也要聽我的聲音，並且要合成一群，歸一個牧人了。<p><a href='/CUNP/43/17/20-21'>17:20-21</a>「我不但為這些人祈求，也為那些因他們的話信我的人祈求，使他們都合而為一。正如你父在我裏面，我在你裏面，使他們也在我們裏面，叫世人可以信你差了我來。<p><a href='/CUNP/49/2/14-16'>弗 2:14-16</a> 因他使我們和睦<small>〔原文作「因他是我們的和睦」〕</small>，將兩下合而為一，拆毀了中間隔斷的牆；而且以自己的身體廢掉冤仇，就是那<na>記</na>在律法上的規條，為要將兩下藉著自己造成一個新人，<na>如此</na>便成就了和睦。既在十字架上滅了冤仇，便藉這十字架使兩下歸為一體，與神和好了，<p><a href='/CUNP/49/4/4'>4:4</a>, <a href='/CUNP/49/4/15'>15</a> 身體只有一個，<na>聖</na>靈只有一個，正如你們蒙召同有一個指望。……惟用愛心說誠實話，凡事長進，連於元首基督，<br><a href='/CUNP/45/10/12'>羅 10:12</a> <u>猶太</u>人和<u>希臘</u>人並沒有分別，因為眾人同有一位主；他也厚待一切求告他的人。<p><a href='/CUNP/46/12/13'>林前 12:13</a> 我們不拘是<u>猶太</u>人，是<u>希臘</u>人，是為奴的，是自主的，都從一位<na>聖</na>靈受洗，成了一個身體，飲於一位<na>聖</na>靈。<p><a href='/CUNP/48/5/6'>加 5:6</a> 原來在基督耶穌裏，受割禮不受割禮全無功效，惟獨使人生發仁愛的信心才有功效。<p><a href='/CUNP/51/3/11'>西 3:11</a> 在此並不分<u>希臘</u>人、<u>猶太</u>人，受割禮的、未受割禮的，化外人、<u>西古提</u>人，為奴的、自主的，惟有基督是包括一切，又住在各人之內。"
        },
        {
          "pk": 3512509,
          "translation": "CUNP",
          "book": 48,
          "chapter": 3,
          "verse": 29,
          "text": "你們既屬乎基督，就是<e>亞伯拉罕</e>的後裔，是照著應許承受產業的了。",
          "comment": "<a href='/CUNP/45/8/17'>羅 8:17</a> 既是兒女，便是後嗣，就是神的後嗣，和基督同作後嗣。如果我們和他一同受苦，也必和他一同得榮耀。<p><a href='/CUNP/48/4/7'>加 4:7</a>, <a href='/CUNP/48/4/28'>28</a> 可見，從此以後，你不是奴僕，乃是兒子了；既是兒子，就靠著神為後嗣。……弟兄們，我們是憑著應許作兒女，如同<u>以撒</u>一樣。<p><a href='/CUNP/49/3/6'>弗 3:6</a> <na>這奧祕</na>就是外邦人在基督耶穌裏，藉著福音，得以同為後嗣，同為一體，同蒙應許。<br><a href='/CUNP/1/21/10'>創 21:10</a>, <a href='/CUNP/1/21/12'>12</a> 就對<u>亞伯拉罕</u>說：「你把這使女和她兒子趕出去！因為這使女的兒子不可與我的兒子<u>以撒</u>一同承受產業。」……神對<u>亞伯拉罕</u>說：「你不必為這童子和你的使女憂愁。凡<u>撒拉</u>對你說的話，你都該聽從；因為從<u>以撒</u>生的，才要稱為你的後裔。<p><a href='/CUNP/45/9/7'>羅 9:7</a> 也不因為是<u>亞伯拉罕</u>的後裔就都作他的兒女；惟獨「從<u>以撒</u>生的才要稱為你的後裔。」<p><a href='/CUNP/58/11/18'>來 11:18</a> <na>論到這兒子</na>，曾有話說：「從<u>以撒</u>生的才要稱為你的後裔。」"
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "pk": 3512510,
          "translation": "CUNP",
          "book": 48,
          "chapter": 4,
          "verse": 1,
          "text": "我說那承受產業的，雖然是全業的主人，但為孩童的時候卻與奴僕毫無分別，"
        },
        {
          "pk": 3512511,
          "translation": "CUNP",
          "book": 48,
          "chapter": 4,
          "verse": 2,
          "text": "乃在師傅和管家的手下，直等他父親預定的時候來到。"
        },
        {
          "pk": 3512512,
          "translation": "CUNP",
          "book": 48,
          "chapter": 4,
          "verse": 3,
          "text": "我們為孩童的時候，受管於世俗小學之下，也是如此。",
          "comment": "<a href='/CUNP/48/4/9'>加 4:9</a> 現在你們既然認識神，更可說是被神所認識的，怎麼還要歸回那懦弱無用的小學，情願再給他作奴僕呢？<p><a href='/CUNP/48/3/23'>加 3:23</a> 但這<na>因</na>信<na>得救的理</na>還未來以先，我們被看守在律法之下，直圈到那將來的真道顯明出來。<p><a href='/CUNP/48/5/1'>5:1</a> 基督釋放了我們，叫我們得以自由。所以要站立得穩，不要再被奴僕的軛挾制。<p><a href='/CUNP/51/2/8'>西 2:8</a>, <a href='/CUNP/51/2/20'>20</a> 你們要謹慎，恐怕有人用他的理學和虛空的妄言，不照著基督，乃照人間的遺傳和世上的小學就把你們擄去。……你們若是與基督同死，脫離了世上的小學，為甚麼仍像在世俗中活著、服從那「不可拿、不可嘗、不可摸」等類的規條呢？<p><a href='/CUNP/58/9/10'>來 9:10</a> 這些事，連那飲食和諸般洗濯的規矩，都不過是屬肉體的條例，命定到振興的時候為止。"
        },
        {
          "pk": 3512513,
          "translation": "CUNP",
          "book": 48,
          "chapter": 4,
          "verse": 4,
          "text": "及至時候滿足，神就差遣他的兒子，為女子所生，且生在律法以下，",
          "comment": "<a href='/CUNP/1/3/15'>創 3:15</a> 我又要叫你和女人彼此為仇；你的後裔和女人的後裔也彼此為仇。女人的後裔要傷你的頭；你要傷他的腳跟。<p><a href='/CUNP/23/7/14'>賽 7:14</a> 因此，主自己要給你們一個兆頭，必有童女懷孕生子，給他起名叫<u>以馬內利</u><small>〔就是神與我們同在的意思〕</small>。<p><a href='/CUNP/33/5/3'>彌 5:3</a> 耶和華必將<u>以色列</u>人交付<na>敵人</na>，直等那生產的婦人生下子來。那時掌權者<small>〔原文作「他」〕</small>其餘的弟兄必歸到<u>以色列</u>人那裏。<p><a href='/CUNP/40/1/23'>太 1:23</a> 說：必有童女懷孕生子；人要稱他的名為<u>以馬內利</u>。（<u>以馬內利</u>翻出來就是「神與我們同在」。）<p><a href='/CUNP/42/1/31'>路 1:31</a> 你要懷孕生子，可以給他起名叫耶穌。<p><a href='/CUNP/42/2/7'>2:7</a> 就生了頭胎的兒子，用布包起來，放在馬槽裏，因為客店裏沒有地方。<br><a href='/CUNP/1/49/10'>創 49:10</a> 圭必不離<u>猶大</u>，杖必不離他兩腳之間，直等細羅<small>〔就是「賜平安者」〕</small>來到，萬民都必歸順。<p><a href='/CUNP/27/9/24'>但 9:24</a>「為你本國之民和你聖城，已經定了七十個七。要止住罪過，除淨罪惡，贖盡罪孽，引進<small>〔或作「彰顯」〕</small>永義，封住異象和預言，並膏至聖者<small>〔「者」或作「所」〕</small>。<p><a href='/CUNP/41/1/15'>可 1:15</a> 說：「日期滿了，神的國近了。你們當悔改，信福音！」<p><a href='/CUNP/49/1/10'>弗 1:10</a> 要照所安排的，在日期滿足的時候，使天上、地上、一切所有的都在基督裏面同歸於一。<br><a href='/CUNP/40/5/17'>太 5:17</a>「莫想我來要廢掉律法和先知。我來不是要廢掉，乃是要成全。<p><a href='/CUNP/42/2/27'>路 2:27</a> 他受了<na>聖</na>靈的感動，進入聖殿，正遇見耶穌的父母抱著孩子進來，要照律法的規矩辦理。<br><a href='/CUNP/43/1/14'>約 1:14</a> 道成了肉身，住在我們中間，充充滿滿地有恩典有真理。我們也見過他的榮光，正是父獨生子的榮光。<p><a href='/CUNP/45/1/3'>羅 1:3</a> 論到他兒子──我主耶穌基督。按肉體說，是從<u>大衛</u>後裔生的；<p><a href='/CUNP/50/2/7'>腓 2:7</a> 反倒虛己，取了奴僕的形像，成為人的樣式；<p><a href='/CUNP/58/2/14'>來 2:14</a> 兒女既同有血肉之體，他也照樣親自成了血肉之體，特要藉著死敗壞那掌死權的，就是魔鬼，"
        },
        {
          "pk": 3512514,
          "translation": "CUNP",
          "book": 48,
          "chapter": 4,
          "verse": 5,
          "text": "要把律法以下的人贖出來，叫我們得著兒子的名分。",
          "comment": "<a href='/CUNP/40/20/28'>太 20:28</a> 正如人子來，不是要受人的服事，乃是要服事人，並且要捨命，作多人的贖價。」<p><a href='/CUNP/48/3/13'>加 3:13</a> 基督既為我們受了咒詛，就贖出我們脫離律法的咒詛；因為<na>經上</na>記著：「凡掛在木頭上都是被咒詛<small>〔「受」原文作「成」〕</small>的。」<p><a href='/CUNP/56/2/14'>多 2:14</a> 他為我們捨了自己，要贖我們脫離一切罪惡，又潔淨我們，特作自己的子民，熱心為善。<p><a href='/CUNP/58/9/12'>來 9:12</a> 並且不用山羊和牛犢的血，乃用自己的血，只一次進入聖所，成了永遠贖罪的事。<p><a href='/CUNP/49/1/7'>弗 1:7</a> 我們藉這愛子的血得蒙救贖，過犯得以赦免，乃是照他豐富的恩典。<p><a href='/CUNP/60/1/18-19'>彼前 1:18-19</a> 知道你們得贖，脫去你們祖宗所傳流虛妄的行為，不是憑著能壞的金銀等物，乃是憑著基督的寶血，如同無瑕疵、無玷污的羔羊之血。<br><a href='/CUNP/43/1/12'>約 1:12</a> 凡接待他的，就是信他名的人，他就賜他們權柄作神的兒女。<p><a href='/CUNP/48/3/26'>加 3:26</a> 所以，你們因信基督耶穌都是神的兒子。<p><a href='/CUNP/49/1/5'>弗 1:5</a> 又因愛我們，就按著自己的意旨所喜悅的，預定我們藉著耶穌基督得兒子的名分，"
        },
        {
          "pk": 3512515,
          "translation": "CUNP",
          "book": 48,
          "chapter": 4,
          "verse": 6,
          "text": "你們既為兒子，神就差他兒子的靈進入你們<sup>〔原文作「我們」〕</sup>的心，呼叫：「阿爸！父！」",
          "comment": "<a href='/CUNP/45/5/5'>羅 5:5</a> 盼望不至於羞恥，因為所賜給我們的聖靈將神的愛澆灌在我們心裏。<p><a href='/CUNP/45/8/15'>8:15</a> 你們所受的，不是奴僕的心，仍舊害怕；所受的，乃是兒子的心，因此我們呼叫：「阿爸！父！」"
        },
        {
          "pk": 3512516,
          "translation": "CUNP",
          "book": 48,
          "chapter": 4,
          "verse": 7,
          "text": "可見，從此以後，你不是奴僕，乃是兒子了；既是兒子，就靠著神為後嗣。",
          "comment": "<a href='/CUNP/45/8/16-17'>羅 8:16-17</a> 聖靈與我們的心同證我們是神的兒女；既是兒女，便是後嗣，就是神的後嗣，和基督同作後嗣。如果我們和他一同受苦，也必和他一同得榮耀。<p><a href='/CUNP/48/3/29'>加 3:29</a> 你們既屬乎基督，就是<u>亞伯拉罕</u>的後裔，是照著應許承受產業的了。"
        },
        {
          "pk": 3512517,
          "translation": "CUNP",
          "book": 48,
          "chapter": 4,
          "verse": 8,
          "text": "但從前你們不認識神的時候，是給那些本來不是神的作奴僕；",
          "comment": "<a href='/CUNP/49/2/12'>弗 2:12</a> 那時，你們與基督無關，在<u>以色列</u>國民以外，在所應許的諸約上是局外人，並且<na>活</na>在世上沒有指望，沒有神。<p><a href='/CUNP/52/4/5'>帖前 4:5</a> 不放縱私慾的邪情，像那不認識神的外邦人。<br><a href='/CUNP/45/1/25'>羅 1:25</a> 他們將神的真實變為虛謊，去敬拜事奉受造之物，不敬奉那造物的主──主乃是可稱頌的，直到永遠。阿們！<p><a href='/CUNP/46/12/2'>林前 12:2</a> 你們作外邦人的時候，隨事被牽引，受迷惑，去服事那啞巴偶像，這是你們知道的。<p><a href='/CUNP/49/2/11-12'>弗 2:11-12</a> 所以你們應當記念：你們從前按肉體是外邦人，是稱為沒受割禮的；這名原是那些憑人手在肉身上稱為受割禮之人所起的。那時，你們與基督無關，在<u>以色列</u>國民以外，在所應許的諸約上是局外人，並且<na>活</na>在世上沒有指望，沒有神。<p><a href='/CUNP/52/1/9'>帖前 1:9</a> 因為他們自己已經報明我們是怎樣進到你們那裏，你們是怎樣離棄偶像，歸向神，要服事那又真又活的神，"
        },
        {
          "pk": 3512518,
          "translation": "CUNP",
          "book": 48,
          "chapter": 4,
          "verse": 9,
          "text": "現在你們既然認識神，更可說是被神所認識的，怎麼還要歸回那懦弱無用的小學，情願再給他作奴僕呢？",
          "comment": "<a href='/CUNP/45/8/3'>羅 8:3</a> 律法既因肉體軟弱，有所不能行的，神就差遣自己的兒子，成為罪身的形狀，作了贖罪祭，在肉體中定了罪案，<p><a href='/CUNP/58/7/18'>來 7:18</a> 先前的條例，因軟弱無益，所以廢掉了，<br><a href='/CUNP/48/3/3'>加 3:3</a> 你們既靠<na>聖</na>靈入門，如今還靠肉身成全嗎？你們是這樣的無知嗎？<p><a href='/CUNP/51/2/20'>西 2:20</a> 你們若是與基督同死，脫離了世上的小學，為甚麼仍像在世俗中活著、服從那「不可拿、不可嘗、不可摸」等類的規條呢？<br><a href='/CUNP/46/8/3'>林前 8:3</a> 若有人愛神，這人乃是神所知道的。<p><a href='/CUNP/46/13/12'>13:12</a> 我們如今彷彿對著鏡子觀看，模糊不清<small>〔「模糊不清」原文作「如同猜謎」〕</small>，到那時就要面對面了。我如今所知道的有限，到那時就全知道，如同主知道我一樣。<p><a href='/CUNP/55/2/19'>提後 2:19</a> 然而，神堅固的根基立住了；上面有這印記說：「主認識誰是他的人」；又說：「凡稱呼主名的人總要離開不義。」"
        },
        {
          "pk": 3512519,
          "translation": "CUNP",
          "book": 48,
          "chapter": 4,
          "verse": 10,
          "text": "你們謹守日子、月份、節期、年份，",
          "comment": "<a href='/CUNP/45/14/5'>羅 14:5</a> 有人看這日比那日強；有人看日日都是一樣。只是各人心裏要意見堅定。<p><a href='/CUNP/51/2/16'>西 2:16</a> 所以，不拘在飲食上，或節期、月朔、安息日都不可讓人論斷你們。"
        },
        {
          "pk": 3512520,
          "translation": "CUNP",
          "book": 48,
          "chapter": 4,
          "verse": 11,
          "text": "我為你們害怕，惟恐我在你們身上是枉費了工夫。",
          "comment": "<a href='/CUNP/48/2/2'>加 2:2</a> 我是奉啟示上去的，把我在外邦人中所傳的福音對弟兄們陳說；卻是背地裏對那有名望之人說的，惟恐我現在，或是從前，徒然奔跑。<p><a href='/CUNP/48/5/2'>5:2</a>, <a href='/CUNP/48/5/4'>4</a> 我──<u>保羅</u>告訴你們，若受割禮，基督就與你們無益了。……你們這要靠律法稱義的，是與基督隔絕，從恩典中墜落了。<p><a href='/CUNP/52/3/5'>帖前 3:5</a> 為此，我既不能再忍，就打發人去，要曉得你們的信心如何，恐怕那誘惑人的到底誘惑了你們，叫我們的勞苦歸於徒然。"
        },
        {
          "pk": 3512521,
          "translation": "CUNP",
          "book": 48,
          "chapter": 4,
          "verse": 12,
          "text": "弟兄們，我勸你們要像我一樣，因為我也像你們一樣。你們一點沒有虧負我。",
          "comment": "<a href='/CUNP/47/2/5'>林後 2:5</a> 若有叫人憂愁的，他不但叫我憂愁，也是叫你們眾人有幾分憂愁。我說幾分，恐怕說得太重。"
        },
        {
          "pk": 3512522,
          "translation": "CUNP",
          "book": 48,
          "chapter": 4,
          "verse": 13,
          "text": "你們知道我頭一次傳福音給你們，是因為身體有疾病。",
          "comment": "<a href='/CUNP/46/2/3'>林前 2:3</a> 我在你們那裏，又軟弱，又懼怕又甚戰兢。<p><a href='/CUNP/47/11/30'>林後 11:30</a> 我若必須自誇，就誇那關乎我軟弱的事便了。<p><a href='/CUNP/47/12/7'>12:7</a>, <a href='/CUNP/47/12/9'>9</a> 又恐怕我因所得的啟示甚大，就過於自高，所以有一根刺加在我肉體上，就是撒但的差役要攻擊我，免得我過於自高。……他對我說：「我的恩典夠你用的，因為我的能力是在人的軟弱上顯得完全。」所以，我更喜歡誇自己的軟弱，好叫基督的能力覆庇我。<br><a href='/CUNP/48/1/6'>加 1:6</a> 我希奇你們這麼快離開那藉著基督之恩召你們的，去從別的福音。"
        },
        {
          "pk": 3512523,
          "translation": "CUNP",
          "book": 48,
          "chapter": 4,
          "verse": 14,
          "text": "你們為我身體的緣故受試煉，沒有輕看我，也沒有厭棄我，反倒接待我，如同神的使者，如同基督耶穌。",
          "comment": "<a href='/CUNP/10/19/27'>撒下 19:27</a> 又在我主我王面前讒毀我。然而我主我王如同神的使者一般，你看怎樣好，就怎樣行吧！<p><a href='/CUNP/39/2/7'>瑪 2:7</a> 祭司的嘴裏當存知識，人也當由他口中尋求律法，因為他是萬軍之耶和華的使者。<p>參看 <a href='/CUNP/38/12/8'>亞 12:8</a> 那日，耶和華必保護<u>耶路撒冷</u>的居民。他們中間軟弱的必如<u>大衛</u>；<u>大衛</u>的家必如神，如行在他們前面之耶和華的使者。<br><a href='/CUNP/40/10/40'>太 10:40</a>「人接待你們就是接待我；接待我就是接待那差我來的。<p><a href='/CUNP/42/10/16'>路 10:16</a> <na>又對門徒說</na>：「聽從你們的就是聽從我；棄絕你們的就是棄絕我；棄絕我的就是棄絕那差我來的。」<p><a href='/CUNP/43/13/20'>約 13:20</a> 我實實在在地告訴你們，有人接待我所差遣的，就是接待我；接待我，就是接待那差遣我的。」<p><a href='/CUNP/52/2/13'>帖前 2:13</a> 為此，我們也不住地感謝神，因你們聽見我們所傳神的道就領受了；不以為是人的道，乃以為是神的道。這道實在是神的，並且運行在你們信<na>主</na>的人心中。"
        },
        {
          "pk": 3512524,
          "translation": "CUNP",
          "book": 48,
          "chapter": 4,
          "verse": 15,
          "text": "你們當日所誇的福氣在哪裏呢？那時你們若能行，就是把自己的眼睛剜出來給我，也都情願。這是我可以給你們作見證的。"
        },
        {
          "pk": 3512525,
          "translation": "CUNP",
          "book": 48,
          "chapter": 4,
          "verse": 16,
          "text": "如今我將真理告訴你們，就成了你們的仇敵嗎？",
          "comment": "<a href='/CUNP/48/2/5'>加 2:5</a>, <a href='/CUNP/48/2/14'>14</a> 我們就是一刻的工夫也沒有容讓順服他們，為要叫福音的真理仍存在你們中間。……但我一看見他們行的不正，與福音的真理不合，就在眾人面前對<u>磯法</u>說：「你既是<u>猶太</u>人，若隨外邦人行事，不隨<u>猶太</u>人行事，怎麼還勉強外邦人隨<u>猶太</u>人呢？」"
        },
        {
          "pk": 3512526,
          "translation": "CUNP",
          "book": 48,
          "chapter": 4,
          "verse": 17,
          "text": "那些人熱心待你們，卻不是好意，是要離間<sup>〔原文作「把你們關在外面」〕</sup>你們，叫你們熱心待他們。",
          "comment": "<a href='/CUNP/45/10/2'>羅 10:2</a> 我可以證明，他們向神有熱心，但不是按著真知識；<p><a href='/CUNP/46/11/2'>林前 11:2</a> 我稱讚你們，因你們凡事記念我，又堅守我所傳給你們的。"
        },
        {
          "pk": 3512527,
          "translation": "CUNP",
          "book": 48,
          "chapter": 4,
          "verse": 18,
          "text": "在善事上，常用熱心待人原是好的，卻不單我與你們同在的時候才這樣。"
        },
        {
          "pk": 3512528,
          "translation": "CUNP",
          "book": 48,
          "chapter": 4,
          "verse": 19,
          "text": "我小子啊，我為你們再受生產之苦，直等到基督成形在你們心裏。",
          "comment": "<a href='/CUNP/46/4/15'>林前 4:15</a> 你們學基督的，師傅雖有一萬，為父的卻是不多，因我在基督耶穌裏用福音生了你們。<p><a href='/CUNP/57/1/10'>門 1:10</a> 就是為我在捆鎖中所生的兒子<u>阿尼西謀</u><small>〔此名就是「有益處」的意思〕</small>求你。<p><a href='/CUNP/59/1/18'>雅 1:18</a> 他按自己的旨意，用真道生了我們，叫我們在他所造的萬物中好像初熟的果子。"
        },
        {
          "pk": 3512529,
          "translation": "CUNP",
          "book": 48,
          "chapter": 4,
          "verse": 20,
          "text": "我巴不得現今在你們那裏，改換口氣，因我為你們心裏作難。"
        },
        {
          "pk": 3512530,
          "translation": "CUNP",
          "book": 48,
          "chapter": 4,
          "verse": 21,
          "text": "你們這願意在律法以下的人，請告訴我，你們豈沒有聽見律法嗎？"
        },
        {
          "pk": 3512531,
          "translation": "CUNP",
          "book": 48,
          "chapter": 4,
          "verse": 22,
          "text": "因為<i>律法上</i>記著，<e>亞伯拉罕</e>有兩個兒子，一個是使女生的，一個是自主之婦人生的。",
          "comment": "<a href='/CUNP/1/21/2'>創 21:2</a> 當<u>亞伯拉罕</u>年老的時候，<u>撒拉</u>懷了孕；到神所說的日期，就給<u>亞伯拉罕</u>生了一個兒子。<br><a href='/CUNP/1/16/15'>創 16:15</a> 後來<u>夏甲</u>給<u>亞伯蘭</u>生了一個兒子；<u>亞伯蘭</u>給他起名叫<u>以實瑪利</u>。"
        },
        {
          "pk": 3512532,
          "translation": "CUNP",
          "book": 48,
          "chapter": 4,
          "verse": 23,
          "text": "然而，那使女所生的是按著血氣生的；那自主之婦人所生的是憑著應許生的。",
          "comment": "<a href='/CUNP/1/18/10'>創 18:10</a>, <a href='/CUNP/1/18/14'>14</a> 三人中有一位說：「到明年這時候，我必要回到你這裏；你的妻子<u>撒拉</u>必生一個兒子。」<u>撒拉</u>在那人後邊的帳棚門口也聽見了這話。……耶和華豈有難成的事嗎？到了日期，明年這時候，我必回到你這裏，<u>撒拉</u>必生一個兒子。」<p><a href='/CUNP/1/21/1-2'>21:1-2</a> 耶和華按著先前的話眷顧<u>撒拉</u>，便照他所說的給<u>撒拉</u>成就。當<u>亞伯拉罕</u>年老的時候，<u>撒拉</u>懷了孕；到神所說的日期，就給<u>亞伯拉罕</u>生了一個兒子。<p><a href='/CUNP/58/11/11'>來 11:11</a> 因著信，連<u>撒拉</u>自己，雖然過了生育的歲數，還能懷孕，因她以為那應許她的是可信的。<br><a href='/CUNP/45/9/7-8'>羅 9:7-8</a> 也不因為是<u>亞伯拉罕</u>的後裔就都作他的兒女；惟獨「從<u>以撒</u>生的才要稱為你的後裔。」這就是說，肉身所生的兒女不是神的兒女，惟獨那應許的兒女才算是後裔。"
        },
        {
          "pk": 3512533,
          "translation": "CUNP",
          "book": 48,
          "chapter": 4,
          "verse": 24,
          "text": "這都是比方：那兩個婦人就是兩約。一約是出於<e>西奈山</e>，生子為奴，乃是<e>夏甲</e>。",
          "comment": "<a href='/CUNP/5/33/2'>申 33:2</a> 他說：耶和華從<u>西奈</u>而來，從<u>西珥</u>向他們顯現，從<u>巴蘭山</u>發出光輝，從萬萬聖者中來臨，從他右手為百姓傳出烈火的律法。"
        },
        {
          "pk": 3512534,
          "translation": "CUNP",
          "book": 48,
          "chapter": 4,
          "verse": 25,
          "text": "這<e>夏甲</e>二字是指著<e>阿拉伯</e>的<e>西奈山</e>，與現在的<e>耶路撒冷</e>同類，因<e>耶路撒冷</e>和她的兒女都是為奴的。"
        },
        {
          "pk": 3512535,
          "translation": "CUNP",
          "book": 48,
          "chapter": 4,
          "verse": 26,
          "text": "但那在上的<e>耶路撒冷</e>是自主的，她是我們的母。",
          "comment": "<a href='/CUNP/23/2/2'>賽 2:2</a> 末後的日子，耶和華殿的山必堅立，超乎諸山，高舉過於萬嶺；萬民都要流歸這山。<p><a href='/CUNP/58/12/22'>來 12:22</a> 你們乃是來到<u>錫安山</u>，永生神的城邑，就是天上的<u>耶路撒冷</u>。那裏有千萬的天使，<p><a href='/CUNP/66/3/12'>啟 3:12</a> 得勝的，我要叫他在我神殿中作柱子，他也必不再從那裏出去。我又要將我神的名和我神城的名（這城就是從天上、從我神那裏降下來的新<u>耶路撒冷</u>），並我的新名，都寫在他上面。<p><a href='/CUNP/66/21/2'>21:2</a>, <a href='/CUNP/66/21/10'>10</a> 我又看見聖城新<u>耶路撒冷</u>由神那裏從天而降，預備好了，就如新婦妝飾整齊，等候丈夫。……我被<na>聖</na>靈感動，天使就帶我到一座高大的山，將那由神那裏、從天而降的聖城<u>耶路撒冷</u>指示我。"
        },
        {
          "pk": 3512536,
          "translation": "CUNP",
          "book": 48,
          "chapter": 4,
          "verse": 27,
          "text": "因為<i>經上</i>記著：不懷孕、不生養的，你要歡樂；未曾經過產難的，你要高聲歡呼；因為沒有丈夫的，比有丈夫的兒女更多。",
          "comment": "<a href='/CUNP/23/54/1'>賽 54:1</a> 你這不懷孕、不生養的要歌唱；你這未曾經過產難的要發聲歌唱，揚聲歡呼；因為沒有丈夫的比有丈夫的兒女更多。這是耶和華說的。"
        },
        {
          "pk": 3512537,
          "translation": "CUNP",
          "book": 48,
          "chapter": 4,
          "verse": 28,
          "text": "弟兄們，我們是憑著應許作兒女，如同<e>以撒</e>一樣。",
          "comment": "<a href='/CUNP/44/3/25'>徒 3:25</a> 你們是先知的子孫，也承受神與你們祖宗所立的約，就是對<u>亞伯拉罕</u>說：『地上萬族都要因你的後裔得福。』<p><a href='/CUNP/45/9/8'>羅 9:8</a> 這就是說，肉身所生的兒女不是神的兒女，惟獨那應許的兒女才算是後裔。<p><a href='/CUNP/48/3/29'>加 3:29</a> 你們既屬乎基督，就是<u>亞伯拉罕</u>的後裔，是照著應許承受產業的了。"
        },
        {
          "pk": 3512538,
          "translation": "CUNP",
          "book": 48,
          "chapter": 4,
          "verse": 29,
          "text": "當時，那按著血氣生的逼迫了那按著<i>聖</i>靈生的，現在也是這樣。",
          "comment": "<a href='/CUNP/1/21/9'>創 21:9</a> 當時，<u>撒拉</u>看見<u>埃及</u>人<u>夏甲</u>給<u>亞伯拉罕</u>所生的兒子戲笑，<br><a href='/CUNP/48/5/11'>加 5:11</a> 弟兄們，我若仍舊傳割禮，為甚麼還受逼迫呢？若是這樣，那十字架討厭的地方就沒有了。<p><a href='/CUNP/48/6/12'>6:12</a> 凡希圖外貌體面的人都勉強你們受割禮，無非是怕自己為基督的十字架受逼迫。"
        },
        {
          "pk": 3512539,
          "translation": "CUNP",
          "book": 48,
          "chapter": 4,
          "verse": 30,
          "text": "然而經上是怎麼說的呢？<i>是說</i>：「把使女和她兒子趕出去！因為使女的兒子不可與自主婦人的兒子一同承受產業。」",
          "comment": "<a href='/CUNP/43/8/35'>約 8:35</a> 奴僕不能永遠住在家裏；兒子是永遠住在家裏。<br><a href='/CUNP/48/3/8'>加 3:8</a>, <a href='/CUNP/48/3/22'>22</a> 並且聖經既然預先看明，神要叫外邦人因信稱義，就早已傳福音給<u>亞伯拉罕</u>，<na>說</na>：「萬國都必因你得福。」……但聖經把眾人都圈在罪裏，使所應許的<na>福</na>因信耶穌基督，歸給那信的人。<br><a href='/CUNP/1/21/10'>創 21:10</a>, <a href='/CUNP/1/21/12'>12</a> 就對<u>亞伯拉罕</u>說：「你把這使女和她兒子趕出去！因為這使女的兒子不可與我的兒子<u>以撒</u>一同承受產業。」……神對<u>亞伯拉罕</u>說：「你不必為這童子和你的使女憂愁。凡<u>撒拉</u>對你說的話，你都該聽從；因為從<u>以撒</u>生的，才要稱為你的後裔。"
        },
        {
          "pk": 3512540,
          "translation": "CUNP",
          "book": 48,
          "chapter": 4,
          "verse": 31,
          "text": "弟兄們，這樣看來，我們不是使女的兒女，乃是自主婦人的兒女了。",
          "comment": "<a href='/CUNP/43/8/36'>約 8:36</a> 所以<na>天父的</na>兒子若叫你們自由，你們就真自由了。<p><a href='/CUNP/48/5/1'>加 5:1</a>, <a href='/CUNP/48/5/13'>13</a> 基督釋放了我們，叫我們得以自由。所以要站立得穩，不要再被奴僕的軛挾制。……弟兄們，你們蒙召是要得自由，只是不可將你們的自由當作放縱情慾的機會，總要用愛心互相服事。"
        }
      ]
    },
    {
      "chapter": 5,
      "verses": [
        {
          "pk": 3512541,
          "translation": "CUNP",
          "book": 48,
          "chapter": 5,
          "verse": 1,
          "text": "基督釋放了我們，叫我們得以自由。所以要站立得穩，不要再被奴僕的軛挾制。",
          "comment": "<a href='/CUNP/44/15/10'>徒 15:10</a> 現在為甚麼試探神，要把我們祖宗和我們所不能負的軛放在門徒的頸項上呢？<p><a href='/CUNP/48/2/4'>加 2:4</a> 因為有偷著引進來的假弟兄，私下窺探我們在基督耶穌裏的自由，要叫我們作奴僕。<p><a href='/CUNP/48/4/9'>4:9</a> 現在你們既然認識神，更可說是被神所認識的，怎麼還要歸回那懦弱無用的小學，情願再給他作奴僕呢？<br><a href='/CUNP/43/8/32'>約 8:32</a> 你們必曉得真理，真理必叫你們得以自由。」<p><a href='/CUNP/45/6/18'>羅 6:18</a> 你們既從罪裏得了釋放，就作了義的奴僕。<p><a href='/CUNP/60/2/16'>彼前 2:16</a> 你們雖是自由的，卻不可藉著自由遮蓋惡毒<small>〔或作「陰毒」〕</small>，總要作神的僕人。"
        },
        {
          "pk": 3512542,
          "translation": "CUNP",
          "book": 48,
          "chapter": 5,
          "verse": 2,
          "text": "我──<e>保羅</e>告訴你們，若受割禮，基督就與你們無益了。",
          "comment": "<a href='/CUNP/44/15/1'>徒 15:1</a> 有幾個人從<u>猶太</u>下來，教訓弟兄們說：「你們若不按<u>摩西</u>的規條受割禮，不能得救。」<p>參看 <a href='/CUNP/44/16/3'>徒 16:3</a> <u>保羅</u>要帶他同去，只因那些地方的<u>猶太</u>人都知道他父親是<u>希臘</u>人，就給他行了割禮。"
        },
        {
          "pk": 3512543,
          "translation": "CUNP",
          "book": 48,
          "chapter": 5,
          "verse": 3,
          "text": "我再指著凡受割禮的人確實地說，他是欠著行全律法的債。",
          "comment": "<a href='/CUNP/48/3/10'>加 3:10</a> 凡以行律法為本的，都是被咒詛的；因為<na>經上</na>記著：「凡不常照律法書上所記一切之事去行的，就被咒詛。」"
        },
        {
          "pk": 3512544,
          "translation": "CUNP",
          "book": 48,
          "chapter": 5,
          "verse": 4,
          "text": "你們這要靠律法稱義的，是與基督隔絕，從恩典中墜落了。",
          "comment": "<a href='/CUNP/45/9/31-32'>羅 9:31-32</a> 但<u>以色列</u>人追求律法的義，反得不著律法的義。這是甚麼緣故呢？是因為他們不憑著信心求，只憑著行為求；他們正跌在那絆腳石上。<p><a href='/CUNP/48/2/21'>加 2:21</a> 我不廢掉神的恩；義若是藉著律法得的，基督就是徒然死了。<br><a href='/CUNP/58/12/15'>來 12:15</a> 又要謹慎，恐怕有人失了神的恩；恐怕有毒根生出來擾亂你們，因此叫眾人沾染污穢；"
        },
        {
          "pk": 3512545,
          "translation": "CUNP",
          "book": 48,
          "chapter": 5,
          "verse": 5,
          "text": "我們靠著<i>聖</i>靈，憑著信心，等候所盼望的義。",
          "comment": "<a href='/CUNP/45/8/24-25'>羅 8:24-25</a> 我們得救是在乎盼望；只是所見的盼望不是盼望，誰還盼望他所見的呢<small>〔有古卷作「人所看見的何必再盼望呢？」〕</small>？但我們若盼望那所不見的，就必忍耐等候。<p><a href='/CUNP/55/4/8'>提後 4:8</a> 從此以後，有公義的冠冕為我存留，就是按著公義審判的主到了那日要賜給我的；不但賜給我，也賜給凡愛慕他顯現的人。"
        },
        {
          "pk": 3512546,
          "translation": "CUNP",
          "book": 48,
          "chapter": 5,
          "verse": 6,
          "text": "原來在基督耶穌裏，受割禮不受割禮全無功效，惟獨使人生發仁愛的信心才有功效。",
          "comment": "<a href='/CUNP/52/1/3'>帖前 1:3</a> 在神──我們的父面前，不住地記念你們因信心所做的工夫，因愛心所受的勞苦，因盼望我們主耶穌基督所存的忍耐。<p><a href='/CUNP/59/2/18'>雅 2:18</a>, <a href='/CUNP/59/2/20'>20</a>, <a href='/CUNP/59/2/22'>22</a> 必有人說：「你有信心，我有行為；你將你沒有行為的信心指給我看，我便藉著我的行為，將我的信心指給你看。」……虛浮的人哪，你願意知道沒有行為的信心是死的嗎？……可見，信心是與他的行為並行，而且信心因著行為才得成全。<br><a href='/CUNP/46/7/19'>林前 7:19</a> 受割禮算不得甚麼，不受割禮也算不得甚麼，只要守神的誡命就是了。<p><a href='/CUNP/48/3/28'>加 3:28</a> 並不分<u>猶太</u>人、<u>希臘</u>人，自主的、為奴的，或男或女，因為你們在基督耶穌裏都成為一了。<p><a href='/CUNP/48/6/15'>6:15</a> 受割禮不受割禮都無關緊要，要緊的就是作新造的人。<p><a href='/CUNP/51/3/11'>西 3:11</a> 在此並不分<u>希臘</u>人、<u>猶太</u>人，受割禮的、未受割禮的，化外人、<u>西古提</u>人，為奴的、自主的，惟有基督是包括一切，又住在各人之內。"
        },
        {
          "pk": 3512547,
          "translation": "CUNP",
          "book": 48,
          "chapter": 5,
          "verse": 7,
          "text": "你們向來跑得好，有誰攔阻你們，叫你們不順從真理呢？",
          "comment": "<a href='/CUNP/46/9/24'>林前 9:24</a> 豈不知在場上賽跑的都跑，但得獎賞的只有一人？你們也當這樣跑，好叫你們得著獎賞。<br><a href='/CUNP/48/3/1'>加 3:1</a> 無知的<u>加拉太</u>人哪，耶穌基督釘十字架，已經活畫在你們眼前，誰又迷惑了你們呢？"
        },
        {
          "pk": 3512548,
          "translation": "CUNP",
          "book": 48,
          "chapter": 5,
          "verse": 8,
          "text": "這樣的勸導不是出於那召你們的。",
          "comment": "<a href='/CUNP/48/1/6'>加 1:6</a> 我希奇你們這麼快離開那藉著基督之恩召你們的，去從別的福音。"
        },
        {
          "pk": 3512549,
          "translation": "CUNP",
          "book": 48,
          "chapter": 5,
          "verse": 9,
          "text": "一點麵酵能使全團都發起來。",
          "comment": "<a href='/CUNP/46/5/6'>林前 5:6</a> 你們這自誇是不好的。豈不知一點麵酵能使全團發起來嗎？<p><a href='/CUNP/46/15/33'>15:33</a> 你們不要自欺；濫交是敗壞善行。"
        },
        {
          "pk": 3512550,
          "translation": "CUNP",
          "book": 48,
          "chapter": 5,
          "verse": 10,
          "text": "我在主裏很信你們必不懷別樣的心；但攪擾你們的，無論是誰，必擔當他的罪名。",
          "comment": "<a href='/CUNP/47/2/3'>林後 2:3</a> 我曾把這事寫給你們，恐怕我到的時候，應該叫我快樂的那些人，反倒叫我憂愁。我也深信，你們眾人都以我的快樂為自己的快樂。<p><a href='/CUNP/47/8/22'>8:22</a> 我們又打發一位兄弟同去；這人的熱心，我們在許多事上屢次試驗過。現在他因為深信你們，就更加熱心了。<br><a href='/CUNP/47/10/6'>林後 10:6</a> 並且我已經預備好了，等你們十分順服的時候，要責罰那一切不順服的人。<br><a href='/CUNP/48/1/7'>加 1:7</a> 那並不是<na>福音</na>，不過有些人攪擾你們，要把基督的福音更改了。"
        },
        {
          "pk": 3512551,
          "translation": "CUNP",
          "book": 48,
          "chapter": 5,
          "verse": 11,
          "text": "弟兄們，我若仍舊傳割禮，為甚麼還受逼迫呢？若是這樣，那十字架討厭的地方就沒有了。",
          "comment": "<a href='/CUNP/46/15/30'>林前 15:30</a> 我們又因何時刻冒險呢？<p><a href='/CUNP/48/4/29'>加 4:29</a> 當時，那按著血氣生的逼迫了那按著<na>聖</na>靈生的，現在也是這樣。<p><a href='/CUNP/48/6/17'>6:17</a> 從今以後，人都不要攪擾我，因為我身上帶著耶穌的印記。<br><a href='/CUNP/48/6/12'>加 6:12</a> 凡希圖外貌體面的人都勉強你們受割禮，無非是怕自己為基督的十字架受逼迫。<br><a href='/CUNP/46/1/23'>林前 1:23</a> 我們卻是傳釘十字架的基督，在<u>猶太</u>人為絆腳石，在外邦人為愚拙；"
        },
        {
          "pk": 3512552,
          "translation": "CUNP",
          "book": 48,
          "chapter": 5,
          "verse": 12,
          "text": "恨不得那攪亂你們的人把自己割絕了。",
          "comment": "<a href='/CUNP/44/15/1-2'>徒 15:1-2</a>, <a href='/CUNP/44/15/24'>24</a> 有幾個人從<u>猶太</u>下來，教訓弟兄們說：「你們若不按<u>摩西</u>的規條受割禮，不能得救。」<u>保羅</u>、<u>巴拿巴</u>與他們大大地紛爭辯論；<na>眾門徒</na>就定規，叫<u>保羅</u>、<u>巴拿巴</u>和本會中幾個人，為所辯論的，上<u>耶路撒冷</u>去見使徒和長老。……我們聽說，有幾個人從我們這裏出去，用言語攪擾你們，惑亂你們的心<small>〔有古卷在此有〔你們必須受割禮，守摩西的律法。〕〕</small>。其實我們並沒有吩咐他們。<br><a href='/CUNP/6/7/25'>書 7:25</a> <u>約書亞</u>說：「你為甚麼連累我們呢？今日耶和華必叫你受連累。」於是<u>以色列</u>眾人用石頭打死他，將石頭扔在其上，又用火焚燒他所有的<small>〔「他所有的」原文作「他們」〕</small>。<p><a href='/CUNP/46/5/13'>林前 5:13</a> 至於外人有神審判他們。你們應當把那惡人從你們中間趕出去。<p><a href='/CUNP/48/1/8-9'>加 1:8-9</a> 但無論是我們，是天上來的使者，若傳福音給你們，與我們所傳給你們的不同，他就應當被咒詛。我們已經說了，現在又說，若有人傳福音給你們，與你們所領受的不同，他就應當被咒詛。"
        },
        {
          "pk": 3512553,
          "translation": "CUNP",
          "book": 48,
          "chapter": 5,
          "verse": 13,
          "text": "弟兄們，你們蒙召是要得自由，只是不可將你們的自由當作放縱情慾的機會，總要用愛心互相服事。",
          "comment": "<a href='/CUNP/46/8/9'>林前 8:9</a> 只是你們要謹慎，恐怕你們這自由竟成了那軟弱人的絆腳石。<p><a href='/CUNP/60/2/16'>彼前 2:16</a> 你們雖是自由的，卻不可藉著自由遮蓋惡毒<small>〔或作「陰毒」〕</small>，總要作神的僕人。<p><a href='/CUNP/61/2/19'>彼後 2:19</a> 他們應許人得以自由，自己卻作敗壞的奴僕，因為人被誰制伏就是誰的奴僕。<p><a href='/CUNP/65/1/4'>猶 1:4</a> 因為有些人偷著進來，就是自古被定受刑罰的，是不虔誠的，將我們神的恩變作放縱情慾的機會，並且不認獨一的主宰──我們<small>〔「我們」或作「和我們」〕</small>主耶穌基督。<br><a href='/CUNP/46/9/19'>林前 9:19</a> 我雖是自由的，無人轄管；然而我甘心作了眾人的僕人，為要多得人。<p><a href='/CUNP/48/6/2'>加 6:2</a> 你們各人的重擔要互相擔當，如此，就完全了基督的律法。"
        },
        {
          "pk": 3512554,
          "translation": "CUNP",
          "book": 48,
          "chapter": 5,
          "verse": 14,
          "text": "因為全律法都包在「愛人如己」這一句話之內了。",
          "comment": "<a href='/CUNP/40/7/12'>太 7:12</a> 所以，無論何事，你們願意人怎樣待你們，你們也要怎樣待人，因為這就是律法和先知<na>的道理</na>。」<p><a href='/CUNP/40/22/40'>22:40</a> 這兩條誡命是律法和先知一切<na>道理</na>的總綱。」<p><a href='/CUNP/59/2/8'>雅 2:8</a> 經上記著說：「要愛人如己。」你們若全守這至尊的律法才是好的。<br><a href='/CUNP/3/19/18'>利 19:18</a> 不可報仇，也不可埋怨你本國的子民，卻要愛人如己。我是耶和華。<p><a href='/CUNP/40/22/39'>太 22:39</a> 其次也相倣，就是要愛人如己。<p><a href='/CUNP/45/13/8-9'>羅 13:8-9</a> 凡事都不可虧欠人，惟有彼此相愛要常以為虧欠，因為愛人的就完全了律法。像那不可姦淫，不可殺人，不可偷盜，不可貪婪，或有別的誡命，都包在愛人如己這一句話之內了。"
        },
        {
          "pk": 3512555,
          "translation": "CUNP",
          "book": 48,
          "chapter": 5,
          "verse": 15,
          "text": "你們要謹慎，若相咬相吞，只怕要彼此消滅了。"
        },
        {
          "pk": 3512556,
          "translation": "CUNP",
          "book": 48,
          "chapter": 5,
          "verse": 16,
          "text": "我說，你們當順著<i>聖</i>靈而行，就不放縱肉體的情慾了。",
          "comment": "<a href='/CUNP/45/6/12'>羅 6:12</a> 所以，不要容罪在你們必死的身上作王，使你們順從身子的私慾。<p><a href='/CUNP/45/8/1'>8:1</a>, <a href='/CUNP/45/8/4'>4</a>, <a href='/CUNP/45/8/12'>12</a> 如今，那些在基督耶穌裏的就不定罪了。……使律法的義成就在我們這不隨從肉體、只隨從<na>聖</na>靈的人身上。……弟兄們，這樣看來，我們並不是欠肉體的債去順從肉體活著。<p><a href='/CUNP/45/13/14'>13:14</a> 總要披戴主耶穌基督，不要為肉體安排，去<na>放縱</na>私慾。<p><a href='/CUNP/48/5/25'>加 5:25</a> 我們若是靠<na>聖</na>靈得生，就當靠<na>聖</na>靈行事。<p><a href='/CUNP/60/2/11'>彼前 2:11</a> 親愛的<na>弟兄</na>啊，你們是客旅，是寄居的。我勸你們要禁戒肉體的私慾；這私慾是與靈魂爭戰的。"
        },
        {
          "pk": 3512557,
          "translation": "CUNP",
          "book": 48,
          "chapter": 5,
          "verse": 17,
          "text": "因為情慾和<i>聖</i>靈相爭，<i>聖</i>靈和情慾相爭，這兩個是彼此相敵，使你們不能做所願意做的。",
          "comment": "<a href='/CUNP/45/7/15'>羅 7:15</a>, <a href='/CUNP/45/7/19'>19</a> 因為我所做的，我自己不明白；我所願意的，我並不做；我所恨惡的，我倒去做。……故此，我所願意的善，我反不做；我所不願意的惡，我倒去做。<br><a href='/CUNP/45/7/23'>羅 7:23</a> 但我覺得肢體中另有個律和我心中的律交戰，把我擄去，叫我附從那肢體中犯罪的律。<p><a href='/CUNP/45/8/6-7'>8:6-7</a> 體貼肉體的，就是死；體貼<na>聖</na>靈的，乃是生命、平安。原來體貼肉體的，就是與神為仇；因為不服神的律法，也是不能服，"
        },
        {
          "pk": 3512558,
          "translation": "CUNP",
          "book": 48,
          "chapter": 5,
          "verse": 18,
          "text": "但你們若被<i>聖</i>靈引導，就不在律法以下。",
          "comment": "<a href='/CUNP/45/6/14'>羅 6:14</a> 罪必不能作你們的主；因你們不在律法之下，乃在恩典之下。<p><a href='/CUNP/45/8/2'>8:2</a> 因為賜生命<na>聖</na>靈的律，在基督耶穌裏釋放了我，使我脫離罪和死的律了。"
        },
        {
          "pk": 3512559,
          "translation": "CUNP",
          "book": 48,
          "chapter": 5,
          "verse": 19,
          "text": "情慾的事都是顯而易見的，就如姦淫、污穢、邪蕩、",
          "comment": "<a href='/CUNP/46/3/3'>林前 3:3</a> 你們仍是屬肉體的，因為在你們中間有嫉妒、紛爭，這豈不是屬乎肉體、照著世人的樣子行嗎？<p><a href='/CUNP/49/5/3'>弗 5:3</a> 至於淫亂並一切污穢，或是貪婪，在你們中間連提都不可，方合聖徒的體統。<p><a href='/CUNP/51/3/5'>西 3:5</a> 所以，要治死你們在地上的肢體，就如淫亂、污穢、邪情、惡慾，和貪婪（貪婪<small>〔貪婪就與拜偶像一樣〕</small>就與拜偶像一樣）。<p><a href='/CUNP/59/3/14-15'>雅 3:14-15</a> 你們心裏若懷著苦毒的嫉妒和紛爭，就不可自誇，也不可說謊話抵擋真道。這樣的智慧不是從上頭來的，乃是屬地的，屬情慾的，屬鬼魔的。"
        },
        {
          "pk": 3512560,
          "translation": "CUNP",
          "book": 48,
          "chapter": 5,
          "verse": 20,
          "text": "拜偶像、邪術、仇恨、爭競、忌恨、惱怒、結黨、紛爭、異端、"
        },
        {
          "pk": 3512561,
          "translation": "CUNP",
          "book": 48,
          "chapter": 5,
          "verse": 21,
          "text": "嫉妒<sup>〔有古卷在此有「兇殺」二字〕</sup>、醉酒、荒宴等類。我從前告訴你們，現在又告訴你們，行這樣事的人必不能承受神的國。",
          "comment": "<a href='/CUNP/46/6/9'>林前 6:9</a> 你們豈不知不義的人不能承受神的國嗎？不要自欺！無論是淫亂的、拜偶像的、姦淫的、作孌童的、親男色的、<p><a href='/CUNP/49/5/5'>弗 5:5</a> 因為你們確實地知道，無論是淫亂的，是污穢的，是有貪心的，在基督和神的國裏都是無分的。有貪心的，就與拜偶像的一樣。<p><a href='/CUNP/51/3/6'>西 3:6</a> 因這些事，神的忿怒必臨到那悖逆之子。<p><a href='/CUNP/66/22/15'>啟 22:15</a> 城外有那些犬類、行邪術的、淫亂的、殺人的、拜偶像的，並一切喜好說謊言、編造虛謊的。"
        },
        {
          "pk": 3512562,
          "translation": "CUNP",
          "book": 48,
          "chapter": 5,
          "verse": 22,
          "text": "聖靈所結的果子，就是仁愛、喜樂、和平、忍耐、恩慈、良善、信實、",
          "comment": "<a href='/CUNP/45/15/14'>羅 15:14</a> 弟兄們，我自己也深信你們是滿有良善，充足了諸般的知識，也能彼此勸戒。<br><a href='/CUNP/43/15/2'>約 15:2</a> 凡屬我不結果子的枝子，他就剪去；凡結果子的，他就修理乾淨，使枝子結果子更多。<p><a href='/CUNP/49/5/9'>弗 5:9</a> 光明所結的果子就是一切良善、公義、誠實。<br><a href='/CUNP/46/13/7'>林前 13:7</a> 凡事包容，凡事相信，凡事盼望，凡事忍耐。<br><a href='/CUNP/51/3/12'>西 3:12</a> 所以，你們既是神的選民，聖潔蒙愛的人，就要存<small>〔原文作「穿」。下同。〕</small>憐憫、恩慈、謙虛、溫柔、忍耐的心。<p><a href='/CUNP/59/3/17'>雅 3:17</a> 惟獨從上頭來的智慧，先是清潔，後是和平，溫良柔順，滿有憐憫，多結善果，沒有偏見，沒有假冒。"
        },
        {
          "pk": 3512563,
          "translation": "CUNP",
          "book": 48,
          "chapter": 5,
          "verse": 23,
          "text": "溫柔、節制。這樣的事沒有律法禁止。",
          "comment": "<a href='/CUNP/54/1/9'>提前 1:9</a> 因為律法不是為義人設立的，乃是為不法和不服的，不虔誠和犯罪的，不聖潔和戀世俗的，弒父母和殺人的，"
        },
        {
          "pk": 3512564,
          "translation": "CUNP",
          "book": 48,
          "chapter": 5,
          "verse": 24,
          "text": "凡屬基督耶穌的人，是已經把肉體連肉體的邪情私慾同釘在十字架上了。",
          "comment": "<a href='/CUNP/45/6/6'>羅 6:6</a> 因為知道我們的舊人和他同釘十字架，使罪身滅絕，叫我們不再作罪的奴僕；<p><a href='/CUNP/45/13/14'>13:14</a> 總要披戴主耶穌基督，不要為肉體安排，去<na>放縱</na>私慾。<p><a href='/CUNP/48/2/20'>加 2:20</a> 我已經與基督同釘十字架，現在活著的不再是我，乃是基督在我裏面活著；並且我如今在肉身活著，是因信神的兒子而活；他是愛我，為我捨己。<p><a href='/CUNP/60/2/11'>彼前 2:11</a> 親愛的<na>弟兄</na>啊，你們是客旅，是寄居的。我勸你們要禁戒肉體的私慾；這私慾是與靈魂爭戰的。"
        },
        {
          "pk": 3512565,
          "translation": "CUNP",
          "book": 48,
          "chapter": 5,
          "verse": 25,
          "text": "我們若是靠<i>聖</i>靈得生，就當靠<i>聖</i>靈行事。",
          "comment": "<a href='/CUNP/45/8/4-5'>羅 8:4-5</a> 使律法的義成就在我們這不隨從肉體、只隨從<na>聖</na>靈的人身上。因為，隨從肉體的人體貼肉體的事；隨從<na>聖</na>靈的人體貼<na>聖</na>靈的事。<p><a href='/CUNP/48/5/16'>加 5:16</a> 我說，你們當順著<na>聖</na>靈而行，就不放縱肉體的情慾了。"
        },
        {
          "pk": 3512566,
          "translation": "CUNP",
          "book": 48,
          "chapter": 5,
          "verse": 26,
          "text": "不要貪圖虛名，彼此惹氣，互相嫉妒。",
          "comment": "<a href='/CUNP/50/2/3'>腓 2:3</a> 凡事不可結黨，不可貪圖虛浮的榮耀；只要存心謙卑，各人看別人比自己強。"
        }
      ]
    },
    {
      "chapter": 6,
      "verses": [
        {
          "pk": 3512567,
          "translation": "CUNP",
          "book": 48,
          "chapter": 6,
          "verse": 1,
          "text": "弟兄們，若有人偶然被過犯所勝，你們屬靈的人就當用溫柔的心把他挽回過來；又當自己小心，恐怕也被引誘。",
          "comment": "<a href='/CUNP/46/4/21'>林前 4:21</a> 你們願意怎麼樣呢？是願意我帶著刑杖到你們那裏去呢？還是要我存慈愛溫柔的心呢？<p><a href='/CUNP/53/3/15'>帖後 3:15</a> 但不要以他為仇人，要勸他如弟兄。<p><a href='/CUNP/55/2/25'>提後 2:25</a> 用溫柔勸戒那抵擋的人；或者神給他們悔改的心，可以明白真道，<br><a href='/CUNP/45/14/1'>羅 14:1</a> 信心軟弱的，你們要接納，但不要辯論所疑惑的事。<p><a href='/CUNP/45/15/1'>15:1</a> 我們堅固的人應該擔代不堅固人的軟弱，不求自己的喜悅。<p><a href='/CUNP/58/12/13'>來 12:13</a> 也要為自己的腳，把道路修直了，使瘸子不致歪腳，反得痊癒<small>〔「歪腳」或作「差路」〕</small>。<p><a href='/CUNP/59/5/19'>雅 5:19</a> 我的弟兄們，你們中間若有失迷真道的，有人使他回轉，<br><a href='/CUNP/46/7/5'>林前 7:5</a> 夫妻不可彼此虧負，除非兩相情願，暫時分房，為要專心禱告方可；以後仍要同房，免得撒但趁著你們情不自禁，引誘你們。<p><a href='/CUNP/46/10/12'>10:12</a> 所以，自己以為站得穩的，須要謹慎，免得跌倒。<br><a href='/CUNP/46/2/15'>林前 2:15</a> 屬靈的人能看透萬事，卻沒有一人能看透了他。<p><a href='/CUNP/46/3/1'>3:1</a> 弟兄們，我從前對你們說話，不能把你們當作屬靈的，只得把你們當作屬肉體，在基督裏為嬰孩的。"
        },
        {
          "pk": 3512568,
          "translation": "CUNP",
          "book": 48,
          "chapter": 6,
          "verse": 2,
          "text": "你們各人的重擔要互相擔當，如此，就完全了基督的律法。",
          "comment": "<a href='/CUNP/45/15/1'>羅 15:1</a> 我們堅固的人應該擔代不堅固人的軟弱，不求自己的喜悅。<p><a href='/CUNP/48/5/13'>加 5:13</a> 弟兄們，你們蒙召是要得自由，只是不可將你們的自由當作放縱情慾的機會，總要用愛心互相服事。<p><a href='/CUNP/52/5/14'>帖前 5:14</a> 我們又勸弟兄們，要警戒不守規矩的人，勉勵灰心的人，扶助軟弱的人，也要向眾人忍耐。<br><a href='/CUNP/43/13/14-15'>約 13:14-15</a>, <a href='/CUNP/43/13/34'>34</a> 我是你們的主，你們的夫子，尚且洗你們的腳，你們也當彼此洗腳。我給你們作了榜樣，叫你們照著我向你們所做的去做。……我賜給你們一條新命令，乃是叫你們彼此相愛；我怎樣愛你們，你們也要怎樣相愛。<p><a href='/CUNP/43/15/12'>15:12</a> 你們要彼此相愛，像我愛你們一樣；這就是我的命令。<p><a href='/CUNP/59/2/8'>雅 2:8</a> 經上記著說：「要愛人如己。」你們若全守這至尊的律法才是好的。<p><a href='/CUNP/62/4/21'>約壹 4:21</a> 愛神的，也當愛弟兄，這是我們從神所受的命令。"
        },
        {
          "pk": 3512569,
          "translation": "CUNP",
          "book": 48,
          "chapter": 6,
          "verse": 3,
          "text": "人若無有，自己還以為有，就是自欺了。",
          "comment": "<a href='/CUNP/47/3/5'>林後 3:5</a> 並不是我們憑自己能承擔甚麼事；我們所能承擔的，乃是出於神。<p><a href='/CUNP/47/12/11'>12:11</a> 我成了愚妄人，是被你們強逼的。我本該被你們稱許才是。我雖算不了甚麼，卻沒有一件事在那些最大的使徒以下。<br><a href='/CUNP/45/12/3'>羅 12:3</a> 我憑著所賜我的恩對你們各人說：不要看自己過於所當看的；要照著神所分給各人信心的大小，看得合乎中道。<p><a href='/CUNP/46/8/2'>林前 8:2</a> 若有人以為自己知道甚麼，按他所當知道的，他仍是不知道。<p><a href='/CUNP/48/2/6'>加 2:6</a> 至於那些有名望的，不論他是何等人，都與我無干。神不以外貌取人。那些有名望的，並沒有加增我甚麼，"
        },
        {
          "pk": 3512570,
          "translation": "CUNP",
          "book": 48,
          "chapter": 6,
          "verse": 4,
          "text": "各人應當察驗自己的行為；這樣，他所誇的就專在自己，不在別人了，",
          "comment": "<a href='/CUNP/46/11/28'>林前 11:28</a> 人應當自己省察，然後吃這餅、喝這杯。<p><a href='/CUNP/47/13/5'>林後 13:5</a> 你們總要自己省察有信心沒有，也要自己試驗。豈不知你們若不是可棄絕的，就有耶穌基督在你們心裏嗎？<br>參看 <a href='/CUNP/42/18/11'>路 18:11</a> 法利賽人站著，自言自語地禱告說：『神啊，我感謝你，我不像別人勒索、不義、姦淫，也不像這個稅吏。"
        },
        {
          "pk": 3512571,
          "translation": "CUNP",
          "book": 48,
          "chapter": 6,
          "verse": 5,
          "text": "因為各人必擔當自己的擔子。",
          "comment": "<a href='/CUNP/45/2/6'>羅2:6</a> 他必照各人的行為報應各人。<p><a href='/CUNP/46/3/8'>林前 3:8</a> 栽種的和澆灌的，都是一樣，但將來各人要照自己的工夫得自己的賞賜。"
        },
        {
          "pk": 3512572,
          "translation": "CUNP",
          "book": 48,
          "chapter": 6,
          "verse": 6,
          "text": "在道理上受教的，當把一切需用的供給施教的人。",
          "comment": "<a href='/CUNP/45/15/27'>羅 15:27</a> 這固然是他們樂意的，其實也算是所欠的債；因外邦人既然在他們屬靈的好處上有分，就當把養身之物供給他們。<p><a href='/CUNP/46/9/11'>林前 9:11</a>, <a href='/CUNP/46/9/14'>14</a> 我們若把屬靈的種子撒在你們中間，就是從你們收割奉養肉身之物，這還算大事嗎？……主也是這樣命定，叫傳福音的靠著福音養生。"
        },
        {
          "pk": 3512573,
          "translation": "CUNP",
          "book": 48,
          "chapter": 6,
          "verse": 7,
          "text": "不要自欺，神是輕慢不得的。人種的是甚麼，收的也是甚麼。",
          "comment": "<a href='/CUNP/46/6/9'>林前 6:9</a> 你們豈不知不義的人不能承受神的國嗎？不要自欺！無論是淫亂的、拜偶像的、姦淫的、作孌童的、親男色的、<p><a href='/CUNP/46/15/33'>15:33</a> 你們不要自欺；濫交是敗壞善行。<br><a href='/CUNP/42/16/25'>路 16:25</a> <u>亞伯拉罕</u>說：『兒啊，你該回想你生前享過福，<u>拉撒路</u>也受過苦；如今他在這裏得安慰，你倒受痛苦。<p><a href='/CUNP/45/2/6'>羅 2:6</a> 他必照各人的行為報應各人。<p><a href='/CUNP/47/9/6'>林後 9:6</a>「少種的少收，多種的多收」，這話是真的。<br><a href='/CUNP/18/13/9'>伯 13:9</a> 他查出你們來，這豈是好嗎？人欺哄人，你們也要照樣欺哄他嗎？"
        },
        {
          "pk": 3512574,
          "translation": "CUNP",
          "book": 48,
          "chapter": 6,
          "verse": 8,
          "text": "順著情慾撒種的，必從情慾收敗壞；順著<i>聖</i>靈撒種的，必從<i>聖</i>靈收永生。",
          "comment": "<a href='/CUNP/18/4/8'>伯 4:8</a> 按我所見，耕罪孽、種毒害的人都照樣收割。<p><a href='/CUNP/20/11/18'>箴 11:18</a> 惡人經營，得虛浮的工價；撒義種的，得實在的果效。<p><a href='/CUNP/20/22/8'>22:8</a> 撒罪孽的，必收災禍；他逞怒的杖也必廢掉。<p><a href='/CUNP/28/8/7'>何 8:7</a> 他們所種的是風，所收的是暴風；所種的不成禾稼，就是發苗也不結實；即便結實，外邦人必吞吃。<p><a href='/CUNP/28/10/12'>10:12</a> 你們要為自己栽種公義，就能收割慈愛。現今正是尋求耶和華的時候；你們要開墾荒地，等他臨到，使公義如雨降在你們身上。<p><a href='/CUNP/45/8/13'>羅 8:13</a> 你們若順從肉體活著，必要死；若靠著<na>聖</na>靈治死身體的惡行，必要活著。<p><a href='/CUNP/59/3/18'>雅 3:18</a> 並且使人和平的，是用和平所栽種的義果。"
        },
        {
          "pk": 3512575,
          "translation": "CUNP",
          "book": 48,
          "chapter": 6,
          "verse": 9,
          "text": "我們行善，不可喪志；若不灰心，到了時候就要收成。",
          "comment": "<a href='/CUNP/40/24/13'>太 24:13</a> 惟有忍耐到底的，必然得救。<p><a href='/CUNP/58/3/6'>來 3:6</a>, <a href='/CUNP/58/3/14'>14</a> 但基督為兒子，治理神的家；我們若將可誇的盼望和膽量堅持到底，便是他的家了。……我們若將起初確實的信心堅持到底，就在基督裏有分了。<p><a href='/CUNP/58/10/36'>10:36</a> 你們必須忍耐，使你們行完了神的旨意，就可以得著所應許的。<p><a href='/CUNP/58/12/3'>12:3</a>, <a href='/CUNP/58/12/5'>5</a> 那忍受罪人這樣頂撞的，你們要思想，免得疲倦灰心。……你們又忘了那勸你們如同勸兒子的話，說：我兒，你不可輕看主的管教，被他責備的時候也不可灰心；<p><a href='/CUNP/66/2/10'>啟 2:10</a> 你將要受的苦你不用怕。魔鬼要把你們中間幾個人下在監裏，叫你們被試煉，你們必受患難十日。你務要至死忠心，我就賜給你那生命的冠冕。<br><a href='/CUNP/53/3/13'>帖後 3:13</a> 弟兄們，你們行善不可喪志。<p><a href='/CUNP/46/15/58'>林前 15:58</a> 所以，我親愛的弟兄們，你們務要堅固，不可搖動，常常竭力多做主工；因為知道，你們的勞苦在主裏面不是徒然的。"
        },
        {
          "pk": 3512576,
          "translation": "CUNP",
          "book": 48,
          "chapter": 6,
          "verse": 10,
          "text": "所以，有了機會就當向眾人行善，向信徒一家的人更當這樣。",
          "comment": "<a href='/CUNP/49/2/19'>弗 2:19</a> 這樣，你們不再作外人和客旅，是與聖徒同國，是神家裏的人了；<p><a href='/CUNP/58/3/6'>來 3:6</a> 但基督為兒子，治理神的家；我們若將可誇的盼望和膽量堅持到底，便是他的家了。<br><a href='/CUNP/43/9/4'>約 9:4</a> 趁著白日，我們必須做那差我來者的工；黑夜將到，就沒有人能做工了。<p><a href='/CUNP/43/12/35'>12:35</a> 耶穌對他們說：「光在你們中間還有不多的時候，應當趁著有光行走，免得黑暗臨到你們；那在黑暗裏行走的，不知道往何處去。<br><a href='/CUNP/52/5/15'>帖前 5:15</a> 你們要謹慎，無論是誰都不可以惡報惡；或是彼此相待，或是待眾人，常要追求良善。<p><a href='/CUNP/54/6/18'>提前 6:18</a> 又要囑咐他們行善，在好事上富足，甘心施捨，樂意供給人<small>〔「供給」或作「體貼」〕</small>，<p><a href='/CUNP/56/3/8'>多 3:8</a> 這話是可信的。我也願你把這些事切切實實地講明，使那些已信神的人留心做正經事業。這都是美事，並且與人有益。"
        },
        {
          "pk": 3512577,
          "translation": "CUNP",
          "book": 48,
          "chapter": 6,
          "verse": 11,
          "text": "請看我親手寫給你們的字是何等的大呢！"
        },
        {
          "pk": 3512578,
          "translation": "CUNP",
          "book": 48,
          "chapter": 6,
          "verse": 12,
          "text": "凡希圖外貌體面的人都勉強你們受割禮，無非是怕自己為基督的十字架受逼迫。",
          "comment": "<a href='/CUNP/48/2/3'>加 2:3</a>, <a href='/CUNP/48/2/14'>14</a> 但與我同去的<u>提多</u>，雖是<u>希臘</u>人，也沒有勉強他受割禮；……但我一看見他們行的不正，與福音的真理不合，就在眾人面前對<u>磯法</u>說：「你既是<u>猶太</u>人，若隨外邦人行事，不隨<u>猶太</u>人行事，怎麼還勉強外邦人隨<u>猶太</u>人呢？」<br><a href='/CUNP/50/3/18'>腓 3:18</a> 因為有許多人行事是基督十字架的仇敵。我屢次告訴你們，現在又流淚地告訴你們：<br><a href='/CUNP/48/5/11'>加 5:11</a> 弟兄們，我若仍舊傳割禮，為甚麼還受逼迫呢？若是這樣，那十字架討厭的地方就沒有了。"
        },
        {
          "pk": 3512579,
          "translation": "CUNP",
          "book": 48,
          "chapter": 6,
          "verse": 13,
          "text": "他們那些受割禮的，連自己也不守律法；他們願意你們受割禮，不過要藉著你們的肉體誇口。"
        },
        {
          "pk": 3512580,
          "translation": "CUNP",
          "book": 48,
          "chapter": 6,
          "verse": 14,
          "text": "但我斷不以別的誇口，只誇我們主耶穌基督的十字架；因這十字架，就我而論，世界已經釘在十字架上；就世界而論，我已經釘在十字架上。",
          "comment": "<a href='/CUNP/45/6/6'>羅 6:6</a> 因為知道我們的舊人和他同釘十字架，使罪身滅絕，叫我們不再作罪的奴僕；<p><a href='/CUNP/48/2/20'>加 2:20</a> 我已經與基督同釘十字架，現在活著的不再是我，乃是基督在我裏面活著；並且我如今在肉身活著，是因信神的兒子而活；他是愛我，為我捨己。<br><a href='/CUNP/50/3/3'>腓 3:3</a>, <a href='/CUNP/50/3/7-8'>7-8</a> 因為<na>真</na>受割禮的，乃是我們這以神的靈敬拜、在基督耶穌裏誇口、不靠著肉體的。……只是我先前以為與我有益的，我現在因基督都當作有損的。不但如此，我也將萬事當作有損的，因我以認識我主基督耶穌為至寶。我為他已經丟棄萬事，看作糞土，為要得著基督；"
        },
        {
          "pk": 3512581,
          "translation": "CUNP",
          "book": 48,
          "chapter": 6,
          "verse": 15,
          "text": "受割禮不受割禮都無關緊要，要緊的就是作新造的人。",
          "comment": "<a href='/CUNP/47/5/17'>林後 5:17</a> 若有人在基督裏，他就是新造的人，舊事已過，都變成新的了。<br><a href='/CUNP/46/7/19'>林前 7:19</a> 受割禮算不得甚麼，不受割禮也算不得甚麼，只要守神的誡命就是了。<p><a href='/CUNP/48/5/6'>加 5:6</a> 原來在基督耶穌裏，受割禮不受割禮全無功效，惟獨使人生發仁愛的信心才有功效。<p><a href='/CUNP/51/3/11'>西 3:11</a> 在此並不分<u>希臘</u>人、<u>猶太</u>人，受割禮的、未受割禮的，化外人、<u>西古提</u>人，為奴的、自主的，惟有基督是包括一切，又住在各人之內。"
        },
        {
          "pk": 3512582,
          "translation": "CUNP",
          "book": 48,
          "chapter": 6,
          "verse": 16,
          "text": "凡照此理而行的，願平安、憐憫加給他們，和神的<e>以色列</e>民。",
          "comment": "<a href='/CUNP/19/125/5'>詩 125:5</a> 至於那偏行彎曲道路的人，耶和華必使他和作惡的人一同出去<na>受刑</na>。願平安歸於<u>以色列</u>！<br><a href='/CUNP/45/2/29'>羅 2:29</a> 惟有裏面作的，才是<na>真</na><u>猶太</u>人；<na>真</na>割禮也是心裏的，在乎靈，不在乎儀文。這人的稱讚不是從人來的，乃是從神來的。<p><a href='/CUNP/45/4/12'>4:12</a> 又作受割禮之人的父，就是那些不但受割禮，並且按我們的祖宗<u>亞伯拉罕</u>未受割禮而信之蹤跡去行的人。<p><a href='/CUNP/45/9/6-8'>9:6-8</a> 這不是說神的話落了空。因為從<u>以色列</u>生的不都是<u>以色列</u>人，也不因為是<u>亞伯拉罕</u>的後裔就都作他的兒女；惟獨「從<u>以撒</u>生的才要稱為你的後裔。」這就是說，肉身所生的兒女不是神的兒女，惟獨那應許的兒女才算是後裔。<p><a href='/CUNP/48/3/7'>加 3:7</a>, <a href='/CUNP/48/3/9'>9</a>, <a href='/CUNP/48/3/29'>29</a> 所以，你們要知道：那以信為本的人，就是<u>亞伯拉罕</u>的子孫。……可見那以信為本的人和有信心的<u>亞伯拉罕</u>一同得福。……你們既屬乎基督，就是<u>亞伯拉罕</u>的後裔，是照著應許承受產業的了。<p><a href='/CUNP/50/3/3'>腓 3:3</a> 因為<na>真</na>受割禮的，乃是我們這以神的靈敬拜、在基督耶穌裏誇口、不靠著肉體的。<br><a href='/CUNP/50/3/16'>腓 3:16</a> 然而，我們到了甚麼地步，就當照著甚麼地步行。"
        },
        {
          "pk": 3512583,
          "translation": "CUNP",
          "book": 48,
          "chapter": 6,
          "verse": 17,
          "text": "從今以後，人都不要攪擾我，因為我身上帶著耶穌的印記。",
          "comment": "<a href='/CUNP/47/1/5'>林後 1:5</a> 我們既多受基督的苦楚，就靠基督多得安慰。<p><a href='/CUNP/47/4/10'>4:10</a> 身上常帶著耶穌的死，使耶穌的生也顯明在我們身上。<p><a href='/CUNP/47/11/23'>11:23</a> 他們是基督的僕人嗎？（我說句狂話，）我更是。我比他們多受勞苦，多下監牢，受鞭打是過重的，冒死是屢次有的。<p><a href='/CUNP/48/5/11'>加 5:11</a> 弟兄們，我若仍舊傳割禮，為甚麼還受逼迫呢？若是這樣，那十字架討厭的地方就沒有了。<p><a href='/CUNP/51/1/24'>西 1:24</a> 現在我為你們受苦，倒覺歡樂；並且為基督的身體，就是為教會，要在我肉身上補滿基督患難的缺欠。"
        },
        {
          "pk": 3512584,
          "translation": "CUNP",
          "book": 48,
          "chapter": 6,
          "verse": 18,
          "text": "弟兄們，願我主耶穌基督的恩<i>常</i>在你們心裏。阿們！",
          "comment": "<a href='/CUNP/55/4/22'>提後 4:22</a> 願主與你的靈同在！願恩惠<na>常</na>與你們同在！<p><a href='/CUNP/57/1/25'>門 1:25</a> 願我們主耶穌基督的恩<na>常</na>在你的心裏。阿們！"
        }
      ]
    }
  ]
};
