window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/38/01"] = [
  {
    "pk": 3506258,
    "translation": "CUNP",
    "book": 38,
    "chapter": 1,
    "verse": 1,
    "text": "<e>大流士</e><i>王</i>第二年八月，耶和華的話臨到<e>易多</e>的孫子、<e>比利家</e>的兒子先知<e>撒迦利亞</e>，說：",
    "comment": "<a href='/CUNP/15/4/24'>拉 4:24</a> 於是，在<u>耶路撒冷</u>神殿的工程就停止了，直停到<u>波斯</u>王<u>大流士</u>第二年。<p><a href='/CUNP/37/1/1'>該 1:1</a> <u>大流士</u>王第二年六月初一日，耶和華的話藉先知<u>哈該</u>向<u>猶大</u>省長<u>撒拉鐵</u>的兒子<u>所羅巴伯</u>和<u>約撒答</u>的兒子大祭司<u>約書亞</u>說：<br><a href='/CUNP/15/5/1'>拉 5:1</a> 那時，先知<u>哈該</u>和<u>易多</u>的孫子<u>撒迦利亞</u>奉<u>以色列</u>神的名向<u>猶大</u>和<u>耶路撒冷</u>的<u>猶大</u>人說勸勉的話。<p><a href='/CUNP/40/23/35'>太 23:35</a> 叫世上所流義人的血都歸到你們身上，從義人<u>亞伯</u>的血起，直到你們在殿和壇中間所殺的<u>巴拉加</u>的兒子<u>撒迦利亞</u>的血為止。"
  },
  {
    "pk": 3506259,
    "translation": "CUNP",
    "book": 38,
    "chapter": 1,
    "verse": 2,
    "text": "「耶和華曾向你們列祖大大發怒。"
  },
  {
    "pk": 3506260,
    "translation": "CUNP",
    "book": 38,
    "chapter": 1,
    "verse": 3,
    "text": "所以你要對<e>以色列</e>人說，萬軍之耶和華如此說：你們要轉向我，我就轉向你們。這是萬軍之耶和華說的。",
    "comment": "<a href='/CUNP/24/25/5'>耶 25:5</a> 說：『你們各人當回頭，離開惡道和所作的惡，便可居住耶和華古時所賜給你們和你們列祖之地，直到永遠。<p><a href='/CUNP/24/35/15'>35:15</a> 我從早起來，差遣我的僕人眾先知去，說：『你們各人當回頭，離開惡道，改正行為，不隨從事奉別神，就必住在我所賜給你們和你們列祖的地上。』只是你們沒有聽從我，也沒有側耳而聽。<p><a href='/CUNP/33/7/19'>彌 7:19</a> 必再憐憫我們，將我們的罪孽踏在腳下，又將我們的一切罪投於深海。<p><a href='/CUNP/39/3/7'>瑪 3:7</a> 萬軍之耶和華說：從你們列祖的日子以來，你們常常偏離我的典章而不遵守。現在你們要轉向我，我就轉向你們。你們卻問說：『我們如何才是轉向呢？』<p><a href='/CUNP/42/15/20'>路 15:20</a> 於是起來，往他父親那裏去。相離還遠，他父親看見，就動了慈心，跑去抱著他的頸項，連連與他親嘴。<p><a href='/CUNP/59/4/8'>雅 4:8</a> 你們親近神，神就必親近你們。有罪的人哪，要潔淨你們的手！心懷二意的人哪，要清潔你們的心！"
  },
  {
    "pk": 3506261,
    "translation": "CUNP",
    "book": 38,
    "chapter": 1,
    "verse": 4,
    "text": "不要效法你們列祖。從前的先知呼叫他們說，萬軍之耶和華如此說：『你們要回頭離開你們的惡道惡行。』他們卻不聽，也不順從我。這是耶和華說的。",
    "comment": "<a href='/CUNP/14/36/15-16'>代下 36:15-16</a> 耶和華──他們列祖的神因為愛惜自己的民和他的居所，從早起來差遣使者去警戒他們。他們卻嘻笑神的使者，藐視他的言語，譏誚他的先知，以致耶和華的忿怒向他的百姓發作，無法可救。<br><a href='/CUNP/23/31/6'>賽 31:6</a> <u>以色列</u>人哪，你們深深地悖逆耶和華，現今要歸向他。<p><a href='/CUNP/24/3/12'>耶 3:12</a> 你去向北方宣告說：耶和華說：背道的<u>以色列</u>啊，回來吧！我必不怒目看你們；因為我是慈愛的，我必不永遠存<na>怒</na>。這是耶和華說的。<p><a href='/CUNP/24/18/11'>18:11</a> 現在你要對<u>猶大</u>人和<u>耶路撒冷</u>的居民說：『耶和華如此說：我造出災禍攻擊你們，定意刑罰你們。你們各人當回頭離開所行的惡道，改正你們的行動作為。』<p><a href='/CUNP/26/18/30'>結 18:30</a> 所以主耶和華說：「<u>以色列</u>家啊，我必按你們各人所行的審判你們。你們當回頭離開所犯的一切罪過。這樣，罪孽必不使你們敗亡。<p><a href='/CUNP/28/14/1'>何 14:1</a> <u>以色列</u>啊，你要歸向耶和華──你的神；你是因自己的罪孽跌倒了。"
  },
  {
    "pk": 3506262,
    "translation": "CUNP",
    "book": 38,
    "chapter": 1,
    "verse": 5,
    "text": "你們的列祖在哪裏呢？那些先知能永遠存活嗎？"
  },
  {
    "pk": 3506263,
    "translation": "CUNP",
    "book": 38,
    "chapter": 1,
    "verse": 6,
    "text": "只是我的言語和律例，就是所吩咐我僕人眾先知的，豈不臨到你們列祖嗎？他們就回頭，說：『萬軍之耶和華定意按我們的行動作為向我們怎樣行，他已照樣行了。』」",
    "comment": "<a href='/CUNP/23/55/1'>賽 55:1</a> 你們一切乾渴的都當就近水來；沒有銀錢的也可以來。你們都來，買了吃；不用銀錢，不用價值，也來買酒和奶。<br><a href='/CUNP/25/1/18'>哀 1:18</a> 耶和華是公義的！<na>他這樣待我</na>，是因我違背他的命令。眾民哪，請聽我的話，看我的痛苦；我的處女和少年人都被擄去。<p><a href='/CUNP/25/2/17'>2:17</a> 耶和華成就了他所定的，應驗了他古時所命定的。他傾覆了，並不顧惜，使你的仇敵向你誇耀；使你敵人的角也被高舉。"
  },
  {
    "pk": 3506264,
    "translation": "CUNP",
    "book": 38,
    "chapter": 1,
    "verse": 7,
    "text": "<e>大流士</e>第二年十一月，就是細罷特月二十四日，耶和華的話臨到<e>易多</e>的孫子、<e>比利家</e>的兒子先知<e>撒迦利亞</e>，說："
  },
  {
    "pk": 3506265,
    "translation": "CUNP",
    "book": 38,
    "chapter": 1,
    "verse": 8,
    "text": "「我夜間觀看，見一人騎著紅馬，站在窪地番石榴樹中間。在他身後又有紅馬、黃馬，和白馬。」",
    "comment": "<a href='/CUNP/38/6/2-7'>亞 6:2-7</a> 第一輛車套著紅馬，第二輛車套著黑馬。第三輛車套著白馬，第四輛車套著有斑點的壯馬。我就問與我說話的天使說：「主啊，這是甚麼意思？」天使回答我說：「這是天的四風，是從普天下的主面前出來的。」套著黑馬的<na>車</na>往北方去，白馬跟隨在後；有斑點的馬往南方去。壯馬出來，要在遍地走來走去。天使說：「你們只管在遍地走來走去。」牠們就照樣行了。<br><a href='/CUNP/6/5/13'>書 5:13</a> <u>約書亞</u>靠近<u>耶利哥</u>的時候，舉目觀看，不料，有一個人手裏有拔出來的刀，對面站立。<u>約書亞</u>到他那裏，問他說：「你是幫助我們呢，是幫助我們敵人呢？」<p><a href='/CUNP/66/6/4'>啟 6:4</a> 就另有一匹馬出來，是紅的，有權柄給了那騎馬的，可以從地上奪去太平，使人彼此相殺；又有一把大刀賜給他。"
  },
  {
    "pk": 3506266,
    "translation": "CUNP",
    "book": 38,
    "chapter": 1,
    "verse": 9,
    "text": "我對與我說話的天使說：「主啊，這是甚麼意思？」他說：「我要指示你這是甚麼意思。」"
  },
  {
    "pk": 3506267,
    "translation": "CUNP",
    "book": 38,
    "chapter": 1,
    "verse": 10,
    "text": "那站在番石榴樹中間的人說：「這是奉耶和華差遣在遍地走來走去的。」",
    "comment": "<a href='/CUNP/58/1/14'>來 1:14</a> 天使豈不都是服役的靈、奉差遣為那將要承受救恩的人效力嗎？"
  },
  {
    "pk": 3506268,
    "translation": "CUNP",
    "book": 38,
    "chapter": 1,
    "verse": 11,
    "text": "那些騎馬的對站在番石榴樹中間耶和華的使者說：「我們已在遍地走來走去，見全地都安息平靜。」",
    "comment": "<a href='/CUNP/19/103/20-21'>詩 103:20-21</a> 聽從他命令、成全他旨意、有大能的天使，都要稱頌耶和華！你們作他的諸軍，作他的僕役，行他所喜悅的，都要稱頌耶和華！"
  },
  {
    "pk": 3506269,
    "translation": "CUNP",
    "book": 38,
    "chapter": 1,
    "verse": 12,
    "text": "於是，耶和華的使者說：「萬軍之耶和華啊，你惱恨<e>耶路撒冷</e>和<e>猶大</e>的城邑已經七十年，你不施憐憫要到幾時呢？」",
    "comment": "<a href='/CUNP/19/102/13'>詩 102:13</a> 你必起來憐恤<u>錫安</u>，因現在是可憐她的時候，日期已經到了。<p><a href='/CUNP/66/6/10'>啟 6:10</a> 大聲喊著說：「聖潔真實的主啊，你不審判住在地上的人，給我們伸流血的冤，要等到幾時呢？」<br><a href='/CUNP/24/25/11-12'>耶 25:11-12</a> 這全地必然荒涼，令人驚駭。這些國民要服事<u>巴比倫</u>王七十年。七十年滿了以後，我必刑罰<u>巴比倫</u>王和那國民，並<u>迦勒底</u>人之地，因他們的罪孽使那地永遠荒涼。這是耶和華說的。<p><a href='/CUNP/27/9/2'>但 9:2</a> 就是他在位第一年，我──<u>但以理</u>從書上得知耶和華的話臨到先知<u>耶利米</u>，論<u>耶路撒冷</u>荒涼的年數，七十年為滿。<p><a href='/CUNP/38/7/5'>亞 7:5</a>「你要宣告國內的眾民和祭司，說：『你們這七十年，在五月、七月禁食悲哀，豈是絲毫向我禁食嗎？"
  },
  {
    "pk": 3506270,
    "translation": "CUNP",
    "book": 38,
    "chapter": 1,
    "verse": 13,
    "text": "耶和華就用美善的安慰話回答那與我說話的天使。",
    "comment": "<a href='/CUNP/24/29/10'>耶 29:10</a>「耶和華如此說：為<u>巴比倫</u>所定的七十年滿了以後，我要眷顧你們，向你們成就我的恩言，使你們仍回此地。"
  },
  {
    "pk": 3506271,
    "translation": "CUNP",
    "book": 38,
    "chapter": 1,
    "verse": 14,
    "text": "與我說話的天使對我說：「你要宣告說，萬軍之耶和華如此說：我為<e>耶路撒冷</e>為<e>錫安</e>，心裏極其火熱。",
    "comment": "<a href='/CUNP/29/2/18'>珥 2:18</a> 耶和華就為自己的地發熱心，憐恤他的百姓。<p><a href='/CUNP/38/8/2'>亞 8:2</a>「萬軍之耶和華如此說：我為<u>錫安</u>心裏極其火熱，我為她火熱，向<na>她的仇敵</na>發烈怒。"
  },
  {
    "pk": 3506272,
    "translation": "CUNP",
    "book": 38,
    "chapter": 1,
    "verse": 15,
    "text": "我甚惱怒那安逸的列國，因我從前稍微惱怒<i>我民</i>，他們就加害過分。",
    "comment": "<a href='/CUNP/23/47/6'>賽 47:6</a> 我向我的百姓發怒，使我的產業被褻瀆，將他們交在你手中，你毫不憐憫他們，把極重的軛加在老年人身上。"
  },
  {
    "pk": 3506273,
    "translation": "CUNP",
    "book": 38,
    "chapter": 1,
    "verse": 16,
    "text": "所以耶和華如此說：現今我回到<e>耶路撒冷</e>，仍施憐憫，我的殿必重建在其中，準繩必拉在<e>耶路撒冷</e>之上。這是萬軍之耶和華說的。",
    "comment": "<a href='/CUNP/38/2/1-2'>亞 2:1-2</a> 我又舉目觀看，見一人手拿準繩。我說：「你往哪裏去？」他對我說：「要去量<u>耶路撒冷</u>，看有多寬多長。」<br><a href='/CUNP/23/12/1'>賽 12:1</a> 到那日，你必說：耶和華啊，我要稱謝你！因為你雖然向我發怒，你的怒氣卻已轉消；你又安慰了我。<p><a href='/CUNP/23/54/8'>54:8</a> 我的怒氣漲溢，頃刻之間向你掩面，卻要以永遠的慈愛憐恤你。這是耶和華──你的救贖主說的。<p><a href='/CUNP/38/2/10'>亞 2:10</a> <u>錫安</u>城啊，應當歡樂歌唱，因為我來要住在你中間。這是耶和華說的。」<p><a href='/CUNP/38/8/3'>8:3</a> 耶和華如此說：我現在回到<u>錫安</u>，要住在<u>耶路撒冷</u>中。<u>耶路撒冷</u>必稱為誠實的城，萬軍之耶和華的山必稱為聖山。"
  },
  {
    "pk": 3506274,
    "translation": "CUNP",
    "book": 38,
    "chapter": 1,
    "verse": 17,
    "text": "你要再宣告說，萬軍之耶和華如此說：我的城邑必再豐盛發達。耶和華必再安慰<e>錫安</e>，揀選<e>耶路撒冷</e>。」",
    "comment": "<a href='/CUNP/23/51/3'>賽 51:3</a> 耶和華已經安慰<u>錫安</u>和<u>錫安</u>一切的荒場，使曠野像<u>伊甸</u>，使沙漠像耶和華的園囿；在其中必有歡喜、快樂、感謝，和歌唱的聲音。<br><a href='/CUNP/23/14/1'>賽 14:1</a> 耶和華要憐恤<u>雅各</u>，必再揀選<u>以色列</u>，將他們安置在本地。寄居的必與他們聯合，緊貼<u>雅各</u>家。<p><a href='/CUNP/38/2/12'>亞 2:12</a> 耶和華必收回<u>猶大</u>作他聖地的分，也必再揀選<u>耶路撒冷</u>。<p><a href='/CUNP/38/3/2'>3:2</a> 耶和華向撒但說：「撒但哪，耶和華責備你！就是揀選<u>耶路撒冷</u>的耶和華責備你！這不是從火中抽出來的一根柴嗎？」"
  },
  {
    "pk": 3506275,
    "translation": "CUNP",
    "book": 38,
    "chapter": 1,
    "verse": 18,
    "text": "我舉目觀看，見有四角。"
  },
  {
    "pk": 3506276,
    "translation": "CUNP",
    "book": 38,
    "chapter": 1,
    "verse": 19,
    "text": "我就問與我說話的天使說：「這是甚麼意思？」他回答說：「這是打散<e>猶大</e>、<e>以色列</e>，和<e>耶路撒冷</e>的角。」",
    "comment": "<a href='/CUNP/15/4/1'>拉 4:1</a>, <a href='/CUNP/15/4/4'>4</a>, <a href='/CUNP/15/4/7'>7</a> <u>猶大</u>和<u>便雅憫</u>的敵人聽說被擄歸回的人為耶和華──<u>以色列</u>的神建造殿宇，……那地的民，就在<u>猶大</u>人建造的時候，使他們的手發軟，擾亂他們；……<u>亞達薛西</u>年間，<u>比施蘭</u>、<u>米特利達</u>、<u>他別</u>，和他們的同黨上本奏告<u>波斯</u>王<u>亞達薛西</u>。本章是用<u>亞蘭</u><na>文字</na>，<u>亞蘭</u><na>方言</na>。<p><a href='/CUNP/15/5/3'>5:3</a> 當時<u>河西</u>的總督<u>達乃</u>和<u>示他‧波斯乃</u>，並他們的同黨來問說：「誰降旨讓你們建造這殿，修成這牆呢？」"
  },
  {
    "pk": 3506277,
    "translation": "CUNP",
    "book": 38,
    "chapter": 1,
    "verse": 20,
    "text": "耶和華又指四個匠人給我看。"
  },
  {
    "pk": 3506278,
    "translation": "CUNP",
    "book": 38,
    "chapter": 1,
    "verse": 21,
    "text": "我說：「他們來做甚麼呢？」他說：「這是打散<e>猶大</e>的角，使人不敢抬頭；但這些匠人來威嚇列國，打掉他們的角，就是舉起打散<e>猶大</e>地的角。」",
    "comment": "<a href='/CUNP/19/75/4-5'>詩 75:4-5</a> 我對狂傲人說：不要行事狂傲！對凶惡人說：不要舉角！不要把你們的角高舉；不要挺著頸項說話。"
  }
];
