window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/38/05"] = [
  {
    "pk": 3506316,
    "translation": "CUNP",
    "book": 38,
    "chapter": 5,
    "verse": 1,
    "text": "我又舉目觀看，見有一飛行的書卷。",
    "comment": "<a href='/CUNP/26/2/9'>結 2:9</a> 我觀看，見有一隻手向我伸出來，手中有一書卷。"
  },
  {
    "pk": 3506317,
    "translation": "CUNP",
    "book": 38,
    "chapter": 5,
    "verse": 2,
    "text": "他問我說：「你看見甚麼？」我回答說：「我看見一飛行的書卷，長二十肘，寬十肘。」"
  },
  {
    "pk": 3506318,
    "translation": "CUNP",
    "book": 38,
    "chapter": 5,
    "verse": 3,
    "text": "他對我說：「這是發出行在遍地上的咒詛。凡偷竊的必按卷上這面的話除滅；凡起<i>假</i>誓的必按卷上那面的話除滅。",
    "comment": "<a href='/CUNP/39/4/6'>瑪 4:6</a> 他必使父親的心轉向兒女，兒女的心轉向父親，免得我來咒詛遍地。」"
  },
  {
    "pk": 3506319,
    "translation": "CUNP",
    "book": 38,
    "chapter": 5,
    "verse": 4,
    "text": "萬軍之耶和華說：我必使這書卷出去，進入偷竊人的家和指我名起假誓人的家，必常在他家裏，連房屋帶木石都毀滅了。」",
    "comment": "<a href='/CUNP/3/19/12'>利 19:12</a> 不可指著我的名起假誓，褻瀆你神的名。我是耶和華。<p><a href='/CUNP/38/8/17'>亞 8:17</a> 誰都不可心裏謀害鄰舍，也不可喜愛起假誓，因為這些事都為我所恨惡。這是耶和華說的。」<p><a href='/CUNP/39/3/5'>瑪 3:5</a> 萬軍之耶和華說：「我必臨近你們，施行審判。我必速速作見證，警戒行邪術的、犯姦淫的、起假誓的、虧負人之工價的、欺壓寡婦孤兒的、屈枉寄居的，和不敬畏我的。」<br>參看 <a href='/CUNP/3/14/45'>利 14:45</a> 他就要拆毀房子，把石頭、木頭、灰泥都搬到城外不潔淨之處。"
  },
  {
    "pk": 3506320,
    "translation": "CUNP",
    "book": 38,
    "chapter": 5,
    "verse": 5,
    "text": "與我說話的天使出來，對我說：「你要舉目觀看，見所出來的是甚麼？」"
  },
  {
    "pk": 3506321,
    "translation": "CUNP",
    "book": 38,
    "chapter": 5,
    "verse": 6,
    "text": "我說：「這是甚麼呢？」他說：「這出來的是量器。」他又說：「這是惡人在遍地的形狀。」"
  },
  {
    "pk": 3506322,
    "translation": "CUNP",
    "book": 38,
    "chapter": 5,
    "verse": 7,
    "text": "（我見有一片圓鉛被舉起來。）這坐在量器中的是個婦人。"
  },
  {
    "pk": 3506323,
    "translation": "CUNP",
    "book": 38,
    "chapter": 5,
    "verse": 8,
    "text": "天使說：「這是罪惡。」他就把婦人扔在量器中，將那片圓鉛扔在量器的口上。"
  },
  {
    "pk": 3506324,
    "translation": "CUNP",
    "book": 38,
    "chapter": 5,
    "verse": 9,
    "text": "我又舉目觀看，見有兩個婦人出來，在她們翅膀中有風，<i>飛得甚快</i>，翅膀如同鸛鳥的翅膀。她們將量器抬起來，懸在天地中間。"
  },
  {
    "pk": 3506325,
    "translation": "CUNP",
    "book": 38,
    "chapter": 5,
    "verse": 10,
    "text": "我問與我說話的天使說：「她們要將量器抬到哪裏去呢？」"
  },
  {
    "pk": 3506326,
    "translation": "CUNP",
    "book": 38,
    "chapter": 5,
    "verse": 11,
    "text": "他對我說：「要往<e>示拿</e>地去，為它蓋造房屋；等房屋齊備，就把它安置在自己的地方。」",
    "comment": "<a href='/CUNP/24/29/5'>耶 29:5</a>, <a href='/CUNP/24/29/28'>28</a> 你們要蓋造房屋，住在其中；栽種田園，吃其中所產的；……因為他寄信給我們在<u>巴比倫</u>的人說：<na>被擄的事</na>必長久。你們要蓋造房屋，住在其中；栽種田園，吃其中所產的。』」<br><a href='/CUNP/1/10/10'>創 10:10</a> 他國的起頭是<u>巴別</u>、<u>以力</u>、<u>亞甲</u>、<u>甲尼</u>，都在<u>示拿</u>地。"
  }
];
