window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/38/07"] = [
  {
    "pk": 3506342,
    "translation": "CUNP",
    "book": 38,
    "chapter": 7,
    "verse": 1,
    "text": "<e>大流士</e>王第四年九月，就是基斯流月初四日，耶和華的話臨到<e>撒迦利亞</e>。"
  },
  {
    "pk": 3506343,
    "translation": "CUNP",
    "book": 38,
    "chapter": 7,
    "verse": 2,
    "text": "那時<e>伯特利</e>人已經打發<e>沙利色</e>和<e>利堅米勒</e>，並跟從他們的人，去懇求耶和華的恩，"
  },
  {
    "pk": 3506344,
    "translation": "CUNP",
    "book": 38,
    "chapter": 7,
    "verse": 3,
    "text": "並問萬軍之耶和華殿中的祭司和先知說：「我歷年以來，在五月間哭泣齋戒，現在還當這樣行嗎？」",
    "comment": "<a href='/CUNP/5/17/9-11'>申 17:9-11</a> 去見祭司<u>利未</u>人，並當時的審判官，求問他們，他們必將判語指示你。他們在耶和華所選擇的地方指示你的判語，你必照著他們所指教你的一切話謹守遵行。要按他們所指教你的律法，照他們所斷定的去行；他們所指示你的判語，你不可偏離左右。<p><a href='/CUNP/5/33/10'>33:10</a> 他們要將你的典章教訓<u>雅各</u>，將你的律法教訓<u>以色列</u>。他們要把香焚在你面前，把全牲的燔祭獻在你的壇上。<p><a href='/CUNP/39/2/7'>瑪 2:7</a> 祭司的嘴裏當存知識，人也當由他口中尋求律法，因為他是萬軍之耶和華的使者。<br><a href='/CUNP/24/52/12'>耶 52:12</a> <u>巴比倫</u>王<u>尼布甲尼撒</u>十九年五月初十日，在<u>巴比倫</u>王面前侍立的護衛長<u>尼布撒拉旦</u>進入<u>耶路撒冷</u>，<p><a href='/CUNP/38/8/19'>亞 8:19</a>「萬軍之耶和華如此說：四月、五月禁食的日子，七月、十月禁食的日子，必變為<u>猶大</u>家歡喜快樂的日子和歡樂的節期；所以你們要喜愛誠實與和平。」"
  },
  {
    "pk": 3506345,
    "translation": "CUNP",
    "book": 38,
    "chapter": 7,
    "verse": 4,
    "text": "萬軍之耶和華的話就臨到我說："
  },
  {
    "pk": 3506346,
    "translation": "CUNP",
    "book": 38,
    "chapter": 7,
    "verse": 5,
    "text": "「你要宣告國內的眾民和祭司，說：『你們這七十年，在五月、七月禁食悲哀，豈是絲毫向我禁食嗎？",
    "comment": "<a href='/CUNP/23/58/5'>賽 58:5</a> 這樣禁食豈是我所揀選、使人刻苦己心的日子嗎？豈是叫人垂頭像葦子，用麻布和爐灰鋪在他以下嗎？你這可稱為禁食、為耶和華所悅納的日子嗎？<br><a href='/CUNP/38/1/12'>亞 1:12</a> 於是，耶和華的使者說：「萬軍之耶和華啊，你惱恨<u>耶路撒冷</u>和<u>猶大</u>的城邑已經七十年，你不施憐憫要到幾時呢？」<br><a href='/CUNP/24/41/1'>耶 41:1</a> 七月間，王的大臣宗室<u>以利沙瑪</u>的孫子、<u>尼探雅</u>的兒子<u>以實瑪利</u>帶著十個人，來到<u>米斯巴</u>見<u>亞希甘</u>的兒子<u>基大利</u>。他們在<u>米斯巴</u>一同吃飯。<p><a href='/CUNP/38/8/19'>亞 8:19</a>「萬軍之耶和華如此說：四月、五月禁食的日子，七月、十月禁食的日子，必變為<u>猶大</u>家歡喜快樂的日子和歡樂的節期；所以你們要喜愛誠實與和平。」<br>參看 <a href='/CUNP/45/14/6'>羅 14:6</a> 守日的人是為主守的。吃的人是為主吃的，因他感謝神；不吃的人是為主不吃的，也感謝神。"
  },
  {
    "pk": 3506347,
    "translation": "CUNP",
    "book": 38,
    "chapter": 7,
    "verse": 6,
    "text": "你們吃喝，不是為自己吃，為自己喝嗎？"
  },
  {
    "pk": 3506348,
    "translation": "CUNP",
    "book": 38,
    "chapter": 7,
    "verse": 7,
    "text": "當<e>耶路撒冷</e>和四圍的城邑有居民，正興盛，南地高原有人居住的時候，耶和華藉從前的先知所宣告的話，你們不<i>當聽</i>嗎？』」",
    "comment": "<a href='/CUNP/24/17/26'>耶 17:26</a> 也必有人從<u>猶大</u>城邑和<u>耶路撒冷</u>四圍的各處，從<u>便雅憫</u>地、高原、山地，並南地而來，都帶燔祭、<na>平安祭</na>、素祭，和乳香，並感謝<na>祭</na>，到耶和華的殿去。"
  },
  {
    "pk": 3506349,
    "translation": "CUNP",
    "book": 38,
    "chapter": 7,
    "verse": 8,
    "text": "耶和華的話又臨到<e>撒迦利亞</e>說："
  },
  {
    "pk": 3506350,
    "translation": "CUNP",
    "book": 38,
    "chapter": 7,
    "verse": 9,
    "text": "「萬軍之耶和華曾對<i>你們的列祖</i>如此說：『要按至理判斷，各人以慈愛憐憫弟兄。",
    "comment": "<a href='/CUNP/23/58/6-7'>賽 58:6-7</a> 我所揀選的禁食不是要鬆開凶惡的繩，解下軛上的索，使被欺壓的得自由，折斷一切的軛嗎？不是要把你的餅分給飢餓的人，將飄流的窮人接到你家中，見赤身的給他<na>衣服</na>遮體，顧恤自己的骨肉而不掩藏嗎？<p><a href='/CUNP/24/7/23'>耶 7:23</a> 我只吩咐他們這一件說：『你們當聽從我的話，我就作你們的神，你們也作我的子民。你們行我所吩咐的一切道，就可以得福。』<p><a href='/CUNP/33/6/8'>彌 6:8</a> 世人哪，耶和華已指示你何為善。他向你所要的是甚麼呢？只要你行公義，好憐憫，存謙卑的心，與你的神同行。<p><a href='/CUNP/38/8/16'>亞 8:16</a> 你們所當行的是這樣：各人與鄰舍說話誠實，在城門口按至理判斷，使人和睦。<p><a href='/CUNP/40/23/23'>太 23:23</a>「你們這假冒為善的文士和法利賽人有禍了！因為你們將薄荷、茴香、芹菜獻上十分之一，那律法上更重的事，就是公義、憐憫、信實，反倒不行了。這<na>更重的</na>是你們當行的；那也是不可不行的。"
  },
  {
    "pk": 3506351,
    "translation": "CUNP",
    "book": 38,
    "chapter": 7,
    "verse": 10,
    "text": "不可欺壓寡婦、孤兒、寄居的，和貧窮人。誰都不可心裏謀害弟兄。』」",
    "comment": "<a href='/CUNP/2/22/21-22'>出 22:21-22</a>「不可虧負寄居的，也不可欺壓他，因為你們在<u>埃及</u>地也作過寄居的。不可苦待寡婦和孤兒；<p><a href='/CUNP/5/24/17'>申 24:17</a>「你不可向寄居的和孤兒屈枉正直，也不可拿寡婦的衣裳作當頭。<p><a href='/CUNP/23/1/17'>賽 1:17</a> 學習行善，尋求公平，解救受欺壓的；給孤兒伸冤，為寡婦辨屈。<p><a href='/CUNP/24/5/28'>耶 5:28</a> 他們肥胖光潤，作惡過甚，不為人伸冤！就是不為孤兒伸冤，不使他亨通，也不為窮人辨屈。<br><a href='/CUNP/19/36/4'>詩 36:4</a> 他在床上圖謀罪孽，定意行不善的道，不憎惡惡事。<p><a href='/CUNP/33/2/1'>彌 2:1</a> 禍哉，那些在床上圖謀罪孽、造作奸惡的！天一發亮，因手有能力就行出來了。<p><a href='/CUNP/38/8/17'>亞 8:17</a> 誰都不可心裏謀害鄰舍，也不可喜愛起假誓，因為這些事都為我所恨惡。這是耶和華說的。」"
  },
  {
    "pk": 3506352,
    "translation": "CUNP",
    "book": 38,
    "chapter": 7,
    "verse": 11,
    "text": "他們卻不肯聽從，扭轉肩頭，塞耳不聽，",
    "comment": "<a href='/CUNP/16/9/29'>尼 9:29</a> 又警戒他們，要使他們歸服你的律法。他們卻行事狂傲，不聽從你的誡命，干犯你的典章（人若遵行就必因此活著），扭轉肩頭，硬著頸項，不肯聽從。<p><a href='/CUNP/24/7/24'>耶 7:24</a> 他們卻不聽從，不側耳而聽，竟隨從<na>自己</na>的計謀和頑梗的惡心，向後不向前。<p><a href='/CUNP/28/4/16'>何 4:16</a> <u>以色列</u>倔強，猶如倔強的母牛；現在耶和華要放他們，如同放羊羔在寬闊之地。<br><a href='/CUNP/44/7/57'>徒 7:57</a> 眾人大聲喊叫，摀著耳朵，齊心擁上前去，"
  },
  {
    "pk": 3506353,
    "translation": "CUNP",
    "book": 38,
    "chapter": 7,
    "verse": 12,
    "text": "使心硬如金鋼石，不聽律法和萬軍之耶和華用靈藉從前的先知所說的話。故此，萬軍之耶和華大發烈怒。",
    "comment": "<a href='/CUNP/26/11/19'>結 11:19</a> 我要使他們有合一的心，也要將新靈放在他們裏面，又從他們肉體中除掉石心，賜給他們肉心，<p><a href='/CUNP/26/36/26'>36:26</a> 我也要賜給你們一個新心，將新靈放在你們裏面，又從你們的肉體中除掉石心，賜給你們肉心。<br><a href='/CUNP/16/9/29-30'>尼 9:29-30</a> 又警戒他們，要使他們歸服你的律法。他們卻行事狂傲，不聽從你的誡命，干犯你的典章（人若遵行就必因此活著），扭轉肩頭，硬著頸項，不肯聽從。但你多年寬容他們，又用你的靈藉眾先知勸戒他們，他們仍不聽從，所以你將他們交在列國之民的手中。<br><a href='/CUNP/14/36/16'>代下 36:16</a> 他們卻嘻笑神的使者，藐視他的言語，譏誚他的先知，以致耶和華的忿怒向他的百姓發作，無法可救。<p><a href='/CUNP/27/9/11'>但 9:11</a> <u>以色列</u>眾人都犯了你的律法，偏行，不聽從你的話；因此，在你僕人<u>摩西</u>律法上所寫的咒詛和誓言都傾在我們身上，因我們得罪了神。"
  },
  {
    "pk": 3506354,
    "translation": "CUNP",
    "book": 38,
    "chapter": 7,
    "verse": 13,
    "text": "萬軍之耶和華說：「我曾呼喚他們，他們不聽；將來他們呼求我，我也不聽！",
    "comment": "<a href='/CUNP/20/1/24-28'>箴 1:24-28</a> 我呼喚，你們不肯聽從；我伸手，無人理會；反輕棄我一切的勸戒，不肯受我的責備。你們遭災難，我就發笑；驚恐臨到你們，我必嗤笑。驚恐臨到你們，好像狂風；災難來到，如同暴風；急難痛苦臨到你們身上。那時，你們必呼求我，我卻不答應，懇切地尋找我，卻尋不見。<p><a href='/CUNP/23/1/15'>賽 1:15</a> 你們舉手禱告，我必遮眼不看；就是你們多多地祈禱，我也不聽。你們的手都滿了<na>殺人的</na>血。<p><a href='/CUNP/24/11/11'>耶 11:11</a> 所以耶和華如此說：「我必使災禍臨到他們，是他們不能逃脫的。他們必向我哀求，我卻不聽。<p><a href='/CUNP/24/14/12'>14:12</a> 他們禁食的時候，我不聽他們的呼求；他們獻燔祭和素祭，我也不悅納；我卻要用刀劍、饑荒、瘟疫滅絕他們。」<p><a href='/CUNP/33/3/4'>彌 3:4</a> 到了<na>遭災的</na>時候，這些人必哀求耶和華，他卻不應允他們。那時他必照他們所行的惡事向他們掩面。"
  },
  {
    "pk": 3506355,
    "translation": "CUNP",
    "book": 38,
    "chapter": 7,
    "verse": 14,
    "text": "我必以旋風吹散他們到素不認識的萬國中。這樣，他們的地就荒涼，甚至無人來往經過，因為他們使美好之地荒涼了。」",
    "comment": "<a href='/CUNP/27/8/9'>但 8:9</a> 四角之中有一角長出一個小角，向南、向東、向榮美之<na>地</na>，漸漸成為強大。<br><a href='/CUNP/5/4/27'>申 4:27</a> 耶和華必使你們分散在萬民中；在他所領你們到的萬國裏，你們剩下的人數稀少。<p><a href='/CUNP/5/28/64'>28:64</a> 耶和華必使你們分散在萬民中，從地這邊到地那邊，你必在那裏事奉你和你列祖素不認識、木頭石頭的神。<p><a href='/CUNP/26/36/19'>結 36:19</a> 我將他們分散在列國，四散在列邦，按他們的行動作為懲罰他們。<p><a href='/CUNP/38/2/6'>亞 2:6</a> 耶和華說：「我從前分散你們在天的四方<small>〔原文作「猶如天的四風」〕</small>，現在你們要從北方之地逃回。這是耶和華說的。<br><a href='/CUNP/5/28/33'>申 28:33</a> 你的土產和你勞碌得來的，必被你所不認識的國民吃盡。你時常被欺負，受壓制，<br><a href='/CUNP/3/26/22'>利 26:22</a> 我也要打發野地的走獸到你們中間，搶吃你們的兒女，吞滅你們的牲畜，使你們的人數減少，道路荒涼。"
  }
];
