window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/38/08"] = [
  {
    "pk": 3506356,
    "translation": "CUNP",
    "book": 38,
    "chapter": 8,
    "verse": 1,
    "text": "萬軍之耶和華的話臨到我說："
  },
  {
    "pk": 3506357,
    "translation": "CUNP",
    "book": 38,
    "chapter": 8,
    "verse": 2,
    "text": "「萬軍之耶和華如此說：我為<e>錫安</e>心裏極其火熱，我為她火熱，向<i>她的仇敵</i>發烈怒。",
    "comment": "<a href='/CUNP/34/1/2'>鴻 1:2</a> 耶和華是忌邪施報的神。耶和華施報大有忿怒；向他的敵人施報，向他的仇敵懷怒。<p><a href='/CUNP/38/1/14'>亞 1:14</a> 與我說話的天使對我說：「你要宣告說，萬軍之耶和華如此說：我為<u>耶路撒冷</u>為<u>錫安</u>，心裏極其火熱。"
  },
  {
    "pk": 3506358,
    "translation": "CUNP",
    "book": 38,
    "chapter": 8,
    "verse": 3,
    "text": "耶和華如此說：我現在回到<e>錫安</e>，要住在<e>耶路撒冷</e>中。<e>耶路撒冷</e>必稱為誠實的城，萬軍之耶和華的山必稱為聖山。",
    "comment": "<a href='/CUNP/24/31/23'>耶 31:23</a> 萬軍之耶和華──<u>以色列</u>的神如此說：「我使被擄之人歸回的時候，他們在<u>猶大</u>地和其中的城邑必再這樣說：公義的居所啊，聖山哪，願耶和華賜福給你。<br><a href='/CUNP/38/1/16'>亞 1:16</a> 所以耶和華如此說：現今我回到<u>耶路撒冷</u>，仍施憐憫，我的殿必重建在其中，準繩必拉在<u>耶路撒冷</u>之上。這是萬軍之耶和華說的。<br><a href='/CUNP/38/2/10'>亞 2:10</a> <u>錫安</u>城啊，應當歡樂歌唱，因為我來要住在你中間。這是耶和華說的。」<br><a href='/CUNP/23/1/21'>賽 1:21</a>, <a href='/CUNP/23/1/26'>26</a> 可歎，忠信的城變為妓女！從前充滿了公平，公義居在其中，現今卻有兇手居住。……我也必復還你的審判官，像起初一樣，復還你的謀士，像起先一般。然後，你必稱為公義之城，忠信之邑。<br><a href='/CUNP/23/2/2-3'>賽 2:2-3</a> 末後的日子，耶和華殿的山必堅立，超乎諸山，高舉過於萬嶺；萬民都要流歸這山。必有許多國的民前往，說：來吧，我們登耶和華的山，奔<u>雅各</u>神的殿。主必將他的道教訓我們；我們也要行他的路。因為訓誨必出於<u>錫安</u>；耶和華的言語必出於<u>耶路撒冷</u>。"
  },
  {
    "pk": 3506359,
    "translation": "CUNP",
    "book": 38,
    "chapter": 8,
    "verse": 4,
    "text": "萬軍之耶和華如此說：將來必有年老的男女坐在<e>耶路撒冷</e>街上，因為年紀老邁就手拿柺杖。",
    "comment": "參看 <a href='/CUNP/9/2/31'>撒上 2:31</a> 日子必到，我要折斷你的膀臂和你父家的膀臂，使你家中沒有一個老年人。<p><a href='/CUNP/23/65/20'>賽 65:20</a>, <a href='/CUNP/23/65/22'>22</a> 其中必沒有數日<na>夭亡</na>的嬰孩，也沒有壽數不滿的老者；因為百歲死的仍算孩童，有百歲<na>死</na>的罪人算被咒詛。……他們建造的，別人不得住；他們栽種的，別人不得吃；因為我民的日子必像樹木的日子；我選民親手勞碌得來的必長久享用。<p><a href='/CUNP/25/2/20'>哀 2:20</a> 耶和華啊，求你觀看！見你向誰這樣行？婦人豈可吃自己所生育手裏所搖弄的嬰孩嗎？祭司和先知豈可在主的聖所中被殺戮嗎？<p><a href='/CUNP/25/5/11'>5:11</a>, <a href='/CUNP/25/5/14'>14</a> 敵人在<u>錫安</u>玷污婦人，在<u>猶大</u>的城邑玷污處女。……老年人在城門口斷絕；少年人不再作樂。"
  },
  {
    "pk": 3506360,
    "translation": "CUNP",
    "book": 38,
    "chapter": 8,
    "verse": 5,
    "text": "城中街上必滿有男孩女孩玩耍。"
  },
  {
    "pk": 3506361,
    "translation": "CUNP",
    "book": 38,
    "chapter": 8,
    "verse": 6,
    "text": "萬軍之耶和華如此說：到那日，這事在餘剩的民眼中看為希奇，在我眼中也看為希奇嗎？這是萬軍之耶和華說的。",
    "comment": "<a href='/CUNP/1/18/14'>創 18:14</a> 耶和華豈有難成的事嗎？到了日期，明年這時候，我必回到你這裏，<u>撒拉</u>必生一個兒子。」<p><a href='/CUNP/42/1/37'>路 1:37</a> 因為，出於神的話，沒有一句不帶能力的。」<p><a href='/CUNP/42/18/27'>18:27</a> 耶穌說：「在人所不能的事，在神卻能。」<p><a href='/CUNP/45/4/21'>羅 4:21</a> 且滿心相信神所應許的必能做成。"
  },
  {
    "pk": 3506362,
    "translation": "CUNP",
    "book": 38,
    "chapter": 8,
    "verse": 7,
    "text": "萬軍之耶和華如此說：我要從東方從西方救回我的民。",
    "comment": "<a href='/CUNP/23/11/11-12'>賽 11:11-12</a> 當那日，主必二次伸手救回自己百姓中所餘剩的，就是在<u>亞述</u>、<u>埃及</u>、<u>巴忒羅</u>、<u>古實</u>、<u>以攔</u>、<u>示拿</u>、<u>哈馬</u>，並眾海島所剩下的。他必向列國豎立大旗，招回<u>以色列</u>被趕散的人，又從地的四方聚集分散的<u>猶大</u>人。<p><a href='/CUNP/23/43/5-6'>43:5-6</a> 不要害怕，因我與你同在；我必領你的後裔從東方來，又從西方招聚你。我要對北方說，交出來！對南方說，不要拘留！將我的眾子從遠方帶來，將我的眾女從地極領回，<p><a href='/CUNP/26/37/21'>結 37:21</a> 要對他們說，主耶和華如此說：我要將<u>以色列</u>人從他們所到的各國收取，又從四圍聚集他們，引導他們歸回本地。<p><a href='/CUNP/30/9/14-15'>摩 9:14-15</a> 我必使我民<u>以色列</u>被擄的歸回；他們必重修荒廢的城邑居住，栽種葡萄園，喝其中所出的酒，修造果木園，吃其中的果子。我要將他們栽於本地，他們不再從我所賜給他們的地上拔出來。這是耶和華──你的神說的。"
  },
  {
    "pk": 3506363,
    "translation": "CUNP",
    "book": 38,
    "chapter": 8,
    "verse": 8,
    "text": "我要領他們來，使他們住在<e>耶路撒冷</e>中。他們要作我的子民，我要作他們的神，都憑誠實和公義。」",
    "comment": "<a href='/CUNP/24/30/22'>耶 30:22</a> 你們要作我的子民，我要作你們的神。<p><a href='/CUNP/24/31/1'>31:1</a>, <a href='/CUNP/24/31/33'>33</a> 耶和華說：「那時，我必作<u>以色列</u>各家的神；他們必作我的子民。」……耶和華說：「那些日子以後，我與<u>以色列</u>家所立的約乃是這樣：我要將我的律法放在他們裏面，寫在他們心上。我要作他們的神，他們要作我的子民。<p><a href='/CUNP/38/13/9'>亞 13:9</a> 我要使這三分之一經火，熬煉他們，如熬煉銀子；試煉他們，如試煉金子。他們必求告我的名，我必應允他們。我要說：這是我的子民。他們也要說：耶和華是我<na>們</na>的神。<br><a href='/CUNP/24/4/2'>耶 4:2</a> 你必憑誠實、公平、公義，指著永生的耶和華起誓；列國必因耶和華稱自己為有福，也必因他誇耀。"
  },
  {
    "pk": 3506364,
    "translation": "CUNP",
    "book": 38,
    "chapter": 8,
    "verse": 9,
    "text": "萬軍之耶和華如此說：「當建造萬軍之耶和華的殿，立根基之日的先知所說的話，現在你們聽見，應當手裏強壯。",
    "comment": "<a href='/CUNP/37/2/18'>該 2:18</a> 你們要追想此日以前，就是從這九月二十四日起，追想到立耶和華殿根基的日子。<br><a href='/CUNP/37/2/4'>該 2:4</a> 耶和華說：「<u>所羅巴伯</u>啊，雖然如此，你當剛強！<u>約撒答</u>的兒子大祭司<u>約書亞</u>啊，你也當剛強！這地的百姓，你們都當剛強做工，因為我與你們同在。這是萬軍之耶和華說的。<p><a href='/CUNP/38/8/18'>亞 8:18</a> 萬軍之耶和華的話臨到我說：<br><a href='/CUNP/15/5/1-2'>拉 5:1-2</a> 那時，先知<u>哈該</u>和<u>易多</u>的孫子<u>撒迦利亞</u>奉<u>以色列</u>神的名向<u>猶大</u>和<u>耶路撒冷</u>的<u>猶大</u>人說勸勉的話。於是<u>撒拉鐵</u>的兒子<u>所羅巴伯</u>和<u>約薩達</u>的兒子<u>耶書亞</u>都起來動手建造<u>耶路撒冷</u>神的殿，有神的先知在那裏幫助他們。"
  },
  {
    "pk": 3506365,
    "translation": "CUNP",
    "book": 38,
    "chapter": 8,
    "verse": 10,
    "text": "那日以先，人得不著雇價，牲畜也是如此；且因敵人的緣故，出入之人不得平安，乃因我使眾人互相攻擊。",
    "comment": "<a href='/CUNP/14/15/5'>代下 15:5</a> 那時，出入的人不得平安，列國的居民都遭大亂；<br><a href='/CUNP/37/1/6'>該 1:6</a>, <a href='/CUNP/37/1/9-10'>9-10</a> 你們撒的種多，收的卻少；你們吃，卻不得飽；喝，卻不得足；穿衣服，卻不得暖；得工錢的，將工錢<na>裝</na>在破漏的囊中。」……你們盼望多得，所得的卻少；你們收到家中，我就吹去。這是為甚麼呢？因為我的殿荒涼，你們各人卻顧自己的房屋<small>〔「顧」原文作「奔」〕</small>。這是萬軍之耶和華說的。所以為你們的緣故，天就不降甘露，地也不出土產。<p><a href='/CUNP/37/2/16'>2:16</a> 在那一切日子，有人來到<na>穀</na>堆，想得二十<na>斗</na>，只得了十<na>斗</na>。有人來到酒池，想得五十<na>桶</na>，只得了二十<na>桶</na>。"
  },
  {
    "pk": 3506366,
    "translation": "CUNP",
    "book": 38,
    "chapter": 8,
    "verse": 11,
    "text": "但如今，我待這餘剩的民必不像從前。這是萬軍之耶和華說的。"
  },
  {
    "pk": 3506367,
    "translation": "CUNP",
    "book": 38,
    "chapter": 8,
    "verse": 12,
    "text": "因為他們必平安撒種，葡萄樹必結果子，地土必有出產，天也必降甘露。我要使這餘剩的民享受這一切的福。",
    "comment": "<a href='/CUNP/28/2/21-22'>何 2:21-22</a> 耶和華說：那日我必應允，我必應允天，天必應允地；地必應允五穀、新酒，和油，這些必應允<u>耶斯列</u><na>民</na><small>〔「耶斯列」就是「神栽種」的意思〕</small>。<p><a href='/CUNP/29/2/22'>珥 2:22</a> 田野的走獸啊，不要懼怕；因為，曠野的草發生，樹木結果，無花果樹、葡萄樹也都效力。<p><a href='/CUNP/37/2/19'>該 2:19</a> 倉裏有穀種嗎？葡萄樹、無花果樹、石榴樹、橄欖樹都沒有結果子。從今日起，我必賜福<na>與你們</na>。<br>參看 <a href='/CUNP/37/1/10'>該 1:10</a> 所以為你們的緣故，天就不降甘露，地也不出土產。<br><a href='/CUNP/19/67/6'>詩 67:6</a> 地已經出了土產；神──就是我們的神要賜福與我們。"
  },
  {
    "pk": 3506368,
    "translation": "CUNP",
    "book": 38,
    "chapter": 8,
    "verse": 13,
    "text": "<e>猶大</e>家和<e>以色列</e>家啊，你們從前在列國中怎樣成為可咒詛的；照樣，我要拯救你們，使人稱你們為有福的<sup>〔或作「使你們叫人得福」〕</sup>。你們不要懼怕，手要強壯。」",
    "comment": "<a href='/CUNP/1/12/2'>創 12:2</a> 我必叫你成為大國。我必賜福給你，叫你的名為大；你也要叫別人得福。<p><a href='/CUNP/8/4/11-12'>得 4:11-12</a> 在城門坐著的眾民和長老都說：「我們作見證。願耶和華使進你家的這女子，像建立<u>以色列</u>家的<u>拉結</u>、<u>利亞</u>二人一樣。又願你在<u>以法他</u>得亨通，在<u>伯利恆</u>得名聲。願耶和華從這少年女子賜你後裔，使你的家像<u>她瑪</u>從<u>猶大</u>所生<u>法勒斯</u>的家一般。」<p><a href='/CUNP/23/19/24-25'>賽 19:24-25</a> 當那日，<u>以色列</u>必與<u>埃及</u>、<u>亞述</u>三國一律，使地上的人得福；因為萬軍之耶和華賜福給他們，說：「<u>埃及</u>──我的百姓，<u>亞述</u>──我手的工作，<u>以色列</u>──我的產業，都有福了！」<p><a href='/CUNP/36/3/20'>番 3:20</a> 那時，我必領你們進來，聚集你們；我使你們被擄之人歸回的時候，就必使你們在地上的萬民中有名聲，得稱讚。這是耶和華說的。<p><a href='/CUNP/37/2/19'>該 2:19</a> 倉裏有穀種嗎？葡萄樹、無花果樹、石榴樹、橄欖樹都沒有結果子。從今日起，我必賜福<na>與你們</na>。<br><a href='/CUNP/24/42/18'>耶 42:18</a>「萬軍之耶和華──<u>以色列</u>的神如此說：『我怎樣將我的怒氣和忿怒傾在<u>耶路撒冷</u>的居民身上，你們進入<u>埃及</u>的時候，我也必照樣將我的忿怒傾在你們身上，以致你們令人辱罵、驚駭、咒詛、羞辱，你們不得再見這地方。』<br><a href='/CUNP/38/8/9'>亞 8:9</a> 萬軍之耶和華如此說：「當建造萬軍之耶和華的殿，立根基之日的先知所說的話，現在你們聽見，應當手裏強壯。"
  },
  {
    "pk": 3506369,
    "translation": "CUNP",
    "book": 38,
    "chapter": 8,
    "verse": 14,
    "text": "萬軍之耶和華如此說：「你們列祖惹我發怒的時候，我怎樣定意降禍，並不後悔。",
    "comment": "<a href='/CUNP/24/31/28'>耶 31:28</a> 我先前怎樣留意將他們拔出、拆毀、毀壞、傾覆、苦害，也必照樣留意將他們建立、栽植。這是耶和華說的。<br><a href='/CUNP/14/36/16'>代下 36:16</a> 他們卻嘻笑神的使者，藐視他的言語，譏誚他的先知，以致耶和華的忿怒向他的百姓發作，無法可救。<p><a href='/CUNP/38/1/6'>亞 1:6</a> 只是我的言語和律例，就是所吩咐我僕人眾先知的，豈不臨到你們列祖嗎？他們就回頭，說：『萬軍之耶和華定意按我們的行動作為向我們怎樣行，他已照樣行了。』」"
  },
  {
    "pk": 3506370,
    "translation": "CUNP",
    "book": 38,
    "chapter": 8,
    "verse": 15,
    "text": "現在我照樣定意施恩與<e>耶路撒冷</e>和<e>猶大</e>家，你們不要懼怕。"
  },
  {
    "pk": 3506371,
    "translation": "CUNP",
    "book": 38,
    "chapter": 8,
    "verse": 16,
    "text": "你們所當行的是這樣：各人與鄰舍說話誠實，在城門口按至理判斷，使人和睦。",
    "comment": "<a href='/CUNP/38/7/9'>亞 7:9</a>「萬軍之耶和華曾對<na>你們的列祖</na>如此說：『要按至理判斷，各人以慈愛憐憫弟兄。<p><a href='/CUNP/38/8/19'>8:19</a>「萬軍之耶和華如此說：四月、五月禁食的日子，七月、十月禁食的日子，必變為<u>猶大</u>家歡喜快樂的日子和歡樂的節期；所以你們要喜愛誠實與和平。」<p><a href='/CUNP/49/4/25'>弗 4:25</a> 所以，你們要棄絕謊言，各人與鄰舍說實話，因為我們是互相為肢體。"
  },
  {
    "pk": 3506372,
    "translation": "CUNP",
    "book": 38,
    "chapter": 8,
    "verse": 17,
    "text": "誰都不可心裏謀害鄰舍，也不可喜愛起假誓，因為這些事都為我所恨惡。這是耶和華說的。」",
    "comment": "<a href='/CUNP/20/3/29'>箴 3:29</a> 你的鄰舍既在你附近安居，你不可設計害他。<p><a href='/CUNP/38/7/10'>亞 7:10</a> 不可欺壓寡婦、孤兒、寄居的，和貧窮人。誰都不可心裏謀害弟兄。』」<br><a href='/CUNP/38/5/3-4'>亞 5:3-4</a> 他對我說：「這是發出行在遍地上的咒詛。凡偷竊的必按卷上這面的話除滅；凡起<na>假</na>誓的必按卷上那面的話除滅。萬軍之耶和華說：我必使這書卷出去，進入偷竊人的家和指我名起假誓人的家，必常在他家裏，連房屋帶木石都毀滅了。」"
  },
  {
    "pk": 3506373,
    "translation": "CUNP",
    "book": 38,
    "chapter": 8,
    "verse": 18,
    "text": "萬軍之耶和華的話臨到我說："
  },
  {
    "pk": 3506374,
    "translation": "CUNP",
    "book": 38,
    "chapter": 8,
    "verse": 19,
    "text": "「萬軍之耶和華如此說：四月、五月禁食的日子，七月、十月禁食的日子，必變為<e>猶大</e>家歡喜快樂的日子和歡樂的節期；所以你們要喜愛誠實與和平。」",
    "comment": "<a href='/CUNP/38/8/16'>亞 8:16</a> 你們所當行的是這樣：各人與鄰舍說話誠實，在城門口按至理判斷，使人和睦。<br><a href='/CUNP/17/8/17'>斯 8:17</a> 王的諭旨所到的各省各城，<u>猶大</u>人都歡喜快樂，設擺筵宴，以那日為吉日。那國的人民，有許多因懼怕<u>猶大</u>人，就入了<u>猶大</u>籍。<p><a href='/CUNP/23/35/10'>賽 35:10</a> 並且耶和華救贖的民必歸回，歌唱來到<u>錫安</u>；永樂必歸到他們的頭上；他們必得著歡喜快樂，憂愁歎息盡都逃避。<br><a href='/CUNP/24/52/6-7'>耶 52:6-7</a> 四月初九日，城裏有大饑荒，甚至百姓都沒有糧食。城被攻破，一切兵丁就在夜間從靠近王園兩城中間的門，出城逃跑；<u>迦勒底</u>人正在四圍攻城。他們就往<u>亞拉巴</u>逃去。<br><a href='/CUNP/24/52/12-13'>耶 52:12-13</a> <u>巴比倫</u>王<u>尼布甲尼撒</u>十九年五月初十日，在<u>巴比倫</u>王面前侍立的護衛長<u>尼布撒拉旦</u>進入<u>耶路撒冷</u>，用火焚燒耶和華的殿和王宮，又焚燒<u>耶路撒冷</u>的房屋，就是各大戶家的房屋。<p><a href='/CUNP/38/7/3'>亞 7:3</a>, <a href='/CUNP/38/7/5'>5</a> 並問萬軍之耶和華殿中的祭司和先知說：「我歷年以來，在五月間哭泣齋戒，現在還當這樣行嗎？」……「你要宣告國內的眾民和祭司，說：『你們這七十年，在五月、七月禁食悲哀，豈是絲毫向我禁食嗎？<br><a href='/CUNP/12/25/25'>王下 25:25</a> 七月間，宗室<u>以利沙瑪</u>的孫子、<u>尼探雅</u>的兒子<u>以實瑪利</u>帶著十個人來，殺了<u>基大利</u>和同他在<u>米斯巴</u>的<u>猶大</u>人與<u>迦勒底</u>人。<p><a href='/CUNP/24/41/1-2'>耶 41:1-2</a> 七月間，王的大臣宗室<u>以利沙瑪</u>的孫子、<u>尼探雅</u>的兒子<u>以實瑪利</u>帶著十個人，來到<u>米斯巴</u>見<u>亞希甘</u>的兒子<u>基大利</u>。他們在<u>米斯巴</u>一同吃飯。<u>尼探雅</u>的兒子<u>以實瑪利</u>和同他來的那十個人起來，用刀殺了<u>沙番</u>的孫子<u>亞希甘</u>的兒子<u>基大利</u>，就是<u>巴比倫</u>王所立為全地省長的。<br><a href='/CUNP/24/52/4'>耶 52:4</a> <u>西底家</u>背叛<u>巴比倫</u>王。他作王第九年十月初十日，<u>巴比倫</u>王<u>尼布甲尼撒</u>率領全軍來攻擊<u>耶路撒冷</u>，對城安營，四圍築壘攻城。"
  },
  {
    "pk": 3506375,
    "translation": "CUNP",
    "book": 38,
    "chapter": 8,
    "verse": 20,
    "text": "萬軍之耶和華如此說：「將來必有列國的人和多城的居民來到。"
  },
  {
    "pk": 3506376,
    "translation": "CUNP",
    "book": 38,
    "chapter": 8,
    "verse": 21,
    "text": "這城的居民必到那城，說：『我們要快去懇求耶和華的恩，尋求萬軍之耶和華；我也要去。』",
    "comment": "<a href='/CUNP/23/2/3'>賽 2:3</a> 必有許多國的民前往，說：來吧，我們登耶和華的山，奔<u>雅各</u>神的殿。主必將他的道教訓我們；我們也要行他的路。因為訓誨必出於<u>錫安</u>；耶和華的言語必出於<u>耶路撒冷</u>。<p><a href='/CUNP/33/4/1-2'>彌 4:1-2</a> 末後的日子，耶和華殿的山必堅立，超乎諸山，高舉過於萬嶺；萬民都要流歸這山。必有許多國的民前往，說：來吧，我們登耶和華的山，奔<u>雅各</u>神的殿。主必將他的道教訓我們；我們也要行他的路。因為訓誨必出於<u>錫安</u>；耶和華的言語必出於<u>耶路撒冷</u>。"
  },
  {
    "pk": 3506377,
    "translation": "CUNP",
    "book": 38,
    "chapter": 8,
    "verse": 22,
    "text": "必有列邦的人和強國的民來到<e>耶路撒冷</e>尋求萬軍之耶和華，懇求耶和華的恩。",
    "comment": "<a href='/CUNP/23/60/3'>賽 60:3</a> 萬國要來就你的光；君王要來就你發現的光輝。<p><a href='/CUNP/23/66/23'>66:23</a> 每逢月朔、安息日，凡有血氣的必來在我面前下拜。這是耶和華說的。"
  },
  {
    "pk": 3506378,
    "translation": "CUNP",
    "book": 38,
    "chapter": 8,
    "verse": 23,
    "text": "萬軍之耶和華如此說：在那些日子，必有十個人從列國諸族中出來<sup>〔「族」原文作「方言」〕</sup>，拉住一個<e>猶大</e>人的衣襟，說：『我們要與你們同去，因為我們聽見神與你們同在了。』」",
    "comment": "<a href='/CUNP/23/3/6'>賽 3:6</a> 人在父家拉住弟兄，<na>說</na>：你有衣服，可以作我們的官長。這敗落的事歸在你手下吧！<p><a href='/CUNP/23/4/1'>4:1</a> 在那日，七個女人必拉住一個男人，說：「我們吃自己的食物，穿自己的衣服，但求你許我們歸你名下；求你除掉我們的羞恥。」<br><a href='/CUNP/46/14/25'>林前 14:25</a> 他心裏的隱情顯露出來，就必將臉伏地，敬拜神，說：「神真是在你們中間了。」"
  }
];
