window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/38/11"] = [
  {
    "pk": 3506408,
    "translation": "CUNP",
    "book": 38,
    "chapter": 11,
    "verse": 1,
    "text": "<e>黎巴嫩</e>哪，開開你的門，任火燒滅你的香柏樹。<br/>",
    "comment": "<a href='/CUNP/38/10/10'>亞 10:10</a> 我必再領他們出<u>埃及</u>地，招聚他們出<u>亞述</u>，領他們到<u>基列</u>和<u>黎巴嫩</u>；這地尚且不夠他們居住。"
  },
  {
    "pk": 3506409,
    "translation": "CUNP",
    "book": 38,
    "chapter": 11,
    "verse": 2,
    "text": "松樹啊，應當哀號；因為香柏樹傾倒，佳美的樹毀壞。<e>巴珊</e>的橡樹啊，應當哀號，因為茂盛的樹林已經倒了。<br/>",
    "comment": "<a href='/CUNP/23/32/19'>賽 32:19</a> （但要降冰雹打倒樹林；城必全然拆平。）"
  },
  {
    "pk": 3506410,
    "translation": "CUNP",
    "book": 38,
    "chapter": 11,
    "verse": 3,
    "text": "聽啊，有牧人哀號的聲音，因他們榮華<i>的草場</i>毀壞了。有少壯獅子咆哮的聲音，因<e>約旦河</e>旁的叢林荒廢了。"
  },
  {
    "pk": 3506411,
    "translation": "CUNP",
    "book": 38,
    "chapter": 11,
    "verse": 4,
    "text": "耶和華──我的神如此說：「你──<e>撒迦利亞</e>要牧養這將宰的群羊。",
    "comment": "<a href='/CUNP/38/11/7'>亞 11:7</a> 於是，我牧養這將宰的群羊，就是群中最困苦的羊。我拿著兩根杖，一根我稱為「榮美」，一根我稱為「聯索」。這樣，我牧養了群羊。"
  },
  {
    "pk": 3506412,
    "translation": "CUNP",
    "book": 38,
    "chapter": 11,
    "verse": 5,
    "text": "買他們的宰了他們，以自己為無罪；賣他們的說：『耶和華是應當稱頌的，因我成為富足。』牧養他們的並不憐恤他們。",
    "comment": "<a href='/CUNP/24/2/3'>耶 2:3</a> 那時<u>以色列</u>歸耶和華為聖，作為土產初熟的果子；凡吞吃它的必算為有罪，災禍必臨到他們。這是耶和華說的。<p><a href='/CUNP/24/50/7'>50:7</a> 凡遇見他們的，就把他們吞滅。敵人說：『我們沒有罪；因他們得罪那作公義居所的耶和華，就是他們列祖所仰望的耶和華。』<br><a href='/CUNP/5/29/19'>申 29:19</a> 聽見這咒詛的話，心裏仍是自誇說：『我雖然行事心裏頑梗，連累眾人，卻還是平安。』<p><a href='/CUNP/28/12/8'>何 12:8</a> <u>以法蓮</u>說：我果然成了富足，得了財寶；我所勞碌得來的，人必不見有甚麼不義，可算為罪的。"
  },
  {
    "pk": 3506413,
    "translation": "CUNP",
    "book": 38,
    "chapter": 11,
    "verse": 6,
    "text": "耶和華說：『我不再憐恤這地的居民，必將這民交給各人的鄰舍和他們王的手中。他們必毀滅這地，我也不救這民脫離他們的手。』」"
  },
  {
    "pk": 3506414,
    "translation": "CUNP",
    "book": 38,
    "chapter": 11,
    "verse": 7,
    "text": "於是，我牧養這將宰的群羊，就是群中最困苦的羊。我拿著兩根杖，一根我稱為「榮美」，一根我稱為「聯索」。這樣，我牧養了群羊。",
    "comment": "<a href='/CUNP/38/11/4'>亞 11:4</a> 耶和華──我的神如此說：「你──<u>撒迦利亞</u>要牧養這將宰的群羊。<br><a href='/CUNP/36/3/12'>番 3:12</a> 我卻要在你中間留下困苦貧寒的民；他們必投靠我──耶和華的名。<p><a href='/CUNP/40/11/5'>太 11:5</a> 就是瞎子看見，瘸子行走，長大痲瘋的潔淨，聾子聽見，死人復活，窮人有福音傳給他們。"
  },
  {
    "pk": 3506415,
    "translation": "CUNP",
    "book": 38,
    "chapter": 11,
    "verse": 8,
    "text": "一月之內，我除滅三個牧人，因為我的心厭煩他們；他們的心也憎嫌我。",
    "comment": "<a href='/CUNP/28/5/7'>何 5:7</a> 他們向耶和華行事詭詐，生了私子。到了月朔，他們與他們的地業必被吞滅。"
  },
  {
    "pk": 3506416,
    "translation": "CUNP",
    "book": 38,
    "chapter": 11,
    "verse": 9,
    "text": "我就說：「我不牧養你們。要死的，由他死；要喪亡的，由他喪亡；餘剩的，由他們彼此相食。」",
    "comment": "<a href='/CUNP/24/15/2'>耶 15:2</a> 他們問你說：『我們往哪裏去呢？』你便告訴他們，耶和華如此說：定為死亡的，必致死亡；定為刀殺的，必交刀殺；定為饑荒的，必遭饑荒；定為擄掠的，必被擄掠。」<p><a href='/CUNP/24/43/11'>43:11</a> 他要來攻擊<u>埃及</u>地，定為死亡的，必致死亡；定為擄掠的，必被擄掠；定為刀殺的，必交刀殺。"
  },
  {
    "pk": 3506417,
    "translation": "CUNP",
    "book": 38,
    "chapter": 11,
    "verse": 10,
    "text": "我折斷那稱為「榮美」的杖，表明我廢棄與萬民所立的約。"
  },
  {
    "pk": 3506418,
    "translation": "CUNP",
    "book": 38,
    "chapter": 11,
    "verse": 11,
    "text": "當日就廢棄了。這樣，那些仰望我的困苦羊就知道所說的是耶和華的話。",
    "comment": "<a href='/CUNP/36/3/12'>番 3:12</a> 我卻要在你中間留下困苦貧寒的民；他們必投靠我──耶和華的名。<p><a href='/CUNP/38/11/7'>亞 11:7</a> 於是，我牧養這將宰的群羊，就是群中最困苦的羊。我拿著兩根杖，一根我稱為「榮美」，一根我稱為「聯索」。這樣，我牧養了群羊。"
  },
  {
    "pk": 3506419,
    "translation": "CUNP",
    "book": 38,
    "chapter": 11,
    "verse": 12,
    "text": "我對他們說：「你們若以為美，就給我工價。不然，就罷了！」於是他們給了三十塊錢作為我的工價。",
    "comment": "<a href='/CUNP/40/26/15'>太 26:15</a> 說：「我把他交給你們，你們願意給我多少錢？」他們就給了他三十塊錢。<p>參看 <a href='/CUNP/2/21/32'>出 21:32</a> 牛若觸了奴僕或是婢女，必將銀子三十舍客勒給他們的主人，也要用石頭把牛打死。"
  },
  {
    "pk": 3506420,
    "translation": "CUNP",
    "book": 38,
    "chapter": 11,
    "verse": 13,
    "text": "耶和華吩咐我說：「要把眾人所估定美好的價值丟給窯戶。」我便將這三十塊錢，在耶和華的殿中丟給窯戶了。",
    "comment": "<a href='/CUNP/40/27/9'>太 27:9</a>, <a href='/CUNP/40/27/12'>12</a> 這就應了先知<u>耶利米</u>的話，說：「他們用那三十塊錢，就是被估定之人的價錢，是<u>以色列</u>人中所估定的，……他被祭司長和長老控告的時候，甚麼都不回答。"
  },
  {
    "pk": 3506421,
    "translation": "CUNP",
    "book": 38,
    "chapter": 11,
    "verse": 14,
    "text": "我又折斷稱為「聯索」的那根杖，表明我廢棄<e>猶大</e>與<e>以色列</e>弟兄的情誼。"
  },
  {
    "pk": 3506422,
    "translation": "CUNP",
    "book": 38,
    "chapter": 11,
    "verse": 15,
    "text": "耶和華又吩咐我說：「你再取愚昧牧人所用的器具，",
    "comment": "<a href='/CUNP/26/34/2-4'>結 34:2-4</a>「人子啊，你要向<u>以色列</u>的牧人發預言，攻擊他們，說，主耶和華如此說：禍哉！<u>以色列</u>的牧人只知牧養自己。牧人豈不當牧養群羊嗎？你們吃脂油、穿羊毛、宰肥壯的，卻不牧養群羊。瘦弱的，你們沒有養壯；有病的，你們沒有醫治；受傷的，你們沒有纏裹；被逐的，你們沒有領回；失喪的，你們沒有尋找；但用強暴嚴嚴地轄制。"
  },
  {
    "pk": 3506423,
    "translation": "CUNP",
    "book": 38,
    "chapter": 11,
    "verse": 16,
    "text": "因我要在這地興起一個牧人。他不看顧喪亡的，不尋找分散的，不醫治受傷的，也不牧養強壯的；卻要吃肥<i>羊</i>的肉，撕裂牠的蹄子。<br/>"
  },
  {
    "pk": 3506424,
    "translation": "CUNP",
    "book": 38,
    "chapter": 11,
    "verse": 17,
    "text": "無用的牧人丟棄羊群有禍了！刀必臨到他的膀臂和右眼上。他的膀臂必全然枯乾；他的右眼也必昏暗失明。」",
    "comment": "<a href='/CUNP/24/23/1'>耶 23:1</a> 耶和華說：「那些殘害、趕散我草場之羊的牧人有禍了！」<p><a href='/CUNP/26/34/2'>結 34:2</a>「人子啊，你要向<u>以色列</u>的牧人發預言，攻擊他們，說，主耶和華如此說：禍哉！<u>以色列</u>的牧人只知牧養自己。牧人豈不當牧養群羊嗎？<p><a href='/CUNP/43/10/12-13'>約 10:12-13</a> 若是雇工，不是牧人，羊也不是他自己的，他看見狼來，就撇下羊逃走；狼抓住羊，趕散了羊群。雇工<na>逃走</na>，因他是雇工，並不顧念羊。"
  }
];
