{
  "translation": "NASB",
  "book": 21,
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "pk": 848944,
          "translation": "NASB",
          "book": 21,
          "chapter": 1,
          "verse": 1,
          "text": "The words of the Preacher, the son of David, king in Jerusalem."
        },
        {
          "pk": 848945,
          "translation": "NASB",
          "book": 21,
          "chapter": 1,
          "verse": 2,
          "text": "'Vanity of vanities,' says the Preacher, 'Vanity of vanities! All is vanity.'"
        },
        {
          "pk": 848946,
          "translation": "NASB",
          "book": 21,
          "chapter": 1,
          "verse": 3,
          "text": "What advantage does man have in all his work Which he does under the sun?"
        },
        {
          "pk": 848947,
          "translation": "NASB",
          "book": 21,
          "chapter": 1,
          "verse": 4,
          "text": "A generation goes and a generation comes, But the earth remains forever."
        },
        {
          "pk": 848948,
          "translation": "NASB",
          "book": 21,
          "chapter": 1,
          "verse": 5,
          "text": "Also, the sun rises and the sun sets; And hastening to its place it rises there [again]."
        },
        {
          "pk": 848949,
          "translation": "NASB",
          "book": 21,
          "chapter": 1,
          "verse": 6,
          "text": "Blowing toward the south, Then turning toward the north, The wind continues swirling along; And on its circular courses the wind returns."
        },
        {
          "pk": 848950,
          "translation": "NASB",
          "book": 21,
          "chapter": 1,
          "verse": 7,
          "text": "All the rivers flow into the sea, Yet the sea is not full. To the place where the rivers flow, There they flow again."
        },
        {
          "pk": 848951,
          "translation": "NASB",
          "book": 21,
          "chapter": 1,
          "verse": 8,
          "text": "All things are wearisome; Man is not able to tell [it]. The eye is not satisfied with seeing, Nor is the ear filled with hearing."
        },
        {
          "pk": 848952,
          "translation": "NASB",
          "book": 21,
          "chapter": 1,
          "verse": 9,
          "text": "That which has been is that which will be, And that which has been done is that which will be done. So there is nothing new under the sun."
        },
        {
          "pk": 848953,
          "translation": "NASB",
          "book": 21,
          "chapter": 1,
          "verse": 10,
          "text": "Is there anything of which one might say, 'See this, it is new '? Already it has existed for ages Which were before us."
        },
        {
          "pk": 848954,
          "translation": "NASB",
          "book": 21,
          "chapter": 1,
          "verse": 11,
          "text": "There is no remembrance of earlier things; And also of the later things which will occur, There will be for them no remembrance Among those who will come later [still]."
        },
        {
          "pk": 848955,
          "translation": "NASB",
          "book": 21,
          "chapter": 1,
          "verse": 12,
          "text": "I, the Preacher, have been king over Israel in Jerusalem."
        },
        {
          "pk": 848956,
          "translation": "NASB",
          "book": 21,
          "chapter": 1,
          "verse": 13,
          "text": "And I set my mind to seek and explore by wisdom concerning all that has been done under heaven. [It] is a grievous task [which] God has given to the sons of men to be afflicted with."
        },
        {
          "pk": 848957,
          "translation": "NASB",
          "book": 21,
          "chapter": 1,
          "verse": 14,
          "text": "I have seen all the works which have been done under the sun, and behold, all is vanity and striving after wind."
        },
        {
          "pk": 848958,
          "translation": "NASB",
          "book": 21,
          "chapter": 1,
          "verse": 15,
          "text": "What is crooked cannot be straightened and what is lacking cannot be counted."
        },
        {
          "pk": 848959,
          "translation": "NASB",
          "book": 21,
          "chapter": 1,
          "verse": 16,
          "text": "I said to myself, 'Behold, I have magnified and increased wisdom more than all who were over Jerusalem before me; and my mind has observed a wealth of wisdom and knowledge.'"
        },
        {
          "pk": 848960,
          "translation": "NASB",
          "book": 21,
          "chapter": 1,
          "verse": 17,
          "text": "And I set my mind to know wisdom and to know madness and folly; I realized that this also is striving after wind."
        },
        {
          "pk": 848961,
          "translation": "NASB",
          "book": 21,
          "chapter": 1,
          "verse": 18,
          "text": "Because in much wisdom there is much grief, and increasing knowledge [results in] increasing pain."
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "pk": 848962,
          "translation": "NASB",
          "book": 21,
          "chapter": 2,
          "verse": 1,
          "text": "I said to myself, 'Come now, I will test you with pleasure. So enjoy yourself.' And behold, it too was futility."
        },
        {
          "pk": 848963,
          "translation": "NASB",
          "book": 21,
          "chapter": 2,
          "verse": 2,
          "text": "I said of laughter, 'It is madness,' and of pleasure, 'What does it accomplish?'"
        },
        {
          "pk": 848964,
          "translation": "NASB",
          "book": 21,
          "chapter": 2,
          "verse": 3,
          "text": "I explored with my mind [how] to stimulate my body with wine while my mind was guiding [me] wisely, and how to take hold of folly, until I could see what good there is for the sons of men to do under heaven the few years of their lives."
        },
        {
          "pk": 848965,
          "translation": "NASB",
          "book": 21,
          "chapter": 2,
          "verse": 4,
          "text": "I enlarged my works: I built houses for myself, I planted vineyards for myself;"
        },
        {
          "pk": 848966,
          "translation": "NASB",
          "book": 21,
          "chapter": 2,
          "verse": 5,
          "text": "I made gardens and parks for myself and I planted in them all kinds of fruit trees;"
        },
        {
          "pk": 848967,
          "translation": "NASB",
          "book": 21,
          "chapter": 2,
          "verse": 6,
          "text": "I made ponds of water for myself from which to irrigate a forest of growing trees."
        },
        {
          "pk": 848968,
          "translation": "NASB",
          "book": 21,
          "chapter": 2,
          "verse": 7,
          "text": "I bought male and female slaves and I had homeborn slaves. Also I possessed flocks and herds larger than all who preceded me in Jerusalem."
        },
        {
          "pk": 848969,
          "translation": "NASB",
          "book": 21,
          "chapter": 2,
          "verse": 8,
          "text": "Also, I collected for myself silver and gold and the treasure of kings and provinces. I provided for myself male and female singers and the pleasures of men-- many concubines."
        },
        {
          "pk": 848970,
          "translation": "NASB",
          "book": 21,
          "chapter": 2,
          "verse": 9,
          "text": "Then I became great and increased more than all who preceded me in Jerusalem. My wisdom also stood by me."
        },
        {
          "pk": 848971,
          "translation": "NASB",
          "book": 21,
          "chapter": 2,
          "verse": 10,
          "text": "All that my eyes desired I did not refuse them. I did not withhold my heart from any pleasure, for my heart was pleased because of all my labor and this was my reward for all my labor."
        },
        {
          "pk": 848972,
          "translation": "NASB",
          "book": 21,
          "chapter": 2,
          "verse": 11,
          "text": "Thus I considered all my activities which my hands had done and the labor which I had exerted, and behold all was vanity and striving after wind and there was no profit under the sun."
        },
        {
          "pk": 848973,
          "translation": "NASB",
          "book": 21,
          "chapter": 2,
          "verse": 12,
          "text": "So I turned to consider wisdom, madness and folly; for what [will] the man [do] who will come after the king [except] what has already been done?"
        },
        {
          "pk": 848974,
          "translation": "NASB",
          "book": 21,
          "chapter": 2,
          "verse": 13,
          "text": "And I saw that wisdom excels folly as light excels darkness."
        },
        {
          "pk": 848975,
          "translation": "NASB",
          "book": 21,
          "chapter": 2,
          "verse": 14,
          "text": "The wise man's eyes are in his head, but the fool walks in darkness. And yet I know that one fate befalls them both."
        },
        {
          "pk": 848976,
          "translation": "NASB",
          "book": 21,
          "chapter": 2,
          "verse": 15,
          "text": "Then I said to myself, 'As is the fate of the fool, it will also befall me. Why then have I been extremely wise?' So I said to myself, 'This too is vanity.'"
        },
        {
          "pk": 848977,
          "translation": "NASB",
          "book": 21,
          "chapter": 2,
          "verse": 16,
          "text": "For there is no lasting remembrance of the wise man [as] with the fool, inasmuch as [in] the coming days all will be forgotten. And how the wise man and the fool alike die!"
        },
        {
          "pk": 848978,
          "translation": "NASB",
          "book": 21,
          "chapter": 2,
          "verse": 17,
          "text": "So I hated life, for the work which had been done under the sun was grievous to me; because everything is futility and striving after wind."
        },
        {
          "pk": 848979,
          "translation": "NASB",
          "book": 21,
          "chapter": 2,
          "verse": 18,
          "text": "Thus I hated all the fruit of my labor for which I had labored under the sun, for I must leave it to the man who will come after me."
        },
        {
          "pk": 848980,
          "translation": "NASB",
          "book": 21,
          "chapter": 2,
          "verse": 19,
          "text": "And who knows whether he will be a wise man or a fool? Yet he will have control over all the fruit of my labor for which I have labored by acting wisely under the sun. This too is vanity."
        },
        {
          "pk": 848981,
          "translation": "NASB",
          "book": 21,
          "chapter": 2,
          "verse": 20,
          "text": "Therefore I completely despaired of all the fruit of my labor for which I had labored under the sun."
        },
        {
          "pk": 848982,
          "translation": "NASB",
          "book": 21,
          "chapter": 2,
          "verse": 21,
          "text": "When there is a man who has labored with wisdom, knowledge and skill, then he gives his legacy to one who has not labored with them. This too is vanity and a great evil."
        },
        {
          "pk": 848983,
          "translation": "NASB",
          "book": 21,
          "chapter": 2,
          "verse": 22,
          "text": "For what does a man get in all his labor and in his striving with which he labors under the sun?"
        },
        {
          "pk": 848984,
          "translation": "NASB",
          "book": 21,
          "chapter": 2,
          "verse": 23,
          "text": "Because all his days his task is painful and grievous; even at night his mind does not rest. This too is vanity."
        },
        {
          "pk": 848985,
          "translation": "NASB",
          "book": 21,
          "chapter": 2,
          "verse": 24,
          "text": "There is nothing better for a man [than] to eat and drink and tell himself that his labor is good. This also I have seen that it is from the hand of God."
        },
        {
          "pk": 848986,
          "translation": "NASB",
          "book": 21,
          "chapter": 2,
          "verse": 25,
          "text": "For who can eat and who can have enjoyment without Him?"
        },
        {
          "pk": 848987,
          "translation": "NASB",
          "book": 21,
          "chapter": 2,
          "verse": 26,
          "text": "For to a person who is good in His sight He has given wisdom and knowledge and joy, while to the sinner He has given the task of gathering and collecting so that he may give to one who is good in God's sight. This too is vanity and striving after wind."
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "pk": 848988,
          "translation": "NASB",
          "book": 21,
          "chapter": 3,
          "verse": 1,
          "text": "There is an appointed time for everything. And there is a time for every event under heaven--"
        },
        {
          "pk": 848989,
          "translation": "NASB",
          "book": 21,
          "chapter": 3,
          "verse": 2,
          "text": "A time to give birth and a time to die; A time to plant and a time to uproot what is planted."
        },
        {
          "pk": 848990,
          "translation": "NASB",
          "book": 21,
          "chapter": 3,
          "verse": 3,
          "text": "A time to kill and a time to heal; A time to tear down and a time to build up."
        },
        {
          "pk": 848991,
          "translation": "NASB",
          "book": 21,
          "chapter": 3,
          "verse": 4,
          "text": "A time to weep and a time to laugh; A time to mourn and a time to dance."
        },
        {
          "pk": 848992,
          "translation": "NASB",
          "book": 21,
          "chapter": 3,
          "verse": 5,
          "text": "A time to throw stones and a time to gather stones; A time to embrace and a time to shun embracing."
        },
        {
          "pk": 848993,
          "translation": "NASB",
          "book": 21,
          "chapter": 3,
          "verse": 6,
          "text": "A time to search and a time to give up as lost; A time to keep and a time to throw away."
        },
        {
          "pk": 848994,
          "translation": "NASB",
          "book": 21,
          "chapter": 3,
          "verse": 7,
          "text": "A time to tear apart and a time to sew together; A time to be silent and a time to speak."
        },
        {
          "pk": 848995,
          "translation": "NASB",
          "book": 21,
          "chapter": 3,
          "verse": 8,
          "text": "A time to love and a time to hate; A time for war and a time for peace."
        },
        {
          "pk": 848996,
          "translation": "NASB",
          "book": 21,
          "chapter": 3,
          "verse": 9,
          "text": "What profit is there to the worker from that in which he toils?"
        },
        {
          "pk": 848997,
          "translation": "NASB",
          "book": 21,
          "chapter": 3,
          "verse": 10,
          "text": "I have seen the task which God has given the sons of men with which to occupy themselves."
        },
        {
          "pk": 848998,
          "translation": "NASB",
          "book": 21,
          "chapter": 3,
          "verse": 11,
          "text": "He has made everything appropriate in its time. He has also set eternity in their heart, yet so that man will not find out the work which God has done from the beginning even to the end."
        },
        {
          "pk": 848999,
          "translation": "NASB",
          "book": 21,
          "chapter": 3,
          "verse": 12,
          "text": "I know that there is nothing better for them than to rejoice and to do good in one's lifetime;"
        },
        {
          "pk": 849000,
          "translation": "NASB",
          "book": 21,
          "chapter": 3,
          "verse": 13,
          "text": "moreover, that every man who eats and drinks sees good in all his labor-- it is the gift of God."
        },
        {
          "pk": 849001,
          "translation": "NASB",
          "book": 21,
          "chapter": 3,
          "verse": 14,
          "text": "I know that everything God does will remain forever; there is nothing to add to it and there is nothing to take from it, for God has [so] worked that men should fear Him."
        },
        {
          "pk": 849002,
          "translation": "NASB",
          "book": 21,
          "chapter": 3,
          "verse": 15,
          "text": "That which is has been already and that which will be has already been, for God seeks what has passed by."
        },
        {
          "pk": 849003,
          "translation": "NASB",
          "book": 21,
          "chapter": 3,
          "verse": 16,
          "text": "Furthermore, I have seen under the sun [that] in the place of justice there is wickedness and in the place of righteousness there is wickedness."
        },
        {
          "pk": 849004,
          "translation": "NASB",
          "book": 21,
          "chapter": 3,
          "verse": 17,
          "text": "I said to myself, 'God will judge both the righteous man and the wicked man,' for a time for every matter and for every deed is there."
        },
        {
          "pk": 849005,
          "translation": "NASB",
          "book": 21,
          "chapter": 3,
          "verse": 18,
          "text": "I said to myself concerning the sons of men, 'God has surely tested them in order for them to see that they are but beasts.'"
        },
        {
          "pk": 849006,
          "translation": "NASB",
          "book": 21,
          "chapter": 3,
          "verse": 19,
          "text": "For the fate of the sons of men and the fate of beasts is the same. As one dies so dies the other; indeed, they all have the same breath and there is no advantage for man over beast, for all is vanity."
        },
        {
          "pk": 849007,
          "translation": "NASB",
          "book": 21,
          "chapter": 3,
          "verse": 20,
          "text": "All go to the same place. All came from the dust and all return to the dust."
        },
        {
          "pk": 849008,
          "translation": "NASB",
          "book": 21,
          "chapter": 3,
          "verse": 21,
          "text": "Who knows that the breath of man ascends upward and the breath of the beast descends downward to the earth?"
        },
        {
          "pk": 849009,
          "translation": "NASB",
          "book": 21,
          "chapter": 3,
          "verse": 22,
          "text": "I have seen that nothing is better than that man should be happy in his activities, for that is his lot. For who will bring him to see what will occur after him?"
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "pk": 849010,
          "translation": "NASB",
          "book": 21,
          "chapter": 4,
          "verse": 1,
          "text": "Then I looked again at all the acts of oppression which were being done under the sun. And behold [I saw] the tears of the oppressed and [that] they had no one to comfort [them]; and on the side of their oppressors was power, but they had no one to comfort [them]."
        },
        {
          "pk": 849011,
          "translation": "NASB",
          "book": 21,
          "chapter": 4,
          "verse": 2,
          "text": "So I congratulated the dead who are already dead more than the living who are still living."
        },
        {
          "pk": 849012,
          "translation": "NASB",
          "book": 21,
          "chapter": 4,
          "verse": 3,
          "text": "But better [off] than both of them is the one who has never existed, who has never seen the evil activity that is done under the sun."
        },
        {
          "pk": 849013,
          "translation": "NASB",
          "book": 21,
          "chapter": 4,
          "verse": 4,
          "text": "I have seen that every labor and every skill which is done is [the result of] rivalry between a man and his neighbor. This too is vanity and striving after wind."
        },
        {
          "pk": 849014,
          "translation": "NASB",
          "book": 21,
          "chapter": 4,
          "verse": 5,
          "text": "The fool folds his hands and consumes his own flesh."
        },
        {
          "pk": 849015,
          "translation": "NASB",
          "book": 21,
          "chapter": 4,
          "verse": 6,
          "text": "One hand full of rest is better than two fists full of labor and striving after wind."
        },
        {
          "pk": 849016,
          "translation": "NASB",
          "book": 21,
          "chapter": 4,
          "verse": 7,
          "text": "Then I looked again at vanity under the sun."
        },
        {
          "pk": 849017,
          "translation": "NASB",
          "book": 21,
          "chapter": 4,
          "verse": 8,
          "text": "There was a certain man without a dependent, having neither a son nor a brother, yet there was no end to all his labor. Indeed, his eyes were not satisfied with riches [and he never asked], 'And for whom am I laboring and depriving myself of pleasure?' This too is vanity and it is a grievous task."
        },
        {
          "pk": 849018,
          "translation": "NASB",
          "book": 21,
          "chapter": 4,
          "verse": 9,
          "text": "Two are better than one because they have a good return for their labor."
        },
        {
          "pk": 849019,
          "translation": "NASB",
          "book": 21,
          "chapter": 4,
          "verse": 10,
          "text": "For if either of them falls, the one will lift up his companion. But woe to the one who falls when there is not another to lift him up."
        },
        {
          "pk": 849020,
          "translation": "NASB",
          "book": 21,
          "chapter": 4,
          "verse": 11,
          "text": "Furthermore, if two lie down together they keep warm, but how can one be warm [alone]?"
        },
        {
          "pk": 849021,
          "translation": "NASB",
          "book": 21,
          "chapter": 4,
          "verse": 12,
          "text": "And if one can overpower him who is alone, two can resist him. A cord of three [strands] is not quickly torn apart."
        },
        {
          "pk": 849022,
          "translation": "NASB",
          "book": 21,
          "chapter": 4,
          "verse": 13,
          "text": "A poor yet wise lad is better than an old and foolish king who no longer knows [how] to receive instruction."
        },
        {
          "pk": 849023,
          "translation": "NASB",
          "book": 21,
          "chapter": 4,
          "verse": 14,
          "text": "For he has come out of prison to become king, even though he was born poor in his kingdom."
        },
        {
          "pk": 849024,
          "translation": "NASB",
          "book": 21,
          "chapter": 4,
          "verse": 15,
          "text": "I have seen all the living under the sun throng to the side of the second lad who replaces him."
        },
        {
          "pk": 849025,
          "translation": "NASB",
          "book": 21,
          "chapter": 4,
          "verse": 16,
          "text": "There is no end to all the people, to all who were before them, and even the ones who will come later will not be happy with him, for this too is vanity and striving after wind."
        }
      ]
    },
    {
      "chapter": 5,
      "verses": [
        {
          "pk": 849026,
          "translation": "NASB",
          "book": 21,
          "chapter": 5,
          "verse": 1,
          "text": "Guard your steps as you go to the house of God and draw near to listen rather than to offer the sacrifice of fools; for they do not know they are doing evil."
        },
        {
          "pk": 849027,
          "translation": "NASB",
          "book": 21,
          "chapter": 5,
          "verse": 2,
          "text": "Do not be hasty in word or impulsive in thought to bring up a matter in the presence of God. For God is in heaven and you are on the earth; therefore let your words be few."
        },
        {
          "pk": 849028,
          "translation": "NASB",
          "book": 21,
          "chapter": 5,
          "verse": 3,
          "text": "For the dream comes through much effort and the voice of a fool through many words."
        },
        {
          "pk": 849029,
          "translation": "NASB",
          "book": 21,
          "chapter": 5,
          "verse": 4,
          "text": "When you make a vow to God, do not be late in paying it; for [He takes] no delight in fools. Pay what you vow!"
        },
        {
          "pk": 849030,
          "translation": "NASB",
          "book": 21,
          "chapter": 5,
          "verse": 5,
          "text": "It is better that you should not vow than that you should vow and not pay."
        },
        {
          "pk": 849031,
          "translation": "NASB",
          "book": 21,
          "chapter": 5,
          "verse": 6,
          "text": "Do not let your speech cause you to sin and do not say in the presence of the messenger [of God] that it was a mistake. Why should God be angry on account of your voice and destroy the work of your hands?"
        },
        {
          "pk": 849032,
          "translation": "NASB",
          "book": 21,
          "chapter": 5,
          "verse": 7,
          "text": "For in many dreams and in many words there is emptiness. Rather, fear God."
        },
        {
          "pk": 849033,
          "translation": "NASB",
          "book": 21,
          "chapter": 5,
          "verse": 8,
          "text": "If you see oppression of the poor and denial of justice and righteousness in the province, do not be shocked at the sight; for one official watches over another official, and there are higher officials over them."
        },
        {
          "pk": 849034,
          "translation": "NASB",
          "book": 21,
          "chapter": 5,
          "verse": 9,
          "text": "After all, a king who cultivates the field is an advantage to the land."
        },
        {
          "pk": 849035,
          "translation": "NASB",
          "book": 21,
          "chapter": 5,
          "verse": 10,
          "text": "He who loves money will not be satisfied with money, nor he who loves abundance [with its] income. This too is vanity."
        },
        {
          "pk": 849036,
          "translation": "NASB",
          "book": 21,
          "chapter": 5,
          "verse": 11,
          "text": "When good things increase, those who consume them increase. So what is the advantage to their owners except to look on?"
        },
        {
          "pk": 849037,
          "translation": "NASB",
          "book": 21,
          "chapter": 5,
          "verse": 12,
          "text": "The sleep of the working man is pleasant, whether he eats little or much; but the full stomach of the rich man does not allow him to sleep."
        },
        {
          "pk": 849038,
          "translation": "NASB",
          "book": 21,
          "chapter": 5,
          "verse": 13,
          "text": "There is a grievous evil [which] I have seen under the sun: riches being hoarded by their owner to his hurt."
        },
        {
          "pk": 849039,
          "translation": "NASB",
          "book": 21,
          "chapter": 5,
          "verse": 14,
          "text": "When those riches were lost through a bad investment and he had fathered a son, then there was nothing to support him."
        },
        {
          "pk": 849040,
          "translation": "NASB",
          "book": 21,
          "chapter": 5,
          "verse": 15,
          "text": "As he had come naked from his mother's womb, so will he return as he came. He will take nothing from the fruit of his labor that he can carry in his hand."
        },
        {
          "pk": 849041,
          "translation": "NASB",
          "book": 21,
          "chapter": 5,
          "verse": 16,
          "text": "This also is a grievous evil-- exactly as a man is born, thus will he die. So what is the advantage to him who toils for the wind?"
        },
        {
          "pk": 849042,
          "translation": "NASB",
          "book": 21,
          "chapter": 5,
          "verse": 17,
          "text": "Throughout his life [he] also eats in darkness with great vexation, sickness and anger."
        },
        {
          "pk": 849043,
          "translation": "NASB",
          "book": 21,
          "chapter": 5,
          "verse": 18,
          "text": "Here is what I have seen to be good and fitting: to eat, to drink and enjoy oneself in all one's labor in which he toils under the sun [during] the few years of his life which God has given him; for this is his reward."
        },
        {
          "pk": 849044,
          "translation": "NASB",
          "book": 21,
          "chapter": 5,
          "verse": 19,
          "text": "Furthermore, as for every man to whom God has given riches and wealth, He has also empowered him to eat from them and to receive his reward and rejoice in his labor; this is the gift of God."
        },
        {
          "pk": 849045,
          "translation": "NASB",
          "book": 21,
          "chapter": 5,
          "verse": 20,
          "text": "For he will not often consider the years of his life, because God keeps him occupied with the gladness of his heart."
        }
      ]
    },
    {
      "chapter": 6,
      "verses": [
        {
          "pk": 849046,
          "translation": "NASB",
          "book": 21,
          "chapter": 6,
          "verse": 1,
          "text": "There is an evil which I have seen under the sun and it is prevalent among men--"
        },
        {
          "pk": 849047,
          "translation": "NASB",
          "book": 21,
          "chapter": 6,
          "verse": 2,
          "text": "a man to whom God has given riches and wealth and honor so that his soul lacks nothing of all that he desires; yet God has not empowered him to eat from them, for a foreigner enjoys them. This is vanity and a severe affliction."
        },
        {
          "pk": 849048,
          "translation": "NASB",
          "book": 21,
          "chapter": 6,
          "verse": 3,
          "text": "If a man fathers a hundred [children] and lives many years, however many they be, but his soul is not satisfied with good things and he does not even have a [proper] burial, [then] I say, 'Better the miscarriage than he,"
        },
        {
          "pk": 849049,
          "translation": "NASB",
          "book": 21,
          "chapter": 6,
          "verse": 4,
          "text": "for it comes in futility and goes into obscurity; and its name is covered in obscurity."
        },
        {
          "pk": 849050,
          "translation": "NASB",
          "book": 21,
          "chapter": 6,
          "verse": 5,
          "text": "'It never sees the sun and it never knows [anything]; it is better off than he."
        },
        {
          "pk": 849051,
          "translation": "NASB",
          "book": 21,
          "chapter": 6,
          "verse": 6,
          "text": "'Even if the [other] man lives a thousand years twice and does not enjoy good things-- do not all go to one place?'"
        },
        {
          "pk": 849052,
          "translation": "NASB",
          "book": 21,
          "chapter": 6,
          "verse": 7,
          "text": "All a man's labor is for his mouth and yet the appetite is not satisfied."
        },
        {
          "pk": 849053,
          "translation": "NASB",
          "book": 21,
          "chapter": 6,
          "verse": 8,
          "text": "For what advantage does the wise man have over the fool? What [advantage] does the poor man have, knowing [how] to walk before the living?"
        },
        {
          "pk": 849054,
          "translation": "NASB",
          "book": 21,
          "chapter": 6,
          "verse": 9,
          "text": "What the eyes see is better than what the soul desires. This too is futility and a striving after wind."
        },
        {
          "pk": 849055,
          "translation": "NASB",
          "book": 21,
          "chapter": 6,
          "verse": 10,
          "text": "Whatever exists has already been named, and it is known what man is; for he cannot dispute with him who is stronger than he is."
        },
        {
          "pk": 849056,
          "translation": "NASB",
          "book": 21,
          "chapter": 6,
          "verse": 11,
          "text": "For there are many words which increase futility. What [then] is the advantage to a man?"
        },
        {
          "pk": 849057,
          "translation": "NASB",
          "book": 21,
          "chapter": 6,
          "verse": 12,
          "text": "For who knows what is good for a man during [his] lifetime, [during] the few years of his futile life? He will spend them like a shadow. For who can tell a man what will be after him under the sun?"
        }
      ]
    },
    {
      "chapter": 7,
      "verses": [
        {
          "pk": 849058,
          "translation": "NASB",
          "book": 21,
          "chapter": 7,
          "verse": 1,
          "text": "A good name is better than a good ointment, And the day of [one's] death is better than the day of one's birth."
        },
        {
          "pk": 849059,
          "translation": "NASB",
          "book": 21,
          "chapter": 7,
          "verse": 2,
          "text": "It is better to go to a house of mourning Than to go to a house of feasting, Because that is the end of every man, And the living takes [it] to heart."
        },
        {
          "pk": 849060,
          "translation": "NASB",
          "book": 21,
          "chapter": 7,
          "verse": 3,
          "text": "Sorrow is better than laughter, For when a face is sad a heart may be happy."
        },
        {
          "pk": 849061,
          "translation": "NASB",
          "book": 21,
          "chapter": 7,
          "verse": 4,
          "text": "The mind of the wise is in the house of mourning, While the mind of fools is in the house of pleasure."
        },
        {
          "pk": 849062,
          "translation": "NASB",
          "book": 21,
          "chapter": 7,
          "verse": 5,
          "text": "It is better to listen to the rebuke of a wise man Than for one to listen to the song of fools."
        },
        {
          "pk": 849063,
          "translation": "NASB",
          "book": 21,
          "chapter": 7,
          "verse": 6,
          "text": "For as the crackling of thorn bushes under a pot, So is the laughter of the fool; And this too is futility."
        },
        {
          "pk": 849064,
          "translation": "NASB",
          "book": 21,
          "chapter": 7,
          "verse": 7,
          "text": "For oppression makes a wise man mad, And a bribe corrupts the heart."
        },
        {
          "pk": 849065,
          "translation": "NASB",
          "book": 21,
          "chapter": 7,
          "verse": 8,
          "text": "The end of a matter is better than its beginning; Patience of spirit is better than haughtiness of spirit."
        },
        {
          "pk": 849066,
          "translation": "NASB",
          "book": 21,
          "chapter": 7,
          "verse": 9,
          "text": "Do not be eager in your heart to be angry, For anger resides in the bosom of fools."
        },
        {
          "pk": 849067,
          "translation": "NASB",
          "book": 21,
          "chapter": 7,
          "verse": 10,
          "text": "Do not say, 'Why is it that the former days were better than these?' For it is not from wisdom that you ask about this."
        },
        {
          "pk": 849068,
          "translation": "NASB",
          "book": 21,
          "chapter": 7,
          "verse": 11,
          "text": "Wisdom along with an inheritance is good And an advantage to those who see the sun."
        },
        {
          "pk": 849069,
          "translation": "NASB",
          "book": 21,
          "chapter": 7,
          "verse": 12,
          "text": "For wisdom is protection [just as] money is protection, But the advantage of knowledge is that wisdom preserves the lives of its possessors."
        },
        {
          "pk": 849070,
          "translation": "NASB",
          "book": 21,
          "chapter": 7,
          "verse": 13,
          "text": "Consider the work of God, For who is able to straighten what He has bent?"
        },
        {
          "pk": 849071,
          "translation": "NASB",
          "book": 21,
          "chapter": 7,
          "verse": 14,
          "text": "In the day of prosperity be happy, But in the day of adversity consider-- God has made the one as well as the other So that man will not discover anything [that will be] after him."
        },
        {
          "pk": 849072,
          "translation": "NASB",
          "book": 21,
          "chapter": 7,
          "verse": 15,
          "text": "I have seen everything during my lifetime of futility; there is a righteous man who perishes in his righteousness and there is a wicked man who prolongs [his life] in his wickedness."
        },
        {
          "pk": 849073,
          "translation": "NASB",
          "book": 21,
          "chapter": 7,
          "verse": 16,
          "text": "Do not be excessively righteous and do not be overly wise. Why should you ruin yourself?"
        },
        {
          "pk": 849074,
          "translation": "NASB",
          "book": 21,
          "chapter": 7,
          "verse": 17,
          "text": "Do not be excessively wicked and do not be a fool. Why should you die before your time?"
        },
        {
          "pk": 849075,
          "translation": "NASB",
          "book": 21,
          "chapter": 7,
          "verse": 18,
          "text": "It is good that you grasp one thing and also not let go of the other; for the one who fears God comes forth with both of them."
        },
        {
          "pk": 849076,
          "translation": "NASB",
          "book": 21,
          "chapter": 7,
          "verse": 19,
          "text": "Wisdom strengthens a wise man more than ten rulers who are in a city."
        },
        {
          "pk": 849077,
          "translation": "NASB",
          "book": 21,
          "chapter": 7,
          "verse": 20,
          "text": "Indeed, there is not a righteous man on earth who [continually] does good and who never sins."
        },
        {
          "pk": 849078,
          "translation": "NASB",
          "book": 21,
          "chapter": 7,
          "verse": 21,
          "text": "Also, do not take seriously all words which are spoken, so that you will not hear your servant cursing you."
        },
        {
          "pk": 849079,
          "translation": "NASB",
          "book": 21,
          "chapter": 7,
          "verse": 22,
          "text": "For you also have realized that you likewise have many times cursed others."
        },
        {
          "pk": 849080,
          "translation": "NASB",
          "book": 21,
          "chapter": 7,
          "verse": 23,
          "text": "I tested all this with wisdom, [and] I said, 'I will be wise,' but it was far from me."
        },
        {
          "pk": 849081,
          "translation": "NASB",
          "book": 21,
          "chapter": 7,
          "verse": 24,
          "text": "What has been is remote and exceedingly mysterious. Who can discover it?"
        },
        {
          "pk": 849082,
          "translation": "NASB",
          "book": 21,
          "chapter": 7,
          "verse": 25,
          "text": "I directed my mind to know, to investigate and to seek wisdom and an explanation, and to know the evil of folly and the foolishness of madness."
        },
        {
          "pk": 849083,
          "translation": "NASB",
          "book": 21,
          "chapter": 7,
          "verse": 26,
          "text": "And I discovered more bitter than death the woman whose heart is snares and nets, whose hands are chains. One who is pleasing to God will escape from her, but the sinner will be captured by her."
        },
        {
          "pk": 849084,
          "translation": "NASB",
          "book": 21,
          "chapter": 7,
          "verse": 27,
          "text": "'Behold, I have discovered this,' says the Preacher, '[adding] one thing to another to find an explanation,"
        },
        {
          "pk": 849085,
          "translation": "NASB",
          "book": 21,
          "chapter": 7,
          "verse": 28,
          "text": "which I am still seeking but have not found. I have found one man among a thousand, but I have not found a woman among all these."
        },
        {
          "pk": 849086,
          "translation": "NASB",
          "book": 21,
          "chapter": 7,
          "verse": 29,
          "text": "'Behold, I have found only this, that God made men upright, but they have sought out many devices.'"
        }
      ]
    },
    {
      "chapter": 8,
      "verses": [
        {
          "pk": 849087,
          "translation": "NASB",
          "book": 21,
          "chapter": 8,
          "verse": 1,
          "text": "Who is like the wise man and who knows the interpretation of a matter? A man's wisdom illumines him and causes his stern face to beam."
        },
        {
          "pk": 849088,
          "translation": "NASB",
          "book": 21,
          "chapter": 8,
          "verse": 2,
          "text": "I say, 'Keep the command of the king because of the oath before God."
        },
        {
          "pk": 849089,
          "translation": "NASB",
          "book": 21,
          "chapter": 8,
          "verse": 3,
          "text": "'Do not be in a hurry to leave him. Do not join in an evil matter, for he will do whatever he pleases.'"
        },
        {
          "pk": 849090,
          "translation": "NASB",
          "book": 21,
          "chapter": 8,
          "verse": 4,
          "text": "Since the word of the king is authoritative, who will say to him, 'What are you doing?'"
        },
        {
          "pk": 849091,
          "translation": "NASB",
          "book": 21,
          "chapter": 8,
          "verse": 5,
          "text": "He who keeps a [royal] command experiences no trouble, for a wise heart knows the proper time and procedure."
        },
        {
          "pk": 849092,
          "translation": "NASB",
          "book": 21,
          "chapter": 8,
          "verse": 6,
          "text": "For there is a proper time and procedure for every delight, though a man's trouble is heavy upon him."
        },
        {
          "pk": 849093,
          "translation": "NASB",
          "book": 21,
          "chapter": 8,
          "verse": 7,
          "text": "If no one knows what will happen, who can tell him when it will happen?"
        },
        {
          "pk": 849094,
          "translation": "NASB",
          "book": 21,
          "chapter": 8,
          "verse": 8,
          "text": "No man has authority to restrain the wind with the wind, or authority over the day of death; and there is no discharge in the time of war, and evil will not deliver those who practice it."
        },
        {
          "pk": 849095,
          "translation": "NASB",
          "book": 21,
          "chapter": 8,
          "verse": 9,
          "text": "All this I have seen and applied my mind to every deed that has been done under the sun wherein a man has exercised authority over [another] man to his hurt."
        },
        {
          "pk": 849096,
          "translation": "NASB",
          "book": 21,
          "chapter": 8,
          "verse": 10,
          "text": "So then, I have seen the wicked buried, those who used to go in and out from the holy place, and they are [soon] forgotten in the city where they did thus. This too is futility."
        },
        {
          "pk": 849097,
          "translation": "NASB",
          "book": 21,
          "chapter": 8,
          "verse": 11,
          "text": "Because the sentence against an evil deed is not executed quickly, therefore the hearts of the sons of men among them are given fully to do evil."
        },
        {
          "pk": 849098,
          "translation": "NASB",
          "book": 21,
          "chapter": 8,
          "verse": 12,
          "text": "Although a sinner does evil a hundred [times] and may lengthen his [life], still I know that it will be well for those who fear God, who fear Him openly."
        },
        {
          "pk": 849099,
          "translation": "NASB",
          "book": 21,
          "chapter": 8,
          "verse": 13,
          "text": "But it will not be well for the evil man and he will not lengthen his days like a shadow, because he does not fear God."
        },
        {
          "pk": 849100,
          "translation": "NASB",
          "book": 21,
          "chapter": 8,
          "verse": 14,
          "text": "There is futility which is done on the earth, that is, there are righteous men to whom it happens according to the deeds of the wicked. On the other hand, there are evil men to whom it happens according to the deeds of the righteous. I say that this too is futility."
        },
        {
          "pk": 849101,
          "translation": "NASB",
          "book": 21,
          "chapter": 8,
          "verse": 15,
          "text": "So I commended pleasure, for there is nothing good for a man under the sun except to eat and to drink and to be merry, and this will stand by him in his toils [throughout] the days of his life which God has given him under the sun."
        },
        {
          "pk": 849102,
          "translation": "NASB",
          "book": 21,
          "chapter": 8,
          "verse": 16,
          "text": "When I gave my heart to know wisdom and to see the task which has been done on the earth (even though one should never sleep day or night),"
        },
        {
          "pk": 849103,
          "translation": "NASB",
          "book": 21,
          "chapter": 8,
          "verse": 17,
          "text": "and I saw every work of God, [I concluded] that man cannot discover the work which has been done under the sun. Even though man should seek laboriously, he will not discover; and though the wise man should say, 'I know,' he cannot discover."
        }
      ]
    },
    {
      "chapter": 9,
      "verses": [
        {
          "pk": 849104,
          "translation": "NASB",
          "book": 21,
          "chapter": 9,
          "verse": 1,
          "text": "For I have taken all this to my heart and explain it that righteous men, wise men, and their deeds are in the hand of God. Man does not know whether [it will be] love or hatred; anything awaits him."
        },
        {
          "pk": 849105,
          "translation": "NASB",
          "book": 21,
          "chapter": 9,
          "verse": 2,
          "text": "It is the same for all. There is one fate for the righteous and for the wicked; for the good, for the clean and for the unclean; for the man who offers a sacrifice and for the one who does not sacrifice. As the good man is, so is the sinner; as the swearer is, so is the one who is afraid to swear."
        },
        {
          "pk": 849106,
          "translation": "NASB",
          "book": 21,
          "chapter": 9,
          "verse": 3,
          "text": "This is an evil in all that is done under the sun, that there is one fate for all men. Furthermore, the hearts of the sons of men are full of evil and insanity is in their hearts throughout their lives. Afterwards they [go] to the dead."
        },
        {
          "pk": 849107,
          "translation": "NASB",
          "book": 21,
          "chapter": 9,
          "verse": 4,
          "text": "For whoever is joined with all the living, there is hope; surely a live dog is better than a dead lion."
        },
        {
          "pk": 849108,
          "translation": "NASB",
          "book": 21,
          "chapter": 9,
          "verse": 5,
          "text": "For the living know they will die; but the dead do not know anything, nor have they any longer a reward, for their memory is forgotten."
        },
        {
          "pk": 849109,
          "translation": "NASB",
          "book": 21,
          "chapter": 9,
          "verse": 6,
          "text": "Indeed their love, their hate and their zeal have already perished, and they will no longer have a share in all that is done under the sun."
        },
        {
          "pk": 849110,
          "translation": "NASB",
          "book": 21,
          "chapter": 9,
          "verse": 7,
          "text": "Go [then], eat your bread in happiness and drink your wine with a cheerful heart; for God has already approved your works."
        },
        {
          "pk": 849111,
          "translation": "NASB",
          "book": 21,
          "chapter": 9,
          "verse": 8,
          "text": "Let your clothes be white all the time, and let not oil be lacking on your head."
        },
        {
          "pk": 849112,
          "translation": "NASB",
          "book": 21,
          "chapter": 9,
          "verse": 9,
          "text": "Enjoy life with the woman whom you love all the days of your fleeting life which He has given to you under the sun; for this is your reward in life and in your toil in which you have labored under the sun."
        },
        {
          "pk": 849113,
          "translation": "NASB",
          "book": 21,
          "chapter": 9,
          "verse": 10,
          "text": "Whatever your hand finds to do, do [it] with [all] your might; for there is no activity or planning or knowledge or wisdom in Sheol where you are going."
        },
        {
          "pk": 849114,
          "translation": "NASB",
          "book": 21,
          "chapter": 9,
          "verse": 11,
          "text": "I again saw under the sun that the race is not to the swift and the battle is not to the warriors, and neither is bread to the wise nor wealth to the discerning nor favor to men of ability; for time and chance overtake them all."
        },
        {
          "pk": 849115,
          "translation": "NASB",
          "book": 21,
          "chapter": 9,
          "verse": 12,
          "text": "Moreover, man does not know his time: like fish caught in a treacherous net and birds trapped in a snare, so the sons of men are ensnared at an evil time when it suddenly falls on them."
        },
        {
          "pk": 849116,
          "translation": "NASB",
          "book": 21,
          "chapter": 9,
          "verse": 13,
          "text": "Also this I came to see as wisdom under the sun, and it impressed me."
        },
        {
          "pk": 849117,
          "translation": "NASB",
          "book": 21,
          "chapter": 9,
          "verse": 14,
          "text": "There was a small city with few men in it and a great king came to it, surrounded it and constructed large siegeworks against it."
        },
        {
          "pk": 849118,
          "translation": "NASB",
          "book": 21,
          "chapter": 9,
          "verse": 15,
          "text": "But there was found in it a poor wise man and he delivered the city by his wisdom. Yet no one remembered that poor man."
        },
        {
          "pk": 849119,
          "translation": "NASB",
          "book": 21,
          "chapter": 9,
          "verse": 16,
          "text": "So I said, 'Wisdom is better than strength.' But the wisdom of the poor man is despised and his words are not heeded."
        },
        {
          "pk": 849120,
          "translation": "NASB",
          "book": 21,
          "chapter": 9,
          "verse": 17,
          "text": "The words of the wise heard in quietness are [better] than the shouting of a ruler among fools."
        },
        {
          "pk": 849121,
          "translation": "NASB",
          "book": 21,
          "chapter": 9,
          "verse": 18,
          "text": "Wisdom is better than weapons of war, but one sinner destroys much good."
        }
      ]
    },
    {
      "chapter": 10,
      "verses": [
        {
          "pk": 849122,
          "translation": "NASB",
          "book": 21,
          "chapter": 10,
          "verse": 1,
          "text": "Dead flies make a perfumer's oil stink, so a little foolishness is weightier than wisdom [and] honor."
        },
        {
          "pk": 849123,
          "translation": "NASB",
          "book": 21,
          "chapter": 10,
          "verse": 2,
          "text": "A wise man's heart [directs him] toward the right, but the foolish man's heart [directs him] toward the left."
        },
        {
          "pk": 849124,
          "translation": "NASB",
          "book": 21,
          "chapter": 10,
          "verse": 3,
          "text": "Even when the fool walks along the road, his sense is lacking and he demonstrates to everyone [that] he is a fool."
        },
        {
          "pk": 849125,
          "translation": "NASB",
          "book": 21,
          "chapter": 10,
          "verse": 4,
          "text": "If the ruler's temper rises against you, do not abandon your position, because composure allays great offenses."
        },
        {
          "pk": 849126,
          "translation": "NASB",
          "book": 21,
          "chapter": 10,
          "verse": 5,
          "text": "There is an evil I have seen under the sun, like an error which goes forth from the ruler--"
        },
        {
          "pk": 849127,
          "translation": "NASB",
          "book": 21,
          "chapter": 10,
          "verse": 6,
          "text": "folly is set in many exalted places while rich men sit in humble places."
        },
        {
          "pk": 849128,
          "translation": "NASB",
          "book": 21,
          "chapter": 10,
          "verse": 7,
          "text": "I have seen slaves [riding] on horses and princes walking like slaves on the land."
        },
        {
          "pk": 849129,
          "translation": "NASB",
          "book": 21,
          "chapter": 10,
          "verse": 8,
          "text": "He who digs a pit may fall into it, and a serpent may bite him who breaks through a wall."
        },
        {
          "pk": 849130,
          "translation": "NASB",
          "book": 21,
          "chapter": 10,
          "verse": 9,
          "text": "He who quarries stones may be hurt by them, and he who splits logs may be endangered by them."
        },
        {
          "pk": 849131,
          "translation": "NASB",
          "book": 21,
          "chapter": 10,
          "verse": 10,
          "text": "If the axe is dull and he does not sharpen [its] edge, then he must exert more strength. Wisdom has the advantage of giving success."
        },
        {
          "pk": 849132,
          "translation": "NASB",
          "book": 21,
          "chapter": 10,
          "verse": 11,
          "text": "If the serpent bites before being charmed, there is no profit for the charmer."
        },
        {
          "pk": 849133,
          "translation": "NASB",
          "book": 21,
          "chapter": 10,
          "verse": 12,
          "text": "Words from the mouth of a wise man are gracious, while the lips of a fool consume him;"
        },
        {
          "pk": 849134,
          "translation": "NASB",
          "book": 21,
          "chapter": 10,
          "verse": 13,
          "text": "the beginning of his talking is folly and the end of it is wicked madness."
        },
        {
          "pk": 849135,
          "translation": "NASB",
          "book": 21,
          "chapter": 10,
          "verse": 14,
          "text": "Yet the fool multiplies words. No man knows what will happen, and who can tell him what will come after him?"
        },
        {
          "pk": 849136,
          "translation": "NASB",
          "book": 21,
          "chapter": 10,
          "verse": 15,
          "text": "The toil of a fool [so] wearies him that he does not [even] know how to go to a city."
        },
        {
          "pk": 849137,
          "translation": "NASB",
          "book": 21,
          "chapter": 10,
          "verse": 16,
          "text": "Woe to you, O land, whose king is a lad and whose princes feast in the morning."
        },
        {
          "pk": 849138,
          "translation": "NASB",
          "book": 21,
          "chapter": 10,
          "verse": 17,
          "text": "Blessed are you, O land, whose king is of nobility and whose princes eat at the appropriate time-- for strength and not for drunkenness."
        },
        {
          "pk": 849139,
          "translation": "NASB",
          "book": 21,
          "chapter": 10,
          "verse": 18,
          "text": "Through indolence the rafters sag, and through slackness the house leaks."
        },
        {
          "pk": 849140,
          "translation": "NASB",
          "book": 21,
          "chapter": 10,
          "verse": 19,
          "text": "[Men] prepare a meal for enjoyment, and wine makes life merry, and money is the answer to everything."
        },
        {
          "pk": 849141,
          "translation": "NASB",
          "book": 21,
          "chapter": 10,
          "verse": 20,
          "text": "Furthermore, in your bedchamber do not curse a king, and in your sleeping rooms do not curse a rich man, for a bird of the heavens will carry the sound and the winged creature will make the matter known."
        }
      ]
    },
    {
      "chapter": 11,
      "verses": [
        {
          "pk": 849142,
          "translation": "NASB",
          "book": 21,
          "chapter": 11,
          "verse": 1,
          "text": "Cast your bread on the surface of the waters, for you will find it after many days."
        },
        {
          "pk": 849143,
          "translation": "NASB",
          "book": 21,
          "chapter": 11,
          "verse": 2,
          "text": "Divide your portion to seven, or even to eight, for you do not know what misfortune may occur on the earth."
        },
        {
          "pk": 849144,
          "translation": "NASB",
          "book": 21,
          "chapter": 11,
          "verse": 3,
          "text": "If the clouds are full, they pour out rain upon the earth; and whether a tree falls toward the south or toward the north, wherever the tree falls, there it lies."
        },
        {
          "pk": 849145,
          "translation": "NASB",
          "book": 21,
          "chapter": 11,
          "verse": 4,
          "text": "He who watches the wind will not sow and he who looks at the clouds will not reap."
        },
        {
          "pk": 849146,
          "translation": "NASB",
          "book": 21,
          "chapter": 11,
          "verse": 5,
          "text": "Just as you do not know the path of the wind and how bones [are formed] in the womb of the pregnant woman, so you do not know the activity of God who makes all things."
        },
        {
          "pk": 849147,
          "translation": "NASB",
          "book": 21,
          "chapter": 11,
          "verse": 6,
          "text": "Sow your seed in the morning and do not be idle in the evening, for you do not know whether morning or evening sowing will succeed, or whether both of them alike will be good."
        },
        {
          "pk": 849148,
          "translation": "NASB",
          "book": 21,
          "chapter": 11,
          "verse": 7,
          "text": "The light is pleasant, and [it is] good for the eyes to see the sun."
        },
        {
          "pk": 849149,
          "translation": "NASB",
          "book": 21,
          "chapter": 11,
          "verse": 8,
          "text": "Indeed, if a man should live many years, let him rejoice in them all, and let him remember the days of darkness, for they will be many. Everything that is to come [will be] futility."
        },
        {
          "pk": 849150,
          "translation": "NASB",
          "book": 21,
          "chapter": 11,
          "verse": 9,
          "text": "Rejoice, young man, during your childhood, and let your heart be pleasant during the days of young manhood. And follow the impulses of your heart and the desires of your eyes. Yet know that God will bring you to judgment for all these things."
        },
        {
          "pk": 849151,
          "translation": "NASB",
          "book": 21,
          "chapter": 11,
          "verse": 10,
          "text": "So, remove grief and anger from your heart and put away pain from your body, because childhood and the prime of life are fleeting."
        }
      ]
    },
    {
      "chapter": 12,
      "verses": [
        {
          "pk": 849152,
          "translation": "NASB",
          "book": 21,
          "chapter": 12,
          "verse": 1,
          "text": "Remember also your Creator in the days of your youth, before the evil days come and the years draw near when you will say, 'I have no delight in them';"
        },
        {
          "pk": 849153,
          "translation": "NASB",
          "book": 21,
          "chapter": 12,
          "verse": 2,
          "text": "before the sun and the light, the moon and the stars are darkened, and clouds return after the rain;"
        },
        {
          "pk": 849154,
          "translation": "NASB",
          "book": 21,
          "chapter": 12,
          "verse": 3,
          "text": "in the day that the watchmen of the house tremble, and mighty men stoop, the grinding ones stand idle because they are few, and those who look through windows grow dim;"
        },
        {
          "pk": 849155,
          "translation": "NASB",
          "book": 21,
          "chapter": 12,
          "verse": 4,
          "text": "and the doors on the street are shut as the sound of the grinding mill is low, and one will arise at the sound of the bird, and all the daughters of song will sing softly."
        },
        {
          "pk": 849156,
          "translation": "NASB",
          "book": 21,
          "chapter": 12,
          "verse": 5,
          "text": "Furthermore, men are afraid of a high place and of terrors on the road; the almond tree blossoms, the grasshopper drags himself along, and the caperberry is ineffective. For man goes to his eternal home while mourners go about in the street."
        },
        {
          "pk": 849157,
          "translation": "NASB",
          "book": 21,
          "chapter": 12,
          "verse": 6,
          "text": "[Remember Him] before the silver cord is broken and the golden bowl is crushed, the pitcher by the well is shattered and the wheel at the cistern is crushed;"
        },
        {
          "pk": 849158,
          "translation": "NASB",
          "book": 21,
          "chapter": 12,
          "verse": 7,
          "text": "then the dust will return to the earth as it was, and the spirit will return to God who gave it."
        },
        {
          "pk": 849159,
          "translation": "NASB",
          "book": 21,
          "chapter": 12,
          "verse": 8,
          "text": "'Vanity of vanities,' says the Preacher, 'all is vanity!'"
        },
        {
          "pk": 849160,
          "translation": "NASB",
          "book": 21,
          "chapter": 12,
          "verse": 9,
          "text": "In addition to being a wise man, the Preacher also taught the people knowledge; and he pondered, searched out and arranged many proverbs."
        },
        {
          "pk": 849161,
          "translation": "NASB",
          "book": 21,
          "chapter": 12,
          "verse": 10,
          "text": "The Preacher sought to find delightful words and to write words of truth correctly."
        },
        {
          "pk": 849162,
          "translation": "NASB",
          "book": 21,
          "chapter": 12,
          "verse": 11,
          "text": "The words of wise men are like goads, and masters of [these] collections are like well-driven nails; they are given by one Shepherd."
        },
        {
          "pk": 849163,
          "translation": "NASB",
          "book": 21,
          "chapter": 12,
          "verse": 12,
          "text": "But beyond this, my son, be warned: the writing of many books is endless, and excessive devotion [to books] is wearying to the body."
        },
        {
          "pk": 849164,
          "translation": "NASB",
          "book": 21,
          "chapter": 12,
          "verse": 13,
          "text": "The conclusion, when all has been heard, [is]: fear God and keep His commandments, because this [applies to] every person."
        },
        {
          "pk": 849165,
          "translation": "NASB",
          "book": 21,
          "chapter": 12,
          "verse": 14,
          "text": "For God will bring every act to judgment, everything which is hidden, whether it is good or evil."
        }
      ]
    }
  ]
}
