window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/01/06"] = [
  {
    "pk": 3483519,
    "translation": "CUNP",
    "book": 1,
    "chapter": 6,
    "verse": 1,
    "text": "當人在世上多起來、又生女兒的時候，",
    "comment": "<a href='/CUNP/1/1/28'>創 1:28</a> 神就賜福給他們，又對他們說：「要生養眾多，遍滿地面，治理這地，也要管理海裏的魚、空中的鳥，和地上各樣行動的活物。」"
  },
  {
    "pk": 3483520,
    "translation": "CUNP",
    "book": 1,
    "chapter": 6,
    "verse": 2,
    "text": "神的兒子們看見人的女子美貌，就隨意挑選，娶來為妻。",
    "comment": "<a href='/CUNP/5/7/3-4'>申 7:3-4</a> 不可與他們結親。不可將你的女兒嫁他們的兒子，也不可叫你的兒子娶他們的女兒；因為他必使你兒子轉離不跟從主，去事奉別神，以致耶和華的怒氣向你們發作，就速速地將你們滅絕。"
  },
  {
    "pk": 3483521,
    "translation": "CUNP",
    "book": 1,
    "chapter": 6,
    "verse": 3,
    "text": "耶和華說：「人既屬乎血氣，我的靈就不永遠住在他裏面；然而他的日子還可到一百二十年。」",
    "comment": "<a href='/CUNP/19/78/39'>詩 78:39</a> 他想到他們不過是血氣，是一陣去而不返的風。<br><a href='/CUNP/48/5/16-17'>加 5:16-17</a> 我說，你們當順著<na>聖</na>靈而行，就不放縱肉體的情慾了。因為情慾和<na>聖</na>靈相爭，<na>聖</na>靈和情慾相爭，這兩個是彼此相敵，使你們不能做所願意做的。<p><a href='/CUNP/60/3/19-20'>彼前 3:19-20</a> 他藉這靈曾去傳道給那些在監獄裏的靈聽，就是那從前在<u>挪亞</u>預備方舟、神容忍等待的時候，不信從的人。當時進入方舟，藉著水得救的不多，只有八個人。"
  },
  {
    "pk": 3483522,
    "translation": "CUNP",
    "book": 1,
    "chapter": 6,
    "verse": 4,
    "text": "那時候有偉人在地上，後來神的兒子們和人的女子們交合生子；那就是上古英武有名的人。"
  },
  {
    "pk": 3483523,
    "translation": "CUNP",
    "book": 1,
    "chapter": 6,
    "verse": 5,
    "text": "耶和華見人在地上罪惡很大，終日所思想的盡都是惡，",
    "comment": "<a href='/CUNP/1/8/21'>創 8:21</a> 耶和華聞那馨香之氣，就心裏說：「我不再因人的緣故咒詛地（人從小時心裏懷著惡念），也不再按著我才行的滅各種的活物了。<p><a href='/CUNP/5/29/19'>申 29:19</a> 聽見這咒詛的話，心裏仍是自誇說：『我雖然行事心裏頑梗，連累眾人，卻還是平安。』<p><a href='/CUNP/20/6/18'>箴 6:18</a> 圖謀惡計的心，飛跑行惡的腳，<p><a href='/CUNP/40/15/19'>太 15:19</a> 因為從心裏發出來的，有惡念、凶殺、姦淫、苟合、偷盜、妄證、謗讟。"
  },
  {
    "pk": 3483524,
    "translation": "CUNP",
    "book": 1,
    "chapter": 6,
    "verse": 6,
    "text": "耶和華就後悔造人在地上，心中憂傷。",
    "comment": "<a href='/CUNP/4/23/19'>民 23:19</a> 神非人，必不致說謊，也非人子，必不致後悔。他說話豈不照著行呢？他發言豈不要成就呢？<p><a href='/CUNP/9/15/11'>撒上 15:11</a>, <a href='/CUNP/9/15/29'>29</a> 「我立<u>掃羅</u>為王，我後悔了；因為他轉去不跟從我，不遵守我的命令。」<u>撒母耳</u>便甚憂愁，終夜哀求耶和華。……<u>以色列</u>的大能者必不致說謊，也不致後悔；因為他迥非世人，決不後悔。」<p><a href='/CUNP/10/24/16'>撒下 24:16</a> 天使向<u>耶路撒冷</u>伸手要滅城的時候，耶和華後悔，就不降這災了，吩咐滅民的天使說：「夠了！住手吧！」那時耶和華的使者在<u>耶布斯</u>人<u>亞勞拿</u>的禾場那裏。<p><a href='/CUNP/39/3/6'>瑪 3:6</a>「因我──耶和華是不改變的，所以你們<u>雅各</u>之子沒有滅亡。<p><a href='/CUNP/59/1/17'>雅 1:17</a> 各樣美善的恩賜和各樣全備的賞賜都是從上頭來的，從眾光之父那裏降下來的；在他並沒有改變，也沒有轉動的影兒。<br><a href='/CUNP/23/63/10'>賽 63:10</a> 他們竟悖逆，使主的聖靈擔憂。他就轉作他們的仇敵，親自攻擊他們。<p><a href='/CUNP/49/4/30'>弗 4:30</a> 不要叫神的聖靈擔憂；你們原是受了他的印記，等候得贖的日子來到。"
  },
  {
    "pk": 3483525,
    "translation": "CUNP",
    "book": 1,
    "chapter": 6,
    "verse": 7,
    "text": "耶和華說：「我要將所造的人和走獸，並昆蟲，以及空中的飛鳥，都從地上除滅，因為我造他們後悔了。」"
  },
  {
    "pk": 3483526,
    "translation": "CUNP",
    "book": 1,
    "chapter": 6,
    "verse": 8,
    "text": "惟有<e>挪亞</e>在耶和華眼前蒙恩。",
    "comment": "<a href='/CUNP/1/19/19'>創 19:19</a> 你僕人已經在你眼前蒙恩；你又向我顯出莫大的慈愛，救我的性命。我不能逃到山上去，恐怕這災禍臨到我，我便死了。<p><a href='/CUNP/2/33/12-13'>出 33:12-13</a>, <a href='/CUNP/2/33/16-17'>16-17</a> <u>摩西</u>對耶和華說：「你吩咐我說：『將這百姓領上去』，卻沒有叫我知道你要打發誰與我同去，只說：『我按你的名認識你，你在我眼前也蒙了恩。』我如今若在你眼前蒙恩，求你將你的道指示我，使我可以認識你，好在你眼前蒙恩。求你想到這民是你的民。」……人在何事上得以知道我和你的百姓在你眼前蒙恩呢？豈不是因你與我們同去、使我和你的百姓與地上的萬民有分別嗎？」耶和華對<u>摩西</u>說：「你這所求的我也要行；因為你在我眼前蒙了恩，並且我按你的名認識你。」<p><a href='/CUNP/42/1/30'>路 1:30</a> 天使對她說：「<u>馬利亞</u>，不要怕！你在神面前已經蒙恩了。<p><a href='/CUNP/44/7/46'>徒 7:46</a> <u>大衛</u>在神面前蒙恩，祈求為<u>雅各</u>的神預備居所；"
  },
  {
    "pk": 3483527,
    "translation": "CUNP",
    "book": 1,
    "chapter": 6,
    "verse": 9,
    "text": "<e>挪亞</e>的後代記在下面。<e>挪亞</e>是個義人，在當時的世代是個完全人。<e>挪亞</e>與神同行。",
    "comment": "<a href='/CUNP/1/5/22'>創 5:22</a> <u>以諾</u>生<u>瑪土撒拉</u>之後，與神同行三百年，並且生兒養女。<br><a href='/CUNP/1/7/1'>創 7:1</a> 耶和華對<u>挪亞</u>說：「你和你的全家都要進入方舟；因為在這世代中，我見你在我面前是義人。<p><a href='/CUNP/26/14/14'>結 14:14</a>, <a href='/CUNP/26/14/20'>20</a> 其中雖有<u>挪亞</u>、<u>但以理</u>、<u>約伯</u>這三人，他們只能因他們的義救自己的性命。這是主耶和華說的。……雖有<u>挪亞</u>、<u>但以理</u>、<u>約伯</u>在其中，主耶和華說：我指著我的永生起誓，他們連兒帶女都不能救，只能因他們的義救自己的性命。」<p><a href='/CUNP/45/1/17'>羅 1:17</a> 因為神的義正在這福音上顯明出來；這義是本於信，以至於信。如<na>經上</na>所記：「義人必因信得生。」<p><a href='/CUNP/58/11/7'>來 11:7</a> <u>挪亞</u>因著信，既蒙<na>神</na>指示他未見的事，動了敬畏的心，預備了一隻方舟，使他全家得救。因此就定了那世代的罪，自己也承受了那從信而來的義。<p><a href='/CUNP/61/2/5'>彼後 2:5</a> 神也沒有寬容上古的世代，曾叫洪水臨到那不敬虔的世代，卻保護了傳義道的<u>挪亞</u>一家八口。"
  },
  {
    "pk": 3483528,
    "translation": "CUNP",
    "book": 1,
    "chapter": 6,
    "verse": 10,
    "text": "<e>挪亞</e>生了三個兒子，就是<e>閃</e>、<e>含</e>、<e>雅弗</e>。",
    "comment": "<a href='/CUNP/1/5/32'>創 5:32</a> <u>挪亞</u>五百歲生了<u>閃</u>、<u>含</u>、<u>雅弗</u>。"
  },
  {
    "pk": 3483529,
    "translation": "CUNP",
    "book": 1,
    "chapter": 6,
    "verse": 11,
    "text": "世界在神面前敗壞，地上滿了強暴。",
    "comment": "<a href='/CUNP/1/7/1'>創 7:1</a> 耶和華對<u>挪亞</u>說：「你和你的全家都要進入方舟；因為在這世代中，我見你在我面前是義人。<p><a href='/CUNP/1/10/9'>10:9</a> 他在耶和華面前是個英勇的獵戶，所以俗語說：「像<u>寧錄</u>在耶和華面前是個英勇的獵戶。」<p><a href='/CUNP/1/13/13'>13:13</a> <u>所多瑪</u>人在耶和華面前罪大惡極。<p><a href='/CUNP/14/34/27'>代下 34:27</a> 就是聽見我指著這地和其上居民所說的話，你便心裏敬服，在我面前自卑，撕裂衣服，向我哭泣，因此我應允了你。這是我──耶和華說的。<p><a href='/CUNP/42/1/6'>路 1:6</a> 他們二人在神面前都是義人，遵行主的一切誡命禮儀，沒有可指摘的，<p><a href='/CUNP/45/2/13'>羅 2:13</a> （原來在神面前，不是聽律法的為義，乃是行律法的稱義。<p><a href='/CUNP/45/3/19'>3:19</a> 我們曉得律法上的話都是對律法以下之人說的，好塞住各人的口，叫普世的人都伏在神審判之下。<br><a href='/CUNP/26/8/17'>結 8:17</a> 他對我說：「人子啊，你看見了嗎？<u>猶大</u>家在此行這可憎的事還算為小嗎？他們在這地遍行強暴，再三惹我發怒，他們手拿枝條舉向鼻前。<p><a href='/CUNP/26/28/16'>28:16</a> 因你貿易很多，就被強暴的事充滿，以致犯罪，所以我因你褻瀆<na>聖地</na>，就從神的山驅逐你。遮掩<na>約櫃</na>的基路伯啊，我已將你從發<na>光如</na>火<na>的寶</na>石中除滅。<p><a href='/CUNP/35/2/8'>哈 2:8</a>, <a href='/CUNP/35/2/17'>17</a> 因你搶奪許多的國，殺人流血，向國內的城並城中一切居民施行強暴，所以各國剩下的民都必搶奪你。……你向<u>黎巴嫩</u>行強暴與殘害驚嚇野獸的事必遮蓋你；因你殺人流血，向國內的城並城中一切居民施行強暴。"
  },
  {
    "pk": 3483530,
    "translation": "CUNP",
    "book": 1,
    "chapter": 6,
    "verse": 12,
    "text": "神觀看世界，見是敗壞了；凡有血氣的人在地上都敗壞了行為。",
    "comment": "<a href='/CUNP/1/18/21'>創 18:21</a> 我現在要下去，察看他們所行的，果然盡像那達到我耳中的聲音一樣嗎？若是不然，我也必知道。」<p><a href='/CUNP/19/14/2'>詩 14:2</a> 耶和華從天上垂看世人，要看有明白的沒有，有尋求神的沒有。<p><a href='/CUNP/19/33/13-14'>33:13-14</a> 耶和華從天上觀看；他看見一切的世人。從他的居所往外察看地上一切的居民──<p><a href='/CUNP/19/53/2-3'>53:2-3</a> 神從天上垂看世人，要看有明白的沒有？有尋求他的沒有？他們各人都退後，一同變為污穢；並沒有行善的，連一個也沒有。"
  },
  {
    "pk": 3483531,
    "translation": "CUNP",
    "book": 1,
    "chapter": 6,
    "verse": 13,
    "text": "神就對<e>挪亞</e>說：「凡有血氣的人，他的盡頭已經來到我面前；因為地上滿了他們的強暴，我要把他們和地一併毀滅。",
    "comment": "<a href='/CUNP/24/51/13'>耶 51:13</a> 住在眾水之上多有財寶的啊，你的結局到了！你貪婪之量滿了！<p><a href='/CUNP/26/7/2-3'>結 7:2-3</a>, <a href='/CUNP/26/7/6'>6</a> 「人子啊，主耶和華對<u>以色列</u>地如此說：結局到了，結局到了地的四境！現在你的結局已經臨到，我必使我的怒氣歸與你，也必按你的行為審判你，照你一切可憎的事刑罰你。……結局來了，結局來了，向你興起。看哪，來到了！<p><a href='/CUNP/30/8/2'>摩 8:2</a> 他說：「<u>阿摩司</u>啊，你看見甚麼？」我說：「看見一筐夏天的果子。」耶和華說：「我民<u>以色列</u>的結局到了，我必不再寬恕他們。」<p><a href='/CUNP/60/4/7'>彼前 4:7</a> 萬物的結局近了。所以，你們要謹慎自守，警醒禱告。<br><a href='/CUNP/1/6/17'>創 6:17</a> 看哪，我要使洪水氾濫在地上，毀滅天下；凡地上有血肉、有氣息的活物，無一不死。"
  },
  {
    "pk": 3483532,
    "translation": "CUNP",
    "book": 1,
    "chapter": 6,
    "verse": 14,
    "text": "你要用歌斐木造一隻方舟，分一間一間地造，裏外抹上松香。"
  },
  {
    "pk": 3483533,
    "translation": "CUNP",
    "book": 1,
    "chapter": 6,
    "verse": 15,
    "text": "方舟的造法乃是這樣：要長三百肘，寬五十肘，高三十肘。"
  },
  {
    "pk": 3483534,
    "translation": "CUNP",
    "book": 1,
    "chapter": 6,
    "verse": 16,
    "text": "方舟上邊要留透光處，高一肘。方舟的門要開在旁邊。方舟要分上、中、下三層。"
  },
  {
    "pk": 3483535,
    "translation": "CUNP",
    "book": 1,
    "chapter": 6,
    "verse": 17,
    "text": "看哪，我要使洪水氾濫在地上，毀滅天下；凡地上有血肉、有氣息的活物，無一不死。",
    "comment": "<a href='/CUNP/1/6/13'>創 6:13</a> 神就對<u>挪亞</u>說：「凡有血氣的人，他的盡頭已經來到我面前；因為地上滿了他們的強暴，我要把他們和地一併毀滅。<p><a href='/CUNP/1/7/4'>創 7:4</a>, <a href='/CUNP/1/7/21-23'>21-23</a> 因為再過七天，我要降雨在地上四十晝夜，把我所造的各種活物都從地上除滅。」……凡在地上有血肉的動物，就是飛鳥、牲畜、走獸，和爬在地上的昆蟲，以及所有的人，都死了。凡在旱地上、鼻孔有氣息的生靈都死了。凡地上各類的活物，連人帶牲畜、昆蟲，以及空中的飛鳥，都從地上除滅了，只留下<u>挪亞</u>和那些與他同在方舟裏的。<p><a href='/CUNP/61/2/5'>彼後 2:5</a> 神也沒有寬容上古的世代，曾叫洪水臨到那不敬虔的世代，卻保護了傳義道的<u>挪亞</u>一家八口。"
  },
  {
    "pk": 3483536,
    "translation": "CUNP",
    "book": 1,
    "chapter": 6,
    "verse": 18,
    "text": "我卻要與你立約；你同你的妻，與兒子兒婦，都要進入方舟。",
    "comment": "<a href='/CUNP/1/7/1'>創 7:1</a>, <a href='/CUNP/1/7/7'>7</a>, <a href='/CUNP/1/7/13'>13</a> 耶和華對<u>挪亞</u>說：「你和你的全家都要進入方舟；因為在這世代中，我見你在我面前是義人。……<u>挪亞</u>就同他的妻和兒子兒婦都進入方舟，躲避洪水。……正當那日，<u>挪亞</u>和他三個兒子<u>閃</u>、<u>含</u>、<u>雅弗</u>，並<u>挪亞</u>的妻子和三個兒婦，都進入方舟。<p><a href='/CUNP/60/3/20'>彼前 3:20</a> 就是那從前在<u>挪亞</u>預備方舟、神容忍等待的時候，不信從的人。當時進入方舟，藉著水得救的不多，只有八個人。<p><a href='/CUNP/61/2/5'>彼後 2:5</a> 神也沒有寬容上古的世代，曾叫洪水臨到那不敬虔的世代，卻保護了傳義道的<u>挪亞</u>一家八口。"
  },
  {
    "pk": 3483537,
    "translation": "CUNP",
    "book": 1,
    "chapter": 6,
    "verse": 19,
    "text": "凡有血肉的活物，每樣兩個，一公一母，你要帶進方舟，好在你那裏保全生命。",
    "comment": "<a href='/CUNP/1/7/8-9'>創 7:8-9</a>, <a href='/CUNP/1/7/15-16'>15-16</a> 潔淨的畜類和不潔淨的畜類，飛鳥並地上一切的昆蟲，都是一對一對地，有公有母，到<u>挪亞</u>那裏進入方舟，正如神所吩咐<u>挪亞</u>的。……凡有血肉、有氣息的活物，都一對一對地到<u>挪亞</u>那裏，進入方舟。凡有血肉進入方舟的，都是有公有母，正如神所吩咐<u>挪亞</u>的。耶和華就把他關在方舟裏頭。"
  },
  {
    "pk": 3483538,
    "translation": "CUNP",
    "book": 1,
    "chapter": 6,
    "verse": 20,
    "text": "飛鳥各從其類，牲畜各從其類，地上的昆蟲各從其類，每樣兩個，要到你那裏，好保全生命。",
    "comment": "<a href='/CUNP/1/7/9'>創 7:9</a>, <a href='/CUNP/1/7/15'>15</a> 都是一對一對地，有公有母，到<u>挪亞</u>那裏進入方舟，正如神所吩咐<u>挪亞</u>的。……凡有血肉、有氣息的活物，都一對一對地到<u>挪亞</u>那裏，進入方舟。<p>參看 <a href='/CUNP/1/2/19'>創 2:19</a> 耶和華神用土所造成的野地各樣走獸和空中各樣飛鳥都帶到那人面前，看他叫甚麼。那人怎樣叫各樣的活物，那就是牠的名字。"
  },
  {
    "pk": 3483539,
    "translation": "CUNP",
    "book": 1,
    "chapter": 6,
    "verse": 21,
    "text": "你要拿各樣食物積蓄起來，好作你和牠們的食物。」"
  },
  {
    "pk": 3483540,
    "translation": "CUNP",
    "book": 1,
    "chapter": 6,
    "verse": 22,
    "text": "<e>挪亞</e>就這樣行。凡神所吩咐的，他都照樣行了。",
    "comment": "<a href='/CUNP/58/11/7'>來 11:7</a> <u>挪亞</u>因著信，既蒙<na>神</na>指示他未見的事，動了敬畏的心，預備了一隻方舟，使他全家得救。因此就定了那世代的罪，自己也承受了那從信而來的義。<p>參看 <a href='/CUNP/2/40/16'>出 40:16</a> <u>摩西</u>這樣行，都是照耶和華所吩咐他的。<br><a href='/CUNP/1/7/5'>創 7:5</a>, <a href='/CUNP/1/7/9'>9</a>, <a href='/CUNP/1/7/16'>16</a> <u>挪亞</u>就遵著耶和華所吩咐的行了。……都是一對一對地，有公有母，到<u>挪亞</u>那裏進入方舟，正如神所吩咐<u>挪亞</u>的。……凡有血肉進入方舟的，都是有公有母，正如神所吩咐<u>挪亞</u>的。耶和華就把他關在方舟裏頭。"
  }
];
