window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/01/08"] = [
  {
    "pk": 3483565,
    "translation": "CUNP",
    "book": 1,
    "chapter": 8,
    "verse": 1,
    "text": "神記念<e>挪亞</e>和<e>挪亞</e>方舟裏的一切走獸牲畜。神叫風吹地，水勢漸落。",
    "comment": "<a href='/CUNP/2/14/21'>出 14:21</a> <u>摩西</u>向海伸杖，耶和華便用大東風，使海水一夜退去，水便分開，海就成了乾地。<br><a href='/CUNP/1/19/29'>創 19:29</a> 當神毀滅平原諸城的時候，他記念<u>亞伯拉罕</u>，正在傾覆<u>羅得</u>所住之城的時候，就打發<u>羅得</u>從傾覆之中出來。<p><a href='/CUNP/2/2/24'>出 2:24</a> 神聽見他們的哀聲，就記念他與<u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>所立的約。<p><a href='/CUNP/9/1/19'>撒上 1:19</a> 次日清早，他們起來，在耶和華面前敬拜，就回<u>拉瑪</u>。到了家裏，<u>以利加拿</u>和妻<u>哈拿</u>同房，耶和華顧念<u>哈拿</u>，"
  },
  {
    "pk": 3483566,
    "translation": "CUNP",
    "book": 1,
    "chapter": 8,
    "verse": 2,
    "text": "淵源和天上的窗戶都閉塞了，天上的大雨也止住了。",
    "comment": "<a href='/CUNP/1/7/11'>創 7:11</a> 當<u>挪亞</u>六百歲，二月十七日那一天，大淵的泉源都裂開了，天上的窗戶也敞開了，<br><a href='/CUNP/18/38/37'>伯 38:37</a> 誰能用智慧數算雲彩呢？塵土聚集成團，土塊緊緊結連；那時，誰能傾倒天上的瓶呢？"
  },
  {
    "pk": 3483567,
    "translation": "CUNP",
    "book": 1,
    "chapter": 8,
    "verse": 3,
    "text": "水從地上漸退。過了一百五十天，水就漸消。",
    "comment": "<a href='/CUNP/1/7/24'>創 7:24</a> 水勢浩大，在地上共一百五十天。"
  },
  {
    "pk": 3483568,
    "translation": "CUNP",
    "book": 1,
    "chapter": 8,
    "verse": 4,
    "text": "七月十七日，方舟停在<e>亞拉臘山</e>上。"
  },
  {
    "pk": 3483569,
    "translation": "CUNP",
    "book": 1,
    "chapter": 8,
    "verse": 5,
    "text": "水又漸消，到十月初一日，山頂都現出來了。"
  },
  {
    "pk": 3483570,
    "translation": "CUNP",
    "book": 1,
    "chapter": 8,
    "verse": 6,
    "text": "過了四十天，<e>挪亞</e>開了方舟的窗戶，",
    "comment": "<a href='/CUNP/1/6/16'>創 6:16</a> 方舟上邊要留透光處，高一肘。方舟的門要開在旁邊。方舟要分上、中、下三層。"
  },
  {
    "pk": 3483571,
    "translation": "CUNP",
    "book": 1,
    "chapter": 8,
    "verse": 7,
    "text": "放出一隻烏鴉去；那烏鴉飛來飛去，直到地上的水都乾了。"
  },
  {
    "pk": 3483572,
    "translation": "CUNP",
    "book": 1,
    "chapter": 8,
    "verse": 8,
    "text": "他又放出一隻鴿子去，要看看水從地上退了沒有。"
  },
  {
    "pk": 3483573,
    "translation": "CUNP",
    "book": 1,
    "chapter": 8,
    "verse": 9,
    "text": "但遍地上都是水，鴿子找不著落腳之地，就回到方舟<e>挪亞</e>那裏，<e>挪亞</e>伸手把鴿子接進方舟來。"
  },
  {
    "pk": 3483574,
    "translation": "CUNP",
    "book": 1,
    "chapter": 8,
    "verse": 10,
    "text": "他又等了七天，再把鴿子從方舟放出去。"
  },
  {
    "pk": 3483575,
    "translation": "CUNP",
    "book": 1,
    "chapter": 8,
    "verse": 11,
    "text": "到了晚上，鴿子回到他那裏，嘴裏叼著一個新擰下來的橄欖葉子，<e>挪亞</e>就知道地上的水退了。"
  },
  {
    "pk": 3483576,
    "translation": "CUNP",
    "book": 1,
    "chapter": 8,
    "verse": 12,
    "text": "他又等了七天，放出鴿子去，鴿子就不再回來了。"
  },
  {
    "pk": 3483577,
    "translation": "CUNP",
    "book": 1,
    "chapter": 8,
    "verse": 13,
    "text": "到<e>挪亞</e>六百零一歲，正月初一日，地上的水都乾了。<e>挪亞</e>撤去方舟的蓋觀看，便見地面上乾了。"
  },
  {
    "pk": 3483578,
    "translation": "CUNP",
    "book": 1,
    "chapter": 8,
    "verse": 14,
    "text": "到了二月二十七日，地就都乾了。"
  },
  {
    "pk": 3483579,
    "translation": "CUNP",
    "book": 1,
    "chapter": 8,
    "verse": 15,
    "text": "神對<e>挪亞</e>說："
  },
  {
    "pk": 3483580,
    "translation": "CUNP",
    "book": 1,
    "chapter": 8,
    "verse": 16,
    "text": "「你和你的妻子、兒子、兒婦都可以出方舟。",
    "comment": "<a href='/CUNP/1/7/13'>創 7:13</a> 正當那日，<u>挪亞</u>和他三個兒子<u>閃</u>、<u>含</u>、<u>雅弗</u>，並<u>挪亞</u>的妻子和三個兒婦，都進入方舟。"
  },
  {
    "pk": 3483581,
    "translation": "CUNP",
    "book": 1,
    "chapter": 8,
    "verse": 17,
    "text": "在你那裏凡有血肉的活物，就是飛鳥、牲畜，和一切爬在地上的昆蟲，都要帶出來，叫牠在地上多多滋生，大大興旺。」",
    "comment": "<a href='/CUNP/1/1/22'>創 1:22</a> 神就賜福給這一切，說：「滋生繁多，充滿海中的水；雀鳥也要多生在地上。」<br><a href='/CUNP/1/7/15'>創 7:15</a> 凡有血肉、有氣息的活物，都一對一對地到<u>挪亞</u>那裏，進入方舟。"
  },
  {
    "pk": 3483582,
    "translation": "CUNP",
    "book": 1,
    "chapter": 8,
    "verse": 18,
    "text": "於是<e>挪亞</e>和他的妻子、兒子、兒婦都出來了。"
  },
  {
    "pk": 3483583,
    "translation": "CUNP",
    "book": 1,
    "chapter": 8,
    "verse": 19,
    "text": "一切走獸、昆蟲、飛鳥，和地上所有的動物，各從其類，也都出了方舟。"
  },
  {
    "pk": 3483584,
    "translation": "CUNP",
    "book": 1,
    "chapter": 8,
    "verse": 20,
    "text": "<e>挪亞</e>為耶和華築了一座壇，拿各類潔淨的牲畜、飛鳥獻在壇上為燔祭。",
    "comment": "利一一"
  },
  {
    "pk": 3483585,
    "translation": "CUNP",
    "book": 1,
    "chapter": 8,
    "verse": 21,
    "text": "耶和華聞那馨香之氣，就心裏說：「我不再因人的緣故咒詛地（人從小時心裏懷著惡念），也不再按著我才行的滅各種的活物了。",
    "comment": "<a href='/CUNP/3/1/9'>利 1:9</a> 但燔祭的臟腑與腿要用水洗。祭司就要把一切全燒在壇上，當作燔祭，獻與耶和華為馨香的火祭。<p><a href='/CUNP/26/20/41'>結 20:41</a> 我從萬民中領你們出來，從分散的列國內聚集你們，那時我必悅納你們好像馨香之祭，要在外邦人眼前在你們身上顯為聖。<p><a href='/CUNP/47/2/15'>林後 2:15</a> 因為我們在神面前，無論在得救的人身上或滅亡的人身上，都有基督馨香之氣。<p><a href='/CUNP/49/5/2'>弗 5:2</a> 也要憑愛心行事，正如基督愛我們，為我們捨了自己，當作馨香的供物和祭物，獻與神。<br><a href='/CUNP/1/3/17'>創 3:17</a> 又對<u>亞當</u>說：你既聽從妻子的話，吃了我所吩咐你不可吃的那樹上的果子，地必為你的緣故受咒詛；你必終身勞苦才能從地裏得吃的。<p><a href='/CUNP/1/6/17'>6:17</a> 看哪，我要使洪水氾濫在地上，毀滅天下；凡地上有血肉、有氣息的活物，無一不死。<br><a href='/CUNP/1/6/5'>創 6:5</a> 耶和華見人在地上罪惡很大，終日所思想的盡都是惡，<p><a href='/CUNP/18/14/4'>伯 14:4</a> 誰能使潔淨之物出於污穢之中呢？無論誰也不能！<p><a href='/CUNP/18/15/14'>15:14</a> 人是甚麼，竟算為潔淨呢？婦人所生的是甚麼，竟算為義呢？<p><a href='/CUNP/19/51/5'>詩 51:5</a> 我是在罪孽裏生的，在我母親懷胎的時候就有了罪。<p><a href='/CUNP/24/17/9'>耶 17:9</a> 人心比萬物都詭詐，壞到極處，誰能識透呢？<p><a href='/CUNP/40/15/19'>太 15:19</a> 因為從心裏發出來的，有惡念、凶殺、姦淫、苟合、偷盜、妄證、謗讟。<p><a href='/CUNP/45/1/21'>羅 1:21</a> 因為，他們雖然知道神，卻不當作神榮耀他，也不感謝他。他們的思念變為虛妄，無知的心就昏暗了。<p><a href='/CUNP/45/3/23'>3:23</a> 因為世人都犯了罪，虧缺了神的榮耀；<br><a href='/CUNP/1/9/11'>創 9:11</a>, <a href='/CUNP/1/9/15'>15</a> 我與你們立約，凡有血肉的，不再被洪水滅絕，也不再有洪水毀壞地了。」……我便記念我與你們和各樣有血肉的活物所立的約，水就再不氾濫、毀壞一切有血肉的物了。"
  },
  {
    "pk": 3483586,
    "translation": "CUNP",
    "book": 1,
    "chapter": 8,
    "verse": 22,
    "text": "地還存留的時候，稼穡、寒暑、冬夏、晝夜就永不停息了。」",
    "comment": "<a href='/CUNP/23/54/8'>賽 54:8</a> 我的怒氣漲溢，頃刻之間向你掩面，卻要以永遠的慈愛憐恤你。這是耶和華──你的救贖主說的。<br><a href='/CUNP/24/33/20'>耶 33:20</a>, <a href='/CUNP/24/33/25'>25</a> 「耶和華如此說：你們若能廢棄我所立白日黑夜的約，使白日黑夜不按時輪轉，……耶和華如此說：若是我立白日黑夜的約不能<na>存住</na>，若是我未曾安排天地的定例，"
  }
];
