window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/01/09"] = [
  {
    "pk": 3483587,
    "translation": "CUNP",
    "book": 1,
    "chapter": 9,
    "verse": 1,
    "text": "神賜福給<e>挪亞</e>和他的兒子，對他們說：「你們要生養眾多，遍滿了地。",
    "comment": "<a href='/CUNP/1/1/28'>創 1:28</a> 神就賜福給他們，又對他們說：「要生養眾多，遍滿地面，治理這地，也要管理海裏的魚、空中的鳥，和地上各樣行動的活物。」<p><a href='/CUNP/1/9/7'>9:7</a>, <a href='/CUNP/1/9/19'>19</a> 你們要生養眾多，在地上昌盛繁茂。」……這是<u>挪亞</u>的三個兒子，他們的後裔分散在全地。<p><a href='/CUNP/1/10/32'>10:32</a> 這些都是<u>挪亞</u>三個兒子的宗族，各隨他們的支派立國。洪水以後，他們在地上分為邦國。"
  },
  {
    "pk": 3483588,
    "translation": "CUNP",
    "book": 1,
    "chapter": 9,
    "verse": 2,
    "text": "凡地上的走獸和空中的飛鳥都必驚恐，懼怕你們，連地上一切的昆蟲並海裏一切的魚都交付你們的手。",
    "comment": "<a href='/CUNP/1/1/28'>創 1:28</a> 神就賜福給他們，又對他們說：「要生養眾多，遍滿地面，治理這地，也要管理海裏的魚、空中的鳥，和地上各樣行動的活物。」<p><a href='/CUNP/28/2/18'>何 2:18</a> 當那日，我必為我的民，與田野的走獸和空中的飛鳥，並地上的昆蟲立約；又必在國中折斷弓刀，止息爭戰，使他們安然躺臥。"
  },
  {
    "pk": 3483589,
    "translation": "CUNP",
    "book": 1,
    "chapter": 9,
    "verse": 3,
    "text": "凡活著的動物都可以作你們的食物。這一切我都賜給你們，如同菜蔬一樣。",
    "comment": "<a href='/CUNP/5/12/15'>申 12:15</a>「然而，在你各城裏都可以照耶和華──你神所賜你的福分，隨心所欲宰牲吃肉；無論潔淨人不潔淨人都可以吃，就如吃羚羊與鹿一般。<p><a href='/CUNP/5/14/3'>14:3</a>, <a href='/CUNP/5/14/9'>9</a>, <a href='/CUNP/5/14/11'>11</a> 「凡可憎的物都不可吃。……「水中可吃的乃是這些：凡有翅有鱗的都可以吃；……「凡潔淨的鳥，你們都可以吃。<p><a href='/CUNP/44/10/12-13'>徒 10:12-13</a> 裏面有地上各樣四足的走獸和昆蟲，並天上的飛鳥；又有聲音向他說：「<u>彼得</u>，起來，宰了吃！」<br><a href='/CUNP/1/1/29'>創 1:29</a> 神說：「看哪，我將遍地上一切結種子的菜蔬和一切樹上所結有核的果子全賜給你們作食物。<br><a href='/CUNP/45/14/14'>羅 14:14</a>, <a href='/CUNP/45/14/20'>20</a> 我憑著主耶穌確知深信，凡物本來沒有不潔淨的；惟獨人以為不潔淨的，在他就不潔淨了。……不可因食物毀壞神的工程。凡物固然潔淨，但有人因食物叫人跌倒，就是他的罪了。<p><a href='/CUNP/46/10/23'>林前 10:23</a>, <a href='/CUNP/46/10/26'>26</a> 凡事都可行，但不都有益處。凡事都可行，但不都造就人。……因為地和其中所充滿的都屬乎主。<p><a href='/CUNP/51/2/16'>西 2:16</a> 所以，不拘在飲食上，或節期、月朔、安息日都不可讓人論斷你們。<p><a href='/CUNP/54/4/3-4'>提前 4:3-4</a> 他們禁止嫁娶，又禁戒食物<small>〔或作「又叫人戒葷」〕</small>，就是神所造、叫那信而明白真道的人感謝著領受的。凡神所造的物都是好的，若感謝著領受，就沒有一樣可棄的，"
  },
  {
    "pk": 3483590,
    "translation": "CUNP",
    "book": 1,
    "chapter": 9,
    "verse": 4,
    "text": "惟獨肉帶著血，那就是牠的生命，你們不可吃。",
    "comment": "<a href='/CUNP/3/17/10-11'>利 17:10-11</a>, <a href='/CUNP/3/17/14'>14</a> 「凡<u>以色列</u>家中的人，或是寄居在他們中間的外人，若吃甚麼血，我必向那吃血的人變臉，把他從民中剪除。因為活物的生命是在血中。我把這血賜給你們，可以在壇上為你們的生命贖罪；因血裏有生命，所以能贖罪。……「論到一切活物的生命，就在血中。所以我對<u>以色列</u>人說：無論甚麼活物的血，你們都不可吃，因為一切活物的血就是他的生命。凡吃了血的，必被剪除。<p><a href='/CUNP/3/19/26'>19:26</a>「你們不可吃帶血的物；不可用法術，也不可觀兆。<p><a href='/CUNP/5/12/23'>申 12:23</a> 只是你要心意堅定，不可吃血，因為血是生命；不可將血<small>〔原文作「生命」〕</small>與肉同吃。<p><a href='/CUNP/9/14/34'>撒上 14:34</a> <u>掃羅</u>又說：「你們散在百姓中，對他們說，你們各人將牛羊牽到我這裏來宰了吃，不可吃帶血的肉得罪耶和華。」這夜，百姓就把牛羊牽到那裏宰了。<p><a href='/CUNP/44/15/20'>徒 15:20</a>, <a href='/CUNP/44/15/29'>29</a> 只要寫信，吩咐他們禁戒偶像的污穢和姦淫，並勒死的牲畜和血。……就是禁戒祭偶像的物和血，並勒死的牲畜和姦淫。這幾件你們若能自己禁戒不犯就好了。願你們平安！」"
  },
  {
    "pk": 3483591,
    "translation": "CUNP",
    "book": 1,
    "chapter": 9,
    "verse": 5,
    "text": "流你們血、害你們命的，無論是獸是人，我必討他的罪，就是向各人的弟兄也是如此。",
    "comment": "<a href='/CUNP/2/21/28'>出 21:28</a>「牛若觸死男人或是女人，總要用石頭打死那牛，卻不可吃牠的肉；牛的主人可算無罪。<br><a href='/CUNP/1/4/9-10'>創 4:9-10</a> 耶和華對<u>該隱</u>說：「你兄弟<u>亞伯</u>在哪裏？」他說：「我不知道！我豈是看守我兄弟的嗎？」耶和華說：「你做了甚麼事呢？你兄弟的血有聲音從地裏向我哀告。<p><a href='/CUNP/19/9/12'>詩 9:12</a> 因為那追討流人血之罪的──他記念受屈的人，不忘記困苦人的哀求。<br><a href='/CUNP/44/17/26'>徒 17:26</a> 他從一本造出萬族的人<small>〔「本」有古卷作「血脈」〕</small>，住在全地上，並且預先定準他們的年限和所住的疆界，"
  },
  {
    "pk": 3483592,
    "translation": "CUNP",
    "book": 1,
    "chapter": 9,
    "verse": 6,
    "text": "凡流人血的，他的血也必被人所流，因為神造人是照自己的形像造的。",
    "comment": "<a href='/CUNP/2/21/12'>出 21:12</a>, <a href='/CUNP/2/21/14'>14</a> 「打人以致打死的，必要把他治死。……人若任意用詭計殺了他的鄰舍，就是逃到我的壇那裏，也當捉去把他治死。<p><a href='/CUNP/3/24/17'>利 24:17</a> 打死人的，必被治死；<p><a href='/CUNP/40/26/52'>太 26:52</a> 耶穌對他說：「收刀入鞘吧！凡動刀的，必死在刀下。<p><a href='/CUNP/66/13/10'>啟 13:10</a> 擄掠人的，必被擄掠；用刀殺人的，必被刀殺。聖徒的忍耐和信心就是在此。<br><a href='/CUNP/1/1/27'>創 1:27</a> 神就照著自己的形像造人，乃是照著他的形像造男造女。"
  },
  {
    "pk": 3483593,
    "translation": "CUNP",
    "book": 1,
    "chapter": 9,
    "verse": 7,
    "text": "你們要生養眾多，在地上昌盛繁茂。」",
    "comment": "<a href='/CUNP/1/1/28'>創 1:28</a> 神就賜福給他們，又對他們說：「要生養眾多，遍滿地面，治理這地，也要管理海裏的魚、空中的鳥，和地上各樣行動的活物。」<p><a href='/CUNP/1/9/1'>9:1</a>, <a href='/CUNP/1/9/19'>19</a> 神賜福給<u>挪亞</u>和他的兒子，對他們說：「你們要生養眾多，遍滿了地。……這是<u>挪亞</u>的三個兒子，他們的後裔分散在全地。"
  },
  {
    "pk": 3483594,
    "translation": "CUNP",
    "book": 1,
    "chapter": 9,
    "verse": 8,
    "text": "神曉諭<e>挪亞</e>和他的兒子說："
  },
  {
    "pk": 3483595,
    "translation": "CUNP",
    "book": 1,
    "chapter": 9,
    "verse": 9,
    "text": "「我與你們和你們的後裔立約，",
    "comment": "<a href='/CUNP/1/6/18'>創 6:18</a> 我卻要與你立約；你同你的妻，與兒子兒婦，都要進入方舟。<br><a href='/CUNP/23/54/9'>賽 54:9</a> 這事在我好像<u>挪亞</u>的洪水。我怎樣起誓不再使<u>挪亞</u>的洪水漫過遍地，我也照樣起誓不再向你發怒，也不斥責你。"
  },
  {
    "pk": 3483596,
    "translation": "CUNP",
    "book": 1,
    "chapter": 9,
    "verse": 10,
    "text": "並與你們這裏的一切活物──就是飛鳥、牲畜、走獸，凡從方舟裏出來的活物──立約。",
    "comment": "<a href='/CUNP/19/145/9'>詩 145:9</a> 耶和華善待萬民；他的慈悲覆庇他一切所造的。"
  },
  {
    "pk": 3483597,
    "translation": "CUNP",
    "book": 1,
    "chapter": 9,
    "verse": 11,
    "text": "我與你們立約，凡有血肉的，不再被洪水滅絕，也不再有洪水毀壞地了。」",
    "comment": "<a href='/CUNP/23/54/9'>賽 54:9</a> 這事在我好像<u>挪亞</u>的洪水。我怎樣起誓不再使<u>挪亞</u>的洪水漫過遍地，我也照樣起誓不再向你發怒，也不斥責你。"
  },
  {
    "pk": 3483598,
    "translation": "CUNP",
    "book": 1,
    "chapter": 9,
    "verse": 12,
    "text": "神說：「我與你們並你們這裏的各樣活物所立的永約是有記號的。",
    "comment": "<a href='/CUNP/1/17/11'>創 17:11</a> 你們都要受割禮<small>〔「受割禮」原文作「割陽皮」。十四、二十三、二十四、二十五節同〕</small>；這是我與你們立約的證據。"
  },
  {
    "pk": 3483599,
    "translation": "CUNP",
    "book": 1,
    "chapter": 9,
    "verse": 13,
    "text": "我把虹放在雲彩中，這就可作我與地立約的記號了。",
    "comment": "<a href='/CUNP/66/4/3'>啟 4:3</a> 看那坐著的，好像碧玉和紅寶石；又有虹圍著寶座，好像綠寶石。"
  },
  {
    "pk": 3483600,
    "translation": "CUNP",
    "book": 1,
    "chapter": 9,
    "verse": 14,
    "text": "我使雲彩蓋地的時候，必有虹現在雲彩中，"
  },
  {
    "pk": 3483601,
    "translation": "CUNP",
    "book": 1,
    "chapter": 9,
    "verse": 15,
    "text": "我便記念我與你們和各樣有血肉的活物所立的約，水就再不氾濫、毀壞一切有血肉的物了。",
    "comment": "<a href='/CUNP/2/28/12'>出 28:12</a> 要將這兩塊寶石安在以弗得的兩條肩帶上，為<u>以色列</u>人做紀念石。<u>亞倫</u>要在兩肩上擔他們的名字，在耶和華面前作為紀念。<p><a href='/CUNP/3/26/42'>利 26:42</a>, <a href='/CUNP/3/26/45'>45</a> 我就要記念我與<u>雅各</u>所立的約，與<u>以撒</u>所立的約，與<u>亞伯拉罕</u>所立的約，並要記念這地。……我卻要為他們的緣故記念我與他們先祖所立的約。他們的先祖是我在列邦人眼前、從<u>埃及</u>地領出來的，為要作他們的神。我是耶和華。」<p><a href='/CUNP/26/16/60'>結 16:60</a> 然而我要追念在你幼年時與你所立的約，也要與你立定永約。"
  },
  {
    "pk": 3483602,
    "translation": "CUNP",
    "book": 1,
    "chapter": 9,
    "verse": 16,
    "text": "虹必現在雲彩中，我看見，就要記念我與地上各樣有血肉的活物所立的永約。」",
    "comment": "<a href='/CUNP/1/17/13'>創 17:13</a>, <a href='/CUNP/1/17/19'>19</a> 你家裏生的和你用銀子買的，都必須受割禮。這樣，我的約就立在你們肉體上作永遠的約。……神說：「不然，你妻子<u>撒拉</u>要給你生一個兒子，你要給他起名叫<u>以撒</u>。我要與他堅定所立的約，作他後裔永遠的約。"
  },
  {
    "pk": 3483603,
    "translation": "CUNP",
    "book": 1,
    "chapter": 9,
    "verse": 17,
    "text": "神對<e>挪亞</e>說：「這就是我與地上一切有血肉之物立約的記號了。」"
  },
  {
    "pk": 3483604,
    "translation": "CUNP",
    "book": 1,
    "chapter": 9,
    "verse": 18,
    "text": "出方舟<e>挪亞</e>的兒子就是<e>閃</e>、<e>含</e>、<e>雅弗</e>。<e>含</e>是<e>迦南</e>的父親。",
    "comment": "<a href='/CUNP/1/10/6'>創 10:6</a> <u>含</u>的兒子是<u>古實</u>、<u>麥西</u>、<u>弗</u>、<u>迦南</u>。"
  },
  {
    "pk": 3483605,
    "translation": "CUNP",
    "book": 1,
    "chapter": 9,
    "verse": 19,
    "text": "這是<e>挪亞</e>的三個兒子，他們的後裔分散在全地。",
    "comment": "<a href='/CUNP/1/10/32'>創 10:32</a> 這些都是<u>挪亞</u>三個兒子的宗族，各隨他們的支派立國。洪水以後，他們在地上分為邦國。<p><a href='/CUNP/13/1/4'>代上 1:4</a> <u>拉麥</u><na>生</na><u>挪亞</u>；<u>挪亞</u><na>生</na><u>閃</u>、<u>含</u>、<u>雅弗</u>。<br><a href='/CUNP/1/5/32'>創 5:32</a> <u>挪亞</u>五百歲生了<u>閃</u>、<u>含</u>、<u>雅弗</u>。"
  },
  {
    "pk": 3483606,
    "translation": "CUNP",
    "book": 1,
    "chapter": 9,
    "verse": 20,
    "text": "<e>挪亞</e>作起農夫來，栽了一個葡萄園。",
    "comment": "<a href='/CUNP/1/3/19'>創 3:19</a>, <a href='/CUNP/1/3/23'>23</a> 你必汗流滿面才得糊口，直到你歸了土，因為你是從土而出的。你本是塵土，仍要歸於塵土。……耶和華神便打發他出<u>伊甸園</u>去，耕種他所自出之土。<p><a href='/CUNP/1/4/2'>4:2</a> 又生了<u>該隱</u>的兄弟<u>亞伯</u>。<u>亞伯</u>是牧羊的；<u>該隱</u>是種地的。<p><a href='/CUNP/20/12/11'>箴 12:11</a> 耕種自己田地的，必得飽食；追隨虛浮的，卻是無知。"
  },
  {
    "pk": 3483607,
    "translation": "CUNP",
    "book": 1,
    "chapter": 9,
    "verse": 21,
    "text": "他喝了園中的酒便醉了，在帳棚裏赤著身子。",
    "comment": "<a href='/CUNP/20/20/1'>箴 20:1</a> 酒能使人褻慢，濃酒使人喧嚷；凡因酒錯誤的，就無智慧。<p><a href='/CUNP/46/10/12'>林前 10:12</a> 所以，自己以為站得穩的，須要謹慎，免得跌倒。"
  },
  {
    "pk": 3483608,
    "translation": "CUNP",
    "book": 1,
    "chapter": 9,
    "verse": 22,
    "text": "<e>迦南</e>的父親<e>含</e>看見他父親赤身，就到外邊告訴他兩個弟兄。"
  },
  {
    "pk": 3483609,
    "translation": "CUNP",
    "book": 1,
    "chapter": 9,
    "verse": 23,
    "text": "於是<e>閃</e>和<e>雅弗</e>拿件衣服搭在肩上，倒退著進去，給他父親蓋上；他們背著臉就看不見父親的赤身。",
    "comment": "<a href='/CUNP/2/20/12'>出 20:12</a>「當孝敬父母，使你的日子在耶和華──你神所賜你的地上得以長久。<p><a href='/CUNP/48/6/1'>加 6:1</a> 弟兄們，若有人偶然被過犯所勝，你們屬靈的人就當用溫柔的心把他挽回過來；又當自己小心，恐怕也被引誘。"
  },
  {
    "pk": 3483610,
    "translation": "CUNP",
    "book": 1,
    "chapter": 9,
    "verse": 24,
    "text": "<e>挪亞</e>醒了酒，知道小兒子向他所做的事，"
  },
  {
    "pk": 3483611,
    "translation": "CUNP",
    "book": 1,
    "chapter": 9,
    "verse": 25,
    "text": "就說：<e>迦南</e>當受咒詛，必給他弟兄作奴僕的奴僕；",
    "comment": "<a href='/CUNP/5/27/16'>申 27:16</a>「『輕慢父母的，必受咒詛！』百姓都要說：『阿們！』<br><a href='/CUNP/6/9/23'>書 9:23</a> 現在你們是被咒詛的！你們中間的人必斷不了作奴僕，為我神的殿作劈柴挑水的人。」<p><a href='/CUNP/11/9/20-21'>王上 9:20-21</a> 至於國中所剩下不屬<u>以色列</u>人的<u>亞摩利</u>人、<u>赫</u>人、<u>比利洗</u>人、<u>希未</u>人、<u>耶布斯</u>人，就是<u>以色列</u>人不能滅盡的，<u>所羅門</u>挑取他們的後裔作服苦的奴僕，直到今日。"
  },
  {
    "pk": 3483612,
    "translation": "CUNP",
    "book": 1,
    "chapter": 9,
    "verse": 26,
    "text": "又說：耶和華──<e>閃</e>的神是應當稱頌的！願<e>迦南</e>作<e>閃</e>的奴僕。<br/>",
    "comment": "<a href='/CUNP/19/144/15'>詩 144:15</a> 遇見這光景的百姓便為有福！有耶和華為他們的神，這百姓便為有福！<p><a href='/CUNP/58/11/16'>來 11:16</a> 他們卻羨慕一個更美的家鄉，就是在天上的。所以神被稱為他們的神，並不以為恥，因為他已經給他們預備了一座城。"
  },
  {
    "pk": 3483613,
    "translation": "CUNP",
    "book": 1,
    "chapter": 9,
    "verse": 27,
    "text": "願神使<e>雅弗</e>擴張，使他住在<e>閃</e>的帳棚裏；又願<e>迦南</e>作他的奴僕。",
    "comment": "<a href='/CUNP/49/2/13-14'>弗 2:13-14</a> 你們從前遠離<na>神</na>的人，如今卻在基督耶穌裏，靠著他的血，已經得親近了。因他使我們和睦<small>〔原文作「因他是我們的和睦」〕</small>，將兩下合而為一，拆毀了中間隔斷的牆；<p><a href='/CUNP/49/3/6'>3:6</a> <na>這奧祕</na>就是外邦人在基督耶穌裏，藉著福音，得以同為後嗣，同為一體，同蒙應許。"
  },
  {
    "pk": 3483614,
    "translation": "CUNP",
    "book": 1,
    "chapter": 9,
    "verse": 28,
    "text": "洪水以後，<e>挪亞</e>又活了三百五十年。"
  },
  {
    "pk": 3483615,
    "translation": "CUNP",
    "book": 1,
    "chapter": 9,
    "verse": 29,
    "text": "<e>挪亞</e>共活了九百五十歲就死了。"
  }
];
