window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/01/11"] = [
  {
    "pk": 3483648,
    "translation": "CUNP",
    "book": 1,
    "chapter": 11,
    "verse": 1,
    "text": "那時，天下人的口音、言語都是一樣。"
  },
  {
    "pk": 3483649,
    "translation": "CUNP",
    "book": 1,
    "chapter": 11,
    "verse": 2,
    "text": "他們往東邊遷移的時候，在<e>示拿</e>地遇見一片平原，就住在那裏。"
  },
  {
    "pk": 3483650,
    "translation": "CUNP",
    "book": 1,
    "chapter": 11,
    "verse": 3,
    "text": "他們彼此商量說：「來吧！我們要做磚，把磚燒透了。」他們就拿磚當石頭，又拿石漆當灰泥。"
  },
  {
    "pk": 3483651,
    "translation": "CUNP",
    "book": 1,
    "chapter": 11,
    "verse": 4,
    "text": "他們說：「來吧！我們要建造一座城和一座塔，塔頂通天，為要傳揚我們的名，免得我們分散在全地上。」",
    "comment": "<a href='/CUNP/5/1/28'>申 1:28</a> 我們上哪裏去呢？我們的弟兄使我們的心消化，說那<na>地的</na>民比我們又大又高，城邑又廣大又堅固，高得頂天，並且我們在那裏看見<u>亞衲</u>族的人。』"
  },
  {
    "pk": 3483652,
    "translation": "CUNP",
    "book": 1,
    "chapter": 11,
    "verse": 5,
    "text": "耶和華降臨，要看看世人所建造的城和塔。",
    "comment": "<a href='/CUNP/1/18/21'>創 18:21</a> 我現在要下去，察看他們所行的，果然盡像那達到我耳中的聲音一樣嗎？若是不然，我也必知道。」"
  },
  {
    "pk": 3483653,
    "translation": "CUNP",
    "book": 1,
    "chapter": 11,
    "verse": 6,
    "text": "耶和華說：「看哪，他們成為一樣的人民，都是一樣的言語，如今既做起這事來，以後他們所要做的事就沒有不成就的了。",
    "comment": "<a href='/CUNP/1/9/19'>創 9:19</a> 這是<u>挪亞</u>的三個兒子，他們的後裔分散在全地。<p><a href='/CUNP/44/17/26'>徒 17:26</a> 他從一本造出萬族的人<small>〔「本」有古卷作「血脈」〕</small>，住在全地上，並且預先定準他們的年限和所住的疆界，<br><a href='/CUNP/19/2/1'>詩 2:1</a> 外邦為甚麼爭鬧？萬民為甚麼謀算虛妄的事？<br><a href='/CUNP/1/11/1'>創 11:1</a> 那時，天下人的口音、言語都是一樣。"
  },
  {
    "pk": 3483654,
    "translation": "CUNP",
    "book": 1,
    "chapter": 11,
    "verse": 7,
    "text": "我們下去，在那裏變亂他們的口音，使他們的言語彼此不通。」",
    "comment": "<a href='/CUNP/1/42/23'>創 42:23</a> 他們不知道<u>約瑟</u>聽得出來，因為在他們中間用通事傳話。<p><a href='/CUNP/5/28/49'>申 28:49</a>「耶和華要從遠方、地極帶一國的民，如鷹飛來攻擊你。這民的言語，你不懂得。<p><a href='/CUNP/24/5/15'>耶 5:15</a> 耶和華說：<u>以色列</u>家啊，我必使一國的民從遠方來攻擊你，是強盛的國，是從古而有的國。他們的言語你不曉得，他們的話你不明白。<p><a href='/CUNP/46/14/2'>林前 14:2</a>, <a href='/CUNP/46/14/11'>11</a> 那說方言的，原不是對人說，乃是對神說，因為沒有人聽出來。然而，他在心靈裏卻是講說各樣的奧祕。……我若不明白那聲音的意思，這說話的人必以我為化外之人，我也以他為化外之人。<br><a href='/CUNP/1/1/26'>創 1:26</a> 神說：「我們要照著我們的形像、按著我們的樣式造人，使他們管理海裏的魚、空中的鳥、地上的牲畜，和全地，並地上所爬的一切昆蟲。」<p><a href='/CUNP/19/2/4'>詩 2:4</a> 那坐在天上的必發笑；主必嗤笑他們。<p><a href='/CUNP/44/2/4-6'>徒 2:4-6</a> 他們就都被聖靈充滿，按著<na>聖</na>靈所賜的口才說起別國的話來。那時，有虔誠的<u>猶太</u>人從天下各國來，住在<u>耶路撒冷</u>。這聲音一響，眾人都來聚集，各人聽見門徒用眾人的鄉談說話，就甚納悶；"
  },
  {
    "pk": 3483655,
    "translation": "CUNP",
    "book": 1,
    "chapter": 11,
    "verse": 8,
    "text": "於是耶和華使他們從那裏分散在全地上；他們就停工，不造那城了。",
    "comment": "<a href='/CUNP/42/1/51'>路 1:51</a> 他用膀臂施展大能；那狂傲的人正心裏妄想就被他趕散了。<br><a href='/CUNP/1/10/25'>創 10:25</a>, <a href='/CUNP/1/10/32'>32</a> <u>希伯</u>生了兩個兒子，一個名叫<u>法勒</u>，因為那時人就分地居住；<u>法勒</u><small>〔「法勒」就是「分」的意思〕</small>的兄弟名叫<u>約坍</u>。……這些都是<u>挪亞</u>三個兒子的宗族，各隨他們的支派立國。洪水以後，他們在地上分為邦國。"
  },
  {
    "pk": 3483656,
    "translation": "CUNP",
    "book": 1,
    "chapter": 11,
    "verse": 9,
    "text": "因為耶和華在那裏變亂天下人的言語，使眾人分散在全地上，所以那城名叫<e>巴別</e><sup>〔就是「變亂」的意思〕</sup>。",
    "comment": "<a href='/CUNP/46/14/23'>林前 14:23</a> 所以，全教會聚在一處的時候，若都說方言，偶然有不通方言的，或是不信的人進來，豈不說你們癲狂了嗎？"
  },
  {
    "pk": 3483657,
    "translation": "CUNP",
    "book": 1,
    "chapter": 11,
    "verse": 10,
    "text": "<e>閃</e>的後代記在下面。洪水以後二年，<e>閃</e>一百歲生了<e>亞法撒</e>。",
    "comment": "<a href='/CUNP/1/10/22'>創 10:22</a> <u>閃</u>的兒子是<u>以攔</u>、<u>亞述</u>、<u>亞法撒</u>、<u>路德</u>、<u>亞蘭</u>。<p><a href='/CUNP/13/1/17'>代上 1:17</a> <u>閃</u>的兒子是<u>以攔</u>、<u>亞述</u>、<u>亞法撒</u>、<u>路德</u>、<u>亞蘭</u>、<u>烏斯</u>、<u>戶勒</u>、<u>基帖</u>、<u>米設</u><small>〔「米設」創世記十章二十三節作「瑪施」〕</small>。"
  },
  {
    "pk": 3483658,
    "translation": "CUNP",
    "book": 1,
    "chapter": 11,
    "verse": 11,
    "text": "<e>閃</e>生<e>亞法撒</e>之後又活了五百年，並且生兒養女。"
  },
  {
    "pk": 3483659,
    "translation": "CUNP",
    "book": 1,
    "chapter": 11,
    "verse": 12,
    "text": "<e>亞法撒</e>活到三十五歲，生了<e>沙拉</e>。",
    "comment": "參看 <a href='/CUNP/42/3/36'>路 3:36</a> <u>沙拉</u>是<u>該南</u>的兒子；<u>該南</u>是<u>亞法撒</u>的兒子；<u>亞法撒</u>是<u>閃</u>的兒子；<u>閃</u>是<u>挪亞</u>的兒子；<u>挪亞</u>是<u>拉麥</u>的兒子；"
  },
  {
    "pk": 3483660,
    "translation": "CUNP",
    "book": 1,
    "chapter": 11,
    "verse": 13,
    "text": "<e>亞法撒</e>生<e>沙拉</e>之後又活了四百零三年，並且生兒養女。"
  },
  {
    "pk": 3483661,
    "translation": "CUNP",
    "book": 1,
    "chapter": 11,
    "verse": 14,
    "text": "<e>沙拉</e>活到三十歲，生了<e>希伯</e>。"
  },
  {
    "pk": 3483662,
    "translation": "CUNP",
    "book": 1,
    "chapter": 11,
    "verse": 15,
    "text": "<e>沙拉</e>生<e>希伯</e>之後又活了四百零三年，並且生兒養女。"
  },
  {
    "pk": 3483663,
    "translation": "CUNP",
    "book": 1,
    "chapter": 11,
    "verse": 16,
    "text": "<e>希伯</e>活到三十四歲，生了<e>法勒</e>。",
    "comment": "<a href='/CUNP/13/1/19'>代上 1:19</a> <u>希伯</u>生了兩個兒子：一個名叫<u>法勒</u>，因為那時人就分地居住；<u>法勒</u><small>〔「法勒」就是「分」的意思〕</small>的兄弟名叫<u>約坍</u>。<br>稱為法勒 <a href='/CUNP/42/3/35'>路3:35</a> <u>拿鶴</u>是<u>西鹿</u>的兒子；<u>西鹿</u>是<u>拉吳</u>的兒子；<u>拉吳</u>是<u>法勒</u>的兒子；<u>法勒</u>是<u>希伯</u>的兒子；<u>希伯</u>是<u>沙拉</u>的兒子；"
  },
  {
    "pk": 3483664,
    "translation": "CUNP",
    "book": 1,
    "chapter": 11,
    "verse": 17,
    "text": "<e>希伯</e>生<e>法勒</e>之後又活了四百三十年，並且生兒養女。"
  },
  {
    "pk": 3483665,
    "translation": "CUNP",
    "book": 1,
    "chapter": 11,
    "verse": 18,
    "text": "<e>法勒</e>活到三十歲，生了<e>拉吳</e>。"
  },
  {
    "pk": 3483666,
    "translation": "CUNP",
    "book": 1,
    "chapter": 11,
    "verse": 19,
    "text": "<e>法勒</e>生<e>拉吳</e>之後又活了二百零九年，並且生兒養女。"
  },
  {
    "pk": 3483667,
    "translation": "CUNP",
    "book": 1,
    "chapter": 11,
    "verse": 20,
    "text": "<e>拉吳</e>活到三十二歲，生了<e>西鹿</e>。",
    "comment": "<a href='/CUNP/42/3/35'>路 3:35</a> <u>拿鶴</u>是<u>西鹿</u>的兒子；<u>西鹿</u>是<u>拉吳</u>的兒子；<u>拉吳</u>是<u>法勒</u>的兒子；<u>法勒</u>是<u>希伯</u>的兒子；<u>希伯</u>是<u>沙拉</u>的兒子；"
  },
  {
    "pk": 3483668,
    "translation": "CUNP",
    "book": 1,
    "chapter": 11,
    "verse": 21,
    "text": "<e>拉吳</e>生<e>西鹿</e>之後又活了二百零七年，並且生兒養女。"
  },
  {
    "pk": 3483669,
    "translation": "CUNP",
    "book": 1,
    "chapter": 11,
    "verse": 22,
    "text": "<e>西鹿</e>活到三十歲，生了<e>拿鶴</e>。"
  },
  {
    "pk": 3483670,
    "translation": "CUNP",
    "book": 1,
    "chapter": 11,
    "verse": 23,
    "text": "<e>西鹿</e>生<e>拿鶴</e>之後又活了二百年，並且生兒養女。"
  },
  {
    "pk": 3483671,
    "translation": "CUNP",
    "book": 1,
    "chapter": 11,
    "verse": 24,
    "text": "<e>拿鶴</e>活到二十九歲，生了<e>他拉</e>。",
    "comment": "<a href='/CUNP/42/3/34'>路 3:34</a> <u>猶大</u>是<u>雅各</u>的兒子；<u>雅各</u>是<u>以撒</u>的兒子；<u>以撒</u>是<u>亞伯拉罕</u>的兒子；<u>亞伯拉罕</u>是<u>他拉</u>的兒子；<u>他拉</u>是<u>拿鶴</u>的兒子；"
  },
  {
    "pk": 3483672,
    "translation": "CUNP",
    "book": 1,
    "chapter": 11,
    "verse": 25,
    "text": "<e>拿鶴</e>生<e>他拉</e>之後又活了一百一十九年，並且生兒養女。"
  },
  {
    "pk": 3483673,
    "translation": "CUNP",
    "book": 1,
    "chapter": 11,
    "verse": 26,
    "text": "<e>他拉</e>活到七十歲，生了<e>亞伯蘭</e>、<e>拿鶴</e>、<e>哈蘭</e>。",
    "comment": "<a href='/CUNP/6/24/2'>書 24:2</a> <u>約書亞</u>對眾民說：「耶和華──<u>以色列</u>的神如此說：『古時你們的列祖，就是<u>亞伯拉罕</u>和<u>拿鶴</u>的父親<u>他拉</u>，住在大河那邊事奉別神，<p><a href='/CUNP/13/1/26'>代上 1:26</a> <u>拉吳</u><na>生</na><u>西鹿</u>；<u>西鹿</u><na>生</na><u>拿鶴</u>；<u>拿鶴</u><na>生</na><u>他拉</u>；"
  },
  {
    "pk": 3483674,
    "translation": "CUNP",
    "book": 1,
    "chapter": 11,
    "verse": 27,
    "text": "<e>他拉</e>的後代記在下面。<e>他拉</e>生<e>亞伯蘭</e>、<e>拿鶴</e>、<e>哈蘭</e>；<e>哈蘭</e>生<e>羅得</e>。"
  },
  {
    "pk": 3483675,
    "translation": "CUNP",
    "book": 1,
    "chapter": 11,
    "verse": 28,
    "text": "<e>哈蘭</e>死在他的本地<e>迦勒底</e>的<e>吾珥</e>，在他父親<e>他拉</e>之先。"
  },
  {
    "pk": 3483676,
    "translation": "CUNP",
    "book": 1,
    "chapter": 11,
    "verse": 29,
    "text": "<e>亞伯蘭</e>、<e>拿鶴</e>各娶了妻：<e>亞伯蘭</e>的妻子名叫<e>撒萊</e>；<e>拿鶴</e>的妻子名叫<e>密迦</e>，是<e>哈蘭</e>的女兒；<e>哈蘭</e>是<e>密迦</e>和<e>亦迦</e>的父親。",
    "comment": "<a href='/CUNP/1/22/20'>創 22:20</a> 這事以後，有人告訴<u>亞伯拉罕</u>說：「<u>密迦</u>給你兄弟<u>拿鶴</u>生了幾個兒子，<br><a href='/CUNP/1/17/15'>創 17:15</a> 神又對<u>亞伯拉罕</u>說：「你的妻子<u>撒萊</u>不可再叫<u>撒萊</u>，她的名要叫<u>撒拉</u>。<p><a href='/CUNP/1/20/12'>20:12</a> 況且她也實在是我的妹子；她與我是同父異母，後來作了我的妻子。"
  },
  {
    "pk": 3483677,
    "translation": "CUNP",
    "book": 1,
    "chapter": 11,
    "verse": 30,
    "text": "<e>撒萊</e>不生育，沒有孩子。",
    "comment": "<a href='/CUNP/1/16/1-2'>創 16:1-2</a> <u>亞伯蘭</u>的妻子<u>撒萊</u>不給他生兒女。<u>撒萊</u>有一個使女，名叫<u>夏甲</u>，是<u>埃及</u>人。<u>撒萊</u>對<u>亞伯蘭</u>說：「耶和華使我不能生育。求你和我的使女同房，或者我可以因她得孩子<small>〔「得孩子」原文作「被建立」〕</small>。」<u>亞伯蘭</u>聽從了<u>撒萊</u>的話。<p><a href='/CUNP/1/18/11-12'>18:11-12</a> <u>亞伯拉罕</u>和<u>撒拉</u>年紀老邁，<u>撒拉</u>的月經已斷絕了。<u>撒拉</u>心裏暗笑，說：「我既已衰敗，我主也老邁，豈能有這喜事呢？」"
  },
  {
    "pk": 3483678,
    "translation": "CUNP",
    "book": 1,
    "chapter": 11,
    "verse": 31,
    "text": "<e>他拉</e>帶著他兒子<e>亞伯蘭</e>和他孫子<e>哈蘭</e>的兒子<e>羅得</e>，並他兒婦<e>亞伯蘭</e>的妻子<e>撒萊</e>，出了<e>迦勒底</e>的<e>吾珥</e>，要往<e>迦南</e>地去；他們走到<e>哈蘭</e>，就住在那裏。",
    "comment": "<a href='/CUNP/1/10/19'>創 10:19</a> <u>迦南</u>的境界是從<u>西頓</u>向<u>基拉耳</u>的路上，直到<u>迦薩</u>，又向<u>所多瑪</u>、<u>蛾摩拉</u>、<u>押瑪</u>、<u>洗扁</u>的路上，直到<u>拉沙</u>。<br><a href='/CUNP/1/12/1'>創 12:1</a> 耶和華對<u>亞伯蘭</u>說：「你要離開本地、本族、父家，往我所要指示你的地去。<br><a href='/CUNP/16/9/7'>尼 9:7</a> 你是耶和華神，曾揀選<u>亞伯蘭</u>，領他出<u>迦勒底</u>的<u>吾珥</u>，給他改名叫<u>亞伯拉罕</u>。<p><a href='/CUNP/44/7/4'>徒 7:4</a> 他就離開<u>迦勒底</u>人之地，住在<u>哈蘭</u>。他父親死了以後，<na>神</na>使他從那裏搬到你們現在所住之地。"
  },
  {
    "pk": 3483679,
    "translation": "CUNP",
    "book": 1,
    "chapter": 11,
    "verse": 32,
    "text": "<e>他拉</e>共活了二百零五歲，就死在<e>哈蘭</e>。"
  }
];
