window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/01/13"] = [
  {
    "pk": 3483700,
    "translation": "CUNP",
    "book": 1,
    "chapter": 13,
    "verse": 1,
    "text": "<e>亞伯蘭</e>帶著他的妻子與<e>羅得</e>，並一切所有的，都從<e>埃及</e>上南地去。",
    "comment": "<a href='/CUNP/1/12/9'>創 12:9</a> 後來<u>亞伯蘭</u>又漸漸遷往南地去。"
  },
  {
    "pk": 3483701,
    "translation": "CUNP",
    "book": 1,
    "chapter": 13,
    "verse": 2,
    "text": "<e>亞伯蘭</e>的金、銀、牲畜極多。",
    "comment": "<a href='/CUNP/1/24/35'>創 24:35</a> 耶和華大大地賜福給我主人，使他昌大，又賜給他羊群、牛群、金銀、僕婢、駱駝，和驢。<p><a href='/CUNP/19/112/3'>詩 112:3</a> 他家中有貨物，有錢財；他的公義存到永遠。<p><a href='/CUNP/20/10/22'>箴 10:22</a> 耶和華所賜的福使人富足，並不加上憂慮。"
  },
  {
    "pk": 3483702,
    "translation": "CUNP",
    "book": 1,
    "chapter": 13,
    "verse": 3,
    "text": "他從南地漸漸往<e>伯特利</e>去，到了<e>伯特利</e>和<e>艾</e>的中間，就是從前支搭帳棚的地方，",
    "comment": "<a href='/CUNP/1/12/8-9'>創 12:8-9</a> 從那裏他又遷到<u>伯特利</u>東邊的山，支搭帳棚；西邊是<u>伯特利</u>，東邊是<u>艾</u>。他在那裏又為耶和華築了一座壇，求告耶和華的名。後來<u>亞伯蘭</u>又漸漸遷往南地去。"
  },
  {
    "pk": 3483703,
    "translation": "CUNP",
    "book": 1,
    "chapter": 13,
    "verse": 4,
    "text": "也是他起先築壇的地方；他又在那裏求告耶和華的名。",
    "comment": "<a href='/CUNP/19/116/17'>詩 116:17</a> 我要以感謝為祭獻給你，又要求告耶和華的名。<br><a href='/CUNP/1/12/7-8'>創 12:7-8</a> 耶和華向<u>亞伯蘭</u>顯現，說：「我要把這地賜給你的後裔。」<u>亞伯蘭</u>就在那裏為向他顯現的耶和華築了一座壇。從那裏他又遷到<u>伯特利</u>東邊的山，支搭帳棚；西邊是<u>伯特利</u>，東邊是<u>艾</u>。他在那裏又為耶和華築了一座壇，求告耶和華的名。"
  },
  {
    "pk": 3483704,
    "translation": "CUNP",
    "book": 1,
    "chapter": 13,
    "verse": 5,
    "text": "與<e>亞伯蘭</e>同行的<e>羅得</e>也有牛群、羊群、帳棚。"
  },
  {
    "pk": 3483705,
    "translation": "CUNP",
    "book": 1,
    "chapter": 13,
    "verse": 6,
    "text": "那地容不下他們；因為他們的財物甚多，使他們不能同居。",
    "comment": "<a href='/CUNP/1/36/7'>創 36:7</a> 因為二人的財物群畜甚多，寄居的地方容不下他們，所以不能同居。"
  },
  {
    "pk": 3483706,
    "translation": "CUNP",
    "book": 1,
    "chapter": 13,
    "verse": 7,
    "text": "當時，<e>迦南</e>人與<e>比利洗</e>人在那地居住。<e>亞伯蘭</e>的牧人和<e>羅得</e>的牧人相爭。",
    "comment": "<a href='/CUNP/1/12/6'>創 12:6</a> <u>亞伯蘭</u>經過那地，到了<u>示劍</u>地方、<u>摩利</u>橡樹那裏。那時<u>迦南</u>人住在那地。<br><a href='/CUNP/1/26/20'>創 26:20</a> <u>基拉耳</u>的牧人與<u>以撒</u>的牧人爭競，說：「這水是我們的。」<u>以撒</u>就給那井起名叫<u>埃色</u>，因為他們和他相爭<small>〔「埃色」就是「相爭」的意思〕</small>。"
  },
  {
    "pk": 3483707,
    "translation": "CUNP",
    "book": 1,
    "chapter": 13,
    "verse": 8,
    "text": "<e>亞伯蘭</e>就對<e>羅得</e>說：「你我不可相爭，你的牧人和我的牧人也不可相爭，因為我們是骨肉<sup>〔原文作「弟兄」〕</sup>。",
    "comment": "<a href='/CUNP/46/6/7'>林前 6:7</a> 你們彼此告狀，這已經是你們的大錯了。為甚麼不情願受欺呢？為甚麼不情願吃虧呢？"
  },
  {
    "pk": 3483708,
    "translation": "CUNP",
    "book": 1,
    "chapter": 13,
    "verse": 9,
    "text": "遍地不都在你眼前嗎？請你離開我：你向左，我就向右；你向右，我就向左。」",
    "comment": "<a href='/CUNP/1/20/15'>創 20:15</a> <u>亞比米勒</u>又說：「看哪，我的地都在你面前，你可以隨意居住」；<p><a href='/CUNP/1/34/10'>34:10</a> 你們與我們同住吧！這地都在你們面前，只管在此居住，做買賣，置產業。」<br><a href='/CUNP/45/12/18'>羅 12:18</a> 若是能行，總要盡力與眾人和睦。<p><a href='/CUNP/58/12/14'>來 12:14</a> 你們要追求與眾人和睦，並要追求聖潔；非聖潔沒有人能見主。<p><a href='/CUNP/59/3/17'>雅 3:17</a> 惟獨從上頭來的智慧，先是清潔，後是和平，溫良柔順，滿有憐憫，多結善果，沒有偏見，沒有假冒。"
  },
  {
    "pk": 3483709,
    "translation": "CUNP",
    "book": 1,
    "chapter": 13,
    "verse": 10,
    "text": "<e>羅得</e>舉目看見<e>約旦河</e>的全平原，直到<e>瑣珥</e>，都是滋潤的，那地在耶和華未滅<e>所多瑪</e>、<e>蛾摩拉</e>以先如同耶和華的園子，也像<e>埃及</e>地。",
    "comment": "<a href='/CUNP/1/19/17'>創 19:17</a> 領他們出來以後，就說：「逃命吧！不可回頭看，也不可在平原站住。要往山上逃跑，免得你被剿滅。」<p><a href='/CUNP/5/34/3'>申 34:3</a> 南地和棕樹城<u>耶利哥</u>的平原，直到<u>瑣珥</u>，都指給他看。<p><a href='/CUNP/19/107/34'>詩 107:34</a> 使肥地變為鹼地；這都因其間居民的罪惡。<br><a href='/CUNP/1/2/10'>創 2:10</a> 有河從<u>伊甸</u>流出來，滋潤那園子，從那裏分為四道：<p><a href='/CUNP/23/51/3'>賽 51:3</a> 耶和華已經安慰<u>錫安</u>和<u>錫安</u>一切的荒場，使曠野像<u>伊甸</u>，使沙漠像耶和華的園囿；在其中必有歡喜、快樂、感謝，和歌唱的聲音。<br><a href='/CUNP/1/19/24-25'>創 19:24-25</a> 當時，耶和華將硫磺與火從天上耶和華那裏降與<u>所多瑪</u>和<u>蛾摩拉</u>，把那些城和全平原，並城裏所有的居民，連地上生長的，都毀滅了。<br><a href='/CUNP/1/14/2'>創 14:2</a>, <a href='/CUNP/1/14/8'>8</a> 他們都攻打<u>所多瑪</u>王<u>比拉</u>、<u>蛾摩拉</u>王<u>比沙</u>、<u>押瑪</u>王<u>示納</u>、<u>洗扁</u>王<u>善以別</u>，和<u>比拉</u>王；<u>比拉</u>就是<u>瑣珥</u>。……於是<u>所多瑪</u>王、<u>蛾摩拉</u>王、<u>押瑪</u>王、<u>洗扁</u>王，和<u>比拉</u>王<small>〔比拉就是瑣珥〕</small>都出來，在<u>西訂谷</u>擺陣，與他們交戰，<p><a href='/CUNP/1/19/22'>19:22</a> 你要速速地逃到那城；因為你還沒有到那裏，我不能做甚麼。」因此那城名叫<u>瑣珥</u><small>〔「瑣珥」就是「小」的意思〕</small>。"
  },
  {
    "pk": 3483710,
    "translation": "CUNP",
    "book": 1,
    "chapter": 13,
    "verse": 11,
    "text": "於是<e>羅得</e>選擇<e>約旦河</e>的全平原，往東遷移；他們就彼此分離了。"
  },
  {
    "pk": 3483711,
    "translation": "CUNP",
    "book": 1,
    "chapter": 13,
    "verse": 12,
    "text": "<e>亞伯蘭</e>住在<e>迦南</e>地，<e>羅得</e>住在平原的城邑，漸漸挪移帳棚，直到<e>所多瑪</e>。",
    "comment": "<a href='/CUNP/1/19/29'>創 19:29</a> 當神毀滅平原諸城的時候，他記念<u>亞伯拉罕</u>，正在傾覆<u>羅得</u>所住之城的時候，就打發<u>羅得</u>從傾覆之中出來。<br><a href='/CUNP/1/14/12'>創 14:12</a> 又把<u>亞伯蘭</u>的姪兒<u>羅得</u>和<u>羅得</u>的財物擄掠去了。當時<u>羅得</u>正住在<u>所多瑪</u>。<p><a href='/CUNP/1/19/1'>19:1</a> 那兩個天使晚上到了<u>所多瑪</u>；<u>羅得</u>正坐在<u>所多瑪</u>城門口，看見他們，就起來迎接，臉伏於地下拜，<p><a href='/CUNP/61/2/7-8'>彼後 2:7-8</a> 只搭救了那常為惡人淫行憂傷的義人<u>羅得</u>。（因為那義人住在他們中間，看見聽見他們不法的事，他的義心就天天傷痛。）"
  },
  {
    "pk": 3483712,
    "translation": "CUNP",
    "book": 1,
    "chapter": 13,
    "verse": 13,
    "text": "<e>所多瑪</e>人在耶和華面前罪大惡極。",
    "comment": "<a href='/CUNP/1/18/20'>創 18:20</a> 耶和華說：「<u>所多瑪</u>和<u>蛾摩拉</u>的罪惡甚重，聲聞於我。<p><a href='/CUNP/26/16/49'>結 16:49</a> 看哪，你妹妹<u>所多瑪</u>的罪孽是這樣：她和她的眾女都心驕氣傲，糧食飽足，大享安逸，並沒有扶助困苦和窮乏人的手。<p><a href='/CUNP/61/2/7-8'>彼後 2:7-8</a> 只搭救了那常為惡人淫行憂傷的義人<u>羅得</u>。（因為那義人住在他們中間，看見聽見他們不法的事，他的義心就天天傷痛。）<br><a href='/CUNP/1/6/11'>創 6:11</a> 世界在神面前敗壞，地上滿了強暴。"
  },
  {
    "pk": 3483713,
    "translation": "CUNP",
    "book": 1,
    "chapter": 13,
    "verse": 14,
    "text": "<e>羅得</e>離別<e>亞伯蘭</e>以後，耶和華對<e>亞伯蘭</e>說：「從你所在的地方，你舉目向東西南北觀看；",
    "comment": "<a href='/CUNP/1/13/11'>創 13:11</a> 於是<u>羅得</u>選擇<u>約旦河</u>的全平原，往東遷移；他們就彼此分離了。<br><a href='/CUNP/1/28/14'>創 28:14</a> 你的後裔必像地上的塵沙那樣多，必向東西南北開展；地上萬族必因你和你的後裔得福。"
  },
  {
    "pk": 3483714,
    "translation": "CUNP",
    "book": 1,
    "chapter": 13,
    "verse": 15,
    "text": "凡你所看見的一切地，我都要賜給你和你的後裔，直到永遠。",
    "comment": "<a href='/CUNP/14/20/7'>代下 20:7</a> 我們的神啊，你不是曾在你民<u>以色列</u>人面前驅逐這地的居民，將這地賜給你朋友<u>亞伯拉罕</u>的後裔永遠為業嗎？<p><a href='/CUNP/19/37/22'>詩 37:22</a>, <a href='/CUNP/19/37/29'>29</a> 蒙耶和華賜福的必承受地土；被他咒詛的必被剪除。……義人必承受地土，永居其上。<p><a href='/CUNP/19/112/2'>112:2</a> 他的後裔在世必強盛；正直人的後代必要蒙福。<br><a href='/CUNP/1/12/7'>創 12:7</a> 耶和華向<u>亞伯蘭</u>顯現，說：「我要把這地賜給你的後裔。」<u>亞伯蘭</u>就在那裏為向他顯現的耶和華築了一座壇。<p><a href='/CUNP/1/15/18'>15:18</a> 當那日，耶和華與<u>亞伯蘭</u>立約，說：「我已賜給你的後裔，從<u>埃及河</u>直到<u>幼發拉底</u>大河之地，<p><a href='/CUNP/1/17/8'>17:8</a> 我要將你現在寄居的地，就是<u>迦南</u>全地，賜給你和你的後裔永遠為業，我也必作他們的神。」<p><a href='/CUNP/1/24/7'>24:7</a> 耶和華──天上的主曾帶領我離開父家和本族的地，對我說話，向我起誓說：『我要將這地賜給你的後裔。』他必差遣使者在你面前，你就可以從那裏為我兒子娶一個妻子。<p><a href='/CUNP/1/26/4'>26:4</a> 我要加增你的後裔，像天上的星那樣多，又要將這些地都賜給你的後裔。並且地上萬國必因你的後裔得福──<p><a href='/CUNP/4/34/12'>民 34:12</a> 這界要下到<u>約旦河</u>，通到<u>鹽海</u>為止。這四圍的邊界以內，要作你們的地。」<p><a href='/CUNP/5/34/4'>申 34:4</a> 耶和華對他說：「這就是我向<u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>起誓應許之地，說：『我必將這地賜給你的後裔。』現在我使你眼睛看見了，你卻不得過到那裏去。」<p><a href='/CUNP/44/7/5'>徒 7:5</a> 在這地方，神並沒有給他產業，連立足之地也沒有給他；但應許要將這地賜給他和他的後裔為業；那時他還沒有兒子。"
  },
  {
    "pk": 3483715,
    "translation": "CUNP",
    "book": 1,
    "chapter": 13,
    "verse": 16,
    "text": "我也要使你的後裔如同地上的塵沙那樣多，人若能數算地上的塵沙才能數算你的後裔。",
    "comment": "<a href='/CUNP/1/15/5'>創 15:5</a> 於是領他走到外邊，說：「你向天觀看，數算眾星，能數得過來嗎？」又對他說：「你的後裔將要如此。」<p><a href='/CUNP/1/22/17'>22:17</a> 論福，我必賜大福給你；論子孫，我必叫你的子孫多起來，如同天上的星，海邊的沙。你子孫必得著仇敵的城門，<p><a href='/CUNP/1/26/4'>26:4</a> 我要加增你的後裔，像天上的星那樣多，又要將這些地都賜給你的後裔。並且地上萬國必因你的後裔得福──<p><a href='/CUNP/1/28/14'>28:14</a> 你的後裔必像地上的塵沙那樣多，必向東西南北開展；地上萬族必因你和你的後裔得福。<p><a href='/CUNP/1/32/12'>32:12</a> 你曾說：『我必定厚待你，使你的後裔如同海邊的沙，多得不可勝數。』」<p><a href='/CUNP/2/32/13'>出 32:13</a> 求你記念你的僕人<u>亞伯拉罕</u>、<u>以撒</u>、<u>以色列</u>。你曾指著自己起誓說：『我必使你們的後裔像天上的星那樣多，並且我所應許的這全地，必給你們的後裔，他們要永遠承受為業。』」<p><a href='/CUNP/4/23/10'>民 23:10</a> 誰能數點<u>雅各</u>的塵土？誰能計算<u>以色列</u>的四分之一？我願如義人之死而死；我願如義人之終而終。<p><a href='/CUNP/5/1/10'>申 1:10</a> 耶和華──你們的神使你們多起來。看哪，你們今日像天上的星那樣多。<p><a href='/CUNP/11/4/20'>王上 4:20</a> <u>猶大</u>人和<u>以色列</u>人如同海邊的沙那樣多，都吃喝快樂。<p><a href='/CUNP/13/27/23'>代上 27:23</a> <u>以色列</u>人二十歲以內的，<u>大衛</u>沒有記其數目；因耶和華曾應許說，必加增<u>以色列</u>人如天上的星那樣多。<p><a href='/CUNP/23/48/19'>賽 48:19</a> 你的後裔也必多如<na>海</na>沙；你腹中所生的也必多如沙粒。他的名在我面前必不剪除，也不滅絕。<p><a href='/CUNP/24/33/22'>耶 33:22</a> 天上的萬象不能數算，海邊的塵沙也不能斗量；我必照樣使我僕人<u>大衛</u>的後裔和事奉我的<u>利未</u>人多起來。」<p><a href='/CUNP/45/4/16-18'>羅 4:16-18</a> 所以<na>人得為後嗣</na>是本乎信，因此就屬乎恩，叫應許定然歸給一切後裔；不但歸給那屬乎律法的，也歸給那效法<u>亞伯拉罕</u>之信的。<u>亞伯拉罕</u>所信的，是那叫死人復活、使無變為有的神，他在主面前作我們世人的父。如<na>經上</na>所記：「我已經立你作多國的父。」他在無可指望的時候，因信仍有指望，就得以作多國的父，正如先前所說：「你的後裔將要如此。」<p><a href='/CUNP/58/11/12'>來 11:12</a> 所以從一個彷彿已死的人就生出<na>子孫</na>，如同天上的星那樣眾多，海邊的沙那樣無數。"
  },
  {
    "pk": 3483716,
    "translation": "CUNP",
    "book": 1,
    "chapter": 13,
    "verse": 17,
    "text": "你起來，縱橫走遍這地，因為我必把這地賜給你。」"
  },
  {
    "pk": 3483717,
    "translation": "CUNP",
    "book": 1,
    "chapter": 13,
    "verse": 18,
    "text": "<e>亞伯蘭</e>就搬了帳棚，來到<e>希伯崙</e><e>幔利</e>的橡樹那裏居住，在那裏為耶和華築了一座壇。",
    "comment": "<a href='/CUNP/1/14/13'>創 14:13</a> 有一個逃出來的人告訴<u>希伯來</u>人<u>亞伯蘭</u>；<u>亞伯蘭</u>正住在<u>亞摩利</u>人<u>幔利</u>的橡樹那裏。<u>幔利</u>和<u>以實各</u>並<u>亞乃</u>都是弟兄，曾與<u>亞伯蘭</u>聯盟。<br><a href='/CUNP/1/35/27'>創 35:27</a> <u>雅各</u>來到他父親<u>以撒</u>那裏，到了<u>基列‧亞巴</u>的<u>幔利</u>，乃是<u>亞伯拉罕</u>和<u>以撒</u>寄居的地方；<u>基列‧亞巴</u>就是<u>希伯崙</u>。<p><a href='/CUNP/1/37/14'>37:14</a> <u>以色列</u>說：「你去看看你哥哥們平安不平安，群羊平安不平安，就回來報信給我」；於是打發他出<u>希伯崙谷</u>，他就往<u>示劍</u>去了。"
  }
];
