window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/01/14"] = [
  {
    "pk": 3483718,
    "translation": "CUNP",
    "book": 1,
    "chapter": 14,
    "verse": 1,
    "text": "當<e>暗拉非</e>作<e>示拿</e>王，<e>亞略</e>作<e>以拉撒</e>王，<e>基大老瑪</e>作<e>以攔</e>王，<e>提達</e>作<e>戈印</e>王的時候，",
    "comment": "<a href='/CUNP/23/11/11'>賽 11:11</a> 當那日，主必二次伸手救回自己百姓中所餘剩的，就是在<u>亞述</u>、<u>埃及</u>、<u>巴忒羅</u>、<u>古實</u>、<u>以攔</u>、<u>示拿</u>、<u>哈馬</u>，並眾海島所剩下的。<br><a href='/CUNP/1/10/10'>創 10:10</a> 他國的起頭是<u>巴別</u>、<u>以力</u>、<u>亞甲</u>、<u>甲尼</u>，都在<u>示拿</u>地。<p><a href='/CUNP/1/11/2'>11:2</a> 他們往東邊遷移的時候，在<u>示拿</u>地遇見一片平原，就住在那裏。"
  },
  {
    "pk": 3483719,
    "translation": "CUNP",
    "book": 1,
    "chapter": 14,
    "verse": 2,
    "text": "他們都攻打<e>所多瑪</e>王<e>比拉</e>、<e>蛾摩拉</e>王<e>比沙</e>、<e>押瑪</e>王<e>示納</e>、<e>洗扁</e>王<e>善以別</e>，和<e>比拉</e>王；<e>比拉</e>就是<e>瑣珥</e>。",
    "comment": "<a href='/CUNP/5/29/23'>申 29:23</a> 又看見遍地有硫磺，有鹽鹵，有火跡，沒有耕種，沒有出產，連草都不生長──好像耶和華在忿怒中所傾覆的<u>所多瑪</u>、<u>蛾摩拉</u>、<u>押瑪</u>、<u>洗扁</u>一樣──<br><a href='/CUNP/1/19/22'>創 19:22</a> 你要速速地逃到那城；因為你還沒有到那裏，我不能做甚麼。」因此那城名叫<u>瑣珥</u><small>〔「瑣珥」就是「小」的意思〕</small>。"
  },
  {
    "pk": 3483720,
    "translation": "CUNP",
    "book": 1,
    "chapter": 14,
    "verse": 3,
    "text": "這五王都在<e>西訂谷</e>會合；<e>西訂谷</e>就是<e>鹽海</e>。",
    "comment": "<a href='/CUNP/5/3/17'>申 3:17</a> 又將<u>亞拉巴</u>和靠近<u>約旦河</u>之地，從<u>基尼烈</u>直到<u>亞拉巴海</u>，就是<u>鹽海</u>，並<u>毗斯迦山</u>根東邊之地，<na>都給了他們</na>。<p><a href='/CUNP/4/34/12'>民 34:12</a> 這界要下到<u>約旦河</u>，通到<u>鹽海</u>為止。這四圍的邊界以內，要作你們的地。」<p><a href='/CUNP/6/3/16'>書 3:16</a> 那從上往下流的水便在極遠之地、<u>撒拉但</u>旁的<u>亞當</u>城那裏停住，立起成壘；那往<u>亞拉巴</u>的海，就是<u>鹽海</u>，下流的水全然斷絕。於是百姓在<u>耶利哥</u>的對面過去了。<p><a href='/CUNP/19/107/34'>詩 107:34</a> 使肥地變為鹼地；這都因其間居民的罪惡。"
  },
  {
    "pk": 3483721,
    "translation": "CUNP",
    "book": 1,
    "chapter": 14,
    "verse": 4,
    "text": "他們已經事奉<e>基大老瑪</e>十二年，到十三年就背叛了。",
    "comment": "<a href='/CUNP/1/9/26'>創 9:26</a> 又說：耶和華──<u>閃</u>的神是應當稱頌的！願<u>迦南</u>作<u>閃</u>的奴僕。"
  },
  {
    "pk": 3483722,
    "translation": "CUNP",
    "book": 1,
    "chapter": 14,
    "verse": 5,
    "text": "十四年，<e>基大老瑪</e>和同盟的王都來在<e>亞特律‧加寧</e>，殺敗了<e>利乏音</e>人，在<e>哈麥</e>殺敗了<e>蘇西</e>人，在<e>沙微‧基列亭</e>殺敗了<e>以米</e>人，",
    "comment": "<a href='/CUNP/5/2/10-11'>申 2:10-11</a> （先前，有<u>以米</u>人住在那裏，民數眾多，身體高大，像<u>亞衲</u>人一樣。這<u>以米</u>人像<u>亞衲</u>人；也算為<u>利乏音</u>人；<u>摩押</u>人稱他們為<u>以米</u>人。<br><a href='/CUNP/6/12/4'>書 12:4</a> 又有<u>巴珊</u>王<u>噩</u>。他是<u>利乏音</u>人所剩下的，住在<u>亞斯他錄</u>和<u>以得來</u>。<p><a href='/CUNP/6/13/12'>13:12</a> 又有<u>巴珊</u>王<u>噩</u>的全國──他在<u>亞斯他錄</u>和<u>以得來</u>作王（<u>利乏音</u>人所存留的只剩下他）。這些地的人都是<u>摩西</u>所擊殺、所趕逐的。<br><a href='/CUNP/1/15/20'>創 15:20</a> <u>赫</u>人、<u>比利洗</u>人、<u>利乏音</u>人、<p><a href='/CUNP/5/3/11'>申 3:11</a> （<u>利乏音</u>人所剩下的只有<u>巴珊</u>王<u>噩</u>。他的床是鐵的，長九肘，寬四肘，都是以人肘為度。現今豈不是在<u>亞捫</u>人的<u>拉巴</u>嗎？）」<br><a href='/CUNP/5/2/20'>申 2:20</a> （那地也算為<u>利乏音</u>人之地，先前<u>利乏音</u>人住在那裏，<u>亞捫</u>人稱他們為<u>散送冥</u>。"
  },
  {
    "pk": 3483723,
    "translation": "CUNP",
    "book": 1,
    "chapter": 14,
    "verse": 6,
    "text": "在<e>何利</e>人的<e>西珥山</e>殺敗了<e>何利</e>人，一直殺到靠近曠野的<e>伊勒‧巴蘭</e>。",
    "comment": "<a href='/CUNP/5/2/12'>申 2:12</a>, <a href='/CUNP/5/2/22'>22</a> 先前，<u>何利</u>人也住在<u>西珥</u>，但<u>以掃</u>的子孫將他們除滅，得了他們的地，接著居住，就如<u>以色列</u>在耶和華賜給他為業之地所行的一樣。）……正如耶和華從前為住<u>西珥</u>的<u>以掃</u>子孫將<u>何利</u>人從他們面前除滅、他們得了<u>何利</u>人的地、接著居住一樣，直到今日。"
  },
  {
    "pk": 3483724,
    "translation": "CUNP",
    "book": 1,
    "chapter": 14,
    "verse": 7,
    "text": "他們回到<e>安‧密巴</e>，就是<e>加低斯</e>，殺敗了<e>亞瑪力</e>全地的人，以及住在<e>哈洗遜‧他瑪</e>的<e>亞摩利</e>人。",
    "comment": "<a href='/CUNP/14/20/2'>代下 20:2</a> 有人來報告<u>約沙法</u>說：「從海外<u>亞蘭</u>那邊<small>〔「亞蘭」又作「以東」〕</small>有大軍來攻擊你，如今他們在<u>哈洗遜‧他瑪</u>，就是<u>隱‧基底</u>。」"
  },
  {
    "pk": 3483725,
    "translation": "CUNP",
    "book": 1,
    "chapter": 14,
    "verse": 8,
    "text": "於是<e>所多瑪</e>王、<e>蛾摩拉</e>王、<e>押瑪</e>王、<e>洗扁</e>王，和<e>比拉</e>王<sup>〔比拉就是瑣珥〕</sup>都出來，在<e>西訂谷</e>擺陣，與他們交戰，"
  },
  {
    "pk": 3483726,
    "translation": "CUNP",
    "book": 1,
    "chapter": 14,
    "verse": 9,
    "text": "就是與<e>以攔</e>王<e>基大老瑪</e>、<e>戈印</e>王<e>提達</e>、<e>示拿</e>王<e>暗拉非</e>、<e>以拉撒</e>王<e>亞略</e>交戰；乃是四王與五王交戰。"
  },
  {
    "pk": 3483727,
    "translation": "CUNP",
    "book": 1,
    "chapter": 14,
    "verse": 10,
    "text": "<e>西訂谷</e>有許多石漆坑。<e>所多瑪</e>王和<e>蛾摩拉</e>王逃跑，有掉在坑裏的，其餘的人都往山上逃跑。",
    "comment": "<a href='/CUNP/1/11/3'>創 11:3</a> 他們彼此商量說：「來吧！我們要做磚，把磚燒透了。」他們就拿磚當石頭，又拿石漆當灰泥。<br><a href='/CUNP/1/19/17'>創 19:17</a>, <a href='/CUNP/1/19/30'>30</a> 領他們出來以後，就說：「逃命吧！不可回頭看，也不可在平原站住。要往山上逃跑，免得你被剿滅。」……<u>羅得</u>因為怕住在<u>瑣珥</u>，就同他兩個女兒從<u>瑣珥</u>上去，住在山裏；他和兩個女兒住在一個洞裏。"
  },
  {
    "pk": 3483728,
    "translation": "CUNP",
    "book": 1,
    "chapter": 14,
    "verse": 11,
    "text": "四王就把<e>所多瑪</e>和<e>蛾摩拉</e>所有的財物，並一切的糧食都擄掠去了；",
    "comment": "<a href='/CUNP/1/14/16'>創 14:16</a>, <a href='/CUNP/1/14/21'>21</a> 將被擄掠的一切財物奪回來，連他姪兒<u>羅得</u>和他的財物，以及婦女、人民也都奪回來。……<u>所多瑪</u>王對<u>亞伯蘭</u>說：「你把人口給我，財物你自己拿去吧！」"
  },
  {
    "pk": 3483729,
    "translation": "CUNP",
    "book": 1,
    "chapter": 14,
    "verse": 12,
    "text": "又把<e>亞伯蘭</e>的姪兒<e>羅得</e>和<e>羅得</e>的財物擄掠去了。當時<e>羅得</e>正住在<e>所多瑪</e>。",
    "comment": "<a href='/CUNP/1/12/5'>創 12:5</a> <u>亞伯蘭</u>將他妻子<u>撒萊</u>和姪兒<u>羅得</u>，連他們在<u>哈蘭</u>所積蓄的財物、所得的人口，都帶往<u>迦南</u>地去。他們就到了<u>迦南</u>地。<br><a href='/CUNP/1/13/12'>創 13:12</a> <u>亞伯蘭</u>住在<u>迦南</u>地，<u>羅得</u>住在平原的城邑，漸漸挪移帳棚，直到<u>所多瑪</u>。"
  },
  {
    "pk": 3483730,
    "translation": "CUNP",
    "book": 1,
    "chapter": 14,
    "verse": 13,
    "text": "有一個逃出來的人告訴<e>希伯來</e>人<e>亞伯蘭</e>；<e>亞伯蘭</e>正住在<e>亞摩利</e>人<e>幔利</e>的橡樹那裏。<e>幔利</e>和<e>以實各</e>並<e>亞乃</e>都是弟兄，曾與<e>亞伯蘭</e>聯盟。",
    "comment": "<a href='/CUNP/1/13/18'>創 13:18</a> <u>亞伯蘭</u>就搬了帳棚，來到<u>希伯崙</u><u>幔利</u>的橡樹那裏居住，在那裏為耶和華築了一座壇。<br><a href='/CUNP/1/14/24'>創 14:24</a> 只有僕人所吃的，並與我同行的<u>亞乃</u>、<u>以實各</u>、<u>幔利</u>所應得的分，可以任憑他們拿去。」"
  },
  {
    "pk": 3483731,
    "translation": "CUNP",
    "book": 1,
    "chapter": 14,
    "verse": 14,
    "text": "<e>亞伯蘭</e>聽見他姪兒<sup>〔原文作「弟兄」〕</sup>被擄去，就率領他家裏生養的精練壯丁三百一十八人，直追到<e>但</e>，",
    "comment": "<a href='/CUNP/1/13/8'>創 13:8</a> <u>亞伯蘭</u>就對<u>羅得</u>說：「你我不可相爭，你的牧人和我的牧人也不可相爭，因為我們是骨肉<small>〔原文作「弟兄」〕</small>。<br><a href='/CUNP/5/34/1'>申 34:1</a> <u>摩西</u>從<u>摩押</u>平原登<u>尼波山</u>，上了那與<u>耶利哥</u>相對的<u>毗斯迦山</u>頂。耶和華把<u>基列</u>全地直到<u>但</u>，<p><a href='/CUNP/7/18/29'>士 18:29</a> 照著他們始祖<u>以色列</u>之子<u>但</u>的名字，給那城起名叫<u>但</u>；原先那城名叫<u>拉億</u>。<br><a href='/CUNP/1/15/3'>創 15:3</a> <u>亞伯蘭</u>又說：「你沒有給我兒子；那生在我家中的人就是我的後嗣。」<p><a href='/CUNP/1/17/12'>17:12</a>, <a href='/CUNP/1/17/27'>27</a> 你們世世代代的男子，無論是家裏生的，是在你後裔之外用銀子從外人買的，生下來第八日，都要受割禮。……家裏所有的人，無論是在家裏生的，是用銀子從外人買的，也都一同受了割禮。<p><a href='/CUNP/21/2/7'>傳 2:7</a> 我買了僕婢，也有生在家中的僕婢；又有許多牛群羊群，勝過以前在<u>耶路撒冷</u>眾人所有的。"
  },
  {
    "pk": 3483732,
    "translation": "CUNP",
    "book": 1,
    "chapter": 14,
    "verse": 15,
    "text": "便在夜間，自己同僕人分隊殺敗敵人，又追到<e>大馬士革</e>左邊的<e>何把</e>，",
    "comment": "<a href='/CUNP/23/41/2-3'>賽 41:2-3</a> 誰從東方興起一人，憑公義召他來到腳前呢？耶和華將列國交給他，使他管轄君王，把他們如灰塵交與他的刀，如風吹的碎秸交與他的弓。他追趕他們，走他所未走的道，坦然前行。"
  },
  {
    "pk": 3483733,
    "translation": "CUNP",
    "book": 1,
    "chapter": 14,
    "verse": 16,
    "text": "將被擄掠的一切財物奪回來，連他姪兒<e>羅得</e>和他的財物，以及婦女、人民也都奪回來。",
    "comment": "<a href='/CUNP/1/14/11-12'>創 14:11-12</a> 四王就把<u>所多瑪</u>和<u>蛾摩拉</u>所有的財物，並一切的糧食都擄掠去了；又把<u>亞伯蘭</u>的姪兒<u>羅得</u>和<u>羅得</u>的財物擄掠去了。當時<u>羅得</u>正住在<u>所多瑪</u>。"
  },
  {
    "pk": 3483734,
    "translation": "CUNP",
    "book": 1,
    "chapter": 14,
    "verse": 17,
    "text": "<e>亞伯蘭</e>殺敗<e>基大老瑪</e>和與他同盟的王回來的時候，<e>所多瑪</e>王出來，在<e>沙微谷</e>迎接他；<e>沙微谷</e>就是<e>王谷</e>。",
    "comment": "<a href='/CUNP/9/18/6'>撒上 18:6</a> <u>大衛</u>打死了那<u>非利士</u>人，同眾人回來的時候，婦女們從<u>以色列</u>各城裏出來，歡歡喜喜，打鼓擊磬，歌唱跳舞，迎接<u>掃羅</u>王。<p><a href='/CUNP/10/18/18'>撒下 18:18</a> <u>押沙龍</u>活著的時候，在<u>王谷</u>立了一根<na>石</na>柱，因他說：「我沒有兒子為我留名。」他就以自己的名稱那<na>石</na>柱叫<u>押沙龍柱</u>，直到今日。<br><a href='/CUNP/7/11/34'>士 11:34</a> <u>耶弗他</u>回<u>米斯巴</u>到了自己的家，不料，他女兒拿著鼓跳舞出來迎接他，是他獨生的，此外無兒無女。<br><a href='/CUNP/58/7/1'>來 7:1</a> 這<u>麥基洗德</u>就是<u>撒冷</u>王，又是至高神的祭司，本是長遠為祭司的。他當<u>亞伯拉罕</u>殺敗諸王回來的時候，就迎接他，給他祝福。"
  },
  {
    "pk": 3483735,
    "translation": "CUNP",
    "book": 1,
    "chapter": 14,
    "verse": 18,
    "text": "又有<e>撒冷</e>王<e>麥基洗德</e>帶著餅和酒出來迎接；他是至高神的祭司。",
    "comment": "<a href='/CUNP/19/110/4'>詩 110:4</a> 耶和華起了誓，決不後悔，<na>說</na>：你是照著<u>麥基洗德</u>的等次永遠為祭司。<p><a href='/CUNP/58/5/6'>來 5:6</a> 就如<na>經上</na>又有一處說：「你是照著<u>麥基洗德</u>的等次永遠為祭司。」<br><a href='/CUNP/58/7/1'>來 7:1</a> 這<u>麥基洗德</u>就是<u>撒冷</u>王，又是至高神的祭司，本是長遠為祭司的。他當<u>亞伯拉罕</u>殺敗諸王回來的時候，就迎接他，給他祝福。<br><a href='/CUNP/33/6/6'>彌 6:6</a> 我朝見耶和華，在至高神面前跪拜，當獻上甚麼呢？豈可獻一歲的牛犢為燔祭嗎？<p><a href='/CUNP/44/16/17'>徒 16:17</a> 她跟隨<u>保羅</u>和我們，喊著說：「這些人是至高神的僕人，對你們傳說救人的道。」<p><a href='/CUNP/8/3/10'>得 3:10</a> <u>波阿斯</u>說：「女兒啊，願你蒙耶和華賜福。你末後的恩比先前更大；因為少年人無論貧富，你都沒有跟從。<p><a href='/CUNP/10/2/5'>撒下 2:5</a> <u>大衛</u>就差人去見<u>基列‧雅比</u>人，對他們說：「你們厚待你們的主──<u>掃羅</u>，將他葬埋。願耶和華賜福與你們！"
  },
  {
    "pk": 3483736,
    "translation": "CUNP",
    "book": 1,
    "chapter": 14,
    "verse": 19,
    "text": "他為<e>亞伯蘭</e>祝福，說：「願天地的主、至高的神賜福與<e>亞伯蘭</e>！",
    "comment": "14:19 <a href='/CUNP/1/14/22'>創 14:22</a> <u>亞伯蘭</u>對<u>所多瑪</u>王說：「我已經向天地的主──至高的神耶和華起誓：<p><a href='/CUNP/40/11/25'>太 11:25</a> 那時，耶穌說：「父啊，天地的主，我感謝你！因為你將這些事向聰明通達人就藏起來，向嬰孩就顯出來。"
  },
  {
    "pk": 3483737,
    "translation": "CUNP",
    "book": 1,
    "chapter": 14,
    "verse": 20,
    "text": "至高的神把敵人交在你手裏，是應當稱頌的！」<e>亞伯蘭</e>就把所得的拿出十分之一來，給<e>麥基洗德</e>。",
    "comment": "<a href='/CUNP/58/7/4'>來 7:4</a> 你們想一想，先祖<u>亞伯拉罕</u>將自己所擄來上等之物取十分之一給他，這人是何等尊貴呢！<br><a href='/CUNP/1/24/27'>創 24:27</a> 說：「耶和華──我主人<u>亞伯拉罕</u>的神是應當稱頌的，因他不斷地以慈愛誠實待我主人。至於我，耶和華在路上引領我，直走到我主人的兄弟家裏。」"
  },
  {
    "pk": 3483738,
    "translation": "CUNP",
    "book": 1,
    "chapter": 14,
    "verse": 21,
    "text": "<e>所多瑪</e>王對<e>亞伯蘭</e>說：「你把人口給我，財物你自己拿去吧！」"
  },
  {
    "pk": 3483739,
    "translation": "CUNP",
    "book": 1,
    "chapter": 14,
    "verse": 22,
    "text": "<e>亞伯蘭</e>對<e>所多瑪</e>王說：「我已經向天地的主──至高的神耶和華起誓：",
    "comment": "<a href='/CUNP/1/14/19'>創 14:19</a> 他為<u>亞伯蘭</u>祝福，說：「願天地的主、至高的神賜福與<u>亞伯蘭</u>！<p><a href='/CUNP/1/21/33'>創 21:33</a> <u>亞伯拉罕</u>在<u>別是巴</u>栽上一棵垂絲柳樹，又在那裏求告耶和華──永生神的名。<br><a href='/CUNP/2/6/8'>出 6:8</a> 我起誓應許給<u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>的那地，我要把你們領進去，將那地賜給你們為業。我是耶和華。』」<p><a href='/CUNP/27/12/7'>但 12:7</a> 我聽見那站在河水以上、穿細麻衣的，向天舉起左右手，指著活到永遠的<na>主</na>起誓說：「要到一載、二載、半載，打破聖民權力的時候，這一切事就都應驗了。」<p><a href='/CUNP/66/10/5-6'>啟 10:5-6</a> 我所看見的那踏海踏地的天使向天舉起右手來，指著那創造天和天上之物，地和地上之物，海和海中之物，直活到永永遠遠的，起誓說：「不再有時日了<small>〔或作「不再耽延了」〕</small>。」"
  },
  {
    "pk": 3483740,
    "translation": "CUNP",
    "book": 1,
    "chapter": 14,
    "verse": 23,
    "text": "凡是你的東西，就是一根線、一根鞋帶，我都不拿，免得你說：『我使<e>亞伯蘭</e>富足！』",
    "comment": "參看 <a href='/CUNP/17/9/15-16'>斯 9:15-16</a> 亞達月十四日，<u>書珊</u>的<u>猶大</u>人又聚集在<u>書珊</u>，殺了三百人，卻沒有下手奪取財物。在王各省其餘的<u>猶大</u>人也都聚集保護性命，殺了恨他們的人七萬五千，卻沒有下手奪取財物。這樣，就脫離仇敵，得享平安。"
  },
  {
    "pk": 3483741,
    "translation": "CUNP",
    "book": 1,
    "chapter": 14,
    "verse": 24,
    "text": "只有僕人所吃的，並與我同行的<e>亞乃</e>、<e>以實各</e>、<e>幔利</e>所應得的分，可以任憑他們拿去。」",
    "comment": "<a href='/CUNP/1/14/3'>創 14:3</a> 這五王都在<u>西訂谷</u>會合；<u>西訂谷</u>就是<u>鹽海</u>。"
  }
];
