window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/01/16"] = [
  {
    "pk": 3483763,
    "translation": "CUNP",
    "book": 1,
    "chapter": 16,
    "verse": 1,
    "text": "<e>亞伯蘭</e>的妻子<e>撒萊</e>不給他生兒女。<e>撒萊</e>有一個使女，名叫<e>夏甲</e>，是<e>埃及</e>人。",
    "comment": "<a href='/CUNP/1/21/9'>創 21:9</a> 當時，<u>撒拉</u>看見<u>埃及</u>人<u>夏甲</u>給<u>亞伯拉罕</u>所生的兒子戲笑，<br><a href='/CUNP/1/15/2-3'>創 15:2-3</a> <u>亞伯蘭</u>說：「主耶和華啊，我既無子，你還賜我甚麼呢？並且要承受我家業的是<u>大馬士革</u>人<u>以利以謝</u>。」<u>亞伯蘭</u>又說：「你沒有給我兒子；那生在我家中的人就是我的後嗣。」<br><a href='/CUNP/48/4/24'>加 4:24</a> 這都是比方：那兩個婦人就是兩約。一約是出於<u>西奈山</u>，生子為奴，乃是<u>夏甲</u>。"
  },
  {
    "pk": 3483764,
    "translation": "CUNP",
    "book": 1,
    "chapter": 16,
    "verse": 2,
    "text": "<e>撒萊</e>對<e>亞伯蘭</e>說：「耶和華使我不能生育。求你和我的使女同房，或者我可以因她得孩子<sup>〔「得孩子」原文作「被建立」〕</sup>。」<e>亞伯蘭</e>聽從了<e>撒萊</e>的話。",
    "comment": "<a href='/CUNP/1/30/3'>創 30:3</a> <u>拉結</u>說：「有我的使女<u>辟拉</u>在這裏，你可以與她同房，使她生子在我膝下，我便因她也得孩子<small>〔「得孩子」原文作「被建立」〕</small>。」<br><a href='/CUNP/1/20/18'>創 20:18</a> 因耶和華為<u>亞伯拉罕</u>的妻子<u>撒拉</u>的緣故，已經使<u>亞比米勒</u>家中的婦人不能生育。<p><a href='/CUNP/1/30/2'>30:2</a> <u>雅各</u>向<u>拉結</u>生氣，說：「叫你不生育的是神，我豈能代替他<na>作主</na>呢？」<br><a href='/CUNP/9/1/5-6'>撒上 1:5-6</a> 參看 <a href='/CUNP/1/30/3'>創 30:3</a>, <a href='/CUNP/1/30/9'>9</a> <u>拉結</u>說：「有我的使女<u>辟拉</u>在這裏，你可以與她同房，使她生子在我膝下，我便因她也得孩子<small>〔「得孩子」原文作「被建立」〕</small>。」……<u>利亞</u>見自己停了生育，就把使女<u>悉帕</u>給<u>雅各</u>為妾。<br><a href='/CUNP/1/3/17'>創 3:17</a> 又對<u>亞當</u>說：你既聽從妻子的話，吃了我所吩咐你不可吃的那樹上的果子，地必為你的緣故受咒詛；你必終身勞苦才能從地裏得吃的。"
  },
  {
    "pk": 3483765,
    "translation": "CUNP",
    "book": 1,
    "chapter": 16,
    "verse": 3,
    "text": "於是<e>亞伯蘭</e>的妻子<e>撒萊</e>將使女<e>埃及</e>人<e>夏甲</e>給了丈夫為妾；那時<e>亞伯蘭</e>在<e>迦南</e>已經住了十年。",
    "comment": "<a href='/CUNP/1/12/5'>創 12:5</a> <u>亞伯蘭</u>將他妻子<u>撒萊</u>和姪兒<u>羅得</u>，連他們在<u>哈蘭</u>所積蓄的財物、所得的人口，都帶往<u>迦南</u>地去。他們就到了<u>迦南</u>地。"
  },
  {
    "pk": 3483766,
    "translation": "CUNP",
    "book": 1,
    "chapter": 16,
    "verse": 4,
    "text": "<e>亞伯蘭</e>與<e>夏甲</e>同房，<e>夏甲</e>就懷了孕；她見自己有孕，就小看她的主母。",
    "comment": "<a href='/CUNP/10/6/16'>撒下 6:16</a> 耶和華的<na>約</na>櫃進了<u>大衛城</u>的時候，<u>掃羅</u>的女兒<u>米甲</u>從窗戶裏觀看，見<u>大衛</u>王在耶和華面前踴躍跳舞，心裏就輕視他。<p><a href='/CUNP/20/30/21'>箴 30:21</a>, <a href='/CUNP/20/30/23'>23</a> 使地震動的有三樣，連地擔不起的共有四樣：……醜惡的女子出嫁；婢女接續主母。"
  },
  {
    "pk": 3483767,
    "translation": "CUNP",
    "book": 1,
    "chapter": 16,
    "verse": 5,
    "text": "<e>撒萊</e>對<e>亞伯蘭</e>說：「我因你受屈。我將我的使女放在你懷中，她見自己有了孕，就小看我。願耶和華在你我中間判斷。」",
    "comment": "<a href='/CUNP/1/31/53'>創 31:53</a> 但願<u>亞伯拉罕</u>的神和<u>拿鶴</u>的神，就是他們父親的神，在你我中間判斷。」<u>雅各</u>就指著他父親<u>以撒</u>所敬畏的<na>神</na>起誓，<p><a href='/CUNP/9/24/12'>撒上 24:12</a> 願耶和華在你我中間判斷是非，在你身上為我伸冤，我卻不親手加害於你。"
  },
  {
    "pk": 3483768,
    "translation": "CUNP",
    "book": 1,
    "chapter": 16,
    "verse": 6,
    "text": "<e>亞伯蘭</e>對<e>撒萊</e>說：「使女在你手下，你可以隨意待她。」<e>撒萊</e>苦待她，她就從<e>撒萊</e>面前逃走了。",
    "comment": "<a href='/CUNP/2/2/15'>出 2:15</a> 法老聽見這事，就想殺<u>摩西</u>，但<u>摩西</u>躲避法老，逃往<u>米甸</u>地居住。<br><a href='/CUNP/18/2/6'>伯 2:6</a> 耶和華對撒但說：「他在你手中，只要存留他的性命。」<p><a href='/CUNP/19/106/41-42'>詩 106:41-42</a> 將他們交在外邦人的手裏；恨他們的人就轄制他們。他們的仇敵也欺壓他們，他們就伏在敵人手下。<p><a href='/CUNP/24/38/5'>耶 38:5</a> <u>西底家</u>王說：「他在你們手中，無論何事，王也不能與你們反對。」<br><a href='/CUNP/20/15/1'>箴 15:1</a> 回答柔和，使怒消退；言語暴戾，觸動怒氣。<p><a href='/CUNP/60/3/7'>彼前 3:7</a> 你們作丈夫的也要按情理和<na>妻子</na>同住<small>〔「情理」原文作「知識」〕</small>；因她比你軟弱<small>〔「比你軟弱」原文作「是軟弱的器皿」〕</small>，與你一同承受生命之恩的，所以要敬重她。這樣，便叫你們的禱告沒有阻礙。"
  },
  {
    "pk": 3483769,
    "translation": "CUNP",
    "book": 1,
    "chapter": 16,
    "verse": 7,
    "text": "耶和華的使者在曠野<e>書珥</e>路上的水泉旁遇見她，",
    "comment": "<a href='/CUNP/1/25/18'>創 25:18</a> 他子孫的住處在他眾弟兄東邊，從<u>哈腓拉</u>直到<u>埃及</u>前的<u>書珥</u>，正在<u>亞述</u>的道上。<br><a href='/CUNP/2/15/22'>出 15:22</a> <u>摩西</u>領<u>以色列</u>人從<u>紅海</u>往前行，到了<u>書珥</u>的曠野，在曠野走了三天，找不著水。"
  },
  {
    "pk": 3483770,
    "translation": "CUNP",
    "book": 1,
    "chapter": 16,
    "verse": 8,
    "text": "對她說：「<e>撒萊</e>的使女<e>夏甲</e>，你從哪裏來？要往哪裏去？」<e>夏甲</e>說：「我從我的主母<e>撒萊</e>面前逃出來。」"
  },
  {
    "pk": 3483771,
    "translation": "CUNP",
    "book": 1,
    "chapter": 16,
    "verse": 9,
    "text": "耶和華的使者對她說：「你回到你主母那裏，服在她手下」；",
    "comment": "<a href='/CUNP/56/2/9'>多 2:9</a> <na>勸</na>僕人要順服自己的主人，凡事討他的喜歡，不可頂撞他，<p><a href='/CUNP/60/2/18'>彼前 2:18</a> 你們作僕人的，凡事要存敬畏的心順服主人；不但順服那善良溫和的，就是那乖僻的也要順服。"
  },
  {
    "pk": 3483772,
    "translation": "CUNP",
    "book": 1,
    "chapter": 16,
    "verse": 10,
    "text": "又說：「我必使你的後裔極其繁多，甚至不可勝數」；",
    "comment": "<a href='/CUNP/1/17/20'>創 17:20</a> 至於<u>以實瑪利</u>，我也應允你：我必賜福給他，使他昌盛，極其繁多。他必生十二個族長；我也要使他成為大國。<p><a href='/CUNP/1/21/18'>21:18</a> 起來！把童子抱在懷中<small>〔「懷」原文作「手」〕</small>，我必使他<na>的後裔</na>成為大國。」<p><a href='/CUNP/1/25/12'>25:12</a> <u>撒拉</u>的使女<u>埃及</u>人<u>夏甲</u>給<u>亞伯拉罕</u>所生的兒子是<u>以實瑪利</u>。"
  },
  {
    "pk": 3483773,
    "translation": "CUNP",
    "book": 1,
    "chapter": 16,
    "verse": 11,
    "text": "並說：「你如今懷孕要生一個兒子，可以給他起名叫<e>以實瑪利</e>，因為耶和華聽見了你的苦情。<sup>〔「以實瑪利」就是「神聽見」的意思〕</sup>",
    "comment": "<a href='/CUNP/1/17/19'>創 17:19</a> 神說：「不然，你妻子<u>撒拉</u>要給你生一個兒子，你要給他起名叫<u>以撒</u>。我要與他堅定所立的約，作他後裔永遠的約。<p><a href='/CUNP/40/1/21'>太 1:21</a> 她將要生一個兒子，你要給他起名叫耶穌，因他要將自己的百姓從罪惡裏救出來。」<p><a href='/CUNP/42/1/13'>路 1:13</a>, <a href='/CUNP/42/1/31'>31</a> 天使對他說：「<u>撒迦利亞</u>，不要害怕，因為你的祈禱已經被聽見了。你的妻子<u>伊利莎白</u>要給你生一個兒子，你要給他起名叫<u>約翰</u>。……你要懷孕生子，可以給他起名叫耶穌。"
  },
  {
    "pk": 3483774,
    "translation": "CUNP",
    "book": 1,
    "chapter": 16,
    "verse": 12,
    "text": "他為人必像野驢。他的手要攻打人，人的手也要攻打他；他必住在眾弟兄的東邊。」",
    "comment": "<a href='/CUNP/1/25/18'>創 25:18</a> 他子孫的住處在他眾弟兄東邊，從<u>哈腓拉</u>直到<u>埃及</u>前的<u>書珥</u>，正在<u>亞述</u>的道上。<br><a href='/CUNP/1/21/20'>創 21:20</a> 神保佑童子，他就漸長，住在曠野，成了弓箭手。"
  },
  {
    "pk": 3483775,
    "translation": "CUNP",
    "book": 1,
    "chapter": 16,
    "verse": 13,
    "text": "<e>夏甲</e>就稱那對她說話的耶和華為「看顧人的神」。因而說：「在這裏我也看見那看顧我的嗎？」",
    "comment": "<a href='/CUNP/1/31/42'>創 31:42</a> 若不是我父親<u>以撒</u>所敬畏的神，就是<u>亞伯拉罕</u>的神與我同在，你如今必定打發我空手而去。神看見我的苦情和我的勞碌，就在昨夜責備你。」"
  },
  {
    "pk": 3483776,
    "translation": "CUNP",
    "book": 1,
    "chapter": 16,
    "verse": 14,
    "text": "所以這井名叫<e>庇耳‧拉海‧萊</e>。這井正在<e>加低斯</e>和<e>巴列</e>中間。",
    "comment": "<a href='/CUNP/4/13/26'>民 13:26</a> 到了<u>巴蘭</u>曠野的<u>加低斯</u>，見<u>摩西</u>、<u>亞倫</u>，並<u>以色列</u>的全會眾，回報<u>摩西</u>、<u>亞倫</u>，並全會眾，又把那地的果子給他們看；<br><a href='/CUNP/1/24/62'>創 24:62</a> 那時，<u>以撒</u>住在南地，剛從<u>庇耳‧拉海‧萊</u>回來。<p><a href='/CUNP/1/25/11'>25:11</a> <u>亞伯拉罕</u>死了以後，神賜福給他的兒子<u>以撒</u>。<u>以撒</u>靠近<u>庇耳‧拉海‧萊</u>居住。"
  },
  {
    "pk": 3483777,
    "translation": "CUNP",
    "book": 1,
    "chapter": 16,
    "verse": 15,
    "text": "後來<e>夏甲</e>給<e>亞伯蘭</e>生了一個兒子；<e>亞伯蘭</e>給他起名叫<e>以實瑪利</e>。",
    "comment": "<a href='/CUNP/48/4/22'>加 4:22</a> 因為<na>律法上</na>記著，<u>亞伯拉罕</u>有兩個兒子，一個是使女生的，一個是自主之婦人生的。<br><a href='/CUNP/1/16/11'>創 16:11</a> 並說：「你如今懷孕要生一個兒子，可以給他起名叫<u>以實瑪利</u>，因為耶和華聽見了你的苦情。<small>〔「以實瑪利」就是「神聽見」的意思〕</small>"
  },
  {
    "pk": 3483778,
    "translation": "CUNP",
    "book": 1,
    "chapter": 16,
    "verse": 16,
    "text": "<e>夏甲</e>給<e>亞伯蘭</e>生<e>以實瑪利</e>的時候，<e>亞伯蘭</e>年八十六歲。"
  }
];
