window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/01/18"] = [
  {
    "pk": 3483806,
    "translation": "CUNP",
    "book": 1,
    "chapter": 18,
    "verse": 1,
    "text": "耶和華在<e>幔利</e>橡樹那裏向<e>亞伯拉罕</e>顯現出來。那時正熱，<e>亞伯拉罕</e>坐在帳棚門口，",
    "comment": "<a href='/CUNP/1/13/18'>創 13:18</a> <u>亞伯蘭</u>就搬了帳棚，來到<u>希伯崙</u><u>幔利</u>的橡樹那裏居住，在那裏為耶和華築了一座壇。<p><a href='/CUNP/1/14/13'>14:13</a> 有一個逃出來的人告訴<u>希伯來</u>人<u>亞伯蘭</u>；<u>亞伯蘭</u>正住在<u>亞摩利</u>人<u>幔利</u>的橡樹那裏。<u>幔利</u>和<u>以實各</u>並<u>亞乃</u>都是弟兄，曾與<u>亞伯蘭</u>聯盟。"
  },
  {
    "pk": 3483807,
    "translation": "CUNP",
    "book": 1,
    "chapter": 18,
    "verse": 2,
    "text": "舉目觀看，見有三個人在對面站著。他一見，就從帳棚門口跑去迎接他們，俯伏在地，",
    "comment": "<a href='/CUNP/58/13/2'>來 13:2</a> 不可忘記用愛心接待客旅；因為曾有接待客旅的，不知不覺就接待了天使。<br><a href='/CUNP/1/19/1'>創 19:1</a> 那兩個天使晚上到了<u>所多瑪</u>；<u>羅得</u>正坐在<u>所多瑪</u>城門口，看見他們，就起來迎接，臉伏於地下拜，<p><a href='/CUNP/60/4/9'>彼前 4:9</a> 你們要互相款待，不發怨言。"
  },
  {
    "pk": 3483808,
    "translation": "CUNP",
    "book": 1,
    "chapter": 18,
    "verse": 3,
    "text": "說：「我主，我若在你眼前蒙恩，求你不要離開僕人往前去。"
  },
  {
    "pk": 3483809,
    "translation": "CUNP",
    "book": 1,
    "chapter": 18,
    "verse": 4,
    "text": "容我拿點水來，你們洗洗腳，在樹下歇息歇息。",
    "comment": "<a href='/CUNP/1/19/2'>創 19:2</a> 說：「我主啊，請你們到僕人家裏洗洗腳，住一夜，清早起來再走。」他們說：「不！我們要在街上過夜。」<p><a href='/CUNP/1/43/24'>43:24</a> 家宰就領他們進<u>約瑟</u>的屋裏，給他們水洗腳，又給他們草料餵驢。"
  },
  {
    "pk": 3483810,
    "translation": "CUNP",
    "book": 1,
    "chapter": 18,
    "verse": 5,
    "text": "我再拿一點餅來，你們可以加添心力，然後往前去。你們既到僕人這裏來，理當如此。」他們說：「就照你說的行吧。」",
    "comment": "<a href='/CUNP/7/6/18'>士 6:18</a> 求你不要離開這裏，等我歸回將禮物帶來供在你面前。」主說：「我必等你回來。」<p><a href='/CUNP/7/13/15'>13:15</a> <u>瑪挪亞</u>對耶和華的使者說：「求你容我們款留你，好為你預備一隻山羊羔。」<br><a href='/CUNP/7/19/5'>士 19:5</a> 到第四天，<u>利未</u>人清早起來要走，女子的父親對女婿說：「請你吃點飯，加添心力，然後可以行路。」<p><a href='/CUNP/19/104/15'>詩 104:15</a> 又得酒能悅人心，得油能潤人面，得糧能養人心。<br><a href='/CUNP/1/19/8'>創 19:8</a> 我有兩個女兒，還是處女，容我領出來，任憑你們的心願而行；只是這兩個人既然到我舍下，不要向他們做甚麼。」<p><a href='/CUNP/1/33/10'>33:10</a> <u>雅各</u>說：「不然，我若在你眼前蒙恩，就求你從我手裏收下這禮物；因為我見了你的面，如同見了神的面，並且你容納了我。"
  },
  {
    "pk": 3483811,
    "translation": "CUNP",
    "book": 1,
    "chapter": 18,
    "verse": 6,
    "text": "<e>亞伯拉罕</e>急忙進帳棚見<e>撒拉</e>，說：「你速速拿三細亞細麵調和做餅。」"
  },
  {
    "pk": 3483812,
    "translation": "CUNP",
    "book": 1,
    "chapter": 18,
    "verse": 7,
    "text": "<e>亞伯拉罕</e>又跑到牛群裏，牽了一隻又嫩又好的牛犢來，交給僕人，僕人急忙預備好了。"
  },
  {
    "pk": 3483813,
    "translation": "CUNP",
    "book": 1,
    "chapter": 18,
    "verse": 8,
    "text": "<e>亞伯拉罕</e>又取了奶油和奶，並預備好的牛犢來，擺在他們面前，自己在樹下站在旁邊，他們就吃了。",
    "comment": "<a href='/CUNP/1/19/3'>創 19:3</a> <u>羅得</u>切切地請他們，他們這才進去，到他屋裏。<u>羅得</u>為他們預備筵席，烤無酵餅，他們就吃了。"
  },
  {
    "pk": 3483814,
    "translation": "CUNP",
    "book": 1,
    "chapter": 18,
    "verse": 9,
    "text": "他們問<e>亞伯拉罕</e>說：「你妻子<e>撒拉</e>在哪裏？」他說：「在帳棚裏。」",
    "comment": "<a href='/CUNP/1/24/67'>創 24:67</a> <u>以撒</u>便領<u>利百加</u>進了他母親<u>撒拉</u>的帳棚，娶了她為妻，並且愛她。<u>以撒</u>自從他母親不在了，這才得了安慰。"
  },
  {
    "pk": 3483815,
    "translation": "CUNP",
    "book": 1,
    "chapter": 18,
    "verse": 10,
    "text": "三人中有一位說：「到明年這時候，我必要回到你這裏；你的妻子<e>撒拉</e>必生一個兒子。」<e>撒拉</e>在那人後邊的帳棚門口也聽見了這話。",
    "comment": "<a href='/CUNP/1/17/19'>創 17:19</a>, <a href='/CUNP/1/17/21'>21</a> 神說：「不然，你妻子<u>撒拉</u>要給你生一個兒子，你要給他起名叫<u>以撒</u>。我要與他堅定所立的約，作他後裔永遠的約。……到明年這時節，<u>撒拉</u>必給你生<u>以撒</u>，我要與他堅定所立的約。」<p><a href='/CUNP/1/21/2'>21:2</a> 當<u>亞伯拉罕</u>年老的時候，<u>撒拉</u>懷了孕；到神所說的日期，就給<u>亞伯拉罕</u>生了一個兒子。<p><a href='/CUNP/45/9/9'>羅 9:9</a> 因為所應許的話是這樣說：「到<na>明年</na>這時候我要來，<u>撒拉</u>必生一個兒子。」<br><a href='/CUNP/12/4/16'>王下 4:16</a> <u>以利沙</u>說：「明年到這時候，你必抱一個兒子。」她說：「神人，我主啊，不要那樣欺哄婢女。」<br><a href='/CUNP/1/18/14'>創 18:14</a> 耶和華豈有難成的事嗎？到了日期，明年這時候，我必回到你這裏，<u>撒拉</u>必生一個兒子。」"
  },
  {
    "pk": 3483816,
    "translation": "CUNP",
    "book": 1,
    "chapter": 18,
    "verse": 11,
    "text": "<e>亞伯拉罕</e>和<e>撒拉</e>年紀老邁，<e>撒拉</e>的月經已斷絕了。",
    "comment": "<a href='/CUNP/1/31/35'>創 31:35</a> <u>拉結</u>對她父親說：「現在我身上不便，不能在你面前起來，求我主不要生氣。」這樣，<u>拉班</u>搜尋神像，竟沒有搜出來。<br><a href='/CUNP/1/17/17'>創 17:17</a> <u>亞伯拉罕</u>就俯伏在地喜笑，心裏說：「一百歲的人還能得孩子嗎？<u>撒拉</u>已經九十歲了，還能生養嗎？」<p><a href='/CUNP/45/4/19'>羅 4:19</a> 他將近百歲的時候，雖然想到自己的身體如同已死，<u>撒拉</u>的生育已經斷絕，他的信心還是不軟弱；<p><a href='/CUNP/58/11/11-12'>來 11:11-12</a>, <a href='/CUNP/58/11/19'>19</a> 因著信，連<u>撒拉</u>自己，雖然過了生育的歲數，還能懷孕，因她以為那應許她的是可信的。所以從一個彷彿已死的人就生出<na>子孫</na>，如同天上的星那樣眾多，海邊的沙那樣無數。……他以為神還能叫人從死裏復活；他也彷彿從死中得回他的兒子來。"
  },
  {
    "pk": 3483817,
    "translation": "CUNP",
    "book": 1,
    "chapter": 18,
    "verse": 12,
    "text": "<e>撒拉</e>心裏暗笑，說：「我既已衰敗，我主也老邁，豈能有這喜事呢？」",
    "comment": "<a href='/CUNP/60/3/6'>彼前 3:6</a> 就如<u>撒拉</u>聽從<u>亞伯拉罕</u>，稱他為主。你們若行善，不因恐嚇而害怕，便是<u>撒拉</u>的女兒了。<br><a href='/CUNP/42/1/18'>路 1:18</a> <u>撒迦利亞</u>對天使說：「我憑著甚麼可知道這事呢？我已經老了，我的妻子也年紀老邁了。」<br><a href='/CUNP/1/17/17'>創 17:17</a> <u>亞伯拉罕</u>就俯伏在地喜笑，心裏說：「一百歲的人還能得孩子嗎？<u>撒拉</u>已經九十歲了，還能生養嗎？」"
  },
  {
    "pk": 3483818,
    "translation": "CUNP",
    "book": 1,
    "chapter": 18,
    "verse": 13,
    "text": "耶和華對<e>亞伯拉罕</e>說：「<e>撒拉</e>為甚麼暗笑，說：『我既已年老，果真能生養嗎？』"
  },
  {
    "pk": 3483819,
    "translation": "CUNP",
    "book": 1,
    "chapter": 18,
    "verse": 14,
    "text": "耶和華豈有難成的事嗎？到了日期，明年這時候，我必回到你這裏，<e>撒拉</e>必生一個兒子。」",
    "comment": "<a href='/CUNP/1/17/21'>創17:21</a> 到明年這時節，<u>撒拉</u>必給你生<u>以撒</u>，我要與他堅定所立的約。」<p><a href='/CUNP/1/18/10'>18:10</a> 三人中有一位說：「到明年這時候，我必要回到你這裏；你的妻子<u>撒拉</u>必生一個兒子。」<u>撒拉</u>在那人後邊的帳棚門口也聽見了這話。<p><a href='/CUNP/12/4/16'>王下 4:16</a> <u>以利沙</u>說：「明年到這時候，你必抱一個兒子。」她說：「神人，我主啊，不要那樣欺哄婢女。」<br><a href='/CUNP/24/32/17'>耶 32:17</a>「主耶和華啊，你曾用大能和伸出來的膀臂創造天地，在你沒有難成的事。<p><a href='/CUNP/38/8/6'>亞 8:6</a> 萬軍之耶和華如此說：到那日，這事在餘剩的民眼中看為希奇，在我眼中也看為希奇嗎？這是萬軍之耶和華說的。<p><a href='/CUNP/40/3/9'>太 3:9</a> 不要自己心裏說：『有<u>亞伯拉罕</u>為我們的祖宗。』我告訴你們，神能從這些石頭中給<u>亞伯拉罕</u>興起子孫來。<p><a href='/CUNP/40/19/26'>19:26</a> 耶穌看著他們，說：「在人這是不能的，在神凡事都能。」<p><a href='/CUNP/42/1/37'>路 1:37</a> 因為，出於神的話，沒有一句不帶能力的。」"
  },
  {
    "pk": 3483820,
    "translation": "CUNP",
    "book": 1,
    "chapter": 18,
    "verse": 15,
    "text": "<e>撒拉</e>就害怕，不承認，說：「我沒有笑。」那位說：「不然，你實在笑了。」"
  },
  {
    "pk": 3483821,
    "translation": "CUNP",
    "book": 1,
    "chapter": 18,
    "verse": 16,
    "text": "三人就從那裏起行，向<e>所多瑪</e>觀看，<e>亞伯拉罕</e>也與他們同行，要送他們一程。",
    "comment": "<a href='/CUNP/45/15/24'>羅 15:24</a> 盼望從你們那裏經過，得見你們，先與你們彼此交往，心裏稍微滿足，然後蒙你們送行。<p><a href='/CUNP/64/1/6'>約叄 1:6</a> 他們在教會面前證明了你的愛；你若配得過神，幫助他們往前行，這就好了。"
  },
  {
    "pk": 3483822,
    "translation": "CUNP",
    "book": 1,
    "chapter": 18,
    "verse": 17,
    "text": "耶和華說：「我所要做的事豈可瞞著<e>亞伯拉罕</e>呢？",
    "comment": "<a href='/CUNP/19/25/14'>詩 25:14</a> 耶和華與敬畏他的人親密；他必將自己的約指示他們。<p><a href='/CUNP/30/3/7'>摩 3:7</a> 主耶和華若不將奧祕指示他的僕人──眾先知，就一無所行。<p><a href='/CUNP/43/15/15'>約 15:15</a> 以後我不再稱你們為僕人，因僕人不知道主人所做的事。我乃稱你們為朋友；因我從我父所聽見的，已經都告訴你們了。"
  },
  {
    "pk": 3483823,
    "translation": "CUNP",
    "book": 1,
    "chapter": 18,
    "verse": 18,
    "text": "<e>亞伯拉罕</e>必要成為強大的國；地上的萬國都必因他得福。",
    "comment": "<a href='/CUNP/1/12/3'>創 12:3</a> 為你祝福的，我必賜福與他；那咒詛你的，我必咒詛他。地上的萬族都要因你得福。」<p><a href='/CUNP/1/22/18'>22:18</a> 並且地上萬國都必因你的後裔得福，因為你聽從了我的話。』」<p><a href='/CUNP/44/3/25'>徒 3:25</a> 你們是先知的子孫，也承受神與你們祖宗所立的約，就是對<u>亞伯拉罕</u>說：『地上萬族都要因你的後裔得福。』<p><a href='/CUNP/48/3/8'>加 3:8</a> 並且聖經既然預先看明，神要叫外邦人因信稱義，就早已傳福音給<u>亞伯拉罕</u>，<na>說</na>：「萬國都必因你得福。」"
  },
  {
    "pk": 3483824,
    "translation": "CUNP",
    "book": 1,
    "chapter": 18,
    "verse": 19,
    "text": "我眷顧他，為要叫他吩咐他的眾子和他的眷屬遵守我的道，秉公行義，使我所應許<e>亞伯拉罕</e>的話都成就了。」",
    "comment": "<a href='/CUNP/5/4/9-10'>申 4:9-10</a>「你只要謹慎，殷勤保守你的心靈，免得忘記你親眼所看見的事，又免得你一生、這事離開你的心；總要傳給你的子子孫孫。你在<u>何烈山</u>站在耶和華──你神面前的那日，耶和華對我說：『你為我招聚百姓，我要叫他們聽見我的話，使他們存活在世的日子，可以學習敬畏我，又可以教訓兒女這樣行。』<p><a href='/CUNP/5/6/7'>6:7</a> 也要殷勤教訓你的兒女。無論你坐在家裏，行在路上，躺下，起來，都要談論。<p><a href='/CUNP/6/24/15'>書 24:15</a> 若是你們以事奉耶和華為不好，今日就可以選擇所要事奉的：是你們列祖在大河那邊所事奉的神呢？是你們所住這地的<u>亞摩利</u>人的神呢？至於我和我家，我們必定事奉耶和華。」<p><a href='/CUNP/49/6/4'>弗 6:4</a> 你們作父親的，不要惹兒女的氣，只要照著主的教訓和警戒養育他們。"
  },
  {
    "pk": 3483825,
    "translation": "CUNP",
    "book": 1,
    "chapter": 18,
    "verse": 20,
    "text": "耶和華說：「<e>所多瑪</e>和<e>蛾摩拉</e>的罪惡甚重，聲聞於我。",
    "comment": "<a href='/CUNP/1/4/10'>創 4:10</a> 耶和華說：「你做了甚麼事呢？你兄弟的血有聲音從地裏向我哀告。<p><a href='/CUNP/1/19/13'>19:13</a> 我們要毀滅這地方；因為城內罪惡的聲音在耶和華面前甚大，耶和華差我們來，要毀滅這地方。」<p><a href='/CUNP/59/5/4'>雅 5:4</a> 工人給你們收割莊稼，你們虧欠他們的工錢，這工錢有聲音呼叫，並且那收割之人的冤聲已經入了萬軍之主的耳了。"
  },
  {
    "pk": 3483826,
    "translation": "CUNP",
    "book": 1,
    "chapter": 18,
    "verse": 21,
    "text": "我現在要下去，察看他們所行的，果然盡像那達到我耳中的聲音一樣嗎？若是不然，我也必知道。」",
    "comment": "<a href='/CUNP/1/11/5'>創 11:5</a> 耶和華降臨，要看看世人所建造的城和塔。<p><a href='/CUNP/2/3/8'>出 3:8</a> 我下來是要救他們脫離<u>埃及</u>人的手，領他們出了那地，到美好、寬闊、流奶與蜜之地，就是到<u>迦南</u>人、<u>赫</u>人、<u>亞摩利</u>人、<u>比利洗</u>人、<u>希未</u>人、<u>耶布斯</u>人之地。<br><a href='/CUNP/5/8/2'>申 8:2</a> 你也要記念耶和華──你的神在曠野引導你這四十年，是要苦煉你，試驗你，要知道你心內如何，肯守他的誡命不肯。<p><a href='/CUNP/5/13/3'>13:3</a> 你也不可聽那先知或是那做夢之人的話；因為這是耶和華──你們的神試驗你們，要知道你們是盡心盡性愛耶和華──你們的神不是。<p><a href='/CUNP/6/22/22'>書 22:22</a>「大能者神耶和華！大能者神耶和華！他是知道的！<u>以色列</u>人也必知道！我們若有悖逆的意思，或是干犯耶和華（願你今日不保佑我們），<p><a href='/CUNP/42/16/15'>路 16:15</a> 耶穌對他們說：「你們是在人面前自稱為義的，你們的心，神卻知道；因為人所尊貴的，是神看為可憎惡的。<p><a href='/CUNP/47/11/11'>林後 11:11</a> 為甚麼呢？是因我不愛你們嗎？這有神知道。"
  },
  {
    "pk": 3483827,
    "translation": "CUNP",
    "book": 1,
    "chapter": 18,
    "verse": 22,
    "text": "二人轉身離開那裏，向<e>所多瑪</e>去；但<e>亞伯拉罕</e>仍舊站在耶和華面前。",
    "comment": "<a href='/CUNP/1/18/1'>創 18:1</a> 耶和華在<u>幔利</u>橡樹那裏向<u>亞伯拉罕</u>顯現出來。那時正熱，<u>亞伯拉罕</u>坐在帳棚門口，<br><a href='/CUNP/1/19/1'>創 19:1</a> 那兩個天使晚上到了<u>所多瑪</u>；<u>羅得</u>正坐在<u>所多瑪</u>城門口，看見他們，就起來迎接，臉伏於地下拜，"
  },
  {
    "pk": 3483828,
    "translation": "CUNP",
    "book": 1,
    "chapter": 18,
    "verse": 23,
    "text": "<e>亞伯拉罕</e>近前來，說：「無論善惡，你都要剿滅嗎？",
    "comment": "<a href='/CUNP/58/10/22'>來 10:22</a> 並我們心中天良的虧欠已經灑去，身體用清水洗淨了，就當存著誠心和充足的信心來到神面前；<br><a href='/CUNP/4/16/22'>民 16:22</a> <u>摩西</u>、<u>亞倫</u>就俯伏在地，說：「神，萬人之靈的神啊，一人犯罪，你就要向全會眾發怒嗎？」<p><a href='/CUNP/10/24/17'>撒下 24:17</a> <u>大衛</u>看見滅民的天使，就禱告耶和華說：「我犯了罪，行了惡；但這群羊做了甚麼呢？願你的手攻擊我和我的父家。」"
  },
  {
    "pk": 3483829,
    "translation": "CUNP",
    "book": 1,
    "chapter": 18,
    "verse": 24,
    "text": "假若那城裏有五十個義人，你還剿滅那地方嗎？不為城裏這五十個義人饒恕其中的人嗎？",
    "comment": "<a href='/CUNP/24/5/1'>耶 5:1</a> 你們當在<u>耶路撒冷</u>的街上跑來跑去，在寬闊處尋找，看看有一人行公義求誠實沒有？<na>若有</na>，我就赦免這城。"
  },
  {
    "pk": 3483830,
    "translation": "CUNP",
    "book": 1,
    "chapter": 18,
    "verse": 25,
    "text": "將義人與惡人同殺，將義人與惡人一樣看待，這斷不是你所行的。審判全地的主豈不行公義嗎？」",
    "comment": "<a href='/CUNP/18/8/20'>伯 8:20</a> 神必不丟棄完全人，也不扶助邪惡人。<p><a href='/CUNP/23/3/10-11'>賽 3:10-11</a> 你們要論義人說：他必享福樂，因為要吃自己行為所結的果子。惡人有禍了！他必遭災難！因為要照自己手所行的受報應。<br><a href='/CUNP/18/8/3'>伯 8:3</a> 神豈能偏離公平？全能者豈能偏離公義？<p><a href='/CUNP/18/34/17'>34:17</a> 難道恨惡公平的可以掌權嗎？那有公義的、有大能的，豈可定他有罪嗎？<p><a href='/CUNP/19/58/11'>詩 58:11</a> 因此，人必說：義人誠然有善報；在地上果有施行判斷的神！<p><a href='/CUNP/19/94/2'>94:2</a> 審判世界的主啊，求你挺身而立，使驕傲人受應得的報應！<p><a href='/CUNP/45/3/6'>羅 3:6</a> 斷乎不是！若是這樣，神怎能審判世界呢？"
  },
  {
    "pk": 3483831,
    "translation": "CUNP",
    "book": 1,
    "chapter": 18,
    "verse": 26,
    "text": "耶和華說：「我若在<e>所多瑪</e>城裏見有五十個義人，我就為他們的緣故饒恕那地方的眾人。」",
    "comment": "<a href='/CUNP/24/5/1'>耶 5:1</a> 你們當在<u>耶路撒冷</u>的街上跑來跑去，在寬闊處尋找，看看有一人行公義求誠實沒有？<na>若有</na>，我就赦免這城。<p><a href='/CUNP/26/22/30'>結 22:30</a> 我在他們中間尋找一人重修牆垣，在我面前為這國站在破口防堵，使我不滅絕這國，卻找不著一個。"
  },
  {
    "pk": 3483832,
    "translation": "CUNP",
    "book": 1,
    "chapter": 18,
    "verse": 27,
    "text": "<e>亞伯拉罕</e>說：「我雖然是灰塵，還敢對主說話。",
    "comment": "<a href='/CUNP/1/3/19'>創 3:19</a> 你必汗流滿面才得糊口，直到你歸了土，因為你是從土而出的。你本是塵土，仍要歸於塵土。<p><a href='/CUNP/18/4/19'>伯 4:19</a> 何況那住在土房、根基在塵土裏、被蠹蟲所毀壞的人呢？<p><a href='/CUNP/21/12/7'>傳 12:7</a> 塵土仍歸於地，靈仍歸於賜靈的神。<p><a href='/CUNP/46/15/47-48'>林前 15:47-48</a> 頭一個人是出於地，乃屬土；第二個人是出於天。那屬土的怎樣，凡屬土的也就怎樣；屬天的怎樣，凡屬天的也就怎樣。<p><a href='/CUNP/47/5/1'>林後 5:1</a> 我們原知道，我們這地上的帳棚若拆毀了，必得神所造，不是人手所造，在天上永存的房屋。<br><a href='/CUNP/42/18/1'>路 18:1</a> 耶穌設一個比喻，是要人常常禱告，不可灰心。"
  },
  {
    "pk": 3483833,
    "translation": "CUNP",
    "book": 1,
    "chapter": 18,
    "verse": 28,
    "text": "假若這五十個義人短了五個，你就因為短了五個毀滅全城嗎？」他說：「我在那裏若見有四十五個，也不毀滅那城。」"
  },
  {
    "pk": 3483834,
    "translation": "CUNP",
    "book": 1,
    "chapter": 18,
    "verse": 29,
    "text": "<e>亞伯拉罕</e>又對他說：「假若在那裏見有四十個怎麼樣呢？」他說：「為這四十個的緣故，我也不做這事。」"
  },
  {
    "pk": 3483835,
    "translation": "CUNP",
    "book": 1,
    "chapter": 18,
    "verse": 30,
    "text": "<e>亞伯拉罕</e>說：「求主不要動怒，容我說，假若在那裏見有三十個怎麼樣呢？」他說：「我在那裏若見有三十個，我也不做這事。」"
  },
  {
    "pk": 3483836,
    "translation": "CUNP",
    "book": 1,
    "chapter": 18,
    "verse": 31,
    "text": "<e>亞伯拉罕</e>說：「我還敢對主說話，假若在那裏見有二十個怎麼樣呢？」他說：「為這二十個的緣故，我也不毀滅那城。」"
  },
  {
    "pk": 3483837,
    "translation": "CUNP",
    "book": 1,
    "chapter": 18,
    "verse": 32,
    "text": "<e>亞伯拉罕</e>說：「求主不要動怒，我再說這一次，假若在那裏見有十個呢？」他說：「為這十個的緣故，我也不毀滅那城。」",
    "comment": "<a href='/CUNP/59/5/16'>雅 5:16</a> 所以你們要彼此認罪，互相代求，使你們可以得醫治。義人祈禱所發的力量是大有功效的。<br><a href='/CUNP/7/6/39'>士 6:39</a> <u>基甸</u>又對神說：「求你不要向我發怒，我再說這一次：讓我將羊毛再試一次。但願羊毛是乾的，別的地方都有露水。」"
  },
  {
    "pk": 3483838,
    "translation": "CUNP",
    "book": 1,
    "chapter": 18,
    "verse": 33,
    "text": "耶和華與<e>亞伯拉罕</e>說完了話就走了；<e>亞伯拉罕</e>也回到自己的地方去了。"
  }
];
