window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/01/19"] = [
  {
    "pk": 3483839,
    "translation": "CUNP",
    "book": 1,
    "chapter": 19,
    "verse": 1,
    "text": "那兩個天使晚上到了<e>所多瑪</e>；<e>羅得</e>正坐在<e>所多瑪</e>城門口，看見他們，就起來迎接，臉伏於地下拜，",
    "comment": "<a href='/CUNP/1/18/22'>創 18:22</a> 二人轉身離開那裏，向<u>所多瑪</u>去；但<u>亞伯拉罕</u>仍舊站在耶和華面前。<br><a href='/CUNP/1/18/1'>創 18:1</a> 耶和華在<u>幔利</u>橡樹那裏向<u>亞伯拉罕</u>顯現出來。那時正熱，<u>亞伯拉罕</u>坐在帳棚門口，"
  },
  {
    "pk": 3483840,
    "translation": "CUNP",
    "book": 1,
    "chapter": 19,
    "verse": 2,
    "text": "說：「我主啊，請你們到僕人家裏洗洗腳，住一夜，清早起來再走。」他們說：「不！我們要在街上過夜。」",
    "comment": "參看 <a href='/CUNP/42/24/28'>路 24:28</a> 將近他們所去的村子，耶穌好像還要往前行，<br><a href='/CUNP/58/13/2'>來 13:2</a> 不可忘記用愛心接待客旅；因為曾有接待客旅的，不知不覺就接待了天使。<br><a href='/CUNP/1/18/4'>創 18:4</a> 容我拿點水來，你們洗洗腳，在樹下歇息歇息。"
  },
  {
    "pk": 3483841,
    "translation": "CUNP",
    "book": 1,
    "chapter": 19,
    "verse": 3,
    "text": "<e>羅得</e>切切地請他們，他們這才進去，到他屋裏。<e>羅得</e>為他們預備筵席，烤無酵餅，他們就吃了。",
    "comment": "<a href='/CUNP/1/18/8'>創 18:8</a> <u>亞伯拉罕</u>又取了奶油和奶，並預備好的牛犢來，擺在他們面前，自己在樹下站在旁邊，他們就吃了。"
  },
  {
    "pk": 3483842,
    "translation": "CUNP",
    "book": 1,
    "chapter": 19,
    "verse": 4,
    "text": "他們還沒有躺下，<e>所多瑪</e>城裏各處的人，連老帶少，都來圍住那房子，"
  },
  {
    "pk": 3483843,
    "translation": "CUNP",
    "book": 1,
    "chapter": 19,
    "verse": 5,
    "text": "呼叫<e>羅得</e>說：「今日晚上到你這裏來的人在哪裏呢？把他們帶出來，任我們所為。」",
    "comment": "<a href='/CUNP/23/3/9'>賽 3:9</a> 他們的面色證明自己的不正；他們述說自己的罪惡，並不隱瞞，好像<u>所多瑪</u>一樣。他們有禍了！因為作惡自害。<br><a href='/CUNP/1/4/1'>創 4:1</a> 有一日，那人和他妻子<u>夏娃</u>同房，<u>夏娃</u>就懷孕，生了<u>該隱</u><small>〔就是「得」的意思〕</small>，便說：「耶和華使我得了一個男子。」<p><a href='/CUNP/45/1/24'>羅 1:24</a>, <a href='/CUNP/45/1/27'>27</a> 所以，神任憑他們逞著心裏的情慾行污穢的事，以致彼此玷辱自己的身體。……男人也是如此，棄了女人順性的用處，慾火攻心，彼此貪戀，男和男行可羞恥的事，就在自己身上受這妄為當得的報應。<p><a href='/CUNP/65/1/7'>猶 1:7</a> 又如<u>所多瑪</u>、<u>蛾摩拉</u>和周圍城邑的人，也照他們一味地行淫，隨從逆性的情慾，就受永火的刑罰，作為鑑戒。<br><a href='/CUNP/7/19/22'>士 19:22</a> 他們心裏正歡暢的時候，城中的匪徒圍住房子，連連叩門，對房主老人說：「你把那進你家的人帶出來，我們要與他交合。」"
  },
  {
    "pk": 3483844,
    "translation": "CUNP",
    "book": 1,
    "chapter": 19,
    "verse": 6,
    "text": "<e>羅得</e>出來，把門關上，到眾人那裏，",
    "comment": "<a href='/CUNP/7/19/23'>士 19:23</a> 那房主出來對他們說：「弟兄們哪，不要這樣作惡；這人既然進了我的家，你們就不要行這醜事。"
  },
  {
    "pk": 3483845,
    "translation": "CUNP",
    "book": 1,
    "chapter": 19,
    "verse": 7,
    "text": "說：「眾弟兄，請你們不要做這惡事。"
  },
  {
    "pk": 3483846,
    "translation": "CUNP",
    "book": 1,
    "chapter": 19,
    "verse": 8,
    "text": "我有兩個女兒，還是處女，容我領出來，任憑你們的心願而行；只是這兩個人既然到我舍下，不要向他們做甚麼。」",
    "comment": "參看 <a href='/CUNP/1/18/5'>創 18:5</a> 我再拿一點餅來，你們可以加添心力，然後往前去。你們既到僕人這裏來，理當如此。」他們說：「就照你說的行吧。」<br>參看 <a href='/CUNP/7/19/24'>士 19:24</a> 我有個女兒，還是處女，並有這人的妾，我將她們領出來任憑你們玷辱她們，只是向這人不可行這樣的醜事。」"
  },
  {
    "pk": 3483847,
    "translation": "CUNP",
    "book": 1,
    "chapter": 19,
    "verse": 9,
    "text": "眾人說：「退去吧！」又說：「這個人來寄居，還想要作官哪！現在我們要害你比害他們更甚。」眾人就向前擁擠<e>羅得</e>，要攻破房門。",
    "comment": "<a href='/CUNP/61/2/7-8'>彼後 2:7-8</a> 只搭救了那常為惡人淫行憂傷的義人<u>羅得</u>。（因為那義人住在他們中間，看見聽見他們不法的事，他的義心就天天傷痛。）<br><a href='/CUNP/2/2/14'>出 2:14</a> 那人說：「誰立你作我們的首領和審判官呢？難道你要殺我，像殺那<u>埃及</u>人嗎？」<u>摩西</u>便懼怕，說：「這事必是被人知道了。」"
  },
  {
    "pk": 3483848,
    "translation": "CUNP",
    "book": 1,
    "chapter": 19,
    "verse": 10,
    "text": "只是那二人伸出手來，將<e>羅得</e>拉進屋去，把門關上，"
  },
  {
    "pk": 3483849,
    "translation": "CUNP",
    "book": 1,
    "chapter": 19,
    "verse": 11,
    "text": "並且使門外的人，無論老少，眼都昏迷；他們摸來摸去，總尋不著房門。",
    "comment": "參看 <a href='/CUNP/12/6/18'>王下 6:18</a> 敵人下到<u>以利沙</u>那裏，<u>以利沙</u>禱告耶和華說：「求你使這些人的眼目昏迷。」耶和華就照<u>以利沙</u>的話，使他們的眼目昏迷。<p><a href='/CUNP/44/13/11'>徒 13:11</a> 現在主的手加在你身上，你要瞎眼，暫且不見日光。」他的眼睛立刻昏蒙黑暗，四下裏求人拉著手領他。"
  },
  {
    "pk": 3483850,
    "translation": "CUNP",
    "book": 1,
    "chapter": 19,
    "verse": 12,
    "text": "二人對<e>羅得</e>說：「你這裏還有甚麼人嗎？無論是女婿是兒女，和這城中一切屬你的人，你都要將他們從這地方帶出去。",
    "comment": "<a href='/CUNP/1/7/1'>創 7:1</a> 耶和華對<u>挪亞</u>說：「你和你的全家都要進入方舟；因為在這世代中，我見你在我面前是義人。<p><a href='/CUNP/61/2/7'>彼後 2:7</a>, <a href='/CUNP/61/2/9'>9</a> 只搭救了那常為惡人淫行憂傷的義人<u>羅得</u>。……主知道搭救敬虔的人脫離試探，把不義的人留在刑罰之下，等候審判的日子。"
  },
  {
    "pk": 3483851,
    "translation": "CUNP",
    "book": 1,
    "chapter": 19,
    "verse": 13,
    "text": "我們要毀滅這地方；因為城內罪惡的聲音在耶和華面前甚大，耶和華差我們來，要毀滅這地方。」",
    "comment": "<a href='/CUNP/13/21/15'>代上 21:15</a> 神差遣使者去滅<u>耶路撒冷</u>，剛要滅的時候，耶和華看見後悔，就不降這災了，吩咐滅城的天使說：「夠了，住手吧！」那時，耶和華的使者站在<u>耶布斯</u>人<u>阿珥楠</u>的禾場那裏。<br><a href='/CUNP/1/18/20'>創 18:20</a> 耶和華說：「<u>所多瑪</u>和<u>蛾摩拉</u>的罪惡甚重，聲聞於我。"
  },
  {
    "pk": 3483852,
    "translation": "CUNP",
    "book": 1,
    "chapter": 19,
    "verse": 14,
    "text": "<e>羅得</e>就出去，告訴娶了<sup>〔「娶了」或作「將要娶」〕</sup>他女兒的女婿們說：「你們起來離開這地方，因為耶和華要毀滅這城。」他女婿們卻以為他說的是戲言。",
    "comment": "<a href='/CUNP/40/1/18'>太 1:18</a> 耶穌基督降生的事記在下面：他母親<u>馬利亞</u>已經許配了<u>約瑟</u>，還沒有迎娶，<u>馬利亞</u>就從聖靈懷了孕。<br><a href='/CUNP/2/9/21'>出 9:21</a> 但那不把耶和華這話放在心上的，就將他的奴僕和牲畜留在田裏。<p><a href='/CUNP/42/17/28'>路 17:28</a> 又好像<u>羅得</u>的日子；人又吃又喝，又買又賣，又耕種又蓋造。<p><a href='/CUNP/42/24/11'>24:11</a> 她們這些話，使徒以為是胡言，就不相信。<br><a href='/CUNP/4/16/21'>民 16:21</a>, <a href='/CUNP/4/16/45'>45</a> 「你們離開這會眾，我好在轉眼之間把他們滅絕。」……「你們離開這會眾，我好在轉眼之間把他們滅絕。」他們二人就俯伏於地。"
  },
  {
    "pk": 3483853,
    "translation": "CUNP",
    "book": 1,
    "chapter": 19,
    "verse": 15,
    "text": "天明了，天使催逼<e>羅得</e>說：「起來！帶著你的妻子和你在這裏的兩個女兒出去，免得你因這城裏的罪惡同被剿滅。」",
    "comment": "<a href='/CUNP/4/16/24'>民 16:24</a>, <a href='/CUNP/4/16/26'>26</a> 「你吩咐會眾說：『你們離開<u>可拉</u>、<u>大坍</u>、<u>亞比蘭</u>帳棚的四圍。』」……他吩咐會眾說：「你們離開這惡人的帳棚吧，他們的物件，甚麼都不可摸，恐怕你們陷在他們的罪中，與他們一同消滅。」<p><a href='/CUNP/66/18/4'>啟 18:4</a> 我又聽見從天上有聲音說：我的民哪，你們要從那城出來，免得與她一同有罪，受她所受的災殃；"
  },
  {
    "pk": 3483854,
    "translation": "CUNP",
    "book": 1,
    "chapter": 19,
    "verse": 16,
    "text": "但<e>羅得</e>遲延不走。二人因為耶和華憐恤<e>羅得</e>，就拉著他的手和他妻子的手，並他兩個女兒的手，把他們領出來，安置在城外；",
    "comment": "<a href='/CUNP/19/34/22'>詩 34:22</a> 耶和華救贖他僕人的靈魂；凡投靠他的，必不致定罪。<br><a href='/CUNP/42/18/13'>路 18:13</a> 那稅吏遠遠地站著，連舉目望天也不敢，只捶著胸說：『神啊，開恩可憐我這個罪人！』<p><a href='/CUNP/45/9/15-16'>羅 9:15-16</a> 因他對<u>摩西</u>說：我要憐憫誰就憐憫誰，要恩待誰就恩待誰。據此看來，這不在乎那定意的，也不在乎那奔跑的，只在乎發憐憫的神。"
  },
  {
    "pk": 3483855,
    "translation": "CUNP",
    "book": 1,
    "chapter": 19,
    "verse": 17,
    "text": "領他們出來以後，就說：「逃命吧！不可回頭看，也不可在平原站住。要往山上逃跑，免得你被剿滅。」",
    "comment": "<a href='/CUNP/1/19/26'>創 19:26</a> <u>羅得</u>的妻子在後邊回頭一看，就變成了一根鹽柱。<p><a href='/CUNP/40/24/16-18'>太 24:16-18</a> 那時，在<u>猶太</u>的，應當逃到山上；在房上的，不要下來拿家裏的東西；在房上的，不要下來拿家裏的東西；在田裏的，也不要回去取衣裳。<p><a href='/CUNP/42/9/62'>路 9:62</a> 耶穌說：「手扶著犂向後看的，不配進神的國。」<p><a href='/CUNP/50/3/13-14'>腓 3:13-14</a> 弟兄們，我不是以為自己已經得著了；我只有一件事，就是忘記背後，努力面前的，向著標竿直跑，要得神在基督耶穌裏從上面召我來得的獎賞。<br><a href='/CUNP/11/19/3'>王上 19:3</a> <u>以利亞</u>見這光景就起來逃命，到了<u>猶大</u>的<u>別是巴</u>，將僕人留在那裏，"
  },
  {
    "pk": 3483856,
    "translation": "CUNP",
    "book": 1,
    "chapter": 19,
    "verse": 18,
    "text": "<e>羅得</e>對他們說：「我主啊，不要如此！",
    "comment": "<a href='/CUNP/44/10/14'>徒 10:14</a> <u>彼得</u>卻說：「主啊，這是不可的！凡俗物和不潔淨的物，我從來沒有吃過。」"
  },
  {
    "pk": 3483857,
    "translation": "CUNP",
    "book": 1,
    "chapter": 19,
    "verse": 19,
    "text": "你僕人已經在你眼前蒙恩；你又向我顯出莫大的慈愛，救我的性命。我不能逃到山上去，恐怕這災禍臨到我，我便死了。"
  },
  {
    "pk": 3483858,
    "translation": "CUNP",
    "book": 1,
    "chapter": 19,
    "verse": 20,
    "text": "看哪，這座城又小又近，容易逃到，這不是一個小的嗎？求你容我逃到那裏，我的性命就得存活。」"
  },
  {
    "pk": 3483859,
    "translation": "CUNP",
    "book": 1,
    "chapter": 19,
    "verse": 21,
    "text": "天使對他說：「這事我也應允你；我不傾覆你所說的這城。",
    "comment": "<a href='/CUNP/18/42/8-9'>伯 42:8-9</a> 現在你們要取七隻公牛，七隻公羊，到我僕人<u>約伯</u>那裏去，為自己獻上燔祭，我的僕人<u>約伯</u>就為你們祈禱。我因悅納他，就不按你們的愚妄辦你們。你們議論我，不如我的僕人<u>約伯</u>說的是。」於是<u>提幔</u>人<u>以利法</u>、<u>書亞</u>人<u>比勒達</u>、<u>拿瑪</u>人<u>瑣法</u>照著耶和華所吩咐的去行；耶和華就悅納<u>約伯</u>。<p><a href='/CUNP/19/145/19'>詩 145:19</a> 敬畏他的，他必成就他們的心願，也必聽他們的呼求，拯救他們。"
  },
  {
    "pk": 3483860,
    "translation": "CUNP",
    "book": 1,
    "chapter": 19,
    "verse": 22,
    "text": "你要速速地逃到那城；因為你還沒有到那裏，我不能做甚麼。」因此那城名叫<e>瑣珥</e><sup>〔「瑣珥」就是「小」的意思〕</sup>。",
    "comment": "參看 <a href='/CUNP/1/32/25-26'>創 32:25-26</a> 那人見自己勝不過他，就將他的大腿窩摸了一把，<u>雅各</u>的大腿窩正在摔跤的時候就扭了。那人說：「天黎明了，容我去吧！」<u>雅各</u>說：「你不給我祝福，我就不容你去。」<p><a href='/CUNP/2/32/10'>出 32:10</a> 你且由著我，我要向他們發烈怒，將他們滅絕，使你的後裔成為大國。」<p><a href='/CUNP/5/9/14'>申 9:14</a> 你且由著我，我要滅絕他們，將他們的名從天下塗抹，使你的後裔比他們成為更大更強的國。』<p><a href='/CUNP/41/6/5'>可 6:5</a> 耶穌就在那裏不得行甚麼異能，不過按手在幾個病人身上，治好他們。<br><a href='/CUNP/1/13/10'>創 13:10</a> <u>羅得</u>舉目看見<u>約旦河</u>的全平原，直到<u>瑣珥</u>，都是滋潤的，那地在耶和華未滅<u>所多瑪</u>、<u>蛾摩拉</u>以先如同耶和華的園子，也像<u>埃及</u>地。<p><a href='/CUNP/1/14/2'>14:2</a> 他們都攻打<u>所多瑪</u>王<u>比拉</u>、<u>蛾摩拉</u>王<u>比沙</u>、<u>押瑪</u>王<u>示納</u>、<u>洗扁</u>王<u>善以別</u>，和<u>比拉</u>王；<u>比拉</u>就是<u>瑣珥</u>。"
  },
  {
    "pk": 3483861,
    "translation": "CUNP",
    "book": 1,
    "chapter": 19,
    "verse": 23,
    "text": "<e>羅得</e>到了<e>瑣珥</e>，日頭已經出來了。"
  },
  {
    "pk": 3483862,
    "translation": "CUNP",
    "book": 1,
    "chapter": 19,
    "verse": 24,
    "text": "當時，耶和華將硫磺與火從天上耶和華那裏降與<e>所多瑪</e>和<e>蛾摩拉</e>，",
    "comment": "<a href='/CUNP/5/29/23'>申 29:23</a> 又看見遍地有硫磺，有鹽鹵，有火跡，沒有耕種，沒有出產，連草都不生長──好像耶和華在忿怒中所傾覆的<u>所多瑪</u>、<u>蛾摩拉</u>、<u>押瑪</u>、<u>洗扁</u>一樣──<p><a href='/CUNP/23/13/19'>賽 13:19</a> <u>巴比倫</u>素來為列國的榮耀，為<u>迦勒底</u>人所矜誇的華美，必像神所傾覆的<u>所多瑪</u>、<u>蛾摩拉</u>一樣。<p><a href='/CUNP/24/20/16'>耶 20:16</a> 願那人像耶和華所傾覆而不後悔的城邑；願他早晨聽見哀聲，晌午聽見吶喊；<p><a href='/CUNP/24/50/40'>50:40</a> 耶和華說：「必無人住在那裏，也無人在其中寄居，要像我傾覆<u>所多瑪</u>、<u>蛾摩拉</u>，和鄰近的城邑一樣。<p><a href='/CUNP/26/16/49-50'>結 16:49-50</a> 看哪，你妹妹<u>所多瑪</u>的罪孽是這樣：她和她的眾女都心驕氣傲，糧食飽足，大享安逸，並沒有扶助困苦和窮乏人的手。<p><a href='/CUNP/28/11/8'>何 11:8</a> <u>以法蓮</u>哪，我怎能捨棄你？<u>以色列</u>啊，我怎能棄絕你？我怎能使你如<u>押瑪</u>？怎能使你如<u>洗扁</u>？我回心轉意，我的憐愛大大發動。<p><a href='/CUNP/30/4/11'>摩 4:11</a> 我傾覆你們中間的<na>城邑</na>，如同我從前傾覆<u>所多瑪</u>、<u>蛾摩拉</u>一樣，使你們好像從火中抽出來的一根柴；你們仍不歸向我。這是耶和華說的。<p><a href='/CUNP/36/2/9'>番 2:9</a> 萬軍之耶和華──<u>以色列</u>的神說：我指著我的永生起誓：<u>摩押</u>必像<u>所多瑪</u>，<u>亞捫</u>人必像<u>蛾摩拉</u>，都變為刺草、鹽坑、永遠荒廢之地。我百姓所剩下的必擄掠他們；我國中所餘剩的必得著他們的地。<p><a href='/CUNP/42/17/29'>路 17:29</a> 到<u>羅得</u>出<u>所多瑪</u>的那日，就有火與硫磺從天上降下來，把他們全都滅了。<p><a href='/CUNP/61/2/6'>彼後 2:6</a> 又判定<u>所多瑪</u>、<u>蛾摩拉</u>，將二城傾覆，焚燒成灰，作為後世不敬虔人的鑑戒；<p><a href='/CUNP/65/1/7'>猶 1:7</a> 又如<u>所多瑪</u>、<u>蛾摩拉</u>和周圍城邑的人，也照他們一味地行淫，隨從逆性的情慾，就受永火的刑罰，作為鑑戒。"
  },
  {
    "pk": 3483863,
    "translation": "CUNP",
    "book": 1,
    "chapter": 19,
    "verse": 25,
    "text": "把那些城和全平原，並城裏所有的居民，連地上生長的，都毀滅了。",
    "comment": "<a href='/CUNP/1/14/3'>創 14:3</a> 這五王都在<u>西訂谷</u>會合；<u>西訂谷</u>就是<u>鹽海</u>。<p><a href='/CUNP/19/107/34'>詩 107:34</a> 使肥地變為鹼地；這都因其間居民的罪惡。"
  },
  {
    "pk": 3483864,
    "translation": "CUNP",
    "book": 1,
    "chapter": 19,
    "verse": 26,
    "text": "<e>羅得</e>的妻子在後邊回頭一看，就變成了一根鹽柱。",
    "comment": "<a href='/CUNP/42/17/32'>路 17:32</a> 你們要回想<u>羅得</u>的妻子。"
  },
  {
    "pk": 3483865,
    "translation": "CUNP",
    "book": 1,
    "chapter": 19,
    "verse": 27,
    "text": "<e>亞伯拉罕</e>清早起來，到了他從前站在耶和華面前的地方，",
    "comment": "<a href='/CUNP/1/18/22'>創 18:22</a> 二人轉身離開那裏，向<u>所多瑪</u>去；但<u>亞伯拉罕</u>仍舊站在耶和華面前。"
  },
  {
    "pk": 3483866,
    "translation": "CUNP",
    "book": 1,
    "chapter": 19,
    "verse": 28,
    "text": "向<e>所多瑪</e>和<e>蛾摩拉</e>與平原的全地觀看，不料，那地方煙氣上騰，如同燒窯一般。",
    "comment": "<a href='/CUNP/66/18/9'>啟 18:9</a> 地上的君王，素來與她行淫、一同奢華的，看見燒她的煙，就必為她哭泣哀號。"
  },
  {
    "pk": 3483867,
    "translation": "CUNP",
    "book": 1,
    "chapter": 19,
    "verse": 29,
    "text": "當神毀滅平原諸城的時候，他記念<e>亞伯拉罕</e>，正在傾覆<e>羅得</e>所住之城的時候，就打發<e>羅得</e>從傾覆之中出來。",
    "comment": "<a href='/CUNP/1/8/1'>創 8:1</a> 神記念<u>挪亞</u>和<u>挪亞</u>方舟裏的一切走獸牲畜。神叫風吹地，水勢漸落。<p><a href='/CUNP/1/18/23'>18:23</a> <u>亞伯拉罕</u>近前來，說：「無論善惡，你都要剿滅嗎？"
  },
  {
    "pk": 3483868,
    "translation": "CUNP",
    "book": 1,
    "chapter": 19,
    "verse": 30,
    "text": "<e>羅得</e>因為怕住在<e>瑣珥</e>，就同他兩個女兒從<e>瑣珥</e>上去，住在山裏；他和兩個女兒住在一個洞裏。",
    "comment": "<a href='/CUNP/1/19/17'>創 19:17</a>, <a href='/CUNP/1/19/19'>19</a> 領他們出來以後，就說：「逃命吧！不可回頭看，也不可在平原站住。要往山上逃跑，免得你被剿滅。」……你僕人已經在你眼前蒙恩；你又向我顯出莫大的慈愛，救我的性命。我不能逃到山上去，恐怕這災禍臨到我，我便死了。"
  },
  {
    "pk": 3483869,
    "translation": "CUNP",
    "book": 1,
    "chapter": 19,
    "verse": 31,
    "text": "大女兒對小女兒說：「我們的父親老了，地上又無人按著世上的常規進到我們這裏。",
    "comment": "<a href='/CUNP/1/16/2'>創 16:2</a>, <a href='/CUNP/1/16/4'>4</a> <u>撒萊</u>對<u>亞伯蘭</u>說：「耶和華使我不能生育。求你和我的使女同房，或者我可以因她得孩子<small>〔「得孩子」原文作「被建立」〕</small>。」<u>亞伯蘭</u>聽從了<u>撒萊</u>的話。……<u>亞伯蘭</u>與<u>夏甲</u>同房，<u>夏甲</u>就懷了孕；她見自己有孕，就小看她的主母。<p><a href='/CUNP/1/38/8-9'>38:8-9</a> <u>俄南</u>知道生子不歸自己，所以同房的時候便遺在地，免得給他哥哥留後。<p><a href='/CUNP/5/25/5'>申 25:5</a>「弟兄同居，若死了一個，沒有兒子，死人的妻不可出嫁外人，她丈夫的兄弟當盡弟兄的本分，娶她為妻，與她同房。"
  },
  {
    "pk": 3483870,
    "translation": "CUNP",
    "book": 1,
    "chapter": 19,
    "verse": 32,
    "text": "來！我們可以叫父親喝酒，與他同寢。這樣，我們好從他存留後裔。」",
    "comment": "<a href='/CUNP/41/12/19'>可 12:19</a>「夫子，<u>摩西</u>為我們寫著說：『人若死了，撇下妻子，沒有孩子，他兄弟當娶他的妻，為哥哥生子立後。』"
  },
  {
    "pk": 3483871,
    "translation": "CUNP",
    "book": 1,
    "chapter": 19,
    "verse": 33,
    "text": "於是，那夜她們叫父親喝酒，大女兒就進去和她父親同寢；她幾時躺下，幾時起來，父親都不知道。"
  },
  {
    "pk": 3483872,
    "translation": "CUNP",
    "book": 1,
    "chapter": 19,
    "verse": 34,
    "text": "第二天，大女兒對小女兒說：「我昨夜與父親同寢。今夜我們再叫他喝酒，你可以進去與他同寢。這樣，我們好從父親存留後裔。」"
  },
  {
    "pk": 3483873,
    "translation": "CUNP",
    "book": 1,
    "chapter": 19,
    "verse": 35,
    "text": "於是，那夜她們又叫父親喝酒，小女兒起來與她父親同寢；她幾時躺下，幾時起來，父親都不知道。"
  },
  {
    "pk": 3483874,
    "translation": "CUNP",
    "book": 1,
    "chapter": 19,
    "verse": 36,
    "text": "這樣，<e>羅得</e>的兩個女兒都從她父親懷了孕。"
  },
  {
    "pk": 3483875,
    "translation": "CUNP",
    "book": 1,
    "chapter": 19,
    "verse": 37,
    "text": "大女兒生了兒子，給他起名叫<e>摩押</e>，就是現今<e>摩押</e>人的始祖。",
    "comment": "<a href='/CUNP/5/2/9'>申 2:9</a> 耶和華吩咐我說：『不可擾害<u>摩押</u>人，也不可與他們爭戰。他們的地，我不賜給你為業，因我已將<u>亞珥</u>賜給<u>羅得</u>的子孫為業。』"
  },
  {
    "pk": 3483876,
    "translation": "CUNP",
    "book": 1,
    "chapter": 19,
    "verse": 38,
    "text": "小女兒也生了兒子，給他起名叫<e>便‧亞米</e>，就是現今<e>亞捫</e>人的始祖。",
    "comment": "<a href='/CUNP/5/2/19'>申 2:19</a> 走近<u>亞捫</u>人之地，不可擾害他們，也不可與他們爭戰。<u>亞捫</u>人的地，我不賜給你們為業，因我已將那地賜給<u>羅得</u>的子孫為業。』"
  }
];
