window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/01/20"] = [
  {
    "pk": 3483877,
    "translation": "CUNP",
    "book": 1,
    "chapter": 20,
    "verse": 1,
    "text": "<e>亞伯拉罕</e>從那裏向南地遷去，寄居在<e>加低斯</e>和<e>書珥</e>中間的<e>基拉耳</e>。",
    "comment": "<a href='/CUNP/1/26/6'>創 26:6</a> <u>以撒</u>就住在<u>基拉耳</u>。<br><a href='/CUNP/1/18/1'>創 18:1</a> 耶和華在<u>幔利</u>橡樹那裏向<u>亞伯拉罕</u>顯現出來。那時正熱，<u>亞伯拉罕</u>坐在帳棚門口，<br><a href='/CUNP/1/16/7'>創 16:7</a>, <a href='/CUNP/1/16/14'>14</a> 耶和華的使者在曠野<u>書珥</u>路上的水泉旁遇見她，……所以這井名叫<u>庇耳‧拉海‧萊</u>。這井正在<u>加低斯</u>和<u>巴列</u>中間。"
  },
  {
    "pk": 3483878,
    "translation": "CUNP",
    "book": 1,
    "chapter": 20,
    "verse": 2,
    "text": "<e>亞伯拉罕</e>稱他的妻<e>撒拉</e>為妹子，<e>基拉耳</e>王<e>亞比米勒</e>差人把<e>撒拉</e>取了去。",
    "comment": "<a href='/CUNP/1/12/15'>創 12:15</a> 法老的臣宰看見了她，就在法老面前誇獎她。那婦人就被帶進法老的宮去。<br><a href='/CUNP/1/12/13'>創 12:13</a> 求你說，你是我的妹子，使我因你得平安，我的命也因你存活。」<p><a href='/CUNP/1/26/7'>26:7</a> 那地方的人問到他的妻子，他便說：「那是我的妹子。」原來他怕說：「是我的妻子」；<na>他心裏想</na>：「恐怕這地方的人為<u>利百加</u>的緣故殺我」，因為她容貌俊美。"
  },
  {
    "pk": 3483879,
    "translation": "CUNP",
    "book": 1,
    "chapter": 20,
    "verse": 3,
    "text": "但夜間，神來，在夢中對<e>亞比米勒</e>說：「你是個死人哪！因為你取了那女人來；她原是別人的妻子。」",
    "comment": "<a href='/CUNP/1/20/7'>創 20:7</a> 現在你把這人的妻子歸還他；因為他是先知，他要為你禱告，使你存活。你若不歸還他，你當知道，你和你所有的人都必要死。」<br><a href='/CUNP/19/105/14'>詩 105:14</a> 他不容甚麼人欺負他們，為他們的緣故責備君王，<br><a href='/CUNP/18/33/15'>伯 33:15</a> 人躺在床上沉睡的時候，神就用夢和夜間的異象，"
  },
  {
    "pk": 3483880,
    "translation": "CUNP",
    "book": 1,
    "chapter": 20,
    "verse": 4,
    "text": "<e>亞比米勒</e>卻還沒有親近<e>撒拉</e>；他說：「主啊，連有義的國，你也要毀滅嗎？",
    "comment": "<a href='/CUNP/1/18/23'>創 18:23</a> <u>亞伯拉罕</u>近前來，說：「無論善惡，你都要剿滅嗎？<p><a href='/CUNP/1/20/18'>創 20:18</a> 因耶和華為<u>亞伯拉罕</u>的妻子<u>撒拉</u>的緣故，已經使<u>亞比米勒</u>家中的婦人不能生育。"
  },
  {
    "pk": 3483881,
    "translation": "CUNP",
    "book": 1,
    "chapter": 20,
    "verse": 5,
    "text": "那人豈不是自己對我說『她是我的妹子』嗎？就是女人也自己說：『他是我的哥哥。』我做這事是心正手潔的。」",
    "comment": "<a href='/CUNP/12/20/3'>王下 20:3</a>「耶和華啊，求你記念我在你面前怎樣存完全的心，按誠實行事，又做你眼中所看為善的。」<u>希西家</u>就痛哭了。<p><a href='/CUNP/47/1/12'>林後 1:12</a> 我們所誇的是自己的良心，見證我們憑著神的聖潔和誠實；在世為人不靠人的聰明，乃靠神的恩惠，向你們更是這樣。"
  },
  {
    "pk": 3483882,
    "translation": "CUNP",
    "book": 1,
    "chapter": 20,
    "verse": 6,
    "text": "神在夢中對他說：「我知道你做這事是心中正直；我也攔阻了你，免得你得罪我，所以我不容你沾著她。",
    "comment": "<a href='/CUNP/1/39/9'>創 39:9</a> 在這家裏沒有比我大的；並且他沒有留下一樣不交給我，只留下了你，因為你是他的妻子。我怎能作這大惡，得罪神呢？」<p><a href='/CUNP/3/6/2'>利 6:2</a>「若有人犯罪，干犯耶和華，在鄰舍交付他的物上，或是在交易上行了詭詐，或是搶奪人的財物，或是欺壓鄰舍，<p><a href='/CUNP/19/51/4'>詩 51:4</a> 我向你犯罪，惟獨得罪了你；在你眼前行了這惡，以致你責備我的時候顯為公義，判斷我的時候顯為清正。<br><a href='/CUNP/1/31/7'>創 31:7</a> 你們的父親欺哄我，十次改了我的工價；然而神不容他害我。<p><a href='/CUNP/1/35/5'>35:5</a> 他們便起行前往。神使那周圍城邑的人都甚驚懼，就不追趕<u>雅各</u>的眾子了。<p><a href='/CUNP/2/34/24'>出 34:24</a> 我要從你面前趕出外邦人，擴張你的境界。你一年三次上去朝見耶和華──你神的時候，必沒有人貪慕你的地土。<p><a href='/CUNP/9/25/26'>撒上 25:26</a>, <a href='/CUNP/9/25/34'>34</a> 我主啊，耶和華既然阻止你親手報仇，取流血的罪，所以我指著永生的耶和華、又敢在你面前起誓說：『願你的仇敵和謀害你的人都像<u>拿八</u>一樣。』……我指著阻止我加害於你的耶和華──<u>以色列</u>永生的神起誓，你若不速速地來迎接我，到明日早晨，凡屬<u>拿八</u>的男丁必定不留一個。」"
  },
  {
    "pk": 3483883,
    "translation": "CUNP",
    "book": 1,
    "chapter": 20,
    "verse": 7,
    "text": "現在你把這人的妻子歸還他；因為他是先知，他要為你禱告，使你存活。你若不歸還他，你當知道，你和你所有的人都必要死。」",
    "comment": "<a href='/CUNP/1/2/17'>創 2:17</a> 只是分別善惡樹上的果子，你不可吃，因為你吃的日子必定死！」<br><a href='/CUNP/9/7/5'>撒上 7:5</a> <u>撒母耳</u>說：「要使<u>以色列</u>眾人聚集在<u>米斯巴</u>，我好為你們禱告耶和華。」<p><a href='/CUNP/12/5/11'>王下 5:11</a> <u>乃縵</u>卻發怒走了，說：「我想他必定出來見我，站著求告耶和華──他神的名，在患處以上搖手，治好這大痲瘋。<p><a href='/CUNP/18/42/8'>伯 42:8</a> 現在你們要取七隻公牛，七隻公羊，到我僕人<u>約伯</u>那裏去，為自己獻上燔祭，我的僕人<u>約伯</u>就為你們祈禱。我因悅納他，就不按你們的愚妄辦你們。你們議論我，不如我的僕人<u>約伯</u>說的是。」<p><a href='/CUNP/59/5/14-15'>雅 5:14-15</a> 你們中間有病了的呢，他就該請教會的長老來；他們可以奉主的名用油抹他，為他禱告。出於信心的祈禱要救那病人，主必叫他起來；他若犯了罪，也必蒙赦免。<p><a href='/CUNP/62/5/16'>約壹 5:16</a> 人若看見弟兄犯了不至於死的罪，就當為他祈求，<na>神</na>必將生命賜給他；有至於死的罪，我不說當為這罪祈求。<br><a href='/CUNP/4/16/32-33'>民 16:32-33</a> 把他們和他們的家眷，並一切屬<u>可拉</u>的人丁、財物，都吞下去。這樣，他們和一切屬他們的，都活活地墜落陰間；地口在他們上頭照舊合閉，他們就從會中滅亡。"
  },
  {
    "pk": 3483884,
    "translation": "CUNP",
    "book": 1,
    "chapter": 20,
    "verse": 8,
    "text": "<e>亞比米勒</e>清早起來，召了眾臣僕來，將這些事都說給他們聽，他們都甚懼怕。"
  },
  {
    "pk": 3483885,
    "translation": "CUNP",
    "book": 1,
    "chapter": 20,
    "verse": 9,
    "text": "<e>亞比米勒</e>召了<e>亞伯拉罕</e>來，對他說：「你怎麼向我這樣行呢？我在甚麼事上得罪了你，你竟使我和我國裏的人陷在大罪裏？你向我行不當行的事了！」",
    "comment": "<a href='/CUNP/1/34/7'>創 34:7</a> <u>雅各</u>的兒子們聽見這事，就從田野回來，人人忿恨，十分惱怒；因<u>示劍</u>在<u>以色列</u>家做了醜事，與<u>雅各</u>的女兒行淫，這本是不該做的事。<br><a href='/CUNP/1/26/10'>創 26:10</a> <u>亞比米勒</u>說：「你向我們做的是甚麼事呢？民中險些有人和你的妻同寢，把我們陷在罪裏。」<p><a href='/CUNP/2/32/21'>出 32:21</a> <u>摩西</u>對<u>亞倫</u>說：「這百姓向你做了甚麼？你竟使他們陷在大罪裏！」<p><a href='/CUNP/6/7/25'>書 7:25</a> <u>約書亞</u>說：「你為甚麼連累我們呢？今日耶和華必叫你受連累。」於是<u>以色列</u>眾人用石頭打死他，將石頭扔在其上，又用火焚燒他所有的<small>〔「他所有的」原文作「他們」〕</small>。"
  },
  {
    "pk": 3483886,
    "translation": "CUNP",
    "book": 1,
    "chapter": 20,
    "verse": 10,
    "text": "<e>亞比米勒</e>又對<e>亞伯拉罕</e>說：「你見了甚麼才做這事呢？」"
  },
  {
    "pk": 3483887,
    "translation": "CUNP",
    "book": 1,
    "chapter": 20,
    "verse": 11,
    "text": "<e>亞伯拉罕</e>說：「我以為這地方的人總不懼怕神，必為我妻子的緣故殺我。",
    "comment": "<a href='/CUNP/1/42/18'>創 42:18</a> 到第三天，<u>約瑟</u>對他們說：「我是敬畏神的；你們照我的話行就可以存活。<p><a href='/CUNP/19/36/1'>詩 36:1</a> 〔耶和華的僕人大衛的詩，交與伶長。〕惡人的罪過在他心裏說：我眼中不怕神！<p><a href='/CUNP/20/16/6'>箴 16:6</a> 因憐憫誠實，罪孽得贖；敬畏耶和華的，遠離惡事。<br><a href='/CUNP/1/12/12'>創 12:12</a> <u>埃及</u>人看見你必說：『這是他的妻子』，他們就要殺我，卻叫你存活。<p><a href='/CUNP/1/26/7'>26:7</a> 那地方的人問到他的妻子，他便說：「那是我的妹子。」原來他怕說：「是我的妻子」；<na>他心裏想</na>：「恐怕這地方的人為<u>利百加</u>的緣故殺我」，因為她容貌俊美。"
  },
  {
    "pk": 3483888,
    "translation": "CUNP",
    "book": 1,
    "chapter": 20,
    "verse": 12,
    "text": "況且她也實在是我的妹子；她與我是同父異母，後來作了我的妻子。",
    "comment": "參看 <a href='/CUNP/1/11/29'>創 11:29</a> <u>亞伯蘭</u>、<u>拿鶴</u>各娶了妻：<u>亞伯蘭</u>的妻子名叫<u>撒萊</u>；<u>拿鶴</u>的妻子名叫<u>密迦</u>，是<u>哈蘭</u>的女兒；<u>哈蘭</u>是<u>密迦</u>和<u>亦迦</u>的父親。"
  },
  {
    "pk": 3483889,
    "translation": "CUNP",
    "book": 1,
    "chapter": 20,
    "verse": 13,
    "text": "當神叫我離開父家、飄流在外的時候，我對她說：『我們無論走到甚麼地方，你可以對人說：他是我的哥哥；這就是你待我的恩典了。』」",
    "comment": "<a href='/CUNP/1/12/1'>創 12:1</a>, <a href='/CUNP/1/12/9'>9</a>, <a href='/CUNP/1/12/11'>11</a> 耶和華對<u>亞伯蘭</u>說：「你要離開本地、本族、父家，往我所要指示你的地去。……後來<u>亞伯蘭</u>又漸漸遷往南地去。……將近<u>埃及</u>，就對他妻子<u>撒萊</u>說：「我知道你是容貌俊美的婦人。<br><a href='/CUNP/58/11/8'>來 11:8</a> <u>亞伯拉罕</u>因著信，蒙召的時候就遵命出去，往將來要得為業的地方去；出去的時候，還不知往哪裏去。<p><a href='/CUNP/1/12/13'>創 12:13</a> 求你說，你是我的妹子，使我因你得平安，我的命也因你存活。」"
  },
  {
    "pk": 3483890,
    "translation": "CUNP",
    "book": 1,
    "chapter": 20,
    "verse": 14,
    "text": "<e>亞比米勒</e>把牛、羊、僕婢賜給<e>亞伯拉罕</e>，又把他的妻子<e>撒拉</e>歸還他。",
    "comment": "<a href='/CUNP/1/12/16'>創 12:16</a> 法老因這婦人就厚待<u>亞伯蘭</u>，<u>亞伯蘭</u>得了許多牛、羊、駱駝、公驢、母驢、僕婢。"
  },
  {
    "pk": 3483891,
    "translation": "CUNP",
    "book": 1,
    "chapter": 20,
    "verse": 15,
    "text": "<e>亞比米勒</e>又說：「看哪，我的地都在你面前，你可以隨意居住」；",
    "comment": "<a href='/CUNP/1/13/9'>創 13:9</a> 遍地不都在你眼前嗎？請你離開我：你向左，我就向右；你向右，我就向左。」"
  },
  {
    "pk": 3483892,
    "translation": "CUNP",
    "book": 1,
    "chapter": 20,
    "verse": 16,
    "text": "又對<e>撒拉</e>說：「我給你哥哥一千銀子，作為你在閤家人面前遮羞的<sup>〔「羞」原文作「眼」〕</sup>，你就在眾人面前沒有不是了。」",
    "comment": "<a href='/CUNP/1/20/5'>創 20:5</a> 那人豈不是自己對我說『她是我的妹子』嗎？就是女人也自己說：『他是我的哥哥。』我做這事是心正手潔的。」<br><a href='/CUNP/1/26/11'>創 26:11</a> 於是<u>亞比米勒</u>曉諭眾民說：「凡沾著這個人，或是他妻子的，定要把他治死。」<br><a href='/CUNP/1/24/65'>創 24:65</a> 問那僕人說：「這田間走來迎接我們的是誰？」僕人說：「是我的主人。」<u>利百加</u>就拿帕子蒙上臉。"
  },
  {
    "pk": 3483893,
    "translation": "CUNP",
    "book": 1,
    "chapter": 20,
    "verse": 17,
    "text": "<e>亞伯拉罕</e>禱告神，神就醫好了<e>亞比米勒</e>和他的妻子，並他的眾女僕，她們便能生育。",
    "comment": "<a href='/CUNP/18/42/9-10'>伯 42:9-10</a> 於是<u>提幔</u>人<u>以利法</u>、<u>書亞</u>人<u>比勒達</u>、<u>拿瑪</u>人<u>瑣法</u>照著耶和華所吩咐的去行；耶和華就悅納<u>約伯</u>。<u>約伯</u>為他的朋友祈禱。耶和華就使<u>約伯</u>從苦境轉回<small>〔「苦境」原文作「擄掠」〕</small>，並且耶和華賜給他的比他從前所有的加倍。"
  },
  {
    "pk": 3483894,
    "translation": "CUNP",
    "book": 1,
    "chapter": 20,
    "verse": 18,
    "text": "因耶和華為<e>亞伯拉罕</e>的妻子<e>撒拉</e>的緣故，已經使<e>亞比米勒</e>家中的婦人不能生育。",
    "comment": "<a href='/CUNP/1/12/17'>創 12:17</a> 耶和華因<u>亞伯蘭</u>妻子<u>撒萊</u>的緣故，降大災與法老和他的全家。"
  }
];
