window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/01/21"] = [
  {
    "pk": 3483895,
    "translation": "CUNP",
    "book": 1,
    "chapter": 21,
    "verse": 1,
    "text": "耶和華按著先前的話眷顧<e>撒拉</e>，便照他所說的給<e>撒拉</e>成就。",
    "comment": "<a href='/CUNP/1/7/19'>創 7:19</a> 水勢在地上極其浩大，天下的高山都淹沒了。<p><a href='/CUNP/1/18/10'>18:10</a>, <a href='/CUNP/1/18/14'>14</a> 三人中有一位說：「到明年這時候，我必要回到你這裏；你的妻子<u>撒拉</u>必生一個兒子。」<u>撒拉</u>在那人後邊的帳棚門口也聽見了這話。……耶和華豈有難成的事嗎？到了日期，明年這時候，我必回到你這裏，<u>撒拉</u>必生一個兒子。」<p><a href='/CUNP/48/4/23'>加 4:23</a>, <a href='/CUNP/48/4/28'>28</a> 然而，那使女所生的是按著血氣生的；那自主之婦人所生的是憑著應許生的。……弟兄們，我們是憑著應許作兒女，如同<u>以撒</u>一樣。<br><a href='/CUNP/9/2/21'>撒上 2:21</a> 耶和華眷顧<u>哈拿</u>，她就懷孕生了三個兒子，兩個女兒。那孩子<u>撒母耳</u>在耶和華面前漸漸長大。"
  },
  {
    "pk": 3483896,
    "translation": "CUNP",
    "book": 1,
    "chapter": 21,
    "verse": 2,
    "text": "當<e>亞伯拉罕</e>年老的時候，<e>撒拉</e>懷了孕；到神所說的日期，就給<e>亞伯拉罕</e>生了一個兒子。",
    "comment": "<a href='/CUNP/1/17/21'>創 17:21</a> 到明年這時節，<u>撒拉</u>必給你生<u>以撒</u>，我要與他堅定所立的約。」<br><a href='/CUNP/44/7/8'>徒 7:8</a> 神又賜他割禮的約。於是<u>亞伯拉罕</u>生了<u>以撒</u>，第八日給他行了割禮。<u>以撒</u>生<u>雅各</u>；<u>雅各</u>生十二位先祖。<p><a href='/CUNP/48/4/22'>加 4:22</a> 因為<na>律法上</na>記著，<u>亞伯拉罕</u>有兩個兒子，一個是使女生的，一個是自主之婦人生的。<p><a href='/CUNP/58/11/11'>來 11:11</a> 因著信，連<u>撒拉</u>自己，雖然過了生育的歲數，還能懷孕，因她以為那應許她的是可信的。"
  },
  {
    "pk": 3483897,
    "translation": "CUNP",
    "book": 1,
    "chapter": 21,
    "verse": 3,
    "text": "<e>亞伯拉罕</e>給<e>撒拉</e>所生的兒子起名叫<e>以撒</e>。",
    "comment": "<a href='/CUNP/1/17/19'>創 17:19</a> 神說：「不然，你妻子<u>撒拉</u>要給你生一個兒子，你要給他起名叫<u>以撒</u>。我要與他堅定所立的約，作他後裔永遠的約。"
  },
  {
    "pk": 3483898,
    "translation": "CUNP",
    "book": 1,
    "chapter": 21,
    "verse": 4,
    "text": "<e>以撒</e>生下來第八日，<e>亞伯拉罕</e>照著神所吩咐的，給<e>以撒</e>行了割禮。",
    "comment": "<a href='/CUNP/44/7/8'>徒 7:8</a> 神又賜他割禮的約。於是<u>亞伯拉罕</u>生了<u>以撒</u>，第八日給他行了割禮。<u>以撒</u>生<u>雅各</u>；<u>雅各</u>生十二位先祖。<br><a href='/CUNP/1/17/10'>創 17:10</a>, <a href='/CUNP/1/17/12'>12</a> 你們所有的男子都要受割禮；這就是我與你並你的後裔所立的約，是你們所當遵守的。……你們世世代代的男子，無論是家裏生的，是在你後裔之外用銀子從外人買的，生下來第八日，都要受割禮。"
  },
  {
    "pk": 3483899,
    "translation": "CUNP",
    "book": 1,
    "chapter": 21,
    "verse": 5,
    "text": "他兒子<e>以撒</e>生的時候，<e>亞伯拉罕</e>年一百歲。",
    "comment": "<a href='/CUNP/1/17/1'>創 17:1</a>, <a href='/CUNP/1/17/17'>17</a> <u>亞伯蘭</u>年九十九歲的時候，耶和華向他顯現，對他說：「我是全能的神。你當在我面前作完全人，……<u>亞伯拉罕</u>就俯伏在地喜笑，心裏說：「一百歲的人還能得孩子嗎？<u>撒拉</u>已經九十歲了，還能生養嗎？」"
  },
  {
    "pk": 3483900,
    "translation": "CUNP",
    "book": 1,
    "chapter": 21,
    "verse": 6,
    "text": "<e>撒拉</e>說：「神使我喜笑，凡聽見的必與我一同喜笑」；",
    "comment": "<a href='/CUNP/42/1/58'>路 1:58</a> 鄰里親族聽見主向她大施憐憫，就和她一同歡樂。<br><a href='/CUNP/19/126/2'>詩 126:2</a> 我們滿口喜笑、滿舌歡呼的時候，外邦中就有人說：耶和華為他們行了大事！<p><a href='/CUNP/23/54/1'>賽 54:1</a> 你這不懷孕、不生養的要歌唱；你這未曾經過產難的要發聲歌唱，揚聲歡呼；因為沒有丈夫的比有丈夫的兒女更多。這是耶和華說的。<p><a href='/CUNP/48/4/27'>加 4:27</a> 因為<na>經上</na>記著：不懷孕、不生養的，你要歡樂；未曾經過產難的，你要高聲歡呼；因為沒有丈夫的，比有丈夫的兒女更多。"
  },
  {
    "pk": 3483901,
    "translation": "CUNP",
    "book": 1,
    "chapter": 21,
    "verse": 7,
    "text": "又說：「誰能預先對<e>亞伯拉罕</e>說『<e>撒拉</e>要乳養嬰孩』呢？因為在他年老的時候，我給他生了一個兒子。」",
    "comment": "<a href='/CUNP/1/18/11-12'>創 18:11-12</a> <u>亞伯拉罕</u>和<u>撒拉</u>年紀老邁，<u>撒拉</u>的月經已斷絕了。<u>撒拉</u>心裏暗笑，說：「我既已衰敗，我主也老邁，豈能有這喜事呢？」"
  },
  {
    "pk": 3483902,
    "translation": "CUNP",
    "book": 1,
    "chapter": 21,
    "verse": 8,
    "text": "孩子漸長，就斷了奶。<e>以撒</e>斷奶的日子，<e>亞伯拉罕</e>設擺豐盛的筵席。"
  },
  {
    "pk": 3483903,
    "translation": "CUNP",
    "book": 1,
    "chapter": 21,
    "verse": 9,
    "text": "當時，<e>撒拉</e>看見<e>埃及</e>人<e>夏甲</e>給<e>亞伯拉罕</e>所生的兒子戲笑，",
    "comment": "<a href='/CUNP/1/16/1'>創 16:1</a> <u>亞伯蘭</u>的妻子<u>撒萊</u>不給他生兒女。<u>撒萊</u>有一個使女，名叫<u>夏甲</u>，是<u>埃及</u>人。<br><a href='/CUNP/1/16/15'>創 16:15</a> 後來<u>夏甲</u>給<u>亞伯蘭</u>生了一個兒子；<u>亞伯蘭</u>給他起名叫<u>以實瑪利</u>。<br><a href='/CUNP/48/4/22'>加 4:22</a> 因為<na>律法上</na>記著，<u>亞伯拉罕</u>有兩個兒子，一個是使女生的，一個是自主之婦人生的。"
  },
  {
    "pk": 3483904,
    "translation": "CUNP",
    "book": 1,
    "chapter": 21,
    "verse": 10,
    "text": "就對<e>亞伯拉罕</e>說：「你把這使女和她兒子趕出去！因為這使女的兒子不可與我的兒子<e>以撒</e>一同承受產業。」",
    "comment": "<a href='/CUNP/48/4/30'>加 4:30</a> 然而經上是怎麼說的呢？<na>是說</na>：「把使女和她兒子趕出去！因為使女的兒子不可與自主婦人的兒子一同承受產業。」<p>參看 <a href='/CUNP/1/25/6'>創 25:6</a> <u>亞伯拉罕</u>把財物分給他庶出的眾子，趁著自己還在世的時候打發他們離開他的兒子<u>以撒</u>，往東方去。<p><a href='/CUNP/1/36/6-7'>36:6-7</a> <u>以掃</u>帶著他的妻子、兒女，與家中一切的人口，並他的牛羊、牲畜，和一切貨財，就是他在<u>迦南</u>地所得的，往別處去，離了他兄弟<u>雅各</u>。因為二人的財物群畜甚多，寄居的地方容不下他們，所以不能同居。"
  },
  {
    "pk": 3483905,
    "translation": "CUNP",
    "book": 1,
    "chapter": 21,
    "verse": 11,
    "text": "<e>亞伯拉罕</e>因他兒子的緣故很憂愁。",
    "comment": "<a href='/CUNP/1/17/18'>創 17:18</a> <u>亞伯拉罕</u>對神說：「但願<u>以實瑪利</u>活在你面前。」"
  },
  {
    "pk": 3483906,
    "translation": "CUNP",
    "book": 1,
    "chapter": 21,
    "verse": 12,
    "text": "神對<e>亞伯拉罕</e>說：「你不必為這童子和你的使女憂愁。凡<e>撒拉</e>對你說的話，你都該聽從；因為從<e>以撒</e>生的，才要稱為你的後裔。",
    "comment": "<a href='/CUNP/45/9/7-8'>羅 9:7-8</a> 也不因為是<u>亞伯拉罕</u>的後裔就都作他的兒女；惟獨「從<u>以撒</u>生的才要稱為你的後裔。」這就是說，肉身所生的兒女不是神的兒女，惟獨那應許的兒女才算是後裔。<p><a href='/CUNP/58/11/18'>來 11:18</a> <na>論到這兒子</na>，曾有話說：「從<u>以撒</u>生的才要稱為你的後裔。」"
  },
  {
    "pk": 3483907,
    "translation": "CUNP",
    "book": 1,
    "chapter": 21,
    "verse": 13,
    "text": "至於使女的兒子，我也必使他<i>的後裔</i>成立一國，因為他是你所生的。」",
    "comment": "<a href='/CUNP/1/21/18'>創 21:18</a> 起來！把童子抱在懷中<small>〔「懷」原文作「手」〕</small>，我必使他<na>的後裔</na>成為大國。」<p><a href='/CUNP/1/16/10'>創 16:10</a> 又說：「我必使你的後裔極其繁多，甚至不可勝數」；<p><a href='/CUNP/1/17/20'>17:20</a> 至於<u>以實瑪利</u>，我也應允你：我必賜福給他，使他昌盛，極其繁多。他必生十二個族長；我也要使他成為大國。"
  },
  {
    "pk": 3483908,
    "translation": "CUNP",
    "book": 1,
    "chapter": 21,
    "verse": 14,
    "text": "<e>亞伯拉罕</e>清早起來，拿餅和一皮袋水，給了<e>夏甲</e>，搭在她的肩上，又把孩子<i>交給她</i>，打發她走。<e>夏甲</e>就走了，在<e>別是巴</e>的曠野走迷了路。",
    "comment": "<a href='/CUNP/43/8/35'>約 8:35</a> 奴僕不能永遠住在家裏；兒子是永遠住在家裏。"
  },
  {
    "pk": 3483909,
    "translation": "CUNP",
    "book": 1,
    "chapter": 21,
    "verse": 15,
    "text": "皮袋的水用盡了，<e>夏甲</e>就把孩子撇在小樹底下，"
  },
  {
    "pk": 3483910,
    "translation": "CUNP",
    "book": 1,
    "chapter": 21,
    "verse": 16,
    "text": "自己走開約有一箭之遠，相對而坐，說：「我不忍見孩子死」，就相對而坐，放聲大哭。"
  },
  {
    "pk": 3483911,
    "translation": "CUNP",
    "book": 1,
    "chapter": 21,
    "verse": 17,
    "text": "神聽見童子的聲音；神的使者從天上呼叫<e>夏甲</e>說：「<e>夏甲</e>，你為何這樣呢？不要害怕，神已經聽見童子的聲音了。",
    "comment": "<a href='/CUNP/2/3/7'>出 3:7</a> 耶和華說：「我的百姓在<u>埃及</u>所受的困苦，我實在看見了；他們因受督工的轄制所發的哀聲，我也聽見了。我原知道他們的痛苦，"
  },
  {
    "pk": 3483912,
    "translation": "CUNP",
    "book": 1,
    "chapter": 21,
    "verse": 18,
    "text": "起來！把童子抱在懷中<sup>〔「懷」原文作「手」〕</sup>，我必使他<i>的後裔</i>成為大國。」",
    "comment": "<a href='/CUNP/1/21/13'>創 21:13</a> 至於使女的兒子，我也必使他<na>的後裔</na>成立一國，因為他是你所生的。」"
  },
  {
    "pk": 3483913,
    "translation": "CUNP",
    "book": 1,
    "chapter": 21,
    "verse": 19,
    "text": "神使<e>夏甲</e>的眼睛明亮，她就看見一口水井，便去將皮袋盛滿了水，給童子喝。",
    "comment": "<a href='/CUNP/4/22/31'>民 22:31</a> 當時，耶和華使<u>巴蘭</u>的眼目明亮，他就看見耶和華的使者站在路上，手裏有拔出來的刀，<u>巴蘭</u>便低頭俯伏在地。<p>參看 <a href='/CUNP/12/6/17-18'>王下 6:17-18</a>, <a href='/CUNP/12/6/20'>20</a> <u>以利沙</u>禱告說：「耶和華啊，求你開這少年人的眼目，使他能看見。」耶和華開他的眼目，他就看見滿山有火車火馬圍繞<u>以利沙</u>。敵人下到<u>以利沙</u>那裏，<u>以利沙</u>禱告耶和華說：「求你使這些人的眼目昏迷。」耶和華就照<u>以利沙</u>的話，使他們的眼目昏迷。……他們進了<u>撒馬利亞</u>，<u>以利沙</u><na>禱告</na>說：「耶和華啊，求你開這些人的眼目，使他們能看見。」耶和華開他們的眼目，他們就看見了，不料，是在<u>撒馬利亞</u>的城中。<p><a href='/CUNP/42/24/16'>路 24:16</a>, <a href='/CUNP/42/24/31'>31</a> 只是他們的眼睛迷糊了，不認識他。……他們的眼睛明亮了，這才認出他來。忽然耶穌不見了。"
  },
  {
    "pk": 3483914,
    "translation": "CUNP",
    "book": 1,
    "chapter": 21,
    "verse": 20,
    "text": "神保佑童子，他就漸長，住在曠野，成了弓箭手。",
    "comment": "<a href='/CUNP/1/16/12'>創 16:12</a> 他為人必像野驢。他的手要攻打人，人的手也要攻打他；他必住在眾弟兄的東邊。」<br><a href='/CUNP/1/28/15'>創 28:15</a> 我也與你同在。你無論往哪裏去，我必保佑你，領你歸回這地，總不離棄你，直到我成全了向你所應許的。」<p><a href='/CUNP/1/39/2-3'>39:2-3</a>, <a href='/CUNP/1/39/21'>21</a> <u>約瑟</u>住在他主人<u>埃及</u>人的家中，耶和華與他同在，他就百事順利。他主人見耶和華與他同在，又見耶和華使他手裏所辦的盡都順利，……但耶和華與<u>約瑟</u>同在，向他施恩，使他在司獄的眼前蒙恩。"
  },
  {
    "pk": 3483915,
    "translation": "CUNP",
    "book": 1,
    "chapter": 21,
    "verse": 21,
    "text": "他住在<e>巴蘭</e>的曠野；他母親從<e>埃及</e>地給他娶了一個妻子。",
    "comment": "<a href='/CUNP/1/24/4'>創 24:4</a> 你要往我本地本族去，為我的兒子<u>以撒</u>娶一個妻子。」"
  },
  {
    "pk": 3483916,
    "translation": "CUNP",
    "book": 1,
    "chapter": 21,
    "verse": 22,
    "text": "當那時候，<e>亞比米勒</e>同他軍長<e>非各</e>對<e>亞伯拉罕</e>說：「凡你所行的事都有神的保佑。",
    "comment": "<a href='/CUNP/1/20/2'>創 20:2</a> <u>亞伯拉罕</u>稱他的妻<u>撒拉</u>為妹子，<u>基拉耳</u>王<u>亞比米勒</u>差人把<u>撒拉</u>取了去。<p><a href='/CUNP/1/26/26'>26:26</a> <u>亞比米勒</u>，同他的朋友<u>亞戶撒</u>和他的軍長<u>非各</u>，從<u>基拉耳</u>來見<u>以撒</u>。<br><a href='/CUNP/1/26/28'>創 26:28</a> 他們說：「我們明明地看見耶和華與你同在，便說，不如我們兩下彼此起誓，彼此立約，"
  },
  {
    "pk": 3483917,
    "translation": "CUNP",
    "book": 1,
    "chapter": 21,
    "verse": 23,
    "text": "我願你如今在這裏指著神對我起誓，不要欺負我與我的兒子，並我的子孫。我怎樣厚待了你，你也要照樣厚待我與你所寄居這地的民。」",
    "comment": "<a href='/CUNP/6/2/12'>書 2:12</a> 現在我既是恩待你們，求你們指著耶和華向我起誓，也要恩待我父家，並給我一個實在的證據，<p><a href='/CUNP/9/24/21'>撒上 24:21</a> 現在你要指著耶和華向我起誓，不剪除我的後裔，在我父家不滅沒我的名。」"
  },
  {
    "pk": 3483918,
    "translation": "CUNP",
    "book": 1,
    "chapter": 21,
    "verse": 24,
    "text": "<e>亞伯拉罕</e>說：「我情願起誓。」"
  },
  {
    "pk": 3483919,
    "translation": "CUNP",
    "book": 1,
    "chapter": 21,
    "verse": 25,
    "text": "從前，<e>亞比米勒</e>的僕人霸佔了一口水井，<e>亞伯拉罕</e>為這事指責<e>亞比米勒</e>。",
    "comment": "參看 <a href='/CUNP/1/26/15'>創 26:15</a>, <a href='/CUNP/1/26/18'>18</a>, <a href='/CUNP/1/26/20-22'>20-22</a> 當他父親<u>亞伯拉罕</u>在世的日子，他父親的僕人所挖的井，<u>非利士</u>人全都塞住，填滿了土。……當他父親<u>亞伯拉罕</u>在世之日所挖的水井因<u>非利士</u>人在<u>亞伯拉罕</u>死後塞住了，<u>以撒</u>就重新挖出來，仍照他父親所叫的叫那些井的名字。……<u>基拉耳</u>的牧人與<u>以撒</u>的牧人爭競，說：「這水是我們的。」<u>以撒</u>就給那井起名叫<u>埃色</u>，因為他們和他相爭<small>〔「埃色」就是「相爭」的意思〕</small>。<u>以撒</u>的僕人又挖了一口井，他們又為這井爭競，因此<u>以撒</u>給這井起名叫<u>西提拿</u><small>〔「西提拿」就是「為敵」的意思〕</small>。<u>以撒</u>離開那裏，又挖了一口井，他們不為這井爭競了，他就給那井起名叫<u>利河伯</u><small>〔就是「寬闊」的意思〕</small>。他說：「耶和華現在給我們寬闊之地，我們必在這地昌盛。」<u>以撒</u>離開那裏，又挖了一口井，他們不為這井爭競了，他就給那井起名叫<u>利河伯</u><small>〔就是「寬闊」的意思〕</small>。他說：「耶和華現在給我們寬闊之地，我們必在這地昌盛。」"
  },
  {
    "pk": 3483920,
    "translation": "CUNP",
    "book": 1,
    "chapter": 21,
    "verse": 26,
    "text": "<e>亞比米勒</e>說：「誰做這事，我不知道，你也沒有告訴我，今日我才聽見了。」"
  },
  {
    "pk": 3483921,
    "translation": "CUNP",
    "book": 1,
    "chapter": 21,
    "verse": 27,
    "text": "<e>亞伯拉罕</e>把羊和牛給了<e>亞比米勒</e>，二人就彼此立約。",
    "comment": "<a href='/CUNP/1/26/31'>創 26:31</a> 他們清早起來彼此起誓。<u>以撒</u>打發他們走，他們就平平安安地離開他走了。"
  },
  {
    "pk": 3483922,
    "translation": "CUNP",
    "book": 1,
    "chapter": 21,
    "verse": 28,
    "text": "<e>亞伯拉罕</e>把七隻母羊羔另放在一處。"
  },
  {
    "pk": 3483923,
    "translation": "CUNP",
    "book": 1,
    "chapter": 21,
    "verse": 29,
    "text": "<e>亞比米勒</e>問<e>亞伯拉罕</e>說：「你把這七隻母羊羔另放在一處，是甚麼意思呢？」",
    "comment": "<a href='/CUNP/1/33/8'>創 33:8</a> <u>以掃</u>說：「我所遇見的這些群畜是甚麼意思呢？」<u>雅各</u>說：「是要在我主面前蒙恩的。」"
  },
  {
    "pk": 3483924,
    "translation": "CUNP",
    "book": 1,
    "chapter": 21,
    "verse": 30,
    "text": "他說：「你要從我手裏受這七隻母羊羔，作我挖這口井的證據。」",
    "comment": "<a href='/CUNP/1/31/48'>創 31:48</a>, <a href='/CUNP/1/31/52'>52</a> <u>拉班</u>說：「今日這石堆作你我中間的證據。」因此這地方名叫<u>迦累得</u>，……這石堆作證據，這柱子也作證據。我必不過這石堆去害你；你也不可過這石堆和柱子來害我。"
  },
  {
    "pk": 3483925,
    "translation": "CUNP",
    "book": 1,
    "chapter": 21,
    "verse": 31,
    "text": "所以他給那地方起名叫<e>別是巴</e>，因為他們二人在那裏起了誓<sup>〔「別是巴」就是「盟誓的井」〕</sup>。",
    "comment": "<a href='/CUNP/1/26/33'>創 26:33</a> 他就給那井起名叫<u>示巴</u>；因此那城叫做<u>別是巴</u>，直到今日。"
  },
  {
    "pk": 3483926,
    "translation": "CUNP",
    "book": 1,
    "chapter": 21,
    "verse": 32,
    "text": "他們在<e>別是巴</e>立了約，<e>亞比米勒</e>就同他軍長<e>非各</e>起身回<e>非利士</e>地去了。"
  },
  {
    "pk": 3483927,
    "translation": "CUNP",
    "book": 1,
    "chapter": 21,
    "verse": 33,
    "text": "<e>亞伯拉罕</e>在<e>別是巴</e>栽上一棵垂絲柳樹，又在那裏求告耶和華──永生神的名。",
    "comment": "<a href='/CUNP/5/33/27'>申 33:27</a> 永生的神是<na>你的</na>居所；他永久的膀臂在你以下。他在你前面攆出仇敵，說：毀滅吧。<p><a href='/CUNP/23/40/28'>賽 40:28</a> 你豈不曾知道嗎？你豈不曾聽見嗎？永在的神耶和華，創造地極的<na>主</na>，並不疲乏，也不困倦；他的智慧無法測度。<p><a href='/CUNP/45/16/26'>羅 16:26</a> 這奧祕如今顯明出來，而且按著永生神的命，藉眾先知的書指示萬國的民，使他們信服真道。<p><a href='/CUNP/54/1/17'>提前 1:17</a> 但願尊貴、榮耀歸與那不能朽壞、不能看見、永世的君王、獨一的神，直到永永遠遠。阿們！<br><a href='/CUNP/1/4/26'>創 4:26</a> <u>塞特</u>也生了一個兒子，起名叫<u>以挪士</u>。那時候，人才求告耶和華的名。"
  },
  {
    "pk": 3483928,
    "translation": "CUNP",
    "book": 1,
    "chapter": 21,
    "verse": 34,
    "text": "<e>亞伯拉罕</e>在<e>非利士</e>人的地寄居了多日。"
  }
];
