window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/01/27"] = [
  {
    "pk": 3484109,
    "translation": "CUNP",
    "book": 1,
    "chapter": 27,
    "verse": 1,
    "text": "<e>以撒</e>年老，眼睛昏花，不能看見，就叫了他大兒子<e>以掃</e>來，說：「我兒。」<e>以掃</e>說：「我在這裏。」",
    "comment": "<a href='/CUNP/1/48/10'>創 48:10</a> <u>以色列</u>年紀老邁，眼睛昏花，不能看見。<u>約瑟</u>領他們到他跟前，他就和他們親嘴，抱著他們。<p><a href='/CUNP/9/3/2'>撒上 3:2</a> 一日，<u>以利</u>睡臥在自己的地方；他眼目昏花，看不分明。"
  },
  {
    "pk": 3484110,
    "translation": "CUNP",
    "book": 1,
    "chapter": 27,
    "verse": 2,
    "text": "他說：「我如今老了，不知道哪一天死。",
    "comment": "<a href='/CUNP/20/27/1'>箴 27:1</a> 不要為明日自誇，因為一日要生何事，你尚且不能知道。<p><a href='/CUNP/59/4/14'>雅 4:14</a> 其實明天如何，你們還不知道。你們的生命是甚麼呢？你們原來是一片雲霧，出現少時就不見了。"
  },
  {
    "pk": 3484111,
    "translation": "CUNP",
    "book": 1,
    "chapter": 27,
    "verse": 3,
    "text": "現在拿你的器械，就是箭囊和弓，往田野去為我打獵，",
    "comment": "<a href='/CUNP/1/25/27-28'>創 25:27-28</a> 兩個孩子漸漸長大，<u>以掃</u>善於打獵，常在田野；<u>雅各</u>為人安靜，常住在帳棚裏。<u>以撒</u>愛<u>以掃</u>，因為常吃他的野味；<u>利百加</u>卻愛<u>雅各</u>。"
  },
  {
    "pk": 3484112,
    "translation": "CUNP",
    "book": 1,
    "chapter": 27,
    "verse": 4,
    "text": "照我所愛的做成美味，拿來給我吃，使我在未死之先給你祝福。」",
    "comment": "<a href='/CUNP/1/27/27'>創 27:27</a> 他就上前與父親親嘴。他父親一聞他衣服上的香氣，就給他祝福，說：我兒的香氣如同耶和華賜福之田地的香氣一樣。<p><a href='/CUNP/1/48/9'>48:9</a>, <a href='/CUNP/1/48/15'>15</a> <u>約瑟</u>對他父親說：「這是神在這裏賜給我的兒子。」<u>以色列</u>說：「請你領他們到我跟前，我要給他們祝福。」……他就給<u>約瑟</u>祝福說：「願我祖<u>亞伯拉罕</u>和我父<u>以撒</u>所事奉的神，就是一生牧養我直到今日的神，<p><a href='/CUNP/1/49/28'>49:28</a> 這一切是<u>以色列</u>的十二支派；這也是他們的父親對他們所說的話，為他們所祝的福，都是按著各人的福分為他們祝福。<p><a href='/CUNP/5/33/1'>申 33:1</a> 以下是神人<u>摩西</u>在未死之先為<u>以色列</u>人所祝的福："
  },
  {
    "pk": 3484113,
    "translation": "CUNP",
    "book": 1,
    "chapter": 27,
    "verse": 5,
    "text": "<e>以撒</e>對他兒子<e>以掃</e>說話，<e>利百加</e>也聽見了。<e>以掃</e>往田野去打獵，要得野味帶來。"
  },
  {
    "pk": 3484114,
    "translation": "CUNP",
    "book": 1,
    "chapter": 27,
    "verse": 6,
    "text": "<e>利百加</e>就對她兒子<e>雅各</e>說：「我聽見你父親對你哥哥<e>以掃</e>說："
  },
  {
    "pk": 3484115,
    "translation": "CUNP",
    "book": 1,
    "chapter": 27,
    "verse": 7,
    "text": "『你去把野獸帶來，做成美味給我吃，我好在未死之先，在耶和華面前給你祝福。』"
  },
  {
    "pk": 3484116,
    "translation": "CUNP",
    "book": 1,
    "chapter": 27,
    "verse": 8,
    "text": "現在，我兒，你要照著我所吩咐你的，聽從我的話。",
    "comment": "<a href='/CUNP/1/27/13'>創 27:13</a> 他母親對他說：「我兒，你招的咒詛歸到我身上；你只管聽我的話，去把羊羔給我拿來。」"
  },
  {
    "pk": 3484117,
    "translation": "CUNP",
    "book": 1,
    "chapter": 27,
    "verse": 9,
    "text": "你到羊群裏去，給我拿兩隻肥山羊羔來，我便照你父親所愛的給他做成美味。",
    "comment": "<a href='/CUNP/1/27/4'>創 27:4</a> 照我所愛的做成美味，拿來給我吃，使我在未死之先給你祝福。」"
  },
  {
    "pk": 3484118,
    "translation": "CUNP",
    "book": 1,
    "chapter": 27,
    "verse": 10,
    "text": "你拿到你父親那裏給他吃，使他在未死之先給你祝福。」",
    "comment": "<a href='/CUNP/1/27/4'>創 27:4</a> 照我所愛的做成美味，拿來給我吃，使我在未死之先給你祝福。」"
  },
  {
    "pk": 3484119,
    "translation": "CUNP",
    "book": 1,
    "chapter": 27,
    "verse": 11,
    "text": "<e>雅各</e>對他母親<e>利百加</e>說：「我哥哥<e>以掃</e>渾身是有毛的，我身上是光滑的；",
    "comment": "<a href='/CUNP/1/25/25'>創 25:25</a> 先產的身體發紅，渾身有毛，如同皮衣，他們就給他起名叫<u>以掃</u><small>〔「以掃」就是「有毛」的意思〕</small>。"
  },
  {
    "pk": 3484120,
    "translation": "CUNP",
    "book": 1,
    "chapter": 27,
    "verse": 12,
    "text": "倘若我父親摸著我，必以我為欺哄人的，我就招咒詛，不得祝福。」",
    "comment": "<a href='/CUNP/1/9/25'>創 9:25</a> 就說：<u>迦南</u>當受咒詛，必給他弟兄作奴僕的奴僕；<p><a href='/CUNP/5/27/18'>申 27:18</a>「『使瞎子走差路的，必受咒詛！』百姓都要說：『阿們！』<br><a href='/CUNP/1/27/22'>創 27:22</a> <u>雅各</u>就挨近他父親<u>以撒</u>。<u>以撒</u>摸著他，說：「聲音是<u>雅各</u>的聲音，手卻是<u>以掃</u>的手。」"
  },
  {
    "pk": 3484121,
    "translation": "CUNP",
    "book": 1,
    "chapter": 27,
    "verse": 13,
    "text": "他母親對他說：「我兒，你招的咒詛歸到我身上；你只管聽我的話，去把羊羔給我拿來。」",
    "comment": "<a href='/CUNP/1/43/9'>創 43:9</a> 我為他作保；你可以從我手中追討，我若不帶他回來交在你面前，我情願永遠擔罪。<p><a href='/CUNP/9/25/24'>撒上 25:24</a> 俯伏在<u>大衛</u>的腳前，說：「我主啊，願這罪歸我！求你容婢女向你進言，更求你聽婢女的話。<p><a href='/CUNP/10/14/9'>撒下 14:9</a> <u>提哥亞</u>婦人又對王說：「我主我王，願這罪歸我和我父家，與王和王的位無干。」<p><a href='/CUNP/40/27/25'>太 27:25</a> 眾人都回答說：「他的血歸到我們和我們的子孫身上。」"
  },
  {
    "pk": 3484122,
    "translation": "CUNP",
    "book": 1,
    "chapter": 27,
    "verse": 14,
    "text": "他便去拿來，交給他母親；他母親就照他父親所愛的做成美味。",
    "comment": "<a href='/CUNP/1/27/4'>創 27:4</a>, <a href='/CUNP/1/27/9'>9</a> 照我所愛的做成美味，拿來給我吃，使我在未死之先給你祝福。」……你到羊群裏去，給我拿兩隻肥山羊羔來，我便照你父親所愛的給他做成美味。"
  },
  {
    "pk": 3484123,
    "translation": "CUNP",
    "book": 1,
    "chapter": 27,
    "verse": 15,
    "text": "<e>利百加</e>又把家裏所存大兒子<e>以掃</e>上好的衣服給她小兒子<e>雅各</e>穿上，",
    "comment": "<a href='/CUNP/1/27/27'>創 27:27</a> 他就上前與父親親嘴。他父親一聞他衣服上的香氣，就給他祝福，說：我兒的香氣如同耶和華賜福之田地的香氣一樣。"
  },
  {
    "pk": 3484124,
    "translation": "CUNP",
    "book": 1,
    "chapter": 27,
    "verse": 16,
    "text": "又用山羊羔皮包在<e>雅各</e>的手上和頸項的光滑處，"
  },
  {
    "pk": 3484125,
    "translation": "CUNP",
    "book": 1,
    "chapter": 27,
    "verse": 17,
    "text": "就把所做的美味和餅交在她兒子<e>雅各</e>的手裏。"
  },
  {
    "pk": 3484126,
    "translation": "CUNP",
    "book": 1,
    "chapter": 27,
    "verse": 18,
    "text": "<e>雅各</e>到他父親那裏說：「我父親！」他說：「我在這裏。我兒，你是誰？」"
  },
  {
    "pk": 3484127,
    "translation": "CUNP",
    "book": 1,
    "chapter": 27,
    "verse": 19,
    "text": "<e>雅各</e>對他父親說：「我是你的長子<e>以掃</e>；我已照你所吩咐我的行了。請起來坐著，吃我的野味，好給我祝福。」",
    "comment": "<a href='/CUNP/1/27/4'>創 27:4</a> 照我所愛的做成美味，拿來給我吃，使我在未死之先給你祝福。」"
  },
  {
    "pk": 3484128,
    "translation": "CUNP",
    "book": 1,
    "chapter": 27,
    "verse": 20,
    "text": "<e>以撒</e>對他兒子說：「我兒，你如何找得這麼快呢？」他說：「因為耶和華──你的神使我遇見好機會得著的。」"
  },
  {
    "pk": 3484129,
    "translation": "CUNP",
    "book": 1,
    "chapter": 27,
    "verse": 21,
    "text": "<e>以撒</e>對<e>雅各</e>說：「我兒，你近前來，我摸摸你，知道你真是我的兒子<e>以掃</e>不是。」",
    "comment": "<a href='/CUNP/1/27/12'>創 27:12</a> 倘若我父親摸著我，必以我為欺哄人的，我就招咒詛，不得祝福。」"
  },
  {
    "pk": 3484130,
    "translation": "CUNP",
    "book": 1,
    "chapter": 27,
    "verse": 22,
    "text": "<e>雅各</e>就挨近他父親<e>以撒</e>。<e>以撒</e>摸著他，說：「聲音是<e>雅各</e>的聲音，手卻是<e>以掃</e>的手。」"
  },
  {
    "pk": 3484131,
    "translation": "CUNP",
    "book": 1,
    "chapter": 27,
    "verse": 23,
    "text": "<e>以撒</e>就辨不出他來；因為他手上有毛，像他哥哥<e>以掃</e>的手一樣，就給他祝福；",
    "comment": "<a href='/CUNP/1/27/16'>創 27:16</a> 又用山羊羔皮包在<u>雅各</u>的手上和頸項的光滑處，"
  },
  {
    "pk": 3484132,
    "translation": "CUNP",
    "book": 1,
    "chapter": 27,
    "verse": 24,
    "text": "又說：「你真是我兒子<e>以掃</e>嗎？」他說：「我是。」"
  },
  {
    "pk": 3484133,
    "translation": "CUNP",
    "book": 1,
    "chapter": 27,
    "verse": 25,
    "text": "<e>以撒</e>說：「你遞給我，我好吃我兒子的野味，給你祝福。」<e>雅各</e>就遞給他，他便吃了，又拿酒給他，他也喝了。",
    "comment": "<a href='/CUNP/1/27/4'>創 27:4</a> 照我所愛的做成美味，拿來給我吃，使我在未死之先給你祝福。」"
  },
  {
    "pk": 3484134,
    "translation": "CUNP",
    "book": 1,
    "chapter": 27,
    "verse": 26,
    "text": "他父親<e>以撒</e>對他說：「我兒，你上前來與我親嘴。」"
  },
  {
    "pk": 3484135,
    "translation": "CUNP",
    "book": 1,
    "chapter": 27,
    "verse": 27,
    "text": "他就上前與父親親嘴。他父親一聞他衣服上的香氣，就給他祝福，說：我兒的香氣如同耶和華賜福之田地的香氣一樣。<br/>",
    "comment": "<a href='/CUNP/28/14/6'>何 14:6</a> 他的枝條必延長；他的榮華如橄欖樹；他的香氣如<u>黎巴嫩</u><na>的香柏樹</na>。"
  },
  {
    "pk": 3484136,
    "translation": "CUNP",
    "book": 1,
    "chapter": 27,
    "verse": 28,
    "text": "願神賜你天上的甘露，地上的肥土，並許多五穀新酒。<br/>",
    "comment": "<a href='/CUNP/5/33/28'>申 33:28</a> <u>以色列</u>安然居住；<u>雅各</u>的本源獨居五穀新酒之地。他的天也滴甘露。<br><a href='/CUNP/58/11/20'>來 11:20</a> <u>以撒</u>因著信，就指著將來的事給<u>雅各</u>、<u>以掃</u>祝福。<br><a href='/CUNP/1/45/18'>創 45:18</a> 將你們的父親和你們的眷屬都搬到我這裏來，我要把<u>埃及</u>地的美物賜給你們，你們也要吃這地肥美的出產。<br><a href='/CUNP/5/33/13'>申 33:13</a>, <a href='/CUNP/5/33/28'>28</a> 論<u>約瑟</u>說：願他的地蒙耶和華賜福，得天上的寶物、甘露，以及地裏所藏的泉水；……<u>以色列</u>安然居住；<u>雅各</u>的本源獨居五穀新酒之地。他的天也滴甘露。<p><a href='/CUNP/10/1/21'>撒下 1:21</a> <u>基利波山</u>哪，願你那裏沒有雨露！願你田地無土產可作供物！因為英雄的盾牌在那裏被污丟棄；<u>掃羅</u>的盾牌彷彿未曾抹油。"
  },
  {
    "pk": 3484137,
    "translation": "CUNP",
    "book": 1,
    "chapter": 27,
    "verse": 29,
    "text": "願多民事奉你，多國跪拜你。願你作你弟兄的主；你母親的兒子向你跪拜。凡咒詛你的，願他受咒詛；為你祝福的，願他蒙福。",
    "comment": "<a href='/CUNP/1/9/25'>創 9:25</a> 就說：<u>迦南</u>當受咒詛，必給他弟兄作奴僕的奴僕；<p><a href='/CUNP/1/25/23'>25:23</a> 耶和華對她說：兩國在你腹內；兩族要從你身上出來。這族必強於那族；將來大的要服事小的。<br><a href='/CUNP/1/12/3'>創 12:3</a> 為你祝福的，我必賜福與他；那咒詛你的，我必咒詛他。地上的萬族都要因你得福。」<p><a href='/CUNP/4/24/9'>民 24:9</a> 他蹲如公獅，臥如母獅，誰敢惹他？凡給你祝福的，願他蒙福；凡咒詛你的，願他受咒詛。<br><a href='/CUNP/1/49/8'>創 49:8</a> <u>猶大</u>啊，你弟兄們必讚美你；你手必掐住仇敵的頸項；你父親的兒子們必向你下拜。"
  },
  {
    "pk": 3484138,
    "translation": "CUNP",
    "book": 1,
    "chapter": 27,
    "verse": 30,
    "text": "<e>以撒</e>為<e>雅各</e>祝福已畢，<e>雅各</e>從他父親那裏才出來，他哥哥<e>以掃</e>正打獵回來，"
  },
  {
    "pk": 3484139,
    "translation": "CUNP",
    "book": 1,
    "chapter": 27,
    "verse": 31,
    "text": "也做了美味，拿來給他父親，說：「請父親起來，吃你兒子的野味，好給我祝福。」",
    "comment": "<a href='/CUNP/1/27/4'>創 27:4</a> 照我所愛的做成美味，拿來給我吃，使我在未死之先給你祝福。」"
  },
  {
    "pk": 3484140,
    "translation": "CUNP",
    "book": 1,
    "chapter": 27,
    "verse": 32,
    "text": "他父親<e>以撒</e>對他說：「你是誰？」他說：「我是你的長子<e>以掃</e>。」"
  },
  {
    "pk": 3484141,
    "translation": "CUNP",
    "book": 1,
    "chapter": 27,
    "verse": 33,
    "text": "<e>以撒</e>就大大地戰兢，說：「你未來之先，是誰得了野味拿來給我呢？我已經吃了，為他祝福；他將來也必蒙福。」",
    "comment": "<a href='/CUNP/1/28/3-4'>創 28:3-4</a> 願全能的神賜福給你，使你生養眾多，成為多族，將應許<u>亞伯拉罕</u>的福賜給你和你的後裔，使你承受你所寄居的地為業，就是神賜給<u>亞伯拉罕</u>的地。」<p><a href='/CUNP/45/11/29'>羅 11:29</a> 因為神的恩賜和選召是沒有後悔的。"
  },
  {
    "pk": 3484142,
    "translation": "CUNP",
    "book": 1,
    "chapter": 27,
    "verse": 34,
    "text": "<e>以掃</e>聽了他父親的話，就放聲痛哭，說：「我父啊，求你也為我祝福！」",
    "comment": "<a href='/CUNP/58/12/17'>來 12:17</a> 後來想要承受父所祝的福，竟被棄絕，雖然號哭切求，卻得不著門路使他<na>父親</na>的心意回轉。這是你們知道的。"
  },
  {
    "pk": 3484143,
    "translation": "CUNP",
    "book": 1,
    "chapter": 27,
    "verse": 35,
    "text": "<e>以撒</e>說：「你兄弟已經用詭計來將你的福分奪去了。」"
  },
  {
    "pk": 3484144,
    "translation": "CUNP",
    "book": 1,
    "chapter": 27,
    "verse": 36,
    "text": "<e>以掃</e>說：「他名<e>雅各</e>，豈不是正對嗎？因為他欺騙了我兩次：他從前奪了我長子的名分，你看，他現在又奪了我的福分。」<e>以掃</e>又說：「你沒有留下為我可祝的福嗎？」",
    "comment": "<a href='/CUNP/1/25/26'>創 25:26</a> 隨後又生了<u>以掃</u>的兄弟，手抓住<u>以掃</u>的腳跟，因此給他起名叫<u>雅各</u><small>〔「雅各」就是「抓住」的意思〕</small>。<u>利百加</u>生下兩個兒子的時候，<u>以撒</u>年正六十歲。<br><a href='/CUNP/1/25/33'>創 25:33</a> <u>雅各</u>說：「你今日對我起誓吧。」<u>以掃</u>就對他起了誓，把長子的名分賣給<u>雅各</u>。"
  },
  {
    "pk": 3484145,
    "translation": "CUNP",
    "book": 1,
    "chapter": 27,
    "verse": 37,
    "text": "<e>以撒</e>回答<e>以掃</e>說：「我已立他為你的主，使他的弟兄都給他作僕人，並賜他五穀新酒可以養生。我兒，現在我還能為你做甚麼呢？」",
    "comment": "應驗 <a href='/CUNP/10/8/14'>撒下 8:14</a> 又在<u>以東</u>全地設立防營，<u>以東</u>人就都歸服<u>大衛</u>。<u>大衛</u>無論往哪裏去，耶和華都使他得勝。<p><a href='/CUNP/1/27/29'>創 27:29</a> 願多民事奉你，多國跪拜你。願你作你弟兄的主；你母親的兒子向你跪拜。凡咒詛你的，願他受咒詛；為你祝福的，願他蒙福。<br><a href='/CUNP/1/27/28'>創 27:28</a> 願神賜你天上的甘露，地上的肥土，並許多五穀新酒。"
  },
  {
    "pk": 3484146,
    "translation": "CUNP",
    "book": 1,
    "chapter": 27,
    "verse": 38,
    "text": "<e>以掃</e>對他父親說：「父啊，你只有一樣可祝的福嗎？我父啊，求你也為我祝福！」<e>以掃</e>就放聲而哭。<br/>",
    "comment": "<a href='/CUNP/58/12/17'>來 12:17</a> 後來想要承受父所祝的福，竟被棄絕，雖然號哭切求，卻得不著門路使他<na>父親</na>的心意回轉。這是你們知道的。"
  },
  {
    "pk": 3484147,
    "translation": "CUNP",
    "book": 1,
    "chapter": 27,
    "verse": 39,
    "text": "他父親<e>以撒</e>說：地上的肥土必為你所住；天上的甘露必為你所得。<br/>",
    "comment": "<a href='/CUNP/1/27/28'>創 27:28</a> 願神賜你天上的甘露，地上的肥土，並許多五穀新酒。<p><a href='/CUNP/58/11/20'>來 11:20</a> <u>以撒</u>因著信，就指著將來的事給<u>雅各</u>、<u>以掃</u>祝福。"
  },
  {
    "pk": 3484148,
    "translation": "CUNP",
    "book": 1,
    "chapter": 27,
    "verse": 40,
    "text": "你必倚靠刀劍度日，又必事奉你的兄弟；到你強盛的時候，必從你頸項上掙開他的軛。",
    "comment": "<a href='/CUNP/12/8/20'>王下 8:20</a> <u>約蘭</u>年間，<u>以東</u>人背叛<u>猶大</u>，脫離他的權下，自己立王。<br><a href='/CUNP/1/25/23'>創 25:23</a> 耶和華對她說：兩國在你腹內；兩族要從你身上出來。這族必強於那族；將來大的要服事小的。<p><a href='/CUNP/31/1/18-20'>俄 1:18-20</a> <u>雅各</u>家必成為大火；<u>約瑟</u>家必為火焰；<u>以掃</u>家必如碎秸；火必將他燒著吞滅。<u>以掃</u>家必無餘剩的。這是耶和華說的。南地的人必得<u>以掃山</u>；高原的人必得<u>非利士</u>地，也得<u>以法蓮</u>地和<u>撒馬利亞</u>地；<u>便雅憫</u>人必得<u>基列</u>。在<u>迦南</u>人中被擄的<u>以色列</u>眾人<na>必得地</na>直到<u>撒勒法</u>；在<u>西法拉</u>中被擄的<u>耶路撒冷</u>人必得南地的城邑。<p><a href='/CUNP/10/8/14'>撒下 8:14</a> 又在<u>以東</u>全地設立防營，<u>以東</u>人就都歸服<u>大衛</u>。<u>大衛</u>無論往哪裏去，耶和華都使他得勝。"
  },
  {
    "pk": 3484149,
    "translation": "CUNP",
    "book": 1,
    "chapter": 27,
    "verse": 41,
    "text": "<e>以掃</e>因他父親給<e>雅各</e>祝的福，就怨恨<e>雅各</e>，心裏說：「為我父親居喪的日子近了，到那時候，我要殺我的兄弟<e>雅各</e>。」",
    "comment": "<a href='/CUNP/1/50/3-4'>創 50:3-4</a>, <a href='/CUNP/1/50/10'>10</a> 薰屍的常例是四十天；那四十天滿了，<u>埃及</u>人為他哀哭了七十天。為他哀哭的日子過了，<u>約瑟</u>對法老家中的人說：「我若在你們眼前蒙恩，請你們報告法老說：……他們到了<u>約旦河</u>外、<u>亞達</u>的禾場，就在那裏大大地號咷痛哭。<u>約瑟</u>為他父親哀哭了七天。<br><a href='/CUNP/31/1/10'>俄 1:10</a> 因你向兄弟<u>雅各</u>行強暴，羞愧必遮蓋你，你也必永遠斷絕。<br><a href='/CUNP/1/37/4'>創 37:4</a>, <a href='/CUNP/1/37/8'>8</a> <u>約瑟</u>的哥哥們見父親愛<u>約瑟</u>過於愛他們，就恨<u>約瑟</u>，不與他說和睦的話。……他的哥哥們回答說：「難道你真要作我們的王嗎？難道你真要管轄我們嗎？」他們就因為他的夢和他的話越發恨他。"
  },
  {
    "pk": 3484150,
    "translation": "CUNP",
    "book": 1,
    "chapter": 27,
    "verse": 42,
    "text": "有人把<e>利百加</e>大兒子<e>以掃</e>的話告訴<e>利百加</e>，她就打發人去，叫了她小兒子<e>雅各</e>來，對他說：「你哥哥<e>以掃</e><i>想要</i>殺你，報仇雪恨。",
    "comment": "<a href='/CUNP/19/64/5'>詩 64:5</a> 他們彼此勉勵設下惡計；他們商量暗設網羅，說：誰能看見？"
  },
  {
    "pk": 3484151,
    "translation": "CUNP",
    "book": 1,
    "chapter": 27,
    "verse": 43,
    "text": "現在，我兒，你要聽我的話：起來，逃往<e>哈蘭</e>、我哥哥<e>拉班</e>那裏去，",
    "comment": "<a href='/CUNP/1/11/31'>創 11:31</a> <u>他拉</u>帶著他兒子<u>亞伯蘭</u>和他孫子<u>哈蘭</u>的兒子<u>羅得</u>，並他兒婦<u>亞伯蘭</u>的妻子<u>撒萊</u>，出了<u>迦勒底</u>的<u>吾珥</u>，要往<u>迦南</u>地去；他們走到<u>哈蘭</u>，就住在那裏。"
  },
  {
    "pk": 3484152,
    "translation": "CUNP",
    "book": 1,
    "chapter": 27,
    "verse": 44,
    "text": "同他住些日子，直等你哥哥的怒氣消了。"
  },
  {
    "pk": 3484153,
    "translation": "CUNP",
    "book": 1,
    "chapter": 27,
    "verse": 45,
    "text": "你哥哥向你消了怒氣，忘了你向他所做的事，我便打發人去把你從那裏帶回來。為甚麼一日喪你們二人呢？」"
  },
  {
    "pk": 3484154,
    "translation": "CUNP",
    "book": 1,
    "chapter": 27,
    "verse": 46,
    "text": "<e>利百加</e>對<e>以撒</e>說：「我因這<e>赫</e>人的女子連性命都厭煩了；倘若<e>雅各</e>也娶<e>赫</e>人的女子為妻，像這些一樣，我活著還有甚麼益處呢？」",
    "comment": "<a href='/CUNP/1/24/3'>創 24:3</a> 我要叫你指著耶和華──天地的主起誓，不要為我兒子娶這<u>迦南</u>地中的女子為妻。<br><a href='/CUNP/1/26/35'>創 26:35</a> 她們常使<u>以撒</u>和<u>利百加</u>心裏愁煩。<p><a href='/CUNP/1/28/8'>28:8</a> <u>以掃</u>就曉得他父親<u>以撒</u>看不中<u>迦南</u>的女子，"
  }
];
