window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/01/32"] = [
  {
    "pk": 3484310,
    "translation": "CUNP",
    "book": 1,
    "chapter": 32,
    "verse": 1,
    "text": "<e>雅各</e>仍舊行路，神的使者遇見他。",
    "comment": "<a href='/CUNP/19/91/11'>詩 91:11</a> 因他要為你吩咐他的使者，在你行的一切道路上保護你。<p><a href='/CUNP/58/1/14'>來 1:14</a> 天使豈不都是服役的靈、奉差遣為那將要承受救恩的人效力嗎？"
  },
  {
    "pk": 3484311,
    "translation": "CUNP",
    "book": 1,
    "chapter": 32,
    "verse": 2,
    "text": "<e>雅各</e>看見他們就說：「這是神的軍兵」，於是給那地方起名叫<e>瑪哈念</e><sup>〔就是「二軍兵」的意思〕</sup>。",
    "comment": "<a href='/CUNP/6/5/14'>書 5:14</a> 他回答說：「不是的，我來是要作耶和華軍隊的元帥。」<u>約書亞</u>就俯伏在地下拜，說：「我主有甚麼話吩咐僕人。」<p><a href='/CUNP/19/103/21'>詩 103:21</a> 你們作他的諸軍，作他的僕役，行他所喜悅的，都要稱頌耶和華！<p><a href='/CUNP/19/148/2'>148:2</a> 他的眾使者都要讚美他！他的諸軍都要讚美他！<p><a href='/CUNP/42/2/13'>路 2:13</a> 忽然，有一大隊天兵同那天使讚美神說："
  },
  {
    "pk": 3484312,
    "translation": "CUNP",
    "book": 1,
    "chapter": 32,
    "verse": 3,
    "text": "<e>雅各</e>打發人先往<e>西珥</e>地去，就是<e>以東</e>地，見他哥哥<e>以掃</e>，",
    "comment": "<a href='/CUNP/1/36/6-8'>創 36:6-8</a> <u>以掃</u>帶著他的妻子、兒女，與家中一切的人口，並他的牛羊、牲畜，和一切貨財，就是他在<u>迦南</u>地所得的，往別處去，離了他兄弟<u>雅各</u>。因為二人的財物群畜甚多，寄居的地方容不下他們，所以不能同居。於是<u>以掃</u>住在<u>西珥山</u>裏；<u>以掃</u>就是<u>以東</u>。<p><a href='/CUNP/5/2/5'>申 2:5</a> 不可與他們爭戰；他們的地，連腳掌可踏之處，我都不給你們，因我已將<u>西珥山</u>賜給<u>以掃</u>為業。<p><a href='/CUNP/6/24/4'>書 24:4</a> 又把<u>雅各</u>和<u>以掃</u>賜給<u>以撒</u>，將<u>西珥山</u>賜給<u>以掃</u>為業；後來<u>雅各</u>和他的子孫下到<u>埃及</u>去了。<br><a href='/CUNP/1/33/14'>創 33:14</a>, <a href='/CUNP/1/33/16'>16</a> 求我主在僕人前頭走，我要量著在我面前群畜和孩子的力量慢慢地前行，直走到<u>西珥</u>我主那裏。」……於是，<u>以掃</u>當日起行，回往<u>西珥</u>去了。"
  },
  {
    "pk": 3484313,
    "translation": "CUNP",
    "book": 1,
    "chapter": 32,
    "verse": 4,
    "text": "吩咐他們說：「你們對我主<e>以掃</e>說：『你的僕人<e>雅各</e>這樣說：我在<e>拉班</e>那裏寄居，直到如今。",
    "comment": "<a href='/CUNP/20/15/1'>箴 15:1</a> 回答柔和，使怒消退；言語暴戾，觸動怒氣。"
  },
  {
    "pk": 3484314,
    "translation": "CUNP",
    "book": 1,
    "chapter": 32,
    "verse": 5,
    "text": "我有牛、驢、羊群、僕婢，現在打發人來報告我主，為要在你眼前蒙恩。』」",
    "comment": "<a href='/CUNP/1/33/8'>創 33:8</a>, <a href='/CUNP/1/33/15'>15</a> <u>以掃</u>說：「我所遇見的這些群畜是甚麼意思呢？」<u>雅各</u>說：「是要在我主面前蒙恩的。」……<u>以掃</u>說：「容我把跟隨我的人留幾個在你這裏。」<u>雅各</u>說：「何必呢？只要在我主眼前蒙恩就是了。」<br><a href='/CUNP/1/30/43'>創 30:43</a> 於是<u>雅各</u>極其發大，得了許多的羊群、僕婢、駱駝，和驢。"
  },
  {
    "pk": 3484315,
    "translation": "CUNP",
    "book": 1,
    "chapter": 32,
    "verse": 6,
    "text": "所打發的人回到<e>雅各</e>那裏，說：「我們到了你哥哥<e>以掃</e>那裏，他帶著四百人，正迎著你來。」",
    "comment": "<a href='/CUNP/1/33/1'>創 33:1</a> <u>雅各</u>舉目觀看，見<u>以掃</u>來了，後頭跟著四百人，他就把孩子們分開交給<u>利亞</u>、<u>拉結</u>，和兩個使女，"
  },
  {
    "pk": 3484316,
    "translation": "CUNP",
    "book": 1,
    "chapter": 32,
    "verse": 7,
    "text": "<e>雅各</e>就甚懼怕，而且愁煩，便把那與他同在的人口和羊群、牛群、駱駝分做兩隊，",
    "comment": "<a href='/CUNP/1/35/3'>創 35:3</a> 我們要起來，上<u>伯特利</u>去，在那裏我要築一座壇給神，就是在我遭難的日子應允我<na>的禱告</na>、在我行的路上保佑我的那位。」"
  },
  {
    "pk": 3484317,
    "translation": "CUNP",
    "book": 1,
    "chapter": 32,
    "verse": 8,
    "text": "說：「<e>以掃</e>若來擊殺這一隊，剩下的那一隊還可以逃避。」"
  },
  {
    "pk": 3484318,
    "translation": "CUNP",
    "book": 1,
    "chapter": 32,
    "verse": 9,
    "text": "<e>雅各</e>說：「耶和華──我祖<e>亞伯拉罕</e>的神，我父親<e>以撒</e>的神啊，你曾對我說：『回你本地本族去，我要厚待你。』",
    "comment": "<a href='/CUNP/1/31/3'>創 31:3</a>, <a href='/CUNP/1/31/13'>13</a> 耶和華對<u>雅各</u>說：「你要回你祖、你父之地，到你親族那裏去，我必與你同在。」……我是<u>伯特利</u>的神；你在那裏<na>用油</na>澆過柱子，向我許過願。現今你起來，離開這地，回你本地去吧！』」<br><a href='/CUNP/19/50/15'>詩 50:15</a> 並要在患難之日求告我；我必搭救你，你也要榮耀我。<br><a href='/CUNP/1/28/13'>創 28:13</a> 耶和華站在梯子以上<small>〔或作「站在他旁邊」〕</small>，說：「我是耶和華──你祖<u>亞伯拉罕</u>的神，也是<u>以撒</u>的神；我要將你現在所躺臥之地賜給你和你的後裔。"
  },
  {
    "pk": 3484319,
    "translation": "CUNP",
    "book": 1,
    "chapter": 32,
    "verse": 10,
    "text": "你向僕人所施的一切慈愛和誠實，我一點也不配得；我先前只拿著我的杖過這<e>約旦河</e>，如今我卻成了兩隊了。",
    "comment": "<a href='/CUNP/18/8/7'>伯 8:7</a> 你起初雖然微小，終久必甚發達。<br><a href='/CUNP/1/24/27'>創 24:27</a> 說：「耶和華──我主人<u>亞伯拉罕</u>的神是應當稱頌的，因他不斷地以慈愛誠實待我主人。至於我，耶和華在路上引領我，直走到我主人的兄弟家裏。」"
  },
  {
    "pk": 3484320,
    "translation": "CUNP",
    "book": 1,
    "chapter": 32,
    "verse": 11,
    "text": "求你救我脫離我哥哥<e>以掃</e>的手；因為我怕他來殺我，連妻子帶兒女一同殺了。",
    "comment": "<a href='/CUNP/19/59/1-2'>詩 59:1-2</a> 〔掃羅打發人窺探大衛的房屋、要殺他‧那時大衛用這金詩、交與伶長。調用休要毀壞。〕我的神啊，求你救我脫離仇敵，把我安置在高處，得脫那些起來攻擊我的人。求你救我脫離作孽的人和喜愛流人血的人！<br><a href='/CUNP/28/10/14'>何 10:14</a> 所以在這民中必有鬨嚷之聲，你一切的保障必被拆毀，就如<u>沙勒幔</u>在爭戰的日子拆毀<u>伯‧亞比勒</u>，將其中的母子一同摔死。"
  },
  {
    "pk": 3484321,
    "translation": "CUNP",
    "book": 1,
    "chapter": 32,
    "verse": 12,
    "text": "你曾說：『我必定厚待你，使你的後裔如同海邊的沙，多得不可勝數。』」",
    "comment": "<a href='/CUNP/1/28/13-15'>創 28:13-15</a> 耶和華站在梯子以上<small>〔或作「站在他旁邊」〕</small>，說：「我是耶和華──你祖<u>亞伯拉罕</u>的神，也是<u>以撒</u>的神；我要將你現在所躺臥之地賜給你和你的後裔。你的後裔必像地上的塵沙那樣多，必向東西南北開展；地上萬族必因你和你的後裔得福。我也與你同在。你無論往哪裏去，我必保佑你，領你歸回這地，總不離棄你，直到我成全了向你所應許的。」"
  },
  {
    "pk": 3484322,
    "translation": "CUNP",
    "book": 1,
    "chapter": 32,
    "verse": 13,
    "text": "當夜，<e>雅各</e>在那裏住宿，就從他所有的物中拿禮物要送給他哥哥<e>以掃</e>：",
    "comment": "<a href='/CUNP/1/43/11'>創 43:11</a> 他們的父親<u>以色列</u>說：「若必須如此，你們就當這樣行：可以將這地土產中最好的乳香、蜂蜜、香料、沒藥、榧子、杏仁都取一點，收在器具裏，帶下去送給那人作禮物，<p><a href='/CUNP/20/18/16'>箴 18:16</a> 人的禮物為他開路，引他到高位的人面前。"
  },
  {
    "pk": 3484323,
    "translation": "CUNP",
    "book": 1,
    "chapter": 32,
    "verse": 14,
    "text": "母山羊二百隻，公山羊二十隻，母綿羊二百隻，公綿羊二十隻，"
  },
  {
    "pk": 3484324,
    "translation": "CUNP",
    "book": 1,
    "chapter": 32,
    "verse": 15,
    "text": "奶崽子的駱駝三十隻──各帶著崽子，母牛四十隻，公牛十隻，母驢二十匹，驢駒十匹；"
  },
  {
    "pk": 3484325,
    "translation": "CUNP",
    "book": 1,
    "chapter": 32,
    "verse": 16,
    "text": "每樣各分一群，交在僕人手下，就對僕人說：「你們要在我前頭過去，使群群相離，有空閒的地方」；"
  },
  {
    "pk": 3484326,
    "translation": "CUNP",
    "book": 1,
    "chapter": 32,
    "verse": 17,
    "text": "又吩咐儘先走的說：「我哥哥<e>以掃</e>遇見你的時候，問你說：『你是哪家的人？要往哪裏去？你前頭這些是誰的？』"
  },
  {
    "pk": 3484327,
    "translation": "CUNP",
    "book": 1,
    "chapter": 32,
    "verse": 18,
    "text": "你就說：『是你僕人<e>雅各</e>的，是送給我主<e>以掃</e>的禮物；他自己也在我們後邊。』」"
  },
  {
    "pk": 3484328,
    "translation": "CUNP",
    "book": 1,
    "chapter": 32,
    "verse": 19,
    "text": "又吩咐第二、第三，和一切趕群畜的人說：「你們遇見<e>以掃</e>的時候也要這樣對他說；"
  },
  {
    "pk": 3484329,
    "translation": "CUNP",
    "book": 1,
    "chapter": 32,
    "verse": 20,
    "text": "並且你們要說：『你僕人<e>雅各</e>在我們後邊。』」因<e>雅各</e>心裏說：「我藉著在我前頭去的禮物解他的恨，然後再見他的面，或者他容納我。」",
    "comment": "<a href='/CUNP/20/21/14'>箴 21:14</a> 暗中送的禮物挽回怒氣；懷中搋的賄賂止息暴怒。"
  },
  {
    "pk": 3484330,
    "translation": "CUNP",
    "book": 1,
    "chapter": 32,
    "verse": 21,
    "text": "於是禮物先過去了；那夜，<e>雅各</e>在隊中住宿。"
  },
  {
    "pk": 3484331,
    "translation": "CUNP",
    "book": 1,
    "chapter": 32,
    "verse": 22,
    "text": "他夜間起來，帶著兩個妻子，兩個使女，並十一個兒子，都過了<e>雅博</e>渡口，",
    "comment": "<a href='/CUNP/5/3/16'>申 3:16</a> 從<u>基列</u>到<u>亞嫩谷</u>，以谷中為界，直到<u>亞捫</u>人交界的<u>雅博河</u>，我給了<u>呂便</u>人和<u>迦得</u>人，"
  },
  {
    "pk": 3484332,
    "translation": "CUNP",
    "book": 1,
    "chapter": 32,
    "verse": 23,
    "text": "先打發他們過河，又打發所有的都過去，"
  },
  {
    "pk": 3484333,
    "translation": "CUNP",
    "book": 1,
    "chapter": 32,
    "verse": 24,
    "text": "只剩下<e>雅各</e>一人。有一個人來和他摔跤，直到黎明。",
    "comment": "<a href='/CUNP/28/12/3-4'>何 12:3-4</a> 他在腹中抓住哥哥的腳跟，壯年的時候與神較力，與天使較力，並且得勝，哭泣懇求，在<u>伯特利</u>遇見耶和華。耶和華──萬軍之神在那裏曉諭我們<u>以色列</u>人；耶和華是他可記念的<na>名</na>。<p><a href='/CUNP/49/6/12'>弗 6:12</a> 因我們並不是與屬血氣的爭戰，乃是與那些執政的、掌權的、管轄這幽暗世界的，以及天空屬靈氣的惡魔爭戰<small>〔兩「爭戰」原文都作「摔跤」〕</small>。"
  },
  {
    "pk": 3484334,
    "translation": "CUNP",
    "book": 1,
    "chapter": 32,
    "verse": 25,
    "text": "那人見自己勝不過他，就將他的大腿窩摸了一把，<e>雅各</e>的大腿窩正在摔跤的時候就扭了。",
    "comment": "參看 <a href='/CUNP/40/26/41'>太 26:41</a> 總要警醒禱告，免得入了迷惑。你們心靈固然願意，肉體卻軟弱了。」<p><a href='/CUNP/47/12/7'>林後 12:7</a> 又恐怕我因所得的啟示甚大，就過於自高，所以有一根刺加在我肉體上，就是撒但的差役要攻擊我，免得我過於自高。"
  },
  {
    "pk": 3484335,
    "translation": "CUNP",
    "book": 1,
    "chapter": 32,
    "verse": 26,
    "text": "那人說：「天黎明了，容我去吧！」<e>雅各</e>說：「你不給我祝福，我就不容你去。」",
    "comment": "<a href='/CUNP/28/12/4'>何 12:4</a> 與天使較力，並且得勝，哭泣懇求，在<u>伯特利</u>遇見耶和華。耶和華──萬軍之神在那裏曉諭我們<u>以色列</u>人；耶和華是他可記念的<na>名</na>。<br>參看 <a href='/CUNP/42/24/28'>路 24:28</a> 將近他們所去的村子，耶穌好像還要往前行，"
  },
  {
    "pk": 3484336,
    "translation": "CUNP",
    "book": 1,
    "chapter": 32,
    "verse": 27,
    "text": "那人說：「你名叫甚麼？」他說：「我名叫<e>雅各</e>。」"
  },
  {
    "pk": 3484337,
    "translation": "CUNP",
    "book": 1,
    "chapter": 32,
    "verse": 28,
    "text": "那人說：「你的名不要再叫<e>雅各</e>，要叫<e>以色列</e>；因為你與神與人較力，都得了勝。」",
    "comment": "<a href='/CUNP/1/35/10'>創 35:10</a> 且對他說：「你的名原是<u>雅各</u>，從今以後不要再叫<u>雅各</u>，要叫<u>以色列</u>。」這樣，他就改名叫<u>以色列</u>。<p><a href='/CUNP/12/17/34'>王下 17:34</a> 他們直到如今仍照先前的風俗去行，不<na>專心</na>敬畏耶和華，不<na>全</na>守自己的規矩、典章，也不遵守耶和華吩咐<u>雅各</u>後裔的律法、誡命<small>〔雅各，就是從前耶和華起名叫以色列的〕</small>。（<u>雅各</u>，就是從前耶和華起名叫<u>以色列</u>的。）<br><a href='/CUNP/28/12/3-4'>何 12:3-4</a> 他在腹中抓住哥哥的腳跟，壯年的時候與神較力，與天使較力，並且得勝，哭泣懇求，在<u>伯特利</u>遇見耶和華。耶和華──萬軍之神在那裏曉諭我們<u>以色列</u>人；耶和華是他可記念的<na>名</na>。<br><a href='/CUNP/1/25/31'>創 25:31</a> <u>雅各</u>說：「你今日把長子的名分賣給我吧。」<p><a href='/CUNP/1/27/33'>27:33</a> <u>以撒</u>就大大地戰兢，說：「你未來之先，是誰得了野味拿來給我呢？我已經吃了，為他祝福；他將來也必蒙福。」"
  },
  {
    "pk": 3484338,
    "translation": "CUNP",
    "book": 1,
    "chapter": 32,
    "verse": 29,
    "text": "<e>雅各</e>問他說：「請將你的名告訴我。」那人說：「何必問我的名？」於是在那裏給<e>雅各</e>祝福。",
    "comment": "<a href='/CUNP/7/13/18'>士 13:18</a> 耶和華的使者對他說：「你何必問我的名，我名是奇妙的。」"
  },
  {
    "pk": 3484339,
    "translation": "CUNP",
    "book": 1,
    "chapter": 32,
    "verse": 30,
    "text": "<e>雅各</e>便給那地方起名叫<e>毗努伊勒</e><sup>〔就是「神之面」的意思〕</sup>，意思說：「我面對面見了神，我的性命仍得保全。」",
    "comment": "<a href='/CUNP/1/16/13'>創 16:13</a> <u>夏甲</u>就稱那對她說話的耶和華為「看顧人的神」。因而說：「在這裏我也看見那看顧我的嗎？」<p><a href='/CUNP/2/24/11'>出 24:11</a> 他的手不加害在<u>以色列</u>的尊者身上。他們觀看神；他們又吃又喝。<p><a href='/CUNP/2/33/20'>33:20</a> 又說：「你不能看見我的面，因為人見我的面不能存活。」<p><a href='/CUNP/5/5/24'>申 5:24</a> 說：『看哪，耶和華──我們神將他的榮光和他的大能顯給我們看，我們又聽見他的聲音從火中出來。今日我們得見神與人說話，人還存活。<p><a href='/CUNP/7/6/22'>士 6:22</a> <u>基甸</u>見他是耶和華的使者，就說：「哀哉！主耶和華啊，我不好了，因為我覿面看見耶和華的使者。」<p><a href='/CUNP/7/13/22'>13:22</a> <u>瑪挪亞</u>對他的妻說：「我們必要死，因為看見了神。」<p><a href='/CUNP/23/6/5'>賽 6:5</a> 那時我說：「禍哉！我滅亡了！因為我是嘴唇不潔的人，又住在嘴唇不潔的民中，又因我眼見大君王──萬軍之耶和華。」"
  },
  {
    "pk": 3484340,
    "translation": "CUNP",
    "book": 1,
    "chapter": 32,
    "verse": 31,
    "text": "日頭剛出來的時候，<e>雅各</e>經過<e>毗努伊勒</e>，他的大腿就瘸了。"
  },
  {
    "pk": 3484341,
    "translation": "CUNP",
    "book": 1,
    "chapter": 32,
    "verse": 32,
    "text": "故此，<e>以色列</e>人不吃大腿窩的筋，直到今日，因為那人摸了<e>雅各</e>大腿窩的筋。"
  }
];
