window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/01/40"] = [
  {
    "pk": 3484554,
    "translation": "CUNP",
    "book": 1,
    "chapter": 40,
    "verse": 1,
    "text": "這事以後，<e>埃及</e>王的酒政和膳長得罪了他們的主──<e>埃及</e>王，",
    "comment": "<a href='/CUNP/16/1/11'>尼 1:11</a> 主啊，求你側耳聽你僕人的祈禱，和喜愛敬畏你名眾僕人的祈禱，使你僕人現今亨通，在王面前蒙恩。」我是作王酒政的。"
  },
  {
    "pk": 3484555,
    "translation": "CUNP",
    "book": 1,
    "chapter": 40,
    "verse": 2,
    "text": "法老就惱怒酒政和膳長這二臣，",
    "comment": "<a href='/CUNP/20/16/14'>箴 16:14</a> 王的震怒如殺人的使者；但智慧人能止息王怒。"
  },
  {
    "pk": 3484556,
    "translation": "CUNP",
    "book": 1,
    "chapter": 40,
    "verse": 3,
    "text": "把他們下在護衛長府內的監裏，就是<e>約瑟</e>被囚的地方。",
    "comment": "<a href='/CUNP/1/39/20'>創 39:20</a>, <a href='/CUNP/1/39/23'>23</a> 把<u>約瑟</u>下在監裏，就是王的囚犯被囚的地方。於是<u>約瑟</u>在那裏坐監。……凡在<u>約瑟</u>手下的事，司獄一概不察，因為耶和華與<u>約瑟</u>同在；耶和華使他所做的盡都順利。"
  },
  {
    "pk": 3484557,
    "translation": "CUNP",
    "book": 1,
    "chapter": 40,
    "verse": 4,
    "text": "護衛長把他們交給<e>約瑟</e>，<e>約瑟</e>便伺候他們；他們有些日子在監裏。"
  },
  {
    "pk": 3484558,
    "translation": "CUNP",
    "book": 1,
    "chapter": 40,
    "verse": 5,
    "text": "被囚在監之<e>埃及</e>王的酒政和膳長二人同夜各做一夢，各夢都有講解。"
  },
  {
    "pk": 3484559,
    "translation": "CUNP",
    "book": 1,
    "chapter": 40,
    "verse": 6,
    "text": "到了早晨，<e>約瑟</e>進到他們那裏，見他們有愁悶的樣子。"
  },
  {
    "pk": 3484560,
    "translation": "CUNP",
    "book": 1,
    "chapter": 40,
    "verse": 7,
    "text": "他便問法老的二臣，就是與他同囚在他主人府裏的，說：「你們今日為甚麼面帶愁容呢？」"
  },
  {
    "pk": 3484561,
    "translation": "CUNP",
    "book": 1,
    "chapter": 40,
    "verse": 8,
    "text": "他們對他說：「我們各人做了一夢，沒有人能解。」<e>約瑟</e>說：「解夢不是出於神嗎？請你們將夢告訴我。」",
    "comment": "參看 <a href='/CUNP/1/41/16'>41:16</a> <u>約瑟</u>回答法老說：「這不在乎我，神必將平安的話回答法老。」<p><a href='/CUNP/27/2/11'>但 2:11</a>, <a href='/CUNP/27/2/28'>28</a>, <a href='/CUNP/27/2/47'>47</a> 王所問的事甚難。除了不與世人同居的神明，沒有人在王面前能說出來。」……只有一位在天上的神能顯明奧祕的事。他已將日後必有的事指示<u>尼布甲尼撒</u>王。你的夢和你在床上腦中的異象是這樣：……王對<u>但以理</u>說：「你既能顯明這奧祕的事，你們的神誠然是萬神之神、萬王之主，又是顯明奧祕事的。」<br><a href='/CUNP/1/41/15'>創 41:15</a> 法老對<u>約瑟</u>說：「我做了一夢，沒有人能解；我聽見人說，你聽了夢就能解。」"
  },
  {
    "pk": 3484562,
    "translation": "CUNP",
    "book": 1,
    "chapter": 40,
    "verse": 9,
    "text": "酒政便將他的夢告訴<e>約瑟</e>說：「我夢見在我面前有一棵葡萄樹，"
  },
  {
    "pk": 3484563,
    "translation": "CUNP",
    "book": 1,
    "chapter": 40,
    "verse": 10,
    "text": "樹上有三根枝子，好像發了芽，開了花，上頭的葡萄都成熟了。"
  },
  {
    "pk": 3484564,
    "translation": "CUNP",
    "book": 1,
    "chapter": 40,
    "verse": 11,
    "text": "法老的杯在我手中，我就拿葡萄擠在法老的杯裏，將杯遞在他手中。」"
  },
  {
    "pk": 3484565,
    "translation": "CUNP",
    "book": 1,
    "chapter": 40,
    "verse": 12,
    "text": "<e>約瑟</e>對他說：「你所做的夢是這樣解：三根枝子就是三天；",
    "comment": "<a href='/CUNP/1/41/26'>創 41:26</a> 七隻好母牛是七年，七個好穗子也是七年；這夢乃是一個。<br><a href='/CUNP/1/40/18'>創 40:18</a> <u>約瑟</u>說：「你的夢是這樣解：三個筐子就是三天；<p><a href='/CUNP/1/41/12'>41:12</a>, <a href='/CUNP/1/41/25'>25</a> 在那裏同著我們有一個<u>希伯來</u>的少年人，是護衛長的僕人，我們告訴他，他就把我們的夢圓解，是按著各人的夢圓解的。……<u>約瑟</u>對法老說：「法老的夢乃是一個。神已將所要做的事指示法老了。<p><a href='/CUNP/7/7/14'>士 7:14</a> 那同伴說：「這不是別的，乃是<u>以色列</u>人<u>約阿施</u>的兒子<u>基甸</u>的刀；神已將<u>米甸</u>和全軍都交在他的手中。」<p><a href='/CUNP/27/2/36'>但 2:36</a>「這就是那夢；我們在王面前要講解那夢。<p><a href='/CUNP/27/4/19'>4:19</a> 於是稱為<u>伯提沙撒</u>的<u>但以理</u>驚訝片時，心意驚惶。王說：「<u>伯提沙撒</u>啊，不要因夢和夢的講解驚惶。」<u>伯提沙撒</u>回答說：「我主啊，願這夢歸與恨惡你的人，講解歸與你的敵人。"
  },
  {
    "pk": 3484566,
    "translation": "CUNP",
    "book": 1,
    "chapter": 40,
    "verse": 13,
    "text": "三天之內，法老必提你出監，叫你官復原職，你仍要遞杯在法老的手中，和先前作他的酒政一樣。",
    "comment": "<a href='/CUNP/12/25/27'>王下 25:27</a> <u>猶大</u>王<u>約雅斤</u>被擄後三十七年，<u>巴比倫</u>王<u>以未‧米羅達</u>元年十二月二十七日，使<u>猶大</u>王<u>約雅斤</u>抬頭，提他出監；<p><a href='/CUNP/19/3/3'>詩 3:3</a> 但你──耶和華是我四圍的盾牌，是我的榮耀，又是叫我抬起頭來的。<p><a href='/CUNP/24/52/31'>耶 52:31</a> <u>猶大</u>王<u>約雅斤</u>被擄後三十七年，<u>巴比倫</u>王<u>以未‧米羅達</u><na>元</na>年十二月二十五日，使<u>猶大</u>王<u>約雅斤</u>抬頭，提他出監，"
  },
  {
    "pk": 3484567,
    "translation": "CUNP",
    "book": 1,
    "chapter": 40,
    "verse": 14,
    "text": "但你得好處的時候，求你記念我，施恩與我，在法老面前提說我，救我出這監牢。",
    "comment": "<a href='/CUNP/42/23/42'>路 23:42</a> 就說：「耶穌啊，你得國降臨的時候，求你記念我！」<br><a href='/CUNP/6/2/12'>書 2:12</a> 現在我既是恩待你們，求你們指著耶和華向我起誓，也要恩待我父家，並給我一個實在的證據，<p><a href='/CUNP/9/20/14-15'>撒上 20:14-15</a> 你要照耶和華的慈愛恩待我，不但我活著的時候免我死亡，就是我死後，耶和華從地上剪除你仇敵的時候，你也永不可向我家絕了恩惠。」<p><a href='/CUNP/10/9/1'>撒下 9:1</a> <u>大衛</u>問說：「<u>掃羅</u>家還有剩下的人沒有？我要因<u>約拿單</u>的緣故向他施恩。」<p><a href='/CUNP/11/2/7'>王上 2:7</a> 你當恩待<u>基列</u>人<u>巴西萊</u>的眾子，使他們常與你同席吃飯；因為我躲避你哥哥<u>押沙龍</u>的時候，他們<na>拿食物</na>來迎接我。"
  },
  {
    "pk": 3484568,
    "translation": "CUNP",
    "book": 1,
    "chapter": 40,
    "verse": 15,
    "text": "我實在是從<e>希伯來</e>人之地被拐來的；我在這裏也沒有做過甚麼，叫他們把我下在監裏。」",
    "comment": "<a href='/CUNP/1/39/20'>創 39:20</a> 把<u>約瑟</u>下在監裏，就是王的囚犯被囚的地方。於是<u>約瑟</u>在那裏坐監。"
  },
  {
    "pk": 3484569,
    "translation": "CUNP",
    "book": 1,
    "chapter": 40,
    "verse": 16,
    "text": "膳長見夢解得好，就對<e>約瑟</e>說：「我在夢中見我頭上頂著三筐白餅；"
  },
  {
    "pk": 3484570,
    "translation": "CUNP",
    "book": 1,
    "chapter": 40,
    "verse": 17,
    "text": "極上的筐子裏有為法老烤的各樣食物，有飛鳥來吃我頭上筐子裏的食物。」"
  },
  {
    "pk": 3484571,
    "translation": "CUNP",
    "book": 1,
    "chapter": 40,
    "verse": 18,
    "text": "<e>約瑟</e>說：「你的夢是這樣解：三個筐子就是三天；",
    "comment": "<a href='/CUNP/1/40/12'>創 40:12</a> <u>約瑟</u>對他說：「你所做的夢是這樣解：三根枝子就是三天；"
  },
  {
    "pk": 3484572,
    "translation": "CUNP",
    "book": 1,
    "chapter": 40,
    "verse": 19,
    "text": "三天之內，法老必斬斷你的頭，把你掛在木頭上，必有飛鳥來吃你身上的肉。」",
    "comment": "<a href='/CUNP/1/40/13'>創 40:13</a> 三天之內，法老必提你出監，叫你官復原職，你仍要遞杯在法老的手中，和先前作他的酒政一樣。"
  },
  {
    "pk": 3484573,
    "translation": "CUNP",
    "book": 1,
    "chapter": 40,
    "verse": 20,
    "text": "到了第三天，是法老的生日，他為眾臣僕設擺筵席，把酒政和膳長提出監來，",
    "comment": "<a href='/CUNP/41/6/21'>可 6:21</a> 有一天，恰巧是<u>希律</u>的生日，<u>希律</u>擺設筵席，請了大臣和千夫長，並<u>加利利</u>作首領的。<br><a href='/CUNP/1/40/13'>創 40:13</a>, <a href='/CUNP/1/40/19'>19</a> 三天之內，法老必提你出監，叫你官復原職，你仍要遞杯在法老的手中，和先前作他的酒政一樣。……三天之內，法老必斬斷你的頭，把你掛在木頭上，必有飛鳥來吃你身上的肉。」<p><a href='/CUNP/40/25/19'>太 25:19</a> 過了許久，那些僕人的主人來了，和他們算帳。<br><a href='/CUNP/40/14/6'>太 14:6</a> 到了<u>希律</u>的生日，<u>希羅底</u>的女兒在眾人面前跳舞，使<u>希律</u>歡喜。"
  },
  {
    "pk": 3484574,
    "translation": "CUNP",
    "book": 1,
    "chapter": 40,
    "verse": 21,
    "text": "使酒政官復原職，他仍舊遞杯在法老手中；",
    "comment": "<a href='/CUNP/1/40/13'>創 40:13</a> 三天之內，法老必提你出監，叫你官復原職，你仍要遞杯在法老的手中，和先前作他的酒政一樣。<br><a href='/CUNP/16/2/1'>尼 2:1</a> <u>亞達薛西</u>王二十年尼散月，在王面前擺酒，我拿起酒來奉給王。我素來在王面前沒有愁容。"
  },
  {
    "pk": 3484575,
    "translation": "CUNP",
    "book": 1,
    "chapter": 40,
    "verse": 22,
    "text": "但把膳長掛起來，正如<e>約瑟</e>向他們所解的話。",
    "comment": "<a href='/CUNP/1/40/19'>創 40:19</a> 三天之內，法老必斬斷你的頭，把你掛在木頭上，必有飛鳥來吃你身上的肉。」"
  },
  {
    "pk": 3484576,
    "translation": "CUNP",
    "book": 1,
    "chapter": 40,
    "verse": 23,
    "text": "酒政卻不記念<e>約瑟</e>，竟忘了他。",
    "comment": "<a href='/CUNP/18/19/14'>伯 19:14</a> 我的親戚與我斷絕；我的密友都忘記我。<p><a href='/CUNP/19/31/12'>詩 31:12</a> 我被人忘記，如同死人，無人記念；我好像破碎的器皿。<p><a href='/CUNP/21/9/15-16'>傳 9:15-16</a> 城中有一個貧窮的智慧人，他用智慧救了那城，卻沒有人記念那窮人。我就說，智慧勝過勇力；然而那貧窮人的智慧被人藐視，他的話也無人聽從。<p><a href='/CUNP/30/6/6'>摩 6:6</a> 以大碗喝酒，用上等的油抹身，卻不為<u>約瑟</u>的苦難擔憂。"
  }
];
