window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/01/42"] = [
  {
    "pk": 3484634,
    "translation": "CUNP",
    "book": 1,
    "chapter": 42,
    "verse": 1,
    "text": "<e>雅各</e>見<e>埃及</e>有糧，就對兒子們說：「你們為甚麼彼此觀望呢？",
    "comment": "<a href='/CUNP/44/7/12'>徒 7:12</a> <u>雅各</u>聽見在<u>埃及</u>有糧，就打發我們的祖宗初次往那裏去。"
  },
  {
    "pk": 3484635,
    "translation": "CUNP",
    "book": 1,
    "chapter": 42,
    "verse": 2,
    "text": "我聽見<e>埃及</e>有糧，你們可以下去，從那裏為我們糴些來，使我們可以存活，不至於死。」",
    "comment": "<a href='/CUNP/1/43/8'>創 43:8</a> <u>猶大</u>又對他父親<u>以色列</u>說：「你打發童子與我同去，我們就起身下去，好叫我們和你，並我們的<na>婦人</na>孩子，都得存活，不至於死。<p><a href='/CUNP/19/118/17'>詩 118:17</a> 我必不致死，仍要存活，並要傳揚耶和華的作為。<p><a href='/CUNP/23/38/1'>賽 38:1</a> 那時<u>希西家</u>病得要死，<u>亞摩斯</u>的兒子先知<u>以賽亞</u>去見他，對他說：「耶和華如此說：你當留遺命與你的家，因為你必死不能活了。」"
  },
  {
    "pk": 3484636,
    "translation": "CUNP",
    "book": 1,
    "chapter": 42,
    "verse": 3,
    "text": "於是，<e>約瑟</e>的十個哥哥都下<e>埃及</e>糴糧去了。"
  },
  {
    "pk": 3484637,
    "translation": "CUNP",
    "book": 1,
    "chapter": 42,
    "verse": 4,
    "text": "但<e>約瑟</e>的兄弟<e>便雅憫</e>，<e>雅各</e>沒有打發他和哥哥們同去，因為<e>雅各</e>說：「恐怕他遭害。」",
    "comment": "<a href='/CUNP/1/42/38'>創 42:38</a> <u>雅各</u>說：「我的兒子不可與你們一同下去；他哥哥死了，只剩下他，他若在你們所行的路上遭害，那便是你們使我白髮蒼蒼、悲悲慘慘地下陰間去了。」"
  },
  {
    "pk": 3484638,
    "translation": "CUNP",
    "book": 1,
    "chapter": 42,
    "verse": 5,
    "text": "來糴糧的人中有<e>以色列</e>的兒子們，因為<e>迦南</e>地也有饑荒。",
    "comment": "<a href='/CUNP/44/7/11'>徒 7:11</a> 後來<u>埃及</u>和<u>迦南</u>全地遭遇饑荒，大受艱難，我們的祖宗就絕了糧。"
  },
  {
    "pk": 3484639,
    "translation": "CUNP",
    "book": 1,
    "chapter": 42,
    "verse": 6,
    "text": "當時治理<e>埃及</e>地的是<e>約瑟</e>；糶糧給那地眾民的就是他。<e>約瑟</e>的哥哥們來了，臉伏於地，向他下拜。",
    "comment": "<a href='/CUNP/1/41/41'>創 41:41</a> 法老又對<u>約瑟</u>說：「我派你治理<u>埃及</u>全地。」<br><a href='/CUNP/1/37/7'>創 37:7</a> 我們在田裏捆禾稼，我的捆起來站著，你們的捆來圍著我的捆下拜。」"
  },
  {
    "pk": 3484640,
    "translation": "CUNP",
    "book": 1,
    "chapter": 42,
    "verse": 7,
    "text": "<e>約瑟</e>看見他哥哥們，就認得他們，卻裝作生人，向他們說些嚴厲話，問他們說：「你們從哪裏來？」他們說：「我們從<e>迦南</e>地來糴糧。」"
  },
  {
    "pk": 3484641,
    "translation": "CUNP",
    "book": 1,
    "chapter": 42,
    "verse": 8,
    "text": "<e>約瑟</e>認得他哥哥們，他們卻不認得他。"
  },
  {
    "pk": 3484642,
    "translation": "CUNP",
    "book": 1,
    "chapter": 42,
    "verse": 9,
    "text": "<e>約瑟</e>想起從前所做的那兩個夢，就對他們說：「你們是奸細，來窺探這地的虛實。」",
    "comment": "<a href='/CUNP/1/37/5'>創 37:5</a>, <a href='/CUNP/1/37/9'>9</a> <u>約瑟</u>做了一夢，告訴他哥哥們，他們就越發恨他。……後來他又做了一夢，也告訴他的哥哥們說：「看哪，我又做了一夢，夢見太陽、月亮，與十一個星向我下拜。」"
  },
  {
    "pk": 3484643,
    "translation": "CUNP",
    "book": 1,
    "chapter": 42,
    "verse": 10,
    "text": "他們對他說：「我主啊，不是的。僕人們是糴糧來的。"
  },
  {
    "pk": 3484644,
    "translation": "CUNP",
    "book": 1,
    "chapter": 42,
    "verse": 11,
    "text": "我們都是一個人的兒子，是誠實人；僕人們並不是奸細。」"
  },
  {
    "pk": 3484645,
    "translation": "CUNP",
    "book": 1,
    "chapter": 42,
    "verse": 12,
    "text": "<e>約瑟</e>說：「不然，你們必是窺探這地的虛實來的。」"
  },
  {
    "pk": 3484646,
    "translation": "CUNP",
    "book": 1,
    "chapter": 42,
    "verse": 13,
    "text": "他們說：「僕人們本是弟兄十二人，是<e>迦南</e>地一個人的兒子，頂小的現今在我們的父親那裏，有一個沒有了。」",
    "comment": "<a href='/CUNP/1/37/30'>創 37:30</a> 回到兄弟們那裏，說：「童子沒有了。我往哪裏去才好呢？」<p><a href='/CUNP/25/5/7'>哀 5:7</a> 我們列祖犯罪，而今不在了；我們擔當他們的罪孽。<p>參看 <a href='/CUNP/1/44/20'>創 44:20</a> 我們對我主說：『我們有父親，已經年老，還有他老年所生的一個小孩子。他哥哥死了，他母親只撇下他一人，他父親疼愛他。』"
  },
  {
    "pk": 3484647,
    "translation": "CUNP",
    "book": 1,
    "chapter": 42,
    "verse": 14,
    "text": "<e>約瑟</e>說：「我才說你們是奸細，這話實在不錯。"
  },
  {
    "pk": 3484648,
    "translation": "CUNP",
    "book": 1,
    "chapter": 42,
    "verse": 15,
    "text": "我指著法老的性命起誓，若是你們的小兄弟不到這裏來，你們就不得出這地方，從此就可以把你們證驗出來了。",
    "comment": "參看 <a href='/CUNP/9/1/26'>撒上 1:26</a> 婦人說：「主啊，我敢在你面前起誓，從前在你這裏站著祈求耶和華的那婦人，就是我。<p><a href='/CUNP/9/17/55'>17:55</a> <u>掃羅</u>看見<u>大衛</u>去攻擊<u>非利士</u>人，就問元帥<u>押尼珥</u>說：「<u>押尼珥</u>啊，那少年人是誰的兒子？」<u>押尼珥</u>說：「我敢在王面前起誓，我不知道。」"
  },
  {
    "pk": 3484649,
    "translation": "CUNP",
    "book": 1,
    "chapter": 42,
    "verse": 16,
    "text": "須要打發你們中間一個人去，把你們的兄弟帶來。至於你們，都要囚在這裏，好證驗你們的話真不真，若不真，我指著法老的性命起誓，你們一定是奸細。」"
  },
  {
    "pk": 3484650,
    "translation": "CUNP",
    "book": 1,
    "chapter": 42,
    "verse": 17,
    "text": "於是<e>約瑟</e>把他們都下在監裏三天。"
  },
  {
    "pk": 3484651,
    "translation": "CUNP",
    "book": 1,
    "chapter": 42,
    "verse": 18,
    "text": "到第三天，<e>約瑟</e>對他們說：「我是敬畏神的；你們照我的話行就可以存活。",
    "comment": "<a href='/CUNP/3/25/43'>利 25:43</a> 不可嚴嚴地轄管他，只要敬畏你的神。<p><a href='/CUNP/16/5/15'>尼 5:15</a> 在我以前的省長加重百姓的擔子，<na>每日</na>索要糧食和酒，並銀子四十舍客勒，就是他們的僕人也轄制百姓；但我因敬畏神不這樣行。"
  },
  {
    "pk": 3484652,
    "translation": "CUNP",
    "book": 1,
    "chapter": 42,
    "verse": 19,
    "text": "你們如果是誠實人，可以留你們中間的一個人囚在監裏，但你們可以帶著糧食回去，救你們家裏的饑荒。"
  },
  {
    "pk": 3484653,
    "translation": "CUNP",
    "book": 1,
    "chapter": 42,
    "verse": 20,
    "text": "把你們的小兄弟帶到我這裏來，如此，你們的話便有證據，你們也不至於死。」他們就照樣而行。",
    "comment": "<a href='/CUNP/1/42/34'>創 42:34</a> 把你們的小兄弟帶到我這裏來，我便知道你們不是奸細，乃是誠實人。這樣，我就把你們的弟兄交給你們，你們也可以在這地做買賣。』」<p><a href='/CUNP/1/43/5'>43:5</a> 你若不打發他去，我們就不下去，因為那人對我們說：『你們的兄弟若不與你們同來，你們就不得見我的面。』」<p><a href='/CUNP/1/44/23'>44:23</a> 你對僕人說：『你們的小兄弟若不與你們一同下來，你們就不得再見我的面。』"
  },
  {
    "pk": 3484654,
    "translation": "CUNP",
    "book": 1,
    "chapter": 42,
    "verse": 21,
    "text": "他們彼此說：「我們在兄弟身上實在有罪。他哀求我們的時候，我們見他心裏的愁苦，卻不肯聽，所以這場苦難臨到我們身上。」",
    "comment": "<a href='/CUNP/20/21/13'>箴 21:13</a> 塞耳不聽窮人哀求的，他將來呼籲也不蒙應允。<p><a href='/CUNP/40/7/2'>太 7:2</a> 因為你們怎樣論斷人，也必怎樣被論斷；你們用甚麼量器量給人，也必用甚麼量器量給你們。<br><a href='/CUNP/18/36/8-9'>伯 36:8-9</a> 他們若被鎖鍊捆住，被苦難的繩索纏住，他就把他們的作為和過犯指示他們，叫他們知道有驕傲的行動。<p><a href='/CUNP/28/5/15'>何 5:15</a> 我要回到原處，等他們自覺有罪<small>〔或作「承認己罪」〕</small>，尋求我面；他們在急難的時候必切切尋求我。"
  },
  {
    "pk": 3484655,
    "translation": "CUNP",
    "book": 1,
    "chapter": 42,
    "verse": 22,
    "text": "<e>呂便</e>說：「我豈不是對你們說過，不可傷害那孩子嗎？只是你們不肯聽，所以流他血的罪向我們追討。」",
    "comment": "<a href='/CUNP/1/9/5'>創 9:5</a> 流你們血、害你們命的，無論是獸是人，我必討他的罪，就是向各人的弟兄也是如此。<p><a href='/CUNP/11/2/32'>王上 2:32</a> 耶和華必使<u>約押</u>流人血的罪歸到他自己的頭上；因為他用刀殺了兩個比他又義又好的人，就是<u>以色列</u>元帥<u>尼珥</u>的兒子<u>押尼珥</u>和<u>猶大</u>元帥<u>益帖</u>的兒子<u>亞瑪撒</u>，我父親<u>大衛</u>卻不知道。<p><a href='/CUNP/14/24/22'>代下 24:22</a> 這樣，<u>約阿施</u>王不想念<u>撒迦利亞</u>的父親<u>耶何耶大</u>向自己所施的恩，殺了他的兒子。<u>撒迦利亞</u>臨死的時候說：「願耶和華鑒察伸冤！」<p><a href='/CUNP/19/9/12'>詩 9:12</a> 因為那追討流人血之罪的──他記念受屈的人，不忘記困苦人的哀求。<p><a href='/CUNP/42/11/50-51'>路 11:50-51</a> 使創世以來所流眾先知血的罪都要問在這世代的人身上，就是從<u>亞伯</u>的血起，直到被殺在壇和殿中間<u>撒迦利亞</u>的血為止。我實在告訴你們，這都要問在這世代的人身上。<br><a href='/CUNP/1/37/21'>創 37:21</a> <u>呂便</u>聽見了，要救他脫離他們的手，說：「我們不可害他的性命」；"
  },
  {
    "pk": 3484656,
    "translation": "CUNP",
    "book": 1,
    "chapter": 42,
    "verse": 23,
    "text": "他們不知道<e>約瑟</e>聽得出來，因為在他們中間用通事傳話。"
  },
  {
    "pk": 3484657,
    "translation": "CUNP",
    "book": 1,
    "chapter": 42,
    "verse": 24,
    "text": "<e>約瑟</e>轉身退去，哭了一場，又回來對他們說話，就從他們中間挑出<e>西緬</e>來，在他們眼前把他捆綁。"
  },
  {
    "pk": 3484658,
    "translation": "CUNP",
    "book": 1,
    "chapter": 42,
    "verse": 25,
    "text": "<e>約瑟</e>吩咐人把糧食裝滿他們的器具，把各人的銀子歸還在各人的口袋裏，又給他們路上用的食物，人就照他的話辦了。",
    "comment": "<a href='/CUNP/40/5/44'>太 5:44</a> 只是我告訴你們，要愛你們的仇敵，為那逼迫你們的禱告。<p><a href='/CUNP/45/12/17'>羅 12:17</a>, <a href='/CUNP/45/12/20-21'>20-21</a> 不要以惡報惡；眾人以為美的事要留心去做。……所以，「你的仇敵若餓了，就給他吃，若渴了，就給他喝；因為你這樣行就是把炭火堆在他的頭上。」你不可為惡所勝，反要以善勝惡。"
  },
  {
    "pk": 3484659,
    "translation": "CUNP",
    "book": 1,
    "chapter": 42,
    "verse": 26,
    "text": "他們就把糧食馱在驢上，離開那裏去了。"
  },
  {
    "pk": 3484660,
    "translation": "CUNP",
    "book": 1,
    "chapter": 42,
    "verse": 27,
    "text": "到了住宿的地方，他們中間有一個人打開口袋，要拿料餵驢，才看見自己的銀子仍在口袋裏，",
    "comment": "參看 <a href='/CUNP/1/43/21'>創 43:21</a> 後來到了住宿的地方，我們打開口袋，不料，各人的銀子，分量足數，仍在各人的口袋內，現在我們手裏又帶回來了。"
  },
  {
    "pk": 3484661,
    "translation": "CUNP",
    "book": 1,
    "chapter": 42,
    "verse": 28,
    "text": "就對弟兄們說：「我的銀子歸還了，看哪，仍在我口袋裏！」他們就提心吊膽，戰戰兢兢地彼此說：「這是神向我們做甚麼呢？」"
  },
  {
    "pk": 3484662,
    "translation": "CUNP",
    "book": 1,
    "chapter": 42,
    "verse": 29,
    "text": "他們來到<e>迦南</e>地、他們的父親<e>雅各</e>那裏，將所遭遇的事都告訴他，說："
  },
  {
    "pk": 3484663,
    "translation": "CUNP",
    "book": 1,
    "chapter": 42,
    "verse": 30,
    "text": "「那地的主對我們說嚴厲的話，把我們當作窺探那地的奸細。",
    "comment": "<a href='/CUNP/1/42/7'>創 42:7</a> <u>約瑟</u>看見他哥哥們，就認得他們，卻裝作生人，向他們說些嚴厲話，問他們說：「你們從哪裏來？」他們說：「我們從<u>迦南</u>地來糴糧。」"
  },
  {
    "pk": 3484664,
    "translation": "CUNP",
    "book": 1,
    "chapter": 42,
    "verse": 31,
    "text": "我們對他說：『我們是誠實人，並不是奸細。"
  },
  {
    "pk": 3484665,
    "translation": "CUNP",
    "book": 1,
    "chapter": 42,
    "verse": 32,
    "text": "我們本是弟兄十二人，都是一個父親的兒子，有一個沒有了，頂小的如今同我們的父親在<e>迦南</e>地。』"
  },
  {
    "pk": 3484666,
    "translation": "CUNP",
    "book": 1,
    "chapter": 42,
    "verse": 33,
    "text": "那地的主對我們說：『若要我知道你們是誠實人，可以留下你們中間的一個人在我這裏，你們可以帶著<i>糧食</i>回去，救你們家裏的饑荒。",
    "comment": "<a href='/CUNP/1/42/15'>創 42:15</a>, <a href='/CUNP/1/42/19-20'>19-20</a> 我指著法老的性命起誓，若是你們的小兄弟不到這裏來，你們就不得出這地方，從此就可以把你們證驗出來了。……你們如果是誠實人，可以留你們中間的一個人囚在監裏，但你們可以帶著糧食回去，救你們家裏的饑荒。把你們的小兄弟帶到我這裏來，如此，你們的話便有證據，你們也不至於死。」他們就照樣而行。"
  },
  {
    "pk": 3484667,
    "translation": "CUNP",
    "book": 1,
    "chapter": 42,
    "verse": 34,
    "text": "把你們的小兄弟帶到我這裏來，我便知道你們不是奸細，乃是誠實人。這樣，我就把你們的弟兄交給你們，你們也可以在這地做買賣。』」",
    "comment": "<a href='/CUNP/1/34/10'>創 34:10</a> 你們與我們同住吧！這地都在你們面前，只管在此居住，做買賣，置產業。」"
  },
  {
    "pk": 3484668,
    "translation": "CUNP",
    "book": 1,
    "chapter": 42,
    "verse": 35,
    "text": "後來他們倒口袋，不料，各人的銀包都在口袋裏；他們和父親看見銀包就都害怕。",
    "comment": "參看 <a href='/CUNP/1/43/21'>創 43:21</a> 後來到了住宿的地方，我們打開口袋，不料，各人的銀子，分量足數，仍在各人的口袋內，現在我們手裏又帶回來了。"
  },
  {
    "pk": 3484669,
    "translation": "CUNP",
    "book": 1,
    "chapter": 42,
    "verse": 36,
    "text": "他們的父親<e>雅各</e>對他們說：「你們使我喪失我的兒子：<e>約瑟</e>沒有了，<e>西緬</e>也沒有了，你們又要將<e>便雅憫</e>帶去；這些事都歸到我身上了。」",
    "comment": "<a href='/CUNP/1/43/14'>創 43:14</a> 但願全能的神使你們在那人面前蒙憐憫，釋放你們的那弟兄和<u>便雅憫</u>回來。我若喪了兒子，就喪了吧！」"
  },
  {
    "pk": 3484670,
    "translation": "CUNP",
    "book": 1,
    "chapter": 42,
    "verse": 37,
    "text": "<e>呂便</e>對他父親說：「我若不帶他回來交給你，你可以殺我的兩個兒子。只管把他交在我手裏，我必帶他回來交給你。」"
  },
  {
    "pk": 3484671,
    "translation": "CUNP",
    "book": 1,
    "chapter": 42,
    "verse": 38,
    "text": "<e>雅各</e>說：「我的兒子不可與你們一同下去；他哥哥死了，只剩下他，他若在你們所行的路上遭害，那便是你們使我白髮蒼蒼、悲悲慘慘地下陰間去了。」",
    "comment": "<a href='/CUNP/1/37/35'>創 37:35</a> 他的兒女都起來安慰他，他卻不肯受安慰，說：「我必悲哀著下陰間，到我兒子那裏。」<u>約瑟</u>的父親就為他哀哭。<p><a href='/CUNP/1/44/31'>44:31</a> 我們的父親見沒有童子，他就必死。這便是我們使你僕人──我們的父親白髮蒼蒼、悲悲慘慘地下陰間去了。<br><a href='/CUNP/1/42/13'>創 42:13</a> 他們說：「僕人們本是弟兄十二人，是<u>迦南</u>地一個人的兒子，頂小的現今在我們的父親那裏，有一個沒有了。」<p><a href='/CUNP/1/37/33'>37:33</a> 他認得，就說：「這是我兒子的外衣。有惡獸把他吃了，<u>約瑟</u>被撕碎了！撕碎了！」<p><a href='/CUNP/1/44/28'>44:28</a> 一個離開我出去了；我說他必是被撕碎了，直到如今我也沒有見他。<br><a href='/CUNP/1/42/4'>創 42:4</a> 但<u>約瑟</u>的兄弟<u>便雅憫</u>，<u>雅各</u>沒有打發他和哥哥們同去，因為<u>雅各</u>說：「恐怕他遭害。」<p><a href='/CUNP/1/44/29'>44:29</a> 現在你們又要把這個帶去離開我，倘若他遭害，那便是你們使我白髮蒼蒼、悲悲慘慘地下陰間去了。』"
  }
];
