window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/01/44"] = [
  {
    "pk": 3484706,
    "translation": "CUNP",
    "book": 1,
    "chapter": 44,
    "verse": 1,
    "text": "<e>約瑟</e>吩咐家宰說：「把糧食裝滿這些人的口袋，儘著他們的驢所能馱的，又把各人的銀子放在各人的口袋裏，"
  },
  {
    "pk": 3484707,
    "translation": "CUNP",
    "book": 1,
    "chapter": 44,
    "verse": 2,
    "text": "並將我的銀杯和那少年人糴糧的銀子一同裝在他的口袋裏。」家宰就照<e>約瑟</e>所說的話行了；"
  },
  {
    "pk": 3484708,
    "translation": "CUNP",
    "book": 1,
    "chapter": 44,
    "verse": 3,
    "text": "天一亮就打發那些人帶著驢走了。"
  },
  {
    "pk": 3484709,
    "translation": "CUNP",
    "book": 1,
    "chapter": 44,
    "verse": 4,
    "text": "他們出城走了不遠，<e>約瑟</e>對家宰說：「起來，追那些人去，追上了就對他們說：『你們為甚麼以惡報善呢？"
  },
  {
    "pk": 3484710,
    "translation": "CUNP",
    "book": 1,
    "chapter": 44,
    "verse": 5,
    "text": "這不是我主人飲酒的杯嗎？豈不是他占卜用的嗎？你們這樣行是作惡了。』」"
  },
  {
    "pk": 3484711,
    "translation": "CUNP",
    "book": 1,
    "chapter": 44,
    "verse": 6,
    "text": "家宰追上他們，將這些話對他們說了。"
  },
  {
    "pk": 3484712,
    "translation": "CUNP",
    "book": 1,
    "chapter": 44,
    "verse": 7,
    "text": "他們回答說：「我主為甚麼說這樣的話呢？你僕人斷不能做這樣的事。"
  },
  {
    "pk": 3484713,
    "translation": "CUNP",
    "book": 1,
    "chapter": 44,
    "verse": 8,
    "text": "你看，我們從前在口袋裏所見的銀子，尚且從<e>迦南</e>地帶來還你，我們怎能從你主人家裏偷竊金銀呢？",
    "comment": "<a href='/CUNP/1/43/21'>創 43:21</a> 後來到了住宿的地方，我們打開口袋，不料，各人的銀子，分量足數，仍在各人的口袋內，現在我們手裏又帶回來了。"
  },
  {
    "pk": 3484714,
    "translation": "CUNP",
    "book": 1,
    "chapter": 44,
    "verse": 9,
    "text": "你僕人中無論在誰那裏搜出來，就叫他死，我們也作我主的奴僕。」",
    "comment": "<a href='/CUNP/1/31/32'>創 31:32</a> 至於你的神像，你在誰那裏搜出來，就不容誰存活。當著我們的眾弟兄，你認一認，在我這裏有甚麼東西是你的，就拿去。」原來<u>雅各</u>不知道<u>拉結</u>偷了那些神像。"
  },
  {
    "pk": 3484715,
    "translation": "CUNP",
    "book": 1,
    "chapter": 44,
    "verse": 10,
    "text": "家宰說：「現在就照你們的話行吧！在誰那裏搜出來，誰就作我的奴僕；其餘的都沒有罪。」"
  },
  {
    "pk": 3484716,
    "translation": "CUNP",
    "book": 1,
    "chapter": 44,
    "verse": 11,
    "text": "於是他們各人急忙把口袋卸在地下，各人打開口袋。"
  },
  {
    "pk": 3484717,
    "translation": "CUNP",
    "book": 1,
    "chapter": 44,
    "verse": 12,
    "text": "家宰就搜查，從年長的起到年幼的為止，那杯竟在<e>便雅憫</e>的口袋裏搜出來。"
  },
  {
    "pk": 3484718,
    "translation": "CUNP",
    "book": 1,
    "chapter": 44,
    "verse": 13,
    "text": "他們就撕裂衣服，各人把馱子抬在驢上，回城去了。",
    "comment": "<a href='/CUNP/1/37/29'>創 37:29</a>, <a href='/CUNP/1/37/34'>34</a> <u>呂便</u>回到坑邊，見<u>約瑟</u>不在坑裏，就撕裂衣服，……<u>雅各</u>便撕裂衣服，腰間圍上麻布，為他兒子悲哀了多日。<p><a href='/CUNP/4/14/6'>民 14:6</a> 窺探地的人中，<u>嫩</u>的兒子<u>約書亞</u>和<u>耶孚尼</u>的兒子<u>迦勒</u>撕裂衣服，<p><a href='/CUNP/10/1/11'>撒下 1:11</a> <u>大衛</u>就撕裂衣服，跟隨他的人也是如此，"
  },
  {
    "pk": 3484719,
    "translation": "CUNP",
    "book": 1,
    "chapter": 44,
    "verse": 14,
    "text": "<e>猶大</e>和他弟兄們來到<e>約瑟</e>的屋中，<e>約瑟</e>還在那裏，他們就在他面前俯伏於地。",
    "comment": "<a href='/CUNP/1/37/7'>創 37:7</a> 我們在田裏捆禾稼，我的捆起來站著，你們的捆來圍著我的捆下拜。」"
  },
  {
    "pk": 3484720,
    "translation": "CUNP",
    "book": 1,
    "chapter": 44,
    "verse": 15,
    "text": "<e>約瑟</e>對他們說：「你們做的是甚麼事呢？你們豈不知像我這樣的人必能占卜嗎？」"
  },
  {
    "pk": 3484721,
    "translation": "CUNP",
    "book": 1,
    "chapter": 44,
    "verse": 16,
    "text": "<e>猶大</e>說：「我們對我主說甚麼呢？還有甚麼話可說呢？我們怎能自己表白出來呢？神已經查出僕人的罪孽了。我們與那在他手中搜出杯來的都是我主的奴僕。」",
    "comment": "<a href='/CUNP/1/44/9'>創 44:9</a> 你僕人中無論在誰那裏搜出來，就叫他死，我們也作我主的奴僕。」"
  },
  {
    "pk": 3484722,
    "translation": "CUNP",
    "book": 1,
    "chapter": 44,
    "verse": 17,
    "text": "<e>約瑟</e>說：「我斷不能這樣行！在誰的手中搜出杯來，誰就作我的奴僕；至於你們，可以平平安安地上你們父親那裏去。」",
    "comment": "<a href='/CUNP/20/17/15'>箴 17:15</a> 定惡人為義的，定義人為惡的，這都為耶和華所憎惡。"
  },
  {
    "pk": 3484723,
    "translation": "CUNP",
    "book": 1,
    "chapter": 44,
    "verse": 18,
    "text": "<e>猶大</e>挨近他，說：「我主啊，求你容僕人說一句話給我主聽，不要向僕人發烈怒，因為你如同法老一樣。",
    "comment": "<a href='/CUNP/1/18/30'>創 18:30</a>, <a href='/CUNP/1/18/32'>32</a> <u>亞伯拉罕</u>說：「求主不要動怒，容我說，假若在那裏見有三十個怎麼樣呢？」他說：「我在那裏若見有三十個，我也不做這事。」……<u>亞伯拉罕</u>說：「求主不要動怒，我再說這一次，假若在那裏見有十個呢？」他說：「為這十個的緣故，我也不毀滅那城。」<p><a href='/CUNP/2/32/22'>出 32:22</a> <u>亞倫</u>說：「求我主不要發烈怒。這百姓<na>專於</na>作惡，是你知道的。"
  },
  {
    "pk": 3484724,
    "translation": "CUNP",
    "book": 1,
    "chapter": 44,
    "verse": 19,
    "text": "我主曾問僕人們說：『你們有父親有兄弟沒有？』"
  },
  {
    "pk": 3484725,
    "translation": "CUNP",
    "book": 1,
    "chapter": 44,
    "verse": 20,
    "text": "我們對我主說：『我們有父親，已經年老，還有他老年所生的一個小孩子。他哥哥死了，他母親只撇下他一人，他父親疼愛他。』",
    "comment": "<a href='/CUNP/1/37/3'>創 37:3</a> <u>以色列</u>原來愛<u>約瑟</u>過於愛他的眾子，因為<u>約瑟</u>是他年老生的；他給<u>約瑟</u>做了一件彩衣。"
  },
  {
    "pk": 3484726,
    "translation": "CUNP",
    "book": 1,
    "chapter": 44,
    "verse": 21,
    "text": "你對僕人說：『把他帶到我這裏來，叫我親眼看看他。』",
    "comment": "<a href='/CUNP/1/42/15'>創 42:15</a>, <a href='/CUNP/1/42/20'>20</a> 我指著法老的性命起誓，若是你們的小兄弟不到這裏來，你們就不得出這地方，從此就可以把你們證驗出來了。……把你們的小兄弟帶到我這裏來，如此，你們的話便有證據，你們也不至於死。」他們就照樣而行。"
  },
  {
    "pk": 3484727,
    "translation": "CUNP",
    "book": 1,
    "chapter": 44,
    "verse": 22,
    "text": "我們對我主說：『童子不能離開他父親，若是離開，他父親必死。』"
  },
  {
    "pk": 3484728,
    "translation": "CUNP",
    "book": 1,
    "chapter": 44,
    "verse": 23,
    "text": "你對僕人說：『你們的小兄弟若不與你們一同下來，你們就不得再見我的面。』",
    "comment": "<a href='/CUNP/1/43/3'>創 43:3</a>, <a href='/CUNP/1/43/5'>5</a> <u>猶大</u>對他說：「那人諄諄地告誡我們說：『你們的兄弟若不與你們同來，你們就不得見我的面。』……你若不打發他去，我們就不下去，因為那人對我們說：『你們的兄弟若不與你們同來，你們就不得見我的面。』」"
  },
  {
    "pk": 3484729,
    "translation": "CUNP",
    "book": 1,
    "chapter": 44,
    "verse": 24,
    "text": "我們上到你僕人──我們父親那裏，就把我主的話告訴了他。"
  },
  {
    "pk": 3484730,
    "translation": "CUNP",
    "book": 1,
    "chapter": 44,
    "verse": 25,
    "text": "我們的父親說：『你們再去給我糴些糧來。』",
    "comment": "<a href='/CUNP/1/43/2'>創 43:2</a> 他們從<u>埃及</u>帶來的糧食吃盡了，他們的父親就對他們說：「你們再去給我糴些糧來。」"
  },
  {
    "pk": 3484731,
    "translation": "CUNP",
    "book": 1,
    "chapter": 44,
    "verse": 26,
    "text": "我們就說：『我們不能下去。我們的小兄弟若和我們同往，我們就可以下去。因為，小兄弟若不與我們同往，我們必不得見那人的面。』"
  },
  {
    "pk": 3484732,
    "translation": "CUNP",
    "book": 1,
    "chapter": 44,
    "verse": 27,
    "text": "你僕人──我父親對我們說：『你們知道我的妻子給我生了兩個兒子。",
    "comment": "<a href='/CUNP/1/46/19'>創 46:19</a> <u>雅各</u>之妻<u>拉結</u>的兒子是<u>約瑟</u>和<u>便雅憫</u>。"
  },
  {
    "pk": 3484733,
    "translation": "CUNP",
    "book": 1,
    "chapter": 44,
    "verse": 28,
    "text": "一個離開我出去了；我說他必是被撕碎了，直到如今我也沒有見他。",
    "comment": "<a href='/CUNP/1/37/33'>創 37:33</a> 他認得，就說：「這是我兒子的外衣。有惡獸把他吃了，<u>約瑟</u>被撕碎了！撕碎了！」"
  },
  {
    "pk": 3484734,
    "translation": "CUNP",
    "book": 1,
    "chapter": 44,
    "verse": 29,
    "text": "現在你們又要把這個帶去離開我，倘若他遭害，那便是你們使我白髮蒼蒼、悲悲慘慘地下陰間去了。』",
    "comment": "<a href='/CUNP/1/42/36'>創 42:36</a>, <a href='/CUNP/1/42/38'>38</a> 他們的父親<u>雅各</u>對他們說：「你們使我喪失我的兒子：<u>約瑟</u>沒有了，<u>西緬</u>也沒有了，你們又要將<u>便雅憫</u>帶去；這些事都歸到我身上了。」……<u>雅各</u>說：「我的兒子不可與你們一同下去；他哥哥死了，只剩下他，他若在你們所行的路上遭害，那便是你們使我白髮蒼蒼、悲悲慘慘地下陰間去了。」"
  },
  {
    "pk": 3484735,
    "translation": "CUNP",
    "book": 1,
    "chapter": 44,
    "verse": 30,
    "text": "我父親的命與這童子的命相連。如今我回到你僕人──我父親那裏，若沒有童子與我們同在，",
    "comment": "<a href='/CUNP/9/18/1'>撒上 18:1</a> <u>大衛</u>對<u>掃羅</u>說完了話，<u>約拿單</u>的心與<u>大衛</u>的心深相契合。<u>約拿單</u>愛<u>大衛</u>，如同愛自己的性命。"
  },
  {
    "pk": 3484736,
    "translation": "CUNP",
    "book": 1,
    "chapter": 44,
    "verse": 31,
    "text": "我們的父親見沒有童子，他就必死。這便是我們使你僕人──我們的父親白髮蒼蒼、悲悲慘慘地下陰間去了。"
  },
  {
    "pk": 3484737,
    "translation": "CUNP",
    "book": 1,
    "chapter": 44,
    "verse": 32,
    "text": "因為僕人曾向我父親為這童子作保，說：『我若不帶他回來交給父親，我便在父親面前永遠擔罪。』",
    "comment": "<a href='/CUNP/1/43/9'>創 43:9</a> 我為他作保；你可以從我手中追討，我若不帶他回來交在你面前，我情願永遠擔罪。"
  },
  {
    "pk": 3484738,
    "translation": "CUNP",
    "book": 1,
    "chapter": 44,
    "verse": 33,
    "text": "現在求你容僕人住下，替這童子作我主的奴僕，叫童子和他哥哥們一同上去。",
    "comment": "<a href='/CUNP/2/32/32'>出 32:32</a> 倘或你肯赦免他們的罪,,,,,,不然，求你從你所寫的冊上塗抹我的名。」"
  },
  {
    "pk": 3484739,
    "translation": "CUNP",
    "book": 1,
    "chapter": 44,
    "verse": 34,
    "text": "若童子不和我同去，我怎能上去見我父親呢？恐怕我看見災禍臨到我父親身上。」"
  }
];
