window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/01/46"] = [
  {
    "pk": 3484768,
    "translation": "CUNP",
    "book": 1,
    "chapter": 46,
    "verse": 1,
    "text": "<e>以色列</e>帶著一切所有的，起身來到<e>別是巴</e>，就獻祭給他父親<e>以撒</e>的神。",
    "comment": "<a href='/CUNP/1/21/31'>創 21:31</a>, <a href='/CUNP/1/21/33'>33</a> 所以他給那地方起名叫<u>別是巴</u>，因為他們二人在那裏起了誓<small>〔「別是巴」就是「盟誓的井」〕</small>。……<u>亞伯拉罕</u>在<u>別是巴</u>栽上一棵垂絲柳樹，又在那裏求告耶和華──永生神的名。<p><a href='/CUNP/1/28/10'>28:10</a> <u>雅各</u>出了<u>別是巴</u>，向<u>哈蘭</u>走去；<br><a href='/CUNP/1/26/24-25'>創 26:24-25</a> 當夜耶和華向他顯現，說：「我是你父親<u>亞伯拉罕</u>的神，不要懼怕！因為我與你同在，要賜福給你，並要為我僕人<u>亞伯拉罕</u>的緣故，使你的後裔繁多。」<u>以撒</u>就在那裏築了一座壇，求告耶和華的名，並且支搭帳棚；他的僕人便在那裏挖了一口井。<p><a href='/CUNP/1/28/13'>28:13</a> 耶和華站在梯子以上<small>〔或作「站在他旁邊」〕</small>，說：「我是耶和華──你祖<u>亞伯拉罕</u>的神，也是<u>以撒</u>的神；我要將你現在所躺臥之地賜給你和你的後裔。<p><a href='/CUNP/1/31/42'>31:42</a> 若不是我父親<u>以撒</u>所敬畏的神，就是<u>亞伯拉罕</u>的神與我同在，你如今必定打發我空手而去。神看見我的苦情和我的勞碌，就在昨夜責備你。」"
  },
  {
    "pk": 3484769,
    "translation": "CUNP",
    "book": 1,
    "chapter": 46,
    "verse": 2,
    "text": "夜間，神在異象中對<e>以色列</e>說：「<e>雅各</e>！<e>雅各</e>！」他說：「我在這裏。」",
    "comment": "<a href='/CUNP/1/15/1'>創 15:1</a> 這事以後，耶和華在異象中有話對<u>亞伯蘭</u>說：「<u>亞伯蘭</u>，你不要懼怕！我是你的盾牌，必大大地賞賜你。」<p><a href='/CUNP/18/33/14-15'>伯 33:14-15</a> 神說一次、兩次，<na>世人</na>卻不理會。人躺在床上沉睡的時候，神就用夢和夜間的異象，"
  },
  {
    "pk": 3484770,
    "translation": "CUNP",
    "book": 1,
    "chapter": 46,
    "verse": 3,
    "text": "神說：「我是神，就是你父親的神。你下<e>埃及</e>去不要害怕，因為我必使你在那裏成為大族。",
    "comment": "<a href='/CUNP/1/12/2'>創 12:2</a> 我必叫你成為大國。我必賜福給你，叫你的名為大；你也要叫別人得福。<p><a href='/CUNP/5/26/5'>申 26:5</a> 你要在耶和華──你神面前說：『我祖原是一個將亡的<u>亞蘭</u>人，下到<u>埃及</u>寄居。他人口稀少，在那裏卻成了又大又強、人數很多的國民。<br><a href='/CUNP/1/28/13'>創 28:13</a> 耶和華站在梯子以上<small>〔或作「站在他旁邊」〕</small>，說：「我是耶和華──你祖<u>亞伯拉罕</u>的神，也是<u>以撒</u>的神；我要將你現在所躺臥之地賜給你和你的後裔。"
  },
  {
    "pk": 3484771,
    "translation": "CUNP",
    "book": 1,
    "chapter": 46,
    "verse": 4,
    "text": "我要和你同下<e>埃及</e>去，也必定帶你上來；<e>約瑟</e>必給你送終<sup>〔原文作「將手按在你的眼睛上」〕</sup>。」",
    "comment": "<a href='/CUNP/1/28/15'>創 28:15</a> 我也與你同在。你無論往哪裏去，我必保佑你，領你歸回這地，總不離棄你，直到我成全了向你所應許的。」<p><a href='/CUNP/1/48/21'>48:21</a> <u>以色列</u>又對<u>約瑟</u>說：「我要死了，但神必與你們同在，領你們回到你們列祖之地。<br><a href='/CUNP/2/3/8'>出 3:8</a> 我下來是要救他們脫離<u>埃及</u>人的手，領他們出了那地，到美好、寬闊、流奶與蜜之地，就是到<u>迦南</u>人、<u>赫</u>人、<u>亞摩利</u>人、<u>比利洗</u>人、<u>希未</u>人、<u>耶布斯</u>人之地。<p><a href='/CUNP/1/50/1'>創 50:1</a> <u>約瑟</u>伏在他父親的面上哀哭，與他親嘴。<br><a href='/CUNP/1/15/16'>創 15:16</a>, <a href='/CUNP/1/50/24-25'>24-25</a> 到了第四代，他們必回到此地，因為<u>亞摩利</u>人的罪孽還沒有滿盈。」<p><a href='/CUNP/1/50/13'>50:13</a> 把他搬到<u>迦南</u>地，葬在<u>幔利</u>前、<u>麥比拉</u>田間的洞裏；那洞和田是<u>亞伯拉罕</u>向<u>赫</u>人<u>以弗崙</u>買來為業，作墳地的。……<u>約瑟</u>對他弟兄們說：「我要死了，但神必定看顧你們，領你們從這地上去，到他起誓所應許給<u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>之地。」<u>約瑟</u>叫<u>以色列</u>的子孫起誓說：「神必定看顧你們；你們要把我的骸骨從這裏搬上去。」"
  },
  {
    "pk": 3484772,
    "translation": "CUNP",
    "book": 1,
    "chapter": 46,
    "verse": 5,
    "text": "<e>雅各</e>就從<e>別是巴</e>起行。<e>以色列</e>的兒子們使他們的父親<e>雅各</e>和他們的妻子、兒女都坐在法老為<e>雅各</e>送來的車上。",
    "comment": "<a href='/CUNP/44/7/15'>徒 7:15</a> 於是<u>雅各</u>下了<u>埃及</u>，後來他和我們的祖宗都死在那裏；<br><a href='/CUNP/1/45/19'>創 45:19</a>, <a href='/CUNP/1/45/21'>21</a> 現在我吩咐你們要這樣行：從<u>埃及</u>地帶著車輛去，把你們的孩子和妻子，並你們的父親都搬來。……<u>以色列</u>的兒子們就如此行。<u>約瑟</u>照著法老的吩咐給他們車輛和路上用的食物，"
  },
  {
    "pk": 3484773,
    "translation": "CUNP",
    "book": 1,
    "chapter": 46,
    "verse": 6,
    "text": "他們又帶著<e>迦南</e>地所得的牲畜、貨財來到<e>埃及</e>。<e>雅各</e>和他的一切子孫都一同來了。",
    "comment": "<a href='/CUNP/5/26/5'>申 26:5</a> 你要在耶和華──你神面前說：『我祖原是一個將亡的<u>亞蘭</u>人，下到<u>埃及</u>寄居。他人口稀少，在那裏卻成了又大又強、人數很多的國民。<p><a href='/CUNP/6/24/4'>書 24:4</a> 又把<u>雅各</u>和<u>以掃</u>賜給<u>以撒</u>，將<u>西珥山</u>賜給<u>以掃</u>為業；後來<u>雅各</u>和他的子孫下到<u>埃及</u>去了。<p><a href='/CUNP/19/105/23'>詩 105:23</a> <u>以色列</u>也到了<u>埃及</u>；<u>雅各</u>在<u>含</u>地寄居。<p><a href='/CUNP/23/52/4'>賽 52:4</a> 主耶和華如此說：起先我的百姓下到<u>埃及</u>，在那裏寄居，又有<u>亞述</u>人無故欺壓他們。"
  },
  {
    "pk": 3484774,
    "translation": "CUNP",
    "book": 1,
    "chapter": 46,
    "verse": 7,
    "text": "<e>雅各</e>把他的兒子、孫子、女兒、孫女，並他的子子孫孫，一同帶到<e>埃及</e>。"
  },
  {
    "pk": 3484775,
    "translation": "CUNP",
    "book": 1,
    "chapter": 46,
    "verse": 8,
    "text": "來到<e>埃及</e>的<e>以色列</e>人名字記在下面。<e>雅各</e>和他的兒孫：<e>雅各</e>的長子是<e>呂便</e>。",
    "comment": "<a href='/CUNP/4/26/5'>民 26:5</a> <u>以色列</u>的長子是<u>呂便</u>。<u>呂便</u>的眾子：屬<u>哈諾</u>的，有<u>哈諾</u>族；屬<u>法路</u>的，有<u>法路</u>族；<p><a href='/CUNP/13/5/1'>代上 5:1</a> <u>以色列</u>的長子原是<u>呂便</u>；因他污穢了父親的床，他長子的名分就歸了<u>約瑟</u>。只是按家譜他不算長子。<br><a href='/CUNP/2/1/1'>出 1:1</a> <u>以色列</u>的眾子，各帶家眷，和<u>雅各</u>一同來到<u>埃及</u>。他們的名字記在下面。<p><a href='/CUNP/2/6/14'>6:14</a> <u>以色列</u>人家長的名字記在下面。<u>以色列</u>長子<u>呂便</u>的兒子是<u>哈諾</u>、<u>法路</u>、<u>希斯倫</u>、<u>迦米</u>；這是<u>呂便</u>的各家。"
  },
  {
    "pk": 3484776,
    "translation": "CUNP",
    "book": 1,
    "chapter": 46,
    "verse": 9,
    "text": "<e>呂便</e>的兒子是<e>哈諾</e>、<e>法路</e>、<e>希斯倫</e>、<e>迦米</e>。"
  },
  {
    "pk": 3484777,
    "translation": "CUNP",
    "book": 1,
    "chapter": 46,
    "verse": 10,
    "text": "<e>西緬</e>的兒子是<e>耶母利</e>、<e>雅憫</e>、<e>阿轄</e>、<e>雅斤</e>、<e>瑣轄</e>，還有<e>迦南</e>女子所生的<e>掃羅</e>。",
    "comment": "<a href='/CUNP/2/6/15'>出 6:15</a> <u>西緬</u>的兒子是<u>耶母利</u>、<u>雅憫</u>、<u>阿轄</u>、<u>雅斤</u>、<u>瑣轄</u>，和<u>迦南</u>女子的兒子<u>掃羅</u>；這是<u>西緬</u>的各家。<p><a href='/CUNP/13/4/24'>代上 4:24</a> <u>西緬</u>的兒子是<u>尼母利</u>、<u>雅憫</u>、<u>雅立</u>、<u>謝拉</u>、<u>掃羅</u>。"
  },
  {
    "pk": 3484778,
    "translation": "CUNP",
    "book": 1,
    "chapter": 46,
    "verse": 11,
    "text": "<e>利未</e>的兒子是<e>革順</e>、<e>哥轄</e>、<e>米拉利</e>。",
    "comment": "<a href='/CUNP/13/6/1'>代上 6:1</a>, <a href='/CUNP/13/6/16'>16</a> <u>利未</u>的兒子是<u>革順</u>、<u>哥轄</u>、<u>米拉利</u>。……<u>利未</u>的兒子是<u>革順</u>、<u>哥轄</u>、<u>米拉利</u>。"
  },
  {
    "pk": 3484779,
    "translation": "CUNP",
    "book": 1,
    "chapter": 46,
    "verse": 12,
    "text": "<e>猶大</e>的兒子是<e>珥</e>、<e>俄南</e>、<e>示拉</e>、<e>法勒斯</e>、<e>謝拉</e>；惟有<e>珥</e>與<e>俄南</e>死在<e>迦南</e>地。<e>法勒斯</e>的兒子是<e>希斯崙</e>、<e>哈母勒</e>。",
    "comment": "<a href='/CUNP/1/38/29'>創 38:29</a> 隨後這孩子把手收回去，他哥哥生出來了；收生婆說：「你為甚麼搶著來呢？」因此給他起名叫<u>法勒斯</u>。<p><a href='/CUNP/13/2/5'>代上 2:5</a> <u>法勒斯</u>的兒子是<u>希斯崙</u>、<u>哈母勒</u>。<br><a href='/CUNP/1/38/3'>創 38:3</a>, <a href='/CUNP/1/38/7'>7</a>, <a href='/CUNP/1/38/10'>10</a> 她就懷孕生了兒子，<u>猶大</u>給他起名叫<u>珥</u>。……<u>猶大</u>的長子<u>珥</u>在耶和華眼中看為惡，耶和華就叫他死了。……<u>俄南</u>所做的在耶和華眼中看為惡，耶和華也就叫他死了。<br><a href='/CUNP/13/2/3'>代上 2:3</a> <u>猶大</u>的兒子是<u>珥</u>、<u>俄南</u>、<u>示拉</u>，這三人是<u>迦南</u>人<u>書亞</u>女兒所生的。<u>猶大</u>的長子<u>珥</u>在耶和華眼中看為惡，耶和華就使他死了。<p><a href='/CUNP/13/4/21'>4:21</a> <u>猶大</u>的兒子是<u>示拉</u>；<u>示拉</u>的兒子是<u>利迦</u>之祖<u>珥</u>，<u>瑪利沙</u>之祖<u>拉大</u>，和屬<u>亞實比</u>族織細麻布的各家。"
  },
  {
    "pk": 3484780,
    "translation": "CUNP",
    "book": 1,
    "chapter": 46,
    "verse": 13,
    "text": "<e>以薩迦</e>的兒子是<e>陀拉</e>、<e>普瓦</e>、<e>約伯</e>、<e>伸崙</e>。",
    "comment": "<a href='/CUNP/13/7/1'>代上 7:1</a> <u>以薩迦</u>的兒子是<u>陀拉</u>、<u>普瓦</u>、<u>雅述</u><small>〔「雅述」創世記第四十六章十三節作「約伯」〕</small>、<u>伸崙</u>，共四人。"
  },
  {
    "pk": 3484781,
    "translation": "CUNP",
    "book": 1,
    "chapter": 46,
    "verse": 14,
    "text": "<e>西布倫</e>的兒子是<e>西烈</e>、<e>以倫</e>、<e>雅利</e>。"
  },
  {
    "pk": 3484782,
    "translation": "CUNP",
    "book": 1,
    "chapter": 46,
    "verse": 15,
    "text": "這是<e>利亞</e>在<e>巴旦‧亞蘭</e>給<e>雅各</e>所生的兒子，還有女兒<e>底拿</e>。兒孫共有三十三人。"
  },
  {
    "pk": 3484783,
    "translation": "CUNP",
    "book": 1,
    "chapter": 46,
    "verse": 16,
    "text": "<e>迦得</e>的兒子是<e>洗非芸</e>、<e>哈基</e>、<e>書尼</e>、<e>以斯本</e>、<e>以利</e>、<e>亞羅底</e>、<e>亞列利</e>。",
    "comment": "洗分 <a href='/CUNP/4/26/15'>民 26:15</a> 按著家族，<u>迦得</u>的眾子：屬<u>洗分</u>的，有<u>洗分</u>族；屬<u>哈基</u>的，有<u>哈基</u>族；屬<u>書尼</u>的，有<u>書尼</u>族；"
  },
  {
    "pk": 3484784,
    "translation": "CUNP",
    "book": 1,
    "chapter": 46,
    "verse": 17,
    "text": "<e>亞設</e>的兒子是<e>音拿</e>、<e>亦施瓦</e>、<e>亦施韋</e>、<e>比利亞</e>，還有他們的妹子<e>西拉</e>。<e>比利亞</e>的兒子是<e>希別</e>、<e>瑪結</e>。",
    "comment": "<a href='/CUNP/13/7/30'>代上 7:30</a> <u>亞設</u>的兒子是<u>音拿</u>、<u>亦施瓦</u>、<u>亦施韋</u>、<u>比利亞</u>，還有他們的妹子<u>西拉</u>。"
  },
  {
    "pk": 3484785,
    "translation": "CUNP",
    "book": 1,
    "chapter": 46,
    "verse": 18,
    "text": "這是<e>拉班</e>給他女兒<e>利亞</e>的婢女<e>悉帕</e>從<e>雅各</e>所生的兒孫，共有十六人。",
    "comment": "<a href='/CUNP/1/29/24'>創 29:24</a> <u>拉班</u>又將婢女<u>悉帕</u>給女兒<u>利亞</u>作使女。<br><a href='/CUNP/1/30/10'>創 30:10</a> <u>利亞</u>的使女<u>悉帕</u>給<u>雅各</u>生了一個兒子。"
  },
  {
    "pk": 3484786,
    "translation": "CUNP",
    "book": 1,
    "chapter": 46,
    "verse": 19,
    "text": "<e>雅各</e>之妻<e>拉結</e>的兒子是<e>約瑟</e>和<e>便雅憫</e>。",
    "comment": "<a href='/CUNP/1/44/27'>創 44:27</a> 你僕人──我父親對我們說：『你們知道我的妻子給我生了兩個兒子。"
  },
  {
    "pk": 3484787,
    "translation": "CUNP",
    "book": 1,
    "chapter": 46,
    "verse": 20,
    "text": "<e>約瑟</e>在<e>埃及</e>地生了<e>瑪拿西</e>和<e>以法蓮</e>，就是<e>安</e>城的祭司<e>波提非拉</e>的女兒<e>亞西納</e>給<e>約瑟</e>生的。",
    "comment": "<a href='/CUNP/1/41/50'>創 41:50</a> 荒年未到以前，<u>安</u>城的祭司<u>波提非拉</u>的女兒<u>亞西納</u>給<u>約瑟</u>生了兩個兒子。"
  },
  {
    "pk": 3484788,
    "translation": "CUNP",
    "book": 1,
    "chapter": 46,
    "verse": 21,
    "text": "<e>便雅憫</e>的兒子是<e>比拉</e>、<e>比結</e>、<e>亞實別</e>、<e>基拉</e>、<e>乃幔</e>、<e>以希</e>、<e>羅實</e>、<e>母平</e>、<e>戶平</e>、<e>亞勒</e>。",
    "comment": "亞希蘭 <a href='/CUNP/4/26/38'>民 26:38</a> 按著家族，<u>便雅憫</u>的眾子：屬<u>比拉</u>的，有<u>比拉</u>族；屬<u>亞實別</u>的，有<u>亞實別</u>族；屬<u>亞希蘭</u>的，有<u>亞希蘭</u>族；<br>書反 <a href='/CUNP/4/26/39'>民 26:39</a> 屬<u>書反</u>的，有<u>書反</u>族；屬<u>戶反</u>的，有<u>戶反</u>族。<p>書品 <a href='/CUNP/13/7/12'>代上 7:12</a> 還有<u>以珥</u>的兒子<u>書品</u>、<u>戶品</u>，並<u>亞黑</u>的兒子<u>戶伸</u>。<br><a href='/CUNP/13/7/6'>代上 7:6</a> <u>便雅憫</u><na>的兒子</na>是<u>比拉</u>、<u>比結</u>、<u>耶疊</u>，共三人。<p><a href='/CUNP/13/8/1'>8:1</a> <u>便雅憫</u>的長子<u>比拉</u>，次子<u>亞實別</u>，三子<u>亞哈拉</u>，"
  },
  {
    "pk": 3484789,
    "translation": "CUNP",
    "book": 1,
    "chapter": 46,
    "verse": 22,
    "text": "這是<e>拉結</e>給<e>雅各</e>所生的兒孫，共有十四人。"
  },
  {
    "pk": 3484790,
    "translation": "CUNP",
    "book": 1,
    "chapter": 46,
    "verse": 23,
    "text": "<e>但</e>的兒子是<e>戶伸</e>。",
    "comment": "<a href='/CUNP/13/7/12'>代上 7:12</a> 還有<u>以珥</u>的兒子<u>書品</u>、<u>戶品</u>，並<u>亞黑</u>的兒子<u>戶伸</u>。"
  },
  {
    "pk": 3484791,
    "translation": "CUNP",
    "book": 1,
    "chapter": 46,
    "verse": 24,
    "text": "<e>拿弗他利</e>的兒子是<e>雅薛</e>、<e>沽尼</e>、<e>耶色</e>、<e>示冷</e>。",
    "comment": "<a href='/CUNP/13/7/13'>代上 7:13</a> <u>拿弗他利</u>的兒子是<u>雅薛</u>、<u>沽尼</u>、<u>耶色</u>、<u>沙龍</u>。這都是<u>辟拉</u>的子孫。"
  },
  {
    "pk": 3484792,
    "translation": "CUNP",
    "book": 1,
    "chapter": 46,
    "verse": 25,
    "text": "這是<e>拉班</e>給他女兒<e>拉結</e>的婢女<e>辟拉</e>從<e>雅各</e>所生的兒孫，共有七人。",
    "comment": "<a href='/CUNP/1/30/5'>創 30:5</a>, <a href='/CUNP/1/30/7'>7</a> <u>辟拉</u>就懷孕，給<u>雅各</u>生了一個兒子。……<u>拉結</u>的使女<u>辟拉</u>又懷孕，給<u>雅各</u>生了第二個兒子。<br><a href='/CUNP/1/29/29'>創 29:29</a> <u>拉班</u>又將婢女<u>辟拉</u>給女兒<u>拉結</u>作使女。"
  },
  {
    "pk": 3484793,
    "translation": "CUNP",
    "book": 1,
    "chapter": 46,
    "verse": 26,
    "text": "那與<e>雅各</e>同到<e>埃及</e>的，除了他兒婦之外，凡從他所生的，共有六十六人。",
    "comment": "<a href='/CUNP/2/1/5'>出 1:5</a> 凡從<u>雅各</u>而生的，共有七十人。<u>約瑟</u>已經在<u>埃及</u>。<br><a href='/CUNP/5/10/22'>申 10:22</a> 你的列祖七十人下<u>埃及</u>；現在耶和華──你的神使你如同天上的星那樣多。」<p>參看 <a href='/CUNP/44/7/14'>徒 7:14</a> <u>約瑟</u>就打發弟兄請父親<u>雅各</u>和全家七十五個人都來。"
  },
  {
    "pk": 3484794,
    "translation": "CUNP",
    "book": 1,
    "chapter": 46,
    "verse": 27,
    "text": "還有<e>約瑟</e>在<e>埃及</e>所生的兩個兒子。<e>雅各</e>家來到<e>埃及</e>的共有七十人。"
  },
  {
    "pk": 3484795,
    "translation": "CUNP",
    "book": 1,
    "chapter": 46,
    "verse": 28,
    "text": "<e>雅各</e>打發<e>猶大</e>先去見<e>約瑟</e>，請派人引路往<e>歌珊</e>去；於是他們來到<e>歌珊</e>地。",
    "comment": "<a href='/CUNP/1/47/1'>創 47:1</a> <u>約瑟</u>進去告訴法老說：「我的父親和我的弟兄帶著羊群牛群，並一切所有的，從<u>迦南</u>地來了，如今在<u>歌珊</u>地。」<br><a href='/CUNP/1/31/21'>創 31:21</a> 就帶著所有的逃跑。他起身過大河，面向<u>基列山</u>行去。"
  },
  {
    "pk": 3484796,
    "translation": "CUNP",
    "book": 1,
    "chapter": 46,
    "verse": 29,
    "text": "<e>約瑟</e>套車往<e>歌珊</e>去，迎接他父親<e>以色列</e>，及至見了面，就伏在父親的頸項上，哭了許久。",
    "comment": "參看 <a href='/CUNP/1/45/14'>創 45:14</a> 於是<u>約瑟</u>伏在他兄弟<u>便雅憫</u>的頸項上哭，<u>便雅憫</u>也在他的頸項上哭。"
  },
  {
    "pk": 3484797,
    "translation": "CUNP",
    "book": 1,
    "chapter": 46,
    "verse": 30,
    "text": "<e>以色列</e>對<e>約瑟</e>說：「我既得見你的面，知道你還在，就是死我也甘心。」",
    "comment": "參看 <a href='/CUNP/42/2/29-30'>路 2:29-30</a> 主啊！如今可以照你的話，釋放僕人安然去世；因為我的眼睛已經看見你的救恩──"
  },
  {
    "pk": 3484798,
    "translation": "CUNP",
    "book": 1,
    "chapter": 46,
    "verse": 31,
    "text": "<e>約瑟</e>對他的弟兄和他父的全家說：「我要上去告訴法老，對他說：『我的弟兄和我父的全家從前在<e>迦南</e>地，現今都到我這裏來了。",
    "comment": "<a href='/CUNP/1/47/1'>創 47:1</a> <u>約瑟</u>進去告訴法老說：「我的父親和我的弟兄帶著羊群牛群，並一切所有的，從<u>迦南</u>地來了，如今在<u>歌珊</u>地。」"
  },
  {
    "pk": 3484799,
    "translation": "CUNP",
    "book": 1,
    "chapter": 46,
    "verse": 32,
    "text": "他們本是牧羊的人，以養牲畜為業；他們把羊群牛群和一切所有的都帶來了。』"
  },
  {
    "pk": 3484800,
    "translation": "CUNP",
    "book": 1,
    "chapter": 46,
    "verse": 33,
    "text": "等法老召你們的時候，問你們說：『你們以何事為業？』",
    "comment": "<a href='/CUNP/1/47/2-3'>創 47:2-3</a> <u>約瑟</u>從他弟兄中挑出五個人來，引他們去見法老。法老問<u>約瑟</u>的弟兄說：「你們以何事為業？」他們對法老說：「你僕人是牧羊的，連我們的祖宗也是牧羊的。」"
  },
  {
    "pk": 3484801,
    "translation": "CUNP",
    "book": 1,
    "chapter": 46,
    "verse": 34,
    "text": "你們要說：『你的僕人，從幼年直到如今，都以養牲畜為業，連我們的祖宗也都以此為業。』這樣，你們可以住在<e>歌珊</e>地，因為凡牧羊的都被<e>埃及</e>人所厭惡。」",
    "comment": "<a href='/CUNP/1/46/32'>創 46:32</a> 他們本是牧羊的人，以養牲畜為業；他們把羊群牛群和一切所有的都帶來了。』<br><a href='/CUNP/1/43/32'>創 43:32</a> 他們就為<u>約瑟</u>單擺了一席，為那些人又擺了一席，也為和<u>約瑟</u>同吃飯的<u>埃及</u>人另擺了一席，因為<u>埃及</u>人不可和<u>希伯來</u>人一同吃飯；那原是<u>埃及</u>人所厭惡的。<p><a href='/CUNP/2/8/26'>出 8:26</a> <u>摩西</u>說：「這樣行本不相宜，因為我們要把<u>埃及</u>人所厭惡的祭祀耶和華──我們的神；若把<u>埃及</u>人所厭惡的在他們眼前獻為祭，他們豈不拿石頭打死我們嗎？<br><a href='/CUNP/1/30/35'>創 30:35</a> 當日，<u>拉班</u>把有紋的、有斑的公山羊，有點的、有斑的、有雜白紋的母山羊，並黑色的綿羊，都挑出來，交在他兒子們的手下，<p><a href='/CUNP/1/34/5'>34:5</a> <u>雅各</u>聽見<u>示劍</u>玷污了他的女兒<u>底拿</u>。那時他的兒子們正和群畜在田野，<u>雅各</u>就閉口不言，等他們回來。<p><a href='/CUNP/1/37/12'>37:12</a> <u>約瑟</u>的哥哥們往<u>示劍</u>去放他們父親的羊。"
  }
];
