window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/01/47"] = [
  {
    "pk": 3484802,
    "translation": "CUNP",
    "book": 1,
    "chapter": 47,
    "verse": 1,
    "text": "<e>約瑟</e>進去告訴法老說：「我的父親和我的弟兄帶著羊群牛群，並一切所有的，從<e>迦南</e>地來了，如今在<e>歌珊</e>地。」",
    "comment": "<a href='/CUNP/1/45/10'>創 45:10</a> 你和你的兒子孫子，連牛群羊群，並一切所有的，都可以住在<u>歌珊</u>地，與我相近。<p><a href='/CUNP/1/46/28'>46:28</a> <u>雅各</u>打發<u>猶大</u>先去見<u>約瑟</u>，請派人引路往<u>歌珊</u>去；於是他們來到<u>歌珊</u>地。<br><a href='/CUNP/1/46/31'>創 46:31</a> <u>約瑟</u>對他的弟兄和他父的全家說：「我要上去告訴法老，對他說：『我的弟兄和我父的全家從前在<u>迦南</u>地，現今都到我這裏來了。"
  },
  {
    "pk": 3484803,
    "translation": "CUNP",
    "book": 1,
    "chapter": 47,
    "verse": 2,
    "text": "<e>約瑟</e>從他弟兄中挑出五個人來，引他們去見法老。",
    "comment": "<a href='/CUNP/44/7/13'>徒 7:13</a> 第二次<u>約瑟</u>與弟兄們相認，他的親族也被法老知道了。"
  },
  {
    "pk": 3484804,
    "translation": "CUNP",
    "book": 1,
    "chapter": 47,
    "verse": 3,
    "text": "法老問<e>約瑟</e>的弟兄說：「你們以何事為業？」他們對法老說：「你僕人是牧羊的，連我們的祖宗也是牧羊的。」",
    "comment": "<a href='/CUNP/1/46/33'>創 46:33</a> 等法老召你們的時候，問你們說：『你們以何事為業？』<br><a href='/CUNP/1/46/34'>創 46:34</a> 你們要說：『你的僕人，從幼年直到如今，都以養牲畜為業，連我們的祖宗也都以此為業。』這樣，你們可以住在<u>歌珊</u>地，因為凡牧羊的都被<u>埃及</u>人所厭惡。」"
  },
  {
    "pk": 3484805,
    "translation": "CUNP",
    "book": 1,
    "chapter": 47,
    "verse": 4,
    "text": "他們又對法老說：「<e>迦南</e>地的饑荒甚大，僕人的羊群沒有草吃，所以我們來到這地寄居。現在求你容僕人住在<e>歌珊</e>地。」",
    "comment": "<a href='/CUNP/1/15/13'>創 15:13</a> 耶和華對<u>亞伯蘭</u>說：「你要的確知道，你的後裔必寄居別人的地，又服事那地的人；那地的人要苦待他們四百年。<p><a href='/CUNP/5/26/5'>申 26:5</a> 你要在耶和華──你神面前說：『我祖原是一個將亡的<u>亞蘭</u>人，下到<u>埃及</u>寄居。他人口稀少，在那裏卻成了又大又強、人數很多的國民。<br><a href='/CUNP/1/43/1'>創 43:1</a> 那地的饑荒甚大。<p><a href='/CUNP/44/7/11'>徒 7:11</a> 後來<u>埃及</u>和<u>迦南</u>全地遭遇饑荒，大受艱難，我們的祖宗就絕了糧。<br><a href='/CUNP/1/46/34'>創 46:34</a> 你們要說：『你的僕人，從幼年直到如今，都以養牲畜為業，連我們的祖宗也都以此為業。』這樣，你們可以住在<u>歌珊</u>地，因為凡牧羊的都被<u>埃及</u>人所厭惡。」"
  },
  {
    "pk": 3484806,
    "translation": "CUNP",
    "book": 1,
    "chapter": 47,
    "verse": 5,
    "text": "法老對<e>約瑟</e>說：「你父親和你弟兄到你這裏來了，"
  },
  {
    "pk": 3484807,
    "translation": "CUNP",
    "book": 1,
    "chapter": 47,
    "verse": 6,
    "text": "<e>埃及</e>地都在你面前，只管叫你父親和你弟兄住在國中最好的地；他們可以住在<e>歌珊</e>地。你若知道他們中間有甚麼能人，就派他們看管我的牲畜。」",
    "comment": "<a href='/CUNP/1/20/15'>創 20:15</a> <u>亞比米勒</u>又說：「看哪，我的地都在你面前，你可以隨意居住」；<br><a href='/CUNP/1/47/4'>創 47:4</a> 他們又對法老說：「<u>迦南</u>地的饑荒甚大，僕人的羊群沒有草吃，所以我們來到這地寄居。現在求你容僕人住在<u>歌珊</u>地。」"
  },
  {
    "pk": 3484808,
    "translation": "CUNP",
    "book": 1,
    "chapter": 47,
    "verse": 7,
    "text": "<e>約瑟</e>領他父親<e>雅各</e>進到法老面前，<e>雅各</e>就給法老祝福。"
  },
  {
    "pk": 3484809,
    "translation": "CUNP",
    "book": 1,
    "chapter": 47,
    "verse": 8,
    "text": "法老問<e>雅各</e>說：「你平生的年日是多少呢？」"
  },
  {
    "pk": 3484810,
    "translation": "CUNP",
    "book": 1,
    "chapter": 47,
    "verse": 9,
    "text": "<e>雅各</e>對法老說：「我寄居在世的年日是一百三十歲，我平生的年日又少又苦，不及我列祖在世寄居的年日。」",
    "comment": "<a href='/CUNP/1/25/7'>創 25:7</a> <u>亞伯拉罕</u>一生的年日是一百七十五歲。<p><a href='/CUNP/1/35/28'>35:28</a> <u>以撒</u>共活了一百八十歲。<br><a href='/CUNP/18/14/1'>伯 14:1</a> 人為婦人所生，日子短少，多有患難；<br><a href='/CUNP/58/11/9'>來 11:9</a>, <a href='/CUNP/58/11/13'>13</a> 他因著信，就在所應許之地作客，好像在異地居住帳棚，與那同蒙一個應許的<u>以撒</u>、<u>雅各</u>一樣。……這些人都是存著信心死的，並沒有得著所應許的；卻從遠處望見，且歡喜迎接，又承認自己在世上是客旅，是寄居的。<p><a href='/CUNP/19/39/12'>詩 39:12</a> 耶和華啊，求你聽我的禱告，留心聽我的呼求！我流淚，求你不要靜默無聲！因為我在你面前是客旅，是寄居的，像我列祖一般。"
  },
  {
    "pk": 3484811,
    "translation": "CUNP",
    "book": 1,
    "chapter": 47,
    "verse": 10,
    "text": "<e>雅各</e>又給法老祝福，就從法老面前出去了。",
    "comment": "<a href='/CUNP/1/47/7'>創 47:7</a> <u>約瑟</u>領他父親<u>雅各</u>進到法老面前，<u>雅各</u>就給法老祝福。"
  },
  {
    "pk": 3484812,
    "translation": "CUNP",
    "book": 1,
    "chapter": 47,
    "verse": 11,
    "text": "<e>約瑟</e>遵著法老的命，把<e>埃及</e>國最好的地，就是<e>蘭塞</e>境內的地，給他父親和弟兄居住，作為產業。",
    "comment": "<a href='/CUNP/2/1/11'>出 1:11</a> 於是<u>埃及</u>人派督工的轄制他們，加重擔苦害他們。他們為法老建造兩座積貨城，就是<u>比東</u>和<u>蘭塞</u>。<p><a href='/CUNP/2/12/37'>12:37</a> <u>以色列</u>人從<u>蘭塞</u>起行，往<u>疏割</u>去；除了<na>婦人</na>孩子，步行的男人約有六十萬。<br><a href='/CUNP/1/47/6'>創 47:6</a> <u>埃及</u>地都在你面前，只管叫你父親和你弟兄住在國中最好的地；他們可以住在<u>歌珊</u>地。你若知道他們中間有甚麼能人，就派他們看管我的牲畜。」"
  },
  {
    "pk": 3484813,
    "translation": "CUNP",
    "book": 1,
    "chapter": 47,
    "verse": 12,
    "text": "<e>約瑟</e>用糧食奉養他父親和他弟兄，並他父親全家的眷屬，都是照各家的人口奉養他們。"
  },
  {
    "pk": 3484814,
    "translation": "CUNP",
    "book": 1,
    "chapter": 47,
    "verse": 13,
    "text": "饑荒甚大，全地都絕了糧，甚至<e>埃及</e>地和<e>迦南</e>地<i>的人</i>因那饑荒的緣故都餓昏了。",
    "comment": "<a href='/CUNP/1/41/30'>創 41:30</a> 隨後又要來七個荒年，甚至在<u>埃及</u>地都忘了先前的豐收，全地必被饑荒所滅。<p><a href='/CUNP/44/7/11'>徒 7:11</a> 後來<u>埃及</u>和<u>迦南</u>全地遭遇饑荒，大受艱難，我們的祖宗就絕了糧。"
  },
  {
    "pk": 3484815,
    "translation": "CUNP",
    "book": 1,
    "chapter": 47,
    "verse": 14,
    "text": "<e>約瑟</e>收聚了<e>埃及</e>地和<e>迦南</e>地所有的銀子，就是眾人糴糧的銀子，<e>約瑟</e>就把那銀子帶到法老的宮裏。",
    "comment": "<a href='/CUNP/1/41/56'>創 41:56</a> 當時饑荒遍滿天下，<u>約瑟</u>開了各處的倉，糶糧給<u>埃及</u>人；在<u>埃及</u>地饑荒甚大。"
  },
  {
    "pk": 3484816,
    "translation": "CUNP",
    "book": 1,
    "chapter": 47,
    "verse": 15,
    "text": "<e>埃及</e>地和<e>迦南</e>地的銀子都花盡了，<e>埃及</e>眾人都來見<e>約瑟</e>，說：「我們的銀子都用盡了，求你給我們糧食，我們為甚麼死在你面前呢？」",
    "comment": "<a href='/CUNP/1/47/19'>創 47:19</a> 你何忍見我們人死地荒呢？求你用糧食買我們和我們的地，我們和我們的地就要給法老效力。又求你給我們種子，使我們得以存活，不致死亡，地土也不致荒涼。」"
  },
  {
    "pk": 3484817,
    "translation": "CUNP",
    "book": 1,
    "chapter": 47,
    "verse": 16,
    "text": "<e>約瑟</e>說：「若是銀子用盡了，可以把你們的牲畜給我，我就為你們的牲畜給你們糧食。」"
  },
  {
    "pk": 3484818,
    "translation": "CUNP",
    "book": 1,
    "chapter": 47,
    "verse": 17,
    "text": "於是他們把牲畜趕到<e>約瑟</e>那裏，<e>約瑟</e>就拿糧食換了他們的牛、羊、驢、馬；那一年因換他們一切的牲畜，就用糧食養活他們。"
  },
  {
    "pk": 3484819,
    "translation": "CUNP",
    "book": 1,
    "chapter": 47,
    "verse": 18,
    "text": "那一年過去，第二年他們又來見<e>約瑟</e>，說：「我們不瞞我主，我們的銀子都花盡了，牲畜也都歸了我主。我們在我主眼前，除了我們的身體和田地之外，一無所剩。"
  },
  {
    "pk": 3484820,
    "translation": "CUNP",
    "book": 1,
    "chapter": 47,
    "verse": 19,
    "text": "你何忍見我們人死地荒呢？求你用糧食買我們和我們的地，我們和我們的地就要給法老效力。又求你給我們種子，使我們得以存活，不致死亡，地土也不致荒涼。」"
  },
  {
    "pk": 3484821,
    "translation": "CUNP",
    "book": 1,
    "chapter": 47,
    "verse": 20,
    "text": "於是，<e>約瑟</e>為法老買了<e>埃及</e>所有的地，<e>埃及</e>人因被饑荒所迫，各都賣了自己的田地；那地就都歸了法老。"
  },
  {
    "pk": 3484822,
    "translation": "CUNP",
    "book": 1,
    "chapter": 47,
    "verse": 21,
    "text": "至於百姓，<e>約瑟</e>叫他們，從<e>埃及</e>這邊直到<e>埃及</e>那邊，都各歸各城。"
  },
  {
    "pk": 3484823,
    "translation": "CUNP",
    "book": 1,
    "chapter": 47,
    "verse": 22,
    "text": "惟有祭司的地，<e>約瑟</e>沒有買，因為祭司有從法老所得的常俸。他們吃法老所給的常俸，所以他們不賣自己的地。",
    "comment": "<a href='/CUNP/15/7/24'>拉 7:24</a> 我又曉諭你們，至於祭司、<u>利未</u>人、歌唱的、守門的，和尼提寧，並在神殿當差的人，不可叫他們進貢，交課，納稅。』"
  },
  {
    "pk": 3484824,
    "translation": "CUNP",
    "book": 1,
    "chapter": 47,
    "verse": 23,
    "text": "<e>約瑟</e>對百姓說：「我今日為法老買了你們和你們的地，看哪，這裏有種子給你們，你們可以種地。"
  },
  {
    "pk": 3484825,
    "translation": "CUNP",
    "book": 1,
    "chapter": 47,
    "verse": 24,
    "text": "後來打糧食的時候，你們要把五分之一納給法老，四分可以歸你們做地裏的種子，也做你們和你們家口孩童的食物。」"
  },
  {
    "pk": 3484826,
    "translation": "CUNP",
    "book": 1,
    "chapter": 47,
    "verse": 25,
    "text": "他們說：「你救了我們的性命。但願我們在我主眼前蒙恩，我們就作法老的僕人。」",
    "comment": "<a href='/CUNP/1/33/15'>創 33:15</a> <u>以掃</u>說：「容我把跟隨我的人留幾個在你這裏。」<u>雅各</u>說：「何必呢？只要在我主眼前蒙恩就是了。」"
  },
  {
    "pk": 3484827,
    "translation": "CUNP",
    "book": 1,
    "chapter": 47,
    "verse": 26,
    "text": "於是<e>約瑟</e>為<e>埃及</e>地定下常例，直到今日：法老必得五分之一，惟獨祭司的地不歸法老。",
    "comment": "<a href='/CUNP/1/47/22'>創 47:22</a> 惟有祭司的地，<u>約瑟</u>沒有買，因為祭司有從法老所得的常俸。他們吃法老所給的常俸，所以他們不賣自己的地。"
  },
  {
    "pk": 3484828,
    "translation": "CUNP",
    "book": 1,
    "chapter": 47,
    "verse": 27,
    "text": "<e>以色列</e>人住在<e>埃及</e>的<e>歌珊</e>地。他們在那裏置了產業，並且生育甚多。",
    "comment": "<a href='/CUNP/1/47/11'>創 47:11</a> <u>約瑟</u>遵著法老的命，把<u>埃及</u>國最好的地，就是<u>蘭塞</u>境內的地，給他父親和弟兄居住，作為產業。<br><a href='/CUNP/1/46/3'>創 46:3</a> 神說：「我是神，就是你父親的神。你下<u>埃及</u>去不要害怕，因為我必使你在那裏成為大族。"
  },
  {
    "pk": 3484829,
    "translation": "CUNP",
    "book": 1,
    "chapter": 47,
    "verse": 28,
    "text": "<e>雅各</e>住在<e>埃及</e>地十七年，<e>雅各</e>平生的年日是一百四十七歲。"
  },
  {
    "pk": 3484830,
    "translation": "CUNP",
    "book": 1,
    "chapter": 47,
    "verse": 29,
    "text": "<e>以色列</e>的死期臨近了，他就叫了他兒子<e>約瑟</e>來，說：「我若在你眼前蒙恩，請你把手放在我大腿底下，用慈愛和誠實待我，請你不要將我葬在<e>埃及</e>。",
    "comment": "參看 <a href='/CUNP/1/50/25'>創 50:25</a> <u>約瑟</u>叫<u>以色列</u>的子孫起誓說：「神必定看顧你們；你們要把我的骸骨從這裏搬上去。」<br>參看 <a href='/CUNP/5/31/14'>申 31:14</a> 耶和華對<u>摩西</u>說：「你的死期臨近了；要召<u>約書亞</u>來，你們二人站在會幕裏，我好囑咐他。」於是<u>摩西</u>和<u>約書亞</u>去站在會幕裏。<br><a href='/CUNP/11/2/1'>王上 2:1</a> <u>大衛</u>的死期臨近了，就囑咐他兒子<u>所羅門</u>說：<p><a href='/CUNP/1/24/2'>創 24:2</a> <u>亞伯拉罕</u>對管理他全業最老的僕人說：「請你把手放在我大腿底下。<br><a href='/CUNP/1/24/49'>創 24:49</a> 現在你們若願以慈愛誠實待我主人，就告訴我；若不然，也告訴我，使我可以或向左，或向右。」"
  },
  {
    "pk": 3484831,
    "translation": "CUNP",
    "book": 1,
    "chapter": 47,
    "verse": 30,
    "text": "我與我祖我父同睡的時候，你要將我帶出<e>埃及</e>，葬在他們所葬的地方。」<e>約瑟</e>說：「我必遵著你的命而行。」",
    "comment": "<a href='/CUNP/10/19/37'>撒下 19:37</a> 求你准我回去，好死在我本城，<na>葬在</na>我父母的墓旁。這裏有王的僕人<u>金罕</u>，讓他同我主我王過去，可以隨意待他。」<br><a href='/CUNP/1/49/29'>創 49:29</a> 他又囑咐他們說：「我將要歸到我列祖<small>〔原文作「本民」〕</small>那裏，你們要將我葬在<u>赫</u>人<u>以弗崙</u>田間的洞裏，與我祖我父在一處，<p><a href='/CUNP/1/50/5'>50:5</a>, <a href='/CUNP/1/50/13'>13</a> 『我父親要死的時候叫我起誓說：你要將我葬在<u>迦南</u>地，在我為自己所掘的墳墓裏。』現在求你讓我上去葬我父親，以後我必回來。」……把他搬到<u>迦南</u>地，葬在<u>幔利</u>前、<u>麥比拉</u>田間的洞裏；那洞和田是<u>亞伯拉罕</u>向<u>赫</u>人<u>以弗崙</u>買來為業，作墳地的。"
  },
  {
    "pk": 3484832,
    "translation": "CUNP",
    "book": 1,
    "chapter": 47,
    "verse": 31,
    "text": "<e>雅各</e>說：「你要向我起誓。」<e>約瑟</e>就向他起了誓，於是<e>以色列</e>在床頭上<sup>〔或作「扶著杖頭」〕</sup>敬拜<i>神</i>。",
    "comment": "<a href='/CUNP/1/48/2'>創 48:2</a> 有人告訴<u>雅各</u>說：「請看，你兒子<u>約瑟</u>到你這裏來了。」<u>以色列</u>就勉強在床上坐起來。<p><a href='/CUNP/11/1/47'>王上 1:47</a> 王的臣僕也來為我們的主<u>大衛</u>王祝福，說：『願王的神使<u>所羅門</u>的名比王的名更尊榮；使他的國位比王的國位更大。』王就在床上屈身下拜。<p><a href='/CUNP/58/11/21'>來 11:21</a> <u>雅各</u>因著信，臨死的時候，給<u>約瑟</u>的兩個兒子各自祝福，扶著杖頭敬拜神。"
  }
];
