window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/01/49"] = [
  {
    "pk": 3484855,
    "translation": "CUNP",
    "book": 1,
    "chapter": 49,
    "verse": 1,
    "text": "<e>雅各</e>叫了他的兒子們來，說：「你們都來聚集，我好把你們日後必遇的事告訴你們。<br/>",
    "comment": "<a href='/CUNP/5/33/1'>申 33:1</a> 以下是神人<u>摩西</u>在未死之先為<u>以色列</u>人所祝的福：<p><a href='/CUNP/30/3/7'>摩 3:7</a> 主耶和華若不將奧祕指示他的僕人──眾先知，就一無所行。<br><a href='/CUNP/5/4/30'>申 4:30</a> 日後你遭遇一切患難的時候，你必歸回耶和華──你的神，聽從他的話。<p><a href='/CUNP/4/24/14'>民 24:14</a>「現在我要回本族去。你來，我告訴你這民日後要怎樣待你的民。」<p><a href='/CUNP/23/2/2'>賽 2:2</a> 末後的日子，耶和華殿的山必堅立，超乎諸山，高舉過於萬嶺；萬民都要流歸這山。<p><a href='/CUNP/23/39/6'>39:6</a> 日子必到，凡你家裏所有的，並你列祖積蓄到如今的，都要被擄到<u>巴比倫</u>去，不留下一樣；這是耶和華說的。<p><a href='/CUNP/24/23/20'>耶 23:20</a> 耶和華的怒氣必不轉消，直到他心中所擬定的成就了。末後的日子你們要全然明白。<p><a href='/CUNP/27/2/28-29'>但 2:28-29</a> 只有一位在天上的神能顯明奧祕的事。他已將日後必有的事指示<u>尼布甲尼撒</u>王。你的夢和你在床上腦中的異象是這樣：王啊，你在床上想到後來的事，那顯明奧祕事的主把將來必有的事指示你。<p><a href='/CUNP/44/2/17'>徒 2:17</a> 神說：在末後的日子，我要將我的靈澆灌凡有血氣的。你們的兒女要說預言；你們的少年人要見異象；老年人要做異夢。<p><a href='/CUNP/58/1/2'>來 1:2</a> 就在這末世藉著他兒子曉諭我們；又早已立他為承受萬有的，也曾藉著他創造諸世界。"
  },
  {
    "pk": 3484856,
    "translation": "CUNP",
    "book": 1,
    "chapter": 49,
    "verse": 2,
    "text": "<e>雅各</e>的兒子們，你們要聚集而聽，要聽你們父親<e>以色列</e>的話。",
    "comment": "<a href='/CUNP/19/34/11'>詩 34:11</a> 眾弟子啊，你們當來聽我的話！我要將敬畏耶和華的道教訓你們。"
  },
  {
    "pk": 3484857,
    "translation": "CUNP",
    "book": 1,
    "chapter": 49,
    "verse": 3,
    "text": "<e>呂便</e>哪，你是我的長子，是我力量強壯的時候生的，本當大有尊榮，權力超眾。<br/>",
    "comment": "<a href='/CUNP/1/29/3'>創 29:3</a> 常有羊群在那裏聚集，牧人把石頭轉離井口飲羊，隨後又把石頭放在井口的原處。<br><a href='/CUNP/5/21/17'>申 21:17</a> 卻要認所惡之妻生的兒子為長子，將產業多加一分給他；因這兒子是他力量強壯的時候生的，長子的名分本當歸他。」<p><a href='/CUNP/19/78/51'>詩 78:51</a> 在<u>埃及</u>擊殺一切長子，在<u>含</u>的帳棚中擊殺他們強壯時頭生的。"
  },
  {
    "pk": 3484858,
    "translation": "CUNP",
    "book": 1,
    "chapter": 49,
    "verse": 4,
    "text": "但你<i>放縱情慾，</i>滾沸如水，必不得居首位；因為你上了你父親的床，污穢了我的榻。",
    "comment": "<a href='/CUNP/1/35/22'>創 35:22</a> <u>以色列</u>住在那地的時候，<u>呂便</u>去與他父親的妾<u>辟拉</u>同寢，<u>以色列</u>也聽見了。<u>雅各</u>共有十二個兒子。<p><a href='/CUNP/13/5/1'>代上 5:1</a> <u>以色列</u>的長子原是<u>呂便</u>；因他污穢了父親的床，他長子的名分就歸了<u>約瑟</u>。只是按家譜他不算長子。<p><a href='/CUNP/5/27/20'>申 27:20</a>「『與繼母行淫的，必受咒詛！因為掀開他父親的衣襟。』百姓都要說：『阿們！』<br><a href='/CUNP/13/5/1'>代上 5:1</a> <u>以色列</u>的長子原是<u>呂便</u>；因他污穢了父親的床，他長子的名分就歸了<u>約瑟</u>。只是按家譜他不算長子。"
  },
  {
    "pk": 3484859,
    "translation": "CUNP",
    "book": 1,
    "chapter": 49,
    "verse": 5,
    "text": "<e>西緬</e>和<e>利未</e>是弟兄；他們的刀劍是殘忍的器具。<br/>",
    "comment": "<a href='/CUNP/1/34/25'>創 34:25</a> 到第三天，眾人正在疼痛的時候，<u>雅各</u>的兩個兒子，就是<u>底拿</u>的哥哥<u>西緬</u>和<u>利未</u>，各拿刀劍，趁著眾人想不到的時候來到城中，把一切男丁都殺了，<br><a href='/CUNP/1/29/33-34'>創 29:33-34</a> 她又懷孕生子，就說：「耶和華因為聽見我失寵，所以又賜給我這個兒子」，於是給他起名叫<u>西緬</u><small>〔就是「聽見」的意思〕</small>。她又懷孕生子，起名叫<u>利未</u><small>〔就是「聯合」的意思〕</small>，說：「我給丈夫生了三個兒子，他必與我聯合。」<br><a href='/CUNP/20/18/9'>箴 18:9</a> 做工懈怠的，與浪費人為弟兄。"
  },
  {
    "pk": 3484860,
    "translation": "CUNP",
    "book": 1,
    "chapter": 49,
    "verse": 6,
    "text": "我的靈啊，不要與他們同謀；我的心哪，不要與他們聯絡；因為他們趁怒殺害人命，任意砍斷牛腿大筋。<br/>",
    "comment": "<a href='/CUNP/1/34/26'>創 34:26</a> 又用刀殺了<u>哈抹</u>和他兒子<u>示劍</u>，把<u>底拿</u>從<u>示劍</u>家裏帶出來就走了。<br><a href='/CUNP/19/16/9'>詩 16:9</a> 因此，我的心歡喜，我的靈<small>〔原文作「榮耀」〕</small>快樂；我的肉身也要安然居住。<p><a href='/CUNP/19/30/12'>30:12</a> 好叫我的靈<small>〔原文作「榮耀」〕</small>歌頌你，並不住聲。耶和華──我的神啊，我要稱謝你，直到永遠！<p><a href='/CUNP/19/57/8'>57:8</a> 我的靈啊<small>〔原文作「榮耀」〕</small>，你當醒起！琴瑟啊，你們當醒起！我自己要極早醒起！<br><a href='/CUNP/19/26/9'>詩 26:9</a> 不要把我的靈魂和罪人一同除掉；不要把我的性命和流人血的一同除掉。<p><a href='/CUNP/49/5/11'>弗 5:11</a> 那暗昧無益的事，不要與人同行，倒要責備<na>行這事的人</na>；<br><a href='/CUNP/20/1/15-16'>箴 1:15-16</a> 我兒，不要與他們同行一道，禁止你腳走他們的路。因為，他們的腳奔跑行惡；他們急速流人的血，"
  },
  {
    "pk": 3484861,
    "translation": "CUNP",
    "book": 1,
    "chapter": 49,
    "verse": 7,
    "text": "他們的怒氣暴烈可咒；他們的忿恨殘忍可詛。我要使他們分居在<e>雅各</e><i>家裏</i>，散住在<e>以色列</e><i>地中</i>。",
    "comment": "<a href='/CUNP/6/19/1'>書 19:1</a> 為<u>西緬</u>支派的人，按著宗族，拈出第二鬮。他們所得的地業是在<u>猶大</u>人地業中間。<p><a href='/CUNP/6/21/5-7'>21:5-7</a> <u>哥轄</u>其餘的子孫，從<u>以法蓮</u>支派、<u>但</u>支派、<u>瑪拿西</u>半支派的地業中，按鬮得了十座城。<u>革順</u>的子孫，從<u>以薩迦</u>支派、<u>亞設</u>支派、<u>拿弗他利</u>支派、住<u>巴珊</u>的<u>瑪拿西</u>半支派的地業中，按鬮得了十三座城。<u>米拉利</u>的子孫，按著宗族，從<u>呂便</u>支派、<u>迦得</u>支派、<u>西布倫</u>支派的地業中，<na>按鬮</na>得了十二座城。"
  },
  {
    "pk": 3484862,
    "translation": "CUNP",
    "book": 1,
    "chapter": 49,
    "verse": 8,
    "text": "<e>猶大</e>啊，你弟兄們必讚美你；你手必掐住仇敵的頸項；你父親的兒子們必向你下拜。<br/>",
    "comment": "<a href='/CUNP/1/27/29'>創 27:29</a> 願多民事奉你，多國跪拜你。願你作你弟兄的主；你母親的兒子向你跪拜。凡咒詛你的，願他受咒詛；為你祝福的，願他蒙福。<p><a href='/CUNP/13/5/2'>代上 5:2</a> <u>猶大</u>勝過一切弟兄，君王也是從他而出；長子的名分卻歸<u>約瑟</u>。<br><a href='/CUNP/1/29/35'>創 29:35</a> 她又懷孕生子，說：「這回我要讚美耶和華」，因此給他起名叫<u>猶大</u><small>〔就是「讚美」的意思〕</small>。這才停了生育。<p><a href='/CUNP/5/33/7'>申 33:7</a> 為<u>猶大</u>祝福說：求耶和華俯聽<u>猶大</u>的聲音，引導他歸於本族；他曾用手為自己爭戰，你必幫助他攻擊敵人。<br><a href='/CUNP/19/18/40'>詩 18:40</a> 你又使我的仇敵在我面前轉背逃跑，叫我能以剪除那恨我的人。"
  },
  {
    "pk": 3484863,
    "translation": "CUNP",
    "book": 1,
    "chapter": 49,
    "verse": 9,
    "text": "<e>猶大</e>是個小獅子；我兒啊，你抓了食便上去。你屈下身去，臥如公獅，蹲如母獅，誰敢惹你？<br/>",
    "comment": "<a href='/CUNP/28/5/4'>何 5:4</a> 他們所行的使他們不能歸向神；因有淫心在他們裏面，他們也不認識耶和華。<p><a href='/CUNP/66/5/5'>啟 5:5</a> 長老中有一位對我說：「不要哭！看哪，<u>猶大</u>支派中的獅子，<u>大衛</u>的根，他已得勝，能以展開那書卷，揭開那七印。」<br><a href='/CUNP/4/23/24'>民 23:24</a> 這民起來，彷彿母獅，挺身，好像公獅，未曾吃野食，未曾喝被傷者之血，決不躺臥。<p><a href='/CUNP/4/24/9'>24:9</a> 他蹲如公獅，臥如母獅，誰敢惹他？凡給你祝福的，願他蒙福；凡咒詛你的，願他受咒詛。"
  },
  {
    "pk": 3484864,
    "translation": "CUNP",
    "book": 1,
    "chapter": 49,
    "verse": 10,
    "text": "圭必不離<e>猶大</e>，杖必不離他兩腳之間，直等細羅<sup>〔就是「賜平安者」〕</sup>來到，萬民都必歸順。<br/>",
    "comment": "<a href='/CUNP/19/60/7'>詩 60:7</a> <u>基列</u>是我的，<u>瑪拿西</u>也是我的。<u>以法蓮</u>是護衛我頭的；<u>猶大</u>是我的杖。<br><a href='/CUNP/23/2/2'>賽 2:2</a> 末後的日子，耶和華殿的山必堅立，超乎諸山，高舉過於萬嶺；萬民都要流歸這山。<p><a href='/CUNP/23/11/10'>11:10</a> 到那日，<u>耶西</u>的根立作萬民的大旗；外邦人必尋求他，他安息之所大有榮耀。<p><a href='/CUNP/23/42/1'>42:1</a>, <a href='/CUNP/23/42/4'>4</a> 看哪，我的僕人──我所扶持所揀選、心裏所喜悅的！我已將我的靈賜給他；他必將公理傳給外邦。……他不灰心，也不喪膽，直到他在地上設立公理；海島都等候他的訓誨。<p><a href='/CUNP/23/49/6-7'>49:6-7</a>, <a href='/CUNP/23/49/22-23'>22-23</a> 現在他說：你作我的僕人，使<u>雅各</u>眾支派復興，使<u>以色列</u>中得保全的歸回尚為小事，我還要使你作外邦人的光，叫你施行我的救恩，直到地極。救贖主──<u>以色列</u>的聖者耶和華對那被人所藐視、本國所憎惡、官長所虐待的如此說：君王要看見就站起，首領也要下拜；都因信實的耶和華，就是揀選你──<u>以色列</u>的聖者。……主耶和華如此說：我必向列國舉手，向萬民豎立大旗；他們必將你的眾子懷中抱來，將你的眾女肩上扛來。列王必作你的養父；王后必作你的乳母。他們必將臉伏地，向你下拜，並舔你腳上的塵土。你便知道我是耶和華；等候我的必不致羞愧。<p><a href='/CUNP/23/55/4-5'>55:4-5</a> 我已立他作萬民的見證，為萬民的君王和司令。你素不認識的國民，你也必召來；素不認識你的國民也必向你奔跑，都因耶和華──你的神<u>以色列</u>的聖者，因為他已經榮耀你。<p><a href='/CUNP/23/60/1'>60:1</a>, <a href='/CUNP/23/60/3-5'>3-5</a> 興起，發光！因為你的光已經來到！耶和華的榮耀發現照耀你。……萬國要來就你的光；君王要來就你發現的光輝。你舉目向四方觀看；眾人都聚集來到你這裏。你的眾子從遠方而來；你的眾女也被懷抱而來。那時，你看見就有光榮；你心又跳動又寬暢；因為大海豐盛的<na>貨物</na>必轉來歸你；列國的財寶也必來歸你。<br><a href='/CUNP/23/11/1'>賽 11:1</a> 從<u>耶西</u>的本<small>〔原文作「橔」〕</small>必發一條；從他根生的枝子必結果實。<p><a href='/CUNP/23/62/11'>62:11</a> 看哪，耶和華曾宣告到地極，對<u>錫安</u>的居民<small>〔原文作「女子」〕</small>說：你的拯救者來到。他的賞賜在他那裏；他的報應在他面前。<p><a href='/CUNP/26/21/27'>結 21:27</a> 我要將<na>這國</na>傾覆，傾覆，而又傾覆；這<na>國</na>也必不再有，直等到那應得的人來到，我就賜給<na>他</na>。」<p><a href='/CUNP/40/21/9'>太 21:9</a> 前行後隨的眾人喊著說：和散那歸於<u>大衛</u>的子孫<small>〔「和散那」原有求救的意思，在此乃稱頌的話。〕</small>！奉主名來的是應當稱頌的！高高在上和散那！<br><a href='/CUNP/24/30/21'>耶 30:21</a> 他們的君王必是屬乎他們的；掌權的必從他們中間而出。我要使他就近我，他也要親近我；不然，誰有膽量親近我呢？這是耶和華說的。<br><a href='/CUNP/5/28/57'>申 28:57</a> 她兩腿中間出來的嬰孩與她所要生的兒女，她因缺乏一切就要在你受仇敵圍困窘迫的城中將他們暗暗地吃了。"
  },
  {
    "pk": 3484865,
    "translation": "CUNP",
    "book": 1,
    "chapter": 49,
    "verse": 11,
    "text": "<e>猶大</e>把小驢拴在葡萄樹上，把驢駒拴在美好的葡萄樹上。他在葡萄酒中洗了衣服，在葡萄汁中洗了袍褂。<br/>",
    "comment": "<a href='/CUNP/12/18/32'>王下 18:32</a> 等我來領你們到一個地方與你們本地一樣，就是有五穀和新酒之地，有糧食和葡萄園之地，有橄欖樹和蜂蜜之地，好使你們存活，不至於死。<u>希西家</u>勸導你們，說耶和華必拯救我們；你們不要聽他的話。"
  },
  {
    "pk": 3484866,
    "translation": "CUNP",
    "book": 1,
    "chapter": 49,
    "verse": 12,
    "text": "他的眼睛必因酒紅潤；他的牙齒必因奶白亮。",
    "comment": "<a href='/CUNP/20/23/29'>箴 23:29</a> 誰有禍患？誰有憂愁？誰有爭鬥？誰有哀歎？<small>〔或作「怨言」〕</small>誰無故受傷？誰眼目紅赤？"
  },
  {
    "pk": 3484867,
    "translation": "CUNP",
    "book": 1,
    "chapter": 49,
    "verse": 13,
    "text": "<e>西布倫</e>必住在海口，必成為停船的海口；他的境界必延到<e>西頓</e>。",
    "comment": "<a href='/CUNP/5/33/18-19'>申 33:18-19</a> 論<u>西布倫</u>說：<u>西布倫</u>哪，你出外可以歡喜。<u>以薩迦</u>啊，在你帳棚裏可以快樂。他們要將列邦召到山上，在那裏獻公義的祭；因為他們要吸取海裏的豐富，並沙中所藏的珍寶。"
  },
  {
    "pk": 3484868,
    "translation": "CUNP",
    "book": 1,
    "chapter": 49,
    "verse": 14,
    "text": "<e>以薩迦</e>是個強壯的驢，臥在羊圈之中。<br/>"
  },
  {
    "pk": 3484869,
    "translation": "CUNP",
    "book": 1,
    "chapter": 49,
    "verse": 15,
    "text": "他以安靜為佳，以肥地為美，便低肩背重，成為服苦的僕人。",
    "comment": "<a href='/CUNP/10/10/9'>撒下 10:9</a> <u>約押</u>看見敵人在他前後擺陣，就從<u>以色列</u>軍中挑選精兵，使他們對著<u>亞蘭</u>人擺陣。"
  },
  {
    "pk": 3484870,
    "translation": "CUNP",
    "book": 1,
    "chapter": 49,
    "verse": 16,
    "text": "<e>但</e>必判斷他的民，作<e>以色列</e>支派之一。<br/>",
    "comment": "<a href='/CUNP/5/33/22'>申 33:22</a> 論<u>但</u>說：<u>但</u>為小獅子，從<u>巴珊</u>跳出來。<p><a href='/CUNP/7/18/1-2'>士 18:1-2</a> 那時，<u>以色列</u>中沒有王。<u>但</u>支派的人仍是尋地居住；因為到那日子，他們還沒有在<u>以色列</u>支派中得地為業。<u>但</u>人從<u>瑣拉</u>和<u>以實陶</u>打發本族中的五個勇士，去仔細窺探那地，吩咐他們說：「你們去窺探那地。」他們來到<u>以法蓮</u>山地，進了<u>米迦</u>的住宅，就在那裏住宿。"
  },
  {
    "pk": 3484871,
    "translation": "CUNP",
    "book": 1,
    "chapter": 49,
    "verse": 17,
    "text": "<e>但</e>必作道上的蛇，路中的虺，咬傷馬蹄，使騎馬的墜落於後。<br/>",
    "comment": "<a href='/CUNP/7/18/27'>士 18:27</a> <u>但</u>人將<u>米迦</u>所做的<na>神像</na>和他的祭司都帶到<u>拉億</u>，見安居無慮的民，就用刀殺了那民，又放火燒了那城，"
  },
  {
    "pk": 3484872,
    "translation": "CUNP",
    "book": 1,
    "chapter": 49,
    "verse": 18,
    "text": "耶和華啊，我向來等候你的救恩。",
    "comment": "<a href='/CUNP/19/25/6'>詩 25:6</a> 耶和華啊，求你記念你的憐憫和慈愛，因為這是亙古以來所常有的。<p><a href='/CUNP/19/119/166'>119:166</a>, <a href='/CUNP/19/119/174'>174</a> 耶和華啊，我仰望了你的救恩，遵行了你的命令。……耶和華啊，我切慕你的救恩！你的律法也是我所喜愛的。<p><a href='/CUNP/23/25/9'>賽 25:9</a> 到那日，人必說：「看哪，這是我們的神；我們素來等候他，他必拯救我們。這是耶和華，我們素來等候他，我們必因他的救恩歡喜快樂。」"
  },
  {
    "pk": 3484873,
    "translation": "CUNP",
    "book": 1,
    "chapter": 49,
    "verse": 19,
    "text": "<e>迦得</e>必被敵軍追逼，他卻要追逼他們的腳跟。",
    "comment": "<a href='/CUNP/5/33/20'>申 33:20</a> 論<u>迦得</u>說：使<u>迦得</u>擴張的應當稱頌！<u>迦得</u>住如母獅；他撕裂膀臂，連頭頂也撕裂。<p><a href='/CUNP/13/5/18'>代上 5:18</a> <u>呂便</u>人、<u>迦得</u>人，和<u>瑪拿西</u>半支派的人，能拿盾牌和刀劍、拉弓射箭、出征善戰的勇士共有四萬四千七百六十名。"
  },
  {
    "pk": 3484874,
    "translation": "CUNP",
    "book": 1,
    "chapter": 49,
    "verse": 20,
    "text": "<e>亞設</e>之地必出肥美的糧食，且出君王的美味。"
  },
  {
    "pk": 3484875,
    "translation": "CUNP",
    "book": 1,
    "chapter": 49,
    "verse": 21,
    "text": "<e>拿弗他利</e>是被釋放的母鹿；他出嘉美的言語。",
    "comment": "<a href='/CUNP/5/33/23'>申 33:23</a> 論<u>拿弗他利</u>說：<u>拿弗他利</u>啊，你足沾恩惠，滿得耶和華的福，可以得西方和南方為業。"
  },
  {
    "pk": 3484876,
    "translation": "CUNP",
    "book": 1,
    "chapter": 49,
    "verse": 22,
    "text": "<e>約瑟</e>是多結果子的樹枝，是泉旁多結果的枝子；他的枝條探出牆外。<br/>"
  },
  {
    "pk": 3484877,
    "translation": "CUNP",
    "book": 1,
    "chapter": 49,
    "verse": 23,
    "text": "弓箭手將他苦害，向他射箭，逼迫他。<br/>",
    "comment": "<a href='/CUNP/1/37/4'>創 37:4</a>, <a href='/CUNP/1/37/24'>24</a>, <a href='/CUNP/1/37/28'>28</a> <u>約瑟</u>的哥哥們見父親愛<u>約瑟</u>過於愛他們，就恨<u>約瑟</u>，不與他說和睦的話。……把他丟在坑裏；那坑是空的，裏頭沒有水。……有些<u>米甸</u>的商人從那裏經過，哥哥們就把<u>約瑟</u>從坑裏拉上來，講定二十舍客勒銀子，把<u>約瑟</u>賣給<u>以實瑪利</u>人。他們就把<u>約瑟</u>帶到<u>埃及</u>去了。<p><a href='/CUNP/1/39/20'>39:20</a> 把<u>約瑟</u>下在監裏，就是王的囚犯被囚的地方。於是<u>約瑟</u>在那裏坐監。<p><a href='/CUNP/1/42/21'>42:21</a> 他們彼此說：「我們在兄弟身上實在有罪。他哀求我們的時候，我們見他心裏的愁苦，卻不肯聽，所以這場苦難臨到我們身上。」<p><a href='/CUNP/19/118/13'>詩 118:13</a> 你推我，要叫我跌倒，但耶和華幫助了我。"
  },
  {
    "pk": 3484878,
    "translation": "CUNP",
    "book": 1,
    "chapter": 49,
    "verse": 24,
    "text": "但他的弓仍舊堅硬；他的手健壯敏捷。這是因<e>以色列</e>的牧者，<e>以色列</e>的磐石──就是<e>雅各</e>的大能者。<br/>",
    "comment": "<a href='/CUNP/18/29/20'>伯 29:20</a> 我的榮耀在身上增新；我的弓在手中日強。<p><a href='/CUNP/19/37/15'>詩 37:15</a> 他們的刀必刺入自己的心；他們的弓必被折斷。<br><a href='/CUNP/1/45/11'>創 45:11</a> 我要在那裏奉養你；因為還有五年的饑荒，免得你和你的眷屬，並一切所有的，都敗落了。』<p><a href='/CUNP/1/47/12'>47:12</a> <u>約瑟</u>用糧食奉養他父親和他弟兄，並他父親全家的眷屬，都是照各家的人口奉養他們。<p><a href='/CUNP/1/50/21'>50:21</a> 現在你們不要害怕，我必養活你們和你們的<na>婦人</na>孩子。」於是<u>約瑟</u>用親愛的話安慰他們。<br><a href='/CUNP/19/80/1'>詩 80:1</a> 〔亞薩的詩，交與伶長。調用為證的百合花。〕領<u>約瑟</u>如領羊群之<u>以色列</u>的牧者啊，求你留心聽！坐在二基路伯上的啊，求你發出光來！<br><a href='/CUNP/23/28/16'>賽 28:16</a> 所以，主耶和華如此說：看哪，我在<u>錫安</u>放一塊石頭作為根基，是試驗過的石頭，是穩固根基，寶貴的房角<na>石</na>；信靠的人必不著急。<br><a href='/CUNP/19/132/2'>詩 132:2</a>, <a href='/CUNP/19/132/5'>5</a> 他怎樣向耶和華起誓，向<u>雅各</u>的大能者許願，……直等我為耶和華尋得所在，為<u>雅各</u>的大能者尋得居所。"
  },
  {
    "pk": 3484879,
    "translation": "CUNP",
    "book": 1,
    "chapter": 49,
    "verse": 25,
    "text": "你父親的神必幫助你；那全能者必將天上所有的福，地裏所藏的福，以及生產乳養的福，都賜給你。<br/>",
    "comment": "<a href='/CUNP/5/33/13'>申 33:13</a> 論<u>約瑟</u>說：願他的地蒙耶和華賜福，得天上的寶物、甘露，以及地裏所藏的泉水；<br><a href='/CUNP/1/17/1'>創 17:1</a> <u>亞伯蘭</u>年九十九歲的時候，耶和華向他顯現，對他說：「我是全能的神。你當在我面前作完全人，<p><a href='/CUNP/1/35/11'>35:11</a> 神又對他說：「我是全能的神；你要生養眾多，將來有一族和多國的民從你而生，又有君王從你而出。<br><a href='/CUNP/1/28/13'>創 28:13</a>, <a href='/CUNP/1/28/21'>21</a> 耶和華站在梯子以上<small>〔或作「站在他旁邊」〕</small>，說：「我是耶和華──你祖<u>亞伯拉罕</u>的神，也是<u>以撒</u>的神；我要將你現在所躺臥之地賜給你和你的後裔。……使我平平安安地回到我父親的家，我就必以耶和華為我的神。<p><a href='/CUNP/1/35/3'>35:3</a> 我們要起來，上<u>伯特利</u>去，在那裏我要築一座壇給神，就是在我遭難的日子應允我<na>的禱告</na>、在我行的路上保佑我的那位。」<p><a href='/CUNP/1/43/23'>43:23</a> 家宰說：「你們可以放心，不要害怕，是你們的神和你們父親的神賜給你們財寶在你們的口袋裏；你們的銀子，我早已收了。」他就把<u>西緬</u>帶出來，交給他們。"
  },
  {
    "pk": 3484880,
    "translation": "CUNP",
    "book": 1,
    "chapter": 49,
    "verse": 26,
    "text": "你父親所祝的福勝過我祖先所祝的福，如永世的山嶺，至極的邊界；這些福必降在<e>約瑟</e>的頭上，臨到那與弟兄迥別之人的頂上。",
    "comment": "<a href='/CUNP/35/3/6'>哈 3:6</a> 他站立，量了大地<small>〔或作「使地震動」〕</small>，觀看，趕散萬民。永久的山崩裂；長存的嶺塌陷；他的作為與古時一樣。<p><a href='/CUNP/5/33/16'>申 33:16</a> 得地和其中所充滿的寶物，並住荊棘中上主的喜悅。願<na>這些福</na>都歸於<u>約瑟</u>的頭上，歸於那與弟兄迥別之人的頂上。<br><a href='/CUNP/5/33/15'>申 33:15</a> 得上古之山的至寶，永世之嶺的寶物；"
  },
  {
    "pk": 3484881,
    "translation": "CUNP",
    "book": 1,
    "chapter": 49,
    "verse": 27,
    "text": "<e>便雅憫</e>是個撕掠的狼，早晨要吃他所抓的，晚上要分他所奪的。」",
    "comment": "<a href='/CUNP/4/23/24'>民 23:24</a> 這民起來，彷彿母獅，挺身，好像公獅，未曾吃野食，未曾喝被傷者之血，決不躺臥。<p><a href='/CUNP/17/8/11'>斯 8:11</a> 諭旨中，王准各省各城的<u>猶大</u>人在一日之間，十二月，就是亞達月十三日，聚集保護性命，剪除殺戮滅絕那要攻擊<u>猶大</u>人的一切仇敵和他們的妻子兒女，奪取他們的財為掠物。<p><a href='/CUNP/26/39/10'>結 39:10</a> 甚至他們不必從田野撿柴，也不必從樹林伐木；因為他們要用器械燒火，並且搶奪那搶奪他們的人，擄掠那擄掠他們的人。這是主耶和華說的。」<p><a href='/CUNP/38/14/1'>亞 14:1</a>, <a href='/CUNP/38/14/7'>7</a> 耶和華的日子臨近，你的財物必被搶掠，在你中間分散。……那日，必是耶和華所知道的，不是白晝，也不是黑夜，到了晚上才有光明。<br><a href='/CUNP/7/20/21'>士 20:21</a>, <a href='/CUNP/7/20/25'>25</a> <u>便雅憫</u>人就從<u>基比亞</u>出來，當日殺死<u>以色列</u>人二萬二千。……<u>便雅憫</u>人也在這日從<u>基比亞</u>出來，與<u>以色列</u>人接戰，又殺死他們一萬八千，都是拿刀的。<p><a href='/CUNP/26/22/25'>結 22:25</a>, <a href='/CUNP/26/22/27'>27</a> 其中的先知同謀背叛，如咆哮的獅子抓撕掠物。他們吞滅人民，搶奪財寶，使這地多有寡婦。……其中的首領彷彿豺狼抓撕掠物，殺人流血，傷害人命，要得不義之財。"
  },
  {
    "pk": 3484882,
    "translation": "CUNP",
    "book": 1,
    "chapter": 49,
    "verse": 28,
    "text": "這一切是<e>以色列</e>的十二支派；這也是他們的父親對他們所說的話，為他們所祝的福，都是按著各人的福分為他們祝福。"
  },
  {
    "pk": 3484883,
    "translation": "CUNP",
    "book": 1,
    "chapter": 49,
    "verse": 29,
    "text": "他又囑咐他們說：「我將要歸到我列祖<sup>〔原文作「本民」〕</sup>那裏，你們要將我葬在<e>赫</e>人<e>以弗崙</e>田間的洞裏，與我祖我父在一處，",
    "comment": "<a href='/CUNP/1/50/13'>創 50:13</a> 把他搬到<u>迦南</u>地，葬在<u>幔利</u>前、<u>麥比拉</u>田間的洞裏；那洞和田是<u>亞伯拉罕</u>向<u>赫</u>人<u>以弗崙</u>買來為業，作墳地的。<br><a href='/CUNP/1/47/30'>創 47:30</a> 我與我祖我父同睡的時候，你要將我帶出<u>埃及</u>，葬在他們所葬的地方。」<u>約瑟</u>說：「我必遵著你的命而行。」<p><a href='/CUNP/10/19/37'>撒下 19:37</a> 求你准我回去，好死在我本城，<na>葬在</na>我父母的墓旁。這裏有王的僕人<u>金罕</u>，讓他同我主我王過去，可以隨意待他。」<br><a href='/CUNP/1/15/15'>創 15:15</a> 但你要享大壽數，平平安安地歸到你列祖那裏，被人埋葬。<p><a href='/CUNP/1/25/8'>25:8</a> <u>亞伯拉罕</u>壽高年邁，氣絕而死，歸到他列祖<small>〔原文作「本民」〕</small>那裏。"
  },
  {
    "pk": 3484884,
    "translation": "CUNP",
    "book": 1,
    "chapter": 49,
    "verse": 30,
    "text": "就是在<e>迦南</e>地<e>幔利</e>前、<e>麥比拉</e>田間的洞；那洞和田是<e>亞伯拉罕</e>向<e>赫</e>人<e>以弗崙</e>買來為業，作墳地的。",
    "comment": "<a href='/CUNP/1/23/16'>創 23:16</a> <u>亞伯拉罕</u>聽從了<u>以弗崙</u>，照著他在<u>赫</u>人面前所說的話，把買賣通用的銀子平了四百舍客勒給<u>以弗崙</u>。"
  },
  {
    "pk": 3484885,
    "translation": "CUNP",
    "book": 1,
    "chapter": 49,
    "verse": 31,
    "text": "他們在那裏葬了<e>亞伯拉罕</e>和他妻子<e>撒拉</e>，又在那裏葬了<e>以撒</e>和他的妻子<e>利百加</e>；我也在那裏葬了<e>利亞</e>。",
    "comment": "<a href='/CUNP/1/35/29'>創 35:29</a> <u>以撒</u>年紀老邁，日子滿足，氣絕而死，歸到他列祖<small>〔原文作「本民」〕</small>那裏。他兩個兒子<u>以掃</u>、<u>雅各</u>把他埋葬了。<br><a href='/CUNP/1/23/19'>創 23:19</a> 此後，<u>亞伯拉罕</u>把他妻子<u>撒拉</u>埋葬在<u>迦南</u>地<u>幔利</u>前的<u>麥比拉</u>田間的洞裏。（<u>幔利</u>就是<u>希伯崙</u>）。<p><a href='/CUNP/1/25/9'>25:9</a> 他兩個兒子<u>以撒</u>、<u>以實瑪利</u>把他埋葬在<u>麥比拉</u>洞裏。這洞在<u>幔利</u>前、<u>赫</u>人<u>瑣轄</u>的兒子<u>以弗崙</u>的田中，"
  },
  {
    "pk": 3484886,
    "translation": "CUNP",
    "book": 1,
    "chapter": 49,
    "verse": 32,
    "text": "那塊田和田間的洞原是向<e>赫</e>人買的。」"
  },
  {
    "pk": 3484887,
    "translation": "CUNP",
    "book": 1,
    "chapter": 49,
    "verse": 33,
    "text": "<e>雅各</e>囑咐眾子已畢，就把腳收在床上，氣絕而死，歸他列祖<sup>〔原文作「本民」〕</sup>那裏去了。",
    "comment": "<a href='/CUNP/1/49/29'>創 49:29</a> 他又囑咐他們說：「我將要歸到我列祖<small>〔原文作「本民」〕</small>那裏，你們要將我葬在<u>赫</u>人<u>以弗崙</u>田間的洞裏，與我祖我父在一處，"
  }
];
