window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/01/50"] = [
  {
    "pk": 3484888,
    "translation": "CUNP",
    "book": 1,
    "chapter": 50,
    "verse": 1,
    "text": "<e>約瑟</e>伏在他父親的面上哀哭，與他親嘴。",
    "comment": "<a href='/CUNP/1/46/4'>創 46:4</a> 我要和你同下<u>埃及</u>去，也必定帶你上來；<u>約瑟</u>必給你送終<small>〔原文作「將手按在你的眼睛上」〕</small>。」<br><a href='/CUNP/12/13/14'>王下 13:14</a> <u>以利沙</u>得了必死的病，<u>以色列</u>王<u>約阿施</u>下來看他，伏在他臉上哭泣，說：「我父啊！我父啊！<u>以色列</u>的戰車馬兵啊！」"
  },
  {
    "pk": 3484889,
    "translation": "CUNP",
    "book": 1,
    "chapter": 50,
    "verse": 2,
    "text": "<e>約瑟</e>吩咐伺候他的醫生用香料薰他父親，醫生就用香料薰了<e>以色列</e>。",
    "comment": "<a href='/CUNP/1/50/26'>創 50:26</a> <u>約瑟</u>死了，正一百一十歲。人用香料將他薰了，把他收殮在棺材裏，停在<u>埃及</u>。<p><a href='/CUNP/14/16/14'>代下 16:14</a> 葬在<u>大衛城</u>自己所鑿的墳墓裏，放在床上，其床堆滿各樣馨香的香料，就是按做香的作法調和的香料，又為他燒了許多的物件。<p><a href='/CUNP/40/26/12'>太 26:12</a> 她將這香膏澆在我身上是為我安葬做的。<p><a href='/CUNP/41/14/8'>可 14:8</a> 她所做的，是盡她所能的；她是為我安葬的事把香膏預先澆在我身上。<p><a href='/CUNP/41/16/1'>16:1</a> 過了安息日，<u>抹大拉</u>的<u>馬利亞</u>和<u>雅各</u>的母親<u>馬利亞</u>並<u>撒羅米</u>，買了香膏要去膏耶穌的身體。<p><a href='/CUNP/42/24/1'>路 24:1</a> 七日的頭一日，黎明的時候，那些婦女帶著所預備的香料來到墳墓前，<p><a href='/CUNP/43/12/7'>約 12:7</a> 耶穌說：「由她吧！她是為我安葬之日存留的。<p><a href='/CUNP/43/19/39-40'>19:39-40</a> 又有<u>尼哥德慕</u>，就是先前夜裏去見耶穌的，帶著沒藥和沉香約有一百斤前來。他們就照<u>猶太</u>人殯葬的規矩，把耶穌的身體用細麻布加上香料裹好了。"
  },
  {
    "pk": 3484890,
    "translation": "CUNP",
    "book": 1,
    "chapter": 50,
    "verse": 3,
    "text": "薰屍的常例是四十天；那四十天滿了，<e>埃及</e>人為他哀哭了七十天。",
    "comment": "<a href='/CUNP/4/20/29'>民 20:29</a> 全會眾，就是<u>以色列</u>全家，見<u>亞倫</u>已經死了，便都為<u>亞倫</u>哀哭了三十天。<p><a href='/CUNP/5/34/8'>申 34:8</a> <u>以色列</u>人在<u>摩押</u>平原為<u>摩西</u>哀哭了三十日，為<u>摩西</u>居喪哀哭的日子就滿了。"
  },
  {
    "pk": 3484891,
    "translation": "CUNP",
    "book": 1,
    "chapter": 50,
    "verse": 4,
    "text": "為他哀哭的日子過了，<e>約瑟</e>對法老家中的人說：「我若在你們眼前蒙恩，請你們報告法老說：",
    "comment": "<a href='/CUNP/17/4/2'>斯 4:2</a> 到了朝門前<na>停住腳步</na>，因為穿麻衣的不可進朝門。"
  },
  {
    "pk": 3484892,
    "translation": "CUNP",
    "book": 1,
    "chapter": 50,
    "verse": 5,
    "text": "『我父親要死的時候叫我起誓說：你要將我葬在<e>迦南</e>地，在我為自己所掘的墳墓裏。』現在求你讓我上去葬我父親，以後我必回來。」",
    "comment": "<a href='/CUNP/1/47/29'>創 47:29</a> <u>以色列</u>的死期臨近了，他就叫了他兒子<u>約瑟</u>來，說：「我若在你眼前蒙恩，請你把手放在我大腿底下，用慈愛和誠實待我，請你不要將我葬在<u>埃及</u>。<br><a href='/CUNP/14/16/14'>代下 16:14</a> 葬在<u>大衛城</u>自己所鑿的墳墓裏，放在床上，其床堆滿各樣馨香的香料，就是按做香的作法調和的香料，又為他燒了許多的物件。<p><a href='/CUNP/23/22/16'>賽 22:16</a> 『你在這裏做甚麼呢？有甚麼人竟在這裏鑿墳墓，就是在高處為自己鑿墳墓，在磐石中為自己鑿出安身之所？<p><a href='/CUNP/40/27/60'>太 27:60</a> 安放在自己的新墳墓裏，就是他鑿在磐石裏的。他又把大石頭滾到墓門口，就去了。"
  },
  {
    "pk": 3484893,
    "translation": "CUNP",
    "book": 1,
    "chapter": 50,
    "verse": 6,
    "text": "法老說：「你可以上去，照著你父親叫你起的誓，將他葬埋。」"
  },
  {
    "pk": 3484894,
    "translation": "CUNP",
    "book": 1,
    "chapter": 50,
    "verse": 7,
    "text": "於是<e>約瑟</e>上去葬他父親。與他一同上去的，有法老的臣僕和法老家中的長老，並<e>埃及</e>國的長老，"
  },
  {
    "pk": 3484895,
    "translation": "CUNP",
    "book": 1,
    "chapter": 50,
    "verse": 8,
    "text": "還有<e>約瑟</e>的全家和他的弟兄們，並他父親的眷屬；只有他們的<i>婦人</i>孩子，和羊群牛群，都留在<e>歌珊</e>地。"
  },
  {
    "pk": 3484896,
    "translation": "CUNP",
    "book": 1,
    "chapter": 50,
    "verse": 9,
    "text": "又有車輛馬兵，和他一同上去；那一幫人甚多。"
  },
  {
    "pk": 3484897,
    "translation": "CUNP",
    "book": 1,
    "chapter": 50,
    "verse": 10,
    "text": "他們到了<e>約旦河</e>外、<e>亞達</e>的禾場，就在那裏大大地號咷痛哭。<e>約瑟</e>為他父親哀哭了七天。",
    "comment": "<a href='/CUNP/9/31/13'>撒上 31:13</a> 將他們骸骨葬在<u>雅比</u>的垂絲柳樹下，就禁食七日。<p><a href='/CUNP/18/2/13'>伯 2:13</a> 他們就同他七天七夜坐在地上，一個人也不向他說句話，因為他極其痛苦。<br><a href='/CUNP/10/1/17'>撒下 1:17</a> <u>大衛</u>作哀歌，弔<u>掃羅</u>和他兒子<u>約拿單</u>，<p><a href='/CUNP/44/8/2'>徒 8:2</a> 有虔誠的人把<u>司提反</u>埋葬了，為他捶胸大哭。"
  },
  {
    "pk": 3484898,
    "translation": "CUNP",
    "book": 1,
    "chapter": 50,
    "verse": 11,
    "text": "<e>迦南</e>的居民見<e>亞達</e>禾場上的哀哭，就說：「這是<e>埃及</e>人一場極大的哀哭。」因此那地方名叫<e>亞伯‧麥西</e>，是在<e>約旦河</e>東。"
  },
  {
    "pk": 3484899,
    "translation": "CUNP",
    "book": 1,
    "chapter": 50,
    "verse": 12,
    "text": "<e>雅各</e>的兒子們就遵著他父親所吩咐的辦了，"
  },
  {
    "pk": 3484900,
    "translation": "CUNP",
    "book": 1,
    "chapter": 50,
    "verse": 13,
    "text": "把他搬到<e>迦南</e>地，葬在<e>幔利</e>前、<e>麥比拉</e>田間的洞裏；那洞和田是<e>亞伯拉罕</e>向<e>赫</e>人<e>以弗崙</e>買來為業，作墳地的。",
    "comment": "<a href='/CUNP/1/23/16'>創 23:16</a> <u>亞伯拉罕</u>聽從了<u>以弗崙</u>，照著他在<u>赫</u>人面前所說的話，把買賣通用的銀子平了四百舍客勒給<u>以弗崙</u>。<br><a href='/CUNP/1/49/29-30'>創 49:29-30</a> 他又囑咐他們說：「我將要歸到我列祖<small>〔原文作「本民」〕</small>那裏，你們要將我葬在<u>赫</u>人<u>以弗崙</u>田間的洞裏，與我祖我父在一處，就是在<u>迦南</u>地<u>幔利</u>前、<u>麥比拉</u>田間的洞；那洞和田是<u>亞伯拉罕</u>向<u>赫</u>人<u>以弗崙</u>買來為業，作墳地的。<p><a href='/CUNP/44/7/16'>徒 7:16</a> 又被帶到<u>示劍</u>，葬於<u>亞伯拉罕</u>在<u>示劍</u>用銀子從<u>哈抹</u>子孫買來的墳墓裏。"
  },
  {
    "pk": 3484901,
    "translation": "CUNP",
    "book": 1,
    "chapter": 50,
    "verse": 14,
    "text": "<e>約瑟</e>葬了他父親以後，就和眾弟兄，並一切同他上去葬他父親的人，都回<e>埃及</e>去了。"
  },
  {
    "pk": 3484902,
    "translation": "CUNP",
    "book": 1,
    "chapter": 50,
    "verse": 15,
    "text": "<e>約瑟</e>的哥哥們見父親死了，就說：「或者<e>約瑟</e>懷恨我們，照著我們從前待他一切的惡足足地報復我們。」",
    "comment": "<a href='/CUNP/18/15/21-22'>伯 15:21-22</a> 驚嚇的聲音常在他耳中；在平安時，搶奪的必臨到他那裏。他不信自己能從黑暗中轉回；他被刀劍等候。"
  },
  {
    "pk": 3484903,
    "translation": "CUNP",
    "book": 1,
    "chapter": 50,
    "verse": 16,
    "text": "他們就打發人去見<e>約瑟</e>，說：「你父親未死以先吩咐說："
  },
  {
    "pk": 3484904,
    "translation": "CUNP",
    "book": 1,
    "chapter": 50,
    "verse": 17,
    "text": "『你們要對<e>約瑟</e>這樣說：從前你哥哥們惡待你，求你饒恕他們的過犯和罪惡。』如今求你饒恕你父親神之僕人的過犯。」他們對<e>約瑟</e>說這話，<e>約瑟</e>就哭了。",
    "comment": "<a href='/CUNP/20/28/13'>箴 28:13</a> 遮掩自己罪過的，必不亨通；承認離棄罪過的，必蒙憐恤。<br><a href='/CUNP/1/49/25'>創 49:25</a> 你父親的神必幫助你；那全能者必將天上所有的福，地裏所藏的福，以及生產乳養的福，都賜給你。"
  },
  {
    "pk": 3484905,
    "translation": "CUNP",
    "book": 1,
    "chapter": 50,
    "verse": 18,
    "text": "他的哥哥們又來俯伏在他面前，說：「我們是你的僕人。」",
    "comment": "<a href='/CUNP/1/37/7'>創 37:7</a>, <a href='/CUNP/1/37/10'>10</a> 我們在田裏捆禾稼，我的捆起來站著，你們的捆來圍著我的捆下拜。」……<u>約瑟</u>將這夢告訴他父親和他哥哥們，他父親就責備他說：「你做的這是甚麼夢！難道我和你母親、你弟兄果然要來俯伏在地，向你下拜嗎？」"
  },
  {
    "pk": 3484906,
    "translation": "CUNP",
    "book": 1,
    "chapter": 50,
    "verse": 19,
    "text": "<e>約瑟</e>對他們說：「不要害怕，我豈能代替神呢？",
    "comment": "<a href='/CUNP/1/45/5'>創 45:5</a> 現在，不要因為把我賣到這裏自憂自恨。這是神差我在你們以先來，為要保全生命。<br><a href='/CUNP/5/32/35'>申 32:35</a> 他們失腳的時候，伸冤報應在我；因他們遭災的日子近了；那要臨在他們身上的必速速來到。<p><a href='/CUNP/18/34/29'>伯 34:29</a> 他使人安靜，誰能擾亂<small>〔或作「定罪」〕</small>呢？他掩面，誰能見他呢？無論待一國或一人都是如此──<p><a href='/CUNP/45/12/19'>羅 12:19</a> 親愛的弟兄，不要自己伸冤，寧可讓步，聽憑主怒<small>〔或作「讓人發怒」〕</small>；因為<na>經上</na>記著：「主說：『伸冤在我，我必報應。』」<p><a href='/CUNP/58/10/30'>來 10:30</a> 因為我們知道誰說：「伸冤在我，我必報應」；又<na>說</na>：「主要審判他的百姓。」<p><a href='/CUNP/12/5/7'>王下 5:7</a> <u>以色列</u>王看了信就撕裂衣服，說：「我豈是神，能使人死使人活呢？這人竟打發人來，叫我治好他的大痲瘋。你們看一看，這人何以尋隙攻擊我呢？」"
  },
  {
    "pk": 3484907,
    "translation": "CUNP",
    "book": 1,
    "chapter": 50,
    "verse": 20,
    "text": "從前你們的意思是要害我，但神的意思原是好的，要保全許多人的性命，成就今日的光景。",
    "comment": "<a href='/CUNP/19/56/5'>詩 56:5</a> 他們終日顛倒我的話；他們一切的心思都是要害我。<p><a href='/CUNP/23/10/7'>賽 10:7</a> 然而，他不是這樣的意思；他心也不這樣打算。他心裏倒想毀滅，剪除不少的國。<br><a href='/CUNP/1/45/5'>創 45:5</a>, <a href='/CUNP/1/45/7'>7</a> 現在，不要因為把我賣到這裏自憂自恨。這是神差我在你們以先來，為要保全生命。……神差我在你們以先來，為要給你們存留餘種在世上，又要大施拯救，保全你們的生命。<p><a href='/CUNP/44/3/13-15'>徒 3:13-15</a> <u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>的神，就是我們列祖的神，已經榮耀了他的僕人耶穌<small>〔「僕人」或作「兒子」〕</small>；你們卻把他交付<u>彼拉多</u>。<u>彼拉多</u>定意要釋放他，你們竟在<u>彼拉多</u>面前棄絕了他。你們棄絕了那聖潔公義者，反求著釋放一個兇手給你們。你們殺了那生命的主，神卻叫他從死裏復活了；我們都是為這事作見證。"
  },
  {
    "pk": 3484908,
    "translation": "CUNP",
    "book": 1,
    "chapter": 50,
    "verse": 21,
    "text": "現在你們不要害怕，我必養活你們和你們的<i>婦人</i>孩子。」於是<e>約瑟</e>用親愛的話安慰他們。",
    "comment": "<a href='/CUNP/1/47/12'>創 47:12</a> <u>約瑟</u>用糧食奉養他父親和他弟兄，並他父親全家的眷屬，都是照各家的人口奉養他們。<p><a href='/CUNP/40/5/44'>太 5:44</a> 只是我告訴你們，要愛你們的仇敵，為那逼迫你們的禱告。"
  },
  {
    "pk": 3484909,
    "translation": "CUNP",
    "book": 1,
    "chapter": 50,
    "verse": 22,
    "text": "<e>約瑟</e>和他父親的眷屬都住在<e>埃及</e>。<e>約瑟</e>活了一百一十歲。"
  },
  {
    "pk": 3484910,
    "translation": "CUNP",
    "book": 1,
    "chapter": 50,
    "verse": 23,
    "text": "<e>約瑟</e>得見<e>以法蓮</e>第三代的子孫。<e>瑪拿西</e>的孫子、<e>瑪吉</e>的兒子也養在<e>約瑟</e>的膝上。",
    "comment": "<a href='/CUNP/18/42/16'>伯 42:16</a> 此後，<u>約伯</u>又活了一百四十年，得見他的兒孫，直到四代。<br><a href='/CUNP/4/32/39'>民 32:39</a> <u>瑪拿西</u>的兒子<u>瑪吉</u>，他的子孫往<u>基列</u>去，佔了那地，趕出那裏的<u>亞摩利</u>人。<br><a href='/CUNP/1/30/3'>創 30:3</a> <u>拉結</u>說：「有我的使女<u>辟拉</u>在這裏，你可以與她同房，使她生子在我膝下，我便因她也得孩子<small>〔「得孩子」原文作「被建立」〕</small>。」"
  },
  {
    "pk": 3484911,
    "translation": "CUNP",
    "book": 1,
    "chapter": 50,
    "verse": 24,
    "text": "<e>約瑟</e>對他弟兄們說：「我要死了，但神必定看顧你們，領你們從這地上去，到他起誓所應許給<e>亞伯拉罕</e>、<e>以撒</e>、<e>雅各</e>之地。」",
    "comment": "<a href='/CUNP/1/15/14'>創 15:14</a> 並且他們所要服事的那國，我要懲罰，後來他們必帶著許多財物從那裏出來。<p><a href='/CUNP/1/46/4'>46:4</a> 我要和你同下<u>埃及</u>去，也必定帶你上來；<u>約瑟</u>必給你送終<small>〔原文作「將手按在你的眼睛上」〕</small>。」<p><a href='/CUNP/1/48/21'>48:21</a> <u>以色列</u>又對<u>約瑟</u>說：「我要死了，但神必與你們同在，領你們回到你們列祖之地。<p><a href='/CUNP/2/3/16-17'>出 3:16-17</a> 你去招聚<u>以色列</u>的長老，對他們說：『耶和華──你們祖宗的神，就是<u>亞伯拉罕</u>的神，<u>以撒</u>的神，<u>雅各</u>的神，向我顯現，說：我實在眷顧了你們，我也<na>看見</na><u>埃及</u>人怎樣待你們。我也說：要將你們從<u>埃及</u>的困苦中領出來，往<u>迦南</u>人、<u>赫</u>人、<u>亞摩利</u>人、<u>比利洗</u>人、<u>希未</u>人、<u>耶布斯</u>人的地去，就是到流奶與蜜之地。』<p><a href='/CUNP/58/11/22'>來 11:22</a> <u>約瑟</u>因著信，臨終的時候，提到<u>以色列</u>族將來要出<u>埃及</u>，並為自己的骸骨留下遺命。<br><a href='/CUNP/1/15/14'>創 15:14</a> 並且他們所要服事的那國，我要懲罰，後來他們必帶著許多財物從那裏出來。<p><a href='/CUNP/1/26/3'>26:3</a> 你寄居在這地，我必與你同在，賜福給你，因為我要將這些地都賜給你和你的後裔。我必堅定我向你父<u>亞伯拉罕</u>所起的誓。<p><a href='/CUNP/1/35/12'>35:12</a> 我所賜給<u>亞伯拉罕</u>和<u>以撒</u>的地，我要賜給你與你的後裔。」<p><a href='/CUNP/1/46/4'>46:4</a> 我要和你同下<u>埃及</u>去，也必定帶你上來；<u>約瑟</u>必給你送終<small>〔原文作「將手按在你的眼睛上」〕</small>。」"
  },
  {
    "pk": 3484912,
    "translation": "CUNP",
    "book": 1,
    "chapter": 50,
    "verse": 25,
    "text": "<e>約瑟</e>叫<e>以色列</e>的子孫起誓說：「神必定看顧你們；你們要把我的骸骨從這裏搬上去。」",
    "comment": "<a href='/CUNP/2/13/19'>出 13:19</a> <u>摩西</u>把<u>約瑟</u>的骸骨一同帶去；因為<u>約瑟</u>曾叫<u>以色列</u>人嚴嚴地起誓，<na>對他們</na>說：「神必眷顧你們，你們要把我的骸骨從這裏一同帶上去。」<p><a href='/CUNP/6/24/32'>書 24:32</a> <u>以色列</u>人從<u>埃及</u>所帶來<u>約瑟</u>的骸骨，葬埋在<u>示劍</u>，就是在<u>雅各</u>從前用一百塊<na>銀子</na>向<u>示劍</u>的父親、<u>哈抹</u>的子孫所買的那塊地裏；這就作了<u>約瑟</u>子孫的產業。<p><a href='/CUNP/44/7/16'>徒 7:16</a> 又被帶到<u>示劍</u>，葬於<u>亞伯拉罕</u>在<u>示劍</u>用銀子從<u>哈抹</u>子孫買來的墳墓裏。"
  },
  {
    "pk": 3484913,
    "translation": "CUNP",
    "book": 1,
    "chapter": 50,
    "verse": 26,
    "text": "<e>約瑟</e>死了，正一百一十歲。人用香料將他薰了，把他收殮在棺材裏，停在<e>埃及</e>。",
    "comment": "<a href='/CUNP/1/50/2'>創 50:2</a> <u>約瑟</u>吩咐伺候他的醫生用香料薰他父親，醫生就用香料薰了<u>以色列</u>。"
  }
];
