window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/27/01"] = [
  {
    "pk": 3505117,
    "translation": "CUNP",
    "book": 27,
    "chapter": 1,
    "verse": 1,
    "text": "<e>猶大</e>王<e>約雅敬</e>在位第三年，<e>巴比倫</e>王<e>尼布甲尼撒</e>來到<e>耶路撒冷</e>，將城圍困。",
    "comment": "<a href='/CUNP/12/24/1'>王下 24:1</a> <u>約雅敬</u>年間，<u>巴比倫</u>王<u>尼布甲尼撒</u>上<na>到</na><u>猶大</u>；<u>約雅敬</u>服事他三年，然後背叛他。<p><a href='/CUNP/14/36/6'>代下 36:6</a> <u>巴比倫</u>王<u>尼布甲尼撒</u>上來攻擊他，用銅鍊鎖著他，要將他帶到<u>巴比倫</u>去。"
  },
  {
    "pk": 3505118,
    "translation": "CUNP",
    "book": 27,
    "chapter": 1,
    "verse": 2,
    "text": "主將<e>猶大</e>王<e>約雅敬</e>，並神殿中器皿的幾分交付他手。他就把這器皿帶到<e>示拿</e>地，收入他神的廟裏，放在他神的庫中。",
    "comment": "<a href='/CUNP/24/27/19-20'>耶 27:19-20</a> （因為萬軍之耶和華論到柱子、<na>銅</na>海、<na>盆</na>座，並剩在這城裏的器皿，就是<u>巴比倫</u>王<u>尼布甲尼撒</u>擄掠<u>猶大</u>王<u>約雅敬</u>的兒子<u>耶哥尼雅</u>，和<u>猶大</u>、<u>耶路撒冷</u>一切貴冑的時候所沒有掠去的器皿。）<br><a href='/CUNP/1/10/10'>創 10:10</a> 他國的起頭是<u>巴別</u>、<u>以力</u>、<u>亞甲</u>、<u>甲尼</u>，都在<u>示拿</u>地。<p><a href='/CUNP/1/11/2'>11:2</a> 他們往東邊遷移的時候，在<u>示拿</u>地遇見一片平原，就住在那裏。<p><a href='/CUNP/23/11/11'>賽 11:11</a> 當那日，主必二次伸手救回自己百姓中所餘剩的，就是在<u>亞述</u>、<u>埃及</u>、<u>巴忒羅</u>、<u>古實</u>、<u>以攔</u>、<u>示拿</u>、<u>哈馬</u>，並眾海島所剩下的。<p><a href='/CUNP/38/5/11'>亞 5:11</a> 他對我說：「要往<u>示拿</u>地去，為它蓋造房屋；等房屋齊備，就把它安置在自己的地方。」<br><a href='/CUNP/14/36/7'>代下 36:7</a> <u>尼布甲尼撒</u>又將耶和華殿裏的器皿帶到<u>巴比倫</u>，放在他神的廟裏<small>〔或作「自己的宮裏」〕</small>。"
  },
  {
    "pk": 3505119,
    "translation": "CUNP",
    "book": 27,
    "chapter": 1,
    "verse": 3,
    "text": "王吩咐太監長<e>亞施毗拿</e>，從<e>以色列</e>人的宗室和貴冑中帶進幾個人來，"
  },
  {
    "pk": 3505120,
    "translation": "CUNP",
    "book": 27,
    "chapter": 1,
    "verse": 4,
    "text": "就是年少沒有殘疾、相貌俊美、通達各樣學問、知識聰明俱備、足能侍立在王宮裏的，要教他們<e>迦勒底</e>的文字言語。",
    "comment": "參看 <a href='/CUNP/3/24/19-20'>利 24:19-20</a> 人若使他鄰舍的身體有殘疾，他怎樣行，也要照樣向他行：以傷還傷，以眼還眼，以牙還牙。他怎樣叫人的身體有殘疾，也要照樣向他行。<br><a href='/CUNP/44/7/22'>徒 7:22</a> <u>摩西</u>學了<u>埃及</u>人一切的學問，說話行事都有才能。"
  },
  {
    "pk": 3505121,
    "translation": "CUNP",
    "book": 27,
    "chapter": 1,
    "verse": 5,
    "text": "王派定將自己所用的膳和所飲的酒，每日賜他們一分，養他們三年。滿了三年，好叫他們在王面前侍立。",
    "comment": "<a href='/CUNP/27/1/19'>但 1:19</a> 王與他們談論，見少年人中無一人能比<u>但以理</u>、<u>哈拿尼雅</u>、<u>米沙利</u>、<u>亞撒利雅</u>，所以留他們在王面前侍立。<p><a href='/CUNP/1/41/46'>創 41:46</a> <u>約瑟</u>見<u>埃及</u>王法老的時候年三十歲。他從法老面前出去，遍行<u>埃及</u>全地。<p><a href='/CUNP/11/10/8'>王上 10:8</a> 你的臣子、你的僕人常侍立在你面前聽你智慧的話是有福的！"
  },
  {
    "pk": 3505122,
    "translation": "CUNP",
    "book": 27,
    "chapter": 1,
    "verse": 6,
    "text": "他們中間有<e>猶大</e>族的人：<e>但以理</e>、<e>哈拿尼雅</e>、<e>米沙利</e>、<e>亞撒利雅</e>。"
  },
  {
    "pk": 3505123,
    "translation": "CUNP",
    "book": 27,
    "chapter": 1,
    "verse": 7,
    "text": "太監長給他們起名：稱<e>但以理</e>為<e>伯提沙撒</e>，稱<e>哈拿尼雅</e>為<e>沙得拉</e>，稱<e>米沙利</e>為<e>米煞</e>，稱<e>亞撒利雅</e>為<e>亞伯尼歌</e>。",
    "comment": "<a href='/CUNP/1/41/45'>創 41:45</a> 法老賜名給<u>約瑟</u>，叫<u>撒發那忒‧巴內亞</u>，又將<u>安</u>城的祭司<u>波提非拉</u>的女兒<u>亞西納</u>給他為妻。<u>約瑟</u>就出去巡行<u>埃及</u>地。<p><a href='/CUNP/12/24/17'>王下 24:17</a> <u>巴比倫</u>王立<u>約雅斤</u>的叔叔<u>瑪探雅</u>代替他作王，給<u>瑪探雅</u>改名叫<u>西底家</u>。<br><a href='/CUNP/27/4/8'>但 4:8</a> 末後那照我神的名，稱為<u>伯提沙撒</u>的<u>但以理</u>來到我面前，他裏頭有聖神的靈，我將夢告訴他<na>說</na>：<p><a href='/CUNP/27/5/12'>5:12</a> 在他裏頭有美好的靈性，又有知識聰明，能圓夢，釋謎語，解疑惑。這人名叫<u>但以理</u>，<u>尼布甲尼撒</u>王又稱他為<u>伯提沙撒</u>，現在可以召他來，他必解明這意思。」"
  },
  {
    "pk": 3505124,
    "translation": "CUNP",
    "book": 27,
    "chapter": 1,
    "verse": 8,
    "text": "<e>但以理</e>卻立志不以王的膳和王所飲的酒玷污自己，所以求太監長容他不玷污自己。",
    "comment": "<a href='/CUNP/5/32/38'>申 32:38</a> 就是向來吃他們祭牲的脂油，喝他們奠祭之酒的，在哪裏呢？他可以興起幫助你們，護衛你們。<p><a href='/CUNP/26/4/13'>結 4:13</a> 耶和華說：「<u>以色列</u>人在我所趕他們到的各國中，也必這樣吃不潔淨的食物。」<p><a href='/CUNP/28/9/3'>何 9:3</a> 他們必不得住耶和華的地；<u>以法蓮</u>卻要歸回<u>埃及</u>，必在<u>亞述</u>吃不潔淨的食物。"
  },
  {
    "pk": 3505125,
    "translation": "CUNP",
    "book": 27,
    "chapter": 1,
    "verse": 9,
    "text": "神使<e>但以理</e>在太監長眼前蒙恩惠，受憐憫。",
    "comment": "參看 <a href='/CUNP/1/39/21'>創 39:21</a> 但耶和華與<u>約瑟</u>同在，向他施恩，使他在司獄的眼前蒙恩。<p><a href='/CUNP/19/106/46'>詩 106:46</a> 他也使他們在凡擄掠他們的人面前蒙憐恤。<p><a href='/CUNP/20/16/7'>箴 16:7</a> 人所行的，若蒙耶和華喜悅，耶和華也使他的仇敵與他和好。"
  },
  {
    "pk": 3505126,
    "translation": "CUNP",
    "book": 27,
    "chapter": 1,
    "verse": 10,
    "text": "太監長對<e>但以理</e>說：「我懼怕我主我王，他已經派定你們的飲食，倘若他見你們的面貌比你們同歲的少年人肌瘦，怎麼好呢？這樣，你們就使我的頭在王那裏難保。」"
  },
  {
    "pk": 3505127,
    "translation": "CUNP",
    "book": 27,
    "chapter": 1,
    "verse": 11,
    "text": "<e>但以理</e>對太監長所派管理<e>但以理</e>、<e>哈拿尼雅</e>、<e>米沙利</e>、<e>亞撒利雅</e>的委辦說："
  },
  {
    "pk": 3505128,
    "translation": "CUNP",
    "book": 27,
    "chapter": 1,
    "verse": 12,
    "text": "「求你試試僕人們十天，給我們素菜吃，白水喝，"
  },
  {
    "pk": 3505129,
    "translation": "CUNP",
    "book": 27,
    "chapter": 1,
    "verse": 13,
    "text": "然後看看我們的面貌和用王膳那少年人的面貌，就照你所看的待僕人吧！」"
  },
  {
    "pk": 3505130,
    "translation": "CUNP",
    "book": 27,
    "chapter": 1,
    "verse": 14,
    "text": "委辦便允准他們這件事，試看他們十天。"
  },
  {
    "pk": 3505131,
    "translation": "CUNP",
    "book": 27,
    "chapter": 1,
    "verse": 15,
    "text": "過了十天，見他們的面貌比用王膳的一切少年人更加俊美肥胖。"
  },
  {
    "pk": 3505132,
    "translation": "CUNP",
    "book": 27,
    "chapter": 1,
    "verse": 16,
    "text": "於是委辦撤去派他們用的膳，飲的酒，給他們素菜吃。"
  },
  {
    "pk": 3505133,
    "translation": "CUNP",
    "book": 27,
    "chapter": 1,
    "verse": 17,
    "text": "這四個少年人，神在各樣文字學問上<sup>〔「學問」原文作「智慧」〕</sup>賜給他們聰明知識；<e>但以理</e>又明白各樣的異象和夢兆。",
    "comment": "<a href='/CUNP/11/3/12'>王上 3:12</a> 我就應允你所求的，賜你聰明智慧，甚至在你以前沒有像你的，在你以後也沒有像你的。<p><a href='/CUNP/59/1/5'>雅 1:5</a>, <a href='/CUNP/59/1/17'>17</a> 你們中間若有缺少智慧的，應當求那厚賜與眾人、也不斥責人的神，<na>主</na>就必賜給他。……各樣美善的恩賜和各樣全備的賞賜都是從上頭來的，從眾光之父那裏降下來的；在他並沒有改變，也沒有轉動的影兒。<br><a href='/CUNP/44/7/22'>徒 7:22</a> <u>摩西</u>學了<u>埃及</u>人一切的學問，說話行事都有才能。<br><a href='/CUNP/4/12/6'>民 12:6</a> 耶和華說：「你們且聽我的話：你們中間若有先知，我──耶和華必在異象中向他顯現，在夢中與他說話。<p><a href='/CUNP/14/26/5'>代下 26:5</a> 通曉神默示，<u>撒迦利亞</u>在世的時候，<u>烏西雅</u>定意尋求神；他尋求耶和華，神就使他亨通。<p><a href='/CUNP/27/5/11-12'>但 5:11-12</a>, <a href='/CUNP/27/5/14'>14</a> 在你國中有一人，他裏頭有聖神的靈，你父在世的日子，這人心中光明，又有聰明智慧，好像神的智慧。你父<u>尼布甲尼撒</u>王，就是王的父，立他為術士、用法術的，和<u>迦勒底</u>人，並觀兆的領袖。在他裏頭有美好的靈性，又有知識聰明，能圓夢，釋謎語，解疑惑。這人名叫<u>但以理</u>，<u>尼布甲尼撒</u>王又稱他為<u>伯提沙撒</u>，現在可以召他來，他必解明這意思。」……我聽說你裏頭有神的靈，心中光明，又有聰明和美好的智慧。<p><a href='/CUNP/27/10/1'>10:1</a> <u>波斯</u>王<u>塞魯士</u>第三年，有事顯給稱為<u>伯提沙撒</u>的<u>但以理</u>。這事是真的，是指著大爭戰；<u>但以理</u>通達這事，明白這異象。"
  },
  {
    "pk": 3505134,
    "translation": "CUNP",
    "book": 27,
    "chapter": 1,
    "verse": 18,
    "text": "<e>尼布甲尼撒</e>王預定帶進少年人來的日期滿了，太監長就把他們帶到王面前。"
  },
  {
    "pk": 3505135,
    "translation": "CUNP",
    "book": 27,
    "chapter": 1,
    "verse": 19,
    "text": "王與他們談論，見少年人中無一人能比<e>但以理</e>、<e>哈拿尼雅</e>、<e>米沙利</e>、<e>亞撒利雅</e>，所以留他們在王面前侍立。",
    "comment": "<a href='/CUNP/1/41/46'>創 41:46</a> <u>約瑟</u>見<u>埃及</u>王法老的時候年三十歲。他從法老面前出去，遍行<u>埃及</u>全地。<p><a href='/CUNP/27/1/5'>但 1:5</a> 王派定將自己所用的膳和所飲的酒，每日賜他們一分，養他們三年。滿了三年，好叫他們在王面前侍立。"
  },
  {
    "pk": 3505136,
    "translation": "CUNP",
    "book": 27,
    "chapter": 1,
    "verse": 20,
    "text": "王考問他們一切事，就見他們的智慧聰明比通國的術士和用法術的勝過十倍。",
    "comment": "<a href='/CUNP/11/10/1'>王上 10:1</a> <u>示巴</u>女王聽見<u>所羅門</u>因耶和華之名所得的名聲，就來要用難解的話試問<u>所羅門</u>。"
  },
  {
    "pk": 3505137,
    "translation": "CUNP",
    "book": 27,
    "chapter": 1,
    "verse": 21,
    "text": "到<e>塞魯士</e>王元年，<e>但以理</e>還在。",
    "comment": "他活到百姓從巴比倫擄去後回歸，看見那榮耀的日子。<a href='/CUNP/27/6/28'>但 6:28</a> 如此，這<u>但以理</u>，當<u>大流士</u><na>王</na>在位的時候和<u>波斯</u><na>王</na><u>塞魯士</u>在位的時候，大享亨通。<p><a href='/CUNP/27/10/1'>10:1</a> <u>波斯</u>王<u>塞魯士</u>第三年，有事顯給稱為<u>伯提沙撒</u>的<u>但以理</u>。這事是真的，是指著大爭戰；<u>但以理</u>通達這事，明白這異象。<p><a href='/CUNP/19/110/1'>詩 110:1</a> 〔大衛的詩。〕耶和華對我主說：你坐在我的右邊，等我使你仇敵作你的腳凳。<p><a href='/CUNP/19/112/8'>112:8</a> 他心確定，總不懼怕，直到他看見敵人<na>遭報</na>。"
  }
];
