window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/27/04"] = [
  {
    "pk": 3505217,
    "translation": "CUNP",
    "book": 27,
    "chapter": 4,
    "verse": 1,
    "text": "<e>尼布甲尼撒</e>王曉諭住在全地各方、各國、各族的人說：「願你們大享平安！",
    "comment": "<a href='/CUNP/27/3/4'>但 3:4</a> 那時傳令的大聲呼叫說：「各方、各國、各族的人哪<small>〔「族」原文作「舌」。下同。〕</small>，有令傳與你們：<p><a href='/CUNP/27/6/25'>6:25</a> 那時，<u>大流士</u>王傳旨，曉諭住在全地各方、各國、各族的人說：「願你們大享平安！"
  },
  {
    "pk": 3505218,
    "translation": "CUNP",
    "book": 27,
    "chapter": 4,
    "verse": 2,
    "text": "我樂意將至高的神向我所行的神蹟奇事宣揚出來。<br/>",
    "comment": "<a href='/CUNP/27/3/26'>但 3:26</a> 於是，<u>尼布甲尼撒</u>就近烈火窯門，說：「至高神的僕人<u>沙得拉</u>、<u>米煞</u>、<u>亞伯尼歌</u>出來，上這裏來吧！」<u>沙得拉</u>、<u>米煞</u>、<u>亞伯尼歌</u>就從火中出來了。"
  },
  {
    "pk": 3505219,
    "translation": "CUNP",
    "book": 27,
    "chapter": 4,
    "verse": 3,
    "text": "他的神蹟何其大！他的奇事何其盛！他的國是永遠的；他的權柄存到萬代！",
    "comment": "<a href='/CUNP/27/2/44'>但 2:44</a> 當那列王在位的時候，天上的神必另立一國，永不敗壞，也不歸別國的人，卻要打碎滅絕那一切國，這國必存到永遠。<p><a href='/CUNP/27/4/34'>4:34</a> 日子滿足，我──<u>尼布甲尼撒</u>舉目望天，我的聰明復歸於我，我便稱頌至高者，讚美尊敬活到永遠的<na>神</na>。他的權柄是永有的；他的國存到萬代。<p><a href='/CUNP/27/6/26'>6:26</a> 現在我降旨曉諭我所統轄的全國人民，要在<u>但以理</u>的神面前，戰兢恐懼。因為他是永遠長存的活神，他的國永不敗壞；他的權柄永存無極！<br><a href='/CUNP/27/6/27'>但 6:27</a> 他護庇人，搭救人，在天上地下施行神蹟奇事，救了<u>但以理</u>脫離獅子的口。」"
  },
  {
    "pk": 3505220,
    "translation": "CUNP",
    "book": 27,
    "chapter": 4,
    "verse": 4,
    "text": "「我──<e>尼布甲尼撒</e>安居在宮中，平順在殿內。"
  },
  {
    "pk": 3505221,
    "translation": "CUNP",
    "book": 27,
    "chapter": 4,
    "verse": 5,
    "text": "我做了一夢，使我懼怕。我在床上的思念，並腦中的異象，使我驚惶。",
    "comment": "<a href='/CUNP/27/2/28-29'>但 2:28-29</a> 只有一位在天上的神能顯明奧祕的事。他已將日後必有的事指示<u>尼布甲尼撒</u>王。你的夢和你在床上腦中的異象是這樣：王啊，你在床上想到後來的事，那顯明奧祕事的主把將來必有的事指示你。<br><a href='/CUNP/27/2/1'>但 2:1</a> <u>尼布甲尼撒</u>在位第二年，他做了夢，心裏煩亂，不能睡覺。"
  },
  {
    "pk": 3505222,
    "translation": "CUNP",
    "book": 27,
    "chapter": 4,
    "verse": 6,
    "text": "所以我降旨召<e>巴比倫</e>的一切哲士到我面前，叫他們把夢的講解告訴我。"
  },
  {
    "pk": 3505223,
    "translation": "CUNP",
    "book": 27,
    "chapter": 4,
    "verse": 7,
    "text": "於是那些術士、用法術的、<e>迦勒底</e>人、觀兆的都進來，我將那夢告訴了他們，他們卻不能把夢的講解告訴我。",
    "comment": "<a href='/CUNP/27/2/2'>但 2:2</a> 王吩咐人將術士、用法術的、行邪術的，和<u>迦勒底</u>人召來，要他們將王的夢告訴王，他們就來站在王前。"
  },
  {
    "pk": 3505224,
    "translation": "CUNP",
    "book": 27,
    "chapter": 4,
    "verse": 8,
    "text": "末後那照我神的名，稱為<e>伯提沙撒</e>的<e>但以理</e>來到我面前，他裏頭有聖神的靈，我將夢告訴他<i>說</i>：",
    "comment": "<a href='/CUNP/27/1/7'>但 1:7</a> 太監長給他們起名：稱<u>但以理</u>為<u>伯提沙撒</u>，稱<u>哈拿尼雅</u>為<u>沙得拉</u>，稱<u>米沙利</u>為<u>米煞</u>，稱<u>亞撒利雅</u>為<u>亞伯尼歌</u>。<br><a href='/CUNP/23/63/11'>賽 63:11</a> 那時，他們想起古時的日子──<u>摩西</u>和他百姓，<na>說</na>：將百姓和牧養他全群的人從海裏領上來的在哪裏呢？將他的聖靈降在他們<small>〔原文作「他」〕</small>中間的在哪裏呢？<p><a href='/CUNP/27/4/18'>但 4:18</a>「這是我──<u>尼布甲尼撒</u>王所做的夢。<u>伯提沙撒</u>啊，你要說明這<na>夢的</na>講解；因為我國中的一切哲士都不能將<na>夢</na>的講解告訴我，惟獨你能，因你裏頭有聖神的靈。」<p><a href='/CUNP/27/2/11'>2:11</a> 王所問的事甚難。除了不與世人同居的神明，沒有人在王面前能說出來。」<p><a href='/CUNP/27/5/11'>5:11</a>, <a href='/CUNP/27/5/14'>14</a> 在你國中有一人，他裏頭有聖神的靈，你父在世的日子，這人心中光明，又有聰明智慧，好像神的智慧。你父<u>尼布甲尼撒</u>王，就是王的父，立他為術士、用法術的，和<u>迦勒底</u>人，並觀兆的領袖。……我聽說你裏頭有神的靈，心中光明，又有聰明和美好的智慧。"
  },
  {
    "pk": 3505225,
    "translation": "CUNP",
    "book": 27,
    "chapter": 4,
    "verse": 9,
    "text": "『術士的領袖<e>伯提沙撒</e>啊，因我知道你裏頭有聖神的靈，甚麼奧祕的事都不能使你為難。現在要把我夢中所見的異象和夢的講解告訴我。』",
    "comment": "<a href='/CUNP/27/2/48'>但 2:48</a> 於是王高抬<u>但以理</u>，賞賜他許多上等禮物，派他管理<u>巴比倫</u>全省，又立他為總理，掌管<u>巴比倫</u>的一切哲士。<p><a href='/CUNP/27/5/11'>5:11</a> 在你國中有一人，他裏頭有聖神的靈，你父在世的日子，這人心中光明，又有聰明智慧，好像神的智慧。你父<u>尼布甲尼撒</u>王，就是王的父，立他為術士、用法術的，和<u>迦勒底</u>人，並觀兆的領袖。"
  },
  {
    "pk": 3505226,
    "translation": "CUNP",
    "book": 27,
    "chapter": 4,
    "verse": 10,
    "text": "「我在床上腦中的異象是這樣：我看見地當中有一棵樹，極其高大。",
    "comment": "<a href='/CUNP/26/31/3'>結 31:3</a> <u>亞述</u>王曾如<u>黎巴嫩</u>中的香柏樹，枝條榮美，影密如林，極其高大，樹尖插入雲中。<p><a href='/CUNP/27/4/20'>但 4:20</a> 你所見的樹漸長，而且堅固，高得頂天，從地極都能看見；"
  },
  {
    "pk": 3505227,
    "translation": "CUNP",
    "book": 27,
    "chapter": 4,
    "verse": 11,
    "text": "那樹漸長，而且堅固，高得頂天，從地極都能看見，"
  },
  {
    "pk": 3505228,
    "translation": "CUNP",
    "book": 27,
    "chapter": 4,
    "verse": 12,
    "text": "葉子華美，果子甚多，可作眾生的食物；田野的走獸臥在蔭下，天空的飛鳥宿在枝上；凡有血氣的都從這樹得食。",
    "comment": "<a href='/CUNP/26/17/23'>結 17:23</a> 在<u>以色列</u>高處的山栽上。它就生枝子，結果子，成為佳美的香柏樹，各類飛鳥都必宿在其下，就是宿在枝子的蔭下。<p><a href='/CUNP/26/31/6'>31:6</a> 空中的飛鳥都在枝子上搭窩；田野的走獸都在枝條下生子；所有大國的人民都在它蔭下居住。<p>參看 <a href='/CUNP/25/4/20'>哀 4:20</a> 耶和華的受膏者好比我們鼻中的氣，在他們的坑中被捉住；我們曾論到他說：我們必在他蔭下，在列國中存活。"
  },
  {
    "pk": 3505229,
    "translation": "CUNP",
    "book": 27,
    "chapter": 4,
    "verse": 13,
    "text": "「我在床上腦中的異象，見有一位守望的聖者從天而降。",
    "comment": "<a href='/CUNP/5/33/2'>申 33:2</a> 他說：耶和華從<u>西奈</u>而來，從<u>西珥</u>向他們顯現，從<u>巴蘭山</u>發出光輝，從萬萬聖者中來臨，從他右手為百姓傳出烈火的律法。<p><a href='/CUNP/27/8/13'>但 8:13</a> 我聽見有一位聖者說話，又有一位聖者問那說話的聖者說：「這<na>除掉</na>常獻的<na>燔祭</na>和施行毀壞的罪過，將聖所與軍旅踐踏的異象<small>〔「軍旅」或作「以色列的軍」〕</small>，要到幾時才<na>應驗</na>呢？」<p><a href='/CUNP/38/14/5'>亞 14:5</a> 你們要從我山的谷中逃跑，因為山谷必延到<u>亞薩</u>。你們逃跑，必如<u>猶大</u>王<u>烏西雅</u>年間的人逃避大地震一樣。耶和華──我的神必降臨，有一切聖者同來。<p><a href='/CUNP/65/1/14'>猶 1:14</a> <u>亞當</u>的七世孫<u>以諾</u>曾預言這些人說：「看哪，主帶著他的千萬聖者降臨，<br><a href='/CUNP/19/103/20'>詩 103:20</a> 聽從他命令、成全他旨意、有大能的天使，都要稱頌耶和華！<p><a href='/CUNP/27/4/17'>但 4:17</a>, <a href='/CUNP/27/4/23'>23</a> 這是守望者所發的命，聖者所出的令，好叫世人知道至高者在人的國中掌權，要將國賜與誰就賜與誰，<na>或</na>立極卑微的人執掌國權。』……王既看見一位守望的聖者從天而降，說：『將這樹砍伐毀壞，樹墩卻要留在地內，用鐵圈和銅圈箍住；在田野的青草中，讓天露滴濕，使他與地上的獸一同吃草，直到經過七期。』"
  },
  {
    "pk": 3505230,
    "translation": "CUNP",
    "book": 27,
    "chapter": 4,
    "verse": 14,
    "text": "大聲呼叫說：『伐倒這樹！砍下枝子！搖掉葉子！拋散果子！使走獸離開樹下，飛鳥躲開樹枝。",
    "comment": "<a href='/CUNP/40/3/10'>太 3:10</a> 現在斧子已經放在樹根上，凡不結好果子的樹就砍下來，丟在火裏。<br><a href='/CUNP/26/31/12'>結 31:12</a> 外邦人，就是列邦中強暴的，將它砍斷棄掉。它的枝條落在山間和一切谷中，它的枝子折斷，落在地的一切河旁。地上的眾民已經走去，離開它的蔭下。"
  },
  {
    "pk": 3505231,
    "translation": "CUNP",
    "book": 27,
    "chapter": 4,
    "verse": 15,
    "text": "樹墩卻要留在地內，用鐵圈和銅圈箍住，在田野的青草中讓天露滴濕，使他與地上的獸一同吃草，"
  },
  {
    "pk": 3505232,
    "translation": "CUNP",
    "book": 27,
    "chapter": 4,
    "verse": 16,
    "text": "使他的心改變，不如人心，給他一個獸心，使他經過七期<sup>〔「期」或作「年」。本章同。〕</sup>。",
    "comment": "<a href='/CUNP/27/11/13'>但 11:13</a>「北方王必回來擺列大軍，比先前的更多。滿了所定的年數，他必率領大軍，帶極多的軍裝來。<p><a href='/CUNP/27/12/7'>12:7</a> 我聽見那站在河水以上、穿細麻衣的，向天舉起左右手，指著活到永遠的<na>主</na>起誓說：「要到一載、二載、半載，打破聖民權力的時候，這一切事就都應驗了。」"
  },
  {
    "pk": 3505233,
    "translation": "CUNP",
    "book": 27,
    "chapter": 4,
    "verse": 17,
    "text": "這是守望者所發的命，聖者所出的令，好叫世人知道至高者在人的國中掌權，要將國賜與誰就賜與誰，<i>或</i>立極卑微的人執掌國權。』",
    "comment": "<a href='/CUNP/27/2/21'>但 2:21</a> 他改變時候、日期，廢王，立王，將智慧賜與智慧人，將知識賜與聰明人。<p><a href='/CUNP/27/5/21'>5:21</a> 他被趕出離開世人，他的心變如獸心，與野驢同居，吃草如牛，身被天露滴濕，等他知道至高的神在人的國中掌權，憑自己的意旨立人治國。<p><a href='/CUNP/27/4/25'>4:25</a>, <a href='/CUNP/27/4/32'>32</a> 你必被趕出離開世人，與野地的獸同居，吃草如牛，被天露滴濕，且要經過七期。等你知道至高者在人的國中掌權，要將國賜與誰就賜與誰。……你必被趕出離開世人，與野地的獸同居，吃草如牛，且要經過七期。等你知道至高者在人的國中掌權，要將國賜與誰就賜與誰。」<br><a href='/CUNP/19/9/16'>詩 9:16</a> 耶和華已將自己顯明了，他已施行審判；惡人被自己手所做的纏住了。（細拉）"
  },
  {
    "pk": 3505234,
    "translation": "CUNP",
    "book": 27,
    "chapter": 4,
    "verse": 18,
    "text": "「這是我──<e>尼布甲尼撒</e>王所做的夢。<e>伯提沙撒</e>啊，你要說明這<i>夢的</i>講解；因為我國中的一切哲士都不能將<i>夢</i>的講解告訴我，惟獨你能，因你裏頭有聖神的靈。」",
    "comment": "<a href='/CUNP/27/4/8'>但 4:8</a> 末後那照我神的名，稱為<u>伯提沙撒</u>的<u>但以理</u>來到我面前，他裏頭有聖神的靈，我將夢告訴他<na>說</na>：<br><a href='/CUNP/1/41/8'>創 41:8</a>, <a href='/CUNP/1/41/15'>15</a> 到了早晨，法老心裏不安，就差人召了<u>埃及</u>所有的術士和博士來；法老就把所做的夢告訴他們，卻沒有人能給法老圓解。……法老對<u>約瑟</u>說：「我做了一夢，沒有人能解；我聽見人說，你聽了夢就能解。」<p><a href='/CUNP/1/5/8'>5:8</a>, <a href='/CUNP/1/5/15'>15</a> <u>塞特</u>共活了九百一十二歲就死了。……<u>瑪勒列</u>活到六十五歲，生了<u>雅列</u>。"
  },
  {
    "pk": 3505235,
    "translation": "CUNP",
    "book": 27,
    "chapter": 4,
    "verse": 19,
    "text": "於是稱為<e>伯提沙撒</e>的<e>但以理</e>驚訝片時，心意驚惶。王說：「<e>伯提沙撒</e>啊，不要因夢和夢的講解驚惶。」<e>伯提沙撒</e>回答說：「我主啊，願這夢歸與恨惡你的人，講解歸與你的敵人。",
    "comment": "<a href='/CUNP/27/4/8'>但 4:8</a> 末後那照我神的名，稱為<u>伯提沙撒</u>的<u>但以理</u>來到我面前，他裏頭有聖神的靈，我將夢告訴他<na>說</na>：<br>參看 <a href='/CUNP/10/18/32'>撒下 18:32</a> 王問<u>古示</u>人說：「少年人<u>押沙龍</u>平安不平安？」<u>古示</u>人回答說：「願我主我王的仇敵，和一切興起要殺害你的人，都與那少年人一樣。」<p><a href='/CUNP/24/29/7'>耶 29:7</a> 我所使你們被擄到的那城，你們要為那城求平安，為那城禱告耶和華；因為那城得平安，你們也隨著得平安。"
  },
  {
    "pk": 3505236,
    "translation": "CUNP",
    "book": 27,
    "chapter": 4,
    "verse": 20,
    "text": "你所見的樹漸長，而且堅固，高得頂天，從地極都能看見；",
    "comment": "<a href='/CUNP/27/4/10-12'>但 4:10-12</a>「我在床上腦中的異象是這樣：我看見地當中有一棵樹，極其高大。那樹漸長，而且堅固，高得頂天，從地極都能看見，葉子華美，果子甚多，可作眾生的食物；田野的走獸臥在蔭下，天空的飛鳥宿在枝上；凡有血氣的都從這樹得食。"
  },
  {
    "pk": 3505237,
    "translation": "CUNP",
    "book": 27,
    "chapter": 4,
    "verse": 21,
    "text": "葉子華美，果子甚多，可作眾生的食物；田野的走獸住在其下；天空的飛鳥宿在枝上。"
  },
  {
    "pk": 3505238,
    "translation": "CUNP",
    "book": 27,
    "chapter": 4,
    "verse": 22,
    "text": "「王啊，這漸長又堅固的樹就是你。你的威勢漸長及天，你的權柄管到地極。",
    "comment": "<a href='/CUNP/24/27/6-8'>耶 27:6-8</a> 現在我將這些地都交給我僕人<u>巴比倫</u>王<u>尼布甲尼撒</u>的手，我也將田野的走獸給他使用。列國都必服事他和他的兒孫，直到他本國<na>遭報</na>的日期來到。那時，多國和大君王要使他作他們的奴僕。「無論哪一邦哪一國，不肯服事這<u>巴比倫</u>王<u>尼布甲尼撒</u>，也不把頸項放在<u>巴比倫</u>王的軛下，我必用刀劍、饑荒、瘟疫刑罰那邦，直到我藉<u>巴比倫</u>王的手將他們毀滅。這是耶和華說的。<br><a href='/CUNP/27/2/38'>但 2:38</a> 凡世人所住之地的走獸，並天空的飛鳥，他都交付你手，使你掌管這一切。你就是那金頭。"
  },
  {
    "pk": 3505239,
    "translation": "CUNP",
    "book": 27,
    "chapter": 4,
    "verse": 23,
    "text": "王既看見一位守望的聖者從天而降，說：『將這樹砍伐毀壞，樹墩卻要留在地內，用鐵圈和銅圈箍住；在田野的青草中，讓天露滴濕，使他與地上的獸一同吃草，直到經過七期。』",
    "comment": "<a href='/CUNP/27/4/13'>但 4:13</a>「我在床上腦中的異象，見有一位守望的聖者從天而降。<br><a href='/CUNP/27/5/21'>但 5:21</a> 他被趕出離開世人，他的心變如獸心，與野驢同居，吃草如牛，身被天露滴濕，等他知道至高的神在人的國中掌權，憑自己的意旨立人治國。"
  },
  {
    "pk": 3505240,
    "translation": "CUNP",
    "book": 27,
    "chapter": 4,
    "verse": 24,
    "text": "「王啊，講解就是這樣：臨到我主我王的事是出於至高者的命。"
  },
  {
    "pk": 3505241,
    "translation": "CUNP",
    "book": 27,
    "chapter": 4,
    "verse": 25,
    "text": "你必被趕出離開世人，與野地的獸同居，吃草如牛，被天露滴濕，且要經過七期。等你知道至高者在人的國中掌權，要將國賜與誰就賜與誰。",
    "comment": "<a href='/CUNP/24/27/5'>耶 27:5</a> 我用大能和伸出來的膀臂，創造大地和地上的人民、牲畜。我看給誰相宜，就把地給誰。<br><a href='/CUNP/27/4/32'>但 4:32</a> 你必被趕出離開世人，與野地的獸同居，吃草如牛，且要經過七期。等你知道至高者在人的國中掌權，要將國賜與誰就賜與誰。」<p><a href='/CUNP/27/5/21'>5:21</a> 他被趕出離開世人，他的心變如獸心，與野驢同居，吃草如牛，身被天露滴濕，等他知道至高的神在人的國中掌權，憑自己的意旨立人治國。<br><a href='/CUNP/19/106/20'>詩 106:20</a> 如此將他們榮耀<na>的主</na>換為吃草之牛的像，<br><a href='/CUNP/27/4/17'>但 4:17</a>, <a href='/CUNP/27/4/32'>32</a> 這是守望者所發的命，聖者所出的令，好叫世人知道至高者在人的國中掌權，要將國賜與誰就賜與誰，<na>或</na>立極卑微的人執掌國權。』……你必被趕出離開世人，與野地的獸同居，吃草如牛，且要經過七期。等你知道至高者在人的國中掌權，要將國賜與誰就賜與誰。」<p><a href='/CUNP/19/83/18'>詩 83:18</a> 使他們知道：惟獨你──名為耶和華的──是全地以上的至高者！"
  },
  {
    "pk": 3505242,
    "translation": "CUNP",
    "book": 27,
    "chapter": 4,
    "verse": 26,
    "text": "守望者既吩咐存留樹墩，等你知道諸天掌權，以後你的國必定歸你。",
    "comment": "<a href='/CUNP/40/21/25'>太 21:25</a> <u>約翰</u>的洗禮是從哪裏來的？是從天上來的？是從人間來的呢？」他們彼此商議說：「我們若說『從天上來』，他必對我們說：『這樣，你們為甚麼不信他呢？』<p><a href='/CUNP/42/15/18'>路 15:18</a>, <a href='/CUNP/42/15/21'>21</a> 我要起來，到我父親那裏去，向他說：父親！我得罪了天，又得罪了你；……兒子說：『父親！我得罪了天，又得罪了你；從今以後，我不配稱為你的兒子。』"
  },
  {
    "pk": 3505243,
    "translation": "CUNP",
    "book": 27,
    "chapter": 4,
    "verse": 27,
    "text": "王啊，求你悅納我的諫言，以施行公義斷絕罪過，以憐憫窮人除掉罪孽，或者你的平安可以延長。」",
    "comment": "<a href='/CUNP/11/21/29'>王上 21:29</a>「<u>亞哈</u>在我面前這樣自卑，你看見了嗎？因他在我面前自卑，他還在世的時候，我不降這禍；到他兒子的時候，我必降這禍與他的家。」<br><a href='/CUNP/60/4/8'>彼前 4:8</a> 最要緊的是彼此切實相愛，因為愛能遮掩許多的罪。<br><a href='/CUNP/19/41/1'>詩 41:1</a> 〔大衛的詩，交與伶長。〕眷顧貧窮的有福了！他遭難的日子，耶和華必搭救他。"
  },
  {
    "pk": 3505244,
    "translation": "CUNP",
    "book": 27,
    "chapter": 4,
    "verse": 28,
    "text": "這事都臨到<e>尼布甲尼撒</e>王。"
  },
  {
    "pk": 3505245,
    "translation": "CUNP",
    "book": 27,
    "chapter": 4,
    "verse": 29,
    "text": "過了十二個月，他遊行在<e>巴比倫</e>王宮裏<sup>〔原文作「上」〕</sup>。"
  },
  {
    "pk": 3505246,
    "translation": "CUNP",
    "book": 27,
    "chapter": 4,
    "verse": 30,
    "text": "他說：「這大<e>巴比倫</e>不是我用大能大力建為京都，要顯我威嚴的榮耀嗎？」",
    "comment": "<a href='/CUNP/20/16/18'>箴 16:18</a> 驕傲在敗壞以先；狂心在跌倒之前。<p><a href='/CUNP/27/5/20'>但 5:20</a> 但他心高氣傲，靈也剛愎，甚至行事狂傲，就被革去王位，奪去榮耀。"
  },
  {
    "pk": 3505247,
    "translation": "CUNP",
    "book": 27,
    "chapter": 4,
    "verse": 31,
    "text": "這話在王口中尚未說完，有聲音從天降下，<i>說</i>：「<e>尼布甲尼撒</e>王啊，有話對你說，你的國位離開你了。",
    "comment": "<a href='/CUNP/27/4/24'>但 4:24</a>「王啊，講解就是這樣：臨到我主我王的事是出於至高者的命。<br><a href='/CUNP/27/5/5'>但 5:5</a> 當時，<na>忽</na>有人的指頭顯出，在王宮與燈臺相對的粉牆上寫字。王看見寫字的指頭<p><a href='/CUNP/42/12/20'>路 12:20</a> 神卻對他說：『無知的人哪，今夜必要你的靈魂；你所預備的要歸誰呢？』"
  },
  {
    "pk": 3505248,
    "translation": "CUNP",
    "book": 27,
    "chapter": 4,
    "verse": 32,
    "text": "你必被趕出離開世人，與野地的獸同居，吃草如牛，且要經過七期。等你知道至高者在人的國中掌權，要將國賜與誰就賜與誰。」",
    "comment": "<a href='/CUNP/27/4/25'>但 4:25</a> 你必被趕出離開世人，與野地的獸同居，吃草如牛，被天露滴濕，且要經過七期。等你知道至高者在人的國中掌權，要將國賜與誰就賜與誰。"
  },
  {
    "pk": 3505249,
    "translation": "CUNP",
    "book": 27,
    "chapter": 4,
    "verse": 33,
    "text": "當時這話就應驗在<e>尼布甲尼撒</e>的身上，他被趕出離開世人，吃草如牛，身被天露滴濕，頭髮長長，好像鷹<i>毛</i>；指甲長長，如同鳥<i>爪</i>。"
  },
  {
    "pk": 3505250,
    "translation": "CUNP",
    "book": 27,
    "chapter": 4,
    "verse": 34,
    "text": "日子滿足，我──<e>尼布甲尼撒</e>舉目望天，我的聰明復歸於我，我便稱頌至高者，讚美尊敬活到永遠的<i>神</i>。他的權柄是永有的；他的國存到萬代。<br/>",
    "comment": "<a href='/CUNP/19/10/16'>詩 10:16</a> 耶和華永永遠遠為王；外邦人從他的地已經滅絕了。<p><a href='/CUNP/27/2/44'>但 2:44</a> 當那列王在位的時候，天上的神必另立一國，永不敗壞，也不歸別國的人，卻要打碎滅絕那一切國，這國必存到永遠。<p><a href='/CUNP/27/7/14'>7:14</a> 得了權柄、榮耀、國度，使各方、各國、各族的人都事奉他。他的權柄是永遠的，不能廢去；他的國必不敗壞。<p><a href='/CUNP/33/4/7'>彌 4:7</a> 我必使瘸腿的為餘剩之民，使趕到遠方的為強盛之民。耶和華要在<u>錫安山</u>作王治理他們，從今直到永遠。<p><a href='/CUNP/42/1/33'>路 1:33</a> 他要作<u>雅各</u>家的王，直到永遠；他的國也沒有窮盡。」<br><a href='/CUNP/27/4/26'>但 4:26</a> 守望者既吩咐存留樹墩，等你知道諸天掌權，以後你的國必定歸你。<br><a href='/CUNP/27/12/7'>但 12:7</a> 我聽見那站在河水以上、穿細麻衣的，向天舉起左右手，指著活到永遠的<na>主</na>起誓說：「要到一載、二載、半載，打破聖民權力的時候，這一切事就都應驗了。」<p><a href='/CUNP/66/4/10'>啟 4:10</a> 那二十四位長老就俯伏在坐寶座的面前敬拜那活到永永遠遠的，又把他們的冠冕放在寶座前，說："
  },
  {
    "pk": 3505251,
    "translation": "CUNP",
    "book": 27,
    "chapter": 4,
    "verse": 35,
    "text": "世上所有的居民都算為虛無；在天上的萬軍和世上的居民中，他都憑自己的意旨行事。無人能攔住他手，或問他說，你做甚麼呢？",
    "comment": "<a href='/CUNP/18/34/29'>伯 34:29</a> 他使人安靜，誰能擾亂<small>〔或作「定罪」〕</small>呢？他掩面，誰能見他呢？無論待一國或一人都是如此──<br><a href='/CUNP/23/40/15'>賽 40:15</a>, <a href='/CUNP/23/40/17'>17</a> 看哪，萬民都像水桶的一滴，又算如天平上的微塵；他舉起眾海島，好像極微之物。……萬民在他面前好像虛無，被他看為不及虛無，乃為虛空。<br><a href='/CUNP/19/115/3'>詩 115:3</a> 然而，我們的神在天上，都隨自己的意旨行事。<p><a href='/CUNP/19/135/6'>135:6</a> 耶和華在天上，在地下，在海中，在一切的深處，都隨自己的意旨而行。<br><a href='/CUNP/18/9/12'>伯 9:12</a> 他奪取，誰能阻擋？誰敢問他：你做甚麼？<p><a href='/CUNP/23/45/9'>賽 45:9</a> 禍哉，那與造他的主爭論的！他不過是地上瓦片中的一塊瓦片。泥土豈可對摶弄它的說：你做甚麼呢？所做的物豈可說：你沒有手呢？<p><a href='/CUNP/45/9/20'>羅 9:20</a> 你這個人哪，你是誰，竟敢向神強嘴呢？受造之物豈能對造他的說：「你為甚麼這樣造我呢？」"
  },
  {
    "pk": 3505252,
    "translation": "CUNP",
    "book": 27,
    "chapter": 4,
    "verse": 36,
    "text": "那時，我的聰明復歸於我，為我國的榮耀、威嚴，和光耀也都復歸於我；並且我的謀士和大臣也來朝見我。我又得堅立在國位上，至大的權柄加增於我。",
    "comment": "<a href='/CUNP/27/4/26'>但 4:26</a> 守望者既吩咐存留樹墩，等你知道諸天掌權，以後你的國必定歸你。<br><a href='/CUNP/18/42/12'>伯 42:12</a> 這樣，耶和華後來賜福給<u>約伯</u>比先前更多。他有一萬四千羊，六千駱駝，一千對牛，一千母驢。<p><a href='/CUNP/20/22/4'>箴 22:4</a> 敬畏耶和華心存謙卑，就得富有、尊榮、生命為賞賜。<p><a href='/CUNP/40/6/33'>太 6:33</a> 你們要先求他的國和他的義，這些東西都要加給你們了。"
  },
  {
    "pk": 3505253,
    "translation": "CUNP",
    "book": 27,
    "chapter": 4,
    "verse": 37,
    "text": "現在我──<e>尼布甲尼撒</e>讚美、尊崇、恭敬天上的王；因為他所做的全都誠實，他所行的也都公平。那行動驕傲的，他能降為卑。",
    "comment": "<a href='/CUNP/2/18/11'>出 18:11</a> 我現今在<u>埃及</u>人向這百姓發狂傲的事上得知，耶和華比萬神都大。」<p><a href='/CUNP/27/5/20'>但 5:20</a> 但他心高氣傲，靈也剛愎，甚至行事狂傲，就被革去王位，奪去榮耀。<br><a href='/CUNP/19/33/4'>詩 33:4</a> 因為耶和華的言語正直；凡他所做的盡都誠實。<p><a href='/CUNP/66/15/3'>啟 15:3</a> 唱神僕人<u>摩西</u>的歌和羔羊的歌，說：主神──全能者啊，你的作為大哉！奇哉！萬世之王啊<small>〔「世」或作「國」〕</small>，你的道途義哉！誠哉！<p><a href='/CUNP/66/16/7'>16:7</a> 我又聽見祭壇<na>中有聲音</na>說：是的，主神──全能者啊，你的判斷義哉！誠哉！"
  }
];
