window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/27/05"] = [
  {
    "pk": 3505254,
    "translation": "CUNP",
    "book": 27,
    "chapter": 5,
    "verse": 1,
    "text": "<e>伯沙撒</e>王為他的一千大臣設擺盛筵，與這一千人對面飲酒。",
    "comment": "<a href='/CUNP/17/1/3'>斯 1:3</a> 在位第三年，為他一切首領臣僕設擺筵席，有<u>波斯</u>和<u>米底亞</u>的權貴，就是各省的貴冑與首領，在他面前。"
  },
  {
    "pk": 3505255,
    "translation": "CUNP",
    "book": 27,
    "chapter": 5,
    "verse": 2,
    "text": "<e>伯沙撒</e>歡飲之間，吩咐人將他父<sup>〔「父」或作「祖」。下同。〕</sup><e>尼布甲尼撒</e>從<e>耶路撒冷</e>殿中所掠的金銀器皿拿來，王與大臣、皇后、妃嬪好用這器皿飲酒。",
    "comment": "<a href='/CUNP/27/1/2'>但 1:2</a> 主將<u>猶大</u>王<u>約雅敬</u>，並神殿中器皿的幾分交付他手。他就把這器皿帶到<u>示拿</u>地，收入他神的廟裏，放在他神的庫中。<p><a href='/CUNP/24/52/19'>耶 52:19</a> 杯、火鼎、碗、盆、燈臺、調羹、爵，無論金的銀的，護衛長也都帶去了。"
  },
  {
    "pk": 3505256,
    "translation": "CUNP",
    "book": 27,
    "chapter": 5,
    "verse": 3,
    "text": "於是他們把<e>耶路撒冷</e>神殿<i>庫</i>房中所掠的金器皿拿來，王和大臣、皇后、妃嬪就用這器皿飲酒。"
  },
  {
    "pk": 3505257,
    "translation": "CUNP",
    "book": 27,
    "chapter": 5,
    "verse": 4,
    "text": "他們飲酒，讚美金、銀、銅、鐵、木、石所造的神。",
    "comment": "<a href='/CUNP/66/9/20'>啟 9:20</a> 其餘未曾被這些災所殺的人仍舊不悔改自己手所做的，還是去拜鬼魔和那些不能看、不能聽、不能走，金、銀、銅、木、石的偶像，"
  },
  {
    "pk": 3505258,
    "translation": "CUNP",
    "book": 27,
    "chapter": 5,
    "verse": 5,
    "text": "當時，<i>忽</i>有人的指頭顯出，在王宮與燈臺相對的粉牆上寫字。王看見寫字的指頭",
    "comment": "<a href='/CUNP/27/4/31'>但 4:31</a> 這話在王口中尚未說完，有聲音從天降下，<na>說</na>：「<u>尼布甲尼撒</u>王啊，有話對你說，你的國位離開你了。"
  },
  {
    "pk": 3505259,
    "translation": "CUNP",
    "book": 27,
    "chapter": 5,
    "verse": 6,
    "text": "就變了臉色，心意驚惶，腰骨<i>好像</i>脫節，雙膝彼此相碰，",
    "comment": "<a href='/CUNP/34/2/10'>鴻 2:10</a> <u>尼尼微</u>現在空虛荒涼，人心消化，雙膝相碰，腰都疼痛，臉都變色。"
  },
  {
    "pk": 3505260,
    "translation": "CUNP",
    "book": 27,
    "chapter": 5,
    "verse": 7,
    "text": "大聲吩咐將用法術的和<e>迦勒底</e>人並觀兆的領進來，對<e>巴比倫</e>的哲士說，誰能讀這文字，把講解告訴我，他必身穿紫袍，項帶金鍊，在我國中位列第三。",
    "comment": "<a href='/CUNP/27/2/2'>但 2:2</a> 王吩咐人將術士、用法術的、行邪術的，和<u>迦勒底</u>人召來，要他們將王的夢告訴王，他們就來站在王前。<p><a href='/CUNP/27/4/6'>4:6</a> 所以我降旨召<u>巴比倫</u>的一切哲士到我面前，叫他們把夢的講解告訴我。<br><a href='/CUNP/27/6/2'>但 6:2</a> 又在他們以上立總長三人（<u>但以理</u>在其中），使總督在他們三人面前回覆事務，免得王受虧損。<br><a href='/CUNP/23/47/13'>賽 47:13</a> 你籌劃太多，以致疲倦。讓那些觀天象的，看星宿的，在月朔說預言的，都站起來，救你脫離所要臨到你的事。"
  },
  {
    "pk": 3505261,
    "translation": "CUNP",
    "book": 27,
    "chapter": 5,
    "verse": 8,
    "text": "於是王的一切哲士都進來，卻不能讀那文字，也不能把講解告訴王。",
    "comment": "<a href='/CUNP/27/2/27'>但 2:27</a> <u>但以理</u>在王面前回答說：「王所問的那奧祕事，哲士、用法術的、術士、觀兆的都不能告訴王，<p><a href='/CUNP/27/4/7'>4:7</a> 於是那些術士、用法術的、<u>迦勒底</u>人、觀兆的都進來，我將那夢告訴了他們，他們卻不能把夢的講解告訴我。"
  },
  {
    "pk": 3505262,
    "translation": "CUNP",
    "book": 27,
    "chapter": 5,
    "verse": 9,
    "text": "<e>伯沙撒</e>王就甚驚惶，臉色改變，他的大臣也都驚奇。",
    "comment": "<a href='/CUNP/27/2/1'>但 2:1</a> <u>尼布甲尼撒</u>在位第二年，他做了夢，心裏煩亂，不能睡覺。"
  },
  {
    "pk": 3505263,
    "translation": "CUNP",
    "book": 27,
    "chapter": 5,
    "verse": 10,
    "text": "太后<sup>〔或作「皇后」。下同。〕</sup>因王和他大臣所說的話，就進入宴宮，說：「願王萬歲！你心意不要驚惶，臉面不要變色。",
    "comment": "<a href='/CUNP/27/2/4'>但 2:4</a> <u>迦勒底</u>人用<u>亞蘭</u>的言語對王說：「願王萬歲！請將那夢告訴僕人，僕人就可以講解。」<p><a href='/CUNP/27/3/9'>3:9</a> 他們對<u>尼布甲尼撒</u>王說：「願王萬歲！"
  },
  {
    "pk": 3505264,
    "translation": "CUNP",
    "book": 27,
    "chapter": 5,
    "verse": 11,
    "text": "在你國中有一人，他裏頭有聖神的靈，你父在世的日子，這人心中光明，又有聰明智慧，好像神的智慧。你父<e>尼布甲尼撒</e>王，就是王的父，立他為術士、用法術的，和<e>迦勒底</e>人，並觀兆的領袖。",
    "comment": "<a href='/CUNP/27/4/9'>但 4:9</a> 『術士的領袖<u>伯提沙撒</u>啊，因我知道你裏頭有聖神的靈，甚麼奧祕的事都不能使你為難。現在要把我夢中所見的異象和夢的講解告訴我。』<br><a href='/CUNP/27/2/48'>但 2:48</a> 於是王高抬<u>但以理</u>，賞賜他許多上等禮物，派他管理<u>巴比倫</u>全省，又立他為總理，掌管<u>巴比倫</u>的一切哲士。<p><a href='/CUNP/27/4/8-9'>4:8-9</a>, <a href='/CUNP/27/4/18'>18</a> 末後那照我神的名，稱為<u>伯提沙撒</u>的<u>但以理</u>來到我面前，他裏頭有聖神的靈，我將夢告訴他<na>說</na>：『術士的領袖<u>伯提沙撒</u>啊，因我知道你裏頭有聖神的靈，甚麼奧祕的事都不能使你為難。現在要把我夢中所見的異象和夢的講解告訴我。』……「這是我──<u>尼布甲尼撒</u>王所做的夢。<u>伯提沙撒</u>啊，你要說明這<na>夢的</na>講解；因為我國中的一切哲士都不能將<na>夢</na>的講解告訴我，惟獨你能，因你裏頭有聖神的靈。」"
  },
  {
    "pk": 3505265,
    "translation": "CUNP",
    "book": 27,
    "chapter": 5,
    "verse": 12,
    "text": "在他裏頭有美好的靈性，又有知識聰明，能圓夢，釋謎語，解疑惑。這人名叫<e>但以理</e>，<e>尼布甲尼撒</e>王又稱他為<e>伯提沙撒</e>，現在可以召他來，他必解明這意思。」",
    "comment": "<a href='/CUNP/27/1/7'>但 1:7</a> 太監長給他們起名：稱<u>但以理</u>為<u>伯提沙撒</u>，稱<u>哈拿尼雅</u>為<u>沙得拉</u>，稱<u>米沙利</u>為<u>米煞</u>，稱<u>亞撒利雅</u>為<u>亞伯尼歌</u>。<br><a href='/CUNP/27/6/3'>但 6:3</a> 因這<u>但以理</u>有美好的靈性，所以顯然超乎其餘的總長和總督，王又想立他治理通國。"
  },
  {
    "pk": 3505266,
    "translation": "CUNP",
    "book": 27,
    "chapter": 5,
    "verse": 13,
    "text": "<e>但以理</e>就被領到王前。王問<e>但以理</e>說：「你是被擄之<e>猶大</e>人中的<e>但以理</e>嗎？就是我父王從<e>猶大</e>擄來的嗎？"
  },
  {
    "pk": 3505267,
    "translation": "CUNP",
    "book": 27,
    "chapter": 5,
    "verse": 14,
    "text": "我聽說你裏頭有神的靈，心中光明，又有聰明和美好的智慧。",
    "comment": "<a href='/CUNP/27/5/11-12'>但 5:11-12</a> 在你國中有一人，他裏頭有聖神的靈，你父在世的日子，這人心中光明，又有聰明智慧，好像神的智慧。你父<u>尼布甲尼撒</u>王，就是王的父，立他為術士、用法術的，和<u>迦勒底</u>人，並觀兆的領袖。在他裏頭有美好的靈性，又有知識聰明，能圓夢，釋謎語，解疑惑。這人名叫<u>但以理</u>，<u>尼布甲尼撒</u>王又稱他為<u>伯提沙撒</u>，現在可以召他來，他必解明這意思。」"
  },
  {
    "pk": 3505268,
    "translation": "CUNP",
    "book": 27,
    "chapter": 5,
    "verse": 15,
    "text": "現在哲士和用法術的都領到我面前，為叫他們讀這文字，把講解告訴我，無奈他們都不能把講解說出來。",
    "comment": "<a href='/CUNP/27/5/7-8'>但 5:7-8</a> 大聲吩咐將用法術的和<u>迦勒底</u>人並觀兆的領進來，對<u>巴比倫</u>的哲士說，誰能讀這文字，把講解告訴我，他必身穿紫袍，項帶金鍊，在我國中位列第三。於是王的一切哲士都進來，卻不能讀那文字，也不能把講解告訴王。"
  },
  {
    "pk": 3505269,
    "translation": "CUNP",
    "book": 27,
    "chapter": 5,
    "verse": 16,
    "text": "我聽說你善於講解，能解疑惑；現在你若能讀這文字，把講解告訴我，就必身穿紫袍，項戴金鍊，在我國中位列第三。」",
    "comment": "<a href='/CUNP/27/5/7'>但 5:7</a> 大聲吩咐將用法術的和<u>迦勒底</u>人並觀兆的領進來，對<u>巴比倫</u>的哲士說，誰能讀這文字，把講解告訴我，他必身穿紫袍，項帶金鍊，在我國中位列第三。"
  },
  {
    "pk": 3505270,
    "translation": "CUNP",
    "book": 27,
    "chapter": 5,
    "verse": 17,
    "text": "<e>但以理</e>在王面前回答說：「你的贈品可以歸你自己，你的賞賜可以歸給別人；我卻要為王讀這文字，把講解告訴王。"
  },
  {
    "pk": 3505271,
    "translation": "CUNP",
    "book": 27,
    "chapter": 5,
    "verse": 18,
    "text": "王啊，至高的神曾將國位、大權、榮耀、威嚴賜與你父<e>尼布甲尼撒</e>；",
    "comment": "<a href='/CUNP/27/2/37-38'>但 2:37-38</a> 王啊，你是諸王之王。天上的神已將國度、權柄、能力、尊榮都賜給你。凡世人所住之地的走獸，並天空的飛鳥，他都交付你手，使你掌管這一切。你就是那金頭。<p><a href='/CUNP/27/4/17'>4:17</a>, <a href='/CUNP/27/4/22'>22</a>, <a href='/CUNP/27/4/25'>25</a> 這是守望者所發的命，聖者所出的令，好叫世人知道至高者在人的國中掌權，要將國賜與誰就賜與誰，<na>或</na>立極卑微的人執掌國權。』……「王啊，這漸長又堅固的樹就是你。你的威勢漸長及天，你的權柄管到地極。……你必被趕出離開世人，與野地的獸同居，吃草如牛，被天露滴濕，且要經過七期。等你知道至高者在人的國中掌權，要將國賜與誰就賜與誰。"
  },
  {
    "pk": 3505272,
    "translation": "CUNP",
    "book": 27,
    "chapter": 5,
    "verse": 19,
    "text": "因神所賜他的大權，各方、各國、各族的人都在他面前戰兢恐懼。他可以隨意生殺，隨意升降。",
    "comment": "<a href='/CUNP/24/27/7'>耶 27:7</a> 列國都必服事他和他的兒孫，直到他本國<na>遭報</na>的日期來到。那時，多國和大君王要使他作他們的奴僕。<p><a href='/CUNP/27/3/4'>但 3:4</a> 那時傳令的大聲呼叫說：「各方、各國、各族的人哪<small>〔「族」原文作「舌」。下同。〕</small>，有令傳與你們："
  },
  {
    "pk": 3505273,
    "translation": "CUNP",
    "book": 27,
    "chapter": 5,
    "verse": 20,
    "text": "但他心高氣傲，靈也剛愎，甚至行事狂傲，就被革去王位，奪去榮耀。",
    "comment": "<a href='/CUNP/27/4/30'>但 4:30</a>, <a href='/CUNP/27/4/37'>37</a> 他說：「這大<u>巴比倫</u>不是我用大能大力建為京都，要顯我威嚴的榮耀嗎？」……現在我──<u>尼布甲尼撒</u>讚美、尊崇、恭敬天上的王；因為他所做的全都誠實，他所行的也都公平。那行動驕傲的，他能降為卑。"
  },
  {
    "pk": 3505274,
    "translation": "CUNP",
    "book": 27,
    "chapter": 5,
    "verse": 21,
    "text": "他被趕出離開世人，他的心變如獸心，與野驢同居，吃草如牛，身被天露滴濕，等他知道至高的神在人的國中掌權，憑自己的意旨立人治國。",
    "comment": "<a href='/CUNP/27/4/17'>但 4:17</a>, <a href='/CUNP/27/4/25'>25</a> 這是守望者所發的命，聖者所出的令，好叫世人知道至高者在人的國中掌權，要將國賜與誰就賜與誰，<na>或</na>立極卑微的人執掌國權。』……你必被趕出離開世人，與野地的獸同居，吃草如牛，被天露滴濕，且要經過七期。等你知道至高者在人的國中掌權，要將國賜與誰就賜與誰。<br><a href='/CUNP/27/4/32'>但 4:32</a> 你必被趕出離開世人，與野地的獸同居，吃草如牛，且要經過七期。等你知道至高者在人的國中掌權，要將國賜與誰就賜與誰。」"
  },
  {
    "pk": 3505275,
    "translation": "CUNP",
    "book": 27,
    "chapter": 5,
    "verse": 22,
    "text": "<e>伯沙撒</e>啊，你是他的兒子<sup>〔或作「孫子」〕</sup>，你雖知道這一切，你心仍不自卑，",
    "comment": "<a href='/CUNP/14/33/23'>代下 33:23</a> 不在耶和華面前像他父<u>瑪拿西</u>自卑。這<u>亞們</u>所犯的罪越犯越大。<p><a href='/CUNP/14/36/12'>36:12</a> 行耶和華──他神眼中看為惡的事。先知<u>耶利米</u>以耶和華的話勸他，他仍不在<u>耶利米</u>面前自卑。"
  },
  {
    "pk": 3505276,
    "translation": "CUNP",
    "book": 27,
    "chapter": 5,
    "verse": 23,
    "text": "竟向天上的主自高，使人將他殿中的器皿拿到你面前，你和大臣、皇后、妃嬪用這器皿飲酒。你又讚美那不能看、不能聽、無知無識、金、銀、銅、鐵、木、石所造的神，卻沒有將榮耀歸與那手中有你氣息，管理你一切行動的神。",
    "comment": "<a href='/CUNP/27/5/3-4'>但 5:3-4</a> 於是他們把<u>耶路撒冷</u>神殿<na>庫</na>房中所掠的金器皿拿來，王和大臣、皇后、妃嬪就用這器皿飲酒。他們飲酒，讚美金、銀、銅、鐵、木、石所造的神。<br><a href='/CUNP/19/115/5-6'>詩 115:5-6</a> 有口卻不能言，有眼卻不能看，有耳卻不能聽，有鼻卻不能聞，<br><a href='/CUNP/24/10/23'>耶 10:23</a> 耶和華啊，我曉得人的道路不由自己，行路的人也不能定自己的腳步。"
  },
  {
    "pk": 3505277,
    "translation": "CUNP",
    "book": 27,
    "chapter": 5,
    "verse": 24,
    "text": "因此從神那裏顯出指頭來寫這文字。"
  },
  {
    "pk": 3505278,
    "translation": "CUNP",
    "book": 27,
    "chapter": 5,
    "verse": 25,
    "text": "「所寫的文字是：『彌尼，彌尼，提客勒，烏法珥新。』"
  },
  {
    "pk": 3505279,
    "translation": "CUNP",
    "book": 27,
    "chapter": 5,
    "verse": 26,
    "text": "講解是這樣：彌尼，就是神已經數算你國的年日到此完畢。"
  },
  {
    "pk": 3505280,
    "translation": "CUNP",
    "book": 27,
    "chapter": 5,
    "verse": 27,
    "text": "提客勒，就是你被稱在天平裏，顯出你的虧欠。",
    "comment": "<a href='/CUNP/18/31/6'>伯 31:6</a> （我若被公道的天平稱度，使神可以知道我的純正；）<p><a href='/CUNP/19/62/9'>詩 62:9</a> 下流人真是虛空；上流人也是虛假；放在天平裏就必浮起；他們一共比空氣還輕。<p><a href='/CUNP/24/6/30'>耶 6:30</a> 人必稱他們為被棄的銀渣，因為耶和華已經棄掉他們。"
  },
  {
    "pk": 3505281,
    "translation": "CUNP",
    "book": 27,
    "chapter": 5,
    "verse": 28,
    "text": "毗勒斯<sup>〔與「烏法珥新」同義〕</sup>，就是你的國分裂，歸與<e>米底亞</e>人和<e>波斯</e>人。」",
    "comment": "預告; <a href='/CUNP/23/21/2'>賽 21:2</a> 令人悽慘的異象已默示於我。詭詐的行詭詐，毀滅的行毀滅。<u>以攔</u>哪，你要上去！<u>米底亞</u>啊，你要圍困！<na>主說</na>：我使一切歎息止住。<p><a href='/CUNP/27/5/31'>但 5:31</a> <u>米底亞</u>人<u>大流士</u>年六十二歲，取了<u>迦勒底</u>國。<p><a href='/CUNP/27/9/1'>9:1</a> <u>米底亞</u>族<u>亞哈隨魯</u>的兒子<u>大流士</u>立為<u>迦勒底</u>國的王元年，<br><a href='/CUNP/27/6/28'>但 6:28</a> 如此，這<u>但以理</u>，當<u>大流士</u><na>王</na>在位的時候和<u>波斯</u><na>王</na><u>塞魯士</u>在位的時候，大享亨通。"
  },
  {
    "pk": 3505282,
    "translation": "CUNP",
    "book": 27,
    "chapter": 5,
    "verse": 29,
    "text": "<e>伯沙撒</e>下令，人就把紫袍給<e>但以理</e>穿上，把金鍊給他戴在頸項上，又傳令使他在國中位列第三。",
    "comment": "<a href='/CUNP/27/5/7'>但 5:7</a> 大聲吩咐將用法術的和<u>迦勒底</u>人並觀兆的領進來，對<u>巴比倫</u>的哲士說，誰能讀這文字，把講解告訴我，他必身穿紫袍，項帶金鍊，在我國中位列第三。"
  },
  {
    "pk": 3505283,
    "translation": "CUNP",
    "book": 27,
    "chapter": 5,
    "verse": 30,
    "text": "當夜，<e>迦勒底</e>王<e>伯沙撒</e>被殺。",
    "comment": "<a href='/CUNP/24/51/31'>耶 51:31</a>, <a href='/CUNP/24/51/39'>39</a>, <a href='/CUNP/24/51/57'>57</a> 跑報的要彼此相遇，送信的要互相迎接，報告<u>巴比倫</u>王說：城的四方被攻取了，……他們火熱的時候，我必為他們設擺酒席，使他們沉醉，好叫他們快樂，睡了長覺，永不醒起。這是耶和華說的。……君王──名為萬軍之耶和華的說：我必使<u>巴比倫</u>的首領、智慧人、省長、副省長，和勇士都沉醉，使他們睡了長覺，永不醒起。"
  },
  {
    "pk": 3505284,
    "translation": "CUNP",
    "book": 27,
    "chapter": 5,
    "verse": 31,
    "text": "<e>米底亞</e>人<e>大流士</e>年六十二歲，取了<e>迦勒底</e>國。",
    "comment": "<a href='/CUNP/27/9/1'>但 9:1</a> <u>米底亞</u>族<u>亞哈隨魯</u>的兒子<u>大流士</u>立為<u>迦勒底</u>國的王元年，"
  }
];
