window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/27/06"] = [
  {
    "pk": 3505285,
    "translation": "CUNP",
    "book": 27,
    "chapter": 6,
    "verse": 1,
    "text": "<e>大流士</e>隨心所願，立一百二十個總督，治理通國。",
    "comment": "<a href='/CUNP/17/1/1'>斯 1:1</a> <u>亞哈隨魯</u>作王，從<u>印度</u>直到<u>古實</u>，統管一百二十七省。"
  },
  {
    "pk": 3505286,
    "translation": "CUNP",
    "book": 27,
    "chapter": 6,
    "verse": 2,
    "text": "又在他們以上立總長三人（<e>但以理</e>在其中），使總督在他們三人面前回覆事務，免得王受虧損。"
  },
  {
    "pk": 3505287,
    "translation": "CUNP",
    "book": 27,
    "chapter": 6,
    "verse": 3,
    "text": "因這<e>但以理</e>有美好的靈性，所以顯然超乎其餘的總長和總督，王又想立他治理通國。",
    "comment": "<a href='/CUNP/27/5/12'>但 5:12</a> 在他裏頭有美好的靈性，又有知識聰明，能圓夢，釋謎語，解疑惑。這人名叫<u>但以理</u>，<u>尼布甲尼撒</u>王又稱他為<u>伯提沙撒</u>，現在可以召他來，他必解明這意思。」"
  },
  {
    "pk": 3505288,
    "translation": "CUNP",
    "book": 27,
    "chapter": 6,
    "verse": 4,
    "text": "那時，總長和總督尋找<e>但以理</e>誤國的把柄，為要參他；只是找不著他的錯誤過失，因他忠心辦事，毫無錯誤過失。",
    "comment": "<a href='/CUNP/21/4/4'>傳 4:4</a> 我又見人為一切的勞碌和各樣靈巧的工作就被鄰舍嫉妒。這也是虛空，也是捕風。"
  },
  {
    "pk": 3505289,
    "translation": "CUNP",
    "book": 27,
    "chapter": 6,
    "verse": 5,
    "text": "那些人便說：「我們要找參這<e>但以理</e>的把柄，除非在他神的律法中就尋不著。」"
  },
  {
    "pk": 3505290,
    "translation": "CUNP",
    "book": 27,
    "chapter": 6,
    "verse": 6,
    "text": "於是，總長和總督紛紛聚集來見王，說：「願<e>大流士</e>王萬歲！",
    "comment": "<a href='/CUNP/16/2/3'>尼 2:3</a> 我對王說：「願王萬歲！我列祖墳墓所在的那城荒涼，城門被火焚燒，我豈能面無愁容嗎？」<p><a href='/CUNP/27/2/4'>但 2:4</a> <u>迦勒底</u>人用<u>亞蘭</u>的言語對王說：「願王萬歲！請將那夢告訴僕人，僕人就可以講解。」<p><a href='/CUNP/27/6/21'>6:21</a> <u>但以理</u>對王說：「願王萬歲！"
  },
  {
    "pk": 3505291,
    "translation": "CUNP",
    "book": 27,
    "chapter": 6,
    "verse": 7,
    "text": "國中的總長、欽差、總督、謀士，和巡撫彼此商議，要立一條堅定的禁令<sup>〔或作「求王下旨要立一條云云」〕</sup>，三十日內，不拘何人，若在王以外，或向神或向人求甚麼，就必扔在獅子坑中。"
  },
  {
    "pk": 3505292,
    "translation": "CUNP",
    "book": 27,
    "chapter": 6,
    "verse": 8,
    "text": "王啊，現在求你立這禁令，加蓋玉璽，使禁令決不更改；照<e>米底亞</e>和<e>波斯</e>人的例是不可更改的。」",
    "comment": "<a href='/CUNP/17/1/19'>斯 1:19</a> 王若以為美，就降旨寫在<u>波斯</u>和<u>米底亞</u>人的例中，永不更改，不准<u>瓦實提</u>再到王面前，將她王后的位分賜給比她還好的人。<p><a href='/CUNP/17/8/8'>8:8</a> 現在你們可以隨意奉王的名寫諭旨給<u>猶大</u>人，用王的戒指蓋印；因為奉王名所寫、用王戒指蓋印的諭旨，人都不能廢除。」<p><a href='/CUNP/27/6/12'>但 6:12</a>, <a href='/CUNP/27/6/15'>15</a> 他們便進到王前，提王的禁令，說：「王啊，三十日內不拘何人，若在王以外，或向神或向人求甚麼，必被扔在獅子坑中。王不是在這禁令上蓋了玉璽嗎？」王回答說：「實有這事，照<u>米底亞</u>和<u>波斯</u>人的例是不可更改的。」……那些人就紛紛聚集來見王，說：「王啊，當知道<u>米底亞</u>人和<u>波斯</u>人有例，凡王所立的禁令和律例都不可更改。」"
  },
  {
    "pk": 3505293,
    "translation": "CUNP",
    "book": 27,
    "chapter": 6,
    "verse": 9,
    "text": "於是<e>大流士</e>王立這禁令，加蓋玉璽。"
  },
  {
    "pk": 3505294,
    "translation": "CUNP",
    "book": 27,
    "chapter": 6,
    "verse": 10,
    "text": "<e>但以理</e>知道這<i>禁令</i>蓋了玉璽，就到自己家裏（他樓上的窗戶開向<e>耶路撒冷</e>），一日三次，雙膝跪在他神面前，禱告感謝，與素常一樣。",
    "comment": "<a href='/CUNP/11/8/44'>王上 8:44</a>, <a href='/CUNP/11/8/48'>48</a>「你的民若奉你的差遣，無論往何處去與仇敵爭戰，向耶和華所選擇的城與我為你名所建造的殿禱告，……他們若在擄到之地盡心盡性歸服你，又向自己的地，就是你賜給他們列祖之地和你所選擇的城，並我為你名所建造的殿禱告，<p><a href='/CUNP/19/5/7'>詩 5:7</a> 至於我，我必憑你豐盛的慈愛進入你的居所；我必存敬畏你的心向你的聖殿下拜。<p><a href='/CUNP/32/2/4'>拿 2:4</a> 我說：我從你眼前雖被驅逐，我仍要仰望你的聖殿。<br><a href='/CUNP/19/55/17'>詩 55:17</a> 我要晚上、早晨、晌午哀聲悲歎；他也必聽我的聲音。<p><a href='/CUNP/44/2/1-2'>徒 2:1-2</a>, <a href='/CUNP/44/2/15'>15</a> 五旬節到了，門徒都聚集在一處。忽然，從天上有響聲下來，好像一陣大風吹過，充滿了他們所坐的屋子，……你們想這些人是醉了；其實不是醉了，因為時候剛到巳初。<p><a href='/CUNP/44/3/1'>3:1</a> 申初禱告的時候，<u>彼得</u>、<u>約翰</u>上<na>聖</na>殿去。<p><a href='/CUNP/44/10/9'>10:9</a> 第二天，他們行路將近那城。<u>彼得</u>約在午正，上房頂去禱告，"
  },
  {
    "pk": 3505295,
    "translation": "CUNP",
    "book": 27,
    "chapter": 6,
    "verse": 11,
    "text": "那些人就紛紛聚集，見<e>但以理</e>在他神面前祈禱懇求。"
  },
  {
    "pk": 3505296,
    "translation": "CUNP",
    "book": 27,
    "chapter": 6,
    "verse": 12,
    "text": "他們便進到王前，提王的禁令，說：「王啊，三十日內不拘何人，若在王以外，或向神或向人求甚麼，必被扔在獅子坑中。王不是在這禁令上蓋了玉璽嗎？」王回答說：「實有這事，照<e>米底亞</e>和<e>波斯</e>人的例是不可更改的。」",
    "comment": "<a href='/CUNP/27/3/8'>但 3:8</a> 那時，有幾個<u>迦勒底</u>人進前來控告<u>猶大</u>人。<br><a href='/CUNP/27/6/8'>但 6:8</a> 王啊，現在求你立這禁令，加蓋玉璽，使禁令決不更改；照<u>米底亞</u>和<u>波斯</u>人的例是不可更改的。」"
  },
  {
    "pk": 3505297,
    "translation": "CUNP",
    "book": 27,
    "chapter": 6,
    "verse": 13,
    "text": "他們對王說：「王啊，那被擄之<e>猶大</e>人中的<e>但以理</e>不理你，也不遵你蓋了玉璽的禁令，他竟一日三次祈禱。」",
    "comment": "<a href='/CUNP/27/1/6'>但 1:6</a> 他們中間有<u>猶大</u>族的人：<u>但以理</u>、<u>哈拿尼雅</u>、<u>米沙利</u>、<u>亞撒利雅</u>。<p><a href='/CUNP/27/5/13'>5:13</a> <u>但以理</u>就被領到王前。王問<u>但以理</u>說：「你是被擄之<u>猶大</u>人中的<u>但以理</u>嗎？就是我父王從<u>猶大</u>擄來的嗎？<br><a href='/CUNP/27/3/12'>但 3:12</a> 現在有幾個<u>猶大</u>人，就是王所派管理<u>巴比倫</u>省事務的<u>沙得拉</u>、<u>米煞</u>、<u>亞伯尼歌</u>；王啊，這些人不理你，不事奉你的神，也不敬拜你所立的金像。」"
  },
  {
    "pk": 3505298,
    "translation": "CUNP",
    "book": 27,
    "chapter": 6,
    "verse": 14,
    "text": "王聽見這話，就甚愁煩，一心要救<e>但以理</e>，籌劃解救他，直到日落的時候。",
    "comment": "參看 <a href='/CUNP/41/6/26'>可 6:26</a> 王就甚憂愁；但因他所起的誓，又因同席的人，就不肯推辭，"
  },
  {
    "pk": 3505299,
    "translation": "CUNP",
    "book": 27,
    "chapter": 6,
    "verse": 15,
    "text": "那些人就紛紛聚集來見王，說：「王啊，當知道<e>米底亞</e>人和<e>波斯</e>人有例，凡王所立的禁令和律例都不可更改。」",
    "comment": "<a href='/CUNP/27/6/8'>但 6:8</a> 王啊，現在求你立這禁令，加蓋玉璽，使禁令決不更改；照<u>米底亞</u>和<u>波斯</u>人的例是不可更改的。」"
  },
  {
    "pk": 3505300,
    "translation": "CUNP",
    "book": 27,
    "chapter": 6,
    "verse": 16,
    "text": "王下令，人就把<e>但以理</e>帶來，扔在獅子坑中。王對<e>但以理</e>說：「你所常事奉的神，他必救你。」"
  },
  {
    "pk": 3505301,
    "translation": "CUNP",
    "book": 27,
    "chapter": 6,
    "verse": 17,
    "text": "有人搬石頭放在坑口，王用自己的璽和大臣的印，封閉那坑，使懲辦<e>但以理</e>的事毫無更改。",
    "comment": "<a href='/CUNP/25/3/53'>哀 3:53</a> 他們使我的命在牢獄中斷絕，並將一塊石頭拋在我身上。<br>參看 <a href='/CUNP/40/27/66'>太 27:66</a> 他們就帶著看守的兵同去，封了石頭，將墳墓把守妥當。"
  },
  {
    "pk": 3505302,
    "translation": "CUNP",
    "book": 27,
    "chapter": 6,
    "verse": 18,
    "text": "王回宮，終夜禁食，無人拿樂器到他面前，並且睡不著覺。",
    "comment": "<a href='/CUNP/27/2/1'>但 2:1</a> <u>尼布甲尼撒</u>在位第二年，他做了夢，心裏煩亂，不能睡覺。"
  },
  {
    "pk": 3505303,
    "translation": "CUNP",
    "book": 27,
    "chapter": 6,
    "verse": 19,
    "text": "次日黎明，王就起來，急忙往獅子坑那裏去。"
  },
  {
    "pk": 3505304,
    "translation": "CUNP",
    "book": 27,
    "chapter": 6,
    "verse": 20,
    "text": "臨近坑邊，哀聲呼叫<e>但以理</e>，對<e>但以理</e>說：「永生神的僕人<e>但以理</e>啊，你所常事奉的神能救你脫離獅子嗎？」",
    "comment": "<a href='/CUNP/27/3/15'>但 3:15</a> 你們再聽見角、笛、琵琶、琴、瑟、笙，和各樣樂器的聲音，若俯伏敬拜我所造的像，卻還可以；若不敬拜，必立時扔在烈火的窯中，有何神能救你們脫離我手呢？」"
  },
  {
    "pk": 3505305,
    "translation": "CUNP",
    "book": 27,
    "chapter": 6,
    "verse": 21,
    "text": "<e>但以理</e>對王說：「願王萬歲！",
    "comment": "<a href='/CUNP/27/2/14'>但 2:14</a> 王的護衛長<u>亞略</u>出來，要殺<u>巴比倫</u>的哲士，<u>但以理</u>就用婉言回答他，"
  },
  {
    "pk": 3505306,
    "translation": "CUNP",
    "book": 27,
    "chapter": 6,
    "verse": 22,
    "text": "我的神差遣使者，封住獅子的口，叫獅子不傷我；因我在神面前無辜，我在王面前也沒有行過虧損的事。」",
    "comment": "<a href='/CUNP/27/3/28'>但 3:28</a> <u>尼布甲尼撒</u>說：「<u>沙得拉</u>、<u>米煞</u>、<u>亞伯尼歌</u>的神是應當稱頌的！他差遣使者救護倚靠他的僕人，他們不遵王命，捨去己身，在他們神以外不肯事奉敬拜別神。<br><a href='/CUNP/58/11/33'>來 11:33</a> 他們因著信，制伏了敵國，行了公義，得了應許，堵了獅子的口，"
  },
  {
    "pk": 3505307,
    "translation": "CUNP",
    "book": 27,
    "chapter": 6,
    "verse": 23,
    "text": "王就甚喜樂，吩咐人將<e>但以理</e>從坑裏繫上來。於是<e>但以理</e>從坑裏被繫上來，身上毫無傷損，因為信靠他的神。",
    "comment": "<a href='/CUNP/58/11/33'>來 11:33</a> 他們因著信，制伏了敵國，行了公義，得了應許，堵了獅子的口，"
  },
  {
    "pk": 3505308,
    "translation": "CUNP",
    "book": 27,
    "chapter": 6,
    "verse": 24,
    "text": "王下令，人就把那些控告<e>但以理</e>的人，連他們的妻子兒女都帶來，扔在獅子坑中。他們還沒有到坑底，獅子就抓住他們，咬碎他們<sup>〔「抓住」原文作「勝了」〕</sup>的骨頭。",
    "comment": "<a href='/CUNP/5/19/19'>申 19:19</a> 你們就要待他如同他想要待的弟兄。這樣，就把那惡從你們中間除掉。<br><a href='/CUNP/17/9/10'>斯 9:10</a> 這十人都是<u>哈米大他</u>的孫子、<u>猶大</u>人仇敵<u>哈曼</u>的兒子。<u>猶大</u>人卻沒有下手奪取財物。<p>參看 <a href='/CUNP/5/24/16'>申 24:16</a>「不可因子殺父，也不可因父殺子；凡被殺的都為本身的罪。<p><a href='/CUNP/12/14/16'>王下 14:16</a> <u>約阿施</u>與他列祖同睡，葬在<u>撒馬利亞</u>，<u>以色列</u>諸王的墳地裏。他兒子<u>耶羅波安</u>接續他作王。"
  },
  {
    "pk": 3505309,
    "translation": "CUNP",
    "book": 27,
    "chapter": 6,
    "verse": 25,
    "text": "那時，<e>大流士</e>王傳旨，曉諭住在全地各方、各國、各族的人說：「願你們大享平安！",
    "comment": "<a href='/CUNP/27/4/1'>但 4:1</a> <u>尼布甲尼撒</u>王曉諭住在全地各方、各國、各族的人說：「願你們大享平安！"
  },
  {
    "pk": 3505310,
    "translation": "CUNP",
    "book": 27,
    "chapter": 6,
    "verse": 26,
    "text": "現在我降旨曉諭我所統轄的全國人民，要在<e>但以理</e>的神面前，戰兢恐懼。因為他是永遠長存的活神，他的國永不敗壞；他的權柄永存無極！<br/>",
    "comment": "<a href='/CUNP/27/3/29'>但 3:29</a> 現在我降旨，無論何方、何國、何族的人，謗讟<u>沙得拉</u>、<u>米煞</u>、<u>亞伯尼歌</u>之神的，必被凌遲，他的房屋必成糞堆，因為沒有別神能這樣施行拯救。」<br><a href='/CUNP/19/99/1'>詩 99:1</a> 耶和華作王；萬民當戰抖！他坐在二基路伯上，地當動搖。<br><a href='/CUNP/27/4/34'>但 4:34</a> 日子滿足，我──<u>尼布甲尼撒</u>舉目望天，我的聰明復歸於我，我便稱頌至高者，讚美尊敬活到永遠的<na>神</na>。他的權柄是永有的；他的國存到萬代。<br><a href='/CUNP/27/2/44'>但 2:44</a> 當那列王在位的時候，天上的神必另立一國，永不敗壞，也不歸別國的人，卻要打碎滅絕那一切國，這國必存到永遠。<p><a href='/CUNP/27/4/3'>4:3</a>, <a href='/CUNP/27/4/34'>34</a> 他的神蹟何其大！他的奇事何其盛！他的國是永遠的；他的權柄存到萬代！……日子滿足，我──<u>尼布甲尼撒</u>舉目望天，我的聰明復歸於我，我便稱頌至高者，讚美尊敬活到永遠的<na>神</na>。他的權柄是永有的；他的國存到萬代。<p><a href='/CUNP/27/7/14'>7:14</a>, <a href='/CUNP/27/7/27'>27</a> 得了權柄、榮耀、國度，使各方、各國、各族的人都事奉他。他的權柄是永遠的，不能廢去；他的國必不敗壞。……國度、權柄，和天下諸國的大權必賜給至高者的聖民。他的國是永遠的；一切掌權的都必事奉他，順從他。<p><a href='/CUNP/42/1/33'>路 1:33</a> 他要作<u>雅各</u>家的王，直到永遠；他的國也沒有窮盡。」"
  },
  {
    "pk": 3505311,
    "translation": "CUNP",
    "book": 27,
    "chapter": 6,
    "verse": 27,
    "text": "他護庇人，搭救人，在天上地下施行神蹟奇事，救了<e>但以理</e>脫離獅子的口。」",
    "comment": "<a href='/CUNP/27/4/3'>但 4:3</a> 他的神蹟何其大！他的奇事何其盛！他的國是永遠的；他的權柄存到萬代！"
  },
  {
    "pk": 3505312,
    "translation": "CUNP",
    "book": 27,
    "chapter": 6,
    "verse": 28,
    "text": "如此，這<e>但以理</e>，當<e>大流士</e><i>王</i>在位的時候和<e>波斯</e><i>王</i><e>塞魯士</e>在位的時候，大享亨通。",
    "comment": "<a href='/CUNP/27/1/21'>但 1:21</a> 到<u>塞魯士</u>王元年，<u>但以理</u>還在。<br><a href='/CUNP/15/1/1-2'>拉 1:1-2</a> <u>波斯</u>王<u>塞魯士</u>元年，耶和華為要應驗藉<u>耶利米</u>口所說的話，就激動<u>波斯</u>王<u>塞魯士</u>的心，使他下詔通告全國說：「<u>波斯</u>王<u>塞魯士</u>如此說：『耶和華天上的神已將天下萬國賜給我，又囑咐我在<u>猶大</u>的<u>耶路撒冷</u>為他建造殿宇。"
  }
];
