window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/27/08"] = [
  {
    "pk": 3505341,
    "translation": "CUNP",
    "book": 27,
    "chapter": 8,
    "verse": 1,
    "text": "<e>伯沙撒</e>王在位第三年，有異象現與我──<e>但以理</e>，是在先前所見的異象之後。",
    "comment": "<a href='/CUNP/27/7/1'>但 7:1</a> <u>巴比倫</u>王<u>伯沙撒</u>元年，<u>但以理</u>在床上做夢，見了腦中的異象，就記錄這夢，述說其中的大意。"
  },
  {
    "pk": 3505342,
    "translation": "CUNP",
    "book": 27,
    "chapter": 8,
    "verse": 2,
    "text": "我見了異象的時候，我<i>以為</i>在<e>以攔</e>省<e>書珊</e>城中<sup>〔「城」或作「宮」〕</sup>；我見異象又如在<e>烏萊河</e>邊。",
    "comment": "<a href='/CUNP/17/1/2'>斯 1:2</a> <u>亞哈隨魯</u>王在<u>書珊</u>城的宮登基；"
  },
  {
    "pk": 3505343,
    "translation": "CUNP",
    "book": 27,
    "chapter": 8,
    "verse": 3,
    "text": "我舉目觀看，見有雙角的公綿羊站在河邊，兩角都高。這角高過那角，更高的是後長的。"
  },
  {
    "pk": 3505344,
    "translation": "CUNP",
    "book": 27,
    "chapter": 8,
    "verse": 4,
    "text": "我見那公綿羊往西、往北、往南牴觸。獸在牠面前都站立不住，也沒有能救護脫離牠手的；但牠任意而行，自高自大。",
    "comment": "<a href='/CUNP/27/5/19'>但 5:19</a> 因神所賜他的大權，各方、各國、各族的人都在他面前戰兢恐懼。他可以隨意生殺，隨意升降。<p><a href='/CUNP/27/11/3'>11:3</a>, <a href='/CUNP/27/11/16'>16</a> 必有一個勇敢的王興起，執掌大權，隨意而行。……來攻擊他的，必任意而行，無人在北方王<small>〔原文作「他」〕</small>面前站立得住。他必站在那榮美之地，用手施行毀滅。"
  },
  {
    "pk": 3505345,
    "translation": "CUNP",
    "book": 27,
    "chapter": 8,
    "verse": 5,
    "text": "我正思想的時候，見有一隻公山羊從西而來，遍行全地，<i>腳</i>不沾塵。這山羊兩眼當中有一非常的角。",
    "comment": "<a href='/CUNP/27/8/21'>但 8:21</a> 那公山羊就是<u>希臘</u><small>〔「希臘」原文作「雅完」。下同。〕</small>王；兩眼當中的大角就是頭一王。"
  },
  {
    "pk": 3505346,
    "translation": "CUNP",
    "book": 27,
    "chapter": 8,
    "verse": 6,
    "text": "牠往我所看見、站在河邊有雙角的公綿羊那裏去，大發忿怒，向牠直闖。"
  },
  {
    "pk": 3505347,
    "translation": "CUNP",
    "book": 27,
    "chapter": 8,
    "verse": 7,
    "text": "我見公山羊就近公綿羊，向牠發烈怒，牴觸牠，折斷牠的兩角。綿羊在牠面前站立不住；牠將綿羊觸倒在地，用腳踐踏，沒有能救綿羊脫離牠手的。"
  },
  {
    "pk": 3505348,
    "translation": "CUNP",
    "book": 27,
    "chapter": 8,
    "verse": 8,
    "text": "這山羊極其自高自大，正強盛的時候，那大角折斷了，又在角根上向天的四方<sup>〔「方」原文作「風」〕</sup>長出四個非常的角來。",
    "comment": "<a href='/CUNP/27/7/6'>但 7:6</a> 此後我觀看，又有一獸如豹，背上有鳥的四個翅膀；這獸有四個頭，又得了權柄。<p><a href='/CUNP/27/11/4'>11:4</a> 他興起的時候，他的國必破裂，向天的四方<small>〔「方」原文作「風」〕</small>分開，卻不歸他的後裔，治國的權勢也都不及他；因為他的國必被拔出，歸與他後裔之外的人。<p><a href='/CUNP/27/8/22'>8:22</a> 至於那折斷了的角，在其根上又長出四角，這四角就是四國，必從這國裏興起來，只是權勢都不及他。"
  },
  {
    "pk": 3505349,
    "translation": "CUNP",
    "book": 27,
    "chapter": 8,
    "verse": 9,
    "text": "四角之中有一角長出一個小角，向南、向東、向榮美之<i>地</i>，漸漸成為強大。",
    "comment": "<a href='/CUNP/19/48/2'>詩 48:2</a> <u>錫安山</u>──大君王的城，在北面居高華美，為全地所喜悅。<p><a href='/CUNP/26/20/6'>結 20:6</a>, <a href='/CUNP/26/20/15'>15</a> 那日我向他們起誓，必領他們出<u>埃及</u>地，到我為他們察看的流奶與蜜之地；那地在萬國中是有榮耀的。……並且我在曠野向他們起誓，必不領他們進入我所賜給他們流奶與蜜之地（那地在萬國中是有榮耀的）；<p><a href='/CUNP/27/11/16'>但 11:16</a>, <a href='/CUNP/27/11/41'>41</a>, <a href='/CUNP/27/11/45'>45</a> 來攻擊他的，必任意而行，無人在北方王<small>〔原文作「他」〕</small>面前站立得住。他必站在那榮美之地，用手施行毀滅。……又必進入那榮美之地，有許多<na>國</na>就被傾覆，但<u>以東</u>人、<u>摩押</u>人，和一大半<u>亞捫</u>人必脫離他的手。……他必在海和榮美的聖山中間設立他如宮殿的帳幕；然而到了他的結局，必無人能幫助他。」<br><a href='/CUNP/27/11/25'>但 11:25</a>「他必奮勇向前，率領大軍攻擊南方王；南方王也必以極大極強的軍兵與他爭戰，卻站立不住，因為有人設計謀害南方王。<br><a href='/CUNP/27/7/8'>但 7:8</a> 我正觀看這些角，見其中又長起一個小角；先前的角中有三角在這角前，連根被牠拔出來。這角有眼，像人的眼，有口說誇大的話。<p><a href='/CUNP/27/11/21'>11:21</a>「必有一個卑鄙的人興起接續為王，人未曾將國的尊榮給他，他卻趁人坦然無備的時候，用諂媚的話得國。"
  },
  {
    "pk": 3505350,
    "translation": "CUNP",
    "book": 27,
    "chapter": 8,
    "verse": 10,
    "text": "牠漸漸強大，高及天象，將些天象和星宿拋落在地，用腳踐踏。",
    "comment": "參看 <a href='/CUNP/23/14/13'>賽 14:13</a> 你心裏曾說：我要升到天上；我要高舉我的寶座在神眾星以上；我要坐在聚會的山上，在北方的極處。<br><a href='/CUNP/66/12/4'>啟 12:4</a> 牠的尾巴拖拉著天上星辰的三分之一，摔在地上。龍就站在那將要生產的婦人面前，等她生產之後，要吞吃她的孩子。<br><a href='/CUNP/27/11/28'>但 11:28</a> 北方王<small>〔原文作「他」〕</small>必帶許多財寶回往本國，他的心反對聖約，<na>任意</na>而行，回到本地。"
  },
  {
    "pk": 3505351,
    "translation": "CUNP",
    "book": 27,
    "chapter": 8,
    "verse": 11,
    "text": "並且牠自高自大，以為高及天象之君；除掉常獻給君的<i>燔祭</i>，毀壞君的聖所。",
    "comment": "<a href='/CUNP/24/48/26'>耶 48:26</a>, <a href='/CUNP/24/48/42'>42</a>「你們要使<u>摩押</u>沉醉，因她向耶和華誇大。她要在自己所吐之中打滾，又要被人嗤笑。……<u>摩押</u>必被毀滅，不再成國，因她向耶和華誇大。<p><a href='/CUNP/27/8/25'>但 8:25</a> 他用權術成就手中的詭計，心裏自高自大，在人坦然無備的時候，毀滅多人；又要站起來攻擊萬君之君，至終卻非因人手而滅亡。<p><a href='/CUNP/27/11/36'>11:36</a>「王必任意而行，自高自大，超過所有的神，又用奇異的話攻擊萬神之神。他必行事亨通，直到<na>主的</na>忿怒完畢，因為所定的事必然成就。<br><a href='/CUNP/6/5/14'>書 5:14</a> 他回答說：「不是的，我來是要作耶和華軍隊的元帥。」<u>約書亞</u>就俯伏在地下拜，說：「我主有甚麼話吩咐僕人。」<br><a href='/CUNP/27/11/31'>但 11:31</a> 他必興兵，這兵必褻瀆聖地，就是保障，除掉常獻的<na>燔祭</na>，設立那行毀壞可憎的。<p><a href='/CUNP/27/12/11'>12:11</a> 從除掉常獻的<na>燔祭</na>，並設立那行毀壞可憎之物的時候，必有一千二百九十日。<br><a href='/CUNP/2/29/38'>出 29:38</a>「你每天所要獻在壇上的就是兩隻一歲的羊羔；<p><a href='/CUNP/4/28/3'>民 28:3</a> 又要對他們說：你們要獻給耶和華的火祭，就是沒有殘疾、一歲的公羊羔，每日兩隻，作為常獻的燔祭。<p><a href='/CUNP/26/46/13'>結 46:13</a>「每日，你要預備無殘疾一歲的羊羔一隻，獻與耶和華為燔祭；要每早晨預備。"
  },
  {
    "pk": 3505352,
    "translation": "CUNP",
    "book": 27,
    "chapter": 8,
    "verse": 12,
    "text": "因罪過的緣故，有軍旅和常獻的<i>燔祭</i>交付牠。牠將真理拋在地上，<i>任意</i>而行，無不順利。",
    "comment": "<a href='/CUNP/27/11/31'>但 11:31</a> 他必興兵，這兵必褻瀆聖地，就是保障，除掉常獻的<na>燔祭</na>，設立那行毀壞可憎的。<br><a href='/CUNP/19/119/43'>詩 119:43</a>, <a href='/CUNP/19/119/142'>142</a> 求你叫真理的話總不離開我口，因我仰望你的典章。……你的公義永遠長存；你的律法盡都真實。<p><a href='/CUNP/23/59/14'>賽 59:14</a> 並且公平轉而退後，公義站在遠處；誠實在街上仆倒，正直也不得進入。<br><a href='/CUNP/27/8/4'>但 8:4</a> 我見那公綿羊往西、往北、往南牴觸。獸在牠面前都站立不住，也沒有能救護脫離牠手的；但牠任意而行，自高自大。<p><a href='/CUNP/27/11/28'>11:28</a>, <a href='/CUNP/27/11/36'>36</a> 北方王<small>〔原文作「他」〕</small>必帶許多財寶回往本國，他的心反對聖約，<na>任意</na>而行，回到本地。……「王必任意而行，自高自大，超過所有的神，又用奇異的話攻擊萬神之神。他必行事亨通，直到<na>主的</na>忿怒完畢，因為所定的事必然成就。"
  },
  {
    "pk": 3505353,
    "translation": "CUNP",
    "book": 27,
    "chapter": 8,
    "verse": 13,
    "text": "我聽見有一位聖者說話，又有一位聖者問那說話的聖者說：「這<i>除掉</i>常獻的<i>燔祭</i>和施行毀壞的罪過，將聖所與軍旅踐踏的異象<sup>〔「軍旅」或作「以色列的軍」〕</sup>，要到幾時才<i>應驗</i>呢？」",
    "comment": "<a href='/CUNP/27/4/13'>但 4:13</a>「我在床上腦中的異象，見有一位守望的聖者從天而降。<p><a href='/CUNP/27/12/6'>12:6</a> 有一個問那站在河水以上、穿細麻衣的說：「這奇異的事到幾時才應驗呢？」<p><a href='/CUNP/60/1/12'>彼前 1:12</a> 他們得了啟示，知道他們所傳講的一切事<small>〔「傳講」原文作「服事」〕</small>，不是為自己，乃是為你們。那靠著從天上差來的聖靈傳福音給你們的人，現在將這些事報給你們；天使也願意詳細察看這些事。"
  },
  {
    "pk": 3505354,
    "translation": "CUNP",
    "book": 27,
    "chapter": 8,
    "verse": 14,
    "text": "他對我說：「到二千三百日，聖所就必潔淨。」"
  },
  {
    "pk": 3505355,
    "translation": "CUNP",
    "book": 27,
    "chapter": 8,
    "verse": 15,
    "text": "我──<e>但以理</e>見了這異象，願意明白其中的意思。忽有一位形狀像人的站在我面前。",
    "comment": "<a href='/CUNP/26/1/26'>結 1:26</a> 在他們頭以上的穹蒼之上有寶座的形像，彷彿藍寶石；在寶座形像以上有彷彿人的形狀。<br>參看 <a href='/CUNP/27/12/8'>但 12:8</a> 我聽見這話，卻不明白，就說：「我主啊，這些事的結局是怎樣呢？」<p><a href='/CUNP/60/1/10-11'>彼前 1:10-11</a> 論到這救恩，那預先說你們要得恩典的眾先知早已詳細地尋求考察，就是考察在他們心裏基督的靈，預先證明基督受苦難，後來得榮耀，是指著甚麼時候，並怎樣的時候。"
  },
  {
    "pk": 3505356,
    "translation": "CUNP",
    "book": 27,
    "chapter": 8,
    "verse": 16,
    "text": "我又聽見<e>烏萊河</e><i>兩岸</i>中有人聲呼叫說：「<e>加百列</e>啊，要使此人明白這異象。」",
    "comment": "<a href='/CUNP/27/9/21'>但 9:21</a> 我正禱告的時候，先前在異象中所見的那位<u>加百列</u>，奉命迅速飛來，約在獻晚祭的時候，按手在我身上。<p><a href='/CUNP/42/1/19'>路 1:19</a>, <a href='/CUNP/42/1/26'>26</a> 天使回答說：「我是站在神面前的<u>加百列</u>，奉差而來對你說話，將這好信息報給你。……到了第六個月，天使<u>加百列</u>奉神的差遣往<u>加利利</u>的一座城去（這城名叫<u>拿撒勒</u>），<br><a href='/CUNP/27/12/6-7'>但 12:6-7</a> 有一個問那站在河水以上、穿細麻衣的說：「這奇異的事到幾時才應驗呢？」我聽見那站在河水以上、穿細麻衣的，向天舉起左右手，指著活到永遠的<na>主</na>起誓說：「要到一載、二載、半載，打破聖民權力的時候，這一切事就都應驗了。」"
  },
  {
    "pk": 3505357,
    "translation": "CUNP",
    "book": 27,
    "chapter": 8,
    "verse": 17,
    "text": "他便來到我所站的地方。他一來，我就驚慌俯伏在地；他對我說：「人子啊，你要明白，因為這是關乎末後的異象。」",
    "comment": "<a href='/CUNP/26/1/28'>結 1:28</a> 下雨的日子，雲中虹的形狀怎樣，周圍光輝的形狀也是怎樣。這就是耶和華榮耀的形像。我一看見就俯伏在地，又聽見一位說話的聲音。<p><a href='/CUNP/66/1/17'>啟 1:17</a> 我一看見，就仆倒在他腳前，像死了一樣。他用右手按著我，說：「不要懼怕！我是首先的，我是末後的，"
  },
  {
    "pk": 3505358,
    "translation": "CUNP",
    "book": 27,
    "chapter": 8,
    "verse": 18,
    "text": "他與我說話的時候，我面伏在地沉睡；他就摸我，扶我站起來，",
    "comment": "<a href='/CUNP/26/2/2'>結 2:2</a> 他對我說話的時候，靈就進入我裏面，使我站起來，我便聽見那位對我說話的<na>聲音</na>。<br><a href='/CUNP/27/10/9-10'>但 10:9-10</a> 我卻聽見他說話的聲音，一聽見就面伏在地沉睡了。忽然，有一手按在我身上，使我用膝和手掌支持微起。<p><a href='/CUNP/42/9/32'>路 9:32</a> <u>彼得</u>和他的同伴都打盹，既清醒了，就看見耶穌的榮光，並同他站著的那兩個人。"
  },
  {
    "pk": 3505359,
    "translation": "CUNP",
    "book": 27,
    "chapter": 8,
    "verse": 19,
    "text": "說：「我要指示你惱怒臨完必有的事，因為這是關乎末後的定期。",
    "comment": "<a href='/CUNP/27/9/27'>但 9:27</a> 一七之內，他必與許多人堅定盟約；一七之半，他必使祭祀與供獻止息。那行毀壞可憎的<small>〔或作「使地荒涼的」〕</small>如飛而來，並且有<na>忿怒</na>傾在那行毀壞的身上<small>〔或作「傾在那荒涼之地」〕</small>，直到所定的結局。」<p><a href='/CUNP/27/11/27'>11:27</a>, <a href='/CUNP/27/11/35-36'>35-36</a> 至於這二王，他們心懷惡計，同席說謊，<na>計謀</na>卻不成就；因為到了定期，事就了結。……智慧人中有些仆倒的，為要熬煉其餘的人，使他們清淨潔白，直到末了；因為到了定期，事就了結。「王必任意而行，自高自大，超過所有的神，又用奇異的話攻擊萬神之神。他必行事亨通，直到<na>主的</na>忿怒完畢，因為所定的事必然成就。<p><a href='/CUNP/27/12/7'>12:7</a> 我聽見那站在河水以上、穿細麻衣的，向天舉起左右手，指著活到永遠的<na>主</na>起誓說：「要到一載、二載、半載，打破聖民權力的時候，這一切事就都應驗了。」<p><a href='/CUNP/35/2/3'>哈 2:3</a> 因為這默示有一定的日期，快要應驗，並不虛謊。雖然遲延，還要等候；因為必然臨到，不再遲延。"
  },
  {
    "pk": 3505360,
    "translation": "CUNP",
    "book": 27,
    "chapter": 8,
    "verse": 20,
    "text": "你所看見雙角的公綿羊，就是<e>米底亞</e>和<e>波斯</e>王。",
    "comment": "<a href='/CUNP/27/8/3'>但 8:3</a> 我舉目觀看，見有雙角的公綿羊站在河邊，兩角都高。這角高過那角，更高的是後長的。"
  },
  {
    "pk": 3505361,
    "translation": "CUNP",
    "book": 27,
    "chapter": 8,
    "verse": 21,
    "text": "那公山羊就是<e>希臘</e><sup>〔「希臘」原文作「雅完」。下同。〕</sup>王；兩眼當中的大角就是頭一王。",
    "comment": "<a href='/CUNP/27/8/5'>但 8:5</a> 我正思想的時候，見有一隻公山羊從西而來，遍行全地，<na>腳</na>不沾塵。這山羊兩眼當中有一非常的角。<br><a href='/CUNP/27/11/3'>但 11:3</a> 必有一個勇敢的王興起，執掌大權，隨意而行。"
  },
  {
    "pk": 3505362,
    "translation": "CUNP",
    "book": 27,
    "chapter": 8,
    "verse": 22,
    "text": "至於那折斷了的角，在其根上又長出四角，這四角就是四國，必從這國裏興起來，只是權勢都不及他。",
    "comment": "<a href='/CUNP/27/8/8'>但 8:8</a> 這山羊極其自高自大，正強盛的時候，那大角折斷了，又在角根上向天的四方<small>〔「方」原文作「風」〕</small>長出四個非常的角來。<p><a href='/CUNP/27/11/4'>11:4</a> 他興起的時候，他的國必破裂，向天的四方<small>〔「方」原文作「風」〕</small>分開，卻不歸他的後裔，治國的權勢也都不及他；因為他的國必被拔出，歸與他後裔之外的人。"
  },
  {
    "pk": 3505363,
    "translation": "CUNP",
    "book": 27,
    "chapter": 8,
    "verse": 23,
    "text": "這四國末時，犯法的人罪惡滿盈，必有一王興起，面貌凶惡，能用雙關的詐語。",
    "comment": "<a href='/CUNP/5/28/50'>申 28:50</a> 這民的面貌凶惡，不顧恤年老的，也不恩待年少的。<br><a href='/CUNP/27/8/6'>但 8:6</a> 牠往我所看見、站在河邊有雙角的公綿羊那裏去，大發忿怒，向牠直闖。"
  },
  {
    "pk": 3505364,
    "translation": "CUNP",
    "book": 27,
    "chapter": 8,
    "verse": 24,
    "text": "他的權柄必大，卻不是因自己的能力；他必行非常的毀滅，事情順利，<i>任意</i>而行；又必毀滅有能力的和聖民。",
    "comment": "<a href='/CUNP/27/8/10'>但 8:10</a> 牠漸漸強大，高及天象，將些天象和星宿拋落在地，用腳踐踏。<p><a href='/CUNP/27/7/25'>7:25</a> 他必向至高者說<na>誇大的</na>話，必折磨至高者的聖民，必想改變節期和律法。聖民必交付他手一載、二載、半載。<br><a href='/CUNP/27/8/12'>但 8:12</a> 因罪過的緣故，有軍旅和常獻的<na>燔祭</na>交付牠。牠將真理拋在地上，<na>任意</na>而行，無不順利。<p><a href='/CUNP/27/11/36'>11:36</a>「王必任意而行，自高自大，超過所有的神，又用奇異的話攻擊萬神之神。他必行事亨通，直到<na>主的</na>忿怒完畢，因為所定的事必然成就。<br><a href='/CUNP/66/17/13'>啟 17:13</a>, <a href='/CUNP/66/17/17'>17</a> 他們同心合意將自己的能力、權柄給那獸。……因為神使諸王同心合意，遵行他的旨意，把自己的國給那獸，直等到神的話都應驗了。"
  },
  {
    "pk": 3505365,
    "translation": "CUNP",
    "book": 27,
    "chapter": 8,
    "verse": 25,
    "text": "他用權術成就手中的詭計，心裏自高自大，在人坦然無備的時候，毀滅多人；又要站起來攻擊萬君之君，至終卻非因人手而滅亡。",
    "comment": "<a href='/CUNP/27/11/21'>但 11:21</a>, <a href='/CUNP/27/11/23-24'>23-24</a>「必有一個卑鄙的人興起接續為王，人未曾將國的尊榮給他，他卻趁人坦然無備的時候，用諂媚的話得國。……與那君結盟之後，他必行詭詐，因為他必上來以微小的軍<small>〔原文作「民」〕</small>成為強盛。趁人坦然無備的時候，他必來到國中極肥美之地，行他列祖和他列祖之祖所未曾行的，將擄物、掠物，和財寶散給眾人，又要設計攻打保障，然而這都是暫時的。<br><a href='/CUNP/18/34/20'>伯 34:20</a> 在轉眼之間，半夜之中，他們就死亡。百姓被震動而去世；有權力的被奪去非借人手。<p><a href='/CUNP/25/4/6'>哀 4:6</a> 都因我眾民的罪孽比<u>所多瑪</u>的罪還大；<u>所多瑪</u>雖然無人加手於她，還是轉眼之間被傾覆。<p><a href='/CUNP/27/2/34'>但 2:34</a>, <a href='/CUNP/27/2/45'>45</a> 你觀看，見有一塊非人手鑿出來的石頭打在這像半鐵半泥的腳上，把腳砸碎；……你既看見非人手鑿出來的一塊石頭從山而出，打碎金、銀、銅、鐵、泥，那就是至大的神把後來必有的事給王指明。這夢準是這樣，這講解也是確實的。」<br><a href='/CUNP/27/8/11'>但 8:11</a> 並且牠自高自大，以為高及天象之君；除掉常獻給君的<na>燔祭</na>，毀壞君的聖所。<p><a href='/CUNP/27/11/36'>11:36</a>「王必任意而行，自高自大，超過所有的神，又用奇異的話攻擊萬神之神。他必行事亨通，直到<na>主的</na>忿怒完畢，因為所定的事必然成就。<br><a href='/CUNP/27/8/11'>但 8:11</a> 並且牠自高自大，以為高及天象之君；除掉常獻給君的<na>燔祭</na>，毀壞君的聖所。<p><a href='/CUNP/27/11/36'>11:36</a>「王必任意而行，自高自大，超過所有的神，又用奇異的話攻擊萬神之神。他必行事亨通，直到<na>主的</na>忿怒完畢，因為所定的事必然成就。"
  },
  {
    "pk": 3505366,
    "translation": "CUNP",
    "book": 27,
    "chapter": 8,
    "verse": 26,
    "text": "所說二千三百日的異象是真的，但你要將這異象封住，因為關乎<i>後來</i>許多的日子。」",
    "comment": "<a href='/CUNP/26/12/27'>結 12:27</a>「人子啊，<u>以色列</u>家的人說：『他所見的異象是關乎後來許多的日子，所說的預言是指著極遠的時候。』<p><a href='/CUNP/27/10/14'>但 10:14</a> 現在我來，要使你明白本國之民日後必遭遇的事，因為這異象關乎後來<na>許多的</na>日子。」<p><a href='/CUNP/27/12/4'>12:4</a>, <a href='/CUNP/27/12/9'>9</a> <u>但以理</u>啊，你要隱藏這話，封閉這書，直到末時。必有多人來往奔跑<small>〔或作「切心研究」〕</small>，知識就必增長。」……他說：「<u>但以理</u>啊，你只管去；因為這話已經隱藏封閉，直到末時。<p><a href='/CUNP/66/22/10'>啟 22:10</a> 他又對我說：「不可封了這書上的預言，因為日期近了。<br><a href='/CUNP/27/10/1'>但 10:1</a> <u>波斯</u>王<u>塞魯士</u>第三年，有事顯給稱為<u>伯提沙撒</u>的<u>但以理</u>。這事是真的，是指著大爭戰；<u>但以理</u>通達這事，明白這異象。"
  },
  {
    "pk": 3505367,
    "translation": "CUNP",
    "book": 27,
    "chapter": 8,
    "verse": 27,
    "text": "於是我──<e>但以理</e>昏迷不醒，病了數日，然後起來辦理王的事務。我因這異象驚奇，卻無人能明白其中的意思。",
    "comment": "參看 <a href='/CUNP/27/8/16'>但 8:16</a> 我又聽見<u>烏萊河</u><na>兩岸</na>中有人聲呼叫說：「<u>加百列</u>啊，要使此人明白這異象。」<br><a href='/CUNP/27/7/28'>但 7:28</a> 那事至此完畢。至於我──<u>但以理</u>，心中甚是驚惶，臉色也改變了，卻將那事存記在心。<p><a href='/CUNP/27/10/8'>10:8</a>, <a href='/CUNP/27/10/16'>16</a> 只剩下我一人。我見了這大異象便渾身無力，面貌失色，毫無氣力。……不料，有一位像人的，摸我的嘴唇，我便開口向那站在我面前的說：「我主啊，因見這異象，我大大愁苦，毫無氣力。<br><a href='/CUNP/27/6/2-3'>但 6:2-3</a> 又在他們以上立總長三人（<u>但以理</u>在其中），使總督在他們三人面前回覆事務，免得王受虧損。因這<u>但以理</u>有美好的靈性，所以顯然超乎其餘的總長和總督，王又想立他治理通國。"
  }
];
