window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/27/12"] = [
  {
    "pk": 3505461,
    "translation": "CUNP",
    "book": 27,
    "chapter": 12,
    "verse": 1,
    "text": "「那時，保佑你本國之民的天使長<sup>〔原文作「大君」〕</sup><e>米迦勒</e>必站起來，並且有大艱難，從有國以來直到此時，沒有這樣的。你本國的民中，凡名錄在冊上的，必得拯救。",
    "comment": "<a href='/CUNP/27/10/13'>但 10:13</a>, <a href='/CUNP/27/10/21'>21</a> 但<u>波斯</u>國的<na>魔</na>君攔阻我二十一日。忽然有大君<small>〔就是「天使長」。二十一節同。〕</small>中的一位<u>米迦勒</u>來幫助我，我就停留在<u>波斯</u>諸王那裏。……但我要將那錄在真確書上的事告訴你。除了你們的<na>大</na>君<u>米迦勒</u>之外，沒有幫助我抵擋這兩<na>魔</na>君的。」<br><a href='/CUNP/23/26/20-21'>賽 26:20-21</a> 我的百姓啊，你們要來進入內室，關上門，隱藏片時，等到忿怒過去。因為耶和華從他的居所出來，要刑罰地上居民的罪孽。地也必露出其中的血，不再掩蓋被殺的人。<p><a href='/CUNP/24/30/7'>耶 30:7</a> 哀哉！那日為大，無日可比；這是<u>雅各</u>遭難的時候，但他必被救出來。<p><a href='/CUNP/40/24/21'>太 24:21</a> 因為那時必有大災難，從世界的起頭直到如今，沒有這樣的災難，後來也必沒有。<p><a href='/CUNP/66/16/18'>啟 16:18</a> 又有閃電、聲音、雷轟、大地震，自從地上有人以來，沒有這樣大、這樣厲害的地震。<br><a href='/CUNP/2/32/32'>出 32:32</a> 倘或你肯赦免他們的罪,,,,,,不然，求你從你所寫的冊上塗抹我的名。」<p><a href='/CUNP/19/56/8'>詩 56:8</a> 我幾次流離，你都記數；求你把我眼淚裝在你的皮袋裏。這不都記在你冊子上嗎？<p><a href='/CUNP/19/69/28'>69:28</a> 願他們從生命冊上被塗抹，不得記錄在義人之中。<p><a href='/CUNP/26/13/9'>結 13:9</a> 我的手必攻擊那見虛假異象、用謊詐占卜的先知，他們必不列在我百姓的會中，不錄在<u>以色列</u>家的冊上，也不進入<u>以色列</u>地；你們就知道我是主耶和華。<p><a href='/CUNP/42/19/10'>路 19:10</a> 人子來，為要尋找、拯救失喪的人。」<p><a href='/CUNP/50/4/3'>腓 4:3</a> 我也求你這真實同負一軛的，幫助這兩個女人，因為她們在福音上曾與我一同勞苦；還有<u>革利免</u>，並其餘和我一同做工的，他們的名字都在生命冊上。<p><a href='/CUNP/66/3/5'>啟 3:5</a> 凡得勝的必這樣穿白衣，我也必不從生命冊上塗抹他的名；且要在我父面前，和我父眾使者面前，認他的名。<p><a href='/CUNP/66/13/8'>13:8</a> 凡住在地上、名字從創世以來沒有記在被殺之羔羊生命冊上的人，都要拜牠。<br><a href='/CUNP/45/11/26'>羅 11:26</a> 於是<u>以色列</u>全家都要得救。如<na>經上</na>所記：必有一位救主從<u>錫安</u>出來，要消除<u>雅各</u>家的一切罪惡；"
  },
  {
    "pk": 3505462,
    "translation": "CUNP",
    "book": 27,
    "chapter": 12,
    "verse": 2,
    "text": "睡在塵埃中的，必有多人復醒。其中有得永生的，有受羞辱永遠被憎惡的。",
    "comment": "<a href='/CUNP/40/25/46'>太 25:46</a> 這些人要往永刑裏去；那些義人要往永生裏去。」<p><a href='/CUNP/43/5/28-29'>約 5:28-29</a> 你們不要把這事看作希奇。時候要到，凡在墳墓裏的，都要聽見他的聲音，就出來：行善的，復活得生；作惡的，復活定罪。<p><a href='/CUNP/44/24/15'>徒 24:15</a> 並且靠著神，盼望死人，無論善惡，都要復活，就是他們自己也有這個盼望。<br><a href='/CUNP/23/66/24'>賽 66:24</a> 他們必出去觀看那些違背我人的屍首；因為他們的蟲是不死的；他們的火是不滅的；凡有血氣的都必憎惡他們。<p><a href='/CUNP/45/9/21'>羅 9:21</a> 窯匠難道沒有權柄從一團泥裏拿一塊做成貴重的器皿，又拿一塊做成卑賤的器皿嗎？"
  },
  {
    "pk": 3505463,
    "translation": "CUNP",
    "book": 27,
    "chapter": 12,
    "verse": 3,
    "text": "智慧人必發光如同天上的光；那使多人歸義的，必發光如星，直到永永遠遠。",
    "comment": "<a href='/CUNP/27/11/33'>但 11:33</a>, <a href='/CUNP/27/11/35'>35</a> 民間的智慧人必訓誨多人；然而他們多日必倒在刀下，或被火燒，或被擄掠搶奪。……智慧人中有些仆倒的，為要熬煉其餘的人，使他們清淨潔白，直到末了；因為到了定期，事就了結。<br><a href='/CUNP/20/4/18'>箴 4:18</a> 但義人的路好像黎明的光，越照越明，直到日午。<p><a href='/CUNP/40/13/43'>太 13:43</a> 那時，義人在他們父的國裏，要發出光來，像太陽一樣。有耳<na>可聽</na>的，就應當聽！」<br><a href='/CUNP/59/5/20'>雅 5:20</a> 這人該知道：叫一個罪人從迷路上轉回便是救一個靈魂不死，並且遮蓋許多的罪。<br><a href='/CUNP/46/15/41-42'>林前 15:41-42</a> 日有日的榮光，月有月的榮光，星有星的榮光；這星和那星的榮光也有分別。死人復活也是這樣：所種的是必朽壞的，復活的是不朽壞的；"
  },
  {
    "pk": 3505464,
    "translation": "CUNP",
    "book": 27,
    "chapter": 12,
    "verse": 4,
    "text": "<e>但以理</e>啊，你要隱藏這話，封閉這書，直到末時。必有多人來往奔跑<sup>〔或作「切心研究」〕</sup>，知識就必增長。」",
    "comment": "<a href='/CUNP/27/8/26'>但 8:26</a> 所說二千三百日的異象是真的，但你要將這異象封住，因為關乎<na>後來</na>許多的日子。」<p><a href='/CUNP/27/12/9'>12:9</a> 他說：「<u>但以理</u>啊，你只管去；因為這話已經隱藏封閉，直到末時。<br><a href='/CUNP/66/10/4'>啟 10:4</a> 七雷發聲之後，我正要寫出來，就聽見從天上有聲音說：「七雷所說的，你要封上，不可寫出來。」<p><a href='/CUNP/66/22/10'>22:10</a> 他又對我說：「不可封了這書上的預言，因為日期近了。<br><a href='/CUNP/27/10/1'>但 10:1</a> <u>波斯</u>王<u>塞魯士</u>第三年，有事顯給稱為<u>伯提沙撒</u>的<u>但以理</u>。這事是真的，是指著大爭戰；<u>但以理</u>通達這事，明白這異象。<p><a href='/CUNP/27/12/9'>12:9</a> 他說：「<u>但以理</u>啊，你只管去；因為這話已經隱藏封閉，直到末時。"
  },
  {
    "pk": 3505465,
    "translation": "CUNP",
    "book": 27,
    "chapter": 12,
    "verse": 5,
    "text": "我──<e>但以理</e>觀看，見另有兩個人站立：一個在河這邊，一個在河那邊。",
    "comment": "<a href='/CUNP/27/10/4'>但 10:4</a> 正月二十四日，我在<u>底格里斯</u>大河邊，"
  },
  {
    "pk": 3505466,
    "translation": "CUNP",
    "book": 27,
    "chapter": 12,
    "verse": 6,
    "text": "有一個問那站在河水以上、穿細麻衣的說：「這奇異的事到幾時才應驗呢？」",
    "comment": "<a href='/CUNP/27/10/5'>但 10:5</a> 舉目觀看，見有一人身穿細麻衣，腰束<u>烏法</u>精金帶。<br><a href='/CUNP/27/8/13'>但 8:13</a> 我聽見有一位聖者說話，又有一位聖者問那說話的聖者說：「這<na>除掉</na>常獻的<na>燔祭</na>和施行毀壞的罪過，將聖所與軍旅踐踏的異象<small>〔「軍旅」或作「以色列的軍」〕</small>，要到幾時才<na>應驗</na>呢？」"
  },
  {
    "pk": 3505467,
    "translation": "CUNP",
    "book": 27,
    "chapter": 12,
    "verse": 7,
    "text": "我聽見那站在河水以上、穿細麻衣的，向天舉起左右手，指著活到永遠的<i>主</i>起誓說：「要到一載、二載、半載，打破聖民權力的時候，這一切事就都應驗了。」",
    "comment": "<a href='/CUNP/5/32/40'>申 32:40</a> 我向天舉手說：我憑我的永生起誓：<p><a href='/CUNP/66/10/5-6'>啟 10:5-6</a> 我所看見的那踏海踏地的天使向天舉起右手來，指著那創造天和天上之物，地和地上之物，海和海中之物，直活到永永遠遠的，起誓說：「不再有時日了<small>〔或作「不再耽延了」〕</small>。」<br><a href='/CUNP/27/4/34'>但 4:34</a> 日子滿足，我──<u>尼布甲尼撒</u>舉目望天，我的聰明復歸於我，我便稱頌至高者，讚美尊敬活到永遠的<na>神</na>。他的權柄是永有的；他的國存到萬代。<br><a href='/CUNP/27/7/25'>但 7:25</a> 他必向至高者說<na>誇大的</na>話，必折磨至高者的聖民，必想改變節期和律法。聖民必交付他手一載、二載、半載。<p><a href='/CUNP/27/11/13'>11:13</a>「北方王必回來擺列大軍，比先前的更多。滿了所定的年數，他必率領大軍，帶極多的軍裝來。<p><a href='/CUNP/66/12/14'>啟 12:14</a> 於是有大鷹的兩個翅膀賜給婦人，叫她能飛到曠野，到自己的地方，躲避那蛇；她在那裏被養活一載二載半載。<br><a href='/CUNP/27/8/24'>但 8:24</a> 他的權柄必大，卻不是因自己的能力；他必行非常的毀滅，事情順利，<na>任意</na>而行；又必毀滅有能力的和聖民。<br><a href='/CUNP/42/21/24'>路 21:24</a> 他們要倒在刀下，又被擄到各國去。<u>耶路撒冷</u>要被外邦人踐踏，直到外邦人的日期滿了。」<p><a href='/CUNP/66/10/7'>啟 10:7</a> 但在第七位天使吹號發聲的時候，神的奧祕就成全了，正如神所傳給他僕人眾先知的佳音。"
  },
  {
    "pk": 3505468,
    "translation": "CUNP",
    "book": 27,
    "chapter": 12,
    "verse": 8,
    "text": "我聽見這話，卻不明白，就說：「我主啊，這些事的結局是怎樣呢？」"
  },
  {
    "pk": 3505469,
    "translation": "CUNP",
    "book": 27,
    "chapter": 12,
    "verse": 9,
    "text": "他說：「<e>但以理</e>啊，你只管去；因為這話已經隱藏封閉，直到末時。",
    "comment": "<a href='/CUNP/27/12/4'>但 12:4</a> <u>但以理</u>啊，你要隱藏這話，封閉這書，直到末時。必有多人來往奔跑<small>〔或作「切心研究」〕</small>，知識就必增長。」"
  },
  {
    "pk": 3505470,
    "translation": "CUNP",
    "book": 27,
    "chapter": 12,
    "verse": 10,
    "text": "必有許多人使自己清淨潔白，且被熬煉；但惡人仍必行惡，一切惡人都不明白，惟獨智慧人能明白。",
    "comment": "<a href='/CUNP/27/11/35'>但 11:35</a> 智慧人中有些仆倒的，為要熬煉其餘的人，使他們清淨潔白，直到末了；因為到了定期，事就了結。<p><a href='/CUNP/38/13/9'>亞 13:9</a> 我要使這三分之一經火，熬煉他們，如熬煉銀子；試煉他們，如試煉金子。他們必求告我的名，我必應允他們。我要說：這是我的子民。他們也要說：耶和華是我<na>們</na>的神。<br><a href='/CUNP/28/14/9'>何 14:9</a> 誰是智慧人？可以明白這些事；誰是通達人？可以知道這一切。因為，耶和華的道是正直的；義人必在其中行走，罪人卻在其上跌倒。<p><a href='/CUNP/66/9/20'>啟 9:20</a> 其餘未曾被這些災所殺的人仍舊不悔改自己手所做的，還是去拜鬼魔和那些不能看、不能聽、不能走，金、銀、銅、木、石的偶像，<p><a href='/CUNP/66/22/11'>22:11</a> 不義的，叫他仍舊不義；污穢的，叫他仍舊污穢；為義的，叫他仍舊為義；聖潔的，叫他仍舊聖潔。」<br><a href='/CUNP/27/11/33'>但 11:33</a>, <a href='/CUNP/27/11/35'>35</a> 民間的智慧人必訓誨多人；然而他們多日必倒在刀下，或被火燒，或被擄掠搶奪。……智慧人中有些仆倒的，為要熬煉其餘的人，使他們清淨潔白，直到末了；因為到了定期，事就了結。<p><a href='/CUNP/43/7/17'>約 7:17</a> 人若立志遵著他的旨意行，就必曉得這教訓或是出於神，或是我憑著自己說的。<p><a href='/CUNP/43/8/47'>8:47</a> 出於神的，必聽神的話；你們不聽，因為你們不是出於神。」<p><a href='/CUNP/43/18/37'>18:37</a> <u>彼拉多</u>就對他說：「這樣，你是王嗎？」耶穌回答說：「你說我是王。我為此而生，也為此來到世間，特為給真理作見證。凡屬真理的人就聽我的話。」"
  },
  {
    "pk": 3505471,
    "translation": "CUNP",
    "book": 27,
    "chapter": 12,
    "verse": 11,
    "text": "從除掉常獻的<i>燔祭</i>，並設立那行毀壞可憎之物的時候，必有一千二百九十日。",
    "comment": "<a href='/CUNP/27/8/11'>但 8:11</a> 並且牠自高自大，以為高及天象之君；除掉常獻給君的<na>燔祭</na>，毀壞君的聖所。<p><a href='/CUNP/27/11/31'>11:31</a> 他必興兵，這兵必褻瀆聖地，就是保障，除掉常獻的<na>燔祭</na>，設立那行毀壞可憎的。"
  },
  {
    "pk": 3505472,
    "translation": "CUNP",
    "book": 27,
    "chapter": 12,
    "verse": 12,
    "text": "等到一千三百三十五日的，那人便為有福。"
  },
  {
    "pk": 3505473,
    "translation": "CUNP",
    "book": 27,
    "chapter": 12,
    "verse": 13,
    "text": "「你且去等候結局，因為你必安歇。到了末期，你必起來，享受你的<i>福</i>分。」",
    "comment": "<a href='/CUNP/27/12/9'>但 12:9</a> 他說：「<u>但以理</u>啊，你只管去；因為這話已經隱藏封閉，直到末時。<br><a href='/CUNP/23/57/2'>賽 57:2</a> 他們得享<small>〔原文作「進入」〕</small>平安。素行正直的，各人在墳裏<small>〔原文作「床上」〕</small>安歇。<p><a href='/CUNP/66/14/13'>啟 14:13</a> 我聽見從天上有聲音說：「你要寫下：從今以後，在主裏面而死的人有福了！」<na>聖</na>靈說：「是的，他們息了自己的勞苦，做工的果效也隨著他們。」<br><a href='/CUNP/19/1/5'>詩 1:5</a> 因此，當審判的時候，惡人必站立不住；罪人在義人的會中也是如此。"
  }
];
