window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/45/01"] = [
  {
    "pk": 3511309,
    "translation": "CUNP",
    "book": 45,
    "chapter": 1,
    "verse": 1,
    "text": "耶穌基督的僕人<e>保羅</e>，奉召為使徒，特派傳神的福音。",
    "comment": "<a href='/CUNP/44/9/15'>徒 9:15</a> 主對<u>亞拿尼亞</u>說：「你只管去！他是我所揀選的器皿，要在外邦人和君王，並<u>以色列</u>人面前宣揚我的名。<p><a href='/CUNP/44/13/2'>13:2</a> 他們事奉主、禁食的時候，聖靈說：「要為我分派<u>巴拿巴</u>和<u>掃羅</u>，去做我召他們所做的工。」<p><a href='/CUNP/48/1/15'>加 1:15</a> 然而，那把我從母腹裏分別出來、又施恩召我的神，<br><a href='/CUNP/44/22/21'>徒 22:21</a> 主向我說：『你去吧！我要差你遠遠地往外邦人那裏去。』」<p><a href='/CUNP/46/1/1'>林前 1:1</a> 奉神旨意，蒙召作耶穌基督使徒的<u>保羅</u>，同兄弟<u>所提尼</u>，<p><a href='/CUNP/48/1/1'>加 1:1</a> 作使徒的<u>保羅</u>（不是由於人，也不是藉著人，乃是藉著耶穌基督，與叫他從死裏復活的父神）<p><a href='/CUNP/54/1/11'>提前 1:11</a> 這是照著可稱頌之神交託我榮耀福音說的。<p><a href='/CUNP/54/2/7'>2:7</a> 我為此奉派作傳道的，作使徒，作外邦人的師傅，教導他們相信，學習真道。我說的是真話，並不是謊言。<p><a href='/CUNP/55/1/11'>提後 1:11</a> 我為這福音奉派作傳道的，作使徒，作師傅。"
  },
  {
    "pk": 3511310,
    "translation": "CUNP",
    "book": 45,
    "chapter": 1,
    "verse": 2,
    "text": "這福音是神從前藉眾先知在聖經上所應許的，",
    "comment": "參看 <a href='/CUNP/44/26/6'>徒 26:6</a> 現在我站在這裏受審，是因為指望神向我們祖宗所應許的；<p><a href='/CUNP/56/1/2'>多 1:2</a> 盼望那無謊言的神在萬古之先所應許的永生，<br><a href='/CUNP/45/3/21'>羅 3:21</a> 但如今，神的義在律法以外已經顯明出來，有律法和先知為證：<p><a href='/CUNP/45/16/26'>16:26</a> 這奧祕如今顯明出來，而且按著永生神的命，藉眾先知的書指示萬國的民，使他們信服真道。<p><a href='/CUNP/48/3/8'>加 3:8</a> 並且聖經既然預先看明，神要叫外邦人因信稱義，就早已傳福音給<u>亞伯拉罕</u>，<na>說</na>：「萬國都必因你得福。」"
  },
  {
    "pk": 3511311,
    "translation": "CUNP",
    "book": 45,
    "chapter": 1,
    "verse": 3,
    "text": "論到他兒子──我主耶穌基督。按肉體說，是從<e>大衛</e>後裔生的；",
    "comment": "<a href='/CUNP/40/1/6'>太 1:6</a>, <a href='/CUNP/40/1/16'>16</a> <u>耶西</u>生<u>大衛</u>王。<u>大衛</u>從<u>烏利亞</u>的妻子生<u>所羅門</u>；……<u>雅各</u>生<u>約瑟</u>，就是<u>馬利亞</u>的丈夫。那稱為基督的耶穌是從<u>馬利亞</u>生的。<p><a href='/CUNP/42/1/32'>路 1:32</a> 他要為大，稱為至高者的兒子；主神要把他祖<u>大衛</u>的位給他。<p><a href='/CUNP/44/2/30'>徒 2:30</a> <u>大衛</u>既是先知，又曉得神曾向他起誓，要從他的後裔中立一位坐在他的寶座上，<p><a href='/CUNP/55/2/8'>提後 2:8</a> 你要記念耶穌基督乃是<u>大衛</u>的後裔，他從死裏復活，正合乎我所傳的福音。<br><a href='/CUNP/43/1/14'>約 1:14</a> 道成了肉身，住在我們中間，充充滿滿地有恩典有真理。我們也見過他的榮光，正是父獨生子的榮光。<p><a href='/CUNP/48/4/4'>加 4:4</a> 及至時候滿足，神就差遣他的兒子，為女子所生，且生在律法以下，"
  },
  {
    "pk": 3511312,
    "translation": "CUNP",
    "book": 45,
    "chapter": 1,
    "verse": 4,
    "text": "按聖善的靈說，因從死裏復活，以大能顯明是神的兒子。",
    "comment": "<a href='/CUNP/44/13/33'>徒 13:33</a> 神已經向我們這作兒女的應驗，叫耶穌復活了。正如詩篇第二篇上記著說：你是我的兒子，我今日生你。<br><a href='/CUNP/58/9/14'>來 9:14</a> 何況基督藉著永遠的靈，將自己無瑕無疵獻給神，他的血豈不更能洗淨你們的心<small>〔原文作「良心」〕</small>，除去你們的死行，使你們事奉那永生神嗎？"
  },
  {
    "pk": 3511313,
    "translation": "CUNP",
    "book": 45,
    "chapter": 1,
    "verse": 5,
    "text": "我們從他受了恩惠並使徒的職分，在萬國之中叫人為他的名信服真道；",
    "comment": "<a href='/CUNP/44/6/7'>徒 6:7</a> 神的道興旺起來；在<u>耶路撒冷</u>門徒數目加增的甚多，也有許多祭司信從了這道。<p><a href='/CUNP/45/16/26'>羅 16:26</a> 這奧祕如今顯明出來，而且按著永生神的命，藉眾先知的書指示萬國的民，使他們信服真道。<br><a href='/CUNP/45/12/3'>羅 12:3</a> 我憑著所賜我的恩對你們各人說：不要看自己過於所當看的；要照著神所分給各人信心的大小，看得合乎中道。<p><a href='/CUNP/45/15/15'>15:15</a> 但我稍微放膽寫信給你們，是要提醒你們的記性，特因神所給我的恩典，<p><a href='/CUNP/46/15/10'>林前 15:10</a> 然而，我今日成了何等人，是蒙神的恩才成的，並且他所賜我的恩不是徒然的。我比眾使徒格外勞苦；這原不是我，乃是神的恩與我同在。<p><a href='/CUNP/48/1/15'>加 1:15</a> 然而，那把我從母腹裏分別出來、又施恩召我的神，<p><a href='/CUNP/48/2/9'>2:9</a> 又知道所賜給我的恩典，那稱為<na>教會</na>柱石的<u>雅各</u>、<u>磯法</u>、<u>約翰</u>，就向我和<u>巴拿巴</u>用右手行相交之禮，叫我們往外邦人那裏去，他們往受割禮的人那裏去。<p><a href='/CUNP/49/3/8'>弗 3:8</a> 我本來比眾聖徒中最小的還小，然而他還賜我這恩典，叫我把基督那測不透的豐富傳給外邦人，<br><a href='/CUNP/44/9/15'>徒 9:15</a> 主對<u>亞拿尼亞</u>說：「你只管去！他是我所揀選的器皿，要在外邦人和君王，並<u>以色列</u>人面前宣揚我的名。"
  },
  {
    "pk": 3511314,
    "translation": "CUNP",
    "book": 45,
    "chapter": 1,
    "verse": 6,
    "text": "其中也有你們這蒙召屬耶穌基督的人。"
  },
  {
    "pk": 3511315,
    "translation": "CUNP",
    "book": 45,
    "chapter": 1,
    "verse": 7,
    "text": "我寫信給你們在<e>羅馬</e>、為神所愛、奉召作聖徒的眾人。願恩惠、平安從我們的父神並主耶穌基督歸與你們！",
    "comment": "<a href='/CUNP/46/1/3'>林前 1:3</a> 願恩惠、平安從神我們的父並主耶穌基督歸與你們。<p><a href='/CUNP/47/1/2'>林後 1:2</a> 願恩惠、平安從神我們的父和主耶穌基督歸與你們！<p><a href='/CUNP/48/1/3'>加 1:3</a> 願恩惠、平安從父神與我們的主耶穌基督歸與你們！<br><a href='/CUNP/45/9/24'>羅 9:24</a> 這<na>器皿</na>就是我們被神所召的，不但是從<u>猶太</u>人中，也是從外邦人中。這有甚麼不可呢？<p><a href='/CUNP/46/1/2'>林前 1:2</a> 寫信給在<u>哥林多</u>神的教會，就是在基督耶穌裏成聖、蒙召作聖徒的，以及所有在各處求告我主耶穌基督之名的人。基督是他們的<na>主</na>，也是我們的<na>主</na>。<p><a href='/CUNP/52/4/7'>帖前 4:7</a> 神召我們，本不是要我們沾染污穢，乃是要我們成為聖潔。"
  },
  {
    "pk": 3511316,
    "translation": "CUNP",
    "book": 45,
    "chapter": 1,
    "verse": 8,
    "text": "第一，我靠著耶穌基督，為你們眾人感謝我的神，因你們的信德傳遍了天下。",
    "comment": "<a href='/CUNP/46/1/4'>林前 1:4</a> 我常為你們感謝我的神，因神在基督耶穌裏所賜給你們的恩惠；<p><a href='/CUNP/50/1/3'>腓 1:3</a> 我每逢想念你們，就感謝我的神；<p><a href='/CUNP/51/1/3-4'>西 1:3-4</a> 我們感謝神我們主耶穌基督的父，常常為你們禱告；因聽見你們在基督耶穌裏的信心，並向眾聖徒的愛心，<p><a href='/CUNP/52/1/2'>帖前 1:2</a> 我們為你們眾人常常感謝神，禱告的時候提到你們，<p><a href='/CUNP/57/1/4'>門 1:4</a> 我禱告的時候提到你，常為你感謝我的神；<br><a href='/CUNP/45/16/19'>羅 16:19</a> 你們的順服已經傳於眾人，所以我為你們歡喜；但我願意你們在善上聰明，在惡上愚拙。<p><a href='/CUNP/52/1/8'>帖前 1:8</a> 因為主的道從你們那裏已經傳揚出來。你們向神的信心不但在<u>馬其頓</u>和<u>亞該亞</u>，就是在各處也都傳開了，所以不用我們說甚麼話。"
  },
  {
    "pk": 3511317,
    "translation": "CUNP",
    "book": 45,
    "chapter": 1,
    "verse": 9,
    "text": "我在他兒子福音上，用心靈所事奉的神可以見證，我怎樣不住地提到你們；",
    "comment": "<a href='/CUNP/44/27/23'>徒 27:23</a> 因我所屬所事奉的神，他的使者昨夜站在我旁邊，說：<p><a href='/CUNP/55/1/3'>提後 1:3</a> 我感謝神，就是我接續祖先用清潔的良心所事奉的神。祈禱的時候，不住的想念你，<br><a href='/CUNP/52/3/10'>帖前 3:10</a> 我們晝夜切切地祈求，要見你們的面，補滿你們信心的不足。<br><a href='/CUNP/45/9/1'>羅 9:1</a> 我在基督裏說真話，並不謊言，有我良心被聖靈感動，給我作見證：<p><a href='/CUNP/47/1/23'>林後 1:23</a> 我呼籲神給我的心作見證，我沒有往<u>哥林多</u>去是為要寬容你們。<p><a href='/CUNP/50/1/8'>腓 1:8</a> 我體會基督耶穌的心腸，切切地想念你們眾人；這是神可以給我作見證的。<p><a href='/CUNP/52/2/5'>帖前 2:5</a> 因為我們從來沒有用過諂媚的話，這是你們知道的；也沒有藏著貪心，這是神可以作見證的。"
  },
  {
    "pk": 3511318,
    "translation": "CUNP",
    "book": 45,
    "chapter": 1,
    "verse": 10,
    "text": "在禱告之間常常懇求，或者照神的旨意，終能得平坦的道路往你們那裏去。",
    "comment": "<a href='/CUNP/45/15/23'>羅 15:23</a>, <a href='/CUNP/45/15/32'>32</a> 但如今，在這裏再沒有<na>可傳的</na>地方，而且這好幾年，我切心想望到<u>西班牙</u>去的時候，可以到你們那裏，……並叫我順著神的旨意，歡歡喜喜地到你們那裏，與你們同得安息。<p><a href='/CUNP/52/3/10'>帖前 3:10</a> 我們晝夜切切地祈求，要見你們的面，補滿你們信心的不足。<br><a href='/CUNP/59/4/15'>雅 4:15</a> 你們只當說：「主若願意，我們就可以活著，也可以做這事，或做那事。」"
  },
  {
    "pk": 3511319,
    "translation": "CUNP",
    "book": 45,
    "chapter": 1,
    "verse": 11,
    "text": "因為我切切地想見你們，要把些屬靈的恩賜分給你們，使你們可以堅固；",
    "comment": "<a href='/CUNP/45/15/29'>羅 15:29</a> 我也曉得，去的時候必帶著基督豐盛的恩典而去。"
  },
  {
    "pk": 3511320,
    "translation": "CUNP",
    "book": 45,
    "chapter": 1,
    "verse": 12,
    "text": "這樣，我在你們中間，因你與我彼此的信心，就可以同得安慰。",
    "comment": "<a href='/CUNP/56/1/4'>多 1:4</a> <na>現在</na>寫信給<u>提多</u>，就是照著我們共信之道作我真兒子的。願恩惠、平安從父神和我們的救主基督耶穌歸與你！<p><a href='/CUNP/61/1/1'>彼後 1:1</a> 作耶穌基督僕人和使徒的<u>西門‧彼得</u>寫信給那因我們的神和<small>〔有古卷無「和」字〕</small>救主耶穌基督之義、與我們同得一樣寶貴信心的人。"
  },
  {
    "pk": 3511321,
    "translation": "CUNP",
    "book": 45,
    "chapter": 1,
    "verse": 13,
    "text": "弟兄們，我不願意你們不知道，我屢次定意往你們那裏去，要在你們中間得些果子，如同在其餘的外邦人中一樣；只是到如今仍有阻隔。",
    "comment": "<a href='/CUNP/45/15/23'>羅 15:23</a> 但如今，在這裏再沒有<na>可傳的</na>地方，而且這好幾年，我切心想望到<u>西班牙</u>去的時候，可以到你們那裏，<br><a href='/CUNP/50/4/17'>腓 4:17</a> 我並不求甚麼餽送，所求的就是你們的果子漸漸增多，歸在你們的帳上。<br>參看 <a href='/CUNP/44/16/7'>徒 16:7</a> 到了<u>每西亞</u>的邊界，他們想要往<u>庇推尼</u>去，耶穌的靈卻不許。<p><a href='/CUNP/52/2/18'>帖前 2:18</a> 所以我們有意到你們那裏；我──<u>保羅</u>有一兩次要去，只是撒但阻擋了我們。"
  },
  {
    "pk": 3511322,
    "translation": "CUNP",
    "book": 45,
    "chapter": 1,
    "verse": 14,
    "text": "無論是<e>希臘</e>人、化外人、聰明人、愚拙人，我都欠他們的債，",
    "comment": "<a href='/CUNP/46/9/16'>林前 9:16</a> 我傳福音原沒有可誇的，因為我是不得已的。若不傳福音，我便有禍了。"
  },
  {
    "pk": 3511323,
    "translation": "CUNP",
    "book": 45,
    "chapter": 1,
    "verse": 15,
    "text": "所以情願盡我的力量，將福音也傳給你們在<e>羅馬</e>的人。"
  },
  {
    "pk": 3511324,
    "translation": "CUNP",
    "book": 45,
    "chapter": 1,
    "verse": 16,
    "text": "我不以福音為恥；這福音本是神的大能，要救一切相信的，先是<e>猶太</e>人，後是<e>希臘</e>人。",
    "comment": "<a href='/CUNP/42/2/30-32'>路 2:30-32</a> 因為我的眼睛已經看見你的救恩──就是你在萬民面前所預備的：是照亮外邦人的光，又是你民<u>以色列</u>的榮耀。<p><a href='/CUNP/42/24/47'>24:47</a> 並且人要奉他的名傳悔改、赦罪的道，從<u>耶路撒冷</u>起直傳到萬邦。<p><a href='/CUNP/44/3/26'>徒 3:26</a> 神既興起他的僕人<small>〔或作「兒子」〕</small>，就先差他到你們這裏來，賜福給你們，叫你們各人回轉，離開罪惡。」<p><a href='/CUNP/44/13/26'>13:26</a>, <a href='/CUNP/44/13/46'>46</a>「弟兄們，<u>亞伯拉罕</u>的子孫和你們中間敬畏神的人哪，這救世的道是傳給我們的。……<u>保羅</u>和<u>巴拿巴</u>放膽說：「神的道先講給你們原是應當的；只因你們棄絕這道，斷定自己不配得永生，我們就轉向外邦人去。<p><a href='/CUNP/45/2/9'>羅 2:9</a> 將患難、困苦加給一切作惡的人，先是<u>猶太</u>人，後是<u>希臘</u>人，<br><a href='/CUNP/19/40/9-10'>詩 40:9-10</a> 我在大會中宣傳公義的佳音；我必不止住我的嘴唇。耶和華啊，這是你所知道的。我未曾把你的公義藏在心裏；我已陳明你的信實和你的救恩；我在大會中未曾隱瞞你的慈愛和誠實。<p><a href='/CUNP/41/8/38'>可 8:38</a> 凡在這淫亂罪惡的世代，把我和我的道當作可恥的，人子在他父的榮耀裏，同聖天使降臨的時候，也要把那人當作可恥的。」<p><a href='/CUNP/55/1/8'>提後 1:8</a> 你不要以給我們的主作見證為恥，也不要以我這為主被囚的為恥；總要按神的能力，與我為福音同受苦難。<br><a href='/CUNP/46/1/18'>林前 1:18</a> 因為十字架的道理，在那滅亡的人為愚拙；在我們得救的人，卻為神的大能。<p><a href='/CUNP/46/15/2'>15:2</a> 並且你們若不是徒然相信，能以持守我所傳給你們的，就必因這福音得救。"
  },
  {
    "pk": 3511325,
    "translation": "CUNP",
    "book": 45,
    "chapter": 1,
    "verse": 17,
    "text": "因為神的義正在這福音上顯明出來；這義是本於信，以至於信。如<i>經上</i>所記：「義人必因信得生。」",
    "comment": "<a href='/CUNP/45/3/21'>羅 3:21</a> 但如今，神的義在律法以外已經顯明出來，有律法和先知為證：<br><a href='/CUNP/35/2/4'>哈 2:4</a> <u>迦勒底</u>人自高自大，心不正直；惟義人因信得生。<p><a href='/CUNP/43/3/36'>約 3:36</a> 信子的人有永生；不信子的人得不著<na>永</na>生，<small>〔原文作「不得見<na>永</na>生」〕</small>神的震怒常在他身上。」<p><a href='/CUNP/48/3/11'>加 3:11</a> 沒有一個人靠著律法在神面前稱義，這是明顯的；因為<na>經上</na>說：「義人必因信得生。」<p><a href='/CUNP/50/3/9'>腓 3:9</a> 並且得以在他裏面，不是有自己因律法而得的義，乃是有信基督的義，就是因信神而來的義，<p><a href='/CUNP/58/10/38'>來 10:38</a> 只是義人必因信得生<small>〔「義人」有古卷作「我的義人」〕</small>。他若退後，我心裏就不喜歡他。"
  },
  {
    "pk": 3511326,
    "translation": "CUNP",
    "book": 45,
    "chapter": 1,
    "verse": 18,
    "text": "原來，神的忿怒從天上顯明在一切不虔不義的人身上，就是那些行不義阻擋真理的人。",
    "comment": "<a href='/CUNP/44/17/30'>徒 17:30</a> 世人蒙昧無知的時候，神並不監察，如今卻吩咐各處的人都要悔改。<p><a href='/CUNP/49/5/6'>弗 5:6</a> 不要被人虛浮的話欺哄；因這些事，神的忿怒必臨到那悖逆之子。<p><a href='/CUNP/51/3/6'>西 3:6</a> 因這些事，神的忿怒必臨到那悖逆之子。"
  },
  {
    "pk": 3511327,
    "translation": "CUNP",
    "book": 45,
    "chapter": 1,
    "verse": 19,
    "text": "神的事情，人所能知道的，原顯明在人心裏，因為神已經給他們顯明。",
    "comment": "<a href='/CUNP/43/1/9'>約 1:9</a> 那光是真光，照亮一切生在世上的人。<br><a href='/CUNP/44/14/17'>徒 14:17</a> 然而為自己未嘗不顯出證據來，就如常施恩惠，從天降雨，賞賜豐年，叫你們飲食飽足，滿心喜樂。」"
  },
  {
    "pk": 3511328,
    "translation": "CUNP",
    "book": 45,
    "chapter": 1,
    "verse": 20,
    "text": "自從造天地以來，神的永能和神性是明明可知的，雖是眼不能見，但藉著所造之物就可以曉得，叫人無可推諉。",
    "comment": "<a href='/CUNP/19/19/1'>詩 19:1</a> 〔大衛的詩，交與伶長。〕諸天述說神的榮耀；穹蒼傳揚他的手段。<p><a href='/CUNP/44/14/17'>徒 14:17</a> 然而為自己未嘗不顯出證據來，就如常施恩惠，從天降雨，賞賜豐年，叫你們飲食飽足，滿心喜樂。」<p><a href='/CUNP/44/17/27'>17:27</a> 要叫他們尋求神，或者可以揣摩而得，其實他離我們各人不遠；"
  },
  {
    "pk": 3511329,
    "translation": "CUNP",
    "book": 45,
    "chapter": 1,
    "verse": 21,
    "text": "因為，他們雖然知道神，卻不當作神榮耀他，也不感謝他。他們的思念變為虛妄，無知的心就昏暗了。",
    "comment": "<a href='/CUNP/12/17/15'>王下 17:15</a> 厭棄他的律例和他與他們列祖所立的約，並勸戒他們的話，隨從虛無<na>的神</na>，自己成為虛妄，效法周圍的外邦人，就是耶和華囑咐他們不可效法的；<p><a href='/CUNP/24/2/5'>耶 2:5</a> 耶和華如此說：你們的列祖見我有甚麼不義，竟遠離我，隨從虛無的神，自己成為虛妄的呢？<p><a href='/CUNP/49/4/17-18'>弗 4:17-18</a> 所以我說，且在主裏確實地說，你們行事不要再像外邦人存虛妄的心行事。他們心地昏昧，與神所賜的生命隔絕了，都因自己無知，心裏剛硬；"
  },
  {
    "pk": 3511330,
    "translation": "CUNP",
    "book": 45,
    "chapter": 1,
    "verse": 22,
    "text": "自稱為聰明，反成了愚拙，",
    "comment": "<a href='/CUNP/24/10/14'>耶 10:14</a> 各人都成了畜類，毫無知識；各銀匠都因他雕刻的偶像羞愧。他所鑄的偶像本是虛假的，其中並無氣息，"
  },
  {
    "pk": 3511331,
    "translation": "CUNP",
    "book": 45,
    "chapter": 1,
    "verse": 23,
    "text": "將不能朽壞之神的榮耀變為偶像，彷彿必朽壞的人和飛禽、走獸、昆蟲的樣式。",
    "comment": "<a href='/CUNP/5/4/16'>申 4:16</a> 惟恐你們敗壞自己，雕刻偶像，彷彿甚麼男像女像，<p><a href='/CUNP/19/106/20'>詩 106:20</a> 如此將他們榮耀<na>的主</na>換為吃草之牛的像，<p><a href='/CUNP/23/40/18'>賽 40:18</a>, <a href='/CUNP/23/40/26'>26</a> 你們究竟將誰比神，用甚麼形像與神比較呢？……你們向上舉目，看誰創造這萬象，按數目領出，他一一稱其名；因他的權能，又因他的大能大力，連一個都不缺。<p><a href='/CUNP/24/2/11'>耶 2:11</a> 豈有一國換了<na>他的</na>神嗎？其實這不是神！但我的百姓將他們的榮耀換了那無益的<na>神</na>。<p><a href='/CUNP/26/8/10'>結 8:10</a> 我進去一看，誰知，在四面牆上畫著各樣爬物和可憎的走獸，並<u>以色列</u>家一切的偶像。<p><a href='/CUNP/44/17/29'>徒 17:29</a> 我們既是神所生的，就不當以為神的神性像人用手藝、心思所雕刻的金、銀、石。"
  },
  {
    "pk": 3511332,
    "translation": "CUNP",
    "book": 45,
    "chapter": 1,
    "verse": 24,
    "text": "所以，神任憑他們逞著心裏的情慾行污穢的事，以致彼此玷辱自己的身體。",
    "comment": "<a href='/CUNP/3/18/22'>利 18:22</a> 不可與男人苟合，像與女人一樣；這本是可憎惡的。<br><a href='/CUNP/46/6/18'>林前 6:18</a> 你們要逃避淫行。人所犯的，無論甚麼罪，都在身子以外，惟有行淫的，是得罪自己的身子。<p><a href='/CUNP/52/4/4'>帖前 4:4</a> 要你們各人曉得怎樣用聖潔、尊貴守著自己的身體，<p><a href='/CUNP/60/4/3'>彼前 4:3</a> 因為往日隨從外邦人的心意行邪淫、惡慾、醉酒、荒宴、群飲，並可惡拜偶像的事，時候已經夠了。<br><a href='/CUNP/19/81/12'>詩 81:12</a> 我便任憑他們心裏剛硬，隨自己的計謀而行。<p><a href='/CUNP/44/7/42'>徒 7:42</a> 神就轉臉不顧，任憑他們事奉天上的日月星辰，正如先知書上所寫的說：<u>以色列</u>家啊，你們四十年間在曠野，豈是將犧牲和祭物獻給我嗎？<p><a href='/CUNP/49/4/18-19'>弗 4:18-19</a> 他們心地昏昧，與神所賜的生命隔絕了，都因自己無知，心裏剛硬；良心既然喪盡，就放縱私慾，貪行種種的污穢。<p><a href='/CUNP/53/2/11-12'>帖後 2:11-12</a> 故此，神就給他們一個生發錯誤的心，叫他們信從虛謊，使一切不信真理、倒喜愛不義的人都被定罪。"
  },
  {
    "pk": 3511333,
    "translation": "CUNP",
    "book": 45,
    "chapter": 1,
    "verse": 25,
    "text": "他們將神的真實變為虛謊，去敬拜事奉受造之物，不敬奉那造物的主──主乃是可稱頌的，直到永遠。阿們！",
    "comment": "<a href='/CUNP/52/1/9'>帖前 1:9</a> 因為他們自己已經報明我們是怎樣進到你們那裏，你們是怎樣離棄偶像，歸向神，要服事那又真又活的神，<p><a href='/CUNP/62/5/20'>約壹 5:20</a> 我們也知道，神的兒子已經來到，且將智慧賜給我們，使我們認識那位真實的，我們也在那位真實的裏面，就是在他兒子耶穌基督裏面。這是真神，也是永生。<br><a href='/CUNP/23/44/20'>賽 44:20</a> 他以灰為食，心中昏迷，使他偏邪，他不能自救，也不能說：「我右手中豈不是有虛謊嗎？」<p><a href='/CUNP/24/10/14'>耶 10:14</a> 各人都成了畜類，毫無知識；各銀匠都因他雕刻的偶像羞愧。他所鑄的偶像本是虛假的，其中並無氣息，<p><a href='/CUNP/24/13/25'>13:25</a> 耶和華說：這是你所當得的，是我量給你的分；因為你忘記我，倚靠虛假<small>〔或作「偶像」〕</small>。<p><a href='/CUNP/30/2/4'>摩 2:4</a> 耶和華如此說：<u>猶大</u>人三番四次地犯罪，我必不免去他們的刑罰；因為他們厭棄耶和華的訓誨，不遵守他的律例。他們列祖所隨從虛假的<na>偶像</na>使他們走迷了。"
  },
  {
    "pk": 3511334,
    "translation": "CUNP",
    "book": 45,
    "chapter": 1,
    "verse": 26,
    "text": "因此，神任憑他們放縱可羞恥的情慾。他們的女人把順性的用處變為逆性的用處；",
    "comment": "<a href='/CUNP/3/18/22-23'>利 18:22-23</a> 不可與男人苟合，像與女人一樣；這本是可憎惡的。不可與獸淫合，玷污自己。女人也不可站在獸前，與牠淫合；這本是逆性的事。<p><a href='/CUNP/49/5/12'>弗 5:12</a> 因為他們暗中所行的，就是提起來也是可恥的。<p><a href='/CUNP/65/1/10'>猶 1:10</a> 但這些人毀謗他們所不知道的。他們本性所知道的事與那沒有靈性的畜類一樣，在這事上竟敗壞了自己。"
  },
  {
    "pk": 3511335,
    "translation": "CUNP",
    "book": 45,
    "chapter": 1,
    "verse": 27,
    "text": "男人也是如此，棄了女人順性的用處，慾火攻心，彼此貪戀，男和男行可羞恥的事，就在自己身上受這妄為當得的報應。"
  },
  {
    "pk": 3511336,
    "translation": "CUNP",
    "book": 45,
    "chapter": 1,
    "verse": 28,
    "text": "他們既然故意不認識神，神就任憑他們存邪僻的心，行那些不合理的事；",
    "comment": "<a href='/CUNP/49/5/4'>弗 5:4</a> 淫詞、妄語，和戲笑的話都不相宜；總要說感謝的話。"
  },
  {
    "pk": 3511337,
    "translation": "CUNP",
    "book": 45,
    "chapter": 1,
    "verse": 29,
    "text": "裝滿了各樣不義、邪惡、貪婪、惡毒<sup>〔或作「陰毒」〕</sup>；滿心是嫉妒、凶殺、爭競、詭詐、毒恨；"
  },
  {
    "pk": 3511338,
    "translation": "CUNP",
    "book": 45,
    "chapter": 1,
    "verse": 30,
    "text": "又是讒毀的、背後說人的、怨恨神的<sup>〔或作「被神所憎惡的」〕</sup>、侮慢人的、狂傲的、自誇的、捏造惡事的、違背父母的、"
  },
  {
    "pk": 3511339,
    "translation": "CUNP",
    "book": 45,
    "chapter": 1,
    "verse": 31,
    "text": "無知的、背約的、無親情的、不憐憫人的。"
  },
  {
    "pk": 3511340,
    "translation": "CUNP",
    "book": 45,
    "chapter": 1,
    "verse": 32,
    "text": "他們雖知道神判定行這樣事的人是當死的，然而他們不但自己去行，還喜歡別人去行。",
    "comment": "<a href='/CUNP/28/7/3'>何 7:3</a> 他們行惡使君王歡喜，說謊使首領喜樂。<p><a href='/CUNP/19/50/18'>詩 50:18</a> 你見了盜賊就樂意與他同夥，又與行姦淫的人一同有分。<br><a href='/CUNP/45/2/2'>羅 2:2</a> 我們知道這樣行的人，神必照真理審判他。<br><a href='/CUNP/45/6/21'>羅 6:21</a> 你們現今所看為羞恥的事，當日有甚麼果子呢？那些事的結局就是死。"
  }
];
