window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/45/02"] = [
  {
    "pk": 3511341,
    "translation": "CUNP",
    "book": 45,
    "chapter": 2,
    "verse": 1,
    "text": "你這論斷人的，無論你是誰，也無可推諉。你在甚麼事上論斷人，就在甚麼事上定自己的罪；因你這論斷人的，自己所行卻和別人一樣。",
    "comment": "<a href='/CUNP/45/1/20'>羅 1:20</a> 自從造天地以來，神的永能和神性是明明可知的，雖是眼不能見，但藉著所造之物就可以曉得，叫人無可推諉。<br><a href='/CUNP/10/12/5-7'>撒下 12:5-7</a> <u>大衛</u>就甚惱怒那人，對<u>拿單</u>說：「我指著永生的耶和華起誓，行這事的人該死！他必償還羊羔四倍；因為他行這事，沒有憐恤的心。」<u>拿單</u>對<u>大衛</u>說：「你就是那人！耶和華──<u>以色列</u>的神如此說：『我膏你作<u>以色列</u>的王，救你脫離<u>掃羅</u>的手。<p><a href='/CUNP/40/7/1-2'>太 7:1-2</a>「你們不要論斷人，免得你們被論斷。因為你們怎樣論斷人，也必怎樣被論斷；你們用甚麼量器量給人，也必用甚麼量器量給你們。<p><a href='/CUNP/43/8/9'>約 8:9</a> 他們聽見這話，就從老到少，一個一個地都出去了，只剩下耶穌一人，還有那婦人仍然站在當中。"
  },
  {
    "pk": 3511342,
    "translation": "CUNP",
    "book": 45,
    "chapter": 2,
    "verse": 2,
    "text": "我們知道這樣行的人，神必照真理審判他。"
  },
  {
    "pk": 3511343,
    "translation": "CUNP",
    "book": 45,
    "chapter": 2,
    "verse": 3,
    "text": "你這人哪，你論斷行這樣事的人，自己所行的卻和別人一樣，你以為能逃脫神的審判嗎？"
  },
  {
    "pk": 3511344,
    "translation": "CUNP",
    "book": 45,
    "chapter": 2,
    "verse": 4,
    "text": "還是你藐視他豐富的恩慈、寬容、忍耐，不曉得他的恩慈是領你悔改呢？",
    "comment": "<a href='/CUNP/45/9/23'>羅 9:23</a> 又要將他豐盛的榮耀彰顯在那蒙憐憫、早預備得榮耀的器皿上。<p><a href='/CUNP/49/1/7'>弗 1:7</a> 我們藉這愛子的血得蒙救贖，過犯得以赦免，乃是照他豐富的恩典。<p><a href='/CUNP/49/2/4'>2:4</a>, <a href='/CUNP/49/2/7'>7</a> 然而，神既有豐富的憐憫，因他愛我們的大愛，……要將他極豐富的恩典，就是他在基督耶穌裏向我們所施的恩慈，顯明給後來的世代看。<br><a href='/CUNP/23/30/18'>賽 30:18</a> 耶和華必然等候，要施恩給你們；必然興起，好憐憫你們。因為耶和華是公平的神；凡等候他的都是有福的！<p><a href='/CUNP/61/3/9'>彼後 3:9</a>, <a href='/CUNP/61/3/15'>15</a> 主所應許的<na>尚未成就</na>，有人以為他是耽延，其實不是耽延，乃是寬容你們，不願有一人沉淪，乃願人人都悔改。……並且要以我主長久忍耐為得救的因由，就如我們所親愛的兄弟<u>保羅</u>，照著所賜給他的智慧寫了信給你們。<br><a href='/CUNP/45/3/25'>羅 3:25</a> 神設立耶穌作挽回祭，是憑著耶穌的血，藉著人的信，要顯明神的義；因為他用忍耐的心寬容人先時所犯的罪，<br><a href='/CUNP/2/34/6'>出 34:6</a> 耶和華在他面前宣告<na>說</na>：「耶和華，耶和華，是有憐憫有恩典的神，不輕易發怒，並有豐盛的慈愛和誠實，"
  },
  {
    "pk": 3511345,
    "translation": "CUNP",
    "book": 45,
    "chapter": 2,
    "verse": 5,
    "text": "你竟任著你剛硬不悔改的心，為自己積蓄忿怒，以致神震怒，顯他公義審判的日子來到。",
    "comment": "<a href='/CUNP/5/32/34'>申 32:34</a> 這不都是積蓄在我這裏，封鎖在我府庫中嗎？<p><a href='/CUNP/59/5/3'>雅 5:3</a> 你們的金銀都長了銹；那銹要證明你們的不是，又要吃你們的肉，如同火燒。你們在這末世只知積攢錢財。"
  },
  {
    "pk": 3511346,
    "translation": "CUNP",
    "book": 45,
    "chapter": 2,
    "verse": 6,
    "text": "他必照各人的行為報應各人。",
    "comment": "<a href='/CUNP/18/34/11'>伯 34:11</a> 他必按人所做的報應人，使各人照所行的得報。<p><a href='/CUNP/19/62/12'>詩 62:12</a> 主啊，慈愛也是屬乎你，因為你照著各人所行的報應他。<p><a href='/CUNP/20/24/12'>箴 24:12</a> 你若說：這事我未曾知道，那衡量人心的豈不明白嗎？保守你命的豈不知道嗎？他豈不按各人所行的報應各人嗎？<p><a href='/CUNP/24/17/10'>耶 17:10</a> 我──耶和華是鑒察人心、試驗人肺腑的，要照各人所行的和他做事的結果報應他。<p><a href='/CUNP/24/32/19'>32:19</a> 謀事有大略，行事有大能，注目觀看世人一切的舉動，為要照各人所行的和他做事的結果報應他。<p><a href='/CUNP/40/16/27'>太 16:27</a> 人子要在他父的榮耀裏，同著眾使者降臨；那時候，他要照各人的行為報應各人。<p><a href='/CUNP/45/14/12'>羅 14:12</a> 這樣看來，我們各人必要將自己的事在神面前說明。<p><a href='/CUNP/46/3/8'>林前 3:8</a> 栽種的和澆灌的，都是一樣，但將來各人要照自己的工夫得自己的賞賜。<p><a href='/CUNP/47/5/10'>林後 5:10</a> 因為我們眾人必要在基督臺前顯露出來，叫各人按著本身所行的，或善或惡受報。<p><a href='/CUNP/66/2/23'>啟 2:23</a> 我又要殺死她的黨類<small>〔「黨類」原文作「兒女」〕</small>，叫眾教會知道，我是那察看人肺腑心腸的，並要照你們的行為報應你們各人。<p><a href='/CUNP/66/20/12'>20:12</a> 我又看見死了的人，無論大小，都站在寶座前。案卷展開了，並且另有一卷展開，就是生命冊。死了的人都憑著這些案卷所記載的，照他們所行的受審判。<p><a href='/CUNP/66/22/12'>22:12</a>「看哪，我必快來！賞罰在我，要照各人所行的報應他。"
  },
  {
    "pk": 3511347,
    "translation": "CUNP",
    "book": 45,
    "chapter": 2,
    "verse": 7,
    "text": "凡恆心行善、尋求榮耀、尊貴和不能朽壞<i>之福</i>的，就以永生報應他們；"
  },
  {
    "pk": 3511348,
    "translation": "CUNP",
    "book": 45,
    "chapter": 2,
    "verse": 8,
    "text": "惟有結黨、不順從真理、反順從不義的，就以忿怒、惱恨報應他們；",
    "comment": "<a href='/CUNP/18/24/13'>伯 24:13</a> 又有人背棄光明，不認識光明的道，不住在光明的路上。<p><a href='/CUNP/45/1/18'>羅 1:18</a> 原來，神的忿怒從天上顯明在一切不虔不義的人身上，就是那些行不義阻擋真理的人。<p><a href='/CUNP/53/1/8'>帖後 1:8</a> 要報應那不認識神和那不聽從我主耶穌福音的人。"
  },
  {
    "pk": 3511349,
    "translation": "CUNP",
    "book": 45,
    "chapter": 2,
    "verse": 9,
    "text": "將患難、困苦加給一切作惡的人，先是<e>猶太</e>人，後是<e>希臘</e>人，",
    "comment": "<a href='/CUNP/30/3/2'>摩 3:2</a> 在地上萬族中，我只認識你們；因此，我必追討你們的一切罪孽。<p><a href='/CUNP/42/12/47-48'>路 12:47-48</a> 僕人知道主人的意思，卻不預備，又不順他的意思行，那僕人必多受責打；惟有那不知道的，做了當受責打的事，必少受責打；因為多給誰，就向誰多取；多託誰，就向誰多要。」<p><a href='/CUNP/60/4/17'>彼前 4:17</a> 因為時候到了，審判要從神的家起首。若是先從我們起首，那不信從神福音的人將有何等的結局呢？"
  },
  {
    "pk": 3511350,
    "translation": "CUNP",
    "book": 45,
    "chapter": 2,
    "verse": 10,
    "text": "卻將榮耀、尊貴、平安加給一切行善的人，先是<e>猶太</e>人，後是<e>希臘</e>人。",
    "comment": "<a href='/CUNP/60/1/7'>彼前 1:7</a> 叫你們的信心既被試驗，就比那被火試驗仍然能壞的金子更顯寶貴，可以在耶穌基督顯現的時候得著稱讚、榮耀、尊貴。"
  },
  {
    "pk": 3511351,
    "translation": "CUNP",
    "book": 45,
    "chapter": 2,
    "verse": 11,
    "text": "因為神不偏待人。",
    "comment": "<a href='/CUNP/5/10/17'>申 10:17</a> 因為耶和華──你們的神──他是萬神之神，萬主之主，至大的神，大有能力，大而可畏，不以貌取人，也不受賄賂。<p><a href='/CUNP/14/19/7'>代下 19:7</a> 現在你們應當敬畏耶和華，謹慎辦事；因為耶和華──我們的神沒有不義，不偏待人，也不受賄賂。」<p><a href='/CUNP/18/34/19'>伯 34:19</a> 他待王子不徇情面，也不看重富足的過於貧窮的，因為都是他手所造。<p><a href='/CUNP/44/10/34'>徒 10:34</a> <u>彼得</u>就開口說：「我真看出神是不偏待人。<p><a href='/CUNP/48/2/6'>加 2:6</a> 至於那些有名望的，不論他是何等人，都與我無干。神不以外貌取人。那些有名望的，並沒有加增我甚麼，<p><a href='/CUNP/49/6/9'>弗 6:9</a> 你們作主人的，待僕人也是一理，不要威嚇他們。因為知道，他們和你們同有一位主在天上；他並不偏待人。<p><a href='/CUNP/51/3/25'>西 3:25</a> 那行不義的必受不義的報應；<na>主</na>並不偏待人。<p><a href='/CUNP/60/1/17'>彼前 1:17</a> 你們既稱那不偏待人、按各人行為審判人的<na>主</na>為父，就當存敬畏的心度你們在世寄居的日子，"
  },
  {
    "pk": 3511352,
    "translation": "CUNP",
    "book": 45,
    "chapter": 2,
    "verse": 12,
    "text": "凡沒有律法犯了罪的，也必不按律法滅亡；凡在律法以下犯了罪的，也必按律法受審判。"
  },
  {
    "pk": 3511353,
    "translation": "CUNP",
    "book": 45,
    "chapter": 2,
    "verse": 13,
    "text": "（原來在神面前，不是聽律法的為義，乃是行律法的稱義。",
    "comment": "<a href='/CUNP/40/7/21'>太 7:21</a>「凡稱呼我『主啊，主啊』的人不能都進天國；惟獨遵行我天父旨意的人才能進去。<p><a href='/CUNP/59/1/22-23'>雅 1:22-23</a>, <a href='/CUNP/59/1/25'>25</a> 只是你們要行道，不要單單聽道，自己欺哄自己。因為聽道而不行道的，就像人對著鏡子看自己本來的面目，……惟有詳細察看那全備、<na>使人</na>自由之律法的，並且時常如此，這人既不是聽了就忘，乃是實在行出來，就在他所行的事上必然得福。<p><a href='/CUNP/62/3/7'>約壹 3:7</a> 小子們哪，不要被人誘惑。行義的才是義人，正如主是義的一樣。"
  },
  {
    "pk": 3511354,
    "translation": "CUNP",
    "book": 45,
    "chapter": 2,
    "verse": 14,
    "text": "沒有律法的外邦人若順著本性行律法上的事，他們雖然沒有律法，自己就是自己的律法。"
  },
  {
    "pk": 3511355,
    "translation": "CUNP",
    "book": 45,
    "chapter": 2,
    "verse": 15,
    "text": "這是顯出律法的功用刻在他們心裏，他們是非之心同作見證，並且他們的思念互相較量，或以為是，或以為非。）"
  },
  {
    "pk": 3511356,
    "translation": "CUNP",
    "book": 45,
    "chapter": 2,
    "verse": 16,
    "text": "就在神藉耶穌基督審判人隱祕事的日子，照著我的福音所言。",
    "comment": "<a href='/CUNP/45/16/25'>羅 16:25</a> 惟有神能照我所傳的福音和所講的耶穌基督，並照永古隱藏不言的奧祕，堅固你們的心。<p><a href='/CUNP/54/1/11'>提前 1:11</a> 這是照著可稱頌之神交託我榮耀福音說的。<p><a href='/CUNP/55/2/8'>提後 2:8</a> 你要記念耶穌基督乃是<u>大衛</u>的後裔，他從死裏復活，正合乎我所傳的福音。<br><a href='/CUNP/43/5/22'>約 5:22</a> 父不審判甚麼人，乃將審判的事全交與子，<p><a href='/CUNP/44/10/42'>徒 10:42</a> 他吩咐我們傳道給眾人，證明他是神所立定的，要作審判活人、死人的主。<p><a href='/CUNP/44/17/31'>17:31</a> 因為他已經定了日子，要藉著他所設立的人按公義審判天下，並且叫他從死裏復活，給萬人作可信的憑據。」<p><a href='/CUNP/55/4/1'>提後 4:1</a>, <a href='/CUNP/55/4/8'>8</a> 我在神面前，並在將來審判活人死人的基督耶穌面前，憑著他的顯現和他的國度囑咐你：……從此以後，有公義的冠冕為我存留，就是按著公義審判的主到了那日要賜給我的；不但賜給我，也賜給凡愛慕他顯現的人。<p><a href='/CUNP/60/4/5'>彼前 4:5</a> 他們必在那將要審判活人死人的主面前交帳。<br><a href='/CUNP/21/12/14'>傳 12:14</a> 因為人所做的事，連一切隱藏的事，無論是善是惡，神都必審問。<p><a href='/CUNP/40/25/31'>太 25:31</a>「當人子在他榮耀裏、同著眾天使降臨的時候，要坐在他榮耀的寶座上。<p><a href='/CUNP/43/12/48'>約 12:48</a> 棄絕我、不領受我話的人，有審判他的──就是我所講的道在末日要審判他。<p><a href='/CUNP/45/3/6'>羅 3:6</a> 斷乎不是！若是這樣，神怎能審判世界呢？<p><a href='/CUNP/46/4/5'>林前 4:5</a> 所以，時候未到，甚麼都不要論斷，只等主來，他要照出暗中的隱情，顯明人心的意念。那時，各人要從神那裏得著稱讚。<p><a href='/CUNP/66/20/12'>啟 20:12</a> 我又看見死了的人，無論大小，都站在寶座前。案卷展開了，並且另有一卷展開，就是生命冊。死了的人都憑著這些案卷所記載的，照他們所行的受審判。"
  },
  {
    "pk": 3511357,
    "translation": "CUNP",
    "book": 45,
    "chapter": 2,
    "verse": 17,
    "text": "你稱為<e>猶太</e>人，又倚靠律法，且指著神誇口；",
    "comment": "<a href='/CUNP/23/45/25'>賽 45:25</a> <u>以色列</u>的後裔都必因耶和華得稱為義，並要誇耀。<p><a href='/CUNP/23/48/2'>48:2</a> 他們自稱為聖城的人，所倚靠的是名為萬軍之耶和華──<u>以色列</u>的神。<p><a href='/CUNP/43/8/41'>約 8:41</a> 你們是行你們父所行的事。」他們說：「我們不是從淫亂生的；我們只有一位父，就是神。」<br><a href='/CUNP/40/3/9'>太 3:9</a> 不要自己心裏說：『有<u>亞伯拉罕</u>為我們的祖宗。』我告訴你們，神能從這些石頭中給<u>亞伯拉罕</u>興起子孫來。<p><a href='/CUNP/43/8/33'>約 8:33</a> 他們回答說：「我們是<u>亞伯拉罕</u>的後裔，從來沒有作過誰的奴僕。你怎麼說『你們必得以自由』呢？」<p><a href='/CUNP/45/9/6-7'>羅 9:6-7</a> 這不是說神的話落了空。因為從<u>以色列</u>生的不都是<u>以色列</u>人，也不因為是<u>亞伯拉罕</u>的後裔就都作他的兒女；惟獨「從<u>以撒</u>生的才要稱為你的後裔。」<p><a href='/CUNP/47/11/22'>林後 11:22</a> 他們是<u>希伯來</u>人嗎？我也是。他們是<u>以色列</u>人嗎？我也是。他們是<u>亞伯拉罕</u>的後裔嗎？我也是。<br><a href='/CUNP/33/3/11'>彌 3:11</a> 首領為賄賂行審判；祭司為雇價施訓誨；先知為銀錢行占卜。他們卻倚賴耶和華，說：耶和華不是在我們中間嗎？災禍必不臨到我們。<p><a href='/CUNP/45/9/4'>羅 9:4</a> 他們是<u>以色列</u>人；那兒子的名分、榮耀、諸約、律法、禮儀、應許都是他們的。"
  },
  {
    "pk": 3511358,
    "translation": "CUNP",
    "book": 45,
    "chapter": 2,
    "verse": 18,
    "text": "既從律法中受了教訓，就曉得神的旨意，也能分別是非<sup>〔或作「也喜愛那美好的事」〕</sup>；",
    "comment": "<a href='/CUNP/50/1/10'>腓 1:10</a> 使你們能分別是非<small>〔或作「喜愛那美好的事」〕</small>，作誠實無過的人，直到基督的日子；<br><a href='/CUNP/5/4/8'>申 4:8</a> 又哪一大國有這樣公義的律例典章、像我今日在你們面前所陳明的這一切律法呢？<p><a href='/CUNP/19/147/19-20'>詩 147:19-20</a> 他將他的道指示<u>雅各</u>，將他的律例典章指示<u>以色列</u>。別國他都沒有這樣待過；至於他的典章，他們向來沒有知道。你們要讚美耶和華！"
  },
  {
    "pk": 3511359,
    "translation": "CUNP",
    "book": 45,
    "chapter": 2,
    "verse": 19,
    "text": "又深信自己是給瞎子領路的，是黑暗中人的光，",
    "comment": "<a href='/CUNP/40/15/14'>太 15:14</a> 任憑他們吧！他們是瞎眼領路的；若是瞎子領瞎子，兩個人都要掉在坑裏。」<p><a href='/CUNP/40/23/16-17'>23:16-17</a>, <a href='/CUNP/40/23/19'>19</a>, <a href='/CUNP/40/23/24'>24</a>「你們這瞎眼領路的有禍了！你們說：『凡指著殿起誓的，這算不得甚麼；只是凡指著殿中金子起誓的，他就該謹守。』你們這無知瞎眼的人哪，甚麼是大的？是金子呢？還是叫金子成聖的殿呢？……你們這瞎眼的人哪，甚麼是大的？是禮物呢？還是叫禮物成聖的壇呢？……你們這瞎眼領路的，蠓蟲你們就濾出來，駱駝你們倒吞下去。<p><a href='/CUNP/43/9/34'>約 9:34</a>, <a href='/CUNP/43/9/40-41'>40-41</a> 他們回答說：「你全然生在罪孽中，還要教訓我們嗎？」於是把他趕出去了。……同他在那裏的法利賽人聽見這話，就說：「難道我們也瞎了眼嗎？」耶穌對他們說：「你們若瞎了眼，就沒有罪了；但如今你們說『我們能看見』，<na>所以</na>你們的罪還在。」"
  },
  {
    "pk": 3511360,
    "translation": "CUNP",
    "book": 45,
    "chapter": 2,
    "verse": 20,
    "text": "是蠢笨人的師傅，是小孩子的先生，在律法上有知識和真理的模範。",
    "comment": "<a href='/CUNP/45/6/17'>羅 6:17</a> 感謝神！因為你們從前雖然作罪的奴僕，現今卻從心裏順服了所傳給你們道理的模範。<p><a href='/CUNP/55/1/13'>提後 1:13</a> 你從我聽的那純正話語的規模，要用在基督耶穌裏的信心和愛心，常常守著。<p><a href='/CUNP/55/3/5'>3:5</a> 有敬虔的外貌，卻背了敬虔的實意；這等人你要躲開。"
  },
  {
    "pk": 3511361,
    "translation": "CUNP",
    "book": 45,
    "chapter": 2,
    "verse": 21,
    "text": "你既是教導別人，還不教導自己嗎？你講說人不可偷竊，自己還偷竊嗎？",
    "comment": "<a href='/CUNP/19/50/16'>詩 50:16</a> 但神對惡人說：你怎敢傳說我的律例，口中提到我的約呢？<p><a href='/CUNP/40/23/3'>太 23:3</a> 凡他們所吩咐你們的，你們都要謹守遵行。但不要效法他們的行為；因為他們能說，不能行。"
  },
  {
    "pk": 3511362,
    "translation": "CUNP",
    "book": 45,
    "chapter": 2,
    "verse": 22,
    "text": "你說人不可姦淫，自己還姦淫嗎？你厭惡偶像，自己還偷竊廟中之物嗎？",
    "comment": "<a href='/CUNP/39/3/8'>瑪 3:8</a> 人豈可奪取神之物呢？你們竟奪取我<na>的供物</na>。你們卻說：『我們在何事上奪取你<na>的供物</na>呢？』就是你們在當納的十分之一和當獻的供物上。"
  },
  {
    "pk": 3511363,
    "translation": "CUNP",
    "book": 45,
    "chapter": 2,
    "verse": 23,
    "text": "你指著律法誇口，自己倒犯律法、玷辱神嗎？",
    "comment": "<a href='/CUNP/45/2/17'>羅 2:17</a> 你稱為<u>猶太</u>人，又倚靠律法，且指著神誇口；"
  },
  {
    "pk": 3511364,
    "translation": "CUNP",
    "book": 45,
    "chapter": 2,
    "verse": 24,
    "text": "神的名在外邦人中，因你們受了褻瀆，正如<i>經上</i>所記的。",
    "comment": "<a href='/CUNP/10/12/14'>撒下 12:14</a> 只是你行這事，叫耶和華的仇敵大得褻瀆的機會，故此，你所得的孩子必定要死。」<p><a href='/CUNP/23/52/5'>賽 52:5</a> 耶和華說：我的百姓既是無價被擄去，如今我在這裏做甚麼呢？耶和華說：轄制他們的人呼叫，我的名整天受褻瀆。<p><a href='/CUNP/26/36/20'>結 36:20</a>, <a href='/CUNP/26/36/23'>23</a> 他們到了所去的列國，就使我的聖名被褻瀆；因為人談論他們說，這是耶和華的民，是從耶和華的地出來的。……我要使我的大名顯為聖；這名在列國中已被褻瀆，就是你們在他們中間所褻瀆的。我在他們眼前，在你們身上顯為聖的時候，他們就知道我是耶和華。這是主耶和華說的。"
  },
  {
    "pk": 3511365,
    "translation": "CUNP",
    "book": 45,
    "chapter": 2,
    "verse": 25,
    "text": "你若是行律法的，割禮固然於你有益；若是犯律法的，你的割禮就算不得割禮。",
    "comment": "<a href='/CUNP/48/5/3'>加 5:3</a> 我再指著凡受割禮的人確實地說，他是欠著行全律法的債。"
  },
  {
    "pk": 3511366,
    "translation": "CUNP",
    "book": 45,
    "chapter": 2,
    "verse": 26,
    "text": "所以那未受割禮的，若遵守律法的條例，他雖然未受割禮，豈不算是有割禮嗎？",
    "comment": "<a href='/CUNP/44/10/34-35'>徒 10:34-35</a> <u>彼得</u>就開口說：「我真看出神是不偏待人。原來，各國中那敬畏主、行義的人都為主所悅納。"
  },
  {
    "pk": 3511367,
    "translation": "CUNP",
    "book": 45,
    "chapter": 2,
    "verse": 27,
    "text": "而且那本來未受割禮的，若能全守律法，豈不是要審判你這有儀文和割禮竟犯律法的人嗎？",
    "comment": "<a href='/CUNP/40/12/41-42'>太 12:41-42</a> 當審判的時候，<u>尼尼微</u>人要起來定這世代的罪，因為<u>尼尼微</u>人聽了<u>約拿</u>所傳的就悔改了。看哪，在這裏有一人比<u>約拿</u>更大！當審判的時候，南方的女王要起來定這世代的罪；因為她從地極而來，要聽<u>所羅門</u>的智慧話。看哪，在這裏有一人比<u>所羅門</u>更大！」"
  },
  {
    "pk": 3511368,
    "translation": "CUNP",
    "book": 45,
    "chapter": 2,
    "verse": 28,
    "text": "因為外面作<e>猶太</e>人的，不是<i>真</i><e>猶太</e>人；外面肉身的割禮，也不是<i>真</i>割禮。",
    "comment": "<a href='/CUNP/40/3/9'>太 3:9</a> 不要自己心裏說：『有<u>亞伯拉罕</u>為我們的祖宗。』我告訴你們，神能從這些石頭中給<u>亞伯拉罕</u>興起子孫來。<p><a href='/CUNP/43/8/39'>約 8:39</a> 他們說：「我們的父就是<u>亞伯拉罕</u>。」耶穌說：「你們若是<u>亞伯拉罕</u>的兒子，就必行<u>亞伯拉罕</u>所行的事。<p><a href='/CUNP/45/9/6-7'>羅 9:6-7</a> 這不是說神的話落了空。因為從<u>以色列</u>生的不都是<u>以色列</u>人，也不因為是<u>亞伯拉罕</u>的後裔就都作他的兒女；惟獨「從<u>以撒</u>生的才要稱為你的後裔。」<p><a href='/CUNP/48/6/15'>加 6:15</a> 受割禮不受割禮都無關緊要，要緊的就是作新造的人。<p><a href='/CUNP/66/2/9'>啟 2:9</a> 我知道你的患難，你的貧窮（你卻是富足的），也知道那自稱是<u>猶太</u>人所說的毀謗話，其實他們不是<u>猶太</u>人，乃是撒但一會的人。"
  },
  {
    "pk": 3511369,
    "translation": "CUNP",
    "book": 45,
    "chapter": 2,
    "verse": 29,
    "text": "惟有裏面作的，才是<i>真</i><e>猶太</e>人；<i>真</i>割禮也是心裏的，在乎靈，不在乎儀文。這人的稱讚不是從人來的，乃是從神來的。",
    "comment": "<a href='/CUNP/60/3/4'>彼前 3:4</a> 只要以裏面存著長久溫柔、安靜的心為妝飾；這在神面前是極寶貴的。<br><a href='/CUNP/51/2/11'>西 2:11</a> 你們在他裏面也受了不是人手所行的割禮，乃是基督使你們脫去肉體<na>情慾</na>的割禮。<p><a href='/CUNP/50/3/3'>腓 3:3</a> 因為<na>真</na>受割禮的，乃是我們這以神的靈敬拜、在基督耶穌裏誇口、不靠著肉體的。<br><a href='/CUNP/45/7/6'>羅 7:6</a> 但我們既然在捆我們的律法上死了，現今就脫離了律法，叫我們服事<na>主</na>，要按著心靈的新樣，不按著儀文的舊樣<small>〔「心靈」或作「聖靈」〕</small>。<p><a href='/CUNP/47/3/6'>林後 3:6</a> 他叫我們能承當這新約的執事，不是憑著字句，乃是憑著精意；因為那字句是叫人死，精意是叫人活<small>〔「精意」或作「聖靈」〕</small>。<br><a href='/CUNP/46/4/5'>林前 4:5</a> 所以，時候未到，甚麼都不要論斷，只等主來，他要照出暗中的隱情，顯明人心的意念。那時，各人要從神那裏得著稱讚。<p><a href='/CUNP/47/10/18'>林後 10:18</a> 因為蒙悅納的，不是自己稱許的，乃是主所稱許的。<p><a href='/CUNP/52/2/4'>帖前 2:4</a> 但神既然驗中了我們，把福音託付我們，我們就照樣講，不是要討人喜歡，乃是要討那察驗我們心的神喜歡。"
  }
];
