window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/45/03"] = [
  {
    "pk": 3511370,
    "translation": "CUNP",
    "book": 45,
    "chapter": 3,
    "verse": 1,
    "text": "這樣說來，<e>猶太</e>人有甚麼長處？割禮有甚麼益處呢？"
  },
  {
    "pk": 3511371,
    "translation": "CUNP",
    "book": 45,
    "chapter": 3,
    "verse": 2,
    "text": "凡事大有好處：第一是神的聖言交託他們。",
    "comment": "<a href='/CUNP/5/4/7-8'>申 4:7-8</a> 哪一大國的人有神與他們相近，像耶和華──我們的神、在我們求告他的時候與我們相近呢？又哪一大國有這樣公義的律例典章、像我今日在你們面前所陳明的這一切律法呢？<p><a href='/CUNP/19/147/19-20'>詩 147:19-20</a> 他將他的道指示<u>雅各</u>，將他的律例典章指示<u>以色列</u>。別國他都沒有這樣待過；至於他的典章，他們向來沒有知道。你們要讚美耶和華！<p><a href='/CUNP/45/2/18'>羅 2:18</a> 既從律法中受了教訓，就曉得神的旨意，也能分別是非<small>〔或作「也喜愛那美好的事」〕</small>；<p><a href='/CUNP/45/9/4'>9:4</a> 他們是<u>以色列</u>人；那兒子的名分、榮耀、諸約、律法、禮儀、應許都是他們的。"
  },
  {
    "pk": 3511372,
    "translation": "CUNP",
    "book": 45,
    "chapter": 3,
    "verse": 3,
    "text": "即便有不信的，這有何妨呢？難道他們的不信就廢掉神的信嗎？",
    "comment": "<a href='/CUNP/45/10/16'>羅 10:16</a> 只是人沒有都聽從福音，因為<u>以賽亞</u>說：「主啊，我們所傳的有誰信呢？」<p><a href='/CUNP/58/4/2'>來 4:2</a> 因為有福音傳給我們，像傳給他們一樣；只是所聽見的道與他們無益，因為他們沒有信心與所聽見的道調和。<br><a href='/CUNP/4/23/19'>民 23:19</a> 神非人，必不致說謊，也非人子，必不致後悔。他說話豈不照著行呢？他發言豈不要成就呢？<p><a href='/CUNP/45/9/6'>羅 9:6</a> 這不是說神的話落了空。因為從<u>以色列</u>生的不都是<u>以色列</u>人，<p><a href='/CUNP/45/11/29'>11:29</a> 因為神的恩賜和選召是沒有後悔的。<p><a href='/CUNP/55/2/13'>提後 2:13</a> 我們縱然失信，他仍是可信的，因為他不能背乎自己。"
  },
  {
    "pk": 3511373,
    "translation": "CUNP",
    "book": 45,
    "chapter": 3,
    "verse": 4,
    "text": "斷乎不能！不如說，神是真實的，人都是虛謊的。如<i>經上</i>所記：你責備人的時候，顯為公義；被人議論的時候，可以得勝。",
    "comment": "<a href='/CUNP/43/3/33'>約 3:33</a> 那領受他見證的，就印上印，證明神是真的。<br><a href='/CUNP/18/40/8'>伯 40:8</a> 你豈可廢棄我所擬定的？豈可定我有罪，好顯自己為義嗎？<br><a href='/CUNP/19/62/9'>詩 62:9</a> 下流人真是虛空；上流人也是虛假；放在天平裏就必浮起；他們一共比空氣還輕。<p><a href='/CUNP/19/116/11'>116:11</a> 我曾急促地說：人都是說謊的！<br><a href='/CUNP/19/51/4'>詩 51:4</a> 我向你犯罪，惟獨得罪了你；在你眼前行了這惡，以致你責備我的時候顯為公義，判斷我的時候顯為清正。"
  },
  {
    "pk": 3511374,
    "translation": "CUNP",
    "book": 45,
    "chapter": 3,
    "verse": 5,
    "text": "我且照著人的常話說，我們的不義若顯出神的義來，我們可以怎麼說呢？神降怒，是他不義嗎？",
    "comment": "<a href='/CUNP/45/6/19'>羅 6:19</a> 我因你們肉體的軟弱，就照人的常話對你們說。你們從前怎樣將肢體獻給不潔不法作奴僕，以至於不法；現今也要照樣將肢體獻給義作奴僕，以至於成聖。<p><a href='/CUNP/48/3/15'>加 3:15</a> 弟兄們，我且照著人的常話說：雖然是人的文約，若已經立定了，就沒有能廢棄或加增的。"
  },
  {
    "pk": 3511375,
    "translation": "CUNP",
    "book": 45,
    "chapter": 3,
    "verse": 6,
    "text": "斷乎不是！若是這樣，神怎能審判世界呢？",
    "comment": "<a href='/CUNP/1/18/25'>創 18:25</a> 將義人與惡人同殺，將義人與惡人一樣看待，這斷不是你所行的。審判全地的主豈不行公義嗎？」<p><a href='/CUNP/18/8/3'>伯 8:3</a> 神豈能偏離公平？全能者豈能偏離公義？<p><a href='/CUNP/18/34/17'>34:17</a> 難道恨惡公平的可以掌權嗎？那有公義的、有大能的，豈可定他有罪嗎？"
  },
  {
    "pk": 3511376,
    "translation": "CUNP",
    "book": 45,
    "chapter": 3,
    "verse": 7,
    "text": "若神的真實，因我的虛謊越發顯出他的榮耀，為甚麼我還受審判，好像罪人呢？"
  },
  {
    "pk": 3511377,
    "translation": "CUNP",
    "book": 45,
    "chapter": 3,
    "verse": 8,
    "text": "為甚麼不說，我們可以作惡以成善呢？這是毀謗我們的人說我們有這話。這等人定罪是該當的。",
    "comment": "<a href='/CUNP/45/5/20'>羅 5:20</a> 律法本是外添的，叫過犯顯多；只是罪在哪裏顯多，恩典就更顯多了。<p><a href='/CUNP/45/6/1'>6:1</a>, <a href='/CUNP/45/6/15'>15</a> 這樣，怎麼說呢？我們可以仍在罪中、叫恩典顯多嗎？……這卻怎麼樣呢？我們在恩典之下，不在律法之下，就可以犯罪嗎？斷乎不可！"
  },
  {
    "pk": 3511378,
    "translation": "CUNP",
    "book": 45,
    "chapter": 3,
    "verse": 9,
    "text": "這卻怎麼樣呢？我們比他們強嗎？決不是的！因我們已經證明：<e>猶太</e>人和<e>希臘</e>人都在罪惡之下。",
    "comment": "<a href='/CUNP/45/3/23'>羅 3:23</a> 因為世人都犯了罪，虧缺了神的榮耀；<p><a href='/CUNP/48/3/22'>加 3:22</a> 但聖經把眾人都圈在罪裏，使所應許的<na>福</na>因信耶穌基督，歸給那信的人。"
  },
  {
    "pk": 3511379,
    "translation": "CUNP",
    "book": 45,
    "chapter": 3,
    "verse": 10,
    "text": "就如<i>經上</i>所記：沒有義人，連一個也沒有。<br/>",
    "comment": "<a href='/CUNP/19/14/1-3'>詩 14:1-3</a> 〔大衛的詩，交與伶長。〕愚頑人心裏說：沒有神。他們都是邪惡，行了可憎惡的事；沒有一個人行善。耶和華從天上垂看世人，要看有明白的沒有，有尋求神的沒有。他們都偏離正路，一同變為污穢；並沒有行善的，連一個也沒有。<p><a href='/CUNP/19/53/1'>53:1</a> 〔大衛的訓誨詩、交與伶長。調用麻哈拉。〕愚頑人心裏說：沒有神。他們都是邪惡，行了可憎惡的罪孽；沒有一個人行善。"
  },
  {
    "pk": 3511380,
    "translation": "CUNP",
    "book": 45,
    "chapter": 3,
    "verse": 11,
    "text": "沒有明白的；沒有尋求神的；<br/>"
  },
  {
    "pk": 3511381,
    "translation": "CUNP",
    "book": 45,
    "chapter": 3,
    "verse": 12,
    "text": "都是偏離正路，一同變為無用。沒有行善的，連一個也沒有。<br/>"
  },
  {
    "pk": 3511382,
    "translation": "CUNP",
    "book": 45,
    "chapter": 3,
    "verse": 13,
    "text": "他們的喉嚨是敞開的墳墓；他們用舌頭弄詭詐，嘴唇裏有虺蛇的毒氣，<br/>",
    "comment": "<a href='/CUNP/19/140/3'>詩 140:3</a> 他們使舌頭尖利如蛇，嘴裏有虺蛇的毒氣。（細拉）<br><a href='/CUNP/19/5/9'>詩 5:9</a> 因為，他們的口中沒有誠實；他們的心裏滿有邪惡；他們的喉嚨是敞開的墳墓；他們用舌頭諂媚人。<p><a href='/CUNP/24/5/16'>耶 5:16</a> 他們的箭袋是敞開的墳墓；他們都是勇士。"
  },
  {
    "pk": 3511383,
    "translation": "CUNP",
    "book": 45,
    "chapter": 3,
    "verse": 14,
    "text": "滿口是咒罵苦毒。<br/>",
    "comment": "<a href='/CUNP/19/10/7'>詩 10:7</a> 他滿口是咒罵、詭詐、欺壓，舌底是毒害、奸惡。"
  },
  {
    "pk": 3511384,
    "translation": "CUNP",
    "book": 45,
    "chapter": 3,
    "verse": 15,
    "text": "殺人流血，他們的腳飛跑，<br/>",
    "comment": "<a href='/CUNP/20/1/16'>箴 1:16</a> 因為，他們的腳奔跑行惡；他們急速流人的血，<p><a href='/CUNP/23/59/7-8'>賽 59:7-8</a> 他們的腳奔跑行惡；他們急速流無辜人的血；意念都是罪孽，所經過的路都荒涼毀滅。平安的路，他們不知道；所行的事沒有公平。他們為自己修彎曲的路；凡行此路的都不知道平安。"
  },
  {
    "pk": 3511385,
    "translation": "CUNP",
    "book": 45,
    "chapter": 3,
    "verse": 16,
    "text": "所經過的路便行殘害暴虐的事。<br/>"
  },
  {
    "pk": 3511386,
    "translation": "CUNP",
    "book": 45,
    "chapter": 3,
    "verse": 17,
    "text": "平安的路，他們未曾知道；<br/>"
  },
  {
    "pk": 3511387,
    "translation": "CUNP",
    "book": 45,
    "chapter": 3,
    "verse": 18,
    "text": "他們眼中不怕神。",
    "comment": "<a href='/CUNP/19/36/1'>詩 36:1</a> 〔耶和華的僕人大衛的詩，交與伶長。〕惡人的罪過在他心裏說：我眼中不怕神！"
  },
  {
    "pk": 3511388,
    "translation": "CUNP",
    "book": 45,
    "chapter": 3,
    "verse": 19,
    "text": "我們曉得律法上的話都是對律法以下之人說的，好塞住各人的口，叫普世的人都伏在神審判之下。",
    "comment": "<a href='/CUNP/18/5/16'>伯 5:16</a> 這樣，貧寒的人有指望，罪孽之輩必塞口無言。<p><a href='/CUNP/19/107/42'>詩 107:42</a> 正直人看見就歡喜；罪孽之輩必塞口無言。<p><a href='/CUNP/26/16/63'>結 16:63</a> 好使你在我赦免你一切所行的時候，心裏追念，自覺抱愧，又因你的羞辱就不再開口。這是主耶和華說的。」<p><a href='/CUNP/45/1/20'>羅 1:20</a> 自從造天地以來，神的永能和神性是明明可知的，雖是眼不能見，但藉著所造之物就可以曉得，叫人無可推諉。<p><a href='/CUNP/45/2/1'>2:1</a> 你這論斷人的，無論你是誰，也無可推諉。你在甚麼事上論斷人，就在甚麼事上定自己的罪；因你這論斷人的，自己所行卻和別人一樣。<br><a href='/CUNP/45/3/9'>羅 3:9</a>, <a href='/CUNP/45/3/23'>23</a> 這卻怎麼樣呢？我們比他們強嗎？決不是的！因我們已經證明：<u>猶太</u>人和<u>希臘</u>人都在罪惡之下。……因為世人都犯了罪，虧缺了神的榮耀；<p><a href='/CUNP/45/2/2'>羅 2:2</a> 我們知道這樣行的人，神必照真理審判他。<br><a href='/CUNP/43/10/34'>約 10:34</a> 耶穌說：「你們的律法上豈不是寫著『我曾說你們是神』嗎？<p><a href='/CUNP/43/15/25'>15:25</a> 這要應驗他們律法上所寫的話，說：『他們無故地恨我。』"
  },
  {
    "pk": 3511389,
    "translation": "CUNP",
    "book": 45,
    "chapter": 3,
    "verse": 20,
    "text": "所以凡有血氣的，沒有一個因行律法能在神面前稱義，因為律法本是叫人知罪。",
    "comment": "<a href='/CUNP/19/143/2'>詩 143:2</a> 求你不要審問僕人；因為在你面前，凡活著的人沒有一個是義的。<p><a href='/CUNP/44/13/39'>徒 13:39</a> 你們靠<u>摩西</u>的律法，在一切不得稱義的事上信靠這人，就都得稱義了。<p><a href='/CUNP/48/2/16'>加 2:16</a> 既知道人稱義不是因行律法，乃是因信耶穌基督，連我們也信了基督耶穌，使我們因信基督稱義，不因行律法稱義；因為凡有血氣的，沒有一人因行律法稱義。<p><a href='/CUNP/48/3/11'>3:11</a> 沒有一個人靠著律法在神面前稱義，這是明顯的；因為<na>經上</na>說：「義人必因信得生。」<p><a href='/CUNP/49/2/8-9'>弗 2:8-9</a> 你們得救是本乎恩，也因著信；這並不是出於自己，乃是神所賜的；也不是出於行為，免得有人自誇。<p><a href='/CUNP/56/3/5'>多 3:5</a> 他便救了我們；並不是因我們自己所行的義，乃是照他的憐憫，藉著重生的洗和聖靈的更新。<br><a href='/CUNP/45/7/7'>羅 7:7</a> 這樣，我們可說甚麼呢？律法是罪嗎？斷乎不是！只是非因律法，我就不知何為罪。非律法說「不可起貪心」，我就不知何為貪心。"
  },
  {
    "pk": 3511390,
    "translation": "CUNP",
    "book": 45,
    "chapter": 3,
    "verse": 21,
    "text": "但如今，神的義在律法以外已經顯明出來，有律法和先知為證：",
    "comment": "<a href='/CUNP/45/1/2'>羅 1:2</a> 這福音是神從前藉眾先知在聖經上所應許的，<br><a href='/CUNP/44/15/11'>徒 15:11</a> 我們得救乃是因主耶穌的恩，和他們一樣，這是我們所信的。」<p><a href='/CUNP/45/1/17'>羅 1:17</a> 因為神的義正在這福音上顯明出來；這義是本於信，以至於信。如<na>經上</na>所記：「義人必因信得生。」<p><a href='/CUNP/50/3/9'>腓 3:9</a> 並且得以在他裏面，不是有自己因律法而得的義，乃是有信基督的義，就是因信神而來的義，<p><a href='/CUNP/58/11/4'>來 11:4</a> <u>亞伯</u>因著信，獻祭與神，比<u>該隱</u>所獻的更美，因此便得了稱義的見證，就是神指他禮物作的見證。他雖然死了，卻因這信，仍舊說話。<br><a href='/CUNP/43/5/46'>約 5:46</a> 你們如果信<u>摩西</u>，也必信我，因為他<na>書上</na>有指著我寫的話。<p><a href='/CUNP/44/26/22'>徒 26:22</a> 然而我蒙神的幫助，直到今日還站得住，對著尊貴、卑賤、老幼作見證；所講的並不外乎眾先知和<u>摩西</u>所說將來必成的事，"
  },
  {
    "pk": 3511391,
    "translation": "CUNP",
    "book": 45,
    "chapter": 3,
    "verse": 22,
    "text": "就是神的義，因信耶穌基督加給一切相信的人，並沒有分別。",
    "comment": "羅四<br><a href='/CUNP/45/10/12'>羅 10:12</a> <u>猶太</u>人和<u>希臘</u>人並沒有分別，因為眾人同有一位主；他也厚待一切求告他的人。<p><a href='/CUNP/48/3/28'>加 3:28</a> 並不分<u>猶太</u>人、<u>希臘</u>人，自主的、為奴的，或男或女，因為你們在基督耶穌裏都成為一了。<p><a href='/CUNP/51/3/11'>西 3:11</a> 在此並不分<u>希臘</u>人、<u>猶太</u>人，受割禮的、未受割禮的，化外人、<u>西古提</u>人，為奴的、自主的，惟有基督是包括一切，又住在各人之內。"
  },
  {
    "pk": 3511392,
    "translation": "CUNP",
    "book": 45,
    "chapter": 3,
    "verse": 23,
    "text": "因為世人都犯了罪，虧缺了神的榮耀；",
    "comment": "<a href='/CUNP/45/3/9'>羅 3:9</a> 這卻怎麼樣呢？我們比他們強嗎？決不是的！因我們已經證明：<u>猶太</u>人和<u>希臘</u>人都在罪惡之下。<p><a href='/CUNP/45/11/32'>羅 11:32</a> 因為神將眾人都圈在不順服之中，特意要憐恤眾人。<p><a href='/CUNP/48/3/22'>加 3:22</a> 但聖經把眾人都圈在罪裏，使所應許的<na>福</na>因信耶穌基督，歸給那信的人。"
  },
  {
    "pk": 3511393,
    "translation": "CUNP",
    "book": 45,
    "chapter": 3,
    "verse": 24,
    "text": "如今卻蒙神的恩典，因基督耶穌的救贖，就白白地稱義。",
    "comment": "<a href='/CUNP/45/4/16'>羅 4:16</a> 所以<na>人得為後嗣</na>是本乎信，因此就屬乎恩，叫應許定然歸給一切後裔；不但歸給那屬乎律法的，也歸給那效法<u>亞伯拉罕</u>之信的。<p><a href='/CUNP/49/2/8'>弗 2:8</a> 你們得救是本乎恩，也因著信；這並不是出於自己，乃是神所賜的；<p><a href='/CUNP/56/3/5'>多 3:5</a>, <a href='/CUNP/56/3/7'>7</a> 他便救了我們；並不是因我們自己所行的義，乃是照他的憐憫，藉著重生的洗和聖靈的更新。……好叫我們因他的恩得稱為義，可以憑著永生的盼望成為後嗣<small>〔或作「可以憑著盼望承受永生」〕</small>。<br><a href='/CUNP/40/20/28'>太 20:28</a> 正如人子來，不是要受人的服事，乃是要服事人，並且要捨命，作多人的贖價。」<p><a href='/CUNP/49/1/7'>弗 1:7</a> 我們藉這愛子的血得蒙救贖，過犯得以赦免，乃是照他豐富的恩典。<p><a href='/CUNP/51/1/14'>西 1:14</a> 我們在愛子裏得蒙救贖，罪過得以赦免。<p><a href='/CUNP/54/2/6'>提前 2:6</a> 他捨自己作萬人的贖價，到了時候，這事必證明出來。<p><a href='/CUNP/58/9/12'>來 9:12</a> 並且不用山羊和牛犢的血，乃用自己的血，只一次進入聖所，成了永遠贖罪的事。<p><a href='/CUNP/60/1/18-19'>彼前 1:18-19</a> 知道你們得贖，脫去你們祖宗所傳流虛妄的行為，不是憑著能壞的金銀等物，乃是憑著基督的寶血，如同無瑕疵、無玷污的羔羊之血。"
  },
  {
    "pk": 3511394,
    "translation": "CUNP",
    "book": 45,
    "chapter": 3,
    "verse": 25,
    "text": "神設立耶穌作挽回祭，是憑著耶穌的血，藉著人的信，要顯明神的義；因為他用忍耐的心寬容人先時所犯的罪，",
    "comment": "<a href='/CUNP/3/16/15'>利 16:15</a>「隨後他要宰那為百姓作贖罪祭的公山羊，把羊的血帶入幔子內，彈在施恩座的上面和前面，好像彈公牛的血一樣。<p><a href='/CUNP/62/2/2'>約壹 2:2</a> 他為我們的罪作了挽回祭，不是單為我們的罪，也是為普天下人的罪。<p><a href='/CUNP/62/4/10'>4:10</a> 不是我們愛神，乃是神愛我們，差他的兒子為我們的罪作了挽回祭，這就是愛了。<br><a href='/CUNP/44/13/38-39'>徒 13:38-39</a> 所以，弟兄們，你們當曉得：赦罪的道是由這人傳給你們的。你們靠<u>摩西</u>的律法，在一切不得稱義的事上信靠這人，就都得稱義了。<p><a href='/CUNP/54/1/15'>提前 1:15</a>「基督耶穌降世，為要拯救罪人。」這話是可信的，是十分可佩服的。在罪人中我是個罪魁。<br><a href='/CUNP/44/17/30'>徒 17:30</a> 世人蒙昧無知的時候，神並不監察，如今卻吩咐各處的人都要悔改。<p><a href='/CUNP/58/9/15'>來 9:15</a> 為此，他作了新約的中保，既然受死贖了人在前約之時所犯的罪過，便叫蒙召之人得著所應許永遠的產業。<br><a href='/CUNP/51/1/20'>西 1:20</a> 既然藉著他在十字架上所流的血成就了和平，便藉著他叫萬有──無論是地上的、天上的──都與自己和好了。"
  },
  {
    "pk": 3511395,
    "translation": "CUNP",
    "book": 45,
    "chapter": 3,
    "verse": 26,
    "text": "好在今時顯明他的義，使人知道他自己為義，也稱信耶穌的人為義。"
  },
  {
    "pk": 3511396,
    "translation": "CUNP",
    "book": 45,
    "chapter": 3,
    "verse": 27,
    "text": "既是這樣，哪裏能誇口呢？沒有可誇的了。用何法沒有的呢？是用立功之法嗎？不是，乃用信<i>主</i>之法。",
    "comment": "<a href='/CUNP/45/2/17'>羅 2:17</a>, <a href='/CUNP/45/2/23'>23</a> 你稱為<u>猶太</u>人，又倚靠律法，且指著神誇口；……你指著律法誇口，自己倒犯律法、玷辱神嗎？<p><a href='/CUNP/45/4/2'>4:2</a> 倘若<u>亞伯拉罕</u>是因行為稱義，就有可誇的；只是在神面前並無可誇。<p><a href='/CUNP/46/1/29'>林前 1:29</a>, <a href='/CUNP/46/1/31'>31</a> 使一切有血氣的，在神面前一個也不能自誇。……如<na>經上</na>所記：「誇口的，當指著主誇口。」<p><a href='/CUNP/49/2/9'>弗 2:9</a> 也不是出於行為，免得有人自誇。"
  },
  {
    "pk": 3511397,
    "translation": "CUNP",
    "book": 45,
    "chapter": 3,
    "verse": 28,
    "text": "所以<sup>〔有古卷作「因為」〕</sup>我們看定了：人稱義是因著信，不在乎遵行律法。",
    "comment": "<a href='/CUNP/44/13/38-39'>徒 13:38-39</a> 所以，弟兄們，你們當曉得：赦罪的道是由這人傳給你們的。你們靠<u>摩西</u>的律法，在一切不得稱義的事上信靠這人，就都得稱義了。<p><a href='/CUNP/45/3/20-22'>羅 3:20-22</a> 所以凡有血氣的，沒有一個因行律法能在神面前稱義，因為律法本是叫人知罪。但如今，神的義在律法以外已經顯明出來，有律法和先知為證：就是神的義，因信耶穌基督加給一切相信的人，並沒有分別。<p><a href='/CUNP/45/8/3'>羅 8:3</a> 律法既因肉體軟弱，有所不能行的，神就差遣自己的兒子，成為罪身的形狀，作了贖罪祭，在肉體中定了罪案，<p><a href='/CUNP/48/2/16'>加 2:16</a> 既知道人稱義不是因行律法，乃是因信耶穌基督，連我們也信了基督耶穌，使我們因信基督稱義，不因行律法稱義；因為凡有血氣的，沒有一人因行律法稱義。"
  },
  {
    "pk": 3511398,
    "translation": "CUNP",
    "book": 45,
    "chapter": 3,
    "verse": 29,
    "text": "難道神只作<e>猶太</e>人的神嗎？不也是作外邦人的神嗎？是的，也作外邦人的神。"
  },
  {
    "pk": 3511399,
    "translation": "CUNP",
    "book": 45,
    "chapter": 3,
    "verse": 30,
    "text": "神既是一位，他就要因信稱那受割禮的為義，也要因信稱那未受割禮的為義。",
    "comment": "<a href='/CUNP/45/10/12-13'>羅 10:12-13</a> <u>猶太</u>人和<u>希臘</u>人並沒有分別，因為眾人同有一位主；他也厚待一切求告他的人。因為「凡求告主名的就必得救」。<p><a href='/CUNP/48/3/8'>加 3:8</a>, <a href='/CUNP/48/3/20'>20</a>, <a href='/CUNP/48/3/28'>28</a> 並且聖經既然預先看明，神要叫外邦人因信稱義，就早已傳福音給<u>亞伯拉罕</u>，<na>說</na>：「萬國都必因你得福。」……但中保本不是為一面作的；神卻是一位。……並不分<u>猶太</u>人、<u>希臘</u>人，自主的、為奴的，或男或女，因為你們在基督耶穌裏都成為一了。"
  },
  {
    "pk": 3511400,
    "translation": "CUNP",
    "book": 45,
    "chapter": 3,
    "verse": 31,
    "text": "這樣，我們因信廢了律法嗎？斷乎不是！更是堅固律法。"
  }
];
