window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/45/05"] = [
  {
    "pk": 3511426,
    "translation": "CUNP",
    "book": 45,
    "chapter": 5,
    "verse": 1,
    "text": "我們既因信稱義，就藉著我們的主耶穌基督得與神相和。",
    "comment": "<a href='/CUNP/49/2/14'>弗 2:14</a> 因他使我們和睦<small>〔原文作「因他是我們的和睦」〕</small>，將兩下合而為一，拆毀了中間隔斷的牆；<p><a href='/CUNP/51/1/20'>西 1:20</a> 既然藉著他在十字架上所流的血成就了和平，便藉著他叫萬有──無論是地上的、天上的──都與自己和好了。<br><a href='/CUNP/23/32/17'>賽 32:17</a> 公義的果效必是平安；公義的效驗必是平穩，直到永遠。<p><a href='/CUNP/43/16/33'>約 16:33</a> 我將這些事告訴你們，是要叫你們在我裏面有平安。在世上，你們有苦難；但你們可以放心，我已經勝了世界。」<p><a href='/CUNP/45/3/28'>羅 3:28</a>, <a href='/CUNP/45/3/30'>30</a> 所以<small>〔有古卷作「因為」〕</small>我們看定了：人稱義是因著信，不在乎遵行律法。……神既是一位，他就要因信稱那受割禮的為義，也要因信稱那未受割禮的為義。"
  },
  {
    "pk": 3511427,
    "translation": "CUNP",
    "book": 45,
    "chapter": 5,
    "verse": 2,
    "text": "我們又藉著他，因信得進入現在所站的這恩典中，並且歡歡喜喜盼望神的榮耀。",
    "comment": "<a href='/CUNP/43/10/9'>約 10:9</a> 我就是門；凡從我進來的，必然得救，並且出入得草吃。<p><a href='/CUNP/43/14/6'>14:6</a> 耶穌說：「我就是道路、真理、生命；若不藉著我，沒有人能到父那裏去。<p><a href='/CUNP/49/2/18'>弗 2:18</a> 因為我們兩下藉著他被一個<na>聖</na>靈所感，得以進到父面前。<p><a href='/CUNP/49/3/12'>3:12</a> 我們因信耶穌，就在他裏面放膽無懼，篤信不疑地來到神面前。<p><a href='/CUNP/58/10/19'>來 10:19</a> 弟兄們，我們既因耶穌的血得以坦然進入至聖所，<br><a href='/CUNP/58/3/6'>來 3:6</a> 但基督為兒子，治理神的家；我們若將可誇的盼望和膽量堅持到底，便是他的家了。<br><a href='/CUNP/46/15/1'>林前 15:1</a> 弟兄們，我如今把先前所傳給你們的福音告訴你們知道；這福音你們也領受了，又靠著站立得住，"
  },
  {
    "pk": 3511428,
    "translation": "CUNP",
    "book": 45,
    "chapter": 5,
    "verse": 3,
    "text": "不但如此，就是在患難中也是歡歡喜喜的；因為知道患難生忍耐，",
    "comment": "<a href='/CUNP/40/5/11-12'>太 5:11-12</a>「人若因我辱罵你們，逼迫你們，捏造各樣壞話毀謗你們，你們就有福了！應當歡喜快樂，因為你們在天上的賞賜是大的。在你們以前的先知，人也是這樣逼迫他們。」<p><a href='/CUNP/44/5/41'>徒 5:41</a> 他們離開公會，心裏歡喜，因被算是配為這名受辱。<p><a href='/CUNP/47/12/10'>林後 12:10</a> 我為基督的緣故，就以軟弱、凌辱、急難、逼迫、困苦為可喜樂的；因我甚麼時候軟弱，甚麼時候就剛強了。<p><a href='/CUNP/50/2/17'>腓 2:17</a> 我以你們的信心為供獻的祭物，我若被澆奠在其上，也是喜樂，並且與你們眾人一同喜樂。<p><a href='/CUNP/59/1/2'>雅 1:2</a>, <a href='/CUNP/59/1/12'>12</a> 我的弟兄們，你們落在百般試煉中，都要以為大喜樂；……忍受試探的人是有福的，因為他經過試驗以後，必得生命的冠冕；這是<na>主</na>應許給那些愛他之人的。<p><a href='/CUNP/60/3/14'>彼前 3:14</a> 你們就是為義受苦，也是有福的。不要怕人的威嚇，也不要驚慌<small>〔「的威嚇」或作「所怕的」〕</small>；<br><a href='/CUNP/59/1/3'>雅 1:3</a> 因為知道你們的信心經過試驗，就生忍耐。"
  },
  {
    "pk": 3511429,
    "translation": "CUNP",
    "book": 45,
    "chapter": 5,
    "verse": 4,
    "text": "忍耐生老練，老練生盼望；",
    "comment": "<a href='/CUNP/59/1/12'>雅 1:12</a> 忍受試探的人是有福的，因為他經過試驗以後，必得生命的冠冕；這是<na>主</na>應許給那些愛他之人的。"
  },
  {
    "pk": 3511430,
    "translation": "CUNP",
    "book": 45,
    "chapter": 5,
    "verse": 5,
    "text": "盼望不至於羞恥，因為所賜給我們的聖靈將神的愛澆灌在我們心裏。",
    "comment": "<a href='/CUNP/47/1/22'>林後 1:22</a> 他又用印印了我們，並賜<na>聖</na>靈在我們心裏作憑據<small>〔原文作「質」〕</small>。<p><a href='/CUNP/48/4/6'>加 4:6</a> 你們既為兒子，神就差他兒子的靈進入你們<small>〔原文作「我們」〕</small>的心，呼叫：「阿爸！父！」<p><a href='/CUNP/49/1/13-14'>弗 1:13-14</a> 你們既聽見真理的道，就是那叫你們得救的福音，也<na>信了</na>基督，既然信他，就受了所應許的聖靈為印記。這聖靈是我們得基業的憑據<small>〔原文作「質」〕</small>，直等到<na>神</na>之民<small>〔「民」原文作「產業」〕</small>被贖，使他的榮耀得著稱讚。<br><a href='/CUNP/50/1/20'>腓 1:20</a> 照著我所切慕、所盼望的，沒有一事叫我羞愧。只要凡事放膽，無論是生是死，總叫基督在我身上照常顯大。"
  },
  {
    "pk": 3511431,
    "translation": "CUNP",
    "book": 45,
    "chapter": 5,
    "verse": 6,
    "text": "因我們還軟弱的時候，基督就按所定的日期為罪人死。",
    "comment": "<a href='/CUNP/45/4/25'>羅 4:25</a> 耶穌被交給人，是為我們的過犯；復活，是為叫我們稱義<small>〔或作「耶穌是為我們的過犯交付了，是為我們稱義復活了。」〕</small>。<p><a href='/CUNP/45/5/8'>5:8</a> 惟有基督在我們還作罪人的時候為我們死，神的愛就在此向我們顯明了。"
  },
  {
    "pk": 3511432,
    "translation": "CUNP",
    "book": 45,
    "chapter": 5,
    "verse": 7,
    "text": "為義人死，是少有的；為仁人死，或者有敢做的。"
  },
  {
    "pk": 3511433,
    "translation": "CUNP",
    "book": 45,
    "chapter": 5,
    "verse": 8,
    "text": "惟有基督在我們還作罪人的時候為我們死，神的愛就在此向我們顯明了。",
    "comment": "<a href='/CUNP/43/15/13'>約 15:13</a> 人為朋友捨命，人的愛心沒有比這個大的。<p><a href='/CUNP/60/3/18'>彼前 3:18</a> 因基督也曾一次為罪受苦<small>〔「受苦」有古卷作「受死」〕</small>，就是義的代替不義的，為要引我們到神面前。按著肉體說，他被治死；按著靈性說，他復活了。<p><a href='/CUNP/62/3/16'>約壹 3:16</a> 主為我們捨命，我們從此就知道何為愛；我們也當為弟兄捨命。<p><a href='/CUNP/62/4/9-10'>4:9-10</a> 神差他獨生子到世間來，使我們藉著他得生，神愛我們的心在此就顯明了。不是我們愛神，乃是神愛我們，差他的兒子為我們的罪作了挽回祭，這就是愛了。"
  },
  {
    "pk": 3511434,
    "translation": "CUNP",
    "book": 45,
    "chapter": 5,
    "verse": 9,
    "text": "現在我們既靠著他的血稱義，就更要藉著他免去<i>神的</i>忿怒。",
    "comment": "<a href='/CUNP/45/3/25'>羅 3:25</a> 神設立耶穌作挽回祭，是憑著耶穌的血，藉著人的信，要顯明神的義；因為他用忍耐的心寬容人先時所犯的罪，<p><a href='/CUNP/49/2/13'>弗 2:13</a> 你們從前遠離<na>神</na>的人，如今卻在基督耶穌裏，靠著他的血，已經得親近了。<p><a href='/CUNP/58/9/14'>來 9:14</a> 何況基督藉著永遠的靈，將自己無瑕無疵獻給神，他的血豈不更能洗淨你們的心<small>〔原文作「良心」〕</small>，除去你們的死行，使你們事奉那永生神嗎？<p><a href='/CUNP/62/1/7'>約壹 1:7</a> 我們若在光明中行，如同神在光明中，就彼此相交，他兒子耶穌的血也洗淨我們一切的罪。<br><a href='/CUNP/45/1/18'>羅 1:18</a> 原來，神的忿怒從天上顯明在一切不虔不義的人身上，就是那些行不義阻擋真理的人。<p><a href='/CUNP/52/1/10'>帖前 1:10</a> 等候他兒子從天降臨，就是他從死裏復活的──那位救我們脫離將來忿怒的耶穌。"
  },
  {
    "pk": 3511435,
    "translation": "CUNP",
    "book": 45,
    "chapter": 5,
    "verse": 10,
    "text": "因為我們作仇敵的時候，且藉著神兒子的死，得與神和好；既已和好，就更要因他的生得救了。",
    "comment": "<a href='/CUNP/43/5/26'>約 5:26</a> 因為父怎樣在自己有生命，就賜給他兒子也照樣在自己有生命，<p><a href='/CUNP/43/14/19'>14:19</a> 還有不多的時候，世人不再看見我，你們卻看見我；因為我活著，你們也要活著。<p><a href='/CUNP/47/4/10-11'>林後 4:10-11</a> 身上常帶著耶穌的死，使耶穌的生也顯明在我們身上。因為我們這活著的人是常為耶穌被交於死地，使耶穌的生在我們這必死的身上顯明出來。<br><a href='/CUNP/45/8/32'>羅 8:32</a> 神既不愛惜自己的兒子，為我們眾人捨了，豈不也把萬物和他一同白白地賜給我們嗎？<br><a href='/CUNP/47/5/18-19'>林後 5:18-19</a> 一切都是出於神；他藉著基督使我們與他和好，又將勸人與他和好的職分賜給我們。這就是神在基督裏，叫世人與自己和好，不將他們的過犯歸到他們身上，並且將這和好的道理託付了我們。<p><a href='/CUNP/49/2/16'>弗 2:16</a> 既在十字架上滅了冤仇，便藉這十字架使兩下歸為一體，與神和好了，<p><a href='/CUNP/51/1/20-21'>西 1:20-21</a> 既然藉著他在十字架上所流的血成就了和平，便藉著他叫萬有──無論是地上的、天上的──都與自己和好了。你們從前與神隔絕，因著惡行，心裏<na>與他</na>為敵。"
  },
  {
    "pk": 3511436,
    "translation": "CUNP",
    "book": 45,
    "chapter": 5,
    "verse": 11,
    "text": "不但如此，我們既藉著我主耶穌基督得與神和好，也就藉著他以神為樂。",
    "comment": "<a href='/CUNP/45/2/17'>羅 2:17</a> 你稱為<u>猶太</u>人，又倚靠律法，且指著神誇口；<p><a href='/CUNP/45/3/29-30'>3:29-30</a> 難道神只作<u>猶太</u>人的神嗎？不也是作外邦人的神嗎？是的，也作外邦人的神。神既是一位，他就要因信稱那受割禮的為義，也要因信稱那未受割禮的為義。<p><a href='/CUNP/48/4/9'>加 4:9</a> 現在你們既然認識神，更可說是被神所認識的，怎麼還要歸回那懦弱無用的小學，情願再給他作奴僕呢？"
  },
  {
    "pk": 3511437,
    "translation": "CUNP",
    "book": 45,
    "chapter": 5,
    "verse": 12,
    "text": "這就如罪是從一人入了世界，死又是從罪來的，於是死就臨到眾人，因為眾人都犯了罪。",
    "comment": "<a href='/CUNP/1/2/17'>創 2:17</a> 只是分別善惡樹上的果子，你不可吃，因為你吃的日子必定死！」<p><a href='/CUNP/45/6/23'>羅 6:23</a> 因為罪的工價乃是死；惟有神的恩賜，在我們的主基督耶穌裏，乃是永生。<p><a href='/CUNP/46/15/21'>林前 15:21</a> 死既是因一人而來，死人復活也是因一人而來。<br><a href='/CUNP/1/3/6'>創 3:6</a> 於是女人見那棵樹<na>的果子</na>好作食物，也悅人的眼目，且是可喜愛的，能使人有智慧，就摘下果子來吃了，又給她丈夫，她丈夫也吃了。<p><a href='/CUNP/46/15/21'>林前 15:21</a> 死既是因一人而來，死人復活也是因一人而來。"
  },
  {
    "pk": 3511438,
    "translation": "CUNP",
    "book": 45,
    "chapter": 5,
    "verse": 13,
    "text": "沒有律法之先，罪已經在世上；但沒有律法，罪也不算罪。",
    "comment": "<a href='/CUNP/45/4/15'>羅 4:15</a> 因為律法是惹動忿怒的<small>〔或作「叫人受刑的」〕</small>；哪裏沒有律法，那裏就沒有過犯。<p><a href='/CUNP/62/3/4'>約壹 3:4</a> 凡犯罪的，就是違背律法；違背律法就是罪。"
  },
  {
    "pk": 3511439,
    "translation": "CUNP",
    "book": 45,
    "chapter": 5,
    "verse": 14,
    "text": "然而從<e>亞當</e>到<e>摩西</e>，死就作了王，連那些不與<e>亞當</e>犯一樣罪過的，也在他的權下。<e>亞當</e>乃是那以後要來之人的預像。",
    "comment": "<a href='/CUNP/46/15/21-22'>林前 15:21-22</a>, <a href='/CUNP/46/15/45'>45</a> 死既是因一人而來，死人復活也是因一人而來。在<u>亞當</u>裏眾人都死了；照樣，在基督裏眾人也都要復活。……<na>經上</na>也是這樣記著說：「首先的人<u>亞當</u>成了有靈的活人<small>〔「靈」或作「血氣」〕</small>」；末後的<u>亞當</u>成了叫人活的靈。"
  },
  {
    "pk": 3511440,
    "translation": "CUNP",
    "book": 45,
    "chapter": 5,
    "verse": 15,
    "text": "只是過犯不如恩賜，若因一人的過犯，眾人都死了，何況神的恩典，與那因耶穌基督一人恩典中的賞賜，豈不更加倍地臨到眾人嗎？",
    "comment": "<a href='/CUNP/23/53/11'>賽 53:11</a> 他必看見自己勞苦的功效，便心滿意足。有許多人因認識我的義僕得稱為義；並且他要擔當他們的罪孽。<p><a href='/CUNP/40/20/28'>太 20:28</a> 正如人子來，不是要受人的服事，乃是要服事人，並且要捨命，作多人的贖價。」<p><a href='/CUNP/40/26/28'>26:28</a> 因為這是我立約的血，為多人流出來，使罪得赦。"
  },
  {
    "pk": 3511441,
    "translation": "CUNP",
    "book": 45,
    "chapter": 5,
    "verse": 16,
    "text": "因一人犯罪就定罪，也不如恩賜，原來審判是由一人而定罪，恩賜乃是由許多過犯而稱義。"
  },
  {
    "pk": 3511442,
    "translation": "CUNP",
    "book": 45,
    "chapter": 5,
    "verse": 17,
    "text": "若因一人的過犯，死就因這一人作了王，何況那些受洪恩又蒙所賜之義的，豈不更要因耶穌基督一人在生命中作王嗎？"
  },
  {
    "pk": 3511443,
    "translation": "CUNP",
    "book": 45,
    "chapter": 5,
    "verse": 18,
    "text": "如此說來，因一次的過犯，眾人都被定罪；照樣，因一次的義行，眾人也就被稱義得生命了。",
    "comment": "<a href='/CUNP/43/12/32'>約 12:32</a> 我若從地上被舉起來，就要吸引萬人來歸我。」<p><a href='/CUNP/58/2/9'>來 2:9</a> 惟獨見那成為比天使小一點的耶穌<small>〔或作「惟獨見耶穌暫時比天使小」〕</small>；因為受死的苦，就得了尊貴榮耀為冠冕，叫他因著神的恩，為人人嘗了死味。"
  },
  {
    "pk": 3511444,
    "translation": "CUNP",
    "book": 45,
    "chapter": 5,
    "verse": 19,
    "text": "因一人的悖逆，眾人成為罪人；照樣，因一人的順從，眾人也成為義了。"
  },
  {
    "pk": 3511445,
    "translation": "CUNP",
    "book": 45,
    "chapter": 5,
    "verse": 20,
    "text": "律法本是外添的，叫過犯顯多；只是罪在哪裏顯多，恩典就更顯多了。",
    "comment": "<a href='/CUNP/43/15/22'>約 15:22</a> 我若沒有來教訓他們，他們就沒有罪；但如今他們的罪無可推諉了。<p><a href='/CUNP/45/3/20'>羅 3:20</a> 所以凡有血氣的，沒有一個因行律法能在神面前稱義，因為律法本是叫人知罪。<p><a href='/CUNP/45/4/15'>4:15</a> 因為律法是惹動忿怒的<small>〔或作「叫人受刑的」〕</small>；哪裏沒有律法，那裏就沒有過犯。<p><a href='/CUNP/45/7/8'>7:8</a> 然而，罪趁著機會，就藉著誡命叫諸般的貪心在我裏頭發動；因為沒有律法，罪是死的。<p><a href='/CUNP/48/3/19'>加 3:19</a>, <a href='/CUNP/48/3/23'>23</a> 這樣說來，律法是為甚麼有的呢？原是為過犯添上的，等候那蒙應許的子孫來到，並且是藉天使經中保之手設立的。……但這<na>因</na>信<na>得救的理</na>還未來以先，我們被看守在律法之下，直圈到那將來的真道顯明出來。<br><a href='/CUNP/42/7/47'>路 7:47</a> 所以我告訴你，她許多的罪都赦免了，因為她的愛多；但那赦免少的，他的愛就少。」<p><a href='/CUNP/54/1/14'>提前 1:14</a> 並且我主的恩是格外豐盛，使我在基督耶穌裏有信心和愛心。"
  },
  {
    "pk": 3511446,
    "translation": "CUNP",
    "book": 45,
    "chapter": 5,
    "verse": 21,
    "text": "就如罪作王叫人死；照樣，恩典也藉著義作王，叫人因我們的主耶穌基督得永生。"
  }
];
