window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/45/06"] = [
  {
    "pk": 3511447,
    "translation": "CUNP",
    "book": 45,
    "chapter": 6,
    "verse": 1,
    "text": "這樣，怎麼說呢？我們可以仍在罪中、叫恩典顯多嗎？",
    "comment": "<a href='/CUNP/45/3/8'>羅 3:8</a> 為甚麼不說，我們可以作惡以成善呢？這是毀謗我們的人說我們有這話。這等人定罪是該當的。<p><a href='/CUNP/45/6/15'>6:15</a> 這卻怎麼樣呢？我們在恩典之下，不在律法之下，就可以犯罪嗎？斷乎不可！"
  },
  {
    "pk": 3511448,
    "translation": "CUNP",
    "book": 45,
    "chapter": 6,
    "verse": 2,
    "text": "斷乎不可！我們在罪上死了的人豈可仍在罪中活著呢？",
    "comment": "<a href='/CUNP/45/6/11'>羅 6:11</a> 這樣，你們向罪也當看自己是死的；向神在基督耶穌裏，卻當看自己是活的。<p><a href='/CUNP/45/7/4'>7:4</a> 我的弟兄們，這樣說來，你們藉著基督的身體，在律法上也是死了，叫你們歸於別人，就是歸於那從死裏復活的，叫我們結果子給神。<p><a href='/CUNP/48/2/19'>加 2:19</a> 我因律法，就向律法死了，叫我可以向神活著。<p><a href='/CUNP/48/6/14'>6:14</a> 但我斷不以別的誇口，只誇我們主耶穌基督的十字架；因這十字架，就我而論，世界已經釘在十字架上；就世界而論，我已經釘在十字架上。"
  },
  {
    "pk": 3511449,
    "translation": "CUNP",
    "book": 45,
    "chapter": 6,
    "verse": 3,
    "text": "豈不知我們這受洗歸入基督耶穌的人是受洗歸入他的死嗎？",
    "comment": "<a href='/CUNP/46/15/29'>林前 15:29</a> 不然，那些為死人受洗的，將來怎樣呢？若死人總不復活，因何為他們受洗呢？<br><a href='/CUNP/51/3/3'>西 3:3</a> 因為你們已經死了，你們的生命與基督一同藏在神裏面。<p><a href='/CUNP/60/2/24'>彼前 2:24</a> 他被掛在木頭上，親身擔當了我們的罪，使我們既然在罪上死，就得以在義上活。因他受的鞭傷，你們便得了醫治。"
  },
  {
    "pk": 3511450,
    "translation": "CUNP",
    "book": 45,
    "chapter": 6,
    "verse": 4,
    "text": "所以，我們藉著洗禮歸入死，和他一同埋葬，原是叫我們一舉一動有新生的樣式，像基督藉著父的榮耀從死裏復活一樣。",
    "comment": "<a href='/CUNP/43/2/11'>約 2:11</a> 這是耶穌所行的頭一件神蹟，是在<u>加利利</u>的<u>迦拿</u>行的，顯出他的榮耀來；他的門徒就信他了。<p><a href='/CUNP/43/11/40'>11:40</a> 耶穌說：「我不是對你說過，你若信，就必看見神的榮耀嗎？」<br><a href='/CUNP/45/8/11'>羅 8:11</a> 然而，叫耶穌從死裏復活者的靈若住在你們心裏，那叫基督耶穌從死裏復活的，也必藉著住在你們心裏的<na>聖</na>靈，使你們必死的身體又活過來。<p><a href='/CUNP/46/6/14'>林前 6:14</a> 並且神已經叫主復活，也要用自己的能力叫我們復活。<p><a href='/CUNP/47/13/4'>林後 13:4</a> 他因軟弱被釘在十字架上，卻因神的大能仍然活著。我們也是這樣同他軟弱，但因神向你們所顯的大能，也必與他同活。<br><a href='/CUNP/48/6/15'>加 6:15</a> 受割禮不受割禮都無關緊要，要緊的就是作新造的人。<p><a href='/CUNP/49/4/22-24'>弗 4:22-24</a> 就要脫去你們從前行為上的舊人，這舊人是因私慾的迷惑漸漸變壞的；又要將你們的心志改換一新，並且穿上新人；這新人是照著神<na>的形像</na>造的，有真理的仁義和聖潔。<p><a href='/CUNP/51/3/10'>西 3:10</a> 穿上了新人。這新人在知識上漸漸更新，正如造他主的形像。<br><a href='/CUNP/51/2/12'>西 2:12</a> 你們既受洗與他一同埋葬，也就在此與他一同復活，都因信那叫他從死裏復活神的功用。"
  },
  {
    "pk": 3511451,
    "translation": "CUNP",
    "book": 45,
    "chapter": 6,
    "verse": 5,
    "text": "我們若在他死的形狀上與他聯合，也要在他復活的形狀上與他聯合；",
    "comment": "<a href='/CUNP/50/3/10-11'>腓 3:10-11</a> 使我認識基督，曉得他復活的大能，並且曉得和他一同受苦，效法他的死，或者我也得以從死裏復活。"
  },
  {
    "pk": 3511452,
    "translation": "CUNP",
    "book": 45,
    "chapter": 6,
    "verse": 6,
    "text": "因為知道我們的舊人和他同釘十字架，使罪身滅絕，叫我們不再作罪的奴僕；",
    "comment": "<a href='/CUNP/51/2/11'>西 2:11</a> 你們在他裏面也受了不是人手所行的割禮，乃是基督使你們脫去肉體<na>情慾</na>的割禮。<br><a href='/CUNP/48/2/20'>加 2:20</a> 我已經與基督同釘十字架，現在活著的不再是我，乃是基督在我裏面活著；並且我如今在肉身活著，是因信神的兒子而活；他是愛我，為我捨己。<p><a href='/CUNP/48/5/24'>5:24</a> 凡屬基督耶穌的人，是已經把肉體連肉體的邪情私慾同釘在十字架上了。<p><a href='/CUNP/48/6/14'>6:14</a> 但我斷不以別的誇口，只誇我們主耶穌基督的十字架；因這十字架，就我而論，世界已經釘在十字架上；就世界而論，我已經釘在十字架上。<p><a href='/CUNP/49/4/22'>弗 4:22</a> 就要脫去你們從前行為上的舊人，這舊人是因私慾的迷惑漸漸變壞的；<p><a href='/CUNP/51/3/5'>西 3:5</a>, <a href='/CUNP/51/3/9'>9</a> 所以，要治死你們在地上的肢體，就如淫亂、污穢、邪情、惡慾，和貪婪（貪婪<small>〔貪婪就與拜偶像一樣〕</small>就與拜偶像一樣）。……不要彼此說謊；因你們已經脫去舊人和舊人的行為，"
  },
  {
    "pk": 3511453,
    "translation": "CUNP",
    "book": 45,
    "chapter": 6,
    "verse": 7,
    "text": "因為已死的人是脫離了罪。",
    "comment": "<a href='/CUNP/60/4/1'>彼前 4:1</a> 基督既在肉身受苦，你們也當將這樣的心志作為兵器，因為在肉身受過苦的，就已經與罪斷絕了。"
  },
  {
    "pk": 3511454,
    "translation": "CUNP",
    "book": 45,
    "chapter": 6,
    "verse": 8,
    "text": "我們若是與基督同死，就信必與他同活。",
    "comment": "<a href='/CUNP/55/2/11'>提後 2:11</a> 有可信的話說：我們若與基督同死，也必與他同活；"
  },
  {
    "pk": 3511455,
    "translation": "CUNP",
    "book": 45,
    "chapter": 6,
    "verse": 9,
    "text": "因為知道基督既從死裏復活，就不再死，死也不再作他的主了。",
    "comment": "<a href='/CUNP/66/1/18'>啟 1:18</a> 又是那存活的；我曾死過，現在又活了，直活到永永遠遠；並且拿著死亡和陰間的鑰匙。"
  },
  {
    "pk": 3511456,
    "translation": "CUNP",
    "book": 45,
    "chapter": 6,
    "verse": 10,
    "text": "他死是向罪死了，只有一次；他活是向神活著。",
    "comment": "<a href='/CUNP/42/20/38'>路 20:38</a> 神原不是死人的神，乃是活人的神；因為在他那裏，人都是活的<small>〔「那裏」或作「看來」〕</small>。」<br><a href='/CUNP/58/9/27-28'>來 9:27-28</a> 按著定命，人人都有一死，死後且有審判。像這樣，基督既然一次被獻，擔當了多人的罪，將來要向那等候他的人第二次顯現，並與罪無關，乃是為拯救他們。"
  },
  {
    "pk": 3511457,
    "translation": "CUNP",
    "book": 45,
    "chapter": 6,
    "verse": 11,
    "text": "這樣，你們向罪也當看自己是死的；向神在基督耶穌裏，卻當看自己是活的。",
    "comment": "<a href='/CUNP/45/6/2'>羅 6:2</a> 斷乎不可！我們在罪上死了的人豈可仍在罪中活著呢？<br><a href='/CUNP/48/2/19'>加 2:19</a> 我因律法，就向律法死了，叫我可以向神活著。"
  },
  {
    "pk": 3511458,
    "translation": "CUNP",
    "book": 45,
    "chapter": 6,
    "verse": 12,
    "text": "所以，不要容罪在你們必死的身上作王，使你們順從身子的私慾。",
    "comment": "<a href='/CUNP/19/19/13'>詩 19:13</a> 求你攔阻僕人不犯任意妄為的罪，不容這罪轄制我，我便完全，免犯大罪。<p><a href='/CUNP/19/119/133'>119:133</a> 求你用你的話使我腳步穩當，不許甚麼罪孽轄制我。"
  },
  {
    "pk": 3511459,
    "translation": "CUNP",
    "book": 45,
    "chapter": 6,
    "verse": 13,
    "text": "也不要將你們的肢體獻給罪作不義的器具；倒要像從死裏復活的人，將自己獻給神，並將肢體作義的器具獻給神。",
    "comment": "<a href='/CUNP/45/7/5'>羅 7:5</a> 因為我們屬肉體的時候，那因律法而生的惡慾就在我們肢體中發動，以致結成死亡的果子。<p><a href='/CUNP/51/3/5'>西 3:5</a> 所以，要治死你們在地上的肢體，就如淫亂、污穢、邪情、惡慾，和貪婪（貪婪<small>〔貪婪就與拜偶像一樣〕</small>就與拜偶像一樣）。<p><a href='/CUNP/59/4/1'>雅 4:1</a> 你們中間的爭戰鬥毆是從哪裏來的呢？不是從你們百體中戰鬥之私慾來的嗎？<br><a href='/CUNP/45/12/1'>羅 12:1</a> 所以，弟兄們，我以神的慈悲勸你們，將身體獻上，當作活祭，是聖潔的，是神所喜悅的；你們如此事奉乃是理所當然的。<p><a href='/CUNP/60/2/24'>彼前 2:24</a> 他被掛在木頭上，親身擔當了我們的罪，使我們既然在罪上死，就得以在義上活。因他受的鞭傷，你們便得了醫治。<p><a href='/CUNP/60/4/2'>4:2</a> 你們存這樣的心，從今以後就可以不從人的情慾，只從神的旨意在世度餘下的光陰。"
  },
  {
    "pk": 3511460,
    "translation": "CUNP",
    "book": 45,
    "chapter": 6,
    "verse": 14,
    "text": "罪必不能作你們的主；因你們不在律法之下，乃在恩典之下。",
    "comment": "<a href='/CUNP/45/7/4'>羅 7:4</a>, <a href='/CUNP/45/7/6'>6</a> 我的弟兄們，這樣說來，你們藉著基督的身體，在律法上也是死了，叫你們歸於別人，就是歸於那從死裏復活的，叫我們結果子給神。……但我們既然在捆我們的律法上死了，現今就脫離了律法，叫我們服事<na>主</na>，要按著心靈的新樣，不按著儀文的舊樣<small>〔「心靈」或作「聖靈」〕</small>。<p><a href='/CUNP/45/8/2'>8:2</a> 因為賜生命<na>聖</na>靈的律，在基督耶穌裏釋放了我，使我脫離罪和死的律了。<p><a href='/CUNP/48/5/18'>加 5:18</a> 但你們若被<na>聖</na>靈引導，就不在律法以下。"
  },
  {
    "pk": 3511461,
    "translation": "CUNP",
    "book": 45,
    "chapter": 6,
    "verse": 15,
    "text": "這卻怎麼樣呢？我們在恩典之下，不在律法之下，就可以犯罪嗎？斷乎不可！",
    "comment": "<a href='/CUNP/46/9/21'>林前 9:21</a> 向沒有律法的人，我就作沒有律法的人，為要得沒有律法的人；其實我在神面前，不是沒有律法；在基督面前，正在律法之下。"
  },
  {
    "pk": 3511462,
    "translation": "CUNP",
    "book": 45,
    "chapter": 6,
    "verse": 16,
    "text": "豈不曉得你們獻上自己作奴僕，順從誰，就作誰的奴僕嗎？或作罪的奴僕，以至於死；或作順命的奴僕，以致成義。",
    "comment": "<a href='/CUNP/40/6/24'>太 6:24</a>「一個人不能事奉兩個主；不是惡這個、愛那個，就是重這個、輕那個。你們不能又事奉神，又事奉瑪門<small>〔「瑪門」是「財利」的意思〕</small>。」<p><a href='/CUNP/43/8/34'>約 8:34</a> 耶穌回答說：「我實實在在地告訴你們，所有犯罪的就是罪的奴僕。<p><a href='/CUNP/61/2/19'>彼後 2:19</a> 他們應許人得以自由，自己卻作敗壞的奴僕，因為人被誰制伏就是誰的奴僕。"
  },
  {
    "pk": 3511463,
    "translation": "CUNP",
    "book": 45,
    "chapter": 6,
    "verse": 17,
    "text": "感謝神！因為你們從前雖然作罪的奴僕，現今卻從心裏順服了所傳給你們道理的模範。",
    "comment": "<a href='/CUNP/55/1/13'>提後 1:13</a> 你從我聽的那純正話語的規模，要用在基督耶穌裏的信心和愛心，常常守著。"
  },
  {
    "pk": 3511464,
    "translation": "CUNP",
    "book": 45,
    "chapter": 6,
    "verse": 18,
    "text": "你們既從罪裏得了釋放，就作了義的奴僕。",
    "comment": "<a href='/CUNP/43/8/32'>約 8:32</a> 你們必曉得真理，真理必叫你們得以自由。」<p><a href='/CUNP/46/7/22'>林前 7:22</a> 因為作奴僕蒙召於主的，就是主所釋放的人；作自由之人蒙召的，就是基督的奴僕。<p><a href='/CUNP/48/5/1'>加 5:1</a> 基督釋放了我們，叫我們得以自由。所以要站立得穩，不要再被奴僕的軛挾制。<p><a href='/CUNP/60/2/16'>彼前 2:16</a> 你們雖是自由的，卻不可藉著自由遮蓋惡毒<small>〔或作「陰毒」〕</small>，總要作神的僕人。"
  },
  {
    "pk": 3511465,
    "translation": "CUNP",
    "book": 45,
    "chapter": 6,
    "verse": 19,
    "text": "我因你們肉體的軟弱，就照人的常話對你們說。你們從前怎樣將肢體獻給不潔不法作奴僕，以至於不法；現今也要照樣將肢體獻給義作奴僕，以至於成聖。"
  },
  {
    "pk": 3511466,
    "translation": "CUNP",
    "book": 45,
    "chapter": 6,
    "verse": 20,
    "text": "因為你們作罪之奴僕的時候，就不被義約束了。",
    "comment": "<a href='/CUNP/43/8/34'>約 8:34</a> 耶穌回答說：「我實實在在地告訴你們，所有犯罪的就是罪的奴僕。"
  },
  {
    "pk": 3511467,
    "translation": "CUNP",
    "book": 45,
    "chapter": 6,
    "verse": 21,
    "text": "你們現今所看為羞恥的事，當日有甚麼果子呢？那些事的結局就是死。",
    "comment": "<a href='/CUNP/45/7/5'>羅 7:5</a> 因為我們屬肉體的時候，那因律法而生的惡慾就在我們肢體中發動，以致結成死亡的果子。<br><a href='/CUNP/45/1/32'>羅 1:32</a> 他們雖知道神判定行這樣事的人是當死的，然而他們不但自己去行，還喜歡別人去行。"
  },
  {
    "pk": 3511468,
    "translation": "CUNP",
    "book": 45,
    "chapter": 6,
    "verse": 22,
    "text": "但現今，你們既從罪裏得了釋放，作了神的奴僕，就有成聖的果子，那結局就是永生。",
    "comment": "<a href='/CUNP/43/8/32'>約 8:32</a> 你們必曉得真理，真理必叫你們得以自由。」"
  },
  {
    "pk": 3511469,
    "translation": "CUNP",
    "book": 45,
    "chapter": 6,
    "verse": 23,
    "text": "因為罪的工價乃是死；惟有神的恩賜，在我們的主基督耶穌裏，乃是永生。",
    "comment": "<a href='/CUNP/45/2/7'>羅 2:7</a> 凡恆心行善、尋求榮耀、尊貴和不能朽壞<na>之福</na>的，就以永生報應他們；<p><a href='/CUNP/45/5/17'>5:17</a>, <a href='/CUNP/45/5/21'>21</a> 若因一人的過犯，死就因這一人作了王，何況那些受洪恩又蒙所賜之義的，豈不更要因耶穌基督一人在生命中作王嗎？……就如罪作王叫人死；照樣，恩典也藉著義作王，叫人因我們的主耶穌基督得永生。<p><a href='/CUNP/60/1/4'>彼前 1:4</a> 可以得著不能朽壞、不能玷污、不能衰殘、為你們存留在天上的基業。<br><a href='/CUNP/1/2/17'>創 2:17</a> 只是分別善惡樹上的果子，你不可吃，因為你吃的日子必定死！」<p><a href='/CUNP/45/5/12'>羅 5:12</a> 這就如罪是從一人入了世界，死又是從罪來的，於是死就臨到眾人，因為眾人都犯了罪。<p><a href='/CUNP/59/1/15'>雅 1:15</a> 私慾既懷了胎，就生出罪來；罪既長成，就生出死來。"
  }
];
