window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/45/07"] = [
  {
    "pk": 3511470,
    "translation": "CUNP",
    "book": 45,
    "chapter": 7,
    "verse": 1,
    "text": "弟兄們，我現在對明白律法的人說，你們豈不曉得律法管人是在活著的時候嗎？"
  },
  {
    "pk": 3511471,
    "translation": "CUNP",
    "book": 45,
    "chapter": 7,
    "verse": 2,
    "text": "就如女人有了丈夫，丈夫還活著，就被律法約束；丈夫若死了，就脫離了丈夫的律法。",
    "comment": "<a href='/CUNP/46/7/39'>林前 7:39</a> 丈夫活著的時候，妻子是被約束的；丈夫若死了，妻子就可以自由，隨意再嫁，只是要嫁這在主裏面的人。"
  },
  {
    "pk": 3511472,
    "translation": "CUNP",
    "book": 45,
    "chapter": 7,
    "verse": 3,
    "text": "所以丈夫活著，她若歸於別人，便叫淫婦；丈夫若死了，她就脫離了丈夫的律法，雖然歸於別人，也不是淫婦。",
    "comment": "<a href='/CUNP/40/5/32'>太 5:32</a> 只是我告訴你們，凡休妻的，若不是為淫亂的緣故，就是叫她作淫婦了；人若娶這被休的婦人，也是犯姦淫了。」"
  },
  {
    "pk": 3511473,
    "translation": "CUNP",
    "book": 45,
    "chapter": 7,
    "verse": 4,
    "text": "我的弟兄們，這樣說來，你們藉著基督的身體，在律法上也是死了，叫你們歸於別人，就是歸於那從死裏復活的，叫我們結果子給神。",
    "comment": "<a href='/CUNP/45/8/2'>羅 8:2</a> 因為賜生命<na>聖</na>靈的律，在基督耶穌裏釋放了我，使我脫離罪和死的律了。<p><a href='/CUNP/48/2/19'>加 2:19</a> 我因律法，就向律法死了，叫我可以向神活著。<p><a href='/CUNP/48/5/18'>5:18</a> 但你們若被<na>聖</na>靈引導，就不在律法以下。<p><a href='/CUNP/49/2/15'>弗 2:15</a> 而且以自己的身體廢掉冤仇，就是那<na>記</na>在律法上的規條，為要將兩下藉著自己造成一個新人，<na>如此</na>便成就了和睦。<p><a href='/CUNP/51/2/14'>西 2:14</a> 又塗抹了在律例上所寫、攻擊我們、有礙於我們的字據，把它撤去，釘在十字架上。<br><a href='/CUNP/48/5/22'>加 5:22</a> 聖靈所結的果子，就是仁愛、喜樂、和平、忍耐、恩慈、良善、信實、"
  },
  {
    "pk": 3511474,
    "translation": "CUNP",
    "book": 45,
    "chapter": 7,
    "verse": 5,
    "text": "因為我們屬肉體的時候，那因律法而生的惡慾就在我們肢體中發動，以致結成死亡的果子。",
    "comment": "<a href='/CUNP/45/6/21'>羅 6:21</a> 你們現今所看為羞恥的事，當日有甚麼果子呢？那些事的結局就是死。<p><a href='/CUNP/48/5/19'>加 5:19</a> 情慾的事都是顯而易見的，就如姦淫、污穢、邪蕩、<p><a href='/CUNP/59/1/15'>雅 1:15</a> 私慾既懷了胎，就生出罪來；罪既長成，就生出死來。<br><a href='/CUNP/45/6/13'>羅 6:13</a> 也不要將你們的肢體獻給罪作不義的器具；倒要像從死裏復活的人，將自己獻給神，並將肢體作義的器具獻給神。"
  },
  {
    "pk": 3511475,
    "translation": "CUNP",
    "book": 45,
    "chapter": 7,
    "verse": 6,
    "text": "但我們既然在捆我們的律法上死了，現今就脫離了律法，叫我們服事<i>主</i>，要按著心靈的新樣，不按著儀文的舊樣<sup>〔「心靈」或作「聖靈」〕</sup>。",
    "comment": "<a href='/CUNP/45/2/29'>羅 2:29</a> 惟有裏面作的，才是<na>真</na><u>猶太</u>人；<na>真</na>割禮也是心裏的，在乎靈，不在乎儀文。這人的稱讚不是從人來的，乃是從神來的。<p><a href='/CUNP/47/3/6'>林後 3:6</a> 他叫我們能承當這新約的執事，不是憑著字句，乃是憑著精意；因為那字句是叫人死，精意是叫人活<small>〔「精意」或作「聖靈」〕</small>。"
  },
  {
    "pk": 3511476,
    "translation": "CUNP",
    "book": 45,
    "chapter": 7,
    "verse": 7,
    "text": "這樣，我們可說甚麼呢？律法是罪嗎？斷乎不是！只是非因律法，我就不知何為罪。非律法說「不可起貪心」，我就不知何為貪心。",
    "comment": "<a href='/CUNP/2/20/17'>出 20:17</a>「不可貪戀人的房屋；也不可貪戀人的妻子、僕婢、牛驢，並他一切所有的。」<p><a href='/CUNP/5/5/21'>申 5:21</a>「『不可貪戀人的妻子；也不可貪圖人的房屋、田地、僕婢、牛、驢，並他一切所有的。』<p><a href='/CUNP/44/20/33'>徒 20:33</a> 我未曾貪圖一個人的金、銀、衣服。<p><a href='/CUNP/45/13/9'>羅 13:9</a> 像那不可姦淫，不可殺人，不可偷盜，不可貪婪，或有別的誡命，都包在愛人如己這一句話之內了。<br><a href='/CUNP/45/3/20'>羅 3:20</a> 所以凡有血氣的，沒有一個因行律法能在神面前稱義，因為律法本是叫人知罪。"
  },
  {
    "pk": 3511477,
    "translation": "CUNP",
    "book": 45,
    "chapter": 7,
    "verse": 8,
    "text": "然而，罪趁著機會，就藉著誡命叫諸般的貪心在我裏頭發動；因為沒有律法，罪是死的。",
    "comment": "<a href='/CUNP/45/4/15'>羅 4:15</a> 因為律法是惹動忿怒的<small>〔或作「叫人受刑的」〕</small>；哪裏沒有律法，那裏就沒有過犯。<p><a href='/CUNP/45/5/20'>5:20</a> 律法本是外添的，叫過犯顯多；只是罪在哪裏顯多，恩典就更顯多了。<br><a href='/CUNP/46/15/56'>林前 15:56</a> 死的毒鉤就是罪，罪的權勢就是律法。"
  },
  {
    "pk": 3511478,
    "translation": "CUNP",
    "book": 45,
    "chapter": 7,
    "verse": 9,
    "text": "我以前沒有律法是活著的；但是誡命來到，罪又活了，我就死了。"
  },
  {
    "pk": 3511479,
    "translation": "CUNP",
    "book": 45,
    "chapter": 7,
    "verse": 10,
    "text": "那本來叫人活的誡命，反倒叫我死；",
    "comment": "<a href='/CUNP/3/18/5'>利 18:5</a> 所以，你們要守我的律例典章；人若遵行，就必因此活著。我是耶和華。<p><a href='/CUNP/26/20/11'>結 20:11</a>, <a href='/CUNP/26/20/13'>13</a>, <a href='/CUNP/26/20/21'>21</a> 將我的律例賜給他們，將我的典章指示他們；人若遵行就必因此活著。……<u>以色列</u>家卻在曠野悖逆我，不順從我的律例，厭棄我的典章（人若遵行就必因此活著），大大干犯我的安息日。「我就說，要在曠野將我的忿怒傾在他們身上，滅絕他們。……只是<na>他們的</na>兒女悖逆我，不順從我的律例，也不謹守遵行我的典章（人若遵行就必因此活著），干犯我的安息日。「我就說，要將我的忿怒傾在他們身上，在曠野向他們成就我怒中所定的。<p><a href='/CUNP/47/3/7'>林後 3:7</a> 那用字刻在石頭上屬死的職事尚且有榮光，甚至<u>以色列</u>人因<u>摩西</u>面上的榮光，不能定睛看他的臉；這榮光原是漸漸退去的，"
  },
  {
    "pk": 3511480,
    "translation": "CUNP",
    "book": 45,
    "chapter": 7,
    "verse": 11,
    "text": "因為罪趁著機會，就藉著誡命引誘我，並且殺了我。"
  },
  {
    "pk": 3511481,
    "translation": "CUNP",
    "book": 45,
    "chapter": 7,
    "verse": 12,
    "text": "這樣看來，律法是聖潔的，誡命也是聖潔、公義、良善的。",
    "comment": "<a href='/CUNP/19/19/8'>詩 19:8</a> 耶和華的訓詞正直，能快活人的心；耶和華的命令清潔，能明亮人的眼目。<p><a href='/CUNP/19/119/38'>119:38</a>, <a href='/CUNP/19/119/137'>137</a> 你向敬畏你的人所應許的話，求你向僕人堅定！……耶和華啊，你是公義的；你的判語也是正直的！<p><a href='/CUNP/54/1/8'>提前 1:8</a> 我們知道律法原是好的，只要人用得合宜；"
  },
  {
    "pk": 3511482,
    "translation": "CUNP",
    "book": 45,
    "chapter": 7,
    "verse": 13,
    "text": "既然如此，那良善的是叫我死嗎？斷乎不是！<i>叫我死的乃是罪</i>。但罪藉著那良善的叫我死，就顯出真是罪，叫罪因著誡命更顯出是惡極了。"
  },
  {
    "pk": 3511483,
    "translation": "CUNP",
    "book": 45,
    "chapter": 7,
    "verse": 14,
    "text": "我們原曉得律法是屬乎靈的，但我是屬乎肉體的，是已經賣給罪了。",
    "comment": "<a href='/CUNP/11/21/20'>王上 21:20</a>, <a href='/CUNP/11/21/25'>25</a> <u>亞哈</u>對<u>以利亞</u>說：「我仇敵啊，你找到我嗎？」他回答說：「我找到你了；因為你賣了自己，行耶和華眼中看為惡的事。……（從來沒有像<u>亞哈</u>的，因他自賣，行耶和華眼中看為惡的事，受了王后<u>耶洗別</u>的聳動；<p><a href='/CUNP/12/17/17'>王下 17:17</a> 又使他們的兒女經火，用占卜，行法術賣了自己，行耶和華眼中看為惡的事，惹動他的怒氣。"
  },
  {
    "pk": 3511484,
    "translation": "CUNP",
    "book": 45,
    "chapter": 7,
    "verse": 15,
    "text": "因為我所做的，我自己不明白；我所願意的，我並不做；我所恨惡的，我倒去做。",
    "comment": "<a href='/CUNP/48/5/17'>加 5:17</a> 因為情慾和<na>聖</na>靈相爭，<na>聖</na>靈和情慾相爭，這兩個是彼此相敵，使你們不能做所願意做的。"
  },
  {
    "pk": 3511485,
    "translation": "CUNP",
    "book": 45,
    "chapter": 7,
    "verse": 16,
    "text": "若我所做的，是我所不願意的，我就應承律法是善的。"
  },
  {
    "pk": 3511486,
    "translation": "CUNP",
    "book": 45,
    "chapter": 7,
    "verse": 17,
    "text": "既是這樣，就不是我做的，乃是住在我裏頭的罪做的。"
  },
  {
    "pk": 3511487,
    "translation": "CUNP",
    "book": 45,
    "chapter": 7,
    "verse": 18,
    "text": "我也知道，在我裏頭，就是我肉體之中，沒有良善。因為，立志為善由得我，只是行出來由不得我。",
    "comment": "<a href='/CUNP/1/6/5'>創 6:5</a> 耶和華見人在地上罪惡很大，終日所思想的盡都是惡，<p><a href='/CUNP/1/8/21'>8:21</a> 耶和華聞那馨香之氣，就心裏說：「我不再因人的緣故咒詛地（人從小時心裏懷著惡念），也不再按著我才行的滅各種的活物了。"
  },
  {
    "pk": 3511488,
    "translation": "CUNP",
    "book": 45,
    "chapter": 7,
    "verse": 19,
    "text": "故此，我所願意的善，我反不做；我所不願意的惡，我倒去做。"
  },
  {
    "pk": 3511489,
    "translation": "CUNP",
    "book": 45,
    "chapter": 7,
    "verse": 20,
    "text": "若我去做所不願意做的，就不是我做的，乃是住在我裏頭的罪做的。"
  },
  {
    "pk": 3511490,
    "translation": "CUNP",
    "book": 45,
    "chapter": 7,
    "verse": 21,
    "text": "我覺得有個律，就是我願意為善的時候，便有惡與我同在。"
  },
  {
    "pk": 3511491,
    "translation": "CUNP",
    "book": 45,
    "chapter": 7,
    "verse": 22,
    "text": "因為按著我裏面的意思<sup>〔原文作「人」〕</sup>，我是喜歡神的律；",
    "comment": "<a href='/CUNP/19/1/2'>詩 1:2</a> 惟喜愛耶和華的律法，晝夜思想，這人便為有福！<br><a href='/CUNP/47/4/16'>林後 4:16</a> 所以，我們不喪膽。外體雖然毀壞，內心卻一天新似一天。<p><a href='/CUNP/49/3/16'>弗 3:16</a> 求他按著他豐盛的榮耀，藉著他的靈，叫你們心裏的力量剛強起來，<p><a href='/CUNP/51/3/9-10'>西 3:9-10</a> 不要彼此說謊；因你們已經脫去舊人和舊人的行為，穿上了新人。這新人在知識上漸漸更新，正如造他主的形像。"
  },
  {
    "pk": 3511492,
    "translation": "CUNP",
    "book": 45,
    "chapter": 7,
    "verse": 23,
    "text": "但我覺得肢體中另有個律和我心中的律交戰，把我擄去，叫我附從那肢體中犯罪的律。",
    "comment": "<a href='/CUNP/45/6/13'>羅 6:13</a>, <a href='/CUNP/45/6/19'>19</a> 也不要將你們的肢體獻給罪作不義的器具；倒要像從死裏復活的人，將自己獻給神，並將肢體作義的器具獻給神。……我因你們肉體的軟弱，就照人的常話對你們說。你們從前怎樣將肢體獻給不潔不法作奴僕，以至於不法；現今也要照樣將肢體獻給義作奴僕，以至於成聖。<br><a href='/CUNP/48/5/17'>加 5:17</a> 因為情慾和<na>聖</na>靈相爭，<na>聖</na>靈和情慾相爭，這兩個是彼此相敵，使你們不能做所願意做的。"
  },
  {
    "pk": 3511493,
    "translation": "CUNP",
    "book": 45,
    "chapter": 7,
    "verse": 24,
    "text": "我真是苦啊！誰能救我脫離這取死的身體呢？"
  },
  {
    "pk": 3511494,
    "translation": "CUNP",
    "book": 45,
    "chapter": 7,
    "verse": 25,
    "text": "感謝神，靠著我們的主耶穌基督<i>就能脫離了</i>。這樣看來，我以內心順服神的律，我肉體卻順服罪的律了。",
    "comment": "<a href='/CUNP/46/15/57'>林前 15:57</a> 感謝神，使我們藉著我們的主耶穌基督得勝。"
  }
];
