window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/45/09"] = [
  {
    "pk": 3511534,
    "translation": "CUNP",
    "book": 45,
    "chapter": 9,
    "verse": 1,
    "text": "我在基督裏說真話，並不謊言，有我良心被聖靈感動，給我作見證：",
    "comment": "<a href='/CUNP/45/1/9'>羅 1:9</a> 我在他兒子福音上，用心靈所事奉的神可以見證，我怎樣不住地提到你們；<p><a href='/CUNP/47/1/23'>林後 1:23</a> 我呼籲神給我的心作見證，我沒有往<u>哥林多</u>去是為要寬容你們。<p><a href='/CUNP/47/11/31'>11:31</a> 那永遠可稱頌之主耶穌的父神知道我不說謊。<p><a href='/CUNP/47/12/19'>12:19</a> 你們到如今，還想我們是向你們分訴；我們本是在基督裏當神面前說話。親愛的<na>弟兄</na>啊，一切的事都是為造就你們。<p><a href='/CUNP/48/1/20'>加 1:20</a> 我寫給你們的不是謊話，這是我在神面前說的。<p><a href='/CUNP/50/1/8'>腓 1:8</a> 我體會基督耶穌的心腸，切切地想念你們眾人；這是神可以給我作見證的。<p><a href='/CUNP/54/2/7'>提前 2:7</a> 我為此奉派作傳道的，作使徒，作外邦人的師傅，教導他們相信，學習真道。我說的是真話，並不是謊言。"
  },
  {
    "pk": 3511535,
    "translation": "CUNP",
    "book": 45,
    "chapter": 9,
    "verse": 2,
    "text": "我是大有憂愁，心裏時常傷痛；",
    "comment": "<a href='/CUNP/45/10/1'>羅 10:1</a> 弟兄們，我心裏所願的，向神所求的，是要<u>以色列</u>人得救。"
  },
  {
    "pk": 3511536,
    "translation": "CUNP",
    "book": 45,
    "chapter": 9,
    "verse": 3,
    "text": "為我弟兄，我骨肉之親，就是自己被咒詛，與基督分離，我也願意。",
    "comment": "<a href='/CUNP/2/32/32'>出 32:32</a> 倘或你肯赦免他們的罪,,,,,,不然，求你從你所寫的冊上塗抹我的名。」"
  },
  {
    "pk": 3511537,
    "translation": "CUNP",
    "book": 45,
    "chapter": 9,
    "verse": 4,
    "text": "他們是<e>以色列</e>人；那兒子的名分、榮耀、諸約、律法、禮儀、應許都是他們的。",
    "comment": "<a href='/CUNP/2/4/22'>出 4:22</a> 你要對法老說：『耶和華這樣說：<u>以色列</u>是我的兒子，我的長子。<p><a href='/CUNP/5/14/1'>申 14:1</a>「你們是耶和華──你們神的兒女。不可為死人用刀劃身，也不可將額上剃光；<p><a href='/CUNP/24/31/9'>耶 31:9</a> 他們要哭泣而來。我要照他們懇求的引導他們，使他們在河水旁走正直的路，在其上不致絆跌；因為我是<u>以色列</u>的父，<u>以法蓮</u>是我的長子。<br><a href='/CUNP/9/4/21'>撒上 4:21</a> 她給孩子起名叫<u>以迦博</u>，說：「榮耀離開<u>以色列</u>了！」這是因神的<na>約</na>櫃被擄去，又因她公公和丈夫都死了。<p><a href='/CUNP/11/8/11'>王上 8:11</a> 甚至祭司不能站立供職，因為耶和華的榮光充滿了殿。<p><a href='/CUNP/19/63/2'>詩 63:2</a> 我在聖所中曾如此瞻仰你，為要見你的能力和你的榮耀。<p><a href='/CUNP/19/78/61'>78:61</a> 又將他的約櫃<small>〔原文作「能力」〕</small>交與人擄去，將他的榮耀交在敵人手中；<br><a href='/CUNP/44/3/25'>徒 3:25</a> 你們是先知的子孫，也承受神與你們祖宗所立的約，就是對<u>亞伯拉罕</u>說：『地上萬族都要因你的後裔得福。』<p><a href='/CUNP/58/8/8-10'>來 8:8-10</a> 所以主指責他的百姓說<small>〔或作「所以主指前約的缺欠說」〕</small>：日子將到，我要與<u>以色列</u>家和<u>猶大</u>家另立新約，不像我拉著他們祖宗的手，領他們出<u>埃及</u>的時候，與他們所立的約。因為他們不恆心守我的約，我也不理他們。這是主說的。主又說：那些日子以後，我與<u>以色列</u>家所立的約乃是這樣：我要將我的律法放在他們裏面，寫在他們心上；我要作他們的神；他們要作我的子民。<br><a href='/CUNP/19/147/19'>詩 147:19</a> 他將他的道指示<u>雅各</u>，將他的律例典章指示<u>以色列</u>。<br><a href='/CUNP/5/7/6'>申 7:6</a> 因為你歸耶和華──你神為聖潔的民；耶和華──你神從地上的萬民中揀選你，特作自己的子民。<br><a href='/CUNP/58/9/1'>來 9:1</a> 原來前約有禮拜的條例和屬世界的聖幕。<br><a href='/CUNP/44/13/32'>徒 13:32</a> 我們也報好信息給你們，就是那應許祖宗的話，<p><a href='/CUNP/45/3/2'>羅 3:2</a> 凡事大有好處：第一是神的聖言交託他們。<p><a href='/CUNP/49/2/12'>弗 2:12</a> 那時，你們與基督無關，在<u>以色列</u>國民以外，在所應許的諸約上是局外人，並且<na>活</na>在世上沒有指望，沒有神。"
  },
  {
    "pk": 3511538,
    "translation": "CUNP",
    "book": 45,
    "chapter": 9,
    "verse": 5,
    "text": "列祖就是他們的祖宗；按肉體說，基督也是從他們出來的。他是在萬有之上，永遠可稱頌的神。阿們！",
    "comment": "<a href='/CUNP/42/3/23'>路 3:23</a> 耶穌開頭<na>傳道</na>，年紀約有三十歲。依人看來，他是<u>約瑟</u>的兒子；<u>約瑟</u>是<u>希里</u>的兒子；<p><a href='/CUNP/45/1/3'>羅 1:3</a> 論到他兒子──我主耶穌基督。按肉體說，是從<u>大衛</u>後裔生的；<br><a href='/CUNP/5/10/15'>申 10:15</a> 耶和華但喜悅你的列祖，愛他們，從萬民中揀選他們的後裔，就是你們，像今日一樣。<p><a href='/CUNP/45/11/28'>羅 11:28</a> 就著福音說，他們為你們的緣故是仇敵；就著揀選說，他們為列祖的緣故是蒙愛的。<br><a href='/CUNP/24/23/6'>耶 23:6</a> 在他的日子，<u>猶大</u>必得救，<u>以色列</u>也安然居住。他的名必稱為『耶和華──我們的義』。」<p><a href='/CUNP/43/1/1'>約 1:1</a> 太初有道，道與神同在，道就是神。<p><a href='/CUNP/44/20/28'>徒 20:28</a> 聖靈立你們作全群的監督，你們就當為自己謹慎，也為全群謹慎，牧養神的教會，就是他用自己血所買來的<small>〔或作「救贖的」〕</small>。<p><a href='/CUNP/58/1/8'>來 1:8</a> 論到子卻說：神啊，你的寶座是永永遠遠的；你的國權是正直的。<p><a href='/CUNP/62/5/20'>約壹 5:20</a> 我們也知道，神的兒子已經來到，且將智慧賜給我們，使我們認識那位真實的，我們也在那位真實的裏面，就是在他兒子耶穌基督裏面。這是真神，也是永生。"
  },
  {
    "pk": 3511539,
    "translation": "CUNP",
    "book": 45,
    "chapter": 9,
    "verse": 6,
    "text": "這不是說神的話落了空。因為從<e>以色列</e>生的不都是<e>以色列</e>人，",
    "comment": "<a href='/CUNP/43/8/39'>約 8:39</a> 他們說：「我們的父就是<u>亞伯拉罕</u>。」耶穌說：「你們若是<u>亞伯拉罕</u>的兒子，就必行<u>亞伯拉罕</u>所行的事。<p><a href='/CUNP/45/2/28-29'>羅 2:28-29</a> 因為外面作<u>猶太</u>人的，不是<na>真</na><u>猶太</u>人；外面肉身的割禮，也不是<na>真</na>割禮。惟有裏面作的，才是<na>真</na><u>猶太</u>人；<na>真</na>割禮也是心裏的，在乎靈，不在乎儀文。這人的稱讚不是從人來的，乃是從神來的。<p><a href='/CUNP/45/4/12'>4:12</a>, <a href='/CUNP/45/4/16'>16</a> 又作受割禮之人的父，就是那些不但受割禮，並且按我們的祖宗<u>亞伯拉罕</u>未受割禮而信之蹤跡去行的人。……所以<na>人得為後嗣</na>是本乎信，因此就屬乎恩，叫應許定然歸給一切後裔；不但歸給那屬乎律法的，也歸給那效法<u>亞伯拉罕</u>之信的。<p><a href='/CUNP/48/6/16'>加 6:16</a> 凡照此理而行的，願平安、憐憫加給他們，和神的<u>以色列</u>民。<br><a href='/CUNP/4/23/19'>民 23:19</a> 神非人，必不致說謊，也非人子，必不致後悔。他說話豈不照著行呢？他發言豈不要成就呢？<p><a href='/CUNP/45/3/8'>羅 3:8</a> 為甚麼不說，我們可以作惡以成善呢？這是毀謗我們的人說我們有這話。這等人定罪是該當的。"
  },
  {
    "pk": 3511540,
    "translation": "CUNP",
    "book": 45,
    "chapter": 9,
    "verse": 7,
    "text": "也不因為是<e>亞伯拉罕</e>的後裔就都作他的兒女；惟獨「從<e>以撒</e>生的才要稱為你的後裔。」",
    "comment": "<a href='/CUNP/48/4/23'>加 4:23</a> 然而，那使女所生的是按著血氣生的；那自主之婦人所生的是憑著應許生的。<br><a href='/CUNP/1/21/12'>創 21:12</a> 神對<u>亞伯拉罕</u>說：「你不必為這童子和你的使女憂愁。凡<u>撒拉</u>對你說的話，你都該聽從；因為從<u>以撒</u>生的，才要稱為你的後裔。<p><a href='/CUNP/58/11/18'>來 11:18</a> <na>論到這兒子</na>，曾有話說：「從<u>以撒</u>生的才要稱為你的後裔。」"
  },
  {
    "pk": 3511541,
    "translation": "CUNP",
    "book": 45,
    "chapter": 9,
    "verse": 8,
    "text": "這就是說，肉身所生的兒女不是神的兒女，惟獨那應許的兒女才算是後裔。",
    "comment": "<a href='/CUNP/48/4/28'>加 4:28</a> 弟兄們，我們是憑著應許作兒女，如同<u>以撒</u>一樣。"
  },
  {
    "pk": 3511542,
    "translation": "CUNP",
    "book": 45,
    "chapter": 9,
    "verse": 9,
    "text": "因為所應許的話是這樣說：「到<i>明年</i>這時候我要來，<e>撒拉</e>必生一個兒子。」",
    "comment": "<a href='/CUNP/1/18/10'>創 18:10</a>, <a href='/CUNP/1/18/14'>14</a> 三人中有一位說：「到明年這時候，我必要回到你這裏；你的妻子<u>撒拉</u>必生一個兒子。」<u>撒拉</u>在那人後邊的帳棚門口也聽見了這話。……耶和華豈有難成的事嗎？到了日期，明年這時候，我必回到你這裏，<u>撒拉</u>必生一個兒子。」"
  },
  {
    "pk": 3511543,
    "translation": "CUNP",
    "book": 45,
    "chapter": 9,
    "verse": 10,
    "text": "不但如此，還有<e>利百加</e>，既從一個人，就是從我們的祖宗<e>以撒</e>懷了孕，",
    "comment": "<a href='/CUNP/1/25/21'>創 25:21</a> <u>以撒</u>因他妻子不生育，就為她祈求耶和華；耶和華應允他的祈求，他的妻子<u>利百加</u>就懷了孕。"
  },
  {
    "pk": 3511544,
    "translation": "CUNP",
    "book": 45,
    "chapter": 9,
    "verse": 11,
    "text": "（<i>雙子</i>還沒有生下來，善惡還沒有做出來，只因要顯明神揀選人的旨意，不在乎人的行為，乃在乎召人的<i>主</i>。）",
    "comment": "<a href='/CUNP/45/4/17'>羅 4:17</a> <u>亞伯拉罕</u>所信的，是那叫死人復活、使無變為有的神，他在主面前作我們世人的父。如<na>經上</na>所記：「我已經立你作多國的父。」<p><a href='/CUNP/45/8/28'>8:28</a> 我們曉得萬事都互相效力，叫愛神的人得益處，就是按他旨意被召的人。"
  },
  {
    "pk": 3511545,
    "translation": "CUNP",
    "book": 45,
    "chapter": 9,
    "verse": 12,
    "text": "神就對<e>利百加</e>說：「將來，大的要服事小的。」",
    "comment": "<a href='/CUNP/1/25/23'>創 25:23</a> 耶和華對她說：兩國在你腹內；兩族要從你身上出來。這族必強於那族；將來大的要服事小的。"
  },
  {
    "pk": 3511546,
    "translation": "CUNP",
    "book": 45,
    "chapter": 9,
    "verse": 13,
    "text": "正如<i>經上</i>所記：<e>雅各</e>是我所愛的；<e>以掃</e>是我所惡的。",
    "comment": "<a href='/CUNP/39/1/2-3'>瑪 1:2-3</a> 耶和華說：「我曾愛你們。」你們卻說：「你在何事上愛我們呢？」耶和華說：「<u>以掃</u>不是<u>雅各</u>的哥哥嗎？我卻愛<u>雅各</u>，惡<u>以掃</u>，使他的山嶺荒涼，把他的地業<na>交給</na>曠野的野狗。」<p>參看 <a href='/CUNP/5/21/15'>申 21:15</a>「人若有二妻，一為所愛，一為所惡，所愛的、所惡的都給他生了兒子，但長子是所惡之妻生的。<p><a href='/CUNP/20/13/24'>箴 13:24</a> 不忍用杖打兒子的，是恨惡他；疼愛兒子的，隨時管教。<p><a href='/CUNP/40/10/37'>太 10:37</a>「愛父母過於愛我的，不配作我的門徒；愛兒女過於愛我的，不配作我的門徒；<p><a href='/CUNP/42/14/26'>路 14:26</a>「人到我這裏來，若不愛我勝過愛自己的父母、妻子、兒女、弟兄、姊妹，和自己的性命，就不能作我的門徒<small>〔「愛我勝過愛」原文作「恨」〕</small>。<p><a href='/CUNP/43/12/25'>約 12:25</a> 愛惜自己生命的，就失喪生命；在這世上恨惡自己生命的，就要保守生命到永生。"
  },
  {
    "pk": 3511547,
    "translation": "CUNP",
    "book": 45,
    "chapter": 9,
    "verse": 14,
    "text": "這樣，我們可說甚麼呢？難道神有甚麼不公平嗎？斷乎沒有！",
    "comment": "<a href='/CUNP/5/32/4'>申 32:4</a> 他是磐石，他的作為完全；他所行的無不公平，是誠實無偽的神，又公義，又正直。<p><a href='/CUNP/14/19/7'>代下 19:7</a> 現在你們應當敬畏耶和華，謹慎辦事；因為耶和華──我們的神沒有不義，不偏待人，也不受賄賂。」<p><a href='/CUNP/18/8/3'>伯 8:3</a> 神豈能偏離公平？全能者豈能偏離公義？<p><a href='/CUNP/18/34/10'>34:10</a> 所以，你們明理的人要聽我的話。神斷不致行惡；全能者斷不致作孽。<p><a href='/CUNP/19/92/15'>詩 92:15</a> 好顯明耶和華是正直的。他是我的磐石，在他毫無不義。"
  },
  {
    "pk": 3511548,
    "translation": "CUNP",
    "book": 45,
    "chapter": 9,
    "verse": 15,
    "text": "因他對<e>摩西</e>說：我要憐憫誰就憐憫誰，要恩待誰就恩待誰。",
    "comment": "<a href='/CUNP/2/33/19'>出 33:19</a> 耶和華說：「我要顯我一切的恩慈，在你面前經過，宣告我的名。我要恩待誰就恩待誰；要憐憫誰就憐憫誰」；"
  },
  {
    "pk": 3511549,
    "translation": "CUNP",
    "book": 45,
    "chapter": 9,
    "verse": 16,
    "text": "據此看來，這不在乎那定意的，也不在乎那奔跑的，只在乎發憐憫的神。"
  },
  {
    "pk": 3511550,
    "translation": "CUNP",
    "book": 45,
    "chapter": 9,
    "verse": 17,
    "text": "因為經上有話向法老說：「我將你興起來，特要在你身上彰顯我的權能，並要使我的名傳遍天下。」",
    "comment": "參看 <a href='/CUNP/48/3/8'>加 3:8</a>, <a href='/CUNP/48/3/22'>22</a> 並且聖經既然預先看明，神要叫外邦人因信稱義，就早已傳福音給<u>亞伯拉罕</u>，<na>說</na>：「萬國都必因你得福。」……但聖經把眾人都圈在罪裏，使所應許的<na>福</na>因信耶穌基督，歸給那信的人。<br><a href='/CUNP/2/9/16'>出 9:16</a> 其實，我叫你存立，是特要向你顯我的大能，並要使我的名傳遍天下。"
  },
  {
    "pk": 3511551,
    "translation": "CUNP",
    "book": 45,
    "chapter": 9,
    "verse": 18,
    "text": "如此看來，神要憐憫誰就憐憫誰，要叫誰剛硬就叫誰剛硬。"
  },
  {
    "pk": 3511552,
    "translation": "CUNP",
    "book": 45,
    "chapter": 9,
    "verse": 19,
    "text": "這樣，你必對我說：「他為甚麼還指責人呢？有誰抗拒他的旨意呢？」",
    "comment": "<a href='/CUNP/14/20/6'>代下 20:6</a> 說：「耶和華──我們列祖的神啊，你不是天上的神嗎？你不是萬邦萬國的主宰嗎？在你手中有大能大力，無人能抵擋你。<p><a href='/CUNP/18/9/12'>伯 9:12</a> 他奪取，誰能阻擋？誰敢問他：你做甚麼？<p><a href='/CUNP/18/23/13'>23:13</a> 只是他<na>心志</na>已定，誰能使他轉意呢？他心裏所願的，就行出來。<p><a href='/CUNP/27/4/35'>但 4:35</a> 世上所有的居民都算為虛無；在天上的萬軍和世上的居民中，他都憑自己的意旨行事。無人能攔住他手，或問他說，你做甚麼呢？"
  },
  {
    "pk": 3511553,
    "translation": "CUNP",
    "book": 45,
    "chapter": 9,
    "verse": 20,
    "text": "你這個人哪，你是誰，竟敢向神強嘴呢？受造之物豈能對造他的說：「你為甚麼這樣造我呢？」",
    "comment": "<a href='/CUNP/23/29/16'>賽 29:16</a> 你們把事顛倒了，豈可看窯匠如泥嗎？被製作的物豈可論製作物的說：他沒有製作我？或是被創造的物論造物的說：他沒有聰明？<p><a href='/CUNP/23/45/9'>45:9</a> 禍哉，那與造他的主爭論的！他不過是地上瓦片中的一塊瓦片。泥土豈可對摶弄它的說：你做甚麼呢？所做的物豈可說：你沒有手呢？<p><a href='/CUNP/23/64/8'>64:8</a> 耶和華啊，現在你仍是我們的父！我們是泥，你是窯匠；我們都是你手的工作。"
  },
  {
    "pk": 3511554,
    "translation": "CUNP",
    "book": 45,
    "chapter": 9,
    "verse": 21,
    "text": "窯匠難道沒有權柄從一團泥裏拿一塊做成貴重的器皿，又拿一塊做成卑賤的器皿嗎？",
    "comment": "<a href='/CUNP/55/2/20'>提後 2:20</a> 在大戶人家，不但有金器銀器，也有木器瓦器；有作為貴重的，有作為卑賤的。<br><a href='/CUNP/20/16/4'>箴 16:4</a> 耶和華所造的，各適其用；就是惡人也為禍患的日子所造。<p><a href='/CUNP/24/18/6'>耶 18:6</a>「耶和華說：<u>以色列</u>家啊，我待你們，豈不能照這窯匠弄泥嗎？<u>以色列</u>家啊，泥在窯匠的手中怎樣，你們在我的手中也怎樣。"
  },
  {
    "pk": 3511555,
    "translation": "CUNP",
    "book": 45,
    "chapter": 9,
    "verse": 22,
    "text": "倘若神要顯明他的忿怒，彰顯他的權能，就多多忍耐寬容那可怒、預備遭毀滅的器皿，",
    "comment": "<a href='/CUNP/60/2/8'>彼前 2:8</a> 又說：作了絆腳的石頭，跌人的磐石。他們既不順從，就在道理上絆跌；他們這樣絆跌<small>〔或作「他們絆跌都因不順從道理」〕</small>也是預定的。<p><a href='/CUNP/65/1/4'>猶 1:4</a> 因為有些人偷著進來，就是自古被定受刑罰的，是不虔誠的，將我們神的恩變作放縱情慾的機會，並且不認獨一的主宰──我們<small>〔「我們」或作「和我們」〕</small>主耶穌基督。<br><a href='/CUNP/52/5/9'>帖前 5:9</a> 因為神不是預定我們受刑，乃是預定我們藉著我們主耶穌基督得救。"
  },
  {
    "pk": 3511556,
    "translation": "CUNP",
    "book": 45,
    "chapter": 9,
    "verse": 23,
    "text": "又要將他豐盛的榮耀彰顯在那蒙憐憫、早預備得榮耀的器皿上。",
    "comment": "<a href='/CUNP/45/2/4'>羅 2:4</a> 還是你藐視他豐富的恩慈、寬容、忍耐，不曉得他的恩慈是領你悔改呢？<p><a href='/CUNP/49/1/7'>弗 1:7</a> 我們藉這愛子的血得蒙救贖，過犯得以赦免，乃是照他豐富的恩典。<p><a href='/CUNP/51/1/27'>西 1:27</a> 神願意叫他們知道，這奧祕在外邦人中有何等豐盛的榮耀，就是基督在你們心裏成了<na>有</na>榮耀的盼望。<br><a href='/CUNP/45/8/28-30'>羅 8:28-30</a> 我們曉得萬事都互相效力，叫愛神的人得益處，就是按他旨意被召的人。因為他預先所知道的人，就預先定下效法他兒子的模樣，使他兒子在許多弟兄中作長子。預先所定下的人又召他們來；所召來的人又稱他們為義；所稱為義的人又叫他們得榮耀。"
  },
  {
    "pk": 3511557,
    "translation": "CUNP",
    "book": 45,
    "chapter": 9,
    "verse": 24,
    "text": "這<i>器皿</i>就是我們被神所召的，不但是從<e>猶太</e>人中，也是從外邦人中。這有甚麼不可呢？",
    "comment": "<a href='/CUNP/45/3/29'>羅 3:29</a> 難道神只作<u>猶太</u>人的神嗎？不也是作外邦人的神嗎？是的，也作外邦人的神。"
  },
  {
    "pk": 3511558,
    "translation": "CUNP",
    "book": 45,
    "chapter": 9,
    "verse": 25,
    "text": "就像神在<e>何西阿</e>書上說：那本來不是我子民的，我要稱為「我的子民」；本來不是蒙愛的，我要稱為「蒙愛的」。<br/>",
    "comment": "<a href='/CUNP/28/2/23'>何 2:23</a> 我必將她種在這地。素不蒙憐憫的，我必憐憫；本非我民的，我必對他說：你是我的民；他必說：<na>你是</na>我的神。」<p><a href='/CUNP/60/2/10'>彼前 2:10</a> 你們從前算不得子民，現在卻作了神的子民；從前未曾蒙憐恤，現在卻蒙了憐恤。"
  },
  {
    "pk": 3511559,
    "translation": "CUNP",
    "book": 45,
    "chapter": 9,
    "verse": 26,
    "text": "從前在甚麼地方對他們說：你們不是我的子民，將來就在那裏稱他們為「永生神的兒子」。",
    "comment": "<a href='/CUNP/28/1/10'>何 1:10</a> 然而，<u>以色列</u>的人數必如海沙，不可量，不可數。從前在甚麼地方對他們說「你們不是我的子民」，將來在那裏必對他們說「<na>你們是</na>永生神的兒子」。"
  },
  {
    "pk": 3511560,
    "translation": "CUNP",
    "book": 45,
    "chapter": 9,
    "verse": 27,
    "text": "<e>以賽亞</e>指著<e>以色列</e>人喊著說：「<e>以色列</e>人雖多如海沙，得救的不過是剩下的餘數；",
    "comment": "<a href='/CUNP/23/10/22-23'>賽 10:22-23</a> <u>以色列</u>啊，你的百姓雖多如海沙，<na>惟有</na>剩下的歸回。原來滅絕的事已定，必有公義施行，如水漲溢。因為主──萬軍之耶和華在全地之中必成就所定規的結局。<br><a href='/CUNP/45/11/5'>羅 11:5</a> 如今也是這樣，照著揀選的恩典，還有所留的餘數。"
  },
  {
    "pk": 3511561,
    "translation": "CUNP",
    "book": 45,
    "chapter": 9,
    "verse": 28,
    "text": "因為主要在世上施行他的話，叫他的話都成全，速速地完結。」",
    "comment": "<a href='/CUNP/23/28/22'>賽 28:22</a> 現在你們不可褻慢，恐怕捆你們的綁索更結實了；因為我從主──萬軍之耶和華那裏聽見，已經決定在全地上施行滅絕的事。"
  },
  {
    "pk": 3511562,
    "translation": "CUNP",
    "book": 45,
    "chapter": 9,
    "verse": 29,
    "text": "又如<e>以賽亞</e>先前說過：若不是萬軍之主給我們存留餘種，我們早已像<e>所多瑪</e>、<e>蛾摩拉</e>的樣子了。",
    "comment": "<a href='/CUNP/23/13/19'>賽 13:19</a> <u>巴比倫</u>素來為列國的榮耀，為<u>迦勒底</u>人所矜誇的華美，必像神所傾覆的<u>所多瑪</u>、<u>蛾摩拉</u>一樣。<p><a href='/CUNP/24/50/40'>耶 50:40</a> 耶和華說：「必無人住在那裏，也無人在其中寄居，要像我傾覆<u>所多瑪</u>、<u>蛾摩拉</u>，和鄰近的城邑一樣。<br><a href='/CUNP/23/1/9'>賽 1:9</a> 若不是萬軍之耶和華給我們稍留餘種，我們早已像<u>所多瑪</u>、<u>蛾摩拉</u>的樣子了。<p><a href='/CUNP/25/3/22'>哀 3:22</a> 我們不致消滅，是出於耶和華諸般的慈愛；是因他的憐憫不致斷絕。"
  },
  {
    "pk": 3511563,
    "translation": "CUNP",
    "book": 45,
    "chapter": 9,
    "verse": 30,
    "text": "這樣，我們可說甚麼呢？那本來不追求義的外邦人反得了義，就是因信而得的義。",
    "comment": "<a href='/CUNP/45/4/11'>羅 4:11</a> 並且他受了割禮的記號，作他未受割禮的時候因信稱義的印證，叫他作一切未受割禮而信之人的父，使他們也算為義；<p><a href='/CUNP/45/10/20'>10:20</a> 又有<u>以賽亞</u>放膽說：沒有尋找我的，我叫他們遇見；沒有訪問我的，我向他們顯現。<br><a href='/CUNP/45/1/17'>羅 1:17</a> 因為神的義正在這福音上顯明出來；這義是本於信，以至於信。如<na>經上</na>所記：「義人必因信得生。」"
  },
  {
    "pk": 3511564,
    "translation": "CUNP",
    "book": 45,
    "chapter": 9,
    "verse": 31,
    "text": "但<e>以色列</e>人追求律法的義，反得不著律法的義。",
    "comment": "<a href='/CUNP/45/10/2'>羅 10:2</a> 我可以證明，他們向神有熱心，但不是按著真知識；<p><a href='/CUNP/45/11/7'>11:7</a> 這是怎麼樣呢？<u>以色列</u>人所求的，他們沒有得著。惟有蒙揀選的人得著了；其餘的就成了頑梗不化的。<br><a href='/CUNP/48/5/4'>加 5:4</a> 你們這要靠律法稱義的，是與基督隔絕，從恩典中墜落了。"
  },
  {
    "pk": 3511565,
    "translation": "CUNP",
    "book": 45,
    "chapter": 9,
    "verse": 32,
    "text": "這是甚麼緣故呢？是因為他們不憑著信心求，只憑著行為求；他們正跌在那絆腳石上。",
    "comment": "<a href='/CUNP/42/2/34'>路 2:34</a> <u>西面</u>給他們祝福，又對孩子的母親<u>馬利亞</u>說：「這<na>孩子</na>被立，是要叫<u>以色列</u>中許多人跌倒，許多人興起；又要作毀謗的話柄，叫許多人心裏的意念顯露出來；你自己的心也要被刀刺透。」<p><a href='/CUNP/46/1/23'>林前 1:23</a> 我們卻是傳釘十字架的基督，在<u>猶太</u>人為絆腳石，在外邦人為愚拙；"
  },
  {
    "pk": 3511566,
    "translation": "CUNP",
    "book": 45,
    "chapter": 9,
    "verse": 33,
    "text": "就如經上所記：我在<e>錫安</e>放一塊絆腳的石頭，跌人的磐石；信靠他的人必不至於羞愧。",
    "comment": "<a href='/CUNP/19/118/22'>詩 118:22</a> 匠人所棄的石頭已成了房角的頭塊石頭。<p><a href='/CUNP/23/8/14'>賽 8:14</a> 他必作為聖所，卻向<u>以色列</u>兩家作絆腳的石頭，跌人的磐石；向<u>耶路撒冷</u>的居民作為圈套和網羅。<p><a href='/CUNP/23/28/16'>28:16</a> 所以，主耶和華如此說：看哪，我在<u>錫安</u>放一塊石頭作為根基，是試驗過的石頭，是穩固根基，寶貴的房角<na>石</na>；信靠的人必不著急。<p><a href='/CUNP/40/21/42'>太 21:42</a> 耶穌說：「<na>經上寫著</na>：匠人所棄的石頭已作了房角的頭塊石頭。這是主所做的，在我們眼中看為希奇。這經你們沒有念過嗎？<p><a href='/CUNP/60/2/6-8'>彼前 2:6-8</a> 因為經上說：看哪，我把所揀選、所寶貴的房角石安放在<u>錫安</u>；信靠他的人必不至於羞愧。所以，他在你們信的人就為寶貴，在那不信的人<na>有話說</na>：匠人所棄的石頭已作了房角的頭塊石頭。又說：作了絆腳的石頭，跌人的磐石。他們既不順從，就在道理上絆跌；他們這樣絆跌<small>〔或作「他們絆跌都因不順從道理」〕</small>也是預定的。<br><a href='/CUNP/45/10/11'>羅 10:11</a> 經上說：「凡信他的人必不至於羞愧。」"
  }
];
