window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/45/13"] = [
  {
    "pk": 3511645,
    "translation": "CUNP",
    "book": 45,
    "chapter": 13,
    "verse": 1,
    "text": "在上有權柄的，人人當順服他，因為沒有權柄不是出於神的。凡掌權的都是神所命的。",
    "comment": "<a href='/CUNP/20/8/15-16'>箴 8:15-16</a> 帝王藉我坐國位；君王藉我定公平。王子和首領，世上一切的審判官，都是藉我掌權。<p><a href='/CUNP/27/2/21'>但 2:21</a> 他改變時候、日期，廢王，立王，將智慧賜與智慧人，將知識賜與聰明人。<p><a href='/CUNP/27/4/32'>4:32</a> 你必被趕出離開世人，與野地的獸同居，吃草如牛，且要經過七期。等你知道至高者在人的國中掌權，要將國賜與誰就賜與誰。」<p><a href='/CUNP/43/19/11'>約 19:11</a> 耶穌回答說：「若不是從上頭賜給你的，你就毫無權柄辦我。所以，把我交給你的那人罪更重了。」<br><a href='/CUNP/56/3/1'>多 3:1</a> 你要提醒眾人，叫他們順服作官的、掌權的，遵他的命，預備行各樣的善事。<p><a href='/CUNP/60/2/13'>彼前 2:13</a> 你們為主的緣故，要順服人的一切制度，或是在上的君王，"
  },
  {
    "pk": 3511646,
    "translation": "CUNP",
    "book": 45,
    "chapter": 13,
    "verse": 2,
    "text": "所以，抗拒掌權的就是抗拒神的命；抗拒的必自取刑罰。",
    "comment": "<a href='/CUNP/56/3/1'>多 3:1</a> 你要提醒眾人，叫他們順服作官的、掌權的，遵他的命，預備行各樣的善事。"
  },
  {
    "pk": 3511647,
    "translation": "CUNP",
    "book": 45,
    "chapter": 13,
    "verse": 3,
    "text": "作官的原不是叫行善的懼怕，乃是叫作惡的懼怕。你願意不懼怕掌權的嗎？你只要行善，就可得他的稱讚；",
    "comment": "<a href='/CUNP/60/2/14'>彼前 2:14</a> 或是君王所派罰惡賞善的臣宰。<p><a href='/CUNP/60/3/13'>3:13</a> 你們若是熱心行善，有誰害你們呢？"
  },
  {
    "pk": 3511648,
    "translation": "CUNP",
    "book": 45,
    "chapter": 13,
    "verse": 4,
    "text": "因為他是神的用人，是與你有益的。你若作惡，卻當懼怕，因為他不是空空地佩劍；他是神的用人，是伸冤的，刑罰那作惡的。"
  },
  {
    "pk": 3511649,
    "translation": "CUNP",
    "book": 45,
    "chapter": 13,
    "verse": 5,
    "text": "所以，你們必須順服，不但是因為刑罰，也是因為良心。",
    "comment": "<a href='/CUNP/60/2/19'>彼前 2:19</a> 倘若人為叫良心對得住神，就忍受冤屈的苦楚，這是可喜愛的。<br><a href='/CUNP/21/8/2'>傳 8:2</a> 我<na>勸你</na>遵守王的命令；既指神起誓，理當如此。"
  },
  {
    "pk": 3511650,
    "translation": "CUNP",
    "book": 45,
    "chapter": 13,
    "verse": 6,
    "text": "你們納糧，也為這個緣故；因他們是神的差役，常常特管這事。"
  },
  {
    "pk": 3511651,
    "translation": "CUNP",
    "book": 45,
    "chapter": 13,
    "verse": 7,
    "text": "凡人所當得的，就給他。當得糧的，給他納糧；當得稅的，給他上稅；當懼怕的，懼怕他；當恭敬的，恭敬他。",
    "comment": "<a href='/CUNP/40/22/21'>太 22:21</a> 他們說：「是凱撒的。」耶穌說：「這樣，凱撒的物當歸給凱撒；神的物當歸給神。」<p><a href='/CUNP/41/12/17'>可 12:17</a> 耶穌說：「凱撒的物當歸給凱撒，神的物當歸給神。」他們就很希奇他。<p><a href='/CUNP/42/20/35'>路 20:35</a> 惟有算為配得那世界，與從死裏復活的人也不娶也不嫁；"
  },
  {
    "pk": 3511652,
    "translation": "CUNP",
    "book": 45,
    "chapter": 13,
    "verse": 8,
    "text": "凡事都不可虧欠人，惟有彼此相愛要常以為虧欠，因為愛人的就完全了律法。",
    "comment": "<a href='/CUNP/45/13/10'>羅 13:10</a> 愛是不加害與人的，所以愛就完全了律法。<p><a href='/CUNP/48/5/14'>加 5:14</a> 因為全律法都包在「愛人如己」這一句話之內了。<p><a href='/CUNP/51/3/14'>西 3:14</a> 在這一切之外，要存著愛心，愛心就是聯絡全德的。<p><a href='/CUNP/54/1/5'>提前 1:5</a> 但命令的總歸就是愛；這愛是從清潔的心和無虧的良心，無偽的信心生出來的。<p><a href='/CUNP/59/2/8'>雅 2:8</a> 經上記著說：「要愛人如己。」你們若全守這至尊的律法才是好的。"
  },
  {
    "pk": 3511653,
    "translation": "CUNP",
    "book": 45,
    "chapter": 13,
    "verse": 9,
    "text": "像那不可姦淫，不可殺人，不可偷盜，不可貪婪，或有別的誡命，都包在愛人如己這一句話之內了。",
    "comment": "<a href='/CUNP/2/20/13'>出 20:13</a>「不可殺人。<p><a href='/CUNP/5/5/17'>申 5:17</a>「『不可殺人。<p><a href='/CUNP/40/19/18'>太 19:18</a> 他說：「甚麼誡命？」耶穌說：「就是不可殺人；不可姦淫；不可偷盜；不可作假見證；<br><a href='/CUNP/3/19/18'>利 19:18</a> 不可報仇，也不可埋怨你本國的子民，卻要愛人如己。我是耶和華。<p><a href='/CUNP/40/22/39'>太 22:39</a> 其次也相倣，就是要愛人如己。<p><a href='/CUNP/41/12/31'>可 12:31</a> 其次就是說：『要愛人如己。』再沒有比這兩條誡命更大的了。」<p><a href='/CUNP/48/5/14'>加 5:14</a> 因為全律法都包在「愛人如己」這一句話之內了。<p><a href='/CUNP/59/2/8'>雅 2:8</a> 經上記著說：「要愛人如己。」你們若全守這至尊的律法才是好的。"
  },
  {
    "pk": 3511654,
    "translation": "CUNP",
    "book": 45,
    "chapter": 13,
    "verse": 10,
    "text": "愛是不加害與人的，所以愛就完全了律法。",
    "comment": "<a href='/CUNP/40/22/40'>太 22:40</a> 這兩條誡命是律法和先知一切<na>道理</na>的總綱。」<p><a href='/CUNP/45/13/8'>羅 13:8</a> 凡事都不可虧欠人，惟有彼此相愛要常以為虧欠，因為愛人的就完全了律法。"
  },
  {
    "pk": 3511655,
    "translation": "CUNP",
    "book": 45,
    "chapter": 13,
    "verse": 11,
    "text": "再者，你們曉得，現今就是該趁早睡醒的時候；因為我們得救，現今比<i>初</i>信的時候更近了。",
    "comment": "<a href='/CUNP/46/15/34'>林前 15:34</a> 你們要醒悟為善，不要犯罪，因為有人不認識神。我說這話是要叫你們羞愧。<p><a href='/CUNP/49/5/14'>弗 5:14</a> 所以<na>主</na>說：你這睡著的人當醒過來，從死裏復活！基督就要光照你了。<p><a href='/CUNP/52/5/5-6'>帖前 5:5-6</a> 你們都是光明之子，都是白晝之子。我們不是屬黑夜的，也不是屬幽暗的。所以，我們不要睡覺像別人一樣，總要警醒謹守。"
  },
  {
    "pk": 3511656,
    "translation": "CUNP",
    "book": 45,
    "chapter": 13,
    "verse": 12,
    "text": "黑夜已深，白晝將近。我們就當脫去暗昧的行為，帶上光明的兵器。",
    "comment": "<a href='/CUNP/49/6/13'>弗 6:13</a> 所以，要拿起神<na>所賜</na>的全副軍裝，好在磨難的日子抵擋<na>仇敵</na>，並且成就了一切，還能站立得住。<p><a href='/CUNP/52/5/8'>帖前 5:8</a> 但我們既然屬乎白晝，就應當謹守，把信和愛當作護心鏡遮胸，把得救的盼望當作頭盔戴上。<br><a href='/CUNP/49/5/11'>弗 5:11</a> 那暗昧無益的事，不要與人同行，倒要責備<na>行這事的人</na>；<p><a href='/CUNP/51/3/8'>西 3:8</a> 但現在你們要棄絕這一切的事，以及惱恨、忿怒、惡毒<small>〔或作「陰毒」〕</small>、毀謗，並口中污穢的言語。"
  },
  {
    "pk": 3511657,
    "translation": "CUNP",
    "book": 45,
    "chapter": 13,
    "verse": 13,
    "text": "行事為人要端正，好像行在白晝。不可荒宴醉酒；不可好色邪蕩；不可爭競嫉妒。",
    "comment": "<a href='/CUNP/50/4/8'>腓 4:8</a> 弟兄們，我還有未盡的話：凡是真實的、可敬的、公義的、清潔的、可愛的、有美名的，若有甚麼德行，若有甚麼稱讚，這些事你們都要思念。<p><a href='/CUNP/52/4/12'>帖前 4:12</a> 叫你們可以向外人行事端正，自己也就沒有甚麼缺乏了。<p><a href='/CUNP/60/2/12'>彼前 2:12</a> 你們在外邦人中，應當品行端正，叫那些毀謗你們是作惡的，因看見你們的好行為，便在鑒察的日子<small>〔「鑒察」或作「眷顧」〕</small>歸榮耀給神。<br><a href='/CUNP/20/23/20'>箴 23:20</a> 好飲酒的，好吃肉的，不要與他們來往；<p><a href='/CUNP/42/21/34'>路 21:34</a>「你們要謹慎，恐怕因貪食、醉酒，並今生的思慮累住你們的心，那日子就如同網羅忽然臨到你們；<p><a href='/CUNP/60/4/3'>彼前 4:3</a> 因為往日隨從外邦人的心意行邪淫、惡慾、醉酒、荒宴、群飲，並可惡拜偶像的事，時候已經夠了。<br><a href='/CUNP/46/6/9'>林前 6:9</a> 你們豈不知不義的人不能承受神的國嗎？不要自欺！無論是淫亂的、拜偶像的、姦淫的、作孌童的、親男色的、<p><a href='/CUNP/49/5/5'>弗 5:5</a> 因為你們確實地知道，無論是淫亂的，是污穢的，是有貪心的，在基督和神的國裏都是無分的。有貪心的，就與拜偶像的一樣。<br><a href='/CUNP/59/3/14'>雅 3:14</a> 你們心裏若懷著苦毒的嫉妒和紛爭，就不可自誇，也不可說謊話抵擋真道。"
  },
  {
    "pk": 3511658,
    "translation": "CUNP",
    "book": 45,
    "chapter": 13,
    "verse": 14,
    "text": "總要披戴主耶穌基督，不要為肉體安排，去<i>放縱</i>私慾。",
    "comment": "<a href='/CUNP/48/3/27'>加 3:27</a> 你們受洗歸入基督的都是披戴基督了。<p><a href='/CUNP/49/4/24'>弗 4:24</a> 並且穿上新人；這新人是照著神<na>的形像</na>造的，有真理的仁義和聖潔。<p><a href='/CUNP/51/3/10'>西 3:10</a> 穿上了新人。這新人在知識上漸漸更新，正如造他主的形像。<br><a href='/CUNP/48/5/16'>加 5:16</a> 我說，你們當順著<na>聖</na>靈而行，就不放縱肉體的情慾了。<p><a href='/CUNP/60/2/11'>彼前 2:11</a> 親愛的<na>弟兄</na>啊，你們是客旅，是寄居的。我勸你們要禁戒肉體的私慾；這私慾是與靈魂爭戰的。"
  }
];
