window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/45/14"] = [
  {
    "pk": 3511659,
    "translation": "CUNP",
    "book": 45,
    "chapter": 14,
    "verse": 1,
    "text": "信心軟弱的，你們要接納，但不要辯論所疑惑的事。",
    "comment": "<a href='/CUNP/45/15/1'>羅 15:1</a>, <a href='/CUNP/45/15/7'>7</a> 我們堅固的人應該擔代不堅固人的軟弱，不求自己的喜悅。……所以，你們要彼此接納，如同基督接納你們一樣，使榮耀歸與神。<p><a href='/CUNP/46/8/9'>林前 8:9</a>, <a href='/CUNP/46/8/11'>11</a> 只是你們要謹慎，恐怕你們這自由竟成了那軟弱人的絆腳石。……因此，基督為他死的那軟弱弟兄，也就因你的知識沉淪了。<p><a href='/CUNP/46/9/22'>9:22</a> 向軟弱的人，我就作軟弱的人，為要得軟弱的人。向甚麼樣的人，我就作甚麼樣的人。無論如何，總要救些人。"
  },
  {
    "pk": 3511660,
    "translation": "CUNP",
    "book": 45,
    "chapter": 14,
    "verse": 2,
    "text": "有人信百物都可吃；但那軟弱的，只吃蔬菜。",
    "comment": "<a href='/CUNP/45/14/14'>羅 14:14</a> 我憑著主耶穌確知深信，凡物本來沒有不潔淨的；惟獨人以為不潔淨的，在他就不潔淨了。<p><a href='/CUNP/46/10/25'>林前 10:25</a> 凡市上所賣的，你們只管吃，不要為良心的緣故問甚麼話，<p><a href='/CUNP/54/4/4'>提前 4:4</a> 凡神所造的物都是好的，若感謝著領受，就沒有一樣可棄的，<p><a href='/CUNP/56/1/15'>多 1:15</a> 在潔淨的人，凡物都潔淨；在污穢不信的人，甚麼都不潔淨，連心地和天良也都污穢了。"
  },
  {
    "pk": 3511661,
    "translation": "CUNP",
    "book": 45,
    "chapter": 14,
    "verse": 3,
    "text": "吃的人不可輕看不吃的人；不吃的人不可論斷吃的人；因為神已經收納他了。",
    "comment": "<a href='/CUNP/51/2/16'>西 2:16</a> 所以，不拘在飲食上，或節期、月朔、安息日都不可讓人論斷你們。"
  },
  {
    "pk": 3511662,
    "translation": "CUNP",
    "book": 45,
    "chapter": 14,
    "verse": 4,
    "text": "你是誰，竟論斷別人的僕人呢？他或站住或跌倒，自有他的主人在；而且他也必要站住，因為主能使他站住。",
    "comment": "<a href='/CUNP/59/4/12'>雅 4:12</a> 設立律法和判斷人的，只有一位，就是那能救人也能滅人的。你是誰，竟敢論斷別人呢？"
  },
  {
    "pk": 3511663,
    "translation": "CUNP",
    "book": 45,
    "chapter": 14,
    "verse": 5,
    "text": "有人看這日比那日強；有人看日日都是一樣。只是各人心裏要意見堅定。",
    "comment": "<a href='/CUNP/48/4/10'>加 4:10</a> 你們謹守日子、月份、節期、年份，<p><a href='/CUNP/51/2/16'>西 2:16</a> 所以，不拘在飲食上，或節期、月朔、安息日都不可讓人論斷你們。"
  },
  {
    "pk": 3511664,
    "translation": "CUNP",
    "book": 45,
    "chapter": 14,
    "verse": 6,
    "text": "守日的人是為主守的。吃的人是為主吃的，因他感謝神；不吃的人是為主不吃的，也感謝神。",
    "comment": "<a href='/CUNP/48/4/10'>加 4:10</a> 你們謹守日子、月份、節期、年份，<br><a href='/CUNP/46/10/31'>林前 10:31</a> 所以，你們或吃或喝，無論做甚麼，都要為榮耀神而行。<p><a href='/CUNP/54/4/3'>提前 4:3</a> 他們禁止嫁娶，又禁戒食物<small>〔或作「又叫人戒葷」〕</small>，就是神所造、叫那信而明白真道的人感謝著領受的。"
  },
  {
    "pk": 3511665,
    "translation": "CUNP",
    "book": 45,
    "chapter": 14,
    "verse": 7,
    "text": "我們沒有一個人為自己活，也沒有一個人為自己死。",
    "comment": "<a href='/CUNP/46/6/19-20'>林前 6:19-20</a> 豈不知你們的身子就是聖靈的殿嗎？這聖靈是從神而來，住在你們裏頭的；並且你們不是自己的人，因為你們是重價買來的。所以，要在你們的身子上榮耀神。<p><a href='/CUNP/48/2/20'>加 2:20</a> 我已經與基督同釘十字架，現在活著的不再是我，乃是基督在我裏面活著；並且我如今在肉身活著，是因信神的兒子而活；他是愛我，為我捨己。<p><a href='/CUNP/52/5/10'>帖前 5:10</a> 他替我們死，叫我們無論醒著，睡著，都與他同活。<p><a href='/CUNP/60/4/2'>彼前 4:2</a> 你們存這樣的心，從今以後就可以不從人的情慾，只從神的旨意在世度餘下的光陰。"
  },
  {
    "pk": 3511666,
    "translation": "CUNP",
    "book": 45,
    "chapter": 14,
    "verse": 8,
    "text": "我們若活著，是為主而活；若死了，是為主而死。所以，我們或活或死總是主的人。"
  },
  {
    "pk": 3511667,
    "translation": "CUNP",
    "book": 45,
    "chapter": 14,
    "verse": 9,
    "text": "因此，基督死了，又活了，為要作死人並活人的主。",
    "comment": "<a href='/CUNP/44/10/36'>徒 10:36</a> 神藉著耶穌基督（他是萬有的主）傳和平的福音，將這道賜給<u>以色列</u>人。<br><a href='/CUNP/47/5/15'>林後 5:15</a> 並且他替眾人死，是叫那些活著的人不再為自己活，乃為替他們死而復活的<na>主</na>活。"
  },
  {
    "pk": 3511668,
    "translation": "CUNP",
    "book": 45,
    "chapter": 14,
    "verse": 10,
    "text": "你這個人，為甚麼論斷弟兄呢？又為甚麼輕看弟兄呢？因我們都要站在神的臺前。",
    "comment": "<a href='/CUNP/40/25/31-32'>太 25:31-32</a>「當人子在他榮耀裏、同著眾天使降臨的時候，要坐在他榮耀的寶座上。萬民都要聚集在他面前。他要把他們分別出來，好像牧羊的分別綿羊山羊一般，<p><a href='/CUNP/44/10/42'>徒 10:42</a> 他吩咐我們傳道給眾人，證明他是神所立定的，要作審判活人、死人的主。<p><a href='/CUNP/44/17/31'>17:31</a> 因為他已經定了日子，要藉著他所設立的人按公義審判天下，並且叫他從死裏復活，給萬人作可信的憑據。」<p><a href='/CUNP/47/5/10'>林後 5:10</a> 因為我們眾人必要在基督臺前顯露出來，叫各人按著本身所行的，或善或惡受報。<p><a href='/CUNP/65/1/14'>猶 1:14</a>, <a href='/CUNP/65/1/15'>15</a> <u>亞當</u>的七世孫<u>以諾</u>曾預言這些人說：「看哪，主帶著他的千萬聖者降臨，……要在眾人身上行審判，證實那一切不敬虔的人所妄行一切不敬虔的事，又證實不敬虔之罪人所說頂撞他的剛愎話。」"
  },
  {
    "pk": 3511669,
    "translation": "CUNP",
    "book": 45,
    "chapter": 14,
    "verse": 11,
    "text": "<i>經上</i>寫著：主說：我憑著我的永生起誓：萬膝必向我跪拜；萬口必向我承認。",
    "comment": "<a href='/CUNP/23/45/23'>賽 45:23</a> 我指著自己起誓，我口所出的話是憑公義，並不反回：萬膝必向我跪拜；萬口必憑我起誓。<p><a href='/CUNP/50/2/10'>腓 2:10</a> 叫一切在天上的、地上的，和地底下的，因耶穌的名無不屈膝，"
  },
  {
    "pk": 3511670,
    "translation": "CUNP",
    "book": 45,
    "chapter": 14,
    "verse": 12,
    "text": "這樣看來，我們各人必要將自己的事在神面前說明。",
    "comment": "<a href='/CUNP/40/12/36'>太 12:36</a> 我又告訴你們，凡人所說的閒話，當審判的日子，必要句句供出來；<p><a href='/CUNP/48/6/5'>加 6:5</a> 因為各人必擔當自己的擔子。<p><a href='/CUNP/60/4/5'>彼前 4:5</a> 他們必在那將要審判活人死人的主面前交帳。"
  },
  {
    "pk": 3511671,
    "translation": "CUNP",
    "book": 45,
    "chapter": 14,
    "verse": 13,
    "text": "所以，我們不可再彼此論斷，寧可定意誰也不給弟兄放下絆腳跌人之物。",
    "comment": "<a href='/CUNP/46/8/9'>林前 8:9</a>, <a href='/CUNP/46/8/13'>13</a> 只是你們要謹慎，恐怕你們這自由竟成了那軟弱人的絆腳石。……所以，食物若叫我弟兄跌倒，我就永遠不吃肉，免得叫我弟兄跌倒了。<p><a href='/CUNP/46/10/32'>10:32</a> 不拘是<u>猶太</u>人，是<u>希臘</u>人，是神的教會，你們都不要使他跌倒；"
  },
  {
    "pk": 3511672,
    "translation": "CUNP",
    "book": 45,
    "chapter": 14,
    "verse": 14,
    "text": "我憑著主耶穌確知深信，凡物本來沒有不潔淨的；惟獨人以為不潔淨的，在他就不潔淨了。",
    "comment": "<a href='/CUNP/44/10/15'>徒 10:15</a> 第二次有聲音向他說：「神所潔淨的，你不可當作俗物。」<p><a href='/CUNP/45/14/2'>羅 14:2</a>, <a href='/CUNP/45/14/20'>20</a> 有人信百物都可吃；但那軟弱的，只吃蔬菜。……不可因食物毀壞神的工程。凡物固然潔淨，但有人因食物叫人跌倒，就是他的罪了。<p><a href='/CUNP/46/10/25'>林前 10:25</a> 凡市上所賣的，你們只管吃，不要為良心的緣故問甚麼話，<p><a href='/CUNP/54/4/4'>提前 4:4</a> 凡神所造的物都是好的，若感謝著領受，就沒有一樣可棄的，<p><a href='/CUNP/56/1/15'>多 1:15</a> 在潔淨的人，凡物都潔淨；在污穢不信的人，甚麼都不潔淨，連心地和天良也都污穢了。<br><a href='/CUNP/46/8/7'>林前 8:7</a>, <a href='/CUNP/46/8/10'>10</a> 但人不都有這等知識。有人到如今因拜慣了偶像，就以為所吃的是祭偶像之物。他們的良心既然軟弱，也就污穢了。……若有人見你這有知識的，在偶像的廟裏坐席，這人的良心若是軟弱，豈不放膽去吃那祭偶像之物嗎？"
  },
  {
    "pk": 3511673,
    "translation": "CUNP",
    "book": 45,
    "chapter": 14,
    "verse": 15,
    "text": "你若因食物叫弟兄憂愁，就不是按著愛人的道理行。基督已經替他死，你不可因你的食物叫他敗壞。",
    "comment": "<a href='/CUNP/46/8/11'>林前 8:11</a> 因此，基督為他死的那軟弱弟兄，也就因你的知識沉淪了。"
  },
  {
    "pk": 3511674,
    "translation": "CUNP",
    "book": 45,
    "chapter": 14,
    "verse": 16,
    "text": "不可叫你的善被人毀謗；",
    "comment": "<a href='/CUNP/45/12/17'>羅 12:17</a> 不要以惡報惡；眾人以為美的事要留心去做。"
  },
  {
    "pk": 3511675,
    "translation": "CUNP",
    "book": 45,
    "chapter": 14,
    "verse": 17,
    "text": "因為神的國不在乎吃喝，只在乎公義、和平，並聖靈中的喜樂。",
    "comment": "<a href='/CUNP/46/8/8'>林前 8:8</a> 其實食物不能叫神看中我們，因為我們不吃也無損，吃也無益。"
  },
  {
    "pk": 3511676,
    "translation": "CUNP",
    "book": 45,
    "chapter": 14,
    "verse": 18,
    "text": "在這幾樣上服事基督的，就為神所喜悅，又為人所稱許。",
    "comment": "<a href='/CUNP/47/8/21'>林後 8:21</a> 我們留心行光明的事，不但在主面前，就在人面前也是這樣。"
  },
  {
    "pk": 3511677,
    "translation": "CUNP",
    "book": 45,
    "chapter": 14,
    "verse": 19,
    "text": "所以，我們務要追求和睦的事與彼此建立<i>德行</i>的事。",
    "comment": "<a href='/CUNP/19/34/14'>詩 34:14</a> 要離惡行善，尋求和睦，一心追趕。<p><a href='/CUNP/45/12/18'>羅 12:18</a> 若是能行，總要盡力與眾人和睦。<br><a href='/CUNP/45/15/2'>羅 15:2</a> 我們各人務要叫鄰舍喜悅，使他得益處，建立<na>德行</na>。<p><a href='/CUNP/46/14/12'>林前 14:12</a> 你們也是如此，既是切慕屬靈的<na>恩賜</na>，就當求多得造就教會的恩賜。<p><a href='/CUNP/52/5/11'>帖前 5:11</a> 所以，你們該彼此勸慰，互相建立，正如你們素常所行的。"
  },
  {
    "pk": 3511678,
    "translation": "CUNP",
    "book": 45,
    "chapter": 14,
    "verse": 20,
    "text": "不可因食物毀壞神的工程。凡物固然潔淨，但有人因食物叫人跌倒，就是他的罪了。",
    "comment": "<a href='/CUNP/46/8/9-12'>林前 8:9-12</a> 只是你們要謹慎，恐怕你們這自由竟成了那軟弱人的絆腳石。若有人見你這有知識的，在偶像的廟裏坐席，這人的良心若是軟弱，豈不放膽去吃那祭偶像之物嗎？因此，基督為他死的那軟弱弟兄，也就因你的知識沉淪了。你們這樣得罪弟兄們，傷了他們軟弱的良心，就是得罪基督。<br><a href='/CUNP/45/14/15'>羅 14:15</a> 你若因食物叫弟兄憂愁，就不是按著愛人的道理行。基督已經替他死，你不可因你的食物叫他敗壞。<br><a href='/CUNP/40/15/11'>太 15:11</a> 入口的不能污穢人，出口的乃能污穢人。」<p><a href='/CUNP/44/10/15'>徒 10:15</a> 第二次有聲音向他說：「神所潔淨的，你不可當作俗物。」<p><a href='/CUNP/45/14/14'>羅 14:14</a> 我憑著主耶穌確知深信，凡物本來沒有不潔淨的；惟獨人以為不潔淨的，在他就不潔淨了。<p><a href='/CUNP/56/1/15'>多 1:15</a> 在潔淨的人，凡物都潔淨；在污穢不信的人，甚麼都不潔淨，連心地和天良也都污穢了。"
  },
  {
    "pk": 3511679,
    "translation": "CUNP",
    "book": 45,
    "chapter": 14,
    "verse": 21,
    "text": "無論是吃肉是喝酒，是甚麼別的事，叫弟兄跌倒，一概不做才好。",
    "comment": "<a href='/CUNP/46/8/13'>林前 8:13</a> 所以，食物若叫我弟兄跌倒，我就永遠不吃肉，免得叫我弟兄跌倒了。"
  },
  {
    "pk": 3511680,
    "translation": "CUNP",
    "book": 45,
    "chapter": 14,
    "verse": 22,
    "text": "你有信心，就當在神面前守著。人在自己以為可行的事上能不自責，就有福了。",
    "comment": "<a href='/CUNP/62/3/21'>約壹 3:21</a> 親愛的<na>弟兄</na>啊，我們的心若不責備我們，就可以向神坦然無懼了。"
  },
  {
    "pk": 3511681,
    "translation": "CUNP",
    "book": 45,
    "chapter": 14,
    "verse": 23,
    "text": "若有疑心而吃的，就必有罪，因為他吃不是出於信心。凡不出於信心的都是罪。",
    "comment": "<a href='/CUNP/56/1/15'>多 1:15</a> 在潔淨的人，凡物都潔淨；在污穢不信的人，甚麼都不潔淨，連心地和天良也都污穢了。"
  }
];
