window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/45/16"] = [
  {
    "pk": 3511715,
    "translation": "CUNP",
    "book": 45,
    "chapter": 16,
    "verse": 1,
    "text": "我對你們舉薦我們的姊妹<e>非比</e>；她是<e>堅革哩</e>教會中的女執事。",
    "comment": "<a href='/CUNP/44/18/18'>徒 18:18</a> <u>保羅</u>又住了多日，就辭別了弟兄，坐船往<u>敘利亞</u>去；<u>百基拉</u>、<u>亞居拉</u>和他同去。他因為許過願，就在<u>堅革哩</u>剪了頭髮。"
  },
  {
    "pk": 3511716,
    "translation": "CUNP",
    "book": 45,
    "chapter": 16,
    "verse": 2,
    "text": "請你們為主接待她，合乎聖徒的體統。她在何事上要你們幫助，你們就幫助她；因她素來幫助許多人，也幫助了我。",
    "comment": "<a href='/CUNP/50/2/29'>腓 2:29</a> 故此，你們要在主裏歡歡樂樂地接待他，而且要尊重這樣的人；<p><a href='/CUNP/64/1/5'>約叄 1:5</a>, <a href='/CUNP/64/1/6'>6</a> 親愛的<na>兄弟</na>啊，凡你向作客旅之弟兄所行的都是忠心的。……他們在教會面前證明了你的愛；你若配得過神，幫助他們往前行，這就好了。"
  },
  {
    "pk": 3511717,
    "translation": "CUNP",
    "book": 45,
    "chapter": 16,
    "verse": 3,
    "text": "問<e>百基拉</e>和<e>亞居拉</e>安。他們在基督耶穌裏與我同工，",
    "comment": "<a href='/CUNP/44/18/2'>徒 18:2</a>, <a href='/CUNP/44/18/18'>18</a>, <a href='/CUNP/44/18/26'>26</a> 遇見一個<u>猶太</u>人，名叫<u>亞居拉</u>，他生在<u>本都</u>；因為<u>克勞第</u>命<u>猶太</u>人都離開<u>羅馬</u>，新近帶著妻<u>百基拉</u>，從<u>意大利</u>來。<u>保羅</u>就投奔了他們。……<u>保羅</u>又住了多日，就辭別了弟兄，坐船往<u>敘利亞</u>去；<u>百基拉</u>、<u>亞居拉</u>和他同去。他因為許過願，就在<u>堅革哩</u>剪了頭髮。……他在會堂裏放膽講道；<u>百基拉</u>、<u>亞居拉</u>聽見，就接他來，將神的道給他講解更加詳細。<p><a href='/CUNP/55/4/19'>提後 4:19</a> 問<u>百基拉</u>、<u>亞居拉</u>，和<u>阿尼色弗</u>一家的人安。"
  },
  {
    "pk": 3511718,
    "translation": "CUNP",
    "book": 45,
    "chapter": 16,
    "verse": 4,
    "text": "也為我的命將自己的頸項置之度外。不但我感謝他們，就是外邦的眾教會也感謝他們。"
  },
  {
    "pk": 3511719,
    "translation": "CUNP",
    "book": 45,
    "chapter": 16,
    "verse": 5,
    "text": "又問在他們家中的教會安。問我所親愛的<e>以拜尼土</e>安；他在<e>亞細亞</e>是歸基督初結的果子。",
    "comment": "<a href='/CUNP/46/16/19'>林前 16:19</a> <u>亞細亞</u>的眾教會問你們安。<u>亞居拉</u>和<u>百基拉</u>並在他們家裏的教會，因主多多地問你們安。<p><a href='/CUNP/51/4/15'>西 4:15</a> 請問<u>老底嘉</u>的弟兄和<u>寧法</u>，並她家裏的教會安。<p><a href='/CUNP/57/1/2'>門 1:2</a> 和妹子<u>亞腓亞</u>並與我們同當兵的<u>亞基布</u>，以及在你家的教會。<br><a href='/CUNP/46/16/15'>林前 16:15</a> 弟兄們，你們曉得<u>司提法那</u>一家，是<u>亞該亞</u>初結的果子，並且他們專以服事聖徒為念。"
  },
  {
    "pk": 3511720,
    "translation": "CUNP",
    "book": 45,
    "chapter": 16,
    "verse": 6,
    "text": "又問<e>馬利亞</e>安；她為你們多受勞苦。"
  },
  {
    "pk": 3511721,
    "translation": "CUNP",
    "book": 45,
    "chapter": 16,
    "verse": 7,
    "text": "又問我親屬與我一同坐監的<e>安多尼古</e>和<e>猶尼亞</e>安；他們在使徒中是有名望的，也是比我先在基督裏。",
    "comment": "<a href='/CUNP/48/1/22'>加 1:22</a> 那時，<u>猶太</u>信基督的各教會都沒有見過我的面。"
  },
  {
    "pk": 3511722,
    "translation": "CUNP",
    "book": 45,
    "chapter": 16,
    "verse": 8,
    "text": "又問我在主裏面所親愛的<e>暗伯利</e>安。"
  },
  {
    "pk": 3511723,
    "translation": "CUNP",
    "book": 45,
    "chapter": 16,
    "verse": 9,
    "text": "又問在基督裏與我們同工的<e>耳巴奴</e>，並我所親愛的<e>士大古</e>安。"
  },
  {
    "pk": 3511724,
    "translation": "CUNP",
    "book": 45,
    "chapter": 16,
    "verse": 10,
    "text": "又問在基督裏經過試驗的<e>亞比利</e>安。問<e>亞利多布</e>家裏的人安。"
  },
  {
    "pk": 3511725,
    "translation": "CUNP",
    "book": 45,
    "chapter": 16,
    "verse": 11,
    "text": "又問我親屬<e>希羅天</e>安。問<e>拿其數</e>家在主裏的人安。"
  },
  {
    "pk": 3511726,
    "translation": "CUNP",
    "book": 45,
    "chapter": 16,
    "verse": 12,
    "text": "又問為主勞苦的<e>土非拿</e>氏和<e>土富撒</e>氏安。問可親愛為主多受勞苦的<e>彼息</e>氏安。"
  },
  {
    "pk": 3511727,
    "translation": "CUNP",
    "book": 45,
    "chapter": 16,
    "verse": 13,
    "text": "又問在主蒙揀選的<e>魯孚</e>和他母親安；他的母親就是我的母親。",
    "comment": "<a href='/CUNP/63/1/1'>約貳 1:1</a> 作長老的寫信給蒙揀選的太太<small>〔「太太」或作「教會」。下同。〕</small>和她的兒女，就是我誠心所愛的；不但我愛，也是一切知道真理之人所愛的。"
  },
  {
    "pk": 3511728,
    "translation": "CUNP",
    "book": 45,
    "chapter": 16,
    "verse": 14,
    "text": "又問<e>亞遜其土</e>、<e>弗勒干</e>、<e>黑米</e>、<e>八羅巴</e>、<e>黑馬</e>，並與他們在一處的弟兄們安。"
  },
  {
    "pk": 3511729,
    "translation": "CUNP",
    "book": 45,
    "chapter": 16,
    "verse": 15,
    "text": "又問<e>非羅羅古</e>和<e>猶利亞</e>，<e>尼利亞</e>和他姊妹，同<e>阿林巴</e>並與他們在一處的眾聖徒安。"
  },
  {
    "pk": 3511730,
    "translation": "CUNP",
    "book": 45,
    "chapter": 16,
    "verse": 16,
    "text": "你們親嘴問安，彼此務要聖潔。基督的眾教會都問你們安。",
    "comment": "<a href='/CUNP/46/16/20'>林前 16:20</a> 眾弟兄都問你們安。你們要親嘴問安，彼此務要聖潔。<p><a href='/CUNP/47/13/12'>林後 13:12</a> 你們親嘴問安，彼此務要聖潔。<p><a href='/CUNP/52/5/26'>帖前 5:26</a> 與眾弟兄親嘴問安，務要聖潔。<p><a href='/CUNP/60/5/14'>彼前 5:14</a> 你們要用愛心彼此親嘴問安。願平安歸與你們凡在基督裏的人！"
  },
  {
    "pk": 3511731,
    "translation": "CUNP",
    "book": 45,
    "chapter": 16,
    "verse": 17,
    "text": "弟兄們，那些離間你們、叫你們跌倒、背乎所學之道的人，我勸你們要留意躲避他們。",
    "comment": "<a href='/CUNP/44/15/1'>徒 15:1</a>, <a href='/CUNP/44/15/5'>5</a>, <a href='/CUNP/44/15/24'>24</a> 有幾個人從<u>猶太</u>下來，教訓弟兄們說：「你們若不按<u>摩西</u>的規條受割禮，不能得救。」……惟有幾個信徒，是法利賽教門的人，起來說：「必須給外邦人行割禮，吩咐他們遵守<u>摩西</u>的律法。」……我們聽說，有幾個人從我們這裏出去，用言語攪擾你們，惑亂你們的心<small>〔有古卷在此有〔你們必須受割禮，守摩西的律法。〕〕</small>。其實我們並沒有吩咐他們。<p><a href='/CUNP/54/6/3'>提前 6:3</a> 若有人傳異教，不服從我們主耶穌基督純正的話與那合乎敬虔的道理，<br><a href='/CUNP/46/5/9'>林前 5:9</a>, <a href='/CUNP/46/5/11'>11</a> 我先前寫信給你們說，不可與淫亂的人相交。……但如今我寫信給你們說，若有稱為弟兄是行淫亂的，或貪婪的，或拜偶像的，或辱罵的，或醉酒的，或勒索的，這樣的人不可與他相交，就是與他吃飯都不可。<p><a href='/CUNP/53/3/6'>帖後 3:6</a>, <a href='/CUNP/53/3/14'>14</a> 弟兄們，我們奉主耶穌基督的名吩咐你們，凡有弟兄不按規矩而行，不遵守從我們所受的教訓，就當遠離他。……若有人不聽從我們這信上的話，要記下他，不和他交往，叫他自覺羞愧。<p><a href='/CUNP/55/3/5'>提後 3:5</a> 有敬虔的外貌，卻背了敬虔的實意；這等人你要躲開。<p><a href='/CUNP/56/3/10'>多 3:10</a> 分門結黨的人，警戒過一兩次，就要棄絕他。<p><a href='/CUNP/63/1/10'>約貳 1:10</a> 若有人到你們那裏，不是傳這教訓，不要接他到家裏，也不要問他的安；"
  },
  {
    "pk": 3511732,
    "translation": "CUNP",
    "book": 45,
    "chapter": 16,
    "verse": 18,
    "text": "因為這樣的人不服事我們的主基督，只服事自己的肚腹，用花言巧語誘惑那些老實人的心。",
    "comment": "<a href='/CUNP/51/2/4'>西 2:4</a> 我說這話，免得有人用花言巧語迷惑你們。<p><a href='/CUNP/54/3/6'>提前 3:6</a> 初入教的不可作監督，恐怕他自高自大，就落在魔鬼<na>所受</na>的刑罰裏。<p><a href='/CUNP/56/1/10'>多 1:10</a> 因為有許多人不服約束，說虛空話欺哄人；那奉割禮的更是這樣。<p><a href='/CUNP/61/2/3'>彼後 2:3</a> 他們因有貪心，要用捏造的言語在你們身上取利。他們的刑罰，自古以來並不遲延；他們的滅亡也必速速來到<small>〔原文作「也不打盹」〕</small>。<br><a href='/CUNP/50/3/19'>腓 3:19</a> 他們的結局就是沉淪；他們的神就是自己的肚腹。他們以自己的羞辱為榮耀，專以地上的事為念。<p><a href='/CUNP/54/6/5'>提前 6:5</a> 並那壞了心術、失喪真理之人的爭競。他們以敬虔為得利的門路。"
  },
  {
    "pk": 3511733,
    "translation": "CUNP",
    "book": 45,
    "chapter": 16,
    "verse": 19,
    "text": "你們的順服已經傳於眾人，所以我為你們歡喜；但我願意你們在善上聰明，在惡上愚拙。",
    "comment": "<a href='/CUNP/45/1/8'>羅 1:8</a> 第一，我靠著耶穌基督，為你們眾人感謝我的神，因你們的信德傳遍了天下。<br><a href='/CUNP/40/10/16'>太 10:16</a>「我差你們去，如同羊進入狼群；所以你們要靈巧像蛇，馴良像鴿子。<p><a href='/CUNP/46/14/20'>林前 14:20</a> 弟兄們，在心志上不要作小孩子。然而，在惡事上要作嬰孩，在心志上總要作大人。"
  },
  {
    "pk": 3511734,
    "translation": "CUNP",
    "book": 45,
    "chapter": 16,
    "verse": 20,
    "text": "賜平安的神快要將撒但踐踏在你們腳下。願我主耶穌基督的恩常和你們同在！",
    "comment": "<a href='/CUNP/1/3/15'>創 3:15</a> 我又要叫你和女人彼此為仇；你的後裔和女人的後裔也彼此為仇。女人的後裔要傷你的頭；你要傷他的腳跟。<br><a href='/CUNP/45/15/33'>羅 15:33</a> 願賜平安的神常和你們眾人同在。阿們！<br><a href='/CUNP/45/16/24'>羅 16:24</a> 城內管銀庫的<u>以拉都</u>和兄弟<u>括土</u>問你們安。<p><a href='/CUNP/46/16/23'>林前 16:23</a> 願主耶穌基督的恩<na>常</na>與你們眾人同在！<p><a href='/CUNP/47/13/14'>林後 13:14</a> 願主耶穌基督的恩惠、神的慈愛、聖靈的感動<na>常</na>與你們眾人同在！<p><a href='/CUNP/50/4/23'>腓 4:23</a> 願主耶穌基督的恩<na>常</na>在你們心裏！<p><a href='/CUNP/52/5/28'>帖前 5:28</a><p><a href='/CUNP/53/3/18'>帖後3:18</a> 願我們主耶穌基督的恩<na>常</na>與你們眾人同在！<p><a href='/CUNP/66/22/21'>啟 22:21</a> 願主耶穌的恩惠<na>常</na>與眾聖徒同在。阿們！"
  },
  {
    "pk": 3511735,
    "translation": "CUNP",
    "book": 45,
    "chapter": 16,
    "verse": 21,
    "text": "與我同工的<e>提摩太</e>，和我的親屬<e>路求</e>、<e>耶孫</e>、<e>所西巴德</e>，問你們安。",
    "comment": "<a href='/CUNP/44/20/4'>徒 20:4</a> 同他到<u>亞細亞</u>去的，有<u>庇哩亞</u>人<u>畢羅斯</u>的兒子<u>所巴特</u>，<u>帖撒羅尼迦</u>人<u>亞里達古</u>和<u>西公都</u>，還有<u>特庇</u>人<u>該猶</u>，並<u>提摩太</u>，又有<u>亞細亞</u>人<u>推基古</u>和<u>特羅非摩</u>。<br><a href='/CUNP/44/16/1'>徒 16:1</a> <u>保羅</u>來到<u>特庇</u>，又到<u>路司得</u>。在那裏有一個門徒，名叫<u>提摩太</u>，是信主之<u>猶太</u>婦人的兒子，他父親卻是<u>希臘</u>人。<p><a href='/CUNP/51/1/1'>西 1:1</a> 奉神旨意，作基督耶穌使徒的<u>保羅</u>和兄弟<u>提摩太</u><p><a href='/CUNP/50/2/19'>腓 2:19</a> 我靠主耶穌指望快打發<u>提摩太</u>去見你們，叫我知道你們的事，心裏就得著安慰。<p><a href='/CUNP/52/3/2'>帖前 3:2</a> 打發我們的兄弟在基督福音上作神執事的<u>提摩太</u>前去<small>〔「作神執事的」有古卷作「與神同工的」〕</small>，堅固你們，並在你們所信的道上勸慰你們，<p><a href='/CUNP/54/1/2'>提前 1:2</a> 寫信給那因信主作我真兒子的<u>提摩太</u>。願恩惠、憐憫、平安從父神和我們主基督耶穌歸與你！<p><a href='/CUNP/58/13/23'>來 13:23</a> 你們該知道，我們的兄弟<u>提摩太</u>已經釋放了；他若快來，我必同他去見你們。<br><a href='/CUNP/44/13/1'>徒 13:1</a> 在<u>安提阿</u>的教會中，有幾位先知和教師，就是<u>巴拿巴</u>和稱呼<u>尼結</u>的<u>西面</u>、<u>古利奈</u>人<u>路求</u>，與分封之王<u>希律</u>同養的<u>馬念</u>，並<u>掃羅</u>。<br><a href='/CUNP/44/17/5'>徒 17:5</a> 但那<na>不信的</na><u>猶太</u>人心裏嫉妒，招聚了些市井匪類，搭夥成群，聳動合城的人闖進<u>耶孫</u>的家，要將<u>保羅</u>、<u>西拉</u>帶到百姓那裏。"
  },
  {
    "pk": 3511736,
    "translation": "CUNP",
    "book": 45,
    "chapter": 16,
    "verse": 22,
    "text": "我這代筆寫信的<e>德提</e>，在主裏面問你們安。"
  },
  {
    "pk": 3511737,
    "translation": "CUNP",
    "book": 45,
    "chapter": 16,
    "verse": 23,
    "text": "那接待我、也接待全教會的<e>該猶</e>問你們安。",
    "comment": "<a href='/CUNP/46/1/14'>林前 1:14</a> 我感謝神，除了<u>基利司布</u>並<u>該猶</u>以外，我沒有給你們一個人施洗，"
  },
  {
    "pk": 3511738,
    "translation": "CUNP",
    "book": 45,
    "chapter": 16,
    "verse": 24,
    "text": "城內管銀庫的<e>以拉都</e>和兄弟<e>括土</e>問你們安。",
    "comment": "<a href='/CUNP/44/19/22'>徒 19:22</a> 於是從幫助他的人中打發<u>提摩太</u>、<u>以拉都</u>二人往<u>馬其頓</u>去，自己暫時等在<u>亞細亞</u>。<p><a href='/CUNP/55/4/20'>提後 4:20</a> <u>以拉都</u>在<u>哥林多</u>住下了。<u>特羅非摩</u>病了，我就留他在<u>米利都</u>。<br><a href='/CUNP/45/16/20'>羅 16:20</a> 賜平安的神快要將撒但踐踏在你們腳下。願我主耶穌基督的恩常和你們同在！<p><a href='/CUNP/52/5/28'>帖前 5:28</a> 願我主耶穌基督的恩<na>常</na>與你們同在！"
  },
  {
    "pk": 3511739,
    "translation": "CUNP",
    "book": 45,
    "chapter": 16,
    "verse": 25,
    "text": "惟有神能照我所傳的福音和所講的耶穌基督，並照永古隱藏不言的奧祕，堅固你們的心。",
    "comment": "<a href='/CUNP/46/2/7'>林前 2:7</a> 我們講的，乃是從前所隱藏、神奧祕的智慧，就是神在萬世以前預定使我們得榮耀的。<p><a href='/CUNP/49/3/5'>弗 3:5</a>, <a href='/CUNP/49/3/9'>9</a> 這奧祕在以前的世代沒有叫人知道，像如今藉著聖靈啟示他的聖使徒和先知一樣。……又使眾人都明白，這歷代以來隱藏在創造萬物之神裏的奧祕是如何安排的，<p><a href='/CUNP/51/1/26'>西 1:26</a> 這道理就是歷世歷代所隱藏的奧祕；但如今向他的聖徒顯明了。<br><a href='/CUNP/45/2/16'>羅 2:16</a> 就在神藉耶穌基督審判人隱祕事的日子，照著我的福音所言。<br><a href='/CUNP/49/1/9'>弗 1:9</a> 都是照他自己所預定的美意，叫我們知道他旨意的奧祕，<p><a href='/CUNP/49/3/3-4'>3:3-4</a>, <a href='/CUNP/49/3/5'>5</a> 用啟示使我知道<na>福音的</na>奧祕，正如我以前略略寫過的。你們念了，就能曉得我深知基督的奧祕。……這奧祕在以前的世代沒有叫人知道，像如今藉著聖靈啟示他的聖使徒和先知一樣。<p><a href='/CUNP/51/1/27'>西 1:27</a> 神願意叫他們知道，這奧祕在外邦人中有何等豐盛的榮耀，就是基督在你們心裏成了<na>有</na>榮耀的盼望。<br><a href='/CUNP/49/3/20'>弗 3:20</a> 神能照著運行在我們心裏的大力充充足足地成就一切，超過我們所求所想的。<p><a href='/CUNP/52/3/13'>帖前 3:13</a> 好使你們當我們主耶穌同他眾聖徒來的時候，在我們父神面前，心裏堅固，成為聖潔，無可責備。<p><a href='/CUNP/53/2/17'>帖後 2:17</a> 安慰你們的心，並且在一切善行善言上堅固你們。<p><a href='/CUNP/53/3/3'>3:3</a> 但主是信實的，要堅固你們，保護你們脫離那惡者<small>〔或作「脫離兇惡」〕</small>。<p><a href='/CUNP/65/1/24'>猶 1:24</a> 那能保守你們不失腳、叫你們無瑕無疵、歡歡喜喜站在他榮耀之前的我們的救主──獨一的神，"
  },
  {
    "pk": 3511740,
    "translation": "CUNP",
    "book": 45,
    "chapter": 16,
    "verse": 26,
    "text": "這奧祕如今顯明出來，而且按著永生神的命，藉眾先知的書指示萬國的民，使他們信服真道。",
    "comment": "<a href='/CUNP/44/6/7'>徒 6:7</a> 神的道興旺起來；在<u>耶路撒冷</u>門徒數目加增的甚多，也有許多祭司信從了這道。<p><a href='/CUNP/45/1/5'>羅 1:5</a> 我們從他受了恩惠並使徒的職分，在萬國之中叫人為他的名信服真道；<p><a href='/CUNP/45/15/18'>15:18</a> 除了基督藉我做的那些事，我甚麼都不敢提，只提他藉我言語作為，用神蹟奇事的能力，並聖靈的能力，使外邦人順服；<br><a href='/CUNP/49/1/9'>弗 1:9</a> 都是照他自己所預定的美意，叫我們知道他旨意的奧祕，<p><a href='/CUNP/55/1/10'>提後 1:10</a> 但如今藉著我們救主基督耶穌的顯現才表明出來了。他已經把死廢去，藉著福音，將不能壞的生命彰顯出來。<p><a href='/CUNP/56/1/2-3'>多 1:2-3</a> 盼望那無謊言的神在萬古之先所應許的永生，到了日期，藉著傳揚的工夫把他的道顯明了；這傳揚<na>的責任</na>是按著神──我們救主的命令交託了我。<p><a href='/CUNP/60/1/20'>彼前 1:20</a> 基督在創世以前是預先被<na>神</na>知道的，卻在這末世才為你們顯現。"
  },
  {
    "pk": 3511741,
    "translation": "CUNP",
    "book": 45,
    "chapter": 16,
    "verse": 27,
    "text": "願榮耀，因耶穌基督，歸與獨一全智的神，直到永遠。阿們！",
    "comment": "<a href='/CUNP/54/1/17'>提前 1:17</a> 但願尊貴、榮耀歸與那不能朽壞、不能看見、永世的君王、獨一的神，直到永永遠遠。阿們！<p><a href='/CUNP/54/6/16'>6:16</a> 就是那獨一不死、住在人不能靠近的光裏，是人未曾看見、也是不能看見的，要將他顯明出來。但願尊貴和永遠的權能都歸給他。阿們！<p><a href='/CUNP/65/1/25'>猶 1:25</a> 願榮耀、威嚴、能力、權柄，因我們的主耶穌基督歸與他，從萬古以前並現今，直到永永遠遠。阿們！"
  }
];
