[
  {
    "pk": 849368,
    "translation": "NASB",
    "book": 23,
    "chapter": 5,
    "verse": 1,
    "text": "Let me sing now for my well-beloved A song of my beloved concerning His vineyard. My well-beloved had a vineyard on a fertile hill."
  },
  {
    "pk": 849369,
    "translation": "NASB",
    "book": 23,
    "chapter": 5,
    "verse": 2,
    "text": "He dug it all around, removed its stones, And planted it with the choicest vine. And He built a tower in the middle of it And also hewed out a wine vat in it; Then He expected [it] to produce [good] grapes, But it produced [only] worthless ones."
  },
  {
    "pk": 849370,
    "translation": "NASB",
    "book": 23,
    "chapter": 5,
    "verse": 3,
    "text": "'And now, O inhabitants of Jerusalem and men of Judah, Judge between Me and My vineyard."
  },
  {
    "pk": 849371,
    "translation": "NASB",
    "book": 23,
    "chapter": 5,
    "verse": 4,
    "text": "'What more was there to do for My vineyard that I have not done in it? Why, when I expected [it] to produce [good] grapes did it produce worthless ones?"
  },
  {
    "pk": 849372,
    "translation": "NASB",
    "book": 23,
    "chapter": 5,
    "verse": 5,
    "text": "'So now let Me tell you what I am going to do to My vineyard: I will remove its hedge and it will be consumed; I will break down its wall and it will become trampled ground."
  },
  {
    "pk": 849373,
    "translation": "NASB",
    "book": 23,
    "chapter": 5,
    "verse": 6,
    "text": "'I will lay it waste; It will not be pruned or hoed, But briars and thorns will come up. I will also charge the clouds to rain no rain on it.'"
  },
  {
    "pk": 849374,
    "translation": "NASB",
    "book": 23,
    "chapter": 5,
    "verse": 7,
    "text": "For the vineyard of the LORD of hosts is the house of Israel And the men of Judah His delightful plant. Thus He looked for justice, but behold, bloodshed; For righteousness, but behold, a cry of distress."
  },
  {
    "pk": 849375,
    "translation": "NASB",
    "book": 23,
    "chapter": 5,
    "verse": 8,
    "text": "Woe to those who add house to house [and] join field to field, Until there is no more room, So that you have to live alone in the midst of the land!"
  },
  {
    "pk": 849376,
    "translation": "NASB",
    "book": 23,
    "chapter": 5,
    "verse": 9,
    "text": "In my ears the LORD of hosts [has sworn], 'Surely, many houses shall become desolate, [Even] great and fine ones, without occupants."
  },
  {
    "pk": 849377,
    "translation": "NASB",
    "book": 23,
    "chapter": 5,
    "verse": 10,
    "text": "'For ten acres of vineyard will yield [only] one bath [of wine], And a homer of seed will yield [but] an ephah of grain.'"
  },
  {
    "pk": 849378,
    "translation": "NASB",
    "book": 23,
    "chapter": 5,
    "verse": 11,
    "text": "Woe to those who rise early in the morning that they may pursue strong drink, Who stay up late in the evening that wine may inflame them!"
  },
  {
    "pk": 849379,
    "translation": "NASB",
    "book": 23,
    "chapter": 5,
    "verse": 12,
    "text": "Their banquets are [accompanied] by lyre and harp, by tambourine and flute, and by wine; But they do not pay attention to the deeds of the LORD, Nor do they consider the work of His hands."
  },
  {
    "pk": 849380,
    "translation": "NASB",
    "book": 23,
    "chapter": 5,
    "verse": 13,
    "text": "Therefore My people go into exile for their lack of knowledge; And their honorable men are famished, And their multitude is parched with thirst."
  },
  {
    "pk": 849381,
    "translation": "NASB",
    "book": 23,
    "chapter": 5,
    "verse": 14,
    "text": "Therefore Sheol has enlarged its throat and opened its mouth without measure; And Jerusalem's splendor, her multitude, her din [of revelry] and the jubilant within her, descend [into it]."
  },
  {
    "pk": 849382,
    "translation": "NASB",
    "book": 23,
    "chapter": 5,
    "verse": 15,
    "text": "So the [common] man will be humbled and the man of [importance] abased, The eyes of the proud also will be abased."
  },
  {
    "pk": 849383,
    "translation": "NASB",
    "book": 23,
    "chapter": 5,
    "verse": 16,
    "text": "But the LORD of hosts will be exalted in judgment, And the holy God will show Himself holy in righteousness."
  },
  {
    "pk": 849384,
    "translation": "NASB",
    "book": 23,
    "chapter": 5,
    "verse": 17,
    "text": "Then the lambs will graze as in their pasture, And strangers will eat in the waste places of the wealthy."
  },
  {
    "pk": 849385,
    "translation": "NASB",
    "book": 23,
    "chapter": 5,
    "verse": 18,
    "text": "Woe to those who drag iniquity with the cords of falsehood, And sin as if with cart ropes;"
  },
  {
    "pk": 849386,
    "translation": "NASB",
    "book": 23,
    "chapter": 5,
    "verse": 19,
    "text": "Who say, 'Let Him make speed, let Him hasten His work, that we may see [it]; And let the purpose of the Holy One of Israel draw near And come to pass, that we may know [it]!'"
  },
  {
    "pk": 849387,
    "translation": "NASB",
    "book": 23,
    "chapter": 5,
    "verse": 20,
    "text": "Woe to those who call evil good, and good evil; Who substitute darkness for light and light for darkness; Who substitute bitter for sweet and sweet for bitter!"
  },
  {
    "pk": 849388,
    "translation": "NASB",
    "book": 23,
    "chapter": 5,
    "verse": 21,
    "text": "Woe to those who are wise in their own eyes And clever in their own sight!"
  },
  {
    "pk": 849389,
    "translation": "NASB",
    "book": 23,
    "chapter": 5,
    "verse": 22,
    "text": "Woe to those who are heroes in drinking wine And valiant men in mixing strong drink,"
  },
  {
    "pk": 849390,
    "translation": "NASB",
    "book": 23,
    "chapter": 5,
    "verse": 23,
    "text": "Who justify the wicked for a bribe, And take away the rights of the ones who are in the right!"
  },
  {
    "pk": 849391,
    "translation": "NASB",
    "book": 23,
    "chapter": 5,
    "verse": 24,
    "text": "Therefore, as a tongue of fire consumes stubble And dry grass collapses into the flame, So their root will become like rot and their blossom blow away as dust; For they have rejected the law of the LORD of hosts And despised the word of the Holy One of Israel."
  },
  {
    "pk": 849392,
    "translation": "NASB",
    "book": 23,
    "chapter": 5,
    "verse": 25,
    "text": "On this account the anger of the LORD has burned against His people, And He has stretched out His hand against them and struck them down. And the mountains quaked, and their corpses lay like refuse in the middle of the streets. For all this His anger is not spent, But His hand is still stretched out."
  },
  {
    "pk": 849393,
    "translation": "NASB",
    "book": 23,
    "chapter": 5,
    "verse": 26,
    "text": "He will also lift up a standard to the distant nation, And will whistle for it from the ends of the earth; And behold, it will come with speed swiftly."
  },
  {
    "pk": 849394,
    "translation": "NASB",
    "book": 23,
    "chapter": 5,
    "verse": 27,
    "text": "No one in it is weary or stumbles, None slumbers or sleeps; Nor is the belt at its waist undone, Nor its sandal strap broken."
  },
  {
    "pk": 849395,
    "translation": "NASB",
    "book": 23,
    "chapter": 5,
    "verse": 28,
    "text": "Its arrows are sharp and all its bows are bent; The hoofs of its horses seem like flint and its [chariot] wheels like a whirlwind."
  },
  {
    "pk": 849396,
    "translation": "NASB",
    "book": 23,
    "chapter": 5,
    "verse": 29,
    "text": "Its roaring is like a lioness, and it roars like young lions; It growls as it seizes the prey And carries [it] off with no one to deliver [it]."
  },
  {
    "pk": 849397,
    "translation": "NASB",
    "book": 23,
    "chapter": 5,
    "verse": 30,
    "text": "And it will growl over it in that day like the roaring of the sea. If one looks to the land, behold, there is darkness [and] distress; Even the light is darkened by its clouds."
  }
]
