[
  {
    "pk": 849535,
    "translation": "NASB",
    "book": 23,
    "chapter": 13,
    "verse": 1,
    "text": "The oracle concerning Babylon which Isaiah the son of Amoz saw."
  },
  {
    "pk": 849536,
    "translation": "NASB",
    "book": 23,
    "chapter": 13,
    "verse": 2,
    "text": "Lift up a standard on the bare hill, Raise your voice to them, Wave the hand that they may enter the doors of the nobles."
  },
  {
    "pk": 849537,
    "translation": "NASB",
    "book": 23,
    "chapter": 13,
    "verse": 3,
    "text": "I have commanded My consecrated ones, I have even called My mighty warriors, My proudly exulting ones, To [execute] My anger."
  },
  {
    "pk": 849538,
    "translation": "NASB",
    "book": 23,
    "chapter": 13,
    "verse": 4,
    "text": "A sound of tumult on the mountains, Like that of many people! A sound of the uproar of kingdoms, Of nations gathered together! The LORD of hosts is mustering the army for battle."
  },
  {
    "pk": 849539,
    "translation": "NASB",
    "book": 23,
    "chapter": 13,
    "verse": 5,
    "text": "They are coming from a far country, From the farthest horizons, The LORD and His instruments of indignation, To destroy the whole land."
  },
  {
    "pk": 849540,
    "translation": "NASB",
    "book": 23,
    "chapter": 13,
    "verse": 6,
    "text": "Wail, for the day of the LORD is near! It will come as destruction from the Almighty."
  },
  {
    "pk": 849541,
    "translation": "NASB",
    "book": 23,
    "chapter": 13,
    "verse": 7,
    "text": "Therefore all hands will fall limp, And every man's heart will melt."
  },
  {
    "pk": 849542,
    "translation": "NASB",
    "book": 23,
    "chapter": 13,
    "verse": 8,
    "text": "They will be terrified, Pains and anguish will take hold of [them]; They will writhe like a woman in labor, They will look at one another in astonishment, Their faces aflame."
  },
  {
    "pk": 849543,
    "translation": "NASB",
    "book": 23,
    "chapter": 13,
    "verse": 9,
    "text": "Behold, the day of the LORD is coming, Cruel, with fury and burning anger, To make the land a desolation; And He will exterminate its sinners from it."
  },
  {
    "pk": 849544,
    "translation": "NASB",
    "book": 23,
    "chapter": 13,
    "verse": 10,
    "text": "For the stars of heaven and their constellations Will not flash forth their light; The sun will be dark when it rises And the moon will not shed its light."
  },
  {
    "pk": 849545,
    "translation": "NASB",
    "book": 23,
    "chapter": 13,
    "verse": 11,
    "text": "Thus I will punish the world for its evil And the wicked for their iniquity; I will also put an end to the arrogance of the proud And abase the haughtiness of the ruthless."
  },
  {
    "pk": 849546,
    "translation": "NASB",
    "book": 23,
    "chapter": 13,
    "verse": 12,
    "text": "I will make mortal man scarcer than pure gold And mankind than the gold of Ophir."
  },
  {
    "pk": 849547,
    "translation": "NASB",
    "book": 23,
    "chapter": 13,
    "verse": 13,
    "text": "Therefore I will make the heavens tremble, And the earth will be shaken from its place At the fury of the LORD of hosts In the day of His burning anger."
  },
  {
    "pk": 849548,
    "translation": "NASB",
    "book": 23,
    "chapter": 13,
    "verse": 14,
    "text": "And it will be that like a hunted gazelle, Or like sheep with none to gather [them], They will each turn to his own people, And each one flee to his own land."
  },
  {
    "pk": 849549,
    "translation": "NASB",
    "book": 23,
    "chapter": 13,
    "verse": 15,
    "text": "Anyone who is found will be thrust through, And anyone who is captured will fall by the sword."
  },
  {
    "pk": 849550,
    "translation": "NASB",
    "book": 23,
    "chapter": 13,
    "verse": 16,
    "text": "Their little ones also will be dashed to pieces Before their eyes; Their houses will be plundered And their wives ravished."
  },
  {
    "pk": 849551,
    "translation": "NASB",
    "book": 23,
    "chapter": 13,
    "verse": 17,
    "text": "Behold, I am going to stir up the Medes against them, Who will not value silver or take pleasure in gold."
  },
  {
    "pk": 849552,
    "translation": "NASB",
    "book": 23,
    "chapter": 13,
    "verse": 18,
    "text": "And [their] bows will mow down the young men, They will not even have compassion on the fruit of the womb, [Nor] will their eye pity children."
  },
  {
    "pk": 849553,
    "translation": "NASB",
    "book": 23,
    "chapter": 13,
    "verse": 19,
    "text": "And Babylon, the beauty of kingdoms, the glory of the Chaldeans' pride, Will be as when God overthrew Sodom and Gomorrah."
  },
  {
    "pk": 849554,
    "translation": "NASB",
    "book": 23,
    "chapter": 13,
    "verse": 20,
    "text": "It will never be inhabited or lived in from generation to generation; Nor will the Arab pitch [his] tent there, Nor will shepherds make [their flocks] lie down there."
  },
  {
    "pk": 849555,
    "translation": "NASB",
    "book": 23,
    "chapter": 13,
    "verse": 21,
    "text": "But desert creatures will lie down there, And their houses will be full of owls; Ostriches also will live there, and shaggy goats will frolic there."
  },
  {
    "pk": 849556,
    "translation": "NASB",
    "book": 23,
    "chapter": 13,
    "verse": 22,
    "text": "Hyenas will howl in their fortified towers And jackals in their luxurious palaces. Her [fateful] time also will soon come And her days will not be prolonged."
  }
]
