[
  {
    "pk": 849908,
    "translation": "NASB",
    "book": 23,
    "chapter": 33,
    "verse": 1,
    "text": "Woe to you, O destroyer, While you were not destroyed; And he who is treacherous, while [others] did not deal treacherously with him. As soon as you finish destroying, you will be destroyed; As soon as you cease to deal treacherously, [others] will deal treacherously with you."
  },
  {
    "pk": 849909,
    "translation": "NASB",
    "book": 23,
    "chapter": 33,
    "verse": 2,
    "text": "O LORD, be gracious to us; we have waited for You. Be their strength every morning, Our salvation also in the time of distress."
  },
  {
    "pk": 849910,
    "translation": "NASB",
    "book": 23,
    "chapter": 33,
    "verse": 3,
    "text": "At the sound of the tumult peoples flee; At the lifting up of Yourself nations disperse."
  },
  {
    "pk": 849911,
    "translation": "NASB",
    "book": 23,
    "chapter": 33,
    "verse": 4,
    "text": "Your spoil is gathered [as] the caterpillar gathers; As locusts rushing about men rush about on it."
  },
  {
    "pk": 849912,
    "translation": "NASB",
    "book": 23,
    "chapter": 33,
    "verse": 5,
    "text": "The LORD is exalted, for He dwells on high; He has filled Zion with justice and righteousness."
  },
  {
    "pk": 849913,
    "translation": "NASB",
    "book": 23,
    "chapter": 33,
    "verse": 6,
    "text": "And He will be the stability of your times, A wealth of salvation, wisdom and knowledge; The fear of the LORD is his treasure."
  },
  {
    "pk": 849914,
    "translation": "NASB",
    "book": 23,
    "chapter": 33,
    "verse": 7,
    "text": "Behold, their brave men cry in the streets, The ambassadors of peace weep bitterly."
  },
  {
    "pk": 849915,
    "translation": "NASB",
    "book": 23,
    "chapter": 33,
    "verse": 8,
    "text": "The highways are desolate, the traveler has ceased, He has broken the covenant, he has despised the cities, He has no regard for man."
  },
  {
    "pk": 849916,
    "translation": "NASB",
    "book": 23,
    "chapter": 33,
    "verse": 9,
    "text": "The land mourns [and] pines away, Lebanon is shamed [and] withers; Sharon is like a desert plain, And Bashan and Carmel lose [their foliage]."
  },
  {
    "pk": 849917,
    "translation": "NASB",
    "book": 23,
    "chapter": 33,
    "verse": 10,
    "text": "'Now I will arise,' says the LORD, 'Now I will be exalted, now I will be lifted up."
  },
  {
    "pk": 849918,
    "translation": "NASB",
    "book": 23,
    "chapter": 33,
    "verse": 11,
    "text": "'You have conceived chaff, you will give birth to stubble; My breath will consume you like a fire."
  },
  {
    "pk": 849919,
    "translation": "NASB",
    "book": 23,
    "chapter": 33,
    "verse": 12,
    "text": "'The peoples will be burned to lime, Like cut thorns which are burned in the fire."
  },
  {
    "pk": 849920,
    "translation": "NASB",
    "book": 23,
    "chapter": 33,
    "verse": 13,
    "text": "'You who are far away, hear what I have done; And you who are near, acknowledge My might.'"
  },
  {
    "pk": 849921,
    "translation": "NASB",
    "book": 23,
    "chapter": 33,
    "verse": 14,
    "text": "Sinners in Zion are terrified; Trembling has seized the godless. 'Who among us can live with the consuming fire? Who among us can live with continual burning?'"
  },
  {
    "pk": 849922,
    "translation": "NASB",
    "book": 23,
    "chapter": 33,
    "verse": 15,
    "text": "He who walks righteously and speaks with sincerity, He who rejects unjust gain And shakes his hands so that they hold no bribe; He who stops his ears from hearing about bloodshed And shuts his eyes from looking upon evil;"
  },
  {
    "pk": 849923,
    "translation": "NASB",
    "book": 23,
    "chapter": 33,
    "verse": 16,
    "text": "He will dwell on the heights, His refuge will be the impregnable rock; His bread will be given [him], His water will be sure."
  },
  {
    "pk": 849924,
    "translation": "NASB",
    "book": 23,
    "chapter": 33,
    "verse": 17,
    "text": "Your eyes will see the King in His beauty; They will behold a far-distant land."
  },
  {
    "pk": 849925,
    "translation": "NASB",
    "book": 23,
    "chapter": 33,
    "verse": 18,
    "text": "Your heart will meditate on terror: 'Where is he who counts? Where is he who weighs? Where is he who counts the towers?'"
  },
  {
    "pk": 849926,
    "translation": "NASB",
    "book": 23,
    "chapter": 33,
    "verse": 19,
    "text": "You will no longer see a fierce people, A people of unintelligible speech which no one comprehends, Of a stammering tongue which no one understands."
  },
  {
    "pk": 849927,
    "translation": "NASB",
    "book": 23,
    "chapter": 33,
    "verse": 20,
    "text": "Look upon Zion, the city of our appointed feasts; Your eyes will see Jerusalem, an undisturbed habitation, A tent which will not be folded; Its stakes will never be pulled up, Nor any of its cords be torn apart."
  },
  {
    "pk": 849928,
    "translation": "NASB",
    "book": 23,
    "chapter": 33,
    "verse": 21,
    "text": "But there the majestic [One], the LORD, will be for us A place of rivers [and] wide canals On which no boat with oars will go, And on which no mighty ship will pass--"
  },
  {
    "pk": 849929,
    "translation": "NASB",
    "book": 23,
    "chapter": 33,
    "verse": 22,
    "text": "For the LORD is our judge, The LORD is our lawgiver, The LORD is our king; He will save us--"
  },
  {
    "pk": 849930,
    "translation": "NASB",
    "book": 23,
    "chapter": 33,
    "verse": 23,
    "text": "Your tackle hangs slack; It cannot hold the base of its mast firmly, Nor spread out the sail. Then the prey of an abundant spoil will be divided; The lame will take the plunder."
  },
  {
    "pk": 849931,
    "translation": "NASB",
    "book": 23,
    "chapter": 33,
    "verse": 24,
    "text": "And no resident will say, 'I am sick'; The people who dwell there will be forgiven [their] iniquity."
  }
]
