window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/60/01"] = [
  {
    "pk": 3513753,
    "translation": "CUNP",
    "book": 60,
    "chapter": 1,
    "verse": 1,
    "text": "耶穌基督的使徒<e>彼得</e>寫信給那分散在<e>本都</e>、<e>加拉太</e>、<e>加帕多家</e>、<e>亞細亞</e>、<e>庇推尼</e>寄居的，",
    "comment": "<a href='/CUNP/43/7/35'>約 7:35</a> <u>猶太</u>人就彼此對問說：「這人要往哪裏去，叫我們找不著呢？難道他要往散住<u>希臘</u>中的<u>猶太</u>人那裏去教訓<u>希臘</u>人嗎？<p><a href='/CUNP/44/2/5'>徒 2:5</a>, <a href='/CUNP/44/2/9-10'>9-10</a> 那時，有虔誠的<u>猶太</u>人從天下各國來，住在<u>耶路撒冷</u>。……我們<u>帕提亞</u>人、<u>米底亞</u>人、<u>以攔</u>人，和住在<u>美索不達米亞</u>、<u>猶太</u>、<u>加帕多家</u>、<u>本都</u>、<u>亞細亞</u>、<u>弗呂家</u>、<u>旁非利亞</u>、<u>埃及</u>的人，並靠近<u>古利奈</u>的<u>利比亞</u>一帶地方的人，從<u>羅馬</u>來的客旅中，或是<u>猶太</u>人，或是進<u>猶太</u>教的人，<p><a href='/CUNP/59/1/1'>雅 1:1</a> 作神和主耶穌基督僕人的<u>雅各</u>請散住十二個支派之人的安。"
  },
  {
    "pk": 3513754,
    "translation": "CUNP",
    "book": 60,
    "chapter": 1,
    "verse": 2,
    "text": "就是照父神的先見被揀選，藉著<i>聖</i>靈得成聖潔，以致順服耶穌基督，又蒙他血所灑的人。願恩惠、平安多多地加給你們。",
    "comment": "<a href='/CUNP/45/8/29'>羅 8:29</a> 因為他預先所知道的人，就預先定下效法他兒子的模樣，使他兒子在許多弟兄中作長子。<p><a href='/CUNP/45/11/2'>11:2</a> 神並沒有棄絕他預先所知道的百姓。你們豈不曉得經上論到<u>以利亞</u>是怎麼說的呢？他在神面前怎樣控告<u>以色列</u>人說：<br><a href='/CUNP/45/1/7'>羅 1:7</a> 我寫信給你們在<u>羅馬</u>、為神所愛、奉召作聖徒的眾人。願恩惠、平安從我們的父神並主耶穌基督歸與你們！<p><a href='/CUNP/61/1/2'>彼後 1:2</a> 願恩惠、平安，因你們認識神和我們主耶穌，多多地加給你們。<p><a href='/CUNP/65/1/2'>猶 1:2</a> 願憐恤、平安、慈愛多多地加給你們。<br><a href='/CUNP/58/10/22'>來 10:22</a> 並我們心中天良的虧欠已經灑去，身體用清水洗淨了，就當存著誠心和充足的信心來到神面前；<p><a href='/CUNP/58/12/24'>12:24</a> 並新約的中保耶穌，以及所灑的血；這血所說的比<u>亞伯</u>的血所說的更美。<br><a href='/CUNP/53/2/13'>帖後 2:13</a> 主所愛的弟兄們哪，我們本該常為你們感謝神；因為他從起初揀選了你們，叫你們因信真道，又被聖靈感動，成為聖潔，能以得救。<br><a href='/CUNP/49/1/4'>弗 1:4</a> 就如神從創立世界以前，在基督裏揀選了我們，使我們在他面前成為聖潔，無有瑕疵；<p><a href='/CUNP/60/2/9'>彼前 2:9</a> 惟有你們是被揀選的族類，是有君尊的祭司，是聖潔的國度，是屬<na>神</na>的子民，要叫你們宣揚那召你們出黑暗入奇妙光明者的美德。"
  },
  {
    "pk": 3513755,
    "translation": "CUNP",
    "book": 60,
    "chapter": 1,
    "verse": 3,
    "text": "願頌讚歸與我們主耶穌基督的父神！他曾照自己的大憐憫，藉耶穌基督從死裏復活，重生了我們，叫我們有活潑的盼望，",
    "comment": "<a href='/CUNP/56/3/5'>多 3:5</a> 他便救了我們；並不是因我們自己所行的義，乃是照他的憐憫，藉著重生的洗和聖靈的更新。<br><a href='/CUNP/46/15/20'>林前 15:20</a> 但基督已經從死裏復活，成為睡了之人初熟的果子。<p><a href='/CUNP/52/4/14'>帖前 4:14</a> 我們若信耶穌死而復活了，那已經在耶穌裏睡了的人，神也必將他們與耶穌一同帶來。<p><a href='/CUNP/60/3/21'>彼前 3:21</a> 這水所表明的洗禮，現在藉著耶穌基督復活也拯救你們；<na>這洗禮</na>本不在乎除掉肉體的污穢，只求在神面前有無虧的良心。<br><a href='/CUNP/43/3/3'>約 3:3</a>, <a href='/CUNP/43/3/5'>5</a> 耶穌回答說：「我實實在在地告訴你，人若不重生，就不能見神的國。」……耶穌說：「我實實在在地告訴你，人若不是從水和<na>聖</na>靈生的，就不能進神的國。<p><a href='/CUNP/59/1/18'>雅 1:18</a> 他按自己的旨意，用真道生了我們，叫我們在他所造的萬物中好像初熟的果子。<br><a href='/CUNP/47/1/3'>林後 1:3</a> 願頌讚歸與我們的主耶穌基督的父神，就是發慈悲的父，賜各樣安慰的神。<p><a href='/CUNP/49/1/3'>弗 1:3</a> 願頌讚歸與我們主耶穌基督的父神！他在基督裏曾賜給我們天上各樣屬靈的福氣："
  },
  {
    "pk": 3513756,
    "translation": "CUNP",
    "book": 60,
    "chapter": 1,
    "verse": 4,
    "text": "可以得著不能朽壞、不能玷污、不能衰殘、為你們存留在天上的基業。",
    "comment": "<a href='/CUNP/60/5/4'>彼前 5:4</a> 到了牧長顯現的時候，你們必得那永不衰殘的榮耀冠冕。<br><a href='/CUNP/51/1/5'>西 1:5</a> 是為那給你們存在天上的盼望；這盼望就是你們從前在福音真理的道上所聽見的。<p><a href='/CUNP/55/4/8'>提後 4:8</a> 從此以後，有公義的冠冕為我存留，就是按著公義審判的主到了那日要賜給我的；不但賜給我，也賜給凡愛慕他顯現的人。"
  },
  {
    "pk": 3513757,
    "translation": "CUNP",
    "book": 60,
    "chapter": 1,
    "verse": 5,
    "text": "你們這因信蒙神能力保守的人，必能得著所預備、到末世要顯現的救恩。",
    "comment": "<a href='/CUNP/43/10/28-29'>約 10:28-29</a> 我又賜給他們永生；他們永不滅亡，誰也不能從我手裏把他們奪去。我父把羊賜給我，他比萬有都大，誰也不能從我父手裏把他們奪去。<p><a href='/CUNP/43/17/11-12'>17:11-12</a>, <a href='/CUNP/43/17/15'>15</a> 從今以後，我不在世上，他們卻在世上；我往你那裏去。聖父啊，求你因你所賜給我的名保守他們，叫他們合而為一像我們一樣。我與他們同在的時候，因你所賜給我的名保守了他們，我也護衛了他們；其中除了那滅亡之子，沒有一個滅亡的，好叫經上的話得應驗。……我不求你叫他們離開世界，只求你保守他們脫離那惡者<small>〔或作「脫離罪惡」〕</small>。<p><a href='/CUNP/65/1/1'>猶 1:1</a> 耶穌基督的僕人，<u>雅各</u>的弟兄<u>猶大</u>，寫信給那被召、在父神裏蒙愛、為耶穌基督保守的人。"
  },
  {
    "pk": 3513758,
    "translation": "CUNP",
    "book": 60,
    "chapter": 1,
    "verse": 6,
    "text": "因此，你們是大有喜樂；但如今，在百般的試煉中暫時憂愁，",
    "comment": "<a href='/CUNP/59/1/2'>雅 1:2</a> 我的弟兄們，你們落在百般試煉中，都要以為大喜樂；<br><a href='/CUNP/47/4/17'>林後 4:17</a> 我們這至暫至輕的苦楚，要為我們成就極重無比、永遠的榮耀。<p><a href='/CUNP/60/5/10'>彼前 5:10</a> 那賜諸般恩典的神曾在基督裏召你們，得享他永遠的榮耀，等你們暫受苦難之後，必要親自成全你們，堅固你們，賜力量給你們。<br><a href='/CUNP/40/5/12'>太 5:12</a> 應當歡喜快樂，因為你們在天上的賞賜是大的。在你們以前的先知，人也是這樣逼迫他們。」<p><a href='/CUNP/45/12/12'>羅 12:12</a> 在指望中要喜樂；在患難中要忍耐；禱告要恆切。<p><a href='/CUNP/47/6/10'>林後 6:10</a> 似乎憂愁，卻是常常快樂的；似乎貧窮，卻是叫許多人富足的；似乎一無所有，卻是樣樣都有的。<p><a href='/CUNP/60/4/13'>彼前 4:13</a> 倒要歡喜；因為你們是與基督一同受苦，使你們在他榮耀顯現的時候，也可以歡喜快樂。"
  },
  {
    "pk": 3513759,
    "translation": "CUNP",
    "book": 60,
    "chapter": 1,
    "verse": 7,
    "text": "叫你們的信心既被試驗，就比那被火試驗仍然能壞的金子更顯寶貴，可以在耶穌基督顯現的時候得著稱讚、榮耀、尊貴。",
    "comment": "<a href='/CUNP/59/1/3'>雅 1:3</a>, <a href='/CUNP/59/1/12'>12</a> 因為知道你們的信心經過試驗，就生忍耐。……忍受試探的人是有福的，因為他經過試驗以後，必得生命的冠冕；這是<na>主</na>應許給那些愛他之人的。<p><a href='/CUNP/60/4/12'>彼前 4:12</a> 親愛的<na>弟兄</na>啊，有火煉的試驗臨到你們，不要以為奇怪（似乎是遭遇非常的事），<br><a href='/CUNP/45/2/7'>羅 2:7</a>, <a href='/CUNP/45/2/10'>10</a> 凡恆心行善、尋求榮耀、尊貴和不能朽壞<na>之福</na>的，就以永生報應他們；……卻將榮耀、尊貴、平安加給一切行善的人，先是<u>猶太</u>人，後是<u>希臘</u>人。<p><a href='/CUNP/46/4/5'>林前 4:5</a> 所以，時候未到，甚麼都不要論斷，只等主來，他要照出暗中的隱情，顯明人心的意念。那時，各人要從神那裏得著稱讚。<p><a href='/CUNP/53/1/7-12'>帖後 1:7-12</a> 也必使你們這受患難的人與我們同得平安。那時，主耶穌同他有能力的天使從天上在火焰中顯現，要報應那不認識神和那不聽從我主耶穌福音的人。他們要受刑罰，就是永遠沉淪，離開主的面和他權能的榮光。這正是主降臨、要在他聖徒的身上得榮耀、又在一切信的人身上顯為希奇的那日子<small>〔我們對你們作的見證，你們也信了〕</small>。我們對你們作的見證，你們也信了。因此，我們常為你們禱告，願我們的神看你們配得過所蒙的召，又用大能成就你們一切所羨慕的良善和一切因信心所做的工夫，叫我們主耶穌的名在你們身上得榮耀，你們也在他身上得榮耀，都照著我們的神並主耶穌基督的恩。<br><a href='/CUNP/18/23/10'>伯 23:10</a> 然而他知道我所行的路；他試煉我之後，我必如精金。<p><a href='/CUNP/19/66/10'>詩 66:10</a> 神啊，你曾試驗我們，熬煉我們，如熬煉銀子一樣。<p><a href='/CUNP/20/17/3'>箴 17:3</a> 鼎為煉銀，爐為煉金；惟有耶和華熬煉人心。<p><a href='/CUNP/23/48/10'>賽 48:10</a> 我熬煉你，卻不像熬煉銀子；你在苦難的爐中，我揀選你。<p><a href='/CUNP/38/13/9'>亞 13:9</a> 我要使這三分之一經火，熬煉他們，如熬煉銀子；試煉他們，如試煉金子。他們必求告我的名，我必應允他們。我要說：這是我的子民。他們也要說：耶和華是我<na>們</na>的神。<p><a href='/CUNP/46/3/13'>林前 3:13</a> 各人的工程必然顯露，因為那日子要將它表明出來，有火發現；這火要試驗各人的工程怎樣。"
  },
  {
    "pk": 3513760,
    "translation": "CUNP",
    "book": 60,
    "chapter": 1,
    "verse": 8,
    "text": "你們雖然沒有見過他，卻是愛他；如今雖不得看見，卻因信他就有說不出來、滿有榮光的大喜樂；",
    "comment": "<a href='/CUNP/62/4/20'>約壹 4:20</a> 人若說「我愛神」，卻恨他的弟兄，就是說謊話的；不愛他所看見的弟兄，就不能愛沒有看見的神<small>〔有古卷作「怎能愛沒有看見的神呢？」〕</small>。<br><a href='/CUNP/43/20/29'>約 20:29</a> 耶穌對他說：「你因看見了我才信；那沒有看見就信的有福了。」<p><a href='/CUNP/47/5/7'>林後 5:7</a> 因我們行事為人是憑著信心，不是憑著眼見。<p><a href='/CUNP/58/11/1'>來 11:1</a>, <a href='/CUNP/58/11/27'>27</a> 信就是所望之事的實底，是未見之事的確據。……他因著信，就離開<u>埃及</u>，不怕王怒；因為他恆心忍耐，如同看見那不能看見的<na>主</na>。"
  },
  {
    "pk": 3513761,
    "translation": "CUNP",
    "book": 60,
    "chapter": 1,
    "verse": 9,
    "text": "並且得著你們信心的果效，就是靈魂的救恩。",
    "comment": "<a href='/CUNP/45/6/22'>羅 6:22</a> 但現今，你們既從罪裏得了釋放，作了神的奴僕，就有成聖的果子，那結局就是永生。"
  },
  {
    "pk": 3513762,
    "translation": "CUNP",
    "book": 60,
    "chapter": 1,
    "verse": 10,
    "text": "論到這救恩，那預先說你們要得恩典的眾先知早已詳細地尋求考察，",
    "comment": "<a href='/CUNP/1/49/10'>創 49:10</a> 圭必不離<u>猶大</u>，杖必不離他兩腳之間，直等細羅<small>〔就是「賜平安者」〕</small>來到，萬民都必歸順。<p><a href='/CUNP/27/2/44'>但 2:44</a> 當那列王在位的時候，天上的神必另立一國，永不敗壞，也不歸別國的人，卻要打碎滅絕那一切國，這國必存到永遠。<p><a href='/CUNP/35/2/7'>哈 2:7</a> 咬傷你的豈不忽然起來，擾害你的豈不興起，你就作他們的擄物嗎？<p><a href='/CUNP/38/6/12'>亞 6:12</a> 對他說，萬軍之耶和華如此說：看哪，那名稱為<u>大衛</u>苗裔的，他要在本處長起來，並要建造耶和華的殿。<p><a href='/CUNP/40/13/17'>太 13:17</a> 我實在告訴你們，從前有許多先知和義人要看你們所看的，卻沒有看見，要聽你們所聽的，卻沒有聽見。」<p><a href='/CUNP/42/10/24'>路 10:24</a> 我告訴你們，從前有許多先知和君王要看你們所看的，卻沒有看見，要聽你們所聽的，卻沒有聽見。」<p><a href='/CUNP/61/1/19-21'>彼後 1:19-21</a> 我們並有先知更確的預言，如同燈照在暗處。你們在這預言上留意，直等到天發亮，晨星在你們心裏出現的時候，才是好的。第一要緊的，該知道經上所有的預言沒有可隨私意解說的；因為預言從來沒有出於人意的，乃是人被聖靈感動，說出神的話來。"
  },
  {
    "pk": 3513763,
    "translation": "CUNP",
    "book": 60,
    "chapter": 1,
    "verse": 11,
    "text": "就是考察在他們心裏基督的靈，預先證明基督受苦難，後來得榮耀，是指著甚麼時候，並怎樣的時候。",
    "comment": "<a href='/CUNP/60/3/19'>彼前 3:19</a> 他藉這靈曾去傳道給那些在監獄裏的靈聽，<p><a href='/CUNP/61/1/21'>彼後 1:21</a> 因為預言從來沒有出於人意的，乃是人被聖靈感動，說出神的話來。<br><a href='/CUNP/19/22/6'>詩 22:6</a> 但我是蟲，不是人，被眾人羞辱，被百姓藐視。<p><a href='/CUNP/23/53/3'>賽 53:3</a> 他被藐視，被人厭棄；多受痛苦，常經憂患。他被藐視，好像被人掩面不看的一樣；我們也不尊重他。<p><a href='/CUNP/27/9/26'>但 9:26</a> 過了六十二個七，那受膏者<small>〔「那」或作「有」〕</small>必被剪除，一無所有；必有一王的民來毀滅這城和聖所，至終必如洪水沖沒。必有爭戰，一直到底，荒涼的事已經定了。<p><a href='/CUNP/42/24/25-26'>路 24:25-26</a>, <a href='/CUNP/42/24/44'>44</a>, <a href='/CUNP/42/24/46'>46</a> 耶穌對他們說：「無知的人哪，先知所說的一切話，你們的心信得太遲鈍了。基督這樣受害，又進入他的榮耀，豈不是應當的嗎？」……耶穌對他們說：「這就是我從前與你們同在之時所告訴你們的話說：<u>摩西</u>的律法、先知的書，和詩篇上所記的，凡指著我的話都必須應驗。」……又對他們說：「照<na>經上</na>所寫的，基督必受害，第三日從死裏復活，<p><a href='/CUNP/43/12/41'>約 12:41</a> <u>以賽亞</u>因為看見他的榮耀，就指著他說這話。<p><a href='/CUNP/44/26/22-23'>徒 26:22-23</a> 然而我蒙神的幫助，直到今日還站得住，對著尊貴、卑賤、老幼作見證；所講的並不外乎眾先知和<u>摩西</u>所說將來必成的事，就是基督必須受害，並且因從死裏復活，要首先把光明的道傳給百姓和外邦人。」"
  },
  {
    "pk": 3513764,
    "translation": "CUNP",
    "book": 60,
    "chapter": 1,
    "verse": 12,
    "text": "他們得了啟示，知道他們所傳講的一切事<sup>〔「傳講」原文作「服事」〕</sup>，不是為自己，乃是為你們。那靠著從天上差來的聖靈傳福音給你們的人，現在將這些事報給你們；天使也願意詳細察看這些事。",
    "comment": "<a href='/CUNP/58/11/13'>來 11:13</a>, <a href='/CUNP/58/11/39-40'>39-40</a> 這些人都是存著信心死的，並沒有得著所應許的；卻從遠處望見，且歡喜迎接，又承認自己在世上是客旅，是寄居的。……這些人都是因信得了美好的證據，卻仍未得著所應許的；因為神給我們預備了更美的事，叫他們若不與我們同得，就不能完全。<br><a href='/CUNP/2/25/20'>出 25:20</a> 二基路伯要高張翅膀，遮掩施恩座。基路伯要臉對臉，朝著施恩座。<p><a href='/CUNP/27/8/13'>但 8:13</a> 我聽見有一位聖者說話，又有一位聖者問那說話的聖者說：「這<na>除掉</na>常獻的<na>燔祭</na>和施行毀壞的罪過，將聖所與軍旅踐踏的異象<small>〔「軍旅」或作「以色列的軍」〕</small>，要到幾時才<na>應驗</na>呢？」<p><a href='/CUNP/27/12/5-6'>12:5-6</a> 我──<u>但以理</u>觀看，見另有兩個人站立：一個在河這邊，一個在河那邊。有一個問那站在河水以上、穿細麻衣的說：「這奇異的事到幾時才應驗呢？」<p><a href='/CUNP/49/3/10'>弗 3:10</a> 為要藉著教會使天上執政的、掌權的，現在得知神百般的智慧。<br><a href='/CUNP/27/9/24'>但 9:24</a>「為你本國之民和你聖城，已經定了七十個七。要止住罪過，除淨罪惡，贖盡罪孽，引進<small>〔或作「彰顯」〕</small>永義，封住異象和預言，並膏至聖者<small>〔「者」或作「所」〕</small>。<p><a href='/CUNP/27/12/9'>12:9</a>, <a href='/CUNP/27/12/13'>13</a> 他說：「<u>但以理</u>啊，你只管去；因為這話已經隱藏封閉，直到末時。……「你且去等候結局，因為你必安歇。到了末期，你必起來，享受你的<na>福</na>分。」<br><a href='/CUNP/44/2/4'>徒 2:4</a> 他們就都被聖靈充滿，按著<na>聖</na>靈所賜的口才說起別國的話來。"
  },
  {
    "pk": 3513765,
    "translation": "CUNP",
    "book": 60,
    "chapter": 1,
    "verse": 13,
    "text": "所以要約束你們的心<sup>〔原文作「束上你們心中的腰」〕</sup>，謹慎自守，專心盼望耶穌基督顯現的時候所帶來給你們的恩。",
    "comment": "<a href='/CUNP/42/21/34'>路 21:34</a>「你們要謹慎，恐怕因貪食、醉酒，並今生的思慮累住你們的心，那日子就如同網羅忽然臨到你們；<p><a href='/CUNP/45/13/13'>羅 13:13</a> 行事為人要端正，好像行在白晝。不可荒宴醉酒；不可好色邪蕩；不可爭競嫉妒。<p><a href='/CUNP/52/5/6'>帖前 5:6</a>, <a href='/CUNP/52/5/8'>8</a> 所以，我們不要睡覺像別人一樣，總要警醒謹守。……但我們既然屬乎白晝，就應當謹守，把信和愛當作護心鏡遮胸，把得救的盼望當作頭盔戴上。<p><a href='/CUNP/60/4/7'>彼前 4:7</a> 萬物的結局近了。所以，你們要謹慎自守，警醒禱告。<p><a href='/CUNP/60/5/8'>5:8</a> 務要謹守，警醒。<na>因為</na>你們的仇敵魔鬼，如同吼叫的獅子，遍地遊行，尋找可吞吃的人。<br><a href='/CUNP/42/12/35'>路 12:35</a>「你們腰裏要束上帶，燈也要點著，<p><a href='/CUNP/49/6/14'>弗 6:14</a> 所以要站穩了，用真理當作帶子束腰，用公義當作護心鏡遮胸，<br><a href='/CUNP/42/17/30'>路 17:30</a> 人子顯現的日子也要這樣。<p><a href='/CUNP/46/1/7'>林前 1:7</a> 以致你們在恩賜上沒有一樣不及人的，等候我們的主耶穌基督顯現。<p><a href='/CUNP/53/1/7'>帖後 1:7</a> 也必使你們這受患難的人與我們同得平安。那時，主耶穌同他有能力的天使從天上在火焰中顯現，"
  },
  {
    "pk": 3513766,
    "translation": "CUNP",
    "book": 60,
    "chapter": 1,
    "verse": 14,
    "text": "你們既作順命的兒女，就不要效法從前蒙昧無知的時候那放縱私慾的樣子。",
    "comment": "<a href='/CUNP/44/17/30'>徒 17:30</a> 世人蒙昧無知的時候，神並不監察，如今卻吩咐各處的人都要悔改。<p><a href='/CUNP/52/4/5'>帖前 4:5</a> 不放縱私慾的邪情，像那不認識神的外邦人。<br><a href='/CUNP/45/12/2'>羅 12:2</a> 不要效法這個世界，只要心意更新而變化，叫你們察驗何為神的善良、純全、可喜悅的旨意。<p><a href='/CUNP/60/4/2'>彼前 4:2</a> 你們存這樣的心，從今以後就可以不從人的情慾，只從神的旨意在世度餘下的光陰。"
  },
  {
    "pk": 3513767,
    "translation": "CUNP",
    "book": 60,
    "chapter": 1,
    "verse": 15,
    "text": "那召你們的既是聖潔，你們在一切所行的事上也要聖潔。",
    "comment": "<a href='/CUNP/42/1/74-75'>路 1:74-75</a> 叫我們既從仇敵手中被救出來，就可以終身在他面前，坦然無懼地用聖潔、公義事奉他。<p><a href='/CUNP/47/7/1'>林後 7:1</a> 親愛的<na>弟兄</na>啊，我們既有這等應許，就當潔淨自己，除去身體、靈魂一切的污穢，敬畏神，得以成聖。<p><a href='/CUNP/52/4/3-4'>帖前 4:3-4</a>, <a href='/CUNP/52/4/7'>7</a> 神的旨意就是要你們成為聖潔，遠避淫行；要你們各人曉得怎樣用聖潔、尊貴守著自己的身體，……神召我們，本不是要我們沾染污穢，乃是要我們成為聖潔。<p><a href='/CUNP/58/12/14'>來 12:14</a> 你們要追求與眾人和睦，並要追求聖潔；非聖潔沒有人能見主。<p><a href='/CUNP/61/3/11'>彼後 3:11</a> 這一切既然都要如此銷化，你們為人該當怎樣聖潔，怎樣敬虔，"
  },
  {
    "pk": 3513768,
    "translation": "CUNP",
    "book": 60,
    "chapter": 1,
    "verse": 16,
    "text": "因為<i>經上</i>記著說：「你們要聖潔，因為我是聖潔的。」",
    "comment": "<a href='/CUNP/3/11/44'>利 11:44</a> 我是耶和華──你們的神；所以你們要成為聖潔，因為我是聖潔的。你們也不可在地上的爬物污穢自己。<p><a href='/CUNP/3/19/2'>19:2</a>「你曉諭<u>以色列</u>全會眾說：你們要聖潔，因為我耶和華──你們的神是聖潔的。<p><a href='/CUNP/3/20/7'>20:7</a> 所以你們要自潔成聖，因為我是耶和華──你們的神。"
  },
  {
    "pk": 3513769,
    "translation": "CUNP",
    "book": 60,
    "chapter": 1,
    "verse": 17,
    "text": "你們既稱那不偏待人、按各人行為審判人的<i>主</i>為父，就當存敬畏的心度你們在世寄居的日子，",
    "comment": "<a href='/CUNP/47/5/6'>林後 5:6</a> 所以，我們時常坦然無懼，並且曉得我們住在身內，便與主相離。<p><a href='/CUNP/58/11/13'>來 11:13</a> 這些人都是存著信心死的，並沒有得著所應許的；卻從遠處望見，且歡喜迎接，又承認自己在世上是客旅，是寄居的。<p><a href='/CUNP/60/2/11'>彼前 2:11</a> 親愛的<na>弟兄</na>啊，你們是客旅，是寄居的。我勸你們要禁戒肉體的私慾；這私慾是與靈魂爭戰的。<br><a href='/CUNP/5/10/17'>申 10:17</a> 因為耶和華──你們的神──他是萬神之神，萬主之主，至大的神，大有能力，大而可畏，不以貌取人，也不受賄賂。<p><a href='/CUNP/44/10/34'>徒 10:34</a> <u>彼得</u>就開口說：「我真看出神是不偏待人。<p><a href='/CUNP/45/2/11'>羅 2:11</a> 因為神不偏待人。<br><a href='/CUNP/47/7/1'>林後 7:1</a> 親愛的<na>弟兄</na>啊，我們既有這等應許，就當潔淨自己，除去身體、靈魂一切的污穢，敬畏神，得以成聖。<p><a href='/CUNP/50/2/12'>腓 2:12</a> 這樣看來，我親愛的<na>弟兄</na>，你們既是常順服的，不但我在你們那裏，就是我如今不在你們那裏，更是順服的，就當恐懼戰兢做成你們得救的工夫。<p><a href='/CUNP/58/12/28'>來 12:28</a> 所以我們既得了不能震動的國，就當感恩，照神所喜悅的，用虔誠、敬畏的心事奉神。"
  },
  {
    "pk": 3513770,
    "translation": "CUNP",
    "book": 60,
    "chapter": 1,
    "verse": 18,
    "text": "知道你們得贖，脫去你們祖宗所傳流虛妄的行為，不是憑著能壞的金銀等物，",
    "comment": "<a href='/CUNP/46/6/20'>林前 6:20</a> 因為你們是重價買來的。所以，要在你們的身子上榮耀神。<p><a href='/CUNP/46/7/23'>7:23</a> 你們是重價買來的，不要作人的奴僕。<br><a href='/CUNP/26/20/18'>結 20:18</a>「我在曠野對他們的兒女說：不要遵行你們父親的律例，不要謹守他們的惡規，也不要因他們的偶像玷污自己。<p><a href='/CUNP/60/4/3'>彼前 4:3</a> 因為往日隨從外邦人的心意行邪淫、惡慾、醉酒、荒宴、群飲，並可惡拜偶像的事，時候已經夠了。"
  },
  {
    "pk": 3513771,
    "translation": "CUNP",
    "book": 60,
    "chapter": 1,
    "verse": 19,
    "text": "乃是憑著基督的寶血，如同無瑕疵、無玷污的羔羊之血。",
    "comment": "<a href='/CUNP/44/20/28'>徒 20:28</a> 聖靈立你們作全群的監督，你們就當為自己謹慎，也為全群謹慎，牧養神的教會，就是他用自己血所買來的<small>〔或作「救贖的」〕</small>。<p><a href='/CUNP/49/1/7'>弗 1:7</a> 我們藉這愛子的血得蒙救贖，過犯得以赦免，乃是照他豐富的恩典。<p><a href='/CUNP/58/9/12'>來 9:12</a>, <a href='/CUNP/58/9/14'>14</a> 並且不用山羊和牛犢的血，乃用自己的血，只一次進入聖所，成了永遠贖罪的事。……何況基督藉著永遠的靈，將自己無瑕無疵獻給神，他的血豈不更能洗淨你們的心<small>〔原文作「良心」〕</small>，除去你們的死行，使你們事奉那永生神嗎？<p><a href='/CUNP/66/5/9'>啟 5:9</a> 他們唱新歌，說：你配拿書卷，配揭開七印；因為你曾被殺，用自己的血從各族、各方、各民、各國中買了人來，叫他們歸於神，<br><a href='/CUNP/2/12/5'>出 12:5</a> 要無殘疾、一歲的公羊羔，你們或從綿羊裏取，或從山羊裏取，都可以。<p><a href='/CUNP/23/53/7'>賽 53:7</a> 他被欺壓，在受苦的時候卻不開口；他像羊羔被牽到宰殺之地，又像羊在剪毛的人手下無聲，他也是這樣不開口<small>〔或作「他受欺壓，卻自卑不開口」〕</small>。<p><a href='/CUNP/43/1/29'>約 1:29</a>, <a href='/CUNP/43/1/36'>36</a> 次日，<u>約翰</u>看見耶穌來到他那裏，就說：「看哪，神的羔羊，除去<small>〔或作「背負」〕</small>世人罪孽的！……他見耶穌行走，就說：「看哪，這是神的羔羊！」<p><a href='/CUNP/46/5/7'>林前 5:7</a> 你們既是無酵的麵，應當把舊酵除淨，好使你們成為新團；因為我們逾越節的<na>羔羊</na>基督已經被殺獻祭了。"
  },
  {
    "pk": 3513772,
    "translation": "CUNP",
    "book": 60,
    "chapter": 1,
    "verse": 20,
    "text": "基督在創世以前是預先被<i>神</i>知道的，卻在這末世才為你們顯現。",
    "comment": "<a href='/CUNP/48/4/4'>加 4:4</a> 及至時候滿足，神就差遣他的兒子，為女子所生，且生在律法以下，<p><a href='/CUNP/49/1/10'>弗 1:10</a> 要照所安排的，在日期滿足的時候，使天上、地上、一切所有的都在基督裏面同歸於一。<p><a href='/CUNP/58/1/2'>來 1:2</a> 就在這末世藉著他兒子曉諭我們；又早已立他為承受萬有的，也曾藉著他創造諸世界。<p><a href='/CUNP/58/9/26'>9:26</a> 如果這樣，他從創世以來，就必多次受苦了。但如今在這末世顯現一次，把自己獻為祭，好除掉罪。<br><a href='/CUNP/45/3/25'>羅 3:25</a> 神設立耶穌作挽回祭，是憑著耶穌的血，藉著人的信，要顯明神的義；因為他用忍耐的心寬容人先時所犯的罪，<p><a href='/CUNP/45/16/25-26'>16:25-26</a> 惟有神能照我所傳的福音和所講的耶穌基督，並照永古隱藏不言的奧祕，堅固你們的心。這奧祕如今顯明出來，而且按著永生神的命，藉眾先知的書指示萬國的民，使他們信服真道。<p><a href='/CUNP/49/3/9'>弗 3:9</a>, <a href='/CUNP/49/3/11'>11</a> 又使眾人都明白，這歷代以來隱藏在創造萬物之神裏的奧祕是如何安排的，……這是照神從萬世以前，在我們主基督耶穌裏所定的旨意。<p><a href='/CUNP/51/1/26'>西 1:26</a> 這道理就是歷世歷代所隱藏的奧祕；但如今向他的聖徒顯明了。<p><a href='/CUNP/55/1/9-10'>提後 1:9-10</a> 神救了我們，以聖召召我們，不是按我們的行為，乃是按他的旨意和恩典；這恩典是萬古之先，在基督耶穌裏賜給我們的，但如今藉著我們救主基督耶穌的顯現才表明出來了。他已經把死廢去，藉著福音，將不能壞的生命彰顯出來。<p><a href='/CUNP/56/1/2-3'>多 1:2-3</a> 盼望那無謊言的神在萬古之先所應許的永生，到了日期，藉著傳揚的工夫把他的道顯明了；這傳揚<na>的責任</na>是按著神──我們救主的命令交託了我。<p><a href='/CUNP/66/13/8'>啟 13:8</a> 凡住在地上、名字從創世以來沒有記在被殺之羔羊生命冊上的人，都要拜牠。"
  },
  {
    "pk": 3513773,
    "translation": "CUNP",
    "book": 60,
    "chapter": 1,
    "verse": 21,
    "text": "你們也因著他，信那叫他從死裏復活、又給他榮耀的神，叫你們的信心和盼望都在於神。",
    "comment": "<a href='/CUNP/40/28/18'>太 28:18</a> 耶穌進前來，對他們說：「天上地下所有的權柄都賜給我了。<p><a href='/CUNP/44/2/33'>徒 2:33</a> 他既被神的右手高舉<small>〔或作「他既高舉在神的右邊」〕</small>，又從父受了所應許的聖靈，就把你們所看見所聽見的，澆灌下來。<p><a href='/CUNP/44/3/13'>3:13</a> <u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>的神，就是我們列祖的神，已經榮耀了他的僕人耶穌<small>〔「僕人」或作「兒子」〕</small>；你們卻把他交付<u>彼拉多</u>。<u>彼拉多</u>定意要釋放他，你們竟在<u>彼拉多</u>面前棄絕了他。<p><a href='/CUNP/49/1/20'>弗 1:20</a> 就是照他在基督身上所運行的大能大力，使他從死裏復活，叫他在天上坐在自己的右邊，<p><a href='/CUNP/50/2/9'>腓 2:9</a> 所以，神將他升為至高，又賜給他那超乎萬名之上的名，<p><a href='/CUNP/58/2/9'>來 2:9</a> 惟獨見那成為比天使小一點的耶穌<small>〔或作「惟獨見耶穌暫時比天使小」〕</small>；因為受死的苦，就得了尊貴榮耀為冠冕，叫他因著神的恩，為人人嘗了死味。<p><a href='/CUNP/60/3/22'>彼前 3:22</a> 耶穌已經進入天堂，在神的右邊；眾天使和有權柄的，並有能力的，都服從了他。<br><a href='/CUNP/44/2/24'>徒 2:24</a> 神卻將死的痛苦解釋了，叫他復活，因為他原不能被死拘禁。"
  },
  {
    "pk": 3513774,
    "translation": "CUNP",
    "book": 60,
    "chapter": 1,
    "verse": 22,
    "text": "你們既因順從真理，潔淨了自己的心，以致愛弟兄沒有虛假，就當從心裏彼此切實相愛<sup>〔「從心裏」有古卷作「從清潔的心」〕</sup>。",
    "comment": "<a href='/CUNP/44/15/9'>徒 15:9</a> 又藉著信潔淨了他們的心，並不分他們我們。<br><a href='/CUNP/45/12/9-10'>羅 12:9-10</a> 愛人不可虛假。惡，要厭惡；善，要親近。愛弟兄，要彼此親熱；恭敬人，要彼此推讓。<p><a href='/CUNP/52/4/9'>帖前 4:9</a> 論到弟兄們相愛，不用人寫信給你們；因為你們自己蒙了神的教訓，叫你們彼此相愛。<p><a href='/CUNP/54/1/5'>提前 1:5</a> 但命令的總歸就是愛；這愛是從清潔的心和無虧的良心，無偽的信心生出來的。<p><a href='/CUNP/58/13/1'>來 13:1</a> 你們務要常存弟兄相愛的心。<p><a href='/CUNP/60/2/17'>彼前 2:17</a> 務要尊敬眾人，親愛教中的弟兄，敬畏神，尊敬君王。<p><a href='/CUNP/60/3/8'>3:8</a> 總而言之，你們都要同心，彼此體恤，相愛如弟兄，存慈憐謙卑的心。<p><a href='/CUNP/60/4/8'>4:8</a> 最要緊的是彼此切實相愛，因為愛能遮掩許多的罪。<p><a href='/CUNP/61/1/7'>彼後 1:7</a> 有了虔敬，又要加上愛弟兄的心；有了愛弟兄的心，又要加上愛<na>眾人的心</na>。<p><a href='/CUNP/62/3/18'>約壹 3:18</a> 小子們哪，我們相愛，不要只在言語和舌頭上，總要在行為和誠實上。<p><a href='/CUNP/62/4/7'>4:7</a>, <a href='/CUNP/62/4/21'>21</a> 親愛的<na>弟兄</na>啊，我們應當彼此相愛，因為愛是從神來的。凡有愛心的，都是由神而生，並且認識神。……愛神的，也當愛弟兄，這是我們從神所受的命令。"
  },
  {
    "pk": 3513775,
    "translation": "CUNP",
    "book": 60,
    "chapter": 1,
    "verse": 23,
    "text": "你們蒙了重生，不是由於能壞的種子，乃是由於不能壞的種子，是藉著神活潑常存的道。",
    "comment": "<a href='/CUNP/43/1/13'>約 1:13</a> 這等人不是從血氣生的，不是從情慾生的，也不是從人意生的，乃是從神生的。<p><a href='/CUNP/43/3/5'>3:5</a> 耶穌說：「我實實在在地告訴你，人若不是從水和<na>聖</na>靈生的，就不能進神的國。<br><a href='/CUNP/59/1/18'>雅 1:18</a> 他按自己的旨意，用真道生了我們，叫我們在他所造的萬物中好像初熟的果子。<p><a href='/CUNP/62/3/9'>約壹 3:9</a> 凡從神生的，就不犯罪，因神的道<small>〔原文作「種」〕</small>存在他心裏；他也不能犯罪，因為他是由神生的。"
  },
  {
    "pk": 3513776,
    "translation": "CUNP",
    "book": 60,
    "chapter": 1,
    "verse": 24,
    "text": "因為凡有血氣的，盡都如草；他的美榮都像草上的花。草必枯乾，花必凋謝；<br/>",
    "comment": "<a href='/CUNP/19/103/15'>詩 103:15</a> 至於世人，他的年日如草一樣。他發旺如野地的花，<p><a href='/CUNP/23/40/6'>賽 40:6</a> 有人聲說：你喊叫吧！有一個說：我喊叫甚麼呢？<na>說</na>：凡有血氣的盡都如草；他的美容都像野地的花。<p><a href='/CUNP/23/51/12'>51:12</a> 惟有我，是安慰你們的。你是誰，竟怕那必死的人？怕那要變如草的世人？<p><a href='/CUNP/59/1/10'>雅 1:10</a> 富足的降卑，也該如此；因為他必要過去，如同草上的花一樣。"
  },
  {
    "pk": 3513777,
    "translation": "CUNP",
    "book": 60,
    "chapter": 1,
    "verse": 25,
    "text": "惟有主的道是永存的。所傳給你們的福音就是這道。",
    "comment": "<a href='/CUNP/43/1/1'>約 1:1</a>, <a href='/CUNP/43/1/14'>14</a> 太初有道，道與神同在，道就是神。……道成了肉身，住在我們中間，充充滿滿地有恩典有真理。我們也見過他的榮光，正是父獨生子的榮光。<p><a href='/CUNP/62/1/1'>約壹 1:1</a>, <a href='/CUNP/62/1/3'>3</a> 論到從起初原有的生命之道，就是我們所聽見、所看見、親眼看過、親手摸過的。……我們將所看見、所聽見的傳給你們，使你們與我們相交。我們乃是與父並他兒子耶穌基督相交的。<br><a href='/CUNP/19/102/12'>詩 102:12</a>, <a href='/CUNP/19/102/26'>26</a> 惟你──耶和華必存到永遠；你可記念的<na>名</na>也存到萬代。……天地都要滅沒，你卻要長存；天地都要如外衣漸漸舊了。你要將天地如裏衣更換，天地就都改變了。<p><a href='/CUNP/23/40/8'>賽 40:8</a> 草必枯乾，花必凋殘，惟有我們神的話必永遠立定。<p><a href='/CUNP/42/16/17'>路 16:17</a> 天地廢去較比律法的一點一畫落空還容易。"
  }
];
