window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/60/03"] = [
  {
    "pk": 3513803,
    "translation": "CUNP",
    "book": 60,
    "chapter": 3,
    "verse": 1,
    "text": "你們作妻子的要順服自己的丈夫；這樣，若有不信從道理的丈夫，他們雖然不聽道，也可以因妻子的品行被感化過來；",
    "comment": "<a href='/CUNP/46/14/34'>林前 14:34</a> 婦女在會中要閉口不言，像在聖徒的眾教會一樣，因為不准她們說話。她們總要順服，正如律法所說的。<p><a href='/CUNP/49/5/22'>弗 5:22</a> 你們作妻子的，<na>當順服</na>自己的丈夫，如同<na>順服</na>主。<p><a href='/CUNP/51/3/18'>西 3:18</a> 你們作妻子的，當順服自己的丈夫，這在主裏面是相宜的。<p><a href='/CUNP/56/2/5'>多 2:5</a> 謹守，貞潔，料理家務，待人有恩，順服自己的丈夫，免得神的道理被毀謗。<br><a href='/CUNP/46/7/16'>林前 7:16</a> 你這作妻子的，怎麼知道不能救你的丈夫呢？你這作丈夫的，怎麼知道不能救你的妻子呢？<br><a href='/CUNP/40/18/15'>太 18:15</a>「倘若你的弟兄得罪你，你就去，趁著只有他和你在一處的時候，指出他的錯來。他若聽你，你便得了你的弟兄；<p><a href='/CUNP/46/9/19-22'>林前 9:19-22</a> 我雖是自由的，無人轄管；然而我甘心作了眾人的僕人，為要多得人。向<u>猶太</u>人，我就作<u>猶太</u>人，為要得<u>猶太</u>人；向律法以下的人，我雖不在律法以下，還是作律法以下的人，為要得律法以下的人。向沒有律法的人，我就作沒有律法的人，為要得沒有律法的人；其實我在神面前，不是沒有律法；在基督面前，正在律法之下。向軟弱的人，我就作軟弱的人，為要得軟弱的人。向甚麼樣的人，我就作甚麼樣的人。無論如何，總要救些人。"
  },
  {
    "pk": 3513804,
    "translation": "CUNP",
    "book": 60,
    "chapter": 3,
    "verse": 2,
    "text": "這正是因看見你們有貞潔的品行和敬畏的心。",
    "comment": "<a href='/CUNP/60/2/12'>彼前 2:12</a> 你們在外邦人中，應當品行端正，叫那些毀謗你們是作惡的，因看見你們的好行為，便在鑒察的日子<small>〔「鑒察」或作「眷顧」〕</small>歸榮耀給神。"
  },
  {
    "pk": 3513805,
    "translation": "CUNP",
    "book": 60,
    "chapter": 3,
    "verse": 3,
    "text": "你們不要以外面的辮頭髮，戴金飾，穿美衣為妝飾，",
    "comment": "<a href='/CUNP/54/2/9'>提前 2:9</a> 又願女人廉恥、自守，以正派衣裳為妝飾，不以編髮、黃金、珍珠，和貴價的衣裳為妝飾，<p><a href='/CUNP/56/2/3'>多 2:3</a> 又勸老年婦人，舉止行動要恭敬，不說讒言，不給酒作奴僕，用善道教訓人，"
  },
  {
    "pk": 3513806,
    "translation": "CUNP",
    "book": 60,
    "chapter": 3,
    "verse": 4,
    "text": "只要以裏面存著長久溫柔、安靜的心為妝飾；這在神面前是極寶貴的。",
    "comment": "<a href='/CUNP/19/45/13'>詩 45:13</a> 王女在<na>宮</na>裏極其榮華；她的衣服是用金<na>線</na>繡的。<p><a href='/CUNP/45/2/29'>羅 2:29</a> 惟有裏面作的，才是<na>真</na><u>猶太</u>人；<na>真</na>割禮也是心裏的，在乎靈，不在乎儀文。這人的稱讚不是從人來的，乃是從神來的。<p><a href='/CUNP/45/7/22'>7:22</a> 因為按著我裏面的意思<small>〔原文作「人」〕</small>，我是喜歡神的律；<p><a href='/CUNP/47/4/16'>林後 4:16</a> 所以，我們不喪膽。外體雖然毀壞，內心卻一天新似一天。"
  },
  {
    "pk": 3513807,
    "translation": "CUNP",
    "book": 60,
    "chapter": 3,
    "verse": 5,
    "text": "因為古時仰賴神的聖潔婦人正是以此為妝飾，順服自己的丈夫，"
  },
  {
    "pk": 3513808,
    "translation": "CUNP",
    "book": 60,
    "chapter": 3,
    "verse": 6,
    "text": "就如<e>撒拉</e>聽從<e>亞伯拉罕</e>，稱他為主。你們若行善，不因恐嚇而害怕，便是<e>撒拉</e>的女兒了。",
    "comment": "<a href='/CUNP/1/18/12'>創 18:12</a> <u>撒拉</u>心裏暗笑，說：「我既已衰敗，我主也老邁，豈能有這喜事呢？」"
  },
  {
    "pk": 3513809,
    "translation": "CUNP",
    "book": 60,
    "chapter": 3,
    "verse": 7,
    "text": "你們作丈夫的也要按情理和<i>妻子</i>同住<sup>〔「情理」原文作「知識」〕</sup>；因她比你軟弱<sup>〔「比你軟弱」原文作「是軟弱的器皿」〕</sup>，與你一同承受生命之恩的，所以要敬重她。這樣，便叫你們的禱告沒有阻礙。",
    "comment": "<a href='/CUNP/46/12/23'>林前 12:23</a> 身上肢體，我們看為不體面的，越發給它加上體面；不俊美的，越發得著俊美。<p><a href='/CUNP/52/4/4'>帖前 4:4</a> 要你們各人曉得怎樣用聖潔、尊貴守著自己的身體，<br><a href='/CUNP/46/7/3'>林前 7:3</a> 丈夫當用合宜之分待妻子；妻子待丈夫也要如此。<p><a href='/CUNP/49/5/25'>弗 5:25</a> 你們作丈夫的，要愛你們的妻子，正如基督愛教會，為教會捨己。<p><a href='/CUNP/51/3/19'>西 3:19</a> 你們作丈夫的，要愛你們的妻子，不可苦待她們。<br>參看 <a href='/CUNP/18/42/8'>伯 42:8</a> 現在你們要取七隻公牛，七隻公羊，到我僕人<u>約伯</u>那裏去，為自己獻上燔祭，我的僕人<u>約伯</u>就為你們祈禱。我因悅納他，就不按你們的愚妄辦你們。你們議論我，不如我的僕人<u>約伯</u>說的是。」<p><a href='/CUNP/40/5/23-24'>太 5:23-24</a> 所以，你在祭壇上獻禮物的時候，若想起弟兄向你懷怨，就把禮物留在壇前，先去同弟兄和好，然後來獻禮物。<p><a href='/CUNP/40/18/19'>18:19</a> 我又告訴你們，若是你們中間有兩個人在地上同心合意地求甚麼事，我在天上的父必為他們成全。"
  },
  {
    "pk": 3513810,
    "translation": "CUNP",
    "book": 60,
    "chapter": 3,
    "verse": 8,
    "text": "總而言之，你們都要同心，彼此體恤，相愛如弟兄，存慈憐謙卑的心。",
    "comment": "<a href='/CUNP/45/12/10'>羅 12:10</a> 愛弟兄，要彼此親熱；恭敬人，要彼此推讓。<p><a href='/CUNP/58/13/1'>來 13:1</a> 你們務要常存弟兄相愛的心。<p><a href='/CUNP/60/2/17'>彼前 2:17</a> 務要尊敬眾人，親愛教中的弟兄，敬畏神，尊敬君王。<br><a href='/CUNP/45/12/16'>羅 12:16</a> 要彼此同心；不要志氣高大，倒要俯就卑微的人<small>〔「人」或作「事」〕</small>。不要自以為聰明。<p><a href='/CUNP/45/15/5'>15:5</a> 但願賜忍耐安慰的神叫你們彼此同心，效法基督耶穌，<p><a href='/CUNP/50/3/16'>腓 3:16</a> 然而，我們到了甚麼地步，就當照著甚麼地步行。<br><a href='/CUNP/51/3/12'>西 3:12</a> 所以，你們既是神的選民，聖潔蒙愛的人，就要存<small>〔原文作「穿」。下同。〕</small>憐憫、恩慈、謙虛、溫柔、忍耐的心。<p><a href='/CUNP/49/4/32'>弗 4:32</a> 並要以恩慈相待，存憐憫的心，彼此饒恕，正如神在基督裏饒恕了你們一樣。"
  },
  {
    "pk": 3513811,
    "translation": "CUNP",
    "book": 60,
    "chapter": 3,
    "verse": 9,
    "text": "不以惡報惡，以辱罵還辱罵，倒要祝福；因你們是為此蒙召，好叫你們承受福氣。",
    "comment": "<a href='/CUNP/20/17/13'>箴 17:13</a> 以惡報善的，禍患必不離他的家。<p><a href='/CUNP/20/20/22'>20:22</a> 你不要說，我要以惡報惡；要等候耶和華，他必拯救你。<p><a href='/CUNP/40/5/39'>太 5:39</a> 只是我告訴你們，不要與惡人作對。有人打你的右臉，連左臉也轉過來由他打；<p><a href='/CUNP/45/12/14'>羅 12:14</a>, <a href='/CUNP/45/12/17'>17</a> 逼迫你們的，要給他們祝福；只要祝福，不可咒詛。……不要以惡報惡；眾人以為美的事要留心去做。<p><a href='/CUNP/46/4/12'>林前 4:12</a> 並且勞苦，親手做工。被人咒罵，我們就祝福；被人逼迫，我們就忍受；<p><a href='/CUNP/52/5/15'>帖前 5:15</a> 你們要謹慎，無論是誰都不可以惡報惡；或是彼此相待，或是待眾人，常要追求良善。<br><a href='/CUNP/40/25/34'>太 25:34</a> 於是王要向那右邊的說：『你們這蒙我父賜福的，可來承受那創世以來為你們所預備的國；"
  },
  {
    "pk": 3513812,
    "translation": "CUNP",
    "book": 60,
    "chapter": 3,
    "verse": 10,
    "text": "因為<i>經上</i>說：人若愛生命，願享美福，須要禁止舌頭不出惡言，嘴唇不說詭詐的話；<br/>",
    "comment": "<a href='/CUNP/19/34/12'>詩 34:12</a> 有何人喜好存活，愛慕<na>長</na>壽，得享美福，<br><a href='/CUNP/59/1/26'>雅 1:26</a> 若有人自以為虔誠，卻不勒住他的舌頭，反欺哄自己的心，這人的虔誠是虛的。<p><a href='/CUNP/60/2/1'>彼前 2:1</a>, <a href='/CUNP/60/2/22'>22</a> 所以，你們既除去一切的惡毒<small>〔或作「陰毒」〕</small>、詭詐，並假善、嫉妒，和一切毀謗的話，……他並沒有犯罪，口裏也沒有詭詐。<p><a href='/CUNP/66/14/5'>啟 14:5</a> 在他們口中察不出謊言來；他們是沒有瑕疵的。"
  },
  {
    "pk": 3513813,
    "translation": "CUNP",
    "book": 60,
    "chapter": 3,
    "verse": 11,
    "text": "也要離惡行善，尋求和睦，一心追趕。<br/>",
    "comment": "<a href='/CUNP/19/37/27'>詩 37:27</a> 你當離惡行善，就可永遠<na>安</na>居。<p><a href='/CUNP/23/1/16-17'>賽 1:16-17</a> 你們要洗濯、自潔，從我眼前除掉你們的惡行，要止住作惡，學習行善，尋求公平，解救受欺壓的；給孤兒伸冤，為寡婦辨屈。<p><a href='/CUNP/64/1/11'>約叄 1:11</a> 親愛的<na>兄弟</na>啊，不要效法惡，只要效法善。行善的屬乎神；行惡的未曾見過神。<br><a href='/CUNP/45/12/18'>羅 12:18</a> 若是能行，總要盡力與眾人和睦。<p><a href='/CUNP/45/14/19'>14:19</a> 所以，我們務要追求和睦的事與彼此建立<na>德行</na>的事。<p><a href='/CUNP/58/12/14'>來 12:14</a> 你們要追求與眾人和睦，並要追求聖潔；非聖潔沒有人能見主。"
  },
  {
    "pk": 3513814,
    "translation": "CUNP",
    "book": 60,
    "chapter": 3,
    "verse": 12,
    "text": "因為，主的眼看顧義人；主的耳聽他們的祈禱。惟有行惡的人，主向他們變臉。",
    "comment": "<a href='/CUNP/43/9/31'>約 9:31</a> 我們知道神不聽罪人，惟有敬奉神、遵行他旨意的，神才聽他。<p><a href='/CUNP/59/5/16'>雅 5:16</a> 所以你們要彼此認罪，互相代求，使你們可以得醫治。義人祈禱所發的力量是大有功效的。"
  },
  {
    "pk": 3513815,
    "translation": "CUNP",
    "book": 60,
    "chapter": 3,
    "verse": 13,
    "text": "你們若是熱心行善，有誰害你們呢？",
    "comment": "<a href='/CUNP/20/16/7'>箴 16:7</a> 人所行的，若蒙耶和華喜悅，耶和華也使他的仇敵與他和好。<p><a href='/CUNP/45/8/28'>羅 8:28</a> 我們曉得萬事都互相效力，叫愛神的人得益處，就是按他旨意被召的人。"
  },
  {
    "pk": 3513816,
    "translation": "CUNP",
    "book": 60,
    "chapter": 3,
    "verse": 14,
    "text": "你們就是為義受苦，也是有福的。不要怕人的威嚇，也不要驚慌<sup>〔「的威嚇」或作「所怕的」〕</sup>；",
    "comment": "<a href='/CUNP/23/8/12-13'>賽 8:12-13</a>「這百姓說同謀背叛，你們不要說同謀背叛。他們所怕的，你們不要怕，也不要畏懼。但要尊萬軍之耶和華為聖，以他為你們所當怕的，所當畏懼的。<p><a href='/CUNP/24/1/8'>耶 1:8</a> 你不要懼怕他們，因為我與你同在，要拯救你。這是耶和華說的。<p><a href='/CUNP/43/14/1'>約 14:1</a>, <a href='/CUNP/43/14/27'>27</a>「你們心裏不要憂愁；你們信神，也當信我。……我留下平安給你們；我將我的平安賜給你們。我所賜的，不像世人所賜的。你們心裏不要憂愁，也不要膽怯。<br><a href='/CUNP/40/5/10-12'>太 5:10-12</a> 為義受逼迫的人有福了！因為天國是他們的。「人若因我辱罵你們，逼迫你們，捏造各樣壞話毀謗你們，你們就有福了！應當歡喜快樂，因為你們在天上的賞賜是大的。在你們以前的先知，人也是這樣逼迫他們。」<p><a href='/CUNP/59/1/12'>雅 1:12</a> 忍受試探的人是有福的，因為他經過試驗以後，必得生命的冠冕；這是<na>主</na>應許給那些愛他之人的。<p><a href='/CUNP/60/2/19'>彼前 2:19</a> 倘若人為叫良心對得住神，就忍受冤屈的苦楚，這是可喜愛的。<p><a href='/CUNP/60/4/14'>4:14</a> 你們若為基督的名受辱罵，便是有福的；因為神榮耀的靈常住在你們身上。"
  },
  {
    "pk": 3513817,
    "translation": "CUNP",
    "book": 60,
    "chapter": 3,
    "verse": 15,
    "text": "只要心裏尊主基督為聖。有人問你們心中盼望的緣由，就要常作準備，以溫柔、敬畏的心回答各人；",
    "comment": "<a href='/CUNP/19/119/46'>詩 119:46</a> 我也要在君王面前論說你的法度，並不至於羞愧。<p><a href='/CUNP/44/4/8'>徒 4:8</a> 那時<u>彼得</u>被聖靈充滿，對他們說：<p><a href='/CUNP/51/4/6'>西 4:6</a> 你們的言語要常常帶著和氣，<na>好像</na>用鹽調和，就可知道該怎樣回答各人。<p><a href='/CUNP/55/2/25'>提後 2:25</a> 用溫柔勸戒那抵擋的人；或者神給他們悔改的心，可以明白真道，"
  },
  {
    "pk": 3513818,
    "translation": "CUNP",
    "book": 60,
    "chapter": 3,
    "verse": 16,
    "text": "存著無虧的良心，叫你們在何事上被毀謗，就在何事上可以叫那誣賴你們在基督裏有好品行的人自覺羞愧。",
    "comment": "<a href='/CUNP/58/13/18'>來 13:18</a> 請你們為我們禱告，因我們自覺良心無虧，願意凡事按正道而行。<br><a href='/CUNP/56/2/8'>多 2:8</a> 言語純全，無可指責，叫那反對的人，既無處可說我們的不是，便自覺羞愧。<p><a href='/CUNP/60/2/12'>彼前 2:12</a> 你們在外邦人中，應當品行端正，叫那些毀謗你們是作惡的，因看見你們的好行為，便在鑒察的日子<small>〔「鑒察」或作「眷顧」〕</small>歸榮耀給神。"
  },
  {
    "pk": 3513819,
    "translation": "CUNP",
    "book": 60,
    "chapter": 3,
    "verse": 17,
    "text": "神的旨意若是叫你們因行善受苦，總強如因行惡受苦。"
  },
  {
    "pk": 3513820,
    "translation": "CUNP",
    "book": 60,
    "chapter": 3,
    "verse": 18,
    "text": "因基督也曾一次為罪受苦<sup>〔「受苦」有古卷作「受死」〕</sup>，就是義的代替不義的，為要引我們到神面前。按著肉體說，他被治死；按著靈性說，他復活了。",
    "comment": "<a href='/CUNP/45/1/4'>羅 1:4</a> 按聖善的靈說，因從死裏復活，以大能顯明是神的兒子。<p><a href='/CUNP/45/8/11'>8:11</a> 然而，叫耶穌從死裏復活者的靈若住在你們心裏，那叫基督耶穌從死裏復活的，也必藉著住在你們心裏的<na>聖</na>靈，使你們必死的身體又活過來。<br><a href='/CUNP/45/5/6'>羅 5:6</a> 因我們還軟弱的時候，基督就按所定的日期為罪人死。<p><a href='/CUNP/58/9/26'>來 9:26</a>, <a href='/CUNP/58/9/28'>28</a> 如果這樣，他從創世以來，就必多次受苦了。但如今在這末世顯現一次，把自己獻為祭，好除掉罪。……像這樣，基督既然一次被獻，擔當了多人的罪，將來要向那等候他的人第二次顯現，並與罪無關，乃是為拯救他們。<p><a href='/CUNP/60/2/21'>彼前 2:21</a> 你們蒙召原是為此；因基督也為你們受過苦，給你們留下榜樣，叫你們跟隨他的腳蹤行。<p><a href='/CUNP/60/4/1'>4:1</a> 基督既在肉身受苦，你們也當將這樣的心志作為兵器，因為在肉身受過苦的，就已經與罪斷絕了。<br><a href='/CUNP/51/1/21-22'>西 1:21-22</a> 你們從前與神隔絕，因著惡行，心裏<na>與他</na>為敵。但如今他藉著基督的肉身受死，叫你們與自己和好，都成了聖潔，沒有瑕疵，無可責備，把你們引到自己面前。<br><a href='/CUNP/47/13/4'>林後 13:4</a> 他因軟弱被釘在十字架上，卻因神的大能仍然活著。我們也是這樣同他軟弱，但因神向你們所顯的大能，也必與他同活。"
  },
  {
    "pk": 3513821,
    "translation": "CUNP",
    "book": 60,
    "chapter": 3,
    "verse": 19,
    "text": "他藉這靈曾去傳道給那些在監獄裏的靈聽，",
    "comment": "<a href='/CUNP/60/1/12'>彼前 1:12</a> 他們得了啟示，知道他們所傳講的一切事<small>〔「傳講」原文作「服事」〕</small>，不是為自己，乃是為你們。那靠著從天上差來的聖靈傳福音給你們的人，現在將這些事報給你們；天使也願意詳細察看這些事。<p><a href='/CUNP/60/4/6'>4:6</a> 為此，就是死人也曾有福音傳給他們，要叫他們的肉體按著人受審判，他們的靈性卻靠神活著。<br><a href='/CUNP/23/42/7'>賽 42:7</a> 開瞎子的眼，領被囚的出牢獄，領坐黑暗的出監牢。<p><a href='/CUNP/23/49/9'>49:9</a> 對那被捆綁的人說：出來吧！對那在黑暗的人說：顯露吧！他們在路上必得飲食，在一切淨光的高處必有食物。<p><a href='/CUNP/23/61/1'>61:1</a> 主耶和華的靈在我身上；因為耶和華用膏膏我，叫我傳好信息給謙卑的人，差遣我醫好傷心的人<small>〔或作「傳福音給貧窮的人」〕</small>，報告被擄的得釋放，被囚的出<na>監牢</na>；"
  },
  {
    "pk": 3513822,
    "translation": "CUNP",
    "book": 60,
    "chapter": 3,
    "verse": 20,
    "text": "就是那從前在<e>挪亞</e>預備方舟、神容忍等待的時候，不信從的人。當時進入方舟，藉著水得救的不多，只有八個人。",
    "comment": "<a href='/CUNP/1/6/3'>創 6:3</a>, <a href='/CUNP/1/6/5'>5</a>, <a href='/CUNP/1/6/13'>13</a> 耶和華說：「人既屬乎血氣，我的靈就不永遠住在他裏面；然而他的日子還可到一百二十年。」……耶和華見人在地上罪惡很大，終日所思想的盡都是惡，……神就對<u>挪亞</u>說：「凡有血氣的人，他的盡頭已經來到我面前；因為地上滿了他們的強暴，我要把他們和地一併毀滅。<br><a href='/CUNP/58/11/7'>來 11:7</a> <u>挪亞</u>因著信，既蒙<na>神</na>指示他未見的事，動了敬畏的心，預備了一隻方舟，使他全家得救。因此就定了那世代的罪，自己也承受了那從信而來的義。<br><a href='/CUNP/1/7/7'>創 7:7</a> <u>挪亞</u>就同他的妻和兒子兒婦都進入方舟，躲避洪水。<p><a href='/CUNP/1/8/18'>8:18</a> 於是<u>挪亞</u>和他的妻子、兒子、兒婦都出來了。<p><a href='/CUNP/61/2/5'>彼後 2:5</a> 神也沒有寬容上古的世代，曾叫洪水臨到那不敬虔的世代，卻保護了傳義道的<u>挪亞</u>一家八口。"
  },
  {
    "pk": 3513823,
    "translation": "CUNP",
    "book": 60,
    "chapter": 3,
    "verse": 21,
    "text": "這水所表明的洗禮，現在藉著耶穌基督復活也拯救你們；<i>這洗禮</i>本不在乎除掉肉體的污穢，只求在神面前有無虧的良心。",
    "comment": "<a href='/CUNP/56/3/5'>多 3:5</a> 他便救了我們；並不是因我們自己所行的義，乃是照他的憐憫，藉著重生的洗和聖靈的更新。<br><a href='/CUNP/49/5/26'>弗 5:26</a> 要用水藉著道把教會洗淨，成為聖潔，<br><a href='/CUNP/60/1/3'>彼前 1:3</a> 願頌讚歸與我們主耶穌基督的父神！他曾照自己的大憐憫，藉耶穌基督從死裏復活，重生了我們，叫我們有活潑的盼望，<br><a href='/CUNP/45/10/10'>羅 10:10</a> 因為，人心裏相信就可以稱義，口裏承認就可以得救。"
  },
  {
    "pk": 3513824,
    "translation": "CUNP",
    "book": 60,
    "chapter": 3,
    "verse": 22,
    "text": "耶穌已經進入天堂，在神的右邊；眾天使和有權柄的，並有能力的，都服從了他。",
    "comment": "<a href='/CUNP/19/110/1'>詩 110:1</a> 〔大衛的詩。〕耶和華對我主說：你坐在我的右邊，等我使你仇敵作你的腳凳。<p><a href='/CUNP/45/8/34'>羅 8:34</a> 誰能定他們的罪呢？有基督耶穌已經死了，而且從死裏復活，現今在神的右邊，也替我們祈求<small>〔「有基督云云」或作「是已經死了，而且從死裏復活，現今在神的右邊，也替我們祈求的基督耶穌嗎？」〕</small>。<p><a href='/CUNP/49/1/20'>弗 1:20</a> 就是照他在基督身上所運行的大能大力，使他從死裏復活，叫他在天上坐在自己的右邊，<p><a href='/CUNP/51/3/1'>西 3:1</a> 所以，你們若真與基督一同復活，就當求在上面的事；那裏有基督坐在神的右邊。<p><a href='/CUNP/58/1/3'>來 1:3</a> 他是神榮耀所發的光輝，是神本體的真像，常用他權能的命令托住萬有。他洗淨了人的罪，就坐在高天至大者的右邊。<br><a href='/CUNP/45/8/38'>羅 8:38</a> 因為我深信無論是死，是生，是天使，是掌權的，是有能的，是現在的事，是將來的事，<p><a href='/CUNP/46/15/24'>林前 15:24</a> 再後，末期到了，那時基督既將一切執政的、掌權的、有能的都毀滅了，就把國交與父神。<p><a href='/CUNP/49/1/21'>弗 1:21</a> 遠超過一切執政的、掌權的、有能的、主治的，和一切有名的；不但是今世的，連來世的也都超過了。"
  }
];
