window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/60/05"] = [
  {
    "pk": 3513844,
    "translation": "CUNP",
    "book": 60,
    "chapter": 5,
    "verse": 1,
    "text": "我這作長老、作基督受苦的見證、同享後來所要顯現之榮耀的，勸你們中間與我同作長老的人："
  },
  {
    "pk": 3513845,
    "translation": "CUNP",
    "book": 60,
    "chapter": 5,
    "verse": 2,
    "text": "務要牧養在你們中間神的群羊，按著神<i>旨意</i>照管他們；不是出於勉強，乃是出於甘心；也不是因為貪財，乃是出於樂意；",
    "comment": "<a href='/CUNP/43/21/15-17'>約 21:15-17</a> 他們吃完了早飯，耶穌對<u>西門‧彼得</u>說：「<u>約翰</u>的兒子<u>西門</u><small>〔「約翰」馬太十六章十七節稱「約拿」〕</small>，你愛我比這些更深嗎？」<u>彼得</u>說：「主啊，是的，你知道我愛你。」耶穌對他說：「你餵養我的小羊。」耶穌第二次又對他說：「<u>約翰</u>的兒子<u>西門</u>，你愛我嗎？」<u>彼得</u>說：「主啊，是的，你知道我愛你。」耶穌說：「你牧養我的羊。」第三次對他說：「<u>約翰</u>的兒子<u>西門</u>，你愛我嗎？」<u>彼得</u>因為耶穌第三次對他說「你愛我嗎」，就憂愁，對耶穌說：「主啊，你是無所不知的；你知道我愛你。」耶穌說：「你餵養我的羊。<p><a href='/CUNP/44/20/28'>徒 20:28</a> 聖靈立你們作全群的監督，你們就當為自己謹慎，也為全群謹慎，牧養神的教會，就是他用自己血所買來的<small>〔或作「救贖的」〕</small>。<br><a href='/CUNP/54/3/3'>提前 3:3</a>, <a href='/CUNP/54/3/8'>8</a> 不因酒滋事，不打人，只要溫和，不爭競，不貪財；……作執事的，也是如此：必須端莊，不一口兩舌，不好喝酒，不貪不義之財；<p><a href='/CUNP/56/1/7'>多 1:7</a> 監督既是神的管家，必須無可指責，不任性，不暴躁，不因酒滋事，不打人，不貪無義之財；<br><a href='/CUNP/46/9/17'>林前 9:17</a> 我若甘心做這事，就有賞賜；若不甘心，責任卻已經託付我了。"
  },
  {
    "pk": 3513846,
    "translation": "CUNP",
    "book": 60,
    "chapter": 5,
    "verse": 3,
    "text": "也不是轄制所託付你們的，乃是作群羊的榜樣。",
    "comment": "<a href='/CUNP/50/3/17'>腓 3:17</a> 弟兄們，你們要一同效法我，也當留意看那些照我們榜樣行的人。<p><a href='/CUNP/53/3/9'>帖後 3:9</a> 這並不是因我們沒有權柄，乃是要給你們作榜樣，叫你們效法我們。<p><a href='/CUNP/54/4/12'>提前 4:12</a> 不可叫人小看你年輕，總要在言語、行為、愛心、信心、清潔上，都作信徒的榜樣。<p><a href='/CUNP/56/2/7'>多 2:7</a> 你自己凡事要顯出善行的榜樣；在教訓上要正直、端莊，<br><a href='/CUNP/26/34/4'>結 34:4</a> 瘦弱的，你們沒有養壯；有病的，你們沒有醫治；受傷的，你們沒有纏裹；被逐的，你們沒有領回；失喪的，你們沒有尋找；但用強暴嚴嚴地轄制。<p><a href='/CUNP/40/20/25-26'>太 20:25-26</a> 耶穌叫了他們來，說：「你們知道外邦人有君王為主治理他們，有大臣操權管束他們。只是在你們中間，不可這樣；你們中間誰願為大，就必作你們的用人；<p><a href='/CUNP/46/3/9'>林前 3:9</a> 因為我們是與神同工的；你們是神所耕種的田地，所建造的房屋。<p><a href='/CUNP/47/1/24'>林後 1:24</a> 我們並不是轄管你們的信心，乃是幫助你們的快樂，因為你們憑信才站立得住。<br><a href='/CUNP/19/33/12'>詩 33:12</a> 以耶和華為神的，那國是有福的！他所揀選為自己產業的，那民是有福的！<p><a href='/CUNP/19/74/2'>74:2</a> 求你記念你古時所得來的會眾，就是你所贖、作你產業支派的，並記念你向來所居住的<u>錫安山</u>。"
  },
  {
    "pk": 3513847,
    "translation": "CUNP",
    "book": 60,
    "chapter": 5,
    "verse": 4,
    "text": "到了牧長顯現的時候，你們必得那永不衰殘的榮耀冠冕。",
    "comment": "<a href='/CUNP/58/13/20'>來 13:20</a> 但願賜平安的神，就是那憑永約之血、使群羊的大牧人──我主耶穌從死裏復活的神，<br><a href='/CUNP/60/1/4'>彼前 1:4</a> 可以得著不能朽壞、不能玷污、不能衰殘、為你們存留在天上的基業。<br><a href='/CUNP/46/9/25'>林前 9:25</a> 凡較力爭勝的，諸事都有節制，他們不過是要得能壞的冠冕；我們卻是要得不能壞的冠冕。<p><a href='/CUNP/55/4/8'>提後 4:8</a> 從此以後，有公義的冠冕為我存留，就是按著公義審判的主到了那日要賜給我的；不但賜給我，也賜給凡愛慕他顯現的人。<p><a href='/CUNP/59/1/12'>雅 1:12</a> 忍受試探的人是有福的，因為他經過試驗以後，必得生命的冠冕；這是<na>主</na>應許給那些愛他之人的。"
  },
  {
    "pk": 3513848,
    "translation": "CUNP",
    "book": 60,
    "chapter": 5,
    "verse": 5,
    "text": "你們年幼的，也要順服年長的。就是你們眾人也都要以謙卑束腰，彼此順服；因為神阻擋驕傲的人，賜恩給謙卑的人。",
    "comment": "<a href='/CUNP/23/57/15'>賽 57:15</a> 因為那至高至上、永遠長存<small>〔原文作「住在永遠」〕</small>名為聖者的如此說：我住在至高至聖的所在，也與心靈痛悔謙卑的人同居；要使謙卑人的靈甦醒，也使痛悔人的心甦醒。<p><a href='/CUNP/23/66/2'>66:2</a> 耶和華說：這一切都是我手所造的，所以就都有了。但我所看顧的，就是虛心痛悔、因我話而戰兢的人<small>〔「虛心」原文作「貧窮」〕</small>。<br><a href='/CUNP/45/12/10'>羅 12:10</a> 愛弟兄，要彼此親熱；恭敬人，要彼此推讓。<p><a href='/CUNP/49/5/21'>弗 5:21</a> 又當存敬畏基督的心，彼此順服。<p><a href='/CUNP/50/2/3'>腓 2:3</a> 凡事不可結黨，不可貪圖虛浮的榮耀；只要存心謙卑，各人看別人比自己強。<br><a href='/CUNP/59/4/6'>雅 4:6</a> 但他賜更多的恩典，所以經上說：神阻擋驕傲的人，賜恩給謙卑的人。"
  },
  {
    "pk": 3513849,
    "translation": "CUNP",
    "book": 60,
    "chapter": 5,
    "verse": 6,
    "text": "所以，你們要自卑，服在神大能的手下，到了時候，他必叫你們升高。",
    "comment": "<a href='/CUNP/59/4/10'>雅 4:10</a> 務要在主面前自卑，主就必叫你們升高。"
  },
  {
    "pk": 3513850,
    "translation": "CUNP",
    "book": 60,
    "chapter": 5,
    "verse": 7,
    "text": "你們要將一切的憂慮卸給神，因為他顧念你們。",
    "comment": "<a href='/CUNP/19/37/5'>詩 37:5</a> 當將你的事交託耶和華，並倚靠他，他就必成全。<p><a href='/CUNP/19/55/22'>55:22</a> 你要把你的重擔卸給耶和華，他必撫養你；他永不叫義人動搖。<p><a href='/CUNP/40/6/25'>太 6:25</a>「所以我告訴你們，不要為生命憂慮吃甚麼，喝甚麼；為身體憂慮穿甚麼。生命不勝於飲食嗎？身體不勝於衣裳嗎？<p><a href='/CUNP/42/12/11'>路 12:11</a>, <a href='/CUNP/42/12/22'>22</a> 人帶你們到會堂，並官府和有權柄的人面前，不要思慮怎麼分訴，說甚麼話；……耶穌又對門徒說：「所以我告訴你們，不要為生命憂慮吃甚麼，為身體憂慮穿甚麼；<p><a href='/CUNP/50/4/6'>腓 4:6</a> 應當一無掛慮，只要凡事藉著禱告、祈求，和感謝，將你們所要的告訴神。<p><a href='/CUNP/58/13/5'>來 13:5</a> 你們存心不可貪愛錢財，要以自己所有的為足；因為主曾說：「我總不撇下你，也不丟棄你。」"
  },
  {
    "pk": 3513851,
    "translation": "CUNP",
    "book": 60,
    "chapter": 5,
    "verse": 8,
    "text": "務要謹守，警醒。<i>因為</i>你們的仇敵魔鬼，如同吼叫的獅子，遍地遊行，尋找可吞吃的人。",
    "comment": "<a href='/CUNP/18/1/7'>伯 1:7</a> 耶和華問撒但說：「你從哪裏來？」撒但回答說：「我從地上走來走去，往返而來。」<p><a href='/CUNP/18/2/2'>2:2</a> 耶和華問撒但說：「你從哪裏來？」撒但回答說：「我從地上走來走去，往返而來。」<p><a href='/CUNP/42/22/31'>路 22:31</a> <na>主又說</na>：「<u>西門</u>！<u>西門</u>！撒但想要得著你們，好篩你們像篩麥子一樣；<p><a href='/CUNP/66/12/12'>啟 12:12</a> 所以，諸天和住在其中的，你們都快樂吧！只是地與海有禍了！因為魔鬼知道自己的時候不多，就氣忿忿地下到你們那裏去了。」<br><a href='/CUNP/42/21/34'>路 21:34</a>, <a href='/CUNP/42/21/36'>36</a>「你們要謹慎，恐怕因貪食、醉酒，並今生的思慮累住你們的心，那日子就如同網羅忽然臨到你們；……你們要時時警醒，常常祈求，使你們能逃避這一切要來的事，得以站立在人子面前。」<p><a href='/CUNP/52/5/6'>帖前 5:6</a> 所以，我們不要睡覺像別人一樣，總要警醒謹守。<p><a href='/CUNP/60/4/7'>彼前 4:7</a> 萬物的結局近了。所以，你們要謹慎自守，警醒禱告。"
  },
  {
    "pk": 3513852,
    "translation": "CUNP",
    "book": 60,
    "chapter": 5,
    "verse": 9,
    "text": "你們要用堅固的信心抵擋他，因為知道你們在世上的眾弟兄也是經歷這樣的苦難。",
    "comment": "<a href='/CUNP/49/6/11'>弗 6:11</a>, <a href='/CUNP/49/6/13'>13</a> 要穿戴神<na>所賜</na>的全副軍裝，就能抵擋魔鬼的詭計。……所以，要拿起神<na>所賜</na>的全副軍裝，好在磨難的日子抵擋<na>仇敵</na>，並且成就了一切，還能站立得住。<p><a href='/CUNP/59/4/7'>雅 4:7</a> 故此，你們要順服神。務要抵擋魔鬼，魔鬼就必離開你們逃跑了。<br><a href='/CUNP/44/14/22'>徒 14:22</a> 堅固門徒的心，勸他們恆守所信的道；又說：「我們進入神的國，必須經歷許多艱難。」<p><a href='/CUNP/52/3/3'>帖前 3:3</a> 免得有人被諸般患難搖動。因為你們自己知道，我們受患難原是命定的。<p><a href='/CUNP/55/3/12'>提後 3:12</a> 不但如此，凡立志在基督耶穌裏敬虔度日的也都要受逼迫。<p><a href='/CUNP/60/2/21'>彼前 2:21</a> 你們蒙召原是為此；因基督也為你們受過苦，給你們留下榜樣，叫你們跟隨他的腳蹤行。"
  },
  {
    "pk": 3513853,
    "translation": "CUNP",
    "book": 60,
    "chapter": 5,
    "verse": 10,
    "text": "那賜諸般恩典的神曾在基督裏召你們，得享他永遠的榮耀，等你們暫受苦難之後，必要親自成全你們，堅固你們，賜力量給你們。",
    "comment": "<a href='/CUNP/46/1/9'>林前 1:9</a> 神是信實的，你們原是被他所召，好與他兒子──我們的主耶穌基督一同得分。<p><a href='/CUNP/54/6/12'>提前 6:12</a> 你要為真道打那美好的仗，持定永生。你為此被召，也在許多見證人面前，已經作了那美好的見證。<br><a href='/CUNP/53/2/17'>帖後 2:17</a> 安慰你們的心，並且在一切善行善言上堅固你們。<p><a href='/CUNP/53/3/3'>3:3</a> 但主是信實的，要堅固你們，保護你們脫離那惡者<small>〔或作「脫離兇惡」〕</small>。<br><a href='/CUNP/58/13/21'>來 13:21</a> 在各樣善事上成全你們，叫你們遵行他的旨意；又藉著耶穌基督在你們心裏行他所喜悅的事。願榮耀歸給他，直到永永遠遠。阿們！<p><a href='/CUNP/65/1/24'>猶 1:24</a> 那能保守你們不失腳、叫你們無瑕無疵、歡歡喜喜站在他榮耀之前的我們的救主──獨一的神，<br><a href='/CUNP/47/4/17'>林後 4:17</a> 我們這至暫至輕的苦楚，要為我們成就極重無比、永遠的榮耀。<p><a href='/CUNP/60/1/6'>彼前 1:6</a> 因此，你們是大有喜樂；但如今，在百般的試煉中暫時憂愁，"
  },
  {
    "pk": 3513854,
    "translation": "CUNP",
    "book": 60,
    "chapter": 5,
    "verse": 11,
    "text": "願權能歸給他，直到永永遠遠。阿們！",
    "comment": "<a href='/CUNP/60/4/11'>彼前 4:11</a> 若有講道的，要按著神的聖言講；若有服事<na>人</na>的，要按著神所賜的力量服事，叫神在凡事上因耶穌基督得榮耀。<na>原來</na>榮耀、權能都是他的，直到永永遠遠。阿們！<p><a href='/CUNP/66/1/6'>啟 1:6</a> 又使我們成為國民，作他父神的祭司。但願榮耀、權能歸給他，直到永永遠遠。阿們！"
  },
  {
    "pk": 3513855,
    "translation": "CUNP",
    "book": 60,
    "chapter": 5,
    "verse": 12,
    "text": "我略略地寫了這信，託我所看為忠心的兄弟<e>西拉</e>轉交你們，勸勉你們，又證明這恩是神的真恩。你們務要在這恩上站立得住。",
    "comment": "<a href='/CUNP/58/13/22'>來 13:22</a> 弟兄們，我略略寫信給你們，望你們聽我勸勉的話。<br><a href='/CUNP/47/1/19'>林後 1:19</a> 因為我和<u>西拉</u>並<u>提摩太</u>，在你們中間所傳神的兒子耶穌基督，總沒有是而又非的，在他只有一是。<br><a href='/CUNP/44/20/24'>徒 20:24</a> 我卻不以性命為念，也不看為寶貴，只要行完我的路程，成就我從主耶穌所領受的職事，證明神恩惠的福音。<p><a href='/CUNP/46/15/1'>林前 15:1</a> 弟兄們，我如今把先前所傳給你們的福音告訴你們知道；這福音你們也領受了，又靠著站立得住，<p><a href='/CUNP/61/1/12'>彼後 1:12</a> 你們雖然曉得這些事，並且在你們已有的真道上堅固，我卻要將這些事常常提醒你們。"
  },
  {
    "pk": 3513856,
    "translation": "CUNP",
    "book": 60,
    "chapter": 5,
    "verse": 13,
    "text": "在<e>巴比倫</e>與你們同蒙揀選的教會問你們安。我兒子<e>馬可</e>也問你們安。",
    "comment": "<a href='/CUNP/44/12/12'>徒 12:12</a>, <a href='/CUNP/44/12/25'>25</a> 想了一想，就往那稱呼<u>馬可</u>的<u>約翰</u>、他母親<u>馬利亞</u>家去，在那裏有好些人聚集禱告。……<u>巴拿巴</u>和<u>掃羅</u>辦完了他們供給的事，就從<u>耶路撒冷</u>回來，帶著稱呼<u>馬可</u>的<u>約翰</u>同去。"
  },
  {
    "pk": 3513857,
    "translation": "CUNP",
    "book": 60,
    "chapter": 5,
    "verse": 14,
    "text": "你們要用愛心彼此親嘴問安。願平安歸與你們凡在基督裏的人！",
    "comment": "<a href='/CUNP/45/16/16'>羅 16:16</a> 你們親嘴問安，彼此務要聖潔。基督的眾教會都問你們安。<p><a href='/CUNP/46/16/20'>林前 16:20</a> 眾弟兄都問你們安。你們要親嘴問安，彼此務要聖潔。<p><a href='/CUNP/47/13/12'>林後 13:12</a> 你們親嘴問安，彼此務要聖潔。<p><a href='/CUNP/52/5/26'>帖前 5:26</a> 與眾弟兄親嘴問安，務要聖潔。<br><a href='/CUNP/49/6/23'>弗 6:23</a> 願平安、仁愛、信心從父神和主耶穌基督歸與弟兄們！"
  }
];
