window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/60/book"] = {
  "translation": "CUNP",
  "book": 60,
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "pk": 3513753,
          "translation": "CUNP",
          "book": 60,
          "chapter": 1,
          "verse": 1,
          "text": "耶穌基督的使徒<e>彼得</e>寫信給那分散在<e>本都</e>、<e>加拉太</e>、<e>加帕多家</e>、<e>亞細亞</e>、<e>庇推尼</e>寄居的，",
          "comment": "<a href='/CUNP/43/7/35'>約 7:35</a> <u>猶太</u>人就彼此對問說：「這人要往哪裏去，叫我們找不著呢？難道他要往散住<u>希臘</u>中的<u>猶太</u>人那裏去教訓<u>希臘</u>人嗎？<p><a href='/CUNP/44/2/5'>徒 2:5</a>, <a href='/CUNP/44/2/9-10'>9-10</a> 那時，有虔誠的<u>猶太</u>人從天下各國來，住在<u>耶路撒冷</u>。……我們<u>帕提亞</u>人、<u>米底亞</u>人、<u>以攔</u>人，和住在<u>美索不達米亞</u>、<u>猶太</u>、<u>加帕多家</u>、<u>本都</u>、<u>亞細亞</u>、<u>弗呂家</u>、<u>旁非利亞</u>、<u>埃及</u>的人，並靠近<u>古利奈</u>的<u>利比亞</u>一帶地方的人，從<u>羅馬</u>來的客旅中，或是<u>猶太</u>人，或是進<u>猶太</u>教的人，<p><a href='/CUNP/59/1/1'>雅 1:1</a> 作神和主耶穌基督僕人的<u>雅各</u>請散住十二個支派之人的安。"
        },
        {
          "pk": 3513754,
          "translation": "CUNP",
          "book": 60,
          "chapter": 1,
          "verse": 2,
          "text": "就是照父神的先見被揀選，藉著<i>聖</i>靈得成聖潔，以致順服耶穌基督，又蒙他血所灑的人。願恩惠、平安多多地加給你們。",
          "comment": "<a href='/CUNP/45/8/29'>羅 8:29</a> 因為他預先所知道的人，就預先定下效法他兒子的模樣，使他兒子在許多弟兄中作長子。<p><a href='/CUNP/45/11/2'>11:2</a> 神並沒有棄絕他預先所知道的百姓。你們豈不曉得經上論到<u>以利亞</u>是怎麼說的呢？他在神面前怎樣控告<u>以色列</u>人說：<br><a href='/CUNP/45/1/7'>羅 1:7</a> 我寫信給你們在<u>羅馬</u>、為神所愛、奉召作聖徒的眾人。願恩惠、平安從我們的父神並主耶穌基督歸與你們！<p><a href='/CUNP/61/1/2'>彼後 1:2</a> 願恩惠、平安，因你們認識神和我們主耶穌，多多地加給你們。<p><a href='/CUNP/65/1/2'>猶 1:2</a> 願憐恤、平安、慈愛多多地加給你們。<br><a href='/CUNP/58/10/22'>來 10:22</a> 並我們心中天良的虧欠已經灑去，身體用清水洗淨了，就當存著誠心和充足的信心來到神面前；<p><a href='/CUNP/58/12/24'>12:24</a> 並新約的中保耶穌，以及所灑的血；這血所說的比<u>亞伯</u>的血所說的更美。<br><a href='/CUNP/53/2/13'>帖後 2:13</a> 主所愛的弟兄們哪，我們本該常為你們感謝神；因為他從起初揀選了你們，叫你們因信真道，又被聖靈感動，成為聖潔，能以得救。<br><a href='/CUNP/49/1/4'>弗 1:4</a> 就如神從創立世界以前，在基督裏揀選了我們，使我們在他面前成為聖潔，無有瑕疵；<p><a href='/CUNP/60/2/9'>彼前 2:9</a> 惟有你們是被揀選的族類，是有君尊的祭司，是聖潔的國度，是屬<na>神</na>的子民，要叫你們宣揚那召你們出黑暗入奇妙光明者的美德。"
        },
        {
          "pk": 3513755,
          "translation": "CUNP",
          "book": 60,
          "chapter": 1,
          "verse": 3,
          "text": "願頌讚歸與我們主耶穌基督的父神！他曾照自己的大憐憫，藉耶穌基督從死裏復活，重生了我們，叫我們有活潑的盼望，",
          "comment": "<a href='/CUNP/56/3/5'>多 3:5</a> 他便救了我們；並不是因我們自己所行的義，乃是照他的憐憫，藉著重生的洗和聖靈的更新。<br><a href='/CUNP/46/15/20'>林前 15:20</a> 但基督已經從死裏復活，成為睡了之人初熟的果子。<p><a href='/CUNP/52/4/14'>帖前 4:14</a> 我們若信耶穌死而復活了，那已經在耶穌裏睡了的人，神也必將他們與耶穌一同帶來。<p><a href='/CUNP/60/3/21'>彼前 3:21</a> 這水所表明的洗禮，現在藉著耶穌基督復活也拯救你們；<na>這洗禮</na>本不在乎除掉肉體的污穢，只求在神面前有無虧的良心。<br><a href='/CUNP/43/3/3'>約 3:3</a>, <a href='/CUNP/43/3/5'>5</a> 耶穌回答說：「我實實在在地告訴你，人若不重生，就不能見神的國。」……耶穌說：「我實實在在地告訴你，人若不是從水和<na>聖</na>靈生的，就不能進神的國。<p><a href='/CUNP/59/1/18'>雅 1:18</a> 他按自己的旨意，用真道生了我們，叫我們在他所造的萬物中好像初熟的果子。<br><a href='/CUNP/47/1/3'>林後 1:3</a> 願頌讚歸與我們的主耶穌基督的父神，就是發慈悲的父，賜各樣安慰的神。<p><a href='/CUNP/49/1/3'>弗 1:3</a> 願頌讚歸與我們主耶穌基督的父神！他在基督裏曾賜給我們天上各樣屬靈的福氣："
        },
        {
          "pk": 3513756,
          "translation": "CUNP",
          "book": 60,
          "chapter": 1,
          "verse": 4,
          "text": "可以得著不能朽壞、不能玷污、不能衰殘、為你們存留在天上的基業。",
          "comment": "<a href='/CUNP/60/5/4'>彼前 5:4</a> 到了牧長顯現的時候，你們必得那永不衰殘的榮耀冠冕。<br><a href='/CUNP/51/1/5'>西 1:5</a> 是為那給你們存在天上的盼望；這盼望就是你們從前在福音真理的道上所聽見的。<p><a href='/CUNP/55/4/8'>提後 4:8</a> 從此以後，有公義的冠冕為我存留，就是按著公義審判的主到了那日要賜給我的；不但賜給我，也賜給凡愛慕他顯現的人。"
        },
        {
          "pk": 3513757,
          "translation": "CUNP",
          "book": 60,
          "chapter": 1,
          "verse": 5,
          "text": "你們這因信蒙神能力保守的人，必能得著所預備、到末世要顯現的救恩。",
          "comment": "<a href='/CUNP/43/10/28-29'>約 10:28-29</a> 我又賜給他們永生；他們永不滅亡，誰也不能從我手裏把他們奪去。我父把羊賜給我，他比萬有都大，誰也不能從我父手裏把他們奪去。<p><a href='/CUNP/43/17/11-12'>17:11-12</a>, <a href='/CUNP/43/17/15'>15</a> 從今以後，我不在世上，他們卻在世上；我往你那裏去。聖父啊，求你因你所賜給我的名保守他們，叫他們合而為一像我們一樣。我與他們同在的時候，因你所賜給我的名保守了他們，我也護衛了他們；其中除了那滅亡之子，沒有一個滅亡的，好叫經上的話得應驗。……我不求你叫他們離開世界，只求你保守他們脫離那惡者<small>〔或作「脫離罪惡」〕</small>。<p><a href='/CUNP/65/1/1'>猶 1:1</a> 耶穌基督的僕人，<u>雅各</u>的弟兄<u>猶大</u>，寫信給那被召、在父神裏蒙愛、為耶穌基督保守的人。"
        },
        {
          "pk": 3513758,
          "translation": "CUNP",
          "book": 60,
          "chapter": 1,
          "verse": 6,
          "text": "因此，你們是大有喜樂；但如今，在百般的試煉中暫時憂愁，",
          "comment": "<a href='/CUNP/59/1/2'>雅 1:2</a> 我的弟兄們，你們落在百般試煉中，都要以為大喜樂；<br><a href='/CUNP/47/4/17'>林後 4:17</a> 我們這至暫至輕的苦楚，要為我們成就極重無比、永遠的榮耀。<p><a href='/CUNP/60/5/10'>彼前 5:10</a> 那賜諸般恩典的神曾在基督裏召你們，得享他永遠的榮耀，等你們暫受苦難之後，必要親自成全你們，堅固你們，賜力量給你們。<br><a href='/CUNP/40/5/12'>太 5:12</a> 應當歡喜快樂，因為你們在天上的賞賜是大的。在你們以前的先知，人也是這樣逼迫他們。」<p><a href='/CUNP/45/12/12'>羅 12:12</a> 在指望中要喜樂；在患難中要忍耐；禱告要恆切。<p><a href='/CUNP/47/6/10'>林後 6:10</a> 似乎憂愁，卻是常常快樂的；似乎貧窮，卻是叫許多人富足的；似乎一無所有，卻是樣樣都有的。<p><a href='/CUNP/60/4/13'>彼前 4:13</a> 倒要歡喜；因為你們是與基督一同受苦，使你們在他榮耀顯現的時候，也可以歡喜快樂。"
        },
        {
          "pk": 3513759,
          "translation": "CUNP",
          "book": 60,
          "chapter": 1,
          "verse": 7,
          "text": "叫你們的信心既被試驗，就比那被火試驗仍然能壞的金子更顯寶貴，可以在耶穌基督顯現的時候得著稱讚、榮耀、尊貴。",
          "comment": "<a href='/CUNP/59/1/3'>雅 1:3</a>, <a href='/CUNP/59/1/12'>12</a> 因為知道你們的信心經過試驗，就生忍耐。……忍受試探的人是有福的，因為他經過試驗以後，必得生命的冠冕；這是<na>主</na>應許給那些愛他之人的。<p><a href='/CUNP/60/4/12'>彼前 4:12</a> 親愛的<na>弟兄</na>啊，有火煉的試驗臨到你們，不要以為奇怪（似乎是遭遇非常的事），<br><a href='/CUNP/45/2/7'>羅 2:7</a>, <a href='/CUNP/45/2/10'>10</a> 凡恆心行善、尋求榮耀、尊貴和不能朽壞<na>之福</na>的，就以永生報應他們；……卻將榮耀、尊貴、平安加給一切行善的人，先是<u>猶太</u>人，後是<u>希臘</u>人。<p><a href='/CUNP/46/4/5'>林前 4:5</a> 所以，時候未到，甚麼都不要論斷，只等主來，他要照出暗中的隱情，顯明人心的意念。那時，各人要從神那裏得著稱讚。<p><a href='/CUNP/53/1/7-12'>帖後 1:7-12</a> 也必使你們這受患難的人與我們同得平安。那時，主耶穌同他有能力的天使從天上在火焰中顯現，要報應那不認識神和那不聽從我主耶穌福音的人。他們要受刑罰，就是永遠沉淪，離開主的面和他權能的榮光。這正是主降臨、要在他聖徒的身上得榮耀、又在一切信的人身上顯為希奇的那日子<small>〔我們對你們作的見證，你們也信了〕</small>。我們對你們作的見證，你們也信了。因此，我們常為你們禱告，願我們的神看你們配得過所蒙的召，又用大能成就你們一切所羨慕的良善和一切因信心所做的工夫，叫我們主耶穌的名在你們身上得榮耀，你們也在他身上得榮耀，都照著我們的神並主耶穌基督的恩。<br><a href='/CUNP/18/23/10'>伯 23:10</a> 然而他知道我所行的路；他試煉我之後，我必如精金。<p><a href='/CUNP/19/66/10'>詩 66:10</a> 神啊，你曾試驗我們，熬煉我們，如熬煉銀子一樣。<p><a href='/CUNP/20/17/3'>箴 17:3</a> 鼎為煉銀，爐為煉金；惟有耶和華熬煉人心。<p><a href='/CUNP/23/48/10'>賽 48:10</a> 我熬煉你，卻不像熬煉銀子；你在苦難的爐中，我揀選你。<p><a href='/CUNP/38/13/9'>亞 13:9</a> 我要使這三分之一經火，熬煉他們，如熬煉銀子；試煉他們，如試煉金子。他們必求告我的名，我必應允他們。我要說：這是我的子民。他們也要說：耶和華是我<na>們</na>的神。<p><a href='/CUNP/46/3/13'>林前 3:13</a> 各人的工程必然顯露，因為那日子要將它表明出來，有火發現；這火要試驗各人的工程怎樣。"
        },
        {
          "pk": 3513760,
          "translation": "CUNP",
          "book": 60,
          "chapter": 1,
          "verse": 8,
          "text": "你們雖然沒有見過他，卻是愛他；如今雖不得看見，卻因信他就有說不出來、滿有榮光的大喜樂；",
          "comment": "<a href='/CUNP/62/4/20'>約壹 4:20</a> 人若說「我愛神」，卻恨他的弟兄，就是說謊話的；不愛他所看見的弟兄，就不能愛沒有看見的神<small>〔有古卷作「怎能愛沒有看見的神呢？」〕</small>。<br><a href='/CUNP/43/20/29'>約 20:29</a> 耶穌對他說：「你因看見了我才信；那沒有看見就信的有福了。」<p><a href='/CUNP/47/5/7'>林後 5:7</a> 因我們行事為人是憑著信心，不是憑著眼見。<p><a href='/CUNP/58/11/1'>來 11:1</a>, <a href='/CUNP/58/11/27'>27</a> 信就是所望之事的實底，是未見之事的確據。……他因著信，就離開<u>埃及</u>，不怕王怒；因為他恆心忍耐，如同看見那不能看見的<na>主</na>。"
        },
        {
          "pk": 3513761,
          "translation": "CUNP",
          "book": 60,
          "chapter": 1,
          "verse": 9,
          "text": "並且得著你們信心的果效，就是靈魂的救恩。",
          "comment": "<a href='/CUNP/45/6/22'>羅 6:22</a> 但現今，你們既從罪裏得了釋放，作了神的奴僕，就有成聖的果子，那結局就是永生。"
        },
        {
          "pk": 3513762,
          "translation": "CUNP",
          "book": 60,
          "chapter": 1,
          "verse": 10,
          "text": "論到這救恩，那預先說你們要得恩典的眾先知早已詳細地尋求考察，",
          "comment": "<a href='/CUNP/1/49/10'>創 49:10</a> 圭必不離<u>猶大</u>，杖必不離他兩腳之間，直等細羅<small>〔就是「賜平安者」〕</small>來到，萬民都必歸順。<p><a href='/CUNP/27/2/44'>但 2:44</a> 當那列王在位的時候，天上的神必另立一國，永不敗壞，也不歸別國的人，卻要打碎滅絕那一切國，這國必存到永遠。<p><a href='/CUNP/35/2/7'>哈 2:7</a> 咬傷你的豈不忽然起來，擾害你的豈不興起，你就作他們的擄物嗎？<p><a href='/CUNP/38/6/12'>亞 6:12</a> 對他說，萬軍之耶和華如此說：看哪，那名稱為<u>大衛</u>苗裔的，他要在本處長起來，並要建造耶和華的殿。<p><a href='/CUNP/40/13/17'>太 13:17</a> 我實在告訴你們，從前有許多先知和義人要看你們所看的，卻沒有看見，要聽你們所聽的，卻沒有聽見。」<p><a href='/CUNP/42/10/24'>路 10:24</a> 我告訴你們，從前有許多先知和君王要看你們所看的，卻沒有看見，要聽你們所聽的，卻沒有聽見。」<p><a href='/CUNP/61/1/19-21'>彼後 1:19-21</a> 我們並有先知更確的預言，如同燈照在暗處。你們在這預言上留意，直等到天發亮，晨星在你們心裏出現的時候，才是好的。第一要緊的，該知道經上所有的預言沒有可隨私意解說的；因為預言從來沒有出於人意的，乃是人被聖靈感動，說出神的話來。"
        },
        {
          "pk": 3513763,
          "translation": "CUNP",
          "book": 60,
          "chapter": 1,
          "verse": 11,
          "text": "就是考察在他們心裏基督的靈，預先證明基督受苦難，後來得榮耀，是指著甚麼時候，並怎樣的時候。",
          "comment": "<a href='/CUNP/60/3/19'>彼前 3:19</a> 他藉這靈曾去傳道給那些在監獄裏的靈聽，<p><a href='/CUNP/61/1/21'>彼後 1:21</a> 因為預言從來沒有出於人意的，乃是人被聖靈感動，說出神的話來。<br><a href='/CUNP/19/22/6'>詩 22:6</a> 但我是蟲，不是人，被眾人羞辱，被百姓藐視。<p><a href='/CUNP/23/53/3'>賽 53:3</a> 他被藐視，被人厭棄；多受痛苦，常經憂患。他被藐視，好像被人掩面不看的一樣；我們也不尊重他。<p><a href='/CUNP/27/9/26'>但 9:26</a> 過了六十二個七，那受膏者<small>〔「那」或作「有」〕</small>必被剪除，一無所有；必有一王的民來毀滅這城和聖所，至終必如洪水沖沒。必有爭戰，一直到底，荒涼的事已經定了。<p><a href='/CUNP/42/24/25-26'>路 24:25-26</a>, <a href='/CUNP/42/24/44'>44</a>, <a href='/CUNP/42/24/46'>46</a> 耶穌對他們說：「無知的人哪，先知所說的一切話，你們的心信得太遲鈍了。基督這樣受害，又進入他的榮耀，豈不是應當的嗎？」……耶穌對他們說：「這就是我從前與你們同在之時所告訴你們的話說：<u>摩西</u>的律法、先知的書，和詩篇上所記的，凡指著我的話都必須應驗。」……又對他們說：「照<na>經上</na>所寫的，基督必受害，第三日從死裏復活，<p><a href='/CUNP/43/12/41'>約 12:41</a> <u>以賽亞</u>因為看見他的榮耀，就指著他說這話。<p><a href='/CUNP/44/26/22-23'>徒 26:22-23</a> 然而我蒙神的幫助，直到今日還站得住，對著尊貴、卑賤、老幼作見證；所講的並不外乎眾先知和<u>摩西</u>所說將來必成的事，就是基督必須受害，並且因從死裏復活，要首先把光明的道傳給百姓和外邦人。」"
        },
        {
          "pk": 3513764,
          "translation": "CUNP",
          "book": 60,
          "chapter": 1,
          "verse": 12,
          "text": "他們得了啟示，知道他們所傳講的一切事<sup>〔「傳講」原文作「服事」〕</sup>，不是為自己，乃是為你們。那靠著從天上差來的聖靈傳福音給你們的人，現在將這些事報給你們；天使也願意詳細察看這些事。",
          "comment": "<a href='/CUNP/58/11/13'>來 11:13</a>, <a href='/CUNP/58/11/39-40'>39-40</a> 這些人都是存著信心死的，並沒有得著所應許的；卻從遠處望見，且歡喜迎接，又承認自己在世上是客旅，是寄居的。……這些人都是因信得了美好的證據，卻仍未得著所應許的；因為神給我們預備了更美的事，叫他們若不與我們同得，就不能完全。<br><a href='/CUNP/2/25/20'>出 25:20</a> 二基路伯要高張翅膀，遮掩施恩座。基路伯要臉對臉，朝著施恩座。<p><a href='/CUNP/27/8/13'>但 8:13</a> 我聽見有一位聖者說話，又有一位聖者問那說話的聖者說：「這<na>除掉</na>常獻的<na>燔祭</na>和施行毀壞的罪過，將聖所與軍旅踐踏的異象<small>〔「軍旅」或作「以色列的軍」〕</small>，要到幾時才<na>應驗</na>呢？」<p><a href='/CUNP/27/12/5-6'>12:5-6</a> 我──<u>但以理</u>觀看，見另有兩個人站立：一個在河這邊，一個在河那邊。有一個問那站在河水以上、穿細麻衣的說：「這奇異的事到幾時才應驗呢？」<p><a href='/CUNP/49/3/10'>弗 3:10</a> 為要藉著教會使天上執政的、掌權的，現在得知神百般的智慧。<br><a href='/CUNP/27/9/24'>但 9:24</a>「為你本國之民和你聖城，已經定了七十個七。要止住罪過，除淨罪惡，贖盡罪孽，引進<small>〔或作「彰顯」〕</small>永義，封住異象和預言，並膏至聖者<small>〔「者」或作「所」〕</small>。<p><a href='/CUNP/27/12/9'>12:9</a>, <a href='/CUNP/27/12/13'>13</a> 他說：「<u>但以理</u>啊，你只管去；因為這話已經隱藏封閉，直到末時。……「你且去等候結局，因為你必安歇。到了末期，你必起來，享受你的<na>福</na>分。」<br><a href='/CUNP/44/2/4'>徒 2:4</a> 他們就都被聖靈充滿，按著<na>聖</na>靈所賜的口才說起別國的話來。"
        },
        {
          "pk": 3513765,
          "translation": "CUNP",
          "book": 60,
          "chapter": 1,
          "verse": 13,
          "text": "所以要約束你們的心<sup>〔原文作「束上你們心中的腰」〕</sup>，謹慎自守，專心盼望耶穌基督顯現的時候所帶來給你們的恩。",
          "comment": "<a href='/CUNP/42/21/34'>路 21:34</a>「你們要謹慎，恐怕因貪食、醉酒，並今生的思慮累住你們的心，那日子就如同網羅忽然臨到你們；<p><a href='/CUNP/45/13/13'>羅 13:13</a> 行事為人要端正，好像行在白晝。不可荒宴醉酒；不可好色邪蕩；不可爭競嫉妒。<p><a href='/CUNP/52/5/6'>帖前 5:6</a>, <a href='/CUNP/52/5/8'>8</a> 所以，我們不要睡覺像別人一樣，總要警醒謹守。……但我們既然屬乎白晝，就應當謹守，把信和愛當作護心鏡遮胸，把得救的盼望當作頭盔戴上。<p><a href='/CUNP/60/4/7'>彼前 4:7</a> 萬物的結局近了。所以，你們要謹慎自守，警醒禱告。<p><a href='/CUNP/60/5/8'>5:8</a> 務要謹守，警醒。<na>因為</na>你們的仇敵魔鬼，如同吼叫的獅子，遍地遊行，尋找可吞吃的人。<br><a href='/CUNP/42/12/35'>路 12:35</a>「你們腰裏要束上帶，燈也要點著，<p><a href='/CUNP/49/6/14'>弗 6:14</a> 所以要站穩了，用真理當作帶子束腰，用公義當作護心鏡遮胸，<br><a href='/CUNP/42/17/30'>路 17:30</a> 人子顯現的日子也要這樣。<p><a href='/CUNP/46/1/7'>林前 1:7</a> 以致你們在恩賜上沒有一樣不及人的，等候我們的主耶穌基督顯現。<p><a href='/CUNP/53/1/7'>帖後 1:7</a> 也必使你們這受患難的人與我們同得平安。那時，主耶穌同他有能力的天使從天上在火焰中顯現，"
        },
        {
          "pk": 3513766,
          "translation": "CUNP",
          "book": 60,
          "chapter": 1,
          "verse": 14,
          "text": "你們既作順命的兒女，就不要效法從前蒙昧無知的時候那放縱私慾的樣子。",
          "comment": "<a href='/CUNP/44/17/30'>徒 17:30</a> 世人蒙昧無知的時候，神並不監察，如今卻吩咐各處的人都要悔改。<p><a href='/CUNP/52/4/5'>帖前 4:5</a> 不放縱私慾的邪情，像那不認識神的外邦人。<br><a href='/CUNP/45/12/2'>羅 12:2</a> 不要效法這個世界，只要心意更新而變化，叫你們察驗何為神的善良、純全、可喜悅的旨意。<p><a href='/CUNP/60/4/2'>彼前 4:2</a> 你們存這樣的心，從今以後就可以不從人的情慾，只從神的旨意在世度餘下的光陰。"
        },
        {
          "pk": 3513767,
          "translation": "CUNP",
          "book": 60,
          "chapter": 1,
          "verse": 15,
          "text": "那召你們的既是聖潔，你們在一切所行的事上也要聖潔。",
          "comment": "<a href='/CUNP/42/1/74-75'>路 1:74-75</a> 叫我們既從仇敵手中被救出來，就可以終身在他面前，坦然無懼地用聖潔、公義事奉他。<p><a href='/CUNP/47/7/1'>林後 7:1</a> 親愛的<na>弟兄</na>啊，我們既有這等應許，就當潔淨自己，除去身體、靈魂一切的污穢，敬畏神，得以成聖。<p><a href='/CUNP/52/4/3-4'>帖前 4:3-4</a>, <a href='/CUNP/52/4/7'>7</a> 神的旨意就是要你們成為聖潔，遠避淫行；要你們各人曉得怎樣用聖潔、尊貴守著自己的身體，……神召我們，本不是要我們沾染污穢，乃是要我們成為聖潔。<p><a href='/CUNP/58/12/14'>來 12:14</a> 你們要追求與眾人和睦，並要追求聖潔；非聖潔沒有人能見主。<p><a href='/CUNP/61/3/11'>彼後 3:11</a> 這一切既然都要如此銷化，你們為人該當怎樣聖潔，怎樣敬虔，"
        },
        {
          "pk": 3513768,
          "translation": "CUNP",
          "book": 60,
          "chapter": 1,
          "verse": 16,
          "text": "因為<i>經上</i>記著說：「你們要聖潔，因為我是聖潔的。」",
          "comment": "<a href='/CUNP/3/11/44'>利 11:44</a> 我是耶和華──你們的神；所以你們要成為聖潔，因為我是聖潔的。你們也不可在地上的爬物污穢自己。<p><a href='/CUNP/3/19/2'>19:2</a>「你曉諭<u>以色列</u>全會眾說：你們要聖潔，因為我耶和華──你們的神是聖潔的。<p><a href='/CUNP/3/20/7'>20:7</a> 所以你們要自潔成聖，因為我是耶和華──你們的神。"
        },
        {
          "pk": 3513769,
          "translation": "CUNP",
          "book": 60,
          "chapter": 1,
          "verse": 17,
          "text": "你們既稱那不偏待人、按各人行為審判人的<i>主</i>為父，就當存敬畏的心度你們在世寄居的日子，",
          "comment": "<a href='/CUNP/47/5/6'>林後 5:6</a> 所以，我們時常坦然無懼，並且曉得我們住在身內，便與主相離。<p><a href='/CUNP/58/11/13'>來 11:13</a> 這些人都是存著信心死的，並沒有得著所應許的；卻從遠處望見，且歡喜迎接，又承認自己在世上是客旅，是寄居的。<p><a href='/CUNP/60/2/11'>彼前 2:11</a> 親愛的<na>弟兄</na>啊，你們是客旅，是寄居的。我勸你們要禁戒肉體的私慾；這私慾是與靈魂爭戰的。<br><a href='/CUNP/5/10/17'>申 10:17</a> 因為耶和華──你們的神──他是萬神之神，萬主之主，至大的神，大有能力，大而可畏，不以貌取人，也不受賄賂。<p><a href='/CUNP/44/10/34'>徒 10:34</a> <u>彼得</u>就開口說：「我真看出神是不偏待人。<p><a href='/CUNP/45/2/11'>羅 2:11</a> 因為神不偏待人。<br><a href='/CUNP/47/7/1'>林後 7:1</a> 親愛的<na>弟兄</na>啊，我們既有這等應許，就當潔淨自己，除去身體、靈魂一切的污穢，敬畏神，得以成聖。<p><a href='/CUNP/50/2/12'>腓 2:12</a> 這樣看來，我親愛的<na>弟兄</na>，你們既是常順服的，不但我在你們那裏，就是我如今不在你們那裏，更是順服的，就當恐懼戰兢做成你們得救的工夫。<p><a href='/CUNP/58/12/28'>來 12:28</a> 所以我們既得了不能震動的國，就當感恩，照神所喜悅的，用虔誠、敬畏的心事奉神。"
        },
        {
          "pk": 3513770,
          "translation": "CUNP",
          "book": 60,
          "chapter": 1,
          "verse": 18,
          "text": "知道你們得贖，脫去你們祖宗所傳流虛妄的行為，不是憑著能壞的金銀等物，",
          "comment": "<a href='/CUNP/46/6/20'>林前 6:20</a> 因為你們是重價買來的。所以，要在你們的身子上榮耀神。<p><a href='/CUNP/46/7/23'>7:23</a> 你們是重價買來的，不要作人的奴僕。<br><a href='/CUNP/26/20/18'>結 20:18</a>「我在曠野對他們的兒女說：不要遵行你們父親的律例，不要謹守他們的惡規，也不要因他們的偶像玷污自己。<p><a href='/CUNP/60/4/3'>彼前 4:3</a> 因為往日隨從外邦人的心意行邪淫、惡慾、醉酒、荒宴、群飲，並可惡拜偶像的事，時候已經夠了。"
        },
        {
          "pk": 3513771,
          "translation": "CUNP",
          "book": 60,
          "chapter": 1,
          "verse": 19,
          "text": "乃是憑著基督的寶血，如同無瑕疵、無玷污的羔羊之血。",
          "comment": "<a href='/CUNP/44/20/28'>徒 20:28</a> 聖靈立你們作全群的監督，你們就當為自己謹慎，也為全群謹慎，牧養神的教會，就是他用自己血所買來的<small>〔或作「救贖的」〕</small>。<p><a href='/CUNP/49/1/7'>弗 1:7</a> 我們藉這愛子的血得蒙救贖，過犯得以赦免，乃是照他豐富的恩典。<p><a href='/CUNP/58/9/12'>來 9:12</a>, <a href='/CUNP/58/9/14'>14</a> 並且不用山羊和牛犢的血，乃用自己的血，只一次進入聖所，成了永遠贖罪的事。……何況基督藉著永遠的靈，將自己無瑕無疵獻給神，他的血豈不更能洗淨你們的心<small>〔原文作「良心」〕</small>，除去你們的死行，使你們事奉那永生神嗎？<p><a href='/CUNP/66/5/9'>啟 5:9</a> 他們唱新歌，說：你配拿書卷，配揭開七印；因為你曾被殺，用自己的血從各族、各方、各民、各國中買了人來，叫他們歸於神，<br><a href='/CUNP/2/12/5'>出 12:5</a> 要無殘疾、一歲的公羊羔，你們或從綿羊裏取，或從山羊裏取，都可以。<p><a href='/CUNP/23/53/7'>賽 53:7</a> 他被欺壓，在受苦的時候卻不開口；他像羊羔被牽到宰殺之地，又像羊在剪毛的人手下無聲，他也是這樣不開口<small>〔或作「他受欺壓，卻自卑不開口」〕</small>。<p><a href='/CUNP/43/1/29'>約 1:29</a>, <a href='/CUNP/43/1/36'>36</a> 次日，<u>約翰</u>看見耶穌來到他那裏，就說：「看哪，神的羔羊，除去<small>〔或作「背負」〕</small>世人罪孽的！……他見耶穌行走，就說：「看哪，這是神的羔羊！」<p><a href='/CUNP/46/5/7'>林前 5:7</a> 你們既是無酵的麵，應當把舊酵除淨，好使你們成為新團；因為我們逾越節的<na>羔羊</na>基督已經被殺獻祭了。"
        },
        {
          "pk": 3513772,
          "translation": "CUNP",
          "book": 60,
          "chapter": 1,
          "verse": 20,
          "text": "基督在創世以前是預先被<i>神</i>知道的，卻在這末世才為你們顯現。",
          "comment": "<a href='/CUNP/48/4/4'>加 4:4</a> 及至時候滿足，神就差遣他的兒子，為女子所生，且生在律法以下，<p><a href='/CUNP/49/1/10'>弗 1:10</a> 要照所安排的，在日期滿足的時候，使天上、地上、一切所有的都在基督裏面同歸於一。<p><a href='/CUNP/58/1/2'>來 1:2</a> 就在這末世藉著他兒子曉諭我們；又早已立他為承受萬有的，也曾藉著他創造諸世界。<p><a href='/CUNP/58/9/26'>9:26</a> 如果這樣，他從創世以來，就必多次受苦了。但如今在這末世顯現一次，把自己獻為祭，好除掉罪。<br><a href='/CUNP/45/3/25'>羅 3:25</a> 神設立耶穌作挽回祭，是憑著耶穌的血，藉著人的信，要顯明神的義；因為他用忍耐的心寬容人先時所犯的罪，<p><a href='/CUNP/45/16/25-26'>16:25-26</a> 惟有神能照我所傳的福音和所講的耶穌基督，並照永古隱藏不言的奧祕，堅固你們的心。這奧祕如今顯明出來，而且按著永生神的命，藉眾先知的書指示萬國的民，使他們信服真道。<p><a href='/CUNP/49/3/9'>弗 3:9</a>, <a href='/CUNP/49/3/11'>11</a> 又使眾人都明白，這歷代以來隱藏在創造萬物之神裏的奧祕是如何安排的，……這是照神從萬世以前，在我們主基督耶穌裏所定的旨意。<p><a href='/CUNP/51/1/26'>西 1:26</a> 這道理就是歷世歷代所隱藏的奧祕；但如今向他的聖徒顯明了。<p><a href='/CUNP/55/1/9-10'>提後 1:9-10</a> 神救了我們，以聖召召我們，不是按我們的行為，乃是按他的旨意和恩典；這恩典是萬古之先，在基督耶穌裏賜給我們的，但如今藉著我們救主基督耶穌的顯現才表明出來了。他已經把死廢去，藉著福音，將不能壞的生命彰顯出來。<p><a href='/CUNP/56/1/2-3'>多 1:2-3</a> 盼望那無謊言的神在萬古之先所應許的永生，到了日期，藉著傳揚的工夫把他的道顯明了；這傳揚<na>的責任</na>是按著神──我們救主的命令交託了我。<p><a href='/CUNP/66/13/8'>啟 13:8</a> 凡住在地上、名字從創世以來沒有記在被殺之羔羊生命冊上的人，都要拜牠。"
        },
        {
          "pk": 3513773,
          "translation": "CUNP",
          "book": 60,
          "chapter": 1,
          "verse": 21,
          "text": "你們也因著他，信那叫他從死裏復活、又給他榮耀的神，叫你們的信心和盼望都在於神。",
          "comment": "<a href='/CUNP/40/28/18'>太 28:18</a> 耶穌進前來，對他們說：「天上地下所有的權柄都賜給我了。<p><a href='/CUNP/44/2/33'>徒 2:33</a> 他既被神的右手高舉<small>〔或作「他既高舉在神的右邊」〕</small>，又從父受了所應許的聖靈，就把你們所看見所聽見的，澆灌下來。<p><a href='/CUNP/44/3/13'>3:13</a> <u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>的神，就是我們列祖的神，已經榮耀了他的僕人耶穌<small>〔「僕人」或作「兒子」〕</small>；你們卻把他交付<u>彼拉多</u>。<u>彼拉多</u>定意要釋放他，你們竟在<u>彼拉多</u>面前棄絕了他。<p><a href='/CUNP/49/1/20'>弗 1:20</a> 就是照他在基督身上所運行的大能大力，使他從死裏復活，叫他在天上坐在自己的右邊，<p><a href='/CUNP/50/2/9'>腓 2:9</a> 所以，神將他升為至高，又賜給他那超乎萬名之上的名，<p><a href='/CUNP/58/2/9'>來 2:9</a> 惟獨見那成為比天使小一點的耶穌<small>〔或作「惟獨見耶穌暫時比天使小」〕</small>；因為受死的苦，就得了尊貴榮耀為冠冕，叫他因著神的恩，為人人嘗了死味。<p><a href='/CUNP/60/3/22'>彼前 3:22</a> 耶穌已經進入天堂，在神的右邊；眾天使和有權柄的，並有能力的，都服從了他。<br><a href='/CUNP/44/2/24'>徒 2:24</a> 神卻將死的痛苦解釋了，叫他復活，因為他原不能被死拘禁。"
        },
        {
          "pk": 3513774,
          "translation": "CUNP",
          "book": 60,
          "chapter": 1,
          "verse": 22,
          "text": "你們既因順從真理，潔淨了自己的心，以致愛弟兄沒有虛假，就當從心裏彼此切實相愛<sup>〔「從心裏」有古卷作「從清潔的心」〕</sup>。",
          "comment": "<a href='/CUNP/44/15/9'>徒 15:9</a> 又藉著信潔淨了他們的心，並不分他們我們。<br><a href='/CUNP/45/12/9-10'>羅 12:9-10</a> 愛人不可虛假。惡，要厭惡；善，要親近。愛弟兄，要彼此親熱；恭敬人，要彼此推讓。<p><a href='/CUNP/52/4/9'>帖前 4:9</a> 論到弟兄們相愛，不用人寫信給你們；因為你們自己蒙了神的教訓，叫你們彼此相愛。<p><a href='/CUNP/54/1/5'>提前 1:5</a> 但命令的總歸就是愛；這愛是從清潔的心和無虧的良心，無偽的信心生出來的。<p><a href='/CUNP/58/13/1'>來 13:1</a> 你們務要常存弟兄相愛的心。<p><a href='/CUNP/60/2/17'>彼前 2:17</a> 務要尊敬眾人，親愛教中的弟兄，敬畏神，尊敬君王。<p><a href='/CUNP/60/3/8'>3:8</a> 總而言之，你們都要同心，彼此體恤，相愛如弟兄，存慈憐謙卑的心。<p><a href='/CUNP/60/4/8'>4:8</a> 最要緊的是彼此切實相愛，因為愛能遮掩許多的罪。<p><a href='/CUNP/61/1/7'>彼後 1:7</a> 有了虔敬，又要加上愛弟兄的心；有了愛弟兄的心，又要加上愛<na>眾人的心</na>。<p><a href='/CUNP/62/3/18'>約壹 3:18</a> 小子們哪，我們相愛，不要只在言語和舌頭上，總要在行為和誠實上。<p><a href='/CUNP/62/4/7'>4:7</a>, <a href='/CUNP/62/4/21'>21</a> 親愛的<na>弟兄</na>啊，我們應當彼此相愛，因為愛是從神來的。凡有愛心的，都是由神而生，並且認識神。……愛神的，也當愛弟兄，這是我們從神所受的命令。"
        },
        {
          "pk": 3513775,
          "translation": "CUNP",
          "book": 60,
          "chapter": 1,
          "verse": 23,
          "text": "你們蒙了重生，不是由於能壞的種子，乃是由於不能壞的種子，是藉著神活潑常存的道。",
          "comment": "<a href='/CUNP/43/1/13'>約 1:13</a> 這等人不是從血氣生的，不是從情慾生的，也不是從人意生的，乃是從神生的。<p><a href='/CUNP/43/3/5'>3:5</a> 耶穌說：「我實實在在地告訴你，人若不是從水和<na>聖</na>靈生的，就不能進神的國。<br><a href='/CUNP/59/1/18'>雅 1:18</a> 他按自己的旨意，用真道生了我們，叫我們在他所造的萬物中好像初熟的果子。<p><a href='/CUNP/62/3/9'>約壹 3:9</a> 凡從神生的，就不犯罪，因神的道<small>〔原文作「種」〕</small>存在他心裏；他也不能犯罪，因為他是由神生的。"
        },
        {
          "pk": 3513776,
          "translation": "CUNP",
          "book": 60,
          "chapter": 1,
          "verse": 24,
          "text": "因為凡有血氣的，盡都如草；他的美榮都像草上的花。草必枯乾，花必凋謝；<br/>",
          "comment": "<a href='/CUNP/19/103/15'>詩 103:15</a> 至於世人，他的年日如草一樣。他發旺如野地的花，<p><a href='/CUNP/23/40/6'>賽 40:6</a> 有人聲說：你喊叫吧！有一個說：我喊叫甚麼呢？<na>說</na>：凡有血氣的盡都如草；他的美容都像野地的花。<p><a href='/CUNP/23/51/12'>51:12</a> 惟有我，是安慰你們的。你是誰，竟怕那必死的人？怕那要變如草的世人？<p><a href='/CUNP/59/1/10'>雅 1:10</a> 富足的降卑，也該如此；因為他必要過去，如同草上的花一樣。"
        },
        {
          "pk": 3513777,
          "translation": "CUNP",
          "book": 60,
          "chapter": 1,
          "verse": 25,
          "text": "惟有主的道是永存的。所傳給你們的福音就是這道。",
          "comment": "<a href='/CUNP/43/1/1'>約 1:1</a>, <a href='/CUNP/43/1/14'>14</a> 太初有道，道與神同在，道就是神。……道成了肉身，住在我們中間，充充滿滿地有恩典有真理。我們也見過他的榮光，正是父獨生子的榮光。<p><a href='/CUNP/62/1/1'>約壹 1:1</a>, <a href='/CUNP/62/1/3'>3</a> 論到從起初原有的生命之道，就是我們所聽見、所看見、親眼看過、親手摸過的。……我們將所看見、所聽見的傳給你們，使你們與我們相交。我們乃是與父並他兒子耶穌基督相交的。<br><a href='/CUNP/19/102/12'>詩 102:12</a>, <a href='/CUNP/19/102/26'>26</a> 惟你──耶和華必存到永遠；你可記念的<na>名</na>也存到萬代。……天地都要滅沒，你卻要長存；天地都要如外衣漸漸舊了。你要將天地如裏衣更換，天地就都改變了。<p><a href='/CUNP/23/40/8'>賽 40:8</a> 草必枯乾，花必凋殘，惟有我們神的話必永遠立定。<p><a href='/CUNP/42/16/17'>路 16:17</a> 天地廢去較比律法的一點一畫落空還容易。"
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "pk": 3513778,
          "translation": "CUNP",
          "book": 60,
          "chapter": 2,
          "verse": 1,
          "text": "所以，你們既除去一切的惡毒<sup>〔或作「陰毒」〕</sup>、詭詐，並假善、嫉妒，和一切毀謗的話，",
          "comment": "<a href='/CUNP/49/4/22'>弗 4:22</a>, <a href='/CUNP/49/4/25'>25</a>, <a href='/CUNP/49/4/31'>31</a> 就要脫去你們從前行為上的舊人，這舊人是因私慾的迷惑漸漸變壞的；……所以，你們要棄絕謊言，各人與鄰舍說實話，因為我們是互相為肢體。……一切苦毒、惱恨、忿怒、嚷鬧、毀謗，並一切的惡毒<small>〔或作「陰毒」〕</small>，都當從你們中間除掉；<p><a href='/CUNP/51/3/8'>西 3:8</a> 但現在你們要棄絕這一切的事，以及惱恨、忿怒、惡毒<small>〔或作「陰毒」〕</small>、毀謗，並口中污穢的言語。<p><a href='/CUNP/58/12/1'>來 12:1</a> 我們既有這許多的見證人，如同雲彩圍著我們，就當放下各樣的重擔，脫去容易纏累我們的罪，存心忍耐，奔那擺在我們前頭的路程，<p><a href='/CUNP/59/1/21'>雅 1:21</a> 所以，你們要脫去一切的污穢和盈餘的邪惡，存溫柔的心領受那所栽種的道，就是能救你們靈魂的道。<p><a href='/CUNP/59/5/9'>5:9</a> 弟兄們，你們不要彼此埋怨，免得受審判。看哪，審判的<na>主</na>站在門前了。<p><a href='/CUNP/60/4/2'>彼前 4:2</a> 你們存這樣的心，從今以後就可以不從人的情慾，只從神的旨意在世度餘下的光陰。"
        },
        {
          "pk": 3513779,
          "translation": "CUNP",
          "book": 60,
          "chapter": 2,
          "verse": 2,
          "text": "就要愛慕那純淨的靈奶，像才生的嬰孩愛慕奶一樣，叫你們因此漸長，以致得救。",
          "comment": "<a href='/CUNP/46/3/2'>林前 3:2</a> 我是用奶餵你們，沒有用飯餵你們。那時你們不能吃，就是如今還是不能。<p><a href='/CUNP/58/5/12-13'>來 5:12-13</a> 看你們學習的工夫，本該作師傅，誰知還得有人將神聖言小學的開端另教導你們，並且成了那必須吃奶、不能吃乾糧的人。凡只能吃奶的都不熟練仁義的道理，因為他是嬰孩；<br><a href='/CUNP/40/18/3'>太 18:3</a> 說：「我實在告訴你們，你們若不回轉，變成小孩子的樣式，斷不得進天國。<p><a href='/CUNP/41/10/15'>可 10:15</a> 我實在告訴你們，凡要承受神國的，若不像小孩子，斷不能進去。」<p><a href='/CUNP/45/6/4'>羅 6:4</a> 所以，我們藉著洗禮歸入死，和他一同埋葬，原是叫我們一舉一動有新生的樣式，像基督藉著父的榮耀從死裏復活一樣。<p><a href='/CUNP/46/14/20'>林前 14:20</a> 弟兄們，在心志上不要作小孩子。然而，在惡事上要作嬰孩，在心志上總要作大人。<p><a href='/CUNP/60/1/23'>彼前 1:23</a> 你們蒙了重生，不是由於能壞的種子，乃是由於不能壞的種子，是藉著神活潑常存的道。"
        },
        {
          "pk": 3513780,
          "translation": "CUNP",
          "book": 60,
          "chapter": 2,
          "verse": 3,
          "text": "你們若嘗過主恩的滋味，<i>就必如此</i>。",
          "comment": "<a href='/CUNP/19/34/8'>詩 34:8</a> 你們要嘗嘗<na>主恩的滋味</na>，便知道他是美善；投靠他的人有福了！<p><a href='/CUNP/58/6/5'>來 6:5</a> 並嘗過神善道的滋味、覺悟來世權能的人，"
        },
        {
          "pk": 3513781,
          "translation": "CUNP",
          "book": 60,
          "chapter": 2,
          "verse": 4,
          "text": "主乃活石，固然是被人所棄的，卻是被神所揀選、所寶貴的。",
          "comment": "<a href='/CUNP/19/118/22'>詩 118:22</a> 匠人所棄的石頭已成了房角的頭塊石頭。<p><a href='/CUNP/40/21/42'>太 21:42</a> 耶穌說：「<na>經上寫著</na>：匠人所棄的石頭已作了房角的頭塊石頭。這是主所做的，在我們眼中看為希奇。這經你們沒有念過嗎？<p><a href='/CUNP/44/4/11'>徒 4:11</a> 他是你們匠人所棄的石頭，已成了房角的頭塊石頭。"
        },
        {
          "pk": 3513782,
          "translation": "CUNP",
          "book": 60,
          "chapter": 2,
          "verse": 5,
          "text": "你們來到主面前，也就像活石，被建造成為靈宮，作聖潔的祭司，藉著耶穌基督奉獻神所悅納的靈祭。",
          "comment": "<a href='/CUNP/28/14/2'>何 14:2</a> 當歸向耶和華，用言語禱告他說：求你除淨罪孽，悅納善行；這樣，我們就把嘴唇<na>的</na>祭<na>代替</na>牛犢獻上。<p><a href='/CUNP/39/1/11'>瑪 1:11</a> 萬軍之耶和華說：從日出之地到日落之處，我的名在外邦中必尊為大。在各處，人必奉我的名燒香，獻潔淨的供物，因為我的名在外邦中必尊為大。<p><a href='/CUNP/45/12/1'>羅 12:1</a> 所以，弟兄們，我以神的慈悲勸你們，將身體獻上，當作活祭，是聖潔的，是神所喜悅的；你們如此事奉乃是理所當然的。<p><a href='/CUNP/58/13/15-16'>來 13:15-16</a> 我們應當靠著耶穌，常常以頌讚為祭獻給神，這就是那承認主名之人嘴唇的果子。只是不可忘記行善和捐輸的事，因為這樣的祭是神所喜悅的。<br><a href='/CUNP/50/4/18'>腓 4:18</a> 但我樣樣都有，並且有餘。我已經充足，因我從<u>以巴弗提</u>受了你們的餽送，當作極美的香氣，為神所收納、所喜悅的祭物。<p><a href='/CUNP/60/4/11'>彼前 4:11</a> 若有講道的，要按著神的聖言講；若有服事<na>人</na>的，要按著神所賜的力量服事，叫神在凡事上因耶穌基督得榮耀。<na>原來</na>榮耀、權能都是他的，直到永永遠遠。阿們！<br><a href='/CUNP/23/61/6'>賽 61:6</a> 你們倒要稱為耶和華的祭司；人必稱你們為我們神的僕役。你們必吃用列國的財物，因得他們的榮耀自誇。<p><a href='/CUNP/23/66/21'>66:21</a> 耶和華說：我也必從他們中間取人為祭司，為<u>利未</u>人。」<p><a href='/CUNP/60/2/9'>彼前 2:9</a> 惟有你們是被揀選的族類，是有君尊的祭司，是聖潔的國度，是屬<na>神</na>的子民，要叫你們宣揚那召你們出黑暗入奇妙光明者的美德。<br><a href='/CUNP/58/3/6'>來 3:6</a> 但基督為兒子，治理神的家；我們若將可誇的盼望和膽量堅持到底，便是他的家了。<br><a href='/CUNP/49/2/21-22'>弗 2:21-22</a> 各<small>〔或作「全」〕</small>房靠他聯絡得合式，漸漸成為主的聖殿。你們也靠他同被建造，成為神藉著聖靈居住的所在。"
        },
        {
          "pk": 3513783,
          "translation": "CUNP",
          "book": 60,
          "chapter": 2,
          "verse": 6,
          "text": "因為經上說：看哪，我把所揀選、所寶貴的房角石安放在<e>錫安</e>；信靠他的人必不至於羞愧。",
          "comment": "<a href='/CUNP/23/28/16'>賽 28:16</a> 所以，主耶和華如此說：看哪，我在<u>錫安</u>放一塊石頭作為根基，是試驗過的石頭，是穩固根基，寶貴的房角<na>石</na>；信靠的人必不著急。<p><a href='/CUNP/45/9/33'>羅 9:33</a> 就如經上所記：我在<u>錫安</u>放一塊絆腳的石頭，跌人的磐石；信靠他的人必不至於羞愧。"
        },
        {
          "pk": 3513784,
          "translation": "CUNP",
          "book": 60,
          "chapter": 2,
          "verse": 7,
          "text": "所以，他在你們信的人就為寶貴，在那不信的人<i>有話說</i>：匠人所棄的石頭已作了房角的頭塊石頭。",
          "comment": "<a href='/CUNP/19/118/22'>詩 118:22</a> 匠人所棄的石頭已成了房角的頭塊石頭。<p><a href='/CUNP/40/21/42'>太 21:42</a> 耶穌說：「<na>經上寫著</na>：匠人所棄的石頭已作了房角的頭塊石頭。這是主所做的，在我們眼中看為希奇。這經你們沒有念過嗎？<p><a href='/CUNP/44/4/11'>徒 4:11</a> 他是你們匠人所棄的石頭，已成了房角的頭塊石頭。"
        },
        {
          "pk": 3513785,
          "translation": "CUNP",
          "book": 60,
          "chapter": 2,
          "verse": 8,
          "text": "又說：作了絆腳的石頭，跌人的磐石。他們既不順從，就在道理上絆跌；他們這樣絆跌<sup>〔或作「他們絆跌都因不順從道理」〕</sup>也是預定的。",
          "comment": "<a href='/CUNP/46/1/23'>林前 1:23</a> 我們卻是傳釘十字架的基督，在<u>猶太</u>人為絆腳石，在外邦人為愚拙；<br><a href='/CUNP/23/8/14'>賽 8:14</a> 他必作為聖所，卻向<u>以色列</u>兩家作絆腳的石頭，跌人的磐石；向<u>耶路撒冷</u>的居民作為圈套和網羅。<p><a href='/CUNP/42/2/34'>路 2:34</a> <u>西面</u>給他們祝福，又對孩子的母親<u>馬利亞</u>說：「這<na>孩子</na>被立，是要叫<u>以色列</u>中許多人跌倒，許多人興起；又要作毀謗的話柄，叫許多人心裏的意念顯露出來；你自己的心也要被刀刺透。」<p><a href='/CUNP/45/9/33'>羅 9:33</a> 就如經上所記：我在<u>錫安</u>放一塊絆腳的石頭，跌人的磐石；信靠他的人必不至於羞愧。<br><a href='/CUNP/2/9/16'>出 9:16</a> 其實，我叫你存立，是特要向你顯我的大能，並要使我的名傳遍天下。<p><a href='/CUNP/45/9/22'>羅 9:22</a> 倘若神要顯明他的忿怒，彰顯他的權能，就多多忍耐寬容那可怒、預備遭毀滅的器皿，<p><a href='/CUNP/52/5/9'>帖前 5:9</a> 因為神不是預定我們受刑，乃是預定我們藉著我們主耶穌基督得救。<p><a href='/CUNP/65/1/4'>猶 1:4</a> 因為有些人偷著進來，就是自古被定受刑罰的，是不虔誠的，將我們神的恩變作放縱情慾的機會，並且不認獨一的主宰──我們<small>〔「我們」或作「和我們」〕</small>主耶穌基督。"
        },
        {
          "pk": 3513786,
          "translation": "CUNP",
          "book": 60,
          "chapter": 2,
          "verse": 9,
          "text": "惟有你們是被揀選的族類，是有君尊的祭司，是聖潔的國度，是屬<i>神</i>的子民，要叫你們宣揚那召你們出黑暗入奇妙光明者的美德。<br/>",
          "comment": "<a href='/CUNP/5/4/20'>申 4:20</a> 耶和華將你們從<u>埃及</u>領出來，脫離鐵爐，要特作自己產業的子民，像今日一樣。<p><a href='/CUNP/5/7/6'>7:6</a> 因為你歸耶和華──你神為聖潔的民；耶和華──你神從地上的萬民中揀選你，特作自己的子民。<p><a href='/CUNP/5/14/2'>14:2</a> 因為你歸耶和華──你神為聖潔的民，耶和華從地上的萬民中揀選你特作自己的子民。」<p><a href='/CUNP/5/26/18-19'>26:18-19</a> 耶和華今日照他所應許你的，也認你為他的子民，使你謹守他的一切誡命，又使你得稱讚、美名、尊榮，超乎他所造的萬民之上，並照他所應許的使你歸耶和華──你神為聖潔的民。」<p><a href='/CUNP/44/20/28'>徒 20:28</a> 聖靈立你們作全群的監督，你們就當為自己謹慎，也為全群謹慎，牧養神的教會，就是他用自己血所買來的<small>〔或作「救贖的」〕</small>。<p><a href='/CUNP/49/1/14'>弗 1:14</a> 這聖靈是我們得基業的憑據<small>〔原文作「質」〕</small>，直等到<na>神</na>之民<small>〔「民」原文作「產業」〕</small>被贖，使他的榮耀得著稱讚。<p><a href='/CUNP/56/2/14'>多 2:14</a> 他為我們捨了自己，要贖我們脫離一切罪惡，又潔淨我們，特作自己的子民，熱心為善。<br><a href='/CUNP/43/17/19'>約 17:19</a> 我為他們的緣故，自己分別為聖，叫他們也因真理成聖。<p><a href='/CUNP/46/3/17'>林前 3:17</a> 若有人毀壞神的殿，神必要毀壞那人；因為神的殿是聖的，這殿就是你們。<p><a href='/CUNP/55/1/9'>提後 1:9</a> 神救了我們，以聖召召我們，不是按我們的行為，乃是按他的旨意和恩典；這恩典是萬古之先，在基督耶穌裏賜給我們的，<br><a href='/CUNP/2/19/5-6'>出 19:5-6</a> 如今你們若實在聽從我的話，遵守我的約，就要在萬民中作屬我的子民，因為全地都是我的。你們要歸我作祭司的國度，為聖潔的國民。』這些話你要告訴<u>以色列</u>人。」<p><a href='/CUNP/66/1/6'>啟 1:6</a> 又使我們成為國民，作他父神的祭司。但願榮耀、權能歸給他，直到永永遠遠。阿們！<p><a href='/CUNP/66/5/10'>5:10</a> 又叫他們成為國民，作祭司歸於神，在地上執掌王權。<br><a href='/CUNP/5/10/15'>申 10:15</a> 耶和華但喜悅你的列祖，愛他們，從萬民中揀選他們的後裔，就是你們，像今日一樣。<p><a href='/CUNP/60/1/2'>彼前 1:2</a> 就是照父神的先見被揀選，藉著<na>聖</na>靈得成聖潔，以致順服耶穌基督，又蒙他血所灑的人。願恩惠、平安多多地加給你們。<br><a href='/CUNP/44/26/18'>徒 26:18</a> 我差你到他們那裏去，要叫他們的眼睛得開，從黑暗中歸向光明，從撒但權下歸向神；又因信我，得蒙赦罪，和一切成聖的人同得基業。』」<p><a href='/CUNP/49/5/8'>弗 5:8</a> 從前你們是暗昧的，但如今在主裏面是光明的，行事為人就當像光明的子女。<p><a href='/CUNP/51/1/13'>西 1:13</a> 他救了我們脫離黑暗的權勢，把我們遷到他愛子的國裏；<p><a href='/CUNP/52/5/4-5'>帖前 5:4-5</a> 弟兄們，你們卻不在黑暗裏，叫那日子臨到你們像賊一樣。你們都是光明之子，都是白晝之子。我們不是屬黑夜的，也不是屬幽暗的。"
        },
        {
          "pk": 3513787,
          "translation": "CUNP",
          "book": 60,
          "chapter": 2,
          "verse": 10,
          "text": "你們從前算不得子民，現在卻作了神的子民；從前未曾蒙憐恤，現在卻蒙了憐恤。",
          "comment": "<a href='/CUNP/28/1/9-10'>何 1:9-10</a> <na>耶和華</na>說：「給他起名叫<u>羅‧阿米</u><small>〔就是「非我民」的意思〕</small>；因為你們不作我的子民，我也不作你們的<na>神</na>。」然而，<u>以色列</u>的人數必如海沙，不可量，不可數。從前在甚麼地方對他們說「你們不是我的子民」，將來在那裏必對他們說「<na>你們是</na>永生神的兒子」。<p><a href='/CUNP/28/2/23'>2:23</a> 我必將她種在這地。素不蒙憐憫的，我必憐憫；本非我民的，我必對他說：你是我的民；他必說：<na>你是</na>我的神。」<p><a href='/CUNP/45/9/25'>羅 9:25</a> 就像神在<u>何西阿</u>書上說：那本來不是我子民的，我要稱為「我的子民」；本來不是蒙愛的，我要稱為「蒙愛的」。"
        },
        {
          "pk": 3513788,
          "translation": "CUNP",
          "book": 60,
          "chapter": 2,
          "verse": 11,
          "text": "親愛的<i>弟兄</i>啊，你們是客旅，是寄居的。我勸你們要禁戒肉體的私慾；這私慾是與靈魂爭戰的。",
          "comment": "<a href='/CUNP/45/13/14'>羅 13:14</a> 總要披戴主耶穌基督，不要為肉體安排，去<na>放縱</na>私慾。<p><a href='/CUNP/48/5/16'>加 5:16</a> 我說，你們當順著<na>聖</na>靈而行，就不放縱肉體的情慾了。<br><a href='/CUNP/59/4/1'>雅 4:1</a> 你們中間的爭戰鬥毆是從哪裏來的呢？不是從你們百體中戰鬥之私慾來的嗎？<br><a href='/CUNP/13/29/15'>代上 29:15</a> 我們在你面前是客旅，是寄居的，與我們列祖一樣。我們在世的日子如影兒，不能長存<small>〔或作「沒有長存的指望」〕</small>。<p><a href='/CUNP/19/39/12'>詩 39:12</a> 耶和華啊，求你聽我的禱告，留心聽我的呼求！我流淚，求你不要靜默無聲！因為我在你面前是客旅，是寄居的，像我列祖一般。<p><a href='/CUNP/19/119/19'>119:19</a> 我是在地上作寄居的；求你不要向我隱瞞你的命令！<p><a href='/CUNP/58/11/13'>來 11:13</a> 這些人都是存著信心死的，並沒有得著所應許的；卻從遠處望見，且歡喜迎接，又承認自己在世上是客旅，是寄居的。<p><a href='/CUNP/60/1/17'>彼前 1:17</a> 你們既稱那不偏待人、按各人行為審判人的<na>主</na>為父，就當存敬畏的心度你們在世寄居的日子，"
        },
        {
          "pk": 3513789,
          "translation": "CUNP",
          "book": 60,
          "chapter": 2,
          "verse": 12,
          "text": "你們在外邦人中，應當品行端正，叫那些毀謗你們是作惡的，因看見你們的好行為，便在鑒察的日子<sup>〔「鑒察」或作「眷顧」〕</sup>歸榮耀給神。",
          "comment": "<a href='/CUNP/40/5/16'>太 5:16</a> 你們的光也當這樣照在人前，叫他們看見你們的好行為，便將榮耀歸給你們在天上的父。」<br><a href='/CUNP/42/19/44'>路 19:44</a> 並要掃滅你和你裏頭的兒女，連一塊石頭也不留在石頭上，因你不知道眷顧你的時候。」<br><a href='/CUNP/45/12/17'>羅 12:17</a> 不要以惡報惡；眾人以為美的事要留心去做。<p><a href='/CUNP/47/8/21'>林後 8:21</a> 我們留心行光明的事，不但在主面前，就在人面前也是這樣。<p><a href='/CUNP/50/2/15'>腓 2:15</a> 使你們無可指摘，誠實無偽，在這彎曲悖謬的世代作神無瑕疵的兒女。你們顯在這世代中，好像明光照耀，<p><a href='/CUNP/56/2/8'>多 2:8</a> 言語純全，無可指責，叫那反對的人，既無處可說我們的不是，便自覺羞愧。<p><a href='/CUNP/60/3/16'>彼前 3:16</a> 存著無虧的良心，叫你們在何事上被毀謗，就在何事上可以叫那誣賴你們在基督裏有好品行的人自覺羞愧。"
        },
        {
          "pk": 3513790,
          "translation": "CUNP",
          "book": 60,
          "chapter": 2,
          "verse": 13,
          "text": "你們為主的緣故，要順服人的一切制度，或是在上的君王，",
          "comment": "<a href='/CUNP/40/22/21'>太 22:21</a> 他們說：「是凱撒的。」耶穌說：「這樣，凱撒的物當歸給凱撒；神的物當歸給神。」<p><a href='/CUNP/45/13/1'>羅 13:1</a> 在上有權柄的，人人當順服他，因為沒有權柄不是出於神的。凡掌權的都是神所命的。<p><a href='/CUNP/56/3/1'>多 3:1</a> 你要提醒眾人，叫他們順服作官的、掌權的，遵他的命，預備行各樣的善事。"
        },
        {
          "pk": 3513791,
          "translation": "CUNP",
          "book": 60,
          "chapter": 2,
          "verse": 14,
          "text": "或是君王所派罰惡賞善的臣宰。",
          "comment": "<a href='/CUNP/45/13/4'>羅 13:4</a> 因為他是神的用人，是與你有益的。你若作惡，卻當懼怕，因為他不是空空地佩劍；他是神的用人，是伸冤的，刑罰那作惡的。<br><a href='/CUNP/45/13/3'>羅 13:3</a> 作官的原不是叫行善的懼怕，乃是叫作惡的懼怕。你願意不懼怕掌權的嗎？你只要行善，就可得他的稱讚；"
        },
        {
          "pk": 3513792,
          "translation": "CUNP",
          "book": 60,
          "chapter": 2,
          "verse": 15,
          "text": "因為神的旨意原是要你們行善，可以堵住那糊塗無知人的口。",
          "comment": "<a href='/CUNP/56/2/8'>多 2:8</a> 言語純全，無可指責，叫那反對的人，既無處可說我們的不是，便自覺羞愧。<p><a href='/CUNP/60/2/12'>彼前 2:12</a> 你們在外邦人中，應當品行端正，叫那些毀謗你們是作惡的，因看見你們的好行為，便在鑒察的日子<small>〔「鑒察」或作「眷顧」〕</small>歸榮耀給神。"
        },
        {
          "pk": 3513793,
          "translation": "CUNP",
          "book": 60,
          "chapter": 2,
          "verse": 16,
          "text": "你們雖是自由的，卻不可藉著自由遮蓋惡毒<sup>〔或作「陰毒」〕</sup>，總要作神的僕人。",
          "comment": "<a href='/CUNP/48/5/1'>加 5:1</a>, <a href='/CUNP/48/5/13'>13</a> 基督釋放了我們，叫我們得以自由。所以要站立得穩，不要再被奴僕的軛挾制。……弟兄們，你們蒙召是要得自由，只是不可將你們的自由當作放縱情慾的機會，總要用愛心互相服事。<br><a href='/CUNP/46/7/22'>林前 7:22</a> 因為作奴僕蒙召於主的，就是主所釋放的人；作自由之人蒙召的，就是基督的奴僕。"
        },
        {
          "pk": 3513794,
          "translation": "CUNP",
          "book": 60,
          "chapter": 2,
          "verse": 17,
          "text": "務要尊敬眾人，親愛教中的弟兄，敬畏神，尊敬君王。",
          "comment": "<a href='/CUNP/58/13/1'>來 13:1</a> 你們務要常存弟兄相愛的心。<p><a href='/CUNP/60/1/22'>彼前 1:22</a> 你們既因順從真理，潔淨了自己的心，以致愛弟兄沒有虛假，就當從心裏彼此切實相愛<small>〔「從心裏」有古卷作「從清潔的心」〕</small>。<br><a href='/CUNP/45/12/10'>羅 12:10</a> 愛弟兄，要彼此親熱；恭敬人，要彼此推讓。<p><a href='/CUNP/50/2/3'>腓 2:3</a> 凡事不可結黨，不可貪圖虛浮的榮耀；只要存心謙卑，各人看別人比自己強。<br><a href='/CUNP/20/24/21'>箴 24:21</a> 我兒，你要敬畏耶和華與君王，不要與反覆無常的人結交，<p><a href='/CUNP/40/22/21'>太 22:21</a> 他們說：「是凱撒的。」耶穌說：「這樣，凱撒的物當歸給凱撒；神的物當歸給神。」<p><a href='/CUNP/45/13/7'>羅 13:7</a> 凡人所當得的，就給他。當得糧的，給他納糧；當得稅的，給他上稅；當懼怕的，懼怕他；當恭敬的，恭敬他。"
        },
        {
          "pk": 3513795,
          "translation": "CUNP",
          "book": 60,
          "chapter": 2,
          "verse": 18,
          "text": "你們作僕人的，凡事要存敬畏的心順服主人；不但順服那善良溫和的，就是那乖僻的也要順服。",
          "comment": "<a href='/CUNP/49/6/5'>弗 6:5</a> 你們作僕人的，要懼怕戰兢，用誠實的心聽從你們肉身的主人，好像聽從基督一般。<p><a href='/CUNP/51/3/22'>西 3:22</a> 你們作僕人的，要凡事聽從你們肉身的主人，不要只在眼前事奉，像是討人喜歡的，總要存心誠實敬畏主。<p><a href='/CUNP/54/6/1'>提前 6:1</a> 凡在軛下作僕人的，當以自己主人配受十分的恭敬，免得神的名和道理被人褻瀆。<p><a href='/CUNP/56/2/9'>多 2:9</a> <na>勸</na>僕人要順服自己的主人，凡事討他的喜歡，不可頂撞他，"
        },
        {
          "pk": 3513796,
          "translation": "CUNP",
          "book": 60,
          "chapter": 2,
          "verse": 19,
          "text": "倘若人為叫良心對得住神，就忍受冤屈的苦楚，這是可喜愛的。",
          "comment": "<a href='/CUNP/40/5/10'>太 5:10</a> 為義受逼迫的人有福了！因為天國是他們的。<p><a href='/CUNP/45/13/5'>羅 13:5</a> 所以，你們必須順服，不但是因為刑罰，也是因為良心。<p><a href='/CUNP/60/3/14'>彼前 3:14</a> 你們就是為義受苦，也是有福的。不要怕人的威嚇，也不要驚慌<small>〔「的威嚇」或作「所怕的」〕</small>；"
        },
        {
          "pk": 3513797,
          "translation": "CUNP",
          "book": 60,
          "chapter": 2,
          "verse": 20,
          "text": "你們若因犯罪受責打，能忍耐，有甚麼可誇的呢？但你們若因行善受苦，能忍耐，這在神看是可喜愛的。",
          "comment": "<a href='/CUNP/60/3/14'>彼前 3:14</a> 你們就是為義受苦，也是有福的。不要怕人的威嚇，也不要驚慌<small>〔「的威嚇」或作「所怕的」〕</small>；<p><a href='/CUNP/60/4/14-15'>4:14-15</a> 你們若為基督的名受辱罵，便是有福的；因為神榮耀的靈常住在你們身上。你們中間卻不可有人因為殺人、偷竊、作惡、好管閒事而受苦。"
        },
        {
          "pk": 3513798,
          "translation": "CUNP",
          "book": 60,
          "chapter": 2,
          "verse": 21,
          "text": "你們蒙召原是為此；因基督也為你們受過苦，給你們留下榜樣，叫你們跟隨他的腳蹤行。",
          "comment": "<a href='/CUNP/40/16/24'>太 16:24</a> 於是耶穌對門徒說：「若有人要跟從我，就當捨己，背起他的十字架來跟從我。<p><a href='/CUNP/44/14/22'>徒 14:22</a> 堅固門徒的心，勸他們恆守所信的道；又說：「我們進入神的國，必須經歷許多艱難。」<p><a href='/CUNP/52/3/3'>帖前 3:3</a> 免得有人被諸般患難搖動。因為你們自己知道，我們受患難原是命定的。<p><a href='/CUNP/55/3/12'>提後 3:12</a> 不但如此，凡立志在基督耶穌裏敬虔度日的也都要受逼迫。<br><a href='/CUNP/60/3/18'>彼前 3:18</a> 因基督也曾一次為罪受苦<small>〔「受苦」有古卷作「受死」〕</small>，就是義的代替不義的，為要引我們到神面前。按著肉體說，他被治死；按著靈性說，他復活了。<br><a href='/CUNP/43/13/15'>約 13:15</a> 我給你們作了榜樣，叫你們照著我向你們所做的去做。<p><a href='/CUNP/50/2/5'>腓 2:5</a> 你們當以基督耶穌的心為心：<p><a href='/CUNP/62/2/6'>約壹 2:6</a> 人若說他住在主裏面，就該自己照主所行的去行。"
        },
        {
          "pk": 3513799,
          "translation": "CUNP",
          "book": 60,
          "chapter": 2,
          "verse": 22,
          "text": "他並沒有犯罪，口裏也沒有詭詐。",
          "comment": "<a href='/CUNP/23/53/9'>賽 53:9</a> 他雖然未行強暴，口中也沒有詭詐，人還使他與惡人同埋；誰知死的時候與財主同葬。<p><a href='/CUNP/42/23/41'>路 23:41</a> 我們是應該的，因我們所受的與我們所做的相稱，但這個人沒有做過一件不好的事。」<p><a href='/CUNP/43/8/46'>約 8:46</a> 你們中間誰能指證我有罪呢？我既然將真理告訴你們，為甚麼不信我呢？<p><a href='/CUNP/47/5/21'>林後 5:21</a> 神使那無罪的<small>〔「無罪」原文作「不知罪」〕</small>，替我們成為罪，好叫我們在他裏面成為神的義。<p><a href='/CUNP/58/4/15'>來 4:15</a> 因我們的大祭司並非不能體恤我們的軟弱。他也曾凡事受過試探，與我們一樣，只是他沒有犯罪。"
        },
        {
          "pk": 3513800,
          "translation": "CUNP",
          "book": 60,
          "chapter": 2,
          "verse": 23,
          "text": "他被罵不還口；受害不說威嚇的話，只將自己交託那按公義審判人的<i>主</i>。",
          "comment": "<a href='/CUNP/23/53/7'>賽 53:7</a> 他被欺壓，在受苦的時候卻不開口；他像羊羔被牽到宰殺之地，又像羊在剪毛的人手下無聲，他也是這樣不開口<small>〔或作「他受欺壓，卻自卑不開口」〕</small>。<p><a href='/CUNP/40/27/39'>太 27:39</a> 從那裏經過的人譏誚他，搖著頭，說：<p><a href='/CUNP/43/8/48-49'>約 8:48-49</a> <u>猶太</u>人回答說：「我們說你是<u>撒馬利亞</u>人，並且是鬼附著的，這話豈不正對嗎？」耶穌說：「我不是鬼附著的；我尊敬我的父，你們倒輕慢我。<p><a href='/CUNP/58/12/3'>來 12:3</a> 那忍受罪人這樣頂撞的，你們要思想，免得疲倦灰心。<br><a href='/CUNP/42/23/46'>路 23:46</a> 耶穌大聲喊著說：「父啊！我將我的靈魂交在你手裏。」說了這話，氣就斷了。"
        },
        {
          "pk": 3513801,
          "translation": "CUNP",
          "book": 60,
          "chapter": 2,
          "verse": 24,
          "text": "他被掛在木頭上，親身擔當了我們的罪，使我們既然在罪上死，就得以在義上活。因他受的鞭傷，你們便得了醫治。",
          "comment": "<a href='/CUNP/45/6/2'>羅 6:2</a>, <a href='/CUNP/45/6/11'>11</a> 斷乎不可！我們在罪上死了的人豈可仍在罪中活著呢？……這樣，你們向罪也當看自己是死的；向神在基督耶穌裏，卻當看自己是活的。<p><a href='/CUNP/45/7/6'>7:6</a> 但我們既然在捆我們的律法上死了，現今就脫離了律法，叫我們服事<na>主</na>，要按著心靈的新樣，不按著儀文的舊樣<small>〔「心靈」或作「聖靈」〕</small>。<br><a href='/CUNP/23/53/5'>賽 53:5</a> 哪知他為我們的過犯受害，為我們的罪孽壓傷。因他受的刑罰，我們得平安；因他受的鞭傷，我們得醫治。<br><a href='/CUNP/23/53/4-6'>賽 53:4-6</a>, <a href='/CUNP/23/53/11'>11</a> 他誠然擔當我們的憂患，背負我們的痛苦；我們卻以為他受責罰，被神擊打苦待了。哪知他為我們的過犯受害，為我們的罪孽壓傷。因他受的刑罰，我們得平安；因他受的鞭傷，我們得醫治。我們都如羊走迷；各人偏行己路；耶和華使我們眾人的罪孽都歸在他身上。……他必看見自己勞苦的功效，便心滿意足。有許多人因認識我的義僕得稱為義；並且他要擔當他們的罪孽。<p><a href='/CUNP/40/8/17'>太 8:17</a> 這是要應驗先知<u>以賽亞</u>的話，說：他代替我們的軟弱，擔當我們的疾病。<p><a href='/CUNP/58/9/28'>來 9:28</a> 像這樣，基督既然一次被獻，擔當了多人的罪，將來要向那等候他的人第二次顯現，並與罪無關，乃是為拯救他們。"
        },
        {
          "pk": 3513802,
          "translation": "CUNP",
          "book": 60,
          "chapter": 2,
          "verse": 25,
          "text": "你們從前好像迷路的羊，如今卻歸到你們靈魂的牧人監督了。",
          "comment": "<a href='/CUNP/26/34/23'>結 34:23</a> 我必立一牧人照管他們，牧養他們，就是我的僕人<u>大衛</u>。他必牧養他們，作他們的牧人。<p><a href='/CUNP/26/37/24'>37:24</a>「我的僕人<u>大衛</u>必作他們的王；眾民必歸一個牧人。他們必順從我的典章，謹守遵行我的律例。<p><a href='/CUNP/43/10/11'>約 10:11</a>, <a href='/CUNP/43/10/14'>14</a>, <a href='/CUNP/43/10/16'>16</a> 我是好牧人；好牧人為羊捨命。……我是好牧人；我認識我的羊，我的羊也認識我，……我另外有羊，不是這圈裏的；我必須領他們來，他們也要聽我的聲音，並且要合成一群，歸一個牧人了。<p><a href='/CUNP/58/13/20'>來 13:20</a> 但願賜平安的神，就是那憑永約之血、使群羊的大牧人──我主耶穌從死裏復活的神，<p><a href='/CUNP/60/5/4'>彼前 5:4</a> 到了牧長顯現的時候，你們必得那永不衰殘的榮耀冠冕。<br><a href='/CUNP/23/53/6'>賽 53:6</a> 我們都如羊走迷；各人偏行己路；耶和華使我們眾人的罪孽都歸在他身上。<p><a href='/CUNP/26/34/6'>結 34:6</a> 我的羊在諸山間、在各高岡上流離，在全地上分散，無人去尋，無人去找。"
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "pk": 3513803,
          "translation": "CUNP",
          "book": 60,
          "chapter": 3,
          "verse": 1,
          "text": "你們作妻子的要順服自己的丈夫；這樣，若有不信從道理的丈夫，他們雖然不聽道，也可以因妻子的品行被感化過來；",
          "comment": "<a href='/CUNP/46/14/34'>林前 14:34</a> 婦女在會中要閉口不言，像在聖徒的眾教會一樣，因為不准她們說話。她們總要順服，正如律法所說的。<p><a href='/CUNP/49/5/22'>弗 5:22</a> 你們作妻子的，<na>當順服</na>自己的丈夫，如同<na>順服</na>主。<p><a href='/CUNP/51/3/18'>西 3:18</a> 你們作妻子的，當順服自己的丈夫，這在主裏面是相宜的。<p><a href='/CUNP/56/2/5'>多 2:5</a> 謹守，貞潔，料理家務，待人有恩，順服自己的丈夫，免得神的道理被毀謗。<br><a href='/CUNP/46/7/16'>林前 7:16</a> 你這作妻子的，怎麼知道不能救你的丈夫呢？你這作丈夫的，怎麼知道不能救你的妻子呢？<br><a href='/CUNP/40/18/15'>太 18:15</a>「倘若你的弟兄得罪你，你就去，趁著只有他和你在一處的時候，指出他的錯來。他若聽你，你便得了你的弟兄；<p><a href='/CUNP/46/9/19-22'>林前 9:19-22</a> 我雖是自由的，無人轄管；然而我甘心作了眾人的僕人，為要多得人。向<u>猶太</u>人，我就作<u>猶太</u>人，為要得<u>猶太</u>人；向律法以下的人，我雖不在律法以下，還是作律法以下的人，為要得律法以下的人。向沒有律法的人，我就作沒有律法的人，為要得沒有律法的人；其實我在神面前，不是沒有律法；在基督面前，正在律法之下。向軟弱的人，我就作軟弱的人，為要得軟弱的人。向甚麼樣的人，我就作甚麼樣的人。無論如何，總要救些人。"
        },
        {
          "pk": 3513804,
          "translation": "CUNP",
          "book": 60,
          "chapter": 3,
          "verse": 2,
          "text": "這正是因看見你們有貞潔的品行和敬畏的心。",
          "comment": "<a href='/CUNP/60/2/12'>彼前 2:12</a> 你們在外邦人中，應當品行端正，叫那些毀謗你們是作惡的，因看見你們的好行為，便在鑒察的日子<small>〔「鑒察」或作「眷顧」〕</small>歸榮耀給神。"
        },
        {
          "pk": 3513805,
          "translation": "CUNP",
          "book": 60,
          "chapter": 3,
          "verse": 3,
          "text": "你們不要以外面的辮頭髮，戴金飾，穿美衣為妝飾，",
          "comment": "<a href='/CUNP/54/2/9'>提前 2:9</a> 又願女人廉恥、自守，以正派衣裳為妝飾，不以編髮、黃金、珍珠，和貴價的衣裳為妝飾，<p><a href='/CUNP/56/2/3'>多 2:3</a> 又勸老年婦人，舉止行動要恭敬，不說讒言，不給酒作奴僕，用善道教訓人，"
        },
        {
          "pk": 3513806,
          "translation": "CUNP",
          "book": 60,
          "chapter": 3,
          "verse": 4,
          "text": "只要以裏面存著長久溫柔、安靜的心為妝飾；這在神面前是極寶貴的。",
          "comment": "<a href='/CUNP/19/45/13'>詩 45:13</a> 王女在<na>宮</na>裏極其榮華；她的衣服是用金<na>線</na>繡的。<p><a href='/CUNP/45/2/29'>羅 2:29</a> 惟有裏面作的，才是<na>真</na><u>猶太</u>人；<na>真</na>割禮也是心裏的，在乎靈，不在乎儀文。這人的稱讚不是從人來的，乃是從神來的。<p><a href='/CUNP/45/7/22'>7:22</a> 因為按著我裏面的意思<small>〔原文作「人」〕</small>，我是喜歡神的律；<p><a href='/CUNP/47/4/16'>林後 4:16</a> 所以，我們不喪膽。外體雖然毀壞，內心卻一天新似一天。"
        },
        {
          "pk": 3513807,
          "translation": "CUNP",
          "book": 60,
          "chapter": 3,
          "verse": 5,
          "text": "因為古時仰賴神的聖潔婦人正是以此為妝飾，順服自己的丈夫，"
        },
        {
          "pk": 3513808,
          "translation": "CUNP",
          "book": 60,
          "chapter": 3,
          "verse": 6,
          "text": "就如<e>撒拉</e>聽從<e>亞伯拉罕</e>，稱他為主。你們若行善，不因恐嚇而害怕，便是<e>撒拉</e>的女兒了。",
          "comment": "<a href='/CUNP/1/18/12'>創 18:12</a> <u>撒拉</u>心裏暗笑，說：「我既已衰敗，我主也老邁，豈能有這喜事呢？」"
        },
        {
          "pk": 3513809,
          "translation": "CUNP",
          "book": 60,
          "chapter": 3,
          "verse": 7,
          "text": "你們作丈夫的也要按情理和<i>妻子</i>同住<sup>〔「情理」原文作「知識」〕</sup>；因她比你軟弱<sup>〔「比你軟弱」原文作「是軟弱的器皿」〕</sup>，與你一同承受生命之恩的，所以要敬重她。這樣，便叫你們的禱告沒有阻礙。",
          "comment": "<a href='/CUNP/46/12/23'>林前 12:23</a> 身上肢體，我們看為不體面的，越發給它加上體面；不俊美的，越發得著俊美。<p><a href='/CUNP/52/4/4'>帖前 4:4</a> 要你們各人曉得怎樣用聖潔、尊貴守著自己的身體，<br><a href='/CUNP/46/7/3'>林前 7:3</a> 丈夫當用合宜之分待妻子；妻子待丈夫也要如此。<p><a href='/CUNP/49/5/25'>弗 5:25</a> 你們作丈夫的，要愛你們的妻子，正如基督愛教會，為教會捨己。<p><a href='/CUNP/51/3/19'>西 3:19</a> 你們作丈夫的，要愛你們的妻子，不可苦待她們。<br>參看 <a href='/CUNP/18/42/8'>伯 42:8</a> 現在你們要取七隻公牛，七隻公羊，到我僕人<u>約伯</u>那裏去，為自己獻上燔祭，我的僕人<u>約伯</u>就為你們祈禱。我因悅納他，就不按你們的愚妄辦你們。你們議論我，不如我的僕人<u>約伯</u>說的是。」<p><a href='/CUNP/40/5/23-24'>太 5:23-24</a> 所以，你在祭壇上獻禮物的時候，若想起弟兄向你懷怨，就把禮物留在壇前，先去同弟兄和好，然後來獻禮物。<p><a href='/CUNP/40/18/19'>18:19</a> 我又告訴你們，若是你們中間有兩個人在地上同心合意地求甚麼事，我在天上的父必為他們成全。"
        },
        {
          "pk": 3513810,
          "translation": "CUNP",
          "book": 60,
          "chapter": 3,
          "verse": 8,
          "text": "總而言之，你們都要同心，彼此體恤，相愛如弟兄，存慈憐謙卑的心。",
          "comment": "<a href='/CUNP/45/12/10'>羅 12:10</a> 愛弟兄，要彼此親熱；恭敬人，要彼此推讓。<p><a href='/CUNP/58/13/1'>來 13:1</a> 你們務要常存弟兄相愛的心。<p><a href='/CUNP/60/2/17'>彼前 2:17</a> 務要尊敬眾人，親愛教中的弟兄，敬畏神，尊敬君王。<br><a href='/CUNP/45/12/16'>羅 12:16</a> 要彼此同心；不要志氣高大，倒要俯就卑微的人<small>〔「人」或作「事」〕</small>。不要自以為聰明。<p><a href='/CUNP/45/15/5'>15:5</a> 但願賜忍耐安慰的神叫你們彼此同心，效法基督耶穌，<p><a href='/CUNP/50/3/16'>腓 3:16</a> 然而，我們到了甚麼地步，就當照著甚麼地步行。<br><a href='/CUNP/51/3/12'>西 3:12</a> 所以，你們既是神的選民，聖潔蒙愛的人，就要存<small>〔原文作「穿」。下同。〕</small>憐憫、恩慈、謙虛、溫柔、忍耐的心。<p><a href='/CUNP/49/4/32'>弗 4:32</a> 並要以恩慈相待，存憐憫的心，彼此饒恕，正如神在基督裏饒恕了你們一樣。"
        },
        {
          "pk": 3513811,
          "translation": "CUNP",
          "book": 60,
          "chapter": 3,
          "verse": 9,
          "text": "不以惡報惡，以辱罵還辱罵，倒要祝福；因你們是為此蒙召，好叫你們承受福氣。",
          "comment": "<a href='/CUNP/20/17/13'>箴 17:13</a> 以惡報善的，禍患必不離他的家。<p><a href='/CUNP/20/20/22'>20:22</a> 你不要說，我要以惡報惡；要等候耶和華，他必拯救你。<p><a href='/CUNP/40/5/39'>太 5:39</a> 只是我告訴你們，不要與惡人作對。有人打你的右臉，連左臉也轉過來由他打；<p><a href='/CUNP/45/12/14'>羅 12:14</a>, <a href='/CUNP/45/12/17'>17</a> 逼迫你們的，要給他們祝福；只要祝福，不可咒詛。……不要以惡報惡；眾人以為美的事要留心去做。<p><a href='/CUNP/46/4/12'>林前 4:12</a> 並且勞苦，親手做工。被人咒罵，我們就祝福；被人逼迫，我們就忍受；<p><a href='/CUNP/52/5/15'>帖前 5:15</a> 你們要謹慎，無論是誰都不可以惡報惡；或是彼此相待，或是待眾人，常要追求良善。<br><a href='/CUNP/40/25/34'>太 25:34</a> 於是王要向那右邊的說：『你們這蒙我父賜福的，可來承受那創世以來為你們所預備的國；"
        },
        {
          "pk": 3513812,
          "translation": "CUNP",
          "book": 60,
          "chapter": 3,
          "verse": 10,
          "text": "因為<i>經上</i>說：人若愛生命，願享美福，須要禁止舌頭不出惡言，嘴唇不說詭詐的話；<br/>",
          "comment": "<a href='/CUNP/19/34/12'>詩 34:12</a> 有何人喜好存活，愛慕<na>長</na>壽，得享美福，<br><a href='/CUNP/59/1/26'>雅 1:26</a> 若有人自以為虔誠，卻不勒住他的舌頭，反欺哄自己的心，這人的虔誠是虛的。<p><a href='/CUNP/60/2/1'>彼前 2:1</a>, <a href='/CUNP/60/2/22'>22</a> 所以，你們既除去一切的惡毒<small>〔或作「陰毒」〕</small>、詭詐，並假善、嫉妒，和一切毀謗的話，……他並沒有犯罪，口裏也沒有詭詐。<p><a href='/CUNP/66/14/5'>啟 14:5</a> 在他們口中察不出謊言來；他們是沒有瑕疵的。"
        },
        {
          "pk": 3513813,
          "translation": "CUNP",
          "book": 60,
          "chapter": 3,
          "verse": 11,
          "text": "也要離惡行善，尋求和睦，一心追趕。<br/>",
          "comment": "<a href='/CUNP/19/37/27'>詩 37:27</a> 你當離惡行善，就可永遠<na>安</na>居。<p><a href='/CUNP/23/1/16-17'>賽 1:16-17</a> 你們要洗濯、自潔，從我眼前除掉你們的惡行，要止住作惡，學習行善，尋求公平，解救受欺壓的；給孤兒伸冤，為寡婦辨屈。<p><a href='/CUNP/64/1/11'>約叄 1:11</a> 親愛的<na>兄弟</na>啊，不要效法惡，只要效法善。行善的屬乎神；行惡的未曾見過神。<br><a href='/CUNP/45/12/18'>羅 12:18</a> 若是能行，總要盡力與眾人和睦。<p><a href='/CUNP/45/14/19'>14:19</a> 所以，我們務要追求和睦的事與彼此建立<na>德行</na>的事。<p><a href='/CUNP/58/12/14'>來 12:14</a> 你們要追求與眾人和睦，並要追求聖潔；非聖潔沒有人能見主。"
        },
        {
          "pk": 3513814,
          "translation": "CUNP",
          "book": 60,
          "chapter": 3,
          "verse": 12,
          "text": "因為，主的眼看顧義人；主的耳聽他們的祈禱。惟有行惡的人，主向他們變臉。",
          "comment": "<a href='/CUNP/43/9/31'>約 9:31</a> 我們知道神不聽罪人，惟有敬奉神、遵行他旨意的，神才聽他。<p><a href='/CUNP/59/5/16'>雅 5:16</a> 所以你們要彼此認罪，互相代求，使你們可以得醫治。義人祈禱所發的力量是大有功效的。"
        },
        {
          "pk": 3513815,
          "translation": "CUNP",
          "book": 60,
          "chapter": 3,
          "verse": 13,
          "text": "你們若是熱心行善，有誰害你們呢？",
          "comment": "<a href='/CUNP/20/16/7'>箴 16:7</a> 人所行的，若蒙耶和華喜悅，耶和華也使他的仇敵與他和好。<p><a href='/CUNP/45/8/28'>羅 8:28</a> 我們曉得萬事都互相效力，叫愛神的人得益處，就是按他旨意被召的人。"
        },
        {
          "pk": 3513816,
          "translation": "CUNP",
          "book": 60,
          "chapter": 3,
          "verse": 14,
          "text": "你們就是為義受苦，也是有福的。不要怕人的威嚇，也不要驚慌<sup>〔「的威嚇」或作「所怕的」〕</sup>；",
          "comment": "<a href='/CUNP/23/8/12-13'>賽 8:12-13</a>「這百姓說同謀背叛，你們不要說同謀背叛。他們所怕的，你們不要怕，也不要畏懼。但要尊萬軍之耶和華為聖，以他為你們所當怕的，所當畏懼的。<p><a href='/CUNP/24/1/8'>耶 1:8</a> 你不要懼怕他們，因為我與你同在，要拯救你。這是耶和華說的。<p><a href='/CUNP/43/14/1'>約 14:1</a>, <a href='/CUNP/43/14/27'>27</a>「你們心裏不要憂愁；你們信神，也當信我。……我留下平安給你們；我將我的平安賜給你們。我所賜的，不像世人所賜的。你們心裏不要憂愁，也不要膽怯。<br><a href='/CUNP/40/5/10-12'>太 5:10-12</a> 為義受逼迫的人有福了！因為天國是他們的。「人若因我辱罵你們，逼迫你們，捏造各樣壞話毀謗你們，你們就有福了！應當歡喜快樂，因為你們在天上的賞賜是大的。在你們以前的先知，人也是這樣逼迫他們。」<p><a href='/CUNP/59/1/12'>雅 1:12</a> 忍受試探的人是有福的，因為他經過試驗以後，必得生命的冠冕；這是<na>主</na>應許給那些愛他之人的。<p><a href='/CUNP/60/2/19'>彼前 2:19</a> 倘若人為叫良心對得住神，就忍受冤屈的苦楚，這是可喜愛的。<p><a href='/CUNP/60/4/14'>4:14</a> 你們若為基督的名受辱罵，便是有福的；因為神榮耀的靈常住在你們身上。"
        },
        {
          "pk": 3513817,
          "translation": "CUNP",
          "book": 60,
          "chapter": 3,
          "verse": 15,
          "text": "只要心裏尊主基督為聖。有人問你們心中盼望的緣由，就要常作準備，以溫柔、敬畏的心回答各人；",
          "comment": "<a href='/CUNP/19/119/46'>詩 119:46</a> 我也要在君王面前論說你的法度，並不至於羞愧。<p><a href='/CUNP/44/4/8'>徒 4:8</a> 那時<u>彼得</u>被聖靈充滿，對他們說：<p><a href='/CUNP/51/4/6'>西 4:6</a> 你們的言語要常常帶著和氣，<na>好像</na>用鹽調和，就可知道該怎樣回答各人。<p><a href='/CUNP/55/2/25'>提後 2:25</a> 用溫柔勸戒那抵擋的人；或者神給他們悔改的心，可以明白真道，"
        },
        {
          "pk": 3513818,
          "translation": "CUNP",
          "book": 60,
          "chapter": 3,
          "verse": 16,
          "text": "存著無虧的良心，叫你們在何事上被毀謗，就在何事上可以叫那誣賴你們在基督裏有好品行的人自覺羞愧。",
          "comment": "<a href='/CUNP/58/13/18'>來 13:18</a> 請你們為我們禱告，因我們自覺良心無虧，願意凡事按正道而行。<br><a href='/CUNP/56/2/8'>多 2:8</a> 言語純全，無可指責，叫那反對的人，既無處可說我們的不是，便自覺羞愧。<p><a href='/CUNP/60/2/12'>彼前 2:12</a> 你們在外邦人中，應當品行端正，叫那些毀謗你們是作惡的，因看見你們的好行為，便在鑒察的日子<small>〔「鑒察」或作「眷顧」〕</small>歸榮耀給神。"
        },
        {
          "pk": 3513819,
          "translation": "CUNP",
          "book": 60,
          "chapter": 3,
          "verse": 17,
          "text": "神的旨意若是叫你們因行善受苦，總強如因行惡受苦。"
        },
        {
          "pk": 3513820,
          "translation": "CUNP",
          "book": 60,
          "chapter": 3,
          "verse": 18,
          "text": "因基督也曾一次為罪受苦<sup>〔「受苦」有古卷作「受死」〕</sup>，就是義的代替不義的，為要引我們到神面前。按著肉體說，他被治死；按著靈性說，他復活了。",
          "comment": "<a href='/CUNP/45/1/4'>羅 1:4</a> 按聖善的靈說，因從死裏復活，以大能顯明是神的兒子。<p><a href='/CUNP/45/8/11'>8:11</a> 然而，叫耶穌從死裏復活者的靈若住在你們心裏，那叫基督耶穌從死裏復活的，也必藉著住在你們心裏的<na>聖</na>靈，使你們必死的身體又活過來。<br><a href='/CUNP/45/5/6'>羅 5:6</a> 因我們還軟弱的時候，基督就按所定的日期為罪人死。<p><a href='/CUNP/58/9/26'>來 9:26</a>, <a href='/CUNP/58/9/28'>28</a> 如果這樣，他從創世以來，就必多次受苦了。但如今在這末世顯現一次，把自己獻為祭，好除掉罪。……像這樣，基督既然一次被獻，擔當了多人的罪，將來要向那等候他的人第二次顯現，並與罪無關，乃是為拯救他們。<p><a href='/CUNP/60/2/21'>彼前 2:21</a> 你們蒙召原是為此；因基督也為你們受過苦，給你們留下榜樣，叫你們跟隨他的腳蹤行。<p><a href='/CUNP/60/4/1'>4:1</a> 基督既在肉身受苦，你們也當將這樣的心志作為兵器，因為在肉身受過苦的，就已經與罪斷絕了。<br><a href='/CUNP/51/1/21-22'>西 1:21-22</a> 你們從前與神隔絕，因著惡行，心裏<na>與他</na>為敵。但如今他藉著基督的肉身受死，叫你們與自己和好，都成了聖潔，沒有瑕疵，無可責備，把你們引到自己面前。<br><a href='/CUNP/47/13/4'>林後 13:4</a> 他因軟弱被釘在十字架上，卻因神的大能仍然活著。我們也是這樣同他軟弱，但因神向你們所顯的大能，也必與他同活。"
        },
        {
          "pk": 3513821,
          "translation": "CUNP",
          "book": 60,
          "chapter": 3,
          "verse": 19,
          "text": "他藉這靈曾去傳道給那些在監獄裏的靈聽，",
          "comment": "<a href='/CUNP/60/1/12'>彼前 1:12</a> 他們得了啟示，知道他們所傳講的一切事<small>〔「傳講」原文作「服事」〕</small>，不是為自己，乃是為你們。那靠著從天上差來的聖靈傳福音給你們的人，現在將這些事報給你們；天使也願意詳細察看這些事。<p><a href='/CUNP/60/4/6'>4:6</a> 為此，就是死人也曾有福音傳給他們，要叫他們的肉體按著人受審判，他們的靈性卻靠神活著。<br><a href='/CUNP/23/42/7'>賽 42:7</a> 開瞎子的眼，領被囚的出牢獄，領坐黑暗的出監牢。<p><a href='/CUNP/23/49/9'>49:9</a> 對那被捆綁的人說：出來吧！對那在黑暗的人說：顯露吧！他們在路上必得飲食，在一切淨光的高處必有食物。<p><a href='/CUNP/23/61/1'>61:1</a> 主耶和華的靈在我身上；因為耶和華用膏膏我，叫我傳好信息給謙卑的人，差遣我醫好傷心的人<small>〔或作「傳福音給貧窮的人」〕</small>，報告被擄的得釋放，被囚的出<na>監牢</na>；"
        },
        {
          "pk": 3513822,
          "translation": "CUNP",
          "book": 60,
          "chapter": 3,
          "verse": 20,
          "text": "就是那從前在<e>挪亞</e>預備方舟、神容忍等待的時候，不信從的人。當時進入方舟，藉著水得救的不多，只有八個人。",
          "comment": "<a href='/CUNP/1/6/3'>創 6:3</a>, <a href='/CUNP/1/6/5'>5</a>, <a href='/CUNP/1/6/13'>13</a> 耶和華說：「人既屬乎血氣，我的靈就不永遠住在他裏面；然而他的日子還可到一百二十年。」……耶和華見人在地上罪惡很大，終日所思想的盡都是惡，……神就對<u>挪亞</u>說：「凡有血氣的人，他的盡頭已經來到我面前；因為地上滿了他們的強暴，我要把他們和地一併毀滅。<br><a href='/CUNP/58/11/7'>來 11:7</a> <u>挪亞</u>因著信，既蒙<na>神</na>指示他未見的事，動了敬畏的心，預備了一隻方舟，使他全家得救。因此就定了那世代的罪，自己也承受了那從信而來的義。<br><a href='/CUNP/1/7/7'>創 7:7</a> <u>挪亞</u>就同他的妻和兒子兒婦都進入方舟，躲避洪水。<p><a href='/CUNP/1/8/18'>8:18</a> 於是<u>挪亞</u>和他的妻子、兒子、兒婦都出來了。<p><a href='/CUNP/61/2/5'>彼後 2:5</a> 神也沒有寬容上古的世代，曾叫洪水臨到那不敬虔的世代，卻保護了傳義道的<u>挪亞</u>一家八口。"
        },
        {
          "pk": 3513823,
          "translation": "CUNP",
          "book": 60,
          "chapter": 3,
          "verse": 21,
          "text": "這水所表明的洗禮，現在藉著耶穌基督復活也拯救你們；<i>這洗禮</i>本不在乎除掉肉體的污穢，只求在神面前有無虧的良心。",
          "comment": "<a href='/CUNP/56/3/5'>多 3:5</a> 他便救了我們；並不是因我們自己所行的義，乃是照他的憐憫，藉著重生的洗和聖靈的更新。<br><a href='/CUNP/49/5/26'>弗 5:26</a> 要用水藉著道把教會洗淨，成為聖潔，<br><a href='/CUNP/60/1/3'>彼前 1:3</a> 願頌讚歸與我們主耶穌基督的父神！他曾照自己的大憐憫，藉耶穌基督從死裏復活，重生了我們，叫我們有活潑的盼望，<br><a href='/CUNP/45/10/10'>羅 10:10</a> 因為，人心裏相信就可以稱義，口裏承認就可以得救。"
        },
        {
          "pk": 3513824,
          "translation": "CUNP",
          "book": 60,
          "chapter": 3,
          "verse": 22,
          "text": "耶穌已經進入天堂，在神的右邊；眾天使和有權柄的，並有能力的，都服從了他。",
          "comment": "<a href='/CUNP/19/110/1'>詩 110:1</a> 〔大衛的詩。〕耶和華對我主說：你坐在我的右邊，等我使你仇敵作你的腳凳。<p><a href='/CUNP/45/8/34'>羅 8:34</a> 誰能定他們的罪呢？有基督耶穌已經死了，而且從死裏復活，現今在神的右邊，也替我們祈求<small>〔「有基督云云」或作「是已經死了，而且從死裏復活，現今在神的右邊，也替我們祈求的基督耶穌嗎？」〕</small>。<p><a href='/CUNP/49/1/20'>弗 1:20</a> 就是照他在基督身上所運行的大能大力，使他從死裏復活，叫他在天上坐在自己的右邊，<p><a href='/CUNP/51/3/1'>西 3:1</a> 所以，你們若真與基督一同復活，就當求在上面的事；那裏有基督坐在神的右邊。<p><a href='/CUNP/58/1/3'>來 1:3</a> 他是神榮耀所發的光輝，是神本體的真像，常用他權能的命令托住萬有。他洗淨了人的罪，就坐在高天至大者的右邊。<br><a href='/CUNP/45/8/38'>羅 8:38</a> 因為我深信無論是死，是生，是天使，是掌權的，是有能的，是現在的事，是將來的事，<p><a href='/CUNP/46/15/24'>林前 15:24</a> 再後，末期到了，那時基督既將一切執政的、掌權的、有能的都毀滅了，就把國交與父神。<p><a href='/CUNP/49/1/21'>弗 1:21</a> 遠超過一切執政的、掌權的、有能的、主治的，和一切有名的；不但是今世的，連來世的也都超過了。"
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "pk": 3513825,
          "translation": "CUNP",
          "book": 60,
          "chapter": 4,
          "verse": 1,
          "text": "基督既在肉身受苦，你們也當將這樣的心志作為兵器，因為在肉身受過苦的，就已經與罪斷絕了。",
          "comment": "<a href='/CUNP/60/3/18'>彼前 3:18</a> 因基督也曾一次為罪受苦<small>〔「受苦」有古卷作「受死」〕</small>，就是義的代替不義的，為要引我們到神面前。按著肉體說，他被治死；按著靈性說，他復活了。<br><a href='/CUNP/45/6/2'>羅 6:2</a>, <a href='/CUNP/45/6/7'>7</a> 斷乎不可！我們在罪上死了的人豈可仍在罪中活著呢？……因為已死的人是脫離了罪。<p><a href='/CUNP/48/5/24'>加 5:24</a> 凡屬基督耶穌的人，是已經把肉體連肉體的邪情私慾同釘在十字架上了。<p><a href='/CUNP/51/3/3'>西 3:3</a>, <a href='/CUNP/51/3/5'>5</a> 因為你們已經死了，你們的生命與基督一同藏在神裏面。……所以，要治死你們在地上的肢體，就如淫亂、污穢、邪情、惡慾，和貪婪（貪婪<small>〔貪婪就與拜偶像一樣〕</small>就與拜偶像一樣）。"
        },
        {
          "pk": 3513826,
          "translation": "CUNP",
          "book": 60,
          "chapter": 4,
          "verse": 2,
          "text": "你們存這樣的心，從今以後就可以不從人的情慾，只從神的旨意在世度餘下的光陰。",
          "comment": "<a href='/CUNP/48/2/20'>加 2:20</a> 我已經與基督同釘十字架，現在活著的不再是我，乃是基督在我裏面活著；並且我如今在肉身活著，是因信神的兒子而活；他是愛我，為我捨己。<p><a href='/CUNP/60/1/14'>彼前 1:14</a> 你們既作順命的兒女，就不要效法從前蒙昧無知的時候那放縱私慾的樣子。<br><a href='/CUNP/45/14/7'>羅 14:7</a> 我們沒有一個人為自己活，也沒有一個人為自己死。<p><a href='/CUNP/60/2/1'>彼前 2:1</a> 所以，你們既除去一切的惡毒<small>〔或作「陰毒」〕</small>、詭詐，並假善、嫉妒，和一切毀謗的話，<br><a href='/CUNP/43/1/13'>約 1:13</a> 這等人不是從血氣生的，不是從情慾生的，也不是從人意生的，乃是從神生的。<p><a href='/CUNP/45/6/11'>羅 6:11</a> 這樣，你們向罪也當看自己是死的；向神在基督耶穌裏，卻當看自己是活的。<p><a href='/CUNP/47/5/15'>林後 5:15</a> 並且他替眾人死，是叫那些活著的人不再為自己活，乃為替他們死而復活的<na>主</na>活。<p><a href='/CUNP/59/1/18'>雅 1:18</a> 他按自己的旨意，用真道生了我們，叫我們在他所造的萬物中好像初熟的果子。"
        },
        {
          "pk": 3513827,
          "translation": "CUNP",
          "book": 60,
          "chapter": 4,
          "verse": 3,
          "text": "因為往日隨從外邦人的心意行邪淫、惡慾、醉酒、荒宴、群飲，並可惡拜偶像的事，時候已經夠了。",
          "comment": "<a href='/CUNP/49/2/2'>弗 2:2</a> 那時，你們在其中行事為人，隨從今世的風俗，順服空中掌權者的首領，就是現今在悖逆之子心中運行的<na>邪</na>靈。<p><a href='/CUNP/49/4/17'>4:17</a> 所以我說，且在主裏確實地說，你們行事不要再像外邦人存虛妄的心行事。<p><a href='/CUNP/52/4/5'>帖前 4:5</a> 不放縱私慾的邪情，像那不認識神的外邦人。<p><a href='/CUNP/56/3/3'>多 3:3</a> 我們從前也是無知、悖逆、受迷惑、服事各樣私慾，和宴樂，常存惡毒<small>〔或作「陰毒」〕</small>嫉妒的心，是可恨的，又是彼此相恨。<p><a href='/CUNP/60/1/14'>彼前 1:14</a> 你們既作順命的兒女，就不要效法從前蒙昧無知的時候那放縱私慾的樣子。<br><a href='/CUNP/26/44/6'>結 44:6</a> 你要對那悖逆的<u>以色列</u>家說，主耶和華如此說：<u>以色列</u>家啊，你們行一切可憎的事，當夠了吧！<p><a href='/CUNP/26/45/9'>45:9</a> 主耶和華如此說：「<u>以色列</u>的王啊，你們應當知足，要除掉強暴和搶奪的事，施行公平和公義，不再勒索我的民。這是主耶和華說的。<p><a href='/CUNP/44/17/30'>徒 17:30</a> 世人蒙昧無知的時候，神並不監察，如今卻吩咐各處的人都要悔改。"
        },
        {
          "pk": 3513828,
          "translation": "CUNP",
          "book": 60,
          "chapter": 4,
          "verse": 4,
          "text": "他們在這些事上，見你們不與他們同奔那放蕩無度的路，就以為怪，毀謗你們。",
          "comment": "<a href='/CUNP/44/13/45'>徒 13:45</a> 但<u>猶太</u>人看見人這樣多，就滿心嫉妒，硬駁<u>保羅</u>所說的話，並且毀謗。<p><a href='/CUNP/44/18/6'>18:6</a> 他們既抗拒、毀謗，<u>保羅</u>就抖著衣裳，說：「你們的罪歸到你們自己頭上<small>〔「罪」原文作「血」〕</small>，與我無干<small>〔原文作「我卻乾淨」〕</small>。從今以後，我要往外邦人那裏去。」<p><a href='/CUNP/60/3/16'>彼前 3:16</a> 存著無虧的良心，叫你們在何事上被毀謗，就在何事上可以叫那誣賴你們在基督裏有好品行的人自覺羞愧。"
        },
        {
          "pk": 3513829,
          "translation": "CUNP",
          "book": 60,
          "chapter": 4,
          "verse": 5,
          "text": "他們必在那將要審判活人死人的主面前交帳。",
          "comment": "<a href='/CUNP/44/10/42'>徒 10:42</a> 他吩咐我們傳道給眾人，證明他是神所立定的，要作審判活人、死人的主。<p><a href='/CUNP/44/17/31'>17:31</a> 因為他已經定了日子，要藉著他所設立的人按公義審判天下，並且叫他從死裏復活，給萬人作可信的憑據。」<p><a href='/CUNP/45/14/10'>羅 14:10</a>, <a href='/CUNP/45/14/12'>12</a> 你這個人，為甚麼論斷弟兄呢？又為甚麼輕看弟兄呢？因我們都要站在神的臺前。……這樣看來，我們各人必要將自己的事在神面前說明。<p><a href='/CUNP/46/15/51-52'>林前 15:51-52</a> 我如今把一件奧祕的事告訴你們：我們不是都要睡覺，乃是都要改變，就在一霎時，眨眼之間，號筒末次吹響的時候。因號筒要響，死人要復活成為不朽壞的，我們也要改變。<p><a href='/CUNP/55/4/1'>提後 4:1</a> 我在神面前，並在將來審判活人死人的基督耶穌面前，憑著他的顯現和他的國度囑咐你：<p><a href='/CUNP/59/5/9'>雅 5:9</a> 弟兄們，你們不要彼此埋怨，免得受審判。看哪，審判的<na>主</na>站在門前了。"
        },
        {
          "pk": 3513830,
          "translation": "CUNP",
          "book": 60,
          "chapter": 4,
          "verse": 6,
          "text": "為此，就是死人也曾有福音傳給他們，要叫他們的肉體按著人受審判，他們的靈性卻靠神活著。"
        },
        {
          "pk": 3513831,
          "translation": "CUNP",
          "book": 60,
          "chapter": 4,
          "verse": 7,
          "text": "萬物的結局近了。所以，你們要謹慎自守，警醒禱告。"
        },
        {
          "pk": 3513832,
          "translation": "CUNP",
          "book": 60,
          "chapter": 4,
          "verse": 8,
          "text": "最要緊的是彼此切實相愛，因為愛能遮掩許多的罪。"
        },
        {
          "pk": 3513833,
          "translation": "CUNP",
          "book": 60,
          "chapter": 4,
          "verse": 9,
          "text": "你們要互相款待，不發怨言。"
        },
        {
          "pk": 3513834,
          "translation": "CUNP",
          "book": 60,
          "chapter": 4,
          "verse": 10,
          "text": "各人要照所得的恩賜彼此服事，作神百般恩賜的好管家。"
        },
        {
          "pk": 3513835,
          "translation": "CUNP",
          "book": 60,
          "chapter": 4,
          "verse": 11,
          "text": "若有講道的，要按著神的聖言講；若有服事<i>人</i>的，要按著神所賜的力量服事，叫神在凡事上因耶穌基督得榮耀。<i>原來</i>榮耀、權能都是他的，直到永永遠遠。阿們！"
        },
        {
          "pk": 3513836,
          "translation": "CUNP",
          "book": 60,
          "chapter": 4,
          "verse": 12,
          "text": "親愛的<i>弟兄</i>啊，有火煉的試驗臨到你們，不要以為奇怪（似乎是遭遇非常的事），"
        },
        {
          "pk": 3513837,
          "translation": "CUNP",
          "book": 60,
          "chapter": 4,
          "verse": 13,
          "text": "倒要歡喜；因為你們是與基督一同受苦，使你們在他榮耀顯現的時候，也可以歡喜快樂。"
        },
        {
          "pk": 3513838,
          "translation": "CUNP",
          "book": 60,
          "chapter": 4,
          "verse": 14,
          "text": "你們若為基督的名受辱罵，便是有福的；因為神榮耀的靈常住在你們身上。"
        },
        {
          "pk": 3513839,
          "translation": "CUNP",
          "book": 60,
          "chapter": 4,
          "verse": 15,
          "text": "你們中間卻不可有人因為殺人、偷竊、作惡、好管閒事而受苦。"
        },
        {
          "pk": 3513840,
          "translation": "CUNP",
          "book": 60,
          "chapter": 4,
          "verse": 16,
          "text": "若為作基督徒受苦，卻不要羞恥，倒要因這名歸榮耀給神。"
        },
        {
          "pk": 3513841,
          "translation": "CUNP",
          "book": 60,
          "chapter": 4,
          "verse": 17,
          "text": "因為時候到了，審判要從神的家起首。若是先從我們起首，那不信從神福音的人將有何等的結局呢？"
        },
        {
          "pk": 3513842,
          "translation": "CUNP",
          "book": 60,
          "chapter": 4,
          "verse": 18,
          "text": "若是義人僅僅得救，那不虔敬和犯罪的人將有何地可站呢？"
        },
        {
          "pk": 3513843,
          "translation": "CUNP",
          "book": 60,
          "chapter": 4,
          "verse": 19,
          "text": "所以，那照神旨意受苦的人要一心為善，將自己靈魂交與那信實的造化之主。"
        }
      ]
    },
    {
      "chapter": 5,
      "verses": [
        {
          "pk": 3513844,
          "translation": "CUNP",
          "book": 60,
          "chapter": 5,
          "verse": 1,
          "text": "我這作長老、作基督受苦的見證、同享後來所要顯現之榮耀的，勸你們中間與我同作長老的人："
        },
        {
          "pk": 3513845,
          "translation": "CUNP",
          "book": 60,
          "chapter": 5,
          "verse": 2,
          "text": "務要牧養在你們中間神的群羊，按著神<i>旨意</i>照管他們；不是出於勉強，乃是出於甘心；也不是因為貪財，乃是出於樂意；",
          "comment": "<a href='/CUNP/43/21/15-17'>約 21:15-17</a> 他們吃完了早飯，耶穌對<u>西門‧彼得</u>說：「<u>約翰</u>的兒子<u>西門</u><small>〔「約翰」馬太十六章十七節稱「約拿」〕</small>，你愛我比這些更深嗎？」<u>彼得</u>說：「主啊，是的，你知道我愛你。」耶穌對他說：「你餵養我的小羊。」耶穌第二次又對他說：「<u>約翰</u>的兒子<u>西門</u>，你愛我嗎？」<u>彼得</u>說：「主啊，是的，你知道我愛你。」耶穌說：「你牧養我的羊。」第三次對他說：「<u>約翰</u>的兒子<u>西門</u>，你愛我嗎？」<u>彼得</u>因為耶穌第三次對他說「你愛我嗎」，就憂愁，對耶穌說：「主啊，你是無所不知的；你知道我愛你。」耶穌說：「你餵養我的羊。<p><a href='/CUNP/44/20/28'>徒 20:28</a> 聖靈立你們作全群的監督，你們就當為自己謹慎，也為全群謹慎，牧養神的教會，就是他用自己血所買來的<small>〔或作「救贖的」〕</small>。<br><a href='/CUNP/54/3/3'>提前 3:3</a>, <a href='/CUNP/54/3/8'>8</a> 不因酒滋事，不打人，只要溫和，不爭競，不貪財；……作執事的，也是如此：必須端莊，不一口兩舌，不好喝酒，不貪不義之財；<p><a href='/CUNP/56/1/7'>多 1:7</a> 監督既是神的管家，必須無可指責，不任性，不暴躁，不因酒滋事，不打人，不貪無義之財；<br><a href='/CUNP/46/9/17'>林前 9:17</a> 我若甘心做這事，就有賞賜；若不甘心，責任卻已經託付我了。"
        },
        {
          "pk": 3513846,
          "translation": "CUNP",
          "book": 60,
          "chapter": 5,
          "verse": 3,
          "text": "也不是轄制所託付你們的，乃是作群羊的榜樣。",
          "comment": "<a href='/CUNP/50/3/17'>腓 3:17</a> 弟兄們，你們要一同效法我，也當留意看那些照我們榜樣行的人。<p><a href='/CUNP/53/3/9'>帖後 3:9</a> 這並不是因我們沒有權柄，乃是要給你們作榜樣，叫你們效法我們。<p><a href='/CUNP/54/4/12'>提前 4:12</a> 不可叫人小看你年輕，總要在言語、行為、愛心、信心、清潔上，都作信徒的榜樣。<p><a href='/CUNP/56/2/7'>多 2:7</a> 你自己凡事要顯出善行的榜樣；在教訓上要正直、端莊，<br><a href='/CUNP/26/34/4'>結 34:4</a> 瘦弱的，你們沒有養壯；有病的，你們沒有醫治；受傷的，你們沒有纏裹；被逐的，你們沒有領回；失喪的，你們沒有尋找；但用強暴嚴嚴地轄制。<p><a href='/CUNP/40/20/25-26'>太 20:25-26</a> 耶穌叫了他們來，說：「你們知道外邦人有君王為主治理他們，有大臣操權管束他們。只是在你們中間，不可這樣；你們中間誰願為大，就必作你們的用人；<p><a href='/CUNP/46/3/9'>林前 3:9</a> 因為我們是與神同工的；你們是神所耕種的田地，所建造的房屋。<p><a href='/CUNP/47/1/24'>林後 1:24</a> 我們並不是轄管你們的信心，乃是幫助你們的快樂，因為你們憑信才站立得住。<br><a href='/CUNP/19/33/12'>詩 33:12</a> 以耶和華為神的，那國是有福的！他所揀選為自己產業的，那民是有福的！<p><a href='/CUNP/19/74/2'>74:2</a> 求你記念你古時所得來的會眾，就是你所贖、作你產業支派的，並記念你向來所居住的<u>錫安山</u>。"
        },
        {
          "pk": 3513847,
          "translation": "CUNP",
          "book": 60,
          "chapter": 5,
          "verse": 4,
          "text": "到了牧長顯現的時候，你們必得那永不衰殘的榮耀冠冕。",
          "comment": "<a href='/CUNP/58/13/20'>來 13:20</a> 但願賜平安的神，就是那憑永約之血、使群羊的大牧人──我主耶穌從死裏復活的神，<br><a href='/CUNP/60/1/4'>彼前 1:4</a> 可以得著不能朽壞、不能玷污、不能衰殘、為你們存留在天上的基業。<br><a href='/CUNP/46/9/25'>林前 9:25</a> 凡較力爭勝的，諸事都有節制，他們不過是要得能壞的冠冕；我們卻是要得不能壞的冠冕。<p><a href='/CUNP/55/4/8'>提後 4:8</a> 從此以後，有公義的冠冕為我存留，就是按著公義審判的主到了那日要賜給我的；不但賜給我，也賜給凡愛慕他顯現的人。<p><a href='/CUNP/59/1/12'>雅 1:12</a> 忍受試探的人是有福的，因為他經過試驗以後，必得生命的冠冕；這是<na>主</na>應許給那些愛他之人的。"
        },
        {
          "pk": 3513848,
          "translation": "CUNP",
          "book": 60,
          "chapter": 5,
          "verse": 5,
          "text": "你們年幼的，也要順服年長的。就是你們眾人也都要以謙卑束腰，彼此順服；因為神阻擋驕傲的人，賜恩給謙卑的人。",
          "comment": "<a href='/CUNP/23/57/15'>賽 57:15</a> 因為那至高至上、永遠長存<small>〔原文作「住在永遠」〕</small>名為聖者的如此說：我住在至高至聖的所在，也與心靈痛悔謙卑的人同居；要使謙卑人的靈甦醒，也使痛悔人的心甦醒。<p><a href='/CUNP/23/66/2'>66:2</a> 耶和華說：這一切都是我手所造的，所以就都有了。但我所看顧的，就是虛心痛悔、因我話而戰兢的人<small>〔「虛心」原文作「貧窮」〕</small>。<br><a href='/CUNP/45/12/10'>羅 12:10</a> 愛弟兄，要彼此親熱；恭敬人，要彼此推讓。<p><a href='/CUNP/49/5/21'>弗 5:21</a> 又當存敬畏基督的心，彼此順服。<p><a href='/CUNP/50/2/3'>腓 2:3</a> 凡事不可結黨，不可貪圖虛浮的榮耀；只要存心謙卑，各人看別人比自己強。<br><a href='/CUNP/59/4/6'>雅 4:6</a> 但他賜更多的恩典，所以經上說：神阻擋驕傲的人，賜恩給謙卑的人。"
        },
        {
          "pk": 3513849,
          "translation": "CUNP",
          "book": 60,
          "chapter": 5,
          "verse": 6,
          "text": "所以，你們要自卑，服在神大能的手下，到了時候，他必叫你們升高。",
          "comment": "<a href='/CUNP/59/4/10'>雅 4:10</a> 務要在主面前自卑，主就必叫你們升高。"
        },
        {
          "pk": 3513850,
          "translation": "CUNP",
          "book": 60,
          "chapter": 5,
          "verse": 7,
          "text": "你們要將一切的憂慮卸給神，因為他顧念你們。",
          "comment": "<a href='/CUNP/19/37/5'>詩 37:5</a> 當將你的事交託耶和華，並倚靠他，他就必成全。<p><a href='/CUNP/19/55/22'>55:22</a> 你要把你的重擔卸給耶和華，他必撫養你；他永不叫義人動搖。<p><a href='/CUNP/40/6/25'>太 6:25</a>「所以我告訴你們，不要為生命憂慮吃甚麼，喝甚麼；為身體憂慮穿甚麼。生命不勝於飲食嗎？身體不勝於衣裳嗎？<p><a href='/CUNP/42/12/11'>路 12:11</a>, <a href='/CUNP/42/12/22'>22</a> 人帶你們到會堂，並官府和有權柄的人面前，不要思慮怎麼分訴，說甚麼話；……耶穌又對門徒說：「所以我告訴你們，不要為生命憂慮吃甚麼，為身體憂慮穿甚麼；<p><a href='/CUNP/50/4/6'>腓 4:6</a> 應當一無掛慮，只要凡事藉著禱告、祈求，和感謝，將你們所要的告訴神。<p><a href='/CUNP/58/13/5'>來 13:5</a> 你們存心不可貪愛錢財，要以自己所有的為足；因為主曾說：「我總不撇下你，也不丟棄你。」"
        },
        {
          "pk": 3513851,
          "translation": "CUNP",
          "book": 60,
          "chapter": 5,
          "verse": 8,
          "text": "務要謹守，警醒。<i>因為</i>你們的仇敵魔鬼，如同吼叫的獅子，遍地遊行，尋找可吞吃的人。",
          "comment": "<a href='/CUNP/18/1/7'>伯 1:7</a> 耶和華問撒但說：「你從哪裏來？」撒但回答說：「我從地上走來走去，往返而來。」<p><a href='/CUNP/18/2/2'>2:2</a> 耶和華問撒但說：「你從哪裏來？」撒但回答說：「我從地上走來走去，往返而來。」<p><a href='/CUNP/42/22/31'>路 22:31</a> <na>主又說</na>：「<u>西門</u>！<u>西門</u>！撒但想要得著你們，好篩你們像篩麥子一樣；<p><a href='/CUNP/66/12/12'>啟 12:12</a> 所以，諸天和住在其中的，你們都快樂吧！只是地與海有禍了！因為魔鬼知道自己的時候不多，就氣忿忿地下到你們那裏去了。」<br><a href='/CUNP/42/21/34'>路 21:34</a>, <a href='/CUNP/42/21/36'>36</a>「你們要謹慎，恐怕因貪食、醉酒，並今生的思慮累住你們的心，那日子就如同網羅忽然臨到你們；……你們要時時警醒，常常祈求，使你們能逃避這一切要來的事，得以站立在人子面前。」<p><a href='/CUNP/52/5/6'>帖前 5:6</a> 所以，我們不要睡覺像別人一樣，總要警醒謹守。<p><a href='/CUNP/60/4/7'>彼前 4:7</a> 萬物的結局近了。所以，你們要謹慎自守，警醒禱告。"
        },
        {
          "pk": 3513852,
          "translation": "CUNP",
          "book": 60,
          "chapter": 5,
          "verse": 9,
          "text": "你們要用堅固的信心抵擋他，因為知道你們在世上的眾弟兄也是經歷這樣的苦難。",
          "comment": "<a href='/CUNP/49/6/11'>弗 6:11</a>, <a href='/CUNP/49/6/13'>13</a> 要穿戴神<na>所賜</na>的全副軍裝，就能抵擋魔鬼的詭計。……所以，要拿起神<na>所賜</na>的全副軍裝，好在磨難的日子抵擋<na>仇敵</na>，並且成就了一切，還能站立得住。<p><a href='/CUNP/59/4/7'>雅 4:7</a> 故此，你們要順服神。務要抵擋魔鬼，魔鬼就必離開你們逃跑了。<br><a href='/CUNP/44/14/22'>徒 14:22</a> 堅固門徒的心，勸他們恆守所信的道；又說：「我們進入神的國，必須經歷許多艱難。」<p><a href='/CUNP/52/3/3'>帖前 3:3</a> 免得有人被諸般患難搖動。因為你們自己知道，我們受患難原是命定的。<p><a href='/CUNP/55/3/12'>提後 3:12</a> 不但如此，凡立志在基督耶穌裏敬虔度日的也都要受逼迫。<p><a href='/CUNP/60/2/21'>彼前 2:21</a> 你們蒙召原是為此；因基督也為你們受過苦，給你們留下榜樣，叫你們跟隨他的腳蹤行。"
        },
        {
          "pk": 3513853,
          "translation": "CUNP",
          "book": 60,
          "chapter": 5,
          "verse": 10,
          "text": "那賜諸般恩典的神曾在基督裏召你們，得享他永遠的榮耀，等你們暫受苦難之後，必要親自成全你們，堅固你們，賜力量給你們。",
          "comment": "<a href='/CUNP/46/1/9'>林前 1:9</a> 神是信實的，你們原是被他所召，好與他兒子──我們的主耶穌基督一同得分。<p><a href='/CUNP/54/6/12'>提前 6:12</a> 你要為真道打那美好的仗，持定永生。你為此被召，也在許多見證人面前，已經作了那美好的見證。<br><a href='/CUNP/53/2/17'>帖後 2:17</a> 安慰你們的心，並且在一切善行善言上堅固你們。<p><a href='/CUNP/53/3/3'>3:3</a> 但主是信實的，要堅固你們，保護你們脫離那惡者<small>〔或作「脫離兇惡」〕</small>。<br><a href='/CUNP/58/13/21'>來 13:21</a> 在各樣善事上成全你們，叫你們遵行他的旨意；又藉著耶穌基督在你們心裏行他所喜悅的事。願榮耀歸給他，直到永永遠遠。阿們！<p><a href='/CUNP/65/1/24'>猶 1:24</a> 那能保守你們不失腳、叫你們無瑕無疵、歡歡喜喜站在他榮耀之前的我們的救主──獨一的神，<br><a href='/CUNP/47/4/17'>林後 4:17</a> 我們這至暫至輕的苦楚，要為我們成就極重無比、永遠的榮耀。<p><a href='/CUNP/60/1/6'>彼前 1:6</a> 因此，你們是大有喜樂；但如今，在百般的試煉中暫時憂愁，"
        },
        {
          "pk": 3513854,
          "translation": "CUNP",
          "book": 60,
          "chapter": 5,
          "verse": 11,
          "text": "願權能歸給他，直到永永遠遠。阿們！",
          "comment": "<a href='/CUNP/60/4/11'>彼前 4:11</a> 若有講道的，要按著神的聖言講；若有服事<na>人</na>的，要按著神所賜的力量服事，叫神在凡事上因耶穌基督得榮耀。<na>原來</na>榮耀、權能都是他的，直到永永遠遠。阿們！<p><a href='/CUNP/66/1/6'>啟 1:6</a> 又使我們成為國民，作他父神的祭司。但願榮耀、權能歸給他，直到永永遠遠。阿們！"
        },
        {
          "pk": 3513855,
          "translation": "CUNP",
          "book": 60,
          "chapter": 5,
          "verse": 12,
          "text": "我略略地寫了這信，託我所看為忠心的兄弟<e>西拉</e>轉交你們，勸勉你們，又證明這恩是神的真恩。你們務要在這恩上站立得住。",
          "comment": "<a href='/CUNP/58/13/22'>來 13:22</a> 弟兄們，我略略寫信給你們，望你們聽我勸勉的話。<br><a href='/CUNP/47/1/19'>林後 1:19</a> 因為我和<u>西拉</u>並<u>提摩太</u>，在你們中間所傳神的兒子耶穌基督，總沒有是而又非的，在他只有一是。<br><a href='/CUNP/44/20/24'>徒 20:24</a> 我卻不以性命為念，也不看為寶貴，只要行完我的路程，成就我從主耶穌所領受的職事，證明神恩惠的福音。<p><a href='/CUNP/46/15/1'>林前 15:1</a> 弟兄們，我如今把先前所傳給你們的福音告訴你們知道；這福音你們也領受了，又靠著站立得住，<p><a href='/CUNP/61/1/12'>彼後 1:12</a> 你們雖然曉得這些事，並且在你們已有的真道上堅固，我卻要將這些事常常提醒你們。"
        },
        {
          "pk": 3513856,
          "translation": "CUNP",
          "book": 60,
          "chapter": 5,
          "verse": 13,
          "text": "在<e>巴比倫</e>與你們同蒙揀選的教會問你們安。我兒子<e>馬可</e>也問你們安。",
          "comment": "<a href='/CUNP/44/12/12'>徒 12:12</a>, <a href='/CUNP/44/12/25'>25</a> 想了一想，就往那稱呼<u>馬可</u>的<u>約翰</u>、他母親<u>馬利亞</u>家去，在那裏有好些人聚集禱告。……<u>巴拿巴</u>和<u>掃羅</u>辦完了他們供給的事，就從<u>耶路撒冷</u>回來，帶著稱呼<u>馬可</u>的<u>約翰</u>同去。"
        },
        {
          "pk": 3513857,
          "translation": "CUNP",
          "book": 60,
          "chapter": 5,
          "verse": 14,
          "text": "你們要用愛心彼此親嘴問安。願平安歸與你們凡在基督裏的人！",
          "comment": "<a href='/CUNP/45/16/16'>羅 16:16</a> 你們親嘴問安，彼此務要聖潔。基督的眾教會都問你們安。<p><a href='/CUNP/46/16/20'>林前 16:20</a> 眾弟兄都問你們安。你們要親嘴問安，彼此務要聖潔。<p><a href='/CUNP/47/13/12'>林後 13:12</a> 你們親嘴問安，彼此務要聖潔。<p><a href='/CUNP/52/5/26'>帖前 5:26</a> 與眾弟兄親嘴問安，務要聖潔。<br><a href='/CUNP/49/6/23'>弗 6:23</a> 願平安、仁愛、信心從父神和主耶穌基督歸與弟兄們！"
        }
      ]
    }
  ]
};
