window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/36/02"] = [
  {
    "pk": 3506185,
    "translation": "CUNP",
    "book": 36,
    "chapter": 2,
    "verse": 1,
    "text": "不知羞恥的國民哪，你們應當聚集！趁命令沒有發出，日子過去如<i>風前的</i>糠，耶和華的烈怒未臨到你們，他發怒的日子未到以先，你們應當聚集前來。<br/>",
    "comment": "<a href='/CUNP/29/2/16'>珥 2:16</a> 聚集眾民，使會眾自潔：招聚老者，聚集孩童和吃奶的；使新郎出離洞房，新婦出離內室。<br><a href='/CUNP/18/21/18'>伯 21:18</a> 他們何嘗像風前的碎秸，如暴風颳去的糠秕呢？<p><a href='/CUNP/19/1/4'>詩 1:4</a> 惡人並不是這樣，乃像糠秕被風吹散。<p><a href='/CUNP/23/17/13'>賽 17:13</a> 列邦奔騰，好像多水滔滔；但神斥責他們，他們就遠遠逃避，又被追趕，如同山上的風前糠，又如暴風前的旋風土。<p><a href='/CUNP/28/13/3'>何 13:3</a> 因此，他們必如早晨的雲霧，又如速散的甘露，像場上的糠秕被狂風吹去，又像煙氣騰於窗外。<br><a href='/CUNP/12/23/26'>王下 23:26</a> 然而，耶和華向<u>猶大</u>所發猛烈的怒氣仍不止息，是因<u>瑪拿西</u>諸事惹動他。"
  },
  {
    "pk": 3506186,
    "translation": "CUNP",
    "book": 36,
    "chapter": 2,
    "verse": 2,
    "text": "<sup>併於上節</sup><br/>"
  },
  {
    "pk": 3506187,
    "translation": "CUNP",
    "book": 36,
    "chapter": 2,
    "verse": 3,
    "text": "世上遵守耶和華典章的謙卑人哪，你們都當尋求耶和華！當尋求公義謙卑，或者在耶和華發怒的日子可以隱藏起來。<br/>",
    "comment": "<a href='/CUNP/29/2/14'>珥 2:14</a> 或者他轉意後悔，留下餘福，就是留下獻給耶和華──你們神的素祭和奠祭，也未可知。<p><a href='/CUNP/30/5/15'>摩 5:15</a> 要惡惡好善，在城門口秉公行義；或者耶和華──萬軍之神向<u>約瑟</u>的餘民施恩。<p><a href='/CUNP/32/3/9'>拿 3:9</a> 或者神轉意後悔，不發烈怒，使我們不致滅亡，也未可知。」<br><a href='/CUNP/19/76/8'>詩 76:8</a> 你從天上使人聽判斷。神起來施行審判，要救地上一切謙卑的人；那時地就懼怕而靜默。（細拉）<br><a href='/CUNP/19/105/4'>詩 105:4</a> 要尋求耶和華與他的能力，時常尋求他的面。<p><a href='/CUNP/30/5/6'>摩 5:6</a> 要尋求耶和華，就必存活，免得他在<u>約瑟</u>家像火發出，在<u>伯特利</u>焚燒，無人撲滅。"
  },
  {
    "pk": 3506188,
    "translation": "CUNP",
    "book": 36,
    "chapter": 2,
    "verse": 4,
    "text": "<e>迦薩</e>必致見棄；<e>亞實基倫</e>必然荒涼。人在正午必趕出<e>亞實突</e>的民；<e>以革倫</e>也被拔出根來。<br/>",
    "comment": "<a href='/CUNP/24/47/4-5'>耶 47:4-5</a> 因為日子將到，要毀滅一切<u>非利士</u>人，剪除幫助<u>泰爾</u>、<u>西頓</u>所剩下的人。原來耶和華必毀滅<u>非利士</u>人，就是<u>迦斐託</u>海島餘剩的人。<u>迦薩</u>成了光禿；平原中所剩的<u>亞實基倫</u>歸於無有。你用刀劃身，要到幾時呢？<p><a href='/CUNP/26/25/15'>結 25:15</a> 主耶和華如此說：「因<u>非利士</u>人向<u>猶大</u>人報仇，就是以恨惡的心報仇雪恨，永懷仇恨，要毀滅他們，<p><a href='/CUNP/30/1/6-8'>摩 1:6-8</a> 耶和華如此說：<u>迦薩</u>三番四次地犯罪，我必不免去她的刑罰；因為她擄掠眾民交給<u>以東</u>。我卻要降火在<u>迦薩</u>的城內，燒滅其中的宮殿。我必剪除<u>亞實突</u>的居民和<u>亞實基倫</u>掌權的，也必反手攻擊<u>以革倫</u>。<u>非利士</u>人所餘剩的必都滅亡。這是主耶和華說的。<p><a href='/CUNP/38/9/5-6'>亞 9:5-6</a> <u>亞實基倫</u>看見必懼怕；<u>迦薩</u>看見甚痛苦；<u>以革倫</u>因失了盼望蒙羞。<u>迦薩</u>必不再有君王；<u>亞實基倫</u>也不再有居民。私生子<small>〔或作「外族人」〕</small>必住在<u>亞實突</u>；我必除滅<u>非利士</u>人的驕傲。<br><a href='/CUNP/24/6/4'>耶 6:4</a> 你們要準備攻擊她。起來吧，我們可以趁午時上去。哀哉！日已漸斜，晚影拖長了。<p><a href='/CUNP/24/15/8'>15:8</a> 他們的寡婦在我面前比海沙更多；我使滅命的午間來，攻擊少年人的母親，使痛苦驚嚇忽然臨到她身上。"
  },
  {
    "pk": 3506189,
    "translation": "CUNP",
    "book": 36,
    "chapter": 2,
    "verse": 5,
    "text": "住沿海之地的<e>基利提</e>族有禍了！<e>迦南</e>、<e>非利士</e>人之地啊，耶和華的話與你反對，<i>說</i>：我必毀滅你，以致無人居住。<br/>",
    "comment": "<a href='/CUNP/26/25/16'>結 25:16</a> 所以主耶和華如此說：我必伸手攻擊<u>非利士</u>人，剪除<u>基利提</u>人，滅絕沿海剩下的居民。<br><a href='/CUNP/6/13/3'>書 13:3</a> 從<u>埃及</u>前的<u>西曷河</u>往北，直到<u>以革倫</u>的境界，就算屬<u>迦南</u>人之地。有<u>非利士</u>人五個首領所管的<u>迦薩</u>人、<u>亞實突</u>人、<u>亞實基倫</u>人、<u>迦特</u>人、<u>以革倫</u>人<na>之地</na>，並有南方<u>亞衛</u>人之地。"
  },
  {
    "pk": 3506190,
    "translation": "CUNP",
    "book": 36,
    "chapter": 2,
    "verse": 6,
    "text": "沿海之地要變為草場，其上有牧人的住處和羊群的圈。<br/>",
    "comment": "參看 <a href='/CUNP/23/17/2'>賽 17:2</a> <u>亞羅珥</u>的城邑已被撇棄，必成為牧羊之處；羊在那裏躺臥，無人驚嚇。<p><a href='/CUNP/36/2/14'>番 2:14</a> 群畜，就是各國的走獸<small>〔「國」或作「類」〕</small>必臥在其中；鵜鶘和箭豬要宿在柱頂上。在窗戶內有鳴叫的聲音；門檻都必毀壞，香柏木已經露出。"
  },
  {
    "pk": 3506191,
    "translation": "CUNP",
    "book": 36,
    "chapter": 2,
    "verse": 7,
    "text": "這地必為<e>猶大</e>家剩下的人所得；他們必在那裏牧放<i>群羊</i>，晚上必躺臥在<e>亞實基倫</e>的房屋中；因為耶和華──他們的神必眷顧他們，使他們被擄的人歸回。",
    "comment": "<a href='/CUNP/19/126/1'>詩 126:1</a> 〔上行之詩。〕當耶和華將那些被擄的帶回<u>錫安</u>的時候，我們好像做夢的人。<p><a href='/CUNP/24/29/14'>耶 29:14</a> 耶和華說：我必被你們尋見，我也必使你們被擄的人歸回，將你們從各國中和我所趕你們到的各處招聚了來，又將你們帶回我使你們被擄掠離開的地方。這是耶和華說的。<p><a href='/CUNP/36/3/20'>番 3:20</a> 那時，我必領你們進來，聚集你們；我使你們被擄之人歸回的時候，就必使你們在地上的萬民中有名聲，得稱讚。這是耶和華說的。<br><a href='/CUNP/23/11/11'>賽 11:11</a> 當那日，主必二次伸手救回自己百姓中所餘剩的，就是在<u>亞述</u>、<u>埃及</u>、<u>巴忒羅</u>、<u>古實</u>、<u>以攔</u>、<u>示拿</u>、<u>哈馬</u>，並眾海島所剩下的。<p><a href='/CUNP/33/4/7'>彌 4:7</a> 我必使瘸腿的為餘剩之民，使趕到遠方的為強盛之民。耶和華要在<u>錫安山</u>作王治理他們，從今直到永遠。<p><a href='/CUNP/33/5/7-8'>5:7-8</a> <u>雅各</u>餘剩的人必在多國的民中，如從耶和華那裏降下的露水，又如甘霖降在草上；不仗賴人<na>力</na>，也不等候世人<na>之功</na>。<u>雅各</u>餘剩的人必在多國多民中，如林間百獸中的獅子，又如少壯獅子在羊群中。他若經過就必踐踏撕裂，無人搭救。<p><a href='/CUNP/36/2/9'>番 2:9</a> 萬軍之耶和華──<u>以色列</u>的神說：我指著我的永生起誓：<u>摩押</u>必像<u>所多瑪</u>，<u>亞捫</u>人必像<u>蛾摩拉</u>，都變為刺草、鹽坑、永遠荒廢之地。我百姓所剩下的必擄掠他們；我國中所餘剩的必得著他們的地。<p><a href='/CUNP/37/1/12'>該 1:12</a> 那時，<u>撒拉鐵</u>的兒子<u>所羅巴伯</u>和<u>約撒答</u>的兒子大祭司<u>約書亞</u>，並剩下的百姓，都聽從耶和華──他們神的話和先知<u>哈該</u>奉耶和華──他們神差來所說的話；百姓也在耶和華面前存敬畏的心。<p><a href='/CUNP/37/2/2'>2:2</a>「你要曉諭<u>猶大</u>省長<u>撒拉鐵</u>的兒子<u>所羅巴伯</u>和<u>約撒答</u>的兒子大祭司<u>約書亞</u>，並剩下的百姓，說：<br><a href='/CUNP/2/4/31'>出 4:31</a> 百姓就信了。<u>以色列</u>人聽見耶和華眷顧他們，鑒察他們的困苦，就低頭下拜。<p><a href='/CUNP/42/1/68'>路 1:68</a> 主──<u>以色列</u>的神是應當稱頌的！因他眷顧他的百姓，為他們施行救贖，"
  },
  {
    "pk": 3506192,
    "translation": "CUNP",
    "book": 36,
    "chapter": 2,
    "verse": 8,
    "text": "我聽見<e>摩押</e>人的毀謗和<e>亞捫</e>人的辱罵，就是毀謗我的百姓，自誇自大，侵犯他們的境界。<br/>",
    "comment": "<a href='/CUNP/24/49/1'>耶 49:1</a> 論<u>亞捫</u>人。耶和華如此說：<u>以色列</u>沒有兒子嗎？沒有後嗣嗎？<u>瑪勒堪</u>為何得<u>迦得</u>之地為業呢？屬他的民為何住其中的城邑呢？<br><a href='/CUNP/24/48/27'>耶 48:27</a> <u>摩押</u>啊，你不曾嗤笑<u>以色列</u>嗎？她豈是在賊中查出來的呢？你每逢提到她便搖頭。<p><a href='/CUNP/26/25/8'>結 25:8</a> 主耶和華如此說：「因<u>摩押</u>和<u>西珥</u>人說：『看哪，<u>猶大</u>家與列國無異』，<br><a href='/CUNP/26/25/3'>結 25:3</a>, <a href='/CUNP/26/25/6'>6</a> 說：你們當聽主耶和華的話。主耶和華如此說：我的聖所被褻瀆，<u>以色列</u>地變荒涼，<u>猶大</u>家被擄掠；那時，你便因這些事說：『阿哈！』……主耶和華如此說：「因你拍手頓足，以滿心的恨惡向<u>以色列</u>地歡喜，"
  },
  {
    "pk": 3506193,
    "translation": "CUNP",
    "book": 36,
    "chapter": 2,
    "verse": 9,
    "text": "萬軍之耶和華──<e>以色列</e>的神說：我指著我的永生起誓：<e>摩押</e>必像<e>所多瑪</e>，<e>亞捫</e>人必像<e>蛾摩拉</e>，都變為刺草、鹽坑、永遠荒廢之地。我百姓所剩下的必擄掠他們；我國中所餘剩的必得著他們的地。",
    "comment": "<a href='/CUNP/1/19/25'>創 19:25</a> 把那些城和全平原，並城裏所有的居民，連地上生長的，都毀滅了。<p><a href='/CUNP/5/29/23'>申 29:23</a> 又看見遍地有硫磺，有鹽鹵，有火跡，沒有耕種，沒有出產，連草都不生長──好像耶和華在忿怒中所傾覆的<u>所多瑪</u>、<u>蛾摩拉</u>、<u>押瑪</u>、<u>洗扁</u>一樣──<p><a href='/CUNP/23/13/19'>賽 13:19</a> <u>巴比倫</u>素來為列國的榮耀，為<u>迦勒底</u>人所矜誇的華美，必像神所傾覆的<u>所多瑪</u>、<u>蛾摩拉</u>一樣。<p><a href='/CUNP/23/34/13'>34:13</a> <u>以東</u>的宮殿要長荊棘；保障要長蒺藜和刺草；要作野狗的住處，鴕鳥的居所。<p><a href='/CUNP/24/49/18'>耶 49:18</a> 耶和華說：必無人住在那裏，也無人在其中寄居，要像<u>所多瑪</u>、<u>蛾摩拉</u>，和鄰近的城邑傾覆的時候一樣。<p><a href='/CUNP/24/50/40'>50:40</a> 耶和華說：「必無人住在那裏，也無人在其中寄居，要像我傾覆<u>所多瑪</u>、<u>蛾摩拉</u>，和鄰近的城邑一樣。<br>賽一五; 耶四八; <a href='/CUNP/26/25/9'>結 25:9</a> 所以我要破開<u>摩押</u>邊界上的城邑，就是<u>摩押</u>人看為本國之榮耀的<u>伯‧耶西末</u>、<u>巴力‧免</u>、<u>基列亭</u>，<p><a href='/CUNP/30/2/1'>摩 2:1</a> 耶和華如此說：<u>摩押</u>三番四次地犯罪，我必不免去她的刑罰；因為她將<u>以東</u>王的骸骨焚燒成灰。<br><a href='/CUNP/36/2/7'>番 2:7</a> 這地必為<u>猶大</u>家剩下的人所得；他們必在那裏牧放<na>群羊</na>，晚上必躺臥在<u>亞實基倫</u>的房屋中；因為耶和華──他們的神必眷顧他們，使他們被擄的人歸回。<br><a href='/CUNP/30/1/13'>摩 1:13</a> 耶和華如此說：<u>亞捫</u>人三番四次地犯罪，我必不免去他們的刑罰；因為他們剖開<u>基列</u>的孕婦，擴張自己的境界。"
  },
  {
    "pk": 3506194,
    "translation": "CUNP",
    "book": 36,
    "chapter": 2,
    "verse": 10,
    "text": "這事臨到他們是因他們驕傲，自誇自大，毀謗萬軍之耶和華的百姓。<br/>",
    "comment": "<a href='/CUNP/23/16/6'>賽 16:6</a> 我們聽說<u>摩押</u>人驕傲，是極其驕傲；聽說他狂妄、驕傲、忿怒；他誇大的話是虛空的。<p><a href='/CUNP/24/48/29'>耶 48:29</a> 我們聽說<u>摩押</u>人驕傲，是極其驕傲；聽說他自高自傲，並且狂妄，居心自大。"
  },
  {
    "pk": 3506195,
    "translation": "CUNP",
    "book": 36,
    "chapter": 2,
    "verse": 11,
    "text": "耶和華必向他們顯可畏之威，因他必叫世上的諸神瘦弱。列國海島的居民各在自己的地方敬拜他。",
    "comment": "<a href='/CUNP/39/1/11'>瑪 1:11</a> 萬軍之耶和華說：從日出之地到日落之處，我的名在外邦中必尊為大。在各處，人必奉我的名燒香，獻潔淨的供物，因為我的名在外邦中必尊為大。<p><a href='/CUNP/43/4/21'>約 4:21</a> 耶穌說：「婦人，你當信我。時候將到，你們拜父，也不在這山上，也不在<u>耶路撒冷</u>。<br><a href='/CUNP/1/10/5'>創 10:5</a> 這些人的後裔將各國的地土、海島分開居住，各隨各的方言、宗族立國。"
  },
  {
    "pk": 3506196,
    "translation": "CUNP",
    "book": 36,
    "chapter": 2,
    "verse": 12,
    "text": "<e>古實</e>人哪，你們必被我的刀所殺。",
    "comment": "<a href='/CUNP/19/17/13'>詩 17:13</a> 耶和華啊，求你起來，前去迎敵，將他打倒！用你的刀救護我命脫離惡人。<br><a href='/CUNP/23/18/1'>賽 18:1</a> 唉！<u>古實</u>河外翅膀刷刷響聲之地，<p><a href='/CUNP/23/20/4'>20:4</a> 照樣，<u>亞述</u>王也必擄去<u>埃及</u>人，掠去<u>古實</u>人，無論老少，都露身赤腳，現出下體，使<u>埃及</u>蒙羞。<p><a href='/CUNP/24/46/9'>耶 46:9</a> 馬匹上去吧！車輛急行吧！勇士，就是手拿盾牌的<u>古實</u>人和<u>弗</u>人<small>〔又作「呂彼亞人」〕</small>，並拉弓的<u>路德</u>族，都出去吧！<p><a href='/CUNP/26/30/9'>結 30:9</a>「到那日，必有使者坐船，從我面前出去，使安逸無慮的<u>古實</u>人驚懼；必有痛苦臨到他們，好像<u>埃及</u><na>遭災</na>的日子一樣。看哪，這事臨近了！"
  },
  {
    "pk": 3506197,
    "translation": "CUNP",
    "book": 36,
    "chapter": 2,
    "verse": 13,
    "text": "耶和華必伸手攻擊北方，毀滅<e>亞述</e>，使<e>尼尼微</e>荒涼，又乾旱如曠野。<br/>",
    "comment": "<a href='/CUNP/23/10/12'>賽 10:12</a> 主在<u>錫安山</u>和<u>耶路撒冷</u>成就他一切工作的時候，<na>主說</na>：「我必罰<u>亞述</u>王自大的心和他高傲眼目的榮耀。」<p><a href='/CUNP/26/31/3'>結 31:3</a> <u>亞述</u>王曾如<u>黎巴嫩</u>中的香柏樹，枝條榮美，影密如林，極其高大，樹尖插入雲中。<p><a href='/CUNP/34/1/1'>鴻 1:1</a> 論<u>尼尼微</u>的默示，就是<u>伊勒歌斯</u>人<u>那鴻</u>所得的默示。<p><a href='/CUNP/34/2/10'>2:10</a> <u>尼尼微</u>現在空虛荒涼，人心消化，雙膝相碰，腰都疼痛，臉都變色。<p><a href='/CUNP/34/3/15'>3:15</a>, <a href='/CUNP/34/3/18'>18</a> 在那裏，火必燒滅你；刀必殺戮你，吞滅你如同蝻子。任你加增人數多如蝻子，多如蝗蟲吧！……<u>亞述</u>王啊，你的牧人睡覺；你的貴冑安歇；你的人民散在山間，無人招聚。"
  },
  {
    "pk": 3506198,
    "translation": "CUNP",
    "book": 36,
    "chapter": 2,
    "verse": 14,
    "text": "群畜，就是各國的走獸<sup>〔「國」或作「類」〕</sup>必臥在其中；鵜鶘和箭豬要宿在柱頂上。在窗戶內有鳴叫的聲音；門檻都必毀壞，香柏木已經露出。<br/>",
    "comment": "<a href='/CUNP/24/22/14'>耶 22:14</a> 他說：我要為自己蓋廣大的房、寬敞的樓，為自己開窗戶。這樓房的護牆板是香柏木的，樓房是丹色油漆的。<br><a href='/CUNP/36/2/6'>番 2:6</a> 沿海之地要變為草場，其上有牧人的住處和羊群的圈。<br><a href='/CUNP/23/13/21-22'>賽 13:21-22</a> 只有曠野的走獸臥在那裏；咆哮的獸滿了房屋。鴕鳥住在那裏；野山羊在那裏跳舞。豺狼必在它宮中呼號；野狗必在它華美殿內吼叫。<u>巴比倫</u><na>受罰</na>的時候臨近；它的日子必不長久。<br><a href='/CUNP/23/34/11'>賽 34:11</a>, <a href='/CUNP/23/34/14'>14</a> 鵜鶘、箭豬卻要得為業；貓頭鷹、烏鴉要住在其間。耶和華必將空虛的準繩，混沌的線鉈，拉在其上。……曠野的走獸要和豺狼相遇；野山羊要與伴偶對叫。夜間的怪物必在那裏棲身，自找安歇之處。"
  },
  {
    "pk": 3506199,
    "translation": "CUNP",
    "book": 36,
    "chapter": 2,
    "verse": 15,
    "text": "這是素來歡樂安然居住的城，心裏說：惟有我，除我以外再沒有別的；現在何竟荒涼成為野獸躺臥之處！凡經過的人都必搖手嗤笑她。",
    "comment": "<a href='/CUNP/23/47/8'>賽 47:8</a> 你這專好宴樂、安然居住的，現在當聽這話。你心中說：惟有我，除我以外再沒有別的。我必不致寡居，也不遭喪子之事。<br><a href='/CUNP/18/27/23'>伯 27:23</a> 人要向他拍掌，並要發叱聲，使他離開本處。<p><a href='/CUNP/25/2/15'>哀 2:15</a> 凡過路的都向你拍掌。他們向<u>耶路撒冷</u>城嗤笑，搖頭，<na>說</na>：難道人所稱為全美的，稱為全地所喜悅的，就是這城嗎？<p><a href='/CUNP/26/27/36'>結 27:36</a> 各國民中的客商都向你發嘶聲；你令人驚恐，不再存留於世，直到永遠。」<br><a href='/CUNP/34/3/19'>鴻 3:19</a> 你的損傷無法醫治；你的傷痕極其重大。凡聽你信息的必都因此向你拍掌。你所行的惡誰沒有時常遭遇呢？<br><a href='/CUNP/66/18/7'>啟 18:7</a> 她怎樣榮耀自己，怎樣奢華，也當叫她照樣痛苦悲哀，因她心裏說：我坐了皇后的位，並不是寡婦，決不至於悲哀。"
  }
];
