window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/36/03"] = [
  {
    "pk": 3506200,
    "translation": "CUNP",
    "book": 36,
    "chapter": 3,
    "verse": 1,
    "text": "這悖逆、污穢、欺壓的城有禍了！<br/>"
  },
  {
    "pk": 3506201,
    "translation": "CUNP",
    "book": 36,
    "chapter": 3,
    "verse": 2,
    "text": "她不聽從命令，不領受訓誨，不倚靠耶和華，不親近她的神。<br/>",
    "comment": "<a href='/CUNP/24/5/3'>耶 5:3</a> 耶和華啊，你的眼目不是看顧誠實嗎？你擊打他們，他們卻不傷慟；你毀滅他們，他們仍不受懲治。他們使臉剛硬過於磐石，不肯回頭。<br><a href='/CUNP/24/22/21'>耶 22:21</a> 你興盛的時候，我對你說話；你卻說：我不聽。你自幼年以來總是這樣，不聽從我的話。"
  },
  {
    "pk": 3506202,
    "translation": "CUNP",
    "book": 36,
    "chapter": 3,
    "verse": 3,
    "text": "她中間的首領是咆哮的獅子；她的審判官是晚上的豺狼，一點<i>食物</i>也不留到早晨。<br/>",
    "comment": "<a href='/CUNP/35/1/8'>哈 1:8</a> 他的馬比豹更快，比晚上的豺狼更猛。馬兵踴躍爭先，都從遠方而來；他們飛跑如鷹抓食，<br><a href='/CUNP/26/22/27'>結 22:27</a> 其中的首領彷彿豺狼抓撕掠物，殺人流血，傷害人命，要得不義之財。<p><a href='/CUNP/33/3/9-11'>彌 3:9-11</a> <u>雅各</u>家的首領、<u>以色列</u>家的官長啊，當聽我的話！你們厭惡公平，在一切事上屈枉正直；"
  },
  {
    "pk": 3506203,
    "translation": "CUNP",
    "book": 36,
    "chapter": 3,
    "verse": 4,
    "text": "她的先知是虛浮詭詐的人；她的祭司褻瀆聖所，強解律法。<br/>",
    "comment": "<a href='/CUNP/24/23/11'>耶 23:11</a>, <a href='/CUNP/24/23/32'>32</a> 連先知帶祭司都是褻瀆的，就是在我殿中我也看見他們的惡。這是耶和華說的。……耶和華說：「那些以幻夢為預言，又述說這夢，以謊言和矜誇使我百姓走錯了路的，我必與他們反對。我沒有打發他們，也沒有吩咐他們。他們與這百姓毫無益處。這是耶和華說的。」<p><a href='/CUNP/25/2/14'>哀 2:14</a> 你的先知為你見虛假和愚昧的異象，並沒有顯露你的罪孽，使你被擄的歸回；卻為你見虛假的默示和使你被趕出本境的緣故。<p><a href='/CUNP/28/9/7'>何 9:7</a> <u>以色列</u>人必知道降罰的日子臨近，報應的時候來到。<na>民說</na>：作先知的是愚昧；受靈感的是狂妄，皆因他們多多作孽，大懷怨恨。<br><a href='/CUNP/26/22/26'>結 22:26</a> 其中的祭司強解我的律法，褻瀆我的聖物，不分別聖的和俗的，也不使人分辨潔淨的和不潔淨的，又遮眼不顧我的安息日；我也在他們中間被褻慢。"
  },
  {
    "pk": 3506204,
    "translation": "CUNP",
    "book": 36,
    "chapter": 3,
    "verse": 5,
    "text": "耶和華在她中間是公義的，斷不做非義的事，每早晨顯明他的公義，無日不然；只是不義的人不知羞恥。",
    "comment": "<a href='/CUNP/24/3/3'>耶 3:3</a> 因此甘霖停止，春<small>〔原文作「晚」〕</small>雨不降。你還是有娼妓之臉，不顧羞恥。<p><a href='/CUNP/24/6/15'>6:15</a> 他們行可憎的事知道慚愧嗎？不然，他們毫不慚愧，也不知羞恥。因此，他們必在仆倒的人中仆倒；我向他們討罪的時候，他們必致跌倒。這是耶和華說的。<p><a href='/CUNP/24/8/12'>8:12</a> 他們行可憎的事知道慚愧嗎？不然，他們毫不慚愧，也不知羞恥。因此他們必在仆倒的人中仆倒；我向他們討罪的時候，他們必致跌倒。這是耶和華說的。<br><a href='/CUNP/5/32/4'>申 32:4</a> 他是磐石，他的作為完全；他所行的無不公平，是誠實無偽的神，又公義，又正直。<br><a href='/CUNP/36/3/15'>番 3:15</a>, <a href='/CUNP/36/3/17'>17</a> 耶和華已經除去你的刑罰，趕出你的仇敵。<u>以色列</u>的王──耶和華在你中間；你必不再懼怕災禍。……耶和華──你的神是施行拯救、大有能力的<na>主</na>。他在你中間必因你歡欣喜樂，默然愛你，且因你喜樂而歡呼。<p>參看 <a href='/CUNP/33/3/11'>彌 3:11</a> 首領為賄賂行審判；祭司為雇價施訓誨；先知為銀錢行占卜。他們卻倚賴耶和華，說：耶和華不是在我們中間嗎？災禍必不臨到我們。"
  },
  {
    "pk": 3506205,
    "translation": "CUNP",
    "book": 36,
    "chapter": 3,
    "verse": 6,
    "text": "我──<i>耶和華</i>已經除滅列國的民；他們的城樓毀壞。我使他們的街道荒涼，以致無人經過；他們的城邑毀滅，以致無人，也無居民。<br/>"
  },
  {
    "pk": 3506206,
    "translation": "CUNP",
    "book": 36,
    "chapter": 3,
    "verse": 7,
    "text": "我說：你只要敬畏我，領受訓誨；如此，你的住處不致照我所擬定的除滅。只是你們從早起來就在一切事上敗壞自己。",
    "comment": "參看 <a href='/CUNP/24/8/6'>耶 8:6</a> 我留心聽，聽見他們說不正直的話。無人悔改惡行，說：我做的是甚麼呢？他們各人轉奔己路，如馬直闖戰場。<br><a href='/CUNP/1/6/12'>創 6:12</a> 神觀看世界，見是敗壞了；凡有血氣的人在地上都敗壞了行為。"
  },
  {
    "pk": 3506207,
    "translation": "CUNP",
    "book": 36,
    "chapter": 3,
    "verse": 8,
    "text": "耶和華說：你們要等候我，直到我興起擄掠的日子；因為我已定意招聚列國，聚集列邦，將我的惱怒──就是我的烈怒都傾在她們身上。我的忿怒如火，必燒滅全地。",
    "comment": "<a href='/CUNP/19/27/14'>詩 27:14</a> 要等候耶和華！當壯膽，堅固你的心！我再說，要等候耶和華！<p><a href='/CUNP/19/37/34'>37:34</a> 你當等候耶和華，遵守他的道，他就抬舉你，使你承受地土；惡人被剪除的時候，你必看見。<p><a href='/CUNP/20/20/22'>箴 20:22</a> 你不要說，我要以惡報惡；要等候耶和華，他必拯救你。<br><a href='/CUNP/29/3/2'>珥 3:2</a> 我要聚集萬民，帶他們下到<u>約沙法谷</u>，在那裏施行審判；因為他們將我的百姓，就是我的產業<u>以色列</u>，分散在列國中，又分取我的地土，<br><a href='/CUNP/36/1/18'>番 1:18</a> 當耶和華發怒的日子，他們的金銀不能救他們；他的忿怒如火必燒滅全地，毀滅這地的一切居民，而且大大毀滅。"
  },
  {
    "pk": 3506208,
    "translation": "CUNP",
    "book": 36,
    "chapter": 3,
    "verse": 9,
    "text": "那時，我必使萬民用清潔的言語好求告<i>我</i>──耶和華的名，同心合意地事奉我。<br/>",
    "comment": "<a href='/CUNP/23/19/18'>賽 19:18</a> 當那日，<u>埃及</u>地必有五城的人說<u>迦南</u>的方言，又指著萬軍之耶和華起誓。有一城必稱為「滅亡城」。"
  },
  {
    "pk": 3506209,
    "translation": "CUNP",
    "book": 36,
    "chapter": 3,
    "verse": 10,
    "text": "祈禱我的，就是我所分散的民<sup>〔原文作「女子」。下同。〕</sup>，必從<e>古實河</e>外來，給我獻供物。<br/>",
    "comment": "<a href='/CUNP/19/68/31'>詩 68:31</a> <u>埃及</u>的公侯要出來朝見神；<u>古實</u>人要急忙舉手<na>禱告</na>。<p><a href='/CUNP/23/18/1'>賽 18:1</a>, <a href='/CUNP/23/18/7'>7</a> 唉！<u>古實</u>河外翅膀刷刷響聲之地，……到那時，這高大光滑的民，就是從開國以來極其可畏、分<na>地界</na>踐踏<na>人</na>的，他們的地有江河分開；他們必將禮物奉給萬軍之耶和華，就是奉到<u>錫安山</u>──耶和華安置他名的地方。<p><a href='/CUNP/23/60/4'>60:4</a> 你舉目向四方觀看；眾人都聚集來到你這裏。你的眾子從遠方而來；你的眾女也被懷抱而來。<p><a href='/CUNP/39/1/11'>瑪 1:11</a> 萬軍之耶和華說：從日出之地到日落之處，我的名在外邦中必尊為大。在各處，人必奉我的名燒香，獻潔淨的供物，因為我的名在外邦中必尊為大。<p><a href='/CUNP/44/8/27'>徒 8:27</a> <u>腓利</u>就起身去了，不料，有一個<u>衣索匹亞</u><small>〔即「古實」，見以賽亞18:1〕</small>人，是個有大權的太監，在<u>衣索匹亞</u>女王<u>甘大基</u>的手下總管銀庫，他上<u>耶路撒冷</u>禮拜去了。"
  },
  {
    "pk": 3506210,
    "translation": "CUNP",
    "book": 36,
    "chapter": 3,
    "verse": 11,
    "text": "當那日，你必不因你一切得罪我的事自覺羞愧；因為那時我必從你中間除掉矜誇高傲之輩，你也不再於我的聖山狂傲。<br/>",
    "comment": "<a href='/CUNP/24/7/4'>耶 7:4</a> 你們不要倚靠虛謊的話，說：『這些是耶和華的殿，是耶和華的殿，是耶和華的殿！』<p><a href='/CUNP/33/3/11'>彌 3:11</a> 首領為賄賂行審判；祭司為雇價施訓誨；先知為銀錢行占卜。他們卻倚賴耶和華，說：耶和華不是在我們中間嗎？災禍必不臨到我們。<p><a href='/CUNP/40/3/9'>太 3:9</a> 不要自己心裏說：『有<u>亞伯拉罕</u>為我們的祖宗。』我告訴你們，神能從這些石頭中給<u>亞伯拉罕</u>興起子孫來。"
  },
  {
    "pk": 3506211,
    "translation": "CUNP",
    "book": 36,
    "chapter": 3,
    "verse": 12,
    "text": "我卻要在你中間留下困苦貧寒的民；他們必投靠我──耶和華的名。<br/>",
    "comment": "<a href='/CUNP/23/14/32'>賽 14:32</a> 可怎樣回答外邦的使者呢<small>〔「外邦」或指「非利士」〕</small>？必說：耶和華建立了<u>錫安</u>；他百姓中的困苦人必投奔在其中。<p><a href='/CUNP/38/11/11'>亞 11:11</a> 當日就廢棄了。這樣，那些仰望我的困苦羊就知道所說的是耶和華的話。<p><a href='/CUNP/40/5/3'>太 5:3</a> 虛心的人有福了！因為天國是他們的。<p><a href='/CUNP/46/1/27-28'>林前 1:27-28</a> 神卻揀選了世上愚拙的，叫有智慧的羞愧；又揀選了世上軟弱的，叫那強壯的羞愧。神也揀選了世上卑賤的，被人厭惡的，以及那無有的，為要廢掉那有的，<p><a href='/CUNP/59/2/5'>雅 2:5</a> 我親愛的弟兄們，請聽，神豈不是揀選了世上的貧窮人，叫他們在信上富足，並承受他所應許給那些愛他之人的國嗎？"
  },
  {
    "pk": 3506212,
    "translation": "CUNP",
    "book": 36,
    "chapter": 3,
    "verse": 13,
    "text": "<e>以色列</e>所剩下的人必不作罪孽，不說謊言，口中也沒有詭詐的舌頭；而且吃喝躺臥，無人驚嚇。<br/>",
    "comment": "<a href='/CUNP/23/60/21'>賽 60:21</a> 你的居民都成為義人，永遠得地為業；是我種的栽子，我手的工作，使我得榮耀。<br><a href='/CUNP/26/34/28'>結 34:28</a> 他們必不再作外邦人的掠物，地上的野獸也不再吞吃他們；卻要安然居住，無人驚嚇。<p><a href='/CUNP/33/4/4'>彌 4:4</a> 人人都要坐在自己葡萄樹下和無花果樹下，無人驚嚇。這是萬軍之耶和華親口說的。<p><a href='/CUNP/33/7/14'>7:14</a> 求<na>耶和華</na>在<u>迦密山</u>的樹林中，用你的杖牧放你獨居的民，就是你產業的羊群。求你容他們在<u>巴珊</u>和<u>基列</u>得食物，像古時一樣。<br><a href='/CUNP/23/63/8'>賽 63:8</a> 他說：他們誠然是我的百姓，不行虛假的子民；這樣，他就作了他們的救主。<p><a href='/CUNP/66/14/5'>啟 14:5</a> 在他們口中察不出謊言來；他們是沒有瑕疵的。<br><a href='/CUNP/33/4/7'>彌 4:7</a> 我必使瘸腿的為餘剩之民，使趕到遠方的為強盛之民。耶和華要在<u>錫安山</u>作王治理他們，從今直到永遠。<p><a href='/CUNP/36/2/7'>番 2:7</a> 這地必為<u>猶大</u>家剩下的人所得；他們必在那裏牧放<na>群羊</na>，晚上必躺臥在<u>亞實基倫</u>的房屋中；因為耶和華──他們的神必眷顧他們，使他們被擄的人歸回。"
  },
  {
    "pk": 3506213,
    "translation": "CUNP",
    "book": 36,
    "chapter": 3,
    "verse": 14,
    "text": "<e>錫安</e>的民哪，應當歌唱！<e>以色列</e>啊，應當歡呼！<e>耶路撒冷</e>的民哪，應當滿心歡喜快樂！<br/>",
    "comment": "<a href='/CUNP/23/12/6'>賽 12:6</a> <u>錫安</u>的居民哪，當揚聲歡呼，因為在你們中間的<u>以色列</u>聖者乃為至大。<p><a href='/CUNP/23/54/1'>54:1</a> 你這不懷孕、不生養的要歌唱；你這未曾經過產難的要發聲歌唱，揚聲歡呼；因為沒有丈夫的比有丈夫的兒女更多。這是耶和華說的。<p><a href='/CUNP/38/2/10'>亞 2:10</a> <u>錫安</u>城啊，應當歡樂歌唱，因為我來要住在你中間。這是耶和華說的。」<p><a href='/CUNP/38/9/9'>9:9</a> <u>錫安</u>的民哪，應當大大喜樂；<u>耶路撒冷</u>的民哪，應當歡呼。看哪，你的王來到你這裏！他是公義的，並且施行拯救，謙謙和和地騎著驢，就是騎著驢的駒子。"
  },
  {
    "pk": 3506214,
    "translation": "CUNP",
    "book": 36,
    "chapter": 3,
    "verse": 15,
    "text": "耶和華已經除去你的刑罰，趕出你的仇敵。<e>以色列</e>的王──耶和華在你中間；你必不再懼怕災禍。<br/>",
    "comment": "<a href='/CUNP/36/3/5'>番 3:5</a>, <a href='/CUNP/36/3/17'>17</a> 耶和華在她中間是公義的，斷不做非義的事，每早晨顯明他的公義，無日不然；只是不義的人不知羞恥。……耶和華──你的神是施行拯救、大有能力的<na>主</na>。他在你中間必因你歡欣喜樂，默然愛你，且因你喜樂而歡呼。<p><a href='/CUNP/26/48/35'>結 48:35</a> 城四圍共一萬八千<na>肘</na>。從此以後，這城的名字必稱為「耶和華的所在」。<p><a href='/CUNP/66/7/15'>啟 7:15</a> 所以，他們在神寶座前，晝夜在他殿中事奉他。坐寶座的要用帳幕覆庇他們。<p><a href='/CUNP/66/21/3-4'>21:3-4</a> 我聽見有大聲音從寶座出來說：「看哪，神的帳幕在人間。他要與人同住，他們要作他的子民。神要親自與他們同在，作他們的神。神要擦去他們一切的眼淚；不再有死亡，也不再有悲哀、哭號、疼痛，因為以前的事都過去了。」<br><a href='/CUNP/43/1/49'>約 1:49</a> <u>拿但業</u>說：「拉比，你是神的兒子，你是<u>以色列</u>的王！」"
  },
  {
    "pk": 3506215,
    "translation": "CUNP",
    "book": 36,
    "chapter": 3,
    "verse": 16,
    "text": "當那日，必有話向<e>耶路撒冷</e>說：不要懼怕！<e>錫安</e>哪；不要手軟！<br/>",
    "comment": "<a href='/CUNP/58/12/12'>來 12:12</a> 所以，你們要把下垂的手、發酸的腿挺起來；<br><a href='/CUNP/23/35/3-4'>賽 35:3-4</a> 你們要使軟弱的手堅壯，無力的膝穩固。對膽怯的人說：你們要剛強，不要懼怕。看哪，你們的神必來報仇，必來施行極大的報應；他必來拯救你們。"
  },
  {
    "pk": 3506216,
    "translation": "CUNP",
    "book": 36,
    "chapter": 3,
    "verse": 17,
    "text": "耶和華──你的神是施行拯救、大有能力的<i>主</i>。他在你中間必因你歡欣喜樂，默然愛你，且因你喜樂而歡呼。<br/>",
    "comment": "<a href='/CUNP/36/3/15'>番 3:15</a> 耶和華已經除去你的刑罰，趕出你的仇敵。<u>以色列</u>的王──耶和華在你中間；你必不再懼怕災禍。<br><a href='/CUNP/5/30/9'>申 30:9</a> 你若聽從耶和華──你神的話，謹守這律法書上所寫的誡命律例，又盡心盡性歸向耶和華──你的神，他必使你手裏所辦的一切事，並你身所生的，牲畜所下的，地土所產的，都綽綽有餘；因為耶和華必再喜悅你，降福與你，像從前喜悅你列祖一樣。<p><a href='/CUNP/23/62/5'>賽 62:5</a> 少年人怎樣娶處女，你的眾民<small>〔「民」原文作「子」〕</small>也要照樣娶你；新郎怎樣喜悅新婦，你的神也要照樣喜悅你。<p><a href='/CUNP/23/65/19'>65:19</a> 我必因<u>耶路撒冷</u>歡喜，因我的百姓快樂；其中必不再聽見哭泣的聲音和哀號的聲音。<p><a href='/CUNP/24/32/41'>耶 32:41</a> 我必歡喜施恩與他們，要盡心盡意、誠誠實實將他們栽於此地。"
  },
  {
    "pk": 3506217,
    "translation": "CUNP",
    "book": 36,
    "chapter": 3,
    "verse": 18,
    "text": "那些屬你、為無大會愁煩、因你擔當羞辱的，我必聚集他們。<br/>",
    "comment": "<a href='/CUNP/25/2/6'>哀 2:6</a> 他強取自己的帳幕，好像是園中的<na>窩</na>棚，毀壞他的聚會之處。耶和華使聖節和安息日在<u>錫安</u>都被忘記，又在怒氣的憤恨中藐視君王和祭司。"
  },
  {
    "pk": 3506218,
    "translation": "CUNP",
    "book": 36,
    "chapter": 3,
    "verse": 19,
    "text": "那時，我必罰辦一切苦待你的人，又拯救你瘸腿的，聚集你被趕出的。那些在全地受羞辱的，我必使他們得稱讚，有名聲。<br/>",
    "comment": "<a href='/CUNP/26/34/16'>結 34:16</a> 失喪的，我必尋找；被逐的，我必領回；受傷的，我必纏裹；有病的，我必醫治；只是肥的壯的，我必除滅，也要秉公牧養牠們。<p><a href='/CUNP/33/4/6-7'>彌 4:6-7</a> 耶和華說：到那日，我必聚集瘸腿的，招聚被趕出的和我所懲治的。我必使瘸腿的為餘剩之民，使趕到遠方的為強盛之民。耶和華要在<u>錫安山</u>作王治理他們，從今直到永遠。"
  },
  {
    "pk": 3506219,
    "translation": "CUNP",
    "book": 36,
    "chapter": 3,
    "verse": 20,
    "text": "那時，我必領你們進來，聚集你們；我使你們被擄之人歸回的時候，就必使你們在地上的萬民中有名聲，得稱讚。這是耶和華說的。",
    "comment": "<a href='/CUNP/23/11/12'>賽 11:12</a> 他必向列國豎立大旗，招回<u>以色列</u>被趕散的人，又從地的四方聚集分散的<u>猶大</u>人。<p><a href='/CUNP/23/27/12'>27:12</a> <u>以色列</u>人哪，到那日，耶和華必從大河，直到<u>埃及</u>小河，將你們一一地收集，如同人打樹拾果一樣。<p><a href='/CUNP/23/56/8'>56:8</a> 主耶和華，就是招聚<u>以色列</u>被趕散的，說：在這被招聚的人以外，我還要招聚<na>別人</na>歸併他們。<p><a href='/CUNP/26/28/25'>結 28:25</a> 主耶和華如此說：「我將分散在萬民中的<u>以色列</u>家招聚回來，向他們在列邦人眼前顯為聖的時候，他們就在我賜給我僕人<u>雅各</u>之地，仍然居住。<p><a href='/CUNP/26/34/13'>34:13</a> 我必從萬民中領出牠們，從各國內聚集牠們，引導牠們歸回故土，也必在<u>以色列</u>山上──一切溪水旁邊、境內一切可居之處──牧養牠們。<p><a href='/CUNP/26/37/21'>37:21</a> 要對他們說，主耶和華如此說：我要將<u>以色列</u>人從他們所到的各國收取，又從四圍聚集他們，引導他們歸回本地。<p><a href='/CUNP/30/9/14'>摩 9:14</a> 我必使我民<u>以色列</u>被擄的歸回；他們必重修荒廢的城邑居住，栽種葡萄園，喝其中所出的酒，修造果木園，吃其中的果子。"
  }
];
