[
  {
    "pk": 839439,
    "translation": "NASB",
    "book": 9,
    "chapter": 23,
    "verse": 1,
    "text": "Then they told David, saying, 'Behold, the Philistines are fighting against Keilah and are plundering the threshing floors.'"
  },
  {
    "pk": 839440,
    "translation": "NASB",
    "book": 9,
    "chapter": 23,
    "verse": 2,
    "text": "So David inquired of the LORD, saying, 'Shall I go and attack these Philistines?' And the LORD said to David, 'Go and attack the Philistines and deliver Keilah.'"
  },
  {
    "pk": 839441,
    "translation": "NASB",
    "book": 9,
    "chapter": 23,
    "verse": 3,
    "text": "But David's men said to him, 'Behold, we are afraid here in Judah. How much more then if we go to Keilah against the ranks of the Philistines?'"
  },
  {
    "pk": 839442,
    "translation": "NASB",
    "book": 9,
    "chapter": 23,
    "verse": 4,
    "text": "Then David inquired of the LORD once more. And the LORD answered him and said, 'Arise, go down to Keilah, for I will give the Philistines into your hand.'"
  },
  {
    "pk": 839443,
    "translation": "NASB",
    "book": 9,
    "chapter": 23,
    "verse": 5,
    "text": "So David and his men went to Keilah and fought with the Philistines; and he led away their livestock and struck them with a great slaughter. Thus David delivered the inhabitants of Keilah."
  },
  {
    "pk": 839444,
    "translation": "NASB",
    "book": 9,
    "chapter": 23,
    "verse": 6,
    "text": "Now it came about, when Abiathar the son of Ahimelech fled to David at Keilah, [that] he came down [with] an ephod in his hand."
  },
  {
    "pk": 839445,
    "translation": "NASB",
    "book": 9,
    "chapter": 23,
    "verse": 7,
    "text": "When it was told Saul that David had come to Keilah, Saul said, 'God has delivered him into my hand, for he shut himself in by entering a city with double gates and bars.'"
  },
  {
    "pk": 839446,
    "translation": "NASB",
    "book": 9,
    "chapter": 23,
    "verse": 8,
    "text": "So Saul summoned all the people for war, to go down to Keilah to besiege David and his men."
  },
  {
    "pk": 839447,
    "translation": "NASB",
    "book": 9,
    "chapter": 23,
    "verse": 9,
    "text": "Now David knew that Saul was plotting evil against him; so he said to Abiathar the priest, 'Bring the ephod here.'"
  },
  {
    "pk": 839448,
    "translation": "NASB",
    "book": 9,
    "chapter": 23,
    "verse": 10,
    "text": "Then David said, 'O LORD God of Israel, Your servant has heard for certain that Saul is seeking to come to Keilah to destroy the city on my account."
  },
  {
    "pk": 839449,
    "translation": "NASB",
    "book": 9,
    "chapter": 23,
    "verse": 11,
    "text": "'Will the men of Keilah surrender me into his hand? Will Saul come down just as Your servant has heard? O LORD God of Israel, I pray, tell Your servant.' And the LORD said, 'He will come down.'"
  },
  {
    "pk": 839450,
    "translation": "NASB",
    "book": 9,
    "chapter": 23,
    "verse": 12,
    "text": "Then David said, 'Will the men of Keilah surrender me and my men into the hand of Saul?' And the LORD said, 'They will surrender you.'"
  },
  {
    "pk": 839451,
    "translation": "NASB",
    "book": 9,
    "chapter": 23,
    "verse": 13,
    "text": "Then David and his men, about six hundred, arose and departed from Keilah, and they went wherever they could go. When it was told Saul that David had escaped from Keilah, he gave up the pursuit."
  },
  {
    "pk": 839452,
    "translation": "NASB",
    "book": 9,
    "chapter": 23,
    "verse": 14,
    "text": "David stayed in the wilderness in the strongholds, and remained in the hill country in the wilderness of Ziph. And Saul sought him every day, but God did not deliver him into his hand."
  },
  {
    "pk": 839453,
    "translation": "NASB",
    "book": 9,
    "chapter": 23,
    "verse": 15,
    "text": "Now David became aware that Saul had come out to seek his life while David was in the wilderness of Ziph at Horesh."
  },
  {
    "pk": 839454,
    "translation": "NASB",
    "book": 9,
    "chapter": 23,
    "verse": 16,
    "text": "And Jonathan, Saul's son, arose and went to David at Horesh, and encouraged him in God."
  },
  {
    "pk": 839455,
    "translation": "NASB",
    "book": 9,
    "chapter": 23,
    "verse": 17,
    "text": "Thus he said to him, 'Do not be afraid, because the hand of Saul my father will not find you, and you will be king over Israel and I will be next to you; and Saul my father knows that also.'"
  },
  {
    "pk": 839456,
    "translation": "NASB",
    "book": 9,
    "chapter": 23,
    "verse": 18,
    "text": "So the two of them made a covenant before the LORD; and David stayed at Horesh while Jonathan went to his house."
  },
  {
    "pk": 839457,
    "translation": "NASB",
    "book": 9,
    "chapter": 23,
    "verse": 19,
    "text": "Then Ziphites came up to Saul at Gibeah, saying, 'Is David not hiding with us in the strongholds at Horesh, on the hill of Hachilah, which is on the south of Jeshimon?"
  },
  {
    "pk": 839458,
    "translation": "NASB",
    "book": 9,
    "chapter": 23,
    "verse": 20,
    "text": "'Now then, O king, come down according to all the desire of your soul to do so; and our part [shall be] to surrender him into the king's hand.'"
  },
  {
    "pk": 839459,
    "translation": "NASB",
    "book": 9,
    "chapter": 23,
    "verse": 21,
    "text": "Saul said, 'May you be blessed of the LORD, for you have had compassion on me."
  },
  {
    "pk": 839460,
    "translation": "NASB",
    "book": 9,
    "chapter": 23,
    "verse": 22,
    "text": "'Go now, make more sure, and investigate and see his place where his haunt is, [and] who has seen him there; for I am told that he is very cunning."
  },
  {
    "pk": 839461,
    "translation": "NASB",
    "book": 9,
    "chapter": 23,
    "verse": 23,
    "text": "'So look, and learn about all the hiding places where he hides himself and return to me with certainty, and I will go with you; and if he is in the land, I will search him out among all the thousands of Judah.'"
  },
  {
    "pk": 839462,
    "translation": "NASB",
    "book": 9,
    "chapter": 23,
    "verse": 24,
    "text": "Then they arose and went to Ziph before Saul. Now David and his men were in the wilderness of Maon, in the Arabah to the south of Jeshimon."
  },
  {
    "pk": 839463,
    "translation": "NASB",
    "book": 9,
    "chapter": 23,
    "verse": 25,
    "text": "When Saul and his men went to seek [him], they told David, and he came down to the rock and stayed in the wilderness of Maon. And when Saul heard [it], he pursued David in the wilderness of Maon."
  },
  {
    "pk": 839464,
    "translation": "NASB",
    "book": 9,
    "chapter": 23,
    "verse": 26,
    "text": "Saul went on one side of the mountain, and David and his men on the other side of the mountain; and David was hurrying to get away from Saul, for Saul and his men were surrounding David and his men to seize them."
  },
  {
    "pk": 839465,
    "translation": "NASB",
    "book": 9,
    "chapter": 23,
    "verse": 27,
    "text": "But a messenger came to Saul, saying, 'Hurry and come, for the Philistines have made a raid on the land.'"
  },
  {
    "pk": 839466,
    "translation": "NASB",
    "book": 9,
    "chapter": 23,
    "verse": 28,
    "text": "So Saul returned from pursuing David and went to meet the Philistines; therefore they called that place the Rock of Escape."
  },
  {
    "pk": 839467,
    "translation": "NASB",
    "book": 9,
    "chapter": 23,
    "verse": 29,
    "text": "David went up from there and stayed in the strongholds of Engedi."
  }
]
