[
  {
    "pk": 839534,
    "translation": "NASB",
    "book": 9,
    "chapter": 26,
    "verse": 1,
    "text": "Then the Ziphites came to Saul at Gibeah, saying, 'Is not David hiding on the hill of Hachilah, [which is] before Jeshimon?'"
  },
  {
    "pk": 839535,
    "translation": "NASB",
    "book": 9,
    "chapter": 26,
    "verse": 2,
    "text": "So Saul arose and went down to the wilderness of Ziph, having with him three thousand chosen men of Israel, to search for David in the wilderness of Ziph."
  },
  {
    "pk": 839536,
    "translation": "NASB",
    "book": 9,
    "chapter": 26,
    "verse": 3,
    "text": "Saul camped in the hill of Hachilah, which is before Jeshimon, beside the road, and David was staying in the wilderness. When he saw that Saul came after him into the wilderness,"
  },
  {
    "pk": 839537,
    "translation": "NASB",
    "book": 9,
    "chapter": 26,
    "verse": 4,
    "text": "David sent out spies, and he knew that Saul was definitely coming."
  },
  {
    "pk": 839538,
    "translation": "NASB",
    "book": 9,
    "chapter": 26,
    "verse": 5,
    "text": "David then arose and came to the place where Saul had camped. And David saw the place where Saul lay, and Abner the son of Ner, the commander of his army; and Saul was lying in the circle of the camp, and the people were camped around him."
  },
  {
    "pk": 839539,
    "translation": "NASB",
    "book": 9,
    "chapter": 26,
    "verse": 6,
    "text": "Then David said to Ahimelech the Hittite and to Abishai the son of Zeruiah, Joab's brother, saying, 'Who will go down with me to Saul in the camp?' And Abishai said, 'I will go down with you.'"
  },
  {
    "pk": 839540,
    "translation": "NASB",
    "book": 9,
    "chapter": 26,
    "verse": 7,
    "text": "So David and Abishai came to the people by night, and behold, Saul lay sleeping inside the circle of the camp with his spear stuck in the ground at his head; and Abner and the people were lying around him."
  },
  {
    "pk": 839541,
    "translation": "NASB",
    "book": 9,
    "chapter": 26,
    "verse": 8,
    "text": "Then Abishai said to David, 'Today God has delivered your enemy into your hand; now therefore, please let me strike him with the spear to the ground with one stroke, and I will not strike him the second time.'"
  },
  {
    "pk": 839542,
    "translation": "NASB",
    "book": 9,
    "chapter": 26,
    "verse": 9,
    "text": "But David said to Abishai, 'Do not destroy him, for who can stretch out his hand against the LORD'S anointed and be without guilt?'"
  },
  {
    "pk": 839543,
    "translation": "NASB",
    "book": 9,
    "chapter": 26,
    "verse": 10,
    "text": "David also said, 'As the LORD lives, surely the LORD will strike him, or his day will come that he dies, or he will go down into battle and perish."
  },
  {
    "pk": 839544,
    "translation": "NASB",
    "book": 9,
    "chapter": 26,
    "verse": 11,
    "text": "'The LORD forbid that I should stretch out my hand against the LORD'S anointed; but now please take the spear that is at his head and the jug of water, and let us go.'"
  },
  {
    "pk": 839545,
    "translation": "NASB",
    "book": 9,
    "chapter": 26,
    "verse": 12,
    "text": "So David took the spear and the jug of water from [beside] Saul's head, and they went away, but no one saw or knew [it], nor did any awake, for they were all asleep, because a sound sleep from the LORD had fallen on them."
  },
  {
    "pk": 839546,
    "translation": "NASB",
    "book": 9,
    "chapter": 26,
    "verse": 13,
    "text": "Then David crossed over to the other side and stood on top of the mountain at a distance [with] a large area between them."
  },
  {
    "pk": 839547,
    "translation": "NASB",
    "book": 9,
    "chapter": 26,
    "verse": 14,
    "text": "David called to the people and to Abner the son of Ner, saying, 'Will you not answer, Abner?' Then Abner replied, 'Who are you who calls to the king?'"
  },
  {
    "pk": 839548,
    "translation": "NASB",
    "book": 9,
    "chapter": 26,
    "verse": 15,
    "text": "So David said to Abner, 'Are you not a man? And who is like you in Israel? Why then have you not guarded your lord the king? For one of the people came to destroy the king your lord."
  },
  {
    "pk": 839549,
    "translation": "NASB",
    "book": 9,
    "chapter": 26,
    "verse": 16,
    "text": "'This thing that you have done is not good. As the LORD lives, [all] of you must surely die, because you did not guard your lord, the LORD'S anointed. And now, see where the king's spear is and the jug of water that was at his head.'"
  },
  {
    "pk": 839550,
    "translation": "NASB",
    "book": 9,
    "chapter": 26,
    "verse": 17,
    "text": "Then Saul recognized David's voice and said, 'Is this your voice, my son David?' And David said, 'It is my voice, my lord the king.'"
  },
  {
    "pk": 839551,
    "translation": "NASB",
    "book": 9,
    "chapter": 26,
    "verse": 18,
    "text": "He also said, 'Why then is my lord pursuing his servant? For what have I done? Or what evil is in my hand?"
  },
  {
    "pk": 839552,
    "translation": "NASB",
    "book": 9,
    "chapter": 26,
    "verse": 19,
    "text": "'Now therefore, please let my lord the king listen to the words of his servant. If the LORD has stirred you up against me, let Him accept an offering; but if it is men, cursed are they before the LORD, for they have driven me out today so that I would have no attachment with the inheritance of the LORD, saying, 'Go, serve other gods.'"
  },
  {
    "pk": 839553,
    "translation": "NASB",
    "book": 9,
    "chapter": 26,
    "verse": 20,
    "text": "'Now then, do not let my blood fall to the ground away from the presence of the LORD; for the king of Israel has come out to search for a single flea, just as one hunts a partridge in the mountains.'"
  },
  {
    "pk": 839554,
    "translation": "NASB",
    "book": 9,
    "chapter": 26,
    "verse": 21,
    "text": "Then Saul said, 'I have sinned. Return, my son David, for I will not harm you again because my life was precious in your sight this day. Behold, I have played the fool and have committed a serious error.'"
  },
  {
    "pk": 839555,
    "translation": "NASB",
    "book": 9,
    "chapter": 26,
    "verse": 22,
    "text": "David replied, 'Behold the spear of the king! Now let one of the young men come over and take it."
  },
  {
    "pk": 839556,
    "translation": "NASB",
    "book": 9,
    "chapter": 26,
    "verse": 23,
    "text": "'The LORD will repay each man [for] his righteousness and his faithfulness; for the LORD delivered you into [my] hand today, but I refused to stretch out my hand against the LORD'S anointed."
  },
  {
    "pk": 839557,
    "translation": "NASB",
    "book": 9,
    "chapter": 26,
    "verse": 24,
    "text": "'Now behold, as your life was highly valued in my sight this day, so may my life be highly valued in the sight of the LORD, and may He deliver me from all distress.'"
  },
  {
    "pk": 839558,
    "translation": "NASB",
    "book": 9,
    "chapter": 26,
    "verse": 25,
    "text": "Then Saul said to David, 'Blessed are you, my son David; you will both accomplish much and surely prevail.' So David went on his way, and Saul returned to his place."
  }
]
