window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/43/01"] = [
  {
    "pk": 3509424,
    "translation": "CUNP",
    "book": 43,
    "chapter": 1,
    "verse": 1,
    "text": "太初有道，道與神同在，道就是神。",
    "comment": "<a href='/CUNP/20/8/30'>箴 8:30</a> 那時，我在他那裏為工師，日日為他所喜愛，常常在他面前踴躍，<p><a href='/CUNP/43/17/5'>約 17:5</a> 父啊，現在求你使我同你享榮耀，就是未有世界以先，我同你所有的榮耀。<p><a href='/CUNP/62/1/2'>約壹 1:2</a> （這生命已經顯現出來，我們也看見過，現在又作見證，將原與父同在、且顯現與我們那永遠的生命傳給你們。）<br><a href='/CUNP/20/8/22-23'>箴 8:22-23</a> 在耶和華造化的起頭，在太初創造萬物之先，就有了我。從亙古，從太初，未有世界以前，我已被立。<p><a href='/CUNP/51/1/17'>西 1:17</a> 他在萬有之先；萬有也靠他而立。<p><a href='/CUNP/62/1/1'>約壹 1:1</a> 論到從起初原有的生命之道，就是我們所聽見、所看見、親眼看過、親手摸過的。<p><a href='/CUNP/66/1/2'>啟 1:2</a> <u>約翰</u>便將神的道和耶穌基督的見證，凡自己所看見的都證明出來。<p><a href='/CUNP/66/19/13'>19:13</a> 他穿著濺了血的衣服；他的名稱為神之道。<br><a href='/CUNP/50/2/6'>腓 2:6</a> 他本有神的形像，不以自己與神同等為強奪的；<p><a href='/CUNP/62/5/7'>約壹 5:7</a> 並且有<na>聖</na>靈作見證，因為<na>聖</na>靈就是真理。"
  },
  {
    "pk": 3509425,
    "translation": "CUNP",
    "book": 43,
    "chapter": 1,
    "verse": 2,
    "text": "這道太初與神同在。",
    "comment": "<a href='/CUNP/1/1/1'>創 1:1</a> 起初，神創造天地。"
  },
  {
    "pk": 3509426,
    "translation": "CUNP",
    "book": 43,
    "chapter": 1,
    "verse": 3,
    "text": "萬物是藉著他造的；凡被造的，沒有一樣不是藉著他造的。",
    "comment": "<a href='/CUNP/19/33/6'>詩 33:6</a> 諸天藉耶和華的命而造；萬象藉他口中的氣而成。<p><a href='/CUNP/51/1/16'>西 1:16</a> 因為萬有都是靠他造的，無論是天上的，地上的；能看見的，不能看見的；或是有位的，主治的，執政的，掌權的；一概都是藉著他造的，又是為他造的。<p><a href='/CUNP/43/1/10'>約 1:10</a> 他在世界，世界也是藉著他造的，世界卻不認識他。<p><a href='/CUNP/49/3/9'>弗 3:9</a> 又使眾人都明白，這歷代以來隱藏在創造萬物之神裏的奧祕是如何安排的，<p><a href='/CUNP/58/1/2'>來 1:2</a> 就在這末世藉著他兒子曉諭我們；又早已立他為承受萬有的，也曾藉著他創造諸世界。<p><a href='/CUNP/66/4/11'>啟 4:11</a> 我們的主，我們的神，你是配得榮耀、尊貴、權柄的；因為你創造了萬物，並且萬物是因你的旨意被創造而有的。"
  },
  {
    "pk": 3509427,
    "translation": "CUNP",
    "book": 43,
    "chapter": 1,
    "verse": 4,
    "text": "生命在他裏頭，這生命就是人的光。",
    "comment": "<a href='/CUNP/43/5/26'>約 5:26</a> 因為父怎樣在自己有生命，就賜給他兒子也照樣在自己有生命，<p><a href='/CUNP/62/5/11'>約壹 5:11</a> 這見證就是神賜給我們永生；這<na>永</na>生也是在他兒子裏面。<br><a href='/CUNP/43/8/12'>約 8:12</a> 耶穌又對眾人說：「我是世界的光。跟從我的，就不在黑暗裏走，必要得著生命的光。」<p><a href='/CUNP/43/9/5'>9:5</a> 我在世上的時候，是世上的光。」<p><a href='/CUNP/43/12/35'>12:35</a>, <a href='/CUNP/43/12/46'>46</a> 耶穌對他們說：「光在你們中間還有不多的時候，應當趁著有光行走，免得黑暗臨到你們；那在黑暗裏行走的，不知道往何處去。……我到世上來，乃是光，叫凡信我的，不住在黑暗裏。"
  },
  {
    "pk": 3509428,
    "translation": "CUNP",
    "book": 43,
    "chapter": 1,
    "verse": 5,
    "text": "光照在黑暗裏，黑暗卻不接受光。",
    "comment": "<a href='/CUNP/43/3/19'>約 3:19</a> 光來到世間，世人因自己的行為是惡的，不愛光，倒愛黑暗，定他們的罪就是在此。"
  },
  {
    "pk": 3509429,
    "translation": "CUNP",
    "book": 43,
    "chapter": 1,
    "verse": 6,
    "text": "有一個人，是從神那裏差來的，名叫<e>約翰</e>。",
    "comment": "<a href='/CUNP/39/3/1'>瑪 3:1</a> 萬軍之耶和華說：「我要差遣我的使者在我前面預備道路。你們所尋求的主必忽然進入他的殿；立約的使者，就是你們所仰慕的，快要來到。」<p><a href='/CUNP/40/3/1'>太 3:1</a> 那時，有施洗的<u>約翰</u>出來，在<u>猶太</u>的曠野傳道，說：<p><a href='/CUNP/42/3/2'>路 3:2</a> <u>亞那</u>和<u>該亞法</u>作大祭司。那時，<u>撒迦利亞</u>的兒子<u>約翰</u>在曠野裏，神的話臨到他。<p><a href='/CUNP/43/1/33'>約 1:33</a> 我先前不認識他，只是那差我來用水施洗的、對我說：『你看見聖靈降下來，住在誰的身上，誰就是用聖靈施洗的。』"
  },
  {
    "pk": 3509430,
    "translation": "CUNP",
    "book": 43,
    "chapter": 1,
    "verse": 7,
    "text": "這人來，為要作見證，就是為光作見證，叫眾人因他可以信。",
    "comment": "<a href='/CUNP/44/19/4'>徒 19:4</a> <u>保羅</u>說：「<u>約翰</u>所行的是悔改的洗，告訴百姓當信那在他以後要來的，就是耶穌。」"
  },
  {
    "pk": 3509431,
    "translation": "CUNP",
    "book": 43,
    "chapter": 1,
    "verse": 8,
    "text": "他不是那光，乃是要為光作見證。"
  },
  {
    "pk": 3509432,
    "translation": "CUNP",
    "book": 43,
    "chapter": 1,
    "verse": 9,
    "text": "那光是真光，照亮一切生在世上的人。",
    "comment": "<a href='/CUNP/43/1/4'>約 1:4</a> 生命在他裏頭，這生命就是人的光。<p><a href='/CUNP/23/49/6'>賽 49:6</a> 現在他說：你作我的僕人，使<u>雅各</u>眾支派復興，使<u>以色列</u>中得保全的歸回尚為小事，我還要使你作外邦人的光，叫你施行我的救恩，直到地極。<p><a href='/CUNP/62/2/8'>約壹 2:8</a> 再者，我寫給你們的，是一條新命令，在主是真的，在你們也是真的；因為黑暗漸漸過去，真光已經照耀。"
  },
  {
    "pk": 3509433,
    "translation": "CUNP",
    "book": 43,
    "chapter": 1,
    "verse": 10,
    "text": "他在世界，世界也是藉著他造的，世界卻不認識他。",
    "comment": "<a href='/CUNP/43/1/3'>約 1:3</a> 萬物是藉著他造的；凡被造的，沒有一樣不是藉著他造的。<p><a href='/CUNP/58/1/2'>來 1:2</a> 就在這末世藉著他兒子曉諭我們；又早已立他為承受萬有的，也曾藉著他創造諸世界。<p><a href='/CUNP/58/11/3'>11:3</a> 我們因著信，就知道諸世界是藉神話造成的；這樣，所看見的，並不是從顯然之物造出來的。"
  },
  {
    "pk": 3509434,
    "translation": "CUNP",
    "book": 43,
    "chapter": 1,
    "verse": 11,
    "text": "他到自己的地方來，自己的人倒不接待他。",
    "comment": "<a href='/CUNP/42/19/14'>路 19:14</a> 他本國的人卻恨他，打發使者隨後去，說：『我們不願意這個人作我們的王。』<p><a href='/CUNP/44/3/26'>徒 3:26</a> 神既興起他的僕人<small>〔或作「兒子」〕</small>，就先差他到你們這裏來，賜福給你們，叫你們各人回轉，離開罪惡。」<p><a href='/CUNP/44/13/46'>13:46</a> <u>保羅</u>和<u>巴拿巴</u>放膽說：「神的道先講給你們原是應當的；只因你們棄絕這道，斷定自己不配得永生，我們就轉向外邦人去。"
  },
  {
    "pk": 3509435,
    "translation": "CUNP",
    "book": 43,
    "chapter": 1,
    "verse": 12,
    "text": "凡接待他的，就是信他名的人，他就賜他們權柄作神的兒女。",
    "comment": "<a href='/CUNP/23/56/5'>賽 56:5</a> 我必使他們在我殿中，在我牆內，有記念，有名號，比有兒女的更美。我必賜他們永遠的名，不能剪除。<p><a href='/CUNP/45/8/15'>羅 8:15</a> 你們所受的，不是奴僕的心，仍舊害怕；所受的，乃是兒子的心，因此我們呼叫：「阿爸！父！」<p><a href='/CUNP/48/3/26'>加 3:26</a> 所以，你們因信基督耶穌都是神的兒子。<p><a href='/CUNP/61/1/4'>彼後 1:4</a> 因此，他已將又寶貴又極大的應許賜給我們，叫我們既脫離世上從情慾來的敗壞，就得與神的性情有分。<p><a href='/CUNP/62/3/1'>約壹 3:1</a> 你看父賜給我們是何等的慈愛，使我們得稱為神的兒女；我們也真是他的兒女。世人所以不認識我們，是因未曾認識他。"
  },
  {
    "pk": 3509436,
    "translation": "CUNP",
    "book": 43,
    "chapter": 1,
    "verse": 13,
    "text": "這等人不是從血氣生的，不是從情慾生的，也不是從人意生的，乃是從神生的。",
    "comment": "<a href='/CUNP/43/3/5'>約 3:5</a> 耶穌說：「我實實在在地告訴你，人若不是從水和<na>聖</na>靈生的，就不能進神的國。<p><a href='/CUNP/59/1/18'>雅 1:18</a> 他按自己的旨意，用真道生了我們，叫我們在他所造的萬物中好像初熟的果子。<p><a href='/CUNP/60/1/23'>彼前 1:23</a> 你們蒙了重生，不是由於能壞的種子，乃是由於不能壞的種子，是藉著神活潑常存的道。"
  },
  {
    "pk": 3509437,
    "translation": "CUNP",
    "book": 43,
    "chapter": 1,
    "verse": 14,
    "text": "道成了肉身，住在我們中間，充充滿滿地有恩典有真理。我們也見過他的榮光，正是父獨生子的榮光。",
    "comment": "<a href='/CUNP/23/40/5'>賽 40:5</a> 耶和華的榮耀必然顯現；凡有血氣的必一同看見；因為這是耶和華親口說的。<p><a href='/CUNP/40/17/2'>太 17:2</a> 就在他們面前變了形像，臉面明亮如日頭，衣裳潔白如光。<p><a href='/CUNP/43/2/11'>約 2:11</a> 這是耶穌所行的頭一件神蹟，是在<u>加利利</u>的<u>迦拿</u>行的，顯出他的榮耀來；他的門徒就信他了。<p><a href='/CUNP/43/11/40'>11:40</a> 耶穌說：「我不是對你說過，你若信，就必看見神的榮耀嗎？」<p><a href='/CUNP/61/1/17'>彼後 1:17</a> 他從父神得尊貴榮耀的時候，從極大榮光之中有聲音出來，向他說：「這是我的愛子，我所喜悅的。」<br><a href='/CUNP/40/1/16'>太 1:16</a>, <a href='/CUNP/40/1/20'>20</a> <u>雅各</u>生<u>約瑟</u>，就是<u>馬利亞</u>的丈夫。那稱為基督的耶穌是從<u>馬利亞</u>生的。……正思念這事的時候，有主的使者向他夢中顯現，<na>說</na>：「<u>大衛</u>的子孫<u>約瑟</u>，不要怕！只管娶過你的妻子<u>馬利亞</u>來，因她所懷的孕是從聖靈來的。<p><a href='/CUNP/42/1/31'>路 1:31</a>, <a href='/CUNP/42/1/35'>35</a> 你要懷孕生子，可以給他起名叫耶穌。……天使回答說：「聖靈要臨到你身上，至高者的能力要蔭庇你，因此所要生的聖者必稱為神的兒子<small>〔或作「所要生的，必稱為聖，稱為神的兒子」〕</small>。<p><a href='/CUNP/42/2/7'>2:7</a> 就生了頭胎的兒子，用布包起來，放在馬槽裏，因為客店裏沒有地方。<p><a href='/CUNP/54/3/16'>提前 3:16</a> 大哉，敬虔的奧祕，無人不以為然！就是神在肉身顯現，被聖靈稱義<small>〔或作「在靈性稱義」〕</small>，被天使看見，被傳於外邦，被世人信服，被接在榮耀裏。<br><a href='/CUNP/45/1/3'>羅 1:3</a> 論到他兒子──我主耶穌基督。按肉體說，是從<u>大衛</u>後裔生的；<p><a href='/CUNP/48/4/4'>加 4:4</a> 及至時候滿足，神就差遣他的兒子，為女子所生，且生在律法以下，<br><a href='/CUNP/58/2/11'>來 2:11</a>, <a href='/CUNP/58/2/14'>14</a> 因那使人成聖的和那些得以成聖的，都是出於一。所以，他稱他們為弟兄也不以為恥，……兒女既同有血肉之體，他也照樣親自成了血肉之體，特要藉著死敗壞那掌死權的，就是魔鬼，<p><a href='/CUNP/58/2/16'>16</a>-<a href='/CUNP/58/2/17'>17</a> 所以，他凡事該與他的弟兄相同，為要在神的事上成為慈悲忠信的大祭司，為百姓的罪獻上挽回祭。<br><a href='/CUNP/51/1/19'>西 1:19</a> 因為<na>父</na>喜歡叫一切的豐盛在他裏面居住。<p><a href='/CUNP/51/2/3'>2:3</a>, <a href='/CUNP/51/2/9'>9</a> 所積蓄的一切智慧知識，都在他裏面藏著。……因為神本性一切的豐盛都有形有體地居住在基督裏面，"
  },
  {
    "pk": 3509438,
    "translation": "CUNP",
    "book": 43,
    "chapter": 1,
    "verse": 15,
    "text": "<e>約翰</e>為他作見證，喊著說：「這就是我曾說：『那在我以後來的，反成了在我以前的，因他本來在我以前。』」",
    "comment": "<a href='/CUNP/40/3/11'>太 3:11</a> 我是用水給你們施洗，叫你們悔改。但那在我以後來的，能力比我更大，我就是給他提鞋也不配。他要用聖靈與火給你們施洗。<p><a href='/CUNP/41/1/7'>可 1:7</a> 他傳道說：「有一位在我以後來的，能力比我更大，我就是彎腰給他解鞋帶也是不配的。<p><a href='/CUNP/42/3/16'>路 3:16</a> <u>約翰</u>說：「我是用水給你們施洗，但有一位能力比我更大的要來，我就是給他解鞋帶也不配。他要用聖靈與火給你們施洗。<p><a href='/CUNP/43/1/27'>約 1:27</a>, <a href='/CUNP/43/1/30'>30</a> 就是那在我以後來的，我給他解鞋帶也不配。」……這就是我曾說：『有一位在我以後來、反成了在我以前的，因他本來在我以前。』<p><a href='/CUNP/43/3/31'>3:31</a>「從天上來的是在萬有之上；從地上來的是屬乎地，他所說的也是屬乎地。從天上來的是在萬有之上。<br><a href='/CUNP/43/8/58'>約 8:58</a> 耶穌說：「我實實在在地告訴你們，還沒有<u>亞伯拉罕</u>就有了我。」<p><a href='/CUNP/51/1/17'>西 1:17</a> 他在萬有之先；萬有也靠他而立。<br><a href='/CUNP/43/1/32'>約 1:32</a> <u>約翰</u>又作見證說：「我曾看見聖靈，彷彿鴿子從天降下，住在他的身上。<p><a href='/CUNP/43/3/32'>3:32</a> 他將所見所聞的見證出來，只是沒有人領受他的見證。<p><a href='/CUNP/43/5/33'>5:33</a> 你們曾差人到<u>約翰</u>那裏，他為真理作過見證。"
  },
  {
    "pk": 3509439,
    "translation": "CUNP",
    "book": 43,
    "chapter": 1,
    "verse": 16,
    "text": "從他豐滿<i>的恩典</i>裏，我們都領受了，而且恩上加恩。",
    "comment": "<a href='/CUNP/43/3/34'>約 3:34</a> 神所差來的就說神的話，因為神賜<na>聖</na>靈<na>給他</na>是沒有限量的。<p><a href='/CUNP/49/1/6-8'>弗 1:6-8</a> 使他榮耀的恩典得著稱讚；這恩典是他在愛子裏所賜給我們的。我們藉這愛子的血得蒙救贖，過犯得以赦免，乃是照他豐富的恩典。這恩典是神用諸般智慧聰明，充充足足賞給我們的；<p><a href='/CUNP/51/1/19'>西 1:19</a> 因為<na>父</na>喜歡叫一切的豐盛在他裏面居住。<p><a href='/CUNP/51/2/9-10'>2:9-10</a> 因為神本性一切的豐盛都有形有體地居住在基督裏面，你們在他裏面也得了豐盛。他是各樣執政掌權者的元首。"
  },
  {
    "pk": 3509440,
    "translation": "CUNP",
    "book": 43,
    "chapter": 1,
    "verse": 17,
    "text": "律法本是藉著<e>摩西</e>傳的；恩典和真理都是由耶穌基督來的。",
    "comment": "<a href='/CUNP/45/3/24'>羅 3:24</a> 如今卻蒙神的恩典，因基督耶穌的救贖，就白白地稱義。<p><a href='/CUNP/45/5/21'>5:21</a> 就如罪作王叫人死；照樣，恩典也藉著義作王，叫人因我們的主耶穌基督得永生。<p><a href='/CUNP/45/6/14'>6:14</a> 罪必不能作你們的主；因你們不在律法之下，乃在恩典之下。<br><a href='/CUNP/43/8/32'>約 8:32</a> 你們必曉得真理，真理必叫你們得以自由。」<p><a href='/CUNP/43/14/6'>14:6</a> 耶穌說：「我就是道路、真理、生命；若不藉著我，沒有人能到父那裏去。<br><a href='/CUNP/2/20/1'>出 20:1</a> 神吩咐這一切的話說：<p><a href='/CUNP/5/4/44'>申 4:44</a> <u>摩西</u>在<u>以色列</u>人面前所陳明的律法──<p><a href='/CUNP/5/5/1'>5:1</a> <u>摩西</u>將<u>以色列</u>眾人召了來，對他們說：「<u>以色列</u>人哪，我今日曉諭你們的律例典章，你們要聽，可以學習，謹守遵行。<p><a href='/CUNP/5/33/4'>33:4</a> <u>摩西</u>將律法傳給我們，作為<u>雅各</u>會眾的產業。"
  },
  {
    "pk": 3509441,
    "translation": "CUNP",
    "book": 43,
    "chapter": 1,
    "verse": 18,
    "text": "從來沒有人看見神，只有在父懷裏的獨生子將他表明出來。",
    "comment": "<a href='/CUNP/43/1/14'>約 1:14</a> 道成了肉身，住在我們中間，充充滿滿地有恩典有真理。我們也見過他的榮光，正是父獨生子的榮光。<p><a href='/CUNP/43/3/16'>3:16</a>, <a href='/CUNP/43/3/18'>18</a>「神愛世人，甚至將他的獨生子賜給<na>他們</na>，叫一切信他的，不致滅亡，反得永生。……信他的人，不被定罪；不信的人，罪已經定了，因為他不信神獨生子的名。<p><a href='/CUNP/62/4/9'>約壹 4:9</a> 神差他獨生子到世間來，使我們藉著他得生，神愛我們的心在此就顯明了。<br><a href='/CUNP/2/33/20'>出 33:20</a> 又說：「你不能看見我的面，因為人見我的面不能存活。」<p><a href='/CUNP/5/4/12'>申 4:12</a> 耶和華從火焰中對你們說話，你們只聽見聲音，卻沒有看見形像。<p><a href='/CUNP/40/11/27'>太 11:27</a> 一切所有的，都是我父交付我的；除了父，沒有人知道子；除了子和子所願意指示的，沒有人知道父。<p><a href='/CUNP/42/10/22'>路 10:22</a> 一切所有的都是我父交付我的；除了父，沒有人知道子是誰；除了子和子所願意指示的，沒有人知道父是誰。」<p><a href='/CUNP/43/6/46'>約 6:46</a> 這不是說有人看見過父，惟獨從神來的，他看見過父。<p><a href='/CUNP/54/1/17'>提前 1:17</a> 但願尊貴、榮耀歸與那不能朽壞、不能看見、永世的君王、獨一的神，直到永永遠遠。阿們！<p><a href='/CUNP/54/6/16'>6:16</a> 就是那獨一不死、住在人不能靠近的光裏，是人未曾看見、也是不能看見的，要將他顯明出來。但願尊貴和永遠的權能都歸給他。阿們！<p><a href='/CUNP/62/4/12'>約壹 4:12</a>, <a href='/CUNP/62/4/20'>20</a> 從來沒有人見過神，我們若彼此相愛，神就住在我們裏面，愛他的心在我們裏面得以完全了。……人若說「我愛神」，卻恨他的弟兄，就是說謊話的；不愛他所看見的弟兄，就不能愛沒有看見的神<small>〔有古卷作「怎能愛沒有看見的神呢？」〕</small>。"
  },
  {
    "pk": 3509442,
    "translation": "CUNP",
    "book": 43,
    "chapter": 1,
    "verse": 19,
    "text": "<e>約翰</e>所作的見證記在下面：<e>猶太</e>人從<e>耶路撒冷</e>差祭司和<e>利未</e>人到<e>約翰</e>那裏，問他說：「你是誰？」",
    "comment": "<a href='/CUNP/43/5/33'>約 5:33</a> 你們曾差人到<u>約翰</u>那裏，他為真理作過見證。"
  },
  {
    "pk": 3509443,
    "translation": "CUNP",
    "book": 43,
    "chapter": 1,
    "verse": 20,
    "text": "他就明說，並不隱瞞，明說：「我不是基督。」",
    "comment": "<a href='/CUNP/42/3/15'>路 3:15</a> 百姓指望<na>基督來</na>的時候，人都心裏猜疑，或者<u>約翰</u>是基督。<p><a href='/CUNP/43/3/28'>約 3:28</a> 我曾說：『我不是基督，是奉差遣在他前面的』，你們自己可以給我作見證。<p><a href='/CUNP/44/13/25'>徒 13:25</a> <u>約翰</u>將行盡他的程途說：『你們以為我是誰？我不是<na>基督</na>；只是有一位在我以後來的，我解他腳上的鞋帶也是不配的。』"
  },
  {
    "pk": 3509444,
    "translation": "CUNP",
    "book": 43,
    "chapter": 1,
    "verse": 21,
    "text": "他們又問他說：「這樣，你是誰呢？是<e>以利亞</e>嗎？」他說：「我不是。」「是那先知嗎？」他回答說：「不是。」",
    "comment": "<a href='/CUNP/39/4/5'>瑪 4:5</a>「看哪，耶和華大而可畏之日未到以前，我必差遣先知<u>以利亞</u>到你們那裏去。<p><a href='/CUNP/40/17/10'>太 17:10</a> 門徒問耶穌說：「文士為甚麼說<u>以利亞</u>必須先來？」<br><a href='/CUNP/5/18/15'>申 18:15</a>, <a href='/CUNP/5/18/18'>18</a> 耶和華──你的神要從你們弟兄中間給你興起一位先知，像我，你們要聽從他。……我必在他們弟兄中間給他們興起一位先知，像你。我要將當說的話傳給他；他要將我一切所吩咐的都傳給他們。"
  },
  {
    "pk": 3509445,
    "translation": "CUNP",
    "book": 43,
    "chapter": 1,
    "verse": 22,
    "text": "於是他們說：「你到底是誰，叫我們好回覆差我們來的人。你自己說，你是誰？」"
  },
  {
    "pk": 3509446,
    "translation": "CUNP",
    "book": 43,
    "chapter": 1,
    "verse": 23,
    "text": "他說：「我就是那在曠野有人聲喊著說：『修直主的道路』，正如先知<e>以賽亞</e>所說的。」",
    "comment": "<a href='/CUNP/23/40/3'>賽 40:3</a> 有人聲喊著說：在曠野預備耶和華的路<small>〔或作「在曠野，有人聲喊著說：當預備耶和華的路」〕</small>，在沙漠地修平我們神的道。<br><a href='/CUNP/40/3/3'>太 3:3</a> 這人就是先知<u>以賽亞</u>所說的。他說：「在曠野有人聲喊著說：預備主的道，修直他的路！」<p><a href='/CUNP/41/1/3'>可 1:3</a> 在曠野有人聲喊著說：預備主的道，修直他的路。<p><a href='/CUNP/42/3/4'>路 3:4</a> 正如先知<u>以賽亞</u>書上所記的話，說：在曠野有人聲喊著說：預備主的道，修直他的路！<p><a href='/CUNP/43/3/28'>約 3:28</a> 我曾說：『我不是基督，是奉差遣在他前面的』，你們自己可以給我作見證。"
  },
  {
    "pk": 3509447,
    "translation": "CUNP",
    "book": 43,
    "chapter": 1,
    "verse": 24,
    "text": "那些人是法利賽人差來的<sup>〔或作「那差來的是法利賽人」〕</sup>；"
  },
  {
    "pk": 3509448,
    "translation": "CUNP",
    "book": 43,
    "chapter": 1,
    "verse": 25,
    "text": "他們就問他說：「你既不是基督，不是<e>以利亞</e>，也不是那先知，為甚麼施洗呢？」"
  },
  {
    "pk": 3509449,
    "translation": "CUNP",
    "book": 43,
    "chapter": 1,
    "verse": 26,
    "text": "<e>約翰</e>回答說：「我是用水施洗，但有一位站在你們中間，是你們不認識的，",
    "comment": "<a href='/CUNP/39/3/1'>瑪 3:1</a> 萬軍之耶和華說：「我要差遣我的使者在我前面預備道路。你們所尋求的主必忽然進入他的殿；立約的使者，就是你們所仰慕的，快要來到。」<br><a href='/CUNP/40/3/11'>太 3:11</a> 我是用水給你們施洗，叫你們悔改。但那在我以後來的，能力比我更大，我就是給他提鞋也不配。他要用聖靈與火給你們施洗。"
  },
  {
    "pk": 3509450,
    "translation": "CUNP",
    "book": 43,
    "chapter": 1,
    "verse": 27,
    "text": "就是那在我以後來的，我給他解鞋帶也不配。」",
    "comment": "<a href='/CUNP/43/1/15'>約 1:15</a>, <a href='/CUNP/43/1/30'>30</a> <u>約翰</u>為他作見證，喊著說：「這就是我曾說：『那在我以後來的，反成了在我以前的，因他本來在我以前。』」……這就是我曾說：『有一位在我以後來、反成了在我以前的，因他本來在我以前。』<p><a href='/CUNP/44/19/4'>徒 19:4</a> <u>保羅</u>說：「<u>約翰</u>所行的是悔改的洗，告訴百姓當信那在他以後要來的，就是耶穌。」"
  },
  {
    "pk": 3509451,
    "translation": "CUNP",
    "book": 43,
    "chapter": 1,
    "verse": 28,
    "text": "這是在<e>約旦河</e>外<e>伯大尼</e><sup>〔有古卷作「伯大巴喇」〕</sup>，<e>約翰</e>施洗的地方作的見證。",
    "comment": "<a href='/CUNP/7/7/24'>士 7:24</a> <u>基甸</u>打發人走遍<u>以法蓮</u>山地，說：「你們下來攻擊<u>米甸</u>人，爭先把守<u>約旦河</u>的渡口，直到<u>伯‧巴拉</u>。」於是<u>以法蓮</u>的眾人聚集，把守<u>約旦河</u>的渡口，直到<u>伯‧巴拉</u>，<p><a href='/CUNP/43/10/40'>約 10:40</a> 耶穌又往<u>約旦河</u>外去，到了<u>約翰</u>起初施洗的地方，就住在那裏。"
  },
  {
    "pk": 3509452,
    "translation": "CUNP",
    "book": 43,
    "chapter": 1,
    "verse": 29,
    "text": "次日，<e>約翰</e>看見耶穌來到他那裏，就說：「看哪，神的羔羊，除去<sup>〔或作「背負」〕</sup>世人罪孽的！",
    "comment": "<a href='/CUNP/2/12/3'>出 12:3</a> 你們吩咐<u>以色列</u>全會眾說：本月初十日，各人要按著父家取羊羔，一家一隻。<p><a href='/CUNP/23/53/7'>賽 53:7</a> 他被欺壓，在受苦的時候卻不開口；他像羊羔被牽到宰殺之地，又像羊在剪毛的人手下無聲，他也是這樣不開口<small>〔或作「他受欺壓，卻自卑不開口」〕</small>。<p><a href='/CUNP/43/1/36'>約 1:36</a> 他見耶穌行走，就說：「看哪，這是神的羔羊！」<p><a href='/CUNP/44/8/32'>徒 8:32</a> 他所念的那段經，說：他像羊被牽到宰殺之地，又像羊羔在剪毛的人手下無聲；他也是這樣不開口。<p><a href='/CUNP/60/1/19'>彼前 1:19</a> 乃是憑著基督的寶血，如同無瑕疵、無玷污的羔羊之血。<p><a href='/CUNP/66/5/6'>啟 5:6</a> 我又看見寶座與四活物，並長老之中有羔羊站立，像是被殺過的，有七角七眼，就是神的七靈，奉差遣往普天下去的。<br><a href='/CUNP/23/53/11'>賽 53:11</a> 他必看見自己勞苦的功效，便心滿意足。有許多人因認識我的義僕得稱為義；並且他要擔當他們的罪孽。<p><a href='/CUNP/46/15/3'>林前 15:3</a> 我當日所領受又傳給你們的：第一，就是基督照聖經所說，為我們的罪死了，<p><a href='/CUNP/48/1/4'>加 1:4</a> 基督照我們父神的旨意，為我們的罪捨己，要救我們脫離這罪惡的世代。<p><a href='/CUNP/58/1/3'>來 1:3</a> 他是神榮耀所發的光輝，是神本體的真像，常用他權能的命令托住萬有。他洗淨了人的罪，就坐在高天至大者的右邊。<p><a href='/CUNP/58/2/17'>2:17</a> 所以，他凡事該與他的弟兄相同，為要在神的事上成為慈悲忠信的大祭司，為百姓的罪獻上挽回祭。<p><a href='/CUNP/58/9/28'>9:28</a> 像這樣，基督既然一次被獻，擔當了多人的罪，將來要向那等候他的人第二次顯現，並與罪無關，乃是為拯救他們。<p><a href='/CUNP/60/2/24'>彼前 2:24</a> 他被掛在木頭上，親身擔當了我們的罪，使我們既然在罪上死，就得以在義上活。因他受的鞭傷，你們便得了醫治。<p><a href='/CUNP/60/3/18'>3:18</a> 因基督也曾一次為罪受苦<small>〔「受苦」有古卷作「受死」〕</small>，就是義的代替不義的，為要引我們到神面前。按著肉體說，他被治死；按著靈性說，他復活了。<p><a href='/CUNP/62/2/2'>約壹 2:2</a> 他為我們的罪作了挽回祭，不是單為我們的罪，也是為普天下人的罪。<p><a href='/CUNP/62/3/5'>3:5</a> 你們知道主曾顯現，是要除掉人的罪，在他並沒有罪。<p><a href='/CUNP/62/4/10'>4:10</a> 不是我們愛神，乃是神愛我們，差他的兒子為我們的罪作了挽回祭，這就是愛了。<p><a href='/CUNP/66/1/5'>啟 1:5</a> 並那誠實作見證的、從死裏首先復活、為世上君王元首的耶穌基督，有恩惠、平安歸與你們！他愛我們，用自己的血使我們脫離罪惡，"
  },
  {
    "pk": 3509453,
    "translation": "CUNP",
    "book": 43,
    "chapter": 1,
    "verse": 30,
    "text": "這就是我曾說：『有一位在我以後來、反成了在我以前的，因他本來在我以前。』",
    "comment": "<a href='/CUNP/43/1/15'>約 1:15</a>, <a href='/CUNP/43/1/27'>27</a> <u>約翰</u>為他作見證，喊著說：「這就是我曾說：『那在我以後來的，反成了在我以前的，因他本來在我以前。』」……就是那在我以後來的，我給他解鞋帶也不配。」"
  },
  {
    "pk": 3509454,
    "translation": "CUNP",
    "book": 43,
    "chapter": 1,
    "verse": 31,
    "text": "我先前不認識他，如今我來用水施洗，為要叫他顯明給<e>以色列</e>人。」",
    "comment": "<a href='/CUNP/39/3/1'>瑪 3:1</a> 萬軍之耶和華說：「我要差遣我的使者在我前面預備道路。你們所尋求的主必忽然進入他的殿；立約的使者，就是你們所仰慕的，快要來到。」<p><a href='/CUNP/40/3/6'>太 3:6</a> 承認他們的罪，在<u>約旦河</u>裏受他的洗。<p><a href='/CUNP/42/1/17'>路 1:17</a>, <a href='/CUNP/42/1/76-77'>76-77</a> 他必有<u>以利亞</u>的心志能力，行在主的前面，叫為父的心轉向兒女，叫悖逆的人轉從義人的智慧，又為主預備合用的百姓。」……孩子啊！你要稱為至高者的先知；因為你要行在主的前面，預備他的道路，叫他的百姓因罪得赦，就知道救恩。<p><a href='/CUNP/42/3/3-4'>3:3-4</a> 他就來到<u>約旦河</u>一帶地方，宣講悔改的洗禮，使罪得赦。正如先知<u>以賽亞</u>書上所記的話，說：在曠野有人聲喊著說：預備主的道，修直他的路！"
  },
  {
    "pk": 3509455,
    "translation": "CUNP",
    "book": 43,
    "chapter": 1,
    "verse": 32,
    "text": "<e>約翰</e>又作見證說：「我曾看見聖靈，彷彿鴿子從天降下，住在他的身上。",
    "comment": "<a href='/CUNP/40/3/16'>太 3:16</a> 耶穌受了洗，隨即從水裏上來。天忽然為他開了，他就看見神的靈彷彿鴿子降下，落在他身上。<p><a href='/CUNP/41/1/10'>可 1:10</a> 他從水裏一上來，就看見天裂開了，聖靈彷彿鴿子，降在他身上。<p><a href='/CUNP/42/3/22'>路 3:22</a> 聖靈降臨在他身上，形狀彷彿鴿子；又有聲音從天上來，說：「你是我的愛子，我喜悅你。」<p><a href='/CUNP/43/5/32'>約 5:32</a> 另有一位給我作見證，我也知道他給我作的見證是真的。"
  },
  {
    "pk": 3509456,
    "translation": "CUNP",
    "book": 43,
    "chapter": 1,
    "verse": 33,
    "text": "我先前不認識他，只是那差我來用水施洗的、對我說：『你看見聖靈降下來，住在誰的身上，誰就是用聖靈施洗的。』",
    "comment": "<a href='/CUNP/40/3/11'>太 3:11</a> 我是用水給你們施洗，叫你們悔改。但那在我以後來的，能力比我更大，我就是給他提鞋也不配。他要用聖靈與火給你們施洗。<p><a href='/CUNP/44/1/5'>徒 1:5</a> <u>約翰</u>是用水施洗，但不多幾日，你們要受聖靈的洗。」<p><a href='/CUNP/44/2/4'>2:4</a> 他們就都被聖靈充滿，按著<na>聖</na>靈所賜的口才說起別國的話來。<p><a href='/CUNP/44/10/44'>10:44</a> <u>彼得</u>還說這話的時候，聖靈降在一切聽道的人身上。<p><a href='/CUNP/44/19/6'>19:6</a> <u>保羅</u>按手在他們<na>頭</na>上，聖靈便降在他們身上，他們就說方言，又說預言<small>〔或作「又講道」〕</small>。"
  },
  {
    "pk": 3509457,
    "translation": "CUNP",
    "book": 43,
    "chapter": 1,
    "verse": 34,
    "text": "我看見了，就證明這是神的兒子。」"
  },
  {
    "pk": 3509458,
    "translation": "CUNP",
    "book": 43,
    "chapter": 1,
    "verse": 35,
    "text": "再次日，<e>約翰</e>同兩個門徒站在那裏。"
  },
  {
    "pk": 3509459,
    "translation": "CUNP",
    "book": 43,
    "chapter": 1,
    "verse": 36,
    "text": "他見耶穌行走，就說：「看哪，這是神的羔羊！」",
    "comment": "<a href='/CUNP/43/1/29'>約 1:29</a> 次日，<u>約翰</u>看見耶穌來到他那裏，就說：「看哪，神的羔羊，除去<small>〔或作「背負」〕</small>世人罪孽的！"
  },
  {
    "pk": 3509460,
    "translation": "CUNP",
    "book": 43,
    "chapter": 1,
    "verse": 37,
    "text": "兩個門徒聽見他的話，就跟從了耶穌。"
  },
  {
    "pk": 3509461,
    "translation": "CUNP",
    "book": 43,
    "chapter": 1,
    "verse": 38,
    "text": "耶穌轉過身來，看見他們跟著，就問他們說：「你們要甚麼？」他們說：「拉比，在哪裏住？」（拉比翻出來就是夫子。）"
  },
  {
    "pk": 3509462,
    "translation": "CUNP",
    "book": 43,
    "chapter": 1,
    "verse": 39,
    "text": "耶穌說：「你們來看。」他們就去看他在哪裏住，這一天便與他同住；那時約有申正了。"
  },
  {
    "pk": 3509463,
    "translation": "CUNP",
    "book": 43,
    "chapter": 1,
    "verse": 40,
    "text": "聽見<e>約翰</e>的話跟從耶穌的那兩個人，一個是<e>西門‧彼得</e>的兄弟<e>安得烈</e>。",
    "comment": "<a href='/CUNP/40/4/18'>太 4:18</a> 耶穌在<u>加利利海</u>邊行走，看見弟兄二人，就是那稱呼<u>彼得</u>的<u>西門</u>和他兄弟<u>安得烈</u>，在海裏撒網；他們本是打魚的。"
  },
  {
    "pk": 3509464,
    "translation": "CUNP",
    "book": 43,
    "chapter": 1,
    "verse": 41,
    "text": "他先找著自己的哥哥<e>西門</e>，對他說：「我們遇見彌賽亞了。」（彌賽亞翻出來就是基督。）"
  },
  {
    "pk": 3509465,
    "translation": "CUNP",
    "book": 43,
    "chapter": 1,
    "verse": 42,
    "text": "於是領他去見耶穌。耶穌看著他，說：「你是<e>約翰</e><sup>〔「約翰」馬太十六章十七節稱「約拿」〕</sup>的兒子<e>西門</e>，你要稱為<e>磯法</e>。」（<e>磯法</e>翻出來就是<e>彼得</e>。）",
    "comment": "<a href='/CUNP/40/16/18'>太 16:18</a> 我還告訴你，你是<u>彼得</u>，我要把我的教會建造在這磐石上；陰間的權柄不能勝過他<small>〔「權柄」原文作「門」〕</small>。"
  },
  {
    "pk": 3509466,
    "translation": "CUNP",
    "book": 43,
    "chapter": 1,
    "verse": 43,
    "text": "又次日，耶穌想要往<e>加利利</e>去，遇見<e>腓力</e>，就對他說：「來跟從我吧。」"
  },
  {
    "pk": 3509467,
    "translation": "CUNP",
    "book": 43,
    "chapter": 1,
    "verse": 44,
    "text": "這<e>腓力</e>是<e>伯賽大</e>人，和<e>安得烈</e>、<e>彼得</e>同城。",
    "comment": "<a href='/CUNP/43/12/21'>約 12:21</a> 他們來見<u>加利利</u>、<u>伯賽大</u>的<u>腓力</u>，求他說：「先生，我們願意見耶穌。」"
  },
  {
    "pk": 3509468,
    "translation": "CUNP",
    "book": 43,
    "chapter": 1,
    "verse": 45,
    "text": "<e>腓力</e>找著<e>拿但業</e>，對他說：「<e>摩西</e>在律法上所寫的和眾先知所記的那一位，我們遇見了，就是<e>約瑟</e>的兒子<e>拿撒勒</e>人耶穌。」",
    "comment": "<a href='/CUNP/40/2/23'>太 2:23</a> 到了一座城，名叫<u>拿撒勒</u>，就住在那裏。這是要應驗先知所說，他將稱為<u>拿撒勒</u>人的話了。<p><a href='/CUNP/42/2/4'>路 2:4</a> <u>約瑟</u>也從<u>加利利</u>的<u>拿撒勒</u>城上<u>猶太</u>去，到了<u>大衛</u>的城，名叫<u>伯利恆</u>，因他本是<u>大衛</u>一族一家的人，<br><a href='/CUNP/23/4/2'>賽 4:2</a> 到那日，耶和華發生的苗必華美尊榮，地的出產必為<u>以色列</u>逃脫的人顯為榮華茂盛。<p><a href='/CUNP/23/7/14'>7:14</a> 因此，主自己要給你們一個兆頭，必有童女懷孕生子，給他起名叫<u>以馬內利</u><small>〔就是神與我們同在的意思〕</small>。<p><a href='/CUNP/23/9/6'>9:6</a> 因有一嬰孩為我們而生；有一子賜給我們。政權必擔在他的肩頭上；他名稱為「奇妙策士、全能的神、永在的父、和平的君」。<p><a href='/CUNP/23/53/2'>53:2</a> 他在耶和華面前生長如嫩芽，像根出於乾地。他無佳形美容；我們看見他的時候，也無美貌使我們羨慕他。<p><a href='/CUNP/33/5/2'>彌 5:2</a> <u>伯利恆</u>的<u>以法他</u>啊，你在<u>猶大</u>諸城中為小，將來必有一位從你那裏出來，在<u>以色列</u>中為我作掌權的；他的根源從亙古，從太初就有。<p><a href='/CUNP/38/6/12'>亞 6:12</a> 對他說，萬軍之耶和華如此說：看哪，那名稱為<u>大衛</u>苗裔的，他要在本處長起來，並要建造耶和華的殿。<p><a href='/CUNP/38/9/9'>9:9</a> <u>錫安</u>的民哪，應當大大喜樂；<u>耶路撒冷</u>的民哪，應當歡呼。看哪，你的王來到你這裏！他是公義的，並且施行拯救，謙謙和和地騎著驢，就是騎著驢的駒子。<p>參看 <a href='/CUNP/42/24/27'>路 24:27</a> 於是從<u>摩西</u>和眾先知起，凡經上所指著自己的話都給他們講解明白了。<br><a href='/CUNP/1/3/15'>創 3:15</a> 我又要叫你和女人彼此為仇；你的後裔和女人的後裔也彼此為仇。女人的後裔要傷你的頭；你要傷他的腳跟。<p><a href='/CUNP/1/49/10'>49:10</a> 圭必不離<u>猶大</u>，杖必不離他兩腳之間，直等細羅<small>〔就是「賜平安者」〕</small>來到，萬民都必歸順。<p><a href='/CUNP/5/18/18'>申 18:18</a> 我必在他們弟兄中間給他們興起一位先知，像你。我要將當說的話傳給他；他要將我一切所吩咐的都傳給他們。<p>參看 <a href='/CUNP/42/24/27'>路 24:27</a> 於是從<u>摩西</u>和眾先知起，凡經上所指著自己的話都給他們講解明白了。<br><a href='/CUNP/43/21/2'>約 21:2</a> 有<u>西門‧彼得</u>和稱為<u>低土馬</u>的<u>多馬</u>，並<u>加利利</u>的<u>迦拿</u>人<u>拿但業</u>，還有<u>西庇太</u>的兩個兒子，又有兩個門徒，都在一處。"
  },
  {
    "pk": 3509469,
    "translation": "CUNP",
    "book": 43,
    "chapter": 1,
    "verse": 46,
    "text": "<e>拿但業</e>對他說：「<e>拿撒勒</e>還能出甚麼好的嗎？」<e>腓力</e>說：「你來看！」",
    "comment": "<a href='/CUNP/43/7/41-42'>約 7:41-42</a>, <a href='/CUNP/43/7/52'>52</a> 有的說：「這是基督。」但也有的說：「基督豈是從<u>加利利</u>出來的嗎？經上豈不是說『基督是<u>大衛</u>的後裔，從<u>大衛</u>本鄉<u>伯利恆</u>出來的』嗎？」……他們回答說：「你也是出於<u>加利利</u>嗎？你且去查考，就可知道<u>加利利</u>沒有出過先知。」"
  },
  {
    "pk": 3509470,
    "translation": "CUNP",
    "book": 43,
    "chapter": 1,
    "verse": 47,
    "text": "耶穌看見<e>拿但業</e>來，就指著他說：「看哪，這是個真<e>以色列</e>人，他心裏是沒有詭詐的。」",
    "comment": "<a href='/CUNP/19/32/2'>詩 32:2</a> 凡心裏沒有詭詐、耶和華不算為有罪的，這人是有福的！<p><a href='/CUNP/19/73/1'>73:1</a> 〔亞薩的詩。〕神實在恩待<u>以色列</u>那些清心的人！<p><a href='/CUNP/43/8/39'>約 8:39</a> 他們說：「我們的父就是<u>亞伯拉罕</u>。」耶穌說：「你們若是<u>亞伯拉罕</u>的兒子，就必行<u>亞伯拉罕</u>所行的事。<p><a href='/CUNP/45/2/28-29'>羅 2:28-29</a> 因為外面作<u>猶太</u>人的，不是<na>真</na><u>猶太</u>人；外面肉身的割禮，也不是<na>真</na>割禮。惟有裏面作的，才是<na>真</na><u>猶太</u>人；<na>真</na>割禮也是心裏的，在乎靈，不在乎儀文。這人的稱讚不是從人來的，乃是從神來的。<p><a href='/CUNP/45/9/6'>9:6</a> 這不是說神的話落了空。因為從<u>以色列</u>生的不都是<u>以色列</u>人，"
  },
  {
    "pk": 3509471,
    "translation": "CUNP",
    "book": 43,
    "chapter": 1,
    "verse": 48,
    "text": "<e>拿但業</e>對耶穌說：「你從哪裏知道我呢？」耶穌回答說：「<e>腓力</e>還沒有招呼你，你在無花果樹底下，我就看見你了。」"
  },
  {
    "pk": 3509472,
    "translation": "CUNP",
    "book": 43,
    "chapter": 1,
    "verse": 49,
    "text": "<e>拿但業</e>說：「拉比，你是神的兒子，你是<e>以色列</e>的王！」",
    "comment": "<a href='/CUNP/40/21/5'>太 21:5</a> 要對<u>錫安</u>的居民<small>〔原文作「女子」〕</small>說：看哪，你的王來到你這裏，是溫柔的，又騎著驢，就是騎著驢駒子。」<p><a href='/CUNP/40/27/11'>27:11</a>, <a href='/CUNP/40/27/42'>42</a> 耶穌站在巡撫面前；巡撫問他說：「你是<u>猶太</u>人的王嗎？」耶穌說：「你說的是。」……「他救了別人，不能救自己。他是<u>以色列</u>的王，現在可以從十字架上下來，我們就信他。<p><a href='/CUNP/43/18/37'>約 18:37</a> <u>彼拉多</u>就對他說：「這樣，你是王嗎？」耶穌回答說：「你說我是王。我為此而生，也為此來到世間，特為給真理作見證。凡屬真理的人就聽我的話。」<p><a href='/CUNP/43/19/3'>19:3</a> 又挨近他，說：「恭喜，<u>猶太</u>人的王啊！」他們就用手掌打他。<br><a href='/CUNP/40/14/33'>太 14:33</a> 在船上的人都拜他，說：「你真是神的兒子了。」"
  },
  {
    "pk": 3509473,
    "translation": "CUNP",
    "book": 43,
    "chapter": 1,
    "verse": 50,
    "text": "耶穌對他說：「因為我說『在無花果樹底下看見你』，你就信嗎？你將要看見比這更大的事」；"
  },
  {
    "pk": 3509474,
    "translation": "CUNP",
    "book": 43,
    "chapter": 1,
    "verse": 51,
    "text": "又說：「我實實在在地告訴你們，你們將要看見天開了，神的使者上去下來在人子身上。」",
    "comment": "<a href='/CUNP/1/28/12'>創 28:12</a> 夢見一個梯子立在地上，梯子的頭頂著天，有神的使者在梯子上，上去下來。<p><a href='/CUNP/40/4/11'>太 4:11</a> 於是，魔鬼離了耶穌，有天使來伺候他。<p><a href='/CUNP/42/2/9'>路 2:9</a>, <a href='/CUNP/42/2/13'>13</a> 有主的使者站在他們旁邊，主的榮光四面照著他們；牧羊的人就甚懼怕。……忽然，有一大隊天兵同那天使讚美神說：<p><a href='/CUNP/42/22/43'>22:43</a> 有一位天使從天上顯現，加添他的力量。<p><a href='/CUNP/42/24/4'>24:4</a> 正在猜疑之間，忽然有兩個人站在旁邊，衣服放光。<p><a href='/CUNP/44/1/10'>徒 1:10</a> 當他往上去，他們定睛望天的時候，忽然有兩個人身穿白衣，站在旁邊，說："
  }
];
