window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/43/04"] = [
  {
    "pk": 3509536,
    "translation": "CUNP",
    "book": 43,
    "chapter": 4,
    "verse": 1,
    "text": "主知道法利賽人聽見他收門徒，施洗，比<e>約翰</e>還多，",
    "comment": "<a href='/CUNP/43/3/22'>約 3:22</a>, <a href='/CUNP/43/3/26'>26</a> 這事以後，耶穌和門徒到了<u>猶太</u>地，在那裏居住，施洗。……就來見<u>約翰</u>，說：「拉比，從前同你在<u>約旦河</u>外、你所見證的那位，現在施洗，眾人都往他那裏去了。」"
  },
  {
    "pk": 3509537,
    "translation": "CUNP",
    "book": 43,
    "chapter": 4,
    "verse": 2,
    "text": "（其實不是耶穌親自施洗，乃是他的門徒施洗，）"
  },
  {
    "pk": 3509538,
    "translation": "CUNP",
    "book": 43,
    "chapter": 4,
    "verse": 3,
    "text": "他就離了<e>猶太</e>，又往<e>加利利</e>去。"
  },
  {
    "pk": 3509539,
    "translation": "CUNP",
    "book": 43,
    "chapter": 4,
    "verse": 4,
    "text": "必須經過<e>撒馬利亞</e>，"
  },
  {
    "pk": 3509540,
    "translation": "CUNP",
    "book": 43,
    "chapter": 4,
    "verse": 5,
    "text": "於是到了<e>撒馬利亞</e>的一座城，名叫<e>敘加</e>，靠近<e>雅各</e>給他兒子<e>約瑟</e>的那塊地。",
    "comment": "<a href='/CUNP/1/33/19'>創 33:19</a> 就用一百塊<na>銀子</na>向<u>示劍</u>的父親、<u>哈抹</u>的子孫買了支帳棚的那塊地，<p><a href='/CUNP/1/48/22'>48:22</a> 並且我從前用弓用刀從<u>亞摩利</u>人手下奪的那塊地，我都賜給你，使你比眾弟兄多得一分。」<p><a href='/CUNP/6/24/32'>書 24:32</a> <u>以色列</u>人從<u>埃及</u>所帶來<u>約瑟</u>的骸骨，葬埋在<u>示劍</u>，就是在<u>雅各</u>從前用一百塊<na>銀子</na>向<u>示劍</u>的父親、<u>哈抹</u>的子孫所買的那塊地裏；這就作了<u>約瑟</u>子孫的產業。"
  },
  {
    "pk": 3509541,
    "translation": "CUNP",
    "book": 43,
    "chapter": 4,
    "verse": 6,
    "text": "在那裏有<e>雅各井</e>；耶穌因走路困乏，就坐在井旁。那時約有午正。"
  },
  {
    "pk": 3509542,
    "translation": "CUNP",
    "book": 43,
    "chapter": 4,
    "verse": 7,
    "text": "有一個<e>撒馬利亞</e>的婦人來打水。耶穌對她說：「請你給我水喝。」"
  },
  {
    "pk": 3509543,
    "translation": "CUNP",
    "book": 43,
    "chapter": 4,
    "verse": 8,
    "text": "（那時門徒進城買食物去了。）"
  },
  {
    "pk": 3509544,
    "translation": "CUNP",
    "book": 43,
    "chapter": 4,
    "verse": 9,
    "text": "<e>撒馬利亞</e>的婦人對他說：「你既是<e>猶太</e>人，怎麼向我一個<e>撒馬利亞</e>婦人要水喝呢？」原來<e>猶太</e>人和<e>撒馬利亞</e>人沒有來往。",
    "comment": "<a href='/CUNP/12/17/24'>王下 17:24</a> <u>亞述</u>王從<u>巴比倫</u>、<u>古他</u>、<u>亞瓦</u>、<u>哈馬</u>，和<u>西法瓦音</u>遷移人來，安置在<u>撒馬利亞</u>的城邑，代替<u>以色列</u>人；他們就得了<u>撒馬利亞</u>，住在其中。<p><a href='/CUNP/42/9/52-53'>路 9:52-53</a> 便打發使者在他前頭走。他們到了<u>撒馬利亞</u>的一個村莊，要為他預備。那裏的人不接待他，因他面向<u>耶路撒冷</u>去。<p><a href='/CUNP/44/10/28'>徒 10:28</a> 就對他們說：「你們知道，<u>猶太</u>人和別國的人親近來往本是不合例的，但神已經指示我，無論甚麼人都不可看作俗而不潔淨的。"
  },
  {
    "pk": 3509545,
    "translation": "CUNP",
    "book": 43,
    "chapter": 4,
    "verse": 10,
    "text": "耶穌回答說：「你若知道神的恩賜，和對你說『給我水喝』的是誰，你必早求他，他也必早給了你活水。」",
    "comment": "<a href='/CUNP/23/12/3'>賽 12:3</a> 所以，你們必從救恩的泉源歡然取水。<p><a href='/CUNP/23/44/3'>44:3</a> 因為我要將水澆灌口渴的人，將河澆灌乾旱之地。我要將我的靈澆灌你的後裔，將我的福澆灌你的子孫。<p><a href='/CUNP/24/2/13'>耶 2:13</a> 因為我的百姓做了兩件惡事，就是離棄我這活水的泉源，為自己鑿出池子，是破裂不能存水的池子。<p><a href='/CUNP/38/13/1'>亞 13:1</a>「那日，必給<u>大衛</u>家和<u>耶路撒冷</u>的居民開一個泉源，洗除罪惡與污穢。」<p><a href='/CUNP/38/14/8'>14:8</a> 那日，必有活水從<u>耶路撒冷</u>出來，一半往東海流，一半往西海流；冬夏都是如此。"
  },
  {
    "pk": 3509546,
    "translation": "CUNP",
    "book": 43,
    "chapter": 4,
    "verse": 11,
    "text": "婦人說：「先生，沒有打水的器具，井又深，你從哪裏得活水呢？"
  },
  {
    "pk": 3509547,
    "translation": "CUNP",
    "book": 43,
    "chapter": 4,
    "verse": 12,
    "text": "我們的祖宗<e>雅各</e>將這井留給我們，他自己和兒子並牲畜也都喝這井裏的水，難道你比他還大嗎？」"
  },
  {
    "pk": 3509548,
    "translation": "CUNP",
    "book": 43,
    "chapter": 4,
    "verse": 13,
    "text": "耶穌回答說：「凡喝這水的還要再渴；"
  },
  {
    "pk": 3509549,
    "translation": "CUNP",
    "book": 43,
    "chapter": 4,
    "verse": 14,
    "text": "人若喝我所賜的水就永遠不渴。我所賜的水要在他裏頭成為泉源，直湧到永生。」",
    "comment": "<a href='/CUNP/43/6/35'>約 6:35</a>, <a href='/CUNP/43/6/58'>58</a> 耶穌說：「我就是生命的糧。到我這裏來的，必定不餓；信我的，永遠不渴。……這就是從天上降下來的糧。吃這糧的人就永遠活著，不像<na>你們的</na>祖宗吃過<na>嗎哪</na>還是死了。」<br><a href='/CUNP/43/7/38'>約 7:38</a> 信我的人就如經上所說：『從他腹中要流出活水的江河來。』」"
  },
  {
    "pk": 3509550,
    "translation": "CUNP",
    "book": 43,
    "chapter": 4,
    "verse": 15,
    "text": "婦人說：「先生，請把這水賜給我，叫我不渴，也不用來這麼遠打水。」",
    "comment": "參看 <a href='/CUNP/43/6/34'>約 6:34</a> 他們說：「主啊，常將這糧賜給我們！」<p><a href='/CUNP/43/17/2-3'>17:2-3</a> 正如你曾賜給他權柄管理凡有血氣的，叫他將永生賜給你所賜給他的人。認識你──獨一的真神，並且認識你所差來的耶穌基督，這就是永生。<p><a href='/CUNP/45/6/23'>羅 6:23</a> 因為罪的工價乃是死；惟有神的恩賜，在我們的主基督耶穌裏，乃是永生。<p><a href='/CUNP/62/5/20'>約壹 5:20</a> 我們也知道，神的兒子已經來到，且將智慧賜給我們，使我們認識那位真實的，我們也在那位真實的裏面，就是在他兒子耶穌基督裏面。這是真神，也是永生。"
  },
  {
    "pk": 3509551,
    "translation": "CUNP",
    "book": 43,
    "chapter": 4,
    "verse": 16,
    "text": "耶穌說：「你去叫你丈夫也到這裏來。」"
  },
  {
    "pk": 3509552,
    "translation": "CUNP",
    "book": 43,
    "chapter": 4,
    "verse": 17,
    "text": "婦人說：「我沒有丈夫。」耶穌說：「你說沒有丈夫是不錯的。"
  },
  {
    "pk": 3509553,
    "translation": "CUNP",
    "book": 43,
    "chapter": 4,
    "verse": 18,
    "text": "你已經有五個丈夫，你現在有的並不是你的丈夫。你這話是真的。」"
  },
  {
    "pk": 3509554,
    "translation": "CUNP",
    "book": 43,
    "chapter": 4,
    "verse": 19,
    "text": "婦人說：「先生，我看出你是先知。",
    "comment": "<a href='/CUNP/42/7/16'>路 7:16</a> 眾人都驚奇，歸榮耀與神，說：「有大先知在我們中間興起來了！」又說：「神眷顧了他的百姓！」<p><a href='/CUNP/42/24/19'>24:19</a> 耶穌說：「甚麼事呢？」他們說：「就是<u>拿撒勒</u>人耶穌的事。他是個先知，在神和眾百姓面前，說話行事都有大能。<p><a href='/CUNP/43/6/14'>約 6:14</a> 眾人看見耶穌所行的神蹟，就說：「這真是那要到世間來的先知！」<p><a href='/CUNP/43/7/40'>7:40</a> 眾人聽見這話，有的說：「這真是那先知。」"
  },
  {
    "pk": 3509555,
    "translation": "CUNP",
    "book": 43,
    "chapter": 4,
    "verse": 20,
    "text": "我們的祖宗在這山上禮拜，你們倒說，應當禮拜的地方是在<e>耶路撒冷</e>。」",
    "comment": "<a href='/CUNP/7/9/7'>士 9:7</a> 有人將這事告訴<u>約坦</u>，他就去站在<u>基利心山</u>頂上，向眾人大聲喊叫說：「<u>示劍</u>人哪，你們要聽我的話，神也就聽你們的話。<br><a href='/CUNP/5/12/5'>申 12:5</a>, <a href='/CUNP/5/12/11'>11</a> 但耶和華──你們的神從你們各支派中選擇何處為立他名的居所，你們就當往那裏去求問，……那時要將我所吩咐你們的燔祭、<na>平安</na>祭、十分取一之物，和手中的舉祭，並向耶和華許願獻的一切美祭，都奉到耶和華──你們神所選擇要立為他名的居所。<p><a href='/CUNP/11/9/3'>王上 9:3</a> 對他說：「你向我所禱告祈求的，我都應允了。我已將你所建的這殿分別為聖，使我的名永遠在其中；我的眼、我的心也必常在那裏。<p><a href='/CUNP/14/7/12'>代下 7:12</a> 夜間耶和華向<u>所羅門</u>顯現，對他說：「我已聽了你的禱告，也選擇這地方作為祭祀我的殿宇。"
  },
  {
    "pk": 3509556,
    "translation": "CUNP",
    "book": 43,
    "chapter": 4,
    "verse": 21,
    "text": "耶穌說：「婦人，你當信我。時候將到，你們拜父，也不在這山上，也不在<e>耶路撒冷</e>。",
    "comment": "<a href='/CUNP/39/1/11'>瑪 1:11</a> 萬軍之耶和華說：從日出之地到日落之處，我的名在外邦中必尊為大。在各處，人必奉我的名燒香，獻潔淨的供物，因為我的名在外邦中必尊為大。<p><a href='/CUNP/54/2/8'>提前 2:8</a> 我願男人無忿怒，無爭論<small>〔「爭論」或作「疑惑」〕</small>，舉起聖潔的手，隨處禱告；"
  },
  {
    "pk": 3509557,
    "translation": "CUNP",
    "book": 43,
    "chapter": 4,
    "verse": 22,
    "text": "你們所拜的，你們不知道；我們所拜的，我們知道，因為救恩是從<e>猶太</e>人出來的。",
    "comment": "<a href='/CUNP/12/17/29'>王下 17:29</a> 然而，各族之人在所住的城裏各為自己製造神像，安置在<u>撒馬利亞</u>人所造有邱壇的殿中。<br><a href='/CUNP/23/2/3'>賽 2:3</a> 必有許多國的民前往，說：來吧，我們登耶和華的山，奔<u>雅各</u>神的殿。主必將他的道教訓我們；我們也要行他的路。因為訓誨必出於<u>錫安</u>；耶和華的言語必出於<u>耶路撒冷</u>。<p><a href='/CUNP/42/24/47'>路 24:47</a> 並且人要奉他的名傳悔改、赦罪的道，從<u>耶路撒冷</u>起直傳到萬邦。<p><a href='/CUNP/45/9/4-5'>羅 9:4-5</a> 他們是<u>以色列</u>人；那兒子的名分、榮耀、諸約、律法、禮儀、應許都是他們的。列祖就是他們的祖宗；按肉體說，基督也是從他們出來的。他是在萬有之上，永遠可稱頌的神。阿們！"
  },
  {
    "pk": 3509558,
    "translation": "CUNP",
    "book": 43,
    "chapter": 4,
    "verse": 23,
    "text": "時候將到，如今就是了，那真正拜父的，要用心靈和誠實拜他，因為父要這樣的人拜他。」",
    "comment": "<a href='/CUNP/43/1/17'>約 1:17</a> 律法本是藉著<u>摩西</u>傳的；恩典和真理都是由耶穌基督來的。<br><a href='/CUNP/50/3/3'>腓 3:3</a> 因為<na>真</na>受割禮的，乃是我們這以神的靈敬拜、在基督耶穌裏誇口、不靠著肉體的。"
  },
  {
    "pk": 3509559,
    "translation": "CUNP",
    "book": 43,
    "chapter": 4,
    "verse": 24,
    "text": "神是個靈<sup>〔或無「個」字〕</sup>，所以拜他的必須用心靈和誠實拜他。",
    "comment": "<a href='/CUNP/47/3/17'>林後 3:17</a> 主就是那靈；主的靈在哪裏，那裏就得以自由。"
  },
  {
    "pk": 3509560,
    "translation": "CUNP",
    "book": 43,
    "chapter": 4,
    "verse": 25,
    "text": "婦人說：「我知道彌賽亞（就是那稱為基督的）要來；他來了，必將一切的事都告訴我們。」",
    "comment": "<a href='/CUNP/43/4/29'>約 4:29</a>, <a href='/CUNP/43/4/39'>39</a>「你們來看！有一個人將我素來所行的一切事都給我說出來了，莫非這就是基督嗎？」……那城裏有好些<u>撒馬利亞</u>人信了耶穌，因為那婦人作見證說：「他將我素來所行的一切事都給我說出來了。」"
  },
  {
    "pk": 3509561,
    "translation": "CUNP",
    "book": 43,
    "chapter": 4,
    "verse": 26,
    "text": "耶穌說：「這和你說話的就是他！」",
    "comment": "<a href='/CUNP/43/9/37'>約 9:37</a> 耶穌說：「你已經看見他，現在和你說話的就是他。」<p><a href='/CUNP/40/26/63-64'>太 26:63-64</a> 耶穌卻不言語。大祭司對他說：「我指著永生神叫你起誓告訴我們，你是神的兒子基督不是？」耶穌對他說：「你說的是。然而，我告訴你們，後來你們要看見人子坐在那權能者的右邊，駕著天上的雲降臨。」<p><a href='/CUNP/41/14/61-62'>可 14:61-62</a> 耶穌卻不言語，一句也不回答。大祭司又問他說：「你是那當稱頌者的兒子基督不是？」耶穌說：「我是。你們必看見人子坐在那權能者的右邊，駕著天上的雲降臨。」"
  },
  {
    "pk": 3509562,
    "translation": "CUNP",
    "book": 43,
    "chapter": 4,
    "verse": 27,
    "text": "當下門徒回來，就希奇耶穌和一個婦人說話；只是沒有人說：「你是要甚麼？」或說：「你為甚麼和她說話？」"
  },
  {
    "pk": 3509563,
    "translation": "CUNP",
    "book": 43,
    "chapter": 4,
    "verse": 28,
    "text": "那婦人就留下水罐子，往城裏去，對眾人說："
  },
  {
    "pk": 3509564,
    "translation": "CUNP",
    "book": 43,
    "chapter": 4,
    "verse": 29,
    "text": "「你們來看！有一個人將我素來所行的一切事都給我說出來了，莫非這就是基督嗎？」",
    "comment": "<a href='/CUNP/43/4/25'>約 4:25</a> 婦人說：「我知道彌賽亞（就是那稱為基督的）要來；他來了，必將一切的事都告訴我們。」"
  },
  {
    "pk": 3509565,
    "translation": "CUNP",
    "book": 43,
    "chapter": 4,
    "verse": 30,
    "text": "眾人就出城，往耶穌那裏去。"
  },
  {
    "pk": 3509566,
    "translation": "CUNP",
    "book": 43,
    "chapter": 4,
    "verse": 31,
    "text": "這其間，門徒對耶穌說：「拉比，請吃。」"
  },
  {
    "pk": 3509567,
    "translation": "CUNP",
    "book": 43,
    "chapter": 4,
    "verse": 32,
    "text": "耶穌說：「我有食物吃，是你們不知道的。」"
  },
  {
    "pk": 3509568,
    "translation": "CUNP",
    "book": 43,
    "chapter": 4,
    "verse": 33,
    "text": "門徒就彼此對問說：「莫非有人拿甚麼給他吃嗎？」"
  },
  {
    "pk": 3509569,
    "translation": "CUNP",
    "book": 43,
    "chapter": 4,
    "verse": 34,
    "text": "耶穌說：「我的食物就是遵行差我來者的旨意，做成他的工。",
    "comment": "<a href='/CUNP/18/23/12'>伯 23:12</a> 他嘴唇的命令，我未曾背棄；我看重他口中的言語，過於我需用的飲食。<p><a href='/CUNP/43/6/38'>約 6:38</a> 因為我從天上降下來，不是要按自己的意思行，乃是要按那差我來者的意思行。<p><a href='/CUNP/43/17/4'>17:4</a> 我在地上已經榮耀你，你所託付我的事，我已成全了。<p><a href='/CUNP/43/19/30'>19:30</a> 耶穌嘗<small>〔原文作「受」〕</small>了那醋，就說：「成了！」便低下頭，將靈魂交付<na>神</na>了。"
  },
  {
    "pk": 3509570,
    "translation": "CUNP",
    "book": 43,
    "chapter": 4,
    "verse": 35,
    "text": "你們豈不說『到收割的時候還有四個月』嗎？我告訴你們，舉目向田觀看，莊稼已經熟了<sup>〔原文作「發白」〕</sup>，可以收割了。",
    "comment": "<a href='/CUNP/40/9/37'>太 9:37</a> 於是對門徒說：「要收的莊稼多，做工的人少。<p><a href='/CUNP/42/10/2'>路 10:2</a> 就對他們說：「要收的莊稼多，做工的人少。所以，你們當求莊稼的主打發工人出去收他的莊稼。"
  },
  {
    "pk": 3509571,
    "translation": "CUNP",
    "book": 43,
    "chapter": 4,
    "verse": 36,
    "text": "收割的人得工價，積蓄五穀到永生，叫撒種的和收割的一同快樂。",
    "comment": "<a href='/CUNP/27/12/3'>但 12:3</a> 智慧人必發光如同天上的光；那使多人歸義的，必發光如星，直到永永遠遠。"
  },
  {
    "pk": 3509572,
    "translation": "CUNP",
    "book": 43,
    "chapter": 4,
    "verse": 37,
    "text": "俗語說：『那人撒種，這人收割』，這話可見是真的。"
  },
  {
    "pk": 3509573,
    "translation": "CUNP",
    "book": 43,
    "chapter": 4,
    "verse": 38,
    "text": "我差你們去收你們所沒有勞苦的；別人勞苦，你們享受他們所勞苦的。」"
  },
  {
    "pk": 3509574,
    "translation": "CUNP",
    "book": 43,
    "chapter": 4,
    "verse": 39,
    "text": "那城裏有好些<e>撒馬利亞</e>人信了耶穌，因為那婦人作見證說：「他將我素來所行的一切事都給我說出來了。」",
    "comment": "<a href='/CUNP/43/4/29'>約 4:29</a>「你們來看！有一個人將我素來所行的一切事都給我說出來了，莫非這就是基督嗎？」"
  },
  {
    "pk": 3509575,
    "translation": "CUNP",
    "book": 43,
    "chapter": 4,
    "verse": 40,
    "text": "於是<e>撒馬利亞</e>人來見耶穌，求他在他們那裏住下，他便在那裏住了兩天。"
  },
  {
    "pk": 3509576,
    "translation": "CUNP",
    "book": 43,
    "chapter": 4,
    "verse": 41,
    "text": "因耶穌的話，信的人就更多了，"
  },
  {
    "pk": 3509577,
    "translation": "CUNP",
    "book": 43,
    "chapter": 4,
    "verse": 42,
    "text": "便對婦人說：「現在我們信，不是因為你的話，是我們親自聽見了，知道這真是救世主。」",
    "comment": "<a href='/CUNP/43/17/8'>約 17:8</a> 因為你所賜給我的道，我已經賜給他們，他們也領受了，又確實知道，我是從你出來的，並且信你差了我來。<p><a href='/CUNP/62/4/14'>約壹 4:14</a> 父差子作世人的救主；這是我們所看見且作見證的。"
  },
  {
    "pk": 3509578,
    "translation": "CUNP",
    "book": 43,
    "chapter": 4,
    "verse": 43,
    "text": "過了那兩天，耶穌離了那地方，往<e>加利利</e>去。"
  },
  {
    "pk": 3509579,
    "translation": "CUNP",
    "book": 43,
    "chapter": 4,
    "verse": 44,
    "text": "因為耶穌自己作過見證說：「先知在本地是沒有人尊敬的。」",
    "comment": "<a href='/CUNP/40/13/57'>太 13:57</a> 他們就厭棄他<small>〔「厭棄他」原文作「因他跌倒」〕</small>。耶穌對他們說：「大凡先知，除了本地本家之外，沒有不被人尊敬的。」<p><a href='/CUNP/41/6/4'>可 6:4</a> 耶穌對他們說：「大凡先知，除了本地、親屬、本家之外，沒有不被人尊敬的。」<p><a href='/CUNP/42/4/24'>路 4:24</a> 又說：「我實在告訴你們，沒有先知在自己家鄉被人悅納的。"
  },
  {
    "pk": 3509580,
    "translation": "CUNP",
    "book": 43,
    "chapter": 4,
    "verse": 45,
    "text": "到了<e>加利利</e>，<e>加利利</e>人既然看見他在<e>耶路撒冷</e>過節所行的一切事，就接待他，因為他們也是上去過節。",
    "comment": "<a href='/CUNP/5/16/16'>申 16:16</a> 你一切的男丁要在除酵節、七七節、住棚節，一年三次，在耶和華──你神所選擇的地方朝見他，卻不可空手朝見。<br><a href='/CUNP/43/2/23'>約 2:23</a> 當耶穌在<u>耶路撒冷</u>過逾越節的時候，有許多人看見他所行的神蹟，就信了他的名。<p><a href='/CUNP/43/3/2'>3:2</a> 這人夜裏來見耶穌，說：「拉比，我們知道你是由神那裏來作師傅的；因為你所行的神蹟，若沒有神同在，無人能行。」"
  },
  {
    "pk": 3509581,
    "translation": "CUNP",
    "book": 43,
    "chapter": 4,
    "verse": 46,
    "text": "耶穌又到了<e>加利利</e>的<e>迦拿</e>，就是他從前變水為酒的地方。有一個大臣，他的兒子在<e>迦百農</e>患病。",
    "comment": "<a href='/CUNP/43/2/1'>約 2:1</a>, <a href='/CUNP/43/2/11'>11</a> 第三日，在<u>加利利</u>的<u>迦拿</u>有娶親的筵席，耶穌的母親在那裏。……這是耶穌所行的頭一件神蹟，是在<u>加利利</u>的<u>迦拿</u>行的，顯出他的榮耀來；他的門徒就信他了。"
  },
  {
    "pk": 3509582,
    "translation": "CUNP",
    "book": 43,
    "chapter": 4,
    "verse": 47,
    "text": "他聽見耶穌從<e>猶太</e>到了<e>加利利</e>，就來見他，求他下去醫治他的兒子，因為他兒子快要死了。"
  },
  {
    "pk": 3509583,
    "translation": "CUNP",
    "book": 43,
    "chapter": 4,
    "verse": 48,
    "text": "耶穌就對他說：「若不看見神蹟奇事，你們總是不信。」",
    "comment": "<a href='/CUNP/46/1/22'>林前 1:22</a> <u>猶太</u>人是要神蹟，<u>希臘</u>人是求智慧，"
  },
  {
    "pk": 3509584,
    "translation": "CUNP",
    "book": 43,
    "chapter": 4,
    "verse": 49,
    "text": "那大臣說：「先生，求你趁著我的孩子還沒有死就下去。」"
  },
  {
    "pk": 3509585,
    "translation": "CUNP",
    "book": 43,
    "chapter": 4,
    "verse": 50,
    "text": "耶穌對他說：「回去吧，你的兒子活了！」那人信耶穌所說的話就回去了。"
  },
  {
    "pk": 3509586,
    "translation": "CUNP",
    "book": 43,
    "chapter": 4,
    "verse": 51,
    "text": "正下去的時候，他的僕人迎見他，說他的兒子活了。"
  },
  {
    "pk": 3509587,
    "translation": "CUNP",
    "book": 43,
    "chapter": 4,
    "verse": 52,
    "text": "他就問甚麼時候見好的。他們說：「昨日未時熱就退了。」"
  },
  {
    "pk": 3509588,
    "translation": "CUNP",
    "book": 43,
    "chapter": 4,
    "verse": 53,
    "text": "他便知道這正是耶穌對他說「你兒子活了」的時候；他自己和全家就都信了。"
  },
  {
    "pk": 3509589,
    "translation": "CUNP",
    "book": 43,
    "chapter": 4,
    "verse": 54,
    "text": "這是耶穌在<e>加利利</e>行的第二件神蹟，是他從<e>猶太</e>回去以後行的。"
  }
];
