window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/43/05"] = [
  {
    "pk": 3509590,
    "translation": "CUNP",
    "book": 43,
    "chapter": 5,
    "verse": 1,
    "text": "這事以後，到了<e>猶太</e>人的一個節期，耶穌就上<e>耶路撒冷</e>去。",
    "comment": "<a href='/CUNP/3/23/2'>利 23:2</a>「你曉諭<u>以色列</u>人說：耶和華的節期，你們要宣告為聖會的節期。<p><a href='/CUNP/5/16/1'>申 16:1</a>「你要注意亞筆月，向耶和華──你的神守逾越節，因為耶和華──你的神在亞筆月夜間領你出<u>埃及</u>。<p><a href='/CUNP/43/2/13'>約 2:13</a> <u>猶太</u>人的逾越節近了，耶穌就上<u>耶路撒冷</u>去。"
  },
  {
    "pk": 3509591,
    "translation": "CUNP",
    "book": 43,
    "chapter": 5,
    "verse": 2,
    "text": "在<e>耶路撒冷</e>，靠近羊<i>門</i>有一個池子，希伯來話叫作<e>畢士大</e>，<i>旁邊</i>有五個廊子；",
    "comment": "<a href='/CUNP/16/3/1'>尼 3:1</a> 那時，大祭司<u>以利亞實</u>和他的弟兄眾祭司起來建立<u>羊門</u>，分別為聖，安立門扇，<na>又築城牆</na>到<u>哈米亞樓</u>，直到<u>哈楠業樓</u>，分別為聖。<p><a href='/CUNP/16/12/39'>12:39</a> 又過了<u>以法蓮門</u>、<u>古門</u>、<u>魚門</u>、<u>哈楠業樓</u>、<u>哈米亞樓</u>，直到<u>羊門</u>，就在<u>護衛門</u>站住。"
  },
  {
    "pk": 3509592,
    "translation": "CUNP",
    "book": 43,
    "chapter": 5,
    "verse": 3,
    "text": "裏面躺著瞎眼的、瘸腿的、血氣枯乾的許多病人。<sup>〔有古卷在此有（等候水動，</sup>"
  },
  {
    "pk": 3509593,
    "translation": "CUNP",
    "book": 43,
    "chapter": 5,
    "verse": 4,
    "text": "<sup>因為有天使按時下池子攪動那水水動之後誰先下去無論害甚麼病就痊愈了）〕</sup>"
  },
  {
    "pk": 3509594,
    "translation": "CUNP",
    "book": 43,
    "chapter": 5,
    "verse": 5,
    "text": "在那裏有一個人，病了三十八年。"
  },
  {
    "pk": 3509595,
    "translation": "CUNP",
    "book": 43,
    "chapter": 5,
    "verse": 6,
    "text": "耶穌看見他躺著，知道他病了許久，就問他說：「你要痊癒嗎？」"
  },
  {
    "pk": 3509596,
    "translation": "CUNP",
    "book": 43,
    "chapter": 5,
    "verse": 7,
    "text": "病人回答說：「先生，水動的時候，沒有人把我放在池子裏；我正去的時候，就有別人比我先下去。」"
  },
  {
    "pk": 3509597,
    "translation": "CUNP",
    "book": 43,
    "chapter": 5,
    "verse": 8,
    "text": "耶穌對他說：「起來，拿你的褥子走吧！」",
    "comment": "<a href='/CUNP/40/9/6'>太 9:6</a> 但要叫你們知道，人子在地上有赦罪的權柄」；就對癱子說：「起來！拿你的褥子回家去吧。」<p><a href='/CUNP/41/2/11'>可 2:11</a>「我吩咐你，起來！拿你的褥子回家去吧。」<p><a href='/CUNP/42/5/24'>路 5:24</a> 但要叫你們知道，人子在地上有赦罪的權柄。」就對癱子說：「我吩咐你，起來，拿你的褥子回家去吧！」"
  },
  {
    "pk": 3509598,
    "translation": "CUNP",
    "book": 43,
    "chapter": 5,
    "verse": 9,
    "text": "那人立刻痊癒，就拿起褥子來走了。"
  },
  {
    "pk": 3509599,
    "translation": "CUNP",
    "book": 43,
    "chapter": 5,
    "verse": 10,
    "text": "那天是安息日，所以<e>猶太</e>人對那醫好的人說：「今天是安息日，你拿褥子是不可的。」",
    "comment": "<a href='/CUNP/2/20/10'>出 20:10</a> 但第七日是向耶和華──你神當守的安息日。<na>這一日</na>你和你的兒女、僕婢、牲畜，並你城裏寄居的客旅，無論何工都不可做；<p><a href='/CUNP/16/13/19'>尼 13:19</a> 在安息日的前一日，<u>耶路撒冷</u>城門有黑影的時候，我就吩咐人將門關鎖，不過安息日不准開放。我又派我幾個僕人管理城門，免得有人在安息日擔甚麼擔子進城。<p><a href='/CUNP/24/17/21'>耶 17:21</a> 耶和華如此說：你們要謹慎，不要在安息日擔甚麼擔子進入<u>耶路撒冷</u>的各門；<p><a href='/CUNP/40/12/2'>太 12:2</a> 法利賽人看見，就對耶穌說：「看哪，你的門徒做安息日不可做的事了！」<p><a href='/CUNP/41/2/24'>可 2:24</a> 法利賽人對耶穌說：「看哪，他們在安息日為甚麼做不可做的事呢？」<p><a href='/CUNP/41/3/4'>3:4</a> 又問眾人說：「在安息日行善行惡，救命害命，哪樣是可以的呢？」他們都不作聲。<p><a href='/CUNP/42/6/2'>路 6:2</a> 有幾個法利賽人說：「你們為甚麼做安息日不可做的事呢？」<p><a href='/CUNP/42/13/14'>13:14</a> 管會堂的因為耶穌在安息日治病，就氣忿忿地對眾人說：「有六日應當做工；那六日之內可以來求醫，在安息日卻不可。」<br><a href='/CUNP/43/9/14'>約 9:14</a> 耶穌和泥開他眼睛的日子是安息日。"
  },
  {
    "pk": 3509600,
    "translation": "CUNP",
    "book": 43,
    "chapter": 5,
    "verse": 11,
    "text": "他卻回答說：「那使我痊癒的，對我說：『拿你的褥子走吧。』」"
  },
  {
    "pk": 3509601,
    "translation": "CUNP",
    "book": 43,
    "chapter": 5,
    "verse": 12,
    "text": "他們問他說：「對你說『拿褥子走』的是甚麼人？」"
  },
  {
    "pk": 3509602,
    "translation": "CUNP",
    "book": 43,
    "chapter": 5,
    "verse": 13,
    "text": "那醫好的人不知道是誰；因為那裏的人多，耶穌已經躲開了。"
  },
  {
    "pk": 3509603,
    "translation": "CUNP",
    "book": 43,
    "chapter": 5,
    "verse": 14,
    "text": "後來耶穌在殿裏遇見他，對他說：「你已經痊癒了，不要再犯罪，恐怕你遭遇的更加利害。」",
    "comment": "<a href='/CUNP/40/12/45'>太 12:45</a> 便去另帶了七個比自己更惡的鬼來，都進去住在那裏。那人末後的景況比先前更不好了。這邪惡的世代也要如此。」<p><a href='/CUNP/43/8/11'>約 8:11</a> 她說：「主啊，沒有。」耶穌說：「我也不定你的罪。去吧，從此不要再犯罪了！」"
  },
  {
    "pk": 3509604,
    "translation": "CUNP",
    "book": 43,
    "chapter": 5,
    "verse": 15,
    "text": "那人就去告訴<e>猶太</e>人，使他痊癒的是耶穌。"
  },
  {
    "pk": 3509605,
    "translation": "CUNP",
    "book": 43,
    "chapter": 5,
    "verse": 16,
    "text": "所以<e>猶太</e>人逼迫耶穌，因為他在安息日做了這事。"
  },
  {
    "pk": 3509606,
    "translation": "CUNP",
    "book": 43,
    "chapter": 5,
    "verse": 17,
    "text": "耶穌就對他們說：「我父做事直到如今，我也做事。」",
    "comment": "<a href='/CUNP/43/9/4'>約 9:4</a> 趁著白日，我們必須做那差我來者的工；黑夜將到，就沒有人能做工了。<p><a href='/CUNP/43/14/10'>14:10</a> 我在父裏面，父在我裏面，你不信嗎？我對你們所說的話，不是憑著自己說的，乃是住在我裏面的父做他自己的事。"
  },
  {
    "pk": 3509607,
    "translation": "CUNP",
    "book": 43,
    "chapter": 5,
    "verse": 18,
    "text": "所以<e>猶太</e>人越發想要殺他；因他不但犯了安息日，並且稱神為他的父，將自己和神當作平等。",
    "comment": "<a href='/CUNP/43/10/30'>約 10:30</a>, <a href='/CUNP/43/10/33'>33</a> 我與父原為一。」……<u>猶太</u>人回答說：「我們不是為善事拿石頭打你，是為你說僭妄的話；又為你是個人，反將自己當作神。」<p><a href='/CUNP/50/2/6'>腓 2:6</a> 他本有神的形像，不以自己與神同等為強奪的；<br><a href='/CUNP/43/7/19'>約 7:19</a> <u>摩西</u>豈不是傳律法給你們嗎？你們卻沒有一個人守律法。為甚麼想要殺我呢？」"
  },
  {
    "pk": 3509608,
    "translation": "CUNP",
    "book": 43,
    "chapter": 5,
    "verse": 19,
    "text": "耶穌對他們說：「我實實在在地告訴你們，子憑著自己不能做甚麼，惟有看見父所做的，子才能做；父所做的事，子也照樣做。",
    "comment": "<a href='/CUNP/43/5/30'>約 5:30</a>「我憑著自己不能做甚麼，我怎麼聽見就怎麼審判。我的審判也是公平的；因為我不求自己的意思，只求那差我來者的意思。」<p><a href='/CUNP/43/8/28'>8:28</a> 所以耶穌說：「你們舉起人子以後，必知道我是<na>基督</na>，並且知道我沒有一件事是憑著自己做的。我說這些話乃是照著父所教訓我的。<p><a href='/CUNP/43/9/4'>9:4</a> 趁著白日，我們必須做那差我來者的工；黑夜將到，就沒有人能做工了。<p><a href='/CUNP/43/12/49'>12:49</a> 因為我沒有憑著自己講，惟有差我來的父已經給我命令，叫我說甚麼，講甚麼。<p><a href='/CUNP/43/14/10'>14:10</a> 我在父裏面，父在我裏面，你不信嗎？我對你們所說的話，不是憑著自己說的，乃是住在我裏面的父做他自己的事。"
  },
  {
    "pk": 3509609,
    "translation": "CUNP",
    "book": 43,
    "chapter": 5,
    "verse": 20,
    "text": "父愛子，將自己所做的一切事指給他看，還要將比這更大的事指給他看，叫你們希奇。",
    "comment": "<a href='/CUNP/40/3/17'>太 3:17</a> 從天上有聲音說：「這是我的愛子，我所喜悅的。」<p><a href='/CUNP/43/3/35'>約 3:35</a> 父愛子，已將萬有交在他手裏。<p><a href='/CUNP/61/1/17'>彼後 1:17</a> 他從父神得尊貴榮耀的時候，從極大榮光之中有聲音出來，向他說：「這是我的愛子，我所喜悅的。」"
  },
  {
    "pk": 3509610,
    "translation": "CUNP",
    "book": 43,
    "chapter": 5,
    "verse": 21,
    "text": "父怎樣叫死人起來，使他們活著，子也照樣隨自己的意思使人活著。",
    "comment": "<a href='/CUNP/42/7/14'>路 7:14</a> 於是進前按著槓，抬的人就站住了。耶穌說：「少年人，我吩咐你，起來！」<p><a href='/CUNP/42/8/54'>8:54</a> 耶穌拉著她的手，呼叫說：「女兒，起來吧！」<p><a href='/CUNP/43/11/25'>約 11:25</a>, <a href='/CUNP/43/11/43'>43</a> 耶穌對她說：「復活在我，生命也在我。信我的人雖然死了，也必復活；……說了這話，就大聲呼叫說：「<u>拉撒路</u>出來！」"
  },
  {
    "pk": 3509611,
    "translation": "CUNP",
    "book": 43,
    "chapter": 5,
    "verse": 22,
    "text": "父不審判甚麼人，乃將審判的事全交與子，",
    "comment": "<a href='/CUNP/40/11/27'>太 11:27</a> 一切所有的，都是我父交付我的；除了父，沒有人知道子；除了子和子所願意指示的，沒有人知道父。<p><a href='/CUNP/40/28/18'>28:18</a> 耶穌進前來，對他們說：「天上地下所有的權柄都賜給我了。<p><a href='/CUNP/43/3/35'>約 3:35</a> 父愛子，已將萬有交在他手裏。<p><a href='/CUNP/43/5/27'>5:27</a> 並且因為他是人子，就賜給他行審判的權柄。<p><a href='/CUNP/43/17/2'>17:2</a> 正如你曾賜給他權柄管理凡有血氣的，叫他將永生賜給你所賜給他的人。<p><a href='/CUNP/44/17/31'>徒 17:31</a> 因為他已經定了日子，要藉著他所設立的人按公義審判天下，並且叫他從死裏復活，給萬人作可信的憑據。」<p><a href='/CUNP/60/4/5'>彼前 4:5</a> 他們必在那將要審判活人死人的主面前交帳。"
  },
  {
    "pk": 3509612,
    "translation": "CUNP",
    "book": 43,
    "chapter": 5,
    "verse": 23,
    "text": "叫人都尊敬子如同尊敬父一樣。不尊敬子的，就是不尊敬差子來的父。",
    "comment": "<a href='/CUNP/62/2/23'>約壹 2:23</a> 凡不認子的，就沒有父；認子的，連父也有了。"
  },
  {
    "pk": 3509613,
    "translation": "CUNP",
    "book": 43,
    "chapter": 5,
    "verse": 24,
    "text": "我實實在在地告訴你們，那聽我話、又信差我來者的，就有永生；不至於定罪，是已經出死入生了。",
    "comment": "<a href='/CUNP/62/3/14'>約壹 3:14</a> 我們因為愛弟兄，就曉得是已經出死入生了。沒有愛心的，仍住在死中。<br><a href='/CUNP/43/3/16'>約 3:16</a>, <a href='/CUNP/43/3/18'>18</a>「神愛世人，甚至將他的獨生子賜給<na>他們</na>，叫一切信他的，不致滅亡，反得永生。……信他的人，不被定罪；不信的人，罪已經定了，因為他不信神獨生子的名。<p><a href='/CUNP/43/6/40'>6:40</a>, <a href='/CUNP/43/6/47'>47</a> 因為我父的意思是叫一切見子而信的人得永生，並且在末日我要叫他復活。」……我實實在在地告訴你們，信的人有永生。<p><a href='/CUNP/43/8/51'>8:51</a> 我實實在在地告訴你們，人若遵守我的道，就永遠不見死。」<p><a href='/CUNP/43/20/31'>20:31</a> 但記這些事要叫你們信耶穌是基督，是神的兒子，並且叫你們信了他，就可以因他的名得生命。"
  },
  {
    "pk": 3509614,
    "translation": "CUNP",
    "book": 43,
    "chapter": 5,
    "verse": 25,
    "text": "我實實在在地告訴你們，時候將到，現在就是了，死人要聽見神兒子的聲音，聽見的人就要活了。",
    "comment": "<a href='/CUNP/43/5/28'>約 5:28</a> 你們不要把這事看作希奇。時候要到，凡在墳墓裏的，都要聽見他的聲音，就出來：<p><a href='/CUNP/49/2/1'>弗 2:1</a>, <a href='/CUNP/49/2/5'>5</a> 你們死在過犯罪惡之中，<na>他叫你們活過來</na>。……當我們死在過犯中的時候，便叫我們與基督一同活過來<small>〔你們得救是本乎恩〕</small>。你們得救是本乎恩。<p><a href='/CUNP/49/5/14'>5:14</a> 所以<na>主</na>說：你這睡著的人當醒過來，從死裏復活！基督就要光照你了。<p><a href='/CUNP/51/2/13'>西 2:13</a> 你們從前在過犯和未受割禮的肉體中死了，神赦免了你們一切過犯，便叫你們<small>〔或作「我們」〕</small>與基督一同活過來；"
  },
  {
    "pk": 3509615,
    "translation": "CUNP",
    "book": 43,
    "chapter": 5,
    "verse": 26,
    "text": "因為父怎樣在自己有生命，就賜給他兒子也照樣在自己有生命，"
  },
  {
    "pk": 3509616,
    "translation": "CUNP",
    "book": 43,
    "chapter": 5,
    "verse": 27,
    "text": "並且因為他是人子，就賜給他行審判的權柄。",
    "comment": "<a href='/CUNP/43/5/22'>約 5:22</a> 父不審判甚麼人，乃將審判的事全交與子，<p><a href='/CUNP/44/10/42'>徒 10:42</a> 他吩咐我們傳道給眾人，證明他是神所立定的，要作審判活人、死人的主。<p><a href='/CUNP/44/17/31'>17:31</a> 因為他已經定了日子，要藉著他所設立的人按公義審判天下，並且叫他從死裏復活，給萬人作可信的憑據。」<br><a href='/CUNP/27/7/13-14'>但 7:13-14</a> 我在夜間的異象中觀看，見有一位像人子的，駕著天雲而來，被領到亙古常在者面前，得了權柄、榮耀、國度，使各方、各國、各族的人都事奉他。他的權柄是永遠的，不能廢去；他的國必不敗壞。"
  },
  {
    "pk": 3509617,
    "translation": "CUNP",
    "book": 43,
    "chapter": 5,
    "verse": 28,
    "text": "你們不要把這事看作希奇。時候要到，凡在墳墓裏的，都要聽見他的聲音，就出來：",
    "comment": "<a href='/CUNP/23/26/19'>賽 26:19</a> 死人<small>〔原文作「你的死人」〕</small>要復活，屍首<small>〔原文作「我的屍首」〕</small>要興起。睡在塵埃的啊，要醒起歌唱！因你的甘露<na>好像</na>菜蔬上的甘露，地也要交出死人來。<p><a href='/CUNP/52/4/16'>帖前 4:16</a> 因為主必親自從天降臨，有呼叫的聲音和天使長的聲音，又有神的號<na>吹響</na>；那在基督裏死了的人必先復活。<p><a href='/CUNP/46/15/52'>林前 15:52</a> 就在一霎時，眨眼之間，號筒末次吹響的時候。因號筒要響，死人要復活成為不朽壞的，我們也要改變。"
  },
  {
    "pk": 3509618,
    "translation": "CUNP",
    "book": 43,
    "chapter": 5,
    "verse": 29,
    "text": "行善的，復活得生；作惡的，復活定罪。",
    "comment": "<a href='/CUNP/27/12/2'>但 12:2</a> 睡在塵埃中的，必有多人復醒。其中有得永生的，有受羞辱永遠被憎惡的。<p><a href='/CUNP/40/25/32-33'>太 25:32-33</a>, <a href='/CUNP/40/25/46'>46</a> 萬民都要聚集在他面前。他要把他們分別出來，好像牧羊的分別綿羊山羊一般，把綿羊安置在右邊，山羊在左邊。……這些人要往永刑裏去；那些義人要往永生裏去。」"
  },
  {
    "pk": 3509619,
    "translation": "CUNP",
    "book": 43,
    "chapter": 5,
    "verse": 30,
    "text": "「我憑著自己不能做甚麼，我怎麼聽見就怎麼審判。我的審判也是公平的；因為我不求自己的意思，只求那差我來者的意思。」",
    "comment": "<a href='/CUNP/43/5/19'>約 5:19</a> 耶穌對他們說：「我實實在在地告訴你們，子憑著自己不能做甚麼，惟有看見父所做的，子才能做；父所做的事，子也照樣做。<br><a href='/CUNP/40/26/39'>太 26:39</a> 他就稍往前走，俯伏在地，禱告說：「我父啊，倘若可行，求你叫這杯離開我。然而，不要照我的意思，只要照你的意思。」<p><a href='/CUNP/43/4/34'>約 4:34</a> 耶穌說：「我的食物就是遵行差我來者的旨意，做成他的工。<p><a href='/CUNP/43/6/38'>6:38</a> 因為我從天上降下來，不是要按自己的意思行，乃是要按那差我來者的意思行。"
  },
  {
    "pk": 3509620,
    "translation": "CUNP",
    "book": 43,
    "chapter": 5,
    "verse": 31,
    "text": "「我若為自己作見證，我的見證就不真。",
    "comment": "參看 <a href='/CUNP/43/8/14'>約 8:14</a> 耶穌說：「我雖然為自己作見證，我的見證還是真的；因我知道我從哪裏來，往哪裏去；你們卻不知道我從哪裏來，往哪裏去。<p><a href='/CUNP/66/3/14'>啟 3:14</a>「你要寫信給<u>老底嘉</u>教會的使者，說：『那為阿們的，為誠信真實見證的，在神創造萬物之上為元首的，說："
  },
  {
    "pk": 3509621,
    "translation": "CUNP",
    "book": 43,
    "chapter": 5,
    "verse": 32,
    "text": "另有一位給我作見證，我也知道他給我作的見證是真的。",
    "comment": "<a href='/CUNP/40/3/17'>太 3:17</a> 從天上有聲音說：「這是我的愛子，我所喜悅的。」<p><a href='/CUNP/40/17/5'>17:5</a> 說話之間，忽然有一朵光明的雲彩遮蓋他們，且有聲音從雲彩裏出來，說：「這是我的愛子，我所喜悅的。你們要聽他！」<p><a href='/CUNP/43/8/18'>約 8:18</a> 我是為自己作見證，還有差我來的父也是為我作見證。」<p><a href='/CUNP/62/5/6-7'>約壹 5:6-7</a>, <a href='/CUNP/62/5/9'>9</a> 這藉著水和血而來的，就是耶穌基督；不是單用水，乃是用水又用血，並且有<na>聖</na>靈作見證，因為<na>聖</na>靈就是真理。……我們既領受人的見證，神的見證更該領受了<small>〔「該領受」原文作「大」〕</small>，因神的見證是為他兒子作的。"
  },
  {
    "pk": 3509622,
    "translation": "CUNP",
    "book": 43,
    "chapter": 5,
    "verse": 33,
    "text": "你們曾差人到<e>約翰</e>那裏，他為真理作過見證。",
    "comment": "<a href='/CUNP/43/1/15'>約 1:15</a>, <a href='/CUNP/43/1/19'>19</a>, <a href='/CUNP/43/1/27'>27</a>, <a href='/CUNP/43/1/32'>32</a> <u>約翰</u>為他作見證，喊著說：「這就是我曾說：『那在我以後來的，反成了在我以前的，因他本來在我以前。』」……<u>約翰</u>所作的見證記在下面：<u>猶太</u>人從<u>耶路撒冷</u>差祭司和<u>利未</u>人到<u>約翰</u>那裏，問他說：「你是誰？」……就是那在我以後來的，我給他解鞋帶也不配。」……<u>約翰</u>又作見證說：「我曾看見聖靈，彷彿鴿子從天降下，住在他的身上。"
  },
  {
    "pk": 3509623,
    "translation": "CUNP",
    "book": 43,
    "chapter": 5,
    "verse": 34,
    "text": "其實，我所受的見證不是從人來的；然而，我說這些話，為要叫你們得救。"
  },
  {
    "pk": 3509624,
    "translation": "CUNP",
    "book": 43,
    "chapter": 5,
    "verse": 35,
    "text": "<e>約翰</e>是點著的明燈，你們情願暫時喜歡他的光。",
    "comment": "<a href='/CUNP/61/1/19'>彼後 1:19</a> 我們並有先知更確的預言，如同燈照在暗處。你們在這預言上留意，直等到天發亮，晨星在你們心裏出現的時候，才是好的。<br>參看 <a href='/CUNP/40/13/20'>太 13:20</a> 撒在石頭地上的，就是人聽了道，當下歡喜領受，<p><a href='/CUNP/40/21/26'>21:26</a> 若說『從人間來』，我們又怕百姓，因為他們都以<u>約翰</u>為先知。」<p><a href='/CUNP/41/6/20'>可 6:20</a> 因為<u>希律</u>知道<u>約翰</u>是義人，是聖人，所以敬畏他，保護他，聽他講論，就多照著行，並且樂意聽他<small>〔「多照著行」有古卷作「游移不定」〕</small>。"
  },
  {
    "pk": 3509625,
    "translation": "CUNP",
    "book": 43,
    "chapter": 5,
    "verse": 36,
    "text": "但我有比<e>約翰</e>更大的見證；因為父交給我要我成就的事，就是我所做的事，這便見證我是父所差來的。",
    "comment": "<a href='/CUNP/43/3/2'>約 3:2</a> 這人夜裏來見耶穌，說：「拉比，我們知道你是由神那裏來作師傅的；因為你所行的神蹟，若沒有神同在，無人能行。」<p><a href='/CUNP/43/10/25'>10:25</a> 耶穌回答說：「我已經告訴你們，你們不信。我奉我父之名所行的事可以為我作見證；<p><a href='/CUNP/43/15/24'>15:24</a> 我若沒有在他們中間行過別人未曾行的事，他們就沒有罪；但如今連我與我的父，他們也看見也恨惡了。<br><a href='/CUNP/62/5/9'>約壹 5:9</a> 我們既領受人的見證，神的見證更該領受了<small>〔「該領受」原文作「大」〕</small>，因神的見證是為他兒子作的。"
  },
  {
    "pk": 3509626,
    "translation": "CUNP",
    "book": 43,
    "chapter": 5,
    "verse": 37,
    "text": "差我來的父也為我作過見證。你們從來沒有聽見他的聲音，也沒有看見他的形像。",
    "comment": "<a href='/CUNP/40/3/17'>太 3:17</a> 從天上有聲音說：「這是我的愛子，我所喜悅的。」<p><a href='/CUNP/40/17/5'>17:5</a> 說話之間，忽然有一朵光明的雲彩遮蓋他們，且有聲音從雲彩裏出來，說：「這是我的愛子，我所喜悅的。你們要聽他！」<p><a href='/CUNP/43/6/27'>約 6:27</a> 不要為那必壞的食物勞力，要為那存到永生的食物勞力，就是人子要賜給你們的，因為人子是父神所印證的。」<p><a href='/CUNP/43/8/18'>8:18</a> 我是為自己作見證，還有差我來的父也是為我作見證。」<br><a href='/CUNP/5/4/12'>申 4:12</a> 耶和華從火焰中對你們說話，你們只聽見聲音，卻沒有看見形像。<p><a href='/CUNP/43/1/18'>約 1:18</a> 從來沒有人看見神，只有在父懷裏的獨生子將他表明出來。<p><a href='/CUNP/54/1/17'>提前 1:17</a> 但願尊貴、榮耀歸與那不能朽壞、不能看見、永世的君王、獨一的神，直到永永遠遠。阿們！<p><a href='/CUNP/62/4/12'>約壹 4:12</a> 從來沒有人見過神，我們若彼此相愛，神就住在我們裏面，愛他的心在我們裏面得以完全了。"
  },
  {
    "pk": 3509627,
    "translation": "CUNP",
    "book": 43,
    "chapter": 5,
    "verse": 38,
    "text": "你們並沒有他的道存在心裏；因為他所差來的，你們不信。"
  },
  {
    "pk": 3509628,
    "translation": "CUNP",
    "book": 43,
    "chapter": 5,
    "verse": 39,
    "text": "你們查考聖經<sup>〔或作「應當查考聖經」〕</sup>，因你們以為內中有永生；給我作見證的就是這經。",
    "comment": "<a href='/CUNP/5/18/15'>申 18:15</a>, <a href='/CUNP/5/18/18'>18</a> 耶和華──你的神要從你們弟兄中間給你興起一位先知，像我，你們要聽從他。……我必在他們弟兄中間給他們興起一位先知，像你。我要將當說的話傳給他；他要將我一切所吩咐的都傳給他們。<p><a href='/CUNP/42/24/27'>路 24:27</a> 於是從<u>摩西</u>和眾先知起，凡經上所指著自己的話都給他們講解明白了。<p><a href='/CUNP/43/1/45'>約 1:45</a> <u>腓力</u>找著<u>拿但業</u>，對他說：「<u>摩西</u>在律法上所寫的和眾先知所記的那一位，我們遇見了，就是<u>約瑟</u>的兒子<u>拿撒勒</u>人耶穌。」<br><a href='/CUNP/23/8/20'>賽 8:20</a> 人當以訓誨和法度為標準；他們所說的，若不與此相符，必不得見晨光。<p><a href='/CUNP/23/34/16'>34:16</a> 你們要查考宣讀耶和華的書。這都無一缺少，無一沒有伴偶；因為我的口已經吩咐，他的靈將牠們聚集。<p><a href='/CUNP/42/16/29'>路 16:29</a> <u>亞伯拉罕</u>說：『他們有<u>摩西</u>和先知<na>的話</na>可以聽從。』<p><a href='/CUNP/43/5/46'>約 5:46</a> 你們如果信<u>摩西</u>，也必信我，因為他<na>書上</na>有指著我寫的話。<p><a href='/CUNP/44/17/11'>徒 17:11</a> 這地方的人賢於<u>帖撒羅尼迦</u>的人，甘心領受這道，天天考查聖經，要曉得這道是與不是。"
  },
  {
    "pk": 3509629,
    "translation": "CUNP",
    "book": 43,
    "chapter": 5,
    "verse": 40,
    "text": "然而，你們不肯到我這裏來得生命。",
    "comment": "<a href='/CUNP/43/1/11'>約 1:11</a> 他到自己的地方來，自己的人倒不接待他。<p><a href='/CUNP/43/3/19'>3:19</a> 光來到世間，世人因自己的行為是惡的，不愛光，倒愛黑暗，定他們的罪就是在此。"
  },
  {
    "pk": 3509630,
    "translation": "CUNP",
    "book": 43,
    "chapter": 5,
    "verse": 41,
    "text": "「我不受從人來的榮耀。",
    "comment": "<a href='/CUNP/43/5/34'>約 5:34</a> 其實，我所受的見證不是從人來的；然而，我說這些話，為要叫你們得救。<p><a href='/CUNP/52/2/6'>帖前 2:6</a> 我們作基督的使徒，雖然可以叫人尊重，卻沒有向你們或向別人求榮耀；"
  },
  {
    "pk": 3509631,
    "translation": "CUNP",
    "book": 43,
    "chapter": 5,
    "verse": 42,
    "text": "但我知道，你們心裏沒有神的愛。"
  },
  {
    "pk": 3509632,
    "translation": "CUNP",
    "book": 43,
    "chapter": 5,
    "verse": 43,
    "text": "我奉我父的名來，你們並不接待我；若有別人奉自己的名來，你們倒要接待他。"
  },
  {
    "pk": 3509633,
    "translation": "CUNP",
    "book": 43,
    "chapter": 5,
    "verse": 44,
    "text": "你們互相受榮耀，卻不求從獨一之神來的榮耀，怎能信<i>我</i>呢？",
    "comment": "<a href='/CUNP/43/12/43'>約 12:43</a> 這是因他們愛人的榮耀過於愛神的榮耀。<br><a href='/CUNP/45/2/29'>羅 2:29</a> 惟有裏面作的，才是<na>真</na><u>猶太</u>人；<na>真</na>割禮也是心裏的，在乎靈，不在乎儀文。這人的稱讚不是從人來的，乃是從神來的。"
  },
  {
    "pk": 3509634,
    "translation": "CUNP",
    "book": 43,
    "chapter": 5,
    "verse": 45,
    "text": "不要想我在父面前要告你們；有一位告你們的，就是你們所仰賴的<e>摩西</e>。",
    "comment": "<a href='/CUNP/45/2/12'>羅 2:12</a> 凡沒有律法犯了罪的，也必不按律法滅亡；凡在律法以下犯了罪的，也必按律法受審判。"
  },
  {
    "pk": 3509635,
    "translation": "CUNP",
    "book": 43,
    "chapter": 5,
    "verse": 46,
    "text": "你們如果信<e>摩西</e>，也必信我，因為他<i>書上</i>有指著我寫的話。",
    "comment": "<a href='/CUNP/1/3/15'>創 3:15</a> 我又要叫你和女人彼此為仇；你的後裔和女人的後裔也彼此為仇。女人的後裔要傷你的頭；你要傷他的腳跟。<p><a href='/CUNP/1/12/3'>12:3</a> 為你祝福的，我必賜福與他；那咒詛你的，我必咒詛他。地上的萬族都要因你得福。」<p><a href='/CUNP/1/18/18'>18:18</a> <u>亞伯拉罕</u>必要成為強大的國；地上的萬國都必因他得福。<p><a href='/CUNP/1/22/18'>22:18</a> 並且地上萬國都必因你的後裔得福，因為你聽從了我的話。』」<p><a href='/CUNP/1/49/10'>49:10</a> 圭必不離<u>猶大</u>，杖必不離他兩腳之間，直等細羅<small>〔就是「賜平安者」〕</small>來到，萬民都必歸順。<p><a href='/CUNP/5/18/15'>申 18:15</a>, <a href='/CUNP/5/18/18'>18</a> 耶和華──你的神要從你們弟兄中間給你興起一位先知，像我，你們要聽從他。……我必在他們弟兄中間給他們興起一位先知，像你。我要將當說的話傳給他；他要將我一切所吩咐的都傳給他們。<p><a href='/CUNP/43/1/45'>約 1:45</a> <u>腓力</u>找著<u>拿但業</u>，對他說：「<u>摩西</u>在律法上所寫的和眾先知所記的那一位，我們遇見了，就是<u>約瑟</u>的兒子<u>拿撒勒</u>人耶穌。」<p><a href='/CUNP/44/26/22'>徒 26:22</a> 然而我蒙神的幫助，直到今日還站得住，對著尊貴、卑賤、老幼作見證；所講的並不外乎眾先知和<u>摩西</u>所說將來必成的事，"
  },
  {
    "pk": 3509636,
    "translation": "CUNP",
    "book": 43,
    "chapter": 5,
    "verse": 47,
    "text": "你們若不信他的書，怎能信我的話呢？」"
  }
];
