window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/43/09"] = [
  {
    "pk": 3509819,
    "translation": "CUNP",
    "book": 43,
    "chapter": 9,
    "verse": 1,
    "text": "耶穌過去的時候，看見一個人生來是瞎眼的。",
    "comment": "<a href='/CUNP/42/4/30'>路 4:30</a> 他卻從他們中間直行，過去了。"
  },
  {
    "pk": 3509820,
    "translation": "CUNP",
    "book": 43,
    "chapter": 9,
    "verse": 2,
    "text": "門徒問耶穌說：「拉比，這人生來是瞎眼的，是誰犯了罪？是這人呢？是他父母呢？」",
    "comment": "<a href='/CUNP/43/9/34'>約 9:34</a> 他們回答說：「你全然生在罪孽中，還要教訓我們嗎？」於是把他趕出去了。"
  },
  {
    "pk": 3509821,
    "translation": "CUNP",
    "book": 43,
    "chapter": 9,
    "verse": 3,
    "text": "耶穌回答說：「也不是這人犯了罪，也不是他父母犯了罪，是要在他身上顯出神的作為來。",
    "comment": "<a href='/CUNP/43/11/4'>約 11:4</a> 耶穌聽見，就說：「這病不至於死，乃是為神的榮耀，叫神的兒子因此得榮耀。」"
  },
  {
    "pk": 3509822,
    "translation": "CUNP",
    "book": 43,
    "chapter": 9,
    "verse": 4,
    "text": "趁著白日，我們必須做那差我來者的工；黑夜將到，就沒有人能做工了。",
    "comment": "<a href='/CUNP/43/4/34'>約 4:34</a> 耶穌說：「我的食物就是遵行差我來者的旨意，做成他的工。<p><a href='/CUNP/43/5/19'>5:19</a>, <a href='/CUNP/43/5/36'>36</a> 耶穌對他們說：「我實實在在地告訴你們，子憑著自己不能做甚麼，惟有看見父所做的，子才能做；父所做的事，子也照樣做。……但我有比<u>約翰</u>更大的見證；因為父交給我要我成就的事，就是我所做的事，這便見證我是父所差來的。<p><a href='/CUNP/43/11/9'>11:9</a> 耶穌回答說：「白日不是有十二小時嗎？人在白日走路，就不致跌倒，因為看見這世上的光。<p><a href='/CUNP/43/12/35'>12:35</a> 耶穌對他們說：「光在你們中間還有不多的時候，應當趁著有光行走，免得黑暗臨到你們；那在黑暗裏行走的，不知道往何處去。<p><a href='/CUNP/43/17/4'>17:4</a> 我在地上已經榮耀你，你所託付我的事，我已成全了。"
  },
  {
    "pk": 3509823,
    "translation": "CUNP",
    "book": 43,
    "chapter": 9,
    "verse": 5,
    "text": "我在世上的時候，是世上的光。」",
    "comment": "<a href='/CUNP/43/1/5'>約 1:5</a>, <a href='/CUNP/43/1/9'>9</a> 光照在黑暗裏，黑暗卻不接受光。……那光是真光，照亮一切生在世上的人。<p><a href='/CUNP/43/3/19'>3:19</a> 光來到世間，世人因自己的行為是惡的，不愛光，倒愛黑暗，定他們的罪就是在此。<p><a href='/CUNP/43/8/12'>8:12</a> 耶穌又對眾人說：「我是世界的光。跟從我的，就不在黑暗裏走，必要得著生命的光。」<p><a href='/CUNP/43/12/35'>12:35</a>, <a href='/CUNP/43/12/46'>46</a> 耶穌對他們說：「光在你們中間還有不多的時候，應當趁著有光行走，免得黑暗臨到你們；那在黑暗裏行走的，不知道往何處去。……我到世上來，乃是光，叫凡信我的，不住在黑暗裏。"
  },
  {
    "pk": 3509824,
    "translation": "CUNP",
    "book": 43,
    "chapter": 9,
    "verse": 6,
    "text": "耶穌說了這話，就吐唾沫在地上，用唾沫和泥抹在瞎子的眼睛上，",
    "comment": "<a href='/CUNP/41/7/33'>可 7:33</a> 耶穌領他離開眾人，到一邊去，就用指頭探他的耳朵，吐唾沫抹他的舌頭，<p><a href='/CUNP/41/8/23'>8:23</a> 耶穌拉著瞎子的手，領他到村外，就吐唾沫在他眼睛上，按手在他身上，問他說：「你看見甚麼了？」"
  },
  {
    "pk": 3509825,
    "translation": "CUNP",
    "book": 43,
    "chapter": 9,
    "verse": 7,
    "text": "對他說：「你往<e>西羅亞</e>池子裏去洗。」（<e>西羅亞</e>翻出來就是「奉差遣」。）他去一洗，回頭就看見了。",
    "comment": "參看 <a href='/CUNP/12/5/14'>王下 5:14</a> 於是<u>乃縵</u>下去，照著神人的話，在<u>約旦河</u>裏沐浴七回；他的肉復原，好像小孩子的肉，他就潔淨了。<br><a href='/CUNP/16/3/15'>尼 3:15</a> 管理<u>米斯巴</u>、<u>各荷西</u>的兒子<u>沙崙</u>修造<u>泉門</u>，立門，蓋門頂，安門扇和閂鎖，又修造靠近王園<u>西羅亞池</u>的牆垣，直到那從<u>大衛城</u>下來的臺階。"
  },
  {
    "pk": 3509826,
    "translation": "CUNP",
    "book": 43,
    "chapter": 9,
    "verse": 8,
    "text": "他的鄰舍和那素常見他是討飯的，就說：「這不是那從前坐著討飯的人嗎？」"
  },
  {
    "pk": 3509827,
    "translation": "CUNP",
    "book": 43,
    "chapter": 9,
    "verse": 9,
    "text": "有人說：「是他」；又有人說：「不是，卻是像他。」他自己說：「是我。」"
  },
  {
    "pk": 3509828,
    "translation": "CUNP",
    "book": 43,
    "chapter": 9,
    "verse": 10,
    "text": "他們對他說：「你的眼睛是怎麼開的呢？」"
  },
  {
    "pk": 3509829,
    "translation": "CUNP",
    "book": 43,
    "chapter": 9,
    "verse": 11,
    "text": "他回答說：「有一個人，名叫耶穌，他和泥抹我的眼睛，對我說：『你往<e>西羅亞</e><i>池子</i>去洗。』我去一洗，就看見了。」",
    "comment": "<a href='/CUNP/43/9/6-7'>約 9:6-7</a> 耶穌說了這話，就吐唾沫在地上，用唾沫和泥抹在瞎子的眼睛上，對他說：「你往<u>西羅亞</u>池子裏去洗。」（<u>西羅亞</u>翻出來就是「奉差遣」。）他去一洗，回頭就看見了。"
  },
  {
    "pk": 3509830,
    "translation": "CUNP",
    "book": 43,
    "chapter": 9,
    "verse": 12,
    "text": "他們說：「那個人在哪裏？」他說：「我不知道。」"
  },
  {
    "pk": 3509831,
    "translation": "CUNP",
    "book": 43,
    "chapter": 9,
    "verse": 13,
    "text": "他們把從前瞎眼的人帶到法利賽人那裏。"
  },
  {
    "pk": 3509832,
    "translation": "CUNP",
    "book": 43,
    "chapter": 9,
    "verse": 14,
    "text": "耶穌和泥開他眼睛的日子是安息日。"
  },
  {
    "pk": 3509833,
    "translation": "CUNP",
    "book": 43,
    "chapter": 9,
    "verse": 15,
    "text": "法利賽人也問他是怎麼得看見的。瞎子對他們說：「他把泥抹在我的眼睛上，我去一洗，就看見了。」"
  },
  {
    "pk": 3509834,
    "translation": "CUNP",
    "book": 43,
    "chapter": 9,
    "verse": 16,
    "text": "法利賽人中有的說：「這個人不是從神來的，因為他不守安息日。」又有人說：「一個罪人怎能行這樣的神蹟呢？」他們就起了紛爭。",
    "comment": "<a href='/CUNP/43/3/2'>約 3:2</a> 這人夜裏來見耶穌，說：「拉比，我們知道你是由神那裏來作師傅的；因為你所行的神蹟，若沒有神同在，無人能行。」<p><a href='/CUNP/43/9/33'>9:33</a> 這人若不是從神來的，甚麼也不能做。」<br><a href='/CUNP/43/7/12'>約 7:12</a>, <a href='/CUNP/43/7/43'>43</a> 眾人為他紛紛議論，有的說：「他是好人。」有的說：「不然，他是迷惑眾人的。」……於是眾人因著耶穌起了紛爭。<p><a href='/CUNP/43/10/19'>10:19</a> <u>猶太</u>人為這些話又起了紛爭。"
  },
  {
    "pk": 3509835,
    "translation": "CUNP",
    "book": 43,
    "chapter": 9,
    "verse": 17,
    "text": "他們又對瞎子說：「他既然開了你的眼睛，你說他是怎樣的人呢？」他說：「是個先知。」",
    "comment": "<a href='/CUNP/43/4/19'>約 4:19</a> 婦人說：「先生，我看出你是先知。<p><a href='/CUNP/43/6/14'>6:14</a> 眾人看見耶穌所行的神蹟，就說：「這真是那要到世間來的先知！」"
  },
  {
    "pk": 3509836,
    "translation": "CUNP",
    "book": 43,
    "chapter": 9,
    "verse": 18,
    "text": "<e>猶太</e>人不信他從前是瞎眼，後來能看見的，等到叫了他的父母來，"
  },
  {
    "pk": 3509837,
    "translation": "CUNP",
    "book": 43,
    "chapter": 9,
    "verse": 19,
    "text": "問他們說：「這是你們的兒子嗎？你們說他生來是瞎眼的，如今怎麼能看見了呢？」"
  },
  {
    "pk": 3509838,
    "translation": "CUNP",
    "book": 43,
    "chapter": 9,
    "verse": 20,
    "text": "他父母回答說：「他是我們的兒子，生來就瞎眼，這是我們知道的。"
  },
  {
    "pk": 3509839,
    "translation": "CUNP",
    "book": 43,
    "chapter": 9,
    "verse": 21,
    "text": "至於他如今怎麼能看見，我們卻不知道；是誰開了他的眼睛，我們也不知道。他已經成了人，你們問他吧，他自己必能說。」"
  },
  {
    "pk": 3509840,
    "translation": "CUNP",
    "book": 43,
    "chapter": 9,
    "verse": 22,
    "text": "他父母說這話，是怕<e>猶太</e>人；因為<e>猶太</e>人已經商議定了，若有認耶穌是基督的，要把他趕出會堂。",
    "comment": "<a href='/CUNP/43/9/34'>約 9:34</a> 他們回答說：「你全然生在罪孽中，還要教訓我們嗎？」於是把他趕出去了。<p><a href='/CUNP/43/16/2'>16:2</a> 人要把你們趕出會堂，並且時候將到，凡殺你們的就以為是事奉神。<br><a href='/CUNP/43/7/13'>約 7:13</a> 只是沒有人明明地講論他，因為怕<u>猶太</u>人。<p><a href='/CUNP/43/12/42'>12:42</a> 雖然如此，官長中卻有好些信他的，只因法利賽人的緣故，就不承認，恐怕被趕出會堂。<p><a href='/CUNP/43/19/38'>19:38</a> 這些事以後，有<u>亞利馬太</u>人<u>約瑟</u>，是耶穌的門徒，只因怕<u>猶太</u>人，就暗暗地作門徒。他來求<u>彼拉多</u>，要把耶穌的身體領去。<u>彼拉多</u>允准，他就把耶穌的身體領去了。<p><a href='/CUNP/44/5/13'>徒 5:13</a> 其餘的人沒有一個敢貼近他們，百姓卻尊重他們。"
  },
  {
    "pk": 3509841,
    "translation": "CUNP",
    "book": 43,
    "chapter": 9,
    "verse": 23,
    "text": "因此他父母說：「他已經成了人，你們問他吧。」"
  },
  {
    "pk": 3509842,
    "translation": "CUNP",
    "book": 43,
    "chapter": 9,
    "verse": 24,
    "text": "所以法利賽人第二次叫了那從前瞎眼的人來，對他說：「你該將榮耀歸給神，我們知道這人是個罪人。」",
    "comment": "<a href='/CUNP/6/7/19'>書 7:19</a> <u>約書亞</u>對<u>亞干</u>說：「我兒，我勸你將榮耀歸給耶和華──<u>以色列</u>的神，在他面前認罪，將你所做的事告訴我，不要向我隱瞞。」<p><a href='/CUNP/9/6/5'>撒上 6:5</a> 所以當製造你們痔瘡的像和毀壞你們田地老鼠的像，並要歸榮耀給<u>以色列</u>的神，或者他向你們和你們的神，並你們的田地，把手放輕些。<br><a href='/CUNP/43/9/16'>約 9:16</a> 法利賽人中有的說：「這個人不是從神來的，因為他不守安息日。」又有人說：「一個罪人怎能行這樣的神蹟呢？」他們就起了紛爭。"
  },
  {
    "pk": 3509843,
    "translation": "CUNP",
    "book": 43,
    "chapter": 9,
    "verse": 25,
    "text": "他說：「他是個罪人不是，我不知道；有一件事我知道，從前我是眼瞎的，如今能看見了。」"
  },
  {
    "pk": 3509844,
    "translation": "CUNP",
    "book": 43,
    "chapter": 9,
    "verse": 26,
    "text": "他們就問他說：「他向你做甚麼？是怎麼開了你的眼睛呢？」"
  },
  {
    "pk": 3509845,
    "translation": "CUNP",
    "book": 43,
    "chapter": 9,
    "verse": 27,
    "text": "他回答說：「我方才告訴你們，你們不聽，為甚麼又要聽呢？莫非你們也要作他的門徒嗎？」"
  },
  {
    "pk": 3509846,
    "translation": "CUNP",
    "book": 43,
    "chapter": 9,
    "verse": 28,
    "text": "他們就罵他說：「你是他的門徒；我們是<e>摩西</e>的門徒。"
  },
  {
    "pk": 3509847,
    "translation": "CUNP",
    "book": 43,
    "chapter": 9,
    "verse": 29,
    "text": "神對<e>摩西</e>說話是我們知道的；只是這個人，我們不知道他從哪裏來！」",
    "comment": "<a href='/CUNP/43/8/14'>約 8:14</a> 耶穌說：「我雖然為自己作見證，我的見證還是真的；因我知道我從哪裏來，往哪裏去；你們卻不知道我從哪裏來，往哪裏去。"
  },
  {
    "pk": 3509848,
    "translation": "CUNP",
    "book": 43,
    "chapter": 9,
    "verse": 30,
    "text": "那人回答說：「他開了我的眼睛，你們竟不知道他從哪裏來，這真是奇怪！",
    "comment": "<a href='/CUNP/43/3/10'>約 3:10</a> 耶穌回答說：「你是<u>以色列</u>人的先生，還不明白這事嗎？"
  },
  {
    "pk": 3509849,
    "translation": "CUNP",
    "book": 43,
    "chapter": 9,
    "verse": 31,
    "text": "我們知道神不聽罪人，惟有敬奉神、遵行他旨意的，神才聽他。",
    "comment": "<a href='/CUNP/18/27/9'>伯 27:9</a> 患難臨到他，神豈能聽他的呼求？<p><a href='/CUNP/18/35/12'>35:12</a> 他們在那裏，因惡人的驕傲呼求，卻無人答應。<p><a href='/CUNP/19/18/41'>詩 18:41</a> 他們呼求，卻無人拯救；就是呼求耶和華，他也不應允。<p><a href='/CUNP/19/34/15'>34:15</a> 耶和華的眼目看顧義人；他的耳朵聽他們的呼求。<p><a href='/CUNP/19/66/18'>66:18</a> 我若心裏注重罪孽，主必不聽。<p><a href='/CUNP/20/1/28'>箴 1:28</a> 那時，你們必呼求我，我卻不答應，懇切地尋找我，卻尋不見。<p><a href='/CUNP/20/15/29'>15:29</a> 耶和華遠離惡人，卻聽義人的禱告。<p><a href='/CUNP/20/28/9'>28:9</a> 轉耳不聽律法的，他的祈禱也為可憎。<p><a href='/CUNP/23/1/15'>賽 1:15</a> 你們舉手禱告，我必遮眼不看；就是你們多多地祈禱，我也不聽。你們的手都滿了<na>殺人的</na>血。<p><a href='/CUNP/24/11/11'>耶 11:11</a> 所以耶和華如此說：「我必使災禍臨到他們，是他們不能逃脫的。他們必向我哀求，我卻不聽。<p><a href='/CUNP/24/14/12'>14:12</a> 他們禁食的時候，我不聽他們的呼求；他們獻燔祭和素祭，我也不悅納；我卻要用刀劍、饑荒、瘟疫滅絕他們。」<p><a href='/CUNP/26/8/18'>結 8:18</a> 因此，我也要以忿怒行事，我眼必不顧惜，也不可憐他們；他們雖向我耳中大聲呼求，我還是不聽。」<p><a href='/CUNP/33/3/4'>彌 3:4</a> 到了<na>遭災的</na>時候，這些人必哀求耶和華，他卻不應允他們。那時他必照他們所行的惡事向他們掩面。<p><a href='/CUNP/38/7/13'>亞 7:13</a> 萬軍之耶和華說：「我曾呼喚他們，他們不聽；將來他們呼求我，我也不聽！"
  },
  {
    "pk": 3509850,
    "translation": "CUNP",
    "book": 43,
    "chapter": 9,
    "verse": 32,
    "text": "從創世以來，未曾聽見有人把生來是瞎子的眼睛開了。"
  },
  {
    "pk": 3509851,
    "translation": "CUNP",
    "book": 43,
    "chapter": 9,
    "verse": 33,
    "text": "這人若不是從神來的，甚麼也不能做。」",
    "comment": "<a href='/CUNP/43/9/16'>約 9:16</a> 法利賽人中有的說：「這個人不是從神來的，因為他不守安息日。」又有人說：「一個罪人怎能行這樣的神蹟呢？」他們就起了紛爭。"
  },
  {
    "pk": 3509852,
    "translation": "CUNP",
    "book": 43,
    "chapter": 9,
    "verse": 34,
    "text": "他們回答說：「你全然生在罪孽中，還要教訓我們嗎？」於是把他趕出去了。",
    "comment": "<a href='/CUNP/43/9/2'>約 9:2</a> 門徒問耶穌說：「拉比，這人生來是瞎眼的，是誰犯了罪？是這人呢？是他父母呢？」"
  },
  {
    "pk": 3509853,
    "translation": "CUNP",
    "book": 43,
    "chapter": 9,
    "verse": 35,
    "text": "耶穌聽說他們把他趕出去，後來遇見他，就說：「你信神的兒子嗎？」",
    "comment": "<a href='/CUNP/40/14/33'>太 14:33</a> 在船上的人都拜他，說：「你真是神的兒子了。」<p><a href='/CUNP/40/16/16'>16:16</a> <u>西門‧彼得</u>回答說：「你是基督，是永生神的兒子。」<p><a href='/CUNP/41/1/1'>可 1:1</a><p><a href='/CUNP/43/10/36'>約10:36</a> 父所分別為聖、又差到世間來的，他自稱是神的兒子，你們還向他說『你說僭妄的話』嗎？<p><a href='/CUNP/62/5/13'>約壹 5:13</a> 我將這些話寫給你們信奉神兒子之名的人，要叫你們知道自己有永生。"
  },
  {
    "pk": 3509854,
    "translation": "CUNP",
    "book": 43,
    "chapter": 9,
    "verse": 36,
    "text": "他回答說：「主啊，誰是神的兒子，叫我信他呢？」"
  },
  {
    "pk": 3509855,
    "translation": "CUNP",
    "book": 43,
    "chapter": 9,
    "verse": 37,
    "text": "耶穌說：「你已經看見他，現在和你說話的就是他。」",
    "comment": "<a href='/CUNP/43/4/26'>約 4:26</a> 耶穌說：「這和你說話的就是他！」"
  },
  {
    "pk": 3509856,
    "translation": "CUNP",
    "book": 43,
    "chapter": 9,
    "verse": 38,
    "text": "他說：「主啊，我信！」就拜耶穌。"
  },
  {
    "pk": 3509857,
    "translation": "CUNP",
    "book": 43,
    "chapter": 9,
    "verse": 39,
    "text": "耶穌說：「我為審判到這世上來，叫不能看見的，可以看見；能看見的，反瞎了眼。」",
    "comment": "<a href='/CUNP/40/13/13'>太 13:13</a> 所以我用比喻對他們講，是因他們看也看不見，聽也聽不見，也不明白。<br><a href='/CUNP/43/5/22'>約 5:22</a>, <a href='/CUNP/43/5/27'>27</a> 父不審判甚麼人，乃將審判的事全交與子，……並且因為他是人子，就賜給他行審判的權柄。<p>參看 <a href='/CUNP/43/3/17'>約 3:17</a> 因為神差他的兒子降世，不是要定世人的罪<small>〔或作「審判世人」。下同。〕</small>，乃是要叫世人因他得救。<p><a href='/CUNP/43/12/47'>12:47</a> 若有人聽見我的話不遵守，我不審判他。我來本不是要審判世界，乃是要拯救世界。"
  },
  {
    "pk": 3509858,
    "translation": "CUNP",
    "book": 43,
    "chapter": 9,
    "verse": 40,
    "text": "同他在那裏的法利賽人聽見這話，就說：「難道我們也瞎了眼嗎？」",
    "comment": "<a href='/CUNP/45/2/19'>羅 2:19</a> 又深信自己是給瞎子領路的，是黑暗中人的光，"
  },
  {
    "pk": 3509859,
    "translation": "CUNP",
    "book": 43,
    "chapter": 9,
    "verse": 41,
    "text": "耶穌對他們說：「你們若瞎了眼，就沒有罪了；但如今你們說『我們能看見』，<i>所以</i>你們的罪還在。」",
    "comment": "<a href='/CUNP/43/15/22'>約 15:22</a>, <a href='/CUNP/43/15/24'>24</a> 我若沒有來教訓他們，他們就沒有罪；但如今他們的罪無可推諉了。……我若沒有在他們中間行過別人未曾行的事，他們就沒有罪；但如今連我與我的父，他們也看見也恨惡了。"
  }
];
