window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/43/10"] = [
  {
    "pk": 3509860,
    "translation": "CUNP",
    "book": 43,
    "chapter": 10,
    "verse": 1,
    "text": "「我實實在在地告訴你們，人進羊圈，不從門進去，倒從別處爬進去，那人就是賊，就是強盜。"
  },
  {
    "pk": 3509861,
    "translation": "CUNP",
    "book": 43,
    "chapter": 10,
    "verse": 2,
    "text": "從門進去的，才是羊的牧人。"
  },
  {
    "pk": 3509862,
    "translation": "CUNP",
    "book": 43,
    "chapter": 10,
    "verse": 3,
    "text": "看門的就給他開門；羊也聽他的聲音。他按著名叫自己的羊，把羊領出來。"
  },
  {
    "pk": 3509863,
    "translation": "CUNP",
    "book": 43,
    "chapter": 10,
    "verse": 4,
    "text": "既放出自己的羊來，就在前頭走，羊也跟著他，因為認得他的聲音。"
  },
  {
    "pk": 3509864,
    "translation": "CUNP",
    "book": 43,
    "chapter": 10,
    "verse": 5,
    "text": "羊不跟著生人；因為不認得他的聲音，必要逃跑。」"
  },
  {
    "pk": 3509865,
    "translation": "CUNP",
    "book": 43,
    "chapter": 10,
    "verse": 6,
    "text": "耶穌將這比喻告訴他們，但他們不明白所說的是甚麼意思。"
  },
  {
    "pk": 3509866,
    "translation": "CUNP",
    "book": 43,
    "chapter": 10,
    "verse": 7,
    "text": "所以，耶穌又對他們說：「我實實在在地告訴你們，我就是羊的門。"
  },
  {
    "pk": 3509867,
    "translation": "CUNP",
    "book": 43,
    "chapter": 10,
    "verse": 8,
    "text": "凡在我以先來的都是賊，是強盜；羊卻不聽他們。"
  },
  {
    "pk": 3509868,
    "translation": "CUNP",
    "book": 43,
    "chapter": 10,
    "verse": 9,
    "text": "我就是門；凡從我進來的，必然得救，並且出入得草吃。",
    "comment": "<a href='/CUNP/43/14/6'>約 14:6</a> 耶穌說：「我就是道路、真理、生命；若不藉著我，沒有人能到父那裏去。<p><a href='/CUNP/49/2/18'>弗 2:18</a> 因為我們兩下藉著他被一個<na>聖</na>靈所感，得以進到父面前。"
  },
  {
    "pk": 3509869,
    "translation": "CUNP",
    "book": 43,
    "chapter": 10,
    "verse": 10,
    "text": "盜賊來，無非要偷竊，殺害，毀壞；我來了，是要叫羊<sup>〔或作「人」〕</sup>得生命，並且得的更豐盛。"
  },
  {
    "pk": 3509870,
    "translation": "CUNP",
    "book": 43,
    "chapter": 10,
    "verse": 11,
    "text": "我是好牧人；好牧人為羊捨命。",
    "comment": "<a href='/CUNP/23/40/11'>賽 40:11</a> 他必像牧人牧養自己的羊群，用膀臂聚集羊羔抱在懷中，慢慢引導那乳養小羊的。<p><a href='/CUNP/26/34/12'>結 34:12</a>, <a href='/CUNP/26/34/23'>23</a> 牧人在羊群四散的日子怎樣尋找他的羊，我必照樣尋找我的羊。這些羊在密雲黑暗的日子散到各處，我必從那裏救回牠們來。……我必立一牧人照管他們，牧養他們，就是我的僕人<u>大衛</u>。他必牧養他們，作他們的牧人。<p><a href='/CUNP/26/37/24'>37:24</a>「我的僕人<u>大衛</u>必作他們的王；眾民必歸一個牧人。他們必順從我的典章，謹守遵行我的律例。<p><a href='/CUNP/58/13/20'>來 13:20</a> 但願賜平安的神，就是那憑永約之血、使群羊的大牧人──我主耶穌從死裏復活的神，<p><a href='/CUNP/60/2/25'>彼前 2:25</a> 你們從前好像迷路的羊，如今卻歸到你們靈魂的牧人監督了。<p><a href='/CUNP/60/5/4'>5:4</a> 到了牧長顯現的時候，你們必得那永不衰殘的榮耀冠冕。"
  },
  {
    "pk": 3509871,
    "translation": "CUNP",
    "book": 43,
    "chapter": 10,
    "verse": 12,
    "text": "若是雇工，不是牧人，羊也不是他自己的，他看見狼來，就撇下羊逃走；狼抓住羊，趕散了羊群。",
    "comment": "<a href='/CUNP/38/11/16-17'>亞 11:16-17</a> 因我要在這地興起一個牧人。他不看顧喪亡的，不尋找分散的，不醫治受傷的，也不牧養強壯的；卻要吃肥<na>羊</na>的肉，撕裂牠的蹄子。無用的牧人丟棄羊群有禍了！刀必臨到他的膀臂和右眼上。他的膀臂必全然枯乾；他的右眼也必昏暗失明。」"
  },
  {
    "pk": 3509872,
    "translation": "CUNP",
    "book": 43,
    "chapter": 10,
    "verse": 13,
    "text": "雇工<i>逃走</i>，因他是雇工，並不顧念羊。"
  },
  {
    "pk": 3509873,
    "translation": "CUNP",
    "book": 43,
    "chapter": 10,
    "verse": 14,
    "text": "我是好牧人；我認識我的羊，我的羊也認識我，",
    "comment": "<a href='/CUNP/55/2/19'>提後 2:19</a> 然而，神堅固的根基立住了；上面有這印記說：「主認識誰是他的人」；又說：「凡稱呼主名的人總要離開不義。」"
  },
  {
    "pk": 3509874,
    "translation": "CUNP",
    "book": 43,
    "chapter": 10,
    "verse": 15,
    "text": "正如父認識我，我也認識父一樣；並且我為羊捨命。",
    "comment": "<a href='/CUNP/43/15/13'>約 15:13</a> 人為朋友捨命，人的愛心沒有比這個大的。<br><a href='/CUNP/40/11/27'>太 11:27</a> 一切所有的，都是我父交付我的；除了父，沒有人知道子；除了子和子所願意指示的，沒有人知道父。"
  },
  {
    "pk": 3509875,
    "translation": "CUNP",
    "book": 43,
    "chapter": 10,
    "verse": 16,
    "text": "我另外有羊，不是這圈裏的；我必須領他們來，他們也要聽我的聲音，並且要合成一群，歸一個牧人了。",
    "comment": "<a href='/CUNP/26/37/22'>結 37:22</a> 我要使他們在那地，在<u>以色列</u>山上成為一國，有一王作他們眾民的王。他們不再為二國，決不再分為二國；<p><a href='/CUNP/49/2/14'>弗 2:14</a> 因他使我們和睦<small>〔原文作「因他是我們的和睦」〕</small>，將兩下合而為一，拆毀了中間隔斷的牆；<p><a href='/CUNP/60/2/25'>彼前 2:25</a> 你們從前好像迷路的羊，如今卻歸到你們靈魂的牧人監督了。<br><a href='/CUNP/23/56/8'>賽 56:8</a> 主耶和華，就是招聚<u>以色列</u>被趕散的，說：在這被招聚的人以外，我還要招聚<na>別人</na>歸併他們。"
  },
  {
    "pk": 3509876,
    "translation": "CUNP",
    "book": 43,
    "chapter": 10,
    "verse": 17,
    "text": "我父愛我；因我將命捨去，好再取回來。",
    "comment": "<a href='/CUNP/23/53/7-8'>賽 53:7-8</a>, <a href='/CUNP/23/53/12'>12</a> 他被欺壓，在受苦的時候卻不開口；他像羊羔被牽到宰殺之地，又像羊在剪毛的人手下無聲，他也是這樣不開口<small>〔或作「他受欺壓，卻自卑不開口」〕</small>。因受欺壓和審判，他被奪去，至於他同世的人，誰想他受鞭打、從活人之地被剪除，是因我百姓的罪過呢？……所以，我要使他與位大的同分，與強盛的均分擄物。因為他將命傾倒，以致於死；他也被列在罪犯之中。他卻擔當多人的罪，又為罪犯代求。<p><a href='/CUNP/58/2/9'>來 2:9</a> 惟獨見那成為比天使小一點的耶穌<small>〔或作「惟獨見耶穌暫時比天使小」〕</small>；因為受死的苦，就得了尊貴榮耀為冠冕，叫他因著神的恩，為人人嘗了死味。"
  },
  {
    "pk": 3509877,
    "translation": "CUNP",
    "book": 43,
    "chapter": 10,
    "verse": 18,
    "text": "沒有人奪我的命去，是我自己捨的。我有權柄捨了，也有權柄取回來。這是我從我父所受的命令。」",
    "comment": "<a href='/CUNP/43/6/38'>約 6:38</a> 因為我從天上降下來，不是要按自己的意思行，乃是要按那差我來者的意思行。<p><a href='/CUNP/43/15/10'>15:10</a> 你們若遵守我的命令，就常在我的愛裏，正如我遵守了我父的命令，常在他的愛裏。<p><a href='/CUNP/44/2/24'>徒 2:24</a>, <a href='/CUNP/44/2/32'>32</a> 神卻將死的痛苦解釋了，叫他復活，因為他原不能被死拘禁。……這耶穌，神已經叫他復活了，我們都為這事作見證。<br><a href='/CUNP/43/2/19'>約 2:19</a> 耶穌回答說：「你們拆毀這殿，我三日內要再建立起來。」"
  },
  {
    "pk": 3509878,
    "translation": "CUNP",
    "book": 43,
    "chapter": 10,
    "verse": 19,
    "text": "<e>猶太</e>人為這些話又起了紛爭。",
    "comment": "<a href='/CUNP/43/7/43'>約 7:43</a> 於是眾人因著耶穌起了紛爭。<p><a href='/CUNP/43/9/16'>9:16</a> 法利賽人中有的說：「這個人不是從神來的，因為他不守安息日。」又有人說：「一個罪人怎能行這樣的神蹟呢？」他們就起了紛爭。"
  },
  {
    "pk": 3509879,
    "translation": "CUNP",
    "book": 43,
    "chapter": 10,
    "verse": 20,
    "text": "內中有好些人說：「他是被鬼附著，而且瘋了，為甚麼聽他呢？」",
    "comment": "<a href='/CUNP/43/7/20'>約 7:20</a> 眾人回答說：「你是被鬼附著了！誰想要殺你？」<p><a href='/CUNP/43/8/48'>8:48</a>, <a href='/CUNP/43/8/52'>52</a> <u>猶太</u>人回答說：「我們說你是<u>撒馬利亞</u>人，並且是鬼附著的，這話豈不正對嗎？」……<u>猶太</u>人對他說：「現在我們知道你是鬼附著的。<u>亞伯拉罕</u>死了，眾先知也死了，你還說：『人若遵守我的道，就永遠不嘗死味。』"
  },
  {
    "pk": 3509880,
    "translation": "CUNP",
    "book": 43,
    "chapter": 10,
    "verse": 21,
    "text": "又有人說：「這不是鬼附之人所說的話。鬼豈能叫瞎子的眼睛開了呢？」",
    "comment": "<a href='/CUNP/2/4/11'>出 4:11</a> 耶和華對他說：「誰造人的口呢？誰使人口啞、耳聾、目明、眼瞎呢？豈不是我──耶和華嗎？<p><a href='/CUNP/19/94/9'>詩 94:9</a> 造耳朵的，難道自己不聽見嗎？造眼睛的，難道自己不看見嗎？<p><a href='/CUNP/19/146/8'>146:8</a> 耶和華開了瞎子的<na>眼睛</na>；耶和華扶起被壓下的人。耶和華喜愛義人。<br><a href='/CUNP/43/9/6-7'>約 9:6-7</a>, <a href='/CUNP/43/9/32-33'>32-33</a> 耶穌說了這話，就吐唾沫在地上，用唾沫和泥抹在瞎子的眼睛上，對他說：「你往<u>西羅亞</u>池子裏去洗。」（<u>西羅亞</u>翻出來就是「奉差遣」。）他去一洗，回頭就看見了。……從創世以來，未曾聽見有人把生來是瞎子的眼睛開了。這人若不是從神來的，甚麼也不能做。」"
  },
  {
    "pk": 3509881,
    "translation": "CUNP",
    "book": 43,
    "chapter": 10,
    "verse": 22,
    "text": "在<e>耶路撒冷</e>有修殿節，是冬天的時候。"
  },
  {
    "pk": 3509882,
    "translation": "CUNP",
    "book": 43,
    "chapter": 10,
    "verse": 23,
    "text": "耶穌在殿裏<e>所羅門</e>的廊下行走。",
    "comment": "<a href='/CUNP/44/3/11'>徒 3:11</a> 那人正在稱為<u>所羅門</u>的廊下，拉著<u>彼得</u>、<u>約翰</u>；眾百姓一齊跑到他們那裏，很覺希奇。<p><a href='/CUNP/44/5/12'>5:12</a> 主藉使徒的手在民間行了許多神蹟奇事；他們<small>〔或作「信的人」〕</small>都同心合意地在<u>所羅門</u>的廊下。"
  },
  {
    "pk": 3509883,
    "translation": "CUNP",
    "book": 43,
    "chapter": 10,
    "verse": 24,
    "text": "<e>猶太</e>人圍著他，說：「你叫我們猶疑不定到幾時呢？你若是基督，就明明地告訴我們。」"
  },
  {
    "pk": 3509884,
    "translation": "CUNP",
    "book": 43,
    "chapter": 10,
    "verse": 25,
    "text": "耶穌回答說：「我已經告訴你們，你們不信。我奉我父之名所行的事可以為我作見證；",
    "comment": "<a href='/CUNP/43/3/2'>約 3:2</a> 這人夜裏來見耶穌，說：「拉比，我們知道你是由神那裏來作師傅的；因為你所行的神蹟，若沒有神同在，無人能行。」<p><a href='/CUNP/43/5/36'>5:36</a> 但我有比<u>約翰</u>更大的見證；因為父交給我要我成就的事，就是我所做的事，這便見證我是父所差來的。<p><a href='/CUNP/43/10/38'>10:38</a> 我若行了，你們縱然不信我，也當信這些事，叫你們又知道又明白父在我裏面，我也在父裏面。」"
  },
  {
    "pk": 3509885,
    "translation": "CUNP",
    "book": 43,
    "chapter": 10,
    "verse": 26,
    "text": "只是你們不信，因為你們不是我的羊。",
    "comment": "<a href='/CUNP/43/8/47'>約 8:47</a> 出於神的，必聽神的話；你們不聽，因為你們不是出於神。」<p><a href='/CUNP/62/4/6'>約壹 4:6</a> 我們是屬神的，認識神的就聽從我們；不屬神的就不聽從我們。從此我們可以認出真理的靈和謬妄的靈來。"
  },
  {
    "pk": 3509886,
    "translation": "CUNP",
    "book": 43,
    "chapter": 10,
    "verse": 27,
    "text": "我的羊聽我的聲音，我也認識他們，他們也跟著我。",
    "comment": "<a href='/CUNP/43/10/4'>約 10:4</a>, <a href='/CUNP/43/10/14'>14</a> 既放出自己的羊來，就在前頭走，羊也跟著他，因為認得他的聲音。……我是好牧人；我認識我的羊，我的羊也認識我，"
  },
  {
    "pk": 3509887,
    "translation": "CUNP",
    "book": 43,
    "chapter": 10,
    "verse": 28,
    "text": "我又賜給他們永生；他們永不滅亡，誰也不能從我手裏把他們奪去。",
    "comment": "<a href='/CUNP/43/6/37'>約 6:37</a> 凡父所賜給我的人必到我這裏來；到我這裏來的，我總不丟棄他。<p><a href='/CUNP/43/17/11-12'>17:11-12</a> 從今以後，我不在世上，他們卻在世上；我往你那裏去。聖父啊，求你因你所賜給我的名保守他們，叫他們合而為一像我們一樣。我與他們同在的時候，因你所賜給我的名保守了他們，我也護衛了他們；其中除了那滅亡之子，沒有一個滅亡的，好叫經上的話得應驗。<p><a href='/CUNP/43/18/9'>18:9</a> 這要應驗耶穌從前的話，說：「你所賜給我的人，我沒有失落一個。」"
  },
  {
    "pk": 3509888,
    "translation": "CUNP",
    "book": 43,
    "chapter": 10,
    "verse": 29,
    "text": "我父把羊賜給我，他比萬有都大，誰也不能從我父手裏把他們奪去。",
    "comment": "<a href='/CUNP/43/17/2'>約 17:2</a>, <a href='/CUNP/43/17/6'>6</a> 正如你曾賜給他權柄管理凡有血氣的，叫他將永生賜給你所賜給他的人。……「你從世上賜給我的人，我已將你的名顯明與他們。他們本是你的，你將他們賜給我，他們也遵守了你的道。<br><a href='/CUNP/43/14/28'>約 14:28</a> 你們聽見我對你們說了，我去還要到你們這裏來。你們若愛我，因我到父那裏去，就必喜樂，因為父是比我大的。"
  },
  {
    "pk": 3509889,
    "translation": "CUNP",
    "book": 43,
    "chapter": 10,
    "verse": 30,
    "text": "我與父原為一。」",
    "comment": "<a href='/CUNP/43/17/11'>約 17:11</a>, <a href='/CUNP/43/17/22'>22</a> 從今以後，我不在世上，他們卻在世上；我往你那裏去。聖父啊，求你因你所賜給我的名保守他們，叫他們合而為一像我們一樣。……你所賜給我的榮耀，我已賜給他們，使他們合而為一，像我們合而為一。"
  },
  {
    "pk": 3509890,
    "translation": "CUNP",
    "book": 43,
    "chapter": 10,
    "verse": 31,
    "text": "<e>猶太</e>人又拿起石頭來要打他。",
    "comment": "<a href='/CUNP/43/8/59'>約 8:59</a> 於是他們拿石頭要打他；耶穌卻躲藏，從殿裏出去了。"
  },
  {
    "pk": 3509891,
    "translation": "CUNP",
    "book": 43,
    "chapter": 10,
    "verse": 32,
    "text": "耶穌對他們說：「我從父顯出許多善事給你們看，你們是為哪一件拿石頭打我呢？」"
  },
  {
    "pk": 3509892,
    "translation": "CUNP",
    "book": 43,
    "chapter": 10,
    "verse": 33,
    "text": "<e>猶太</e>人回答說：「我們不是為善事拿石頭打你，是為你說僭妄的話；又為你是個人，反將自己當作神。」",
    "comment": "<a href='/CUNP/43/5/18'>約 5:18</a> 所以<u>猶太</u>人越發想要殺他；因他不但犯了安息日，並且稱神為他的父，將自己和神當作平等。"
  },
  {
    "pk": 3509893,
    "translation": "CUNP",
    "book": 43,
    "chapter": 10,
    "verse": 34,
    "text": "耶穌說：「你們的律法上豈不是寫著『我曾說你們是神』嗎？",
    "comment": "<a href='/CUNP/19/82/6'>詩 82:6</a> 我曾說：你們是神，都是至高者的兒子。"
  },
  {
    "pk": 3509894,
    "translation": "CUNP",
    "book": 43,
    "chapter": 10,
    "verse": 35,
    "text": "經上的話是不能廢的；若那些承受神道的人尚且稱為神，",
    "comment": "<a href='/CUNP/45/13/1'>羅 13:1</a> 在上有權柄的，人人當順服他，因為沒有權柄不是出於神的。凡掌權的都是神所命的。"
  },
  {
    "pk": 3509895,
    "translation": "CUNP",
    "book": 43,
    "chapter": 10,
    "verse": 36,
    "text": "父所分別為聖、又差到世間來的，他自稱是神的兒子，你們還向他說『你說僭妄的話』嗎？",
    "comment": "<a href='/CUNP/43/6/27'>約 6:27</a> 不要為那必壞的食物勞力，要為那存到永生的食物勞力，就是人子要賜給你們的，因為人子是父神所印證的。」<br><a href='/CUNP/43/3/17'>約 3:17</a> 因為神差他的兒子降世，不是要定世人的罪<small>〔或作「審判世人」。下同。〕</small>，乃是要叫世人因他得救。<p><a href='/CUNP/43/5/36-37'>5:36-37</a> 但我有比<u>約翰</u>更大的見證；因為父交給我要我成就的事，就是我所做的事，這便見證我是父所差來的。差我來的父也為我作過見證。你們從來沒有聽見他的聲音，也沒有看見他的形像。<p><a href='/CUNP/43/8/42'>8:42</a> 耶穌說：「倘若神是你們的父，你們就必愛我；因為我本是出於神，也是從神而來，並不是由著自己來，乃是他差我來。<br><a href='/CUNP/43/5/17-18'>約 5:17-18</a> 耶穌就對他們說：「我父做事直到如今，我也做事。」所以<u>猶太</u>人越發想要殺他；因他不但犯了安息日，並且稱神為他的父，將自己和神當作平等。<p><a href='/CUNP/43/10/30'>10:30</a> 我與父原為一。」<br><a href='/CUNP/42/1/35'>路 1:35</a> 天使回答說：「聖靈要臨到你身上，至高者的能力要蔭庇你，因此所要生的聖者必稱為神的兒子<small>〔或作「所要生的，必稱為聖，稱為神的兒子」〕</small>。<p><a href='/CUNP/43/9/35'>約 9:35</a>, <a href='/CUNP/43/9/37'>37</a> 耶穌聽說他們把他趕出去，後來遇見他，就說：「你信神的兒子嗎？」……耶穌說：「你已經看見他，現在和你說話的就是他。」"
  },
  {
    "pk": 3509896,
    "translation": "CUNP",
    "book": 43,
    "chapter": 10,
    "verse": 37,
    "text": "我若不行我父的事，你們就不必信我；",
    "comment": "<a href='/CUNP/43/15/24'>約 15:24</a> 我若沒有在他們中間行過別人未曾行的事，他們就沒有罪；但如今連我與我的父，他們也看見也恨惡了。"
  },
  {
    "pk": 3509897,
    "translation": "CUNP",
    "book": 43,
    "chapter": 10,
    "verse": 38,
    "text": "我若行了，你們縱然不信我，也當信這些事，叫你們又知道又明白父在我裏面，我也在父裏面。」",
    "comment": "<a href='/CUNP/43/14/10-11'>約 14:10-11</a> 我在父裏面，父在我裏面，你不信嗎？我對你們所說的話，不是憑著自己說的，乃是住在我裏面的父做他自己的事。你們當信我，我在父裏面，父在我裏面；即或不信，也當因我所做的事信我。<p><a href='/CUNP/43/17/21'>17:21</a> 使他們都合而為一。正如你父在我裏面，我在你裏面，使他們也在我們裏面，叫世人可以信你差了我來。<br><a href='/CUNP/43/5/36'>約 5:36</a> 但我有比<u>約翰</u>更大的見證；因為父交給我要我成就的事，就是我所做的事，這便見證我是父所差來的。<p><a href='/CUNP/43/14/10-11'>14:10-11</a> 我在父裏面，父在我裏面，你不信嗎？我對你們所說的話，不是憑著自己說的，乃是住在我裏面的父做他自己的事。你們當信我，我在父裏面，父在我裏面；即或不信，也當因我所做的事信我。"
  },
  {
    "pk": 3509898,
    "translation": "CUNP",
    "book": 43,
    "chapter": 10,
    "verse": 39,
    "text": "他們又要拿他，他卻逃出他們的手走了。",
    "comment": "<a href='/CUNP/43/7/30'>約 7:30</a>, <a href='/CUNP/43/7/44'>44</a> 他們就想要捉拿耶穌；只是沒有人下手，因為他的時候還沒有到。……其中有人要捉拿他，只是無人下手。<p><a href='/CUNP/43/8/59'>8:59</a> 於是他們拿石頭要打他；耶穌卻躲藏，從殿裏出去了。"
  },
  {
    "pk": 3509899,
    "translation": "CUNP",
    "book": 43,
    "chapter": 10,
    "verse": 40,
    "text": "耶穌又往<e>約旦河</e>外去，到了<e>約翰</e>起初施洗的地方，就住在那裏。",
    "comment": "<a href='/CUNP/43/1/28'>約 1:28</a> 這是在<u>約旦河</u>外<u>伯大尼</u><small>〔有古卷作「伯大巴喇」〕</small>，<u>約翰</u>施洗的地方作的見證。"
  },
  {
    "pk": 3509900,
    "translation": "CUNP",
    "book": 43,
    "chapter": 10,
    "verse": 41,
    "text": "有許多人來到他那裏。他們說：「<e>約翰</e>一件神蹟沒有行過，但<e>約翰</e>指著這人所說的一切話都是真的。」",
    "comment": "<a href='/CUNP/43/3/30'>約 3:30</a> 他必興旺，我必衰微。」"
  },
  {
    "pk": 3509901,
    "translation": "CUNP",
    "book": 43,
    "chapter": 10,
    "verse": 42,
    "text": "在那裏，信耶穌的人就多了。",
    "comment": "<a href='/CUNP/43/8/30'>約 8:30</a> 耶穌說這話的時候，就有許多人信他。<p><a href='/CUNP/43/11/45'>11:45</a> 那些來看<u>馬利亞</u>的<u>猶太</u>人見了耶穌所做的事，就多有信他的；"
  }
];
