window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/43/16"] = [
  {
    "pk": 3510105,
    "translation": "CUNP",
    "book": 43,
    "chapter": 16,
    "verse": 1,
    "text": "「我已將這些事告訴你們，使你們不至於跌倒。",
    "comment": "<a href='/CUNP/40/11/6'>太 11:6</a> 凡不因我跌倒的就有福了！」<p><a href='/CUNP/40/24/10'>24:10</a> 那時，必有許多人跌倒，也要彼此陷害，彼此恨惡；<p><a href='/CUNP/40/26/31'>26:31</a> 那時，耶穌對他們說：「今夜，你們為我的緣故都要跌倒。因為<na>經上</na>記著說：我要擊打牧人，羊就分散了。"
  },
  {
    "pk": 3510106,
    "translation": "CUNP",
    "book": 43,
    "chapter": 16,
    "verse": 2,
    "text": "人要把你們趕出會堂，並且時候將到，凡殺你們的就以為是事奉神。",
    "comment": "<a href='/CUNP/44/8/1'>徒 8:1</a> 從這日起，<u>耶路撒冷</u>的教會大遭逼迫，除了使徒以外，門徒都分散在<u>猶太</u>和<u>撒馬利亞</u>各處。<p><a href='/CUNP/44/9/1'>9:1</a> <u>掃羅</u>仍然向主的門徒口吐威嚇凶煞的話，去見大祭司，<br><a href='/CUNP/43/9/22'>約 9:22</a>, <a href='/CUNP/43/9/34'>34</a> 他父母說這話，是怕<u>猶太</u>人；因為<u>猶太</u>人已經商議定了，若有認耶穌是基督的，要把他趕出會堂。……他們回答說：「你全然生在罪孽中，還要教訓我們嗎？」於是把他趕出去了。<p><a href='/CUNP/43/12/42'>12:42</a> 雖然如此，官長中卻有好些信他的，只因法利賽人的緣故，就不承認，恐怕被趕出會堂。"
  },
  {
    "pk": 3510107,
    "translation": "CUNP",
    "book": 43,
    "chapter": 16,
    "verse": 3,
    "text": "他們這樣行，是因未曾認識父，也未曾認識我。",
    "comment": "<a href='/CUNP/43/15/21'>約 15:21</a> 但他們因我的名要向你們行這一切的事，因為他們不認識那差我來的。<p><a href='/CUNP/45/10/2'>羅 10:2</a> 我可以證明，他們向神有熱心，但不是按著真知識；<p><a href='/CUNP/46/2/8'>林前 2:8</a> 這智慧世上有權有位的人沒有一個知道的，他們若知道，就不把榮耀的主釘在十字架上了。<p><a href='/CUNP/54/1/13'>提前 1:13</a> 我從前是褻瀆<na>神</na>的，逼迫<na>人</na>的，侮慢<na>人</na>的；然而我還蒙了憐憫，因我是不信不明白的時候而做的。"
  },
  {
    "pk": 3510108,
    "translation": "CUNP",
    "book": 43,
    "chapter": 16,
    "verse": 4,
    "text": "我將這事告訴你們，是叫你們到了時候可以想起我對你們說過了。」<br><b>聖靈的工作</b><br>「我起先沒有將這事告訴你們，因為我與你們同在。",
    "comment": "參看 <a href='/CUNP/40/9/15'>太 9:15</a> 耶穌對他們說：「新郎和陪伴之人同在的時候，陪伴之人豈能哀慟呢？但日子將到，新郎要離開他們，那時候他們就要禁食。<br><a href='/CUNP/43/13/19'>約 13:19</a> 如今事情還沒有成就，我要先告訴你們，叫你們到事情成就的時候可以信我是<na>基督</na>。<p><a href='/CUNP/43/14/29'>14:29</a> 現在事情還沒有成就，我預先告訴你們，叫你們到事情成就的時候就可以信。"
  },
  {
    "pk": 3510109,
    "translation": "CUNP",
    "book": 43,
    "chapter": 16,
    "verse": 5,
    "text": "現今我往差我來的<i>父</i>那裏去，你們中間並沒有人問我：『你往哪裏去？』",
    "comment": "<a href='/CUNP/43/16/10'>約 16:10</a>, <a href='/CUNP/43/16/16'>16</a> 為義，是因我往父那裏去，你們就不再見我；……「等不多時，你們就不得見我；再等不多時，你們還要見我。」<p><a href='/CUNP/43/7/33'>約 7:33</a> 於是耶穌說：「我還有不多的時候和你們同在，以後就回到差我來的那裏去。<p><a href='/CUNP/43/13/3'>13:3</a> 耶穌知道父已將萬有交在他手裏，且知道自己是從神出來的，又要歸到神那裏去，<p><a href='/CUNP/43/14/28'>14:28</a> 你們聽見我對你們說了，我去還要到你們這裏來。你們若愛我，因我到父那裏去，就必喜樂，因為父是比我大的。"
  },
  {
    "pk": 3510110,
    "translation": "CUNP",
    "book": 43,
    "chapter": 16,
    "verse": 6,
    "text": "只因我將這事告訴你們，你們就滿心憂愁。",
    "comment": "<a href='/CUNP/43/14/1'>約 14:1</a>「你們心裏不要憂愁；你們信神，也當信我。<p><a href='/CUNP/43/16/22'>16:22</a> 你們現在也是憂愁，但我要再見你們，你們的心就喜樂了；這喜樂也沒有人能奪去。"
  },
  {
    "pk": 3510111,
    "translation": "CUNP",
    "book": 43,
    "chapter": 16,
    "verse": 7,
    "text": "然而，我將真情告訴你們，我去是與你們有益的；我若不去，保惠師就不到你們這裏來；我若去，就差他來。",
    "comment": "<a href='/CUNP/43/7/39'>約 7:39</a> 耶穌這話是指著信他之人要受<na>聖</na>靈說的。那時還沒有<na>賜下聖</na>靈<na>來</na>，因為耶穌尚未得著榮耀。<p><a href='/CUNP/43/14/16'>14:16</a>, <a href='/CUNP/43/14/26'>26</a> 我要求父，父就另外賜給你們一位保惠師<small>〔或作「訓慰師」。下同。〕</small>，叫他永遠與你們同在，……但保惠師，就是父因我的名所要差來的聖靈，他要將一切的事指教你們，並且要叫你們想起我對你們所說的一切話。<p><a href='/CUNP/43/15/26'>15:26</a> 但我要從父那裏差保惠師來，就是從父出來真理的聖靈；他來了，就要為我作見證。<br><a href='/CUNP/44/2/33'>徒 2:33</a> 他既被神的右手高舉<small>〔或作「他既高舉在神的右邊」〕</small>，又從父受了所應許的聖靈，就把你們所看見所聽見的，澆灌下來。<p><a href='/CUNP/49/4/8'>弗 4:8</a> 所以<na>經上</na>說：他升上高天的時候，擄掠了仇敵，將各樣的恩賜賞給人。"
  },
  {
    "pk": 3510112,
    "translation": "CUNP",
    "book": 43,
    "chapter": 16,
    "verse": 8,
    "text": "他既來了，就要叫世人為罪、為義、為審判，自己責備自己。"
  },
  {
    "pk": 3510113,
    "translation": "CUNP",
    "book": 43,
    "chapter": 16,
    "verse": 9,
    "text": "為罪，是因他們不信我；",
    "comment": "<a href='/CUNP/44/2/22-37'>徒 2:22-37</a>「<u>以色列</u>人哪，請聽我的話：神藉著<u>拿撒勒</u>人耶穌在你們中間施行異能、奇事、神蹟，將他證明出來，這是你們自己知道的。他既按著神的定旨先見被交與人，你們就藉著無法之人的手，把他釘在十字架上，殺了。神卻將死的痛苦解釋了，叫他復活，因為他原不能被死拘禁。<u>大衛</u>指著他說：我看見主常在我眼前；他在我右邊，叫我不至於搖動。所以，我心裏歡喜，我的靈<small>〔原文作「舌」〕</small>快樂；並且我的肉身要安居在指望中。因你必不將我的靈魂撇在陰間，也不叫你的聖者見朽壞。"
  },
  {
    "pk": 3510114,
    "translation": "CUNP",
    "book": 43,
    "chapter": 16,
    "verse": 10,
    "text": "為義，是因我往父那裏去，你們就不再見我；",
    "comment": "<a href='/CUNP/44/2/32'>徒 2:32</a> 這耶穌，神已經叫他復活了，我們都為這事作見證。<br><a href='/CUNP/43/3/14'>約 3:14</a> <u>摩西</u>在曠野怎樣舉蛇，人子也必照樣被舉起來，<p><a href='/CUNP/43/5/32'>5:32</a> 另有一位給我作見證，我也知道他給我作的見證是真的。"
  },
  {
    "pk": 3510115,
    "translation": "CUNP",
    "book": 43,
    "chapter": 16,
    "verse": 11,
    "text": "為審判，是因這世界的王受了審判。",
    "comment": "<a href='/CUNP/42/10/18'>路 10:18</a> 耶穌對他們說：「我曾看見撒但從天上墜落，像閃電一樣。<p><a href='/CUNP/43/12/31'>約 12:31</a> 現在這世界受審判，這世界的王要被趕出去。<p><a href='/CUNP/49/2/2'>弗 2:2</a> 那時，你們在其中行事為人，隨從今世的風俗，順服空中掌權者的首領，就是現今在悖逆之子心中運行的<na>邪</na>靈。<p><a href='/CUNP/51/2/15'>西 2:15</a> 既將一切執政的、掌權的擄來，明顯給眾人看，就仗著十字架誇勝。<p><a href='/CUNP/58/2/14'>來 2:14</a> 兒女既同有血肉之體，他也照樣親自成了血肉之體，特要藉著死敗壞那掌死權的，就是魔鬼，<br><a href='/CUNP/44/26/18'>徒 26:18</a> 我差你到他們那裏去，要叫他們的眼睛得開，從黑暗中歸向光明，從撒但權下歸向神；又因信我，得蒙赦罪，和一切成聖的人同得基業。』」"
  },
  {
    "pk": 3510116,
    "translation": "CUNP",
    "book": 43,
    "chapter": 16,
    "verse": 12,
    "text": "「我還有好些事要告訴你們，但你們現在擔當不了<sup>〔或作「不能領會」〕</sup>。",
    "comment": "<a href='/CUNP/41/4/33'>可 4:33</a> 耶穌用許多這樣的比喻，照他們所能聽的，對他們講道。<p><a href='/CUNP/46/3/2'>林前 3:2</a> 我是用奶餵你們，沒有用飯餵你們。那時你們不能吃，就是如今還是不能。<p><a href='/CUNP/58/5/12'>來 5:12</a> 看你們學習的工夫，本該作師傅，誰知還得有人將神聖言小學的開端另教導你們，並且成了那必須吃奶、不能吃乾糧的人。"
  },
  {
    "pk": 3510117,
    "translation": "CUNP",
    "book": 43,
    "chapter": 16,
    "verse": 13,
    "text": "只等真理的聖靈來了，他要引導你們明白<sup>〔原文作「進入」〕</sup>一切的真理；因為他不是憑自己說的，乃是把他所聽見的都說出來，並要把將來的事告訴你們。",
    "comment": "<a href='/CUNP/43/14/26'>約 14:26</a> 但保惠師，就是父因我的名所要差來的聖靈，他要將一切的事指教你們，並且要叫你們想起我對你們所說的一切話。<p><a href='/CUNP/62/2/20'>約壹 2:20</a>, <a href='/CUNP/62/2/27'>27</a> 你們從那聖者受了<na>恩</na>膏，並且知道這一切的事<small>〔或作「都有知識」〕</small>。……你們從主所受的<na>恩</na>膏常存在你們心裏，並不用人教訓你們，自有主的<na>恩</na>膏在凡事上教訓你們。這<na>恩</na>膏是真的，不是假的；你們要按這<na>恩</na>膏的教訓住在主裏面。<br><a href='/CUNP/43/14/17'>約 14:17</a> 就是真理的<na>聖</na>靈，乃世人不能接受的；因為不見他，也不認識他。你們卻認識他，因他常與你們同在，也要在你們裏面。<p><a href='/CUNP/43/15/26'>15:26</a> 但我要從父那裏差保惠師來，就是從父出來真理的聖靈；他來了，就要為我作見證。"
  },
  {
    "pk": 3510118,
    "translation": "CUNP",
    "book": 43,
    "chapter": 16,
    "verse": 14,
    "text": "他要榮耀我，因為他要將受於我的告訴你們。"
  },
  {
    "pk": 3510119,
    "translation": "CUNP",
    "book": 43,
    "chapter": 16,
    "verse": 15,
    "text": "凡父所有的，都是我的；所以我說，他要將受於我的告訴你們。」",
    "comment": "<a href='/CUNP/40/11/27'>太 11:27</a> 一切所有的，都是我父交付我的；除了父，沒有人知道子；除了子和子所願意指示的，沒有人知道父。<p><a href='/CUNP/43/3/35'>約 3:35</a> 父愛子，已將萬有交在他手裏。<p><a href='/CUNP/43/13/3'>13:3</a> 耶穌知道父已將萬有交在他手裏，且知道自己是從神出來的，又要歸到神那裏去，<p><a href='/CUNP/43/17/10'>17:10</a> 凡是我的，都是你的；你的也是我的，並且我因他們得了榮耀。"
  },
  {
    "pk": 3510120,
    "translation": "CUNP",
    "book": 43,
    "chapter": 16,
    "verse": 16,
    "text": "「等不多時，你們就不得見我；再等不多時，你們還要見我。」",
    "comment": "<a href='/CUNP/43/7/33'>約 7:33</a> 於是耶穌說：「我還有不多的時候和你們同在，以後就回到差我來的那裏去。<p><a href='/CUNP/43/13/33'>13:33</a> 小子們，我還有不多的時候與你們同在；後來你們要找我，但我所去的地方你們不能到。這話我曾對<u>猶太</u>人說過，如今也照樣對你們說。<p><a href='/CUNP/43/14/19'>14:19</a> 還有不多的時候，世人不再看見我，你們卻看見我；因為我活著，你們也要活著。<p><a href='/CUNP/43/16/10'>16:10</a> 為義，是因我往父那裏去，你們就不再見我；"
  },
  {
    "pk": 3510121,
    "translation": "CUNP",
    "book": 43,
    "chapter": 16,
    "verse": 17,
    "text": "有幾個門徒就彼此說：「他對我們說：『等不多時，你們就不得見我；再等不多時，你們還要見我』；又<i>說</i>：『因我往父那裏去。』這是甚麼意思呢？」",
    "comment": "<a href='/CUNP/43/13/3'>約 13:3</a> 耶穌知道父已將萬有交在他手裏，且知道自己是從神出來的，又要歸到神那裏去，<p><a href='/CUNP/43/16/28'>16:28</a> 我從父出來，到了世界；我又離開世界，往父那裏去。」"
  },
  {
    "pk": 3510122,
    "translation": "CUNP",
    "book": 43,
    "chapter": 16,
    "verse": 18,
    "text": "門徒彼此說：「他說『等不多時』到底是甚麼意思呢？我們不明白他所說的話。」"
  },
  {
    "pk": 3510123,
    "translation": "CUNP",
    "book": 43,
    "chapter": 16,
    "verse": 19,
    "text": "耶穌看出他們要問他，就說：「我說『等不多時，你們就不得見我；再等不多時，你們還要見我』，你們為這話彼此相問嗎？"
  },
  {
    "pk": 3510124,
    "translation": "CUNP",
    "book": 43,
    "chapter": 16,
    "verse": 20,
    "text": "我實實在在地告訴你們，你們將要痛哭、哀號，世人倒要喜樂；你們將要憂愁，然而你們的憂愁要變為喜樂。"
  },
  {
    "pk": 3510125,
    "translation": "CUNP",
    "book": 43,
    "chapter": 16,
    "verse": 21,
    "text": "婦人生產的時候就憂愁，因為她的時候到了；既生了孩子，就不再記念那苦楚，因為歡喜世上生了一個人。",
    "comment": "<a href='/CUNP/23/26/17'>賽 26:17</a> 婦人懷孕，臨產疼痛，在痛苦之中喊叫；耶和華啊，我們在你面前也是如此。"
  },
  {
    "pk": 3510126,
    "translation": "CUNP",
    "book": 43,
    "chapter": 16,
    "verse": 22,
    "text": "你們現在也是憂愁，但我要再見你們，你們的心就喜樂了；這喜樂也沒有人能奪去。",
    "comment": "<a href='/CUNP/43/16/6'>約 16:6</a> 只因我將這事告訴你們，你們就滿心憂愁。<br><a href='/CUNP/42/24/41'>路 24:41</a>, <a href='/CUNP/42/24/52'>52</a> 他們正喜得不敢信，並且希奇；耶穌就說：「你們這裏有甚麼吃的沒有？」……他們就拜他，大大地歡喜，回<u>耶路撒冷</u>去，<p><a href='/CUNP/43/14/1'>約 14:1</a>, <a href='/CUNP/43/14/27'>27</a>「你們心裏不要憂愁；你們信神，也當信我。……我留下平安給你們；我將我的平安賜給你們。我所賜的，不像世人所賜的。你們心裏不要憂愁，也不要膽怯。<p><a href='/CUNP/43/20/20'>20:20</a> 說了這話，就把手和肋旁指給他們看。門徒看見主，就喜樂了。<p><a href='/CUNP/44/2/46'>徒 2:46</a> 他們天天同心合意恆切地在殿裏，且在家中擘餅，存著歡喜、誠實的心用飯，<p><a href='/CUNP/44/13/52'>13:52</a> 門徒滿心喜樂，又被聖靈充滿。<p><a href='/CUNP/60/1/8'>彼前 1:8</a> 你們雖然沒有見過他，卻是愛他；如今雖不得看見，卻因信他就有說不出來、滿有榮光的大喜樂；"
  },
  {
    "pk": 3510127,
    "translation": "CUNP",
    "book": 43,
    "chapter": 16,
    "verse": 23,
    "text": "到那日，你們甚麼也就不問我了。我實實在在地告訴你們，你們若向父求甚麼，他必因我的名賜給你們。",
    "comment": "<a href='/CUNP/40/7/7'>太 7:7</a>「你們祈求，就給你們；尋找，就尋見；叩門，就給你們開門。<p><a href='/CUNP/43/14/13'>約 14:13</a> 你們奉我的名無論求甚麼，我必成就，叫父因兒子得榮耀。<p><a href='/CUNP/43/15/16'>15:16</a> 不是你們揀選了我，是我揀選了你們，並且分派你們去結果子，叫你們的果子常存，使你們奉我的名，無論向父求甚麼，他就賜給你們。"
  },
  {
    "pk": 3510128,
    "translation": "CUNP",
    "book": 43,
    "chapter": 16,
    "verse": 24,
    "text": "向來你們沒有奉我的名求甚麼，如今你們求，就必得著，叫你們的喜樂可以滿足。」",
    "comment": "<a href='/CUNP/43/15/11'>約 15:11</a>「這些事我已經對你們說了，是要叫我的喜樂存在你們心裏，並叫你們的喜樂可以滿足。"
  },
  {
    "pk": 3510129,
    "translation": "CUNP",
    "book": 43,
    "chapter": 16,
    "verse": 25,
    "text": "「這些事，我是用比喻對你們說的；時候將到，我不再用比喻對你們說，乃要將父明明地告訴你們。"
  },
  {
    "pk": 3510130,
    "translation": "CUNP",
    "book": 43,
    "chapter": 16,
    "verse": 26,
    "text": "到那日，你們要奉我的名祈求；我並不對你們說，我要為你們求父。",
    "comment": "<a href='/CUNP/43/16/23'>約 16:23</a> 到那日，你們甚麼也就不問我了。我實實在在地告訴你們，你們若向父求甚麼，他必因我的名賜給你們。"
  },
  {
    "pk": 3510131,
    "translation": "CUNP",
    "book": 43,
    "chapter": 16,
    "verse": 27,
    "text": "父自己愛你們；因為你們已經愛我，又信我是從父出來的。",
    "comment": "<a href='/CUNP/43/3/13'>約 3:13</a> 除了從天降下、仍舊在天的人子，沒有人升過天。<p><a href='/CUNP/43/16/30'>16:30</a> 現在我們曉得你凡事都知道，也不用人問你，因此我們信你是從神出來的。」<p><a href='/CUNP/43/17/8'>17:8</a> 因為你所賜給我的道，我已經賜給他們，他們也領受了，又確實知道，我是從你出來的，並且信你差了我來。<br><a href='/CUNP/43/14/21'>約 14:21</a>, <a href='/CUNP/43/14/23'>23</a> 有了我的命令又遵守的，這人就是愛我的；愛我的必蒙我父愛他，我也要愛他，並且要向他顯現。」……耶穌回答說：「人若愛我，就必遵守我的道；我父也必愛他，並且我們要到他那裏去，與他同住。"
  },
  {
    "pk": 3510132,
    "translation": "CUNP",
    "book": 43,
    "chapter": 16,
    "verse": 28,
    "text": "我從父出來，到了世界；我又離開世界，往父那裏去。」",
    "comment": "<a href='/CUNP/43/13/3'>約 13:3</a> 耶穌知道父已將萬有交在他手裏，且知道自己是從神出來的，又要歸到神那裏去，"
  },
  {
    "pk": 3510133,
    "translation": "CUNP",
    "book": 43,
    "chapter": 16,
    "verse": 29,
    "text": "門徒說：「如今你是明說，並不用比喻了。"
  },
  {
    "pk": 3510134,
    "translation": "CUNP",
    "book": 43,
    "chapter": 16,
    "verse": 30,
    "text": "現在我們曉得你凡事都知道，也不用人問你，因此我們信你是從神出來的。」",
    "comment": "<a href='/CUNP/43/16/27'>約 16:27</a> 父自己愛你們；因為你們已經愛我，又信我是從父出來的。<p><a href='/CUNP/43/17/8'>17:8</a> 因為你所賜給我的道，我已經賜給他們，他們也領受了，又確實知道，我是從你出來的，並且信你差了我來。<br><a href='/CUNP/43/21/17'>約 21:17</a> 第三次對他說：「<u>約翰</u>的兒子<u>西門</u>，你愛我嗎？」<u>彼得</u>因為耶穌第三次對他說「你愛我嗎」，就憂愁，對耶穌說：「主啊，你是無所不知的；你知道我愛你。」耶穌說：「你餵養我的羊。"
  },
  {
    "pk": 3510135,
    "translation": "CUNP",
    "book": 43,
    "chapter": 16,
    "verse": 31,
    "text": "耶穌說：「現在你們信嗎？"
  },
  {
    "pk": 3510136,
    "translation": "CUNP",
    "book": 43,
    "chapter": 16,
    "verse": 32,
    "text": "看哪，時候將到，且是已經到了，你們要分散，各歸自己的地方去，留下我獨自一人；其實我不是獨自一人，因為有父與我同在。",
    "comment": "<a href='/CUNP/43/8/29'>約 8:29</a> 那差我來的是與我同在；他沒有撇下我獨自在這裏，因為我常做他所喜悅的事。」<p><a href='/CUNP/43/14/10-11'>14:10-11</a> 我在父裏面，父在我裏面，你不信嗎？我對你們所說的話，不是憑著自己說的，乃是住在我裏面的父做他自己的事。你們當信我，我在父裏面，父在我裏面；即或不信，也當因我所做的事信我。<br><a href='/CUNP/43/20/10'>約 20:10</a> 於是兩個門徒回自己的住處去了。<br><a href='/CUNP/40/26/31'>太 26:31</a> 那時，耶穌對他們說：「今夜，你們為我的緣故都要跌倒。因為<na>經上</na>記著說：我要擊打牧人，羊就分散了。<p><a href='/CUNP/41/14/27'>可 14:27</a> 耶穌對他們說：「你們都要跌倒了，因為<na>經上</na>記著說：我要擊打牧人，羊就分散了。"
  },
  {
    "pk": 3510137,
    "translation": "CUNP",
    "book": 43,
    "chapter": 16,
    "verse": 33,
    "text": "我將這些事告訴你們，是要叫你們在我裏面有平安。在世上，你們有苦難；但你們可以放心，我已經勝了世界。」",
    "comment": "<a href='/CUNP/45/8/37'>羅 8:37</a> 然而，靠著愛我們的<na>主</na>，在這一切的事上已經得勝有餘了。<p><a href='/CUNP/62/4/4'>約壹 4:4</a> 小子們哪，你們是屬神的，並且勝了他們；因為那在你們裏面的，比那在世界上的更大。<p><a href='/CUNP/62/5/4'>5:4</a> 因為凡從神生的，就勝過世界；使我們勝了世界的，就是我們的信心。<br><a href='/CUNP/23/9/6'>賽 9:6</a> 因有一嬰孩為我們而生；有一子賜給我們。政權必擔在他的肩頭上；他名稱為「奇妙策士、全能的神、永在的父、和平的君」。<p><a href='/CUNP/43/14/27'>約 14:27</a> 我留下平安給你們；我將我的平安賜給你們。我所賜的，不像世人所賜的。你們心裏不要憂愁，也不要膽怯。<p><a href='/CUNP/45/5/1'>羅 5:1</a> 我們既因信稱義，就藉著我們的主耶穌基督得與神相和。<p><a href='/CUNP/49/2/14'>弗 2:14</a> 因他使我們和睦<small>〔原文作「因他是我們的和睦」〕</small>，將兩下合而為一，拆毀了中間隔斷的牆；<p><a href='/CUNP/51/1/20'>西 1:20</a> 既然藉著他在十字架上所流的血成就了和平，便藉著他叫萬有──無論是地上的、天上的──都與自己和好了。<br><a href='/CUNP/43/15/19-21'>約 15:19-21</a> 你們若屬世界，世界必愛屬自己的；只因你們不屬世界，乃是我從世界中揀選了你們，所以世界就恨你們。你們要記念我從前對你們所說的話：『僕人不能大於主人。』他們若逼迫了我，也要逼迫你們；若遵守了我的話，也要遵守你們的話。但他們因我的名要向你們行這一切的事，因為他們不認識那差我來的。<p><a href='/CUNP/55/3/12'>提後 3:12</a> 不但如此，凡立志在基督耶穌裏敬虔度日的也都要受逼迫。<br><a href='/CUNP/43/14/1'>約 14:1</a>「你們心裏不要憂愁；你們信神，也當信我。"
  }
];
