window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/43/18"] = [
  {
    "pk": 3510164,
    "translation": "CUNP",
    "book": 43,
    "chapter": 18,
    "verse": 1,
    "text": "耶穌說了這話，就同門徒出去，過了<e>汲淪溪</e>。在那裏有一個園子，他和門徒進去了。",
    "comment": "<a href='/CUNP/10/15/23'>撒下 15:23</a> 本地的人都放聲大哭。眾民盡都過去，王也過了<u>汲淪溪</u>；眾民往曠野去了。<br><a href='/CUNP/40/26/36'>太 26:36</a> 耶穌同門徒來到一個地方，名叫<u>客西馬尼</u>，就對他們說：「你們坐在這裏，等我到那邊去禱告。」<p><a href='/CUNP/41/14/32'>可 14:32</a> 他們來到一個地方，名叫<u>客西馬尼</u>。耶穌對門徒說：「你們坐在這裏，等我禱告。」<p><a href='/CUNP/42/22/39'>路 22:39</a> 耶穌出來，照常往<u>橄欖山</u>去，門徒也跟隨他。"
  },
  {
    "pk": 3510165,
    "translation": "CUNP",
    "book": 43,
    "chapter": 18,
    "verse": 2,
    "text": "賣耶穌的<e>猶大</e>也知道那地方，因為耶穌和門徒屢次上那裏去聚集。",
    "comment": "<a href='/CUNP/42/21/37'>路 21:37</a> 耶穌每日在殿裏教訓人，每夜出城在一座山，名叫<u>橄欖山</u>住宿。<p><a href='/CUNP/42/22/39'>22:39</a> 耶穌出來，照常往<u>橄欖山</u>去，門徒也跟隨他。"
  },
  {
    "pk": 3510166,
    "translation": "CUNP",
    "book": 43,
    "chapter": 18,
    "verse": 3,
    "text": "<e>猶大</e>領了一隊兵，和祭司長並法利賽人的差役，拿著燈籠、火把、兵器，就來到園裏。",
    "comment": "<a href='/CUNP/40/26/47'>太 26:47</a> 說話之間，那十二個門徒裏的<u>猶大</u>來了，並有許多人帶著刀棒，從祭司長和民間的長老那裏與他同來。<p><a href='/CUNP/41/14/43'>可 14:43</a> 說話之間，忽然那十二個門徒裏的<u>猶大</u>來了，並有許多人帶著刀棒，從祭司長和文士並長老那裏與他同來。<p><a href='/CUNP/42/22/47'>路 22:47</a> 說話之間，來了許多人。那十二個門徒裏名叫<u>猶大</u>的，走在前頭，就近耶穌，要與他親嘴。<p><a href='/CUNP/44/1/16'>徒 1:16</a> 說：「弟兄們！聖靈藉<u>大衛</u>的口，在聖經上預言領人捉拿耶穌的<u>猶大</u>，這話是必須應驗的。"
  },
  {
    "pk": 3510167,
    "translation": "CUNP",
    "book": 43,
    "chapter": 18,
    "verse": 4,
    "text": "耶穌知道將要臨到自己的一切事，就出來對他們說：「你們找誰？」"
  },
  {
    "pk": 3510168,
    "translation": "CUNP",
    "book": 43,
    "chapter": 18,
    "verse": 5,
    "text": "他們回答說：「找<e>拿撒勒</e>人耶穌。」耶穌說：「我就是！」賣他的<e>猶大</e>也同他們站在那裏。"
  },
  {
    "pk": 3510169,
    "translation": "CUNP",
    "book": 43,
    "chapter": 18,
    "verse": 6,
    "text": "耶穌一說「我就是」，他們就退後倒在地上。"
  },
  {
    "pk": 3510170,
    "translation": "CUNP",
    "book": 43,
    "chapter": 18,
    "verse": 7,
    "text": "他又問他們說：「你們找誰？」他們說：「找<e>拿撒勒</e>人耶穌。」"
  },
  {
    "pk": 3510171,
    "translation": "CUNP",
    "book": 43,
    "chapter": 18,
    "verse": 8,
    "text": "耶穌說：「我已經告訴你們，我就是。你們若找我，就讓這些人去吧。」"
  },
  {
    "pk": 3510172,
    "translation": "CUNP",
    "book": 43,
    "chapter": 18,
    "verse": 9,
    "text": "這要應驗耶穌從前的話，說：「你所賜給我的人，我沒有失落一個。」",
    "comment": "<a href='/CUNP/43/17/12'>約 17:12</a> 我與他們同在的時候，因你所賜給我的名保守了他們，我也護衛了他們；其中除了那滅亡之子，沒有一個滅亡的，好叫經上的話得應驗。"
  },
  {
    "pk": 3510173,
    "translation": "CUNP",
    "book": 43,
    "chapter": 18,
    "verse": 10,
    "text": "<e>西門‧彼得</e>帶著一把刀，就拔出來，將大祭司的僕人砍了一刀，削掉他的右耳；那僕人名叫<e>馬勒古</e>。",
    "comment": "<a href='/CUNP/40/26/51'>太 26:51</a> 有跟隨耶穌的一個人伸手拔出刀來，將大祭司的僕人砍了一刀，削掉了他一個耳朵。<p><a href='/CUNP/41/14/47'>可 14:47</a> 旁邊站著的人，有一個拔出刀來，將大祭司的僕人砍了一刀，削掉了他一個耳朵。<p><a href='/CUNP/42/22/49-50'>路 22:49-50</a> 左右的人見光景不好，就說：「主啊！我們拿刀砍可以不可以？」內中有一個人把大祭司的僕人砍了一刀，削掉了他的右耳。"
  },
  {
    "pk": 3510174,
    "translation": "CUNP",
    "book": 43,
    "chapter": 18,
    "verse": 11,
    "text": "耶穌就對<e>彼得</e>說：「收刀入鞘吧，我父所給我的那杯，我豈可不喝呢？」",
    "comment": "<a href='/CUNP/40/20/22'>太 20:22</a> 耶穌回答說：「你們不知道所求的是甚麼；我將要喝的杯，你們能喝嗎？」他們說：「我們能。」<p><a href='/CUNP/40/26/39'>26:39</a>, <a href='/CUNP/40/26/42'>42</a> 他就稍往前走，俯伏在地，禱告說：「我父啊，倘若可行，求你叫這杯離開我。然而，不要照我的意思，只要照你的意思。」……第二次又去禱告說：「我父啊，這杯若不能離開我，必要我喝，就願你的意旨成全。」"
  },
  {
    "pk": 3510175,
    "translation": "CUNP",
    "book": 43,
    "chapter": 18,
    "verse": 12,
    "text": "那隊兵和千夫長，並<e>猶太</e>人的差役就拿住耶穌，把他捆綁了，"
  },
  {
    "pk": 3510176,
    "translation": "CUNP",
    "book": 43,
    "chapter": 18,
    "verse": 13,
    "text": "先帶到<e>亞那</e>面前，因為<e>亞那</e>是本年作大祭司<e>該亞法</e>的岳父。",
    "comment": "<a href='/CUNP/42/3/2'>路 3:2</a> <u>亞那</u>和<u>該亞法</u>作大祭司。那時，<u>撒迦利亞</u>的兒子<u>約翰</u>在曠野裏，神的話臨到他。<br>參看 <a href='/CUNP/40/26/57'>太 26:57</a> 拿耶穌的人把他帶到大祭司<u>該亞法</u>那裏去；文士和長老已經在那裏聚會。"
  },
  {
    "pk": 3510177,
    "translation": "CUNP",
    "book": 43,
    "chapter": 18,
    "verse": 14,
    "text": "這<e>該亞法</e>就是從前向<e>猶太</e>人發議論說「一個人替百姓死是有益的」那位。",
    "comment": "<a href='/CUNP/43/11/50'>約 11:50</a> 獨不想一個人替百姓死，免得通國滅亡，就是你們的益處。」"
  },
  {
    "pk": 3510178,
    "translation": "CUNP",
    "book": 43,
    "chapter": 18,
    "verse": 15,
    "text": "<e>西門‧彼得</e>跟著耶穌，還有一個門徒跟著。那門徒是大祭司所認識的，他就同耶穌進了大祭司的院子。",
    "comment": "<a href='/CUNP/40/26/58'>太 26:58</a> <u>彼得</u>遠遠地跟著耶穌，直到大祭司的院子，進到裏面，就和差役同坐，要看這事到底怎樣。<p><a href='/CUNP/41/14/54'>可 14:54</a> <u>彼得</u>遠遠地跟著耶穌，一直進入大祭司的院裏，和差役一同坐在火光裏烤火。<p><a href='/CUNP/42/22/54'>路 22:54</a> 他們拿住耶穌，把他帶到大祭司的宅裏。<u>彼得</u>遠遠地跟著。"
  },
  {
    "pk": 3510179,
    "translation": "CUNP",
    "book": 43,
    "chapter": 18,
    "verse": 16,
    "text": "<e>彼得</e>卻站在門外。大祭司所認識的那個門徒出來，和看門的使女說了一聲，就領<e>彼得</e>進去。",
    "comment": "<a href='/CUNP/40/26/69'>太 26:69</a> <u>彼得</u>在外面院子裏坐著，有一個使女前來，說：「你素來也是同那<u>加利利</u>人耶穌一夥的。」<p><a href='/CUNP/41/14/66'>可 14:66</a> <u>彼得</u>在下邊院子裏；來了大祭司的一個使女，<p><a href='/CUNP/42/22/54'>路 22:54</a> 他們拿住耶穌，把他帶到大祭司的宅裏。<u>彼得</u>遠遠地跟著。"
  },
  {
    "pk": 3510180,
    "translation": "CUNP",
    "book": 43,
    "chapter": 18,
    "verse": 17,
    "text": "那看門的使女對<e>彼得</e>說：「你不也是這人的門徒嗎？」他說：「我不是。」"
  },
  {
    "pk": 3510181,
    "translation": "CUNP",
    "book": 43,
    "chapter": 18,
    "verse": 18,
    "text": "僕人和差役因為天冷，就生了炭火，站在那裏烤火；<e>彼得</e>也同他們站著烤火。"
  },
  {
    "pk": 3510182,
    "translation": "CUNP",
    "book": 43,
    "chapter": 18,
    "verse": 19,
    "text": "大祭司就以耶穌的門徒和他的教訓盤問他。"
  },
  {
    "pk": 3510183,
    "translation": "CUNP",
    "book": 43,
    "chapter": 18,
    "verse": 20,
    "text": "耶穌回答說：「我從來是明明地對世人說話。我常在會堂和殿裏，就是<e>猶太</e>人聚集的地方教訓人；我在暗地裏並沒有說甚麼。",
    "comment": "<a href='/CUNP/40/26/55'>太 26:55</a> 當時，耶穌對眾人說：「你們帶著刀棒出來拿我，如同拿強盜嗎？我天天坐在殿裏教訓人，你們並沒有拿我。<p><a href='/CUNP/42/4/15'>路 4:15</a> 他在各會堂裏教訓人，眾人都稱讚他。<p><a href='/CUNP/43/7/14'>約 7:14</a>, <a href='/CUNP/43/7/26'>26</a>, <a href='/CUNP/43/7/28'>28</a> 到了節期，耶穌上殿裏去教訓人。……你看他還明明地講道，他們也不向他說甚麼，難道官長真知道這是基督嗎？……那時，耶穌在殿裏教訓人，大聲說：「你們也知道我，也知道我從哪裏來；我來並不是由於自己。但那差我來的是真的。你們不認識他，<p><a href='/CUNP/43/8/2'>8:2</a> 清早又回到殿裏。眾百姓都到他那裏去，他就坐下，教訓他們。"
  },
  {
    "pk": 3510184,
    "translation": "CUNP",
    "book": 43,
    "chapter": 18,
    "verse": 21,
    "text": "你為甚麼問我呢？可以問那聽見的人，我對他們說的是甚麼；我所說的，他們都知道。」"
  },
  {
    "pk": 3510185,
    "translation": "CUNP",
    "book": 43,
    "chapter": 18,
    "verse": 22,
    "text": "耶穌說了這話，旁邊站著的一個差役用手掌打他，說：「你這樣回答大祭司嗎？」",
    "comment": "<a href='/CUNP/24/20/2'>耶 20:2</a> 他就打先知<u>耶利米</u>，用耶和華殿裏<u>便雅憫</u>高門內的枷，將他枷在那裏。<p><a href='/CUNP/44/23/2'>徒 23:2</a> 大祭司<u>亞拿尼亞</u>就吩咐旁邊站著的人打他的嘴。"
  },
  {
    "pk": 3510186,
    "translation": "CUNP",
    "book": 43,
    "chapter": 18,
    "verse": 23,
    "text": "耶穌說：「我若說的不是，你可以指證那不是；我若說的是，你為甚麼打我呢？」"
  },
  {
    "pk": 3510187,
    "translation": "CUNP",
    "book": 43,
    "chapter": 18,
    "verse": 24,
    "text": "<e>亞那</e>就把耶穌解到大祭司<e>該亞法</e>那裏，仍是捆著解去的。",
    "comment": "<a href='/CUNP/40/26/57'>太 26:57</a> 拿耶穌的人把他帶到大祭司<u>該亞法</u>那裏去；文士和長老已經在那裏聚會。"
  },
  {
    "pk": 3510188,
    "translation": "CUNP",
    "book": 43,
    "chapter": 18,
    "verse": 25,
    "text": "<e>西門‧彼得</e>正站著烤火，有人對他說：「你不也是他的門徒嗎？」<e>彼得</e>不承認，說：「我不是。」",
    "comment": "<a href='/CUNP/40/26/69'>太 26:69</a>, <a href='/CUNP/40/26/71'>71</a> <u>彼得</u>在外面院子裏坐著，有一個使女前來，說：「你素來也是同那<u>加利利</u>人耶穌一夥的。」……既出去，到了門口，又有一個<na>使女</na>看見他，就對那裏的人說：「這個人也是同<u>拿撒勒</u>人耶穌一夥的。」<p><a href='/CUNP/41/14/69'>可 14:69</a> 那使女看見他，又對旁邊站著的人說：「這也是他們一黨的。」<p><a href='/CUNP/42/22/58'>路 22:58</a> 過了不多的時候，又有一個人看見他，說：「你也是他們一黨的。」<u>彼得</u>說：「你這個人！我不是。」"
  },
  {
    "pk": 3510189,
    "translation": "CUNP",
    "book": 43,
    "chapter": 18,
    "verse": 26,
    "text": "有大祭司的一個僕人，是<e>彼得</e>削掉耳朵那人的親屬，說：「我不是看見你同他在園子裏嗎？」"
  },
  {
    "pk": 3510190,
    "translation": "CUNP",
    "book": 43,
    "chapter": 18,
    "verse": 27,
    "text": "<e>彼得</e>又不承認。立時雞就叫了。",
    "comment": "<a href='/CUNP/40/26/74'>太 26:74</a> <u>彼得</u>就發咒起誓地說：「我不認得那個人。」立時，雞就叫了。<p><a href='/CUNP/41/14/72'>可 14:72</a> 立時雞叫了第二遍。<u>彼得</u>想起耶穌對他所說的話：「雞叫兩遍以先，你要三次不認我。」思想起來，就哭了。<p><a href='/CUNP/42/22/60'>路 22:60</a> <u>彼得</u>說：「你這個人！我不曉得你說的是甚麼！」正說話之間，雞就叫了。<p><a href='/CUNP/43/13/38'>約 13:38</a> 耶穌說：「你願意為我捨命嗎？我實實在在地告訴你，雞叫以先，你要三次不認我。」"
  },
  {
    "pk": 3510191,
    "translation": "CUNP",
    "book": 43,
    "chapter": 18,
    "verse": 28,
    "text": "眾人將耶穌從<e>該亞法</e>那裏往衙門內解去，那時天還早。他們自己卻不進衙門，恐怕染了污穢，不能吃逾越<i>節的筵席</i>。",
    "comment": "<a href='/CUNP/40/27/2'>太 27:2</a> 就把他捆綁，解去，交給巡撫<u>彼拉多</u>。<p><a href='/CUNP/41/15/1'>可 15:1</a> 一到早晨，祭司長和長老、文士、全公會的人大家商議，就把耶穌捆綁，解去交給<u>彼拉多</u>。<p><a href='/CUNP/42/23/1'>路 23:1</a> 眾人都起來，把耶穌解到<u>彼拉多</u>面前，<p><a href='/CUNP/44/3/13'>徒 3:13</a> <u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>的神，就是我們列祖的神，已經榮耀了他的僕人耶穌<small>〔「僕人」或作「兒子」〕</small>；你們卻把他交付<u>彼拉多</u>。<u>彼拉多</u>定意要釋放他，你們竟在<u>彼拉多</u>面前棄絕了他。<br><a href='/CUNP/44/10/28'>徒 10:28</a> 就對他們說：「你們知道，<u>猶太</u>人和別國的人親近來往本是不合例的，但神已經指示我，無論甚麼人都不可看作俗而不潔淨的。<p><a href='/CUNP/44/11/3'>11:3</a>「你進入未受割禮之人的家和他們一同吃飯了。」"
  },
  {
    "pk": 3510192,
    "translation": "CUNP",
    "book": 43,
    "chapter": 18,
    "verse": 29,
    "text": "<e>彼拉多</e>就出來，到他們那裏，說：「你們告這人是為甚麼事呢？」"
  },
  {
    "pk": 3510193,
    "translation": "CUNP",
    "book": 43,
    "chapter": 18,
    "verse": 30,
    "text": "他們回答說：「這人若不是作惡的，我們就不把他交給你。」"
  },
  {
    "pk": 3510194,
    "translation": "CUNP",
    "book": 43,
    "chapter": 18,
    "verse": 31,
    "text": "<e>彼拉多</e>說：「你們自己帶他去，按著你們的律法審問他吧。」<e>猶太</e>人說：「我們沒有殺人的權柄。」"
  },
  {
    "pk": 3510195,
    "translation": "CUNP",
    "book": 43,
    "chapter": 18,
    "verse": 32,
    "text": "這要應驗耶穌所說自己將要怎樣死的話了。",
    "comment": "<a href='/CUNP/40/20/19'>太 20:19</a> 又交給外邦人，將他戲弄，鞭打，釘在十字架上；第三日他要復活。」<p><a href='/CUNP/43/12/32-33'>約 12:32-33</a> 我若從地上被舉起來，就要吸引萬人來歸我。」耶穌這話原是指著自己將要怎樣死說的。"
  },
  {
    "pk": 3510196,
    "translation": "CUNP",
    "book": 43,
    "chapter": 18,
    "verse": 33,
    "text": "<e>彼拉多</e>又進了衙門，叫耶穌來，對他說：「你是<e>猶太</e>人的王嗎？」",
    "comment": "<a href='/CUNP/40/27/11'>太 27:11</a> 耶穌站在巡撫面前；巡撫問他說：「你是<u>猶太</u>人的王嗎？」耶穌說：「你說的是。」"
  },
  {
    "pk": 3510197,
    "translation": "CUNP",
    "book": 43,
    "chapter": 18,
    "verse": 34,
    "text": "耶穌回答說：「這話是你自己說的，還是別人論我對你說的呢？」"
  },
  {
    "pk": 3510198,
    "translation": "CUNP",
    "book": 43,
    "chapter": 18,
    "verse": 35,
    "text": "<e>彼拉多</e>說：「我豈是<e>猶太</e>人呢？你本國的人和祭司長把你交給我。你做了甚麼事呢？」"
  },
  {
    "pk": 3510199,
    "translation": "CUNP",
    "book": 43,
    "chapter": 18,
    "verse": 36,
    "text": "耶穌回答說：「我的國不屬這世界；我的國若屬這世界，我的臣僕必要爭戰，使我不至於被交給<e>猶太</e>人。只是我的國不屬這世界。」",
    "comment": "<a href='/CUNP/54/6/13'>提前 6:13</a> 我在叫萬物生活的神面前，並在向<u>本丟‧彼拉多</u>作過那美好見證的基督耶穌面前囑咐你：<br><a href='/CUNP/27/2/44'>但 2:44</a> 當那列王在位的時候，天上的神必另立一國，永不敗壞，也不歸別國的人，卻要打碎滅絕那一切國，這國必存到永遠。<p><a href='/CUNP/27/7/14'>7:14</a> 得了權柄、榮耀、國度，使各方、各國、各族的人都事奉他。他的權柄是永遠的，不能廢去；他的國必不敗壞。<p><a href='/CUNP/42/12/14'>路 12:14</a> 耶穌說：「你這個人！誰立我作你們斷事的官，給你們分家業呢？」<p><a href='/CUNP/43/6/15'>約 6:15</a> 耶穌既知道眾人要來強逼他作王，就獨自又退到山上去了。<p><a href='/CUNP/43/8/15'>8:15</a> 你們是以外貌<small>〔原文作「憑肉身」〕</small>判斷人，我卻不判斷人。"
  },
  {
    "pk": 3510200,
    "translation": "CUNP",
    "book": 43,
    "chapter": 18,
    "verse": 37,
    "text": "<e>彼拉多</e>就對他說：「這樣，你是王嗎？」耶穌回答說：「你說我是王。我為此而生，也為此來到世間，特為給真理作見證。凡屬真理的人就聽我的話。」",
    "comment": "<a href='/CUNP/43/8/47'>約 8:47</a> 出於神的，必聽神的話；你們不聽，因為你們不是出於神。」<p><a href='/CUNP/62/3/19'>約壹 3:19</a> 從此就知道我們是屬真理的，並且我們的心在神面前可以安穩。<p><a href='/CUNP/62/4/6'>4:6</a> 我們是屬神的，認識神的就聽從我們；不屬神的就不聽從我們。從此我們可以認出真理的靈和謬妄的靈來。"
  },
  {
    "pk": 3510201,
    "translation": "CUNP",
    "book": 43,
    "chapter": 18,
    "verse": 38,
    "text": "<e>彼拉多</e>說：「真理是甚麼呢？」<br><b>耶穌被判死刑</b><br>說了這話，又出來到<u>猶太</u>人那裏，對他們說：「我查不出他有甚麼罪來。",
    "comment": "<a href='/CUNP/40/27/24'>太 27:24</a> <u>彼拉多</u>見說也無濟於事，反要生亂，就拿水在眾人面前洗手，說：「流這義人的血，罪不在我，你們承當吧。」<p><a href='/CUNP/42/23/4'>路 23:4</a> <u>彼拉多</u>對祭司長和眾人說：「我查不出這人有甚麼罪來。」<p><a href='/CUNP/43/19/4'>約 19:4</a>, <a href='/CUNP/43/19/6'>6</a> <u>彼拉多</u>又出來對眾人說：「我帶他出來見你們，叫你們知道我查不出他有甚麼罪來。」……祭司長和差役看見他，就喊著說：「釘他十字架！釘他十字架！」<u>彼拉多</u>說：「你們自己把他釘十字架吧！我查不出他有甚麼罪來。」"
  },
  {
    "pk": 3510202,
    "translation": "CUNP",
    "book": 43,
    "chapter": 18,
    "verse": 39,
    "text": "但你們有個規矩，在逾越節要我給你們釋放一個人，你們要我給你們釋放<e>猶太</e>人的王嗎？」",
    "comment": "<a href='/CUNP/40/27/15'>太 27:15</a> 巡撫有一個常例，每逢這節期，隨眾人所要的釋放一個囚犯給他們。<p><a href='/CUNP/41/15/6'>可 15:6</a> 每逢這節期，巡撫照眾人所求的，釋放一個囚犯給他們。<p><a href='/CUNP/42/23/17'>路 23:17</a> <small>〔有古卷在此有（每逢這節期巡撫必須釋放一個囚犯給他們）〕</small>"
  },
  {
    "pk": 3510203,
    "translation": "CUNP",
    "book": 43,
    "chapter": 18,
    "verse": 40,
    "text": "他們又喊著說：「不要這人，要<e>巴拉巴</e>！」這<e>巴拉巴</e>是個強盜。",
    "comment": "<a href='/CUNP/44/3/14'>徒 3:14</a> 你們棄絕了那聖潔公義者，反求著釋放一個兇手給你們。<br><a href='/CUNP/42/23/19'>路 23:19</a> 這<u>巴拉巴</u>是因在城裏作亂殺人，下在監裏的。"
  }
];
