window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/43/21"] = [
  {
    "pk": 3510277,
    "translation": "CUNP",
    "book": 43,
    "chapter": 21,
    "verse": 1,
    "text": "這些事以後，耶穌在<e>提比哩亞海</e>邊又向門徒顯現。他怎樣顯現記在下面："
  },
  {
    "pk": 3510278,
    "translation": "CUNP",
    "book": 43,
    "chapter": 21,
    "verse": 2,
    "text": "有<e>西門‧彼得</e>和稱為<e>低土馬</e>的<e>多馬</e>，並<e>加利利</e>的<e>迦拿</e>人<e>拿但業</e>，還有<e>西庇太</e>的兩個兒子，又有兩個門徒，都在一處。",
    "comment": "<a href='/CUNP/40/4/21'>太 4:21</a> 從那裏往前走，又看見弟兄二人，就是<u>西庇太</u>的兒子<u>雅各</u>和他兄弟<u>約翰</u>，同他們的父親<u>西庇太</u>在船上補網，耶穌就招呼他們，<br><a href='/CUNP/43/1/45'>約 1:45</a> <u>腓力</u>找著<u>拿但業</u>，對他說：「<u>摩西</u>在律法上所寫的和眾先知所記的那一位，我們遇見了，就是<u>約瑟</u>的兒子<u>拿撒勒</u>人耶穌。」"
  },
  {
    "pk": 3510279,
    "translation": "CUNP",
    "book": 43,
    "chapter": 21,
    "verse": 3,
    "text": "<e>西門‧彼得</e>對他們說：「我打魚去。」他們說：「我們也和你同去。」他們就出去，上了船；那一夜並沒有打著甚麼。"
  },
  {
    "pk": 3510280,
    "translation": "CUNP",
    "book": 43,
    "chapter": 21,
    "verse": 4,
    "text": "天將亮的時候，耶穌站在岸上，門徒卻不知道是耶穌。",
    "comment": "<a href='/CUNP/43/20/14'>約 20:14</a> 說了這話，就轉過身來，看見耶穌站在那裏，卻不知道是耶穌。"
  },
  {
    "pk": 3510281,
    "translation": "CUNP",
    "book": 43,
    "chapter": 21,
    "verse": 5,
    "text": "耶穌就對他們說：「小子！你們有吃的沒有？」他們回答說：「沒有。」",
    "comment": "<a href='/CUNP/42/24/41'>路 24:41</a> 他們正喜得不敢信，並且希奇；耶穌就說：「你們這裏有甚麼吃的沒有？」"
  },
  {
    "pk": 3510282,
    "translation": "CUNP",
    "book": 43,
    "chapter": 21,
    "verse": 6,
    "text": "耶穌說：「你們把網撒在船的右邊，就必得著。」他們便撒下網去，竟拉不上來了，因為魚甚多。",
    "comment": "<a href='/CUNP/42/5/4'>路 5:4</a>, <a href='/CUNP/42/5/6-7'>6-7</a> 講完了，對<u>西門</u>說：「把船開到水深之處，下網打魚。」……他們下了網，就圈住許多魚，網險些裂開，便招呼那隻船上的同伴來幫助。他們就來，把魚裝滿了兩隻船，甚至船要沉下去。"
  },
  {
    "pk": 3510283,
    "translation": "CUNP",
    "book": 43,
    "chapter": 21,
    "verse": 7,
    "text": "耶穌所愛的那門徒對<e>彼得</e>說：「是主！」那時<e>西門‧彼得</e>赤著身子，一聽見是主，就束上一件外衣，跳在海裏。",
    "comment": "<a href='/CUNP/43/13/23'>約 13:23</a> 有一個門徒，是耶穌所愛的，側身挨近耶穌的懷裏。<p><a href='/CUNP/43/20/2'>20:2</a> 就跑來見<u>西門‧彼得</u>和耶穌所愛的那個門徒，對他們說：「有人把主從墳墓裏挪了去，我們不知道放在哪裏。」"
  },
  {
    "pk": 3510284,
    "translation": "CUNP",
    "book": 43,
    "chapter": 21,
    "verse": 8,
    "text": "其餘的門徒<sup>〔離岸不遠，約有二百肘，古時以肘為尺，一肘約有今時尺半〕</sup>離岸不遠，約有二百肘，就在小船上把那網魚拉過來。"
  },
  {
    "pk": 3510285,
    "translation": "CUNP",
    "book": 43,
    "chapter": 21,
    "verse": 9,
    "text": "他們上了岸，就看見那裏有炭火，上面有魚，又有餅。"
  },
  {
    "pk": 3510286,
    "translation": "CUNP",
    "book": 43,
    "chapter": 21,
    "verse": 10,
    "text": "耶穌對他們說：「把剛才打的魚拿幾條來。」"
  },
  {
    "pk": 3510287,
    "translation": "CUNP",
    "book": 43,
    "chapter": 21,
    "verse": 11,
    "text": "<e>西門‧彼得</e>就去<sup>〔或作「上船」〕</sup>，把網拉到岸上。那網滿了大魚，共一百五十三條；魚雖這樣多，網卻沒有破。"
  },
  {
    "pk": 3510288,
    "translation": "CUNP",
    "book": 43,
    "chapter": 21,
    "verse": 12,
    "text": "耶穌說：「你們來吃早飯。」門徒中沒有一個敢問他：「你是誰？」因為知道是主。",
    "comment": "<a href='/CUNP/44/10/41'>徒 10:41</a> 不是顯現給眾人看，乃是顯現給神預先所揀選為他作見證的人看，就是我們這些在他從死裏復活以後和他同吃同喝的人。"
  },
  {
    "pk": 3510289,
    "translation": "CUNP",
    "book": 43,
    "chapter": 21,
    "verse": 13,
    "text": "耶穌就來拿餅和魚給他們。"
  },
  {
    "pk": 3510290,
    "translation": "CUNP",
    "book": 43,
    "chapter": 21,
    "verse": 14,
    "text": "耶穌從死裏復活以後，向門徒顯現，這是第三次。",
    "comment": "參看 <a href='/CUNP/43/20/19'>約 20:19</a>, <a href='/CUNP/43/20/26'>26</a> 那日（就是七日的第一日）晚上，門徒所在的地方，因怕<u>猶太</u>人，門都關了。耶穌來，站在當中，對他們說：「願你們平安！」……過了八日，門徒又在屋裏，<u>多馬</u>也和他們同在，門都關了。耶穌來，站在當中說：「願你們平安！」"
  },
  {
    "pk": 3510291,
    "translation": "CUNP",
    "book": 43,
    "chapter": 21,
    "verse": 15,
    "text": "他們吃完了早飯，耶穌對<e>西門‧彼得</e>說：「<e>約翰</e>的兒子<e>西門</e><sup>〔「約翰」馬太十六章十七節稱「約拿」〕</sup>，你愛我比這些更深嗎？」<e>彼得</e>說：「主啊，是的，你知道我愛你。」耶穌對他說：「你餵養我的小羊。」"
  },
  {
    "pk": 3510292,
    "translation": "CUNP",
    "book": 43,
    "chapter": 21,
    "verse": 16,
    "text": "耶穌第二次又對他說：「<e>約翰</e>的兒子<e>西門</e>，你愛我嗎？」<e>彼得</e>說：「主啊，是的，你知道我愛你。」耶穌說：「你牧養我的羊。」",
    "comment": "<a href='/CUNP/44/20/28'>徒 20:28</a> 聖靈立你們作全群的監督，你們就當為自己謹慎，也為全群謹慎，牧養神的教會，就是他用自己血所買來的<small>〔或作「救贖的」〕</small>。<p><a href='/CUNP/58/13/20'>來 13:20</a> 但願賜平安的神，就是那憑永約之血、使群羊的大牧人──我主耶穌從死裏復活的神，<p><a href='/CUNP/60/2/25'>彼前 2:25</a> 你們從前好像迷路的羊，如今卻歸到你們靈魂的牧人監督了。<p><a href='/CUNP/60/5/2'>5:2</a>, <a href='/CUNP/60/5/4'>4</a> 務要牧養在你們中間神的群羊，按著神<na>旨意</na>照管他們；不是出於勉強，乃是出於甘心；也不是因為貪財，乃是出於樂意；……到了牧長顯現的時候，你們必得那永不衰殘的榮耀冠冕。"
  },
  {
    "pk": 3510293,
    "translation": "CUNP",
    "book": 43,
    "chapter": 21,
    "verse": 17,
    "text": "第三次對他說：「<e>約翰</e>的兒子<e>西門</e>，你愛我嗎？」<e>彼得</e>因為耶穌第三次對他說「你愛我嗎」，就憂愁，對耶穌說：「主啊，你是無所不知的；你知道我愛你。」耶穌說：「你餵養我的羊。",
    "comment": "<a href='/CUNP/43/2/24-25'>約 2:24-25</a> 耶穌卻不將自己交託他們；因為他知道萬人，也用不著誰見證人怎樣，因他知道人心裏所存的。<p><a href='/CUNP/43/16/30'>16:30</a> 現在我們曉得你凡事都知道，也不用人問你，因此我們信你是從神出來的。」"
  },
  {
    "pk": 3510294,
    "translation": "CUNP",
    "book": 43,
    "chapter": 21,
    "verse": 18,
    "text": "我實實在在地告訴你，你年少的時候，自己束上<i>帶子</i>，隨意往來；但年老的時候，你要伸出手來，別人要把你束上，帶你到不願意去的地方。」",
    "comment": "<a href='/CUNP/43/13/36'>約 13:36</a> <u>西門‧彼得</u>問耶穌說：「主往哪裏去？」耶穌回答說：「我所去的地方，你現在不能跟我去，後來卻要跟我去。」<p><a href='/CUNP/44/12/3-4'>徒 12:3-4</a> 他見<u>猶太</u>人喜歡這事，又去捉拿<u>彼得</u>。那時正是除酵的日子。<u>希律</u>拿了<u>彼得</u>，收在監裏，交付四班兵丁看守，每班四個人，意思要在逾越節後把他提出來，當著百姓<na>辦他</na>。"
  },
  {
    "pk": 3510295,
    "translation": "CUNP",
    "book": 43,
    "chapter": 21,
    "verse": 19,
    "text": "（耶穌說這話是指著<e>彼得</e>要怎樣死，榮耀神。）說了這話，就對他說：「你跟從我吧！」",
    "comment": "<a href='/CUNP/61/1/14'>彼後 1:14</a> 因為知道我脫離這帳棚的時候快到了，正如我們主耶穌基督所指示我的。"
  },
  {
    "pk": 3510296,
    "translation": "CUNP",
    "book": 43,
    "chapter": 21,
    "verse": 20,
    "text": "<e>彼得</e>轉過來，看見耶穌所愛的那門徒跟著，（就是在晚飯的時候，靠著耶穌胸膛說：「主啊，賣你的是誰？」的那門徒。）",
    "comment": "<a href='/CUNP/43/13/23'>約 13:23</a>, <a href='/CUNP/43/13/25'>25</a> 有一個門徒，是耶穌所愛的，側身挨近耶穌的懷裏。……那門徒便就勢靠著耶穌的胸膛，問他說：「主啊，是誰呢？」<p><a href='/CUNP/43/20/2'>20:2</a> 就跑來見<u>西門‧彼得</u>和耶穌所愛的那個門徒，對他們說：「有人把主從墳墓裏挪了去，我們不知道放在哪裏。」"
  },
  {
    "pk": 3510297,
    "translation": "CUNP",
    "book": 43,
    "chapter": 21,
    "verse": 21,
    "text": "<e>彼得</e>看見他，就問耶穌說：「主啊，這人將來如何？」"
  },
  {
    "pk": 3510298,
    "translation": "CUNP",
    "book": 43,
    "chapter": 21,
    "verse": 22,
    "text": "耶穌對他說：「我若要他等到我來的時候，與你何干？你跟從我吧！」",
    "comment": "<a href='/CUNP/40/16/27-28'>太 16:27-28</a> 人子要在他父的榮耀裏，同著眾使者降臨；那時候，他要照各人的行為報應各人。我實在告訴你們，站在這裏的，有人在沒嘗死味以前必看見人子降臨在他的國裏。」<p><a href='/CUNP/40/25/31'>25:31</a>「當人子在他榮耀裏、同著眾天使降臨的時候，要坐在他榮耀的寶座上。<p><a href='/CUNP/46/4/5'>林前 4:5</a> 所以，時候未到，甚麼都不要論斷，只等主來，他要照出暗中的隱情，顯明人心的意念。那時，各人要從神那裏得著稱讚。<p><a href='/CUNP/46/11/26'>11:26</a> 你們每逢吃這餅，喝這杯，是表明主的死，直等到他來。<p><a href='/CUNP/66/2/25'>啟 2:25</a> 但你們已經有的，總要持守，直等到我來。<p><a href='/CUNP/66/3/11'>3:11</a> 我必快來，你要持守你所有的，免得人奪去你的冠冕。<p><a href='/CUNP/66/22/7'>22:7</a>, <a href='/CUNP/66/22/20'>20</a>「看哪，我必快來！凡遵守這書上預言的有福了！」……證明這事的說：「是了，我必快來！」阿們！主耶穌啊，我願你來！"
  },
  {
    "pk": 3510299,
    "translation": "CUNP",
    "book": 43,
    "chapter": 21,
    "verse": 23,
    "text": "於是這話傳在弟兄中間，說那門徒不死。其實，耶穌不是說他不死，乃是說：「我若要他等到我來的時候，與你何干？」"
  },
  {
    "pk": 3510300,
    "translation": "CUNP",
    "book": 43,
    "chapter": 21,
    "verse": 24,
    "text": "為這些事作見證，並且記載這些事的就是這門徒；我們也知道他的見證是真的。",
    "comment": "<a href='/CUNP/43/19/35'>約 19:35</a> 看見<na>這事</na>的那人就作見證──他的見證也是真的，並且他知道自己所說的是真的──叫你們也可以信。<p><a href='/CUNP/64/1/12'>約叄 1:12</a> <u>低米丟</u><na>行善</na>，有眾人給他作見證，又有真理給他作見證，就是我們也給他作見證。你也知道我們的見證是真的。"
  },
  {
    "pk": 3510301,
    "translation": "CUNP",
    "book": 43,
    "chapter": 21,
    "verse": 25,
    "text": "耶穌所行的事還有許多，若是一一地都寫出來，我想，所寫的書就是世界也容不下了。",
    "comment": "<a href='/CUNP/43/20/30'>約 20:30</a> 耶穌在門徒面前另外行了許多神蹟，沒有記在這書上。<br><a href='/CUNP/30/7/10'>摩 7:10</a> <u>伯特利</u>的祭司<u>亞瑪謝</u>打發人到<u>以色列</u>王<u>耶羅波安</u>那裏，說：「<u>阿摩司</u>在<u>以色列</u>家中圖謀背叛你；他所說的一切話，這國擔當不起；"
  }
];
