window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/07/01"] = [
  {
    "pk": 3489890,
    "translation": "CUNP",
    "book": 7,
    "chapter": 1,
    "verse": 1,
    "text": "<e>約書亞</e>死後，<e>以色列</e>人求問耶和華說：「我們中間誰當首先上去攻擊<e>迦南</e>人，與他們爭戰？」",
    "comment": "<a href='/CUNP/4/27/21'>民 27:21</a> 他要站在祭司<u>以利亞撒</u>面前；<u>以利亞撒</u>要憑烏陵的判斷，在耶和華面前為他求問。他和<u>以色列</u>全會眾都要遵<u>以利亞撒</u>的命出入。」<p><a href='/CUNP/7/20/18'>士 20:18</a> <u>以色列</u>人就起來，到<u>伯特利</u>去求問神說：「我們中間誰當首先上去與<u>便雅憫</u>人爭戰呢？」耶和華說：「<u>猶大</u>當先<na>上去</na>。」"
  },
  {
    "pk": 3489891,
    "translation": "CUNP",
    "book": 7,
    "chapter": 1,
    "verse": 2,
    "text": "耶和華說：「<e>猶大</e>當先上去，我已將那地交在他手中。」",
    "comment": "<a href='/CUNP/1/49/8'>創 49:8</a> <u>猶大</u>啊，你弟兄們必讚美你；你手必掐住仇敵的頸項；你父親的兒子們必向你下拜。"
  },
  {
    "pk": 3489892,
    "translation": "CUNP",
    "book": 7,
    "chapter": 1,
    "verse": 3,
    "text": "<e>猶大</e>對他哥哥<e>西緬</e>說：「請你同我到拈鬮所得之地去，好與<e>迦南</e>人爭戰；以後我也同你到你拈鬮所得之地去。」於是<e>西緬</e>與他同去。",
    "comment": "<a href='/CUNP/7/1/17'>士 1:17</a> <u>猶大</u>和他哥哥<u>西緬</u>同去，擊殺了住<u>洗法</u>的<u>迦南</u>人，將城盡行毀滅，那城的名便叫<u>何珥瑪</u>。"
  },
  {
    "pk": 3489893,
    "translation": "CUNP",
    "book": 7,
    "chapter": 1,
    "verse": 4,
    "text": "<e>猶大</e>就上去；耶和華將<e>迦南</e>人和<e>比利洗</e>人交在他們手中。他們在<e>比色</e>擊殺了一萬人，",
    "comment": "<a href='/CUNP/9/11/8'>撒上 11:8</a> <u>掃羅</u>在<u>比色</u>數點他們：<u>以色列</u>人有三十萬，<u>猶大</u>人有三萬。"
  },
  {
    "pk": 3489894,
    "translation": "CUNP",
    "book": 7,
    "chapter": 1,
    "verse": 5,
    "text": "又在那裏遇見<e>亞多尼‧比色</e>，與他爭戰，殺敗<e>迦南</e>人和<e>比利洗</e>人。"
  },
  {
    "pk": 3489895,
    "translation": "CUNP",
    "book": 7,
    "chapter": 1,
    "verse": 6,
    "text": "<e>亞多尼‧比色</e>逃跑；他們追趕，拿住他，砍斷他手腳的大拇指。"
  },
  {
    "pk": 3489896,
    "translation": "CUNP",
    "book": 7,
    "chapter": 1,
    "verse": 7,
    "text": "<e>亞多尼‧比色</e>說：「從前有七十個王，手腳的大拇指都被<i>我</i>砍斷，在我桌子底下拾取<i>零碎食物</i>。現在神按著我所行的報應我了。」於是他們將<e>亞多尼‧比色</e>帶到<e>耶路撒冷</e>，他就死在那裏。",
    "comment": "<a href='/CUNP/3/24/19'>利 24:19</a> 人若使他鄰舍的身體有殘疾，他怎樣行，也要照樣向他行：<p><a href='/CUNP/9/15/33'>撒上 15:33</a> <u>撒母耳</u>說：「你既用刀使婦人喪子，這樣，你母親在婦人中也必喪子。」於是，<u>撒母耳</u>在<u>吉甲</u>耶和華面前將<u>亞甲</u>殺死。<p><a href='/CUNP/59/2/13'>雅 2:13</a> 因為那不憐憫人的，也要受無憐憫的審判；憐憫原是向審判誇勝。"
  },
  {
    "pk": 3489897,
    "translation": "CUNP",
    "book": 7,
    "chapter": 1,
    "verse": 8,
    "text": "<e>猶大</e>人攻打<e>耶路撒冷</e>，將城攻取，用刀殺了城內的人，並且放火燒城。",
    "comment": "參看 <a href='/CUNP/6/15/63'>書 15:63</a> 至於住<u>耶路撒冷</u>的<u>耶布斯</u>人，<u>猶大</u>人不能把他們趕出去，<u>耶布斯</u>人卻在<u>耶路撒冷</u>與<u>猶大</u>人同住，直到今日。"
  },
  {
    "pk": 3489898,
    "translation": "CUNP",
    "book": 7,
    "chapter": 1,
    "verse": 9,
    "text": "後來<e>猶大</e>人下去，與住山地、南地，和高原的<e>迦南</e>人爭戰。",
    "comment": "<a href='/CUNP/6/10/36'>書 10:36</a> <u>約書亞</u>和<u>以色列</u>眾人從<u>伊磯倫</u>上<u>希伯崙</u>去，攻打這城，<p><a href='/CUNP/6/11/21'>11:21</a> 當時<u>約書亞</u>來到，將住山地、<u>希伯崙</u>、<u>底璧</u>、<u>亞拿伯</u>、<u>猶大</u>山地、<u>以色列</u>山地所有的<u>亞衲</u>族人剪除了。<u>約書亞</u>將他們和他們的城邑盡都毀滅。<p><a href='/CUNP/6/15/13'>15:13</a> <u>約書亞</u>照耶和華所吩咐的，將<u>猶大</u>人中的一段地，就是<u>基列‧亞巴</u>，分給<u>耶孚尼</u>的兒子<u>迦勒</u>。<u>亞巴</u>是<u>亞衲</u>族的始祖（<u>基列‧亞巴</u>就是<u>希伯崙</u>）。"
  },
  {
    "pk": 3489899,
    "translation": "CUNP",
    "book": 7,
    "chapter": 1,
    "verse": 10,
    "text": "<e>猶大</e>人去攻擊住<e>希伯崙</e>的<e>迦南</e>人，殺了<e>示篩</e>、<e>亞希幔</e>、<e>撻買</e>。<e>希伯崙</e>從前名叫<e>基列‧亞巴</e>。",
    "comment": "<a href='/CUNP/6/14/15'>書 14:15</a> <u>希伯崙</u>從前名叫<u>基列‧亞巴</u>；<u>亞巴</u>是<u>亞衲</u>族中最尊大的人。於是國中太平，沒有爭戰了。<p><a href='/CUNP/6/15/13-14'>15:13-14</a> <u>約書亞</u>照耶和華所吩咐的，將<u>猶大</u>人中的一段地，就是<u>基列‧亞巴</u>，分給<u>耶孚尼</u>的兒子<u>迦勒</u>。<u>亞巴</u>是<u>亞衲</u>族的始祖（<u>基列‧亞巴</u>就是<u>希伯崙</u>）。<u>迦勒</u>就從那裏趕出<u>亞衲</u>族的三個族長，就是<u>示篩</u>、<u>亞希幔</u>、<u>撻買</u>；"
  },
  {
    "pk": 3489900,
    "translation": "CUNP",
    "book": 7,
    "chapter": 1,
    "verse": 11,
    "text": "他們從那裏去攻擊<e>底壁</e>的居民；<e>底壁</e>從前名叫<e>基列‧西弗</e>。",
    "comment": "<a href='/CUNP/6/15/15'>書 15:15</a> 又從那裏上去，攻擊<u>底璧</u>的居民。（這<u>底璧</u>從前名叫<u>基列‧西弗</u>。）"
  },
  {
    "pk": 3489901,
    "translation": "CUNP",
    "book": 7,
    "chapter": 1,
    "verse": 12,
    "text": "<e>迦勒</e>說：「誰能攻打<e>基列‧西弗</e>，將城奪取，我就把我女兒<e>押撒</e>給他為妻。」",
    "comment": "<a href='/CUNP/6/15/16-17'>書 15:16-17</a> <u>迦勒</u>說：「誰能攻打<u>基列‧西弗</u>將城奪取，我就把我女兒<u>押撒</u>給他為妻。」<u>迦勒</u>兄弟<u>基納斯</u>的兒子<u>俄陀聶</u>奪取了那城，<u>迦勒</u>就把女兒<u>押撒</u>給他為妻。"
  },
  {
    "pk": 3489902,
    "translation": "CUNP",
    "book": 7,
    "chapter": 1,
    "verse": 13,
    "text": "<e>迦勒</e>兄弟<e>基納斯</e>的兒子<e>俄陀聶</e>奪取了那城，<e>迦勒</e>就把女兒<e>押撒</e>給他為妻。",
    "comment": "<a href='/CUNP/7/3/9'>士 3:9</a> <u>以色列</u>人呼求耶和華的時候，耶和華就為他們興起一位拯救者救他們，就是<u>迦勒</u>兄弟<u>基納斯</u>的兒子<u>俄陀聶</u>。"
  },
  {
    "pk": 3489903,
    "translation": "CUNP",
    "book": 7,
    "chapter": 1,
    "verse": 14,
    "text": "<e>押撒</e>過門的時候，勸丈夫向她父親求一塊田。<e>押撒</e>一下驢，<e>迦勒</e>問她說：「你要甚麼？」",
    "comment": "<a href='/CUNP/6/15/18-19'>書 15:18-19</a> <u>押撒</u>過門的時候，勸丈夫向她父親求一塊田，<u>押撒</u>一下驢，<u>迦勒</u>問她說：「你要甚麼？」她說：「求你賜福給我，你既將我安置在南地，求你也給我水泉。」她父親就把上泉下泉賜給她。"
  },
  {
    "pk": 3489904,
    "translation": "CUNP",
    "book": 7,
    "chapter": 1,
    "verse": 15,
    "text": "她說：「求你賜福給我，你既將我安置在南地，求你也給我水泉。」<e>迦勒</e>就把上泉下泉賜給她。",
    "comment": "<a href='/CUNP/1/33/11'>創 33:11</a> 求你收下我帶來給你的禮物；因為神恩待我，使我充足。」<u>雅各</u>再三地求他，他才收下了。"
  },
  {
    "pk": 3489905,
    "translation": "CUNP",
    "book": 7,
    "chapter": 1,
    "verse": 16,
    "text": "<e>摩西</e>的內兄<sup>〔或作「岳父」〕</sup>是<e>基尼</e>人，他的子孫與<e>猶大</e>人一同離了棕樹城，往<e>亞拉得</e>以南的<e>猶大</e>曠野去，就住在民中。",
    "comment": "<a href='/CUNP/7/4/11'>士 4:11</a>, <a href='/CUNP/7/4/17'>17</a> <u>摩西</u>岳父<small>〔或作「內兄」〕</small><u>何巴</u>的後裔，<u>基尼</u>人<u>希百</u>曾離開<u>基尼</u>族，到靠近<u>基低斯</u>、<u>撒拿音</u>的橡樹旁支搭帳棚。……只有<u>西西拉</u>步行逃跑，到了<u>基尼</u>人<u>希百</u>之妻<u>雅億</u>的帳棚，因為<u>夏瑣</u>王<u>耶賓</u>與<u>基尼</u>人<u>希百</u>家和好。<p><a href='/CUNP/9/15/6'>撒上 15:6</a> <u>掃羅</u>對<u>基尼</u>人說：「你們離開<u>亞瑪力</u>人下去吧，恐怕我將你們和<u>亞瑪力</u>人一同殺滅；因為<u>以色列</u>人出<u>埃及</u>的時候，你們曾恩待他們。」於是<u>基尼</u>人離開<u>亞瑪力</u>人去了。<p><a href='/CUNP/13/2/55'>代上 2:55</a> 和住<u>雅比斯</u>眾文士家的<u>特拉</u>人、<u>示米押</u>人、<u>蘇甲</u>人。這都是<u>基尼</u>人<u>利甲</u>家之祖<u>哈末</u>所生的。<p><a href='/CUNP/24/35/2'>耶 35:2</a>「你去見<u>利甲</u>族的人，和他們說話，領他們進入耶和華殿的一間屋子，給他們酒喝。」<br><a href='/CUNP/5/34/3'>申 34:3</a> 南地和棕樹城<u>耶利哥</u>的平原，直到<u>瑣珥</u>，都指給他看。<br><a href='/CUNP/4/10/32'>民 10:32</a> 你若和我們同去，將來耶和華有甚麼好處待我們，我們也必以甚麼好處待你。」<br><a href='/CUNP/4/21/1'>民 21:1</a> 住南地的<u>迦南</u>人<u>亞拉得</u>王，聽說<u>以色列</u>人從<u>亞他林</u>路來，就和<u>以色列</u>人爭戰，擄了他們幾個人。"
  },
  {
    "pk": 3489906,
    "translation": "CUNP",
    "book": 7,
    "chapter": 1,
    "verse": 17,
    "text": "<e>猶大</e>和他哥哥<e>西緬</e>同去，擊殺了住<e>洗法</e>的<e>迦南</e>人，將城盡行毀滅，那城的名便叫<e>何珥瑪</e>。",
    "comment": "<a href='/CUNP/7/1/3'>士 1:3</a> <u>猶大</u>對他哥哥<u>西緬</u>說：「請你同我到拈鬮所得之地去，好與<u>迦南</u>人爭戰；以後我也同你到你拈鬮所得之地去。」於是<u>西緬</u>與他同去。<br><a href='/CUNP/4/21/3'>民 21:3</a> 耶和華應允了<u>以色列</u>人，把<u>迦南</u>人交付他們，他們就把<u>迦南</u>人和<u>迦南</u>人的城邑盡行毀滅。那地方的名便叫<u>何珥瑪</u><small>〔「何珥瑪」就是「毀滅」的意思〕</small>。<p><a href='/CUNP/6/19/4'>書 19:4</a> <u>伊利多拉</u>、<u>比土力</u>、<u>何珥瑪</u>、"
  },
  {
    "pk": 3489907,
    "translation": "CUNP",
    "book": 7,
    "chapter": 1,
    "verse": 18,
    "text": "<e>猶大</e>又取了<e>迦薩</e>和<e>迦薩</e>的四境，<e>亞實基倫</e>和<e>亞實基倫</e>的四境，<e>以革倫</e>和<e>以革倫</e>的四境。",
    "comment": "<a href='/CUNP/6/11/22'>書 11:22</a> 在<u>以色列</u>人的地沒有留下一個<u>亞衲</u>族人，只在<u>迦薩</u>、<u>迦特</u>，和<u>亞實突</u>有留下的。"
  },
  {
    "pk": 3489908,
    "translation": "CUNP",
    "book": 7,
    "chapter": 1,
    "verse": 19,
    "text": "耶和華與<e>猶大</e>同在，<e>猶大</e>就趕出山地的<i>居民</i>，只是不能趕出平原的居民，因為他們有鐵車。",
    "comment": "<a href='/CUNP/6/17/16'>書 17:16</a>, <a href='/CUNP/6/17/18'>18</a> <u>約瑟</u>的子孫說：「那山地容不下我們，並且住平原的<u>迦南</u>人，就是住<u>伯‧善</u>和屬<u>伯‧善</u>的鎮市，並住<u>耶斯列</u>平原的人，都有鐵車。」……山地也要歸你，雖是樹林，你也可以砍伐；靠近之地必歸你。<u>迦南</u>人雖有鐵車，雖是強盛，你也能把他們趕出去。」<br><a href='/CUNP/7/1/2'>士 1:2</a> 耶和華說：「<u>猶大</u>當先上去，我已將那地交在他手中。」<p><a href='/CUNP/12/18/7'>王下 18:7</a> 耶和華與他同在，他無論往何處去盡都亨通。他背叛、不肯事奉<u>亞述</u>王。"
  },
  {
    "pk": 3489909,
    "translation": "CUNP",
    "book": 7,
    "chapter": 1,
    "verse": 20,
    "text": "<e>以色列</e>人照<e>摩西</e>所說的，將<e>希伯崙</e>給了<e>迦勒</e>；<e>迦勒</e>就從那裏趕出<e>亞衲</e>族的三個族長。",
    "comment": "<a href='/CUNP/4/14/24'>民 14:24</a> 惟獨我的僕人<u>迦勒</u>，因他另有一個心志，專一跟從我，我就把他領進他所去過的那地；他的後裔也必得那地為業。<p><a href='/CUNP/5/1/36'>申 1:36</a> 惟有<u>耶孚尼</u>的兒子<u>迦勒</u>必得看見，並且我要將他所踏過的地賜給他和他的子孫，因為他專心跟從我。』<p><a href='/CUNP/6/14/9'>書 14:9</a>, <a href='/CUNP/6/14/13'>13</a> 當日<u>摩西</u>起誓說：『你腳所踏之地定要歸你和你的子孫永遠為業，因為你專心跟從耶和華──我的神。』……於是<u>約書亞</u>為<u>耶孚尼</u>的兒子<u>迦勒</u>祝福，將<u>希伯崙</u>給他為業。<p><a href='/CUNP/6/15/13-14'>15:13-14</a> <u>約書亞</u>照耶和華所吩咐的，將<u>猶大</u>人中的一段地，就是<u>基列‧亞巴</u>，分給<u>耶孚尼</u>的兒子<u>迦勒</u>。<u>亞巴</u>是<u>亞衲</u>族的始祖（<u>基列‧亞巴</u>就是<u>希伯崙</u>）。<u>迦勒</u>就從那裏趕出<u>亞衲</u>族的三個族長，就是<u>示篩</u>、<u>亞希幔</u>、<u>撻買</u>；"
  },
  {
    "pk": 3489910,
    "translation": "CUNP",
    "book": 7,
    "chapter": 1,
    "verse": 21,
    "text": "<e>便雅憫</e>人沒有趕出住<e>耶路撒冷</e>的<e>耶布斯</e>人。<e>耶布斯</e>人仍在<e>耶路撒冷</e>與<e>便雅憫</e>人同住，直到今日。",
    "comment": "參看 <a href='/CUNP/6/15/63'>書 15:63</a> 至於住<u>耶路撒冷</u>的<u>耶布斯</u>人，<u>猶大</u>人不能把他們趕出去，<u>耶布斯</u>人卻在<u>耶路撒冷</u>與<u>猶大</u>人同住，直到今日。<p><a href='/CUNP/6/18/28'>18:28</a> <u>洗拉</u>、<u>以利弗</u>、<u>耶布斯</u>（<u>耶布斯</u>就是<u>耶路撒冷</u>）、<u>基比亞</u>、<u>基列</u>，共十四座城，還有屬城的村莊。這是<u>便雅憫</u>人按著宗族所得的地業。"
  },
  {
    "pk": 3489911,
    "translation": "CUNP",
    "book": 7,
    "chapter": 1,
    "verse": 22,
    "text": "<e>約瑟</e>家也上去攻打<e>伯特利</e>；耶和華與他們同在。",
    "comment": "<a href='/CUNP/7/1/19'>士 1:19</a> 耶和華與<u>猶大</u>同在，<u>猶大</u>就趕出山地的<na>居民</na>，只是不能趕出平原的居民，因為他們有鐵車。"
  },
  {
    "pk": 3489912,
    "translation": "CUNP",
    "book": 7,
    "chapter": 1,
    "verse": 23,
    "text": "<e>約瑟</e>家打發人去窺探<e>伯特利</e>（那城起先名叫<e>路斯</e>）。",
    "comment": "<a href='/CUNP/1/28/19'>創 28:19</a> 他就給那地方起名叫<u>伯特利</u><small>〔就是「神殿」的意思〕</small>；但那地方起先名叫<u>路斯</u>。<br><a href='/CUNP/6/2/1'>書 2:1</a> 當下，<u>嫩</u>的兒子<u>約書亞</u>從<u>什亭</u>暗暗打發兩個人作探子，吩咐說：「你們去窺探那地和<u>耶利哥</u>。」於是二人去了，來到一個妓女名叫<u>喇合</u>的家裏，就在那裏躺臥。<p><a href='/CUNP/6/7/2'>7:2</a> 當下，<u>約書亞</u>從<u>耶利哥</u>打發人往<u>伯特利</u>東邊、靠近<u>伯‧亞文</u>的<u>艾</u>城去，吩咐他們說：「你們上去窺探那地。」他們就上去窺探<u>艾</u>城。<p><a href='/CUNP/7/18/2'>士 18:2</a> <u>但</u>人從<u>瑣拉</u>和<u>以實陶</u>打發本族中的五個勇士，去仔細窺探那地，吩咐他們說：「你們去窺探那地。」他們來到<u>以法蓮</u>山地，進了<u>米迦</u>的住宅，就在那裏住宿。"
  },
  {
    "pk": 3489913,
    "translation": "CUNP",
    "book": 7,
    "chapter": 1,
    "verse": 24,
    "text": "窺探的人看見一個人從城裏出來，就對他說：「求你將進城的路指示我們，我們必恩待你。」",
    "comment": "<a href='/CUNP/6/2/12'>書 2:12</a>, <a href='/CUNP/6/2/14'>14</a> 現在我既是恩待你們，求你們指著耶和華向我起誓，也要恩待我父家，並給我一個實在的證據，……二人對她說：「你若不洩漏我們這件事，我們情願替你們死。耶和華將這地賜給我們的時候，我們必以慈愛誠實待你。」"
  },
  {
    "pk": 3489914,
    "translation": "CUNP",
    "book": 7,
    "chapter": 1,
    "verse": 25,
    "text": "那人將進城的路指示他們，他們就用刀擊殺了城中的居民，但將那人和他全家放去。"
  },
  {
    "pk": 3489915,
    "translation": "CUNP",
    "book": 7,
    "chapter": 1,
    "verse": 26,
    "text": "那人往<e>赫</e>人之地去，築了一座城，起名叫<e>路斯</e>。那城到如今還叫這名。"
  },
  {
    "pk": 3489916,
    "translation": "CUNP",
    "book": 7,
    "chapter": 1,
    "verse": 27,
    "text": "<e>瑪拿西</e>沒有趕出<e>伯‧善</e>和屬<e>伯‧善</e>鄉村的<i>居民</i>，<e>他納</e>和屬<e>他納</e>鄉村的<i>居民</i>，<e>多珥</e>和屬<e>多珥</e>鄉村的居民，<e>以伯蓮</e>和屬<e>以伯蓮</e>鄉村的居民，<e>米吉多</e>和屬<e>米吉多</e>鄉村的居民；<e>迦南</e>人卻執意住在那些地方。",
    "comment": "<a href='/CUNP/6/17/11-13'>書 17:11-13</a> <u>瑪拿西</u>在<u>以薩迦</u>和<u>亞設</u>境內，有<u>伯‧善</u>和屬<u>伯‧善</u>的鎮市，<u>以伯蓮</u>和屬<u>以伯蓮</u>的鎮市，<u>多珥</u>的居民和屬<u>多珥</u>的鎮市；又有三處山岡，就是<u>隱‧多珥</u>和屬<u>隱‧多珥</u>的鎮市；<u>他納</u>的居民和屬<u>他納</u>的鎮市，<u>米吉多</u>的居民和屬<u>米吉多</u>的鎮市。只是<u>瑪拿西</u>子孫不能趕出這些城的<na>居民</na>，<u>迦南</u>人偏要住在那地。及至<u>以色列</u>人強盛了，就使<u>迦南</u>人做苦工，沒有把他們全然趕出。"
  },
  {
    "pk": 3489917,
    "translation": "CUNP",
    "book": 7,
    "chapter": 1,
    "verse": 28,
    "text": "及至<e>以色列</e>強盛了，就使<e>迦南</e>人做苦工，沒有把他們全然趕出。"
  },
  {
    "pk": 3489918,
    "translation": "CUNP",
    "book": 7,
    "chapter": 1,
    "verse": 29,
    "text": "<e>以法蓮</e>沒有趕出住<e>基色</e>的<e>迦南</e>人。於是<e>迦南</e>人仍住在<e>基色</e>，在<e>以法蓮</e>中間。",
    "comment": "<a href='/CUNP/6/16/10'>書 16:10</a> 他們沒有趕出住<u>基色</u>的<u>迦南</u>人；<u>迦南</u>人卻住在<u>以法蓮</u>人中間，成為做苦工的僕人，直到今日。<p><a href='/CUNP/11/9/16'>王上 9:16</a> 先前<u>埃及</u>王法老上來攻取<u>基色</u>，用火焚燒，殺了城內居住的<u>迦南</u>人，將城賜給他女兒<u>所羅門</u>的妻作妝奩。"
  },
  {
    "pk": 3489919,
    "translation": "CUNP",
    "book": 7,
    "chapter": 1,
    "verse": 30,
    "text": "<e>西布倫</e>沒有趕出<e>基倫</e>的居民和<e>拿哈拉</e>的居民。於是<e>迦南</e>人仍住在<e>西布倫</e>中間，成了服苦的人。",
    "comment": "<a href='/CUNP/6/19/15'>書 19:15</a> 還有<u>加他</u>、<u>拿哈拉</u>、<u>伸崙</u>、<u>以大拉</u>、<u>伯利恆</u>，共十二座城，還有屬城的村莊。"
  },
  {
    "pk": 3489920,
    "translation": "CUNP",
    "book": 7,
    "chapter": 1,
    "verse": 31,
    "text": "<e>亞設</e>沒有趕出<e>亞柯</e>和<e>西頓</e>的居民，<e>亞黑拉</e>和<e>亞革悉</e>的居民，<e>黑巴</e>、<e>亞弗革</e>與<e>利合</e>的居民。",
    "comment": "<a href='/CUNP/6/19/24-30'>書 19:24-30</a> 為<u>亞設</u>支派，按著宗族，拈出第五鬮。他們的境界是<u>黑甲</u>、<u>哈利</u>、<u>比田</u>、<u>押煞</u>、<u>亞拉米勒</u>、<u>亞末</u>、<u>米沙勒</u>；往西達到<u>迦密</u>，又到<u>希曷‧立納</u>，轉向日出之地，到<u>伯‧大袞</u>，達到<u>細步綸</u>；往北到<u>伊弗他‧伊勒谷</u>，到<u>伯‧以墨</u>和<u>尼業</u>，也通到<u>迦步勒</u>的左邊；又到<u>義伯崙</u>、<u>利合</u>、<u>哈們</u>、<u>加拿</u>，直到<u>西頓</u>大城；轉到<u>拉瑪</u>和堅固城<u>泰爾</u>；又轉到<u>何薩</u>，靠近<u>亞革悉</u>一帶地方，直通到海；又有<u>烏瑪</u>、<u>亞弗</u>、<u>利合</u>，共二十二座城，還有屬城的村莊。"
  },
  {
    "pk": 3489921,
    "translation": "CUNP",
    "book": 7,
    "chapter": 1,
    "verse": 32,
    "text": "於是，<e>亞設</e>因為沒有趕出那地的<e>迦南</e>人，就住在他們中間。",
    "comment": "<a href='/CUNP/19/106/34-35'>詩 106:34-35</a> 他們不照耶和華所吩咐的滅絕外邦人，反與他們混雜相合，學習他們的行為，"
  },
  {
    "pk": 3489922,
    "translation": "CUNP",
    "book": 7,
    "chapter": 1,
    "verse": 33,
    "text": "<e>拿弗他利</e>沒有趕出<e>伯‧示麥</e>和<e>伯‧亞納</e>的居民，於是<e>拿弗他利</e>就住在那地的<e>迦南</e>人中間；然而<e>伯‧示麥</e>和<e>伯‧亞納</e>的居民成了服苦的人。",
    "comment": "<a href='/CUNP/6/19/38'>書 19:38</a> <u>以利穩</u>、<u>密大‧伊勒</u>、<u>和璉</u>、<u>伯‧亞納</u>、<u>伯‧示麥</u>，共十九座城，還有屬城的村莊。<br><a href='/CUNP/7/1/32'>士 1:32</a> 於是，<u>亞設</u>因為沒有趕出那地的<u>迦南</u>人，就住在他們中間。<br><a href='/CUNP/7/1/30'>士 1:30</a> <u>西布倫</u>沒有趕出<u>基倫</u>的居民和<u>拿哈拉</u>的居民。於是<u>迦南</u>人仍住在<u>西布倫</u>中間，成了服苦的人。"
  },
  {
    "pk": 3489923,
    "translation": "CUNP",
    "book": 7,
    "chapter": 1,
    "verse": 34,
    "text": "<e>亞摩利</e>人強逼<e>但</e>人住在山地，不容他們下到平原；"
  },
  {
    "pk": 3489924,
    "translation": "CUNP",
    "book": 7,
    "chapter": 1,
    "verse": 35,
    "text": "<e>亞摩利</e>人卻執意住在<e>希烈山</e>和<e>亞雅崙</e>並<e>沙賓</e>。然而<e>約瑟</e>家勝了他們，使他們成了服苦的人。",
    "comment": "<a href='/CUNP/6/19/42'>書 19:42</a> <u>沙拉賓</u>、<u>亞雅崙</u>、<u>伊提拉</u>、"
  },
  {
    "pk": 3489925,
    "translation": "CUNP",
    "book": 7,
    "chapter": 1,
    "verse": 36,
    "text": "<e>亞摩利</e>人的境界，是從<e>亞克拉濱</e>坡，從<e>西拉</e>而上。",
    "comment": "<a href='/CUNP/4/34/4'>民 34:4</a> 繞到<u>亞克拉濱</u>坡的南邊，接連到<u>尋</u>，直通到<u>加低斯‧巴尼亞</u>的南邊，又通到<u>哈薩‧亞達</u>，接連到<u>押們</u>，<p><a href='/CUNP/6/15/3'>書 15:3</a> 通到<u>亞克拉濱</u>坡的南邊，接連到<u>尋</u>，上到<u>加低斯‧巴尼亞</u>的南邊，又過<u>希斯崙</u>，上到<u>亞達珥</u>，繞到<u>甲加</u>，"
  }
];
