window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/07/04"] = [
  {
    "pk": 3489980,
    "translation": "CUNP",
    "book": 7,
    "chapter": 4,
    "verse": 1,
    "text": "<e>以笏</e>死後，<e>以色列</e>人又行耶和華眼中看為惡的事，",
    "comment": "<a href='/CUNP/7/2/19'>士 2:19</a> 及至士師死後，他們就轉去行惡，比他們列祖更甚，去事奉叩拜別神，總不斷絕頑梗的惡行。"
  },
  {
    "pk": 3489981,
    "translation": "CUNP",
    "book": 7,
    "chapter": 4,
    "verse": 2,
    "text": "耶和華就把他們付與在<e>夏瑣</e>作王的<e>迦南</e>王<e>耶賓</e>手中；他的將軍是<e>西西拉</e>，住在外邦人的<e>夏羅設</e>。",
    "comment": "<a href='/CUNP/6/11/1'>書 11:1</a>, <a href='/CUNP/6/11/10'>10</a> <u>夏瑣</u>王<u>耶賓</u>聽見這事，就打發人去見<u>瑪頓</u>王<u>約巴</u>、<u>伸崙</u>王、<u>押煞</u>王，……當時，<u>約書亞</u>轉回奪了<u>夏瑣</u>，用刀擊殺<u>夏瑣</u>王。（素來<u>夏瑣</u>在這諸國中是為首的。）<p><a href='/CUNP/6/19/36'>19:36</a> <u>亞大瑪</u>、<u>拉瑪</u>、<u>夏瑣</u>、<br><a href='/CUNP/9/12/9'>撒上 12:9</a> 他們卻忘記耶和華──他們的神，他就把他們付與<u>夏瑣</u>將軍<u>西西拉</u>的手裏，和<u>非利士</u>人並<u>摩押</u>王的手裏。於是這些人常來攻擊他們。<p>看似只是與以色列北邊有關 <a href='/CUNP/19/83/9'>詩 83:9</a> 求你待他們，如待<u>米甸</u>，如在<u>基順河</u>待<u>西西拉</u>和<u>耶賓</u>一樣。<br><a href='/CUNP/7/2/14'>士 2:14</a> 耶和華的怒氣向<u>以色列</u>人發作，就把他們交在搶奪他們的人手中，又將他們付與四圍仇敵的手中，甚至他們在仇敵面前再不能站立得住。<br><a href='/CUNP/7/4/13'>士 4:13</a>, <a href='/CUNP/7/4/16'>16</a> <u>西西拉</u>就聚集所有的鐵車九百輛和跟隨他的全軍，從外邦人的<u>夏羅設</u>出來，到了<u>基順河</u>。……<u>巴拉</u>追趕車輛、軍隊，直到外邦人的<u>夏羅設</u>。<u>西西拉</u>的全軍都倒在刀下，沒有留下一人。"
  },
  {
    "pk": 3489982,
    "translation": "CUNP",
    "book": 7,
    "chapter": 4,
    "verse": 3,
    "text": "<e>耶賓</e>王有鐵車九百輛。他大大欺壓<e>以色列</e>人二十年，<e>以色列</e>人就呼求耶和華。",
    "comment": "<a href='/CUNP/7/5/8'>士 5:8</a> <u>以色列</u>人選擇新神，爭戰的事就臨到城門。那時，<u>以色列</u>四萬人中豈能見盾牌槍矛呢？<p><a href='/CUNP/19/106/42'>詩 106:42</a> 他們的仇敵也欺壓他們，他們就伏在敵人手下。<br><a href='/CUNP/7/1/19'>士 1:19</a> 耶和華與<u>猶大</u>同在，<u>猶大</u>就趕出山地的<na>居民</na>，只是不能趕出平原的居民，因為他們有鐵車。"
  },
  {
    "pk": 3489983,
    "translation": "CUNP",
    "book": 7,
    "chapter": 4,
    "verse": 4,
    "text": "有一位女先知名叫<e>底波拉</e>，是<e>拉比多</e>的妻，當時作<e>以色列</e>的士師。"
  },
  {
    "pk": 3489984,
    "translation": "CUNP",
    "book": 7,
    "chapter": 4,
    "verse": 5,
    "text": "她住在<e>以法蓮</e>山地<e>拉瑪</e>和<e>伯特利</e>中間，在<e>底波拉</e>的棕樹下。<e>以色列</e>人都上她那裏去聽判斷。",
    "comment": "<a href='/CUNP/1/35/8'>創 35:8</a> <u>利百加</u>的奶母<u>底波拉</u>死了，就葬在<u>伯特利</u>下邊橡樹底下；那棵樹名叫<u>亞倫‧巴古</u>。"
  },
  {
    "pk": 3489985,
    "translation": "CUNP",
    "book": 7,
    "chapter": 4,
    "verse": 6,
    "text": "她打發人從<e>拿弗他利</e>的<e>基低斯</e>將<e>亞比挪菴</e>的兒子<e>巴拉</e>召了來，對他說：「耶和華──<e>以色列</e>的神吩咐你說：『你率領一萬<e>拿弗他利</e>和<e>西布倫</e>人上<e>他泊山</e>去。",
    "comment": "<a href='/CUNP/6/19/37'>書 19:37</a> <u>基低斯</u>、<u>以得來</u>、<u>隱‧夏瑣</u>、<br><a href='/CUNP/58/11/32'>來 11:32</a> 我又何必再說呢？若要一一細說，<u>基甸</u>、<u>巴拉</u>、<u>參孫</u>、<u>耶弗他</u>、<u>大衛</u>、<u>撒母耳</u>，和眾先知的事，時候就不夠了。"
  },
  {
    "pk": 3489986,
    "translation": "CUNP",
    "book": 7,
    "chapter": 4,
    "verse": 7,
    "text": "我必使<e>耶賓</e>的將軍<e>西西拉</e>率領他的車輛和全軍往<e>基順河</e>，到你那裏去；我必將他交在你手中。』」",
    "comment": "<a href='/CUNP/2/14/4'>出 14:4</a> 我要使法老的心剛硬，他要追趕他們，我便在法老和他全軍身上得榮耀；<u>埃及</u>人就知道我是耶和華。」於是<u>以色列</u>人這樣行了。<br><a href='/CUNP/7/5/21'>士 5:21</a> <u>基順</u>古河把敵人沖沒；我的靈啊，應當努力前行。<p><a href='/CUNP/11/18/40'>王上 18:40</a> <u>以利亞</u>對他們說：「拿住<u>巴力</u>的先知，不容一人逃脫！」眾人就拿住他們。<u>以利亞</u>帶他們到<u>基順河</u>邊，在那裏殺了他們。<p><a href='/CUNP/19/83/9-10'>詩 83:9-10</a> 求你待他們，如待<u>米甸</u>，如在<u>基順河</u>待<u>西西拉</u>和<u>耶賓</u>一樣。他們在<u>隱‧多珥</u>滅亡，成了地上的糞土。"
  },
  {
    "pk": 3489987,
    "translation": "CUNP",
    "book": 7,
    "chapter": 4,
    "verse": 8,
    "text": "<e>巴拉</e>說：「你若同我去，我就去；你若不同我去，我就不去。」"
  },
  {
    "pk": 3489988,
    "translation": "CUNP",
    "book": 7,
    "chapter": 4,
    "verse": 9,
    "text": "<e>底波拉</e>說：「我必與你同去，只是你在所行的路上得不著榮耀，因為耶和華要將<e>西西拉</e>交在一個婦人手裏。」於是<e>底波拉</e>起來，與<e>巴拉</e>一同往<e>基低斯</e>去了。",
    "comment": "<a href='/CUNP/7/2/14'>士 2:14</a> 耶和華的怒氣向<u>以色列</u>人發作，就把他們交在搶奪他們的人手中，又將他們付與四圍仇敵的手中，甚至他們在仇敵面前再不能站立得住。"
  },
  {
    "pk": 3489989,
    "translation": "CUNP",
    "book": 7,
    "chapter": 4,
    "verse": 10,
    "text": "<e>巴拉</e>就招聚<e>西布倫</e>人和<e>拿弗他利</e>人到<e>基低斯</e>，跟他上去的有一萬人。<e>底波拉</e>也同他上去。",
    "comment": "<a href='/CUNP/7/5/18'>士 5:18</a> <u>西布倫</u>人是拚命敢死的；<u>拿弗他利</u>人在田野的高處也是如此。<br>參看 <a href='/CUNP/2/11/8'>出 11:8</a> 你這一切臣僕都要俯伏來見我，說：『求你和跟從你的百姓都出去』，然後我要出去。」於是，<u>摩西</u>氣忿忿地離開法老，出去了。<p><a href='/CUNP/11/20/10'>王上 20:10</a> <u>便‧哈達</u>又差遣人去見<u>亞哈</u>說：「<u>撒馬利亞</u>的塵土若夠跟從我的人每人捧一捧的，願神明重重地降罰與我！」"
  },
  {
    "pk": 3489990,
    "translation": "CUNP",
    "book": 7,
    "chapter": 4,
    "verse": 11,
    "text": "<e>摩西</e>岳父<sup>〔或作「內兄」〕</sup><e>何巴</e>的後裔，<e>基尼</e>人<e>希百</e>曾離開<e>基尼</e>族，到靠近<e>基低斯</e>、<e>撒拿音</e>的橡樹旁支搭帳棚。",
    "comment": "<a href='/CUNP/4/10/29'>民 10:29</a> <u>摩西</u>對他岳父<small>〔或作「內兄」〕</small>──<u>米甸</u>人<u>流珥</u>的兒子<u>何巴</u>──說：「我們要行路，往耶和華所應許之地去；他曾說：『我要將這地賜給你們。』現在求你和我們同去，我們必厚待你，因為耶和華指著<u>以色列</u>人已經應許給好處。」<br><a href='/CUNP/7/1/16'>士 1:16</a> <u>摩西</u>的內兄<small>〔或作「岳父」〕</small>是<u>基尼</u>人，他的子孫與<u>猶大</u>人一同離了棕樹城，往<u>亞拉得</u>以南的<u>猶大</u>曠野去，就住在民中。<br><a href='/CUNP/7/4/6'>士 4:6</a> 她打發人從<u>拿弗他利</u>的<u>基低斯</u>將<u>亞比挪菴</u>的兒子<u>巴拉</u>召了來，對他說：「耶和華──<u>以色列</u>的神吩咐你說：『你率領一萬<u>拿弗他利</u>和<u>西布倫</u>人上<u>他泊山</u>去。"
  },
  {
    "pk": 3489991,
    "translation": "CUNP",
    "book": 7,
    "chapter": 4,
    "verse": 12,
    "text": "有人告訴<e>西西拉</e>說：「<e>亞比挪菴</e>的兒子<e>巴拉</e>已經上<e>他泊山</e>了。」"
  },
  {
    "pk": 3489992,
    "translation": "CUNP",
    "book": 7,
    "chapter": 4,
    "verse": 13,
    "text": "<e>西西拉</e>就聚集所有的鐵車九百輛和跟隨他的全軍，從外邦人的<e>夏羅設</e>出來，到了<e>基順河</e>。"
  },
  {
    "pk": 3489993,
    "translation": "CUNP",
    "book": 7,
    "chapter": 4,
    "verse": 14,
    "text": "<e>底波拉</e>對<e>巴拉</e>說：「你起來，今日就是耶和華將<e>西西拉</e>交在你手的日子。耶和華豈不在你前頭行嗎？」於是<e>巴拉</e>下了<e>他泊山</e>，跟隨他有一萬人。",
    "comment": "<a href='/CUNP/5/9/3'>申 9:3</a> 你今日當知道，耶和華──你的神在你前面過去，如同烈火，要滅絕他們，將他們制伏在你面前。這樣，你就要照耶和華所說的趕出他們，使他們速速滅亡。<p><a href='/CUNP/10/5/24'>撒下 5:24</a> 你聽見桑樹梢上有腳步的聲音，就要急速前去，因為那時耶和華已經在你前頭去攻打<u>非利士</u>人的軍隊。」<p><a href='/CUNP/19/68/7'>詩 68:7</a> 神啊，你曾在你百姓前頭出來，在曠野行走。（細拉）<p><a href='/CUNP/23/52/12'>賽 52:12</a> 你們出來必不致急忙，也不致奔逃。因為，耶和華必在你們前頭行；<u>以色列</u>的神必作你們的後盾。"
  },
  {
    "pk": 3489994,
    "translation": "CUNP",
    "book": 7,
    "chapter": 4,
    "verse": 15,
    "text": "耶和華使<e>西西拉</e>和他一切車輛全軍潰亂，在<e>巴拉</e>面前被刀殺敗；<e>西西拉</e>下車步行逃跑。",
    "comment": "<a href='/CUNP/19/83/9-10'>詩 83:9-10</a> 求你待他們，如待<u>米甸</u>，如在<u>基順河</u>待<u>西西拉</u>和<u>耶賓</u>一樣。他們在<u>隱‧多珥</u>滅亡，成了地上的糞土。<p>參看 <a href='/CUNP/6/10/10'>書 10:10</a> 耶和華使他們在<u>以色列</u>人面前潰亂。<u>約書亞</u>在<u>基遍</u>大大地殺敗他們，追趕他們，在<u>伯‧和崙</u>的上坡路擊殺他們，直到<u>亞西加</u>和<u>瑪基大</u>。"
  },
  {
    "pk": 3489995,
    "translation": "CUNP",
    "book": 7,
    "chapter": 4,
    "verse": 16,
    "text": "<e>巴拉</e>追趕車輛、軍隊，直到外邦人的<e>夏羅設</e>。<e>西西拉</e>的全軍都倒在刀下，沒有留下一人。"
  },
  {
    "pk": 3489996,
    "translation": "CUNP",
    "book": 7,
    "chapter": 4,
    "verse": 17,
    "text": "只有<e>西西拉</e>步行逃跑，到了<e>基尼</e>人<e>希百</e>之妻<e>雅億</e>的帳棚，因為<e>夏瑣</e>王<e>耶賓</e>與<e>基尼</e>人<e>希百</e>家和好。"
  },
  {
    "pk": 3489997,
    "translation": "CUNP",
    "book": 7,
    "chapter": 4,
    "verse": 18,
    "text": "<e>雅億</e>出來迎接<e>西西拉</e>，對他說：「請我主進來，不要懼怕」；<e>西西拉</e>就進了她的帳棚。<e>雅億</e>用被將他遮蓋。"
  },
  {
    "pk": 3489998,
    "translation": "CUNP",
    "book": 7,
    "chapter": 4,
    "verse": 19,
    "text": "<e>西西拉</e>對<e>雅億</e>說：「我渴了，求你給我一點水喝。」<e>雅億</e>就打開皮袋，給他奶子喝，仍舊把他遮蓋。",
    "comment": "<a href='/CUNP/7/5/25'>士 5:25</a> <u>西西拉</u>求水，<u>雅億</u>給他奶子，用寶貴的盤子給他奶油。"
  },
  {
    "pk": 3489999,
    "translation": "CUNP",
    "book": 7,
    "chapter": 4,
    "verse": 20,
    "text": "<e>西西拉</e>又對<e>雅億</e>說：「請你站在帳棚門口，若有人來問你說：『有人在這裏沒有？』你就說：『沒有。』」"
  },
  {
    "pk": 3490000,
    "translation": "CUNP",
    "book": 7,
    "chapter": 4,
    "verse": 21,
    "text": "<e>西西拉</e>疲乏沉睡。<e>希百</e>的妻<e>雅億</e>取了帳棚的橛子，手裏拿著錘子，輕悄悄地到他旁邊，將橛子從他鬢邊釘進去，釘入地裏。<e>西西拉</e>就死了。",
    "comment": "<a href='/CUNP/7/5/26'>士 5:26</a> <u>雅億</u>左手拿著帳棚的橛子，右手拿著匠人的錘子，擊打<u>西西拉</u>，打傷他的頭，把他的鬢角打破穿通。"
  },
  {
    "pk": 3490001,
    "translation": "CUNP",
    "book": 7,
    "chapter": 4,
    "verse": 22,
    "text": "<e>巴拉</e>追趕<e>西西拉</e>的時候，<e>雅億</e>出來迎接他說：「來吧，我將你所尋找的人給你看。」他就進入帳棚，看見<e>西西拉</e>已經死了，倒在地上，橛子還在他鬢中。"
  },
  {
    "pk": 3490002,
    "translation": "CUNP",
    "book": 7,
    "chapter": 4,
    "verse": 23,
    "text": "這樣，神使<e>迦南</e>王<e>耶賓</e>被<e>以色列</e>人制伏了。",
    "comment": "<a href='/CUNP/19/18/47'>詩 18:47</a> 這位神，就是那為我伸冤、使眾民服在我以下的。"
  },
  {
    "pk": 3490003,
    "translation": "CUNP",
    "book": 7,
    "chapter": 4,
    "verse": 24,
    "text": "從此<e>以色列</e>人的手越發有力，勝了<e>迦南</e>王<e>耶賓</e>，直到將他滅絕了。"
  }
];
