window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/07/05"] = [
  {
    "pk": 3490004,
    "translation": "CUNP",
    "book": 7,
    "chapter": 5,
    "verse": 1,
    "text": "那時，<e>底波拉</e>和<e>亞比挪菴</e>的兒子<e>巴拉</e>作歌，說：<br/>",
    "comment": "參看 <a href='/CUNP/2/15/1'>出 15:1</a> 那時，<u>摩西</u>和<u>以色列</u>人向耶和華唱歌說：我要向耶和華歌唱，因他大大戰勝，將馬和騎馬的投在海中。<p><a href='/CUNP/19/18/'>詩18</a>，標題"
  },
  {
    "pk": 3490005,
    "translation": "CUNP",
    "book": 7,
    "chapter": 5,
    "verse": 2,
    "text": "因為<e>以色列</e>中有軍長率領，百姓也甘心犧牲自己，你們應當頌讚耶和華！",
    "comment": "<a href='/CUNP/19/18/47'>詩 18:47</a> 這位神，就是那為我伸冤、使眾民服在我以下的。<br><a href='/CUNP/14/17/16'>代下 17:16</a> 其次是，<u>細基利</u>的兒子<u>亞瑪斯雅</u>（他為耶和華犧牲自己）率領大能的勇士──二十萬。"
  },
  {
    "pk": 3490006,
    "translation": "CUNP",
    "book": 7,
    "chapter": 5,
    "verse": 3,
    "text": "君王啊，要聽！王子啊，要側耳而聽！我要向耶和華歌唱；我要歌頌耶和華──<e>以色列</e>的神。",
    "comment": "<a href='/CUNP/5/32/1'>申 32:1</a>, <a href='/CUNP/5/32/3'>3</a> 諸天哪，側耳，我要說話；願地也聽我口中的言語。……我要宣告耶和華的名；你們要將大德歸與我們的神。<p><a href='/CUNP/19/2/10'>詩 2:10</a> 現在，你們君王應當省悟！你們世上的審判官該受管教！"
  },
  {
    "pk": 3490007,
    "translation": "CUNP",
    "book": 7,
    "chapter": 5,
    "verse": 4,
    "text": "耶和華啊，你從<e>西珥</e>出來，由<e>以東</e>地行走。那時地震天漏，雲也落<i>雨</i>。<br/>",
    "comment": "<a href='/CUNP/10/22/8'>撒下 22:8</a> 那時因他發怒，地就搖撼戰抖；天的根基也震動搖撼。<p><a href='/CUNP/19/68/8'>詩 68:8</a> 那時，地見神的面而震動，天也落雨；<u>西奈山</u>見<u>以色列</u>神的面也震動。<p><a href='/CUNP/23/64/3'>賽 64:3</a> 你曾行我們不能逆料可畏的事。那時你降臨，山嶺在你面前震動。<p><a href='/CUNP/35/3/3'>哈 3:3</a>, <a href='/CUNP/35/3/10'>10</a> 神從<u>提幔</u>而來；聖者從<u>巴蘭山</u>臨到。（細拉）他的榮光遮蔽諸天；頌讚充滿大地。……山嶺見你，無不戰懼；大水氾濫過去，深淵發聲，洶湧翻騰<small>〔原文作「向上舉手」〕</small>。<br><a href='/CUNP/5/33/2'>申 33:2</a> 他說：耶和華從<u>西奈</u>而來，從<u>西珥</u>向他們顯現，從<u>巴蘭山</u>發出光輝，從萬萬聖者中來臨，從他右手為百姓傳出烈火的律法。<p><a href='/CUNP/19/68/7'>詩 68:7</a> 神啊，你曾在你百姓前頭出來，在曠野行走。（細拉）"
  },
  {
    "pk": 3490008,
    "translation": "CUNP",
    "book": 7,
    "chapter": 5,
    "verse": 5,
    "text": "山見耶和華的面就震動，<e>西奈山</e>見耶和華──<e>以色列</e>神的面也是如此。",
    "comment": "<a href='/CUNP/2/19/18'>出 19:18</a> <u>西奈</u>全山冒煙，因為耶和華在火中降於山上。山的煙氣上騰，如燒窯一般，遍山大大地震動。<br><a href='/CUNP/5/4/11'>申 4:11</a> 那時你們近前來，站在山下；山上有火焰沖天，並有昏黑、密雲、幽暗。<p><a href='/CUNP/19/97/5'>詩 97:5</a> 諸山見耶和華的面，就是全地之主的面，便消化如蠟。"
  },
  {
    "pk": 3490009,
    "translation": "CUNP",
    "book": 7,
    "chapter": 5,
    "verse": 6,
    "text": "在<e>亞拿</e>之子<e>珊迦</e>的時候，又在<e>雅億</e>的日子，大道無人行走，都是繞道而行。<br/>",
    "comment": "<a href='/CUNP/7/4/17'>士 4:17</a> 只有<u>西西拉</u>步行逃跑，到了<u>基尼</u>人<u>希百</u>之妻<u>雅億</u>的帳棚，因為<u>夏瑣</u>王<u>耶賓</u>與<u>基尼</u>人<u>希百</u>家和好。<br><a href='/CUNP/7/3/31'>士 3:31</a> <u>以笏</u>之後，有<u>亞拿</u>的兒子<u>珊迦</u>，他用趕牛的棍子打死六百<u>非利士</u>人。他也救了<u>以色列</u>人。<br><a href='/CUNP/3/26/22'>利 26:22</a> 我也要打發野地的走獸到你們中間，搶吃你們的兒女，吞滅你們的牲畜，使你們的人數減少，道路荒涼。<p><a href='/CUNP/14/15/5'>代下 15:5</a> 那時，出入的人不得平安，列國的居民都遭大亂；<p><a href='/CUNP/23/33/8'>賽 33:8</a> 大路荒涼，行人止息；<na>敵人</na>背約，藐視城邑，不顧人民。<p><a href='/CUNP/25/1/4'>哀 1:4</a> <u>錫安</u>的路徑因無人來守聖節就悲傷；她的城門淒涼；她的祭司歎息；她的處女受艱難，自己也愁苦。<p><a href='/CUNP/25/4/18'>4:18</a> 仇敵追趕我們的腳步像打獵的，以致我們不敢在自己的街上行走。我們的結局臨近；我們的日子滿足；我們的結局來到了。"
  },
  {
    "pk": 3490010,
    "translation": "CUNP",
    "book": 7,
    "chapter": 5,
    "verse": 7,
    "text": "<e>以色列</e>中的官長停職，直到我<e>底波拉</e>興起，等我興起作<e>以色列</e>的母。<br/>",
    "comment": "<a href='/CUNP/23/49/23'>賽 49:23</a> 列王必作你的養父；王后必作你的乳母。他們必將臉伏地，向你下拜，並舔你腳上的塵土。你便知道我是耶和華；等候我的必不致羞愧。"
  },
  {
    "pk": 3490011,
    "translation": "CUNP",
    "book": 7,
    "chapter": 5,
    "verse": 8,
    "text": "<e>以色列</e>人選擇新神，爭戰的事就臨到城門。那時，<e>以色列</e>四萬人中豈能見盾牌槍矛呢？<br/>",
    "comment": "<a href='/CUNP/5/32/16'>申 32:16</a> 敬拜別<na>神</na>，觸動神的憤恨，行可憎惡的事，惹了他的怒氣。<p><a href='/CUNP/7/2/12'>士 2:12</a>, <a href='/CUNP/7/2/17'>17</a> 離棄了領他們出<u>埃及</u>地的耶和華──他們列祖的神，去叩拜別神，就是四圍列國的神，惹耶和華發怒；……他們卻不聽從士師，竟隨從叩拜別神，行了邪淫，速速地偏離他們列祖所行的道，不如他們列祖順從耶和華的命令。<br>參看 <a href='/CUNP/9/13/19'>撒上 13:19</a>, <a href='/CUNP/9/13/22'>22</a> 那時，<u>以色列</u>全地沒有一個鐵匠；因為<u>非利士</u>人說，恐怕<u>希伯來</u>人製造刀槍。……所以到了爭戰的日子，跟隨<u>掃羅</u>和<u>約拿單</u>的人沒有一個手裏有刀有槍的，惟獨<u>掃羅</u>和他兒子<u>約拿單</u>有。<p><a href='/CUNP/7/4/3'>士 4:3</a> <u>耶賓</u>王有鐵車九百輛。他大大欺壓<u>以色列</u>人二十年，<u>以色列</u>人就呼求耶和華。"
  },
  {
    "pk": 3490012,
    "translation": "CUNP",
    "book": 7,
    "chapter": 5,
    "verse": 9,
    "text": "我心傾向<e>以色列</e>的首領，他們在民中甘心犧牲自己。你們應當頌讚耶和華！",
    "comment": "<a href='/CUNP/7/5/2'>士 5:2</a> 因為<u>以色列</u>中有軍長率領，百姓也甘心犧牲自己，你們應當頌讚耶和華！"
  },
  {
    "pk": 3490013,
    "translation": "CUNP",
    "book": 7,
    "chapter": 5,
    "verse": 10,
    "text": "騎白驢的、坐繡花毯子的、行路的，你們都當傳揚！<br/>",
    "comment": "<a href='/CUNP/7/10/4'>士 10:4</a> 他有三十個兒子，騎著三十匹驢駒。他們有三十座城邑，叫作<u>哈倭特‧睚珥</u>，直到如今，都是在<u>基列</u>地。<p><a href='/CUNP/7/12/14'>12:14</a> 他有四十個兒子，三十個孫子，騎著七十匹驢駒。<u>押頓</u>作<u>以色列</u>的士師八年。<br><a href='/CUNP/19/105/2'>詩 105:2</a> 要向他唱詩歌頌，談論他一切奇妙的作為！<p><a href='/CUNP/19/145/5'>145:5</a> 我要默念你威嚴的尊榮和你奇妙的作為。<br><a href='/CUNP/19/107/32'>詩 107:32</a> 願他們在民的會中尊崇他，在長老的位上讚美他！"
  },
  {
    "pk": 3490014,
    "translation": "CUNP",
    "book": 7,
    "chapter": 5,
    "verse": 11,
    "text": "在遠離弓箭響聲打水之處，人必述說耶和華公義的作為，就是他治理<e>以色列</e>公義的作為。那時耶和華的民下到城門。",
    "comment": "<a href='/CUNP/9/12/7'>撒上 12:7</a> 現在你們要站住，等我在耶和華面前對你們講論耶和華向你們和你們列祖所行一切公義的事。<p><a href='/CUNP/19/145/7'>詩 145:7</a> 他們記念你的大恩就要傳出來，並要歌唱你的公義。"
  },
  {
    "pk": 3490015,
    "translation": "CUNP",
    "book": 7,
    "chapter": 5,
    "verse": 12,
    "text": "<e>底波拉</e>啊，興起！興起！你當興起，興起，唱歌。<e>亞比挪菴</e>的兒子<e>巴拉</e>啊，你當奮興，擄掠你的敵人。<br/>",
    "comment": "<a href='/CUNP/19/68/18'>詩 68:18</a> 你已經升上高天，擄掠仇敵；你在人間，就是在悖逆的人間，受了供獻，叫耶和華神可以與他們同住。<br><a href='/CUNP/19/57/8'>詩 57:8</a> 我的靈啊<small>〔原文作「榮耀」〕</small>，你當醒起！琴瑟啊，你們當醒起！我自己要極早醒起！"
  },
  {
    "pk": 3490016,
    "translation": "CUNP",
    "book": 7,
    "chapter": 5,
    "verse": 13,
    "text": "那時有餘剩的貴冑和百姓一同下來；耶和華降臨，為我攻擊勇士。<br/>",
    "comment": "<a href='/CUNP/19/49/14'>詩 49:14</a> 他們如同羊群派定下陰間；死亡必作他們的牧者。到了早晨，正直人必管轄他們；他們的美容必被陰間所滅，以致無處可存。"
  },
  {
    "pk": 3490017,
    "translation": "CUNP",
    "book": 7,
    "chapter": 5,
    "verse": 14,
    "text": "有根本在<e>亞瑪力</e><i>人的地</i>，從<e>以法蓮</e><i>下來</i>的；<e>便雅憫</e>在民中跟隨你。有掌權的從<e>瑪吉</e>下來；有持杖檢點民數的從<e>西布倫</e>下來；<br/>",
    "comment": "<a href='/CUNP/7/3/27'>士 3:27</a> 到了，就在<u>以法蓮</u>山地吹角。<u>以色列</u>人隨著他下了山地，他在前頭引路，<br><a href='/CUNP/4/32/39-40'>民 32:39-40</a> <u>瑪拿西</u>的兒子<u>瑪吉</u>，他的子孫往<u>基列</u>去，佔了那地，趕出那裏的<u>亞摩利</u>人。<u>摩西</u>將<u>基列</u>賜給<u>瑪拿西</u>的兒子<u>瑪吉</u>，他<na>子孫</na>就住在那裏。<br><a href='/CUNP/7/3/13'>士 3:13</a> <u>伊磯倫</u>招聚<u>亞捫</u>人和<u>亞瑪力</u>人，去攻打<u>以色列</u>人，佔據棕樹城。"
  },
  {
    "pk": 3490018,
    "translation": "CUNP",
    "book": 7,
    "chapter": 5,
    "verse": 15,
    "text": "<e>以薩迦</e>的首領與<e>底波拉</e>同來；<e>以薩迦</e>怎樣，<e>巴拉</e>也怎樣。眾人都跟隨<e>巴拉</e>衝下平原；在<e>呂便</e>的溪水旁有心中定大志的。<br/>",
    "comment": "<a href='/CUNP/7/4/14'>士 4:14</a> <u>底波拉</u>對<u>巴拉</u>說：「你起來，今日就是耶和華將<u>西西拉</u>交在你手的日子。耶和華豈不在你前頭行嗎？」於是<u>巴拉</u>下了<u>他泊山</u>，跟隨他有一萬人。"
  },
  {
    "pk": 3490019,
    "translation": "CUNP",
    "book": 7,
    "chapter": 5,
    "verse": 16,
    "text": "你為何坐在羊圈內聽群中吹笛的聲音呢？在<e>呂便</e>的溪水旁有心中設大謀的。<br/>",
    "comment": "<a href='/CUNP/4/32/1'>民 32:1</a> <u>呂便</u>子孫和<u>迦得</u>子孫的牲畜極其眾多；他們看見<u>雅謝</u>地和<u>基列</u>地是可牧放牲畜之地，"
  },
  {
    "pk": 3490020,
    "translation": "CUNP",
    "book": 7,
    "chapter": 5,
    "verse": 17,
    "text": "<e>基列</e>人安居在<e>約旦河</e>外。<e>但</e>人為何等在船上？<e>亞設</e>人在海口靜坐，在港口安居。<br/>",
    "comment": "<a href='/CUNP/6/19/29'>書 19:29</a>, <a href='/CUNP/6/19/31'>31</a> 轉到<u>拉瑪</u>和堅固城<u>泰爾</u>；又轉到<u>何薩</u>，靠近<u>亞革悉</u>一帶地方，直通到海；……這些城並屬城的村莊就是<u>亞設</u>支派按著宗族所得的地業。<br>參看 <a href='/CUNP/6/13/25'>書 13:25</a>, <a href='/CUNP/6/13/31'>31</a> 他們的境界是<u>雅謝</u>和<u>基列</u>的各城，並<u>亞捫</u>人的一半地，直到<u>拉巴</u>前的<u>亞羅珥</u>；……<u>基列</u>的一半，並<u>亞斯他錄</u>、<u>以得來</u>，就是屬<u>巴珊</u>王<u>噩</u>國的二城，是按著宗族給<u>瑪拿西</u>的兒子<u>瑪吉</u>的一半子孫。"
  },
  {
    "pk": 3490021,
    "translation": "CUNP",
    "book": 7,
    "chapter": 5,
    "verse": 18,
    "text": "<e>西布倫</e>人是拚命敢死的；<e>拿弗他利</e>人在田野的高處也是如此。",
    "comment": "<a href='/CUNP/7/4/10'>士 4:10</a> <u>巴拉</u>就招聚<u>西布倫</u>人和<u>拿弗他利</u>人到<u>基低斯</u>，跟他上去的有一萬人。<u>底波拉</u>也同他上去。"
  },
  {
    "pk": 3490022,
    "translation": "CUNP",
    "book": 7,
    "chapter": 5,
    "verse": 19,
    "text": "君王都來爭戰。那時<e>迦南</e>諸王在<e>米吉多</e>水旁的<e>他納</e>爭戰，卻未得擄掠銀錢。<br/>",
    "comment": "<a href='/CUNP/7/4/16'>士 4:16</a> <u>巴拉</u>追趕車輛、軍隊，直到外邦人的<u>夏羅設</u>。<u>西西拉</u>的全軍都倒在刀下，沒有留下一人。<p><a href='/CUNP/19/44/12'>詩 44:12</a> 你賣了你的子民也不賺利，所得的價值並不加添你的<na>資財</na>。<p>參看 <a href='/CUNP/7/5/30'>士 5:30</a> 他們莫非得財而分？每人得了一兩個女子？<u>西西拉</u>得了彩衣為擄物，得繡花的彩衣為掠物。這彩衣兩面繡花，乃是披在被擄之人頸項上的。"
  },
  {
    "pk": 3490023,
    "translation": "CUNP",
    "book": 7,
    "chapter": 5,
    "verse": 20,
    "text": "星宿從天上爭戰，從其軌道攻擊<e>西西拉</e>。<br/>",
    "comment": "<a href='/CUNP/7/4/15'>士 4:15</a> 耶和華使<u>西西拉</u>和他一切車輛全軍潰亂，在<u>巴拉</u>面前被刀殺敗；<u>西西拉</u>下車步行逃跑。<br>參看 <a href='/CUNP/6/10/11'>書 10:11</a> 他們在<u>以色列</u>人面前逃跑，正在<u>伯‧和崙</u>下坡的時候，耶和華從天上降大冰雹在他們身上<small>〔「冰雹」原文作「石頭」〕</small>，直降到<u>亞西加</u>，打死他們。被冰雹打死的，比<u>以色列</u>人用刀殺死的還多。<p><a href='/CUNP/19/77/17-18'>詩 77:17-18</a> 雲中倒出水來；天空發出響聲；你的箭也飛行四方。你的雷聲在旋風中；電光照亮世界；大地戰抖震動。"
  },
  {
    "pk": 3490024,
    "translation": "CUNP",
    "book": 7,
    "chapter": 5,
    "verse": 21,
    "text": "<e>基順</e>古河把敵人沖沒；我的靈啊，應當努力前行。<br/>",
    "comment": "<a href='/CUNP/7/4/7'>士 4:7</a> 我必使<u>耶賓</u>的將軍<u>西西拉</u>率領他的車輛和全軍往<u>基順河</u>，到你那裏去；我必將他交在你手中。』」"
  },
  {
    "pk": 3490025,
    "translation": "CUNP",
    "book": 7,
    "chapter": 5,
    "verse": 22,
    "text": "那時壯馬馳驅，踢跳，奔騰。"
  },
  {
    "pk": 3490026,
    "translation": "CUNP",
    "book": 7,
    "chapter": 5,
    "verse": 23,
    "text": "耶和華的使者說：應當咒詛<e>米羅斯</e>，大大咒詛其中的居民；因為他們不來幫助耶和華，不來幫助耶和華攻擊勇士。",
    "comment": "<a href='/CUNP/7/21/9-10'>士 21:9-10</a> 因為百姓被數的時候，沒有一個<u>基列‧雅比</u>人在那裏。會眾就打發一萬二千大勇士，吩咐他們說：「你們去用刀將<u>基列‧雅比</u>人連婦女帶孩子都擊殺了。<p><a href='/CUNP/16/3/5'>尼 3:5</a> 其次是<u>提哥亞</u>人修造；但是他們的貴冑不用肩擔他們主的工作<small>〔「肩」原文作「頸項」〕</small>。<br><a href='/CUNP/9/17/47'>撒上 17:47</a> 又使這眾人知道耶和華使人得勝，不是用刀用槍，因為爭戰的勝敗全在乎耶和華。他必將你們交在我們手裏。」<p><a href='/CUNP/9/18/17'>18:17</a> <u>掃羅</u>對<u>大衛</u>說：「我將大女兒<u>米拉</u>給你為妻，只要你為我奮勇，為耶和華爭戰。」<u>掃羅</u>心裏說：「我不好親手害他，要藉<u>非利士</u>人的手害他。」<p><a href='/CUNP/9/25/28'>25:28</a> 求你饒恕婢女的罪過。耶和華必為我主建立堅固的家，因我主為耶和華爭戰；並且在你平生的日子查不出有甚麼過來。"
  },
  {
    "pk": 3490027,
    "translation": "CUNP",
    "book": 7,
    "chapter": 5,
    "verse": 24,
    "text": "願<e>基尼</e>人<e>希百</e>的妻<e>雅億</e>比眾婦人多得福氣，比住帳棚的婦人更蒙福祉。<br/>",
    "comment": "<a href='/CUNP/7/4/17'>士 4:17</a> 只有<u>西西拉</u>步行逃跑，到了<u>基尼</u>人<u>希百</u>之妻<u>雅億</u>的帳棚，因為<u>夏瑣</u>王<u>耶賓</u>與<u>基尼</u>人<u>希百</u>家和好。<br><a href='/CUNP/42/1/28'>路 1:28</a> 天使進去，對她說：「蒙大恩的女子，我問你安，主和你同在了！」"
  },
  {
    "pk": 3490028,
    "translation": "CUNP",
    "book": 7,
    "chapter": 5,
    "verse": 25,
    "text": "<e>西西拉</e>求水，<e>雅億</e>給他奶子，用寶貴的盤子給他奶油。<br/>",
    "comment": "<a href='/CUNP/7/4/19'>士 4:19</a> <u>西西拉</u>對<u>雅億</u>說：「我渴了，求你給我一點水喝。」<u>雅億</u>就打開皮袋，給他奶子喝，仍舊把他遮蓋。"
  },
  {
    "pk": 3490029,
    "translation": "CUNP",
    "book": 7,
    "chapter": 5,
    "verse": 26,
    "text": "<e>雅億</e>左手拿著帳棚的橛子，右手拿著匠人的錘子，擊打<e>西西拉</e>，打傷他的頭，把他的鬢角打破穿通。<br/>",
    "comment": "<a href='/CUNP/7/4/21'>士 4:21</a> <u>西西拉</u>疲乏沉睡。<u>希百</u>的妻<u>雅億</u>取了帳棚的橛子，手裏拿著錘子，輕悄悄地到他旁邊，將橛子從他鬢邊釘進去，釘入地裏。<u>西西拉</u>就死了。"
  },
  {
    "pk": 3490030,
    "translation": "CUNP",
    "book": 7,
    "chapter": 5,
    "verse": 27,
    "text": "<e>西西拉</e>在她腳前曲身仆倒，在她腳前曲身倒臥；在那裏曲身，就在那裏死亡。"
  },
  {
    "pk": 3490031,
    "translation": "CUNP",
    "book": 7,
    "chapter": 5,
    "verse": 28,
    "text": "<e>西西拉</e>的母親從窗戶裏往外觀看，從窗櫺中呼叫說：他的戰車為何耽延不來呢？他的車輪為何行得慢呢？<br/>"
  },
  {
    "pk": 3490032,
    "translation": "CUNP",
    "book": 7,
    "chapter": 5,
    "verse": 29,
    "text": "聰明的宮女安慰她<sup>〔原文作「回答她」〕</sup>，她也自言自語地說：<br/>"
  },
  {
    "pk": 3490033,
    "translation": "CUNP",
    "book": 7,
    "chapter": 5,
    "verse": 30,
    "text": "他們莫非得財而分？每人得了一兩個女子？<e>西西拉</e>得了彩衣為擄物，得繡花的彩衣為掠物。這彩衣兩面繡花，乃是披在被擄之人頸項上的。<br/>",
    "comment": "<a href='/CUNP/2/15/9'>出 15:9</a> 仇敵說：我要追趕，我要追上；我要分擄物，我要在他們身上稱我的心願。我要拔出刀來，親手殺滅他們。"
  },
  {
    "pk": 3490034,
    "translation": "CUNP",
    "book": 7,
    "chapter": 5,
    "verse": 31,
    "text": "耶和華啊，願你的仇敵都這樣滅亡！願愛你的人如日頭出現，光輝烈烈！這樣，國中太平四十年。",
    "comment": "<a href='/CUNP/19/19/5'>詩 19:5</a> 太陽如同新郎出洞房，又如勇士歡然奔路。<br><a href='/CUNP/10/23/4'>撒下 23:4</a> 他必像日出的晨光，如無雲的清晨，雨後的晴光，使地<na>發生</na>嫩草。<br><a href='/CUNP/19/83/9-10'>詩 83:9-10</a> 求你待他們，如待<u>米甸</u>，如在<u>基順河</u>待<u>西西拉</u>和<u>耶賓</u>一樣。他們在<u>隱‧多珥</u>滅亡，成了地上的糞土。"
  }
];
