window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/07/11"] = [
  {
    "pk": 3490210,
    "translation": "CUNP",
    "book": 7,
    "chapter": 11,
    "verse": 1,
    "text": "<e>基列</e>人<e>耶弗他</e>是個大能的勇士，是妓女的兒子。<e>耶弗他</e>是<e>基列</e>所生的。",
    "comment": "<a href='/CUNP/7/6/12'>士 6:12</a> 耶和華的使者向<u>基甸</u>顯現，對他說：「大能的勇士啊，耶和華與你同在！」<p><a href='/CUNP/12/5/1'>王下 5:1</a> <u>亞蘭</u>王的元帥<u>乃縵</u>在他主人面前為尊為大，因耶和華曾藉他使<u>亞蘭</u>人得勝；他又是大能的勇士，只是長了大痲瘋。<br><a href='/CUNP/58/11/32'>來 11:32</a> 我又何必再說呢？若要一一細說，<u>基甸</u>、<u>巴拉</u>、<u>參孫</u>、<u>耶弗他</u>、<u>大衛</u>、<u>撒母耳</u>，和眾先知的事，時候就不夠了。"
  },
  {
    "pk": 3490211,
    "translation": "CUNP",
    "book": 7,
    "chapter": 11,
    "verse": 2,
    "text": "<e>基列</e>的妻也生了幾個兒子：他妻所生的兒子長大了，就趕逐<e>耶弗他</e>，說：「你不可在我們父家承受產業，因為你是妓女的兒子。」"
  },
  {
    "pk": 3490212,
    "translation": "CUNP",
    "book": 7,
    "chapter": 11,
    "verse": 3,
    "text": "<e>耶弗他</e>就逃避他的弟兄，去住在<e>陀伯</e>地，有些匪徒到他那裏聚集，與他一同出入。",
    "comment": "<a href='/CUNP/7/9/4'>士 9:4</a> 就從<u>巴力‧比利土</u>的廟中取了七十<na>舍客勒</na>銀子給<u>亞比米勒</u>；<u>亞比米勒</u>用以雇了些匪徒跟隨他。<p><a href='/CUNP/9/22/2'>撒上 22:2</a> 凡受窘迫的、欠債的、心裏苦惱的都聚集到<u>大衛</u>那裏；<u>大衛</u>就作他們的頭目，跟隨他的約有四百人。"
  },
  {
    "pk": 3490213,
    "translation": "CUNP",
    "book": 7,
    "chapter": 11,
    "verse": 4,
    "text": "過了些日子，<e>亞捫</e>人攻打<e>以色列</e>。"
  },
  {
    "pk": 3490214,
    "translation": "CUNP",
    "book": 7,
    "chapter": 11,
    "verse": 5,
    "text": "<e>亞捫</e>人攻打<e>以色列</e>的時候，<e>基列</e>的長老到<e>陀伯</e>地去，要叫<e>耶弗他</e>回來；"
  },
  {
    "pk": 3490215,
    "translation": "CUNP",
    "book": 7,
    "chapter": 11,
    "verse": 6,
    "text": "對<e>耶弗他</e>說：「請你來作我們的元帥，我們好與<e>亞捫</e>人爭戰。」"
  },
  {
    "pk": 3490216,
    "translation": "CUNP",
    "book": 7,
    "chapter": 11,
    "verse": 7,
    "text": "<e>耶弗他</e>回答<e>基列</e>的長老說：「從前你們不是恨我、趕逐我出離父家嗎？現在你們遭遇急難為何到我這裏來呢？」",
    "comment": "<a href='/CUNP/1/26/27'>創 26:27</a> <u>以撒</u>對他們說：「你們既然恨我，打發我走了，為甚麼到我這裏來呢？」"
  },
  {
    "pk": 3490217,
    "translation": "CUNP",
    "book": 7,
    "chapter": 11,
    "verse": 8,
    "text": "<e>基列</e>的長老回答<e>耶弗他</e>說：「現在我們到你這裏來，是要你同我們去，與<e>亞捫</e>人爭戰；你可以作<e>基列</e>一切居民的領袖。」",
    "comment": "<a href='/CUNP/7/10/18'>士 10:18</a> <u>基列</u>的民和眾首領彼此商議說：「誰能先去攻打<u>亞捫</u>人，誰必作<u>基列</u>一切居民的領袖。」<br><a href='/CUNP/42/17/4'>路 17:4</a> 倘若他一天七次得罪你，又七次回轉，說：『我懊悔了』，你總要饒恕他。」<br><a href='/CUNP/7/10/18'>士 10:18</a> <u>基列</u>的民和眾首領彼此商議說：「誰能先去攻打<u>亞捫</u>人，誰必作<u>基列</u>一切居民的領袖。」"
  },
  {
    "pk": 3490218,
    "translation": "CUNP",
    "book": 7,
    "chapter": 11,
    "verse": 9,
    "text": "<e>耶弗他</e>對<e>基列</e>的長老說：「你們叫我回去，與<e>亞捫</e>人爭戰，耶和華把他交給我，我可以作你們的領袖嗎？」"
  },
  {
    "pk": 3490219,
    "translation": "CUNP",
    "book": 7,
    "chapter": 11,
    "verse": 10,
    "text": "<e>基列</e>的長老回答<e>耶弗他</e>說：「有耶和華在你我中間作見證，我們必定照你的話行。」",
    "comment": "<a href='/CUNP/24/42/5'>耶 42:5</a> 於是他們對<u>耶利米</u>說：「我們若不照耶和華──你的神差遣你來說的一切話行，願耶和華在我們中間作真實誠信的見證。"
  },
  {
    "pk": 3490220,
    "translation": "CUNP",
    "book": 7,
    "chapter": 11,
    "verse": 11,
    "text": "於是<e>耶弗他</e>同<e>基列</e>的長老回去，百姓就立<e>耶弗他</e>作領袖、作元帥。<e>耶弗他</e>在<e>米斯巴</e>將自己的一切話陳明在耶和華面前。",
    "comment": "<a href='/CUNP/7/11/8'>士 11:8</a> <u>基列</u>的長老回答<u>耶弗他</u>說：「現在我們到你這裏來，是要你同我們去，與<u>亞捫</u>人爭戰；你可以作<u>基列</u>一切居民的領袖。」<br><a href='/CUNP/7/10/17'>士 10:17</a> 當時<u>亞捫</u>人聚集，安營在<u>基列</u>。<u>以色列</u>人也聚集，安營在<u>米斯巴</u>。<p><a href='/CUNP/7/20/1'>20:1</a> 於是<u>以色列</u>從<u>但</u>到<u>別是巴</u>，以及住<u>基列</u>地的眾人都出來，如同一人，聚集在<u>米斯巴</u>耶和華面前。<p><a href='/CUNP/9/10/17'>撒上 10:17</a> <u>撒母耳</u>將百姓招聚到<u>米斯巴</u>耶和華那裏，<p><a href='/CUNP/9/11/15'>11:15</a> 眾百姓就到了<u>吉甲</u>那裏，在耶和華面前立<u>掃羅</u>為王，又在耶和華面前獻平安祭。<u>掃羅</u>和<u>以色列</u>眾人大大歡喜。"
  },
  {
    "pk": 3490221,
    "translation": "CUNP",
    "book": 7,
    "chapter": 11,
    "verse": 12,
    "text": "<e>耶弗他</e>打發使者去見<e>亞捫</e>人的王，說：「你與我有甚麼相干，竟來到我國中攻打我呢？」"
  },
  {
    "pk": 3490222,
    "translation": "CUNP",
    "book": 7,
    "chapter": 11,
    "verse": 13,
    "text": "<e>亞捫</e>人的王回答<e>耶弗他</e>的使者說：「因為<e>以色列</e>人從<e>埃及</e>上來的時候佔據我的地，從<e>亞嫩河</e>到<e>雅博河</e>，直到<e>約旦河</e>。現在你要好好地將這<i>地</i>歸還吧！」",
    "comment": "<a href='/CUNP/4/21/24-26'>民 21:24-26</a> <u>以色列</u>人用刀殺了他，得了他的地，從<u>亞嫩河</u>到<u>雅博河</u>，直到<u>亞捫</u>人的<na>境界</na>，因為<u>亞捫</u>人的境界多有堅壘。<u>以色列</u>人奪取這一切的城邑，也住<u>亞摩利</u>人的城邑，就是<u>希實本</u>與<u>希實本</u>的一切鄉村。這<u>希實本</u>是<u>亞摩利</u>王<u>西宏</u>的<na>京</na>城；<u>西宏</u>曾與<u>摩押</u>的先王爭戰，從他手中奪取了全地，直到<u>亞嫩河</u>。<br><a href='/CUNP/1/32/22'>創 32:22</a> 他夜間起來，帶著兩個妻子，兩個使女，並十一個兒子，都過了<u>雅博</u>渡口，"
  },
  {
    "pk": 3490223,
    "translation": "CUNP",
    "book": 7,
    "chapter": 11,
    "verse": 14,
    "text": "<e>耶弗他</e>又打發使者去見<e>亞捫</e>人的王，"
  },
  {
    "pk": 3490224,
    "translation": "CUNP",
    "book": 7,
    "chapter": 11,
    "verse": 15,
    "text": "對他說：「<e>耶弗他</e>如此說，<e>以色列</e>人並沒有佔據<e>摩押</e>地和<e>亞捫</e>人的地。",
    "comment": "<a href='/CUNP/5/2/9'>申 2:9</a>, <a href='/CUNP/5/2/19'>19</a> 耶和華吩咐我說：『不可擾害<u>摩押</u>人，也不可與他們爭戰。他們的地，我不賜給你為業，因我已將<u>亞珥</u>賜給<u>羅得</u>的子孫為業。』……走近<u>亞捫</u>人之地，不可擾害他們，也不可與他們爭戰。<u>亞捫</u>人的地，我不賜給你們為業，因我已將那地賜給<u>羅得</u>的子孫為業。』"
  },
  {
    "pk": 3490225,
    "translation": "CUNP",
    "book": 7,
    "chapter": 11,
    "verse": 16,
    "text": "<e>以色列</e>人從<e>埃及</e>上來乃是經過曠野到<e>紅海</e>，來到<e>加低斯</e>，",
    "comment": "<a href='/CUNP/4/14/25'>民 14:25</a> <u>亞瑪力</u>人和<u>迦南</u>人住在谷中，明天你們要轉回，從<u>紅海</u>的路往曠野去。」<p><a href='/CUNP/5/1/40'>申 1:40</a> 至於你們，要轉回，從<u>紅海</u>的路往曠野去。』<p><a href='/CUNP/6/5/6'>書 5:6</a> <u>以色列</u>人在曠野走了四十年，等到國民，就是出<u>埃及</u>的兵丁，都消滅了，因為他們沒有聽從耶和華的話。耶和華曾向他們起誓，必不容他們看見耶和華向他們列祖起誓、應許賜給我們的地，就是流奶與蜜之地。<br><a href='/CUNP/4/13/26'>民 13:26</a> 到了<u>巴蘭</u>曠野的<u>加低斯</u>，見<u>摩西</u>、<u>亞倫</u>，並<u>以色列</u>的全會眾，回報<u>摩西</u>、<u>亞倫</u>，並全會眾，又把那地的果子給他們看；<p><a href='/CUNP/4/20/1'>20:1</a> 正月間，<u>以色列</u>全會眾到了<u>尋</u>的曠野，就住在<u>加低斯</u>。<u>米利暗</u>死在那裏，就葬在那裏。<p><a href='/CUNP/5/1/46'>申 1:46</a> 於是你們在<u>加低斯</u>住了許多日子。」"
  },
  {
    "pk": 3490226,
    "translation": "CUNP",
    "book": 7,
    "chapter": 11,
    "verse": 17,
    "text": "就打發使者去見<e>以東</e>王，說：『求你容我從你的地經過。』<e>以東</e>王卻不應允。又照樣打發使者去見<e>摩押</e>王，他也不允准。<e>以色列</e>人就住在<e>加低斯</e>。",
    "comment": "<a href='/CUNP/4/20/1'>民 20:1</a> 正月間，<u>以色列</u>全會眾到了<u>尋</u>的曠野，就住在<u>加低斯</u>。<u>米利暗</u>死在那裏，就葬在那裏。<br><a href='/CUNP/4/20/18'>民 20:18</a>, <a href='/CUNP/4/20/21'>21</a> <u>以東</u><na>王</na>說：「你不可從我的<na>地</na>經過，免得我帶刀出去攻擊你。」……這樣，<u>以東</u><na>王</na>不肯容<u>以色列</u>人從他的境界過去。於是他們轉去，離開他。<br><a href='/CUNP/4/20/14'>民 20:14</a> <u>摩西</u>從<u>加低斯</u>差遣使者去見<u>以東</u>王，說：「你的弟兄<u>以色列</u>人這樣說：『我們所遭遇的一切艱難，"
  },
  {
    "pk": 3490227,
    "translation": "CUNP",
    "book": 7,
    "chapter": 11,
    "verse": 18,
    "text": "他們又經過曠野，繞著<e>以東</e>和<e>摩押</e>地，從<e>摩押</e>地的東邊過來，在<e>亞嫩河</e>邊安營，並沒有入<e>摩押</e>的境內，因為<e>亞嫩河</e>是<e>摩押</e>的邊界。",
    "comment": "<a href='/CUNP/4/21/4'>民 21:4</a> 他們從<u>何珥山</u>起行，往<u>紅海</u>那條路走，要繞過<u>以東</u>地。百姓因這路難行，心中甚是煩躁，<p><a href='/CUNP/5/2/1-8'>申 2:1-8</a>「此後，我們轉回，從<u>紅海</u>的路往曠野去，是照耶和華所吩咐我的。我們在<u>西珥山</u>繞行了許多日子。耶和華對我說：『你們繞行這山的日子夠了，要轉向北去。你吩咐百姓說：你們弟兄<u>以掃</u>的子孫住在<u>西珥</u>，你們要經過他們的境界。他們必懼怕你們，所以你們要分外謹慎。不可與他們爭戰；他們的地，連腳掌可踏之處，我都不給你們，因我已將<u>西珥山</u>賜給<u>以掃</u>為業。你們要用錢向他們買糧吃，也要用錢向他們買水喝。因為耶和華──你的神在你手裏所辦的一切事上已賜福與你。你走這大曠野，他都知道了。這四十年，耶和華──你的神常與你同在，故此你一無所缺。』「於是，我們離了我們弟兄<u>以掃</u>子孫所住的<u>西珥</u>，從<u>亞拉巴</u>的路，經過<u>以拉他</u>、<u>以旬‧迦別</u>，轉向<u>摩押</u>曠野的路去。<br><a href='/CUNP/4/21/13'>民 21:13</a> 從那裏起行，安營在<u>亞嫩河</u>那邊。這<u>亞嫩河</u>是在曠野，從<u>亞摩利</u>的境界流出來的；原來<u>亞嫩河</u>是<u>摩押</u>的邊界，在<u>摩押</u>和<u>亞摩利</u>人搭界的地方。<p><a href='/CUNP/4/22/36'>22:36</a> <u>巴勒</u>聽見<u>巴蘭</u>來了，就往<u>摩押</u><na>京</na>城去迎接他；這城是在邊界上，在<u>亞嫩河</u>旁。<br><a href='/CUNP/4/21/11'>民 21:11</a> 又從<u>阿伯</u>起行，安營在<u>以耶‧亞巴琳</u>，與<u>摩押</u>相對的曠野，向日出之地。"
  },
  {
    "pk": 3490228,
    "translation": "CUNP",
    "book": 7,
    "chapter": 11,
    "verse": 19,
    "text": "<e>以色列</e>人打發使者去見<e>亞摩利</e>王<e>西宏</e>，就是<e>希實本</e>的王，對他說：『求你容我們從你的地經過，往我們自己的地方去。』",
    "comment": "<a href='/CUNP/4/21/22'>民 21:22</a>「求你容我們從你的地經過；我們不偏入田間和葡萄園，也不喝井裏的水，只走大道<small>〔原文作「王道」〕</small>，直到過了你的境界。」<p><a href='/CUNP/5/2/27'>申 2:27</a> 『求你容我從你的地經過，只走大道，不偏左右。<br><a href='/CUNP/4/21/21'>民 21:21</a> <u>以色列</u>人差遣使者去見<u>亞摩利</u>人的王<u>西宏</u>，說：<p><a href='/CUNP/5/2/26'>申 2:26</a>「我從<u>基底莫</u>的曠野差遣使者去見<u>希實本</u>王<u>西宏</u>，用和睦的話說："
  },
  {
    "pk": 3490229,
    "translation": "CUNP",
    "book": 7,
    "chapter": 11,
    "verse": 20,
    "text": "<e>西宏</e>卻不信服<e>以色列</e>人，不容他們經過他的境界，乃招聚他的眾民在<e>雅雜</e>安營，與<e>以色列</e>人爭戰。",
    "comment": "<a href='/CUNP/4/21/23'>民 21:23</a> <u>西宏</u>不容<u>以色列</u>人從他的境界經過，就招聚他的眾民出到曠野，要攻擊<u>以色列</u>人，到了<u>雅雜</u>與<u>以色列</u>人爭戰。<p><a href='/CUNP/5/2/32'>申 2:32</a> 那時，<u>西宏</u>和他的眾民出來攻擊我們，在<u>雅雜</u>與我們交戰。"
  },
  {
    "pk": 3490230,
    "translation": "CUNP",
    "book": 7,
    "chapter": 11,
    "verse": 21,
    "text": "耶和華──<e>以色列</e>的神將<e>西宏</e>和他的眾民都交在<e>以色列</e>人手中，<e>以色列</e>人就擊殺他們，得了<e>亞摩利</e>人的全地：",
    "comment": "<a href='/CUNP/4/21/24-25'>民 21:24-25</a> <u>以色列</u>人用刀殺了他，得了他的地，從<u>亞嫩河</u>到<u>雅博河</u>，直到<u>亞捫</u>人的<na>境界</na>，因為<u>亞捫</u>人的境界多有堅壘。<u>以色列</u>人奪取這一切的城邑，也住<u>亞摩利</u>人的城邑，就是<u>希實本</u>與<u>希實本</u>的一切鄉村。<p><a href='/CUNP/5/2/33-34'>申 2:33-34</a> 耶和華──我們的神將他交給我們，我們就把他和他的兒子，並他的眾民，都擊殺了。我們奪了他的一切城邑，將有人煙的各城，連女人帶孩子，盡都毀滅，沒有留下一個。"
  },
  {
    "pk": 3490231,
    "translation": "CUNP",
    "book": 7,
    "chapter": 11,
    "verse": 22,
    "text": "從<e>亞嫩河</e>到<e>雅博河</e>，從曠野直到<e>約旦河</e>。",
    "comment": "<a href='/CUNP/5/2/36'>申 2:36</a> 從<u>亞嫩谷</u>邊的<u>亞羅珥</u>和谷中的城，直到<u>基列</u>，耶和華──我們的神都交給我們了，沒有一座城高得使我們不能攻取的。"
  },
  {
    "pk": 3490232,
    "translation": "CUNP",
    "book": 7,
    "chapter": 11,
    "verse": 23,
    "text": "耶和華──<e>以色列</e>的神在他百姓<e>以色列</e>面前趕出<e>亞摩利</e>人，你竟要得他們的地嗎？"
  },
  {
    "pk": 3490233,
    "translation": "CUNP",
    "book": 7,
    "chapter": 11,
    "verse": 24,
    "text": "你的神<e>基抹</e>所賜你的地你不是得為業嗎？耶和華──我們的神在我們面前所趕出的人，我們就得他的地。",
    "comment": "<a href='/CUNP/4/21/29'>民 21:29</a> <u>摩押</u>啊，你有禍了！<u>基抹</u>的民哪，你們滅亡了！<u>基抹</u>的男子逃奔，女子被擄，交付<u>亞摩利</u>的王<u>西宏</u>。<p><a href='/CUNP/11/11/7'>王上 11:7</a> <u>所羅門</u>為<u>摩押</u>可憎的神<u>基抹</u>和<u>亞捫</u>人可憎的神<u>摩洛</u>，在<u>耶路撒冷</u>對面的山上建築邱<na>壇</na>。<p><a href='/CUNP/24/48/7'>耶 48:7</a> 你因倚靠自己所做的和自己的財寶必被攻取。<u>基抹</u>和屬他的祭司、首領也要一同被擄去。<br><a href='/CUNP/5/9/4-5'>申 9:4-5</a>「耶和華──你的神將這些國民從你面前攆出以後，你心裏不可說：『耶和華將我領進來得這地是因我的義。』其實，耶和華將他們從你面前趕出去是因他們的惡。你進去得他們的地，並不是因你的義，也不是因你心裏正直，乃是因這些國民的惡，耶和華──你的神將他們從你面前趕出去，又因耶和華要堅定他向你列祖<u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>起誓所應許的話。<p><a href='/CUNP/5/18/12'>18:12</a> 凡行這些事的都為耶和華所憎惡；因那些國民行這可憎惡的事，所以耶和華──你的神將他們從你面前趕出。<p><a href='/CUNP/6/3/10'>書 3:10</a> <u>約書亞</u>說：「看哪，普天下主的約櫃必在你們前頭過去，到<u>約旦河</u>裏，因此你們就知道在你們中間有永生神；並且他必在你們面前趕出<u>迦南</u>人、<u>赫</u>人、<u>希未</u>人、<u>比利洗</u>人、<u>革迦撒</u>人、<u>亞摩利</u>人、<u>耶布斯</u>人。"
  },
  {
    "pk": 3490234,
    "translation": "CUNP",
    "book": 7,
    "chapter": 11,
    "verse": 25,
    "text": "難道你比<e>摩押</e>王<e>西撥</e>的兒子<e>巴勒</e>還強嗎？他曾與<e>以色列</e>人爭競，或是與他們爭戰嗎？",
    "comment": "<a href='/CUNP/4/22/2'>民 22:2</a> <u>以色列</u>人向<u>亞摩利</u>人所行的一切事，<u>西撥</u>的兒子<u>巴勒</u>都看見了。<p>參看 <a href='/CUNP/6/24/9'>書 24:9</a> 那時，<u>摩押</u>王<u>西撥</u>的兒子<u>巴勒</u>起來攻擊<u>以色列</u>人，打發人召了<u>比珥</u>的兒子<u>巴蘭</u>來咒詛你們。"
  },
  {
    "pk": 3490235,
    "translation": "CUNP",
    "book": 7,
    "chapter": 11,
    "verse": 26,
    "text": "<e>以色列</e>人住<e>希實本</e>和屬<e>希實本</e>的鄉村，<e>亞羅珥</e>和屬<e>亞羅珥</e>的鄉村，並沿<e>亞嫩河</e>的一切城邑，已經有三百年了；在這三百年之內，你們為甚麼沒有取回這些地方呢？",
    "comment": "<a href='/CUNP/4/21/25'>民 21:25</a> <u>以色列</u>人奪取這一切的城邑，也住<u>亞摩利</u>人的城邑，就是<u>希實本</u>與<u>希實本</u>的一切鄉村。<br><a href='/CUNP/5/2/36'>申 2:36</a> 從<u>亞嫩谷</u>邊的<u>亞羅珥</u>和谷中的城，直到<u>基列</u>，耶和華──我們的神都交給我們了，沒有一座城高得使我們不能攻取的。"
  },
  {
    "pk": 3490236,
    "translation": "CUNP",
    "book": 7,
    "chapter": 11,
    "verse": 27,
    "text": "原來我沒有得罪你，你卻攻打我，惡待我。願審判人的耶和華今日在<e>以色列</e>人和<e>亞捫</e>人中間判斷是非。」",
    "comment": "<a href='/CUNP/1/16/5'>創 16:5</a> <u>撒萊</u>對<u>亞伯蘭</u>說：「我因你受屈。我將我的使女放在你懷中，她見自己有了孕，就小看我。願耶和華在你我中間判斷。」<p><a href='/CUNP/1/31/53'>31:53</a> 但願<u>亞伯拉罕</u>的神和<u>拿鶴</u>的神，就是他們父親的神，在你我中間判斷。」<u>雅各</u>就指著他父親<u>以撒</u>所敬畏的<na>神</na>起誓，<p><a href='/CUNP/9/24/12'>撒上 24:12</a>, <a href='/CUNP/9/24/15'>15</a> 願耶和華在你我中間判斷是非，在你身上為我伸冤，我卻不親手加害於你。……願耶和華在你我中間施行審判，斷定是非，並且鑒察，為我伸冤，救我脫離你的手。」<br><a href='/CUNP/1/18/25'>創 18:25</a> 將義人與惡人同殺，將義人與惡人一樣看待，這斷不是你所行的。審判全地的主豈不行公義嗎？」"
  },
  {
    "pk": 3490237,
    "translation": "CUNP",
    "book": 7,
    "chapter": 11,
    "verse": 28,
    "text": "但<e>亞捫</e>人的王不肯聽<e>耶弗他</e>打發人說的話。"
  },
  {
    "pk": 3490238,
    "translation": "CUNP",
    "book": 7,
    "chapter": 11,
    "verse": 29,
    "text": "耶和華的靈降在<e>耶弗他</e>身上，他就經過<e>基列</e>和<e>瑪拿西</e>，來到<e>基列</e>的<e>米斯巴</e>，又從<e>米斯巴</e>來到<e>亞捫</e>人那裏。",
    "comment": "<a href='/CUNP/7/3/10'>士 3:10</a> 耶和華的靈降在他身上，他就作了<u>以色列</u>的士師，出去爭戰。耶和華將<u>美索不達米亞</u>王<u>古珊‧利薩田</u>交在他手中，他便勝了<u>古珊‧利薩田</u>。"
  },
  {
    "pk": 3490239,
    "translation": "CUNP",
    "book": 7,
    "chapter": 11,
    "verse": 30,
    "text": "<e>耶弗他</e>就向耶和華許願，說：「你若將<e>亞捫</e>人交在我手中，",
    "comment": "<a href='/CUNP/1/28/20'>創 28:20</a> <u>雅各</u>許願說：「神若與我同在，在我所行的路上保佑我，又給我食物吃，衣服穿，<p><a href='/CUNP/9/1/11'>撒上 1:11</a> 許願說：「萬軍之耶和華啊，你若垂顧婢女的苦情，眷念不忘婢女，賜我一個兒子，我必使他終身歸與耶和華，不用剃頭刀剃他的頭。」"
  },
  {
    "pk": 3490240,
    "translation": "CUNP",
    "book": 7,
    "chapter": 11,
    "verse": 31,
    "text": "我從<e>亞捫</e>人那裏平平安安回來的時候，無論甚麼人，先從我家門出來迎接我，就必歸你，我也必將他獻上為燔祭。」",
    "comment": "參看 <a href='/CUNP/3/27/2-3'>利 27:2-3</a>「你曉諭<u>以色列</u>人說：人還特許的願，被許的人要按你所估的價值歸給耶和華。你估定的，從二十歲到六十歲的男人，要按聖所的平，估定價銀五十舍客勒。<p><a href='/CUNP/9/1/11'>撒上 1:11</a>, <a href='/CUNP/9/1/28'>28</a> 許願說：「萬軍之耶和華啊，你若垂顧婢女的苦情，眷念不忘婢女，賜我一個兒子，我必使他終身歸與耶和華，不用剃頭刀剃他的頭。」……所以，我將這孩子歸與耶和華，使他終身歸與耶和華。」於是在那裏敬拜耶和華。<p><a href='/CUNP/9/2/18'>2:18</a> 那時，<u>撒母耳</u>還是孩子，穿著細麻布的以弗得，侍立在耶和華面前。<br><a href='/CUNP/19/66/13'>詩 66:13</a> 我要用燔祭進你的殿，向你還我的願，<p>參看 <a href='/CUNP/3/27/11-12'>利 27:11-12</a> 若牲畜不潔淨，是不可獻給耶和華為供物的，就要把牲畜安置在祭司面前。祭司就要估定價值；牲畜是好是壞，祭司怎樣估定，就要以怎樣為是。"
  },
  {
    "pk": 3490241,
    "translation": "CUNP",
    "book": 7,
    "chapter": 11,
    "verse": 32,
    "text": "於是<e>耶弗他</e>往<e>亞捫</e>人那裏去，與他們爭戰；耶和華將他們交在他手中，"
  },
  {
    "pk": 3490242,
    "translation": "CUNP",
    "book": 7,
    "chapter": 11,
    "verse": 33,
    "text": "他就大大殺敗他們，從<e>亞羅珥</e>到<e>米匿</e>，直到<e>亞備勒‧基拉明</e>，攻取了二十座城。這樣<e>亞捫</e>人就被<e>以色列</e>人制伏了。",
    "comment": "<a href='/CUNP/26/27/17'>結 27:17</a> <u>猶大</u>和<u>以色列</u>地的人都與你交易；他們用<u>米匿</u>的麥子、餅、蜜、油、乳香兌換你的貨物。"
  },
  {
    "pk": 3490243,
    "translation": "CUNP",
    "book": 7,
    "chapter": 11,
    "verse": 34,
    "text": "<e>耶弗他</e>回<e>米斯巴</e>到了自己的家，不料，他女兒拿著鼓跳舞出來迎接他，是他獨生的，此外無兒無女。",
    "comment": "<a href='/CUNP/2/15/20'>出 15:20</a> <u>亞倫</u>的姊姊，女先知<u>米利暗</u>，手裏拿著鼓；眾婦女也跟她出去拿鼓跳舞。<p><a href='/CUNP/9/18/6'>撒上 18:6</a> <u>大衛</u>打死了那<u>非利士</u>人，同眾人回來的時候，婦女們從<u>以色列</u>各城裏出來，歡歡喜喜，打鼓擊磬，歌唱跳舞，迎接<u>掃羅</u>王。<p><a href='/CUNP/19/68/25'>詩 68:25</a> 歌唱的行在前，作樂的隨在後，都在擊鼓的童女中間。<p><a href='/CUNP/24/31/4'>耶 31:4</a> <u>以色列</u>的民哪<small>〔「民」原文作「處女」〕</small>，我要再建立你，你就被建立；你必再以擊鼓為美，與歡樂的人一同跳舞而出；<br><a href='/CUNP/7/10/17'>士 10:17</a> 當時<u>亞捫</u>人聚集，安營在<u>基列</u>。<u>以色列</u>人也聚集，安營在<u>米斯巴</u>。<p><a href='/CUNP/7/11/11'>11:11</a> 於是<u>耶弗他</u>同<u>基列</u>的長老回去，百姓就立<u>耶弗他</u>作領袖、作元帥。<u>耶弗他</u>在<u>米斯巴</u>將自己的一切話陳明在耶和華面前。"
  },
  {
    "pk": 3490244,
    "translation": "CUNP",
    "book": 7,
    "chapter": 11,
    "verse": 35,
    "text": "<e>耶弗他</e>看見她，就撕裂衣服，說：「哀哉！我的女兒啊，你使我甚是愁苦，叫我作難了；因為我已經向耶和華開口<i>許願</i>，不能挽回。」",
    "comment": "<a href='/CUNP/1/37/29'>創 37:29</a>, <a href='/CUNP/1/37/34'>34</a> <u>呂便</u>回到坑邊，見<u>約瑟</u>不在坑裏，就撕裂衣服，……<u>雅各</u>便撕裂衣服，腰間圍上麻布，為他兒子悲哀了多日。<br><a href='/CUNP/21/5/2'>傳 5:2</a> 你在神面前不可冒失開口，也不可心急發言；因為神在天上，你在地下，所以你的言語要寡少。<br><a href='/CUNP/4/30/2'>民 30:2</a> 人若向耶和華許願或起誓，要約束自己，就不可食言，必要按口中所出的一切話行。<p><a href='/CUNP/19/15/4'>詩 15:4</a> 他眼中藐視匪類，卻尊重那敬畏耶和華的人。他發了誓，雖然自己吃虧也不更改。<p><a href='/CUNP/21/5/4-5'>傳 5:4-5</a> 你向神許願，償還不可遲延，因他不喜悅愚昧人，所以你許的願應當償還。你許願不還，不如不許。"
  },
  {
    "pk": 3490245,
    "translation": "CUNP",
    "book": 7,
    "chapter": 11,
    "verse": 36,
    "text": "他女兒回答說：「父啊，你既向耶和華開口，就當照你口中所說的向我行，因耶和華已經在仇敵<e>亞捫</e>人身上為你報仇」；",
    "comment": "<a href='/CUNP/10/18/19'>撒下 18:19</a>, <a href='/CUNP/10/18/31'>31</a> <u>撒督</u>的兒子<u>亞希瑪斯</u>說：「容我跑去，將耶和華向仇敵給王報仇的信息報與王知。」……<u>古示</u>人也來到，說：「有信息報給我主我王！耶和華今日向一切興起攻擊你的人給你報仇了。」<br><a href='/CUNP/4/30/2'>民 30:2</a> 人若向耶和華許願或起誓，要約束自己，就不可食言，必要按口中所出的一切話行。"
  },
  {
    "pk": 3490246,
    "translation": "CUNP",
    "book": 7,
    "chapter": 11,
    "verse": 37,
    "text": "又對父親說：「有一件事求你允准：容我去兩個月，與同伴在山上，好哀哭我終為處女。」"
  },
  {
    "pk": 3490247,
    "translation": "CUNP",
    "book": 7,
    "chapter": 11,
    "verse": 38,
    "text": "<e>耶弗他</e>說：「你去吧！」就容她去兩個月。她便和同伴去了，在山上為她終為處女哀哭。"
  },
  {
    "pk": 3490248,
    "translation": "CUNP",
    "book": 7,
    "chapter": 11,
    "verse": 39,
    "text": "兩月已滿，她回到父親那裏，父親就照所許的願向她行了。女兒終身沒有親近男子。",
    "comment": "<a href='/CUNP/7/11/31'>士 11:31</a> 我從<u>亞捫</u>人那裏平平安安回來的時候，無論甚麼人，先從我家門出來迎接我，就必歸你，我也必將他獻上為燔祭。」<p><a href='/CUNP/9/1/22'>撒上 1:22</a>, <a href='/CUNP/9/1/24'>24</a> <u>哈拿</u>卻沒有上去，對丈夫說：「等孩子斷了奶，我便帶他上去朝見耶和華，使他永遠住在那裏。」……既斷了奶，就把孩子帶上<u>示羅</u>，到了耶和華的殿；又帶了三隻公牛，一伊法細麵，一皮袋酒。（那時，孩子還小。）<p><a href='/CUNP/9/2/18'>2:18</a> 那時，<u>撒母耳</u>還是孩子，穿著細麻布的以弗得，侍立在耶和華面前。"
  },
  {
    "pk": 3490249,
    "translation": "CUNP",
    "book": 7,
    "chapter": 11,
    "verse": 40,
    "text": "此後<e>以色列</e>中有個規矩，每年<e>以色列</e>的女子去為<e>基列</e>人<e>耶弗他</e>的女兒哀哭四天。"
  }
];
