window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/07/15"] = [
  {
    "pk": 3490310,
    "translation": "CUNP",
    "book": 7,
    "chapter": 15,
    "verse": 1,
    "text": "過了些日子，到割麥子的時候，<e>參孫</e>帶著一隻山羊羔去看他的妻，說：「我要進內室見我的妻。」他岳父不容他進去，"
  },
  {
    "pk": 3490311,
    "translation": "CUNP",
    "book": 7,
    "chapter": 15,
    "verse": 2,
    "text": "說：「我估定你是極其恨她，因此我將她給了你的陪伴。她的妹子不是比她還美麗嗎？你可以娶來代替她吧！」",
    "comment": "<a href='/CUNP/7/14/20'>士 14:20</a> <u>參孫</u>的妻便歸了<u>參孫</u>的陪伴，就是作過他朋友的。"
  },
  {
    "pk": 3490312,
    "translation": "CUNP",
    "book": 7,
    "chapter": 15,
    "verse": 3,
    "text": "<e>參孫</e>說：「這回我加害於<e>非利士</e>人不算有罪。」"
  },
  {
    "pk": 3490313,
    "translation": "CUNP",
    "book": 7,
    "chapter": 15,
    "verse": 4,
    "text": "於是<e>參孫</e>去捉了三百隻狐狸，將狐狸<sup>〔或作「野狗」〕</sup>尾巴一對一對地捆上，將火把捆在兩條尾巴中間，"
  },
  {
    "pk": 3490314,
    "translation": "CUNP",
    "book": 7,
    "chapter": 15,
    "verse": 5,
    "text": "點著火把，就放狐狸進入<e>非利士</e>人站著的禾稼，將堆集的禾捆和未割的禾稼，並橄欖園盡都燒了。"
  },
  {
    "pk": 3490315,
    "translation": "CUNP",
    "book": 7,
    "chapter": 15,
    "verse": 6,
    "text": "<e>非利士</e>人說：「這事是誰做的呢？」有人說：「是<e>亭拿</e>人的女婿<e>參孫</e>，因為他岳父將他的妻給了他的陪伴。」於是<e>非利士</e>人上去，用火燒了婦人和她的父親。",
    "comment": "<a href='/CUNP/7/14/15'>士 14:15</a> 到第七天，他們對<u>參孫</u>的妻說：「你誆哄你丈夫，探出謎語的意思告訴我們，免得我們用火燒你和你父家。你們請了我們來，是要奪我們所有的嗎？」"
  },
  {
    "pk": 3490316,
    "translation": "CUNP",
    "book": 7,
    "chapter": 15,
    "verse": 7,
    "text": "<e>參孫</e>對<e>非利士</e>人說：「你們既然這樣行，我必向你們報仇才肯罷休。」"
  },
  {
    "pk": 3490317,
    "translation": "CUNP",
    "book": 7,
    "chapter": 15,
    "verse": 8,
    "text": "<e>參孫</e>就大大擊殺他們，連腿帶腰都砍斷了。他便下去，住在<e>以坦</e>磐的穴內。"
  },
  {
    "pk": 3490318,
    "translation": "CUNP",
    "book": 7,
    "chapter": 15,
    "verse": 9,
    "text": "<e>非利士</e>人上去安營在<e>猶大</e>，布散在<e>利希</e>。",
    "comment": "<a href='/CUNP/7/15/19'>士 15:19</a> 神就使<u>利希</u>的窪處裂開，有水從其中湧出來。<u>參孫</u>喝了，精神復原；因此那泉名叫<u>隱‧哈歌利</u>，那泉直到今日還在<u>利希</u>。"
  },
  {
    "pk": 3490319,
    "translation": "CUNP",
    "book": 7,
    "chapter": 15,
    "verse": 10,
    "text": "<e>猶大</e>人說：「你們為何上來攻擊我們呢？」他們說：「我們上來是要捆綁<e>參孫</e>；他向我們怎樣行，我們也要向他怎樣行。」"
  },
  {
    "pk": 3490320,
    "translation": "CUNP",
    "book": 7,
    "chapter": 15,
    "verse": 11,
    "text": "於是有三千<e>猶大</e>人下到<e>以坦</e>磐的穴內，對<e>參孫</e>說：「<e>非利士</e>人轄制我們，你不知道嗎？你向我們行的是甚麼事呢？」他回答說：「他們向我怎樣行，我也要向他們怎樣行。」",
    "comment": "<a href='/CUNP/7/14/4'>士 14:4</a> 他的父母卻不知道這事是出於耶和華，因為他找機會攻擊<u>非利士</u>人。那時，<u>非利士</u>人轄制<u>以色列</u>人。"
  },
  {
    "pk": 3490321,
    "translation": "CUNP",
    "book": 7,
    "chapter": 15,
    "verse": 12,
    "text": "<e>猶大</e>人對他說：「我們下來是要捆綁你，將你交在<e>非利士</e>人手中。」<e>參孫</e>說：「你們要向我起誓，應承你們自己不害死我。」"
  },
  {
    "pk": 3490322,
    "translation": "CUNP",
    "book": 7,
    "chapter": 15,
    "verse": 13,
    "text": "他們說：「我們斷不殺你，只要將你捆綁交在<e>非利士</e>人手中。」於是用兩條新繩捆綁<e>參孫</e>，將他從<e>以坦</e>磐帶上去。"
  },
  {
    "pk": 3490323,
    "translation": "CUNP",
    "book": 7,
    "chapter": 15,
    "verse": 14,
    "text": "<e>參孫</e>到了<e>利希</e>，<e>非利士</e>人都迎著喧嚷。耶和華的靈大大感動<e>參孫</e>，他臂上的繩就像火燒的麻一樣，他的綁繩都從他手上脫落下來。",
    "comment": "<a href='/CUNP/7/3/10'>士 3:10</a> 耶和華的靈降在他身上，他就作了<u>以色列</u>的士師，出去爭戰。耶和華將<u>美索不達米亞</u>王<u>古珊‧利薩田</u>交在他手中，他便勝了<u>古珊‧利薩田</u>。<p><a href='/CUNP/7/14/6'>14:6</a> 耶和華的靈大大感動<u>參孫</u>，他雖然手無器械，卻將獅子撕裂，如同撕裂山羊羔一樣。他行這事並沒有告訴父母。"
  },
  {
    "pk": 3490324,
    "translation": "CUNP",
    "book": 7,
    "chapter": 15,
    "verse": 15,
    "text": "他見一塊未乾的驢腮骨，就伸手拾起來，用以擊殺一千人。",
    "comment": "<a href='/CUNP/7/3/31'>士 3:31</a> <u>以笏</u>之後，有<u>亞拿</u>的兒子<u>珊迦</u>，他用趕牛的棍子打死六百<u>非利士</u>人。他也救了<u>以色列</u>人。<p><a href='/CUNP/3/26/8'>利 26:8</a> 你們五個人要追趕一百人，一百人要追趕一萬人；仇敵必倒在你們刀下。<p><a href='/CUNP/6/23/10'>書 23:10</a> 你們一人必追趕千人，因耶和華──你們的神照他所應許的，為你們爭戰。"
  },
  {
    "pk": 3490325,
    "translation": "CUNP",
    "book": 7,
    "chapter": 15,
    "verse": 16,
    "text": "<e>參孫</e>說：我用驢腮骨殺人成堆，用驢腮骨殺了一千人。"
  },
  {
    "pk": 3490326,
    "translation": "CUNP",
    "book": 7,
    "chapter": 15,
    "verse": 17,
    "text": "說完這話，就把那腮骨從手裏拋出去了。那地便叫<e>拉末‧利希</e>。"
  },
  {
    "pk": 3490327,
    "translation": "CUNP",
    "book": 7,
    "chapter": 15,
    "verse": 18,
    "text": "<e>參孫</e>甚覺口渴，就求告耶和華說：「你既藉僕人的手施行這麼大的拯救，豈可任我渴死、落在未受割禮的人手中呢？」",
    "comment": "<a href='/CUNP/19/3/7'>詩 3:7</a> 耶和華啊，求你起來！我的神啊，求你救我！因為你打了我一切仇敵的腮骨，敲碎了惡人的牙齒。"
  },
  {
    "pk": 3490328,
    "translation": "CUNP",
    "book": 7,
    "chapter": 15,
    "verse": 19,
    "text": "神就使<e>利希</e>的窪處裂開，有水從其中湧出來。<e>參孫</e>喝了，精神復原；因此那泉名叫<e>隱‧哈歌利</e>，那泉直到今日還在<e>利希</e>。",
    "comment": "<a href='/CUNP/1/45/27'>創 45:27</a> 他們便將<u>約瑟</u>對他們說的一切話都告訴了他。他們父親<u>雅各</u>又看見<u>約瑟</u>打發來接他的車輛，心就甦醒了。<p><a href='/CUNP/23/40/29'>賽 40:29</a> 疲乏的，他賜能力；軟弱的，他加力量。"
  },
  {
    "pk": 3490329,
    "translation": "CUNP",
    "book": 7,
    "chapter": 15,
    "verse": 20,
    "text": "當<e>非利士</e>人轄制<e>以色列</e>人的時候，<e>參孫</e>作<e>以色列</e>的士師二十年。",
    "comment": "<a href='/CUNP/7/13/1'>士 13:1</a> <u>以色列</u>人又行耶和華眼中看為惡的事，耶和華將他們交在<u>非利士</u>人手中四十年。"
  }
];
