window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/07/20"] = [
  {
    "pk": 3490435,
    "translation": "CUNP",
    "book": 7,
    "chapter": 20,
    "verse": 1,
    "text": "於是<e>以色列</e>從<e>但</e>到<e>別是巴</e>，以及住<e>基列</e>地的眾人都出來，如同一人，聚集在<e>米斯巴</e>耶和華面前。",
    "comment": "<a href='/CUNP/7/10/17'>士 10:17</a> 當時<u>亞捫</u>人聚集，安營在<u>基列</u>。<u>以色列</u>人也聚集，安營在<u>米斯巴</u>。<p><a href='/CUNP/7/11/11'>11:11</a> 於是<u>耶弗他</u>同<u>基列</u>的長老回去，百姓就立<u>耶弗他</u>作領袖、作元帥。<u>耶弗他</u>在<u>米斯巴</u>將自己的一切話陳明在耶和華面前。<p><a href='/CUNP/9/7/5'>撒上 7:5</a> <u>撒母耳</u>說：「要使<u>以色列</u>眾人聚集在<u>米斯巴</u>，我好為你們禱告耶和華。」<p><a href='/CUNP/9/10/17'>10:17</a> <u>撒母耳</u>將百姓招聚到<u>米斯巴</u>耶和華那裏，<br><a href='/CUNP/7/18/29'>士 18:29</a> 照著他們始祖<u>以色列</u>之子<u>但</u>的名字，給那城起名叫<u>但</u>；原先那城名叫<u>拉億</u>。<p><a href='/CUNP/9/3/20'>撒上 3:20</a> 從<u>但</u>到<u>別是巴</u>所有的<u>以色列</u>人都知道耶和華立<u>撒母耳</u>為先知。<p><a href='/CUNP/10/3/9'>撒下 3:9</a> 我若不照著耶和華起誓應許<u>大衛</u>的話行，廢去<u>掃羅</u>的位，建立<u>大衛</u>的位，使他治理<u>以色列</u>和<u>猶大</u>，從<u>但</u>直到<u>別是巴</u>，願神重重地降罰與我！」<p><a href='/CUNP/10/24/2'>24:2</a> <u>大衛</u>就吩咐跟隨他的元帥<u>約押</u>說：「你去走遍<u>以色列</u>眾支派，從<u>但</u>直到<u>別是巴</u>，數點百姓，我好知道他們的數目。」<br><a href='/CUNP/5/13/12'>申 13:12</a>「在耶和華──你神所賜你居住的各城中，你若聽人說，有些匪類從你們中間的一座城出來勾引本城的居民，說：『我們不如去事奉你們素來所不認識的別神』；<p><a href='/CUNP/6/22/12'>書 22:12</a> 全會眾一聽見，就聚集在<u>示羅</u>，要上去攻打他們。<p><a href='/CUNP/7/21/5'>士 21:5</a> <u>以色列</u>人彼此問說：「<u>以色列</u>各支派中，誰沒有同會眾上到耶和華面前來呢？」先是<u>以色列</u>人起過大誓說，凡不上<u>米斯巴</u>到耶和華面前來的，必將他治死。<p><a href='/CUNP/9/11/7'>撒上 11:7</a> 他將一對牛切成塊子，託付使者傳送<u>以色列</u>的全境，說：「凡不出來跟隨<u>掃羅</u>和<u>撒母耳</u>的，也必這樣切開他的牛。」於是耶和華使百姓懼怕，他們就都出來，如同一人。"
  },
  {
    "pk": 3490436,
    "translation": "CUNP",
    "book": 7,
    "chapter": 20,
    "verse": 2,
    "text": "<e>以色列</e>民的首領，就是各支派的軍長，都站在神百姓的會中；拿刀的步兵共有四十萬。",
    "comment": "<a href='/CUNP/7/8/10'>士 8:10</a> 那時<u>西巴</u>和<u>撒慕拿</u>，並跟隨他們的軍隊都在<u>加各</u>，約有一萬五千人，就是東方人全軍所剩下的；已經被殺約有十二萬拿刀的。"
  },
  {
    "pk": 3490437,
    "translation": "CUNP",
    "book": 7,
    "chapter": 20,
    "verse": 3,
    "text": "<e>以色列</e>人上到<e>米斯巴</e>，<e>便雅憫</e>人都聽見了。<e>以色列</e>人說：「請你將這件惡事的情由對我們說明。」"
  },
  {
    "pk": 3490438,
    "translation": "CUNP",
    "book": 7,
    "chapter": 20,
    "verse": 4,
    "text": "那<e>利未</e>人，就是被害之婦人的丈夫，回答說：「我和我的妾到了<e>便雅憫</e>的<e>基比亞</e>住宿。",
    "comment": "<a href='/CUNP/7/19/15'>士 19:15</a> 他們進入<u>基比亞</u>要在那裏住宿，就坐在城裏的街上，因為無人接他們進家住宿。"
  },
  {
    "pk": 3490439,
    "translation": "CUNP",
    "book": 7,
    "chapter": 20,
    "verse": 5,
    "text": "<e>基比亞</e>人夜間起來，圍了我住的房子，想要殺我，又將我的妾強姦致死。",
    "comment": "<a href='/CUNP/7/19/25-26'>士 19:25-26</a> 那些人卻不聽從他的話。那人就把他的妾拉出去交給他們，他們便與她交合，終夜凌辱她，直到天色快亮才放她去。天快亮的時候，婦人回到她主人住宿的房門前，就仆倒在地，直到天亮。<br><a href='/CUNP/7/19/22'>士 19:22</a> 他們心裏正歡暢的時候，城中的匪徒圍住房子，連連叩門，對房主老人說：「你把那進你家的人帶出來，我們要與他交合。」"
  },
  {
    "pk": 3490440,
    "translation": "CUNP",
    "book": 7,
    "chapter": 20,
    "verse": 6,
    "text": "我就把我妾的屍身切成塊子，使人拿著傳送<e>以色列</e>得為業的全地，因為<e>基比亞</e>人在<e>以色列</e>中行了兇淫醜惡的事。",
    "comment": "<a href='/CUNP/7/19/29'>士 19:29</a> 到了家裏，用刀將妾的屍身切成十二塊，使人拿著傳送<u>以色列</u>的四境。<br><a href='/CUNP/6/7/15'>書 7:15</a> 被取的人有當滅的物在他那裏，他和他所有的必被火焚燒；因他違背了耶和華的約，又因他在<u>以色列</u>中行了愚妄的事。」"
  },
  {
    "pk": 3490441,
    "translation": "CUNP",
    "book": 7,
    "chapter": 20,
    "verse": 7,
    "text": "你們<e>以色列</e>人都當籌劃商議。」",
    "comment": "<a href='/CUNP/7/19/30'>士 19:30</a> 凡看見的人都說：「從<u>以色列</u>人出<u>埃及</u>地，直到今日，這樣的事沒有行過，也沒有見過。現在應當思想，大家商議<na>當怎樣辦理</na>。」"
  },
  {
    "pk": 3490442,
    "translation": "CUNP",
    "book": 7,
    "chapter": 20,
    "verse": 8,
    "text": "眾民都起來如同一人，說：「我們連一人都不回自己帳棚、自己房屋去。"
  },
  {
    "pk": 3490443,
    "translation": "CUNP",
    "book": 7,
    "chapter": 20,
    "verse": 9,
    "text": "我們向<e>基比亞</e>人必這樣行，照所掣的籤去攻擊他們。"
  },
  {
    "pk": 3490444,
    "translation": "CUNP",
    "book": 7,
    "chapter": 20,
    "verse": 10,
    "text": "我們要在<e>以色列</e>各支派中，一百人挑取十人，一千人挑取百人，一萬人挑取千人，為民運糧，等大眾到了<e>便雅憫</e>的<e>基比亞</e>，就照<e>基比亞</e>人在<e>以色列</e>中所行的醜事征伐他們。」"
  },
  {
    "pk": 3490445,
    "translation": "CUNP",
    "book": 7,
    "chapter": 20,
    "verse": 11,
    "text": "於是<e>以色列</e>眾人彼此連合如同一人，聚集攻擊那城。"
  },
  {
    "pk": 3490446,
    "translation": "CUNP",
    "book": 7,
    "chapter": 20,
    "verse": 12,
    "text": "<e>以色列</e>眾支派打發人去，問<e>便雅憫</e>支派的各家說：「你們中間怎麼做了這樣的惡事呢？",
    "comment": "<a href='/CUNP/5/13/14'>申 13:14</a> 你就要探聽，查究，細細地訪問，果然是真，準有這可憎惡的事行在你們中間，<p><a href='/CUNP/6/22/13'>書 22:13</a>, <a href='/CUNP/6/22/16'>16</a> <u>以色列</u>人打發祭司<u>以利亞撒</u>的兒子<u>非尼哈</u>，往<u>基列</u>地去見<u>呂便</u>人、<u>迦得</u>人、<u>瑪拿西</u>半支派的人；……「耶和華全會眾這樣說，你們今日轉去不跟從耶和華，干犯<u>以色列</u>的神，為自己築一座壇，悖逆了耶和華，這犯的是甚麼罪呢？"
  },
  {
    "pk": 3490447,
    "translation": "CUNP",
    "book": 7,
    "chapter": 20,
    "verse": 13,
    "text": "現在你們要將<e>基比亞</e>的那些匪徒交出來，我們好治死他們，從<e>以色列</e>中除掉這惡。」<e>便雅憫</e>人卻不肯聽從他們弟兄<e>以色列</e>人的話。",
    "comment": "<a href='/CUNP/5/13/12'>申 13:12</a> 「在耶和華──你神所賜你居住的各城中，你若聽人說，有些匪類從你們中間的一座城出來勾引本城的居民，說：『我們不如去事奉你們素來所不認識的別神』；<p><a href='/CUNP/7/19/22'>士 19:22</a> 他們心裏正歡暢的時候，城中的匪徒圍住房子，連連叩門，對房主老人說：「你把那進你家的人帶出來，我們要與他交合。」<br>申一七"
  },
  {
    "pk": 3490448,
    "translation": "CUNP",
    "book": 7,
    "chapter": 20,
    "verse": 14,
    "text": "<e>便雅憫</e>人從他們的各城裏出來，聚集到了<e>基比亞</e>，要與<e>以色列</e>人打仗。"
  },
  {
    "pk": 3490449,
    "translation": "CUNP",
    "book": 7,
    "chapter": 20,
    "verse": 15,
    "text": "那時<e>便雅憫</e>人從各城裏點出拿刀的，共有二萬六千；另外還有<e>基比亞</e>人點出七百精兵。"
  },
  {
    "pk": 3490450,
    "translation": "CUNP",
    "book": 7,
    "chapter": 20,
    "verse": 16,
    "text": "在眾軍之中有揀選的七百精兵，都是左手便利的，能用機弦甩石打人，毫髮不差。",
    "comment": "<a href='/CUNP/7/3/15'>士 3:15</a> <u>以色列</u>人呼求耶和華的時候，耶和華就為他們興起一位拯救者，就是<u>便雅憫</u>人<u>基拉</u>的兒子<u>以笏</u>；他是左手便利的。<u>以色列</u>人託他送禮物給<u>摩押</u>王<u>伊磯倫</u>。<p><a href='/CUNP/13/12/2'>代上 12:2</a> 他們善於拉弓，能用左右兩手甩石射箭，都是<u>便雅憫</u>人<u>掃羅</u>的族弟兄。"
  },
  {
    "pk": 3490451,
    "translation": "CUNP",
    "book": 7,
    "chapter": 20,
    "verse": 17,
    "text": "<e>便雅憫</e>人之外，點出<e>以色列</e>人拿刀的，共有四十萬，都是戰士。"
  },
  {
    "pk": 3490452,
    "translation": "CUNP",
    "book": 7,
    "chapter": 20,
    "verse": 18,
    "text": "<e>以色列</e>人就起來，到<e>伯特利</e>去求問神說：「我們中間誰當首先上去與<e>便雅憫</e>人爭戰呢？」耶和華說：「<e>猶大</e>當先<i>上去</i>。」",
    "comment": "<a href='/CUNP/4/27/21'>民 27:21</a> 他要站在祭司<u>以利亞撒</u>面前；<u>以利亞撒</u>要憑烏陵的判斷，在耶和華面前為他求問。他和<u>以色列</u>全會眾都要遵<u>以利亞撒</u>的命出入。」<p><a href='/CUNP/7/1/1'>士 1:1</a> <u>約書亞</u>死後，<u>以色列</u>人求問耶和華說：「我們中間誰當首先上去攻擊<u>迦南</u>人，與他們爭戰？」<br><a href='/CUNP/7/20/26'>士 20:26</a> <u>以色列</u>眾人就上到<u>伯特利</u>，坐在耶和華面前哭號，當日禁食直到晚上；又在耶和華面前獻燔祭和平安祭。"
  },
  {
    "pk": 3490453,
    "translation": "CUNP",
    "book": 7,
    "chapter": 20,
    "verse": 19,
    "text": "<e>以色列</e>人早晨起來，對著<e>基比亞</e>安營。"
  },
  {
    "pk": 3490454,
    "translation": "CUNP",
    "book": 7,
    "chapter": 20,
    "verse": 20,
    "text": "<e>以色列</e>人出來，要與<e>便雅憫</e>人打仗，就在<e>基比亞</e>前擺陣。"
  },
  {
    "pk": 3490455,
    "translation": "CUNP",
    "book": 7,
    "chapter": 20,
    "verse": 21,
    "text": "<e>便雅憫</e>人就從<e>基比亞</e>出來，當日殺死<e>以色列</e>人二萬二千。",
    "comment": "<a href='/CUNP/1/49/27'>創 49:27</a> <u>便雅憫</u>是個撕掠的狼，早晨要吃他所抓的，晚上要分他所奪的。」"
  },
  {
    "pk": 3490456,
    "translation": "CUNP",
    "book": 7,
    "chapter": 20,
    "verse": 22,
    "text": "<e>以色列</e>人彼此奮勇，仍在頭一日擺陣的地方又擺陣。"
  },
  {
    "pk": 3490457,
    "translation": "CUNP",
    "book": 7,
    "chapter": 20,
    "verse": 23,
    "text": "未擺陣之先，<e>以色列</e>人上去，在耶和華面前哭號，直到晚上，求問耶和華說：「我們再去與我們弟兄<e>便雅憫</e>人打仗可以不可以？」耶和華說：「可以上去攻擊他們。」",
    "comment": "<a href='/CUNP/7/20/26-27'>士 20:26-27</a> <u>以色列</u>眾人就上到<u>伯特利</u>，坐在耶和華面前哭號，當日禁食直到晚上；又在耶和華面前獻燔祭和平安祭。那時，神的約櫃在那裏；<u>亞倫</u>的孫子、<u>以利亞撒</u>的兒子<u>非尼哈</u>侍立在約櫃前。<u>以色列</u>人問耶和華說：「我們當再出去與我們弟兄<u>便雅憫</u>人打仗呢？還是罷兵呢？」耶和華說：「你們當上去，因為明日我必將他們交在你們手中。」"
  },
  {
    "pk": 3490458,
    "translation": "CUNP",
    "book": 7,
    "chapter": 20,
    "verse": 24,
    "text": "第二日，<e>以色列</e>人就上前攻擊<e>便雅憫</e>人。"
  },
  {
    "pk": 3490459,
    "translation": "CUNP",
    "book": 7,
    "chapter": 20,
    "verse": 25,
    "text": "<e>便雅憫</e>人也在這日從<e>基比亞</e>出來，與<e>以色列</e>人接戰，又殺死他們一萬八千，都是拿刀的。",
    "comment": "<a href='/CUNP/7/20/21'>士 20:21</a> <u>便雅憫</u>人就從<u>基比亞</u>出來，當日殺死<u>以色列</u>人二萬二千。"
  },
  {
    "pk": 3490460,
    "translation": "CUNP",
    "book": 7,
    "chapter": 20,
    "verse": 26,
    "text": "<e>以色列</e>眾人就上到<e>伯特利</e>，坐在耶和華面前哭號，當日禁食直到晚上；又在耶和華面前獻燔祭和平安祭。",
    "comment": "<a href='/CUNP/7/20/18'>士 20:18</a> <u>以色列</u>人就起來，到<u>伯特利</u>去求問神說：「我們中間誰當首先上去與<u>便雅憫</u>人爭戰呢？」耶和華說：「<u>猶大</u>當先<na>上去</na>。」"
  },
  {
    "pk": 3490461,
    "translation": "CUNP",
    "book": 7,
    "chapter": 20,
    "verse": 27,
    "text": "那時，神的約櫃在那裏；<e>亞倫</e>的孫子、<e>以利亞撒</e>的兒子<e>非尼哈</e>侍立在約櫃前。<e>以色列</e>人問耶和華說：「我們當再出去與我們弟兄<e>便雅憫</e>人打仗呢？還是罷兵呢？」耶和華說：「你們當上去，因為明日我必將他們交在你們手中。」",
    "comment": "<a href='/CUNP/6/24/33'>書 24:33</a> <u>亞倫</u>的兒子<u>以利亞撒</u>也死了，就把他葬在他兒子<u>非尼哈</u>所得<u>以法蓮</u>山地的小山上。<br><a href='/CUNP/5/10/8'>申 10:8</a> 那時，耶和華將<u>利未</u>支派分別出來，抬耶和華的約櫃，又侍立在耶和華面前事奉他，奉他的名祝福，直到今日。<p><a href='/CUNP/5/18/5'>18:5</a> 因為耶和華──你的神從你各支派中將他揀選出來，使他和他子孫永遠奉耶和華的名侍立，事奉。<br><a href='/CUNP/6/18/1'>書 18:1</a> <u>以色列</u>的全會眾都聚集在<u>示羅</u>，把會幕設立在那裏，那地已經被他們制伏了。<p><a href='/CUNP/9/4/3-4'>撒上 4:3-4</a> 百姓回到營裏，<u>以色列</u>的長老說：「耶和華今日為何使我們敗在<u>非利士</u>人面前呢？我們不如將耶和華的約櫃從<u>示羅</u>抬到我們這裏來，好在我們中間救我們脫離敵人的手。」於是百姓打發人到<u>示羅</u>，從那裏將坐在二基路伯上萬軍之耶和華的約櫃抬來。<u>以利</u>的兩個兒子<u>何弗尼</u>、<u>非尼哈</u>與神的約櫃同來。"
  },
  {
    "pk": 3490462,
    "translation": "CUNP",
    "book": 7,
    "chapter": 20,
    "verse": 28,
    "text": "<sup>併於上節</sup>"
  },
  {
    "pk": 3490463,
    "translation": "CUNP",
    "book": 7,
    "chapter": 20,
    "verse": 29,
    "text": "<e>以色列</e>人在<e>基比亞</e>的四圍設下伏兵。",
    "comment": "參看 <a href='/CUNP/6/8/4'>書 8:4</a> 吩咐他們說：「你們要在城後埋伏，不可離城太遠，都要各自準備。"
  },
  {
    "pk": 3490464,
    "translation": "CUNP",
    "book": 7,
    "chapter": 20,
    "verse": 30,
    "text": "第三日，<e>以色列</e>人又上去攻擊<e>便雅憫</e>人，在<e>基比亞</e>前擺陣，與前兩次一樣。"
  },
  {
    "pk": 3490465,
    "translation": "CUNP",
    "book": 7,
    "chapter": 20,
    "verse": 31,
    "text": "<e>便雅憫</e>人也出來迎敵，就被引誘離城；在田間兩條路上，一通<e>伯特利</e>，一通<e>基比亞</e>，像前兩次，動手殺死<e>以色列</e>人約有三十個。"
  },
  {
    "pk": 3490466,
    "translation": "CUNP",
    "book": 7,
    "chapter": 20,
    "verse": 32,
    "text": "<e>便雅憫</e>人說：「他們仍舊敗在我們面前。」但<e>以色列</e>人說：「我們不如逃跑，引誘他們離開城到路上來。」"
  },
  {
    "pk": 3490467,
    "translation": "CUNP",
    "book": 7,
    "chapter": 20,
    "verse": 33,
    "text": "<e>以色列</e>眾人都起來，在<e>巴力‧他瑪</e>擺陣，<e>以色列</e>的伏兵從<e>馬利‧迦巴</e>埋伏的地方衝上前去。"
  },
  {
    "pk": 3490468,
    "translation": "CUNP",
    "book": 7,
    "chapter": 20,
    "verse": 34,
    "text": "有<e>以色列</e>人中的一萬精兵，來到<e>基比亞</e>前接戰，勢派甚是凶猛；<e>便雅憫</e>人卻不知道災禍臨近了。",
    "comment": "<a href='/CUNP/6/8/14'>書 8:14</a> <u>艾</u>城的王看見<na>這景況</na>，就和全城的人，清早急忙起來，按所定的時候，出到<u>亞拉巴</u>前，要與<u>以色列</u>人交戰；王卻不知道在城後有伏兵。<p><a href='/CUNP/23/47/11'>賽 47:11</a> 因此，禍患要臨到你身；你不知何時發現<small>〔「何時發現」或作「如何驅逐」〕</small>，災害落在你身上，你也不能除掉；所不知道的毀滅也必忽然臨到你身。"
  },
  {
    "pk": 3490469,
    "translation": "CUNP",
    "book": 7,
    "chapter": 20,
    "verse": 35,
    "text": "耶和華使<e>以色列</e>人殺敗<e>便雅憫</e>人。那日，<e>以色列</e>人殺死<e>便雅憫</e>人二萬五千一百，都是拿刀的。"
  },
  {
    "pk": 3490470,
    "translation": "CUNP",
    "book": 7,
    "chapter": 20,
    "verse": 36,
    "text": "於是<e>便雅憫</e>人知道自己敗了。先是<e>以色列</e>人；因為靠著在<e>基比亞</e>前所設的伏兵，就在<e>便雅憫</e>人面前詐敗。",
    "comment": "<a href='/CUNP/6/8/15'>書 8:15</a> <u>約書亞</u>和<u>以色列</u>眾人在他們面前裝敗，往那通曠野的路逃跑。"
  },
  {
    "pk": 3490471,
    "translation": "CUNP",
    "book": 7,
    "chapter": 20,
    "verse": 37,
    "text": "伏兵急忙闖進<e>基比亞</e>，用刀殺死全城的人。",
    "comment": "<a href='/CUNP/6/8/19'>書 8:19</a> 他一伸手，伏兵就從埋伏的地方急忙起來，奪了城，跑進城去，放火焚燒。"
  },
  {
    "pk": 3490472,
    "translation": "CUNP",
    "book": 7,
    "chapter": 20,
    "verse": 38,
    "text": "<e>以色列</e>人預先同伏兵約定在城內放火，以煙氣上騰為號。"
  },
  {
    "pk": 3490473,
    "translation": "CUNP",
    "book": 7,
    "chapter": 20,
    "verse": 39,
    "text": "<e>以色列</e>人臨退陣的時候，<e>便雅憫</e>人動手殺死<e>以色列</e>人，約有三十個，就說：「他們仍像前次被我們殺敗了。」"
  },
  {
    "pk": 3490474,
    "translation": "CUNP",
    "book": 7,
    "chapter": 20,
    "verse": 40,
    "text": "當煙氣如柱從城中上騰的時候，<e>便雅憫</e>人回頭觀看，見全城的<i>煙氣</i>沖天。",
    "comment": "<a href='/CUNP/6/8/20'>書 8:20</a> <u>艾</u>城的人回頭一看，不料，城中煙氣沖天，他們就無力向左向右逃跑。那往曠野逃跑的百姓便轉身攻擊追趕他們的人。"
  },
  {
    "pk": 3490475,
    "translation": "CUNP",
    "book": 7,
    "chapter": 20,
    "verse": 41,
    "text": "<e>以色列</e>人又轉身回來，<e>便雅憫</e>人就甚驚惶，因為看見災禍臨到自己了。"
  },
  {
    "pk": 3490476,
    "translation": "CUNP",
    "book": 7,
    "chapter": 20,
    "verse": 42,
    "text": "他們在<e>以色列</e>人面前轉身往曠野逃跑；<e>以色列</e>人在後面追殺。那從各城裏出來的，也都夾攻殺滅他們。"
  },
  {
    "pk": 3490477,
    "translation": "CUNP",
    "book": 7,
    "chapter": 20,
    "verse": 43,
    "text": "<e>以色列</e>人圍繞<e>便雅憫</e>人，追趕他們，在他們歇腳之處、對著日出之地的<e>基比亞</e>踐踏他們。"
  },
  {
    "pk": 3490478,
    "translation": "CUNP",
    "book": 7,
    "chapter": 20,
    "verse": 44,
    "text": "<e>便雅憫</e>人死了的有一萬八千，都是勇士。"
  },
  {
    "pk": 3490479,
    "translation": "CUNP",
    "book": 7,
    "chapter": 20,
    "verse": 45,
    "text": "其餘的人轉身向曠野逃跑，往<e>臨門磐</e>去。<e>以色列</e>人在道路上殺了他們五千人，如拾取遺穗一樣，追到<e>基頓</e>又殺了他們二千人。",
    "comment": "<a href='/CUNP/6/15/32'>書 15:32</a> <u>利巴勿</u>、<u>實忻</u>、<u>亞因</u>、<u>臨門</u>，共二十九座城，還有屬城的村莊。"
  },
  {
    "pk": 3490480,
    "translation": "CUNP",
    "book": 7,
    "chapter": 20,
    "verse": 46,
    "text": "那日<e>便雅憫</e>死了的共有二萬五千人，都是拿刀的勇士。"
  },
  {
    "pk": 3490481,
    "translation": "CUNP",
    "book": 7,
    "chapter": 20,
    "verse": 47,
    "text": "只剩下六百人，轉身向曠野逃跑，到了<e>臨門磐</e>，就在那裏住了四個月。",
    "comment": "<a href='/CUNP/7/21/13'>士 21:13</a> 全會眾打發人到<u>臨門磐</u>的<u>便雅憫</u>人那裏，向他們說和睦的話。"
  },
  {
    "pk": 3490482,
    "translation": "CUNP",
    "book": 7,
    "chapter": 20,
    "verse": 48,
    "text": "<e>以色列</e>人又轉到<e>便雅憫</e>地，將各城的人和牲畜，並一切所遇見的，都用刀殺盡，又放火燒了一切城邑。"
  }
];
