[
  {
    "pk": 861966,
    "translation": "NASB",
    "book": 59,
    "chapter": 4,
    "verse": 1,
    "text": "What is the source of quarrels and conflicts among you? Is not the source your pleasures that wage war in your members?"
  },
  {
    "pk": 861967,
    "translation": "NASB",
    "book": 59,
    "chapter": 4,
    "verse": 2,
    "text": "You lust and do not have; [so] you commit murder. You are envious and cannot obtain; [so] you fight and quarrel. You do not have because you do not ask."
  },
  {
    "pk": 861968,
    "translation": "NASB",
    "book": 59,
    "chapter": 4,
    "verse": 3,
    "text": "You ask and do not receive, because you ask with wrong motives, so that you may spend [it] on your pleasures."
  },
  {
    "pk": 861969,
    "translation": "NASB",
    "book": 59,
    "chapter": 4,
    "verse": 4,
    "text": "You adulteresses, do you not know that friendship with the world is hostility toward God? Therefore whoever wishes to be a friend of the world makes himself an enemy of God."
  },
  {
    "pk": 861970,
    "translation": "NASB",
    "book": 59,
    "chapter": 4,
    "verse": 5,
    "text": "Or do you think that the Scripture speaks to no purpose: 'He jealously desires the Spirit which He has made to dwell in us'?"
  },
  {
    "pk": 861971,
    "translation": "NASB",
    "book": 59,
    "chapter": 4,
    "verse": 6,
    "text": "But He gives a greater grace. Therefore [it] says, 'GOD IS OPPOSED TO THE PROUD, BUT GIVES GRACE TO THE HUMBLE.'"
  },
  {
    "pk": 861972,
    "translation": "NASB",
    "book": 59,
    "chapter": 4,
    "verse": 7,
    "text": "Submit therefore to God. Resist the devil and he will flee from you."
  },
  {
    "pk": 861973,
    "translation": "NASB",
    "book": 59,
    "chapter": 4,
    "verse": 8,
    "text": "Draw near to God and He will draw near to you. Cleanse your hands, you sinners; and purify your hearts, you double-minded."
  },
  {
    "pk": 861974,
    "translation": "NASB",
    "book": 59,
    "chapter": 4,
    "verse": 9,
    "text": "Be miserable and mourn and weep; let your laughter be turned into mourning and your joy to gloom."
  },
  {
    "pk": 861975,
    "translation": "NASB",
    "book": 59,
    "chapter": 4,
    "verse": 10,
    "text": "Humble yourselves in the presence of the Lord, and He will exalt you."
  },
  {
    "pk": 861976,
    "translation": "NASB",
    "book": 59,
    "chapter": 4,
    "verse": 11,
    "text": "Do not speak against one another, brethren. He who speaks against a brother or judges his brother, speaks against the law and judges the law; but if you judge the law, you are not a doer of the law but a judge [of it]."
  },
  {
    "pk": 861977,
    "translation": "NASB",
    "book": 59,
    "chapter": 4,
    "verse": 12,
    "text": "There is [only] one Lawgiver and Judge, the One who is able to save and to destroy; but who are you who judge your neighbor?"
  },
  {
    "pk": 861978,
    "translation": "NASB",
    "book": 59,
    "chapter": 4,
    "verse": 13,
    "text": "Come now, you who say, 'Today or tomorrow we will go to such and such a city, and spend a year there and engage in business and make a profit.'"
  },
  {
    "pk": 861979,
    "translation": "NASB",
    "book": 59,
    "chapter": 4,
    "verse": 14,
    "text": "Yet you do not know what your life will be like tomorrow. You are [just] a vapor that appears for a little while and then vanishes away."
  },
  {
    "pk": 861980,
    "translation": "NASB",
    "book": 59,
    "chapter": 4,
    "verse": 15,
    "text": "Instead, [you ought] to say, 'If the Lord wills, we will live and also do this or that.'"
  },
  {
    "pk": 861981,
    "translation": "NASB",
    "book": 59,
    "chapter": 4,
    "verse": 16,
    "text": "But as it is, you boast in your arrogance; all such boasting is evil."
  },
  {
    "pk": 861982,
    "translation": "NASB",
    "book": 59,
    "chapter": 4,
    "verse": 17,
    "text": "Therefore, to one who knows [the] right thing to do and does not do it, to him it is sin."
  }
]
