[
  {
    "pk": 861232,
    "translation": "NASB",
    "book": 52,
    "chapter": 4,
    "verse": 1,
    "text": "Finally then, brethren, we request and exhort you in the Lord Jesus, that as you received from us [instruction] as to how you ought to walk and please God (just as you actually do walk), that you excel still more."
  },
  {
    "pk": 861233,
    "translation": "NASB",
    "book": 52,
    "chapter": 4,
    "verse": 2,
    "text": "For you know what commandments we gave you by [the authority of] the Lord Jesus."
  },
  {
    "pk": 861234,
    "translation": "NASB",
    "book": 52,
    "chapter": 4,
    "verse": 3,
    "text": "For this is the will of God, your sanctification; [that is], that you abstain from sexual immorality;"
  },
  {
    "pk": 861235,
    "translation": "NASB",
    "book": 52,
    "chapter": 4,
    "verse": 4,
    "text": "that each of you know how to possess his own vessel in sanctification and honor,"
  },
  {
    "pk": 861236,
    "translation": "NASB",
    "book": 52,
    "chapter": 4,
    "verse": 5,
    "text": "not in lustful passion, like the Gentiles who do not know God;"
  },
  {
    "pk": 861237,
    "translation": "NASB",
    "book": 52,
    "chapter": 4,
    "verse": 6,
    "text": "[and] that no man transgress and defraud his brother in the matter because the Lord is [the] avenger in all these things, just as we also told you before and solemnly warned [you]."
  },
  {
    "pk": 861238,
    "translation": "NASB",
    "book": 52,
    "chapter": 4,
    "verse": 7,
    "text": "For God has not called us for the purpose of impurity, but in sanctification."
  },
  {
    "pk": 861239,
    "translation": "NASB",
    "book": 52,
    "chapter": 4,
    "verse": 8,
    "text": "So, he who rejects [this] is not rejecting man but the God who gives His Holy Spirit to you."
  },
  {
    "pk": 861240,
    "translation": "NASB",
    "book": 52,
    "chapter": 4,
    "verse": 9,
    "text": "Now as to the love of the brethren, you have no need for [anyone] to write to you, for you yourselves are taught by God to love one another;"
  },
  {
    "pk": 861241,
    "translation": "NASB",
    "book": 52,
    "chapter": 4,
    "verse": 10,
    "text": "for indeed you do practice it toward all the brethren who are in all Macedonia. But we urge you, brethren, to excel still more,"
  },
  {
    "pk": 861242,
    "translation": "NASB",
    "book": 52,
    "chapter": 4,
    "verse": 11,
    "text": "and to make it your ambition to lead a quiet life and attend to your own business and work with your hands, just as we commanded you,"
  },
  {
    "pk": 861243,
    "translation": "NASB",
    "book": 52,
    "chapter": 4,
    "verse": 12,
    "text": "so that you will behave properly toward outsiders and not be in any need."
  },
  {
    "pk": 861244,
    "translation": "NASB",
    "book": 52,
    "chapter": 4,
    "verse": 13,
    "text": "But we do not want you to be uninformed, brethren, about those who are asleep, so that you will not grieve as do the rest who have no hope."
  },
  {
    "pk": 861245,
    "translation": "NASB",
    "book": 52,
    "chapter": 4,
    "verse": 14,
    "text": "For if we believe that Jesus died and rose again, even so God will bring with Him those who have fallen asleep in Jesus."
  },
  {
    "pk": 861246,
    "translation": "NASB",
    "book": 52,
    "chapter": 4,
    "verse": 15,
    "text": "For this we say to you by the word of the Lord, that we who are alive and remain until the coming of the Lord, will not precede those who have fallen asleep."
  },
  {
    "pk": 861247,
    "translation": "NASB",
    "book": 52,
    "chapter": 4,
    "verse": 16,
    "text": "For the Lord Himself will descend from heaven with a shout, with the voice of [the] archangel and with the trumpet of God, and the dead in Christ will rise first."
  },
  {
    "pk": 861248,
    "translation": "NASB",
    "book": 52,
    "chapter": 4,
    "verse": 17,
    "text": "Then we who are alive and remain will be caught up together with them in the clouds to meet the Lord in the air, and so we shall always be with the Lord."
  },
  {
    "pk": 861249,
    "translation": "NASB",
    "book": 52,
    "chapter": 4,
    "verse": 18,
    "text": "Therefore comfort one another with these words."
  }
]
