window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/61/02"] = [
  {
    "pk": 3513879,
    "translation": "CUNP",
    "book": 61,
    "chapter": 2,
    "verse": 1,
    "text": "從前在百姓中有假先知起來，將來在你們中間也必有假師傅，私自引進陷害人的異端，連買他們的主他們也不承認，自取速速地滅亡。",
    "comment": "<a href='/CUNP/65/1/4'>猶 1:4</a> 因為有些人偷著進來，就是自古被定受刑罰的，是不虔誠的，將我們神的恩變作放縱情慾的機會，並且不認獨一的主宰──我們<small>〔「我們」或作「和我們」〕</small>主耶穌基督。<br><a href='/CUNP/46/6/20'>林前 6:20</a> 因為你們是重價買來的。所以，要在你們的身子上榮耀神。<p><a href='/CUNP/48/3/13'>加 3:13</a> 基督既為我們受了咒詛，就贖出我們脫離律法的咒詛；因為<na>經上</na>記著：「凡掛在木頭上都是被咒詛<small>〔「受」原文作「成」〕</small>的。」<p><a href='/CUNP/49/1/7'>弗 1:7</a> 我們藉這愛子的血得蒙救贖，過犯得以赦免，乃是照他豐富的恩典。<p><a href='/CUNP/58/10/29'>來 10:29</a> 何況人踐踏神的兒子，將那使他成聖之約的血當作平常，又褻慢施恩的<na>聖</na>靈，你們想，他要受的刑罰該怎樣加重呢！<p><a href='/CUNP/60/1/18'>彼前 1:18</a> 知道你們得贖，脫去你們祖宗所傳流虛妄的行為，不是憑著能壞的金銀等物，<p><a href='/CUNP/66/5/9'>啟 5:9</a> 他們唱新歌，說：你配拿書卷，配揭開七印；因為你曾被殺，用自己的血從各族、各方、各民、各國中買了人來，叫他們歸於神，<br><a href='/CUNP/5/13/1'>申 13:1</a>「你們中間若有先知或是做夢的起來，向你顯個神蹟奇事，<br><a href='/CUNP/40/24/11'>太 24:11</a> 且有好些假先知起來，迷惑多人。<p><a href='/CUNP/44/20/30'>徒 20:30</a> 就是你們中間，也必有人起來說悖謬的話，要引誘門徒跟從他們。<p><a href='/CUNP/46/11/19'>林前 11:19</a> 在你們中間不免有分門結黨的事，好叫那些有經驗的人顯明出來。<p><a href='/CUNP/54/4/1'>提前 4:1</a> 聖靈明說，在後來的時候，必有人離棄真道，聽從那引誘人的<na>邪</na>靈和鬼魔的道理。<p><a href='/CUNP/55/3/1'>提後 3:1</a>, <a href='/CUNP/55/3/5'>5</a> 你該知道，末世必有危險的日子來到。……有敬虔的外貌，卻背了敬虔的實意；這等人你要躲開。<p><a href='/CUNP/62/4/1'>約壹 4:1</a> 親愛的<na>弟兄</na>啊，一切的靈，你們不可都信，總要試驗那些靈是出於神的不是，因為世上有許多假先知已經出來了。<p><a href='/CUNP/65/1/18'>猶 1:18</a> 他們曾對你們說過，末世必有好譏誚的人隨從自己不敬虔的私慾而行。<br><a href='/CUNP/50/3/19'>腓 3:19</a> 他們的結局就是沉淪；他們的神就是自己的肚腹。他們以自己的羞辱為榮耀，專以地上的事為念。"
  },
  {
    "pk": 3513880,
    "translation": "CUNP",
    "book": 61,
    "chapter": 2,
    "verse": 2,
    "text": "將有許多人隨從他們邪淫的行為，便叫真道因他們的緣故被毀謗。"
  },
  {
    "pk": 3513881,
    "translation": "CUNP",
    "book": 61,
    "chapter": 2,
    "verse": 3,
    "text": "他們因有貪心，要用捏造的言語在你們身上取利。他們的刑罰，自古以來並不遲延；他們的滅亡也必速速來到<sup>〔原文作「也不打盹」〕</sup>。",
    "comment": "<a href='/CUNP/5/32/35'>申 32:35</a> 他們失腳的時候，伸冤報應在我；因他們遭災的日子近了；那要臨在他們身上的必速速來到。<p><a href='/CUNP/65/1/4'>猶 1:4</a>, <a href='/CUNP/65/1/15'>15</a> 因為有些人偷著進來，就是自古被定受刑罰的，是不虔誠的，將我們神的恩變作放縱情慾的機會，並且不認獨一的主宰──我們<small>〔「我們」或作「和我們」〕</small>主耶穌基督。……要在眾人身上行審判，證實那一切不敬虔的人所妄行一切不敬虔的事，又證實不敬虔之罪人所說頂撞他的剛愎話。」<br><a href='/CUNP/47/2/17'>林後 2:17</a> 我們不像那許多人，為利混亂神的道；乃是由於誠實，由於神，在神面前憑著基督講道。<p><a href='/CUNP/61/1/16'>彼後 1:16</a> 我們從前將我們主耶穌基督的大能和他降臨的事告訴你們，並不是隨從乖巧捏造的虛言，乃是親眼見過他的威榮。<br><a href='/CUNP/45/16/18'>羅 16:18</a> 因為這樣的人不服事我們的主基督，只服事自己的肚腹，用花言巧語誘惑那些老實人的心。<p><a href='/CUNP/47/12/17-18'>林後 12:17-18</a> 我所差到你們那裏去的人，我藉著他們一個人佔過你們的便宜嗎？我勸了<u>提多</u><na>到你們那裏去</na>，又差那位兄弟與他同去。<u>提多</u>佔過你們的便宜嗎？我們行事，不同是一個心靈嗎？不同是一個腳蹤嗎<small>〔「心靈」或作「聖靈」〕</small>？<p><a href='/CUNP/54/6/5'>提前 6:5</a> 並那壞了心術、失喪真理之人的爭競。他們以敬虔為得利的門路。<p><a href='/CUNP/56/1/11'>多 1:11</a> 這些人的口總要堵住。他們因貪不義之財，將不該教導的教導人，敗壞人的全家。"
  },
  {
    "pk": 3513882,
    "translation": "CUNP",
    "book": 61,
    "chapter": 2,
    "verse": 4,
    "text": "就是天使犯了罪，神也沒有寬容，曾把他們丟在地獄，交在黑暗坑中，等候審判。",
    "comment": "<a href='/CUNP/43/8/44'>約 8:44</a> 你們是出於你們的父魔鬼，你們父的私慾你們偏要行。他從起初是殺人的，不守真理，因他心裏沒有真理。他說謊是出於自己；因他本來是說謊的，也是說謊之人的父。<p><a href='/CUNP/62/3/8'>約壹 3:8</a> 犯罪的是屬魔鬼，因為魔鬼從起初就犯罪。神的兒子顯現出來，為要除滅魔鬼的作為。<br><a href='/CUNP/18/4/18'>伯 4:18</a> 主不信靠他的臣僕，並且指他的使者為愚昧；<p><a href='/CUNP/65/1/6'>猶 1:6</a> 又有不守本位、離開自己住處的天使，主用鎖鍊把他們永遠拘留在黑暗裏，等候大日的審判。<br><a href='/CUNP/42/8/31'>路 8:31</a> 鬼就央求耶穌，不要吩咐他們到無底坑裏去。<p><a href='/CUNP/66/20/2-3'>啟 20:2-3</a> 他捉住那龍，就是古蛇，又叫魔鬼，也叫撒但，把牠捆綁一千年，扔在無底坑裏，將無底坑關閉，用印封上，使牠不得再迷惑列國。等到那一千年完了，以後必須暫時釋放牠。"
  },
  {
    "pk": 3513883,
    "translation": "CUNP",
    "book": 61,
    "chapter": 2,
    "verse": 5,
    "text": "神也沒有寬容上古的世代，曾叫洪水臨到那不敬虔的世代，卻保護了傳義道的<e>挪亞</e>一家八口。",
    "comment": "<a href='/CUNP/61/3/6'>彼後 3:6</a> 故此，當時的世界被水淹沒就消滅了。<br><a href='/CUNP/1/7/1'>創 7:1</a>, <a href='/CUNP/1/7/7'>7</a>, <a href='/CUNP/1/7/23'>23</a> 耶和華對<u>挪亞</u>說：「你和你的全家都要進入方舟；因為在這世代中，我見你在我面前是義人。……<u>挪亞</u>就同他的妻和兒子兒婦都進入方舟，躲避洪水。……凡地上各類的活物，連人帶牲畜、昆蟲，以及空中的飛鳥，都從地上除滅了，只留下<u>挪亞</u>和那些與他同在方舟裏的。<p><a href='/CUNP/58/11/7'>來 11:7</a> <u>挪亞</u>因著信，既蒙<na>神</na>指示他未見的事，動了敬畏的心，預備了一隻方舟，使他全家得救。因此就定了那世代的罪，自己也承受了那從信而來的義。<p><a href='/CUNP/60/3/20'>彼前 3:20</a> 就是那從前在<u>挪亞</u>預備方舟、神容忍等待的時候，不信從的人。當時進入方舟，藉著水得救的不多，只有八個人。<br><a href='/CUNP/60/3/19'>彼前 3:19</a> 他藉這靈曾去傳道給那些在監獄裏的靈聽，"
  },
  {
    "pk": 3513884,
    "translation": "CUNP",
    "book": 61,
    "chapter": 2,
    "verse": 6,
    "text": "又判定<e>所多瑪</e>、<e>蛾摩拉</e>，將二城傾覆，焚燒成灰，作為後世不敬虔人的鑑戒；",
    "comment": "<a href='/CUNP/4/26/10'>民 26:10</a> 地便開口吞了他們，和<u>可拉</u>、<u>可拉</u>的黨類一同死亡。那時火燒滅了二百五十個人；他們就作了警戒。<br><a href='/CUNP/1/19/24'>創 19:24</a> 當時，耶和華將硫磺與火從天上耶和華那裏降與<u>所多瑪</u>和<u>蛾摩拉</u>，<p><a href='/CUNP/5/29/23'>申 29:23</a> 又看見遍地有硫磺，有鹽鹵，有火跡，沒有耕種，沒有出產，連草都不生長──好像耶和華在忿怒中所傾覆的<u>所多瑪</u>、<u>蛾摩拉</u>、<u>押瑪</u>、<u>洗扁</u>一樣──<p><a href='/CUNP/65/1/7'>猶 1:7</a> 又如<u>所多瑪</u>、<u>蛾摩拉</u>和周圍城邑的人，也照他們一味地行淫，隨從逆性的情慾，就受永火的刑罰，作為鑑戒。"
  },
  {
    "pk": 3513885,
    "translation": "CUNP",
    "book": 61,
    "chapter": 2,
    "verse": 7,
    "text": "只搭救了那常為惡人淫行憂傷的義人<e>羅得</e>。",
    "comment": "<a href='/CUNP/1/19/16'>創 19:16</a> 但<u>羅得</u>遲延不走。二人因為耶和華憐恤<u>羅得</u>，就拉著他的手和他妻子的手，並他兩個女兒的手，把他們領出來，安置在城外；"
  },
  {
    "pk": 3513886,
    "translation": "CUNP",
    "book": 61,
    "chapter": 2,
    "verse": 8,
    "text": "（因為那義人住在他們中間，看見聽見他們不法的事，他的義心就天天傷痛。）",
    "comment": "<a href='/CUNP/19/119/139'>詩 119:139</a>, <a href='/CUNP/19/119/158'>158</a> 我心焦急，如同火燒，因我敵人忘記你的言語。……我看見奸惡的人就甚憎惡，因為他們不遵守你的話。<p><a href='/CUNP/26/9/4'>結 9:4</a> 耶和華對他說：「你去走遍<u>耶路撒冷</u>全城，那些因城中所行可憎之事歎息哀哭的人，畫記號在額上。」"
  },
  {
    "pk": 3513887,
    "translation": "CUNP",
    "book": 61,
    "chapter": 2,
    "verse": 9,
    "text": "主知道搭救敬虔的人脫離試探，把不義的人留在刑罰之下，等候審判的日子。",
    "comment": "<a href='/CUNP/19/34/17'>詩 34:17</a>, <a href='/CUNP/19/34/19'>19</a> <na>義人</na>呼求，耶和華聽見了，便救他們脫離一切患難。……義人多有苦難，但耶和華救他脫離這一切，<p><a href='/CUNP/46/10/13'>林前 10:13</a> 你們所遇見的試探，無非是人所能受的。神是信實的，必不叫你們受試探過於所能受的；在受試探的時候，總要給你們開一條出路，叫你們能忍受得住。"
  },
  {
    "pk": 3513888,
    "translation": "CUNP",
    "book": 61,
    "chapter": 2,
    "verse": 10,
    "text": "那些隨肉身、縱污穢的情慾、輕慢主治之人的，更是如此。他們膽大任性，毀謗在尊位的，也不知懼怕。",
    "comment": "<a href='/CUNP/65/1/8'>猶 1:8</a> 這些做夢的人也像他們污穢身體，輕慢主治的，毀謗在尊位的。<br><a href='/CUNP/65/1/4'>猶 1:4</a>, <a href='/CUNP/65/1/7-8'>7-8</a>, <a href='/CUNP/65/1/10'>10</a> 因為有些人偷著進來，就是自古被定受刑罰的，是不虔誠的，將我們神的恩變作放縱情慾的機會，並且不認獨一的主宰──我們<small>〔「我們」或作「和我們」〕</small>主耶穌基督。……又如<u>所多瑪</u>、<u>蛾摩拉</u>和周圍城邑的人，也照他們一味地行淫，隨從逆性的情慾，就受永火的刑罰，作為鑑戒。這些做夢的人也像他們污穢身體，輕慢主治的，毀謗在尊位的。……但這些人毀謗他們所不知道的。他們本性所知道的事與那沒有靈性的畜類一樣，在這事上竟敗壞了自己。"
  },
  {
    "pk": 3513889,
    "translation": "CUNP",
    "book": 61,
    "chapter": 2,
    "verse": 11,
    "text": "就是天使，雖然力量權能更大，還不用毀謗的話在主面前告他們。",
    "comment": "<a href='/CUNP/65/1/9'>猶 1:9</a> 天使長<u>米迦勒</u>為<u>摩西</u>的屍首與魔鬼爭辯的時候，尚且不敢用毀謗的話罪責他，只說：「主責備你吧！」。"
  },
  {
    "pk": 3513890,
    "translation": "CUNP",
    "book": 61,
    "chapter": 2,
    "verse": 12,
    "text": "但這些人好像沒有靈性，生來就是畜類，以備捉拿宰殺的。他們毀謗所不曉得的事，正在敗壞人的時候，自己必遭遇敗壞。",
    "comment": "<a href='/CUNP/24/12/3'>耶 12:3</a> 耶和華啊，你曉得我，看見我，察驗我向你是怎樣的心。求你將他們拉出來，好像將宰的羊，叫他們等候殺戮的日子。<p><a href='/CUNP/65/1/10'>猶 1:10</a> 但這些人毀謗他們所不知道的。他們本性所知道的事與那沒有靈性的畜類一樣，在這事上竟敗壞了自己。"
  },
  {
    "pk": 3513891,
    "translation": "CUNP",
    "book": 61,
    "chapter": 2,
    "verse": 13,
    "text": "行的不義，就得了不義的工價。這些人喜愛白晝宴樂，他們已被玷污，又有瑕疵，正與你們一同坐席，就以自己的詭詐為快樂。",
    "comment": "<a href='/CUNP/50/3/19'>腓 3:19</a> 他們的結局就是沉淪；他們的神就是自己的肚腹。他們以自己的羞辱為榮耀，專以地上的事為念。<br><a href='/CUNP/46/11/20-21'>林前 11:20-21</a> 你們聚會的時候，算不得吃主的晚餐；因為吃的時候，各人先吃自己的飯，甚至這個飢餓，那個酒醉。<br><a href='/CUNP/65/1/12'>猶 1:12</a> 這樣的人在你們的愛席上與你們同吃的時候，正是礁石<small>〔或作「玷污」〕</small>。他們作牧人，只知餵養自己，無所懼怕；是沒有雨的雲彩，被風飄蕩；是秋天沒有果子的樹，死而又死，連根被拔出來；<br>參看 <a href='/CUNP/45/13/13'>羅 13:13</a> 行事為人要端正，好像行在白晝。不可荒宴醉酒；不可好色邪蕩；不可爭競嫉妒。"
  },
  {
    "pk": 3513892,
    "translation": "CUNP",
    "book": 61,
    "chapter": 2,
    "verse": 14,
    "text": "他們滿眼是淫色<sup>〔「淫色」原文作「淫婦」〕</sup>，止不住犯罪，引誘那心不堅固的人，心中習慣了貪婪，正是被咒詛的種類。",
    "comment": "<a href='/CUNP/65/1/11'>猶 1:11</a> 他們有禍了！因為走了<u>該隱</u>的道路，又為利往<u>巴蘭</u>的錯謬裏直奔，並在<u>可拉</u>的背叛中滅亡了。"
  },
  {
    "pk": 3513893,
    "translation": "CUNP",
    "book": 61,
    "chapter": 2,
    "verse": 15,
    "text": "他們離棄正路，就走差了，隨從<e>比珥</e>之子<e>巴蘭</e>的路。<e>巴蘭</e>就是那貪愛不義之工價的<i>先知</i>，",
    "comment": "<a href='/CUNP/4/22/5'>民 22:5</a>, <a href='/CUNP/4/22/7'>7</a>, <a href='/CUNP/4/22/21'>21</a>, <a href='/CUNP/4/22/23'>23</a>, <a href='/CUNP/4/22/28'>28</a> 他差遣使者往大河邊的<u>毗奪</u>去，到<u>比珥</u>的兒子<u>巴蘭</u>本鄉那裏，召<u>巴蘭</u>來，說：「有一宗民從<u>埃及</u>出來，遮滿地面，與我對居。……<u>摩押</u>的長老和<u>米甸</u>的長老手裏拿著卦金，到了<u>巴蘭</u>那裏，將<u>巴勒</u>的話都告訴了他。……<u>巴蘭</u>早晨起來，備上驢，和<u>摩押</u>的使臣一同去了。……驢看見耶和華的使者站在路上，手裏有拔出來的刀，就從路上跨進田間，<u>巴蘭</u>便打驢，要叫牠回轉上路。……耶和華叫驢開口，對<u>巴蘭</u>說：「我向你行了甚麼，你竟打我這三次呢？」<p><a href='/CUNP/65/1/11'>猶 1:11</a> 他們有禍了！因為走了<u>該隱</u>的道路，又為利往<u>巴蘭</u>的錯謬裏直奔，並在<u>可拉</u>的背叛中滅亡了。"
  },
  {
    "pk": 3513894,
    "translation": "CUNP",
    "book": 61,
    "chapter": 2,
    "verse": 16,
    "text": "他卻為自己的過犯受了責備；那不能說話的驢以人言攔阻先知的狂妄。"
  },
  {
    "pk": 3513895,
    "translation": "CUNP",
    "book": 61,
    "chapter": 2,
    "verse": 17,
    "text": "這些人是無水的井，是狂風催逼的霧氣，有墨黑的幽暗為他們存留。",
    "comment": "<a href='/CUNP/65/1/12'>猶 1:12</a>, <a href='/CUNP/65/1/13'>13</a> 這樣的人在你們的愛席上與你們同吃的時候，正是礁石<small>〔或作「玷污」〕</small>。他們作牧人，只知餵養自己，無所懼怕；是沒有雨的雲彩，被風飄蕩；是秋天沒有果子的樹，死而又死，連根被拔出來；……是海裏的狂浪，湧出自己可恥的沫子來；是流蕩的星，有墨黑的幽暗為他們永遠存留。"
  },
  {
    "pk": 3513896,
    "translation": "CUNP",
    "book": 61,
    "chapter": 2,
    "verse": 18,
    "text": "他們說虛妄矜誇的大話，用肉身的情慾和邪淫的事引誘那些剛才脫離妄行的人。",
    "comment": "<a href='/CUNP/65/1/16'>猶 1:16</a> 這些人是私下議論，常發怨言的，隨從自己的情慾而行，口中說誇大的話，為得便宜諂媚人。<br><a href='/CUNP/44/2/40'>徒 2:40</a> <u>彼得</u>還用許多話作見證，勸勉他們說：「你們當救自己脫離這彎曲的世代。」<p><a href='/CUNP/61/1/4'>彼後 1:4</a> 因此，他已將又寶貴又極大的應許賜給我們，叫我們既脫離世上從情慾來的敗壞，就得與神的性情有分。<p><a href='/CUNP/61/2/20'>2:20</a> 倘若他們因認識主──救主耶穌基督，得以脫離世上的污穢，後來又在其中被纏住、制伏，他們末後的景況就比先前更不好了。"
  },
  {
    "pk": 3513897,
    "translation": "CUNP",
    "book": 61,
    "chapter": 2,
    "verse": 19,
    "text": "他們應許人得以自由，自己卻作敗壞的奴僕，因為人被誰制伏就是誰的奴僕。",
    "comment": "<a href='/CUNP/43/8/34'>約 8:34</a> 耶穌回答說：「我實實在在地告訴你們，所有犯罪的就是罪的奴僕。<p><a href='/CUNP/45/6/16'>羅 6:16</a> 豈不曉得你們獻上自己作奴僕，順從誰，就作誰的奴僕嗎？或作罪的奴僕，以至於死；或作順命的奴僕，以致成義。<br><a href='/CUNP/48/5/13'>加 5:13</a> 弟兄們，你們蒙召是要得自由，只是不可將你們的自由當作放縱情慾的機會，總要用愛心互相服事。<p><a href='/CUNP/60/2/16'>彼前 2:16</a> 你們雖是自由的，卻不可藉著自由遮蓋惡毒<small>〔或作「陰毒」〕</small>，總要作神的僕人。"
  },
  {
    "pk": 3513898,
    "translation": "CUNP",
    "book": 61,
    "chapter": 2,
    "verse": 20,
    "text": "倘若他們因認識主──救主耶穌基督，得以脫離世上的污穢，後來又在其中被纏住、制伏，他們末後的景況就比先前更不好了。",
    "comment": "<a href='/CUNP/61/1/2'>彼後 1:2</a> 願恩惠、平安，因你們認識神和我們主耶穌，多多地加給你們。<br><a href='/CUNP/61/1/4'>彼後 1:4</a> 因此，他已將又寶貴又極大的應許賜給我們，叫我們既脫離世上從情慾來的敗壞，就得與神的性情有分。<p><a href='/CUNP/61/2/18'>2:18</a> 他們說虛妄矜誇的大話，用肉身的情慾和邪淫的事引誘那些剛才脫離妄行的人。<br><a href='/CUNP/40/12/45'>太 12:45</a> 便去另帶了七個比自己更惡的鬼來，都進去住在那裏。那人末後的景況比先前更不好了。這邪惡的世代也要如此。」<p><a href='/CUNP/42/11/26'>路 11:26</a> 便去另帶了七個比自己更惡的鬼來，都進去住在那裏。那人末後的景況比先前更不好了。」<p><a href='/CUNP/58/6/4'>來 6:4</a> 論到那些已經蒙了光照、嘗過天恩的滋味、又於聖靈有分，<p><a href='/CUNP/58/10/26-27'>10:26-27</a> 因為我們得知真道以後，若故意犯罪，贖罪的祭就再沒有了；惟有戰懼等候審判和那燒滅眾敵人的烈火。"
  },
  {
    "pk": 3513899,
    "translation": "CUNP",
    "book": 61,
    "chapter": 2,
    "verse": 21,
    "text": "他們曉得義路，竟背棄了傳給他們的聖命，倒不如不曉得為妙。",
    "comment": "<a href='/CUNP/42/12/47-48'>路 12:47-48</a> 僕人知道主人的意思，卻不預備，又不順他的意思行，那僕人必多受責打；惟有那不知道的，做了當受責打的事，必少受責打；因為多給誰，就向誰多取；多託誰，就向誰多要。」<p><a href='/CUNP/43/9/41'>約 9:41</a> 耶穌對他們說：「你們若瞎了眼，就沒有罪了；但如今你們說『我們能看見』，<na>所以</na>你們的罪還在。」<p><a href='/CUNP/43/15/22'>15:22</a> 我若沒有來教訓他們，他們就沒有罪；但如今他們的罪無可推諉了。"
  },
  {
    "pk": 3513900,
    "translation": "CUNP",
    "book": 61,
    "chapter": 2,
    "verse": 22,
    "text": "俗語說得真不錯：狗所吐的，牠轉過來又吃；豬洗淨了又回到泥裏去滾；這話在他們身上正合式。",
    "comment": "<a href='/CUNP/20/26/11'>箴 26:11</a> 愚昧人行愚妄事，行了又行，就如狗轉過來吃牠所吐的。"
  }
];
