window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/61/book"] = {
  "translation": "CUNP",
  "book": 61,
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "pk": 3513858,
          "translation": "CUNP",
          "book": 61,
          "chapter": 1,
          "verse": 1,
          "text": "作耶穌基督僕人和使徒的<e>西門‧彼得</e>寫信給那因我們的神和<sup>〔有古卷無「和」字〕</sup>救主耶穌基督之義、與我們同得一樣寶貴信心的人。",
          "comment": "<a href='/CUNP/45/1/12'>羅 1:12</a> 這樣，我在你們中間，因你與我彼此的信心，就可以同得安慰。<p><a href='/CUNP/47/4/13'>林後 4:13</a> 但我們既有信心，正如<na>經上</na>記著說：「我因信，所以如此說話。」我們也信，所以也說話。<p><a href='/CUNP/49/4/5'>弗 4:5</a> 一主，一信，一洗，<p><a href='/CUNP/56/1/4'>多 1:4</a> <na>現在</na>寫信給<u>提多</u>，就是照著我們共信之道作我真兒子的。願恩惠、平安從父神和我們的救主基督耶穌歸與你！"
        },
        {
          "pk": 3513859,
          "translation": "CUNP",
          "book": 61,
          "chapter": 1,
          "verse": 2,
          "text": "願恩惠、平安，因你們認識神和我們主耶穌，多多地加給你們。",
          "comment": "<a href='/CUNP/27/4/1'>但 4:1</a> <u>尼布甲尼撒</u>王曉諭住在全地各方、各國、各族的人說：「願你們大享平安！<p><a href='/CUNP/27/6/25'>6:25</a> 那時，<u>大流士</u>王傳旨，曉諭住在全地各方、各國、各族的人說：「願你們大享平安！<p><a href='/CUNP/60/1/2'>彼前 1:2</a> 就是照父神的先見被揀選，藉著<na>聖</na>靈得成聖潔，以致順服耶穌基督，又蒙他血所灑的人。願恩惠、平安多多地加給你們。<p><a href='/CUNP/65/1/2'>猶 1:2</a> 願憐恤、平安、慈愛多多地加給你們。"
        },
        {
          "pk": 3513860,
          "translation": "CUNP",
          "book": 61,
          "chapter": 1,
          "verse": 3,
          "text": "神的神能已將一切關乎生命和虔敬的事賜給我們，皆因我們認識那用自己榮耀和美德召我們的主。",
          "comment": "<a href='/CUNP/52/2/12'>帖前 2:12</a> 要叫你們行事對得起那召你們進他國、得他榮耀的神。<p><a href='/CUNP/52/4/7'>4:7</a> 神召我們，本不是要我們沾染污穢，乃是要我們成為聖潔。<p><a href='/CUNP/53/2/14'>帖後 2:14</a> 神藉我們所傳的福音召你們到這地步，好得著我們主耶穌基督的榮光。<p><a href='/CUNP/55/1/9'>提後 1:9</a> 神救了我們，以聖召召我們，不是按我們的行為，乃是按他的旨意和恩典；這恩典是萬古之先，在基督耶穌裏賜給我們的，<p><a href='/CUNP/60/2/9'>彼前 2:9</a> 惟有你們是被揀選的族類，是有君尊的祭司，是聖潔的國度，是屬<na>神</na>的子民，要叫你們宣揚那召你們出黑暗入奇妙光明者的美德。<p><a href='/CUNP/60/3/9'>3:9</a> 不以惡報惡，以辱罵還辱罵，倒要祝福；因你們是為此蒙召，好叫你們承受福氣。<br><a href='/CUNP/43/17/3'>約 17:3</a> 認識你──獨一的真神，並且認識你所差來的耶穌基督，這就是永生。"
        },
        {
          "pk": 3513861,
          "translation": "CUNP",
          "book": 61,
          "chapter": 1,
          "verse": 4,
          "text": "因此，他已將又寶貴又極大的應許賜給我們，叫我們既脫離世上從情慾來的敗壞，就得與神的性情有分。",
          "comment": "<a href='/CUNP/47/7/1'>林後 7:1</a> 親愛的<na>弟兄</na>啊，我們既有這等應許，就當潔淨自己，除去身體、靈魂一切的污穢，敬畏神，得以成聖。<br><a href='/CUNP/61/2/18'>彼後 2:18</a>, <a href='/CUNP/61/2/20'>20</a> 他們說虛妄矜誇的大話，用肉身的情慾和邪淫的事引誘那些剛才脫離妄行的人。……倘若他們因認識主──救主耶穌基督，得以脫離世上的污穢，後來又在其中被纏住、制伏，他們末後的景況就比先前更不好了。<br><a href='/CUNP/47/3/18'>林後 3:18</a> 我們眾人既然敞著臉得以看見主的榮光，好像從鏡子裏返照，就變成主的形狀，榮上加榮，如同從主的靈變成的。<p><a href='/CUNP/49/4/24'>弗 4:24</a> 並且穿上新人；這新人是照著神<na>的形像</na>造的，有真理的仁義和聖潔。<p><a href='/CUNP/58/12/10'>來 12:10</a> 生身的父都是暫隨己意管教我們；惟有萬靈的父管教我們，是要我們得益處，使我們在他的聖潔上有分。<p><a href='/CUNP/62/3/2'>約壹 3:2</a> 親愛的<na>弟兄</na>啊，我們現在是神的兒女，將來如何，還未顯明；但我們知道，主若顯現，我們必要像他，因為必得見他的真體。"
        },
        {
          "pk": 3513862,
          "translation": "CUNP",
          "book": 61,
          "chapter": 1,
          "verse": 5,
          "text": "正因這緣故，你們要分外地殷勤；有了信心，又要加上德行；有了德行，又要加上知識；",
          "comment": "<a href='/CUNP/61/3/18'>彼後 3:18</a> 你們卻要在我們主──救主耶穌基督的恩典和知識上有長進。願榮耀歸給他，從今直到永遠。阿們！<br><a href='/CUNP/60/3/7'>彼前 3:7</a> 你們作丈夫的也要按情理和<na>妻子</na>同住<small>〔「情理」原文作「知識」〕</small>；因她比你軟弱<small>〔「比你軟弱」原文作「是軟弱的器皿」〕</small>，與你一同承受生命之恩的，所以要敬重她。這樣，便叫你們的禱告沒有阻礙。"
        },
        {
          "pk": 3513863,
          "translation": "CUNP",
          "book": 61,
          "chapter": 1,
          "verse": 6,
          "text": "有了知識，又要加上節制；有了節制，又要加上忍耐；有了忍耐，又要加上虔敬；"
        },
        {
          "pk": 3513864,
          "translation": "CUNP",
          "book": 61,
          "chapter": 1,
          "verse": 7,
          "text": "有了虔敬，又要加上愛弟兄的心；有了愛弟兄的心，又要加上愛<i>眾人的心</i>。",
          "comment": "<a href='/CUNP/48/6/10'>加 6:10</a> 所以，有了機會就當向眾人行善，向信徒一家的人更當這樣。<p><a href='/CUNP/52/3/12'>帖前 3:12</a> 又願主叫你們彼此相愛的心，並愛眾人的心都能增長，充足，如同我們愛你們一樣，<p><a href='/CUNP/52/5/15'>5:15</a> 你們要謹慎，無論是誰都不可以惡報惡；或是彼此相待，或是待眾人，常要追求良善。<p><a href='/CUNP/62/4/21'>約壹 4:21</a> 愛神的，也當愛弟兄，這是我們從神所受的命令。"
        },
        {
          "pk": 3513865,
          "translation": "CUNP",
          "book": 61,
          "chapter": 1,
          "verse": 8,
          "text": "你們若充充足足地有這幾樣，就必使你們在認識我們的主耶穌基督上不至於閒懶不結果子了。",
          "comment": "<a href='/CUNP/43/15/2'>約 15:2</a> 凡屬我不結果子的枝子，他就剪去；凡結果子的，他就修理乾淨，使枝子結果子更多。<p><a href='/CUNP/56/3/14'>多 3:14</a> 並且我們的人要學習正經事業<small>〔或作「要學習行善」〕</small>，預備所需用的，免得不結果子。"
        },
        {
          "pk": 3513866,
          "translation": "CUNP",
          "book": 61,
          "chapter": 1,
          "verse": 9,
          "text": "人若沒有這幾樣，就是眼瞎，只看見近處的，忘了他舊日的罪已經得了潔淨。",
          "comment": "<a href='/CUNP/62/2/9'>約壹 2:9</a>, <a href='/CUNP/62/2/11'>11</a> 人若說自己在光明中，卻恨他的弟兄，他到如今還是在黑暗裏。……惟獨恨弟兄的，是在黑暗裏，且在黑暗裏行，也不知道往哪裏去，因為黑暗叫他眼睛瞎了。<br><a href='/CUNP/49/5/26'>弗 5:26</a> 要用水藉著道把教會洗淨，成為聖潔，<p><a href='/CUNP/58/9/14'>來 9:14</a> 何況基督藉著永遠的靈，將自己無瑕無疵獻給神，他的血豈不更能洗淨你們的心<small>〔原文作「良心」〕</small>，除去你們的死行，使你們事奉那永生神嗎？<p><a href='/CUNP/62/1/7'>約壹 1:7</a> 我們若在光明中行，如同神在光明中，就彼此相交，他兒子耶穌的血也洗淨我們一切的罪。"
        },
        {
          "pk": 3513867,
          "translation": "CUNP",
          "book": 61,
          "chapter": 1,
          "verse": 10,
          "text": "所以弟兄們，應當更加殷勤，使你們所蒙的恩召和揀選堅定不移。你們若行這幾樣，就永不失腳；",
          "comment": "<a href='/CUNP/62/3/19'>約壹 3:19</a> 從此就知道我們是屬真理的，並且我們的心在神面前可以安穩。<br><a href='/CUNP/61/3/17'>彼後 3:17</a> 親愛的<na>弟兄</na>啊，你們既然預先知道這事，就當防備，恐怕被惡人的錯謬誘惑，就從自己堅固的地步上墜落。"
        },
        {
          "pk": 3513868,
          "translation": "CUNP",
          "book": 61,
          "chapter": 1,
          "verse": 11,
          "text": "這樣，必叫你們豐豐富富地得以進入我們主──救主耶穌基督永遠的國。"
        },
        {
          "pk": 3513869,
          "translation": "CUNP",
          "book": 61,
          "chapter": 1,
          "verse": 12,
          "text": "你們雖然曉得這些事，並且在你們已有的真道上堅固，我卻要將這些事常常提醒你們。",
          "comment": "<a href='/CUNP/45/15/14-15'>羅 15:14-15</a> 弟兄們，我自己也深信你們是滿有良善，充足了諸般的知識，也能彼此勸戒。但我稍微放膽寫信給你們，是要提醒你們的記性，特因神所給我的恩典，<p><a href='/CUNP/50/3/1'>腓 3:1</a> 弟兄們，我還有話說，你們要靠主喜樂。我把這話再寫給你們，於我並不為難，於你們卻是妥當。<p><a href='/CUNP/61/3/1'>彼後 3:1</a> 親愛的<na>弟兄</na>啊，我現在寫給你們的是第二封信。這兩封都是提醒你們，激發你們誠實的心，<p><a href='/CUNP/62/2/21'>約壹 2:21</a> 我寫信給你們，不是因你們不知道真理，正是因你們知道，並且知道沒有虛謊是從真理出來的。<p><a href='/CUNP/65/1/5'>猶 1:5</a> 從前主救了<na>他的</na>百姓出<u>埃及</u>地，後來就把那些不信的滅絕了。這一切的事，你們雖然都知道，我卻仍要提醒你們。<br><a href='/CUNP/60/5/12'>彼前 5:12</a> 我略略地寫了這信，託我所看為忠心的兄弟<u>西拉</u>轉交你們，勸勉你們，又證明這恩是神的真恩。你們務要在這恩上站立得住。<p><a href='/CUNP/61/3/17'>彼後 3:17</a> 親愛的<na>弟兄</na>啊，你們既然預先知道這事，就當防備，恐怕被惡人的錯謬誘惑，就從自己堅固的地步上墜落。"
        },
        {
          "pk": 3513870,
          "translation": "CUNP",
          "book": 61,
          "chapter": 1,
          "verse": 13,
          "text": "我以為應當趁我還在這帳棚的時候提醒你們，激發你們；",
          "comment": "<a href='/CUNP/61/3/1'>彼後 3:1</a> 親愛的<na>弟兄</na>啊，我現在寫給你們的是第二封信。這兩封都是提醒你們，激發你們誠實的心，<br><a href='/CUNP/47/5/1'>林後 5:1</a>, <a href='/CUNP/47/5/4'>4</a> 我們原知道，我們這地上的帳棚若拆毀了，必得神所造，不是人手所造，在天上永存的房屋。……我們在這帳棚裏歎息勞苦，並非願意脫下這個，乃是願意穿上那個，好叫這必死的被生命吞滅了。"
        },
        {
          "pk": 3513871,
          "translation": "CUNP",
          "book": 61,
          "chapter": 1,
          "verse": 14,
          "text": "因為知道我脫離這帳棚的時候快到了，正如我們主耶穌基督所指示我的。",
          "comment": "<a href='/CUNP/43/21/18-19'>約 21:18-19</a> 我實實在在地告訴你，你年少的時候，自己束上<na>帶子</na>，隨意往來；但年老的時候，你要伸出手來，別人要把你束上，帶你到不願意去的地方。」（耶穌說這話是指著<u>彼得</u>要怎樣死，榮耀神。）說了這話，就對他說：「你跟從我吧！」<br>參看 <a href='/CUNP/5/4/21-22'>申 4:21-22</a> 耶和華又因你們的緣故向我發怒，起誓必不容我過<u>約旦河</u>，也不容我進入耶和華──你神所賜你為業的那美地。我只得死在這地，不能過<u>約旦河</u>；但你們必過去得那美地。<p><a href='/CUNP/5/31/14'>31:14</a> 耶和華對<u>摩西</u>說：「你的死期臨近了；要召<u>約書亞</u>來，你們二人站在會幕裏，我好囑咐他。」於是<u>摩西</u>和<u>約書亞</u>去站在會幕裏。<p><a href='/CUNP/55/4/6'>提後 4:6</a> 我現在被澆奠，我離世的時候到了。"
        },
        {
          "pk": 3513872,
          "translation": "CUNP",
          "book": 61,
          "chapter": 1,
          "verse": 15,
          "text": "並且，我要盡心竭力，使你們在我去世以後時常記念這些事。"
        },
        {
          "pk": 3513873,
          "translation": "CUNP",
          "book": 61,
          "chapter": 1,
          "verse": 16,
          "text": "我們從前將我們主耶穌基督的大能和他降臨的事告訴你們，並不是隨從乖巧捏造的虛言，乃是親眼見過他的威榮。",
          "comment": "<a href='/CUNP/40/17/1-2'>太 17:1-2</a> 過了六天，耶穌帶著<u>彼得</u>、<u>雅各</u>，和<u>雅各</u>的兄弟<u>約翰</u>，暗暗地上了高山，就在他們面前變了形像，臉面明亮如日頭，衣裳潔白如光。<p><a href='/CUNP/41/9/2'>可 9:2</a> 過了六天，耶穌帶著<u>彼得</u>、<u>雅各</u>、<u>約翰</u>暗暗地上了高山，就在他們面前變了形像，<p><a href='/CUNP/43/1/14'>約 1:14</a> 道成了肉身，住在我們中間，充充滿滿地有恩典有真理。我們也見過他的榮光，正是父獨生子的榮光。<p><a href='/CUNP/62/1/1'>約壹 1:1</a> 論到從起初原有的生命之道，就是我們所聽見、所看見、親眼看過、親手摸過的。<p><a href='/CUNP/62/4/14'>4:14</a> 父差子作世人的救主；這是我們所看見且作見證的。<br><a href='/CUNP/46/1/17'>林前 1:17</a> 基督差遣我，原不是為施洗，乃是為傳福音，並不用智慧的言語，免得基督的十字架落了空。<p><a href='/CUNP/46/2/1'>2:1</a>, <a href='/CUNP/46/2/4'>4</a> 弟兄們，從前我到你們那裏去，並沒有用高言大智對你們宣傳神的奧祕。……我說的話、講的道，不是用智慧委婉的言語，乃是用聖靈和大能的明證，<p><a href='/CUNP/47/2/17'>林後 2:17</a> 我們不像那許多人，為利混亂神的道；乃是由於誠實，由於神，在神面前憑著基督講道。<p><a href='/CUNP/47/4/2'>4:2</a> 乃將那些暗昧可恥的事棄絕了；不行詭詐，不謬講神的道理，只將真理表明出來，好在神面前把自己薦與各人的良心。"
        },
        {
          "pk": 3513874,
          "translation": "CUNP",
          "book": 61,
          "chapter": 1,
          "verse": 17,
          "text": "他從父神得尊貴榮耀的時候，從極大榮光之中有聲音出來，向他說：「這是我的愛子，我所喜悅的。」",
          "comment": "<a href='/CUNP/40/3/17'>太 3:17</a> 從天上有聲音說：「這是我的愛子，我所喜悅的。」<p><a href='/CUNP/40/17/5'>17:5</a> 說話之間，忽然有一朵光明的雲彩遮蓋他們，且有聲音從雲彩裏出來，說：「這是我的愛子，我所喜悅的。你們要聽他！」<p><a href='/CUNP/41/1/11'>可 1:11</a> 又有聲音從天上來，<na>說</na>：「你是我的愛子，我喜悅你。」<p><a href='/CUNP/41/9/7'>9:7</a> 有一朵雲彩來遮蓋他們；也有聲音從雲彩裏出來，說：「這是我的愛子，你們要聽他。」<p><a href='/CUNP/42/3/22'>路 3:22</a> 聖靈降臨在他身上，形狀彷彿鴿子；又有聲音從天上來，說：「你是我的愛子，我喜悅你。」<p><a href='/CUNP/42/9/35'>9:35</a> 有聲音從雲彩裏出來，說：「這是我的兒子，我所揀選的<small>〔有古卷作「這是我的愛子」〕</small>，你們要聽他。」"
        },
        {
          "pk": 3513875,
          "translation": "CUNP",
          "book": 61,
          "chapter": 1,
          "verse": 18,
          "text": "我們同他在聖山的時候，親自聽見這聲音從天上出來。",
          "comment": "參看 <a href='/CUNP/2/3/5'>出 3:5</a> 神說：「不要近前來。當把你腳上的鞋脫下來，因為你所站之地是聖地」；<p><a href='/CUNP/6/5/15'>書 5:15</a> 耶和華軍隊的元帥對<u>約書亞</u>說：「把你腳上的鞋脫下來，因為你所站的地方是聖的。」<u>約書亞</u>就照著行了。<p><a href='/CUNP/40/17/6'>太 17:6</a> 門徒聽見，就俯伏在地，極其害怕。"
        },
        {
          "pk": 3513876,
          "translation": "CUNP",
          "book": 61,
          "chapter": 1,
          "verse": 19,
          "text": "我們並有先知更確的預言，如同燈照在暗處。你們在這預言上留意，直等到天發亮，晨星在你們心裏出現的時候，才是好的。",
          "comment": "<a href='/CUNP/66/2/28'>啟 2:28</a> 我又要把晨星賜給他。<p><a href='/CUNP/66/22/16'>22:16</a>「我──耶穌差遣我的使者為眾教會將這些事向你們證明。我是<u>大衛</u>的根，又是他的後裔。我是明亮的晨星。」<p>參看 <a href='/CUNP/47/4/4'>林後 4:4</a>, <a href='/CUNP/47/4/6'>6</a> 此等不信之人被這世界的神弄瞎了心眼，不叫基督榮耀福音的光照著他們。基督本是神的像。……那吩咐光從黑暗裏照出來的神，已經照在我們心裏，叫我們得知神榮耀的光顯在耶穌基督的面上。<br><a href='/CUNP/19/119/105'>詩 119:105</a> 你的話是我腳前的燈，是我路上的光。<p><a href='/CUNP/43/5/35'>約 5:35</a> <u>約翰</u>是點著的明燈，你們情願暫時喜歡他的光。"
        },
        {
          "pk": 3513877,
          "translation": "CUNP",
          "book": 61,
          "chapter": 1,
          "verse": 20,
          "text": "第一要緊的，該知道經上所有的預言沒有可隨私意解說的；",
          "comment": "<a href='/CUNP/45/12/6'>羅 12:6</a> 按我們所得的恩賜，各有不同。或說預言，就當照著信心的程度說<na>預言</na>；"
        },
        {
          "pk": 3513878,
          "translation": "CUNP",
          "book": 61,
          "chapter": 1,
          "verse": 21,
          "text": "因為預言從來沒有出於人意的，乃是人被聖靈感動，說出神的話來。",
          "comment": "<a href='/CUNP/10/23/2'>撒下 23:2</a> 耶和華的靈藉著我說：他的話在我口中。<p><a href='/CUNP/42/1/70'>路 1:70</a> 正如主藉著從創世以來聖先知的口所說的話，<p><a href='/CUNP/44/1/16'>徒 1:16</a> 說：「弟兄們！聖靈藉<u>大衛</u>的口，在聖經上預言領人捉拿耶穌的<u>猶大</u>，這話是必須應驗的。<p><a href='/CUNP/44/3/18'>3:18</a> 但神曾藉眾先知的口，預言基督將要受害，就這樣應驗了。<br><a href='/CUNP/55/3/16'>提後 3:16</a> 聖經都是神所默示的<small>〔或作「凡神所默示的聖經」〕</small>，於教訓、督責、使人歸正、教導人學義都是有益的，<p><a href='/CUNP/60/1/11'>彼前 1:11</a> 就是考察在他們心裏基督的靈，預先證明基督受苦難，後來得榮耀，是指著甚麼時候，並怎樣的時候。"
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "pk": 3513879,
          "translation": "CUNP",
          "book": 61,
          "chapter": 2,
          "verse": 1,
          "text": "從前在百姓中有假先知起來，將來在你們中間也必有假師傅，私自引進陷害人的異端，連買他們的主他們也不承認，自取速速地滅亡。",
          "comment": "<a href='/CUNP/65/1/4'>猶 1:4</a> 因為有些人偷著進來，就是自古被定受刑罰的，是不虔誠的，將我們神的恩變作放縱情慾的機會，並且不認獨一的主宰──我們<small>〔「我們」或作「和我們」〕</small>主耶穌基督。<br><a href='/CUNP/46/6/20'>林前 6:20</a> 因為你們是重價買來的。所以，要在你們的身子上榮耀神。<p><a href='/CUNP/48/3/13'>加 3:13</a> 基督既為我們受了咒詛，就贖出我們脫離律法的咒詛；因為<na>經上</na>記著：「凡掛在木頭上都是被咒詛<small>〔「受」原文作「成」〕</small>的。」<p><a href='/CUNP/49/1/7'>弗 1:7</a> 我們藉這愛子的血得蒙救贖，過犯得以赦免，乃是照他豐富的恩典。<p><a href='/CUNP/58/10/29'>來 10:29</a> 何況人踐踏神的兒子，將那使他成聖之約的血當作平常，又褻慢施恩的<na>聖</na>靈，你們想，他要受的刑罰該怎樣加重呢！<p><a href='/CUNP/60/1/18'>彼前 1:18</a> 知道你們得贖，脫去你們祖宗所傳流虛妄的行為，不是憑著能壞的金銀等物，<p><a href='/CUNP/66/5/9'>啟 5:9</a> 他們唱新歌，說：你配拿書卷，配揭開七印；因為你曾被殺，用自己的血從各族、各方、各民、各國中買了人來，叫他們歸於神，<br><a href='/CUNP/5/13/1'>申 13:1</a>「你們中間若有先知或是做夢的起來，向你顯個神蹟奇事，<br><a href='/CUNP/40/24/11'>太 24:11</a> 且有好些假先知起來，迷惑多人。<p><a href='/CUNP/44/20/30'>徒 20:30</a> 就是你們中間，也必有人起來說悖謬的話，要引誘門徒跟從他們。<p><a href='/CUNP/46/11/19'>林前 11:19</a> 在你們中間不免有分門結黨的事，好叫那些有經驗的人顯明出來。<p><a href='/CUNP/54/4/1'>提前 4:1</a> 聖靈明說，在後來的時候，必有人離棄真道，聽從那引誘人的<na>邪</na>靈和鬼魔的道理。<p><a href='/CUNP/55/3/1'>提後 3:1</a>, <a href='/CUNP/55/3/5'>5</a> 你該知道，末世必有危險的日子來到。……有敬虔的外貌，卻背了敬虔的實意；這等人你要躲開。<p><a href='/CUNP/62/4/1'>約壹 4:1</a> 親愛的<na>弟兄</na>啊，一切的靈，你們不可都信，總要試驗那些靈是出於神的不是，因為世上有許多假先知已經出來了。<p><a href='/CUNP/65/1/18'>猶 1:18</a> 他們曾對你們說過，末世必有好譏誚的人隨從自己不敬虔的私慾而行。<br><a href='/CUNP/50/3/19'>腓 3:19</a> 他們的結局就是沉淪；他們的神就是自己的肚腹。他們以自己的羞辱為榮耀，專以地上的事為念。"
        },
        {
          "pk": 3513880,
          "translation": "CUNP",
          "book": 61,
          "chapter": 2,
          "verse": 2,
          "text": "將有許多人隨從他們邪淫的行為，便叫真道因他們的緣故被毀謗。"
        },
        {
          "pk": 3513881,
          "translation": "CUNP",
          "book": 61,
          "chapter": 2,
          "verse": 3,
          "text": "他們因有貪心，要用捏造的言語在你們身上取利。他們的刑罰，自古以來並不遲延；他們的滅亡也必速速來到<sup>〔原文作「也不打盹」〕</sup>。",
          "comment": "<a href='/CUNP/5/32/35'>申 32:35</a> 他們失腳的時候，伸冤報應在我；因他們遭災的日子近了；那要臨在他們身上的必速速來到。<p><a href='/CUNP/65/1/4'>猶 1:4</a>, <a href='/CUNP/65/1/15'>15</a> 因為有些人偷著進來，就是自古被定受刑罰的，是不虔誠的，將我們神的恩變作放縱情慾的機會，並且不認獨一的主宰──我們<small>〔「我們」或作「和我們」〕</small>主耶穌基督。……要在眾人身上行審判，證實那一切不敬虔的人所妄行一切不敬虔的事，又證實不敬虔之罪人所說頂撞他的剛愎話。」<br><a href='/CUNP/47/2/17'>林後 2:17</a> 我們不像那許多人，為利混亂神的道；乃是由於誠實，由於神，在神面前憑著基督講道。<p><a href='/CUNP/61/1/16'>彼後 1:16</a> 我們從前將我們主耶穌基督的大能和他降臨的事告訴你們，並不是隨從乖巧捏造的虛言，乃是親眼見過他的威榮。<br><a href='/CUNP/45/16/18'>羅 16:18</a> 因為這樣的人不服事我們的主基督，只服事自己的肚腹，用花言巧語誘惑那些老實人的心。<p><a href='/CUNP/47/12/17-18'>林後 12:17-18</a> 我所差到你們那裏去的人，我藉著他們一個人佔過你們的便宜嗎？我勸了<u>提多</u><na>到你們那裏去</na>，又差那位兄弟與他同去。<u>提多</u>佔過你們的便宜嗎？我們行事，不同是一個心靈嗎？不同是一個腳蹤嗎<small>〔「心靈」或作「聖靈」〕</small>？<p><a href='/CUNP/54/6/5'>提前 6:5</a> 並那壞了心術、失喪真理之人的爭競。他們以敬虔為得利的門路。<p><a href='/CUNP/56/1/11'>多 1:11</a> 這些人的口總要堵住。他們因貪不義之財，將不該教導的教導人，敗壞人的全家。"
        },
        {
          "pk": 3513882,
          "translation": "CUNP",
          "book": 61,
          "chapter": 2,
          "verse": 4,
          "text": "就是天使犯了罪，神也沒有寬容，曾把他們丟在地獄，交在黑暗坑中，等候審判。",
          "comment": "<a href='/CUNP/43/8/44'>約 8:44</a> 你們是出於你們的父魔鬼，你們父的私慾你們偏要行。他從起初是殺人的，不守真理，因他心裏沒有真理。他說謊是出於自己；因他本來是說謊的，也是說謊之人的父。<p><a href='/CUNP/62/3/8'>約壹 3:8</a> 犯罪的是屬魔鬼，因為魔鬼從起初就犯罪。神的兒子顯現出來，為要除滅魔鬼的作為。<br><a href='/CUNP/18/4/18'>伯 4:18</a> 主不信靠他的臣僕，並且指他的使者為愚昧；<p><a href='/CUNP/65/1/6'>猶 1:6</a> 又有不守本位、離開自己住處的天使，主用鎖鍊把他們永遠拘留在黑暗裏，等候大日的審判。<br><a href='/CUNP/42/8/31'>路 8:31</a> 鬼就央求耶穌，不要吩咐他們到無底坑裏去。<p><a href='/CUNP/66/20/2-3'>啟 20:2-3</a> 他捉住那龍，就是古蛇，又叫魔鬼，也叫撒但，把牠捆綁一千年，扔在無底坑裏，將無底坑關閉，用印封上，使牠不得再迷惑列國。等到那一千年完了，以後必須暫時釋放牠。"
        },
        {
          "pk": 3513883,
          "translation": "CUNP",
          "book": 61,
          "chapter": 2,
          "verse": 5,
          "text": "神也沒有寬容上古的世代，曾叫洪水臨到那不敬虔的世代，卻保護了傳義道的<e>挪亞</e>一家八口。",
          "comment": "<a href='/CUNP/61/3/6'>彼後 3:6</a> 故此，當時的世界被水淹沒就消滅了。<br><a href='/CUNP/1/7/1'>創 7:1</a>, <a href='/CUNP/1/7/7'>7</a>, <a href='/CUNP/1/7/23'>23</a> 耶和華對<u>挪亞</u>說：「你和你的全家都要進入方舟；因為在這世代中，我見你在我面前是義人。……<u>挪亞</u>就同他的妻和兒子兒婦都進入方舟，躲避洪水。……凡地上各類的活物，連人帶牲畜、昆蟲，以及空中的飛鳥，都從地上除滅了，只留下<u>挪亞</u>和那些與他同在方舟裏的。<p><a href='/CUNP/58/11/7'>來 11:7</a> <u>挪亞</u>因著信，既蒙<na>神</na>指示他未見的事，動了敬畏的心，預備了一隻方舟，使他全家得救。因此就定了那世代的罪，自己也承受了那從信而來的義。<p><a href='/CUNP/60/3/20'>彼前 3:20</a> 就是那從前在<u>挪亞</u>預備方舟、神容忍等待的時候，不信從的人。當時進入方舟，藉著水得救的不多，只有八個人。<br><a href='/CUNP/60/3/19'>彼前 3:19</a> 他藉這靈曾去傳道給那些在監獄裏的靈聽，"
        },
        {
          "pk": 3513884,
          "translation": "CUNP",
          "book": 61,
          "chapter": 2,
          "verse": 6,
          "text": "又判定<e>所多瑪</e>、<e>蛾摩拉</e>，將二城傾覆，焚燒成灰，作為後世不敬虔人的鑑戒；",
          "comment": "<a href='/CUNP/4/26/10'>民 26:10</a> 地便開口吞了他們，和<u>可拉</u>、<u>可拉</u>的黨類一同死亡。那時火燒滅了二百五十個人；他們就作了警戒。<br><a href='/CUNP/1/19/24'>創 19:24</a> 當時，耶和華將硫磺與火從天上耶和華那裏降與<u>所多瑪</u>和<u>蛾摩拉</u>，<p><a href='/CUNP/5/29/23'>申 29:23</a> 又看見遍地有硫磺，有鹽鹵，有火跡，沒有耕種，沒有出產，連草都不生長──好像耶和華在忿怒中所傾覆的<u>所多瑪</u>、<u>蛾摩拉</u>、<u>押瑪</u>、<u>洗扁</u>一樣──<p><a href='/CUNP/65/1/7'>猶 1:7</a> 又如<u>所多瑪</u>、<u>蛾摩拉</u>和周圍城邑的人，也照他們一味地行淫，隨從逆性的情慾，就受永火的刑罰，作為鑑戒。"
        },
        {
          "pk": 3513885,
          "translation": "CUNP",
          "book": 61,
          "chapter": 2,
          "verse": 7,
          "text": "只搭救了那常為惡人淫行憂傷的義人<e>羅得</e>。",
          "comment": "<a href='/CUNP/1/19/16'>創 19:16</a> 但<u>羅得</u>遲延不走。二人因為耶和華憐恤<u>羅得</u>，就拉著他的手和他妻子的手，並他兩個女兒的手，把他們領出來，安置在城外；"
        },
        {
          "pk": 3513886,
          "translation": "CUNP",
          "book": 61,
          "chapter": 2,
          "verse": 8,
          "text": "（因為那義人住在他們中間，看見聽見他們不法的事，他的義心就天天傷痛。）",
          "comment": "<a href='/CUNP/19/119/139'>詩 119:139</a>, <a href='/CUNP/19/119/158'>158</a> 我心焦急，如同火燒，因我敵人忘記你的言語。……我看見奸惡的人就甚憎惡，因為他們不遵守你的話。<p><a href='/CUNP/26/9/4'>結 9:4</a> 耶和華對他說：「你去走遍<u>耶路撒冷</u>全城，那些因城中所行可憎之事歎息哀哭的人，畫記號在額上。」"
        },
        {
          "pk": 3513887,
          "translation": "CUNP",
          "book": 61,
          "chapter": 2,
          "verse": 9,
          "text": "主知道搭救敬虔的人脫離試探，把不義的人留在刑罰之下，等候審判的日子。",
          "comment": "<a href='/CUNP/19/34/17'>詩 34:17</a>, <a href='/CUNP/19/34/19'>19</a> <na>義人</na>呼求，耶和華聽見了，便救他們脫離一切患難。……義人多有苦難，但耶和華救他脫離這一切，<p><a href='/CUNP/46/10/13'>林前 10:13</a> 你們所遇見的試探，無非是人所能受的。神是信實的，必不叫你們受試探過於所能受的；在受試探的時候，總要給你們開一條出路，叫你們能忍受得住。"
        },
        {
          "pk": 3513888,
          "translation": "CUNP",
          "book": 61,
          "chapter": 2,
          "verse": 10,
          "text": "那些隨肉身、縱污穢的情慾、輕慢主治之人的，更是如此。他們膽大任性，毀謗在尊位的，也不知懼怕。",
          "comment": "<a href='/CUNP/65/1/8'>猶 1:8</a> 這些做夢的人也像他們污穢身體，輕慢主治的，毀謗在尊位的。<br><a href='/CUNP/65/1/4'>猶 1:4</a>, <a href='/CUNP/65/1/7-8'>7-8</a>, <a href='/CUNP/65/1/10'>10</a> 因為有些人偷著進來，就是自古被定受刑罰的，是不虔誠的，將我們神的恩變作放縱情慾的機會，並且不認獨一的主宰──我們<small>〔「我們」或作「和我們」〕</small>主耶穌基督。……又如<u>所多瑪</u>、<u>蛾摩拉</u>和周圍城邑的人，也照他們一味地行淫，隨從逆性的情慾，就受永火的刑罰，作為鑑戒。這些做夢的人也像他們污穢身體，輕慢主治的，毀謗在尊位的。……但這些人毀謗他們所不知道的。他們本性所知道的事與那沒有靈性的畜類一樣，在這事上竟敗壞了自己。"
        },
        {
          "pk": 3513889,
          "translation": "CUNP",
          "book": 61,
          "chapter": 2,
          "verse": 11,
          "text": "就是天使，雖然力量權能更大，還不用毀謗的話在主面前告他們。",
          "comment": "<a href='/CUNP/65/1/9'>猶 1:9</a> 天使長<u>米迦勒</u>為<u>摩西</u>的屍首與魔鬼爭辯的時候，尚且不敢用毀謗的話罪責他，只說：「主責備你吧！」。"
        },
        {
          "pk": 3513890,
          "translation": "CUNP",
          "book": 61,
          "chapter": 2,
          "verse": 12,
          "text": "但這些人好像沒有靈性，生來就是畜類，以備捉拿宰殺的。他們毀謗所不曉得的事，正在敗壞人的時候，自己必遭遇敗壞。",
          "comment": "<a href='/CUNP/24/12/3'>耶 12:3</a> 耶和華啊，你曉得我，看見我，察驗我向你是怎樣的心。求你將他們拉出來，好像將宰的羊，叫他們等候殺戮的日子。<p><a href='/CUNP/65/1/10'>猶 1:10</a> 但這些人毀謗他們所不知道的。他們本性所知道的事與那沒有靈性的畜類一樣，在這事上竟敗壞了自己。"
        },
        {
          "pk": 3513891,
          "translation": "CUNP",
          "book": 61,
          "chapter": 2,
          "verse": 13,
          "text": "行的不義，就得了不義的工價。這些人喜愛白晝宴樂，他們已被玷污，又有瑕疵，正與你們一同坐席，就以自己的詭詐為快樂。",
          "comment": "<a href='/CUNP/50/3/19'>腓 3:19</a> 他們的結局就是沉淪；他們的神就是自己的肚腹。他們以自己的羞辱為榮耀，專以地上的事為念。<br><a href='/CUNP/46/11/20-21'>林前 11:20-21</a> 你們聚會的時候，算不得吃主的晚餐；因為吃的時候，各人先吃自己的飯，甚至這個飢餓，那個酒醉。<br><a href='/CUNP/65/1/12'>猶 1:12</a> 這樣的人在你們的愛席上與你們同吃的時候，正是礁石<small>〔或作「玷污」〕</small>。他們作牧人，只知餵養自己，無所懼怕；是沒有雨的雲彩，被風飄蕩；是秋天沒有果子的樹，死而又死，連根被拔出來；<br>參看 <a href='/CUNP/45/13/13'>羅 13:13</a> 行事為人要端正，好像行在白晝。不可荒宴醉酒；不可好色邪蕩；不可爭競嫉妒。"
        },
        {
          "pk": 3513892,
          "translation": "CUNP",
          "book": 61,
          "chapter": 2,
          "verse": 14,
          "text": "他們滿眼是淫色<sup>〔「淫色」原文作「淫婦」〕</sup>，止不住犯罪，引誘那心不堅固的人，心中習慣了貪婪，正是被咒詛的種類。",
          "comment": "<a href='/CUNP/65/1/11'>猶 1:11</a> 他們有禍了！因為走了<u>該隱</u>的道路，又為利往<u>巴蘭</u>的錯謬裏直奔，並在<u>可拉</u>的背叛中滅亡了。"
        },
        {
          "pk": 3513893,
          "translation": "CUNP",
          "book": 61,
          "chapter": 2,
          "verse": 15,
          "text": "他們離棄正路，就走差了，隨從<e>比珥</e>之子<e>巴蘭</e>的路。<e>巴蘭</e>就是那貪愛不義之工價的<i>先知</i>，",
          "comment": "<a href='/CUNP/4/22/5'>民 22:5</a>, <a href='/CUNP/4/22/7'>7</a>, <a href='/CUNP/4/22/21'>21</a>, <a href='/CUNP/4/22/23'>23</a>, <a href='/CUNP/4/22/28'>28</a> 他差遣使者往大河邊的<u>毗奪</u>去，到<u>比珥</u>的兒子<u>巴蘭</u>本鄉那裏，召<u>巴蘭</u>來，說：「有一宗民從<u>埃及</u>出來，遮滿地面，與我對居。……<u>摩押</u>的長老和<u>米甸</u>的長老手裏拿著卦金，到了<u>巴蘭</u>那裏，將<u>巴勒</u>的話都告訴了他。……<u>巴蘭</u>早晨起來，備上驢，和<u>摩押</u>的使臣一同去了。……驢看見耶和華的使者站在路上，手裏有拔出來的刀，就從路上跨進田間，<u>巴蘭</u>便打驢，要叫牠回轉上路。……耶和華叫驢開口，對<u>巴蘭</u>說：「我向你行了甚麼，你竟打我這三次呢？」<p><a href='/CUNP/65/1/11'>猶 1:11</a> 他們有禍了！因為走了<u>該隱</u>的道路，又為利往<u>巴蘭</u>的錯謬裏直奔，並在<u>可拉</u>的背叛中滅亡了。"
        },
        {
          "pk": 3513894,
          "translation": "CUNP",
          "book": 61,
          "chapter": 2,
          "verse": 16,
          "text": "他卻為自己的過犯受了責備；那不能說話的驢以人言攔阻先知的狂妄。"
        },
        {
          "pk": 3513895,
          "translation": "CUNP",
          "book": 61,
          "chapter": 2,
          "verse": 17,
          "text": "這些人是無水的井，是狂風催逼的霧氣，有墨黑的幽暗為他們存留。",
          "comment": "<a href='/CUNP/65/1/12'>猶 1:12</a>, <a href='/CUNP/65/1/13'>13</a> 這樣的人在你們的愛席上與你們同吃的時候，正是礁石<small>〔或作「玷污」〕</small>。他們作牧人，只知餵養自己，無所懼怕；是沒有雨的雲彩，被風飄蕩；是秋天沒有果子的樹，死而又死，連根被拔出來；……是海裏的狂浪，湧出自己可恥的沫子來；是流蕩的星，有墨黑的幽暗為他們永遠存留。"
        },
        {
          "pk": 3513896,
          "translation": "CUNP",
          "book": 61,
          "chapter": 2,
          "verse": 18,
          "text": "他們說虛妄矜誇的大話，用肉身的情慾和邪淫的事引誘那些剛才脫離妄行的人。",
          "comment": "<a href='/CUNP/65/1/16'>猶 1:16</a> 這些人是私下議論，常發怨言的，隨從自己的情慾而行，口中說誇大的話，為得便宜諂媚人。<br><a href='/CUNP/44/2/40'>徒 2:40</a> <u>彼得</u>還用許多話作見證，勸勉他們說：「你們當救自己脫離這彎曲的世代。」<p><a href='/CUNP/61/1/4'>彼後 1:4</a> 因此，他已將又寶貴又極大的應許賜給我們，叫我們既脫離世上從情慾來的敗壞，就得與神的性情有分。<p><a href='/CUNP/61/2/20'>2:20</a> 倘若他們因認識主──救主耶穌基督，得以脫離世上的污穢，後來又在其中被纏住、制伏，他們末後的景況就比先前更不好了。"
        },
        {
          "pk": 3513897,
          "translation": "CUNP",
          "book": 61,
          "chapter": 2,
          "verse": 19,
          "text": "他們應許人得以自由，自己卻作敗壞的奴僕，因為人被誰制伏就是誰的奴僕。",
          "comment": "<a href='/CUNP/43/8/34'>約 8:34</a> 耶穌回答說：「我實實在在地告訴你們，所有犯罪的就是罪的奴僕。<p><a href='/CUNP/45/6/16'>羅 6:16</a> 豈不曉得你們獻上自己作奴僕，順從誰，就作誰的奴僕嗎？或作罪的奴僕，以至於死；或作順命的奴僕，以致成義。<br><a href='/CUNP/48/5/13'>加 5:13</a> 弟兄們，你們蒙召是要得自由，只是不可將你們的自由當作放縱情慾的機會，總要用愛心互相服事。<p><a href='/CUNP/60/2/16'>彼前 2:16</a> 你們雖是自由的，卻不可藉著自由遮蓋惡毒<small>〔或作「陰毒」〕</small>，總要作神的僕人。"
        },
        {
          "pk": 3513898,
          "translation": "CUNP",
          "book": 61,
          "chapter": 2,
          "verse": 20,
          "text": "倘若他們因認識主──救主耶穌基督，得以脫離世上的污穢，後來又在其中被纏住、制伏，他們末後的景況就比先前更不好了。",
          "comment": "<a href='/CUNP/61/1/2'>彼後 1:2</a> 願恩惠、平安，因你們認識神和我們主耶穌，多多地加給你們。<br><a href='/CUNP/61/1/4'>彼後 1:4</a> 因此，他已將又寶貴又極大的應許賜給我們，叫我們既脫離世上從情慾來的敗壞，就得與神的性情有分。<p><a href='/CUNP/61/2/18'>2:18</a> 他們說虛妄矜誇的大話，用肉身的情慾和邪淫的事引誘那些剛才脫離妄行的人。<br><a href='/CUNP/40/12/45'>太 12:45</a> 便去另帶了七個比自己更惡的鬼來，都進去住在那裏。那人末後的景況比先前更不好了。這邪惡的世代也要如此。」<p><a href='/CUNP/42/11/26'>路 11:26</a> 便去另帶了七個比自己更惡的鬼來，都進去住在那裏。那人末後的景況比先前更不好了。」<p><a href='/CUNP/58/6/4'>來 6:4</a> 論到那些已經蒙了光照、嘗過天恩的滋味、又於聖靈有分，<p><a href='/CUNP/58/10/26-27'>10:26-27</a> 因為我們得知真道以後，若故意犯罪，贖罪的祭就再沒有了；惟有戰懼等候審判和那燒滅眾敵人的烈火。"
        },
        {
          "pk": 3513899,
          "translation": "CUNP",
          "book": 61,
          "chapter": 2,
          "verse": 21,
          "text": "他們曉得義路，竟背棄了傳給他們的聖命，倒不如不曉得為妙。",
          "comment": "<a href='/CUNP/42/12/47-48'>路 12:47-48</a> 僕人知道主人的意思，卻不預備，又不順他的意思行，那僕人必多受責打；惟有那不知道的，做了當受責打的事，必少受責打；因為多給誰，就向誰多取；多託誰，就向誰多要。」<p><a href='/CUNP/43/9/41'>約 9:41</a> 耶穌對他們說：「你們若瞎了眼，就沒有罪了；但如今你們說『我們能看見』，<na>所以</na>你們的罪還在。」<p><a href='/CUNP/43/15/22'>15:22</a> 我若沒有來教訓他們，他們就沒有罪；但如今他們的罪無可推諉了。"
        },
        {
          "pk": 3513900,
          "translation": "CUNP",
          "book": 61,
          "chapter": 2,
          "verse": 22,
          "text": "俗語說得真不錯：狗所吐的，牠轉過來又吃；豬洗淨了又回到泥裏去滾；這話在他們身上正合式。",
          "comment": "<a href='/CUNP/20/26/11'>箴 26:11</a> 愚昧人行愚妄事，行了又行，就如狗轉過來吃牠所吐的。"
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "pk": 3513901,
          "translation": "CUNP",
          "book": 61,
          "chapter": 3,
          "verse": 1,
          "text": "親愛的<i>弟兄</i>啊，我現在寫給你們的是第二封信。這兩封都是提醒你們，激發你們誠實的心，",
          "comment": "<a href='/CUNP/61/1/13'>彼後 1:13</a> 我以為應當趁我還在這帳棚的時候提醒你們，激發你們；"
        },
        {
          "pk": 3513902,
          "translation": "CUNP",
          "book": 61,
          "chapter": 3,
          "verse": 2,
          "text": "叫你們記念聖先知預先所說的話和主救主的命令，就是使徒所傳給你們的。",
          "comment": "<a href='/CUNP/65/1/17'>猶 1:17</a> 親愛的<na>弟兄</na>啊，你們要記念我們主耶穌基督之使徒從前所說的話。"
        },
        {
          "pk": 3513903,
          "translation": "CUNP",
          "book": 61,
          "chapter": 3,
          "verse": 3,
          "text": "第一要緊的，該知道在末世必有好譏誚的人隨從自己的私慾出來譏誚說：",
          "comment": "<a href='/CUNP/54/4/1'>提前 4:1</a> 聖靈明說，在後來的時候，必有人離棄真道，聽從那引誘人的<na>邪</na>靈和鬼魔的道理。<p><a href='/CUNP/55/3/1'>提後 3:1</a> 你該知道，末世必有危險的日子來到。<p><a href='/CUNP/65/1/18'>猶 1:18</a> 他們曾對你們說過，末世必有好譏誚的人隨從自己不敬虔的私慾而行。<br><a href='/CUNP/61/2/10'>彼後 2:10</a> 那些隨肉身、縱污穢的情慾、輕慢主治之人的，更是如此。他們膽大任性，毀謗在尊位的，也不知懼怕。"
        },
        {
          "pk": 3513904,
          "translation": "CUNP",
          "book": 61,
          "chapter": 3,
          "verse": 4,
          "text": "「主要降臨的應許在哪裏呢？因為從列祖睡了以來，萬物與起初創造的時候仍是一樣。」",
          "comment": "<a href='/CUNP/23/5/19'>賽 5:19</a> 說：任他急速行，趕快成就他的作為，使我們看看；任<u>以色列</u>聖者所謀劃的臨近成就，使我們知道。<p><a href='/CUNP/24/17/15'>耶 17:15</a> 他們對我說：耶和華的話在哪裏呢？叫這話應驗吧！<p><a href='/CUNP/26/12/22'>結 12:22</a>, <a href='/CUNP/26/12/27'>27</a>「人子啊，在你們<u>以色列</u>地怎麼有這俗語，說『日子遲延，一切異象都落了空』呢？……「人子啊，<u>以色列</u>家的人說：『他所見的異象是關乎後來許多的日子，所說的預言是指著極遠的時候。』<p><a href='/CUNP/40/24/48'>太 24:48</a> 倘若那惡僕心裏說：『我的主人必來得遲』，<p><a href='/CUNP/42/12/45'>路 12:45</a> 那僕人若心裏說：『我的主人必來得遲』，就動手打僕人和使女，並且吃喝醉酒；"
        },
        {
          "pk": 3513905,
          "translation": "CUNP",
          "book": 61,
          "chapter": 3,
          "verse": 5,
          "text": "他們故意忘記，從太古，憑神的命有了天，並從水而出、藉水而成的地。",
          "comment": "<a href='/CUNP/1/1/6'>創 1:6</a>, <a href='/CUNP/1/1/9'>9</a> 神說：「諸水之間要有空氣，將水分為上下。」……神說：「天下的水要聚在一處，使旱地露出來。」事就這樣成了。<p><a href='/CUNP/19/33/6'>詩 33:6</a> 諸天藉耶和華的命而造；萬象藉他口中的氣而成。<p><a href='/CUNP/58/11/3'>來 11:3</a> 我們因著信，就知道諸世界是藉神話造成的；這樣，所看見的，並不是從顯然之物造出來的。<br><a href='/CUNP/19/24/2'>詩 24:2</a> 他把地建立在海上，安定在大水之上。<p><a href='/CUNP/19/136/6'>136:6</a> <na>稱謝</na>那鋪地在水以上的，因他的慈愛永遠長存。<p><a href='/CUNP/51/1/17'>西 1:17</a> 他在萬有之先；萬有也靠他而立。"
        },
        {
          "pk": 3513906,
          "translation": "CUNP",
          "book": 61,
          "chapter": 3,
          "verse": 6,
          "text": "故此，當時的世界被水淹沒就消滅了。",
          "comment": "<a href='/CUNP/1/7/11'>創 7:11</a> 當<u>挪亞</u>六百歲，二月十七日那一天，大淵的泉源都裂開了，天上的窗戶也敞開了，<p><a href='/CUNP/1/7/21'>21</a>∼23; <a href='/CUNP/61/2/5'>彼後 2:5</a> 神也沒有寬容上古的世代，曾叫洪水臨到那不敬虔的世代，卻保護了傳義道的<u>挪亞</u>一家八口。"
        },
        {
          "pk": 3513907,
          "translation": "CUNP",
          "book": 61,
          "chapter": 3,
          "verse": 7,
          "text": "但現在的天地還是憑著那命存留，直留到不敬虔之人受審判遭沉淪的日子，用火焚燒。",
          "comment": "<a href='/CUNP/40/25/41'>太 25:41</a> 王又要向那左邊的說：『你們這被咒詛的人，離開我！進入那為魔鬼和他的使者所預備的永火裏去！<p><a href='/CUNP/53/1/8'>帖後 1:8</a> 要報應那不認識神和那不聽從我主耶穌福音的人。<br><a href='/CUNP/61/3/10'>彼後 3:10</a> 但主的日子要像賊來到一樣。那日，天必大有響聲廢去，有形質的都要被烈火銷化，地和其上的物都要燒盡了。"
        },
        {
          "pk": 3513908,
          "translation": "CUNP",
          "book": 61,
          "chapter": 3,
          "verse": 8,
          "text": "親愛的<i>弟兄</i>啊，有一件事你們不可忘記，就是主看一日如千年，千年如一日。",
          "comment": "<a href='/CUNP/19/90/4'>詩 90:4</a> 在你看來，千年如已過的昨日，又如夜間的一更。"
        },
        {
          "pk": 3513909,
          "translation": "CUNP",
          "book": 61,
          "chapter": 3,
          "verse": 9,
          "text": "主所應許的<i>尚未成就</i>，有人以為他是耽延，其實不是耽延，乃是寬容你們，不願有一人沉淪，乃願人人都悔改。",
          "comment": "<a href='/CUNP/26/18/23'>結 18:23</a>, <a href='/CUNP/26/18/32'>32</a> 主耶和華說：惡人死亡，豈是我喜悅的嗎？不是喜悅他回頭離開所行的道存活嗎？……主耶和華說：我不喜悅那死人之死，所以你們當回頭而存活。」<p><a href='/CUNP/26/33/11'>33:11</a> 你對他們說，主耶和華說：我指著我的永生起誓，我斷不喜悅惡人死亡，惟喜悅惡人轉離所行的道而活。<u>以色列</u>家啊，你們轉回，轉回吧！離開惡道，何必死亡呢？<br><a href='/CUNP/45/2/4'>羅 2:4</a> 還是你藐視他豐富的恩慈、寬容、忍耐，不曉得他的恩慈是領你悔改呢？<p><a href='/CUNP/54/2/4'>提前 2:4</a> 他願意萬人得救，明白真道。<br><a href='/CUNP/35/2/3'>哈 2:3</a> 因為這默示有一定的日期，快要應驗，並不虛謊。雖然遲延，還要等候；因為必然臨到，不再遲延。<p><a href='/CUNP/58/10/37'>來 10:37</a> 因為還有一點點時候，那要來的就來，並不遲延；<br><a href='/CUNP/23/30/18'>賽 30:18</a> 耶和華必然等候，要施恩給你們；必然興起，好憐憫你們。因為耶和華是公平的神；凡等候他的都是有福的！<p><a href='/CUNP/60/3/20'>彼前 3:20</a> 就是那從前在<u>挪亞</u>預備方舟、神容忍等待的時候，不信從的人。當時進入方舟，藉著水得救的不多，只有八個人。<p><a href='/CUNP/61/3/15'>彼後 3:15</a> 並且要以我主長久忍耐為得救的因由，就如我們所親愛的兄弟<u>保羅</u>，照著所賜給他的智慧寫了信給你們。"
        },
        {
          "pk": 3513910,
          "translation": "CUNP",
          "book": 61,
          "chapter": 3,
          "verse": 10,
          "text": "但主的日子要像賊來到一樣。那日，天必大有響聲廢去，有形質的都要被烈火銷化，地和其上的物都要燒盡了。",
          "comment": "<a href='/CUNP/40/24/43'>太 24:43</a> 家主若知道幾更天有賊來，就必警醒，不容人挖透房屋；這是你們所知道的。<p><a href='/CUNP/42/12/39'>路 12:39</a> 家主若知道賊甚麼時候來，就必警醒，不容賊挖透房屋，這是你們所知道的。<p><a href='/CUNP/52/5/2'>帖前 5:2</a> 因為你們自己明明曉得，主的日子來到，好像夜間的賊一樣。<p><a href='/CUNP/66/3/3'>啟 3:3</a> 所以要回想你是怎樣領受、怎樣聽見的，又要遵守，並要悔改。若不警醒，我必臨到你那裏，如同賊一樣。我幾時臨到，你也決不能知道。<p><a href='/CUNP/66/16/15'>16:15</a> （看哪，我來像賊一樣。那警醒、看守衣服、免得赤身而行、叫人見他羞恥的有福了！）<br><a href='/CUNP/19/102/26'>詩 102:26</a> 天地都要滅沒，你卻要長存；天地都要如外衣漸漸舊了。你要將天地如裏衣更換，天地就都改變了。<p><a href='/CUNP/23/51/6'>賽 51:6</a> 你們要向天舉目，觀看下地；因為天必像煙雲消散，地必如衣服漸漸舊了；其上的居民也要如此死亡<small>〔「如此死亡」或作「像蠓蟲死亡」〕</small>。惟有我的救恩永遠長存；我的公義也不廢掉。<p><a href='/CUNP/40/24/35'>太 24:35</a> 天地要廢去，我的話卻不能廢去。」<p><a href='/CUNP/41/13/31'>可 13:31</a> 天地要廢去，我的話卻不能廢去。」<p><a href='/CUNP/45/8/20'>羅 8:20</a> 因為受造之物服在虛空之下，不是自己願意，乃是因那叫他如此的。<p><a href='/CUNP/58/1/11'>來 1:11</a> 天地都要滅沒，你卻要長存。天地都要像衣服漸漸舊了；<p><a href='/CUNP/66/20/11'>啟 20:11</a> 我又看見一個白色的大寶座與坐在上面的；從他面前天地都逃避，再無可見之處了。<p><a href='/CUNP/66/21/1'>21:1</a> 我又看見一個新天新地；因為先前的天地已經過去了，海也不再有了。"
        },
        {
          "pk": 3513911,
          "translation": "CUNP",
          "book": 61,
          "chapter": 3,
          "verse": 11,
          "text": "這一切既然都要如此銷化，你們為人該當怎樣聖潔，怎樣敬虔，",
          "comment": "<a href='/CUNP/60/1/15'>彼前 1:15</a> 那召你們的既是聖潔，你們在一切所行的事上也要聖潔。"
        },
        {
          "pk": 3513912,
          "translation": "CUNP",
          "book": 61,
          "chapter": 3,
          "verse": 12,
          "text": "切切仰望神的日子來到。在那日，天被火燒就銷化了，有形質的都要被烈火鎔化。",
          "comment": "<a href='/CUNP/46/1/7'>林前 1:7</a> 以致你們在恩賜上沒有一樣不及人的，等候我們的主耶穌基督顯現。<p><a href='/CUNP/56/2/13'>多 2:13</a> 等候所盼望的福，並等候至大的神和<small>〔或作無「和」字〕</small>我們救主耶穌基督的榮耀顯現。<br><a href='/CUNP/33/1/4'>彌 1:4</a> 眾山在他以下必消化，諸谷必崩裂，如蠟化在火中，如水沖下山坡。<p><a href='/CUNP/61/3/10'>彼後 3:10</a> 但主的日子要像賊來到一樣。那日，天必大有響聲廢去，有形質的都要被烈火銷化，地和其上的物都要燒盡了。<br><a href='/CUNP/19/50/3'>詩 50:3</a> 我們的神要來，決不閉口。有烈火在他面前吞滅；有暴風在他四圍大颳。<p><a href='/CUNP/23/34/4'>賽 34:4</a> 天上的萬象都要消沒；天被捲起，好像書卷。其上的萬象要殘敗，像葡萄樹的葉子殘敗，又像無花果樹的<na>葉子</na>殘敗一樣。"
        },
        {
          "pk": 3513913,
          "translation": "CUNP",
          "book": 61,
          "chapter": 3,
          "verse": 13,
          "text": "但我們照他的應許，盼望新天新地，有義居在其中。",
          "comment": "<a href='/CUNP/23/65/17'>賽 65:17</a> 看哪！我造新天新地；從前的事不再被記念，也不再追想。<p><a href='/CUNP/23/66/22'>66:22</a> 耶和華說：我所要造的新天新地，怎樣在我面前長存；你們的後裔和你們的名字也必照樣長存。<p><a href='/CUNP/66/21/1'>啟 21:1</a>, <a href='/CUNP/66/21/27'>27</a> 我又看見一個新天新地；因為先前的天地已經過去了，海也不再有了。……凡不潔淨的，並那行可憎與虛謊之事的，總不得進那城；只有名字寫在羔羊生命冊上的<na>才得進去</na>。"
        },
        {
          "pk": 3513914,
          "translation": "CUNP",
          "book": 61,
          "chapter": 3,
          "verse": 14,
          "text": "親愛的<i>弟兄</i>啊，你們既盼望這些事，就當殷勤，使自己沒有玷污，無可指摘，安然見主；",
          "comment": "<a href='/CUNP/46/1/8'>林前 1:8</a> 他也必堅固你們到底，叫你們在我們主耶穌基督的日子無可責備。<p><a href='/CUNP/46/15/58'>15:58</a> 所以，我親愛的弟兄們，你們務要堅固，不可搖動，常常竭力多做主工；因為知道，你們的勞苦在主裏面不是徒然的。<p><a href='/CUNP/50/1/10'>腓 1:10</a> 使你們能分別是非<small>〔或作「喜愛那美好的事」〕</small>，作誠實無過的人，直到基督的日子；<p><a href='/CUNP/52/3/13'>帖前 3:13</a> 好使你們當我們主耶穌同他眾聖徒來的時候，在我們父神面前，心裏堅固，成為聖潔，無可責備。<p><a href='/CUNP/52/5/23'>5:23</a> 願賜平安的神親自使你們全然成聖！又願你們的靈與魂與身子得蒙保守，在我們主耶穌基督降臨的時候，完全無可指摘！"
        },
        {
          "pk": 3513915,
          "translation": "CUNP",
          "book": 61,
          "chapter": 3,
          "verse": 15,
          "text": "並且要以我主長久忍耐為得救的因由，就如我們所親愛的兄弟<e>保羅</e>，照著所賜給他的智慧寫了信給你們。",
          "comment": "<a href='/CUNP/45/2/4'>羅 2:4</a> 還是你藐視他豐富的恩慈、寬容、忍耐，不曉得他的恩慈是領你悔改呢？<p><a href='/CUNP/60/3/20'>彼前 3:20</a> 就是那從前在<u>挪亞</u>預備方舟、神容忍等待的時候，不信從的人。當時進入方舟，藉著水得救的不多，只有八個人。<p><a href='/CUNP/61/3/9'>彼後 3:9</a> 主所應許的<na>尚未成就</na>，有人以為他是耽延，其實不是耽延，乃是寬容你們，不願有一人沉淪，乃願人人都悔改。"
        },
        {
          "pk": 3513916,
          "translation": "CUNP",
          "book": 61,
          "chapter": 3,
          "verse": 16,
          "text": "他一切的信上也都是講論這事。信中有些難明白的，那無學問、不堅固的人強解，如強解別的經書一樣，就自取沉淪。",
          "comment": "<a href='/CUNP/45/8/19'>羅 8:19</a> 受造之物切望等候神的眾子顯出來。<p><a href='/CUNP/46/15/24'>林前 15:24</a> 再後，末期到了，那時基督既將一切執政的、掌權的、有能的都毀滅了，就把國交與父神。<p><a href='/CUNP/52/4/15'>帖前 4:15</a> 我們現在照主的話告訴你們一件事：我們這活著還存留到主降臨的人，斷不能在那已經睡了的人之先。"
        },
        {
          "pk": 3513917,
          "translation": "CUNP",
          "book": 61,
          "chapter": 3,
          "verse": 17,
          "text": "親愛的<i>弟兄</i>啊，你們既然預先知道這事，就當防備，恐怕被惡人的錯謬誘惑，就從自己堅固的地步上墜落。",
          "comment": "<a href='/CUNP/49/4/14'>弗 4:14</a> 使我們不再作小孩子，中了人的詭計和欺騙的法術，被一切異教之風搖動，飄來飄去，就隨從各樣的異端；<p><a href='/CUNP/61/1/10-11'>彼後 1:10-11</a> 所以弟兄們，應當更加殷勤，使你們所蒙的恩召和揀選堅定不移。你們若行這幾樣，就永不失腳；這樣，必叫你們豐豐富富地得以進入我們主──救主耶穌基督永遠的國。<p><a href='/CUNP/61/2/18'>2:18</a> 他們說虛妄矜誇的大話，用肉身的情慾和邪淫的事引誘那些剛才脫離妄行的人。<br><a href='/CUNP/41/13/23'>可 13:23</a> 你們要謹慎。看哪，凡事我都預先告訴你們了。」<p><a href='/CUNP/61/1/12'>彼後 1:12</a> 你們雖然曉得這些事，並且在你們已有的真道上堅固，我卻要將這些事常常提醒你們。"
        },
        {
          "pk": 3513918,
          "translation": "CUNP",
          "book": 61,
          "chapter": 3,
          "verse": 18,
          "text": "你們卻要在我們主──救主耶穌基督的恩典和知識上有長進。願榮耀歸給他，從今直到永遠。阿們！",
          "comment": "<a href='/CUNP/55/4/18'>提後 4:18</a> 主必救我脫離諸般的凶惡，也必救我進他的天國。願榮耀歸給他，直到永永遠遠。阿們。<p><a href='/CUNP/66/1/6'>啟 1:6</a> 又使我們成為國民，作他父神的祭司。但願榮耀、權能歸給他，直到永永遠遠。阿們！<br><a href='/CUNP/49/4/15'>弗 4:15</a> 惟用愛心說誠實話，凡事長進，連於元首基督，<p><a href='/CUNP/60/2/2'>彼前 2:2</a> 就要愛慕那純淨的靈奶，像才生的嬰孩愛慕奶一樣，叫你們因此漸長，以致得救。"
        }
      ]
    }
  ]
};
