[
  {
    "pk": 860880,
    "translation": "NASB",
    "book": 49,
    "chapter": 3,
    "verse": 1,
    "text": "For this reason I, Paul, the prisoner of Christ Jesus for the sake of you Gentiles--"
  },
  {
    "pk": 860881,
    "translation": "NASB",
    "book": 49,
    "chapter": 3,
    "verse": 2,
    "text": "if indeed you have heard of the stewardship of God's grace which was given to me for you;"
  },
  {
    "pk": 860882,
    "translation": "NASB",
    "book": 49,
    "chapter": 3,
    "verse": 3,
    "text": "that by revelation there was made known to me the mystery, as I wrote before in brief."
  },
  {
    "pk": 860883,
    "translation": "NASB",
    "book": 49,
    "chapter": 3,
    "verse": 4,
    "text": "By referring to this, when you read you can understand my insight into the mystery of Christ,"
  },
  {
    "pk": 860884,
    "translation": "NASB",
    "book": 49,
    "chapter": 3,
    "verse": 5,
    "text": "which in other generations was not made known to the sons of men, as it has now been revealed to His holy apostles and prophets in the Spirit;"
  },
  {
    "pk": 860885,
    "translation": "NASB",
    "book": 49,
    "chapter": 3,
    "verse": 6,
    "text": "[to be specific], that the Gentiles are fellow heirs and fellow members of the body, and fellow partakers of the promise in Christ Jesus through the gospel,"
  },
  {
    "pk": 860886,
    "translation": "NASB",
    "book": 49,
    "chapter": 3,
    "verse": 7,
    "text": "of which I was made a minister, according to the gift of God's grace which was given to me according to the working of His power."
  },
  {
    "pk": 860887,
    "translation": "NASB",
    "book": 49,
    "chapter": 3,
    "verse": 8,
    "text": "To me, the very least of all saints, this grace was given, to preach to the Gentiles the unfathomable riches of Christ,"
  },
  {
    "pk": 860888,
    "translation": "NASB",
    "book": 49,
    "chapter": 3,
    "verse": 9,
    "text": "and to bring to light what is the administration of the mystery which for ages has been hidden in God who created all things;"
  },
  {
    "pk": 860889,
    "translation": "NASB",
    "book": 49,
    "chapter": 3,
    "verse": 10,
    "text": "so that the manifold wisdom of God might now be made known through the church to the rulers and the authorities in the heavenly [places]."
  },
  {
    "pk": 860890,
    "translation": "NASB",
    "book": 49,
    "chapter": 3,
    "verse": 11,
    "text": "[This was] in accordance with the eternal purpose which He carried out in Christ Jesus our Lord,"
  },
  {
    "pk": 860891,
    "translation": "NASB",
    "book": 49,
    "chapter": 3,
    "verse": 12,
    "text": "in whom we have boldness and confident access through faith in Him."
  },
  {
    "pk": 860892,
    "translation": "NASB",
    "book": 49,
    "chapter": 3,
    "verse": 13,
    "text": "Therefore I ask you not to lose heart at my tribulations on your behalf, for they are your glory."
  },
  {
    "pk": 860893,
    "translation": "NASB",
    "book": 49,
    "chapter": 3,
    "verse": 14,
    "text": "For this reason I bow my knees before the Father,"
  },
  {
    "pk": 860894,
    "translation": "NASB",
    "book": 49,
    "chapter": 3,
    "verse": 15,
    "text": "from whom every family in heaven and on earth derives its name,"
  },
  {
    "pk": 860895,
    "translation": "NASB",
    "book": 49,
    "chapter": 3,
    "verse": 16,
    "text": "that He would grant you, according to the riches of His glory, to be strengthened with power through His Spirit in the inner man,"
  },
  {
    "pk": 860896,
    "translation": "NASB",
    "book": 49,
    "chapter": 3,
    "verse": 17,
    "text": "so that Christ may dwell in your hearts through faith; [and] that you, being rooted and grounded in love,"
  },
  {
    "pk": 860897,
    "translation": "NASB",
    "book": 49,
    "chapter": 3,
    "verse": 18,
    "text": "may be able to comprehend with all the saints what is the breadth and length and height and depth,"
  },
  {
    "pk": 860898,
    "translation": "NASB",
    "book": 49,
    "chapter": 3,
    "verse": 19,
    "text": "and to know the love of Christ which surpasses knowledge, that you may be filled up to all the fullness of God."
  },
  {
    "pk": 860899,
    "translation": "NASB",
    "book": 49,
    "chapter": 3,
    "verse": 20,
    "text": "Now to Him who is able to do far more abundantly beyond all that we ask or think, according to the power that works within us,"
  },
  {
    "pk": 860900,
    "translation": "NASB",
    "book": 49,
    "chapter": 3,
    "verse": 21,
    "text": "to Him [be] the glory in the church and in Christ Jesus to all generations forever and ever. Amen."
  }
]
