window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/39/02"] = [
  {
    "pk": 3506483,
    "translation": "CUNP",
    "book": 39,
    "chapter": 2,
    "verse": 1,
    "text": "「眾祭司啊，這誡命是傳給你們的。"
  },
  {
    "pk": 3506484,
    "translation": "CUNP",
    "book": 39,
    "chapter": 2,
    "verse": 2,
    "text": "萬軍之耶和華說：你們若不聽從，也不放在心上，將榮耀歸與我的名，我就使咒詛臨到你們，使你們的福分變為咒詛；因你們不把誡命放在心上，我已經咒詛你們了。",
    "comment": "<a href='/CUNP/3/26/14'>利 26:14</a>「你們若不聽從我，不遵行我的誡命，<p><a href='/CUNP/5/28/15'>申 28:15</a>「你若不聽從耶和華──你神的話，不謹守遵行他的一切誡命律例，就是我今日所吩咐你的，這以下的咒詛都必追隨你，臨到你身上："
  },
  {
    "pk": 3506485,
    "translation": "CUNP",
    "book": 39,
    "chapter": 2,
    "verse": 3,
    "text": "我必斥責你們的種子，又把你們犧牲的糞抹在你們的臉上；你們要與糞一同除掉。",
    "comment": "<a href='/CUNP/11/14/10'>王上 14:10</a> 因此，我必使災禍臨到<u>耶羅波安</u>的家，將屬<u>耶羅波安</u>的男丁，無論困住的、自由的都從<u>以色列</u>中剪除，必除盡<u>耶羅波安</u>的家，如人除盡糞土一般。"
  },
  {
    "pk": 3506486,
    "translation": "CUNP",
    "book": 39,
    "chapter": 2,
    "verse": 4,
    "text": "你們就知道我傳這誡命給你們，使我與<e>利未</e><sup>〔或作「利未人」〕</sup>所立的約可以常存。這是萬軍之耶和華說的。"
  },
  {
    "pk": 3506487,
    "translation": "CUNP",
    "book": 39,
    "chapter": 2,
    "verse": 5,
    "text": "我曾與他立生命和平安的約。我將這兩樣賜給他，使他存敬畏的心，他就敬畏我，懼怕我的名。",
    "comment": "<a href='/CUNP/4/25/12'>民 25:12</a> 因此，你要說：『我將我平安的約賜給他。<p><a href='/CUNP/26/34/25'>結 34:25</a>「我必與他們立平安的約，使惡獸從境內斷絕，他們就必安居在曠野，躺臥在林中。<p><a href='/CUNP/26/37/26'>37:26</a> 並且我要與他們立平安的約，作為永約。我也要將他們安置在<na>本地</na>，使他們的人數增多，又在他們中間設立我的聖所，直到永遠。<br><a href='/CUNP/5/33/8-9'>申 33:8-9</a> 論<u>利未</u>說：<na>耶和華啊</na>，你的土明和烏陵都在你的虔誠人那裏。你在<u>瑪撒</u>曾試驗他，在<u>米利巴</u>水與他爭論。他論自己的父母說：我未曾看見；他也不承認弟兄，也不認識自己的兒女。這是因<u>利未</u>人遵行你的話，謹守你的約。"
  },
  {
    "pk": 3506488,
    "translation": "CUNP",
    "book": 39,
    "chapter": 2,
    "verse": 6,
    "text": "真實的律法在他口中，他嘴裏沒有不義的話。他以平安和正直與我同行，使多人回頭離開罪孽。",
    "comment": "<a href='/CUNP/5/33/10'>申 33:10</a> 他們要將你的典章教訓<u>雅各</u>，將你的律法教訓<u>以色列</u>。他們要把香焚在你面前，把全牲的燔祭獻在你的壇上。<br><a href='/CUNP/24/23/22'>耶 23:22</a> 他們若是站在我的會中，就必使我的百姓聽我的話，又使他們回頭離開惡道和他們所行的惡。<p><a href='/CUNP/59/5/20'>雅 5:20</a> 這人該知道：叫一個罪人從迷路上轉回便是救一個靈魂不死，並且遮蓋許多的罪。"
  },
  {
    "pk": 3506489,
    "translation": "CUNP",
    "book": 39,
    "chapter": 2,
    "verse": 7,
    "text": "祭司的嘴裏當存知識，人也當由他口中尋求律法，因為他是萬軍之耶和華的使者。",
    "comment": "<a href='/CUNP/5/17/9-10'>申 17:9-10</a> 去見祭司<u>利未</u>人，並當時的審判官，求問他們，他們必將判語指示你。他們在耶和華所選擇的地方指示你的判語，你必照著他們所指教你的一切話謹守遵行。<p><a href='/CUNP/5/24/8'>24:8</a>「在大痲瘋的災病上，你們要謹慎，照祭司<u>利未</u>人一切所指教你們的留意遵行。我怎樣吩咐他們，你們要怎樣遵行。<p><a href='/CUNP/3/10/11'>利 10:11</a> 又使你們可以將耶和華藉<u>摩西</u>曉諭<u>以色列</u>人的一切律例教訓他們。」<p><a href='/CUNP/15/7/10'>拉 7:10</a> <u>以斯拉</u>定志考究遵行耶和華的律法，又將律例典章教訓<u>以色列</u>人。<p><a href='/CUNP/24/18/18'>耶 18:18</a> 他們就說：「來吧！我們可以設計謀害<u>耶利米</u>；因為我們有祭司講律法，智慧人設謀略，先知說預言，都不能斷絕。來吧！我們可以用舌頭擊打他，不要理會他的一切話。」<p><a href='/CUNP/37/2/11-12'>該 2:11-12</a> 萬軍之耶和華如此說：「你要向祭司問律法，說：若有人用衣襟兜聖肉，這衣襟挨著餅，或湯，或酒，或油，或別的食物，便算為聖嗎？」祭司說：「不算為聖。」<br><a href='/CUNP/48/4/14'>加 4:14</a> 你們為我身體的緣故受試煉，沒有輕看我，也沒有厭棄我，反倒接待我，如同神的使者，如同基督耶穌。"
  },
  {
    "pk": 3506490,
    "translation": "CUNP",
    "book": 39,
    "chapter": 2,
    "verse": 8,
    "text": "你們卻偏離正道，使許多人在律法上跌倒。你們廢棄<i>我</i>與<e>利未</e>所立的約。這是萬軍之耶和華說的。",
    "comment": "<a href='/CUNP/9/2/17'>撒上 2:17</a> 如此，這二少年人的罪在耶和華面前甚重了，因為他們藐視耶和華的祭物<small>〔或作「他們使人厭棄給耶和華獻祭」〕</small>。<p><a href='/CUNP/24/18/15'>耶 18:15</a> 我的百姓竟忘記我，向假<na>神</na>燒香，使他們在所行的路上，在古道上絆跌，使他們行沒有修築的斜路，<br><a href='/CUNP/16/13/29'>尼 13:29</a> 我的神啊，求你記念他們的罪；因為他們玷污了祭司的職任，違背你與祭司<u>利未</u>人所立的約。"
  },
  {
    "pk": 3506491,
    "translation": "CUNP",
    "book": 39,
    "chapter": 2,
    "verse": 9,
    "text": "所以我使你們被眾人藐視，看為下賤；因你們不守我的道，竟在律法上瞻徇情面。」",
    "comment": "<a href='/CUNP/9/2/30'>撒上 2:30</a> 因此，耶和華──<u>以色列</u>的神說：『我曾說，你和你父家必永遠行在我面前；現在我卻說，決不容你們這樣行。因為尊重我的，我必重看他；藐視我的，他必被輕視。"
  },
  {
    "pk": 3506492,
    "translation": "CUNP",
    "book": 39,
    "chapter": 2,
    "verse": 10,
    "text": "我們豈不都是一位父嗎？豈不是一位神所造的嗎？我們各人怎麼以詭詐待弟兄，背棄了<i>神</i>與我們列祖所立的約呢？",
    "comment": "<a href='/CUNP/46/8/6'>林前 8:6</a> 然而我們只有一位神，就是父──萬物都本於他；我們也歸於他──並有一位主，就是耶穌基督──萬物都是藉著他有的；我們也是藉著他有的。<p><a href='/CUNP/49/4/6'>弗 4:6</a> 一神，就是眾人的父，超乎眾人之上，貫乎眾人之中，也住在眾人之內。<br><a href='/CUNP/18/31/15'>伯 31:15</a> 造我在腹中的，不也是造他嗎？將他與我摶在腹中的豈不是一位嗎？"
  },
  {
    "pk": 3506493,
    "translation": "CUNP",
    "book": 39,
    "chapter": 2,
    "verse": 11,
    "text": "<e>猶大</e>人行事詭詐，並且在<e>以色列</e>和<e>耶路撒冷</e>中行一件可憎的事；因為<e>猶大</e>人褻瀆耶和華所喜愛的聖潔<sup>〔或作「聖地」〕</sup>，娶<i>事奉</i>外邦神的女子為妻。",
    "comment": "<a href='/CUNP/15/9/1'>拉 9:1</a> 這事做完了，眾首領來見我，說：「<u>以色列</u>民和祭司並<u>利未</u>人，沒有離絕<u>迦南</u>人、<u>赫</u>人、<u>比利洗</u>人、<u>耶布斯</u>人、<u>亞捫</u>人、<u>摩押</u>人、<u>埃及</u>人、<u>亞摩利</u>人，仍效法這些國的民，行可憎的事。<p><a href='/CUNP/15/10/2'>10:2</a> 屬<u>以攔</u>的子孫、<u>耶歇</u>的兒子<u>示迦尼</u>對<u>以斯拉</u>說：「我們在此地娶了外邦女子為妻，干犯了我們的神，然而<u>以色列</u>人還有指望。<p><a href='/CUNP/16/13/23'>尼 13:23</a> 那些日子，我也見<u>猶大</u>人娶了<u>亞實突</u>、<u>亞捫</u>、<u>摩押</u>的女子為妻。"
  },
  {
    "pk": 3506494,
    "translation": "CUNP",
    "book": 39,
    "chapter": 2,
    "verse": 12,
    "text": "凡行這事的，無論何人<sup>〔「何人」原文作「叫醒的，答應的」〕</sup>，就是獻供物給萬軍之耶和華，耶和華也必從<e>雅各</e>的帳棚中剪除他。",
    "comment": "<a href='/CUNP/16/13/28-29'>尼 13:28-29</a> 大祭司<u>以利亞實</u>的孫子、<u>耶何耶大</u>的一個兒子是<u>和倫</u>人<u>參巴拉</u>的女婿，我就從我這裏把他趕出去。我的神啊，求你記念他們的罪；因為他們玷污了祭司的職任，違背你與祭司<u>利未</u>人所立的約。"
  },
  {
    "pk": 3506495,
    "translation": "CUNP",
    "book": 39,
    "chapter": 2,
    "verse": 13,
    "text": "你們又行了一件這樣的事，使<i>前妻</i>歎息哭泣的眼淚遮蓋耶和華的壇，以致耶和華不再看顧那供物，也不樂意從你們手中收納。"
  },
  {
    "pk": 3506496,
    "translation": "CUNP",
    "book": 39,
    "chapter": 2,
    "verse": 14,
    "text": "你們還說：「這是為甚麼呢？」因耶和華在你和你幼年所娶的妻中間作見證。她雖是你的配偶，又是你盟約的妻，你卻以詭詐待她。",
    "comment": "<a href='/CUNP/20/2/17'>箴 2:17</a> 她離棄幼年的配偶，忘了神的盟約。<br><a href='/CUNP/20/5/18'>箴 5:18</a> 要使你的泉源蒙福；要喜悅你幼年所娶的妻。"
  },
  {
    "pk": 3506497,
    "translation": "CUNP",
    "book": 39,
    "chapter": 2,
    "verse": 15,
    "text": "雖然神有靈的餘<i>力能造多人</i>，他不是單造一人嗎？為何只造一人呢？乃是他願人得虔誠的後裔。所以當謹守你們的心，誰也不可以詭詐待幼年所娶的妻。",
    "comment": "<a href='/CUNP/15/9/2'>拉 9:2</a> 因他們為自己和兒子娶了這些外邦女子為妻，以致聖潔的種類和這些國的民混雜；而且首領和官長在這事上為罪魁。」<p><a href='/CUNP/46/7/14'>林前 7:14</a> 因為不信的丈夫就因著妻子成了聖潔，並且不信的妻子就因著丈夫成了聖潔。不然，你們的兒女就不潔淨，但如今他們是聖潔<small>〔「丈夫」原文作「弟兄」〕</small>的了。<br><a href='/CUNP/40/19/4-5'>太 19:4-5</a> 耶穌回答說：「那起初造人的，是造男造女，並且說：『因此，人要離開父母，與妻子連合，二人成為一體。』<na>這經</na>你們沒有念過嗎？"
  },
  {
    "pk": 3506498,
    "translation": "CUNP",
    "book": 39,
    "chapter": 2,
    "verse": 16,
    "text": "耶和華──<e>以色列</e>的神說：「休妻的事和以強暴待妻的人都是我所恨惡的！所以當謹守你們的心，不可行詭詐。」這是萬軍之耶和華說的。",
    "comment": "<a href='/CUNP/5/24/1'>申 24:1</a>「人若娶妻以後，見她有甚麼不合理的事，不喜悅她，就可以寫休書交在她手中，打發她離開夫家。<p><a href='/CUNP/40/5/32'>太 5:32</a> 只是我告訴你們，凡休妻的，若不是為淫亂的緣故，就是叫她作淫婦了；人若娶這被休的婦人，也是犯姦淫了。」<p><a href='/CUNP/40/19/8'>19:8</a> 耶穌說：「<u>摩西</u>因為你們的心硬，所以許你們休妻，但起初並不是這樣。"
  },
  {
    "pk": 3506499,
    "translation": "CUNP",
    "book": 39,
    "chapter": 2,
    "verse": 17,
    "text": "你們用言語煩瑣耶和華，你們還說：「我們在何事上煩瑣他呢？」因為你們說：「凡行惡的，耶和華眼看為善，並且他喜悅他們」；或說：「公義的神在哪裏呢？」",
    "comment": "<a href='/CUNP/23/43/24'>賽 43:24</a> 你沒有用銀子為我買菖蒲，也沒有用祭物的脂油使我飽足；倒使我因你的罪惡服勞，使我因你的罪孽厭煩。<p><a href='/CUNP/30/2/13'>摩 2:13</a> 看哪，在你們所住之地，我必壓<na>你們</na>，如同裝滿禾捆的車壓<na>物</na>一樣。<p><a href='/CUNP/39/3/13-15'>瑪 3:13-15</a> 耶和華說：「你們用話頂撞我，你們還說：『我們用甚麼話頂撞了你呢？』你們說：『事奉神是徒然的，遵守神所吩咐的，在萬軍之耶和華面前苦苦齋戒，有甚麼益處呢？如今我們稱狂傲的人為有福，並且行惡的人得建立；他們雖然試探神，卻得脫離<na>災難</na>。』」"
  }
];
