window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/39/03"] = [
  {
    "pk": 3506500,
    "translation": "CUNP",
    "book": 39,
    "chapter": 3,
    "verse": 1,
    "text": "萬軍之耶和華說：「我要差遣我的使者在我前面預備道路。你們所尋求的主必忽然進入他的殿；立約的使者，就是你們所仰慕的，快要來到。」",
    "comment": "<a href='/CUNP/40/11/10'>太 11:10</a> <na>經上</na>記著說：『我要差遣我的使者在你前面預備道路』，所說的就是這個人。<p><a href='/CUNP/41/1/2'>可 1:2</a> 正如先知<u>以賽亞</u>書上記著說<small>〔有古卷無「以賽亞」三字〕</small>：看哪，我要差遣我的使者在你前面，預備道路。<p><a href='/CUNP/42/1/76'>路 1:76</a> 孩子啊！你要稱為至高者的先知；因為你要行在主的前面，預備他的道路，<p><a href='/CUNP/42/7/27'>7:27</a> <na>經上</na>記著說：『我要差遣我的使者在你前面預備道路』，所說的就是這個人。<br><a href='/CUNP/37/2/7'>該 2:7</a> 我必震動萬國；萬國的珍寶必都運來<small>〔或作「萬國所羨慕的必來到」〕</small>，我就使這殿滿了榮耀。這是萬軍之耶和華說的。」<br><a href='/CUNP/23/63/9'>賽 63:9</a> 他們在一切苦難中，他也同受苦難；並且他面前的使者拯救他們；他以慈愛和憐憫救贖他們；在古時的日子常保抱他們，懷搋他們。<br><a href='/CUNP/23/40/3'>賽 40:3</a> 有人聲喊著說：在曠野預備耶和華的路<small>〔或作「在曠野，有人聲喊著說：當預備耶和華的路」〕</small>，在沙漠地修平我們神的道。"
  },
  {
    "pk": 3506501,
    "translation": "CUNP",
    "book": 39,
    "chapter": 3,
    "verse": 2,
    "text": "他來的日子，誰能當得起呢？他顯現的時候，誰能立得住呢？因為他如煉<i>金</i>之人的火，如漂布之人的鹼。",
    "comment": "<a href='/CUNP/66/6/17'>啟 6:17</a> 因為他們忿怒的大日到了，誰能站得住呢？」<br><a href='/CUNP/39/4/1'>瑪 4:1</a> 萬軍之耶和華說：「那日臨近，勢如燒著的火爐，凡狂傲的和行惡的必如碎秸，在那日必被燒盡，根本枝條一無存留。<br>參看 <a href='/CUNP/23/4/3'>賽 4:3</a> 主以公義的靈和焚燒的靈，將<u>錫安</u>女子的污穢洗去，又將<u>耶路撒冷</u>中<na>殺人</na>的血除淨。那時，剩在<u>錫安</u>、留在<u>耶路撒冷</u>的，就是一切住<u>耶路撒冷</u>、在生命冊上記名的，必稱為聖。<p><a href='/CUNP/40/3/10-12'>太 3:10-12</a> 現在斧子已經放在樹根上，凡不結好果子的樹就砍下來，丟在火裏。我是用水給你們施洗，叫你們悔改。但那在我以後來的，能力比我更大，我就是給他提鞋也不配。他要用聖靈與火給你們施洗。他手裏拿著簸箕，要揚淨他的場，把麥子收在倉裏，把糠用不滅的火燒盡了。」"
  },
  {
    "pk": 3506502,
    "translation": "CUNP",
    "book": 39,
    "chapter": 3,
    "verse": 3,
    "text": "他必坐下如煉淨銀子的，必潔淨<e>利未</e>人，熬煉他們像金銀一樣；他們就憑公義獻供物給耶和華。",
    "comment": "<a href='/CUNP/23/1/25'>賽 1:25</a> 我必反手加在你身上，煉盡你的渣滓，除淨你的雜質。<p><a href='/CUNP/38/13/9'>亞 13:9</a> 我要使這三分之一經火，熬煉他們，如熬煉銀子；試煉他們，如試煉金子。他們必求告我的名，我必應允他們。我要說：這是我的子民。他們也要說：耶和華是我<na>們</na>的神。<br><a href='/CUNP/60/2/5'>彼前 2:5</a> 你們來到主面前，也就像活石，被建造成為靈宮，作聖潔的祭司，藉著耶穌基督奉獻神所悅納的靈祭。"
  },
  {
    "pk": 3506503,
    "translation": "CUNP",
    "book": 39,
    "chapter": 3,
    "verse": 4,
    "text": "那時，<e>猶大</e>和<e>耶路撒冷</e>所獻的供物必蒙耶和華悅納，彷彿古時之日、上古之年。",
    "comment": "<a href='/CUNP/39/1/11'>瑪 1:11</a> 萬軍之耶和華說：從日出之地到日落之處，我的名在外邦中必尊為大。在各處，人必奉我的名燒香，獻潔淨的供物，因為我的名在外邦中必尊為大。"
  },
  {
    "pk": 3506504,
    "translation": "CUNP",
    "book": 39,
    "chapter": 3,
    "verse": 5,
    "text": "萬軍之耶和華說：「我必臨近你們，施行審判。我必速速作見證，警戒行邪術的、犯姦淫的、起假誓的、虧負人之工價的、欺壓寡婦孤兒的、屈枉寄居的，和不敬畏我的。」",
    "comment": "<a href='/CUNP/38/5/4'>亞 5:4</a> 萬軍之耶和華說：我必使這書卷出去，進入偷竊人的家和指我名起假誓人的家，必常在他家裏，連房屋帶木石都毀滅了。」<p><a href='/CUNP/59/5/4'>雅 5:4</a>, <a href='/CUNP/59/5/12'>12</a> 工人給你們收割莊稼，你們虧欠他們的工錢，這工錢有聲音呼叫，並且那收割之人的冤聲已經入了萬軍之主的耳了。……我的弟兄們，最要緊的是不可起誓；不可指著天起誓，也不可指著地起誓，無論何誓都不可起。你們說話，是，就說是；不是，就說不是，免得你們落在審判之下。"
  },
  {
    "pk": 3506505,
    "translation": "CUNP",
    "book": 39,
    "chapter": 3,
    "verse": 6,
    "text": "「因我──耶和華是不改變的，所以你們<e>雅各</e>之子沒有滅亡。",
    "comment": "<a href='/CUNP/4/23/19'>民 23:19</a> 神非人，必不致說謊，也非人子，必不致後悔。他說話豈不照著行呢？他發言豈不要成就呢？<p><a href='/CUNP/45/11/29'>羅 11:29</a> 因為神的恩賜和選召是沒有後悔的。<p><a href='/CUNP/59/1/17'>雅 1:17</a> 各樣美善的恩賜和各樣全備的賞賜都是從上頭來的，從眾光之父那裏降下來的；在他並沒有改變，也沒有轉動的影兒。<br><a href='/CUNP/25/3/22'>哀 3:22</a> 我們不致消滅，是出於耶和華諸般的慈愛；是因他的憐憫不致斷絕。"
  },
  {
    "pk": 3506506,
    "translation": "CUNP",
    "book": 39,
    "chapter": 3,
    "verse": 7,
    "text": "萬軍之耶和華說：從你們列祖的日子以來，你們常常偏離我的典章而不遵守。現在你們要轉向我，我就轉向你們。你們卻問說：『我們如何才是轉向呢？』",
    "comment": "<a href='/CUNP/38/1/3'>亞 1:3</a> 所以你要對<u>以色列</u>人說，萬軍之耶和華如此說：你們要轉向我，我就轉向你們。這是萬軍之耶和華說的。<br><a href='/CUNP/39/1/6'>瑪 1:6</a>「藐視我名的祭司啊，萬軍之耶和華對你們說：兒子尊敬父親，僕人敬畏主人；我既為父親，尊敬我的在哪裏呢？我既為主人，敬畏我的在哪裏呢？你們卻說：『我們在何事上藐視你的名呢？』<br><a href='/CUNP/44/7/51'>徒 7:51</a>「你們這硬著頸項、心與耳未受割禮的人，常時抗拒聖靈！你們的祖宗怎樣，你們也怎樣。"
  },
  {
    "pk": 3506507,
    "translation": "CUNP",
    "book": 39,
    "chapter": 3,
    "verse": 8,
    "text": "人豈可奪取神之物呢？你們竟奪取我<i>的供物</i>。你們卻說：『我們在何事上奪取你<i>的供物</i>呢？』就是你們在當納的十分之一和當獻的供物上。",
    "comment": "<a href='/CUNP/16/13/10'>尼 13:10</a>, <a href='/CUNP/16/13/12'>12</a> 我見<u>利未</u>人所當得的分無人供給他們，甚至供職的<u>利未</u>人與歌唱的俱各奔回自己的田地去了。……<u>猶大</u>眾人就把五穀、新酒，和油的十分之一送入庫房。"
  },
  {
    "pk": 3506508,
    "translation": "CUNP",
    "book": 39,
    "chapter": 3,
    "verse": 9,
    "text": "因你們通國的人都奪取我<i>的供物</i>，咒詛就臨到你們身上。"
  },
  {
    "pk": 3506509,
    "translation": "CUNP",
    "book": 39,
    "chapter": 3,
    "verse": 10,
    "text": "萬軍之耶和華說：你們要將當納的十分之一全然送入倉庫，使我家有糧，以此試試我，是否為你們敞開天上的窗戶，傾福與你們，甚至無處可容。",
    "comment": "<a href='/CUNP/13/26/20'>代上 26:20</a> <u>利未</u>子孫中有<u>亞希雅</u>掌管神殿的府庫和聖物的府庫。<p><a href='/CUNP/14/31/11'>代下 31:11</a> <u>希西家</u>吩咐在耶和華殿裏預備倉房，他們就預備了。<p><a href='/CUNP/16/10/38'>尼 10:38</a> <u>利未</u>人取十分之一的時候，<u>亞倫</u>的子孫中，當有一個祭司與<u>利未</u>人同在。<u>利未</u>人也當從十分之一中取十分之一，奉到我們神殿的屋子裏，收在庫房中。<p><a href='/CUNP/16/13/12'>13:12</a> <u>猶大</u>眾人就把五穀、新酒，和油的十分之一送入庫房。<br><a href='/CUNP/1/7/11'>創 7:11</a> 當<u>挪亞</u>六百歲，二月十七日那一天，大淵的泉源都裂開了，天上的窗戶也敞開了，<p><a href='/CUNP/12/7/2'>王下 7:2</a> 有一個攙扶王的軍長對神人說：「即便耶和華使天開了窗戶，也不能有這事。」<u>以利沙</u>說：「你必親眼看見，卻不得吃。」<br><a href='/CUNP/14/31/10'>代下 31:10</a> <u>撒督</u>家的大祭司<u>亞撒利雅</u>回答說：「自從<na>民</na>將供物送到耶和華殿以來，我們不但吃飽，且剩下的甚多；因為耶和華賜福給他的民，所剩下的才這樣豐盛。」<br><a href='/CUNP/20/3/9-10'>箴 3:9-10</a> 你要以財物和一切初熟的土產尊榮耶和華。這樣，你的倉房必充滿有餘；你的酒醡有新酒盈溢。"
  },
  {
    "pk": 3506510,
    "translation": "CUNP",
    "book": 39,
    "chapter": 3,
    "verse": 11,
    "text": "萬軍之耶和華說：我必為你們斥責蝗蟲<sup>〔「蝗蟲」原文作「吞噬者」〕</sup>，不容牠毀壞你們的土產。你們田間的葡萄樹在未熟之先也不掉果子。",
    "comment": "<a href='/CUNP/30/4/9'>摩 4:9</a> 我以旱<na>風</na>、霉爛攻擊你們，你們園中許多菜蔬、葡萄樹、無花果樹、橄欖樹都被剪蟲所吃；你們仍不歸向我。這是耶和華說的。"
  },
  {
    "pk": 3506511,
    "translation": "CUNP",
    "book": 39,
    "chapter": 3,
    "verse": 12,
    "text": "萬軍之耶和華說：萬國必稱你們為有福的，因你們的地必成為喜樂之地。」",
    "comment": "<a href='/CUNP/27/8/9'>但 8:9</a> 四角之中有一角長出一個小角，向南、向東、向榮美之<na>地</na>，漸漸成為強大。"
  },
  {
    "pk": 3506512,
    "translation": "CUNP",
    "book": 39,
    "chapter": 3,
    "verse": 13,
    "text": "耶和華說：「你們用話頂撞我，你們還說：『我們用甚麼話頂撞了你呢？』",
    "comment": "<a href='/CUNP/39/2/17'>瑪 2:17</a> 你們用言語煩瑣耶和華，你們還說：「我們在何事上煩瑣他呢？」因為你們說：「凡行惡的，耶和華眼看為善，並且他喜悅他們」；或說：「公義的神在哪裏呢？」"
  },
  {
    "pk": 3506513,
    "translation": "CUNP",
    "book": 39,
    "chapter": 3,
    "verse": 14,
    "text": "你們說：『事奉神是徒然的，遵守神所吩咐的，在萬軍之耶和華面前苦苦齋戒，有甚麼益處呢？",
    "comment": "<a href='/CUNP/18/21/14-15'>伯 21:14-15</a> 他們對神說：離開我們吧！我們不願曉得你的道。全能者是誰，我們何必事奉他呢？求告他有甚麼益處呢？<p><a href='/CUNP/18/22/17'>22:17</a> 他們向神說：離開我們吧！又<na>說</na>：全能者能把我們怎麼樣呢？<p><a href='/CUNP/19/73/13'>詩 73:13</a> 我實在徒然潔淨了我的心，徒然洗手表明無辜。<p><a href='/CUNP/36/1/12'>番 1:12</a> 那時，我必用燈巡查<u>耶路撒冷</u>；我必懲罰那些<na>如酒</na>在渣滓上澄清的；他們心裏說：耶和華必不降福，也不降禍。"
  },
  {
    "pk": 3506514,
    "translation": "CUNP",
    "book": 39,
    "chapter": 3,
    "verse": 15,
    "text": "如今我們稱狂傲的人為有福，並且行惡的人得建立；他們雖然試探神，卻得脫離<i>災難</i>。』」",
    "comment": "<a href='/CUNP/19/73/12'>詩 73:12</a> 看哪，這就是惡人；他們既是常享安逸，財寶便加增。<p><a href='/CUNP/39/2/17'>瑪 2:17</a> 你們用言語煩瑣耶和華，你們還說：「我們在何事上煩瑣他呢？」因為你們說：「凡行惡的，耶和華眼看為善，並且他喜悅他們」；或說：「公義的神在哪裏呢？」<br><a href='/CUNP/19/95/9'>詩 95:9</a> 那時，你們的祖宗試我探我，並且觀看我的作為。"
  },
  {
    "pk": 3506515,
    "translation": "CUNP",
    "book": 39,
    "chapter": 3,
    "verse": 16,
    "text": "那時，敬畏耶和華的彼此談論，耶和華側耳而聽，且有紀念冊在他面前，記錄那敬畏耶和華、思念他名的人。",
    "comment": "<a href='/CUNP/19/66/16'>詩 66:16</a> 凡敬畏神的人，你們都來聽！我要述說他為我所行的事。<p><a href='/CUNP/39/4/2'>瑪 4:2</a> 但向你們敬畏我名的人必有公義的日頭出現，其光線有醫治之能<small>〔「光線」原文作「翅膀」〕</small>。你們必出來跳躍如圈裏的肥犢。<br><a href='/CUNP/58/3/13'>來 3:13</a> 總要趁著還有今日，天天彼此相勸，免得你們中間有人被罪迷惑，心裏就剛硬了。<br><a href='/CUNP/19/56/8'>詩 56:8</a> 我幾次流離，你都記數；求你把我眼淚裝在你的皮袋裏。這不都記在你冊子上嗎？<p><a href='/CUNP/23/65/6'>賽 65:6</a> 看哪，這都寫在我面前。我必不靜默，必施行報應，必將你們的罪孽和你們列祖的罪孽，就是在山上燒香，在岡上褻瀆我的罪孽，一同報應在他們後人懷中，我先要把他們所行的量給他們；這是耶和華說的。<p><a href='/CUNP/66/20/12'>啟 20:12</a> 我又看見死了的人，無論大小，都站在寶座前。案卷展開了，並且另有一卷展開，就是生命冊。死了的人都憑著這些案卷所記載的，照他們所行的受審判。"
  },
  {
    "pk": 3506516,
    "translation": "CUNP",
    "book": 39,
    "chapter": 3,
    "verse": 17,
    "text": "萬軍之耶和華說：「在我所定的日子，他們必屬我，特特歸我。我必憐恤他們，如同人憐恤服事自己的兒子。",
    "comment": "<a href='/CUNP/2/19/5'>出 19:5</a> 如今你們若實在聽從我的話，遵守我的約，就要在萬民中作屬我的子民，因為全地都是我的。<p><a href='/CUNP/5/7/6'>申 7:6</a> 因為你歸耶和華──你神為聖潔的民；耶和華──你神從地上的萬民中揀選你，特作自己的子民。<p><a href='/CUNP/19/135/4'>詩 135:4</a> 耶和華揀選<u>雅各</u>歸自己，揀選<u>以色列</u>特作自己的子民。<p><a href='/CUNP/56/2/14'>多 2:14</a> 他為我們捨了自己，要贖我們脫離一切罪惡，又潔淨我們，特作自己的子民，熱心為善。<p><a href='/CUNP/60/2/9'>彼前 2:9</a> 惟有你們是被揀選的族類，是有君尊的祭司，是聖潔的國度，是屬<na>神</na>的子民，要叫你們宣揚那召你們出黑暗入奇妙光明者的美德。<br><a href='/CUNP/23/62/3'>賽 62:3</a> 你在耶和華的手中要作為華冠，在你神的掌上必作為冕旒。<br><a href='/CUNP/19/103/13'>詩 103:13</a> 父親怎樣憐恤他的兒女，耶和華也怎樣憐恤敬畏他的人！"
  },
  {
    "pk": 3506517,
    "translation": "CUNP",
    "book": 39,
    "chapter": 3,
    "verse": 18,
    "text": "那時你們必歸回，將善人和惡人，事奉神的和不事奉神的，分別出來。」",
    "comment": "<a href='/CUNP/19/58/11'>詩 58:11</a> 因此，人必說：義人誠然有善報；在地上果有施行判斷的神！"
  }
];
