window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/39/04"] = [
  {
    "pk": 3506518,
    "translation": "CUNP",
    "book": 39,
    "chapter": 4,
    "verse": 1,
    "text": "萬軍之耶和華說：「那日臨近，勢如燒著的火爐，凡狂傲的和行惡的必如碎秸，在那日必被燒盡，根本枝條一無存留。",
    "comment": "<a href='/CUNP/29/2/31'>珥 2:31</a> 日頭要變為黑暗，月亮要變為血，這都在耶和華大而可畏的日子未到以前。<p><a href='/CUNP/39/3/2'>瑪 3:2</a> 他來的日子，誰能當得起呢？他顯現的時候，誰能立得住呢？因為他如煉<na>金</na>之人的火，如漂布之人的鹼。<p><a href='/CUNP/61/3/7'>彼後 3:7</a> 但現在的天地還是憑著那命存留，直留到不敬虔之人受審判遭沉淪的日子，用火焚燒。<br><a href='/CUNP/39/3/18'>瑪 3:18</a> 那時你們必歸回，將善人和惡人，事奉神的和不事奉神的，分別出來。」<br><a href='/CUNP/31/1/18'>俄 1:18</a> <u>雅各</u>家必成為大火；<u>約瑟</u>家必為火焰；<u>以掃</u>家必如碎秸；火必將他燒著吞滅。<u>以掃</u>家必無餘剩的。這是耶和華說的。<br><a href='/CUNP/30/2/9'>摩 2:9</a> 我從<u>以色列</u>人面前除滅<u>亞摩利</u>人。他雖高大如香柏樹，堅固如橡樹，我卻上滅他的果子，下絕他的根本。"
  },
  {
    "pk": 3506519,
    "translation": "CUNP",
    "book": 39,
    "chapter": 4,
    "verse": 2,
    "text": "但向你們敬畏我名的人必有公義的日頭出現，其光線有醫治之能<sup>〔「光線」原文作「翅膀」〕</sup>。你們必出來跳躍如圈裏的肥犢。",
    "comment": "<a href='/CUNP/42/1/78'>路 1:78</a> 因我們神憐憫的心腸，叫清晨的日光從高天臨到我們，<p><a href='/CUNP/49/5/14'>弗 5:14</a> 所以<na>主</na>說：你這睡著的人當醒過來，從死裏復活！基督就要光照你了。<p><a href='/CUNP/61/1/19'>彼後 1:19</a> 我們並有先知更確的預言，如同燈照在暗處。你們在這預言上留意，直等到天發亮，晨星在你們心裏出現的時候，才是好的。<p><a href='/CUNP/66/2/28'>啟 2:28</a> 我又要把晨星賜給他。<br><a href='/CUNP/39/3/16'>瑪 3:16</a> 那時，敬畏耶和華的彼此談論，耶和華側耳而聽，且有紀念冊在他面前，記錄那敬畏耶和華、思念他名的人。"
  },
  {
    "pk": 3506520,
    "translation": "CUNP",
    "book": 39,
    "chapter": 4,
    "verse": 3,
    "text": "你們必踐踏惡人；在我所定的日子，他們必如灰塵在你們腳掌之下。這是萬軍之耶和華說的。",
    "comment": "<a href='/CUNP/10/22/43'>撒下 22:43</a> 我搗碎他們，如同地上的灰塵，踐踏他們，四散在地，如同街上的泥土。<p><a href='/CUNP/33/7/10'>彌 7:10</a> 那時我的仇敵，就是曾對我說「耶和華──你神在哪裏」的，他一看見這事就被羞愧遮蓋。我必親眼見他<na>遭報</na>；他必被踐踏，如同街上的泥土。<p><a href='/CUNP/38/10/5'>亞 10:5</a> 他們必如勇士在陣上將<na>仇敵</na>踐踏在街上的泥土中。他們必爭戰，因為耶和華與他們同在；騎馬的也必羞愧。"
  },
  {
    "pk": 3506521,
    "translation": "CUNP",
    "book": 39,
    "chapter": 4,
    "verse": 4,
    "text": "「你們當記念我僕人<e>摩西</e>的律法，就是我在<e>何烈</e><e>山</e>為<e>以色列</e>眾人所吩咐他的律例典章。",
    "comment": "<a href='/CUNP/19/147/19'>詩 147:19</a> 他將他的道指示<u>雅各</u>，將他的律例典章指示<u>以色列</u>。<br><a href='/CUNP/2/20/3'>出 20:3</a>「除了我以外，你不可有別的神。<br><a href='/CUNP/5/4/10'>申 4:10</a> 你在<u>何烈山</u>站在耶和華──你神面前的那日，耶和華對我說：『你為我招聚百姓，我要叫他們聽見我的話，使他們存活在世的日子，可以學習敬畏我，又可以教訓兒女這樣行。』"
  },
  {
    "pk": 3506522,
    "translation": "CUNP",
    "book": 39,
    "chapter": 4,
    "verse": 5,
    "text": "「看哪，耶和華大而可畏之日未到以前，我必差遣先知<e>以利亞</e>到你們那裏去。",
    "comment": "<a href='/CUNP/29/2/31'>珥 2:31</a> 日頭要變為黑暗，月亮要變為血，這都在耶和華大而可畏的日子未到以前。<br><a href='/CUNP/40/11/14'>太 11:14</a> 你們若肯領受，這人就是那應當來的<u>以利亞</u>。<p><a href='/CUNP/40/17/11'>17:11</a> 耶穌回答說：「<u>以利亞</u>固然先來，並要復興萬事；<p><a href='/CUNP/41/9/11'>可 9:11</a> 他們就問耶穌說：「文士為甚麼說<u>以利亞</u>必須先來？」<p><a href='/CUNP/42/1/17'>路 1:17</a> 他必有<u>以利亞</u>的心志能力，行在主的前面，叫為父的心轉向兒女，叫悖逆的人轉從義人的智慧，又為主預備合用的百姓。」"
  },
  {
    "pk": 3506523,
    "translation": "CUNP",
    "book": 39,
    "chapter": 4,
    "verse": 6,
    "text": "他必使父親的心轉向兒女，兒女的心轉向父親，免得我來咒詛遍地。」",
    "comment": "<a href='/CUNP/38/14/12'>亞 14:12</a> 耶和華用災殃攻擊那與<u>耶路撒冷</u>爭戰的列國人，必是這樣：他們兩腳站立的時候，肉必消沒，眼在眶中乾癟，舌在口中潰爛。<br><a href='/CUNP/38/5/3'>亞 5:3</a> 他對我說：「這是發出行在遍地上的咒詛。凡偷竊的必按卷上這面的話除滅；凡起<na>假</na>誓的必按卷上那面的話除滅。"
  }
];
