window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/06/01"] = [
  {
    "pk": 3489232,
    "translation": "CUNP",
    "book": 6,
    "chapter": 1,
    "verse": 1,
    "text": "耶和華的僕人<e>摩西</e>死了以後，耶和華曉諭<e>摩西</e>的幫手，<e>嫩</e>的兒子<e>約書亞</e>，說：",
    "comment": "<a href='/CUNP/2/24/13'>出 24:13</a> <u>摩西</u>和他的幫手<u>約書亞</u>起來，上了神的山。<p><a href='/CUNP/5/1/38'>申 1:38</a> 伺候你、<u>嫩</u>的兒子<u>約書亞</u>，他必得進入那地；你要勉勵他，因為他要使<u>以色列</u>人承受那地為業。"
  },
  {
    "pk": 3489233,
    "translation": "CUNP",
    "book": 6,
    "chapter": 1,
    "verse": 2,
    "text": "「我的僕人<e>摩西</e>死了。現在你要起來，和眾百姓過這<e>約旦河</e>，往我所要賜給<e>以色列</e>人的地去。",
    "comment": "<a href='/CUNP/5/34/5'>申 34:5</a> 於是，耶和華的僕人<u>摩西</u>死在<u>摩押</u>地，正如耶和華所說的。"
  },
  {
    "pk": 3489234,
    "translation": "CUNP",
    "book": 6,
    "chapter": 1,
    "verse": 3,
    "text": "凡你們腳掌所踏之地，我都照著我所應許<e>摩西</e>的話賜給你們了。",
    "comment": "<a href='/CUNP/5/11/24'>申 11:24</a> 凡你們腳掌所踏之地都必歸你們；從曠野和<u>黎巴嫩</u>，並<u>幼發拉底</u>大河，直到<u>西海</u>，都要作你們的境界。<p><a href='/CUNP/6/14/9'>書 14:9</a> 當日<u>摩西</u>起誓說：『你腳所踏之地定要歸你和你的子孫永遠為業，因為你專心跟從耶和華──我的神。』"
  },
  {
    "pk": 3489235,
    "translation": "CUNP",
    "book": 6,
    "chapter": 1,
    "verse": 4,
    "text": "從曠野和這<e>黎巴嫩</e>，直到<e>幼發拉底</e>大河，<e>赫</e>人的全地，又到大海日落之處，都要作你們的境界。",
    "comment": "<a href='/CUNP/1/15/18'>創 15:18</a> 當那日，耶和華與<u>亞伯蘭</u>立約，說：「我已賜給你的後裔，從<u>埃及河</u>直到<u>幼發拉底</u>大河之地，<p><a href='/CUNP/2/23/31'>出 23:31</a> 我要定你的境界，從<u>紅海</u>直到<u>非利士海</u>，又從曠野直到大河。我要將那地的居民交在你手中，你要將他們從你面前攆出去。<p><a href='/CUNP/4/34/3-12'>民 34:3-12</a> 南角要從<u>尋</u>的曠野，貼著<u>以東</u>的邊界；南界要從<u>鹽海</u>東頭起，繞到<u>亞克拉濱</u>坡的南邊，接連到<u>尋</u>，直通到<u>加低斯‧巴尼亞</u>的南邊，又通到<u>哈薩‧亞達</u>，接連到<u>押們</u>，從<u>押們</u>轉到<u>埃及</u>小河，直通到海為止。「西邊要以大海為界；這就是你們的西界。「北界要從大海起，劃到<u>何珥山</u>，從<u>何珥山</u>劃到<u>哈馬口</u>，通到<u>西達達</u>，又通到<u>西斐崙</u>，直到<u>哈薩‧以難</u>。這要作你們的北界。「你們要從<u>哈薩‧以難</u>劃到<u>示番</u>為東界。這界要從<u>示番</u>下到<u>亞延</u>東邊的<u>利比拉</u>，又要達到<u>基尼烈湖</u>的東邊。這界要下到<u>約旦河</u>，通到<u>鹽海</u>為止。這四圍的邊界以內，要作你們的地。」"
  },
  {
    "pk": 3489236,
    "translation": "CUNP",
    "book": 6,
    "chapter": 1,
    "verse": 5,
    "text": "你平生的日子，必無一人能在你面前站立得住。我怎樣與<e>摩西</e>同在，也必照樣與你同在；我必不撇下你，也不丟棄你。",
    "comment": "<a href='/CUNP/5/31/6'>申 31:6</a>, <a href='/CUNP/5/31/8'>8</a> 你們當剛強壯膽，不要害怕，也不要畏懼他們，因為耶和華──你的神和你同去。他必不撇下你，也不丟棄你。」……耶和華必在你前面行；他必與你同在，必不撇下你，也不丟棄你。不要懼怕，也不要驚惶。」<p><a href='/CUNP/58/13/5'>來 13:5</a> 你們存心不可貪愛錢財，要以自己所有的為足；因為主曾說：「我總不撇下你，也不丟棄你。」<br><a href='/CUNP/5/7/24'>申 7:24</a> 又要將他們的君王交在你手中，你就使他們的名從天下消滅。必無一人能在你面前站立得住，直到你將他們滅絕了。<br><a href='/CUNP/2/3/12'>出 3:12</a> 神說：「我必與你同在。你將百姓從<u>埃及</u>領出來之後，你們必在這山上事奉我；這就是我打發你去的證據。」<br><a href='/CUNP/5/31/8'>申 31:8</a>, <a href='/CUNP/5/31/23'>23</a> 耶和華必在你前面行；他必與你同在，必不撇下你，也不丟棄你。不要懼怕，也不要驚惶。」……耶和華囑咐<u>嫩</u>的兒子<u>約書亞</u>說：「你當剛強壯膽，因為你必領<u>以色列</u>人進我所起誓應許他們的地；我必與你同在。」<p><a href='/CUNP/6/1/9'>書 1:9</a>, <a href='/CUNP/6/1/17'>17</a> 我豈沒有吩咐你嗎？你當剛強壯膽！不要懼怕，也不要驚惶；因為你無論往哪裏去，耶和華──你的神必與你同在。」……我們從前在一切事上怎樣聽從<u>摩西</u>，現在也必照樣聽從你；惟願耶和華──你的神與你同在，像與<u>摩西</u>同在一樣。<p><a href='/CUNP/6/3/7'>3:7</a> 耶和華對<u>約書亞</u>說：「從今日起，我必使你在<u>以色列</u>眾人眼前尊大，使他們知道我怎樣與<u>摩西</u>同在，也必照樣與你同在。<p><a href='/CUNP/6/6/27'>6:27</a> 耶和華與<u>約書亞</u>同在，<u>約書亞</u>的聲名傳揚遍地。<p><a href='/CUNP/23/43/2'>賽 43:2</a>, <a href='/CUNP/23/43/5'>5</a> 你從水中經過，我必與你同在；你蹚過江河，水必不漫過你；你從火中行過，必不被燒，火焰也不著在你身上。……不要害怕，因我與你同在；我必領你的後裔從東方來，又從西方招聚你。"
  },
  {
    "pk": 3489237,
    "translation": "CUNP",
    "book": 6,
    "chapter": 1,
    "verse": 6,
    "text": "你當剛強壯膽！因為你必使這百姓承受那地為業，就是我向他們列祖起誓應許賜給他們的地。",
    "comment": "<a href='/CUNP/5/31/7'>申 31:7</a>, <a href='/CUNP/5/31/23'>23</a> <u>摩西</u>召了<u>約書亞</u>來，在<u>以色列</u>眾人眼前對他說：「你當剛強壯膽！因為，你要和這百姓一同進入耶和華向他們列祖起誓應許所賜之地；你也要使他們承受那地為業。……耶和華囑咐<u>嫩</u>的兒子<u>約書亞</u>說：「你當剛強壯膽，因為你必領<u>以色列</u>人進我所起誓應許他們的地；我必與你同在。」"
  },
  {
    "pk": 3489238,
    "translation": "CUNP",
    "book": 6,
    "chapter": 1,
    "verse": 7,
    "text": "只要剛強，大大壯膽，謹守遵行我僕人<e>摩西</e>所吩咐你的一切律法，不可偏離左右，使你無論往哪裏去，都可以順利。",
    "comment": "<a href='/CUNP/4/27/23'>民 27:23</a> 按手在他<na>頭</na>上，囑咐他，是照耶和華藉<u>摩西</u>所說的話。<p><a href='/CUNP/5/31/7'>申 31:7</a> <u>摩西</u>召了<u>約書亞</u>來，在<u>以色列</u>眾人眼前對他說：「你當剛強壯膽！因為，你要和這百姓一同進入耶和華向他們列祖起誓應許所賜之地；你也要使他們承受那地為業。<p><a href='/CUNP/6/11/15'>書 11:15</a> 耶和華怎樣吩咐他僕人<u>摩西</u>，<u>摩西</u>就照樣吩咐<u>約書亞</u>，<u>約書亞</u>也照樣行。凡耶和華所吩咐<u>摩西</u>的，<u>約書亞</u>沒有一件懈怠不行的。<br><a href='/CUNP/5/5/32'>申 5:32</a> 所以，你們要照耶和華──你們神所吩咐的謹守遵行，不可偏離左右。<p><a href='/CUNP/5/28/13'>28:13</a> 你若聽從耶和華──你神的誡命，就是我今日所吩咐你的，謹守遵行，不偏左右，也不隨從事奉別神，耶和華就必使你作首不作尾，但居上不居下。」"
  },
  {
    "pk": 3489239,
    "translation": "CUNP",
    "book": 6,
    "chapter": 1,
    "verse": 8,
    "text": "這律法書不可離開你的口，總要晝夜思想，好使你謹守遵行這書上所寫的一切話。如此，你的道路就可以亨通，凡事順利。",
    "comment": "<a href='/CUNP/19/1/2'>詩 1:2</a> 惟喜愛耶和華的律法，晝夜思想，這人便為有福！<br><a href='/CUNP/5/17/18-19'>申 17:18-19</a> 他登了國位，就要將祭司<u>利未</u>人面前的這律法<na>書</na>，為自己抄錄一本，存在他那裏，要平生誦讀，好學習敬畏耶和華──他的神，謹守遵行這律法<na>書</na>上的一切言語和這些律例，"
  },
  {
    "pk": 3489240,
    "translation": "CUNP",
    "book": 6,
    "chapter": 1,
    "verse": 9,
    "text": "我豈沒有吩咐你嗎？你當剛強壯膽！不要懼怕，也不要驚惶；因為你無論往哪裏去，耶和華──你的神必與你同在。」",
    "comment": "<a href='/CUNP/5/31/7-8'>申 31:7-8</a>, <a href='/CUNP/5/31/23'>23</a> <u>摩西</u>召了<u>約書亞</u>來，在<u>以色列</u>眾人眼前對他說：「你當剛強壯膽！因為，你要和這百姓一同進入耶和華向他們列祖起誓應許所賜之地；你也要使他們承受那地為業。耶和華必在你前面行；他必與你同在，必不撇下你，也不丟棄你。不要懼怕，也不要驚惶。」……耶和華囑咐<u>嫩</u>的兒子<u>約書亞</u>說：「你當剛強壯膽，因為你必領<u>以色列</u>人進我所起誓應許他們的地；我必與你同在。」<br><a href='/CUNP/19/27/1'>詩 27:1</a> 〔大衛的詩。〕耶和華是我的亮光，是我的拯救，我還怕誰呢？耶和華是我性命的保障<small>〔「保障」或作「力量」〕</small>，我還懼誰呢？<p><a href='/CUNP/24/1/8'>耶 1:8</a> 你不要懼怕他們，因為我與你同在，要拯救你。這是耶和華說的。"
  },
  {
    "pk": 3489241,
    "translation": "CUNP",
    "book": 6,
    "chapter": 1,
    "verse": 10,
    "text": "於是，<e>約書亞</e>吩咐百姓的官長說："
  },
  {
    "pk": 3489242,
    "translation": "CUNP",
    "book": 6,
    "chapter": 1,
    "verse": 11,
    "text": "「你們要走遍營中，吩咐百姓說：『當預備食物；因為三日之內你們要過這<e>約旦河</e>，進去得耶和華──你們神賜你們為業之地。』」",
    "comment": "<a href='/CUNP/6/3/2'>書 3:2</a> 過了三天，官長走遍營中，<p>參看 <a href='/CUNP/5/9/1'>申 9:1</a>「<u>以色列</u>啊，你當聽！你今日要過<u>約旦河</u>，進去趕出比你強大的國民，得著廣大堅固、高得頂天的城邑。<p><a href='/CUNP/5/11/31'>11:31</a> 你們要過<u>約旦河</u>，進去得耶和華──你們神所賜你們為業之地，在那地居住。"
  },
  {
    "pk": 3489243,
    "translation": "CUNP",
    "book": 6,
    "chapter": 1,
    "verse": 12,
    "text": "<e>約書亞</e>對<e>呂便</e>人、<e>迦得</e>人，和<e>瑪拿西</e>半支派的人說："
  },
  {
    "pk": 3489244,
    "translation": "CUNP",
    "book": 6,
    "chapter": 1,
    "verse": 13,
    "text": "「你們要追念耶和華的僕人<e>摩西</e>所吩咐你們的話說：『耶和華──你們的神使你們得享平安，也必將這地賜給你們。』",
    "comment": "<a href='/CUNP/4/32/20-28'>民 32:20-28</a> <u>摩西</u>對他們說：「你們若這樣行，在耶和華面前帶著兵器出去打仗，所有帶兵器的人都要在耶和華面前過<u>約旦河</u>，等他趕出他的仇敵，那地被耶和華制伏了，然後你們可以回來，向耶和華和<u>以色列</u>才為無罪，這地也必在耶和華面前歸你們為業。倘若你們不這樣行，就得罪耶和華，要知道你們的罪必追上你們。如今你們口中所出的，只管去行，為你們的<na>婦人</na>孩子造城，為你們的羊群壘圈。」<u>迦得</u>子孫和<u>呂便</u>子孫對<u>摩西</u>說：「僕人要照我主所吩咐的去行。我們的妻子、孩子、羊群，和所有的牲畜都要留在<u>基列</u>的各城。但你的僕人，凡帶兵器的，都要照我主所說的話，在耶和華面前過去打仗。」於是，<u>摩西</u>為他們囑咐祭司<u>以利亞撒</u>和<u>嫩</u>的兒子<u>約書亞</u>，並<u>以色列</u>眾支派的族長，說：<p><a href='/CUNP/6/22/2-4'>書 22:2-4</a> 對他們說：「耶和華僕人<u>摩西</u>所吩咐你們的，你們都遵守了；我所吩咐你們的，你們也都聽從了。你們這許多日子，總沒有撇離你們的弟兄，直到今日，並守了耶和華──你們神所吩咐你們當守的。如今耶和華──你們神照著他所應許的，使你們弟兄得享平安，現在可以轉回你們的帳棚，到耶和華的僕人<u>摩西</u>在<u>約旦河</u>東所賜你們為業之地。"
  },
  {
    "pk": 3489245,
    "translation": "CUNP",
    "book": 6,
    "chapter": 1,
    "verse": 14,
    "text": "你們的妻子、孩子，和牲畜都可以留在<e>約旦河</e>東、<e>摩西</e>所給你們的地；但你們中間一切大能的勇士都要帶著兵器在你們的弟兄前面過去，幫助他們，"
  },
  {
    "pk": 3489246,
    "translation": "CUNP",
    "book": 6,
    "chapter": 1,
    "verse": 15,
    "text": "等到耶和華使你們的弟兄像你們一樣得享平安，並且得著耶和華──你們神所賜他們為業之地，那時才可以回你們所得之地，承受為業，就是耶和華的僕人<e>摩西</e>在<e>約旦河</e>東、向日出之地所給你們的。」",
    "comment": "<a href='/CUNP/6/22/4'>書 22:4</a> 如今耶和華──你們神照著他所應許的，使你們弟兄得享平安，現在可以轉回你們的帳棚，到耶和華的僕人<u>摩西</u>在<u>約旦河</u>東所賜你們為業之地。"
  },
  {
    "pk": 3489247,
    "translation": "CUNP",
    "book": 6,
    "chapter": 1,
    "verse": 16,
    "text": "他們回答<e>約書亞</e>說：「你所吩咐我們行的，我們都必行；你所差遣我們去的，我們都必去。"
  },
  {
    "pk": 3489248,
    "translation": "CUNP",
    "book": 6,
    "chapter": 1,
    "verse": 17,
    "text": "我們從前在一切事上怎樣聽從<e>摩西</e>，現在也必照樣聽從你；惟願耶和華──你的神與你同在，像與<e>摩西</e>同在一樣。",
    "comment": "<a href='/CUNP/6/1/5'>書 1:5</a> 你平生的日子，必無一人能在你面前站立得住。我怎樣與<u>摩西</u>同在，也必照樣與你同在；我必不撇下你，也不丟棄你。<p><a href='/CUNP/9/20/13'>撒上 20:13</a> 我父親若有意害你，我不告訴你使你平平安安地走，願耶和華重重地降罰與我。願耶和華與你同在，如同從前與我父親同在一樣。<p><a href='/CUNP/11/1/37'>王上 1:37</a> 耶和華怎樣與我主我王同在，願他照樣與<u>所羅門</u>同在，使他的國位比我主<u>大衛</u>王的國位更大。」"
  },
  {
    "pk": 3489249,
    "translation": "CUNP",
    "book": 6,
    "chapter": 1,
    "verse": 18,
    "text": "無論甚麼人違背你的命令，不聽從你所吩咐他的一切話，就必治死他。你只要剛強壯膽！」"
  }
];
