window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/06/06"] = [
  {
    "pk": 3489330,
    "translation": "CUNP",
    "book": 6,
    "chapter": 6,
    "verse": 1,
    "text": "<e>耶利哥</e>的城門因<e>以色列</e>人就關得嚴緊，無人出入。"
  },
  {
    "pk": 3489331,
    "translation": "CUNP",
    "book": 6,
    "chapter": 6,
    "verse": 2,
    "text": "耶和華曉諭<e>約書亞</e>說：「看哪，我已經把<e>耶利哥</e>和<e>耶利哥</e>的王，並大能的勇士，都交在你手中。",
    "comment": "<a href='/CUNP/5/7/24'>申 7:24</a> 又要將他們的君王交在你手中，你就使他們的名從天下消滅。必無一人能在你面前站立得住，直到你將他們滅絕了。<br><a href='/CUNP/6/2/9'>書 2:9</a>, <a href='/CUNP/6/2/24'>24</a> 對他們說：「我知道耶和華已經把這地賜給你們，並且因你們的緣故我們都驚慌了。這地的一切居民在你們面前<na>心</na>都消化了；……又對<u>約書亞</u>說：「耶和華果然將那全地交在我們手中；那地的一切居民在我們面前<na>心</na>都消化了。」<p><a href='/CUNP/6/8/1'>8:1</a> 耶和華對<u>約書亞</u>說：「不要懼怕，也不要驚惶。你起來，率領一切兵丁上<u>艾</u>城去，我已經把<u>艾</u>城的王和他的民、他的城，並他的地，都交在你手裏。"
  },
  {
    "pk": 3489332,
    "translation": "CUNP",
    "book": 6,
    "chapter": 6,
    "verse": 3,
    "text": "你們的一切兵丁要圍繞這城，<i>一日</i>圍繞一次，六日都要這樣行。"
  },
  {
    "pk": 3489333,
    "translation": "CUNP",
    "book": 6,
    "chapter": 6,
    "verse": 4,
    "text": "七個祭司要拿七個羊角走在<i>約</i>櫃前。到第七日，你們要繞城七次，祭司也要吹角。",
    "comment": "參看 <a href='/CUNP/7/7/16'>士 7:16</a>, <a href='/CUNP/7/7/22'>22</a> 於是<u>基甸</u>將三百人分作三隊，把角和空瓶交在各人手裏（瓶內都藏著火把），……三百人就吹角，耶和華使全營的人用刀互相擊殺，逃到<u>西利拉</u>的<u>伯‧哈示他</u>，直逃到靠近<u>他巴</u>的<u>亞伯‧米何拉</u>。<br><a href='/CUNP/4/10/8'>民 10:8</a> <u>亞倫</u>子孫作祭司的要吹這號；這要作你們世世代代永遠的定例。"
  },
  {
    "pk": 3489334,
    "translation": "CUNP",
    "book": 6,
    "chapter": 6,
    "verse": 5,
    "text": "他們吹的角聲拖長，你們聽見角聲，眾百姓要大聲呼喊，城牆就必塌陷，各人都要往前直上。」"
  },
  {
    "pk": 3489335,
    "translation": "CUNP",
    "book": 6,
    "chapter": 6,
    "verse": 6,
    "text": "<e>嫩</e>的兒子<e>約書亞</e>召了祭司來，吩咐他們說：「你們抬起約櫃來，要有七個祭司拿七個羊角走在耶和華的<i>約</i>櫃前」；"
  },
  {
    "pk": 3489336,
    "translation": "CUNP",
    "book": 6,
    "chapter": 6,
    "verse": 7,
    "text": "又對百姓說：「你們前去繞城，帶兵器的要走在耶和華的<i>約</i>櫃前。」"
  },
  {
    "pk": 3489337,
    "translation": "CUNP",
    "book": 6,
    "chapter": 6,
    "verse": 8,
    "text": "<e>約書亞</e>對百姓說完了話，七個祭司拿七個羊角走在耶和華面前吹角；耶和華的約櫃在他們後面跟隨。"
  },
  {
    "pk": 3489338,
    "translation": "CUNP",
    "book": 6,
    "chapter": 6,
    "verse": 9,
    "text": "帶兵器的走在吹角的祭司前面，後隊隨著<i>約</i>櫃行。<i>祭司</i>一面走一面吹。",
    "comment": "<a href='/CUNP/4/10/25'>民 10:25</a> 在諸營末後的是<u>但</u>營的纛，按著軍隊往前行。統領軍隊的是<u>亞米沙代</u>的兒子<u>亞希以謝</u>。"
  },
  {
    "pk": 3489339,
    "translation": "CUNP",
    "book": 6,
    "chapter": 6,
    "verse": 10,
    "text": "<e>約書亞</e>吩咐百姓說：「你們不可呼喊，不可出聲，連一句話也不可出你們的口，等到我吩咐你們呼喊的日子，那時才可以呼喊。」"
  },
  {
    "pk": 3489340,
    "translation": "CUNP",
    "book": 6,
    "chapter": 6,
    "verse": 11,
    "text": "這樣，他使耶和華的<i>約</i>櫃繞城，把城繞了一次；眾人回到營裏，就在營裏住宿。"
  },
  {
    "pk": 3489341,
    "translation": "CUNP",
    "book": 6,
    "chapter": 6,
    "verse": 12,
    "text": "<e>約書亞</e>清早起來，祭司又抬起耶和華的<i>約</i>櫃。",
    "comment": "<a href='/CUNP/5/31/25'>申 31:25</a> 就吩咐抬耶和華約櫃的<u>利未</u>人說："
  },
  {
    "pk": 3489342,
    "translation": "CUNP",
    "book": 6,
    "chapter": 6,
    "verse": 13,
    "text": "七個祭司拿七個羊角在耶和華的<i>約</i>櫃前，時常行走吹角；帶兵器的在他們前面走，後隊隨著耶和華的<i>約</i>櫃行。<i>祭司</i>一面走一面吹。"
  },
  {
    "pk": 3489343,
    "translation": "CUNP",
    "book": 6,
    "chapter": 6,
    "verse": 14,
    "text": "第二日，眾人把城繞了一次，就回營裏去。六日都是這樣行。"
  },
  {
    "pk": 3489344,
    "translation": "CUNP",
    "book": 6,
    "chapter": 6,
    "verse": 15,
    "text": "第七日清早，黎明的時候，他們起來，照樣繞城七次；惟獨這日把城繞了七次。"
  },
  {
    "pk": 3489345,
    "translation": "CUNP",
    "book": 6,
    "chapter": 6,
    "verse": 16,
    "text": "到了第七次，祭司吹角的時候，<e>約書亞</e>吩咐百姓說：「呼喊吧，因為耶和華已經把城交給你們了！"
  },
  {
    "pk": 3489346,
    "translation": "CUNP",
    "book": 6,
    "chapter": 6,
    "verse": 17,
    "text": "這城和其中所有的都要在耶和華面前毀滅；只有妓女<e>喇合</e>與她家中所有的可以存活，因為她隱藏了我們所打發的使者。",
    "comment": "<a href='/CUNP/6/2/4'>書 2:4</a> 女人將二人隱藏，就回答說：「那人果然到我這裏來；他們是哪裏來的我卻不知道。"
  },
  {
    "pk": 3489347,
    "translation": "CUNP",
    "book": 6,
    "chapter": 6,
    "verse": 18,
    "text": "至於你們，務要謹慎，不可取那當滅的物，恐怕你們取了那當滅的物就連累<e>以色列</e>的全營，使全營受咒詛。",
    "comment": "<a href='/CUNP/5/7/26'>申 7:26</a> 可憎的物，你不可帶進家去；不然，你就成了當毀滅的，與那物一樣。你要十分厭惡，十分憎嫌，因為這是當毀滅的物。」<p><a href='/CUNP/5/13/17'>13:17</a> 那當毀滅的物連一點都不可粘你的手。你要聽從耶和華──你神的話，遵守我今日所吩咐你的一切誡命，行耶和華──你神眼中看為正的事，耶和華就必轉意，不發烈怒，恩待你，憐恤你，照他向你列祖所起的誓使你人數增多。」<p><a href='/CUNP/6/7/1'>書 7:1</a>, <a href='/CUNP/6/7/11-12'>11-12</a> <u>以色列</u>人在當滅的物上犯了罪；因為<u>猶大</u>支派中，<u>謝拉</u>的曾孫，<u>撒底</u>的孫子，<u>迦米</u>的兒子<u>亞干</u>取了當滅的物；耶和華的怒氣就向<u>以色列</u>人發作。……<u>以色列</u>人犯了罪，違背了我所吩咐他們的約，取了當滅的物；又偷竊，又行詭詐，又把那當滅的放在他們的家具裏。因此，<u>以色列</u>人在仇敵面前站立不住。他們在仇敵面前轉背<na>逃跑</na>，是因成了被咒詛的；你們若不把當滅的物從你們中間除掉，我就不再與你們同在了。<br><a href='/CUNP/6/7/25'>書 7:25</a> <u>約書亞</u>說：「你為甚麼連累我們呢？今日耶和華必叫你受連累。」於是<u>以色列</u>眾人用石頭打死他，將石頭扔在其上，又用火焚燒他所有的<small>〔「他所有的」原文作「他們」〕</small>。<p><a href='/CUNP/11/18/17-18'>王上 18:17-18</a> <u>亞哈</u>見了<u>以利亞</u>，便說：「使<u>以色列</u>遭災的就是你嗎？」<u>以利亞</u>說：「使<u>以色列</u>遭災的不是我，乃是你和你父家；因為你們離棄耶和華的誡命，去隨從<u>巴力</u>。<p><a href='/CUNP/32/1/12'>拿 1:12</a> 他對他們說：「你們將我抬起來，拋在海中，海就平靜了；我知道你們遭這大風是因我的緣故。」"
  },
  {
    "pk": 3489348,
    "translation": "CUNP",
    "book": 6,
    "chapter": 6,
    "verse": 19,
    "text": "惟有金子、銀子，和銅鐵的器皿都要歸耶和華為聖，必入耶和華的庫中。」"
  },
  {
    "pk": 3489349,
    "translation": "CUNP",
    "book": 6,
    "chapter": 6,
    "verse": 20,
    "text": "於是百姓呼喊，<i>祭司</i>也吹角。百姓聽見角聲，便大聲呼喊，城牆就塌陷，百姓便上去進城，各人往前直上，將城奪取；",
    "comment": "<a href='/CUNP/6/6/5'>書 6:5</a> 他們吹的角聲拖長，你們聽見角聲，眾百姓要大聲呼喊，城牆就必塌陷，各人都要往前直上。」<p><a href='/CUNP/58/11/30'>來 11:30</a> <u>以色列</u>人因著信，圍繞<u>耶利哥</u>城七日，城牆就倒塌了。"
  },
  {
    "pk": 3489350,
    "translation": "CUNP",
    "book": 6,
    "chapter": 6,
    "verse": 21,
    "text": "又將城中所有的，不拘男女老少，牛羊和驢，都用刀殺盡。",
    "comment": "<a href='/CUNP/5/7/2'>申 7:2</a> 耶和華──你神將他們交給你擊殺，那時你要把他們滅絕淨盡，不可與他們立約，也不可憐恤他們。"
  },
  {
    "pk": 3489351,
    "translation": "CUNP",
    "book": 6,
    "chapter": 6,
    "verse": 22,
    "text": "<e>約書亞</e>吩咐窺探地的兩個人說：「你們進那妓女的家，照著你們向她所起的誓，將那女人和她所有的都從那裏帶出來。」",
    "comment": "<a href='/CUNP/6/2/14'>書 2:14</a> 二人對她說：「你若不洩漏我們這件事，我們情願替你們死。耶和華將這地賜給我們的時候，我們必以慈愛誠實待你。」<p><a href='/CUNP/58/11/31'>來 11:31</a> 妓女<u>喇合</u>因著信，曾和和平平地接待探子，就不與那些不順從的人一同滅亡。"
  },
  {
    "pk": 3489352,
    "translation": "CUNP",
    "book": 6,
    "chapter": 6,
    "verse": 23,
    "text": "當探子的兩個少年人就進去，將<e>喇合</e>與她的父母、弟兄，和她所有的，並她一切的親眷，都帶出來，安置在<e>以色列</e>的營外。",
    "comment": "<a href='/CUNP/6/2/13'>書 2:13</a> 要救活我的父母、弟兄、姊妹，和一切屬他們的，拯救我們性命不死。」"
  },
  {
    "pk": 3489353,
    "translation": "CUNP",
    "book": 6,
    "chapter": 6,
    "verse": 24,
    "text": "眾人就用火將城和其中所有的焚燒了；惟有金子、銀子，和銅鐵的器皿都放在耶和華殿的庫中。",
    "comment": "<a href='/CUNP/6/6/19'>書 6:19</a> 惟有金子、銀子，和銅鐵的器皿都要歸耶和華為聖，必入耶和華的庫中。」"
  },
  {
    "pk": 3489354,
    "translation": "CUNP",
    "book": 6,
    "chapter": 6,
    "verse": 25,
    "text": "<e>約書亞</e>卻把妓女<e>喇合</e>與她父家，並她所有的，都救活了；因為她隱藏了<e>約書亞</e>所打發窺探<e>耶利哥</e>的使者，她就住在<e>以色列</e>中，直到今日。",
    "comment": "參看 <a href='/CUNP/40/1/5'>太 1:5</a> <u>撒門</u>從<u>喇合</u>氏生<u>波阿斯</u>；<u>波阿斯</u>從<u>路得</u>氏生<u>俄備得</u>；<u>俄備得</u>生<u>耶西</u>；"
  },
  {
    "pk": 3489355,
    "translation": "CUNP",
    "book": 6,
    "chapter": 6,
    "verse": 26,
    "text": "當時，<e>約書亞</e>叫眾人起誓說：「有興起重修這<e>耶利哥</e>城的人，當在耶和華面前受咒詛。他立根基的時候，必喪長子，安門的時候，必喪幼子。」",
    "comment": "<a href='/CUNP/11/16/34'>王上 16:34</a> <u>亞哈</u><na>在位</na>的時候，有<u>伯特利</u>人<u>希伊勒</u>重修<u>耶利哥</u><na>城</na>；立根基的時候，喪了長子<u>亞比蘭</u>；安門的時候，喪了幼子<u>西割</u>，正如耶和華藉<u>嫩</u>的兒子<u>約書亞</u>所說的話。"
  },
  {
    "pk": 3489356,
    "translation": "CUNP",
    "book": 6,
    "chapter": 6,
    "verse": 27,
    "text": "耶和華與<e>約書亞</e>同在，<e>約書亞</e>的聲名傳揚遍地。",
    "comment": "<a href='/CUNP/6/1/5'>書 1:5</a> 你平生的日子，必無一人能在你面前站立得住。我怎樣與<u>摩西</u>同在，也必照樣與你同在；我必不撇下你，也不丟棄你。<br><a href='/CUNP/6/9/1'>書 9:1</a>, <a href='/CUNP/6/9/3'>3</a> <u>約旦河</u>西，住山地、高原，並對著<u>黎巴嫩</u><na>山</na>沿大海一帶的諸王，就是<u>赫</u>人、<u>亞摩利</u>人、<u>迦南</u>人、<u>比利洗</u>人、<u>希未</u>人、<u>耶布斯</u>人的諸王，聽見這事，……<u>基遍</u>的居民聽見<u>約書亞</u>向<u>耶利哥</u>和<u>艾</u>城所行的事，"
  }
];
