window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/06/09"] = [
  {
    "pk": 3489418,
    "translation": "CUNP",
    "book": 6,
    "chapter": 9,
    "verse": 1,
    "text": "<e>約旦河</e>西，住山地、高原，並對著<e>黎巴嫩</e><i>山</i>沿大海一帶的諸王，就是<e>赫</e>人、<e>亞摩利</e>人、<e>迦南</e>人、<e>比利洗</e>人、<e>希未</e>人、<e>耶布斯</e>人的諸王，聽見這事，",
    "comment": "<a href='/CUNP/2/3/17'>出 3:17</a> 我也說：要將你們從<u>埃及</u>的困苦中領出來，往<u>迦南</u>人、<u>赫</u>人、<u>亞摩利</u>人、<u>比利洗</u>人、<u>希未</u>人、<u>耶布斯</u>人的地去，就是到流奶與蜜之地。』<p><a href='/CUNP/2/23/23'>23:23</a>「我的使者要在你前面行，領你到<u>亞摩利</u>人、<u>赫</u>人、<u>比利洗</u>人、<u>迦南</u>人、<u>希未</u>人、<u>耶布斯</u>人那裏去，我必將他們剪除。<br><a href='/CUNP/4/34/6'>民 34:6</a>「西邊要以大海為界；這就是你們的西界。"
  },
  {
    "pk": 3489419,
    "translation": "CUNP",
    "book": 6,
    "chapter": 9,
    "verse": 2,
    "text": "就都聚集，同心合意地要與<e>約書亞</e>和<e>以色列</e>人爭戰。",
    "comment": "<a href='/CUNP/19/83/3'>詩 83:3</a>, <a href='/CUNP/19/83/5'>5</a> 他們同謀奸詐要害你的百姓，彼此商議要害你所隱藏的人。……他們同心商議，彼此結盟，要抵擋你，"
  },
  {
    "pk": 3489420,
    "translation": "CUNP",
    "book": 6,
    "chapter": 9,
    "verse": 3,
    "text": "<e>基遍</e>的居民聽見<e>約書亞</e>向<e>耶利哥</e>和<e>艾</e>城所行的事，",
    "comment": "<a href='/CUNP/6/6/27'>書 6:27</a> 耶和華與<u>約書亞</u>同在，<u>約書亞</u>的聲名傳揚遍地。<br><a href='/CUNP/6/10/2'>書 10:2</a> 就甚懼怕；因為<u>基遍</u>是一座大城，如都城一般，比<u>艾</u>城更大，並且城內的人都是勇士。<p><a href='/CUNP/10/21/1-2'>撒下 21:1-2</a> <u>大衛</u>年間有饑荒，一連三年，<u>大衛</u>就求問耶和華。耶和華說：「這饑荒是因<u>掃羅</u>和他流人血之家殺死<u>基遍</u>人。」原來這<u>基遍</u>人不是<u>以色列</u>人，乃是<u>亞摩利</u>人中所剩的；<u>以色列</u>人曾向他們起誓，<na>不殺滅他們</na>，<u>掃羅</u>卻為<u>以色列</u>人和<u>猶大</u>人發熱心，想要殺滅他們。<u>大衛</u>王召了他們來，"
  },
  {
    "pk": 3489421,
    "translation": "CUNP",
    "book": 6,
    "chapter": 9,
    "verse": 4,
    "text": "就設詭計，假充使者，拿舊口袋和破裂縫補的舊皮酒袋馱在驢上，"
  },
  {
    "pk": 3489422,
    "translation": "CUNP",
    "book": 6,
    "chapter": 9,
    "verse": 5,
    "text": "將補過的舊鞋穿在腳上，把舊衣服穿在身上；他們所帶的餅都是乾的，長了霉了。"
  },
  {
    "pk": 3489423,
    "translation": "CUNP",
    "book": 6,
    "chapter": 9,
    "verse": 6,
    "text": "他們到<e>吉甲</e>營中見<e>約書亞</e>，對他和<e>以色列</e>人說：「我們是從遠方來的，現在求你與我們立約。」",
    "comment": "<a href='/CUNP/6/5/10'>書 5:10</a> <u>以色列</u>人在<u>吉甲</u>安營。正月十四日晚上，在<u>耶利哥</u>的平原守逾越節。"
  },
  {
    "pk": 3489424,
    "translation": "CUNP",
    "book": 6,
    "chapter": 9,
    "verse": 7,
    "text": "<e>以色列</e>人對這些<e>希未</e>人說：「只怕你們是住在我們中間的；若是這樣，怎能和你們立約呢？」",
    "comment": "<a href='/CUNP/2/23/32'>出 23:32</a> 不可和他們並他們的神立約。<p><a href='/CUNP/5/7/2'>申 7:2</a> 耶和華──你神將他們交給你擊殺，那時你要把他們滅絕淨盡，不可與他們立約，也不可憐恤他們。<p><a href='/CUNP/5/20/16'>20:16</a> 但這些國民的城，耶和華──你神既賜你為業，其中凡有氣息的，一個不可存留；<p><a href='/CUNP/7/2/2'>士 2:2</a> 你們也不可與這地的居民立約，要拆毀他們的祭壇。你們竟沒有聽從我的話！為何這樣行呢？』<br><a href='/CUNP/6/11/19'>書 11:19</a> 除了<u>基遍</u>的<u>希未</u>人之外，沒有一城與<u>以色列</u>人講和的，都是<u>以色列</u>人爭戰奪來的。"
  },
  {
    "pk": 3489425,
    "translation": "CUNP",
    "book": 6,
    "chapter": 9,
    "verse": 8,
    "text": "他們對<e>約書亞</e>說：「我們是你的僕人。」<e>約書亞</e>問他們說：「你們是甚麼人？是從哪裏來的？」",
    "comment": "<a href='/CUNP/5/20/11'>申 20:11</a> 他們若以和睦的話回答你，給你開了城，城裏所有的人都要給你效勞，服事你；<p><a href='/CUNP/12/10/5'>王下 10:5</a> 家宰、邑宰，和長老，並教養<na>眾子</na>的人，打發人去見<u>耶戶</u>，說：「我們是你的僕人，凡你所吩咐我們的都必遵行，我們不立誰作王，你看怎樣好就怎樣行。」"
  },
  {
    "pk": 3489426,
    "translation": "CUNP",
    "book": 6,
    "chapter": 9,
    "verse": 9,
    "text": "他們回答說：「僕人從極遠之地而來，是因聽見耶和華──你神的名聲和他在<e>埃及</e>所行的一切事，",
    "comment": "<a href='/CUNP/2/15/14'>出 15:14</a> 外邦人聽見就發顫；疼痛抓住<u>非利士</u>的居民。<p><a href='/CUNP/6/2/10'>書 2:10</a> 因為我們聽見你們出<u>埃及</u>的時候，耶和華怎樣在你們前面使<u>紅海</u>的水乾了，並且你們怎樣待<u>約旦河</u>東的兩個<u>亞摩利</u>王<u>西宏</u>和<u>噩</u>，將他們盡行毀滅。<br><a href='/CUNP/5/20/15'>申 20:15</a> 離你甚遠的各城，不是這些國民的城，你都要這樣待他。"
  },
  {
    "pk": 3489427,
    "translation": "CUNP",
    "book": 6,
    "chapter": 9,
    "verse": 10,
    "text": "並他向<e>約旦河</e>東的兩個<e>亞摩利</e>王，就是<e>希實本</e>王<e>西宏</e>和在<e>亞斯他錄</e>的<e>巴珊</e>王<e>噩</e>一切所行的事。",
    "comment": "<a href='/CUNP/4/21/24'>民 21:24</a>, <a href='/CUNP/4/21/33'>33</a> <u>以色列</u>人用刀殺了他，得了他的地，從<u>亞嫩河</u>到<u>雅博河</u>，直到<u>亞捫</u>人的<na>境界</na>，因為<u>亞捫</u>人的境界多有堅壘。……<u>以色列</u>人轉回，向<u>巴珊</u>去。<u>巴珊</u>王<u>噩</u>和他的眾民都出來，在<u>以得來</u>與他們交戰。"
  },
  {
    "pk": 3489428,
    "translation": "CUNP",
    "book": 6,
    "chapter": 9,
    "verse": 11,
    "text": "我們的長老和我們那地的一切居民對我們說：『你們手裏要帶著路上用的食物去迎接<e>以色列</e>人，對他們說：我們是你們的僕人；現在求你們與我們立約。』"
  },
  {
    "pk": 3489429,
    "translation": "CUNP",
    "book": 6,
    "chapter": 9,
    "verse": 12,
    "text": "我們出來要往你們這裏來的日子，從家裏帶出來的這餅還是熱的；看哪，現在都乾了，長了霉了。"
  },
  {
    "pk": 3489430,
    "translation": "CUNP",
    "book": 6,
    "chapter": 9,
    "verse": 13,
    "text": "這皮酒袋，我們盛酒的時候還是新的；看哪，現在已經破裂。我們這衣服和鞋，因為道路甚遠，也都穿舊了。」"
  },
  {
    "pk": 3489431,
    "translation": "CUNP",
    "book": 6,
    "chapter": 9,
    "verse": 14,
    "text": "<e>以色列</e>人受了他們些食物，並沒有求問耶和華。",
    "comment": "<a href='/CUNP/4/27/21'>民 27:21</a> 他要站在祭司<u>以利亞撒</u>面前；<u>以利亞撒</u>要憑烏陵的判斷，在耶和華面前為他求問。他和<u>以色列</u>全會眾都要遵<u>以利亞撒</u>的命出入。」<p><a href='/CUNP/23/30/1-2'>賽 30:1-2</a> 耶和華說：禍哉！這悖逆的兒女。他們同謀，卻不由於我，結盟，卻不由於我的靈，以致罪上加罪；起身下<u>埃及</u>去，並沒有求問我；要靠法老的力量加添自己的力量，並投在<u>埃及</u>的蔭下。<p>參看 <a href='/CUNP/7/1/1'>士 1:1</a> <u>約書亞</u>死後，<u>以色列</u>人求問耶和華說：「我們中間誰當首先上去攻擊<u>迦南</u>人，與他們爭戰？」<p><a href='/CUNP/9/22/10'>撒上 22:10</a> <u>亞希米勒</u>為他求問耶和華，又給他食物，並給他<na>殺</na><u>非利士</u>人<u>歌利亞</u>的刀。」<p><a href='/CUNP/9/23/10-11'>23:10-11</a> <u>大衛</u>禱告說：「耶和華──<u>以色列</u>的神啊，你僕人聽真了<u>掃羅</u>要往<u>基伊拉</u>來，為我的緣故滅城。<u>基伊拉</u>人將我交在<u>掃羅</u>手裏不交？<u>掃羅</u>照著你僕人所聽的話下來不下來？耶和華──<u>以色列</u>的神啊，求你指示僕人！」耶和華說：「<u>掃羅</u>必下來。」<p><a href='/CUNP/9/30/8'>30:8</a> <u>大衛</u>求問耶和華說：「我追趕敵軍，追得上追不上呢？」耶和華說：「你可以追，必追得上，都救得回來。」<p><a href='/CUNP/10/2/1'>撒下 2:1</a> 此後，<u>大衛</u>問耶和華說：「我上<u>猶大</u>的一個城去可以嗎？」耶和華說：「可以。」<u>大衛</u>說：「我上哪一個城去呢？」耶和華說：「上<u>希伯崙</u>去。」<p><a href='/CUNP/10/5/19'>5:19</a> <u>大衛</u>求問耶和華說：「我可以上去攻打<u>非利士</u>人嗎？你將他們交在我手裏嗎？」耶和華說：「你可以上去，我必將<u>非利士</u>人交在你手裏。」"
  },
  {
    "pk": 3489432,
    "translation": "CUNP",
    "book": 6,
    "chapter": 9,
    "verse": 15,
    "text": "於是<e>約書亞</e>與他們講和，與他們立約，容他們活著；會眾的首領也向他們起誓。",
    "comment": "<a href='/CUNP/6/11/19'>書 11:19</a> 除了<u>基遍</u>的<u>希未</u>人之外，沒有一城與<u>以色列</u>人講和的，都是<u>以色列</u>人爭戰奪來的。<p><a href='/CUNP/10/21/2'>撒下 21:2</a> 原來這<u>基遍</u>人不是<u>以色列</u>人，乃是<u>亞摩利</u>人中所剩的；<u>以色列</u>人曾向他們起誓，<na>不殺滅他們</na>，<u>掃羅</u>卻為<u>以色列</u>人和<u>猶大</u>人發熱心，想要殺滅他們。<u>大衛</u>王召了他們來，"
  },
  {
    "pk": 3489433,
    "translation": "CUNP",
    "book": 6,
    "chapter": 9,
    "verse": 16,
    "text": "<e>以色列</e>人與他們立約之後，過了三天才聽見他們是近鄰，住在<e>以色列</e>人中間的。"
  },
  {
    "pk": 3489434,
    "translation": "CUNP",
    "book": 6,
    "chapter": 9,
    "verse": 17,
    "text": "<e>以色列</e>人起行，第三天到了他們的城邑，就是<e>基遍</e>、<e>基非拉</e>、<e>比錄</e>、<e>基列‧耶琳</e>。",
    "comment": "<a href='/CUNP/6/18/25-26'>書 18:25-26</a>, <a href='/CUNP/6/18/28'>28</a> 又有<u>基遍</u>、<u>拉瑪</u>、<u>比錄</u>、<u>米斯巴</u>、<u>基非拉</u>、<u>摩撒</u>、……<u>洗拉</u>、<u>以利弗</u>、<u>耶布斯</u>（<u>耶布斯</u>就是<u>耶路撒冷</u>）、<u>基比亞</u>、<u>基列</u>，共十四座城，還有屬城的村莊。這是<u>便雅憫</u>人按著宗族所得的地業。<p><a href='/CUNP/15/2/25'>拉 2:25</a> <u>基列‧耶琳</u>人、<u>基非拉</u>人、<u>比錄</u>人共七百四十三名；"
  },
  {
    "pk": 3489435,
    "translation": "CUNP",
    "book": 6,
    "chapter": 9,
    "verse": 18,
    "text": "因為會眾的首領已經指著耶和華──<e>以色列</e>的神向他們起誓，所以<e>以色列</e>人不擊殺他們；全會眾就向首領發怨言。",
    "comment": "<a href='/CUNP/21/5/2'>傳 5:2</a> 你在神面前不可冒失開口，也不可心急發言；因為神在天上，你在地下，所以你的言語要寡少。<p><a href='/CUNP/19/15/4'>詩 15:4</a> 他眼中藐視匪類，卻尊重那敬畏耶和華的人。他發了誓，雖然自己吃虧也不更改。"
  },
  {
    "pk": 3489436,
    "translation": "CUNP",
    "book": 6,
    "chapter": 9,
    "verse": 19,
    "text": "眾首領對全會眾說：「我們已經指著耶和華──<e>以色列</e>的神向他們起誓，現在我們不能害他們。"
  },
  {
    "pk": 3489437,
    "translation": "CUNP",
    "book": 6,
    "chapter": 9,
    "verse": 20,
    "text": "我們要如此待他們，容他們活著，免得有忿怒因我們所起的誓臨到我們身上。」",
    "comment": "參看 <a href='/CUNP/10/21/1-2'>撒下 21:1-2</a>, <a href='/CUNP/10/21/6'>6</a> <u>大衛</u>年間有饑荒，一連三年，<u>大衛</u>就求問耶和華。耶和華說：「這饑荒是因<u>掃羅</u>和他流人血之家殺死<u>基遍</u>人。」原來這<u>基遍</u>人不是<u>以色列</u>人，乃是<u>亞摩利</u>人中所剩的；<u>以色列</u>人曾向他們起誓，<na>不殺滅他們</na>，<u>掃羅</u>卻為<u>以色列</u>人和<u>猶大</u>人發熱心，想要殺滅他們。<u>大衛</u>王召了他們來，……現在願將他的子孫七人交給我們，我們好在耶和華面前，將他們懸掛在耶和華揀選<u>掃羅</u>的<u>基比亞</u>。」王說：「我必交給你們。」<p><a href='/CUNP/26/17/13'>結 17:13</a>, <a href='/CUNP/26/17/15'>15</a> 從<u>以色列</u>的宗室中取一人與他立約，使他發誓，並將國中有勢力的人擄去，……他卻背叛<u>巴比倫</u>王，打發使者往<u>埃及</u>去，要他們給他馬匹和多民。他豈能亨通呢？行這樣事的人豈能逃脫呢？他背約豈能逃脫呢？<p><a href='/CUNP/26/17/18'>18</a>-<a href='/CUNP/26/17/19'>19</a> 所以主耶和華如此說：「我指著我的永生起誓，他既輕看指我所起的誓，背棄指我所立的約，我必要使這罪歸在他頭上。<p><a href='/CUNP/38/5/3-4'>亞 5:3-4</a> 他對我說：「這是發出行在遍地上的咒詛。凡偷竊的必按卷上這面的話除滅；凡起<na>假</na>誓的必按卷上那面的話除滅。萬軍之耶和華說：我必使這書卷出去，進入偷竊人的家和指我名起假誓人的家，必常在他家裏，連房屋帶木石都毀滅了。」<p><a href='/CUNP/39/3/5'>瑪 3:5</a> 萬軍之耶和華說：「我必臨近你們，施行審判。我必速速作見證，警戒行邪術的、犯姦淫的、起假誓的、虧負人之工價的、欺壓寡婦孤兒的、屈枉寄居的，和不敬畏我的。」"
  },
  {
    "pk": 3489438,
    "translation": "CUNP",
    "book": 6,
    "chapter": 9,
    "verse": 21,
    "text": "首領又對會眾說：「要容他們活著。」於是他們為全會眾作了劈柴挑水的人，正如首領對他們所說的話。",
    "comment": "<a href='/CUNP/5/29/10'>申 29:10</a>「今日，你們的首領、族長<small>〔原文作「支派」〕</small>、長老、官長、<u>以色列</u>的男丁，你們的妻子兒女，和營中寄居的，以及為你們劈柴挑水的人，都站在耶和華──你們的神面前，<br><a href='/CUNP/6/9/15'>書 9:15</a> 於是<u>約書亞</u>與他們講和，與他們立約，容他們活著；會眾的首領也向他們起誓。"
  },
  {
    "pk": 3489439,
    "translation": "CUNP",
    "book": 6,
    "chapter": 9,
    "verse": 22,
    "text": "<e>約書亞</e>召了他們來，對他們說：「為甚麼欺哄我們說『我們離你們甚遠』呢？其實你們是住在我們中間。",
    "comment": "<a href='/CUNP/6/9/6'>書 9:6</a>, <a href='/CUNP/6/9/9'>9</a> 他們到<u>吉甲</u>營中見<u>約書亞</u>，對他和<u>以色列</u>人說：「我們是從遠方來的，現在求你與我們立約。」……他們回答說：「僕人從極遠之地而來，是因聽見耶和華──你神的名聲和他在<u>埃及</u>所行的一切事，<br><a href='/CUNP/6/9/16'>書 9:16</a> <u>以色列</u>人與他們立約之後，過了三天才聽見他們是近鄰，住在<u>以色列</u>人中間的。"
  },
  {
    "pk": 3489440,
    "translation": "CUNP",
    "book": 6,
    "chapter": 9,
    "verse": 23,
    "text": "現在你們是被咒詛的！你們中間的人必斷不了作奴僕，為我神的殿作劈柴挑水的人。」",
    "comment": "<a href='/CUNP/6/9/21'>書 9:21</a>, <a href='/CUNP/6/9/27'>27</a> 首領又對會眾說：「要容他們活著。」於是他們為全會眾作了劈柴挑水的人，正如首領對他們所說的話。……當日<u>約書亞</u>使他們在耶和華所要選擇的地方，為會眾和耶和華的壇作劈柴挑水的人，直到今日。<br><a href='/CUNP/1/9/25'>創 9:25</a> 就說：<u>迦南</u>當受咒詛，必給他弟兄作奴僕的奴僕；"
  },
  {
    "pk": 3489441,
    "translation": "CUNP",
    "book": 6,
    "chapter": 9,
    "verse": 24,
    "text": "他們回答<e>約書亞</e>說：「因為有人實在告訴你的僕人，耶和華──你的神曾吩咐他的僕人<e>摩西</e>，把這全地賜給你們，並在你們面前滅絕這地的一切居民，所以我們為你們的緣故甚怕喪命，就行了這事。",
    "comment": "<a href='/CUNP/2/15/14'>出 15:14</a> 外邦人聽見就發顫；疼痛抓住<u>非利士</u>的居民。<br><a href='/CUNP/2/23/32'>出 23:32</a> 不可和他們並他們的神立約。<p><a href='/CUNP/5/7/1-2'>申 7:1-2</a>「耶和華──你神領你進入要得為業之地，從你面前趕出許多國民，就是<u>赫</u>人、<u>革迦撒</u>人、<u>亞摩利</u>人、<u>迦南</u>人、<u>比利洗</u>人、<u>希未</u>人、<u>耶布斯</u>人，共七國的民，都比你強大。耶和華──你神將他們交給你擊殺，那時你要把他們滅絕淨盡，不可與他們立約，也不可憐恤他們。"
  },
  {
    "pk": 3489442,
    "translation": "CUNP",
    "book": 6,
    "chapter": 9,
    "verse": 25,
    "text": "現在我們在你手中，你以怎樣待我們為善為正，就怎樣做吧！」",
    "comment": "<a href='/CUNP/1/16/6'>創 16:6</a> <u>亞伯蘭</u>對<u>撒萊</u>說：「使女在你手下，你可以隨意待她。」<u>撒萊</u>苦待她，她就從<u>撒萊</u>面前逃走了。"
  },
  {
    "pk": 3489443,
    "translation": "CUNP",
    "book": 6,
    "chapter": 9,
    "verse": 26,
    "text": "於是<e>約書亞</e>這樣待他們，救他們脫離<e>以色列</e>人的手，<e>以色列</e>人就沒有殺他們。"
  },
  {
    "pk": 3489444,
    "translation": "CUNP",
    "book": 6,
    "chapter": 9,
    "verse": 27,
    "text": "當日<e>約書亞</e>使他們在耶和華所要選擇的地方，為會眾和耶和華的壇作劈柴挑水的人，直到今日。",
    "comment": "<a href='/CUNP/6/9/21'>書 9:21</a>, <a href='/CUNP/6/9/23'>23</a> 首領又對會眾說：「要容他們活著。」於是他們為全會眾作了劈柴挑水的人，正如首領對他們所說的話。……現在你們是被咒詛的！你們中間的人必斷不了作奴僕，為我神的殿作劈柴挑水的人。」<br><a href='/CUNP/5/12/5'>申 12:5</a> 但耶和華──你們的神從你們各支派中選擇何處為立他名的居所，你們就當往那裏去求問，"
  }
];
