window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/06/10"] = [
  {
    "pk": 3489445,
    "translation": "CUNP",
    "book": 6,
    "chapter": 10,
    "verse": 1,
    "text": "<e>耶路撒冷</e>王<e>亞多尼‧洗德</e>聽見<e>約書亞</e>奪了<e>艾</e>城，盡行毀滅，怎樣待<e>耶利哥</e>和<e>耶利哥</e>的王，也照樣待<e>艾</e>城和<e>艾</e>城的王，又聽見<e>基遍</e>的居民與<e>以色列</e>人立了和約，住在他們中間，",
    "comment": "<a href='/CUNP/6/8/22'>書 8:22</a>, <a href='/CUNP/6/8/26'>26</a>, <a href='/CUNP/6/8/28'>28</a> 伏兵也出城迎擊<u>艾</u>城人，<u>艾</u>城人就困在<u>以色列</u>人中間，前後都是<u>以色列</u>人。於是<u>以色列</u>人擊殺他們，沒有留下一個，也沒有一個逃脫的，……<u>約書亞</u>沒有收回手裏所伸出來的短槍，直到把<u>艾</u>城的一切居民盡行殺滅。……<u>約書亞</u>將<u>艾</u>城焚燒，使城永為高堆、荒場，直到今日；<br><a href='/CUNP/6/6/21'>書 6:21</a> 又將城中所有的，不拘男女老少，牛羊和驢，都用刀殺盡。<br><a href='/CUNP/6/9/15'>書 9:15</a> 於是<u>約書亞</u>與他們講和，與他們立約，容他們活著；會眾的首領也向他們起誓。"
  },
  {
    "pk": 3489446,
    "translation": "CUNP",
    "book": 6,
    "chapter": 10,
    "verse": 2,
    "text": "就甚懼怕；因為<e>基遍</e>是一座大城，如都城一般，比<e>艾</e>城更大，並且城內的人都是勇士。",
    "comment": "<a href='/CUNP/2/15/14-16'>出 15:14-16</a> 外邦人聽見就發顫；疼痛抓住<u>非利士</u>的居民。那時，<u>以東</u>的族長驚惶，<u>摩押</u>的英雄被戰兢抓住，<u>迦南</u>的居民<na>心</na>都消化了。驚駭恐懼臨到他們。耶和華啊，因你膀臂的大能，他們如石頭寂然不動，等候你的百姓過去，等候你所贖的百姓過去。<p><a href='/CUNP/5/11/25'>申 11:25</a> 必無一人能在你們面前站立得住；耶和華──你們的神必照他所說的，使懼怕驚恐臨到你們所踏之地的居民。"
  },
  {
    "pk": 3489447,
    "translation": "CUNP",
    "book": 6,
    "chapter": 10,
    "verse": 3,
    "text": "所以<e>耶路撒冷</e>王<e>亞多尼‧洗德</e>打發人去見<e>希伯崙</e>王<e>何咸</e>、<e>耶末</e>王<e>毗蘭</e>、<e>拉吉</e>王<e>雅非亞</e>，和<e>伊磯倫</e>王<e>底璧</e>，說："
  },
  {
    "pk": 3489448,
    "translation": "CUNP",
    "book": 6,
    "chapter": 10,
    "verse": 4,
    "text": "「求你們上來幫助我，我們好攻打<e>基遍</e>，因為他們與<e>約書亞</e>和<e>以色列</e>人立了和約。」",
    "comment": "<a href='/CUNP/6/10/1'>書 10:1</a> <u>耶路撒冷</u>王<u>亞多尼‧洗德</u>聽見<u>約書亞</u>奪了<u>艾</u>城，盡行毀滅，怎樣待<u>耶利哥</u>和<u>耶利哥</u>的王，也照樣待<u>艾</u>城和<u>艾</u>城的王，又聽見<u>基遍</u>的居民與<u>以色列</u>人立了和約，住在他們中間，<p><a href='/CUNP/6/9/15'>書 9:15</a> 於是<u>約書亞</u>與他們講和，與他們立約，容他們活著；會眾的首領也向他們起誓。"
  },
  {
    "pk": 3489449,
    "translation": "CUNP",
    "book": 6,
    "chapter": 10,
    "verse": 5,
    "text": "於是五個<e>亞摩利</e>王，就是<e>耶路撒冷</e>王、<e>希伯崙</e>王、<e>耶末</e>王、<e>拉吉</e>王、<e>伊磯倫</e>王，大家聚集，率領他們的眾軍上去，對著<e>基遍</e>安營，攻打<e>基遍</e>。",
    "comment": "<a href='/CUNP/6/9/2'>書 9:2</a> 就都聚集，同心合意地要與<u>約書亞</u>和<u>以色列</u>人爭戰。"
  },
  {
    "pk": 3489450,
    "translation": "CUNP",
    "book": 6,
    "chapter": 10,
    "verse": 6,
    "text": "<e>基遍</e>人就打發人往<e>吉甲</e>的營中去見<e>約書亞</e>，說：「你不要袖手不顧你的僕人，求你速速上來拯救我們，幫助我們，因為住山地<e>亞摩利</e>人的諸王都聚集攻擊我們。」",
    "comment": "<a href='/CUNP/6/5/10'>書 5:10</a> <u>以色列</u>人在<u>吉甲</u>安營。正月十四日晚上，在<u>耶利哥</u>的平原守逾越節。<p><a href='/CUNP/6/9/6'>9:6</a> 他們到<u>吉甲</u>營中見<u>約書亞</u>，對他和<u>以色列</u>人說：「我們是從遠方來的，現在求你與我們立約。」"
  },
  {
    "pk": 3489451,
    "translation": "CUNP",
    "book": 6,
    "chapter": 10,
    "verse": 7,
    "text": "於是<e>約書亞</e>和他一切兵丁，並大能的勇士，都從<e>吉甲</e>上去。",
    "comment": "<a href='/CUNP/6/8/1'>書 8:1</a> 耶和華對<u>約書亞</u>說：「不要懼怕，也不要驚惶。你起來，率領一切兵丁上<u>艾</u>城去，我已經把<u>艾</u>城的王和他的民、他的城，並他的地，都交在你手裏。"
  },
  {
    "pk": 3489452,
    "translation": "CUNP",
    "book": 6,
    "chapter": 10,
    "verse": 8,
    "text": "耶和華對<e>約書亞</e>說：「不要怕他們；因為我已將他們交在你手裏，他們無一人能在你面前站立得住。」",
    "comment": "<a href='/CUNP/6/11/6'>書 11:6</a> 耶和華對<u>約書亞</u>說：「你不要因他們懼怕。明日這時，我必將他們交付<u>以色列</u>人全然殺了。你要砍斷他們馬的蹄筋，用火焚燒他們的車輛。」<p><a href='/CUNP/7/4/14'>士 4:14</a> <u>底波拉</u>對<u>巴拉</u>說：「你起來，今日就是耶和華將<u>西西拉</u>交在你手的日子。耶和華豈不在你前頭行嗎？」於是<u>巴拉</u>下了<u>他泊山</u>，跟隨他有一萬人。<br><a href='/CUNP/6/1/5'>書 1:5</a> 你平生的日子，必無一人能在你面前站立得住。我怎樣與<u>摩西</u>同在，也必照樣與你同在；我必不撇下你，也不丟棄你。"
  },
  {
    "pk": 3489453,
    "translation": "CUNP",
    "book": 6,
    "chapter": 10,
    "verse": 9,
    "text": "<e>約書亞</e>就終夜從<e>吉甲</e>上去，猛然臨到他們那裏。"
  },
  {
    "pk": 3489454,
    "translation": "CUNP",
    "book": 6,
    "chapter": 10,
    "verse": 10,
    "text": "耶和華使他們在<e>以色列</e>人面前潰亂。<e>約書亞</e>在<e>基遍</e>大大地殺敗他們，追趕他們，在<e>伯‧和崙</e>的上坡路擊殺他們，直到<e>亞西加</e>和<e>瑪基大</e>。",
    "comment": "<a href='/CUNP/7/4/15'>士 4:15</a> 耶和華使<u>西西拉</u>和他一切車輛全軍潰亂，在<u>巴拉</u>面前被刀殺敗；<u>西西拉</u>下車步行逃跑。<p><a href='/CUNP/9/7/10'>撒上 7:10</a>, <a href='/CUNP/9/7/12'>12</a> <u>撒母耳</u>正獻燔祭的時候，<u>非利士</u>人前來要與<u>以色列</u>人爭戰。當日，耶和華大發雷聲，驚亂<u>非利士</u>人，他們就敗在<u>以色列</u>人面前。……<u>撒母耳</u>將一塊石頭立在<u>米斯巴</u>和<u>善</u>的中間，給石頭起名叫<u>以便以謝</u>，說：「到如今耶和華都幫助我們。」<p><a href='/CUNP/19/18/14'>詩 18:14</a> 他射出箭來，使仇敵四散；多多發出閃電，使他們擾亂。<p><a href='/CUNP/23/28/21'>賽 28:21</a> 耶和華必興起，像在<u>毗拉心山</u>；他必發怒，像在<u>基遍谷</u>，好做成他的工，就是非常的工；成就他的事，就是奇異的事。<br><a href='/CUNP/6/16/3'>書 16:3</a>, <a href='/CUNP/6/16/5'>5</a> 又往西下到<u>押利提</u>人的境界，到下<u>伯‧和崙</u>的境界，直到<u>基色</u>，通到海為止。……<u>以法蓮</u>子孫的境界，按著宗族所得的，記在下面：他們地業的東界是<u>亞他綠‧亞達</u>到上<u>伯‧和崙</u>；<br><a href='/CUNP/6/15/35'>書 15:35</a> <u>耶末</u>、<u>亞杜蘭</u>、<u>梭哥</u>、<u>亞西加</u>、"
  },
  {
    "pk": 3489455,
    "translation": "CUNP",
    "book": 6,
    "chapter": 10,
    "verse": 11,
    "text": "他們在<e>以色列</e>人面前逃跑，正在<e>伯‧和崙</e>下坡的時候，耶和華從天上降大冰雹在他們身上<sup>〔「冰雹」原文作「石頭」〕</sup>，直降到<e>亞西加</e>，打死他們。被冰雹打死的，比<e>以色列</e>人用刀殺死的還多。",
    "comment": "<a href='/CUNP/19/18/13-14'>詩 18:13-14</a> 耶和華也在天上打雷；至高者發出聲音便有冰雹火炭。他射出箭來，使仇敵四散；多多發出閃電，使他們擾亂。<p><a href='/CUNP/19/77/17'>77:17</a> 雲中倒出水來；天空發出響聲；你的箭也飛行四方。<p><a href='/CUNP/23/30/30'>賽 30:30</a> 耶和華必使人聽他威嚴的聲音，又顯他降罰的膀臂和他怒中的忿恨，並吞滅的火焰與霹雷、暴風、冰雹。<p><a href='/CUNP/66/16/21'>啟 16:21</a> 又有大雹子從天落在人身上，每一個約重一他連得<small>〔「一他連得」約有九十斤〕</small>。為這雹子的災極大，人就褻瀆神。"
  },
  {
    "pk": 3489456,
    "translation": "CUNP",
    "book": 6,
    "chapter": 10,
    "verse": 12,
    "text": "當耶和華將<e>亞摩利</e>人交付<e>以色列</e>人的日子，<e>約書亞</e>就禱告耶和華，在<e>以色列</e>人眼前說：日頭啊，你要停在<e>基遍</e>；月亮啊，你要止在<e>亞雅崙谷</e>。<br/>",
    "comment": "<a href='/CUNP/7/12/12'>士 12:12</a> <u>西布倫</u>人<u>以倫</u>死了，葬在<u>西布倫</u>地的<u>亞雅崙</u>。<br><a href='/CUNP/23/28/21'>賽 28:21</a> 耶和華必興起，像在<u>毗拉心山</u>；他必發怒，像在<u>基遍谷</u>，好做成他的工，就是非常的工；成就他的事，就是奇異的事。<p><a href='/CUNP/35/3/11'>哈 3:11</a> 因你的箭射出發光，你的槍閃出光耀，日月都在本宮停住。"
  },
  {
    "pk": 3489457,
    "translation": "CUNP",
    "book": 6,
    "chapter": 10,
    "verse": 13,
    "text": "於是日頭停留，月亮止住，直等國民向敵人報仇。這事豈不是寫在<e>雅煞珥</e>書上嗎？日頭在天當中停住，不急速下落，約有一日之久。",
    "comment": "<a href='/CUNP/10/1/18'>撒下 1:18</a> 且吩咐將這歌教導<u>猶大</u>人。這歌名叫「弓歌」，寫在<u>雅煞珥</u>書上。"
  },
  {
    "pk": 3489458,
    "translation": "CUNP",
    "book": 6,
    "chapter": 10,
    "verse": 14,
    "text": "在這日以前，這日以後，耶和華聽人的禱告，沒有像這日的，是因耶和華為<e>以色列</e>爭戰。",
    "comment": "參看 <a href='/CUNP/23/38/8'>賽 38:8</a> 就是叫<u>亞哈斯</u>的日晷，向前進的日影往後退十度。」於是，前進的日影果然在日晷上往後退了十度。<br><a href='/CUNP/5/1/30'>申 1:30</a> 在你們前面行的耶和華──你們的神必為你們爭戰，正如他在<u>埃及</u>和曠野，在你們眼前所行的一樣。<p><a href='/CUNP/6/10/42'>書 10:42</a> <u>約書亞</u>一時殺敗了這些王，並奪了他們的地，因為耶和華──<u>以色列</u>的神為<u>以色列</u>爭戰。<p><a href='/CUNP/6/23/3'>23:3</a> 耶和華──你們的神因你們的緣故向那些國所行的一切事，你們親眼看見了，因那為你們爭戰的是耶和華──你們的神。"
  },
  {
    "pk": 3489459,
    "translation": "CUNP",
    "book": 6,
    "chapter": 10,
    "verse": 15,
    "text": "<e>約書亞</e>和<e>以色列</e>眾人回到<e>吉甲</e>的營中。",
    "comment": "<a href='/CUNP/6/10/43'>書 10:43</a> 於是<u>約書亞</u>和<u>以色列</u>眾人回到<u>吉甲</u>的營中。"
  },
  {
    "pk": 3489460,
    "translation": "CUNP",
    "book": 6,
    "chapter": 10,
    "verse": 16,
    "text": "那五王逃跑，藏在<e>瑪基大</e>洞裏。"
  },
  {
    "pk": 3489461,
    "translation": "CUNP",
    "book": 6,
    "chapter": 10,
    "verse": 17,
    "text": "有人告訴<e>約書亞</e>說：「那五王已經找到了，都藏在<e>瑪基大</e>洞裏。」"
  },
  {
    "pk": 3489462,
    "translation": "CUNP",
    "book": 6,
    "chapter": 10,
    "verse": 18,
    "text": "<e>約書亞</e>說：「你們把幾塊大石頭滾到洞口，派人看守，"
  },
  {
    "pk": 3489463,
    "translation": "CUNP",
    "book": 6,
    "chapter": 10,
    "verse": 19,
    "text": "你們卻不可耽延，要追趕你們的仇敵，擊殺他們儘後邊的人，不容他們進自己的城邑，因為耶和華──你們的神已經把他們交在你們手裏。」"
  },
  {
    "pk": 3489464,
    "translation": "CUNP",
    "book": 6,
    "chapter": 10,
    "verse": 20,
    "text": "<e>約書亞</e>和<e>以色列</e>人大大殺敗他們，直到將他們滅盡；其中剩下的人都進了堅固的城。"
  },
  {
    "pk": 3489465,
    "translation": "CUNP",
    "book": 6,
    "chapter": 10,
    "verse": 21,
    "text": "眾百姓就安然回<e>瑪基大</e>營中，到<e>約書亞</e>那裏。沒有一人敢向<e>以色列</e>人饒舌。",
    "comment": "<a href='/CUNP/2/11/7'>出 11:7</a> 至於<u>以色列</u>中，無論是人是牲畜，連狗也不敢向他們搖舌，好叫你們知道耶和華是將<u>埃及</u>人和<u>以色列</u>人分別出來。』"
  },
  {
    "pk": 3489466,
    "translation": "CUNP",
    "book": 6,
    "chapter": 10,
    "verse": 22,
    "text": "<e>約書亞</e>說：「打開洞口，將那五王從洞裏帶出來，領到我面前。」"
  },
  {
    "pk": 3489467,
    "translation": "CUNP",
    "book": 6,
    "chapter": 10,
    "verse": 23,
    "text": "眾人就這樣行，將那五王，就是<e>耶路撒冷</e>王、<e>希伯崙</e>王、<e>耶末</e>王、<e>拉吉</e>王、<e>伊磯倫</e>王，從洞裏帶出來，領到<e>約書亞</e>面前。"
  },
  {
    "pk": 3489468,
    "translation": "CUNP",
    "book": 6,
    "chapter": 10,
    "verse": 24,
    "text": "帶出那五王到<e>約書亞</e>面前的時候，<e>約書亞</e>就召了<e>以色列</e>眾人來，對那些和他同去的軍長說：「你們近前來，把腳踏在這些王的頸項上。」他們就近前來，把腳踏在這些王的頸項上。",
    "comment": "<a href='/CUNP/19/107/40'>詩 107:40</a> 他使君王蒙羞被辱，使他們在荒廢無路之地漂流。<p><a href='/CUNP/19/110/5'>110:5</a> 在你右邊的主，當他發怒的日子，必打傷列王。<p><a href='/CUNP/19/149/8-9'>149:8-9</a> 要用鍊子捆他們的君王，用鐵鐐鎖他們的大臣；要在他們身上施行所記錄的審判。他的聖民都有這榮耀。你們要讚美耶和華！<p><a href='/CUNP/23/26/5-6'>賽 26:5-6</a> 他使住高處的與高城一併敗落，將城拆毀，拆平，直到塵埃，要被腳踐踏，就是被困苦人的腳和窮乏人的腳踐踏。<p><a href='/CUNP/39/4/3'>瑪 4:3</a> 你們必踐踏惡人；在我所定的日子，他們必如灰塵在你們腳掌之下。這是萬軍之耶和華說的。"
  },
  {
    "pk": 3489469,
    "translation": "CUNP",
    "book": 6,
    "chapter": 10,
    "verse": 25,
    "text": "<e>約書亞</e>對他們說：「你們不要懼怕，也不要驚惶。應當剛強壯膽，因為耶和華必這樣待你們所要攻打的一切仇敵。」",
    "comment": "<a href='/CUNP/5/31/6'>申 31:6</a>, <a href='/CUNP/5/31/8'>8</a> 你們當剛強壯膽，不要害怕，也不要畏懼他們，因為耶和華──你的神和你同去。他必不撇下你，也不丟棄你。」……耶和華必在你前面行；他必與你同在，必不撇下你，也不丟棄你。不要懼怕，也不要驚惶。」<p><a href='/CUNP/6/1/9'>書 1:9</a> 我豈沒有吩咐你嗎？你當剛強壯膽！不要懼怕，也不要驚惶；因為你無論往哪裏去，耶和華──你的神必與你同在。」<br><a href='/CUNP/5/3/21'>申 3:21</a> 那時我吩咐<u>約書亞</u>說：『你親眼看見了耶和華──你神向這二王所行的；耶和華也必向你所要去的各國照樣行。<p><a href='/CUNP/5/7/19'>7:19</a> 就是你親眼所看見的大試驗、神蹟、奇事，和大能的手，並伸出來的膀臂，都是耶和華──你神領你出來所用的。耶和華──你神必照樣待你所懼怕的一切人民。"
  },
  {
    "pk": 3489470,
    "translation": "CUNP",
    "book": 6,
    "chapter": 10,
    "verse": 26,
    "text": "隨後<e>約書亞</e>將這五王殺死，掛在五棵樹上。他們就在樹上直掛到晚上。",
    "comment": "<a href='/CUNP/6/8/29'>書 8:29</a> 又將<u>艾</u>城王掛在樹上，直到晚上。日落的時候，<u>約書亞</u>吩咐人把屍首從樹上取下來，丟在城門口，在屍首上堆成一大堆石頭，直存到今日。"
  },
  {
    "pk": 3489471,
    "translation": "CUNP",
    "book": 6,
    "chapter": 10,
    "verse": 27,
    "text": "日頭要落的時候，<e>約書亞</e>一吩咐，人就把屍首從樹上取下來，丟在他們藏過的洞裏，把幾塊大石頭放在洞口，直存到今日。",
    "comment": "<a href='/CUNP/5/21/23'>申 21:23</a> 他的屍首不可留在木頭上過夜，必要當日將他葬埋，免得玷污了耶和華──你神所賜你為業之地。因為被掛的人是在神面前受咒詛的。<p><a href='/CUNP/6/8/29'>書 8:29</a> 又將<u>艾</u>城王掛在樹上，直到晚上。日落的時候，<u>約書亞</u>吩咐人把屍首從樹上取下來，丟在城門口，在屍首上堆成一大堆石頭，直存到今日。"
  },
  {
    "pk": 3489472,
    "translation": "CUNP",
    "book": 6,
    "chapter": 10,
    "verse": 28,
    "text": "當日，<e>約書亞</e>奪了<e>瑪基大</e>，用刀擊殺城中的人和王；將其中一切人口盡行殺滅，沒有留下一個。他待<e>瑪基大</e>王，像從前待<e>耶利哥</e>王一樣。",
    "comment": "<a href='/CUNP/6/6/21'>書 6:21</a> 又將城中所有的，不拘男女老少，牛羊和驢，都用刀殺盡。"
  },
  {
    "pk": 3489473,
    "translation": "CUNP",
    "book": 6,
    "chapter": 10,
    "verse": 29,
    "text": "<e>約書亞</e>和<e>以色列</e>眾人從<e>瑪基大</e>往<e>立拿</e>去，攻打<e>立拿</e>。"
  },
  {
    "pk": 3489474,
    "translation": "CUNP",
    "book": 6,
    "chapter": 10,
    "verse": 30,
    "text": "耶和華將<e>立拿</e>和<e>立拿</e>的王也交在<e>以色列</e>人手裏。<e>約書亞</e>攻打這城，用刀擊殺了城中的一切人口，沒有留下一個。他待<e>立拿</e>王，像從前待<e>耶利哥</e>王一樣。"
  },
  {
    "pk": 3489475,
    "translation": "CUNP",
    "book": 6,
    "chapter": 10,
    "verse": 31,
    "text": "<e>約書亞</e>和<e>以色列</e>眾人從<e>立拿</e>往<e>拉吉</e>去，對著<e>拉吉</e>安營，攻打這城。"
  },
  {
    "pk": 3489476,
    "translation": "CUNP",
    "book": 6,
    "chapter": 10,
    "verse": 32,
    "text": "耶和華將<e>拉吉</e>交在<e>以色列</e>人的手裏。第二天<e>約書亞</e>就奪了<e>拉吉</e>，用刀擊殺了城中的一切人口，是照他向<e>立拿</e>一切所行的。"
  },
  {
    "pk": 3489477,
    "translation": "CUNP",
    "book": 6,
    "chapter": 10,
    "verse": 33,
    "text": "那時<e>基色</e>王<e>荷蘭</e>上來幫助<e>拉吉</e>，<e>約書亞</e>就把他和他的民都擊殺了，沒有留下一個。"
  },
  {
    "pk": 3489478,
    "translation": "CUNP",
    "book": 6,
    "chapter": 10,
    "verse": 34,
    "text": "<e>約書亞</e>和<e>以色列</e>眾人從<e>拉吉</e>往<e>伊磯倫</e>去，對著<e>伊磯倫</e>安營，攻打這城。"
  },
  {
    "pk": 3489479,
    "translation": "CUNP",
    "book": 6,
    "chapter": 10,
    "verse": 35,
    "text": "當日就奪了城，用刀擊殺了城中的人。那日，<e>約書亞</e>將城中的一切人口盡行殺滅，是照他向<e>拉吉</e>一切所行的。"
  },
  {
    "pk": 3489480,
    "translation": "CUNP",
    "book": 6,
    "chapter": 10,
    "verse": 36,
    "text": "<e>約書亞</e>和<e>以色列</e>眾人從<e>伊磯倫</e>上<e>希伯崙</e>去，攻打這城，",
    "comment": "參看 <a href='/CUNP/6/14/13'>書 14:13</a> 於是<u>約書亞</u>為<u>耶孚尼</u>的兒子<u>迦勒</u>祝福，將<u>希伯崙</u>給他為業。<p><a href='/CUNP/6/15/13'>15:13</a> <u>約書亞</u>照耶和華所吩咐的，將<u>猶大</u>人中的一段地，就是<u>基列‧亞巴</u>，分給<u>耶孚尼</u>的兒子<u>迦勒</u>。<u>亞巴</u>是<u>亞衲</u>族的始祖（<u>基列‧亞巴</u>就是<u>希伯崙</u>）。<p><a href='/CUNP/7/1/10'>士 1:10</a> <u>猶大</u>人去攻擊住<u>希伯崙</u>的<u>迦南</u>人，殺了<u>示篩</u>、<u>亞希幔</u>、<u>撻買</u>。<u>希伯崙</u>從前名叫<u>基列‧亞巴</u>。"
  },
  {
    "pk": 3489481,
    "translation": "CUNP",
    "book": 6,
    "chapter": 10,
    "verse": 37,
    "text": "就奪了<e>希伯崙</e>和屬<e>希伯崙</e>的諸城邑，用刀將城中的人與王，並那些城邑中的人口，都擊殺了，沒有留下一個，是照他向<e>伊磯倫</e>所行的，把城中的一切人口盡行殺滅。"
  },
  {
    "pk": 3489482,
    "translation": "CUNP",
    "book": 6,
    "chapter": 10,
    "verse": 38,
    "text": "<e>約書亞</e>和<e>以色列</e>眾人回到<e>底璧</e>，攻打這城，",
    "comment": "參看 <a href='/CUNP/6/15/15'>書 15:15</a> 又從那裏上去，攻擊<u>底璧</u>的居民。（這<u>底璧</u>從前名叫<u>基列‧西弗</u>。）<p><a href='/CUNP/7/1/11'>士 1:11</a> 他們從那裏去攻擊<u>底壁</u>的居民；<u>底壁</u>從前名叫<u>基列‧西弗</u>。"
  },
  {
    "pk": 3489483,
    "translation": "CUNP",
    "book": 6,
    "chapter": 10,
    "verse": 39,
    "text": "就奪了<e>底璧</e>和屬<e>底璧</e>的城邑，又擒獲<e>底璧</e>的王，用刀將這些城中的人口盡行殺滅，沒有留下一個。他待<e>底璧</e>和<e>底璧</e>王，像從前待<e>希伯崙</e>和<e>立拿</e>與<e>立拿</e>王一樣。"
  },
  {
    "pk": 3489484,
    "translation": "CUNP",
    "book": 6,
    "chapter": 10,
    "verse": 40,
    "text": "這樣，<e>約書亞</e>擊殺全地的人，就是山地、南地、高原、山坡的人，和那些地的諸王，沒有留下一個。將凡有氣息的盡行殺滅，正如耶和華──<e>以色列</e>的神所吩咐的。",
    "comment": "<a href='/CUNP/5/20/16-17'>申 20:16-17</a> 但這些國民的城，耶和華──你神既賜你為業，其中凡有氣息的，一個不可存留；只要照耶和華──你神所吩咐的將這<u>赫</u>人、<u>亞摩利</u>人、<u>迦南</u>人、<u>比利洗</u>人、<u>希未</u>人、<u>耶布斯</u>人都滅絕淨盡，"
  },
  {
    "pk": 3489485,
    "translation": "CUNP",
    "book": 6,
    "chapter": 10,
    "verse": 41,
    "text": "<e>約書亞</e>從<e>加低斯‧巴尼亞</e>攻擊到<e>迦薩</e>，又攻擊<e>歌珊</e>全地，直到<e>基遍</e>。",
    "comment": "<a href='/CUNP/6/11/16'>書 11:16</a> <u>約書亞</u>奪了那全地，就是山地、一帶南地、<u>歌珊</u>全地、高原、<u>亞拉巴</u>、<u>以色列</u>的山地，和山下的高原。<br><a href='/CUNP/1/10/19'>創 10:19</a> <u>迦南</u>的境界是從<u>西頓</u>向<u>基拉耳</u>的路上，直到<u>迦薩</u>，又向<u>所多瑪</u>、<u>蛾摩拉</u>、<u>押瑪</u>、<u>洗扁</u>的路上，直到<u>拉沙</u>。"
  },
  {
    "pk": 3489486,
    "translation": "CUNP",
    "book": 6,
    "chapter": 10,
    "verse": 42,
    "text": "<e>約書亞</e>一時殺敗了這些王，並奪了他們的地，因為耶和華──<e>以色列</e>的神為<e>以色列</e>爭戰。",
    "comment": "<a href='/CUNP/6/10/14'>書 10:14</a> 在這日以前，這日以後，耶和華聽人的禱告，沒有像這日的，是因耶和華為<u>以色列</u>爭戰。"
  },
  {
    "pk": 3489487,
    "translation": "CUNP",
    "book": 6,
    "chapter": 10,
    "verse": 43,
    "text": "於是<e>約書亞</e>和<e>以色列</e>眾人回到<e>吉甲</e>的營中。"
  }
];
