window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/06/13"] = [
  {
    "pk": 3489535,
    "translation": "CUNP",
    "book": 6,
    "chapter": 13,
    "verse": 1,
    "text": "<e>約書亞</e>年紀老邁，耶和華對他說：「你年紀老邁了，還有許多未得之地，",
    "comment": "參看 <a href='/CUNP/6/14/10'>書 14:10</a> 自從耶和華對<u>摩西</u>說這話的時候，耶和華照他所應許的使我存活這四十五年；其間<u>以色列</u>人在曠野行走。看哪，現今我八十五歲了，<p><a href='/CUNP/6/23/1'>23:1</a> 耶和華使<u>以色列</u>人安靜，不與四圍的一切仇敵爭戰，已經多日。<u>約書亞</u>年紀老邁，"
  },
  {
    "pk": 3489536,
    "translation": "CUNP",
    "book": 6,
    "chapter": 13,
    "verse": 2,
    "text": "就是<e>非利士</e>人的全境和<e>基述</e>人的全地。",
    "comment": "<a href='/CUNP/29/3/4'>珥 3:4</a>「<u>泰爾</u>、<u>西頓</u>，和<u>非利士</u>四境的人哪，你們與我何干？你們要報復我嗎？若報復我，我必使報應速速歸到你們的頭上。<br><a href='/CUNP/6/13/13'>書 13:13</a> <u>以色列</u>人卻沒有趕逐<u>基述</u>人、<u>瑪迦</u>人；這些人仍住在<u>以色列</u>中，直到今日。<p><a href='/CUNP/10/3/3'>撒下 3:3</a> 次子<u>基利押</u><small>〔「基利押」歷代上三章一節作「但以利」〕</small>是作過<u>迦密</u>人<u>拿八</u>的妻<u>亞比該</u>所生的；三子<u>押沙龍</u>是<u>基述</u>王<u>達買</u>的女兒<u>瑪迦</u>所生的；<p><a href='/CUNP/10/13/37-38'>13:37-38</a> <u>押沙龍</u>逃到<u>基述</u>王<u>亞米忽</u>的兒子<u>達買</u>那裏去了。<u>大衛</u>天天為他兒子悲哀。<u>押沙龍</u>逃到<u>基述</u>，在那裏住了三年。<br><a href='/CUNP/7/3/1'>士 3:1</a> 耶和華留下這幾族，為要試驗那不曾知道與<u>迦南</u>爭戰之事的<u>以色列</u>人，"
  },
  {
    "pk": 3489537,
    "translation": "CUNP",
    "book": 6,
    "chapter": 13,
    "verse": 3,
    "text": "從<e>埃及</e>前的<e>西曷河</e>往北，直到<e>以革倫</e>的境界，就算屬<e>迦南</e>人之地。有<e>非利士</e>人五個首領所管的<e>迦薩</e>人、<e>亞實突</e>人、<e>亞實基倫</e>人、<e>迦特</e>人、<e>以革倫</e>人<i>之地</i>，並有南方<e>亞衛</e>人之地。",
    "comment": "<a href='/CUNP/7/3/3'>士 3:3</a> 所<na>留下的</na>就是<u>非利士</u>的五個首領和一切<u>迦南</u>人、<u>西頓</u>人，並住<u>黎巴嫩山</u>的<u>希未</u>人，從<u>巴力‧黑們山</u>直到<u>哈馬口</u>。<p><a href='/CUNP/9/6/4'>撒上 6:4</a>, <a href='/CUNP/9/6/16'>16</a> <u>非利士</u>人說：「應當用甚麼獻為賠罪的禮物呢？」他們回答說：「當照<u>非利士</u>首領的數目，用五個金痔瘡，五個金老鼠，因為在你們眾人和你們首領的身上都是一樣的災。……<u>非利士</u>人的五個首領看見，當日就回<u>以革倫</u>去了。<p><a href='/CUNP/36/2/5'>番 2:5</a> 住沿海之地的<u>基利提</u>族有禍了！<u>迦南</u>、<u>非利士</u>人之地啊，耶和華的話與你反對，<na>說</na>：我必毀滅你，以致無人居住。<br><a href='/CUNP/24/2/18'>耶 2:18</a> 現今你為何在<u>埃及</u>路上要喝<u>西曷</u>的水呢？你為何在<u>亞述</u>路上要喝大河的水呢？<br><a href='/CUNP/5/2/23'>申 2:23</a> 從<u>迦斐託</u>出來的<u>迦斐託</u>人將先前住在鄉村直到<u>迦薩</u>的<u>亞衛</u>人除滅，接著居住。）"
  },
  {
    "pk": 3489538,
    "translation": "CUNP",
    "book": 6,
    "chapter": 13,
    "verse": 4,
    "text": "又有<e>迦南</e>人的全地，並屬<e>西頓</e>人的<e>米亞拉</e>到<e>亞弗</e>，直到<e>亞摩利</e>人的境界。",
    "comment": "<a href='/CUNP/6/19/30'>書 19:30</a> 又有<u>烏瑪</u>、<u>亞弗</u>、<u>利合</u>，共二十二座城，還有屬城的村莊。<br>參看 <a href='/CUNP/7/1/34'>士 1:34</a> <u>亞摩利</u>人強逼<u>但</u>人住在山地，不容他們下到平原；"
  },
  {
    "pk": 3489539,
    "translation": "CUNP",
    "book": 6,
    "chapter": 13,
    "verse": 5,
    "text": "還有<e>迦巴勒</e>人之地，並向日出的全<e>黎巴嫩</e>，就是從<e>黑門山</e>根的<e>巴力‧迦得</e>，直到<e>哈馬口</e>。",
    "comment": "<a href='/CUNP/11/5/18'>王上 5:18</a> <u>所羅門</u>的匠人和<u>希蘭</u>的匠人，並<u>迦巴勒</u>人，都將石頭鑿好，預備木料和石頭建殿。<p><a href='/CUNP/19/83/7'>詩 83:7</a> <u>迦巴勒</u>、<u>亞捫</u>，和<u>亞瑪力</u>、<u>非利士</u>並<u>泰爾</u>的居民。<p><a href='/CUNP/26/27/9'>結 27:9</a> <u>迦巴勒</u>的老者和聰明人都在你中間作補縫的；一切泛海的船隻和水手都在你中間經營交易的事。<br><a href='/CUNP/6/12/7'>書 12:7</a> <u>約書亞</u>和<u>以色列</u>人在<u>約旦河</u>西擊殺了諸王。他們的地是從<u>黎巴嫩</u>平原的<u>巴力‧迦得</u>，直到上<u>西珥</u>的<u>哈拉山</u>。<u>約書亞</u>就將那地按著<u>以色列</u>支派的宗族分給他們為業，"
  },
  {
    "pk": 3489540,
    "translation": "CUNP",
    "book": 6,
    "chapter": 13,
    "verse": 6,
    "text": "山地的一切居民，從<e>黎巴嫩</e>直到<e>米斯利弗‧瑪音</e>，就是所有的<e>西頓</e>人，我必在<e>以色列</e>人面前趕出他們去。你只管照我所吩咐的，將這地拈鬮分給<e>以色列</e>人為業。",
    "comment": "參看 <a href='/CUNP/6/23/13'>書 23:13</a> 你們要確實知道，耶和華──你們的神必不再將他們從你們眼前趕出；他們卻要成為你們的網羅、機檻、肋上的鞭、眼中的刺，直到你們在耶和華──你們神所賜的這美地上滅亡。<p><a href='/CUNP/7/2/21'>士 2:21</a>, <a href='/CUNP/7/2/23'>23</a> 所以<u>約書亞</u>死的時候所剩下的各族，我必不再從他們面前趕出，……這樣耶和華留下各族，不將他們速速趕出，也沒有交付<u>約書亞</u>的手。<br><a href='/CUNP/6/11/8'>書 11:8</a> 耶和華將他們交在<u>以色列</u>人手裏，<u>以色列</u>人就擊殺他們，追趕他們到<u>西頓</u>大城，到<u>米斯利弗‧瑪音</u>，直到東邊<u>米斯巴</u>的平原，將他們擊殺，沒有留下一個。<br><a href='/CUNP/6/14/1-2'>書 14:1-2</a> <u>以色列</u>人在<u>迦南</u>地所得的產業，就是祭司<u>以利亞撒</u>和<u>嫩</u>的兒子<u>約書亞</u>，並<u>以色列</u>各支派的族長所分給他們的，都記在下面，是照耶和華藉<u>摩西</u>所吩咐的，把產業拈鬮分給九個半支派。"
  },
  {
    "pk": 3489541,
    "translation": "CUNP",
    "book": 6,
    "chapter": 13,
    "verse": 7,
    "text": "現在你要把這地分給九個支派和<e>瑪拿西</e>半個支派為業。」"
  },
  {
    "pk": 3489542,
    "translation": "CUNP",
    "book": 6,
    "chapter": 13,
    "verse": 8,
    "text": "<e>瑪拿西</e>那半支派和<e>呂便</e>、<e>迦得</e>二支派已經受了產業，就是耶和華的僕人<e>摩西</e>在<e>約旦河</e>東所賜給他們的：",
    "comment": "<a href='/CUNP/4/32/33'>民 32:33</a> <u>摩西</u>將<u>亞摩利</u>王<u>西宏</u>的國和<u>巴珊</u>王<u>噩</u>的國，連那地和周圍的城邑，都給了<u>迦得</u>子孫和<u>呂便</u>子孫，並<u>約瑟</u>的兒子<u>瑪拿西</u>半個支派。<p><a href='/CUNP/5/3/12-13'>申 3:12-13</a>「那時，我們得了這地。從<u>亞嫩谷</u>邊的<u>亞羅珥</u>起，我將<u>基列山</u>地的一半，並其中的城邑，都給了<u>呂便</u>人和<u>迦得</u>人。其餘的<u>基列</u>地和<u>巴珊</u>全地，就是<u>噩</u>王的國，我給了<u>瑪拿西</u>半支派。<u>亞珥歌伯</u>全地乃是<u>巴珊</u>全地；這叫做<u>利乏音</u>人之地。<p><a href='/CUNP/6/22/4'>書 22:4</a> 如今耶和華──你們神照著他所應許的，使你們弟兄得享平安，現在可以轉回你們的帳棚，到耶和華的僕人<u>摩西</u>在<u>約旦河</u>東所賜你們為業之地。"
  },
  {
    "pk": 3489543,
    "translation": "CUNP",
    "book": 6,
    "chapter": 13,
    "verse": 9,
    "text": "是從<e>亞嫩谷</e>邊的<e>亞羅珥</e>和谷中的城，並<e>米底巴</e>的全平原，直到<e>底本</e>，",
    "comment": "<a href='/CUNP/6/13/16'>書 13:16</a> 他們的境界是<u>亞嫩谷</u>邊的<u>亞羅珥</u>和谷中的城，靠近<u>米底巴</u>的全平原；<p><a href='/CUNP/4/21/30'>民 21:30</a> 我們射了他們；<u>希實本</u>直到<u>底本</u>盡皆毀滅。我們使地變成荒場，直到<u>挪法</u>；這<u>挪法</u>直<na>延</na>到<u>米底巴</u>。"
  },
  {
    "pk": 3489544,
    "translation": "CUNP",
    "book": 6,
    "chapter": 13,
    "verse": 10,
    "text": "和在<e>希實本</e>作王<e>亞摩利</e>王<e>西宏</e>的諸城，直到<e>亞捫</e>人的境界；",
    "comment": "<a href='/CUNP/4/21/24-25'>民 21:24-25</a> <u>以色列</u>人用刀殺了他，得了他的地，從<u>亞嫩河</u>到<u>雅博河</u>，直到<u>亞捫</u>人的<na>境界</na>，因為<u>亞捫</u>人的境界多有堅壘。<u>以色列</u>人奪取這一切的城邑，也住<u>亞摩利</u>人的城邑，就是<u>希實本</u>與<u>希實本</u>的一切鄉村。"
  },
  {
    "pk": 3489545,
    "translation": "CUNP",
    "book": 6,
    "chapter": 13,
    "verse": 11,
    "text": "又有<e>基列</e>地、<e>基述</e>人、<e>瑪迦</e>人的地界，並<e>黑門</e>全山、<e>巴珊</e>全地，直到<e>撒迦</e>；",
    "comment": "<a href='/CUNP/6/12/5'>書 12:5</a> 他所管之地是<u>黑門山</u>、<u>撒迦</u>、<u>巴珊</u>全地，直到<u>基述</u>人和<u>瑪迦</u>人的境界，並<u>基列</u>一半，直到<u>希實本</u>王<u>西宏</u>的境界。"
  },
  {
    "pk": 3489546,
    "translation": "CUNP",
    "book": 6,
    "chapter": 13,
    "verse": 12,
    "text": "又有<e>巴珊</e>王<e>噩</e>的全國──他在<e>亞斯他錄</e>和<e>以得來</e>作王（<e>利乏音</e>人所存留的只剩下他）。這些地的人都是<e>摩西</e>所擊殺、所趕逐的。",
    "comment": "<a href='/CUNP/5/3/11'>申 3:11</a> （<u>利乏音</u>人所剩下的只有<u>巴珊</u>王<u>噩</u>。他的床是鐵的，長九肘，寬四肘，都是以人肘為度。現今豈不是在<u>亞捫</u>人的<u>拉巴</u>嗎？）」<p><a href='/CUNP/6/12/4'>書 12:4</a> 又有<u>巴珊</u>王<u>噩</u>。他是<u>利乏音</u>人所剩下的，住在<u>亞斯他錄</u>和<u>以得來</u>。<br><a href='/CUNP/4/21/24'>民 21:24</a>, <a href='/CUNP/4/21/35'>35</a> <u>以色列</u>人用刀殺了他，得了他的地，從<u>亞嫩河</u>到<u>雅博河</u>，直到<u>亞捫</u>人的<na>境界</na>，因為<u>亞捫</u>人的境界多有堅壘。……於是他們殺了他和他的眾子，並他的眾民，沒有留下一個，就得了他的地。"
  },
  {
    "pk": 3489547,
    "translation": "CUNP",
    "book": 6,
    "chapter": 13,
    "verse": 13,
    "text": "<e>以色列</e>人卻沒有趕逐<e>基述</e>人、<e>瑪迦</e>人；這些人仍住在<e>以色列</e>中，直到今日。",
    "comment": "<a href='/CUNP/6/13/11'>書 13:11</a> 又有<u>基列</u>地、<u>基述</u>人、<u>瑪迦</u>人的地界，並<u>黑門</u>全山、<u>巴珊</u>全地，直到<u>撒迦</u>；"
  },
  {
    "pk": 3489548,
    "translation": "CUNP",
    "book": 6,
    "chapter": 13,
    "verse": 14,
    "text": "只是<e>利未</e>支派，<e>摩西</e><sup>〔原文作「他」〕</sup>沒有把產業分給他們。他們的產業乃是獻與耶和華──<e>以色列</e>神的火祭，正如耶和華所應許他們的。",
    "comment": "<a href='/CUNP/4/18/20'>民 18:20</a>, <a href='/CUNP/4/18/23-24'>23-24</a> 耶和華對<u>亞倫</u>說：「你在<u>以色列</u>人的境內不可有產業，在他們中間也不可有分。我就是你的分，是你的產業。」……惟獨<u>利未</u>人要辦會幕的事，擔當罪孽；這要作你們世世代代永遠的定例。他們在<u>以色列</u>人中不可有產業；因為<u>以色列</u>人中出產的十分之一，就是獻給耶和華為舉祭的，我已賜給<u>利未</u>人為業。所以我對他們說：『在<u>以色列</u>人中不可有產業。』」<p><a href='/CUNP/6/14/3-4'>書 14:3-4</a> 原來，<u>摩西</u>在<u>約旦河</u>東已經把產業分給那兩個半支派，只是在他們中間沒有把產業分給<u>利未</u>人。因為<u>約瑟</u>的子孫是兩個支派，就是<u>瑪拿西</u>和<u>以法蓮</u>，所以沒有把地分給<u>利未</u>人，但給他們城邑居住，並城邑的郊野，可以牧養他們的牲畜，安置他們的財物。<br><a href='/CUNP/6/13/33'>書 13:33</a> 只是<u>利未</u>支派，<u>摩西</u>沒有把產業分給他們。耶和華──<u>以色列</u>的神是他們的產業，正如耶和華所應許他們的。"
  },
  {
    "pk": 3489549,
    "translation": "CUNP",
    "book": 6,
    "chapter": 13,
    "verse": 15,
    "text": "<e>摩西</e>按著<e>呂便</e>支派的宗族分給他們<i>產業</i>。"
  },
  {
    "pk": 3489550,
    "translation": "CUNP",
    "book": 6,
    "chapter": 13,
    "verse": 16,
    "text": "他們的境界是<e>亞嫩谷</e>邊的<e>亞羅珥</e>和谷中的城，靠近<e>米底巴</e>的全平原；",
    "comment": "<a href='/CUNP/4/21/28'>民 21:28</a> 因為有火從<u>希實本</u>發出，有火焰出於<u>西宏</u>的城，燒盡<u>摩押</u>的<u>亞珥</u>和<u>亞嫩河</u>邱壇的祭司<small>〔「祭司」原文作「主」〕</small>。<br><a href='/CUNP/6/12/2'>書 12:2</a> 這二王，有住<u>希實本</u>、<u>亞摩利</u>人的王<u>西宏</u>。他所管之地是從<u>亞嫩谷</u>邊的<u>亞羅珥</u>和谷中的<na>城</na>，並<u>基列</u>一半，直到<u>亞捫</u>人的境界，<u>雅博河</u><br><a href='/CUNP/4/21/30'>民 21:30</a> 我們射了他們；<u>希實本</u>直到<u>底本</u>盡皆毀滅。我們使地變成荒場，直到<u>挪法</u>；這<u>挪法</u>直<na>延</na>到<u>米底巴</u>。<p><a href='/CUNP/6/13/9'>書 13:9</a> 是從<u>亞嫩谷</u>邊的<u>亞羅珥</u>和谷中的城，並<u>米底巴</u>的全平原，直到<u>底本</u>，"
  },
  {
    "pk": 3489551,
    "translation": "CUNP",
    "book": 6,
    "chapter": 13,
    "verse": 17,
    "text": "<e>希實本</e>並屬<e>希實本</e>平原的各城，<e>底本</e>、<e>巴末‧巴力</e>、<e>伯‧巴力‧勉</e>、"
  },
  {
    "pk": 3489552,
    "translation": "CUNP",
    "book": 6,
    "chapter": 13,
    "verse": 18,
    "text": "<e>雅雜</e>、<e>基底莫</e>、<e>米法押</e>、",
    "comment": "<a href='/CUNP/4/21/23'>民 21:23</a> <u>西宏</u>不容<u>以色列</u>人從他的境界經過，就招聚他的眾民出到曠野，要攻擊<u>以色列</u>人，到了<u>雅雜</u>與<u>以色列</u>人爭戰。"
  },
  {
    "pk": 3489553,
    "translation": "CUNP",
    "book": 6,
    "chapter": 13,
    "verse": 19,
    "text": "<e>基列亭</e>、<e>西比瑪</e>、谷中山的<e>細列‧哈沙轄</e>、",
    "comment": "<a href='/CUNP/4/32/38'>民 32:38</a> <u>尼波</u>、<u>巴力‧免</u>、<u>西比瑪</u>（<u>尼波</u>、<u>巴力‧免</u>，名字是改了的），又給他們所建造的城另起別名。<br><a href='/CUNP/4/32/37'>民 32:37</a> <u>呂便</u>子孫建造<u>希實本</u>、<u>以利亞利</u>、<u>基列亭</u>、"
  },
  {
    "pk": 3489554,
    "translation": "CUNP",
    "book": 6,
    "chapter": 13,
    "verse": 20,
    "text": "<e>伯‧毗珥</e>、<e>毗斯迦山</e>坡、<e>伯‧耶西末</e>；",
    "comment": "<a href='/CUNP/5/3/17'>申 3:17</a> 又將<u>亞拉巴</u>和靠近<u>約旦河</u>之地，從<u>基尼烈</u>直到<u>亞拉巴海</u>，就是<u>鹽海</u>，並<u>毗斯迦山</u>根東邊之地，<na>都給了他們</na>。<p><a href='/CUNP/6/12/3'>書 12:3</a> 與<u>約旦河</u>東邊的<u>亞拉巴</u>，直到<u>基尼烈海</u>，又到<u>亞拉巴</u>的海，就是<u>鹽海</u>，通<u>伯‧耶西末</u>的路，以及南方，直到<u>毗斯迦</u>的山根。"
  },
  {
    "pk": 3489555,
    "translation": "CUNP",
    "book": 6,
    "chapter": 13,
    "verse": 21,
    "text": "平原的各城，並<e>亞摩利</e>王<e>西宏</e>的全國。這<e>西宏</e>曾在<e>希實本</e>作王，<e>摩西</e>把他和<e>米甸</e>的族長<e>以未</e>、<e>利金</e>、<e>蘇珥</e>、<e>戶珥</e>、<e>利巴</e>擊殺了；這都是住那地屬<e>西宏</e>為首領的。",
    "comment": "<a href='/CUNP/4/31/8'>民 31:8</a> 在所殺的人中，殺了<u>米甸</u>的五王，就是<u>以未</u>、<u>利金</u>、<u>蘇珥</u>、<u>戶珥</u>、<u>利巴</u>，又用刀殺了<u>比珥</u>的兒子<u>巴蘭</u>。<br><a href='/CUNP/4/21/24'>民 21:24</a> <u>以色列</u>人用刀殺了他，得了他的地，從<u>亞嫩河</u>到<u>雅博河</u>，直到<u>亞捫</u>人的<na>境界</na>，因為<u>亞捫</u>人的境界多有堅壘。<br><a href='/CUNP/5/3/10'>申 3:10</a> 就是奪了平原的各城、<u>基列</u>全地、<u>巴珊</u>全地，直到<u>撒迦</u>和<u>以得來</u>，都是<u>巴珊</u>王<u>噩</u>國內的城邑。"
  },
  {
    "pk": 3489556,
    "translation": "CUNP",
    "book": 6,
    "chapter": 13,
    "verse": 22,
    "text": "那時<e>以色列</e>人在所殺的人中，也用刀殺了<e>比珥</e>的兒子術士<e>巴蘭</e>。",
    "comment": "<a href='/CUNP/4/22/5'>民 22:5</a> 他差遣使者往大河邊的<u>毗奪</u>去，到<u>比珥</u>的兒子<u>巴蘭</u>本鄉那裏，召<u>巴蘭</u>來，說：「有一宗民從<u>埃及</u>出來，遮滿地面，與我對居。<p><a href='/CUNP/4/31/8'>31:8</a> 在所殺的人中，殺了<u>米甸</u>的五王，就是<u>以未</u>、<u>利金</u>、<u>蘇珥</u>、<u>戶珥</u>、<u>利巴</u>，又用刀殺了<u>比珥</u>的兒子<u>巴蘭</u>。"
  },
  {
    "pk": 3489557,
    "translation": "CUNP",
    "book": 6,
    "chapter": 13,
    "verse": 23,
    "text": "<e>呂便</e>人的境界就是<e>約旦河</e>與靠近<e>約旦河</e>的地。以上是<e>呂便</e>人按著宗族所得為業的諸城，並屬城的村莊。"
  },
  {
    "pk": 3489558,
    "translation": "CUNP",
    "book": 6,
    "chapter": 13,
    "verse": 24,
    "text": "<e>摩西</e>按著<e>迦得</e>支派的宗族分給他們<i>產業</i>。"
  },
  {
    "pk": 3489559,
    "translation": "CUNP",
    "book": 6,
    "chapter": 13,
    "verse": 25,
    "text": "他們的境界是<e>雅謝</e>和<e>基列</e>的各城，並<e>亞捫</e>人的一半地，直到<e>拉巴</e>前的<e>亞羅珥</e>；",
    "comment": "<a href='/CUNP/4/32/35'>民 32:35</a> <u>亞他錄‧朔反</u>、<u>雅謝</u>、<u>約比哈</u>、<br><a href='/CUNP/4/21/26'>民 21:26</a>, <a href='/CUNP/4/21/28-29'>28-29</a> 這<u>希實本</u>是<u>亞摩利</u>王<u>西宏</u>的<na>京</na>城；<u>西宏</u>曾與<u>摩押</u>的先王爭戰，從他手中奪取了全地，直到<u>亞嫩河</u>。……因為有火從<u>希實本</u>發出，有火焰出於<u>西宏</u>的城，燒盡<u>摩押</u>的<u>亞珥</u>和<u>亞嫩河</u>邱壇的祭司<small>〔「祭司」原文作「主」〕</small>。<u>摩押</u>啊，你有禍了！<u>基抹</u>的民哪，你們滅亡了！<u>基抹</u>的男子逃奔，女子被擄，交付<u>亞摩利</u>的王<u>西宏</u>。<p>與 <a href='/CUNP/5/2/19'>申 2:19</a> 走近<u>亞捫</u>人之地，不可擾害他們，也不可與他們爭戰。<u>亞捫</u>人的地，我不賜給你們為業，因我已將那地賜給<u>羅得</u>的子孫為業。』<p>比較 <a href='/CUNP/7/11/13'>士 11:13</a>, <a href='/CUNP/7/11/15'>15</a> <u>亞捫</u>人的王回答<u>耶弗他</u>的使者說：「因為<u>以色列</u>人從<u>埃及</u>上來的時候佔據我的地，從<u>亞嫩河</u>到<u>雅博河</u>，直到<u>約旦河</u>。現在你要好好地將這<na>地</na>歸還吧！」……對他說：「<u>耶弗他</u>如此說，<u>以色列</u>人並沒有佔據<u>摩押</u>地和<u>亞捫</u>人的地。<br><a href='/CUNP/10/11/1'>撒下 11:1</a> 過了一年，到列王出戰的時候，<u>大衛</u>又差派<u>約押</u>，率領臣僕和<u>以色列</u>眾人出<na>戰</na>。他們就打敗<u>亞捫</u>人，圍攻<u>拉巴</u>。<u>大衛</u>仍住在<u>耶路撒冷</u>。<p><a href='/CUNP/10/12/26'>12:26</a> <u>約押</u>攻取<u>亞捫</u>人的京城<u>拉巴</u>。"
  },
  {
    "pk": 3489560,
    "translation": "CUNP",
    "book": 6,
    "chapter": 13,
    "verse": 26,
    "text": "從<e>希實本</e>到<e>拉抹‧米斯巴</e>和<e>比多寧</e>，又從<e>瑪哈念</e>到<e>底璧</e>的境界，"
  },
  {
    "pk": 3489561,
    "translation": "CUNP",
    "book": 6,
    "chapter": 13,
    "verse": 27,
    "text": "並谷中的<e>伯‧亞蘭</e>、<e>伯‧寧拉</e>、<e>疏割</e>、<e>撒分</e>，就是<e>希實本</e>王<e>西宏</e>國中的餘地，以及<e>約旦河</e>與靠近<e>約旦河</e>的地，直到<e>基尼烈海</e>的極邊，都在<e>約旦河</e>東。",
    "comment": "<a href='/CUNP/4/32/36'>民 32:36</a> <u>伯‧寧拉</u>、<u>伯‧哈蘭</u>，都是堅固城。他們又壘羊圈。<br><a href='/CUNP/1/33/17'>創 33:17</a> <u>雅各</u>就往<u>疏割</u>去，在那裏為自己蓋造房屋，又為牲畜搭棚；因此那地方名叫<u>疏割</u><small>〔就是「棚」的意思〕</small>。<p><a href='/CUNP/11/7/46'>王上 7:46</a> 是<na>遵</na>王<na>命</na>在<u>約旦</u>平原、<u>疏割</u>和<u>撒拉但</u>中間藉膠泥鑄成的。<br><a href='/CUNP/4/34/11'>民 34:11</a> 這界要從<u>示番</u>下到<u>亞延</u>東邊的<u>利比拉</u>，又要達到<u>基尼烈湖</u>的東邊。"
  },
  {
    "pk": 3489562,
    "translation": "CUNP",
    "book": 6,
    "chapter": 13,
    "verse": 28,
    "text": "以上是<e>迦得</e>人按著宗族所得為業的諸城，並屬城的村莊。"
  },
  {
    "pk": 3489563,
    "translation": "CUNP",
    "book": 6,
    "chapter": 13,
    "verse": 29,
    "text": "<e>摩西</e>把<i>產業</i>分給<e>瑪拿西</e>半支派，是按著<e>瑪拿西</e>半支派的宗族所分的。"
  },
  {
    "pk": 3489564,
    "translation": "CUNP",
    "book": 6,
    "chapter": 13,
    "verse": 30,
    "text": "他們的境界是從<e>瑪哈念</e>起，包括<e>巴珊</e>全地，就是<e>巴珊</e>王<e>噩</e>的全國，並在<e>巴珊</e>、<e>睚珥</e>的一切城邑，共六十個。",
    "comment": "<a href='/CUNP/4/32/41'>民 32:41</a> <u>瑪拿西</u>的子孫<u>睚珥</u>去佔了<u>基列</u>的村莊，就稱這些村莊為<u>哈倭特‧睚珥</u>。<p><a href='/CUNP/13/2/23'>代上 2:23</a> 後來<u>基述</u>人和<u>亞蘭</u>人奪了<u>睚珥</u>的城邑，並<u>基納</u>和其鄉村，共六十個。這都是<u>基列</u>父親<u>瑪吉</u>之子的。"
  },
  {
    "pk": 3489565,
    "translation": "CUNP",
    "book": 6,
    "chapter": 13,
    "verse": 31,
    "text": "<e>基列</e>的一半，並<e>亞斯他錄</e>、<e>以得來</e>，就是屬<e>巴珊</e>王<e>噩</e>國的二城，是按著宗族給<e>瑪拿西</e>的兒子<e>瑪吉</e>的一半子孫。",
    "comment": "<a href='/CUNP/6/12/4'>書 12:4</a> 又有<u>巴珊</u>王<u>噩</u>。他是<u>利乏音</u>人所剩下的，住在<u>亞斯他錄</u>和<u>以得來</u>。<br><a href='/CUNP/4/32/39-40'>民 32:39-40</a> <u>瑪拿西</u>的兒子<u>瑪吉</u>，他的子孫往<u>基列</u>去，佔了那地，趕出那裏的<u>亞摩利</u>人。<u>摩西</u>將<u>基列</u>賜給<u>瑪拿西</u>的兒子<u>瑪吉</u>，他<na>子孫</na>就住在那裏。"
  },
  {
    "pk": 3489566,
    "translation": "CUNP",
    "book": 6,
    "chapter": 13,
    "verse": 32,
    "text": "以上是<e>摩西</e>在<e>約旦河</e>東對著<e>耶利哥</e>的<e>摩押</e>平原所分給他們的產業。"
  },
  {
    "pk": 3489567,
    "translation": "CUNP",
    "book": 6,
    "chapter": 13,
    "verse": 33,
    "text": "只是<e>利未</e>支派，<e>摩西</e>沒有把產業分給他們。耶和華──<e>以色列</e>的神是他們的產業，正如耶和華所應許他們的。",
    "comment": "<a href='/CUNP/6/13/14'>書 13:14</a> 只是<u>利未</u>支派，<u>摩西</u><small>〔原文作「他」〕</small>  沒有把產業分給他們。他們的產業乃是獻與耶和華──<u>以色列</u>神的火祭，正如耶和華所應許他們的。<p><a href='/CUNP/6/18/7'>18:7</a> <u>利未</u>人在你們中間沒有分，因為供耶和華祭司的職任就是他們的產業。<u>迦得</u>支派、<u>呂便</u>支派，和<u>瑪拿西</u>半支派已經在<u>約旦河</u>東得了地業，就是耶和華僕人<u>摩西</u>所給他們的。」<br><a href='/CUNP/4/18/20'>民 18:20</a> 耶和華對<u>亞倫</u>說：「你在<u>以色列</u>人的境內不可有產業，在他們中間也不可有分。我就是你的分，是你的產業。」<p><a href='/CUNP/5/10/9'>申 10:9</a> 所以<u>利未</u>人在他弟兄中無分無業，耶和華是他的產業，正如耶和華──你神所應許他的。）<p><a href='/CUNP/5/18/1-2'>18:1-2</a>「祭司<u>利未</u>人和<u>利未</u>全支派必在<u>以色列</u>中無分無業；他們所吃用的就是獻給耶和華的火祭和一切所捐的。他們在弟兄中必沒有產業；耶和華是他們的產業，正如耶和華所應許他們的。"
  }
];
