window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/06/20"] = [
  {
    "pk": 3489753,
    "translation": "CUNP",
    "book": 6,
    "chapter": 20,
    "verse": 1,
    "text": "耶和華曉諭<e>約書亞</e>說："
  },
  {
    "pk": 3489754,
    "translation": "CUNP",
    "book": 6,
    "chapter": 20,
    "verse": 2,
    "text": "「你吩咐<e>以色列</e>人說：你們要照著我藉<e>摩西</e>所曉諭你們的，為自己設立逃城，",
    "comment": "<a href='/CUNP/2/21/13'>出 21:13</a> 人若不是埋伏著<na>殺人</na>，乃是神交在他手中，我就設下一個地方，他可以往那裏逃跑。<p><a href='/CUNP/4/35/6'>民 35:6</a>, <a href='/CUNP/4/35/11'>11</a>, <a href='/CUNP/4/35/14'>14</a> 你們給<u>利未</u>人的城邑，其中當有六座逃城，使誤殺人的可以逃到那裏。此外還要給他們四十二座城。……就要分出幾座城，為你們作逃城，使誤殺人的可以逃到那裏。……在<u>約旦河</u>東要分出三座城，在<u>迦南</u>地也要分出三座城，都作逃城。<p><a href='/CUNP/5/19/2'>申 19:2</a>, <a href='/CUNP/5/19/9'>9</a> 就要在耶和華──你神所賜你為業的地上分定三座城。……你若謹守遵行我今日所吩咐的這一切誡命，愛耶和華──你的神，常常遵行他的道，就要在這三座城之外，再添三座城，"
  },
  {
    "pk": 3489755,
    "translation": "CUNP",
    "book": 6,
    "chapter": 20,
    "verse": 3,
    "text": "使那無心而誤殺人的，可以逃到那裏。這些城可以作你們逃避報血仇人的地方。"
  },
  {
    "pk": 3489756,
    "translation": "CUNP",
    "book": 6,
    "chapter": 20,
    "verse": 4,
    "text": "那殺人的要逃到這些城中的一座城，站在城門口，將他的事情說給城內的長老們聽。他們就把他收進城裏，給他地方，使他住在他們中間。",
    "comment": "<a href='/CUNP/8/4/1-2'>得 4:1-2</a> <u>波阿斯</u>到了城門，坐在那裏，恰巧<u>波阿斯</u>所說的那至近的親屬經過。<u>波阿斯</u>說：「某人哪，你來坐在這裏。」他就來坐下。<u>波阿斯</u>又從本城的長老中揀選了十人，對他們說：「請你們坐在這裏。」他們就都坐下。"
  },
  {
    "pk": 3489757,
    "translation": "CUNP",
    "book": 6,
    "chapter": 20,
    "verse": 5,
    "text": "若是報血仇的追了他來，長老不可將他交在報血仇的手裏；因為他是素無仇恨，無心殺了人的。",
    "comment": "<a href='/CUNP/4/35/12'>民 35:12</a> 這些城可以作逃避報仇人的城，使誤殺人的不至於死，等他站在會眾面前聽審判。"
  },
  {
    "pk": 3489758,
    "translation": "CUNP",
    "book": 6,
    "chapter": 20,
    "verse": 6,
    "text": "他要住在那城裏，站在會眾面前聽審判，等到那時的大祭司死了，殺人的才可以回到本城本家，就是他所逃出來的那城。」",
    "comment": "<a href='/CUNP/4/35/12'>民 35:12</a>, <a href='/CUNP/4/35/25'>25</a> 這些城可以作逃避報仇人的城，使誤殺人的不至於死，等他站在會眾面前聽審判。……會眾要救這誤殺人的脫離報血仇人的手，也要使他歸入逃城。他要住在其中，直等到受聖膏的大祭司死了。"
  },
  {
    "pk": 3489759,
    "translation": "CUNP",
    "book": 6,
    "chapter": 20,
    "verse": 7,
    "text": "於是，<e>以色列</e>人在<e>拿弗他利</e>山地分定<e>加利利</e>的<e>基低斯</e>；在<e>以法蓮</e>山地分定<e>示劍</e>；在<e>猶大</e>山地分定<e>基列‧亞巴</e>（<e>基列‧亞巴</e>就是<e>希伯崙</e>）；",
    "comment": "<a href='/CUNP/6/21/32'>書 21:32</a> 又從<u>拿弗他利</u>支派的地業中將<u>加利利</u>的<u>基低斯</u>，就是誤殺人的逃城和屬城的郊野，給了他們；又給他們<u>哈末‧多珥</u>和屬城的郊野，<u>加珥坦</u>和屬城的郊野，共三座城。<p><a href='/CUNP/13/6/76'>代上 6:76</a> 在<u>拿弗他利</u>支派的地中得了<u>加利利</u>的<u>基低斯</u>與其郊野，<u>哈們</u>與其郊野，<u>基列亭</u>與其郊野。<br><a href='/CUNP/6/21/21'>書 21:21</a> <u>以色列</u>人將<u>以法蓮</u>山地的<u>示劍</u>，就是誤殺人的逃城和屬城的郊野，給了他們；又給他們<u>基色</u>和屬城的郊野，<p><a href='/CUNP/14/10/1'>代下 10:1</a> <u>羅波安</u>往<u>示劍</u>去，因為<u>以色列</u>人都到了<u>示劍</u>，要立他作王。<br><a href='/CUNP/42/1/39'>路 1:39</a> 那時候，<u>馬利亞</u>起身，急忙往山地裏去，來到<u>猶大</u>的一座城；<br><a href='/CUNP/6/14/15'>書 14:15</a> <u>希伯崙</u>從前名叫<u>基列‧亞巴</u>；<u>亞巴</u>是<u>亞衲</u>族中最尊大的人。於是國中太平，沒有爭戰了。<p><a href='/CUNP/6/21/11'>21:11</a>, <a href='/CUNP/6/21/13'>13</a> 將<u>猶大</u>山地的<u>基列‧亞巴</u>和四圍的郊野給了他們。<u>亞巴</u>是<u>亞衲</u>族的始祖。（<u>基列‧亞巴</u>就是<u>希伯崙</u>）。……<u>以色列</u>人將<u>希伯崙</u>，就是誤殺人的逃城和屬城的郊野，給了祭司<u>亞倫</u>的子孫；又給他們<u>立拿</u>和屬城的郊野，"
  },
  {
    "pk": 3489760,
    "translation": "CUNP",
    "book": 6,
    "chapter": 20,
    "verse": 8,
    "text": "又在<e>約旦河</e>外<e>耶利哥</e>東，從<e>呂便</e>支派中，在曠野的平原，設立<e>比悉</e>；從<e>迦得</e>支派中設立<e>基列</e>的<e>拉末</e>；從<e>瑪拿西</e>支派中設立<e>巴珊</e>的<e>哥蘭</e>。",
    "comment": "<a href='/CUNP/5/4/43'>申 4:43</a> 為<u>呂便</u>人分定曠野平原的<u>比悉</u>；為<u>迦得</u>人分定<u>基列</u>的<u>拉末</u>；為<u>瑪拿西</u>人分定<u>巴珊</u>的<u>哥蘭</u>。」<p><a href='/CUNP/6/21/36'>書 21:36</a> 又從<u>呂便</u>支派的地業中給了他們<u>比悉</u>和屬城的郊野，<u>雅雜</u>和屬城的郊野，<p><a href='/CUNP/13/6/78'>代上 6:78</a> 又在<u>耶利哥</u>的<u>約旦河</u>東，在<u>呂便</u>支派的地中得了曠野的<u>比悉</u>與其郊野，<u>雅哈撒</u>與其郊野，<br><a href='/CUNP/6/21/38'>書 21:38</a> 又從<u>迦得</u>支派的地業中，將<u>基列</u>的<u>拉末</u>，就是誤殺人的逃城和屬城的郊野，給了他們；又給他們<u>瑪哈念</u>和屬城的郊野，<p><a href='/CUNP/11/22/3'>王上 22:3</a> <u>以色列</u>王對臣僕說：「你們不知道<u>基列</u>的<u>拉末</u>是屬我們的嗎？我們豈可靜坐不動，不從<u>亞蘭</u>王手裏奪回來嗎？」<br><a href='/CUNP/6/21/27'>書 21:27</a> <u>以色列</u>人又從<u>瑪拿西</u>半支派的地業中將<u>巴珊</u>的<u>哥蘭</u>，就是誤殺人的逃城和屬城的郊野，給了<u>利未</u>支派<u>革順</u>的子孫；又給他們<u>比‧施提拉</u>和屬城的郊野，共兩座城；"
  },
  {
    "pk": 3489761,
    "translation": "CUNP",
    "book": 6,
    "chapter": 20,
    "verse": 9,
    "text": "這都是為<e>以色列</e>眾人和在他們中間寄居的外人所分定的城邑，使誤殺人的都可以逃到那裏，不死在報血仇人的手中，等他站在會眾面前<i>聽審判</i>。",
    "comment": "<a href='/CUNP/4/35/15'>民 35:15</a> 這六座城要給<u>以色列</u>人和他們中間的外人，並寄居的，作為逃城，使誤殺人的都可以逃到那裏。<br><a href='/CUNP/6/20/6'>書 20:6</a> 他要住在那城裏，站在會眾面前聽審判，等到那時的大祭司死了，殺人的才可以回到本城本家，就是他所逃出來的那城。」"
  }
];
