window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/06/23"] = [
  {
    "pk": 3489841,
    "translation": "CUNP",
    "book": 6,
    "chapter": 23,
    "verse": 1,
    "text": "耶和華使<e>以色列</e>人安靜，不與四圍的一切仇敵爭戰，已經多日。<e>約書亞</e>年紀老邁，",
    "comment": "<a href='/CUNP/6/13/1'>書 13:1</a> <u>約書亞</u>年紀老邁，耶和華對他說：「你年紀老邁了，還有許多未得之地，<br><a href='/CUNP/6/21/44'>書 21:44</a> 耶和華照著向他們列祖起誓所應許的一切話，使他們四境平安；他們一切仇敵中，沒有一人在他們面前站立得住。耶和華把一切仇敵都交在他們手中。<p><a href='/CUNP/6/22/4'>22:4</a> 如今耶和華──你們神照著他所應許的，使你們弟兄得享平安，現在可以轉回你們的帳棚，到耶和華的僕人<u>摩西</u>在<u>約旦河</u>東所賜你們為業之地。"
  },
  {
    "pk": 3489842,
    "translation": "CUNP",
    "book": 6,
    "chapter": 23,
    "verse": 2,
    "text": "就把<e>以色列</e>眾人的長老、族長、審判官，並官長都召了來，對他們說：「我年紀已經老邁。",
    "comment": "<a href='/CUNP/5/31/28'>申 31:28</a> 你們要將你們支派的眾長老和官長都招聚了來，我好將這些話說與他們聽，並呼天喚地見證他們的不是。<p><a href='/CUNP/6/24/1'>書 24:1</a> <u>約書亞</u>將<u>以色列</u>的眾支派聚集在<u>示劍</u>，召了<u>以色列</u>的長老、族長、審判官，並官長來，他們就站在神面前。<p><a href='/CUNP/13/28/1'>代上 28:1</a> <u>大衛</u>招聚<u>以色列</u>各支派的首領和輪班服事王的軍長，與千夫長、百夫長，掌管王和王子產業牲畜的，並太監，以及大能的勇士，都到<u>耶路撒冷</u>來。"
  },
  {
    "pk": 3489843,
    "translation": "CUNP",
    "book": 6,
    "chapter": 23,
    "verse": 3,
    "text": "耶和華──你們的神因你們的緣故向那些國所行的一切事，你們親眼看見了，因那為你們爭戰的是耶和華──你們的神。",
    "comment": "<a href='/CUNP/2/14/14'>出 14:14</a> 耶和華必為你們爭戰；你們只管靜默，不要作聲。」<p><a href='/CUNP/6/10/14'>書 10:14</a>, <a href='/CUNP/6/10/42'>42</a> 在這日以前，這日以後，耶和華聽人的禱告，沒有像這日的，是因耶和華為<u>以色列</u>爭戰。……<u>約書亞</u>一時殺敗了這些王，並奪了他們的地，因為耶和華──<u>以色列</u>的神為<u>以色列</u>爭戰。"
  },
  {
    "pk": 3489844,
    "translation": "CUNP",
    "book": 6,
    "chapter": 23,
    "verse": 4,
    "text": "我所剪除和所剩下的各國，從<e>約旦河</e>起到日落之處的大海，我已經拈鬮分給你們各支派為業。",
    "comment": "<a href='/CUNP/6/13/2'>書 13:2</a>, <a href='/CUNP/6/13/6'>6</a> 就是<u>非利士</u>人的全境和<u>基述</u>人的全地。……山地的一切居民，從<u>黎巴嫩</u>直到<u>米斯利弗‧瑪音</u>，就是所有的<u>西頓</u>人，我必在<u>以色列</u>人面前趕出他們去。你只管照我所吩咐的，將這地拈鬮分給<u>以色列</u>人為業。<p><a href='/CUNP/6/18/10'>18:10</a> <u>約書亞</u>就在<u>示羅</u>，耶和華面前，為他們拈鬮。<u>約書亞</u>在那裏，按著<u>以色列</u>人的支派，將地分給他們。"
  },
  {
    "pk": 3489845,
    "translation": "CUNP",
    "book": 6,
    "chapter": 23,
    "verse": 5,
    "text": "耶和華──你們的神必將他們從你們面前趕出去，使他們離開你們，你們就必得他們的地為業，正如耶和華──你們的神所應許的。",
    "comment": "<a href='/CUNP/4/33/53'>民 33:53</a> 你們要奪那地，住在其中，因我把那地賜給你們為業。<br><a href='/CUNP/2/23/30'>出 23:30</a> 我要漸漸地將他們從你面前攆出去，等到你的人數加多，承受那地為業。<p><a href='/CUNP/2/33/2'>33:2</a> 我要差遣使者在你前面，攆出<u>迦南</u>人、<u>亞摩利</u>人、<u>赫</u>人、<u>比利洗</u>人、<u>希未</u>人、<u>耶布斯</u>人，<p><a href='/CUNP/2/34/11'>34:11</a>「我今天所吩咐你的，你要謹守。我要從你面前攆出<u>亞摩利</u>人、<u>迦南</u>人、<u>赫</u>人、<u>比利洗</u>人、<u>希未</u>人、<u>耶布斯</u>人。<p><a href='/CUNP/5/11/23'>申 11:23</a> 他必從你們面前趕出這一切國民，就是比你們更大更強的國民，你們也要得他們的地。<p><a href='/CUNP/6/13/6'>書 13:6</a> 山地的一切居民，從<u>黎巴嫩</u>直到<u>米斯利弗‧瑪音</u>，就是所有的<u>西頓</u>人，我必在<u>以色列</u>人面前趕出他們去。你只管照我所吩咐的，將這地拈鬮分給<u>以色列</u>人為業。"
  },
  {
    "pk": 3489846,
    "translation": "CUNP",
    "book": 6,
    "chapter": 23,
    "verse": 6,
    "text": "所以，你們要大大壯膽，謹守遵行寫在<e>摩西</e>律法書上的一切話，不可偏離左右。",
    "comment": "<a href='/CUNP/5/5/32'>申 5:32</a> 所以，你們要照耶和華──你們神所吩咐的謹守遵行，不可偏離左右。<p><a href='/CUNP/5/28/13'>28:13</a> 你若聽從耶和華──你神的誡命，就是我今日所吩咐你的，謹守遵行，不偏左右，也不隨從事奉別神，耶和華就必使你作首不作尾，但居上不居下。」<br><a href='/CUNP/6/1/7'>書 1:7</a> 只要剛強，大大壯膽，謹守遵行我僕人<u>摩西</u>所吩咐你的一切律法，不可偏離左右，使你無論往哪裏去，都可以順利。"
  },
  {
    "pk": 3489847,
    "translation": "CUNP",
    "book": 6,
    "chapter": 23,
    "verse": 7,
    "text": "不可與你們中間所剩下的這些國民攙雜。他們的神，你們不可提他的名，不可指著他起誓，也不可事奉、叩拜；",
    "comment": "<a href='/CUNP/2/23/33'>出 23:33</a> 他們不可住在你的地上，恐怕他們使你得罪我。你若事奉他們的神，這必成為你的網羅。」<p><a href='/CUNP/5/7/2-3'>申 7:2-3</a> 耶和華──你神將他們交給你擊殺，那時你要把他們滅絕淨盡，不可與他們立約，也不可憐恤他們。不可與他們結親。不可將你的女兒嫁他們的兒子，也不可叫你的兒子娶他們的女兒；<p><a href='/CUNP/20/4/14'>箴 4:14</a> 不可行惡人的路；不要走壞人的道。<p><a href='/CUNP/49/5/11'>弗 5:11</a> 那暗昧無益的事，不要與人同行，倒要責備<na>行這事的人</na>；<br><a href='/CUNP/2/23/13'>出 23:13</a>「凡我對你們說的話，你們要謹守。別神的名，你不可提，也不可從你口中傳說。」<p><a href='/CUNP/19/16/4'>詩 16:4</a> 以別<na>神</na>代替<na>耶和華</na>的<small>〔或作「送禮物給別神的」〕</small>，他們的愁苦必加增；他們所澆奠的血我不獻上；我嘴唇也不提別神的名號。<p><a href='/CUNP/24/5/7'>耶 5:7</a> 我怎能赦免你呢？你的兒女離棄我，又指著那不是神的起誓。我使他們飽足，他們就行姦淫，成群地聚集在娼妓家裏。<p><a href='/CUNP/38/1/5'>亞 1:5</a> 你們的列祖在哪裏呢？那些先知能永遠存活嗎？<p>參看 <a href='/CUNP/4/32/38'>民 32:38</a> <u>尼波</u>、<u>巴力‧免</u>、<u>西比瑪</u>（<u>尼波</u>、<u>巴力‧免</u>，名字是改了的），又給他們所建造的城另起別名。"
  },
  {
    "pk": 3489848,
    "translation": "CUNP",
    "book": 6,
    "chapter": 23,
    "verse": 8,
    "text": "只要照著你們到今日所行的，專靠耶和華──你們的神。",
    "comment": "<a href='/CUNP/5/10/20'>申 10:20</a> 你要敬畏耶和華──你的神，事奉他，專靠他，也要指著他的名起誓。<p><a href='/CUNP/5/11/22'>11:22</a> 你們若留意謹守遵行我所吩咐這一切的誡命，愛耶和華──你們的神，行他的道，專靠他，<p><a href='/CUNP/5/13/4'>13:4</a> 你們要順從耶和華──你們的神，敬畏他，謹守他的誡命，聽從他的話，事奉他，專靠他。<p><a href='/CUNP/6/22/5'>書 22:5</a> 只要切切地謹慎遵行耶和華僕人<u>摩西</u>所吩咐你們的誡命律法，愛耶和華──你們的神，行他一切的道，守他的誡命，專靠他，盡心盡性事奉他。」"
  },
  {
    "pk": 3489849,
    "translation": "CUNP",
    "book": 6,
    "chapter": 23,
    "verse": 9,
    "text": "因為耶和華已經把又大又強的國民從你們面前趕出；直到今日，沒有一人在你們面前站立得住。",
    "comment": "<a href='/CUNP/5/11/23'>申 11:23</a> 他必從你們面前趕出這一切國民，就是比你們更大更強的國民，你們也要得他們的地。<br><a href='/CUNP/6/1/5'>書 1:5</a> 你平生的日子，必無一人能在你面前站立得住。我怎樣與<u>摩西</u>同在，也必照樣與你同在；我必不撇下你，也不丟棄你。"
  },
  {
    "pk": 3489850,
    "translation": "CUNP",
    "book": 6,
    "chapter": 23,
    "verse": 10,
    "text": "你們一人必追趕千人，因耶和華──你們的神照他所應許的，為你們爭戰。",
    "comment": "<a href='/CUNP/3/26/8'>利 26:8</a> 你們五個人要追趕一百人，一百人要追趕一萬人；仇敵必倒在你們刀下。<p><a href='/CUNP/5/32/30'>申 32:30</a> 若不是他們的磐石賣了他們，若不是耶和華交出他們，一人焉能追趕他們千人？二人焉能使萬人逃跑呢？<p>參看 <a href='/CUNP/7/3/31'>士 3:31</a> <u>以笏</u>之後，有<u>亞拿</u>的兒子<u>珊迦</u>，他用趕牛的棍子打死六百<u>非利士</u>人。他也救了<u>以色列</u>人。<p><a href='/CUNP/7/15/15'>15:15</a> 他見一塊未乾的驢腮骨，就伸手拾起來，用以擊殺一千人。<p><a href='/CUNP/10/23/8'>撒下 23:8</a> <u>大衛</u>勇士的名字記在下面：<u>他革捫</u>人<u>約設‧巴設</u>，又稱<u>伊斯尼</u>人<u>亞底挪</u>，他是軍長的統領，一時擊殺了八百人。<br><a href='/CUNP/2/14/14'>出 14:14</a> 耶和華必為你們爭戰；你們只管靜默，不要作聲。」<p><a href='/CUNP/2/23/27'>23:27</a> 凡你所到的地方，我要使那裏的眾民在你面前驚駭，擾亂，又要使你一切仇敵轉背<na>逃跑</na>。<p><a href='/CUNP/5/3/22'>申 3:22</a> 你不要怕他們，因那為你爭戰的是耶和華──你的神。』」"
  },
  {
    "pk": 3489851,
    "translation": "CUNP",
    "book": 6,
    "chapter": 23,
    "verse": 11,
    "text": "你們要分外謹慎，愛耶和華──你們的神。",
    "comment": "<a href='/CUNP/6/22/5'>書 22:5</a> 只要切切地謹慎遵行耶和華僕人<u>摩西</u>所吩咐你們的誡命律法，愛耶和華──你們的神，行他一切的道，守他的誡命，專靠他，盡心盡性事奉他。」"
  },
  {
    "pk": 3489852,
    "translation": "CUNP",
    "book": 6,
    "chapter": 23,
    "verse": 12,
    "text": "你們若稍微轉去，與你們中間所剩下的這些國民聯絡，彼此結親，互相往來，",
    "comment": "<a href='/CUNP/58/10/38-39'>來 10:38-39</a> 只是義人必因信得生<small>〔「義人」有古卷作「我的義人」〕</small>。他若退後，我心裏就不喜歡他。我們卻不是退後入沉淪的那等人，乃是有信心以致靈魂得救的人。<p><a href='/CUNP/61/2/20-21'>彼後 2:20-21</a> 倘若他們因認識主──救主耶穌基督，得以脫離世上的污穢，後來又在其中被纏住、制伏，他們末後的景況就比先前更不好了。他們曉得義路，竟背棄了傳給他們的聖命，倒不如不曉得為妙。<br><a href='/CUNP/5/7/3'>申 7:3</a> 不可與他們結親。不可將你的女兒嫁他們的兒子，也不可叫你的兒子娶他們的女兒；"
  },
  {
    "pk": 3489853,
    "translation": "CUNP",
    "book": 6,
    "chapter": 23,
    "verse": 13,
    "text": "你們要確實知道，耶和華──你們的神必不再將他們從你們眼前趕出；他們卻要成為你們的網羅、機檻、肋上的鞭、眼中的刺，直到你們在耶和華──你們神所賜的這美地上滅亡。",
    "comment": "<a href='/CUNP/2/23/33'>出 23:33</a> 他們不可住在你的地上，恐怕他們使你得罪我。你若事奉他們的神，這必成為你的網羅。」<p><a href='/CUNP/4/33/55'>民 33:55</a> 倘若你們不趕出那地的居民，所容留的居民就必作你們眼中的刺，肋下的荊棘，也必在你們所住的地上擾害你們。<p><a href='/CUNP/5/7/16'>申 7:16</a> 耶和華──你神所要交給你的一切人民，你要將他們除滅；你眼不可顧惜他們。你也不可事奉他們的神，因這必成為你的網羅。<p><a href='/CUNP/11/11/4'>王上 11:4</a> <u>所羅門</u>年老的時候，他的妃嬪誘惑他的心去隨從別神，不效法他父親<u>大衛</u>誠誠實實地順服耶和華──他的神。<br><a href='/CUNP/7/2/3'>士 2:3</a> 因此我又說：『我必不將他們從你們面前趕出；他們必作你們肋下的<na>荊棘</na>。他們的神必作你們的網羅。』」"
  },
  {
    "pk": 3489854,
    "translation": "CUNP",
    "book": 6,
    "chapter": 23,
    "verse": 14,
    "text": "「我現在要走世人必走的路。你們是一心一意地知道，耶和華──你們神所應許賜福與你們的話沒有一句落空，都應驗在你們身上了。",
    "comment": "<a href='/CUNP/6/21/45'>書 21:45</a> 耶和華應許賜福給<u>以色列</u>家的話一句也沒有落空，都應驗了。<p><a href='/CUNP/42/21/33'>路 21:33</a> 天地要廢去，我的話卻不能廢去。」<br><a href='/CUNP/11/2/2'>王上 2:2</a>「我現在要走世人必走的路。所以，你當剛強，作大丈夫，<p>參看 <a href='/CUNP/58/9/27'>來 9:27</a> 按著定命，人人都有一死，死後且有審判。"
  },
  {
    "pk": 3489855,
    "translation": "CUNP",
    "book": 6,
    "chapter": 23,
    "verse": 15,
    "text": "耶和華──你們神所應許的一切福氣怎樣臨到你們身上，耶和華也必照樣使各樣禍患臨到你們身上，直到把你們從耶和華──你們神所賜的這美地上除滅。",
    "comment": "<a href='/CUNP/3/26/16'>利 26:16</a> 我待你們就要這樣：我必命定驚惶，叫眼目乾癟、精神消耗的癆病熱病轄制你們。你們也要白白地撒種，因為仇敵要吃你們所種的。<p><a href='/CUNP/5/28/15-16'>申 28:15-16</a>「你若不聽從耶和華──你神的話，不謹守遵行他的一切誡命律例，就是我今日所吩咐你的，這以下的咒詛都必追隨你，臨到你身上：你在城裏必受咒詛，在田間也必受咒詛。<br><a href='/CUNP/5/28/63'>申 28:63</a> 先前耶和華怎樣喜悅善待你們，使你們眾多，也要照樣喜悅毀滅你們，使你們滅亡；並且你們從所要進去得的地上必被拔除。"
  },
  {
    "pk": 3489856,
    "translation": "CUNP",
    "book": 6,
    "chapter": 23,
    "verse": 16,
    "text": "你們若違背耶和華──你們神吩咐你們所守的約，去事奉別神，叩拜他，耶和華的怒氣必向你們發作，使你們在他所賜的美地上速速滅亡。」"
  }
];
