window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/06/24"] = [
  {
    "pk": 3489857,
    "translation": "CUNP",
    "book": 6,
    "chapter": 24,
    "verse": 1,
    "text": "<e>約書亞</e>將<e>以色列</e>的眾支派聚集在<e>示劍</e>，召了<e>以色列</e>的長老、族長、審判官，並官長來，他們就站在神面前。",
    "comment": "<a href='/CUNP/6/23/2'>書 23:2</a> 就把<u>以色列</u>眾人的長老、族長、審判官，並官長都召了來，對他們說：「我年紀已經老邁。<br><a href='/CUNP/9/10/19'>撒上 10:19</a> 你們今日卻厭棄了救你們脫離一切災難的神，說：『求你立一個王治理我們。』現在你們應當按著支派、宗族都站在耶和華面前。」<br><a href='/CUNP/1/35/4'>創 35:4</a> 他們就把外邦人的神像和他們耳朵上的環子交給<u>雅各</u>；<u>雅各</u>都藏在<u>示劍</u>那裏的橡樹底下。"
  },
  {
    "pk": 3489858,
    "translation": "CUNP",
    "book": 6,
    "chapter": 24,
    "verse": 2,
    "text": "<e>約書亞</e>對眾民說：「耶和華──<e>以色列</e>的神如此說：『古時你們的列祖，就是<e>亞伯拉罕</e>和<e>拿鶴</e>的父親<e>他拉</e>，住在大河那邊事奉別神，",
    "comment": "<a href='/CUNP/1/31/53'>創 31:53</a> 但願<u>亞伯拉罕</u>的神和<u>拿鶴</u>的神，就是他們父親的神，在你我中間判斷。」<u>雅各</u>就指著他父親<u>以撒</u>所敬畏的<na>神</na>起誓，<br><a href='/CUNP/1/11/26'>創 11:26</a>, <a href='/CUNP/1/11/31'>31</a> <u>他拉</u>活到七十歲，生了<u>亞伯蘭</u>、<u>拿鶴</u>、<u>哈蘭</u>。……<u>他拉</u>帶著他兒子<u>亞伯蘭</u>和他孫子<u>哈蘭</u>的兒子<u>羅得</u>，並他兒婦<u>亞伯蘭</u>的妻子<u>撒萊</u>，出了<u>迦勒底</u>的<u>吾珥</u>，要往<u>迦南</u>地去；他們走到<u>哈蘭</u>，就住在那裏。"
  },
  {
    "pk": 3489859,
    "translation": "CUNP",
    "book": 6,
    "chapter": 24,
    "verse": 3,
    "text": "我將你們的祖宗<e>亞伯拉罕</e>從大河那邊帶來，領他走遍<e>迦南</e>全地，又使他的子孫眾多，把<e>以撒</e>賜給他；",
    "comment": "<a href='/CUNP/1/12/1'>創 12:1</a> 耶和華對<u>亞伯蘭</u>說：「你要離開本地、本族、父家，往我所要指示你的地去。<p><a href='/CUNP/44/7/2-3'>徒 7:2-3</a> <u>司提反</u>說：「諸位父兄請聽！當日我們的祖宗<u>亞伯拉罕</u>在<u>美索不達米亞</u>還未住<u>哈蘭</u>的時候，榮耀的神向他顯現，對他說：『你要離開本地和親族，往我所要指示你的地方去。』<br><a href='/CUNP/1/21/2-3'>創 21:2-3</a> 當<u>亞伯拉罕</u>年老的時候，<u>撒拉</u>懷了孕；到神所說的日期，就給<u>亞伯拉罕</u>生了一個兒子。<u>亞伯拉罕</u>給<u>撒拉</u>所生的兒子起名叫<u>以撒</u>。<p><a href='/CUNP/19/127/3'>詩 127:3</a> 兒女是耶和華所賜的產業；所懷的胎是他所給的賞賜。"
  },
  {
    "pk": 3489860,
    "translation": "CUNP",
    "book": 6,
    "chapter": 24,
    "verse": 4,
    "text": "又把<e>雅各</e>和<e>以掃</e>賜給<e>以撒</e>，將<e>西珥山</e>賜給<e>以掃</e>為業；後來<e>雅各</e>和他的子孫下到<e>埃及</e>去了。",
    "comment": "<a href='/CUNP/1/36/8'>創 36:8</a> 於是<u>以掃</u>住在<u>西珥山</u>裏；<u>以掃</u>就是<u>以東</u>。<p><a href='/CUNP/5/2/5'>申 2:5</a> 不可與他們爭戰；他們的地，連腳掌可踏之處，我都不給你們，因我已將<u>西珥山</u>賜給<u>以掃</u>為業。<br><a href='/CUNP/1/25/24-26'>創 25:24-26</a> 生產的日子到了，腹中果然是雙子。先產的身體發紅，渾身有毛，如同皮衣，他們就給他起名叫<u>以掃</u><small>〔「以掃」就是「有毛」的意思〕</small>。隨後又生了<u>以掃</u>的兄弟，手抓住<u>以掃</u>的腳跟，因此給他起名叫<u>雅各</u><small>〔「雅各」就是「抓住」的意思〕</small>。<u>利百加</u>生下兩個兒子的時候，<u>以撒</u>年正六十歲。<br><a href='/CUNP/1/46/1'>創 46:1</a>, <a href='/CUNP/1/46/6'>6</a> <u>以色列</u>帶著一切所有的，起身來到<u>別是巴</u>，就獻祭給他父親<u>以撒</u>的神。……他們又帶著<u>迦南</u>地所得的牲畜、貨財來到<u>埃及</u>。<u>雅各</u>和他的一切子孫都一同來了。<p><a href='/CUNP/44/7/15'>徒 7:15</a> 於是<u>雅各</u>下了<u>埃及</u>，後來他和我們的祖宗都死在那裏；"
  },
  {
    "pk": 3489861,
    "translation": "CUNP",
    "book": 6,
    "chapter": 24,
    "verse": 5,
    "text": "我差遣<e>摩西</e>、<e>亞倫</e>，並照我在<e>埃及</e>中所行的降災與<e>埃及</e>，然後把你們領出來。",
    "comment": "出七～一○; 一二<br><a href='/CUNP/2/3/10'>出 3:10</a> 故此，我要打發你去見法老，使你可以將我的百姓<u>以色列</u>人從<u>埃及</u>領出來。」"
  },
  {
    "pk": 3489862,
    "translation": "CUNP",
    "book": 6,
    "chapter": 24,
    "verse": 6,
    "text": "我領你們列祖出<e>埃及</e>，他們就到了<e>紅海</e>；<e>埃及</e>人帶領車輛馬兵追趕你們列祖到<e>紅海</e>。",
    "comment": "<a href='/CUNP/2/14/2'>出 14:2</a>「你吩咐<u>以色列</u>人轉回，安營在<u>比‧哈希錄</u>前，<u>密奪</u>和海的中間，對著<u>巴力‧洗分</u>，靠近海邊安營。<br><a href='/CUNP/2/12/37'>出 12:37</a>, <a href='/CUNP/2/12/51'>51</a> <u>以色列</u>人從<u>蘭塞</u>起行，往<u>疏割</u>去；除了<na>婦人</na>孩子，步行的男人約有六十萬。……正當那日，耶和華將<u>以色列</u>人按著他們的軍隊，從<u>埃及</u>地領出來。<br><a href='/CUNP/2/14/9'>出 14:9</a> <u>埃及</u>人追趕他們，法老一切的馬匹、車輛、馬兵，與軍兵就在海邊上，靠近<u>比‧哈希錄</u>，對著<u>巴力‧洗分</u>，在他們安營的地方追上了。"
  },
  {
    "pk": 3489863,
    "translation": "CUNP",
    "book": 6,
    "chapter": 24,
    "verse": 7,
    "text": "你們列祖哀求耶和華，他就使你們和<e>埃及</e>人中間黑暗了，又使海水淹沒<e>埃及</e>人。我在<e>埃及</e>所行的事，你們親眼見過。你們在曠野也住了許多年日。",
    "comment": "<a href='/CUNP/2/14/10'>出 14:10</a> 法老臨近的時候，<u>以色列</u>人舉目看見<u>埃及</u>人趕來，就甚懼怕，向耶和華哀求。<br><a href='/CUNP/6/5/6'>書 5:6</a> <u>以色列</u>人在曠野走了四十年，等到國民，就是出<u>埃及</u>的兵丁，都消滅了，因為他們沒有聽從耶和華的話。耶和華曾向他們起誓，必不容他們看見耶和華向他們列祖起誓、應許賜給我們的地，就是流奶與蜜之地。<br><a href='/CUNP/5/4/34'>申 4:34</a> 神何曾從別的國中將一國的人民領出來，用試驗、神蹟、奇事、爭戰、大能的手，和伸出來的膀臂，並大可畏的事，像耶和華──你們的神在<u>埃及</u>，在你們眼前為你們所行的一切事呢？<p><a href='/CUNP/5/29/2'>29:2</a> <u>摩西</u>召了<u>以色列</u>眾人來，對他們說：「耶和華在<u>埃及</u>地，在你們眼前向法老和他眾臣僕，並他全地所行的一切事，你們都看見了，<br><a href='/CUNP/2/14/27-28'>出 14:27-28</a> <u>摩西</u>就向海伸杖，到了天一亮，海水仍舊復原。<u>埃及</u>人避水逃跑的時候，耶和華把他們推翻在海中，水就回流，淹沒了車輛和馬兵。那些跟著<u>以色列</u>人下海法老的全軍，連一個也沒有剩下。<br><a href='/CUNP/2/14/20'>出 14:20</a> 在<u>埃及</u>營和<u>以色列</u>營中間有雲柱，一邊黑暗，一邊發光，終夜兩下不得相近。"
  },
  {
    "pk": 3489864,
    "translation": "CUNP",
    "book": 6,
    "chapter": 24,
    "verse": 8,
    "text": "我領你們到<e>約旦河</e>東<e>亞摩利</e>人所住之地。他們與你們爭戰，我將他們交在你們手中，你們便得了他們的地為業；我也在你們面前將他們滅絕。",
    "comment": "<a href='/CUNP/4/21/21'>民 21:21</a>, <a href='/CUNP/4/21/33'>33</a> <u>以色列</u>人差遣使者去見<u>亞摩利</u>人的王<u>西宏</u>，說：……<u>以色列</u>人轉回，向<u>巴珊</u>去。<u>巴珊</u>王<u>噩</u>和他的眾民都出來，在<u>以得來</u>與他們交戰。<p><a href='/CUNP/5/2/32'>申 2:32</a> 那時，<u>西宏</u>和他的眾民出來攻擊我們，在<u>雅雜</u>與我們交戰。<p><a href='/CUNP/5/3/1'>3:1</a>「以後，我們轉回，向<u>巴珊</u>去。<u>巴珊</u>王<u>噩</u>和他的眾民都出來，在<u>以得來</u>與我們交戰。"
  },
  {
    "pk": 3489865,
    "translation": "CUNP",
    "book": 6,
    "chapter": 24,
    "verse": 9,
    "text": "那時，<e>摩押</e>王<e>西撥</e>的兒子<e>巴勒</e>起來攻擊<e>以色列</e>人，打發人召了<e>比珥</e>的兒子<e>巴蘭</e>來咒詛你們。",
    "comment": "參看 <a href='/CUNP/7/11/25'>士 11:25</a> 難道你比<u>摩押</u>王<u>西撥</u>的兒子<u>巴勒</u>還強嗎？他曾與<u>以色列</u>人爭競，或是與他們爭戰嗎？<br><a href='/CUNP/4/22/5'>民 22:5</a> 他差遣使者往大河邊的<u>毗奪</u>去，到<u>比珥</u>的兒子<u>巴蘭</u>本鄉那裏，召<u>巴蘭</u>來，說：「有一宗民從<u>埃及</u>出來，遮滿地面，與我對居。<p><a href='/CUNP/5/23/4'>申 23:4</a> 因為你們出<u>埃及</u>的時候，他們沒有拿食物和水在路上迎接你們，又因他們雇了<u>美索不達米亞</u>的<u>毗奪</u>人<u>比珥</u>的兒子<u>巴蘭</u>來咒詛你們。"
  },
  {
    "pk": 3489866,
    "translation": "CUNP",
    "book": 6,
    "chapter": 24,
    "verse": 10,
    "text": "我不肯聽<e>巴蘭</e>的話，所以他倒為你們連連祝福。這樣，我便救你們脫離<e>巴勒</e>的手。",
    "comment": "<a href='/CUNP/4/23/11'>民 23:11</a>, <a href='/CUNP/4/23/20'>20</a> <u>巴勒</u>對<u>巴蘭</u>說：「你向我做的是甚麼事呢？我領你來咒詛我的仇敵，不料，你竟為他們祝福。」……我奉<na>命</na>祝福；神也曾賜福，此事我不能翻轉。<p><a href='/CUNP/4/24/10'>24:10</a> <u>巴勒</u>向<u>巴蘭</u>生氣，就拍起手來，對<u>巴蘭</u>說：「我召你來為我咒詛仇敵，不料，你這三次竟為他們祝福。<br><a href='/CUNP/5/23/5'>申 23:5</a> 然而耶和華──你的神不肯聽從<u>巴蘭</u>，卻使那咒詛的言語變為祝福的話，因為耶和華──你的神愛你。"
  },
  {
    "pk": 3489867,
    "translation": "CUNP",
    "book": 6,
    "chapter": 24,
    "verse": 11,
    "text": "你們過了<e>約旦河</e>，到了<e>耶利哥</e>；<e>耶利哥</e>人、<e>亞摩利</e>人、<e>比利洗</e>人、<e>迦南</e>人、<e>赫</e>人、<e>革迦撒</e>人、<e>希未</e>人、<e>耶布斯</e>人都與你們爭戰；我把他們交在你們手裏。",
    "comment": "<a href='/CUNP/6/3/14'>書 3:14</a>, <a href='/CUNP/6/3/17'>17</a> 百姓離開帳棚要過<u>約旦河</u>的時候，抬約櫃的祭司乃在百姓的前頭。……抬耶和華約櫃的祭司在<u>約旦河</u>中的乾地上站定，<u>以色列</u>眾人都從乾地上過去，直到國民盡都過了<u>約旦河</u>。<p><a href='/CUNP/6/4/10-12'>4:10-12</a> 抬<na>約</na>櫃的祭司站在<u>約旦河</u>中，等到耶和華曉諭<u>約書亞</u>吩咐百姓的事辦完了，是照<u>摩西</u>所吩咐<u>約書亞</u>的一切話。於是百姓急速過去了。眾百姓盡都過了河，耶和華的<na>約</na>櫃和祭司就在百姓面前過去。<u>呂便</u>人、<u>迦得</u>人、<u>瑪拿西</u>半支派的人都照<u>摩西</u>所吩咐他們的，帶著兵器在<u>以色列</u>人前頭過去。<br><a href='/CUNP/6/6/1'>書 6:1</a> <u>耶利哥</u>的城門因<u>以色列</u>人就關得嚴緊，無人出入。<p><a href='/CUNP/6/10/1'>10:1</a> <u>耶路撒冷</u>王<u>亞多尼‧洗德</u>聽見<u>約書亞</u>奪了<u>艾</u>城，盡行毀滅，怎樣待<u>耶利哥</u>和<u>耶利哥</u>的王，也照樣待<u>艾</u>城和<u>艾</u>城的王，又聽見<u>基遍</u>的居民與<u>以色列</u>人立了和約，住在他們中間，<p><a href='/CUNP/6/11/1'>11:1</a> <u>夏瑣</u>王<u>耶賓</u>聽見這事，就打發人去見<u>瑪頓</u>王<u>約巴</u>、<u>伸崙</u>王、<u>押煞</u>王，"
  },
  {
    "pk": 3489868,
    "translation": "CUNP",
    "book": 6,
    "chapter": 24,
    "verse": 12,
    "text": "我打發黃蜂飛在你們前面，將<e>亞摩利</e>人的二王從你們面前攆出，並不是用你的刀，也不是用你的弓。",
    "comment": "<a href='/CUNP/2/23/28'>出 23:28</a> 我要打發黃蜂飛在你前面，把<u>希未</u>人、<u>迦南</u>人、<u>赫</u>人攆出去。<p><a href='/CUNP/5/7/20'>申 7:20</a> 並且耶和華──你神必打發黃蜂飛到他們中間，直到那剩下而藏躲的人從你面前滅亡。<br><a href='/CUNP/19/44/3'>詩 44:3</a>, <a href='/CUNP/19/44/6'>6</a> 因為他們不是靠自己的刀劍得地土，也不是靠自己的膀臂得勝，乃是靠你的右手、你的膀臂，和你臉上的亮光，因為你喜悅他們。……因為，我必不靠我的弓；我的刀也不能使我得勝。"
  },
  {
    "pk": 3489869,
    "translation": "CUNP",
    "book": 6,
    "chapter": 24,
    "verse": 13,
    "text": "我賜給你們地土，非你們所修治的；我賜給你們城邑，非你們所建造的。你們就住在其中，又得吃非你們所栽種的葡萄園、橄欖園的果子。』",
    "comment": "<a href='/CUNP/5/6/10-11'>申 6:10-11</a>「耶和華──你的神領你進他向你列祖<u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>起誓應許給你的地。那裏有城邑，又大又美，非你所建造的；有房屋，裝滿各樣美物，非你所裝滿的；有鑿成的水井，非你所鑿成的；還有葡萄園、橄欖園，非你所栽種的；你吃了而且飽足。<p><a href='/CUNP/6/11/13'>書 11:13</a> 至於造在山岡上的城，除了<u>夏瑣</u>以外，<u>以色列</u>人都沒有焚燒。<u>約書亞</u>只將<u>夏瑣</u>焚燒了。"
  },
  {
    "pk": 3489870,
    "translation": "CUNP",
    "book": 6,
    "chapter": 24,
    "verse": 14,
    "text": "「現在你們要敬畏耶和華，誠心實意地事奉他，將你們列祖在大河那邊和在<e>埃及</e>所事奉的神除掉，去事奉耶和華。",
    "comment": "<a href='/CUNP/5/10/12'>申 10:12</a>「<u>以色列</u>啊，現在耶和華──你神向你所要的是甚麼呢？只要你敬畏耶和華──你的神，遵行他的道，愛他，盡心盡性事奉他，<p><a href='/CUNP/9/12/24'>撒上 12:24</a> 只要你們敬畏耶和華，誠誠實實地盡心事奉他，想念他向你們所行的事何等大。<br><a href='/CUNP/1/17/1'>創 17:1</a> <u>亞伯蘭</u>年九十九歲的時候，耶和華向他顯現，對他說：「我是全能的神。你當在我面前作完全人，<p><a href='/CUNP/1/20/5'>20:5</a> 那人豈不是自己對我說『她是我的妹子』嗎？就是女人也自己說：『他是我的哥哥。』我做這事是心正手潔的。」<p><a href='/CUNP/5/18/13'>申 18:13</a> 你要在耶和華──你的神面前作完全人。」<p><a href='/CUNP/19/119/1'>詩 119:1</a> 行為完全、遵行耶和華律法的，這人便為有福！<p><a href='/CUNP/47/1/12'>林後 1:12</a> 我們所誇的是自己的良心，見證我們憑著神的聖潔和誠實；在世為人不靠人的聰明，乃靠神的恩惠，向你們更是這樣。<p><a href='/CUNP/49/6/24'>弗 6:24</a> 並願所有誠心愛我們主耶穌基督的人都蒙恩惠！<br><a href='/CUNP/26/20/7-8'>結 20:7-8</a> 我對他們說，你們各人要拋棄眼所喜愛那可憎之物，不可因<u>埃及</u>的偶像玷污自己。我是耶和華──你們的神。他們卻悖逆我，不肯聽從我，不拋棄他們眼所喜愛那可憎之物，不離棄<u>埃及</u>的偶像。「我就說，我要將我的忿怒傾在他們身上，在<u>埃及</u>地向他們成就我怒中所定的。<p><a href='/CUNP/26/23/3'>23:3</a> 她們在<u>埃及</u>行邪淫，在幼年時行邪淫。她們在那裏作處女的時候，有人擁抱她們的懷，撫摸她們的乳。<br><a href='/CUNP/6/24/2'>書 24:2</a>, <a href='/CUNP/6/24/23'>23</a> <u>約書亞</u>對眾民說：「耶和華──<u>以色列</u>的神如此說：『古時你們的列祖，就是<u>亞伯拉罕</u>和<u>拿鶴</u>的父親<u>他拉</u>，住在大河那邊事奉別神，……<u>約書亞</u>說：「你們現在要除掉你們中間的外邦神，專心歸向耶和華──<u>以色列</u>的神。」<p><a href='/CUNP/3/17/7'>利 17:7</a> 他們不可再獻祭給他們行邪淫所隨從的鬼魔<small>〔原文作「公山羊」〕</small>；這要作他們世世代代永遠的定例。<p><a href='/CUNP/26/20/18'>結 20:18</a>「我在曠野對他們的兒女說：不要遵行你們父親的律例，不要謹守他們的惡規，也不要因他們的偶像玷污自己。"
  },
  {
    "pk": 3489871,
    "translation": "CUNP",
    "book": 6,
    "chapter": 24,
    "verse": 15,
    "text": "若是你們以事奉耶和華為不好，今日就可以選擇所要事奉的：是你們列祖在大河那邊所事奉的神呢？是你們所住這地的<e>亞摩利</e>人的神呢？至於我和我家，我們必定事奉耶和華。」",
    "comment": "<a href='/CUNP/1/18/19'>創 18:19</a> 我眷顧他，為要叫他吩咐他的眾子和他的眷屬遵守我的道，秉公行義，使我所應許<u>亞伯拉罕</u>的話都成就了。」<br>參看 <a href='/CUNP/8/1/15'>得 1:15</a> <u>拿俄米</u>說：「看哪，你嫂子已經回她本國和她<na>所拜</na>的神那裏去了，你也跟著你嫂子回去吧！」<p><a href='/CUNP/11/18/21'>王上 18:21</a> <u>以利亞</u>前來對眾民說：「你們心持兩意要到幾時呢？若耶和華是神，就當順從耶和華；若<u>巴力</u>是神，就當順從<u>巴力</u>。」眾民一言不答。<p><a href='/CUNP/26/20/39'>結 20:39</a>「<u>以色列</u>家啊，至於你們，主耶和華如此說：從此以後若不聽從我，就任憑你們去事奉偶像，只是不可再因你們的供物和偶像褻瀆我的聖名。<p><a href='/CUNP/43/6/67'>約 6:67</a> 耶穌就對那十二個門徒說：「你們也要去嗎？」<br><a href='/CUNP/6/24/14'>書 24:14</a>「現在你們要敬畏耶和華，誠心實意地事奉他，將你們列祖在大河那邊和在<u>埃及</u>所事奉的神除掉，去事奉耶和華。<br><a href='/CUNP/2/23/24'>出 23:24</a>, <a href='/CUNP/2/23/32-33'>32-33</a> 你不可跪拜他們的神，不可事奉他，也不可效法他們的行為，卻要把神像盡行拆毀，打碎他們的柱像。……不可和他們並他們的神立約。他們不可住在你的地上，恐怕他們使你得罪我。你若事奉他們的神，這必成為你的網羅。」<p><a href='/CUNP/2/34/15'>34:15</a> 只怕你與那地的居民立約，百姓隨從他們的神，就行邪淫，祭祀他們的神，有人叫你，你便吃他的祭物，<p><a href='/CUNP/5/13/7'>申 13:7</a> 是你四圍列國的神。』無論是離你近，離你遠，從地這邊到地那邊的神，<p><a href='/CUNP/5/29/18'>29:18</a> 惟恐你們中間，或男或女，或族長或支派長，今日心裏偏離耶和華──我們的神，去事奉那些國的神；又怕你們中間有<na>惡</na>根生出苦菜和茵蔯來，<p><a href='/CUNP/7/6/10'>士 6:10</a> 又對你們說：『我是耶和華──你們的神。你們住在<u>亞摩利</u>人的地，不可敬畏他們的神。你們竟不聽從我的話。』」"
  },
  {
    "pk": 3489872,
    "translation": "CUNP",
    "book": 6,
    "chapter": 24,
    "verse": 16,
    "text": "百姓回答說：「我們斷不敢離棄耶和華去事奉別神；"
  },
  {
    "pk": 3489873,
    "translation": "CUNP",
    "book": 6,
    "chapter": 24,
    "verse": 17,
    "text": "因耶和華──我們的神曾將我們和我們列祖從<e>埃及</e>地的為奴之家領出來，在我們眼前行了那些大神蹟，在我們所行的道上，所經過的諸國，都保護了我們。"
  },
  {
    "pk": 3489874,
    "translation": "CUNP",
    "book": 6,
    "chapter": 24,
    "verse": 18,
    "text": "耶和華又把住此地的<e>亞摩利</e>人都從我們面前趕出去。所以，我們必事奉耶和華，因為他是我們的神。」"
  },
  {
    "pk": 3489875,
    "translation": "CUNP",
    "book": 6,
    "chapter": 24,
    "verse": 19,
    "text": "<e>約書亞</e>對百姓說：「你們不能事奉耶和華；因為他是聖潔的神，是忌邪的神，必不赦免你們的過犯罪惡。",
    "comment": "<a href='/CUNP/2/23/21'>出 23:21</a> 他是奉我名來的；你們要在他面前謹慎，聽從他的話，不可惹他<small>〔「惹」或作「違背」〕</small>，因為他必不赦免你們的過犯。<br><a href='/CUNP/2/20/5'>出 20:5</a> 不可跪拜那些像，也不可事奉它，因為我耶和華──你的神是忌邪的神。恨我的，我必追討他的罪，自父及子，直到三四代；<br><a href='/CUNP/3/19/2'>利 19:2</a>「你曉諭<u>以色列</u>全會眾說：你們要聖潔，因為我耶和華──你們的神是聖潔的。<p><a href='/CUNP/9/6/20'>撒上 6:20</a> <u>伯‧示麥</u>人說：「誰能在耶和華這聖潔的神面前侍立呢？這<na>約</na>櫃可以從我們這裏送到誰那裏去呢？」<p><a href='/CUNP/19/99/5'>詩 99:5</a>, <a href='/CUNP/19/99/9'>9</a> 你們當尊崇耶和華──我們的神，在他腳凳前下拜。他本為聖！……你們要尊崇耶和華──我們的神，在他的聖山下拜，因為耶和華──我們的神本為聖！<p><a href='/CUNP/23/5/16'>賽 5:16</a> 惟有萬軍之耶和華因公平而崇高；聖者神因公義顯為聖。<br><a href='/CUNP/40/6/24'>太 6:24</a>「一個人不能事奉兩個主；不是惡這個、愛那個，就是重這個、輕那個。你們不能又事奉神，又事奉瑪門<small>〔「瑪門」是「財利」的意思〕</small>。」"
  },
  {
    "pk": 3489876,
    "translation": "CUNP",
    "book": 6,
    "chapter": 24,
    "verse": 20,
    "text": "你們若離棄耶和華去事奉外邦神，耶和華在降福之後，必轉而降禍與你們，把你們滅絕。」",
    "comment": "<a href='/CUNP/13/28/9'>代上 28:9</a>「我兒<u>所羅門</u>哪，你當認識耶和華──你父的神，誠心樂意地事奉他；因為他鑒察眾人的心，知道一切心思意念。你若尋求他，他必使你尋見；你若離棄他，他必永遠丟棄你。<p><a href='/CUNP/14/15/2'>代下 15:2</a> 他出來迎接<u>亞撒</u>，對他說：「<u>亞撒</u>和<u>猶大</u>、<u>便雅憫</u>眾人哪，要聽我說：你們若順從耶和華，耶和華必與你們同在；你們若尋求他，就必尋見；你們若離棄他，他必離棄你們。<p><a href='/CUNP/15/8/22'>拉 8:22</a> 我求王撥步兵馬兵幫助我們抵擋路上的仇敵，本以為羞恥；因我曾對王說：「我們神施恩的手必幫助一切尋求他的；但他的能力和忿怒必攻擊一切離棄他的。」<p><a href='/CUNP/23/1/28'>賽 1:28</a> 但悖逆的和犯罪的必一同敗亡；離棄耶和華的必致消滅。<p><a href='/CUNP/23/65/11-12'>65:11-12</a> 但你們這些離棄耶和華、忘記我的聖山、給時運擺筵席<small>〔原文作「桌子」〕</small>、給天命盛滿調和酒的，我要命定你們歸在刀下，都必屈身被殺；因為我呼喚，你們沒有答應；我說話，你們沒有聽從；反倒行我眼中看為惡的，揀選我所不喜悅的。<p><a href='/CUNP/24/17/13'>耶 17:13</a> 耶和華──<u>以色列</u>的盼望啊，凡離棄你的必致蒙羞。<na>耶和華說</na>：離開我的，他們的<na>名字</na>必寫在土裏，因為他們離棄我這活水的泉源。<br><a href='/CUNP/6/23/15'>書 23:15</a> 耶和華──你們神所應許的一切福氣怎樣臨到你們身上，耶和華也必照樣使各樣禍患臨到你們身上，直到把你們從耶和華──你們神所賜的這美地上除滅。<p><a href='/CUNP/23/63/10'>賽 63:10</a> 他們竟悖逆，使主的聖靈擔憂。他就轉作他們的仇敵，親自攻擊他們。<p><a href='/CUNP/44/7/42'>徒 7:42</a> 神就轉臉不顧，任憑他們事奉天上的日月星辰，正如先知書上所寫的說：<u>以色列</u>家啊，你們四十年間在曠野，豈是將犧牲和祭物獻給我嗎？"
  },
  {
    "pk": 3489877,
    "translation": "CUNP",
    "book": 6,
    "chapter": 24,
    "verse": 21,
    "text": "百姓回答<e>約書亞</e>說：「不然，我們定要事奉耶和華。」"
  },
  {
    "pk": 3489878,
    "translation": "CUNP",
    "book": 6,
    "chapter": 24,
    "verse": 22,
    "text": "<e>約書亞</e>對百姓說：「你們選定耶和華，要事奉他，你們自己作見證吧！」他們說：「我們願意作見證。」",
    "comment": "<a href='/CUNP/19/119/173'>詩 119:173</a> 願你用手幫助我，因我揀選了你的訓詞。"
  },
  {
    "pk": 3489879,
    "translation": "CUNP",
    "book": 6,
    "chapter": 24,
    "verse": 23,
    "text": "<e>約書亞</e>說：「你們現在要除掉你們中間的外邦神，專心歸向耶和華──<e>以色列</e>的神。」",
    "comment": "<a href='/CUNP/6/24/14'>書 24:14</a>「現在你們要敬畏耶和華，誠心實意地事奉他，將你們列祖在大河那邊和在<u>埃及</u>所事奉的神除掉，去事奉耶和華。<p><a href='/CUNP/1/35/2'>創 35:2</a> <u>雅各</u>就對他家中的人並一切與他同在的人說：「你們要除掉你們中間的外邦神，也要自潔，更換衣裳。<p><a href='/CUNP/7/10/16'>士 10:16</a> <u>以色列</u>人就除掉他們中間的外邦神，事奉耶和華。耶和華因<u>以色列</u>人受的苦難，就心中擔憂。<p><a href='/CUNP/9/7/3'>撒上 7:3</a> <u>撒母耳</u>對<u>以色列</u>全家說：「你們若一心歸順耶和華，就要把外邦的神和<u>亞斯她錄</u>從你們中間除掉，專心歸向耶和華，單單地事奉他。他必救你們脫離<u>非利士</u>人的手。」"
  },
  {
    "pk": 3489880,
    "translation": "CUNP",
    "book": 6,
    "chapter": 24,
    "verse": 24,
    "text": "百姓回答<e>約書亞</e>說：「我們必事奉耶和華──我們的神，聽從他的話。」"
  },
  {
    "pk": 3489881,
    "translation": "CUNP",
    "book": 6,
    "chapter": 24,
    "verse": 25,
    "text": "當日，<e>約書亞</e>就與百姓立約，在<e>示劍</e>為他們立定律例典章。",
    "comment": "<a href='/CUNP/6/24/26'>書 24:26</a> <u>約書亞</u>將這些話都寫在神的律法書上，又將一塊大石頭立在橡樹下耶和華的聖所旁邊。<br>參看 <a href='/CUNP/2/15/25'>出 15:25</a> <u>摩西</u>呼求耶和華，耶和華指示他一棵樹。他把樹丟在水裏，水就變甜了。耶和華在那裏為他們定了律例、典章，在那裏試驗他們；<p><a href='/CUNP/12/11/17'>王下 11:17</a> <u>耶何耶大</u>使王和民與耶和華立約，作耶和華的民；又使王與民立約。"
  },
  {
    "pk": 3489882,
    "translation": "CUNP",
    "book": 6,
    "chapter": 24,
    "verse": 26,
    "text": "<e>約書亞</e>將這些話都寫在神的律法書上，又將一塊大石頭立在橡樹下耶和華的聖所旁邊。",
    "comment": "<a href='/CUNP/1/35/4'>創 35:4</a> 他們就把外邦人的神像和他們耳朵上的環子交給<u>雅各</u>；<u>雅各</u>都藏在<u>示劍</u>那裏的橡樹底下。<br>參看 <a href='/CUNP/7/9/6'>士 9:6</a> <u>示劍</u>人和<u>米羅</u>人都一同聚集，往<u>示劍</u>橡樹旁的柱子那裏，立<u>亞比米勒</u>為王。<br><a href='/CUNP/5/31/24'>申 31:24</a> <u>摩西</u>將這律法的話寫在書上，及至寫完了，<br>參看 <a href='/CUNP/1/28/18'>創 28:18</a> <u>雅各</u>清早起來，把所枕的石頭立作柱子，澆油在上面。<p><a href='/CUNP/6/4/3'>書 4:3</a> 吩咐他們說：『你們從這裏，從<u>約旦河</u>中、祭司腳站定的地方，取十二塊石頭帶過去，放在你們今夜要住宿的地方。』」"
  },
  {
    "pk": 3489883,
    "translation": "CUNP",
    "book": 6,
    "chapter": 24,
    "verse": 27,
    "text": "<e>約書亞</e>對百姓說：「看哪，這石頭可以向我們作見證；因為是聽見了耶和華所吩咐我們的一切話，倘或你們背棄你們的神，這石頭就可以向你們作見證<sup>〔「倘或云云」或作「所以要向你們作見證，免得你們背棄耶和華你們的神」〕</sup>。」",
    "comment": "參看 <a href='/CUNP/1/31/48'>創 31:48</a>, <a href='/CUNP/1/31/52'>52</a> <u>拉班</u>說：「今日這石堆作你我中間的證據。」因此這地方名叫<u>迦累得</u>，……這石堆作證據，這柱子也作證據。我必不過這石堆去害你；你也不可過這石堆和柱子來害我。<p><a href='/CUNP/5/31/19'>申 31:19</a>, <a href='/CUNP/5/31/21'>21</a>, <a href='/CUNP/5/31/26'>26</a> 現在你要寫一篇歌，教導<u>以色列</u>人，傳給他們，使這歌見證他們的不是；……那時，有許多禍患災難臨到他們，這歌必在他們面前作見證，他們後裔的口中必念誦不忘。我未領他們到我所起誓應許之地以先，他們所懷的意念我都知道了。」……「將這律法書放在耶和華──你們神的約櫃旁，可以在那裏見證<u>以色列</u>人的不是；<p><a href='/CUNP/6/22/27-28'>書 22:27-28</a>, <a href='/CUNP/6/22/34'>34</a> 乃是為你我中間和你我後人中間作證據，好叫我們也在耶和華面前獻燔祭、平安祭，和<na>別的</na>祭事奉他，免得你們的子孫日後對我們的子孫說，你們與耶和華無分了。』所以我們說：『日後你們對我們，或對我們的後人這樣說，我們就可以回答說，你們看我們列祖所築的壇是耶和華壇的樣式；這並不是為獻燔祭，也不是為獻<na>別的</na>祭，乃是為作你我中間的證據。』……<u>呂便</u>人、<u>迦得</u>人給壇起名叫<na>證壇</na>，意思說：這壇在我們中間證明耶和華是神。<br><a href='/CUNP/5/32/1'>申 32:1</a> 諸天哪，側耳，我要說話；願地也聽我口中的言語。"
  },
  {
    "pk": 3489884,
    "translation": "CUNP",
    "book": 6,
    "chapter": 24,
    "verse": 28,
    "text": "於是<e>約書亞</e>打發百姓各歸自己的地業去了。",
    "comment": "<a href='/CUNP/7/2/6'>士 2:6</a> 從前<u>約書亞</u>打發<u>以色列</u>百姓去的時候，他們各歸自己的地業，佔據地土。"
  },
  {
    "pk": 3489885,
    "translation": "CUNP",
    "book": 6,
    "chapter": 24,
    "verse": 29,
    "text": "這些事以後，耶和華的僕人<e>嫩</e>的兒子<e>約書亞</e>，正一百一十歲，就死了。",
    "comment": "<a href='/CUNP/7/2/8'>士 2:8</a> 耶和華的僕人、<u>嫩</u>的兒子<u>約書亞</u>，正一百一十歲就死了。"
  },
  {
    "pk": 3489886,
    "translation": "CUNP",
    "book": 6,
    "chapter": 24,
    "verse": 30,
    "text": "<e>以色列</e>人將他葬在他地業的境內，就是在<e>以法蓮</e>山地的<e>亭拿‧西拉</e>，在<e>迦實山</e>的北邊。",
    "comment": "<a href='/CUNP/6/19/50'>書 19:50</a> 是照耶和華的吩咐，將<u>約書亞</u>所求的城，就是<u>以法蓮</u>山地的<u>亭拿‧西拉</u>城，給了他。他就修那城，住在其中。<p><a href='/CUNP/7/2/9'>士 2:9</a> <u>以色列</u>人將他葬在他地業的境內，就是在<u>以法蓮</u>山地的<u>亭拿‧希烈</u>，在<u>迦實山</u>的北邊。"
  },
  {
    "pk": 3489887,
    "translation": "CUNP",
    "book": 6,
    "chapter": 24,
    "verse": 31,
    "text": "<e>約書亞</e>在世和<e>約書亞</e>死後，那些知道耶和華為<e>以色列</e>人所行諸事的長老還在的時候，<e>以色列</e>人事奉耶和華。",
    "comment": "<a href='/CUNP/7/2/7'>士 2:7</a> <u>約書亞</u>在世和<u>約書亞</u>死後，那些見耶和華為<u>以色列</u>人所行大事的長老還在的時候，百姓都事奉耶和華。<br>參看 <a href='/CUNP/5/11/2'>申 11:2</a> 你們今日當知道，我本不是和你們的兒女<na>說話</na>；因為他們不知道，也沒有看見耶和華──你們神的管教、威嚴、大能的手，和伸出來的膀臂，<p><a href='/CUNP/5/31/13'>31:13</a> 也使他們未曾曉得<na>這律法</na>的兒女得以聽見，學習敬畏耶和華──你們的神，在你們過<u>約旦河</u>要得為業之地，存活的日子，常常這樣行。」"
  },
  {
    "pk": 3489888,
    "translation": "CUNP",
    "book": 6,
    "chapter": 24,
    "verse": 32,
    "text": "<e>以色列</e>人從<e>埃及</e>所帶來<e>約瑟</e>的骸骨，葬埋在<e>示劍</e>，就是在<e>雅各</e>從前用一百塊<i>銀子</i>向<e>示劍</e>的父親、<e>哈抹</e>的子孫所買的那塊地裏；這就作了<e>約瑟</e>子孫的產業。",
    "comment": "<a href='/CUNP/1/33/19'>創 33:19</a> 就用一百塊<na>銀子</na>向<u>示劍</u>的父親、<u>哈抹</u>的子孫買了支帳棚的那塊地，<br><a href='/CUNP/1/50/25'>創 50:25</a> <u>約瑟</u>叫<u>以色列</u>的子孫起誓說：「神必定看顧你們；你們要把我的骸骨從這裏搬上去。」<p><a href='/CUNP/2/13/19'>出 13:19</a> <u>摩西</u>把<u>約瑟</u>的骸骨一同帶去；因為<u>約瑟</u>曾叫<u>以色列</u>人嚴嚴地起誓，<na>對他們</na>說：「神必眷顧你們，你們要把我的骸骨從這裏一同帶上去。」"
  },
  {
    "pk": 3489889,
    "translation": "CUNP",
    "book": 6,
    "chapter": 24,
    "verse": 33,
    "text": "<e>亞倫</e>的兒子<e>以利亞撒</e>也死了，就把他葬在他兒子<e>非尼哈</e>所得<e>以法蓮</e>山地的小山上。",
    "comment": "<a href='/CUNP/2/6/25'>出 6:25</a> <u>亞倫</u>的兒子<u>以利亞撒</u>娶了<u>普鐵</u>的一個女兒為妻，她給他生了<u>非尼哈</u>。這是<u>利未</u>人的家長，都按著他們的家。<p><a href='/CUNP/7/20/27'>士 20:27</a> 那時，神的約櫃在那裏；<u>亞倫</u>的孫子、<u>以利亞撒</u>的兒子<u>非尼哈</u>侍立在約櫃前。<u>以色列</u>人問耶和華說：「我們當再出去與我們弟兄<u>便雅憫</u>人打仗呢？還是罷兵呢？」耶和華說：「你們當上去，因為明日我必將他們交在你們手中。」"
  }
];
