window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/06/book"] = {
  "translation": "CUNP",
  "book": 6,
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "pk": 3489232,
          "translation": "CUNP",
          "book": 6,
          "chapter": 1,
          "verse": 1,
          "text": "耶和華的僕人<e>摩西</e>死了以後，耶和華曉諭<e>摩西</e>的幫手，<e>嫩</e>的兒子<e>約書亞</e>，說：",
          "comment": "<a href='/CUNP/2/24/13'>出 24:13</a> <u>摩西</u>和他的幫手<u>約書亞</u>起來，上了神的山。<p><a href='/CUNP/5/1/38'>申 1:38</a> 伺候你、<u>嫩</u>的兒子<u>約書亞</u>，他必得進入那地；你要勉勵他，因為他要使<u>以色列</u>人承受那地為業。"
        },
        {
          "pk": 3489233,
          "translation": "CUNP",
          "book": 6,
          "chapter": 1,
          "verse": 2,
          "text": "「我的僕人<e>摩西</e>死了。現在你要起來，和眾百姓過這<e>約旦河</e>，往我所要賜給<e>以色列</e>人的地去。",
          "comment": "<a href='/CUNP/5/34/5'>申 34:5</a> 於是，耶和華的僕人<u>摩西</u>死在<u>摩押</u>地，正如耶和華所說的。"
        },
        {
          "pk": 3489234,
          "translation": "CUNP",
          "book": 6,
          "chapter": 1,
          "verse": 3,
          "text": "凡你們腳掌所踏之地，我都照著我所應許<e>摩西</e>的話賜給你們了。",
          "comment": "<a href='/CUNP/5/11/24'>申 11:24</a> 凡你們腳掌所踏之地都必歸你們；從曠野和<u>黎巴嫩</u>，並<u>幼發拉底</u>大河，直到<u>西海</u>，都要作你們的境界。<p><a href='/CUNP/6/14/9'>書 14:9</a> 當日<u>摩西</u>起誓說：『你腳所踏之地定要歸你和你的子孫永遠為業，因為你專心跟從耶和華──我的神。』"
        },
        {
          "pk": 3489235,
          "translation": "CUNP",
          "book": 6,
          "chapter": 1,
          "verse": 4,
          "text": "從曠野和這<e>黎巴嫩</e>，直到<e>幼發拉底</e>大河，<e>赫</e>人的全地，又到大海日落之處，都要作你們的境界。",
          "comment": "<a href='/CUNP/1/15/18'>創 15:18</a> 當那日，耶和華與<u>亞伯蘭</u>立約，說：「我已賜給你的後裔，從<u>埃及河</u>直到<u>幼發拉底</u>大河之地，<p><a href='/CUNP/2/23/31'>出 23:31</a> 我要定你的境界，從<u>紅海</u>直到<u>非利士海</u>，又從曠野直到大河。我要將那地的居民交在你手中，你要將他們從你面前攆出去。<p><a href='/CUNP/4/34/3-12'>民 34:3-12</a> 南角要從<u>尋</u>的曠野，貼著<u>以東</u>的邊界；南界要從<u>鹽海</u>東頭起，繞到<u>亞克拉濱</u>坡的南邊，接連到<u>尋</u>，直通到<u>加低斯‧巴尼亞</u>的南邊，又通到<u>哈薩‧亞達</u>，接連到<u>押們</u>，從<u>押們</u>轉到<u>埃及</u>小河，直通到海為止。「西邊要以大海為界；這就是你們的西界。「北界要從大海起，劃到<u>何珥山</u>，從<u>何珥山</u>劃到<u>哈馬口</u>，通到<u>西達達</u>，又通到<u>西斐崙</u>，直到<u>哈薩‧以難</u>。這要作你們的北界。「你們要從<u>哈薩‧以難</u>劃到<u>示番</u>為東界。這界要從<u>示番</u>下到<u>亞延</u>東邊的<u>利比拉</u>，又要達到<u>基尼烈湖</u>的東邊。這界要下到<u>約旦河</u>，通到<u>鹽海</u>為止。這四圍的邊界以內，要作你們的地。」"
        },
        {
          "pk": 3489236,
          "translation": "CUNP",
          "book": 6,
          "chapter": 1,
          "verse": 5,
          "text": "你平生的日子，必無一人能在你面前站立得住。我怎樣與<e>摩西</e>同在，也必照樣與你同在；我必不撇下你，也不丟棄你。",
          "comment": "<a href='/CUNP/5/31/6'>申 31:6</a>, <a href='/CUNP/5/31/8'>8</a> 你們當剛強壯膽，不要害怕，也不要畏懼他們，因為耶和華──你的神和你同去。他必不撇下你，也不丟棄你。」……耶和華必在你前面行；他必與你同在，必不撇下你，也不丟棄你。不要懼怕，也不要驚惶。」<p><a href='/CUNP/58/13/5'>來 13:5</a> 你們存心不可貪愛錢財，要以自己所有的為足；因為主曾說：「我總不撇下你，也不丟棄你。」<br><a href='/CUNP/5/7/24'>申 7:24</a> 又要將他們的君王交在你手中，你就使他們的名從天下消滅。必無一人能在你面前站立得住，直到你將他們滅絕了。<br><a href='/CUNP/2/3/12'>出 3:12</a> 神說：「我必與你同在。你將百姓從<u>埃及</u>領出來之後，你們必在這山上事奉我；這就是我打發你去的證據。」<br><a href='/CUNP/5/31/8'>申 31:8</a>, <a href='/CUNP/5/31/23'>23</a> 耶和華必在你前面行；他必與你同在，必不撇下你，也不丟棄你。不要懼怕，也不要驚惶。」……耶和華囑咐<u>嫩</u>的兒子<u>約書亞</u>說：「你當剛強壯膽，因為你必領<u>以色列</u>人進我所起誓應許他們的地；我必與你同在。」<p><a href='/CUNP/6/1/9'>書 1:9</a>, <a href='/CUNP/6/1/17'>17</a> 我豈沒有吩咐你嗎？你當剛強壯膽！不要懼怕，也不要驚惶；因為你無論往哪裏去，耶和華──你的神必與你同在。」……我們從前在一切事上怎樣聽從<u>摩西</u>，現在也必照樣聽從你；惟願耶和華──你的神與你同在，像與<u>摩西</u>同在一樣。<p><a href='/CUNP/6/3/7'>3:7</a> 耶和華對<u>約書亞</u>說：「從今日起，我必使你在<u>以色列</u>眾人眼前尊大，使他們知道我怎樣與<u>摩西</u>同在，也必照樣與你同在。<p><a href='/CUNP/6/6/27'>6:27</a> 耶和華與<u>約書亞</u>同在，<u>約書亞</u>的聲名傳揚遍地。<p><a href='/CUNP/23/43/2'>賽 43:2</a>, <a href='/CUNP/23/43/5'>5</a> 你從水中經過，我必與你同在；你蹚過江河，水必不漫過你；你從火中行過，必不被燒，火焰也不著在你身上。……不要害怕，因我與你同在；我必領你的後裔從東方來，又從西方招聚你。"
        },
        {
          "pk": 3489237,
          "translation": "CUNP",
          "book": 6,
          "chapter": 1,
          "verse": 6,
          "text": "你當剛強壯膽！因為你必使這百姓承受那地為業，就是我向他們列祖起誓應許賜給他們的地。",
          "comment": "<a href='/CUNP/5/31/7'>申 31:7</a>, <a href='/CUNP/5/31/23'>23</a> <u>摩西</u>召了<u>約書亞</u>來，在<u>以色列</u>眾人眼前對他說：「你當剛強壯膽！因為，你要和這百姓一同進入耶和華向他們列祖起誓應許所賜之地；你也要使他們承受那地為業。……耶和華囑咐<u>嫩</u>的兒子<u>約書亞</u>說：「你當剛強壯膽，因為你必領<u>以色列</u>人進我所起誓應許他們的地；我必與你同在。」"
        },
        {
          "pk": 3489238,
          "translation": "CUNP",
          "book": 6,
          "chapter": 1,
          "verse": 7,
          "text": "只要剛強，大大壯膽，謹守遵行我僕人<e>摩西</e>所吩咐你的一切律法，不可偏離左右，使你無論往哪裏去，都可以順利。",
          "comment": "<a href='/CUNP/4/27/23'>民 27:23</a> 按手在他<na>頭</na>上，囑咐他，是照耶和華藉<u>摩西</u>所說的話。<p><a href='/CUNP/5/31/7'>申 31:7</a> <u>摩西</u>召了<u>約書亞</u>來，在<u>以色列</u>眾人眼前對他說：「你當剛強壯膽！因為，你要和這百姓一同進入耶和華向他們列祖起誓應許所賜之地；你也要使他們承受那地為業。<p><a href='/CUNP/6/11/15'>書 11:15</a> 耶和華怎樣吩咐他僕人<u>摩西</u>，<u>摩西</u>就照樣吩咐<u>約書亞</u>，<u>約書亞</u>也照樣行。凡耶和華所吩咐<u>摩西</u>的，<u>約書亞</u>沒有一件懈怠不行的。<br><a href='/CUNP/5/5/32'>申 5:32</a> 所以，你們要照耶和華──你們神所吩咐的謹守遵行，不可偏離左右。<p><a href='/CUNP/5/28/13'>28:13</a> 你若聽從耶和華──你神的誡命，就是我今日所吩咐你的，謹守遵行，不偏左右，也不隨從事奉別神，耶和華就必使你作首不作尾，但居上不居下。」"
        },
        {
          "pk": 3489239,
          "translation": "CUNP",
          "book": 6,
          "chapter": 1,
          "verse": 8,
          "text": "這律法書不可離開你的口，總要晝夜思想，好使你謹守遵行這書上所寫的一切話。如此，你的道路就可以亨通，凡事順利。",
          "comment": "<a href='/CUNP/19/1/2'>詩 1:2</a> 惟喜愛耶和華的律法，晝夜思想，這人便為有福！<br><a href='/CUNP/5/17/18-19'>申 17:18-19</a> 他登了國位，就要將祭司<u>利未</u>人面前的這律法<na>書</na>，為自己抄錄一本，存在他那裏，要平生誦讀，好學習敬畏耶和華──他的神，謹守遵行這律法<na>書</na>上的一切言語和這些律例，"
        },
        {
          "pk": 3489240,
          "translation": "CUNP",
          "book": 6,
          "chapter": 1,
          "verse": 9,
          "text": "我豈沒有吩咐你嗎？你當剛強壯膽！不要懼怕，也不要驚惶；因為你無論往哪裏去，耶和華──你的神必與你同在。」",
          "comment": "<a href='/CUNP/5/31/7-8'>申 31:7-8</a>, <a href='/CUNP/5/31/23'>23</a> <u>摩西</u>召了<u>約書亞</u>來，在<u>以色列</u>眾人眼前對他說：「你當剛強壯膽！因為，你要和這百姓一同進入耶和華向他們列祖起誓應許所賜之地；你也要使他們承受那地為業。耶和華必在你前面行；他必與你同在，必不撇下你，也不丟棄你。不要懼怕，也不要驚惶。」……耶和華囑咐<u>嫩</u>的兒子<u>約書亞</u>說：「你當剛強壯膽，因為你必領<u>以色列</u>人進我所起誓應許他們的地；我必與你同在。」<br><a href='/CUNP/19/27/1'>詩 27:1</a> 〔大衛的詩。〕耶和華是我的亮光，是我的拯救，我還怕誰呢？耶和華是我性命的保障<small>〔「保障」或作「力量」〕</small>，我還懼誰呢？<p><a href='/CUNP/24/1/8'>耶 1:8</a> 你不要懼怕他們，因為我與你同在，要拯救你。這是耶和華說的。"
        },
        {
          "pk": 3489241,
          "translation": "CUNP",
          "book": 6,
          "chapter": 1,
          "verse": 10,
          "text": "於是，<e>約書亞</e>吩咐百姓的官長說："
        },
        {
          "pk": 3489242,
          "translation": "CUNP",
          "book": 6,
          "chapter": 1,
          "verse": 11,
          "text": "「你們要走遍營中，吩咐百姓說：『當預備食物；因為三日之內你們要過這<e>約旦河</e>，進去得耶和華──你們神賜你們為業之地。』」",
          "comment": "<a href='/CUNP/6/3/2'>書 3:2</a> 過了三天，官長走遍營中，<p>參看 <a href='/CUNP/5/9/1'>申 9:1</a>「<u>以色列</u>啊，你當聽！你今日要過<u>約旦河</u>，進去趕出比你強大的國民，得著廣大堅固、高得頂天的城邑。<p><a href='/CUNP/5/11/31'>11:31</a> 你們要過<u>約旦河</u>，進去得耶和華──你們神所賜你們為業之地，在那地居住。"
        },
        {
          "pk": 3489243,
          "translation": "CUNP",
          "book": 6,
          "chapter": 1,
          "verse": 12,
          "text": "<e>約書亞</e>對<e>呂便</e>人、<e>迦得</e>人，和<e>瑪拿西</e>半支派的人說："
        },
        {
          "pk": 3489244,
          "translation": "CUNP",
          "book": 6,
          "chapter": 1,
          "verse": 13,
          "text": "「你們要追念耶和華的僕人<e>摩西</e>所吩咐你們的話說：『耶和華──你們的神使你們得享平安，也必將這地賜給你們。』",
          "comment": "<a href='/CUNP/4/32/20-28'>民 32:20-28</a> <u>摩西</u>對他們說：「你們若這樣行，在耶和華面前帶著兵器出去打仗，所有帶兵器的人都要在耶和華面前過<u>約旦河</u>，等他趕出他的仇敵，那地被耶和華制伏了，然後你們可以回來，向耶和華和<u>以色列</u>才為無罪，這地也必在耶和華面前歸你們為業。倘若你們不這樣行，就得罪耶和華，要知道你們的罪必追上你們。如今你們口中所出的，只管去行，為你們的<na>婦人</na>孩子造城，為你們的羊群壘圈。」<u>迦得</u>子孫和<u>呂便</u>子孫對<u>摩西</u>說：「僕人要照我主所吩咐的去行。我們的妻子、孩子、羊群，和所有的牲畜都要留在<u>基列</u>的各城。但你的僕人，凡帶兵器的，都要照我主所說的話，在耶和華面前過去打仗。」於是，<u>摩西</u>為他們囑咐祭司<u>以利亞撒</u>和<u>嫩</u>的兒子<u>約書亞</u>，並<u>以色列</u>眾支派的族長，說：<p><a href='/CUNP/6/22/2-4'>書 22:2-4</a> 對他們說：「耶和華僕人<u>摩西</u>所吩咐你們的，你們都遵守了；我所吩咐你們的，你們也都聽從了。你們這許多日子，總沒有撇離你們的弟兄，直到今日，並守了耶和華──你們神所吩咐你們當守的。如今耶和華──你們神照著他所應許的，使你們弟兄得享平安，現在可以轉回你們的帳棚，到耶和華的僕人<u>摩西</u>在<u>約旦河</u>東所賜你們為業之地。"
        },
        {
          "pk": 3489245,
          "translation": "CUNP",
          "book": 6,
          "chapter": 1,
          "verse": 14,
          "text": "你們的妻子、孩子，和牲畜都可以留在<e>約旦河</e>東、<e>摩西</e>所給你們的地；但你們中間一切大能的勇士都要帶著兵器在你們的弟兄前面過去，幫助他們，"
        },
        {
          "pk": 3489246,
          "translation": "CUNP",
          "book": 6,
          "chapter": 1,
          "verse": 15,
          "text": "等到耶和華使你們的弟兄像你們一樣得享平安，並且得著耶和華──你們神所賜他們為業之地，那時才可以回你們所得之地，承受為業，就是耶和華的僕人<e>摩西</e>在<e>約旦河</e>東、向日出之地所給你們的。」",
          "comment": "<a href='/CUNP/6/22/4'>書 22:4</a> 如今耶和華──你們神照著他所應許的，使你們弟兄得享平安，現在可以轉回你們的帳棚，到耶和華的僕人<u>摩西</u>在<u>約旦河</u>東所賜你們為業之地。"
        },
        {
          "pk": 3489247,
          "translation": "CUNP",
          "book": 6,
          "chapter": 1,
          "verse": 16,
          "text": "他們回答<e>約書亞</e>說：「你所吩咐我們行的，我們都必行；你所差遣我們去的，我們都必去。"
        },
        {
          "pk": 3489248,
          "translation": "CUNP",
          "book": 6,
          "chapter": 1,
          "verse": 17,
          "text": "我們從前在一切事上怎樣聽從<e>摩西</e>，現在也必照樣聽從你；惟願耶和華──你的神與你同在，像與<e>摩西</e>同在一樣。",
          "comment": "<a href='/CUNP/6/1/5'>書 1:5</a> 你平生的日子，必無一人能在你面前站立得住。我怎樣與<u>摩西</u>同在，也必照樣與你同在；我必不撇下你，也不丟棄你。<p><a href='/CUNP/9/20/13'>撒上 20:13</a> 我父親若有意害你，我不告訴你使你平平安安地走，願耶和華重重地降罰與我。願耶和華與你同在，如同從前與我父親同在一樣。<p><a href='/CUNP/11/1/37'>王上 1:37</a> 耶和華怎樣與我主我王同在，願他照樣與<u>所羅門</u>同在，使他的國位比我主<u>大衛</u>王的國位更大。」"
        },
        {
          "pk": 3489249,
          "translation": "CUNP",
          "book": 6,
          "chapter": 1,
          "verse": 18,
          "text": "無論甚麼人違背你的命令，不聽從你所吩咐他的一切話，就必治死他。你只要剛強壯膽！」"
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "pk": 3489250,
          "translation": "CUNP",
          "book": 6,
          "chapter": 2,
          "verse": 1,
          "text": "當下，<e>嫩</e>的兒子<e>約書亞</e>從<e>什亭</e>暗暗打發兩個人作探子，吩咐說：「你們去窺探那地和<e>耶利哥</e>。」於是二人去了，來到一個妓女名叫<e>喇合</e>的家裏，就在那裏躺臥。",
          "comment": "<a href='/CUNP/40/1/5'>太 1:5</a> <u>撒門</u>從<u>喇合</u>氏生<u>波阿斯</u>；<u>波阿斯</u>從<u>路得</u>氏生<u>俄備得</u>；<u>俄備得</u>生<u>耶西</u>；<br><a href='/CUNP/4/25/1'>民 25:1</a> <u>以色列</u>人住在<u>什亭</u>，百姓與<u>摩押</u>女子行起淫亂。<br><a href='/CUNP/58/11/31'>來 11:31</a> 妓女<u>喇合</u>因著信，曾和和平平地接待探子，就不與那些不順從的人一同滅亡。<p><a href='/CUNP/59/2/25'>雅 2:25</a> 妓女<u>喇合</u>接待使者，又放他們從別的路上出去，不也是一樣因行為稱義嗎？"
        },
        {
          "pk": 3489251,
          "translation": "CUNP",
          "book": 6,
          "chapter": 2,
          "verse": 2,
          "text": "有人告訴<e>耶利哥</e>王說：「今夜有<e>以色列</e>人來到這裏窺探此地。」",
          "comment": "<a href='/CUNP/19/127/1'>詩 127:1</a> 〔所羅門上行之詩。〕若不是耶和華建造房屋，建造的人就枉然勞力；若不是耶和華看守城池，看守的人就枉然警醒。<p><a href='/CUNP/20/21/30'>箴 21:30</a> 沒有人能以智慧、聰明、謀略敵擋耶和華。"
        },
        {
          "pk": 3489252,
          "translation": "CUNP",
          "book": 6,
          "chapter": 2,
          "verse": 3,
          "text": "<e>耶利哥</e>王打發人去見<e>喇合</e>說：「那來到你這裏、進了你家的人要交出來，因為他們來窺探全地。」"
        },
        {
          "pk": 3489253,
          "translation": "CUNP",
          "book": 6,
          "chapter": 2,
          "verse": 4,
          "text": "女人將二人隱藏，就回答說：「那人果然到我這裏來；他們是哪裏來的我卻不知道。",
          "comment": "參看 <a href='/CUNP/10/17/19-20'>撒下 17:19-20</a> 那家的婦人用蓋蓋上井口，又在上頭鋪上碎麥，事就沒有洩漏。<u>押沙龍</u>的僕人來到那家，問婦人說：「<u>亞希瑪斯</u>和<u>約拿單</u>在哪裏？」婦人說：「他們過了河了。」僕人找他們，找不著，就回<u>耶路撒冷</u>去了。"
        },
        {
          "pk": 3489254,
          "translation": "CUNP",
          "book": 6,
          "chapter": 2,
          "verse": 5,
          "text": "天黑、要關城門的時候，他們出去了，往哪裏去我卻不知道。你們快快地去追趕，就必追上。」"
        },
        {
          "pk": 3489255,
          "translation": "CUNP",
          "book": 6,
          "chapter": 2,
          "verse": 6,
          "text": "（先是女人領二人上了房頂，將他們藏在那裏所擺的麻秸中。）",
          "comment": "參看 <a href='/CUNP/2/1/17'>出 1:17</a> 但是收生婆敬畏神，不照<u>埃及</u>王的吩咐行，竟存留男孩的性命。<p><a href='/CUNP/10/17/19'>撒下 17:19</a> 那家的婦人用蓋蓋上井口，又在上頭鋪上碎麥，事就沒有洩漏。"
        },
        {
          "pk": 3489256,
          "translation": "CUNP",
          "book": 6,
          "chapter": 2,
          "verse": 7,
          "text": "那些人就往<e>約旦河</e>的渡口追趕他們去了。追趕他們的人一出去，城門就關了。"
        },
        {
          "pk": 3489257,
          "translation": "CUNP",
          "book": 6,
          "chapter": 2,
          "verse": 8,
          "text": "二人還沒有躺臥，女人就上房頂，到他們那裏，"
        },
        {
          "pk": 3489258,
          "translation": "CUNP",
          "book": 6,
          "chapter": 2,
          "verse": 9,
          "text": "對他們說：「我知道耶和華已經把這地賜給你們，並且因你們的緣故我們都驚慌了。這地的一切居民在你們面前<i>心</i>都消化了；",
          "comment": "<a href='/CUNP/1/35/5'>創 35:5</a> 他們便起行前往。神使那周圍城邑的人都甚驚懼，就不追趕<u>雅各</u>的眾子了。<p><a href='/CUNP/2/23/27'>出 23:27</a> 凡你所到的地方，我要使那裏的眾民在你面前驚駭，擾亂，又要使你一切仇敵轉背<na>逃跑</na>。<p><a href='/CUNP/5/2/25'>申 2:25</a> 從今日起，我要使天下萬民聽見你的名聲都驚恐懼怕，且因你發顫傷慟。」<p><a href='/CUNP/5/11/25'>11:25</a> 必無一人能在你們面前站立得住；耶和華──你們的神必照他所說的，使懼怕驚恐臨到你們所踏之地的居民。"
        },
        {
          "pk": 3489259,
          "translation": "CUNP",
          "book": 6,
          "chapter": 2,
          "verse": 10,
          "text": "因為我們聽見你們出<e>埃及</e>的時候，耶和華怎樣在你們前面使<e>紅海</e>的水乾了，並且你們怎樣待<e>約旦河</e>東的兩個<e>亞摩利</e>王<e>西宏</e>和<e>噩</e>，將他們盡行毀滅。",
          "comment": "<a href='/CUNP/2/14/21'>出 14:21</a> <u>摩西</u>向海伸杖，耶和華便用大東風，使海水一夜退去，水便分開，海就成了乾地。<p><a href='/CUNP/6/4/23'>書 4:23</a> 因為耶和華──你們的神在你們前面使<u>約旦河</u>的水乾了，等著你們過來，就如耶和華──你們的神從前在我們前面使<u>紅海</u>乾了，等著我們過來一樣，<br><a href='/CUNP/4/21/24'>民 21:24</a>, <a href='/CUNP/4/21/34-35'>34-35</a> <u>以色列</u>人用刀殺了他，得了他的地，從<u>亞嫩河</u>到<u>雅博河</u>，直到<u>亞捫</u>人的<na>境界</na>，因為<u>亞捫</u>人的境界多有堅壘。……耶和華對<u>摩西</u>說：「不要怕他！因我已將他和他的眾民，並他的地，都交在你手中；你要待他像從前待住<u>希實本</u>的<u>亞摩利</u>王<u>西宏</u>一般。」於是他們殺了他和他的眾子，並他的眾民，沒有留下一個，就得了他的地。"
        },
        {
          "pk": 3489260,
          "translation": "CUNP",
          "book": 6,
          "chapter": 2,
          "verse": 11,
          "text": "我們一聽見這些事，心就消化了。因你們的緣故，並無一人有膽氣。耶和華──你們的神本是上天下地的神。",
          "comment": "<a href='/CUNP/2/15/14-15'>出 15:14-15</a> 外邦人聽見就發顫；疼痛抓住<u>非利士</u>的居民。那時，<u>以東</u>的族長驚惶，<u>摩押</u>的英雄被戰兢抓住，<u>迦南</u>的居民<na>心</na>都消化了。<br><a href='/CUNP/5/4/39'>申 4:39</a> 所以，今日你要知道，也要記在心上，天上地下惟有耶和華他是神，除他以外，再無別神。<br><a href='/CUNP/6/5/1'>書 5:1</a> <u>約旦河</u>西<u>亞摩利</u>人的諸王和靠海<u>迦南</u>人的諸王，聽見耶和華在<u>以色列</u>人前面使<u>約旦河</u>的水乾了，等到我們過去，他們的心因<u>以色列</u>人的緣故就消化了，不再有膽氣。<p><a href='/CUNP/6/7/5'>7:5</a> <u>艾</u>城的人擊殺了他們三十六人，從城門前追趕他們，直到<u>示巴琳</u>，在下坡殺敗他們；眾民的心就消化如水。<p><a href='/CUNP/23/13/7'>賽 13:7</a> 所以，人手都必軟弱；人心都必消化。"
        },
        {
          "pk": 3489261,
          "translation": "CUNP",
          "book": 6,
          "chapter": 2,
          "verse": 12,
          "text": "現在我既是恩待你們，求你們指著耶和華向我起誓，也要恩待我父家，並給我一個實在的證據，",
          "comment": "參看 <a href='/CUNP/54/5/8'>提前 5:8</a> 人若不看顧親屬，就是背了真道，比不信的人還不好，不看顧自己家裏的人，更是如此。<br><a href='/CUNP/6/2/18'>書 2:18</a> 我們來到這地的時候，你要把這條朱紅線繩繫在縋我們下去的窗戶上，並要使你的父母、弟兄，和你父的全家都聚集在你家中。<br>參看 <a href='/CUNP/9/20/14-15'>撒上 20:14-15</a>, <a href='/CUNP/9/20/17'>17</a> 你要照耶和華的慈愛恩待我，不但我活著的時候免我死亡，就是我死後，耶和華從地上剪除你仇敵的時候，你也永不可向我家絕了恩惠。」……<u>約拿單</u>因愛<u>大衛</u>如同愛自己的性命，就使他再起誓。"
        },
        {
          "pk": 3489262,
          "translation": "CUNP",
          "book": 6,
          "chapter": 2,
          "verse": 13,
          "text": "要救活我的父母、弟兄、姊妹，和一切屬他們的，拯救我們性命不死。」"
        },
        {
          "pk": 3489263,
          "translation": "CUNP",
          "book": 6,
          "chapter": 2,
          "verse": 14,
          "text": "二人對她說：「你若不洩漏我們這件事，我們情願替你們死。耶和華將這地賜給我們的時候，我們必以慈愛誠實待你。」",
          "comment": "<a href='/CUNP/7/1/24'>士 1:24</a> 窺探的人看見一個人從城裏出來，就對他說：「求你將進城的路指示我們，我們必恩待你。」<p><a href='/CUNP/40/5/7'>太 5:7</a> 憐恤人的人有福了！因為他們必蒙憐恤。"
        },
        {
          "pk": 3489264,
          "translation": "CUNP",
          "book": 6,
          "chapter": 2,
          "verse": 15,
          "text": "於是女人用繩子將二人從窗戶裏縋下去；因她的房子是在城牆邊上，她也住在城牆上。",
          "comment": "<a href='/CUNP/44/9/25'>徒 9:25</a> 他的門徒就在夜間用筐子把他從城牆上縋下去。"
        },
        {
          "pk": 3489265,
          "translation": "CUNP",
          "book": 6,
          "chapter": 2,
          "verse": 16,
          "text": "她對他們說：「你們且往山上去，恐怕追趕的人碰見你們；要在那裏隱藏三天，等追趕的人回來，然後才可以走你們的路。」"
        },
        {
          "pk": 3489266,
          "translation": "CUNP",
          "book": 6,
          "chapter": 2,
          "verse": 17,
          "text": "二人對她說：「<i>你要這樣行</i>。<i>不然</i>，你叫我們所起的誓就與我們無干了。",
          "comment": "<a href='/CUNP/2/20/7'>出 20:7</a>「不可妄稱耶和華──你神的名；因為妄稱耶和華名的，耶和華必不以他為無罪。"
        },
        {
          "pk": 3489267,
          "translation": "CUNP",
          "book": 6,
          "chapter": 2,
          "verse": 18,
          "text": "我們來到這地的時候，你要把這條朱紅線繩繫在縋我們下去的窗戶上，並要使你的父母、弟兄，和你父的全家都聚集在你家中。",
          "comment": "<a href='/CUNP/6/6/23'>書 6:23</a> 當探子的兩個少年人就進去，將<u>喇合</u>與她的父母、弟兄，和她所有的，並她一切的親眷，都帶出來，安置在<u>以色列</u>的營外。<br><a href='/CUNP/6/2/12'>書 2:12</a> 現在我既是恩待你們，求你們指著耶和華向我起誓，也要恩待我父家，並給我一個實在的證據，"
        },
        {
          "pk": 3489268,
          "translation": "CUNP",
          "book": 6,
          "chapter": 2,
          "verse": 19,
          "text": "凡出了你家門往街上去的，他的罪必歸到自己的頭上，與我們無干了。凡在你家裏的，若有人下手害他，流他血的罪就歸到我們的頭上<sup>〔「罪」原文作「血」〕</sup>。",
          "comment": "<a href='/CUNP/40/27/25'>太 27:25</a> 眾人都回答說：「他的血歸到我們和我們的子孫身上。」"
        },
        {
          "pk": 3489269,
          "translation": "CUNP",
          "book": 6,
          "chapter": 2,
          "verse": 20,
          "text": "你若洩漏我們這件事，你叫我們所起的誓就與我們無干了。」"
        },
        {
          "pk": 3489270,
          "translation": "CUNP",
          "book": 6,
          "chapter": 2,
          "verse": 21,
          "text": "女人說：「照你們的話行吧！」於是打發他們去了，又把朱紅線繩繫在窗戶上。"
        },
        {
          "pk": 3489271,
          "translation": "CUNP",
          "book": 6,
          "chapter": 2,
          "verse": 22,
          "text": "二人到山上，在那裏住了三天，等著追趕的人回去了。追趕的人一路找他們，卻找不著。"
        },
        {
          "pk": 3489272,
          "translation": "CUNP",
          "book": 6,
          "chapter": 2,
          "verse": 23,
          "text": "二人就下山回來，過了<i>河</i>，到<e>嫩</e>的兒子<e>約書亞</e>那裏，向他述說所遭遇的一切事；"
        },
        {
          "pk": 3489273,
          "translation": "CUNP",
          "book": 6,
          "chapter": 2,
          "verse": 24,
          "text": "又對<e>約書亞</e>說：「耶和華果然將那全地交在我們手中；那地的一切居民在我們面前<i>心</i>都消化了。」",
          "comment": "<a href='/CUNP/2/23/31'>出 23:31</a> 我要定你的境界，從<u>紅海</u>直到<u>非利士海</u>，又從曠野直到大河。我要將那地的居民交在你手中，你要將他們從你面前攆出去。<p><a href='/CUNP/6/6/2'>書 6:2</a> 耶和華曉諭<u>約書亞</u>說：「看哪，我已經把<u>耶利哥</u>和<u>耶利哥</u>的王，並大能的勇士，都交在你手中。<p><a href='/CUNP/6/21/44'>21:44</a> 耶和華照著向他們列祖起誓所應許的一切話，使他們四境平安；他們一切仇敵中，沒有一人在他們面前站立得住。耶和華把一切仇敵都交在他們手中。"
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "pk": 3489274,
          "translation": "CUNP",
          "book": 6,
          "chapter": 3,
          "verse": 1,
          "text": "<e>約書亞</e>清早起來，和<e>以色列</e>眾人都離開<e>什亭</e>，來到<e>約旦河</e>，就住在那裏，等候過河。",
          "comment": "<a href='/CUNP/6/2/1'>書 2:1</a> 當下，<u>嫩</u>的兒子<u>約書亞</u>從<u>什亭</u>暗暗打發兩個人作探子，吩咐說：「你們去窺探那地和<u>耶利哥</u>。」於是二人去了，來到一個妓女名叫<u>喇合</u>的家裏，就在那裏躺臥。"
        },
        {
          "pk": 3489275,
          "translation": "CUNP",
          "book": 6,
          "chapter": 3,
          "verse": 2,
          "text": "過了三天，官長走遍營中，",
          "comment": "<a href='/CUNP/6/1/10-11'>書 1:10-11</a> 於是，<u>約書亞</u>吩咐百姓的官長說：「你們要走遍營中，吩咐百姓說：『當預備食物；因為三日之內你們要過這<u>約旦河</u>，進去得耶和華──你們神賜你們為業之地。』」"
        },
        {
          "pk": 3489276,
          "translation": "CUNP",
          "book": 6,
          "chapter": 3,
          "verse": 3,
          "text": "吩咐百姓說：「你們看見耶和華──你們神的約櫃，又見祭司<e>利未</e>人抬著，就要離開所住的地方，跟著約櫃去。",
          "comment": "<a href='/CUNP/5/31/9'>申 31:9</a>, <a href='/CUNP/5/31/25'>25</a> <u>摩西</u>將這律法寫出來，交給抬耶和華約櫃的祭司<u>利未</u>子孫和<u>以色列</u>的眾長老。……就吩咐抬耶和華約櫃的<u>利未</u>人說：<br>參看 <a href='/CUNP/4/10/33'>民 10:33</a> <u>以色列</u>人離開耶和華的山，往前行了三天的路程；耶和華的約櫃在前頭行了三天的路程，為他們尋找安歇的地方。"
        },
        {
          "pk": 3489277,
          "translation": "CUNP",
          "book": 6,
          "chapter": 3,
          "verse": 4,
          "text": "只是你們和約櫃相離要量二千肘，不可與約櫃相近，使你們知道所當走的路，因為這條路你們向來沒有走過。」",
          "comment": "<a href='/CUNP/2/19/12'>出 19:12</a> 你要在山的四圍給百姓定界限，說：『你們當謹慎，不可上山去，也不可摸山的邊界；凡摸這山的，必要治死他。"
        },
        {
          "pk": 3489278,
          "translation": "CUNP",
          "book": 6,
          "chapter": 3,
          "verse": 5,
          "text": "<e>約書亞</e>吩咐百姓說：「你們要自潔，因為明天耶和華必在你們中間行奇事。」",
          "comment": "<a href='/CUNP/2/19/10'>出 19:10</a>, <a href='/CUNP/2/19/14-15'>14-15</a> 耶和華又對<u>摩西</u>說：「你往百姓那裏去，叫他們今天明天自潔，又叫他們洗衣服。……<u>摩西</u>下山往百姓那裏去，叫他們自潔，他們就洗衣服。他對百姓說：「到第三天要預備好了。不可親近女人。」<p><a href='/CUNP/3/20/7'>利 20:7</a> 所以你們要自潔成聖，因為我是耶和華──你們的神。<p><a href='/CUNP/4/11/18'>民 11:18</a> 又要對百姓說：『你們應當自潔，預備明天吃肉，因為你們哭號說：誰給我們肉吃！我們在<u>埃及</u>很好。這聲音達到了耶和華的耳中，所以他必給你們肉吃。<p><a href='/CUNP/6/7/13'>書 7:13</a> 你起來，叫百姓自潔，對他們說：『你們要自潔，預備明天，因為耶和華──<u>以色列</u>的神這樣說：<u>以色列</u>啊，你們中間有當滅的物，你們若不除掉，在仇敵面前必站立不住！』<p><a href='/CUNP/9/16/5'>撒上 16:5</a> 他說：「為平安來的，我是給耶和華獻祭。你們當自潔，來與我同吃祭肉。」<u>撒母耳</u>就使<u>耶西</u>和他眾子自潔，請他們來吃祭肉。<p><a href='/CUNP/29/2/16'>珥 2:16</a> 聚集眾民，使會眾自潔：招聚老者，聚集孩童和吃奶的；使新郎出離洞房，新婦出離內室。"
        },
        {
          "pk": 3489279,
          "translation": "CUNP",
          "book": 6,
          "chapter": 3,
          "verse": 6,
          "text": "<e>約書亞</e>又吩咐祭司說：「你們抬起約櫃，在百姓前頭過去。」於是他們抬起約櫃，在百姓前頭走。",
          "comment": "<a href='/CUNP/4/4/15'>民 4:15</a> 將要起營的時候，<u>亞倫</u>和他兒子把聖所和聖所的一切器具遮蓋完了，<u>哥轄</u>的子孫就要來抬，只是不可摸聖物，免得他們死亡。會幕裏這些物件是<u>哥轄</u>子孫所當抬的。"
        },
        {
          "pk": 3489280,
          "translation": "CUNP",
          "book": 6,
          "chapter": 3,
          "verse": 7,
          "text": "耶和華對<e>約書亞</e>說：「從今日起，我必使你在<e>以色列</e>眾人眼前尊大，使他們知道我怎樣與<e>摩西</e>同在，也必照樣與你同在。",
          "comment": "<a href='/CUNP/6/4/14'>書 4:14</a> 當那日，耶和華使<u>約書亞</u>在<u>以色列</u>眾人眼前尊大。在他平生的日子，百姓敬畏他，像從前敬畏<u>摩西</u>一樣。<p><a href='/CUNP/13/29/25'>代上 29:25</a> 耶和華使<u>所羅門</u>在<u>以色列</u>眾人眼前甚為尊大，極其威嚴，勝過在他以前的<u>以色列</u>王。<p><a href='/CUNP/14/1/1'>代下 1:1</a> <u>大衛</u>的兒子<u>所羅門</u>國位堅固；耶和華──他的神與他同在，使他甚為尊大。<br><a href='/CUNP/6/1/5'>書 1:5</a> 你平生的日子，必無一人能在你面前站立得住。我怎樣與<u>摩西</u>同在，也必照樣與你同在；我必不撇下你，也不丟棄你。"
        },
        {
          "pk": 3489281,
          "translation": "CUNP",
          "book": 6,
          "chapter": 3,
          "verse": 8,
          "text": "你要吩咐抬約櫃的祭司說：『你們到了<e>約旦河</e>的水邊上，就要在<e>約旦河</e>水裏站住。』」",
          "comment": "<a href='/CUNP/6/3/3'>書 3:3</a> 吩咐百姓說：「你們看見耶和華──你們神的約櫃，又見祭司<u>利未</u>人抬著，就要離開所住的地方，跟著約櫃去。<br><a href='/CUNP/6/3/17'>書 3:17</a> 抬耶和華約櫃的祭司在<u>約旦河</u>中的乾地上站定，<u>以色列</u>眾人都從乾地上過去，直到國民盡都過了<u>約旦河</u>。"
        },
        {
          "pk": 3489282,
          "translation": "CUNP",
          "book": 6,
          "chapter": 3,
          "verse": 9,
          "text": "<e>約書亞</e>對<e>以色列</e>人說：「你們近前來，聽耶和華──你們神的話。」"
        },
        {
          "pk": 3489283,
          "translation": "CUNP",
          "book": 6,
          "chapter": 3,
          "verse": 10,
          "text": "<e>約書亞</e>說：「看哪，普天下主的約櫃必在你們前頭過去，到<e>約旦河</e>裏，因此你們就知道在你們中間有永生神；並且他必在你們面前趕出<e>迦南</e>人、<e>赫</e>人、<e>希未</e>人、<e>比利洗</e>人、<e>革迦撒</e>人、<e>亞摩利</e>人、<e>耶布斯</e>人。",
          "comment": "<a href='/CUNP/5/5/26'>申 5:26</a> 凡屬血氣的，曾有何人聽見永生神的聲音從火中出來，像我們聽見還能存活呢？<p><a href='/CUNP/9/17/26'>撒上 17:26</a> <u>大衛</u>問站在旁邊的人說：「有人殺這<u>非利士</u>人，除掉<u>以色列</u>人的恥辱，怎樣待他呢？這未受割禮的<u>非利士</u>人是誰呢？竟敢向永生神的軍隊罵陣嗎？」<p><a href='/CUNP/12/19/4'>王下 19:4</a> 或者耶和華──你的神聽見拉伯沙基的一切話，就是他主人<u>亞述</u>王打發他來辱罵永生神的話，耶和華──你的神聽見這話，就發斥責。故此，求你為餘剩的民揚聲禱告。』」<p><a href='/CUNP/28/1/10'>何 1:10</a> 然而，<u>以色列</u>的人數必如海沙，不可量，不可數。從前在甚麼地方對他們說「你們不是我的子民」，將來在那裏必對他們說「<na>你們是</na>永生神的兒子」。<p><a href='/CUNP/40/16/16'>太 16:16</a> <u>西門‧彼得</u>回答說：「你是基督，是永生神的兒子。」<p><a href='/CUNP/52/1/9'>帖前 1:9</a> 因為他們自己已經報明我們是怎樣進到你們那裏，你們是怎樣離棄偶像，歸向神，要服事那又真又活的神，<br><a href='/CUNP/6/3/13'>書 3:13</a> 等到抬普天下主耶和華<na>約</na>櫃的祭司把腳站在<u>約旦河</u>水裏，<u>約旦河</u>的水，就是從上往下流的水，必然斷絕，立起成壘。」<p><a href='/CUNP/33/4/13'>彌 4:13</a> <u>錫安</u>的民哪<small>〔「民」原文作「女子」〕</small>，起來踹穀吧！我必使你的角成為鐵，使你的蹄成為銅。你必打碎多國的民，將他們的財獻與耶和華，將他們的貨獻與普天下的主。<p><a href='/CUNP/38/4/14'>亞 4:14</a> 他說：「這是兩個受膏者站在普天下主的旁邊。」<p><a href='/CUNP/38/6/5'>6:5</a> 天使回答我說：「這是天的四風，是從普天下的主面前出來的。」<br><a href='/CUNP/2/33/2'>出 33:2</a> 我要差遣使者在你前面，攆出<u>迦南</u>人、<u>亞摩利</u>人、<u>赫</u>人、<u>比利洗</u>人、<u>希未</u>人、<u>耶布斯</u>人，<p><a href='/CUNP/5/7/1'>申 7:1</a>「耶和華──你神領你進入要得為業之地，從你面前趕出許多國民，就是<u>赫</u>人、<u>革迦撒</u>人、<u>亞摩利</u>人、<u>迦南</u>人、<u>比利洗</u>人、<u>希未</u>人、<u>耶布斯</u>人，共七國的民，都比你強大。<p><a href='/CUNP/19/44/2'>詩 44:2</a> 你曾用手趕出外邦人，卻栽培了我們列祖；你苦待列邦，卻叫我們列祖發達。"
        },
        {
          "pk": 3489284,
          "translation": "CUNP",
          "book": 6,
          "chapter": 3,
          "verse": 11,
          "text": "<sup>併於上節</sup>"
        },
        {
          "pk": 3489285,
          "translation": "CUNP",
          "book": 6,
          "chapter": 3,
          "verse": 12,
          "text": "你們現在要從<e>以色列</e>支派中揀選十二個人，每支派一人，",
          "comment": "<a href='/CUNP/6/4/2'>書 4:2</a>「你從民中要揀選十二個人，每支派一人，"
        },
        {
          "pk": 3489286,
          "translation": "CUNP",
          "book": 6,
          "chapter": 3,
          "verse": 13,
          "text": "等到抬普天下主耶和華<i>約</i>櫃的祭司把腳站在<e>約旦河</e>水裏，<e>約旦河</e>的水，就是從上往下流的水，必然斷絕，立起成壘。」",
          "comment": "<a href='/CUNP/6/3/10'>書 3:10</a> <u>約書亞</u>說：「看哪，普天下主的約櫃必在你們前頭過去，到<u>約旦河</u>裏，因此你們就知道在你們中間有永生神；並且他必在你們面前趕出<u>迦南</u>人、<u>赫</u>人、<u>希未</u>人、<u>比利洗</u>人、<u>革迦撒</u>人、<u>亞摩利</u>人、<u>耶布斯</u>人。<br><a href='/CUNP/19/78/13'>詩 78:13</a> 他將海分裂，使他們過去，又叫水立起如壘。<p><a href='/CUNP/19/114/3'>114:3</a> 滄海看見就奔逃；<u>約旦河</u>也倒流。<br><a href='/CUNP/6/3/15-16'>書 3:15-16</a> 他們到了<u>約旦河</u>，腳一入水（原來<u>約旦河</u>水在收割的日子漲過兩岸），那從上往下流的水便在極遠之地、<u>撒拉但</u>旁的<u>亞當</u>城那裏停住，立起成壘；那往<u>亞拉巴</u>的海，就是<u>鹽海</u>，下流的水全然斷絕。於是百姓在<u>耶利哥</u>的對面過去了。"
        },
        {
          "pk": 3489287,
          "translation": "CUNP",
          "book": 6,
          "chapter": 3,
          "verse": 14,
          "text": "百姓離開帳棚要過<e>約旦河</e>的時候，抬約櫃的祭司乃在百姓的前頭。",
          "comment": "<a href='/CUNP/44/7/45'>徒 7:45</a> 這帳幕，我們的祖宗相繼承受。當神在他們面前趕出外邦人去的時候，他們同<u>約書亞</u>把帳幕搬進承受為業之地，直存到<u>大衛</u>的日子。"
        },
        {
          "pk": 3489288,
          "translation": "CUNP",
          "book": 6,
          "chapter": 3,
          "verse": 15,
          "text": "他們到了<e>約旦河</e>，腳一入水（原來<e>約旦河</e>水在收割的日子漲過兩岸），",
          "comment": "<a href='/CUNP/6/3/13'>書 3:13</a> 等到抬普天下主耶和華<na>約</na>櫃的祭司把腳站在<u>約旦河</u>水裏，<u>約旦河</u>的水，就是從上往下流的水，必然斷絕，立起成壘。」<br><a href='/CUNP/13/12/15'>代上 12:15</a> 正月，<u>約旦河</u>水漲過兩岸的時候，他們過河，使一切住平原的人東奔西逃。<p><a href='/CUNP/24/12/5'>耶 12:5</a> <na>耶和華說</na>：你若與步行的人同跑，尚且覺累，怎能與馬賽跑呢？你在平安之地，雖然安穩，在<u>約旦河</u>邊的叢林要怎樣行呢？<p><a href='/CUNP/24/49/19'>49:19</a> 仇敵必像獅子從<u>約旦河</u>邊的叢林上來，攻擊堅固的居所。轉眼之間，我要使<u>以東</u>人逃跑，離開這地。誰蒙揀選，我就派誰治理這地。誰能比我呢？誰能給我定規日期呢？有何牧人能在我面前站立得住呢？<br><a href='/CUNP/6/4/18'>書 4:18</a> 抬耶和華約櫃的祭司從<u>約旦河</u>裏上來，腳掌剛落旱地，<u>約旦河</u>的水就流到原處，仍舊漲過兩岸。<p><a href='/CUNP/6/5/10'>5:10</a>, <a href='/CUNP/6/5/12'>12</a> <u>以色列</u>人在<u>吉甲</u>安營。正月十四日晚上，在<u>耶利哥</u>的平原守逾越節。……他們吃了那地的出產，第二日嗎哪就止住了，<u>以色列</u>人也不再有嗎哪了。那一年，他們卻吃<u>迦南</u>地的出產。"
        },
        {
          "pk": 3489289,
          "translation": "CUNP",
          "book": 6,
          "chapter": 3,
          "verse": 16,
          "text": "那從上往下流的水便在極遠之地、<e>撒拉但</e>旁的<e>亞當</e>城那裏停住，立起成壘；那往<e>亞拉巴</e>的海，就是<e>鹽海</e>，下流的水全然斷絕。於是百姓在<e>耶利哥</e>的對面過去了。",
          "comment": "<a href='/CUNP/11/4/12'>王上 4:12</a> 在<u>他納</u>和<u>米吉多</u>，並靠近<u>撒拉他拿</u>、<u>耶斯列</u>下邊的<u>伯‧善</u>全地，從<u>伯‧善</u>到<u>亞伯‧米何拉</u>直到<u>約念</u>之外，有<u>亞希律</u>的兒子<u>巴拿</u>；<p><a href='/CUNP/11/7/46'>7:46</a> 是<na>遵</na>王<na>命</na>在<u>約旦</u>平原、<u>疏割</u>和<u>撒拉但</u>中間藉膠泥鑄成的。<br><a href='/CUNP/1/14/3'>創 14:3</a> 這五王都在<u>西訂谷</u>會合；<u>西訂谷</u>就是<u>鹽海</u>。<p><a href='/CUNP/4/34/3'>民 34:3</a> 南角要從<u>尋</u>的曠野，貼著<u>以東</u>的邊界；南界要從<u>鹽海</u>東頭起，<br><a href='/CUNP/5/3/17'>申 3:17</a> 又將<u>亞拉巴</u>和靠近<u>約旦河</u>之地，從<u>基尼烈</u>直到<u>亞拉巴海</u>，就是<u>鹽海</u>，並<u>毗斯迦山</u>根東邊之地，<na>都給了他們</na>。"
        },
        {
          "pk": 3489290,
          "translation": "CUNP",
          "book": 6,
          "chapter": 3,
          "verse": 17,
          "text": "抬耶和華約櫃的祭司在<e>約旦河</e>中的乾地上站定，<e>以色列</e>眾人都從乾地上過去，直到國民盡都過了<e>約旦河</e>。",
          "comment": "參看 <a href='/CUNP/2/14/29'>出 14:29</a> <u>以色列</u>人卻在海中走乾地；水在他們的左右作了牆垣。"
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "pk": 3489291,
          "translation": "CUNP",
          "book": 6,
          "chapter": 4,
          "verse": 1,
          "text": "國民盡都過了<e>約旦河</e>，耶和華就對<e>約書亞</e>說：",
          "comment": "<a href='/CUNP/5/27/2'>申 27:2</a> 你們過<u>約旦河</u>，到了耶和華──你神所賜給你的地，當天要立起幾塊大石頭，墁上石灰，<p><a href='/CUNP/6/3/17'>書 3:17</a> 抬耶和華約櫃的祭司在<u>約旦河</u>中的乾地上站定，<u>以色列</u>眾人都從乾地上過去，直到國民盡都過了<u>約旦河</u>。"
        },
        {
          "pk": 3489292,
          "translation": "CUNP",
          "book": 6,
          "chapter": 4,
          "verse": 2,
          "text": "「你從民中要揀選十二個人，每支派一人，",
          "comment": "<a href='/CUNP/6/3/12'>書 3:12</a> 你們現在要從<u>以色列</u>支派中揀選十二個人，每支派一人，"
        },
        {
          "pk": 3489293,
          "translation": "CUNP",
          "book": 6,
          "chapter": 4,
          "verse": 3,
          "text": "吩咐他們說：『你們從這裏，從<e>約旦河</e>中、祭司腳站定的地方，取十二塊石頭帶過去，放在你們今夜要住宿的地方。』」",
          "comment": "<a href='/CUNP/6/4/19-20'>書 4:19-20</a> 正月初十日，百姓從<u>約旦河</u>裏上來，就在<u>吉甲</u>，在<u>耶利哥</u>的東邊安營。他們從<u>約旦河</u>中取來的那十二塊石頭，<u>約書亞</u>就立在<u>吉甲</u>，<br><a href='/CUNP/6/3/13'>書 3:13</a> 等到抬普天下主耶和華<na>約</na>櫃的祭司把腳站在<u>約旦河</u>水裏，<u>約旦河</u>的水，就是從上往下流的水，必然斷絕，立起成壘。」"
        },
        {
          "pk": 3489294,
          "translation": "CUNP",
          "book": 6,
          "chapter": 4,
          "verse": 4,
          "text": "於是，<e>約書亞</e>將他從<e>以色列</e>人中所預備的那十二個人，每支派一人，都召了來。"
        },
        {
          "pk": 3489295,
          "translation": "CUNP",
          "book": 6,
          "chapter": 4,
          "verse": 5,
          "text": "對他們說：「你們下<e>約旦河</e>中，過到耶和華──你們神的約櫃前頭，按著<e>以色列</e>人十二支派的數目，每人取一塊石頭扛在肩上。"
        },
        {
          "pk": 3489296,
          "translation": "CUNP",
          "book": 6,
          "chapter": 4,
          "verse": 6,
          "text": "這些石頭在你們中間可以作為證據。日後，你們的子孫問你們說：『這些石頭是甚麼意思？』",
          "comment": "<a href='/CUNP/6/4/21'>書 4:21</a> 對<u>以色列</u>人說：「日後你們的子孫問他們的父親說：『這些石頭是甚麼意思？』<p><a href='/CUNP/2/12/26'>出 12:26</a> 你們的兒女問你們說：『行這禮是甚麼意思？』<p><a href='/CUNP/2/13/14'>13:14</a> 日後，你的兒子問你說：『這是甚麼意思？』你就說：『耶和華用大能的手將我們從<u>埃及</u>為奴之家領出來。<p><a href='/CUNP/5/6/20'>申 6:20</a>「日後，你的兒子問你說：『耶和華──我們神吩咐你們的這些法度、律例、典章是甚麼意思呢？』<p><a href='/CUNP/19/44/1'>詩 44:1</a> 〔可拉後裔的訓誨詩、交與伶長。〕神啊，你在古時，我們列祖的日子所行的事，我們親耳聽見了；我們的列祖也給我們述說過。<p><a href='/CUNP/19/78/3-6'>78:3-6</a> 是我們所聽見、所知道的，也是我們的祖宗告訴我們的。我們不將這些事向他們的子孫隱瞞，要將耶和華的美德和他的能力，並他奇妙的作為，述說給後代聽。因為，他在<u>雅各</u>中立法度，在<u>以色列</u>中設律法；是他吩咐我們祖宗要傳給子孫的，使將要生的後代子孫可以曉得；他們也要起來告訴他們的子孫，"
        },
        {
          "pk": 3489297,
          "translation": "CUNP",
          "book": 6,
          "chapter": 4,
          "verse": 7,
          "text": "你們就對他們說：『這是因為<e>約旦河</e>的水在耶和華的約櫃前斷絕；約櫃過<e>約旦河</e>的時候，<e>約旦河</e>的水就斷絕了。這些石頭要作<e>以色列</e>人永遠的紀念。』」",
          "comment": "<a href='/CUNP/2/12/14'>出 12:14</a>「你們要記念這日，守為耶和華的節，作為你們世世代代永遠的定例。<p><a href='/CUNP/4/16/40'>民 16:40</a> 給<u>以色列</u>人作紀念，使<u>亞倫</u>後裔之外的人不得近前來在耶和華面前燒香，免得他遭<u>可拉</u>和他一黨所遭的。這乃是照耶和華藉著<u>摩西</u>所吩咐的。<br><a href='/CUNP/6/3/13'>書 3:13</a>, <a href='/CUNP/6/3/16'>16</a> 等到抬普天下主耶和華<na>約</na>櫃的祭司把腳站在<u>約旦河</u>水裏，<u>約旦河</u>的水，就是從上往下流的水，必然斷絕，立起成壘。」……那從上往下流的水便在極遠之地、<u>撒拉但</u>旁的<u>亞當</u>城那裏停住，立起成壘；那往<u>亞拉巴</u>的海，就是<u>鹽海</u>，下流的水全然斷絕。於是百姓在<u>耶利哥</u>的對面過去了。"
        },
        {
          "pk": 3489298,
          "translation": "CUNP",
          "book": 6,
          "chapter": 4,
          "verse": 8,
          "text": "<e>以色列</e>人就照<e>約書亞</e>所吩咐的，按著<e>以色列</e>人支派的數目，從<e>約旦河</e>中取了十二塊石頭，都遵耶和華所吩咐<e>約書亞</e>的行了。他們把石頭帶過去，到他們所住宿的地方，就放在那裏。"
        },
        {
          "pk": 3489299,
          "translation": "CUNP",
          "book": 6,
          "chapter": 4,
          "verse": 9,
          "text": "<e>約書亞</e>另把十二塊石頭立在<e>約旦河</e>中，在抬約櫃的祭司腳站立的地方；直到今日，那石頭還在那裏。"
        },
        {
          "pk": 3489300,
          "translation": "CUNP",
          "book": 6,
          "chapter": 4,
          "verse": 10,
          "text": "抬<i>約</i>櫃的祭司站在<e>約旦河</e>中，等到耶和華曉諭<e>約書亞</e>吩咐百姓的事辦完了，是照<e>摩西</e>所吩咐<e>約書亞</e>的一切話。於是百姓急速過去了。"
        },
        {
          "pk": 3489301,
          "translation": "CUNP",
          "book": 6,
          "chapter": 4,
          "verse": 11,
          "text": "眾百姓盡都過了河，耶和華的<i>約</i>櫃和祭司就在百姓面前過去。"
        },
        {
          "pk": 3489302,
          "translation": "CUNP",
          "book": 6,
          "chapter": 4,
          "verse": 12,
          "text": "<e>呂便</e>人、<e>迦得</e>人、<e>瑪拿西</e>半支派的人都照<e>摩西</e>所吩咐他們的，帶著兵器在<e>以色列</e>人前頭過去。",
          "comment": "<a href='/CUNP/4/32/20'>民 32:20</a>, <a href='/CUNP/4/32/27-28'>27-28</a> <u>摩西</u>對他們說：「你們若這樣行，在耶和華面前帶著兵器出去打仗，……但你的僕人，凡帶兵器的，都要照我主所說的話，在耶和華面前過去打仗。」於是，<u>摩西</u>為他們囑咐祭司<u>以利亞撒</u>和<u>嫩</u>的兒子<u>約書亞</u>，並<u>以色列</u>眾支派的族長，說："
        },
        {
          "pk": 3489303,
          "translation": "CUNP",
          "book": 6,
          "chapter": 4,
          "verse": 13,
          "text": "約有四萬人都準備打仗，在耶和華面前過去，到<e>耶利哥</e>的平原，等候上陣。"
        },
        {
          "pk": 3489304,
          "translation": "CUNP",
          "book": 6,
          "chapter": 4,
          "verse": 14,
          "text": "當那日，耶和華使<e>約書亞</e>在<e>以色列</e>眾人眼前尊大。在他平生的日子，百姓敬畏他，像從前敬畏<e>摩西</e>一樣。",
          "comment": "<a href='/CUNP/6/3/7'>書 3:7</a> 耶和華對<u>約書亞</u>說：「從今日起，我必使你在<u>以色列</u>眾人眼前尊大，使他們知道我怎樣與<u>摩西</u>同在，也必照樣與你同在。"
        },
        {
          "pk": 3489305,
          "translation": "CUNP",
          "book": 6,
          "chapter": 4,
          "verse": 15,
          "text": "耶和華曉諭<e>約書亞</e>說："
        },
        {
          "pk": 3489306,
          "translation": "CUNP",
          "book": 6,
          "chapter": 4,
          "verse": 16,
          "text": "「你吩咐抬法櫃的祭司從<e>約旦河</e>裏上來。」",
          "comment": "<a href='/CUNP/2/25/16'>出 25:16</a>, <a href='/CUNP/2/25/22'>22</a> 必將我所要賜給你的法<na>版</na>放在櫃裏。……我要在那裏與你相會，又要從法櫃施恩座上二基路伯中間，和你說我所要吩咐你傳給<u>以色列</u>人的一切事。」"
        },
        {
          "pk": 3489307,
          "translation": "CUNP",
          "book": 6,
          "chapter": 4,
          "verse": 17,
          "text": "<e>約書亞</e>就吩咐祭司說：「你們從<e>約旦河</e>裏上來。」"
        },
        {
          "pk": 3489308,
          "translation": "CUNP",
          "book": 6,
          "chapter": 4,
          "verse": 18,
          "text": "抬耶和華約櫃的祭司從<e>約旦河</e>裏上來，腳掌剛落旱地，<e>約旦河</e>的水就流到原處，仍舊漲過兩岸。",
          "comment": "<a href='/CUNP/6/3/15'>書 3:15</a> 他們到了<u>約旦河</u>，腳一入水（原來<u>約旦河</u>水在收割的日子漲過兩岸），"
        },
        {
          "pk": 3489309,
          "translation": "CUNP",
          "book": 6,
          "chapter": 4,
          "verse": 19,
          "text": "正月初十日，百姓從<e>約旦河</e>裏上來，就在<e>吉甲</e>，在<e>耶利哥</e>的東邊安營。",
          "comment": "<a href='/CUNP/6/5/9'>書 5:9</a> 耶和華對<u>約書亞</u>說：「我今日將<u>埃及</u>的羞辱從你們身上滾去了。」因此，那地方名叫<u>吉甲</u>，直到今日<small>〔「吉甲」就是「滾」的意思〕</small>。"
        },
        {
          "pk": 3489310,
          "translation": "CUNP",
          "book": 6,
          "chapter": 4,
          "verse": 20,
          "text": "他們從<e>約旦河</e>中取來的那十二塊石頭，<e>約書亞</e>就立在<e>吉甲</e>，",
          "comment": "<a href='/CUNP/6/4/3'>書 4:3</a> 吩咐他們說：『你們從這裏，從<u>約旦河</u>中、祭司腳站定的地方，取十二塊石頭帶過去，放在你們今夜要住宿的地方。』」"
        },
        {
          "pk": 3489311,
          "translation": "CUNP",
          "book": 6,
          "chapter": 4,
          "verse": 21,
          "text": "對<e>以色列</e>人說：「日後你們的子孫問他們的父親說：『這些石頭是甚麼意思？』",
          "comment": "<a href='/CUNP/6/4/6'>書 4:6</a> 這些石頭在你們中間可以作為證據。日後，你們的子孫問你們說：『這些石頭是甚麼意思？』"
        },
        {
          "pk": 3489312,
          "translation": "CUNP",
          "book": 6,
          "chapter": 4,
          "verse": 22,
          "text": "你們就告訴他們說：『<e>以色列</e>人曾走乾地過這<e>約旦河</e>；",
          "comment": "<a href='/CUNP/6/3/17'>書 3:17</a> 抬耶和華約櫃的祭司在<u>約旦河</u>中的乾地上站定，<u>以色列</u>眾人都從乾地上過去，直到國民盡都過了<u>約旦河</u>。"
        },
        {
          "pk": 3489313,
          "translation": "CUNP",
          "book": 6,
          "chapter": 4,
          "verse": 23,
          "text": "因為耶和華──你們的神在你們前面使<e>約旦河</e>的水乾了，等著你們過來，就如耶和華──你們的神從前在我們前面使<e>紅海</e>乾了，等著我們過來一樣，",
          "comment": "<a href='/CUNP/2/14/21'>出 14:21</a> <u>摩西</u>向海伸杖，耶和華便用大東風，使海水一夜退去，水便分開，海就成了乾地。"
        },
        {
          "pk": 3489314,
          "translation": "CUNP",
          "book": 6,
          "chapter": 4,
          "verse": 24,
          "text": "要使地上萬民都知道，耶和華的手大有能力，也要使你們永遠敬畏耶和華──你們的神。』」",
          "comment": "<a href='/CUNP/2/15/16'>出 15:16</a> 驚駭恐懼臨到他們。耶和華啊，因你膀臂的大能，他們如石頭寂然不動，等候你的百姓過去，等候你所贖的百姓過去。<p><a href='/CUNP/13/29/12'>代上 29:12</a> 豐富尊榮都從你而來，你也治理萬物。在你手裏有大能大力，使人尊大強盛都出於你。<p><a href='/CUNP/19/89/13'>詩 89:13</a> 你有大能的膀臂；你的手有力，你的右手也高舉。<br><a href='/CUNP/11/8/42-43'>王上 8:42-43</a> （他們聽人論說你的大名和大能的手，並伸出來的膀臂）向這殿禱告，求你在天上你的居所垂聽，照著外邦人所祈求的而行，使天下萬民都認識你的名，敬畏你像你的民<u>以色列</u>一樣；又使他們知道我建造的這殿是稱為你名下的。<p><a href='/CUNP/12/19/19'>王下 19:19</a> 耶和華──我們的神啊，現在求你救我們脫離<u>亞述</u>王的手，使天下萬國都知道惟獨你──耶和華是神！」<p><a href='/CUNP/19/106/8'>詩 106:8</a> 然而，他因自己的名拯救他們，為要彰顯他的大能，<br><a href='/CUNP/2/14/31'>出 14:31</a> <u>以色列</u>人看見耶和華向<u>埃及</u>人所行的大事，就敬畏耶和華，又信服他和他的僕人<u>摩西</u>。<p><a href='/CUNP/5/6/2'>申 6:2</a> 好叫你和你子子孫孫一生敬畏耶和華──你的神，謹守他的一切律例誡命，就是我所吩咐你的，使你的日子得以長久。<p><a href='/CUNP/19/89/7'>詩 89:7</a> 他在聖者的會中，是大有威嚴的神，比一切在他四圍的更可畏懼。<p><a href='/CUNP/24/10/7'>耶 10:7</a> 萬國的王啊，誰不敬畏你？敬畏你本是合宜的；因為在列國的智慧人中，雖有政權的尊榮，也不能比你。"
        }
      ]
    },
    {
      "chapter": 5,
      "verses": [
        {
          "pk": 3489315,
          "translation": "CUNP",
          "book": 6,
          "chapter": 5,
          "verse": 1,
          "text": "<e>約旦河</e>西<e>亞摩利</e>人的諸王和靠海<e>迦南</e>人的諸王，聽見耶和華在<e>以色列</e>人前面使<e>約旦河</e>的水乾了，等到我們過去，他們的心因<e>以色列</e>人的緣故就消化了，不再有膽氣。",
          "comment": "<a href='/CUNP/2/15/14-15'>出 15:14-15</a> 外邦人聽見就發顫；疼痛抓住<u>非利士</u>的居民。那時，<u>以東</u>的族長驚惶，<u>摩押</u>的英雄被戰兢抓住，<u>迦南</u>的居民<na>心</na>都消化了。<p><a href='/CUNP/6/2/9-11'>書 2:9-11</a> 對他們說：「我知道耶和華已經把這地賜給你們，並且因你們的緣故我們都驚慌了。這地的一切居民在你們面前<na>心</na>都消化了；因為我們聽見你們出<u>埃及</u>的時候，耶和華怎樣在你們前面使<u>紅海</u>的水乾了，並且你們怎樣待<u>約旦河</u>東的兩個<u>亞摩利</u>王<u>西宏</u>和<u>噩</u>，將他們盡行毀滅。我們一聽見這些事，心就消化了。因你們的緣故，並無一人有膽氣。耶和華──你們的神本是上天下地的神。<p><a href='/CUNP/19/48/6'>詩 48:6</a> 他們在那裏被戰兢疼痛抓住，好像產難的婦人一樣。<p><a href='/CUNP/26/21/7'>結 21:7</a> 他們問你說：『為何歎息呢？』你就說：『因為有風聲、<na>災禍</na>要來。人心都必消化，手都發軟，精神衰敗，膝弱如水。看哪，這<na>災禍</na>臨近，必然成就。這是主耶和華說的。』」<br><a href='/CUNP/4/13/29'>民 13:29</a> <u>亞瑪力</u>人住在南地；<u>赫</u>人、<u>耶布斯</u>人、<u>亞摩利</u>人住在山地；<u>迦南</u>人住在海邊並<u>約旦河</u>旁。」<br><a href='/CUNP/11/10/5'>王上 10:5</a> 席上的珍饈美味，群臣分列而坐，僕人兩旁侍立，以及他們的衣服裝飾和酒政的<na>衣服裝飾</na>，又見他上耶和華殿的臺階<small>〔或作「他在耶和華殿裏所獻的燔祭」〕</small>，就詫異得神不守舍；"
        },
        {
          "pk": 3489316,
          "translation": "CUNP",
          "book": 6,
          "chapter": 5,
          "verse": 2,
          "text": "那時，耶和華吩咐<e>約書亞</e>說：「你製造火石刀，第二次給<e>以色列</e>人行割禮。」",
          "comment": "<a href='/CUNP/2/4/25'>出 4:25</a> <u>西坡拉</u>就拿一塊火石，割下他兒子的陽皮，丟在<u>摩西</u>腳前，說：「你真是我的血郎了。」"
        },
        {
          "pk": 3489317,
          "translation": "CUNP",
          "book": 6,
          "chapter": 5,
          "verse": 3,
          "text": "<e>約書亞</e>就製造了火石刀，在「除皮山」那裏給<e>以色列</e>人行割禮。"
        },
        {
          "pk": 3489318,
          "translation": "CUNP",
          "book": 6,
          "chapter": 5,
          "verse": 4,
          "text": "<e>約書亞</e>行割禮的緣故，是因為從<e>埃及</e>出來的眾民，就是一切能打仗的男丁，出了<e>埃及</e>以後，都死在曠野的路上。",
          "comment": "<a href='/CUNP/4/14/29'>民 14:29</a> 你們的屍首必倒在這曠野，並且你們中間凡被數點、從二十歲以外、向我發怨言的，<p><a href='/CUNP/4/26/64-65'>26:64-65</a> 但被數的人中，沒有一個是<u>摩西</u>和祭司<u>亞倫</u>從前在<u>西奈</u>的曠野所數的<u>以色列</u>人，因為耶和華論到他們說：「他們必要死在曠野。」所以，除了<u>耶孚尼</u>的兒子<u>迦勒</u>和<u>嫩</u>的兒子<u>約書亞</u>以外，連一個人也沒有存留。<p><a href='/CUNP/5/2/16'>申 2:16</a>「兵丁從民中都滅盡死亡以後，"
        },
        {
          "pk": 3489319,
          "translation": "CUNP",
          "book": 6,
          "chapter": 5,
          "verse": 5,
          "text": "因為出來的眾民都受過割禮；惟獨出<e>埃及</e>以後、在曠野的路上所生的眾民都沒有受過割禮。"
        },
        {
          "pk": 3489320,
          "translation": "CUNP",
          "book": 6,
          "chapter": 5,
          "verse": 6,
          "text": "<e>以色列</e>人在曠野走了四十年，等到國民，就是出<e>埃及</e>的兵丁，都消滅了，因為他們沒有聽從耶和華的話。耶和華曾向他們起誓，必不容他們看見耶和華向他們列祖起誓、應許賜給我們的地，就是流奶與蜜之地。",
          "comment": "<a href='/CUNP/4/14/23'>民 14:23</a> 他們斷不得看見我向他們的祖宗所起誓應許之地。凡藐視我的，一個也不得看見；<p><a href='/CUNP/19/95/11'>詩 95:11</a> 所以，我在怒中起誓，說：他們斷不可進入我的安息！<p><a href='/CUNP/58/3/11'>來 3:11</a> 我就在怒中起誓說：他們斷不可進入我的安息。<br><a href='/CUNP/4/14/33'>民 14:33</a> 你們的兒女必在曠野飄流四十年，擔當你們淫行的罪，直到你們的屍首在曠野消滅。<p><a href='/CUNP/5/1/3'>申 1:3</a> 出<u>埃及</u>第四十年十一月初一日，<u>摩西</u>照耶和華藉著他所吩咐<u>以色列</u>人的話都曉諭他們。<p><a href='/CUNP/5/2/7'>2:7</a>, <a href='/CUNP/5/2/14'>14</a> 因為耶和華──你的神在你手裏所辦的一切事上已賜福與你。你走這大曠野，他都知道了。這四十年，耶和華──你的神常與你同在，故此你一無所缺。』……自從離開<u>加低斯‧巴尼亞</u>，到過了<u>撒烈溪</u>的時候，共有三十八年，等那世代的兵丁都從營中滅盡，正如耶和華向他們所起的誓。<p><a href='/CUNP/19/95/10'>詩 95:10</a> 四十年之久，我厭煩那世代，說：這是心裏迷糊的百姓，竟不曉得我的作為！<br><a href='/CUNP/2/3/8'>出 3:8</a> 我下來是要救他們脫離<u>埃及</u>人的手，領他們出了那地，到美好、寬闊、流奶與蜜之地，就是到<u>迦南</u>人、<u>赫</u>人、<u>亞摩利</u>人、<u>比利洗</u>人、<u>希未</u>人、<u>耶布斯</u>人之地。"
        },
        {
          "pk": 3489321,
          "translation": "CUNP",
          "book": 6,
          "chapter": 5,
          "verse": 7,
          "text": "他們的子孫，就是耶和華所興起來接續他們的，都沒有受過割禮；因為在路上沒有給他們行割禮，<e>約書亞</e>這才給他們行了。",
          "comment": "<a href='/CUNP/4/14/31'>民 14:31</a> 但你們的<na>婦人</na>孩子，就是你們所說、要被擄掠的，我必把他們領進去，他們就得知你們所厭棄的那地。<p><a href='/CUNP/5/1/39'>申 1:39</a> 並且你們的<na>婦人</na>孩子，就是你們所說、必被擄掠的，和今日不知善惡的兒女，必進入那地。我要將那地賜給他們，他們必得為業。"
        },
        {
          "pk": 3489322,
          "translation": "CUNP",
          "book": 6,
          "chapter": 5,
          "verse": 8,
          "text": "國民都受完了割禮，就住在營中自己的地方，等到痊癒了。",
          "comment": "參看 <a href='/CUNP/1/34/25'>創 34:25</a> 到第三天，眾人正在疼痛的時候，<u>雅各</u>的兩個兒子，就是<u>底拿</u>的哥哥<u>西緬</u>和<u>利未</u>，各拿刀劍，趁著眾人想不到的時候來到城中，把一切男丁都殺了，"
        },
        {
          "pk": 3489323,
          "translation": "CUNP",
          "book": 6,
          "chapter": 5,
          "verse": 9,
          "text": "耶和華對<e>約書亞</e>說：「我今日將<e>埃及</e>的羞辱從你們身上滾去了。」因此，那地方名叫<e>吉甲</e>，直到今日<sup>〔「吉甲」就是「滾」的意思〕</sup>。",
          "comment": "<a href='/CUNP/6/4/19'>書 4:19</a> 正月初十日，百姓從<u>約旦河</u>裏上來，就在<u>吉甲</u>，在<u>耶利哥</u>的東邊安營。<br><a href='/CUNP/1/34/14'>創 34:14</a> 對他們說：「我們不能把我們的妹子給沒有受割禮的人為妻，因為那是我們的羞辱。<p><a href='/CUNP/9/14/6'>撒上 14:6</a> <u>約拿單</u>對拿兵器的少年人說：「我們不如過到未受割禮人的防營那裏去，或者耶和華為我們施展能力；因為耶和華使人得勝，不在乎人多人少。」<p>參看 <a href='/CUNP/3/18/3'>利 18:3</a> 你們從前住的<u>埃及</u>地，那裏人的行為，你們不可效法，我要領你們到的<u>迦南</u>地，那裏人的行為也不可效法，也不可照他們的惡俗行。<p><a href='/CUNP/6/24/14'>書 24:14</a>「現在你們要敬畏耶和華，誠心實意地事奉他，將你們列祖在大河那邊和在<u>埃及</u>所事奉的神除掉，去事奉耶和華。<p><a href='/CUNP/26/20/7'>結 20:7</a> 我對他們說，你們各人要拋棄眼所喜愛那可憎之物，不可因<u>埃及</u>的偶像玷污自己。我是耶和華──你們的神。<p><a href='/CUNP/26/23/3'>23:3</a>, <a href='/CUNP/26/23/8'>8</a> 她們在<u>埃及</u>行邪淫，在幼年時行邪淫。她們在那裏作處女的時候，有人擁抱她們的懷，撫摸她們的乳。……自從在<u>埃及</u>的時候，她就沒有離開淫亂，因為她年幼作處女的時候，<u>埃及</u>人與她行淫，撫摸她的乳，縱慾與她行淫。"
        },
        {
          "pk": 3489324,
          "translation": "CUNP",
          "book": 6,
          "chapter": 5,
          "verse": 10,
          "text": "<e>以色列</e>人在<e>吉甲</e>安營。正月十四日晚上，在<e>耶利哥</e>的平原守逾越節。",
          "comment": "<a href='/CUNP/2/12/6'>出 12:6</a> 要留到本月十四日，在黃昏的時候，<u>以色列</u>全會眾把羊羔宰了。<p><a href='/CUNP/4/9/5'>民 9:5</a> 他們就在<u>西奈</u>的曠野，正月十四日黃昏的時候，守逾越節。凡耶和華所吩咐<u>摩西</u>的，<u>以色列</u>人都照樣行了。"
        },
        {
          "pk": 3489325,
          "translation": "CUNP",
          "book": 6,
          "chapter": 5,
          "verse": 11,
          "text": "逾越節的次日，他們就吃了那地的出產；正當那日吃無酵餅和烘的穀。"
        },
        {
          "pk": 3489326,
          "translation": "CUNP",
          "book": 6,
          "chapter": 5,
          "verse": 12,
          "text": "他們吃了那地的出產，第二日嗎哪就止住了，<e>以色列</e>人也不再有嗎哪了。那一年，他們卻吃<e>迦南</e>地的出產。",
          "comment": "<a href='/CUNP/2/16/35'>出 16:35</a> <u>以色列</u>人吃嗎哪共四十年，直到進了有人居住之地，就是<u>迦南</u>的境界。"
        },
        {
          "pk": 3489327,
          "translation": "CUNP",
          "book": 6,
          "chapter": 5,
          "verse": 13,
          "text": "<e>約書亞</e>靠近<e>耶利哥</e>的時候，舉目觀看，不料，有一個人手裏有拔出來的刀，對面站立。<e>約書亞</e>到他那裏，問他說：「你是幫助我們呢，是幫助我們敵人呢？」",
          "comment": "<a href='/CUNP/4/22/23'>民 22:23</a> 驢看見耶和華的使者站在路上，手裏有拔出來的刀，就從路上跨進田間，<u>巴蘭</u>便打驢，要叫牠回轉上路。<br><a href='/CUNP/1/18/2'>創 18:2</a> 舉目觀看，見有三個人在對面站著。他一見，就從帳棚門口跑去迎接他們，俯伏在地，<p><a href='/CUNP/1/32/24'>32:24</a> 只剩下<u>雅各</u>一人。有一個人來和他摔跤，直到黎明。<p><a href='/CUNP/2/23/23'>出 23:23</a>「我的使者要在你前面行，領你到<u>亞摩利</u>人、<u>赫</u>人、<u>比利洗</u>人、<u>迦南</u>人、<u>希未</u>人、<u>耶布斯</u>人那裏去，我必將他們剪除。<p><a href='/CUNP/38/1/8'>亞 1:8</a>「我夜間觀看，見一人騎著紅馬，站在窪地番石榴樹中間。在他身後又有紅馬、黃馬，和白馬。」<p><a href='/CUNP/44/1/10'>徒 1:10</a> 當他往上去，他們定睛望天的時候，忽然有兩個人身穿白衣，站在旁邊，說："
        },
        {
          "pk": 3489328,
          "translation": "CUNP",
          "book": 6,
          "chapter": 5,
          "verse": 14,
          "text": "他回答說：「不是的，我來是要作耶和華軍隊的元帥。」<e>約書亞</e>就俯伏在地下拜，說：「我主有甚麼話吩咐僕人。」",
          "comment": "<a href='/CUNP/1/17/3'>創 17:3</a> <u>亞伯蘭</u>俯伏在地；神又對他說："
        },
        {
          "pk": 3489329,
          "translation": "CUNP",
          "book": 6,
          "chapter": 5,
          "verse": 15,
          "text": "耶和華軍隊的元帥對<e>約書亞</e>說：「把你腳上的鞋脫下來，因為你所站的地方是聖的。」<e>約書亞</e>就照著行了。",
          "comment": "<a href='/CUNP/2/3/5'>出 3:5</a> 神說：「不要近前來。當把你腳上的鞋脫下來，因為你所站之地是聖地」；<p><a href='/CUNP/44/7/33'>徒 7:33</a> 主對他說：『把你腳上的鞋脫下來，因為你所站之地是聖地。"
        }
      ]
    },
    {
      "chapter": 6,
      "verses": [
        {
          "pk": 3489330,
          "translation": "CUNP",
          "book": 6,
          "chapter": 6,
          "verse": 1,
          "text": "<e>耶利哥</e>的城門因<e>以色列</e>人就關得嚴緊，無人出入。"
        },
        {
          "pk": 3489331,
          "translation": "CUNP",
          "book": 6,
          "chapter": 6,
          "verse": 2,
          "text": "耶和華曉諭<e>約書亞</e>說：「看哪，我已經把<e>耶利哥</e>和<e>耶利哥</e>的王，並大能的勇士，都交在你手中。",
          "comment": "<a href='/CUNP/5/7/24'>申 7:24</a> 又要將他們的君王交在你手中，你就使他們的名從天下消滅。必無一人能在你面前站立得住，直到你將他們滅絕了。<br><a href='/CUNP/6/2/9'>書 2:9</a>, <a href='/CUNP/6/2/24'>24</a> 對他們說：「我知道耶和華已經把這地賜給你們，並且因你們的緣故我們都驚慌了。這地的一切居民在你們面前<na>心</na>都消化了；……又對<u>約書亞</u>說：「耶和華果然將那全地交在我們手中；那地的一切居民在我們面前<na>心</na>都消化了。」<p><a href='/CUNP/6/8/1'>8:1</a> 耶和華對<u>約書亞</u>說：「不要懼怕，也不要驚惶。你起來，率領一切兵丁上<u>艾</u>城去，我已經把<u>艾</u>城的王和他的民、他的城，並他的地，都交在你手裏。"
        },
        {
          "pk": 3489332,
          "translation": "CUNP",
          "book": 6,
          "chapter": 6,
          "verse": 3,
          "text": "你們的一切兵丁要圍繞這城，<i>一日</i>圍繞一次，六日都要這樣行。"
        },
        {
          "pk": 3489333,
          "translation": "CUNP",
          "book": 6,
          "chapter": 6,
          "verse": 4,
          "text": "七個祭司要拿七個羊角走在<i>約</i>櫃前。到第七日，你們要繞城七次，祭司也要吹角。",
          "comment": "參看 <a href='/CUNP/7/7/16'>士 7:16</a>, <a href='/CUNP/7/7/22'>22</a> 於是<u>基甸</u>將三百人分作三隊，把角和空瓶交在各人手裏（瓶內都藏著火把），……三百人就吹角，耶和華使全營的人用刀互相擊殺，逃到<u>西利拉</u>的<u>伯‧哈示他</u>，直逃到靠近<u>他巴</u>的<u>亞伯‧米何拉</u>。<br><a href='/CUNP/4/10/8'>民 10:8</a> <u>亞倫</u>子孫作祭司的要吹這號；這要作你們世世代代永遠的定例。"
        },
        {
          "pk": 3489334,
          "translation": "CUNP",
          "book": 6,
          "chapter": 6,
          "verse": 5,
          "text": "他們吹的角聲拖長，你們聽見角聲，眾百姓要大聲呼喊，城牆就必塌陷，各人都要往前直上。」"
        },
        {
          "pk": 3489335,
          "translation": "CUNP",
          "book": 6,
          "chapter": 6,
          "verse": 6,
          "text": "<e>嫩</e>的兒子<e>約書亞</e>召了祭司來，吩咐他們說：「你們抬起約櫃來，要有七個祭司拿七個羊角走在耶和華的<i>約</i>櫃前」；"
        },
        {
          "pk": 3489336,
          "translation": "CUNP",
          "book": 6,
          "chapter": 6,
          "verse": 7,
          "text": "又對百姓說：「你們前去繞城，帶兵器的要走在耶和華的<i>約</i>櫃前。」"
        },
        {
          "pk": 3489337,
          "translation": "CUNP",
          "book": 6,
          "chapter": 6,
          "verse": 8,
          "text": "<e>約書亞</e>對百姓說完了話，七個祭司拿七個羊角走在耶和華面前吹角；耶和華的約櫃在他們後面跟隨。"
        },
        {
          "pk": 3489338,
          "translation": "CUNP",
          "book": 6,
          "chapter": 6,
          "verse": 9,
          "text": "帶兵器的走在吹角的祭司前面，後隊隨著<i>約</i>櫃行。<i>祭司</i>一面走一面吹。",
          "comment": "<a href='/CUNP/4/10/25'>民 10:25</a> 在諸營末後的是<u>但</u>營的纛，按著軍隊往前行。統領軍隊的是<u>亞米沙代</u>的兒子<u>亞希以謝</u>。"
        },
        {
          "pk": 3489339,
          "translation": "CUNP",
          "book": 6,
          "chapter": 6,
          "verse": 10,
          "text": "<e>約書亞</e>吩咐百姓說：「你們不可呼喊，不可出聲，連一句話也不可出你們的口，等到我吩咐你們呼喊的日子，那時才可以呼喊。」"
        },
        {
          "pk": 3489340,
          "translation": "CUNP",
          "book": 6,
          "chapter": 6,
          "verse": 11,
          "text": "這樣，他使耶和華的<i>約</i>櫃繞城，把城繞了一次；眾人回到營裏，就在營裏住宿。"
        },
        {
          "pk": 3489341,
          "translation": "CUNP",
          "book": 6,
          "chapter": 6,
          "verse": 12,
          "text": "<e>約書亞</e>清早起來，祭司又抬起耶和華的<i>約</i>櫃。",
          "comment": "<a href='/CUNP/5/31/25'>申 31:25</a> 就吩咐抬耶和華約櫃的<u>利未</u>人說："
        },
        {
          "pk": 3489342,
          "translation": "CUNP",
          "book": 6,
          "chapter": 6,
          "verse": 13,
          "text": "七個祭司拿七個羊角在耶和華的<i>約</i>櫃前，時常行走吹角；帶兵器的在他們前面走，後隊隨著耶和華的<i>約</i>櫃行。<i>祭司</i>一面走一面吹。"
        },
        {
          "pk": 3489343,
          "translation": "CUNP",
          "book": 6,
          "chapter": 6,
          "verse": 14,
          "text": "第二日，眾人把城繞了一次，就回營裏去。六日都是這樣行。"
        },
        {
          "pk": 3489344,
          "translation": "CUNP",
          "book": 6,
          "chapter": 6,
          "verse": 15,
          "text": "第七日清早，黎明的時候，他們起來，照樣繞城七次；惟獨這日把城繞了七次。"
        },
        {
          "pk": 3489345,
          "translation": "CUNP",
          "book": 6,
          "chapter": 6,
          "verse": 16,
          "text": "到了第七次，祭司吹角的時候，<e>約書亞</e>吩咐百姓說：「呼喊吧，因為耶和華已經把城交給你們了！"
        },
        {
          "pk": 3489346,
          "translation": "CUNP",
          "book": 6,
          "chapter": 6,
          "verse": 17,
          "text": "這城和其中所有的都要在耶和華面前毀滅；只有妓女<e>喇合</e>與她家中所有的可以存活，因為她隱藏了我們所打發的使者。",
          "comment": "<a href='/CUNP/6/2/4'>書 2:4</a> 女人將二人隱藏，就回答說：「那人果然到我這裏來；他們是哪裏來的我卻不知道。"
        },
        {
          "pk": 3489347,
          "translation": "CUNP",
          "book": 6,
          "chapter": 6,
          "verse": 18,
          "text": "至於你們，務要謹慎，不可取那當滅的物，恐怕你們取了那當滅的物就連累<e>以色列</e>的全營，使全營受咒詛。",
          "comment": "<a href='/CUNP/5/7/26'>申 7:26</a> 可憎的物，你不可帶進家去；不然，你就成了當毀滅的，與那物一樣。你要十分厭惡，十分憎嫌，因為這是當毀滅的物。」<p><a href='/CUNP/5/13/17'>13:17</a> 那當毀滅的物連一點都不可粘你的手。你要聽從耶和華──你神的話，遵守我今日所吩咐你的一切誡命，行耶和華──你神眼中看為正的事，耶和華就必轉意，不發烈怒，恩待你，憐恤你，照他向你列祖所起的誓使你人數增多。」<p><a href='/CUNP/6/7/1'>書 7:1</a>, <a href='/CUNP/6/7/11-12'>11-12</a> <u>以色列</u>人在當滅的物上犯了罪；因為<u>猶大</u>支派中，<u>謝拉</u>的曾孫，<u>撒底</u>的孫子，<u>迦米</u>的兒子<u>亞干</u>取了當滅的物；耶和華的怒氣就向<u>以色列</u>人發作。……<u>以色列</u>人犯了罪，違背了我所吩咐他們的約，取了當滅的物；又偷竊，又行詭詐，又把那當滅的放在他們的家具裏。因此，<u>以色列</u>人在仇敵面前站立不住。他們在仇敵面前轉背<na>逃跑</na>，是因成了被咒詛的；你們若不把當滅的物從你們中間除掉，我就不再與你們同在了。<br><a href='/CUNP/6/7/25'>書 7:25</a> <u>約書亞</u>說：「你為甚麼連累我們呢？今日耶和華必叫你受連累。」於是<u>以色列</u>眾人用石頭打死他，將石頭扔在其上，又用火焚燒他所有的<small>〔「他所有的」原文作「他們」〕</small>。<p><a href='/CUNP/11/18/17-18'>王上 18:17-18</a> <u>亞哈</u>見了<u>以利亞</u>，便說：「使<u>以色列</u>遭災的就是你嗎？」<u>以利亞</u>說：「使<u>以色列</u>遭災的不是我，乃是你和你父家；因為你們離棄耶和華的誡命，去隨從<u>巴力</u>。<p><a href='/CUNP/32/1/12'>拿 1:12</a> 他對他們說：「你們將我抬起來，拋在海中，海就平靜了；我知道你們遭這大風是因我的緣故。」"
        },
        {
          "pk": 3489348,
          "translation": "CUNP",
          "book": 6,
          "chapter": 6,
          "verse": 19,
          "text": "惟有金子、銀子，和銅鐵的器皿都要歸耶和華為聖，必入耶和華的庫中。」"
        },
        {
          "pk": 3489349,
          "translation": "CUNP",
          "book": 6,
          "chapter": 6,
          "verse": 20,
          "text": "於是百姓呼喊，<i>祭司</i>也吹角。百姓聽見角聲，便大聲呼喊，城牆就塌陷，百姓便上去進城，各人往前直上，將城奪取；",
          "comment": "<a href='/CUNP/6/6/5'>書 6:5</a> 他們吹的角聲拖長，你們聽見角聲，眾百姓要大聲呼喊，城牆就必塌陷，各人都要往前直上。」<p><a href='/CUNP/58/11/30'>來 11:30</a> <u>以色列</u>人因著信，圍繞<u>耶利哥</u>城七日，城牆就倒塌了。"
        },
        {
          "pk": 3489350,
          "translation": "CUNP",
          "book": 6,
          "chapter": 6,
          "verse": 21,
          "text": "又將城中所有的，不拘男女老少，牛羊和驢，都用刀殺盡。",
          "comment": "<a href='/CUNP/5/7/2'>申 7:2</a> 耶和華──你神將他們交給你擊殺，那時你要把他們滅絕淨盡，不可與他們立約，也不可憐恤他們。"
        },
        {
          "pk": 3489351,
          "translation": "CUNP",
          "book": 6,
          "chapter": 6,
          "verse": 22,
          "text": "<e>約書亞</e>吩咐窺探地的兩個人說：「你們進那妓女的家，照著你們向她所起的誓，將那女人和她所有的都從那裏帶出來。」",
          "comment": "<a href='/CUNP/6/2/14'>書 2:14</a> 二人對她說：「你若不洩漏我們這件事，我們情願替你們死。耶和華將這地賜給我們的時候，我們必以慈愛誠實待你。」<p><a href='/CUNP/58/11/31'>來 11:31</a> 妓女<u>喇合</u>因著信，曾和和平平地接待探子，就不與那些不順從的人一同滅亡。"
        },
        {
          "pk": 3489352,
          "translation": "CUNP",
          "book": 6,
          "chapter": 6,
          "verse": 23,
          "text": "當探子的兩個少年人就進去，將<e>喇合</e>與她的父母、弟兄，和她所有的，並她一切的親眷，都帶出來，安置在<e>以色列</e>的營外。",
          "comment": "<a href='/CUNP/6/2/13'>書 2:13</a> 要救活我的父母、弟兄、姊妹，和一切屬他們的，拯救我們性命不死。」"
        },
        {
          "pk": 3489353,
          "translation": "CUNP",
          "book": 6,
          "chapter": 6,
          "verse": 24,
          "text": "眾人就用火將城和其中所有的焚燒了；惟有金子、銀子，和銅鐵的器皿都放在耶和華殿的庫中。",
          "comment": "<a href='/CUNP/6/6/19'>書 6:19</a> 惟有金子、銀子，和銅鐵的器皿都要歸耶和華為聖，必入耶和華的庫中。」"
        },
        {
          "pk": 3489354,
          "translation": "CUNP",
          "book": 6,
          "chapter": 6,
          "verse": 25,
          "text": "<e>約書亞</e>卻把妓女<e>喇合</e>與她父家，並她所有的，都救活了；因為她隱藏了<e>約書亞</e>所打發窺探<e>耶利哥</e>的使者，她就住在<e>以色列</e>中，直到今日。",
          "comment": "參看 <a href='/CUNP/40/1/5'>太 1:5</a> <u>撒門</u>從<u>喇合</u>氏生<u>波阿斯</u>；<u>波阿斯</u>從<u>路得</u>氏生<u>俄備得</u>；<u>俄備得</u>生<u>耶西</u>；"
        },
        {
          "pk": 3489355,
          "translation": "CUNP",
          "book": 6,
          "chapter": 6,
          "verse": 26,
          "text": "當時，<e>約書亞</e>叫眾人起誓說：「有興起重修這<e>耶利哥</e>城的人，當在耶和華面前受咒詛。他立根基的時候，必喪長子，安門的時候，必喪幼子。」",
          "comment": "<a href='/CUNP/11/16/34'>王上 16:34</a> <u>亞哈</u><na>在位</na>的時候，有<u>伯特利</u>人<u>希伊勒</u>重修<u>耶利哥</u><na>城</na>；立根基的時候，喪了長子<u>亞比蘭</u>；安門的時候，喪了幼子<u>西割</u>，正如耶和華藉<u>嫩</u>的兒子<u>約書亞</u>所說的話。"
        },
        {
          "pk": 3489356,
          "translation": "CUNP",
          "book": 6,
          "chapter": 6,
          "verse": 27,
          "text": "耶和華與<e>約書亞</e>同在，<e>約書亞</e>的聲名傳揚遍地。",
          "comment": "<a href='/CUNP/6/1/5'>書 1:5</a> 你平生的日子，必無一人能在你面前站立得住。我怎樣與<u>摩西</u>同在，也必照樣與你同在；我必不撇下你，也不丟棄你。<br><a href='/CUNP/6/9/1'>書 9:1</a>, <a href='/CUNP/6/9/3'>3</a> <u>約旦河</u>西，住山地、高原，並對著<u>黎巴嫩</u><na>山</na>沿大海一帶的諸王，就是<u>赫</u>人、<u>亞摩利</u>人、<u>迦南</u>人、<u>比利洗</u>人、<u>希未</u>人、<u>耶布斯</u>人的諸王，聽見這事，……<u>基遍</u>的居民聽見<u>約書亞</u>向<u>耶利哥</u>和<u>艾</u>城所行的事，"
        }
      ]
    },
    {
      "chapter": 7,
      "verses": [
        {
          "pk": 3489357,
          "translation": "CUNP",
          "book": 6,
          "chapter": 7,
          "verse": 1,
          "text": "<e>以色列</e>人在當滅的物上犯了罪；因為<e>猶大</e>支派中，<e>謝拉</e>的曾孫，<e>撒底</e>的孫子，<e>迦米</e>的兒子<e>亞干</e>取了當滅的物；耶和華的怒氣就向<e>以色列</e>人發作。",
          "comment": "<a href='/CUNP/6/22/20'>書 22:20</a> 從前<u>謝拉</u>的曾孫<u>亞干</u>豈不是在那當滅的物上犯了罪，就有忿怒臨到<u>以色列</u>全會眾嗎？那人在所犯的罪中不獨一人死亡。」"
        },
        {
          "pk": 3489358,
          "translation": "CUNP",
          "book": 6,
          "chapter": 7,
          "verse": 2,
          "text": "當下，<e>約書亞</e>從<e>耶利哥</e>打發人往<e>伯特利</e>東邊、靠近<e>伯‧亞文</e>的<e>艾</e>城去，吩咐他們說：「你們上去窺探那地。」他們就上去窺探<e>艾</e>城。"
        },
        {
          "pk": 3489359,
          "translation": "CUNP",
          "book": 6,
          "chapter": 7,
          "verse": 3,
          "text": "他們回到<e>約書亞</e>那裏，對他說：「眾民不必都上去，只要二三千人上去就能攻取<e>艾</e>城；不必勞累眾民都去，因為那裏的人少。」"
        },
        {
          "pk": 3489360,
          "translation": "CUNP",
          "book": 6,
          "chapter": 7,
          "verse": 4,
          "text": "於是民中約有三千人上那裏去，竟在<e>艾</e>城人面前逃跑了。",
          "comment": "<a href='/CUNP/3/26/17'>利 26:17</a> 我要向你們變臉，你們就要敗在仇敵面前。恨惡你們的，必轄管你們；無人追趕，你們卻要逃跑。<p><a href='/CUNP/5/28/25'>申 28:25</a>「耶和華必使你敗在仇敵面前，你從一條路去攻擊他們，必從七條路逃跑。你必在天下萬國中拋來拋去。"
        },
        {
          "pk": 3489361,
          "translation": "CUNP",
          "book": 6,
          "chapter": 7,
          "verse": 5,
          "text": "<e>艾</e>城的人擊殺了他們三十六人，從城門前追趕他們，直到<e>示巴琳</e>，在下坡殺敗他們；眾民的心就消化如水。",
          "comment": "<a href='/CUNP/6/2/9'>書 2:9</a>, <a href='/CUNP/6/2/11'>11</a> 對他們說：「我知道耶和華已經把這地賜給你們，並且因你們的緣故我們都驚慌了。這地的一切居民在你們面前<na>心</na>都消化了；……我們一聽見這些事，心就消化了。因你們的緣故，並無一人有膽氣。耶和華──你們的神本是上天下地的神。<p><a href='/CUNP/3/26/36'>利 26:36</a> 至於你們剩下的人，我要使他們在仇敵之地心驚膽怯。葉子被風吹的響聲，要追趕他們；他們要逃避，像人逃避刀劍，無人追趕，卻要跌倒。<p><a href='/CUNP/19/22/14'>詩 22:14</a> 我如水被倒出來；我的骨頭都脫了節；我心在我裏面如蠟鎔化。"
        },
        {
          "pk": 3489362,
          "translation": "CUNP",
          "book": 6,
          "chapter": 7,
          "verse": 6,
          "text": "<e>約書亞</e>便撕裂衣服；他和<e>以色列</e>的長老把灰撒在頭上，在耶和華的<i>約</i>櫃前俯伏在地，直到晚上。",
          "comment": "<a href='/CUNP/9/4/12'>撒上 4:12</a> 當日，有一個<u>便雅憫</u>人從陣上逃跑，衣服撕裂，頭蒙灰塵，來到<u>示羅</u>。<p><a href='/CUNP/10/1/2'>撒下 1:2</a> 第三天，有一人從<u>掃羅</u>的營裏出來，衣服撕裂，頭蒙灰塵，到<u>大衛</u>面前伏地叩拜。<p><a href='/CUNP/10/13/19'>13:19</a> <u>她瑪</u>把灰塵撒在頭上，撕裂所穿的彩衣，以手抱頭，一面行走，一面哭喊。<p><a href='/CUNP/16/9/1'>尼 9:1</a> 這月二十四日，<u>以色列</u>人聚集禁食，身穿麻衣，頭蒙灰塵。<p><a href='/CUNP/18/2/12'>伯 2:12</a> 他們遠遠地舉目觀看，認不出他來，就放聲大哭。各人撕裂外袍，把塵土向天揚起來，落在自己的頭上。<br><a href='/CUNP/1/37/29'>創 37:29</a>, <a href='/CUNP/1/37/34'>34</a> <u>呂便</u>回到坑邊，見<u>約瑟</u>不在坑裏，就撕裂衣服，……<u>雅各</u>便撕裂衣服，腰間圍上麻布，為他兒子悲哀了多日。"
        },
        {
          "pk": 3489363,
          "translation": "CUNP",
          "book": 6,
          "chapter": 7,
          "verse": 7,
          "text": "<e>約書亞</e>說：「哀哉！主耶和華啊，你為甚麼竟領這百姓過<e>約旦河</e>，將我們交在<e>亞摩利</e>人的手中，使我們滅亡呢？我們不如住在<e>約旦河</e>那邊倒好。",
          "comment": "<a href='/CUNP/2/5/22'>出 5:22</a> <u>摩西</u>回到耶和華那裏，說：「主啊，你為甚麼苦待這百姓呢？為甚麼打發我去呢？<p><a href='/CUNP/12/3/10'>王下 3:10</a> <u>以色列</u>王說：「哀哉！耶和華招聚我們這三王，乃要交在<u>摩押</u>人的手裏。」"
        },
        {
          "pk": 3489364,
          "translation": "CUNP",
          "book": 6,
          "chapter": 7,
          "verse": 8,
          "text": "主啊，<e>以色列</e>人既在仇敵面前轉背<i>逃跑</i>，我還有甚麼可說的呢？"
        },
        {
          "pk": 3489365,
          "translation": "CUNP",
          "book": 6,
          "chapter": 7,
          "verse": 9,
          "text": "<e>迦南</e>人和這地一切的居民聽見了就必圍困我們，將我們的名從地上除滅。那時你為你的大名要怎樣行呢？」",
          "comment": "參看 <a href='/CUNP/2/32/12'>出 32:12</a> 為甚麼使<u>埃及</u>人議論說『他領他們出去，是要降禍與他們，把他們殺在山中，將他們從地上除滅』？求你轉意，不發你的烈怒，後悔，不降禍與你的百姓。<p><a href='/CUNP/4/14/13'>民 14:13</a> <u>摩西</u>對耶和華說：「<u>埃及</u>人必聽見這事；因為你曾施展大能，將這百姓從他們中間領上來。<br><a href='/CUNP/19/83/4'>詩 83:4</a> 他們說：來吧，我們將他們剪滅，使他們不再成國！使<u>以色列</u>的名不再被人記念！"
        },
        {
          "pk": 3489366,
          "translation": "CUNP",
          "book": 6,
          "chapter": 7,
          "verse": 10,
          "text": "耶和華吩咐<e>約書亞</e>說：「起來！你為何這樣俯伏在地呢？"
        },
        {
          "pk": 3489367,
          "translation": "CUNP",
          "book": 6,
          "chapter": 7,
          "verse": 11,
          "text": "<e>以色列</e>人犯了罪，違背了我所吩咐他們的約，取了當滅的物；又偷竊，又行詭詐，又把那當滅的放在他們的家具裏。",
          "comment": "<a href='/CUNP/6/7/1'>書 7:1</a> <u>以色列</u>人在當滅的物上犯了罪；因為<u>猶大</u>支派中，<u>謝拉</u>的曾孫，<u>撒底</u>的孫子，<u>迦米</u>的兒子<u>亞干</u>取了當滅的物；耶和華的怒氣就向<u>以色列</u>人發作。<br>參看 <a href='/CUNP/44/5/1-2'>徒 5:1-2</a> 有一個人，名叫<u>亞拿尼亞</u>，同他的妻子<u>撒非喇</u>賣了田產，把價銀私自留下幾分，他的妻子也知道，其餘的幾分拿來放在使徒腳前。<br><a href='/CUNP/6/6/17-18'>書 6:17-18</a> 這城和其中所有的都要在耶和華面前毀滅；只有妓女<u>喇合</u>與她家中所有的可以存活，因為她隱藏了我們所打發的使者。至於你們，務要謹慎，不可取那當滅的物，恐怕你們取了那當滅的物就連累<u>以色列</u>的全營，使全營受咒詛。"
        },
        {
          "pk": 3489368,
          "translation": "CUNP",
          "book": 6,
          "chapter": 7,
          "verse": 12,
          "text": "因此，<e>以色列</e>人在仇敵面前站立不住。他們在仇敵面前轉背<i>逃跑</i>，是因成了被咒詛的；你們若不把當滅的物從你們中間除掉，我就不再與你們同在了。",
          "comment": "參看 <a href='/CUNP/4/14/45'>民 14:45</a> 於是<u>亞瑪力</u>人和住在那山上的<u>迦南</u>人都下來擊打他們，把他們殺退了，直到<u>何珥瑪</u>。<p><a href='/CUNP/7/2/14'>士 2:14</a> 耶和華的怒氣向<u>以色列</u>人發作，就把他們交在搶奪他們的人手中，又將他們付與四圍仇敵的手中，甚至他們在仇敵面前再不能站立得住。<br><a href='/CUNP/5/7/26'>申 7:26</a> 可憎的物，你不可帶進家去；不然，你就成了當毀滅的，與那物一樣。你要十分厭惡，十分憎嫌，因為這是當毀滅的物。」<p><a href='/CUNP/6/6/18'>書 6:18</a> 至於你們，務要謹慎，不可取那當滅的物，恐怕你們取了那當滅的物就連累<u>以色列</u>的全營，使全營受咒詛。"
        },
        {
          "pk": 3489369,
          "translation": "CUNP",
          "book": 6,
          "chapter": 7,
          "verse": 13,
          "text": "你起來，叫百姓自潔，對他們說：『你們要自潔，預備明天，因為耶和華──<e>以色列</e>的神這樣說：<e>以色列</e>啊，你們中間有當滅的物，你們若不除掉，在仇敵面前必站立不住！』",
          "comment": "<a href='/CUNP/2/19/10'>出 19:10</a> 耶和華又對<u>摩西</u>說：「你往百姓那裏去，叫他們今天明天自潔，又叫他們洗衣服。<br><a href='/CUNP/6/3/5'>書 3:5</a> <u>約書亞</u>吩咐百姓說：「你們要自潔，因為明天耶和華必在你們中間行奇事。」"
        },
        {
          "pk": 3489370,
          "translation": "CUNP",
          "book": 6,
          "chapter": 7,
          "verse": 14,
          "text": "到了早晨，你們要按著支派近前來；耶和華所取的支派，要按著宗族近前來；耶和華所取的宗族，要按著家室近前來；耶和華所取的家室，要按著人丁，一個一個地近前來。",
          "comment": "<a href='/CUNP/20/16/33'>箴 16:33</a> 籤放在懷裏，定事由耶和華。"
        },
        {
          "pk": 3489371,
          "translation": "CUNP",
          "book": 6,
          "chapter": 7,
          "verse": 15,
          "text": "被取的人有當滅的物在他那裏，他和他所有的必被火焚燒；因他違背了耶和華的約，又因他在<e>以色列</e>中行了愚妄的事。」",
          "comment": "<a href='/CUNP/6/7/11'>書 7:11</a> <u>以色列</u>人犯了罪，違背了我所吩咐他們的約，取了當滅的物；又偷竊，又行詭詐，又把那當滅的放在他們的家具裏。<br><a href='/CUNP/1/34/7'>創 34:7</a> <u>雅各</u>的兒子們聽見這事，就從田野回來，人人忿恨，十分惱怒；因<u>示劍</u>在<u>以色列</u>家做了醜事，與<u>雅各</u>的女兒行淫，這本是不該做的事。<p><a href='/CUNP/7/20/6'>士 20:6</a> 我就把我妾的屍身切成塊子，使人拿著傳送<u>以色列</u>得為業的全地，因為<u>基比亞</u>人在<u>以色列</u>中行了兇淫醜惡的事。<br>參看 <a href='/CUNP/9/14/38-39'>撒上 14:38-39</a> <u>掃羅</u>說：「你們百姓中的長老都上這裏來，查明今日是誰犯了罪。我指著救<u>以色列</u>──永生的耶和華起誓，就是我兒子<u>約拿單</u>犯了罪，他也必死。」但百姓中無一人回答他。"
        },
        {
          "pk": 3489372,
          "translation": "CUNP",
          "book": 6,
          "chapter": 7,
          "verse": 16,
          "text": "於是，<e>約書亞</e>清早起來，使<e>以色列</e>人按著支派近前來，取出來的是<e>猶大</e>支派；"
        },
        {
          "pk": 3489373,
          "translation": "CUNP",
          "book": 6,
          "chapter": 7,
          "verse": 17,
          "text": "使<e>猶大</e>支派<sup>〔原文作「宗族」〕</sup>近前來，就取了<e>謝拉</e>的宗族；使<e>謝拉</e>的宗族，按著<i>家室</i>人丁，一個一個地近前來，取出來的是<e>撒底</e>；"
        },
        {
          "pk": 3489374,
          "translation": "CUNP",
          "book": 6,
          "chapter": 7,
          "verse": 18,
          "text": "使<e>撒底</e>的家室，按著人丁，一個一個地近前來，就取出<e>猶大</e>支派的人<e>謝拉</e>的曾孫，<e>撒底</e>的孫子，<e>迦米</e>的兒子<e>亞干</e>。",
          "comment": "<a href='/CUNP/9/14/42'>撒上 14:42</a> <u>掃羅</u>說：「你們再<na>掣籤</na>，看是我，是我兒子<u>約拿單</u>」，就掣出<u>約拿單</u>來。"
        },
        {
          "pk": 3489375,
          "translation": "CUNP",
          "book": 6,
          "chapter": 7,
          "verse": 19,
          "text": "<e>約書亞</e>對<e>亞干</e>說：「我兒，我勸你將榮耀歸給耶和華──<e>以色列</e>的神，在他面前認罪，將你所做的事告訴我，不要向我隱瞞。」",
          "comment": "參看 <a href='/CUNP/9/6/5'>撒上 6:5</a> 所以當製造你們痔瘡的像和毀壞你們田地老鼠的像，並要歸榮耀給<u>以色列</u>的神，或者他向你們和你們的神，並你們的田地，把手放輕些。<p><a href='/CUNP/24/13/16'>耶 13:16</a> 耶和華──你們的神未使黑暗來到，你們的腳未在昏暗山上絆跌之先，當將榮耀歸給他；免得你們盼望光明，他使光明變為死蔭，成為幽暗。<p><a href='/CUNP/43/9/24'>約 9:24</a> 所以法利賽人第二次叫了那從前瞎眼的人來，對他說：「你該將榮耀歸給神，我們知道這人是個罪人。」<br><a href='/CUNP/9/14/43'>撒上 14:43</a> <u>掃羅</u>對<u>約拿單</u>說：「你告訴我，你做了甚麼事？」<u>約拿單</u>說：「我實在以手裏的杖，用杖頭蘸了一點蜜嘗了一嘗。這樣我就死嗎？」<br><a href='/CUNP/4/5/6-7'>民 5:6-7</a>「你曉諭<u>以色列</u>人說：無論男女，若犯了人所常犯的罪，以致干犯耶和華，那人就有了罪。他要承認所犯的罪，將所虧負人的，如數賠還，另外加上五分之一，也歸與所虧負的人。<p><a href='/CUNP/14/30/22'>代下 30:22</a> <u>希西家</u>慰勞一切善於<na>事奉</na>耶和華的<u>利未</u>人。於是眾人吃節筵七日，又獻平安祭，且向耶和華──他們列祖的神認罪。<p><a href='/CUNP/19/51/3'>詩 51:3</a> 因為，我知道我的過犯；我的罪常在我面前。<p><a href='/CUNP/27/9/4'>但 9:4</a> 我向耶和華──我的神祈禱、認罪，說：「主啊，大而可畏的神，向愛主、守主誡命的人守約施慈愛。"
        },
        {
          "pk": 3489376,
          "translation": "CUNP",
          "book": 6,
          "chapter": 7,
          "verse": 20,
          "text": "<e>亞干</e>回答<e>約書亞</e>說：「我實在得罪了耶和華──<e>以色列</e>的神。我所做的事如此如此："
        },
        {
          "pk": 3489377,
          "translation": "CUNP",
          "book": 6,
          "chapter": 7,
          "verse": 21,
          "text": "我在所奪的財物中看見一件美好的<e>示拿</e>衣服，二百舍客勒銀子，一條金子重五十舍客勒，我就貪愛這些物件，便拿去了。現今藏在我帳棚內的地裏，銀子在衣服底下。」"
        },
        {
          "pk": 3489378,
          "translation": "CUNP",
          "book": 6,
          "chapter": 7,
          "verse": 22,
          "text": "<e>約書亞</e>就打發人跑到<e>亞干</e>的帳棚裏。那件衣服果然藏在他帳棚內，銀子在底下。"
        },
        {
          "pk": 3489379,
          "translation": "CUNP",
          "book": 6,
          "chapter": 7,
          "verse": 23,
          "text": "他們就從帳棚裏取出來，拿到<e>約書亞</e>和<e>以色列</e>眾人那裏，放在耶和華面前。"
        },
        {
          "pk": 3489380,
          "translation": "CUNP",
          "book": 6,
          "chapter": 7,
          "verse": 24,
          "text": "<e>約書亞</e>和<e>以色列</e>眾人把<e>謝拉</e>的曾孫<e>亞干</e>和那銀子、那件衣服、那條金子，並<e>亞干</e>的兒女、牛、驢、羊、帳棚，以及他所有的，都帶到<e>亞割谷</e>去。",
          "comment": "<a href='/CUNP/6/7/26'>書 7:26</a> 眾人在<u>亞干</u>身上堆成一大堆石頭，直存到今日。於是耶和華轉意，不發他的烈怒。因此那地方名叫<u>亞割谷</u>，直到今日<small>〔「亞割」就是「連累」的意思〕</small>。<p><a href='/CUNP/6/15/7'>15:7</a> 從<u>亞割谷</u>往北，上到<u>底璧</u>，直向河南<u>亞都冥</u>坡對面的<u>吉甲</u>；又接連到<u>隱‧示麥</u>泉，直通到<u>隱‧羅結</u>，"
        },
        {
          "pk": 3489381,
          "translation": "CUNP",
          "book": 6,
          "chapter": 7,
          "verse": 25,
          "text": "<e>約書亞</e>說：「你為甚麼連累我們呢？今日耶和華必叫你受連累。」於是<e>以色列</e>眾人用石頭打死他，將石頭扔在其上，又用火焚燒他所有的<sup>〔「他所有的」原文作「他們」〕</sup>。",
          "comment": "<a href='/CUNP/6/6/18'>書 6:18</a> 至於你們，務要謹慎，不可取那當滅的物，恐怕你們取了那當滅的物就連累<u>以色列</u>的全營，使全營受咒詛。<p><a href='/CUNP/13/2/7'>代上 2:7</a> <u>迦米</u>的兒子是<u>亞干</u>，這<u>亞干</u>在當滅的物上犯了罪，連累了<u>以色列</u>人。<p><a href='/CUNP/48/5/12'>加 5:12</a> 恨不得那攪亂你們的人把自己割絕了。<br><a href='/CUNP/5/17/5'>申 17:5</a> 你就要將行這惡事的男人或女人拉到城門<na>外</na>，用石頭將他打死。"
        },
        {
          "pk": 3489382,
          "translation": "CUNP",
          "book": 6,
          "chapter": 7,
          "verse": 26,
          "text": "眾人在<e>亞干</e>身上堆成一大堆石頭，直存到今日。於是耶和華轉意，不發他的烈怒。因此那地方名叫<e>亞割谷</e>，直到今日<sup>〔「亞割」就是「連累」的意思〕</sup>。",
          "comment": "<a href='/CUNP/6/8/29'>書 8:29</a> 又將<u>艾</u>城王掛在樹上，直到晚上。日落的時候，<u>約書亞</u>吩咐人把屍首從樹上取下來，丟在城門口，在屍首上堆成一大堆石頭，直存到今日。<p><a href='/CUNP/10/18/17'>撒下 18:17</a> 他們將<u>押沙龍</u>丟在林中一個大坑裏，上頭堆起一大堆石頭。<u>以色列</u>眾人都逃跑，各回各家去了。<p><a href='/CUNP/25/3/53'>哀 3:53</a> 他們使我的命在牢獄中斷絕，並將一塊石頭拋在我身上。<br><a href='/CUNP/6/7/24'>書 7:24</a> <u>約書亞</u>和<u>以色列</u>眾人把<u>謝拉</u>的曾孫<u>亞干</u>和那銀子、那件衣服、那條金子，並<u>亞干</u>的兒女、牛、驢、羊、帳棚，以及他所有的，都帶到<u>亞割谷</u>去。<p><a href='/CUNP/23/65/10'>賽 65:10</a> <u>沙崙</u><na>平原</na>必成為羊群的圈；<u>亞割谷</u>必成為牛群躺臥之處，都為尋求我的民所得。<p><a href='/CUNP/28/2/15'>何 2:15</a> 她從那裏出來，我必賜她葡萄園，又賜她<u>亞割谷</u>作為指望的門。她必在那裏應聲<small>〔或作「歌唱」〕</small>，與幼年的日子一樣，與從<u>埃及</u>地上來的時候相同。<br><a href='/CUNP/5/13/17'>申 13:17</a> 那當毀滅的物連一點都不可粘你的手。你要聽從耶和華──你神的話，遵守我今日所吩咐你的一切誡命，行耶和華──你神眼中看為正的事，耶和華就必轉意，不發烈怒，恩待你，憐恤你，照他向你列祖所起的誓使你人數增多。」<p><a href='/CUNP/10/21/14'>撒下 21:14</a> 將<u>掃羅</u>和他兒子<u>約拿單</u>的骸骨葬在<u>便雅憫</u>的<u>洗拉</u>，在<u>掃羅</u>父親<u>基士</u>的墳墓裏；眾人行了王所吩咐的。此後神垂聽國民所求的。"
        }
      ]
    },
    {
      "chapter": 8,
      "verses": [
        {
          "pk": 3489383,
          "translation": "CUNP",
          "book": 6,
          "chapter": 8,
          "verse": 1,
          "text": "耶和華對<e>約書亞</e>說：「不要懼怕，也不要驚惶。你起來，率領一切兵丁上<e>艾</e>城去，我已經把<e>艾</e>城的王和他的民、他的城，並他的地，都交在你手裏。",
          "comment": "<a href='/CUNP/6/6/2'>書 6:2</a> 耶和華曉諭<u>約書亞</u>說：「看哪，我已經把<u>耶利哥</u>和<u>耶利哥</u>的王，並大能的勇士，都交在你手中。<br><a href='/CUNP/5/1/21'>申 1:21</a> 看哪，耶和華──你的神已將那地擺在你面前，你要照耶和華──你列祖的神所說的上去得那地為業；不要懼怕，也不要驚惶。』<p><a href='/CUNP/5/7/18'>7:18</a> 你不要懼怕他們，要牢牢記念耶和華──你神向法老和<u>埃及</u>全地所行的事，<p><a href='/CUNP/5/31/8'>31:8</a> 耶和華必在你前面行；他必與你同在，必不撇下你，也不丟棄你。不要懼怕，也不要驚惶。」<p><a href='/CUNP/6/1/9'>書 1:9</a> 我豈沒有吩咐你嗎？你當剛強壯膽！不要懼怕，也不要驚惶；因為你無論往哪裏去，耶和華──你的神必與你同在。」"
        },
        {
          "pk": 3489384,
          "translation": "CUNP",
          "book": 6,
          "chapter": 8,
          "verse": 2,
          "text": "你怎樣待<e>耶利哥</e>和<e>耶利哥</e>的王，也當照樣待<e>艾</e>城和<e>艾</e>城的王。只是城內所奪的財物和牲畜，你們可以取為自己的掠物。你要在城後設下伏兵。」",
          "comment": "<a href='/CUNP/6/6/21'>書 6:21</a> 又將城中所有的，不拘男女老少，牛羊和驢，都用刀殺盡。<br><a href='/CUNP/5/20/14'>申 20:14</a> 惟有婦女、孩子、牲畜，和城內一切的財物，你可以取為自己的掠物。耶和華──你神把你仇敵的財物賜給你，你可以吃用。"
        },
        {
          "pk": 3489385,
          "translation": "CUNP",
          "book": 6,
          "chapter": 8,
          "verse": 3,
          "text": "於是，<e>約書亞</e>和一切兵丁都起來，要上<e>艾</e>城去。<e>約書亞</e>選了三萬大能的勇士，夜間打發他們前往，"
        },
        {
          "pk": 3489386,
          "translation": "CUNP",
          "book": 6,
          "chapter": 8,
          "verse": 4,
          "text": "吩咐他們說：「你們要在城後埋伏，不可離城太遠，都要各自準備。",
          "comment": "<a href='/CUNP/7/20/29'>士 20:29</a> <u>以色列</u>人在<u>基比亞</u>的四圍設下伏兵。"
        },
        {
          "pk": 3489387,
          "translation": "CUNP",
          "book": 6,
          "chapter": 8,
          "verse": 5,
          "text": "我與我所帶領的眾民要向城前往。城裏的人像初次出來攻擊我們的時候，我們就在他們面前逃跑，",
          "comment": "<a href='/CUNP/7/20/32'>士 20:32</a> <u>便雅憫</u>人說：「他們仍舊敗在我們面前。」但<u>以色列</u>人說：「我們不如逃跑，引誘他們離開城到路上來。」"
        },
        {
          "pk": 3489388,
          "translation": "CUNP",
          "book": 6,
          "chapter": 8,
          "verse": 6,
          "text": "他們必出來追趕我們，直到我們引誘他們離開城；因為他們必說：『這些人像初次在我們面前逃跑。』所以我們要在他們面前逃跑，"
        },
        {
          "pk": 3489389,
          "translation": "CUNP",
          "book": 6,
          "chapter": 8,
          "verse": 7,
          "text": "你們就從埋伏的地方起來，奪取那城，因為耶和華──你們的神必把城交在你們手裏。"
        },
        {
          "pk": 3489390,
          "translation": "CUNP",
          "book": 6,
          "chapter": 8,
          "verse": 8,
          "text": "你們奪了城以後，就放火燒城，要照耶和華的話行。這是我吩咐你們的。」",
          "comment": "<a href='/CUNP/10/13/28'>撒下 13:28</a> <u>押沙龍</u>吩咐僕人說：「你們注意，看<u>暗嫩</u>飲酒暢快的時候，我對你們說殺<u>暗嫩</u>，你們便殺他，不要懼怕。這不是我吩咐你們的嗎？你們只管壯膽奮勇！」"
        },
        {
          "pk": 3489391,
          "translation": "CUNP",
          "book": 6,
          "chapter": 8,
          "verse": 9,
          "text": "<e>約書亞</e>打發他們前往，他們就上埋伏的地方去，住在<e>伯特利</e>和<e>艾</e>城的中間，就是在<e>艾</e>城的西邊。這夜<e>約書亞</e>卻在民中住宿。"
        },
        {
          "pk": 3489392,
          "translation": "CUNP",
          "book": 6,
          "chapter": 8,
          "verse": 10,
          "text": "<e>約書亞</e>清早起來，點齊百姓，他和<e>以色列</e>的長老在百姓前面上<e>艾</e>城去。"
        },
        {
          "pk": 3489393,
          "translation": "CUNP",
          "book": 6,
          "chapter": 8,
          "verse": 11,
          "text": "眾民，就是他所帶領的兵丁，都上去，向前直往，來到城前，在<e>艾</e>城北邊安營。在<e>約書亞</e>和<e>艾</e>城中間有一山谷。",
          "comment": "<a href='/CUNP/6/8/5'>書 8:5</a> 我與我所帶領的眾民要向城前往。城裏的人像初次出來攻擊我們的時候，我們就在他們面前逃跑，"
        },
        {
          "pk": 3489394,
          "translation": "CUNP",
          "book": 6,
          "chapter": 8,
          "verse": 12,
          "text": "他挑了約有五千人，使他們埋伏在<e>伯特利</e>和<e>艾</e>城的中間，就是在<e>艾</e>城的西邊，"
        },
        {
          "pk": 3489395,
          "translation": "CUNP",
          "book": 6,
          "chapter": 8,
          "verse": 13,
          "text": "於是安置了百姓，就是城北的全軍和城西的伏兵。這夜<e>約書亞</e>進入山谷之中。"
        },
        {
          "pk": 3489396,
          "translation": "CUNP",
          "book": 6,
          "chapter": 8,
          "verse": 14,
          "text": "<e>艾</e>城的王看見<i>這景況</i>，就和全城的人，清早急忙起來，按所定的時候，出到<e>亞拉巴</e>前，要與<e>以色列</e>人交戰；王卻不知道在城後有伏兵。",
          "comment": "<a href='/CUNP/7/20/34'>士 20:34</a> 有<u>以色列</u>人中的一萬精兵，來到<u>基比亞</u>前接戰，勢派甚是凶猛；<u>便雅憫</u>人卻不知道災禍臨近了。<p><a href='/CUNP/21/9/12'>傳 9:12</a> 原來人也不知道自己的定期。魚被惡網圈住，鳥被網羅捉住，禍患忽然臨到的時候，世人陷在其中也是如此。"
        },
        {
          "pk": 3489397,
          "translation": "CUNP",
          "book": 6,
          "chapter": 8,
          "verse": 15,
          "text": "<e>約書亞</e>和<e>以色列</e>眾人在他們面前裝敗，往那通曠野的路逃跑。",
          "comment": "<a href='/CUNP/7/20/36'>士 20:36</a> 於是<u>便雅憫</u>人知道自己敗了。先是<u>以色列</u>人；因為靠著在<u>基比亞</u>前所設的伏兵，就在<u>便雅憫</u>人面前詐敗。"
        },
        {
          "pk": 3489398,
          "translation": "CUNP",
          "book": 6,
          "chapter": 8,
          "verse": 16,
          "text": "城內的眾民都被招聚，追趕他們；<e>艾</e>城人追趕的時候，就被引誘離開城。"
        },
        {
          "pk": 3489399,
          "translation": "CUNP",
          "book": 6,
          "chapter": 8,
          "verse": 17,
          "text": "<e>艾</e>城和<e>伯特利</e>城沒有一人不出來追趕<e>以色列</e>人的，撇了敞開的城門，去追趕<e>以色列</e>人。"
        },
        {
          "pk": 3489400,
          "translation": "CUNP",
          "book": 6,
          "chapter": 8,
          "verse": 18,
          "text": "耶和華吩咐<e>約書亞</e>說：「你向<e>艾</e>城伸出手裏的短槍，因為我要將城交在你手裏。」<e>約書亞</e>就向城伸出手裏的短槍。"
        },
        {
          "pk": 3489401,
          "translation": "CUNP",
          "book": 6,
          "chapter": 8,
          "verse": 19,
          "text": "他一伸手，伏兵就從埋伏的地方急忙起來，奪了城，跑進城去，放火焚燒。"
        },
        {
          "pk": 3489402,
          "translation": "CUNP",
          "book": 6,
          "chapter": 8,
          "verse": 20,
          "text": "<e>艾</e>城的人回頭一看，不料，城中煙氣沖天，他們就無力向左向右逃跑。那往曠野逃跑的百姓便轉身攻擊追趕他們的人。"
        },
        {
          "pk": 3489403,
          "translation": "CUNP",
          "book": 6,
          "chapter": 8,
          "verse": 21,
          "text": "<e>約書亞</e>和<e>以色列</e>眾人見伏兵已經奪了城，城中煙氣飛騰，就轉身回去，擊殺<e>艾</e>城的人。"
        },
        {
          "pk": 3489404,
          "translation": "CUNP",
          "book": 6,
          "chapter": 8,
          "verse": 22,
          "text": "伏兵也出城迎擊<e>艾</e>城人，<e>艾</e>城人就困在<e>以色列</e>人中間，前後都是<e>以色列</e>人。於是<e>以色列</e>人擊殺他們，沒有留下一個，也沒有一個逃脫的，",
          "comment": "<a href='/CUNP/5/7/2'>申 7:2</a> 耶和華──你神將他們交給你擊殺，那時你要把他們滅絕淨盡，不可與他們立約，也不可憐恤他們。"
        },
        {
          "pk": 3489405,
          "translation": "CUNP",
          "book": 6,
          "chapter": 8,
          "verse": 23,
          "text": "生擒了<e>艾</e>城的王，將他解到<e>約書亞</e>那裏。"
        },
        {
          "pk": 3489406,
          "translation": "CUNP",
          "book": 6,
          "chapter": 8,
          "verse": 24,
          "text": "<e>以色列</e>人在田間和曠野殺盡所追趕一切<e>艾</e>城的居民。<e>艾</e>城人倒在刀下，直到滅盡；<e>以色列</e>眾人就回到<e>艾</e>城，用刀殺了城中的人。"
        },
        {
          "pk": 3489407,
          "translation": "CUNP",
          "book": 6,
          "chapter": 8,
          "verse": 25,
          "text": "當日殺斃的人，連男帶女共有一萬二千，就是<e>艾</e>城所有的人。"
        },
        {
          "pk": 3489408,
          "translation": "CUNP",
          "book": 6,
          "chapter": 8,
          "verse": 26,
          "text": "<e>約書亞</e>沒有收回手裏所伸出來的短槍，直到把<e>艾</e>城的一切居民盡行殺滅。"
        },
        {
          "pk": 3489409,
          "translation": "CUNP",
          "book": 6,
          "chapter": 8,
          "verse": 27,
          "text": "惟獨城中的牲畜和財物，<e>以色列</e>人都取為自己的掠物，是照耶和華所吩咐<e>約書亞</e>的話。",
          "comment": "<a href='/CUNP/4/31/22'>民 31:22</a>, <a href='/CUNP/4/31/26'>26</a> 金、銀、銅、鐵、錫、鉛，……「你和祭司<u>以利亞撒</u>，並會眾的各族長，要計算所擄來的人口和牲畜的總數。<br><a href='/CUNP/6/8/2'>書 8:2</a> 你怎樣待<u>耶利哥</u>和<u>耶利哥</u>的王，也當照樣待<u>艾</u>城和<u>艾</u>城的王。只是城內所奪的財物和牲畜，你們可以取為自己的掠物。你要在城後設下伏兵。」"
        },
        {
          "pk": 3489410,
          "translation": "CUNP",
          "book": 6,
          "chapter": 8,
          "verse": 28,
          "text": "<e>約書亞</e>將<e>艾</e>城焚燒，使城永為高堆、荒場，直到今日；",
          "comment": "<a href='/CUNP/5/13/16'>申 13:16</a> 你從那城裏所奪的財物都要堆積在街市上，用火將城和其內所奪的財物都在耶和華──你神面前燒盡；那城就永為荒堆，不可再建造。"
        },
        {
          "pk": 3489411,
          "translation": "CUNP",
          "book": 6,
          "chapter": 8,
          "verse": 29,
          "text": "又將<e>艾</e>城王掛在樹上，直到晚上。日落的時候，<e>約書亞</e>吩咐人把屍首從樹上取下來，丟在城門口，在屍首上堆成一大堆石頭，直存到今日。",
          "comment": "<a href='/CUNP/6/10/26'>書 10:26</a> 隨後<u>約書亞</u>將這五王殺死，掛在五棵樹上。他們就在樹上直掛到晚上。<p><a href='/CUNP/19/107/40'>詩 107:40</a> 他使君王蒙羞被辱，使他們在荒廢無路之地漂流。<p><a href='/CUNP/19/110/5'>110:5</a> 在你右邊的主，當他發怒的日子，必打傷列王。<br><a href='/CUNP/5/21/23'>申 21:23</a> 他的屍首不可留在木頭上過夜，必要當日將他葬埋，免得玷污了耶和華──你神所賜你為業之地。因為被掛的人是在神面前受咒詛的。<p><a href='/CUNP/6/10/27'>書 10:27</a> 日頭要落的時候，<u>約書亞</u>一吩咐，人就把屍首從樹上取下來，丟在他們藏過的洞裏，把幾塊大石頭放在洞口，直存到今日。<br><a href='/CUNP/6/7/26'>書 7:26</a> 眾人在<u>亞干</u>身上堆成一大堆石頭，直存到今日。於是耶和華轉意，不發他的烈怒。因此那地方名叫<u>亞割谷</u>，直到今日<small>〔「亞割」就是「連累」的意思〕</small>。<p><a href='/CUNP/6/10/27'>10:27</a> 日頭要落的時候，<u>約書亞</u>一吩咐，人就把屍首從樹上取下來，丟在他們藏過的洞裏，把幾塊大石頭放在洞口，直存到今日。"
        },
        {
          "pk": 3489412,
          "translation": "CUNP",
          "book": 6,
          "chapter": 8,
          "verse": 30,
          "text": "那時，<e>約書亞</e>在<e>以巴路山</e>上為耶和華──<e>以色列</e>的神築一座壇，",
          "comment": "<a href='/CUNP/5/27/4-5'>申 27:4-5</a> 你們過了<u>約旦河</u>，就要在<u>以巴路山</u>上照我今日所吩咐的，將這些石頭立起來，墁上石灰。在那裏要為耶和華──你的神築一座石壇；在石頭上不可動鐵<na>器</na>。"
        },
        {
          "pk": 3489413,
          "translation": "CUNP",
          "book": 6,
          "chapter": 8,
          "verse": 31,
          "text": "是用沒有動過鐵器的整石頭築的，照著耶和華僕人<e>摩西</e>所吩咐<e>以色列</e>人的話，正如<e>摩西</e>律法書上所寫的。眾人在這壇上給耶和華奉獻燔祭和平安祭。",
          "comment": "<a href='/CUNP/2/20/24'>出 20:24</a> 你要為我築土壇，在上面以牛羊獻為燔祭和平安祭。凡記下我名的地方，我必到那裏賜福給你。<br><a href='/CUNP/2/20/25'>出 20:25</a> 你若為我築一座石壇，不可用鑿成的石頭，因你在上頭一動家具，就把壇污穢了。<p><a href='/CUNP/5/27/5-6'>申 27:5-6</a> 在那裏要為耶和華──你的神築一座石壇；在石頭上不可動鐵<na>器</na>。要用沒有鑿過的石頭築耶和華──你神的壇，在壇上要將燔祭獻給耶和華──你的神。"
        },
        {
          "pk": 3489414,
          "translation": "CUNP",
          "book": 6,
          "chapter": 8,
          "verse": 32,
          "text": "<e>約書亞</e>在那裏，當著<e>以色列</e>人面前，將<e>摩西</e>所寫的律法抄寫在石頭上。",
          "comment": "<a href='/CUNP/5/27/2'>申 27:2</a>, <a href='/CUNP/5/27/8'>8</a> 你們過<u>約旦河</u>，到了耶和華──你神所賜給你的地，當天要立起幾塊大石頭，墁上石灰，……你要將這律法的一切話明明地寫在石頭上。」"
        },
        {
          "pk": 3489415,
          "translation": "CUNP",
          "book": 6,
          "chapter": 8,
          "verse": 33,
          "text": "<e>以色列</e>眾人，無論是本地人、是寄居的，和長老、官長，並審判官，都站在<i>約</i>櫃兩旁，在抬耶和華約櫃的祭司<e>利未</e>人面前，一半對著<e>基利心山</e>，一半對著<e>以巴路山</e>，為<e>以色列</e>民祝福，正如耶和華僕人<e>摩西</e>先前所吩咐的。",
          "comment": "<a href='/CUNP/5/11/29'>申 11:29</a> 及至耶和華──你的神領你進入要去得為業的那地，你就要將祝福的話陳明在<u>基利心山</u>上，將咒詛的話陳明在<u>以巴路山</u>上。<p><a href='/CUNP/5/27/12'>27:12</a>「你們過了<u>約旦河</u>，<u>西緬</u>、<u>利未</u>、<u>猶大</u>、<u>以薩迦</u>、<u>約瑟</u>、<u>便雅憫</u>六個支派的人都要站在<u>基利心山</u>上為百姓祝福。<br><a href='/CUNP/5/31/9'>申 31:9</a>, <a href='/CUNP/5/31/25'>25</a> <u>摩西</u>將這律法寫出來，交給抬耶和華約櫃的祭司<u>利未</u>子孫和<u>以色列</u>的眾長老。……就吩咐抬耶和華約櫃的<u>利未</u>人說：<br><a href='/CUNP/5/31/12'>申 31:12</a> 要招聚他們男、女、孩子，並城裏寄居的，使他們聽，使他們學習，好敬畏耶和華──你們的神，謹守、遵行這律法的一切話，"
        },
        {
          "pk": 3489416,
          "translation": "CUNP",
          "book": 6,
          "chapter": 8,
          "verse": 34,
          "text": "隨後，<e>約書亞</e>將律法上祝福、咒詛的話，照著律法書上一切所寫的，都宣讀了一遍。",
          "comment": "<a href='/CUNP/5/31/11'>申 31:11</a> <u>以色列</u>眾人來到耶和華──你神所選擇的地方朝見他。那時，你要在<u>以色列</u>眾人面前將這律法念給他們聽。<p><a href='/CUNP/16/8/3'>尼 8:3</a> 在<u>水門</u>前的寬闊處，從清早到晌午，在眾男女、一切聽了能明白的人面前讀這律法書。眾民側耳而聽。<br><a href='/CUNP/5/28/2'>申 28:2</a>, <a href='/CUNP/5/28/15'>15</a>, <a href='/CUNP/5/28/45'>45</a> 你若聽從耶和華──你神的話，這以下的福必追隨你，臨到你身上：……「你若不聽從耶和華──你神的話，不謹守遵行他的一切誡命律例，就是我今日所吩咐你的，這以下的咒詛都必追隨你，臨到你身上：……這一切咒詛必追隨你，趕上你，直到你滅亡；因為你不聽從耶和華──你神的話，不遵守他所吩咐的誡命律例。<p><a href='/CUNP/5/29/20-21'>29:20-21</a> 耶和華必不饒恕他；耶和華的怒氣與憤恨要向他發作，如煙冒出，將這書上所寫的一切咒詛都加在他身上。耶和華又要從天下塗抹他的名，也必照著寫在律法書上、約中的一切咒詛將他從<u>以色列</u>眾支派中分別出來，使他受禍。<p><a href='/CUNP/5/30/19'>30:19</a> 我今日呼天喚地向你作見證；我將生死禍福陳明在你面前，所以你要揀選生命，使你和你的後裔都得存活；"
        },
        {
          "pk": 3489417,
          "translation": "CUNP",
          "book": 6,
          "chapter": 8,
          "verse": 35,
          "text": "<e>摩西</e>所吩咐的一切話，<e>約書亞</e>在<e>以色列</e>全會眾和婦女、孩子，並他們中間寄居的外人面前，沒有一句不宣讀的。",
          "comment": "<a href='/CUNP/5/31/12'>申 31:12</a> 要招聚他們男、女、孩子，並城裏寄居的，使他們聽，使他們學習，好敬畏耶和華──你們的神，謹守、遵行這律法的一切話，<br><a href='/CUNP/6/8/33'>書 8:33</a> <u>以色列</u>眾人，無論是本地人、是寄居的，和長老、官長，並審判官，都站在<na>約</na>櫃兩旁，在抬耶和華約櫃的祭司<u>利未</u>人面前，一半對著<u>基利心山</u>，一半對著<u>以巴路山</u>，為<u>以色列</u>民祝福，正如耶和華僕人<u>摩西</u>先前所吩咐的。"
        }
      ]
    },
    {
      "chapter": 9,
      "verses": [
        {
          "pk": 3489418,
          "translation": "CUNP",
          "book": 6,
          "chapter": 9,
          "verse": 1,
          "text": "<e>約旦河</e>西，住山地、高原，並對著<e>黎巴嫩</e><i>山</i>沿大海一帶的諸王，就是<e>赫</e>人、<e>亞摩利</e>人、<e>迦南</e>人、<e>比利洗</e>人、<e>希未</e>人、<e>耶布斯</e>人的諸王，聽見這事，",
          "comment": "<a href='/CUNP/2/3/17'>出 3:17</a> 我也說：要將你們從<u>埃及</u>的困苦中領出來，往<u>迦南</u>人、<u>赫</u>人、<u>亞摩利</u>人、<u>比利洗</u>人、<u>希未</u>人、<u>耶布斯</u>人的地去，就是到流奶與蜜之地。』<p><a href='/CUNP/2/23/23'>23:23</a>「我的使者要在你前面行，領你到<u>亞摩利</u>人、<u>赫</u>人、<u>比利洗</u>人、<u>迦南</u>人、<u>希未</u>人、<u>耶布斯</u>人那裏去，我必將他們剪除。<br><a href='/CUNP/4/34/6'>民 34:6</a>「西邊要以大海為界；這就是你們的西界。"
        },
        {
          "pk": 3489419,
          "translation": "CUNP",
          "book": 6,
          "chapter": 9,
          "verse": 2,
          "text": "就都聚集，同心合意地要與<e>約書亞</e>和<e>以色列</e>人爭戰。",
          "comment": "<a href='/CUNP/19/83/3'>詩 83:3</a>, <a href='/CUNP/19/83/5'>5</a> 他們同謀奸詐要害你的百姓，彼此商議要害你所隱藏的人。……他們同心商議，彼此結盟，要抵擋你，"
        },
        {
          "pk": 3489420,
          "translation": "CUNP",
          "book": 6,
          "chapter": 9,
          "verse": 3,
          "text": "<e>基遍</e>的居民聽見<e>約書亞</e>向<e>耶利哥</e>和<e>艾</e>城所行的事，",
          "comment": "<a href='/CUNP/6/6/27'>書 6:27</a> 耶和華與<u>約書亞</u>同在，<u>約書亞</u>的聲名傳揚遍地。<br><a href='/CUNP/6/10/2'>書 10:2</a> 就甚懼怕；因為<u>基遍</u>是一座大城，如都城一般，比<u>艾</u>城更大，並且城內的人都是勇士。<p><a href='/CUNP/10/21/1-2'>撒下 21:1-2</a> <u>大衛</u>年間有饑荒，一連三年，<u>大衛</u>就求問耶和華。耶和華說：「這饑荒是因<u>掃羅</u>和他流人血之家殺死<u>基遍</u>人。」原來這<u>基遍</u>人不是<u>以色列</u>人，乃是<u>亞摩利</u>人中所剩的；<u>以色列</u>人曾向他們起誓，<na>不殺滅他們</na>，<u>掃羅</u>卻為<u>以色列</u>人和<u>猶大</u>人發熱心，想要殺滅他們。<u>大衛</u>王召了他們來，"
        },
        {
          "pk": 3489421,
          "translation": "CUNP",
          "book": 6,
          "chapter": 9,
          "verse": 4,
          "text": "就設詭計，假充使者，拿舊口袋和破裂縫補的舊皮酒袋馱在驢上，"
        },
        {
          "pk": 3489422,
          "translation": "CUNP",
          "book": 6,
          "chapter": 9,
          "verse": 5,
          "text": "將補過的舊鞋穿在腳上，把舊衣服穿在身上；他們所帶的餅都是乾的，長了霉了。"
        },
        {
          "pk": 3489423,
          "translation": "CUNP",
          "book": 6,
          "chapter": 9,
          "verse": 6,
          "text": "他們到<e>吉甲</e>營中見<e>約書亞</e>，對他和<e>以色列</e>人說：「我們是從遠方來的，現在求你與我們立約。」",
          "comment": "<a href='/CUNP/6/5/10'>書 5:10</a> <u>以色列</u>人在<u>吉甲</u>安營。正月十四日晚上，在<u>耶利哥</u>的平原守逾越節。"
        },
        {
          "pk": 3489424,
          "translation": "CUNP",
          "book": 6,
          "chapter": 9,
          "verse": 7,
          "text": "<e>以色列</e>人對這些<e>希未</e>人說：「只怕你們是住在我們中間的；若是這樣，怎能和你們立約呢？」",
          "comment": "<a href='/CUNP/2/23/32'>出 23:32</a> 不可和他們並他們的神立約。<p><a href='/CUNP/5/7/2'>申 7:2</a> 耶和華──你神將他們交給你擊殺，那時你要把他們滅絕淨盡，不可與他們立約，也不可憐恤他們。<p><a href='/CUNP/5/20/16'>20:16</a> 但這些國民的城，耶和華──你神既賜你為業，其中凡有氣息的，一個不可存留；<p><a href='/CUNP/7/2/2'>士 2:2</a> 你們也不可與這地的居民立約，要拆毀他們的祭壇。你們竟沒有聽從我的話！為何這樣行呢？』<br><a href='/CUNP/6/11/19'>書 11:19</a> 除了<u>基遍</u>的<u>希未</u>人之外，沒有一城與<u>以色列</u>人講和的，都是<u>以色列</u>人爭戰奪來的。"
        },
        {
          "pk": 3489425,
          "translation": "CUNP",
          "book": 6,
          "chapter": 9,
          "verse": 8,
          "text": "他們對<e>約書亞</e>說：「我們是你的僕人。」<e>約書亞</e>問他們說：「你們是甚麼人？是從哪裏來的？」",
          "comment": "<a href='/CUNP/5/20/11'>申 20:11</a> 他們若以和睦的話回答你，給你開了城，城裏所有的人都要給你效勞，服事你；<p><a href='/CUNP/12/10/5'>王下 10:5</a> 家宰、邑宰，和長老，並教養<na>眾子</na>的人，打發人去見<u>耶戶</u>，說：「我們是你的僕人，凡你所吩咐我們的都必遵行，我們不立誰作王，你看怎樣好就怎樣行。」"
        },
        {
          "pk": 3489426,
          "translation": "CUNP",
          "book": 6,
          "chapter": 9,
          "verse": 9,
          "text": "他們回答說：「僕人從極遠之地而來，是因聽見耶和華──你神的名聲和他在<e>埃及</e>所行的一切事，",
          "comment": "<a href='/CUNP/2/15/14'>出 15:14</a> 外邦人聽見就發顫；疼痛抓住<u>非利士</u>的居民。<p><a href='/CUNP/6/2/10'>書 2:10</a> 因為我們聽見你們出<u>埃及</u>的時候，耶和華怎樣在你們前面使<u>紅海</u>的水乾了，並且你們怎樣待<u>約旦河</u>東的兩個<u>亞摩利</u>王<u>西宏</u>和<u>噩</u>，將他們盡行毀滅。<br><a href='/CUNP/5/20/15'>申 20:15</a> 離你甚遠的各城，不是這些國民的城，你都要這樣待他。"
        },
        {
          "pk": 3489427,
          "translation": "CUNP",
          "book": 6,
          "chapter": 9,
          "verse": 10,
          "text": "並他向<e>約旦河</e>東的兩個<e>亞摩利</e>王，就是<e>希實本</e>王<e>西宏</e>和在<e>亞斯他錄</e>的<e>巴珊</e>王<e>噩</e>一切所行的事。",
          "comment": "<a href='/CUNP/4/21/24'>民 21:24</a>, <a href='/CUNP/4/21/33'>33</a> <u>以色列</u>人用刀殺了他，得了他的地，從<u>亞嫩河</u>到<u>雅博河</u>，直到<u>亞捫</u>人的<na>境界</na>，因為<u>亞捫</u>人的境界多有堅壘。……<u>以色列</u>人轉回，向<u>巴珊</u>去。<u>巴珊</u>王<u>噩</u>和他的眾民都出來，在<u>以得來</u>與他們交戰。"
        },
        {
          "pk": 3489428,
          "translation": "CUNP",
          "book": 6,
          "chapter": 9,
          "verse": 11,
          "text": "我們的長老和我們那地的一切居民對我們說：『你們手裏要帶著路上用的食物去迎接<e>以色列</e>人，對他們說：我們是你們的僕人；現在求你們與我們立約。』"
        },
        {
          "pk": 3489429,
          "translation": "CUNP",
          "book": 6,
          "chapter": 9,
          "verse": 12,
          "text": "我們出來要往你們這裏來的日子，從家裏帶出來的這餅還是熱的；看哪，現在都乾了，長了霉了。"
        },
        {
          "pk": 3489430,
          "translation": "CUNP",
          "book": 6,
          "chapter": 9,
          "verse": 13,
          "text": "這皮酒袋，我們盛酒的時候還是新的；看哪，現在已經破裂。我們這衣服和鞋，因為道路甚遠，也都穿舊了。」"
        },
        {
          "pk": 3489431,
          "translation": "CUNP",
          "book": 6,
          "chapter": 9,
          "verse": 14,
          "text": "<e>以色列</e>人受了他們些食物，並沒有求問耶和華。",
          "comment": "<a href='/CUNP/4/27/21'>民 27:21</a> 他要站在祭司<u>以利亞撒</u>面前；<u>以利亞撒</u>要憑烏陵的判斷，在耶和華面前為他求問。他和<u>以色列</u>全會眾都要遵<u>以利亞撒</u>的命出入。」<p><a href='/CUNP/23/30/1-2'>賽 30:1-2</a> 耶和華說：禍哉！這悖逆的兒女。他們同謀，卻不由於我，結盟，卻不由於我的靈，以致罪上加罪；起身下<u>埃及</u>去，並沒有求問我；要靠法老的力量加添自己的力量，並投在<u>埃及</u>的蔭下。<p>參看 <a href='/CUNP/7/1/1'>士 1:1</a> <u>約書亞</u>死後，<u>以色列</u>人求問耶和華說：「我們中間誰當首先上去攻擊<u>迦南</u>人，與他們爭戰？」<p><a href='/CUNP/9/22/10'>撒上 22:10</a> <u>亞希米勒</u>為他求問耶和華，又給他食物，並給他<na>殺</na><u>非利士</u>人<u>歌利亞</u>的刀。」<p><a href='/CUNP/9/23/10-11'>23:10-11</a> <u>大衛</u>禱告說：「耶和華──<u>以色列</u>的神啊，你僕人聽真了<u>掃羅</u>要往<u>基伊拉</u>來，為我的緣故滅城。<u>基伊拉</u>人將我交在<u>掃羅</u>手裏不交？<u>掃羅</u>照著你僕人所聽的話下來不下來？耶和華──<u>以色列</u>的神啊，求你指示僕人！」耶和華說：「<u>掃羅</u>必下來。」<p><a href='/CUNP/9/30/8'>30:8</a> <u>大衛</u>求問耶和華說：「我追趕敵軍，追得上追不上呢？」耶和華說：「你可以追，必追得上，都救得回來。」<p><a href='/CUNP/10/2/1'>撒下 2:1</a> 此後，<u>大衛</u>問耶和華說：「我上<u>猶大</u>的一個城去可以嗎？」耶和華說：「可以。」<u>大衛</u>說：「我上哪一個城去呢？」耶和華說：「上<u>希伯崙</u>去。」<p><a href='/CUNP/10/5/19'>5:19</a> <u>大衛</u>求問耶和華說：「我可以上去攻打<u>非利士</u>人嗎？你將他們交在我手裏嗎？」耶和華說：「你可以上去，我必將<u>非利士</u>人交在你手裏。」"
        },
        {
          "pk": 3489432,
          "translation": "CUNP",
          "book": 6,
          "chapter": 9,
          "verse": 15,
          "text": "於是<e>約書亞</e>與他們講和，與他們立約，容他們活著；會眾的首領也向他們起誓。",
          "comment": "<a href='/CUNP/6/11/19'>書 11:19</a> 除了<u>基遍</u>的<u>希未</u>人之外，沒有一城與<u>以色列</u>人講和的，都是<u>以色列</u>人爭戰奪來的。<p><a href='/CUNP/10/21/2'>撒下 21:2</a> 原來這<u>基遍</u>人不是<u>以色列</u>人，乃是<u>亞摩利</u>人中所剩的；<u>以色列</u>人曾向他們起誓，<na>不殺滅他們</na>，<u>掃羅</u>卻為<u>以色列</u>人和<u>猶大</u>人發熱心，想要殺滅他們。<u>大衛</u>王召了他們來，"
        },
        {
          "pk": 3489433,
          "translation": "CUNP",
          "book": 6,
          "chapter": 9,
          "verse": 16,
          "text": "<e>以色列</e>人與他們立約之後，過了三天才聽見他們是近鄰，住在<e>以色列</e>人中間的。"
        },
        {
          "pk": 3489434,
          "translation": "CUNP",
          "book": 6,
          "chapter": 9,
          "verse": 17,
          "text": "<e>以色列</e>人起行，第三天到了他們的城邑，就是<e>基遍</e>、<e>基非拉</e>、<e>比錄</e>、<e>基列‧耶琳</e>。",
          "comment": "<a href='/CUNP/6/18/25-26'>書 18:25-26</a>, <a href='/CUNP/6/18/28'>28</a> 又有<u>基遍</u>、<u>拉瑪</u>、<u>比錄</u>、<u>米斯巴</u>、<u>基非拉</u>、<u>摩撒</u>、……<u>洗拉</u>、<u>以利弗</u>、<u>耶布斯</u>（<u>耶布斯</u>就是<u>耶路撒冷</u>）、<u>基比亞</u>、<u>基列</u>，共十四座城，還有屬城的村莊。這是<u>便雅憫</u>人按著宗族所得的地業。<p><a href='/CUNP/15/2/25'>拉 2:25</a> <u>基列‧耶琳</u>人、<u>基非拉</u>人、<u>比錄</u>人共七百四十三名；"
        },
        {
          "pk": 3489435,
          "translation": "CUNP",
          "book": 6,
          "chapter": 9,
          "verse": 18,
          "text": "因為會眾的首領已經指著耶和華──<e>以色列</e>的神向他們起誓，所以<e>以色列</e>人不擊殺他們；全會眾就向首領發怨言。",
          "comment": "<a href='/CUNP/21/5/2'>傳 5:2</a> 你在神面前不可冒失開口，也不可心急發言；因為神在天上，你在地下，所以你的言語要寡少。<p><a href='/CUNP/19/15/4'>詩 15:4</a> 他眼中藐視匪類，卻尊重那敬畏耶和華的人。他發了誓，雖然自己吃虧也不更改。"
        },
        {
          "pk": 3489436,
          "translation": "CUNP",
          "book": 6,
          "chapter": 9,
          "verse": 19,
          "text": "眾首領對全會眾說：「我們已經指著耶和華──<e>以色列</e>的神向他們起誓，現在我們不能害他們。"
        },
        {
          "pk": 3489437,
          "translation": "CUNP",
          "book": 6,
          "chapter": 9,
          "verse": 20,
          "text": "我們要如此待他們，容他們活著，免得有忿怒因我們所起的誓臨到我們身上。」",
          "comment": "參看 <a href='/CUNP/10/21/1-2'>撒下 21:1-2</a>, <a href='/CUNP/10/21/6'>6</a> <u>大衛</u>年間有饑荒，一連三年，<u>大衛</u>就求問耶和華。耶和華說：「這饑荒是因<u>掃羅</u>和他流人血之家殺死<u>基遍</u>人。」原來這<u>基遍</u>人不是<u>以色列</u>人，乃是<u>亞摩利</u>人中所剩的；<u>以色列</u>人曾向他們起誓，<na>不殺滅他們</na>，<u>掃羅</u>卻為<u>以色列</u>人和<u>猶大</u>人發熱心，想要殺滅他們。<u>大衛</u>王召了他們來，……現在願將他的子孫七人交給我們，我們好在耶和華面前，將他們懸掛在耶和華揀選<u>掃羅</u>的<u>基比亞</u>。」王說：「我必交給你們。」<p><a href='/CUNP/26/17/13'>結 17:13</a>, <a href='/CUNP/26/17/15'>15</a> 從<u>以色列</u>的宗室中取一人與他立約，使他發誓，並將國中有勢力的人擄去，……他卻背叛<u>巴比倫</u>王，打發使者往<u>埃及</u>去，要他們給他馬匹和多民。他豈能亨通呢？行這樣事的人豈能逃脫呢？他背約豈能逃脫呢？<p><a href='/CUNP/26/17/18'>18</a>-<a href='/CUNP/26/17/19'>19</a> 所以主耶和華如此說：「我指著我的永生起誓，他既輕看指我所起的誓，背棄指我所立的約，我必要使這罪歸在他頭上。<p><a href='/CUNP/38/5/3-4'>亞 5:3-4</a> 他對我說：「這是發出行在遍地上的咒詛。凡偷竊的必按卷上這面的話除滅；凡起<na>假</na>誓的必按卷上那面的話除滅。萬軍之耶和華說：我必使這書卷出去，進入偷竊人的家和指我名起假誓人的家，必常在他家裏，連房屋帶木石都毀滅了。」<p><a href='/CUNP/39/3/5'>瑪 3:5</a> 萬軍之耶和華說：「我必臨近你們，施行審判。我必速速作見證，警戒行邪術的、犯姦淫的、起假誓的、虧負人之工價的、欺壓寡婦孤兒的、屈枉寄居的，和不敬畏我的。」"
        },
        {
          "pk": 3489438,
          "translation": "CUNP",
          "book": 6,
          "chapter": 9,
          "verse": 21,
          "text": "首領又對會眾說：「要容他們活著。」於是他們為全會眾作了劈柴挑水的人，正如首領對他們所說的話。",
          "comment": "<a href='/CUNP/5/29/10'>申 29:10</a>「今日，你們的首領、族長<small>〔原文作「支派」〕</small>、長老、官長、<u>以色列</u>的男丁，你們的妻子兒女，和營中寄居的，以及為你們劈柴挑水的人，都站在耶和華──你們的神面前，<br><a href='/CUNP/6/9/15'>書 9:15</a> 於是<u>約書亞</u>與他們講和，與他們立約，容他們活著；會眾的首領也向他們起誓。"
        },
        {
          "pk": 3489439,
          "translation": "CUNP",
          "book": 6,
          "chapter": 9,
          "verse": 22,
          "text": "<e>約書亞</e>召了他們來，對他們說：「為甚麼欺哄我們說『我們離你們甚遠』呢？其實你們是住在我們中間。",
          "comment": "<a href='/CUNP/6/9/6'>書 9:6</a>, <a href='/CUNP/6/9/9'>9</a> 他們到<u>吉甲</u>營中見<u>約書亞</u>，對他和<u>以色列</u>人說：「我們是從遠方來的，現在求你與我們立約。」……他們回答說：「僕人從極遠之地而來，是因聽見耶和華──你神的名聲和他在<u>埃及</u>所行的一切事，<br><a href='/CUNP/6/9/16'>書 9:16</a> <u>以色列</u>人與他們立約之後，過了三天才聽見他們是近鄰，住在<u>以色列</u>人中間的。"
        },
        {
          "pk": 3489440,
          "translation": "CUNP",
          "book": 6,
          "chapter": 9,
          "verse": 23,
          "text": "現在你們是被咒詛的！你們中間的人必斷不了作奴僕，為我神的殿作劈柴挑水的人。」",
          "comment": "<a href='/CUNP/6/9/21'>書 9:21</a>, <a href='/CUNP/6/9/27'>27</a> 首領又對會眾說：「要容他們活著。」於是他們為全會眾作了劈柴挑水的人，正如首領對他們所說的話。……當日<u>約書亞</u>使他們在耶和華所要選擇的地方，為會眾和耶和華的壇作劈柴挑水的人，直到今日。<br><a href='/CUNP/1/9/25'>創 9:25</a> 就說：<u>迦南</u>當受咒詛，必給他弟兄作奴僕的奴僕；"
        },
        {
          "pk": 3489441,
          "translation": "CUNP",
          "book": 6,
          "chapter": 9,
          "verse": 24,
          "text": "他們回答<e>約書亞</e>說：「因為有人實在告訴你的僕人，耶和華──你的神曾吩咐他的僕人<e>摩西</e>，把這全地賜給你們，並在你們面前滅絕這地的一切居民，所以我們為你們的緣故甚怕喪命，就行了這事。",
          "comment": "<a href='/CUNP/2/15/14'>出 15:14</a> 外邦人聽見就發顫；疼痛抓住<u>非利士</u>的居民。<br><a href='/CUNP/2/23/32'>出 23:32</a> 不可和他們並他們的神立約。<p><a href='/CUNP/5/7/1-2'>申 7:1-2</a>「耶和華──你神領你進入要得為業之地，從你面前趕出許多國民，就是<u>赫</u>人、<u>革迦撒</u>人、<u>亞摩利</u>人、<u>迦南</u>人、<u>比利洗</u>人、<u>希未</u>人、<u>耶布斯</u>人，共七國的民，都比你強大。耶和華──你神將他們交給你擊殺，那時你要把他們滅絕淨盡，不可與他們立約，也不可憐恤他們。"
        },
        {
          "pk": 3489442,
          "translation": "CUNP",
          "book": 6,
          "chapter": 9,
          "verse": 25,
          "text": "現在我們在你手中，你以怎樣待我們為善為正，就怎樣做吧！」",
          "comment": "<a href='/CUNP/1/16/6'>創 16:6</a> <u>亞伯蘭</u>對<u>撒萊</u>說：「使女在你手下，你可以隨意待她。」<u>撒萊</u>苦待她，她就從<u>撒萊</u>面前逃走了。"
        },
        {
          "pk": 3489443,
          "translation": "CUNP",
          "book": 6,
          "chapter": 9,
          "verse": 26,
          "text": "於是<e>約書亞</e>這樣待他們，救他們脫離<e>以色列</e>人的手，<e>以色列</e>人就沒有殺他們。"
        },
        {
          "pk": 3489444,
          "translation": "CUNP",
          "book": 6,
          "chapter": 9,
          "verse": 27,
          "text": "當日<e>約書亞</e>使他們在耶和華所要選擇的地方，為會眾和耶和華的壇作劈柴挑水的人，直到今日。",
          "comment": "<a href='/CUNP/6/9/21'>書 9:21</a>, <a href='/CUNP/6/9/23'>23</a> 首領又對會眾說：「要容他們活著。」於是他們為全會眾作了劈柴挑水的人，正如首領對他們所說的話。……現在你們是被咒詛的！你們中間的人必斷不了作奴僕，為我神的殿作劈柴挑水的人。」<br><a href='/CUNP/5/12/5'>申 12:5</a> 但耶和華──你們的神從你們各支派中選擇何處為立他名的居所，你們就當往那裏去求問，"
        }
      ]
    },
    {
      "chapter": 10,
      "verses": [
        {
          "pk": 3489445,
          "translation": "CUNP",
          "book": 6,
          "chapter": 10,
          "verse": 1,
          "text": "<e>耶路撒冷</e>王<e>亞多尼‧洗德</e>聽見<e>約書亞</e>奪了<e>艾</e>城，盡行毀滅，怎樣待<e>耶利哥</e>和<e>耶利哥</e>的王，也照樣待<e>艾</e>城和<e>艾</e>城的王，又聽見<e>基遍</e>的居民與<e>以色列</e>人立了和約，住在他們中間，",
          "comment": "<a href='/CUNP/6/8/22'>書 8:22</a>, <a href='/CUNP/6/8/26'>26</a>, <a href='/CUNP/6/8/28'>28</a> 伏兵也出城迎擊<u>艾</u>城人，<u>艾</u>城人就困在<u>以色列</u>人中間，前後都是<u>以色列</u>人。於是<u>以色列</u>人擊殺他們，沒有留下一個，也沒有一個逃脫的，……<u>約書亞</u>沒有收回手裏所伸出來的短槍，直到把<u>艾</u>城的一切居民盡行殺滅。……<u>約書亞</u>將<u>艾</u>城焚燒，使城永為高堆、荒場，直到今日；<br><a href='/CUNP/6/6/21'>書 6:21</a> 又將城中所有的，不拘男女老少，牛羊和驢，都用刀殺盡。<br><a href='/CUNP/6/9/15'>書 9:15</a> 於是<u>約書亞</u>與他們講和，與他們立約，容他們活著；會眾的首領也向他們起誓。"
        },
        {
          "pk": 3489446,
          "translation": "CUNP",
          "book": 6,
          "chapter": 10,
          "verse": 2,
          "text": "就甚懼怕；因為<e>基遍</e>是一座大城，如都城一般，比<e>艾</e>城更大，並且城內的人都是勇士。",
          "comment": "<a href='/CUNP/2/15/14-16'>出 15:14-16</a> 外邦人聽見就發顫；疼痛抓住<u>非利士</u>的居民。那時，<u>以東</u>的族長驚惶，<u>摩押</u>的英雄被戰兢抓住，<u>迦南</u>的居民<na>心</na>都消化了。驚駭恐懼臨到他們。耶和華啊，因你膀臂的大能，他們如石頭寂然不動，等候你的百姓過去，等候你所贖的百姓過去。<p><a href='/CUNP/5/11/25'>申 11:25</a> 必無一人能在你們面前站立得住；耶和華──你們的神必照他所說的，使懼怕驚恐臨到你們所踏之地的居民。"
        },
        {
          "pk": 3489447,
          "translation": "CUNP",
          "book": 6,
          "chapter": 10,
          "verse": 3,
          "text": "所以<e>耶路撒冷</e>王<e>亞多尼‧洗德</e>打發人去見<e>希伯崙</e>王<e>何咸</e>、<e>耶末</e>王<e>毗蘭</e>、<e>拉吉</e>王<e>雅非亞</e>，和<e>伊磯倫</e>王<e>底璧</e>，說："
        },
        {
          "pk": 3489448,
          "translation": "CUNP",
          "book": 6,
          "chapter": 10,
          "verse": 4,
          "text": "「求你們上來幫助我，我們好攻打<e>基遍</e>，因為他們與<e>約書亞</e>和<e>以色列</e>人立了和約。」",
          "comment": "<a href='/CUNP/6/10/1'>書 10:1</a> <u>耶路撒冷</u>王<u>亞多尼‧洗德</u>聽見<u>約書亞</u>奪了<u>艾</u>城，盡行毀滅，怎樣待<u>耶利哥</u>和<u>耶利哥</u>的王，也照樣待<u>艾</u>城和<u>艾</u>城的王，又聽見<u>基遍</u>的居民與<u>以色列</u>人立了和約，住在他們中間，<p><a href='/CUNP/6/9/15'>書 9:15</a> 於是<u>約書亞</u>與他們講和，與他們立約，容他們活著；會眾的首領也向他們起誓。"
        },
        {
          "pk": 3489449,
          "translation": "CUNP",
          "book": 6,
          "chapter": 10,
          "verse": 5,
          "text": "於是五個<e>亞摩利</e>王，就是<e>耶路撒冷</e>王、<e>希伯崙</e>王、<e>耶末</e>王、<e>拉吉</e>王、<e>伊磯倫</e>王，大家聚集，率領他們的眾軍上去，對著<e>基遍</e>安營，攻打<e>基遍</e>。",
          "comment": "<a href='/CUNP/6/9/2'>書 9:2</a> 就都聚集，同心合意地要與<u>約書亞</u>和<u>以色列</u>人爭戰。"
        },
        {
          "pk": 3489450,
          "translation": "CUNP",
          "book": 6,
          "chapter": 10,
          "verse": 6,
          "text": "<e>基遍</e>人就打發人往<e>吉甲</e>的營中去見<e>約書亞</e>，說：「你不要袖手不顧你的僕人，求你速速上來拯救我們，幫助我們，因為住山地<e>亞摩利</e>人的諸王都聚集攻擊我們。」",
          "comment": "<a href='/CUNP/6/5/10'>書 5:10</a> <u>以色列</u>人在<u>吉甲</u>安營。正月十四日晚上，在<u>耶利哥</u>的平原守逾越節。<p><a href='/CUNP/6/9/6'>9:6</a> 他們到<u>吉甲</u>營中見<u>約書亞</u>，對他和<u>以色列</u>人說：「我們是從遠方來的，現在求你與我們立約。」"
        },
        {
          "pk": 3489451,
          "translation": "CUNP",
          "book": 6,
          "chapter": 10,
          "verse": 7,
          "text": "於是<e>約書亞</e>和他一切兵丁，並大能的勇士，都從<e>吉甲</e>上去。",
          "comment": "<a href='/CUNP/6/8/1'>書 8:1</a> 耶和華對<u>約書亞</u>說：「不要懼怕，也不要驚惶。你起來，率領一切兵丁上<u>艾</u>城去，我已經把<u>艾</u>城的王和他的民、他的城，並他的地，都交在你手裏。"
        },
        {
          "pk": 3489452,
          "translation": "CUNP",
          "book": 6,
          "chapter": 10,
          "verse": 8,
          "text": "耶和華對<e>約書亞</e>說：「不要怕他們；因為我已將他們交在你手裏，他們無一人能在你面前站立得住。」",
          "comment": "<a href='/CUNP/6/11/6'>書 11:6</a> 耶和華對<u>約書亞</u>說：「你不要因他們懼怕。明日這時，我必將他們交付<u>以色列</u>人全然殺了。你要砍斷他們馬的蹄筋，用火焚燒他們的車輛。」<p><a href='/CUNP/7/4/14'>士 4:14</a> <u>底波拉</u>對<u>巴拉</u>說：「你起來，今日就是耶和華將<u>西西拉</u>交在你手的日子。耶和華豈不在你前頭行嗎？」於是<u>巴拉</u>下了<u>他泊山</u>，跟隨他有一萬人。<br><a href='/CUNP/6/1/5'>書 1:5</a> 你平生的日子，必無一人能在你面前站立得住。我怎樣與<u>摩西</u>同在，也必照樣與你同在；我必不撇下你，也不丟棄你。"
        },
        {
          "pk": 3489453,
          "translation": "CUNP",
          "book": 6,
          "chapter": 10,
          "verse": 9,
          "text": "<e>約書亞</e>就終夜從<e>吉甲</e>上去，猛然臨到他們那裏。"
        },
        {
          "pk": 3489454,
          "translation": "CUNP",
          "book": 6,
          "chapter": 10,
          "verse": 10,
          "text": "耶和華使他們在<e>以色列</e>人面前潰亂。<e>約書亞</e>在<e>基遍</e>大大地殺敗他們，追趕他們，在<e>伯‧和崙</e>的上坡路擊殺他們，直到<e>亞西加</e>和<e>瑪基大</e>。",
          "comment": "<a href='/CUNP/7/4/15'>士 4:15</a> 耶和華使<u>西西拉</u>和他一切車輛全軍潰亂，在<u>巴拉</u>面前被刀殺敗；<u>西西拉</u>下車步行逃跑。<p><a href='/CUNP/9/7/10'>撒上 7:10</a>, <a href='/CUNP/9/7/12'>12</a> <u>撒母耳</u>正獻燔祭的時候，<u>非利士</u>人前來要與<u>以色列</u>人爭戰。當日，耶和華大發雷聲，驚亂<u>非利士</u>人，他們就敗在<u>以色列</u>人面前。……<u>撒母耳</u>將一塊石頭立在<u>米斯巴</u>和<u>善</u>的中間，給石頭起名叫<u>以便以謝</u>，說：「到如今耶和華都幫助我們。」<p><a href='/CUNP/19/18/14'>詩 18:14</a> 他射出箭來，使仇敵四散；多多發出閃電，使他們擾亂。<p><a href='/CUNP/23/28/21'>賽 28:21</a> 耶和華必興起，像在<u>毗拉心山</u>；他必發怒，像在<u>基遍谷</u>，好做成他的工，就是非常的工；成就他的事，就是奇異的事。<br><a href='/CUNP/6/16/3'>書 16:3</a>, <a href='/CUNP/6/16/5'>5</a> 又往西下到<u>押利提</u>人的境界，到下<u>伯‧和崙</u>的境界，直到<u>基色</u>，通到海為止。……<u>以法蓮</u>子孫的境界，按著宗族所得的，記在下面：他們地業的東界是<u>亞他綠‧亞達</u>到上<u>伯‧和崙</u>；<br><a href='/CUNP/6/15/35'>書 15:35</a> <u>耶末</u>、<u>亞杜蘭</u>、<u>梭哥</u>、<u>亞西加</u>、"
        },
        {
          "pk": 3489455,
          "translation": "CUNP",
          "book": 6,
          "chapter": 10,
          "verse": 11,
          "text": "他們在<e>以色列</e>人面前逃跑，正在<e>伯‧和崙</e>下坡的時候，耶和華從天上降大冰雹在他們身上<sup>〔「冰雹」原文作「石頭」〕</sup>，直降到<e>亞西加</e>，打死他們。被冰雹打死的，比<e>以色列</e>人用刀殺死的還多。",
          "comment": "<a href='/CUNP/19/18/13-14'>詩 18:13-14</a> 耶和華也在天上打雷；至高者發出聲音便有冰雹火炭。他射出箭來，使仇敵四散；多多發出閃電，使他們擾亂。<p><a href='/CUNP/19/77/17'>77:17</a> 雲中倒出水來；天空發出響聲；你的箭也飛行四方。<p><a href='/CUNP/23/30/30'>賽 30:30</a> 耶和華必使人聽他威嚴的聲音，又顯他降罰的膀臂和他怒中的忿恨，並吞滅的火焰與霹雷、暴風、冰雹。<p><a href='/CUNP/66/16/21'>啟 16:21</a> 又有大雹子從天落在人身上，每一個約重一他連得<small>〔「一他連得」約有九十斤〕</small>。為這雹子的災極大，人就褻瀆神。"
        },
        {
          "pk": 3489456,
          "translation": "CUNP",
          "book": 6,
          "chapter": 10,
          "verse": 12,
          "text": "當耶和華將<e>亞摩利</e>人交付<e>以色列</e>人的日子，<e>約書亞</e>就禱告耶和華，在<e>以色列</e>人眼前說：日頭啊，你要停在<e>基遍</e>；月亮啊，你要止在<e>亞雅崙谷</e>。<br/>",
          "comment": "<a href='/CUNP/7/12/12'>士 12:12</a> <u>西布倫</u>人<u>以倫</u>死了，葬在<u>西布倫</u>地的<u>亞雅崙</u>。<br><a href='/CUNP/23/28/21'>賽 28:21</a> 耶和華必興起，像在<u>毗拉心山</u>；他必發怒，像在<u>基遍谷</u>，好做成他的工，就是非常的工；成就他的事，就是奇異的事。<p><a href='/CUNP/35/3/11'>哈 3:11</a> 因你的箭射出發光，你的槍閃出光耀，日月都在本宮停住。"
        },
        {
          "pk": 3489457,
          "translation": "CUNP",
          "book": 6,
          "chapter": 10,
          "verse": 13,
          "text": "於是日頭停留，月亮止住，直等國民向敵人報仇。這事豈不是寫在<e>雅煞珥</e>書上嗎？日頭在天當中停住，不急速下落，約有一日之久。",
          "comment": "<a href='/CUNP/10/1/18'>撒下 1:18</a> 且吩咐將這歌教導<u>猶大</u>人。這歌名叫「弓歌」，寫在<u>雅煞珥</u>書上。"
        },
        {
          "pk": 3489458,
          "translation": "CUNP",
          "book": 6,
          "chapter": 10,
          "verse": 14,
          "text": "在這日以前，這日以後，耶和華聽人的禱告，沒有像這日的，是因耶和華為<e>以色列</e>爭戰。",
          "comment": "參看 <a href='/CUNP/23/38/8'>賽 38:8</a> 就是叫<u>亞哈斯</u>的日晷，向前進的日影往後退十度。」於是，前進的日影果然在日晷上往後退了十度。<br><a href='/CUNP/5/1/30'>申 1:30</a> 在你們前面行的耶和華──你們的神必為你們爭戰，正如他在<u>埃及</u>和曠野，在你們眼前所行的一樣。<p><a href='/CUNP/6/10/42'>書 10:42</a> <u>約書亞</u>一時殺敗了這些王，並奪了他們的地，因為耶和華──<u>以色列</u>的神為<u>以色列</u>爭戰。<p><a href='/CUNP/6/23/3'>23:3</a> 耶和華──你們的神因你們的緣故向那些國所行的一切事，你們親眼看見了，因那為你們爭戰的是耶和華──你們的神。"
        },
        {
          "pk": 3489459,
          "translation": "CUNP",
          "book": 6,
          "chapter": 10,
          "verse": 15,
          "text": "<e>約書亞</e>和<e>以色列</e>眾人回到<e>吉甲</e>的營中。",
          "comment": "<a href='/CUNP/6/10/43'>書 10:43</a> 於是<u>約書亞</u>和<u>以色列</u>眾人回到<u>吉甲</u>的營中。"
        },
        {
          "pk": 3489460,
          "translation": "CUNP",
          "book": 6,
          "chapter": 10,
          "verse": 16,
          "text": "那五王逃跑，藏在<e>瑪基大</e>洞裏。"
        },
        {
          "pk": 3489461,
          "translation": "CUNP",
          "book": 6,
          "chapter": 10,
          "verse": 17,
          "text": "有人告訴<e>約書亞</e>說：「那五王已經找到了，都藏在<e>瑪基大</e>洞裏。」"
        },
        {
          "pk": 3489462,
          "translation": "CUNP",
          "book": 6,
          "chapter": 10,
          "verse": 18,
          "text": "<e>約書亞</e>說：「你們把幾塊大石頭滾到洞口，派人看守，"
        },
        {
          "pk": 3489463,
          "translation": "CUNP",
          "book": 6,
          "chapter": 10,
          "verse": 19,
          "text": "你們卻不可耽延，要追趕你們的仇敵，擊殺他們儘後邊的人，不容他們進自己的城邑，因為耶和華──你們的神已經把他們交在你們手裏。」"
        },
        {
          "pk": 3489464,
          "translation": "CUNP",
          "book": 6,
          "chapter": 10,
          "verse": 20,
          "text": "<e>約書亞</e>和<e>以色列</e>人大大殺敗他們，直到將他們滅盡；其中剩下的人都進了堅固的城。"
        },
        {
          "pk": 3489465,
          "translation": "CUNP",
          "book": 6,
          "chapter": 10,
          "verse": 21,
          "text": "眾百姓就安然回<e>瑪基大</e>營中，到<e>約書亞</e>那裏。沒有一人敢向<e>以色列</e>人饒舌。",
          "comment": "<a href='/CUNP/2/11/7'>出 11:7</a> 至於<u>以色列</u>中，無論是人是牲畜，連狗也不敢向他們搖舌，好叫你們知道耶和華是將<u>埃及</u>人和<u>以色列</u>人分別出來。』"
        },
        {
          "pk": 3489466,
          "translation": "CUNP",
          "book": 6,
          "chapter": 10,
          "verse": 22,
          "text": "<e>約書亞</e>說：「打開洞口，將那五王從洞裏帶出來，領到我面前。」"
        },
        {
          "pk": 3489467,
          "translation": "CUNP",
          "book": 6,
          "chapter": 10,
          "verse": 23,
          "text": "眾人就這樣行，將那五王，就是<e>耶路撒冷</e>王、<e>希伯崙</e>王、<e>耶末</e>王、<e>拉吉</e>王、<e>伊磯倫</e>王，從洞裏帶出來，領到<e>約書亞</e>面前。"
        },
        {
          "pk": 3489468,
          "translation": "CUNP",
          "book": 6,
          "chapter": 10,
          "verse": 24,
          "text": "帶出那五王到<e>約書亞</e>面前的時候，<e>約書亞</e>就召了<e>以色列</e>眾人來，對那些和他同去的軍長說：「你們近前來，把腳踏在這些王的頸項上。」他們就近前來，把腳踏在這些王的頸項上。",
          "comment": "<a href='/CUNP/19/107/40'>詩 107:40</a> 他使君王蒙羞被辱，使他們在荒廢無路之地漂流。<p><a href='/CUNP/19/110/5'>110:5</a> 在你右邊的主，當他發怒的日子，必打傷列王。<p><a href='/CUNP/19/149/8-9'>149:8-9</a> 要用鍊子捆他們的君王，用鐵鐐鎖他們的大臣；要在他們身上施行所記錄的審判。他的聖民都有這榮耀。你們要讚美耶和華！<p><a href='/CUNP/23/26/5-6'>賽 26:5-6</a> 他使住高處的與高城一併敗落，將城拆毀，拆平，直到塵埃，要被腳踐踏，就是被困苦人的腳和窮乏人的腳踐踏。<p><a href='/CUNP/39/4/3'>瑪 4:3</a> 你們必踐踏惡人；在我所定的日子，他們必如灰塵在你們腳掌之下。這是萬軍之耶和華說的。"
        },
        {
          "pk": 3489469,
          "translation": "CUNP",
          "book": 6,
          "chapter": 10,
          "verse": 25,
          "text": "<e>約書亞</e>對他們說：「你們不要懼怕，也不要驚惶。應當剛強壯膽，因為耶和華必這樣待你們所要攻打的一切仇敵。」",
          "comment": "<a href='/CUNP/5/31/6'>申 31:6</a>, <a href='/CUNP/5/31/8'>8</a> 你們當剛強壯膽，不要害怕，也不要畏懼他們，因為耶和華──你的神和你同去。他必不撇下你，也不丟棄你。」……耶和華必在你前面行；他必與你同在，必不撇下你，也不丟棄你。不要懼怕，也不要驚惶。」<p><a href='/CUNP/6/1/9'>書 1:9</a> 我豈沒有吩咐你嗎？你當剛強壯膽！不要懼怕，也不要驚惶；因為你無論往哪裏去，耶和華──你的神必與你同在。」<br><a href='/CUNP/5/3/21'>申 3:21</a> 那時我吩咐<u>約書亞</u>說：『你親眼看見了耶和華──你神向這二王所行的；耶和華也必向你所要去的各國照樣行。<p><a href='/CUNP/5/7/19'>7:19</a> 就是你親眼所看見的大試驗、神蹟、奇事，和大能的手，並伸出來的膀臂，都是耶和華──你神領你出來所用的。耶和華──你神必照樣待你所懼怕的一切人民。"
        },
        {
          "pk": 3489470,
          "translation": "CUNP",
          "book": 6,
          "chapter": 10,
          "verse": 26,
          "text": "隨後<e>約書亞</e>將這五王殺死，掛在五棵樹上。他們就在樹上直掛到晚上。",
          "comment": "<a href='/CUNP/6/8/29'>書 8:29</a> 又將<u>艾</u>城王掛在樹上，直到晚上。日落的時候，<u>約書亞</u>吩咐人把屍首從樹上取下來，丟在城門口，在屍首上堆成一大堆石頭，直存到今日。"
        },
        {
          "pk": 3489471,
          "translation": "CUNP",
          "book": 6,
          "chapter": 10,
          "verse": 27,
          "text": "日頭要落的時候，<e>約書亞</e>一吩咐，人就把屍首從樹上取下來，丟在他們藏過的洞裏，把幾塊大石頭放在洞口，直存到今日。",
          "comment": "<a href='/CUNP/5/21/23'>申 21:23</a> 他的屍首不可留在木頭上過夜，必要當日將他葬埋，免得玷污了耶和華──你神所賜你為業之地。因為被掛的人是在神面前受咒詛的。<p><a href='/CUNP/6/8/29'>書 8:29</a> 又將<u>艾</u>城王掛在樹上，直到晚上。日落的時候，<u>約書亞</u>吩咐人把屍首從樹上取下來，丟在城門口，在屍首上堆成一大堆石頭，直存到今日。"
        },
        {
          "pk": 3489472,
          "translation": "CUNP",
          "book": 6,
          "chapter": 10,
          "verse": 28,
          "text": "當日，<e>約書亞</e>奪了<e>瑪基大</e>，用刀擊殺城中的人和王；將其中一切人口盡行殺滅，沒有留下一個。他待<e>瑪基大</e>王，像從前待<e>耶利哥</e>王一樣。",
          "comment": "<a href='/CUNP/6/6/21'>書 6:21</a> 又將城中所有的，不拘男女老少，牛羊和驢，都用刀殺盡。"
        },
        {
          "pk": 3489473,
          "translation": "CUNP",
          "book": 6,
          "chapter": 10,
          "verse": 29,
          "text": "<e>約書亞</e>和<e>以色列</e>眾人從<e>瑪基大</e>往<e>立拿</e>去，攻打<e>立拿</e>。"
        },
        {
          "pk": 3489474,
          "translation": "CUNP",
          "book": 6,
          "chapter": 10,
          "verse": 30,
          "text": "耶和華將<e>立拿</e>和<e>立拿</e>的王也交在<e>以色列</e>人手裏。<e>約書亞</e>攻打這城，用刀擊殺了城中的一切人口，沒有留下一個。他待<e>立拿</e>王，像從前待<e>耶利哥</e>王一樣。"
        },
        {
          "pk": 3489475,
          "translation": "CUNP",
          "book": 6,
          "chapter": 10,
          "verse": 31,
          "text": "<e>約書亞</e>和<e>以色列</e>眾人從<e>立拿</e>往<e>拉吉</e>去，對著<e>拉吉</e>安營，攻打這城。"
        },
        {
          "pk": 3489476,
          "translation": "CUNP",
          "book": 6,
          "chapter": 10,
          "verse": 32,
          "text": "耶和華將<e>拉吉</e>交在<e>以色列</e>人的手裏。第二天<e>約書亞</e>就奪了<e>拉吉</e>，用刀擊殺了城中的一切人口，是照他向<e>立拿</e>一切所行的。"
        },
        {
          "pk": 3489477,
          "translation": "CUNP",
          "book": 6,
          "chapter": 10,
          "verse": 33,
          "text": "那時<e>基色</e>王<e>荷蘭</e>上來幫助<e>拉吉</e>，<e>約書亞</e>就把他和他的民都擊殺了，沒有留下一個。"
        },
        {
          "pk": 3489478,
          "translation": "CUNP",
          "book": 6,
          "chapter": 10,
          "verse": 34,
          "text": "<e>約書亞</e>和<e>以色列</e>眾人從<e>拉吉</e>往<e>伊磯倫</e>去，對著<e>伊磯倫</e>安營，攻打這城。"
        },
        {
          "pk": 3489479,
          "translation": "CUNP",
          "book": 6,
          "chapter": 10,
          "verse": 35,
          "text": "當日就奪了城，用刀擊殺了城中的人。那日，<e>約書亞</e>將城中的一切人口盡行殺滅，是照他向<e>拉吉</e>一切所行的。"
        },
        {
          "pk": 3489480,
          "translation": "CUNP",
          "book": 6,
          "chapter": 10,
          "verse": 36,
          "text": "<e>約書亞</e>和<e>以色列</e>眾人從<e>伊磯倫</e>上<e>希伯崙</e>去，攻打這城，",
          "comment": "參看 <a href='/CUNP/6/14/13'>書 14:13</a> 於是<u>約書亞</u>為<u>耶孚尼</u>的兒子<u>迦勒</u>祝福，將<u>希伯崙</u>給他為業。<p><a href='/CUNP/6/15/13'>15:13</a> <u>約書亞</u>照耶和華所吩咐的，將<u>猶大</u>人中的一段地，就是<u>基列‧亞巴</u>，分給<u>耶孚尼</u>的兒子<u>迦勒</u>。<u>亞巴</u>是<u>亞衲</u>族的始祖（<u>基列‧亞巴</u>就是<u>希伯崙</u>）。<p><a href='/CUNP/7/1/10'>士 1:10</a> <u>猶大</u>人去攻擊住<u>希伯崙</u>的<u>迦南</u>人，殺了<u>示篩</u>、<u>亞希幔</u>、<u>撻買</u>。<u>希伯崙</u>從前名叫<u>基列‧亞巴</u>。"
        },
        {
          "pk": 3489481,
          "translation": "CUNP",
          "book": 6,
          "chapter": 10,
          "verse": 37,
          "text": "就奪了<e>希伯崙</e>和屬<e>希伯崙</e>的諸城邑，用刀將城中的人與王，並那些城邑中的人口，都擊殺了，沒有留下一個，是照他向<e>伊磯倫</e>所行的，把城中的一切人口盡行殺滅。"
        },
        {
          "pk": 3489482,
          "translation": "CUNP",
          "book": 6,
          "chapter": 10,
          "verse": 38,
          "text": "<e>約書亞</e>和<e>以色列</e>眾人回到<e>底璧</e>，攻打這城，",
          "comment": "參看 <a href='/CUNP/6/15/15'>書 15:15</a> 又從那裏上去，攻擊<u>底璧</u>的居民。（這<u>底璧</u>從前名叫<u>基列‧西弗</u>。）<p><a href='/CUNP/7/1/11'>士 1:11</a> 他們從那裏去攻擊<u>底壁</u>的居民；<u>底壁</u>從前名叫<u>基列‧西弗</u>。"
        },
        {
          "pk": 3489483,
          "translation": "CUNP",
          "book": 6,
          "chapter": 10,
          "verse": 39,
          "text": "就奪了<e>底璧</e>和屬<e>底璧</e>的城邑，又擒獲<e>底璧</e>的王，用刀將這些城中的人口盡行殺滅，沒有留下一個。他待<e>底璧</e>和<e>底璧</e>王，像從前待<e>希伯崙</e>和<e>立拿</e>與<e>立拿</e>王一樣。"
        },
        {
          "pk": 3489484,
          "translation": "CUNP",
          "book": 6,
          "chapter": 10,
          "verse": 40,
          "text": "這樣，<e>約書亞</e>擊殺全地的人，就是山地、南地、高原、山坡的人，和那些地的諸王，沒有留下一個。將凡有氣息的盡行殺滅，正如耶和華──<e>以色列</e>的神所吩咐的。",
          "comment": "<a href='/CUNP/5/20/16-17'>申 20:16-17</a> 但這些國民的城，耶和華──你神既賜你為業，其中凡有氣息的，一個不可存留；只要照耶和華──你神所吩咐的將這<u>赫</u>人、<u>亞摩利</u>人、<u>迦南</u>人、<u>比利洗</u>人、<u>希未</u>人、<u>耶布斯</u>人都滅絕淨盡，"
        },
        {
          "pk": 3489485,
          "translation": "CUNP",
          "book": 6,
          "chapter": 10,
          "verse": 41,
          "text": "<e>約書亞</e>從<e>加低斯‧巴尼亞</e>攻擊到<e>迦薩</e>，又攻擊<e>歌珊</e>全地，直到<e>基遍</e>。",
          "comment": "<a href='/CUNP/6/11/16'>書 11:16</a> <u>約書亞</u>奪了那全地，就是山地、一帶南地、<u>歌珊</u>全地、高原、<u>亞拉巴</u>、<u>以色列</u>的山地，和山下的高原。<br><a href='/CUNP/1/10/19'>創 10:19</a> <u>迦南</u>的境界是從<u>西頓</u>向<u>基拉耳</u>的路上，直到<u>迦薩</u>，又向<u>所多瑪</u>、<u>蛾摩拉</u>、<u>押瑪</u>、<u>洗扁</u>的路上，直到<u>拉沙</u>。"
        },
        {
          "pk": 3489486,
          "translation": "CUNP",
          "book": 6,
          "chapter": 10,
          "verse": 42,
          "text": "<e>約書亞</e>一時殺敗了這些王，並奪了他們的地，因為耶和華──<e>以色列</e>的神為<e>以色列</e>爭戰。",
          "comment": "<a href='/CUNP/6/10/14'>書 10:14</a> 在這日以前，這日以後，耶和華聽人的禱告，沒有像這日的，是因耶和華為<u>以色列</u>爭戰。"
        },
        {
          "pk": 3489487,
          "translation": "CUNP",
          "book": 6,
          "chapter": 10,
          "verse": 43,
          "text": "於是<e>約書亞</e>和<e>以色列</e>眾人回到<e>吉甲</e>的營中。"
        }
      ]
    },
    {
      "chapter": 11,
      "verses": [
        {
          "pk": 3489488,
          "translation": "CUNP",
          "book": 6,
          "chapter": 11,
          "verse": 1,
          "text": "<e>夏瑣</e>王<e>耶賓</e>聽見這事，就打發人去見<e>瑪頓</e>王<e>約巴</e>、<e>伸崙</e>王、<e>押煞</e>王，",
          "comment": "<a href='/CUNP/6/19/15'>書 19:15</a> 還有<u>加他</u>、<u>拿哈拉</u>、<u>伸崙</u>、<u>以大拉</u>、<u>伯利恆</u>，共十二座城，還有屬城的村莊。<br><a href='/CUNP/6/10/3'>書 10:3</a> 所以<u>耶路撒冷</u>王<u>亞多尼‧洗德</u>打發人去見<u>希伯崙</u>王<u>何咸</u>、<u>耶末</u>王<u>毗蘭</u>、<u>拉吉</u>王<u>雅非亞</u>，和<u>伊磯倫</u>王<u>底璧</u>，說："
        },
        {
          "pk": 3489489,
          "translation": "CUNP",
          "book": 6,
          "chapter": 11,
          "verse": 2,
          "text": "與北方山地、<e>基尼烈</e>南邊的<e>亞拉巴</e>高原，並西邊<e>多珥</e>山岡的諸王；",
          "comment": "<a href='/CUNP/4/34/11'>民 34:11</a> 這界要從<u>示番</u>下到<u>亞延</u>東邊的<u>利比拉</u>，又要達到<u>基尼烈湖</u>的東邊。<br><a href='/CUNP/6/17/11'>書 17:11</a> <u>瑪拿西</u>在<u>以薩迦</u>和<u>亞設</u>境內，有<u>伯‧善</u>和屬<u>伯‧善</u>的鎮市，<u>以伯蓮</u>和屬<u>以伯蓮</u>的鎮市，<u>多珥</u>的居民和屬<u>多珥</u>的鎮市；又有三處山岡，就是<u>隱‧多珥</u>和屬<u>隱‧多珥</u>的鎮市；<u>他納</u>的居民和屬<u>他納</u>的鎮市，<u>米吉多</u>的居民和屬<u>米吉多</u>的鎮市。<p><a href='/CUNP/7/1/27'>士 1:27</a> <u>瑪拿西</u>沒有趕出<u>伯‧善</u>和屬<u>伯‧善</u>鄉村的<na>居民</na>，<u>他納</u>和屬<u>他納</u>鄉村的<na>居民</na>，<u>多珥</u>和屬<u>多珥</u>鄉村的居民，<u>以伯蓮</u>和屬<u>以伯蓮</u>鄉村的居民，<u>米吉多</u>和屬<u>米吉多</u>鄉村的居民；<u>迦南</u>人卻執意住在那些地方。<p><a href='/CUNP/11/4/11'>王上 4:11</a> 在<u>多珥山岡</u><small>〔或作「全境」〕</small>有<u>便‧亞比拿達</u>，他娶了<u>所羅門</u>的女兒<u>她法</u>為妻；"
        },
        {
          "pk": 3489490,
          "translation": "CUNP",
          "book": 6,
          "chapter": 11,
          "verse": 3,
          "text": "又去見東方和西方的<e>迦南</e>人，與山地的<e>亞摩利</e>人、<e>赫</e>人、<e>比利洗</e>人、<e>耶布斯</e>人，並<e>黑門山</e>根<e>米斯巴</e>地的<e>希未</e>人。",
          "comment": "<a href='/CUNP/6/13/11'>書 13:11</a> 又有<u>基列</u>地、<u>基述</u>人、<u>瑪迦</u>人的地界，並<u>黑門</u>全山、<u>巴珊</u>全地，直到<u>撒迦</u>；<br><a href='/CUNP/1/31/49'>創 31:49</a> 又叫<u>米斯巴</u>，意思說：「我們彼此離別以後，願耶和華在你我中間鑒察。<br><a href='/CUNP/7/3/3'>士 3:3</a> 所<na>留下的</na>就是<u>非利士</u>的五個首領和一切<u>迦南</u>人、<u>西頓</u>人，並住<u>黎巴嫩山</u>的<u>希未</u>人，從<u>巴力‧黑們山</u>直到<u>哈馬口</u>。"
        },
        {
          "pk": 3489491,
          "translation": "CUNP",
          "book": 6,
          "chapter": 11,
          "verse": 4,
          "text": "這些王和他們的眾軍都出來，人數多如海邊的沙，並有許多馬匹車輛。",
          "comment": "<a href='/CUNP/1/22/17'>創 22:17</a> 論福，我必賜大福給你；論子孫，我必叫你的子孫多起來，如同天上的星，海邊的沙。你子孫必得著仇敵的城門，<p><a href='/CUNP/1/32/12'>32:12</a> 你曾說：『我必定厚待你，使你的後裔如同海邊的沙，多得不可勝數。』」<p><a href='/CUNP/7/7/12'>士 7:12</a> <u>米甸</u>人、<u>亞瑪力</u>人，和一切東方人都布散在平原，如同蝗蟲那樣多。他們的駱駝無數，多如海邊的沙。<p><a href='/CUNP/9/13/5'>撒上 13:5</a> <u>非利士</u>人聚集，要與<u>以色列</u>人爭戰，有車三萬輛，馬兵六千，步兵像海邊的沙那樣多，就上來在<u>伯‧亞文</u>東邊的<u>密抹</u>安營。"
        },
        {
          "pk": 3489492,
          "translation": "CUNP",
          "book": 6,
          "chapter": 11,
          "verse": 5,
          "text": "這諸王會合，來到<e>米倫</e>水邊，一同安營，要與<e>以色列</e>人爭戰。"
        },
        {
          "pk": 3489493,
          "translation": "CUNP",
          "book": 6,
          "chapter": 11,
          "verse": 6,
          "text": "耶和華對<e>約書亞</e>說：「你不要因他們懼怕。明日這時，我必將他們交付<e>以色列</e>人全然殺了。你要砍斷他們馬的蹄筋，用火焚燒他們的車輛。」",
          "comment": "<a href='/CUNP/6/10/8'>書 10:8</a> 耶和華對<u>約書亞</u>說：「不要怕他們；因為我已將他們交在你手裏，他們無一人能在你面前站立得住。」<p><a href='/CUNP/6/11/1'>11:1</a> <u>夏瑣</u>王<u>耶賓</u>聽見這事，就打發人去見<u>瑪頓</u>王<u>約巴</u>、<u>伸崙</u>王、<u>押煞</u>王，<br><a href='/CUNP/10/8/4'>撒下 8:4</a> 擒拿了他的馬兵一千七百，步兵二萬，將拉戰車的馬砍斷蹄筋，但留下一百輛車的馬。"
        },
        {
          "pk": 3489494,
          "translation": "CUNP",
          "book": 6,
          "chapter": 11,
          "verse": 7,
          "text": "於是<e>約書亞</e>率領一切兵丁，在<e>米倫</e>水邊突然向前攻打他們。"
        },
        {
          "pk": 3489495,
          "translation": "CUNP",
          "book": 6,
          "chapter": 11,
          "verse": 8,
          "text": "耶和華將他們交在<e>以色列</e>人手裏，<e>以色列</e>人就擊殺他們，追趕他們到<e>西頓</e>大城，到<e>米斯利弗‧瑪音</e>，直到東邊<e>米斯巴</e>的平原，將他們擊殺，沒有留下一個。",
          "comment": "<a href='/CUNP/6/13/6'>書 13:6</a> 山地的一切居民，從<u>黎巴嫩</u>直到<u>米斯利弗‧瑪音</u>，就是所有的<u>西頓</u>人，我必在<u>以色列</u>人面前趕出他們去。你只管照我所吩咐的，將這地拈鬮分給<u>以色列</u>人為業。"
        },
        {
          "pk": 3489496,
          "translation": "CUNP",
          "book": 6,
          "chapter": 11,
          "verse": 9,
          "text": "<e>約書亞</e>就照耶和華所吩咐他的去行，砍斷他們馬的蹄筋，用火焚燒他們的車輛。",
          "comment": "<a href='/CUNP/6/11/6'>書 11:6</a> 耶和華對<u>約書亞</u>說：「你不要因他們懼怕。明日這時，我必將他們交付<u>以色列</u>人全然殺了。你要砍斷他們馬的蹄筋，用火焚燒他們的車輛。」"
        },
        {
          "pk": 3489497,
          "translation": "CUNP",
          "book": 6,
          "chapter": 11,
          "verse": 10,
          "text": "當時，<e>約書亞</e>轉回奪了<e>夏瑣</e>，用刀擊殺<e>夏瑣</e>王。（素來<e>夏瑣</e>在這諸國中是為首的。）"
        },
        {
          "pk": 3489498,
          "translation": "CUNP",
          "book": 6,
          "chapter": 11,
          "verse": 11,
          "text": "<e>以色列</e>人用刀擊殺城中的人口，將他們盡行殺滅；凡有氣息的沒有留下一個。<e>約書亞</e>又用火焚燒<e>夏瑣</e>。"
        },
        {
          "pk": 3489499,
          "translation": "CUNP",
          "book": 6,
          "chapter": 11,
          "verse": 12,
          "text": "<e>約書亞</e>奪了這些王的一切城邑，擒獲其中的諸王，用刀擊殺他們，將他們盡行殺滅，正如耶和華僕人<e>摩西</e>所吩咐的。",
          "comment": "<a href='/CUNP/4/33/52'>民 33:52</a> 就要從你們面前趕出那裏所有的居民，毀滅他們一切鏨成的<na>石</na>像和他們一切鑄成的偶像，又拆毀他們一切的邱壇。<p><a href='/CUNP/5/7/2'>申 7:2</a> 耶和華──你神將他們交給你擊殺，那時你要把他們滅絕淨盡，不可與他們立約，也不可憐恤他們。<p><a href='/CUNP/5/20/16-17'>20:16-17</a> 但這些國民的城，耶和華──你神既賜你為業，其中凡有氣息的，一個不可存留；只要照耶和華──你神所吩咐的將這<u>赫</u>人、<u>亞摩利</u>人、<u>迦南</u>人、<u>比利洗</u>人、<u>希未</u>人、<u>耶布斯</u>人都滅絕淨盡，"
        },
        {
          "pk": 3489500,
          "translation": "CUNP",
          "book": 6,
          "chapter": 11,
          "verse": 13,
          "text": "至於造在山岡上的城，除了<e>夏瑣</e>以外，<e>以色列</e>人都沒有焚燒。<e>約書亞</e>只將<e>夏瑣</e>焚燒了。"
        },
        {
          "pk": 3489501,
          "translation": "CUNP",
          "book": 6,
          "chapter": 11,
          "verse": 14,
          "text": "那些城邑所有的財物和牲畜，<e>以色列</e>人都取為自己的掠物；惟有一切人口都用刀擊殺，直到殺盡；凡有氣息的沒有留下一個。"
        },
        {
          "pk": 3489502,
          "translation": "CUNP",
          "book": 6,
          "chapter": 11,
          "verse": 15,
          "text": "耶和華怎樣吩咐他僕人<e>摩西</e>，<e>摩西</e>就照樣吩咐<e>約書亞</e>，<e>約書亞</e>也照樣行。凡耶和華所吩咐<e>摩西</e>的，<e>約書亞</e>沒有一件懈怠不行的。",
          "comment": "<a href='/CUNP/5/7/2'>申 7:2</a> 耶和華──你神將他們交給你擊殺，那時你要把他們滅絕淨盡，不可與他們立約，也不可憐恤他們。<br><a href='/CUNP/6/1/7'>書 1:7</a> 只要剛強，大大壯膽，謹守遵行我僕人<u>摩西</u>所吩咐你的一切律法，不可偏離左右，使你無論往哪裏去，都可以順利。<br><a href='/CUNP/2/34/11-12'>出 34:11-12</a>「我今天所吩咐你的，你要謹守。我要從你面前攆出<u>亞摩利</u>人、<u>迦南</u>人、<u>赫</u>人、<u>比利洗</u>人、<u>希未</u>人、<u>耶布斯</u>人。你要謹慎，不可與你所去那地的居民立約，恐怕成為你們中間的網羅；"
        },
        {
          "pk": 3489503,
          "translation": "CUNP",
          "book": 6,
          "chapter": 11,
          "verse": 16,
          "text": "<e>約書亞</e>奪了那全地，就是山地、一帶南地、<e>歌珊</e>全地、高原、<e>亞拉巴</e>、<e>以色列</e>的山地，和山下的高原。",
          "comment": "<a href='/CUNP/6/12/8'>書 12:8</a> 就是<u>赫</u>人、<u>亞摩利</u>人、<u>迦南</u>人、<u>比利洗</u>人、<u>希未</u>人、<u>耶布斯</u>人的山地、高原<u>亞拉巴</u>、山坡、曠野，和南地。<br><a href='/CUNP/6/10/41'>書 10:41</a> <u>約書亞</u>從<u>加低斯‧巴尼亞</u>攻擊到<u>迦薩</u>，又攻擊<u>歌珊</u>全地，直到<u>基遍</u>。"
        },
        {
          "pk": 3489504,
          "translation": "CUNP",
          "book": 6,
          "chapter": 11,
          "verse": 17,
          "text": "從上<e>西珥</e>的<e>哈拉山</e>，直到<e>黑門山</e>下<e>黎巴嫩</e>平原的<e>巴力‧迦得</e>，並且擒獲那些地的諸王，將他們殺死。",
          "comment": "<a href='/CUNP/6/12/7'>書 12:7</a> <u>約書亞</u>和<u>以色列</u>人在<u>約旦河</u>西擊殺了諸王。他們的地是從<u>黎巴嫩</u>平原的<u>巴力‧迦得</u>，直到上<u>西珥</u>的<u>哈拉山</u>。<u>約書亞</u>就將那地按著<u>以色列</u>支派的宗族分給他們為業，<br><a href='/CUNP/5/7/24'>申 7:24</a> 又要將他們的君王交在你手中，你就使他們的名從天下消滅。必無一人能在你面前站立得住，直到你將他們滅絕了。<p><a href='/CUNP/6/12/7'>書 12:7</a> <u>約書亞</u>和<u>以色列</u>人在<u>約旦河</u>西擊殺了諸王。他們的地是從<u>黎巴嫩</u>平原的<u>巴力‧迦得</u>，直到上<u>西珥</u>的<u>哈拉山</u>。<u>約書亞</u>就將那地按著<u>以色列</u>支派的宗族分給他們為業，"
        },
        {
          "pk": 3489505,
          "translation": "CUNP",
          "book": 6,
          "chapter": 11,
          "verse": 18,
          "text": "<e>約書亞</e>和這諸王爭戰了許多年日。"
        },
        {
          "pk": 3489506,
          "translation": "CUNP",
          "book": 6,
          "chapter": 11,
          "verse": 19,
          "text": "除了<e>基遍</e>的<e>希未</e>人之外，沒有一城與<e>以色列</e>人講和的，都是<e>以色列</e>人爭戰奪來的。",
          "comment": "<a href='/CUNP/6/9/3'>書 9:3</a>, <a href='/CUNP/6/9/7'>7</a> <u>基遍</u>的居民聽見<u>約書亞</u>向<u>耶利哥</u>和<u>艾</u>城所行的事，……<u>以色列</u>人對這些<u>希未</u>人說：「只怕你們是住在我們中間的；若是這樣，怎能和你們立約呢？」"
        },
        {
          "pk": 3489507,
          "translation": "CUNP",
          "book": 6,
          "chapter": 11,
          "verse": 20,
          "text": "因為耶和華的意思是要使他們心裏剛硬，來與<e>以色列</e>人爭戰，好叫他們盡被殺滅，不蒙憐憫，正如耶和華所吩咐<e>摩西</e>的。",
          "comment": "<a href='/CUNP/5/20/16-17'>申 20:16-17</a> 但這些國民的城，耶和華──你神既賜你為業，其中凡有氣息的，一個不可存留；只要照耶和華──你神所吩咐的將這<u>赫</u>人、<u>亞摩利</u>人、<u>迦南</u>人、<u>比利洗</u>人、<u>希未</u>人、<u>耶布斯</u>人都滅絕淨盡，<br><a href='/CUNP/5/2/30'>申 2:30</a> 但<u>希實本</u>王<u>西宏</u>不容我們從他那裏經過；因為耶和華──你的神使他心中剛硬，性情頑梗，為要將他交在你手中，像今日一樣。<p><a href='/CUNP/7/14/4'>士 14:4</a> 他的父母卻不知道這事是出於耶和華，因為他找機會攻擊<u>非利士</u>人。那時，<u>非利士</u>人轄制<u>以色列</u>人。<p><a href='/CUNP/9/2/25'>撒上 2:25</a> 人若得罪人，有士師審判他；人若得罪耶和華，誰能為他祈求呢？」然而他們還是不聽父親的話，因為耶和華想要殺他們。<p><a href='/CUNP/11/2/15'>王上 2:15</a> <u>亞多尼雅</u>說：「你知道國原是歸我的，<u>以色列</u>眾人也都仰望我作王，不料，國反歸了我兄弟，因他得國是出乎耶和華。<p><a href='/CUNP/45/9/18'>羅 9:18</a> 如此看來，神要憐憫誰就憐憫誰，要叫誰剛硬就叫誰剛硬。"
        },
        {
          "pk": 3489508,
          "translation": "CUNP",
          "book": 6,
          "chapter": 11,
          "verse": 21,
          "text": "當時<e>約書亞</e>來到，將住山地、<e>希伯崙</e>、<e>底璧</e>、<e>亞拿伯</e>、<e>猶大</e>山地、<e>以色列</e>山地所有的<e>亞衲</e>族人剪除了。<e>約書亞</e>將他們和他們的城邑盡都毀滅。",
          "comment": "<a href='/CUNP/4/13/22'>民 13:22</a>, <a href='/CUNP/4/13/33'>33</a> 他們從南地上去，到了<u>希伯崙</u>；在那裏有<u>亞衲</u>族人<u>亞希幔</u>、<u>示篩</u>、<u>撻買</u>。（原來<u>希伯崙</u>城被建造比<u>埃及</u>的<u>鎖安</u>城早七年。）……我們在那裏看見<u>亞衲</u>族人，就是偉人；他們是偉人的後裔。據我們看，自己就如蚱蜢一樣；據他們看，我們也是如此。」<p><a href='/CUNP/5/1/28'>申 1:28</a> 我們上哪裏去呢？我們的弟兄使我們的心消化，說那<na>地的</na>民比我們又大又高，城邑又廣大又堅固，高得頂天，並且我們在那裏看見<u>亞衲</u>族的人。』<p><a href='/CUNP/6/15/13-14'>書 15:13-14</a> <u>約書亞</u>照耶和華所吩咐的，將<u>猶大</u>人中的一段地，就是<u>基列‧亞巴</u>，分給<u>耶孚尼</u>的兒子<u>迦勒</u>。<u>亞巴</u>是<u>亞衲</u>族的始祖（<u>基列‧亞巴</u>就是<u>希伯崙</u>）。<u>迦勒</u>就從那裏趕出<u>亞衲</u>族的三個族長，就是<u>示篩</u>、<u>亞希幔</u>、<u>撻買</u>；"
        },
        {
          "pk": 3489509,
          "translation": "CUNP",
          "book": 6,
          "chapter": 11,
          "verse": 22,
          "text": "在<e>以色列</e>人的地沒有留下一個<e>亞衲</e>族人，只在<e>迦薩</e>、<e>迦特</e>，和<e>亞實突</e>有留下的。",
          "comment": "<a href='/CUNP/6/15/46'>書 15:46</a> 從<u>以革倫</u>直到海，一切靠近<u>亞實突</u>之地，並屬其地的村莊。<br><a href='/CUNP/9/17/4'>撒上 17:4</a> 從<u>非利士</u>營中出來一個討戰的人，名叫<u>歌利亞</u>，是<u>迦特</u>人，身高六肘零一虎口；"
        },
        {
          "pk": 3489510,
          "translation": "CUNP",
          "book": 6,
          "chapter": 11,
          "verse": 23,
          "text": "這樣，<e>約書亞</e>照著耶和華所吩咐<e>摩西</e>的一切話奪了那全地，就按著<e>以色列</e>支派的宗族將地分給他們為業。於是國中太平，沒有爭戰了。",
          "comment": "<a href='/CUNP/4/26/53'>民 26:53</a>「你要按著人名的數目將地分給這些人為業。<p>書一四～一九<br><a href='/CUNP/6/11/18'>書 11:18</a> <u>約書亞</u>和這諸王爭戰了許多年日。<p><a href='/CUNP/6/14/15'>14:15</a> <u>希伯崙</u>從前名叫<u>基列‧亞巴</u>；<u>亞巴</u>是<u>亞衲</u>族中最尊大的人。於是國中太平，沒有爭戰了。<p><a href='/CUNP/6/21/44'>21:44</a> 耶和華照著向他們列祖起誓所應許的一切話，使他們四境平安；他們一切仇敵中，沒有一人在他們面前站立得住。耶和華把一切仇敵都交在他們手中。<p><a href='/CUNP/6/22/4'>22:4</a> 如今耶和華──你們神照著他所應許的，使你們弟兄得享平安，現在可以轉回你們的帳棚，到耶和華的僕人<u>摩西</u>在<u>約旦河</u>東所賜你們為業之地。<p><a href='/CUNP/6/23/1'>23:1</a> 耶和華使<u>以色列</u>人安靜，不與四圍的一切仇敵爭戰，已經多日。<u>約書亞</u>年紀老邁，<br><a href='/CUNP/4/34/2'>民 34:2</a>「你吩咐<u>以色列</u>人說：你們到了<u>迦南</u>地，就是歸你們為業的<u>迦南</u>四境之地，"
        }
      ]
    },
    {
      "chapter": 12,
      "verses": [
        {
          "pk": 3489511,
          "translation": "CUNP",
          "book": 6,
          "chapter": 12,
          "verse": 1,
          "text": "<e>以色列</e>人在<e>約旦河</e>外向日出之地擊殺二王，得他們的地，就是從<e>亞嫩谷</e>直到<e>黑門山</e>，並東邊的全<e>亞拉巴</e>之地。",
          "comment": "<a href='/CUNP/4/21/24'>民 21:24</a> <u>以色列</u>人用刀殺了他，得了他的地，從<u>亞嫩河</u>到<u>雅博河</u>，直到<u>亞捫</u>人的<na>境界</na>，因為<u>亞捫</u>人的境界多有堅壘。<br><a href='/CUNP/5/3/8-9'>申 3:8-9</a> 那時，我們從<u>約旦河</u>東兩個<u>亞摩利</u>王的手將<u>亞嫩谷</u>直到<u>黑門山</u>之地奪過來（這<u>黑門山</u>，<u>西頓</u>人稱為<u>西連</u>，<u>亞摩利</u>人稱為<u>示尼珥</u>），"
        },
        {
          "pk": 3489512,
          "translation": "CUNP",
          "book": 6,
          "chapter": 12,
          "verse": 2,
          "text": "這二王，有住<e>希實本</e>、<e>亞摩利</e>人的王<e>西宏</e>。他所管之地是從<e>亞嫩谷</e>邊的<e>亞羅珥</e>和谷中的<i>城</i>，並<e>基列</e>一半，直到<e>亞捫</e>人的境界，<e>雅博河</e>",
          "comment": "<a href='/CUNP/4/21/24'>民 21:24</a> <u>以色列</u>人用刀殺了他，得了他的地，從<u>亞嫩河</u>到<u>雅博河</u>，直到<u>亞捫</u>人的<na>境界</na>，因為<u>亞捫</u>人的境界多有堅壘。<p><a href='/CUNP/5/2/33'>申 2:33</a>, <a href='/CUNP/5/2/36'>36</a> 耶和華──我們的神將他交給我們，我們就把他和他的兒子，並他的眾民，都擊殺了。……從<u>亞嫩谷</u>邊的<u>亞羅珥</u>和谷中的城，直到<u>基列</u>，耶和華──我們的神都交給我們了，沒有一座城高得使我們不能攻取的。<p><a href='/CUNP/5/3/6'>3:6</a>, <a href='/CUNP/5/3/16'>16</a> 我們將這些都毀滅了，像從前待<u>希實本</u>王<u>西宏</u>一樣，把有人煙的各城，連女人帶孩子，盡都毀滅；……從<u>基列</u>到<u>亞嫩谷</u>，以谷中為界，直到<u>亞捫</u>人交界的<u>雅博河</u>，我給了<u>呂便</u>人和<u>迦得</u>人，"
        },
        {
          "pk": 3489513,
          "translation": "CUNP",
          "book": 6,
          "chapter": 12,
          "verse": 3,
          "text": "與<e>約旦河</e>東邊的<e>亞拉巴</e>，直到<e>基尼烈海</e>，又到<e>亞拉巴</e>的海，就是<e>鹽海</e>，通<e>伯‧耶西末</e>的路，以及南方，直到<e>毗斯迦</e>的山根。",
          "comment": "<a href='/CUNP/5/3/17'>申 3:17</a> 又將<u>亞拉巴</u>和靠近<u>約旦河</u>之地，從<u>基尼烈</u>直到<u>亞拉巴海</u>，就是<u>鹽海</u>，並<u>毗斯迦山</u>根東邊之地，<na>都給了他們</na>。<p><a href='/CUNP/5/4/49'>4:49</a> 還有<u>約旦河</u>東的全<u>亞拉巴</u>，直到<u>亞拉巴海</u>，靠近<u>毗斯迦山</u>根。<br><a href='/CUNP/6/13/20'>書 13:20</a> <u>伯‧毗珥</u>、<u>毗斯迦山</u>坡、<u>伯‧耶西末</u>；<br><a href='/CUNP/5/3/17'>申 3:17</a> 又將<u>亞拉巴</u>和靠近<u>約旦河</u>之地，從<u>基尼烈</u>直到<u>亞拉巴海</u>，就是<u>鹽海</u>，並<u>毗斯迦山</u>根東邊之地，<na>都給了他們</na>。"
        },
        {
          "pk": 3489514,
          "translation": "CUNP",
          "book": 6,
          "chapter": 12,
          "verse": 4,
          "text": "又有<e>巴珊</e>王<e>噩</e>。他是<e>利乏音</e>人所剩下的，住在<e>亞斯他錄</e>和<e>以得來</e>。",
          "comment": "<a href='/CUNP/5/1/4'>申 1:4</a> 那時，他已經擊殺了住<u>希實本</u>的<u>亞摩利</u>王<u>西宏</u>和住<u>以得來</u>、<u>亞斯他錄</u>的<u>巴珊</u>王<u>噩</u>。<br><a href='/CUNP/4/21/35'>民 21:35</a> 於是他們殺了他和他的眾子，並他的眾民，沒有留下一個，就得了他的地。<p><a href='/CUNP/5/3/4'>申 3:4</a>, <a href='/CUNP/5/3/10'>10</a> 那時，我們奪了他所有的城，共有六十座，沒有一座城不被我們所奪。這為<u>亞珥歌伯</u>的全境，就是<u>巴珊</u>地<u>噩</u>王的國。……就是奪了平原的各城、<u>基列</u>全地、<u>巴珊</u>全地，直到<u>撒迦</u>和<u>以得來</u>，都是<u>巴珊</u>王<u>噩</u>國內的城邑。<br><a href='/CUNP/5/3/11'>申 3:11</a> （<u>利乏音</u>人所剩下的只有<u>巴珊</u>王<u>噩</u>。他的床是鐵的，長九肘，寬四肘，都是以人肘為度。現今豈不是在<u>亞捫</u>人的<u>拉巴</u>嗎？）」<p><a href='/CUNP/6/13/12'>書 13:12</a> 又有<u>巴珊</u>王<u>噩</u>的全國──他在<u>亞斯他錄</u>和<u>以得來</u>作王（<u>利乏音</u>人所存留的只剩下他）。這些地的人都是<u>摩西</u>所擊殺、所趕逐的。"
        },
        {
          "pk": 3489515,
          "translation": "CUNP",
          "book": 6,
          "chapter": 12,
          "verse": 5,
          "text": "他所管之地是<e>黑門山</e>、<e>撒迦</e>、<e>巴珊</e>全地，直到<e>基述</e>人和<e>瑪迦</e>人的境界，並<e>基列</e>一半，直到<e>希實本</e>王<e>西宏</e>的境界。",
          "comment": "<a href='/CUNP/5/3/14'>申 3:14</a> <u>瑪拿西</u>的子孫<u>睚珥</u>佔了<u>亞珥歌伯</u>全境，直到<u>基述</u>人和<u>瑪迦</u>人的交界，就按自己的名稱這<u>巴珊</u>地為<u>哈倭特‧睚珥</u>，直到今日。<br><a href='/CUNP/5/3/8'>申 3:8</a> 那時，我們從<u>約旦河</u>東兩個<u>亞摩利</u>王的手將<u>亞嫩谷</u>直到<u>黑門山</u>之地奪過來<br><a href='/CUNP/5/3/10'>申 3:10</a> 就是奪了平原的各城、<u>基列</u>全地、<u>巴珊</u>全地，直到<u>撒迦</u>和<u>以得來</u>，都是<u>巴珊</u>王<u>噩</u>國內的城邑。<p><a href='/CUNP/6/13/11'>書 13:11</a> 又有<u>基列</u>地、<u>基述</u>人、<u>瑪迦</u>人的地界，並<u>黑門</u>全山、<u>巴珊</u>全地，直到<u>撒迦</u>；"
        },
        {
          "pk": 3489516,
          "translation": "CUNP",
          "book": 6,
          "chapter": 12,
          "verse": 6,
          "text": "這二王是耶和華僕人<e>摩西</e>和<e>以色列</e>人所擊殺的；耶和華僕人<e>摩西</e>將他們的地賜給<e>呂便</e>人、<e>迦得</e>人，和<e>瑪拿西</e>半支派的人為業。",
          "comment": "<a href='/CUNP/4/32/29'>民 32:29</a>, <a href='/CUNP/4/32/33'>33</a>「<u>迦得</u>子孫和<u>呂便</u>子孫，凡帶兵器在耶和華面前去打仗的，若與你們一同過<u>約旦河</u>，那地被你們制伏了，你們就要把<u>基列</u>地給他們為業。……<u>摩西</u>將<u>亞摩利</u>王<u>西宏</u>的國和<u>巴珊</u>王<u>噩</u>的國，連那地和周圍的城邑，都給了<u>迦得</u>子孫和<u>呂便</u>子孫，並<u>約瑟</u>的兒子<u>瑪拿西</u>半個支派。<p><a href='/CUNP/5/3/11-12'>申 3:11-12</a> （<u>利乏音</u>人所剩下的只有<u>巴珊</u>王<u>噩</u>。他的床是鐵的，長九肘，寬四肘，都是以人肘為度。現今豈不是在<u>亞捫</u>人的<u>拉巴</u>嗎？）」「那時，我們得了這地。從<u>亞嫩谷</u>邊的<u>亞羅珥</u>起，我將<u>基列山</u>地的一半，並其中的城邑，都給了<u>呂便</u>人和<u>迦得</u>人。<p><a href='/CUNP/6/13/8'>書 13:8</a> <u>瑪拿西</u>那半支派和<u>呂便</u>、<u>迦得</u>二支派已經受了產業，就是耶和華的僕人<u>摩西</u>在<u>約旦河</u>東所賜給他們的：<br><a href='/CUNP/4/21/24'>民 21:24</a>, <a href='/CUNP/4/21/33'>33</a> <u>以色列</u>人用刀殺了他，得了他的地，從<u>亞嫩河</u>到<u>雅博河</u>，直到<u>亞捫</u>人的<na>境界</na>，因為<u>亞捫</u>人的境界多有堅壘。……<u>以色列</u>人轉回，向<u>巴珊</u>去。<u>巴珊</u>王<u>噩</u>和他的眾民都出來，在<u>以得來</u>與他們交戰。"
        },
        {
          "pk": 3489517,
          "translation": "CUNP",
          "book": 6,
          "chapter": 12,
          "verse": 7,
          "text": "<e>約書亞</e>和<e>以色列</e>人在<e>約旦河</e>西擊殺了諸王。他們的地是從<e>黎巴嫩</e>平原的<e>巴力‧迦得</e>，直到上<e>西珥</e>的<e>哈拉山</e>。<e>約書亞</e>就將那地按著<e>以色列</e>支派的宗族分給他們為業，",
          "comment": "<a href='/CUNP/6/11/17'>書 11:17</a> 從上<u>西珥</u>的<u>哈拉山</u>，直到<u>黑門山</u>下<u>黎巴嫩</u>平原的<u>巴力‧迦得</u>，並且擒獲那些地的諸王，將他們殺死。<br><a href='/CUNP/1/14/6'>創 14:6</a> 在<u>何利</u>人的<u>西珥山</u>殺敗了<u>何利</u>人，一直殺到靠近曠野的<u>伊勒‧巴蘭</u>。<p><a href='/CUNP/1/32/3'>32:3</a> <u>雅各</u>打發人先往<u>西珥</u>地去，就是<u>以東</u>地，見他哥哥<u>以掃</u>，<p><a href='/CUNP/5/2/1'>申 2:1</a>, <a href='/CUNP/5/2/4'>4</a>「此後，我們轉回，從<u>紅海</u>的路往曠野去，是照耶和華所吩咐我的。我們在<u>西珥山</u>繞行了許多日子。……你吩咐百姓說：你們弟兄<u>以掃</u>的子孫住在<u>西珥</u>，你們要經過他們的境界。他們必懼怕你們，所以你們要分外謹慎。<br><a href='/CUNP/6/11/23'>書 11:23</a> 這樣，<u>約書亞</u>照著耶和華所吩咐<u>摩西</u>的一切話奪了那全地，就按著<u>以色列</u>支派的宗族將地分給他們為業。於是國中太平，沒有爭戰了。"
        },
        {
          "pk": 3489518,
          "translation": "CUNP",
          "book": 6,
          "chapter": 12,
          "verse": 8,
          "text": "就是<e>赫</e>人、<e>亞摩利</e>人、<e>迦南</e>人、<e>比利洗</e>人、<e>希未</e>人、<e>耶布斯</e>人的山地、高原<e>亞拉巴</e>、山坡、曠野，和南地。",
          "comment": "<a href='/CUNP/6/10/40'>書 10:40</a> 這樣，<u>約書亞</u>擊殺全地的人，就是山地、南地、高原、山坡的人，和那些地的諸王，沒有留下一個。將凡有氣息的盡行殺滅，正如耶和華──<u>以色列</u>的神所吩咐的。<p><a href='/CUNP/6/11/16'>11:16</a> <u>約書亞</u>奪了那全地，就是山地、一帶南地、<u>歌珊</u>全地、高原、<u>亞拉巴</u>、<u>以色列</u>的山地，和山下的高原。<br><a href='/CUNP/2/3/8'>出 3:8</a> 我下來是要救他們脫離<u>埃及</u>人的手，領他們出了那地，到美好、寬闊、流奶與蜜之地，就是到<u>迦南</u>人、<u>赫</u>人、<u>亞摩利</u>人、<u>比利洗</u>人、<u>希未</u>人、<u>耶布斯</u>人之地。<p><a href='/CUNP/2/23/23'>23:23</a>「我的使者要在你前面行，領你到<u>亞摩利</u>人、<u>赫</u>人、<u>比利洗</u>人、<u>迦南</u>人、<u>希未</u>人、<u>耶布斯</u>人那裏去，我必將他們剪除。<p><a href='/CUNP/6/9/1'>書 9:1</a> <u>約旦河</u>西，住山地、高原，並對著<u>黎巴嫩</u><na>山</na>沿大海一帶的諸王，就是<u>赫</u>人、<u>亞摩利</u>人、<u>迦南</u>人、<u>比利洗</u>人、<u>希未</u>人、<u>耶布斯</u>人的諸王，聽見這事，"
        },
        {
          "pk": 3489519,
          "translation": "CUNP",
          "book": 6,
          "chapter": 12,
          "verse": 9,
          "text": "<i>他們的王</i>：一個是<e>耶利哥</e>王，一個是靠近<e>伯特利</e>的<e>艾</e>城王，",
          "comment": "<a href='/CUNP/6/6/2'>書 6:2</a> 耶和華曉諭<u>約書亞</u>說：「看哪，我已經把<u>耶利哥</u>和<u>耶利哥</u>的王，並大能的勇士，都交在你手中。<br><a href='/CUNP/6/8/29'>書 8:29</a> 又將<u>艾</u>城王掛在樹上，直到晚上。日落的時候，<u>約書亞</u>吩咐人把屍首從樹上取下來，丟在城門口，在屍首上堆成一大堆石頭，直存到今日。"
        },
        {
          "pk": 3489520,
          "translation": "CUNP",
          "book": 6,
          "chapter": 12,
          "verse": 10,
          "text": "一個是<e>耶路撒冷</e>王，一個是<e>希伯崙</e>王，",
          "comment": "<a href='/CUNP/6/10/23'>書 10:23</a> 眾人就這樣行，將那五王，就是<u>耶路撒冷</u>王、<u>希伯崙</u>王、<u>耶末</u>王、<u>拉吉</u>王、<u>伊磯倫</u>王，從洞裏帶出來，領到<u>約書亞</u>面前。"
        },
        {
          "pk": 3489521,
          "translation": "CUNP",
          "book": 6,
          "chapter": 12,
          "verse": 11,
          "text": "一個是<e>耶末</e>王，一個是<e>拉吉</e>王，"
        },
        {
          "pk": 3489522,
          "translation": "CUNP",
          "book": 6,
          "chapter": 12,
          "verse": 12,
          "text": "一個是<e>伊磯倫</e>王，一個是<e>基色</e>王，",
          "comment": "<a href='/CUNP/6/10/33'>書 10:33</a> 那時<u>基色</u>王<u>荷蘭</u>上來幫助<u>拉吉</u>，<u>約書亞</u>就把他和他的民都擊殺了，沒有留下一個。"
        },
        {
          "pk": 3489523,
          "translation": "CUNP",
          "book": 6,
          "chapter": 12,
          "verse": 13,
          "text": "一個是<e>底璧</e>王，一個是<e>基德</e>王，",
          "comment": "<a href='/CUNP/6/10/38'>書 10:38</a> <u>約書亞</u>和<u>以色列</u>眾人回到<u>底璧</u>，攻打這城，"
        },
        {
          "pk": 3489524,
          "translation": "CUNP",
          "book": 6,
          "chapter": 12,
          "verse": 14,
          "text": "一個是<e>何珥瑪</e>王，一個是<e>亞拉得</e>王，"
        },
        {
          "pk": 3489525,
          "translation": "CUNP",
          "book": 6,
          "chapter": 12,
          "verse": 15,
          "text": "一個是<e>立拿</e>王，一個是<e>亞杜蘭</e>王，",
          "comment": "<a href='/CUNP/6/10/29'>書 10:29</a> <u>約書亞</u>和<u>以色列</u>眾人從<u>瑪基大</u>往<u>立拿</u>去，攻打<u>立拿</u>。"
        },
        {
          "pk": 3489526,
          "translation": "CUNP",
          "book": 6,
          "chapter": 12,
          "verse": 16,
          "text": "一個是<e>瑪基大</e>王，一個是<e>伯特利</e>王，",
          "comment": "<a href='/CUNP/6/10/28'>書 10:28</a> 當日，<u>約書亞</u>奪了<u>瑪基大</u>，用刀擊殺城中的人和王；將其中一切人口盡行殺滅，沒有留下一個。他待<u>瑪基大</u>王，像從前待<u>耶利哥</u>王一樣。<br><a href='/CUNP/6/8/17'>書 8:17</a> <u>艾</u>城和<u>伯特利</u>城沒有一人不出來追趕<u>以色列</u>人的，撇了敞開的城門，去追趕<u>以色列</u>人。<p><a href='/CUNP/7/1/22'>士 1:22</a> <u>約瑟</u>家也上去攻打<u>伯特利</u>；耶和華與他們同在。"
        },
        {
          "pk": 3489527,
          "translation": "CUNP",
          "book": 6,
          "chapter": 12,
          "verse": 17,
          "text": "一個是<e>他普亞</e>王，一個是<e>希弗</e>王，",
          "comment": "<a href='/CUNP/11/4/10'>王上 4:10</a> 在<u>亞魯泊</u>有<u>便‧希悉</u>，他管理<u>梭哥</u>和<u>希弗</u>全地；"
        },
        {
          "pk": 3489528,
          "translation": "CUNP",
          "book": 6,
          "chapter": 12,
          "verse": 18,
          "text": "一個是<e>亞弗</e>王，一個是<e>拉沙崙</e>王，"
        },
        {
          "pk": 3489529,
          "translation": "CUNP",
          "book": 6,
          "chapter": 12,
          "verse": 19,
          "text": "一個是<e>瑪頓</e>王，一個是<e>夏瑣</e>王，",
          "comment": "<a href='/CUNP/6/11/10'>書 11:10</a> 當時，<u>約書亞</u>轉回奪了<u>夏瑣</u>，用刀擊殺<u>夏瑣</u>王。（素來<u>夏瑣</u>在這諸國中是為首的。）"
        },
        {
          "pk": 3489530,
          "translation": "CUNP",
          "book": 6,
          "chapter": 12,
          "verse": 20,
          "text": "一個是<e>伸崙‧米崙</e>王，一個是<e>押煞</e>王，",
          "comment": "<a href='/CUNP/6/11/1'>書 11:1</a> <u>夏瑣</u>王<u>耶賓</u>聽見這事，就打發人去見<u>瑪頓</u>王<u>約巴</u>、<u>伸崙</u>王、<u>押煞</u>王，<p><a href='/CUNP/6/19/15'>19:15</a> 還有<u>加他</u>、<u>拿哈拉</u>、<u>伸崙</u>、<u>以大拉</u>、<u>伯利恆</u>，共十二座城，還有屬城的村莊。"
        },
        {
          "pk": 3489531,
          "translation": "CUNP",
          "book": 6,
          "chapter": 12,
          "verse": 21,
          "text": "一個是<e>他納</e>王，一個是<e>米吉多</e>王，"
        },
        {
          "pk": 3489532,
          "translation": "CUNP",
          "book": 6,
          "chapter": 12,
          "verse": 22,
          "text": "一個是<e>基低斯</e>王，一個是靠近<e>迦密</e>的<e>約念</e>王，",
          "comment": "<a href='/CUNP/6/19/37'>書 19:37</a> <u>基低斯</u>、<u>以得來</u>、<u>隱‧夏瑣</u>、"
        },
        {
          "pk": 3489533,
          "translation": "CUNP",
          "book": 6,
          "chapter": 12,
          "verse": 23,
          "text": "一個是<e>多珥</e>山岡的<e>多珥</e>王，一個是<e>吉甲</e>的<e>戈印</e>王，",
          "comment": "<a href='/CUNP/1/14/1-2'>創 14:1-2</a> 當<u>暗拉非</u>作<u>示拿</u>王，<u>亞略</u>作<u>以拉撒</u>王，<u>基大老瑪</u>作<u>以攔</u>王，<u>提達</u>作<u>戈印</u>王的時候，他們都攻打<u>所多瑪</u>王<u>比拉</u>、<u>蛾摩拉</u>王<u>比沙</u>、<u>押瑪</u>王<u>示納</u>、<u>洗扁</u>王<u>善以別</u>，和<u>比拉</u>王；<u>比拉</u>就是<u>瑣珥</u>。<p><a href='/CUNP/23/9/1'>賽 9:1</a> 但那受過痛苦的必不再見幽暗。<h>未來的君王</h>從前神使<u>西布倫</u>地和<u>拿弗他利</u>地被藐視，末後卻使這沿海的路，<u>約旦河</u>外，外邦人的<u>加利利</u>地得著榮耀。<br><a href='/CUNP/6/11/2'>書 11:2</a> 與北方山地、<u>基尼烈</u>南邊的<u>亞拉巴</u>高原，並西邊<u>多珥</u>山岡的諸王；"
        },
        {
          "pk": 3489534,
          "translation": "CUNP",
          "book": 6,
          "chapter": 12,
          "verse": 24,
          "text": "一個是<e>得撒</e>王；共計三十一個王。"
        }
      ]
    },
    {
      "chapter": 13,
      "verses": [
        {
          "pk": 3489535,
          "translation": "CUNP",
          "book": 6,
          "chapter": 13,
          "verse": 1,
          "text": "<e>約書亞</e>年紀老邁，耶和華對他說：「你年紀老邁了，還有許多未得之地，",
          "comment": "參看 <a href='/CUNP/6/14/10'>書 14:10</a> 自從耶和華對<u>摩西</u>說這話的時候，耶和華照他所應許的使我存活這四十五年；其間<u>以色列</u>人在曠野行走。看哪，現今我八十五歲了，<p><a href='/CUNP/6/23/1'>23:1</a> 耶和華使<u>以色列</u>人安靜，不與四圍的一切仇敵爭戰，已經多日。<u>約書亞</u>年紀老邁，"
        },
        {
          "pk": 3489536,
          "translation": "CUNP",
          "book": 6,
          "chapter": 13,
          "verse": 2,
          "text": "就是<e>非利士</e>人的全境和<e>基述</e>人的全地。",
          "comment": "<a href='/CUNP/29/3/4'>珥 3:4</a>「<u>泰爾</u>、<u>西頓</u>，和<u>非利士</u>四境的人哪，你們與我何干？你們要報復我嗎？若報復我，我必使報應速速歸到你們的頭上。<br><a href='/CUNP/6/13/13'>書 13:13</a> <u>以色列</u>人卻沒有趕逐<u>基述</u>人、<u>瑪迦</u>人；這些人仍住在<u>以色列</u>中，直到今日。<p><a href='/CUNP/10/3/3'>撒下 3:3</a> 次子<u>基利押</u><small>〔「基利押」歷代上三章一節作「但以利」〕</small>是作過<u>迦密</u>人<u>拿八</u>的妻<u>亞比該</u>所生的；三子<u>押沙龍</u>是<u>基述</u>王<u>達買</u>的女兒<u>瑪迦</u>所生的；<p><a href='/CUNP/10/13/37-38'>13:37-38</a> <u>押沙龍</u>逃到<u>基述</u>王<u>亞米忽</u>的兒子<u>達買</u>那裏去了。<u>大衛</u>天天為他兒子悲哀。<u>押沙龍</u>逃到<u>基述</u>，在那裏住了三年。<br><a href='/CUNP/7/3/1'>士 3:1</a> 耶和華留下這幾族，為要試驗那不曾知道與<u>迦南</u>爭戰之事的<u>以色列</u>人，"
        },
        {
          "pk": 3489537,
          "translation": "CUNP",
          "book": 6,
          "chapter": 13,
          "verse": 3,
          "text": "從<e>埃及</e>前的<e>西曷河</e>往北，直到<e>以革倫</e>的境界，就算屬<e>迦南</e>人之地。有<e>非利士</e>人五個首領所管的<e>迦薩</e>人、<e>亞實突</e>人、<e>亞實基倫</e>人、<e>迦特</e>人、<e>以革倫</e>人<i>之地</i>，並有南方<e>亞衛</e>人之地。",
          "comment": "<a href='/CUNP/7/3/3'>士 3:3</a> 所<na>留下的</na>就是<u>非利士</u>的五個首領和一切<u>迦南</u>人、<u>西頓</u>人，並住<u>黎巴嫩山</u>的<u>希未</u>人，從<u>巴力‧黑們山</u>直到<u>哈馬口</u>。<p><a href='/CUNP/9/6/4'>撒上 6:4</a>, <a href='/CUNP/9/6/16'>16</a> <u>非利士</u>人說：「應當用甚麼獻為賠罪的禮物呢？」他們回答說：「當照<u>非利士</u>首領的數目，用五個金痔瘡，五個金老鼠，因為在你們眾人和你們首領的身上都是一樣的災。……<u>非利士</u>人的五個首領看見，當日就回<u>以革倫</u>去了。<p><a href='/CUNP/36/2/5'>番 2:5</a> 住沿海之地的<u>基利提</u>族有禍了！<u>迦南</u>、<u>非利士</u>人之地啊，耶和華的話與你反對，<na>說</na>：我必毀滅你，以致無人居住。<br><a href='/CUNP/24/2/18'>耶 2:18</a> 現今你為何在<u>埃及</u>路上要喝<u>西曷</u>的水呢？你為何在<u>亞述</u>路上要喝大河的水呢？<br><a href='/CUNP/5/2/23'>申 2:23</a> 從<u>迦斐託</u>出來的<u>迦斐託</u>人將先前住在鄉村直到<u>迦薩</u>的<u>亞衛</u>人除滅，接著居住。）"
        },
        {
          "pk": 3489538,
          "translation": "CUNP",
          "book": 6,
          "chapter": 13,
          "verse": 4,
          "text": "又有<e>迦南</e>人的全地，並屬<e>西頓</e>人的<e>米亞拉</e>到<e>亞弗</e>，直到<e>亞摩利</e>人的境界。",
          "comment": "<a href='/CUNP/6/19/30'>書 19:30</a> 又有<u>烏瑪</u>、<u>亞弗</u>、<u>利合</u>，共二十二座城，還有屬城的村莊。<br>參看 <a href='/CUNP/7/1/34'>士 1:34</a> <u>亞摩利</u>人強逼<u>但</u>人住在山地，不容他們下到平原；"
        },
        {
          "pk": 3489539,
          "translation": "CUNP",
          "book": 6,
          "chapter": 13,
          "verse": 5,
          "text": "還有<e>迦巴勒</e>人之地，並向日出的全<e>黎巴嫩</e>，就是從<e>黑門山</e>根的<e>巴力‧迦得</e>，直到<e>哈馬口</e>。",
          "comment": "<a href='/CUNP/11/5/18'>王上 5:18</a> <u>所羅門</u>的匠人和<u>希蘭</u>的匠人，並<u>迦巴勒</u>人，都將石頭鑿好，預備木料和石頭建殿。<p><a href='/CUNP/19/83/7'>詩 83:7</a> <u>迦巴勒</u>、<u>亞捫</u>，和<u>亞瑪力</u>、<u>非利士</u>並<u>泰爾</u>的居民。<p><a href='/CUNP/26/27/9'>結 27:9</a> <u>迦巴勒</u>的老者和聰明人都在你中間作補縫的；一切泛海的船隻和水手都在你中間經營交易的事。<br><a href='/CUNP/6/12/7'>書 12:7</a> <u>約書亞</u>和<u>以色列</u>人在<u>約旦河</u>西擊殺了諸王。他們的地是從<u>黎巴嫩</u>平原的<u>巴力‧迦得</u>，直到上<u>西珥</u>的<u>哈拉山</u>。<u>約書亞</u>就將那地按著<u>以色列</u>支派的宗族分給他們為業，"
        },
        {
          "pk": 3489540,
          "translation": "CUNP",
          "book": 6,
          "chapter": 13,
          "verse": 6,
          "text": "山地的一切居民，從<e>黎巴嫩</e>直到<e>米斯利弗‧瑪音</e>，就是所有的<e>西頓</e>人，我必在<e>以色列</e>人面前趕出他們去。你只管照我所吩咐的，將這地拈鬮分給<e>以色列</e>人為業。",
          "comment": "參看 <a href='/CUNP/6/23/13'>書 23:13</a> 你們要確實知道，耶和華──你們的神必不再將他們從你們眼前趕出；他們卻要成為你們的網羅、機檻、肋上的鞭、眼中的刺，直到你們在耶和華──你們神所賜的這美地上滅亡。<p><a href='/CUNP/7/2/21'>士 2:21</a>, <a href='/CUNP/7/2/23'>23</a> 所以<u>約書亞</u>死的時候所剩下的各族，我必不再從他們面前趕出，……這樣耶和華留下各族，不將他們速速趕出，也沒有交付<u>約書亞</u>的手。<br><a href='/CUNP/6/11/8'>書 11:8</a> 耶和華將他們交在<u>以色列</u>人手裏，<u>以色列</u>人就擊殺他們，追趕他們到<u>西頓</u>大城，到<u>米斯利弗‧瑪音</u>，直到東邊<u>米斯巴</u>的平原，將他們擊殺，沒有留下一個。<br><a href='/CUNP/6/14/1-2'>書 14:1-2</a> <u>以色列</u>人在<u>迦南</u>地所得的產業，就是祭司<u>以利亞撒</u>和<u>嫩</u>的兒子<u>約書亞</u>，並<u>以色列</u>各支派的族長所分給他們的，都記在下面，是照耶和華藉<u>摩西</u>所吩咐的，把產業拈鬮分給九個半支派。"
        },
        {
          "pk": 3489541,
          "translation": "CUNP",
          "book": 6,
          "chapter": 13,
          "verse": 7,
          "text": "現在你要把這地分給九個支派和<e>瑪拿西</e>半個支派為業。」"
        },
        {
          "pk": 3489542,
          "translation": "CUNP",
          "book": 6,
          "chapter": 13,
          "verse": 8,
          "text": "<e>瑪拿西</e>那半支派和<e>呂便</e>、<e>迦得</e>二支派已經受了產業，就是耶和華的僕人<e>摩西</e>在<e>約旦河</e>東所賜給他們的：",
          "comment": "<a href='/CUNP/4/32/33'>民 32:33</a> <u>摩西</u>將<u>亞摩利</u>王<u>西宏</u>的國和<u>巴珊</u>王<u>噩</u>的國，連那地和周圍的城邑，都給了<u>迦得</u>子孫和<u>呂便</u>子孫，並<u>約瑟</u>的兒子<u>瑪拿西</u>半個支派。<p><a href='/CUNP/5/3/12-13'>申 3:12-13</a>「那時，我們得了這地。從<u>亞嫩谷</u>邊的<u>亞羅珥</u>起，我將<u>基列山</u>地的一半，並其中的城邑，都給了<u>呂便</u>人和<u>迦得</u>人。其餘的<u>基列</u>地和<u>巴珊</u>全地，就是<u>噩</u>王的國，我給了<u>瑪拿西</u>半支派。<u>亞珥歌伯</u>全地乃是<u>巴珊</u>全地；這叫做<u>利乏音</u>人之地。<p><a href='/CUNP/6/22/4'>書 22:4</a> 如今耶和華──你們神照著他所應許的，使你們弟兄得享平安，現在可以轉回你們的帳棚，到耶和華的僕人<u>摩西</u>在<u>約旦河</u>東所賜你們為業之地。"
        },
        {
          "pk": 3489543,
          "translation": "CUNP",
          "book": 6,
          "chapter": 13,
          "verse": 9,
          "text": "是從<e>亞嫩谷</e>邊的<e>亞羅珥</e>和谷中的城，並<e>米底巴</e>的全平原，直到<e>底本</e>，",
          "comment": "<a href='/CUNP/6/13/16'>書 13:16</a> 他們的境界是<u>亞嫩谷</u>邊的<u>亞羅珥</u>和谷中的城，靠近<u>米底巴</u>的全平原；<p><a href='/CUNP/4/21/30'>民 21:30</a> 我們射了他們；<u>希實本</u>直到<u>底本</u>盡皆毀滅。我們使地變成荒場，直到<u>挪法</u>；這<u>挪法</u>直<na>延</na>到<u>米底巴</u>。"
        },
        {
          "pk": 3489544,
          "translation": "CUNP",
          "book": 6,
          "chapter": 13,
          "verse": 10,
          "text": "和在<e>希實本</e>作王<e>亞摩利</e>王<e>西宏</e>的諸城，直到<e>亞捫</e>人的境界；",
          "comment": "<a href='/CUNP/4/21/24-25'>民 21:24-25</a> <u>以色列</u>人用刀殺了他，得了他的地，從<u>亞嫩河</u>到<u>雅博河</u>，直到<u>亞捫</u>人的<na>境界</na>，因為<u>亞捫</u>人的境界多有堅壘。<u>以色列</u>人奪取這一切的城邑，也住<u>亞摩利</u>人的城邑，就是<u>希實本</u>與<u>希實本</u>的一切鄉村。"
        },
        {
          "pk": 3489545,
          "translation": "CUNP",
          "book": 6,
          "chapter": 13,
          "verse": 11,
          "text": "又有<e>基列</e>地、<e>基述</e>人、<e>瑪迦</e>人的地界，並<e>黑門</e>全山、<e>巴珊</e>全地，直到<e>撒迦</e>；",
          "comment": "<a href='/CUNP/6/12/5'>書 12:5</a> 他所管之地是<u>黑門山</u>、<u>撒迦</u>、<u>巴珊</u>全地，直到<u>基述</u>人和<u>瑪迦</u>人的境界，並<u>基列</u>一半，直到<u>希實本</u>王<u>西宏</u>的境界。"
        },
        {
          "pk": 3489546,
          "translation": "CUNP",
          "book": 6,
          "chapter": 13,
          "verse": 12,
          "text": "又有<e>巴珊</e>王<e>噩</e>的全國──他在<e>亞斯他錄</e>和<e>以得來</e>作王（<e>利乏音</e>人所存留的只剩下他）。這些地的人都是<e>摩西</e>所擊殺、所趕逐的。",
          "comment": "<a href='/CUNP/5/3/11'>申 3:11</a> （<u>利乏音</u>人所剩下的只有<u>巴珊</u>王<u>噩</u>。他的床是鐵的，長九肘，寬四肘，都是以人肘為度。現今豈不是在<u>亞捫</u>人的<u>拉巴</u>嗎？）」<p><a href='/CUNP/6/12/4'>書 12:4</a> 又有<u>巴珊</u>王<u>噩</u>。他是<u>利乏音</u>人所剩下的，住在<u>亞斯他錄</u>和<u>以得來</u>。<br><a href='/CUNP/4/21/24'>民 21:24</a>, <a href='/CUNP/4/21/35'>35</a> <u>以色列</u>人用刀殺了他，得了他的地，從<u>亞嫩河</u>到<u>雅博河</u>，直到<u>亞捫</u>人的<na>境界</na>，因為<u>亞捫</u>人的境界多有堅壘。……於是他們殺了他和他的眾子，並他的眾民，沒有留下一個，就得了他的地。"
        },
        {
          "pk": 3489547,
          "translation": "CUNP",
          "book": 6,
          "chapter": 13,
          "verse": 13,
          "text": "<e>以色列</e>人卻沒有趕逐<e>基述</e>人、<e>瑪迦</e>人；這些人仍住在<e>以色列</e>中，直到今日。",
          "comment": "<a href='/CUNP/6/13/11'>書 13:11</a> 又有<u>基列</u>地、<u>基述</u>人、<u>瑪迦</u>人的地界，並<u>黑門</u>全山、<u>巴珊</u>全地，直到<u>撒迦</u>；"
        },
        {
          "pk": 3489548,
          "translation": "CUNP",
          "book": 6,
          "chapter": 13,
          "verse": 14,
          "text": "只是<e>利未</e>支派，<e>摩西</e><sup>〔原文作「他」〕</sup>沒有把產業分給他們。他們的產業乃是獻與耶和華──<e>以色列</e>神的火祭，正如耶和華所應許他們的。",
          "comment": "<a href='/CUNP/4/18/20'>民 18:20</a>, <a href='/CUNP/4/18/23-24'>23-24</a> 耶和華對<u>亞倫</u>說：「你在<u>以色列</u>人的境內不可有產業，在他們中間也不可有分。我就是你的分，是你的產業。」……惟獨<u>利未</u>人要辦會幕的事，擔當罪孽；這要作你們世世代代永遠的定例。他們在<u>以色列</u>人中不可有產業；因為<u>以色列</u>人中出產的十分之一，就是獻給耶和華為舉祭的，我已賜給<u>利未</u>人為業。所以我對他們說：『在<u>以色列</u>人中不可有產業。』」<p><a href='/CUNP/6/14/3-4'>書 14:3-4</a> 原來，<u>摩西</u>在<u>約旦河</u>東已經把產業分給那兩個半支派，只是在他們中間沒有把產業分給<u>利未</u>人。因為<u>約瑟</u>的子孫是兩個支派，就是<u>瑪拿西</u>和<u>以法蓮</u>，所以沒有把地分給<u>利未</u>人，但給他們城邑居住，並城邑的郊野，可以牧養他們的牲畜，安置他們的財物。<br><a href='/CUNP/6/13/33'>書 13:33</a> 只是<u>利未</u>支派，<u>摩西</u>沒有把產業分給他們。耶和華──<u>以色列</u>的神是他們的產業，正如耶和華所應許他們的。"
        },
        {
          "pk": 3489549,
          "translation": "CUNP",
          "book": 6,
          "chapter": 13,
          "verse": 15,
          "text": "<e>摩西</e>按著<e>呂便</e>支派的宗族分給他們<i>產業</i>。"
        },
        {
          "pk": 3489550,
          "translation": "CUNP",
          "book": 6,
          "chapter": 13,
          "verse": 16,
          "text": "他們的境界是<e>亞嫩谷</e>邊的<e>亞羅珥</e>和谷中的城，靠近<e>米底巴</e>的全平原；",
          "comment": "<a href='/CUNP/4/21/28'>民 21:28</a> 因為有火從<u>希實本</u>發出，有火焰出於<u>西宏</u>的城，燒盡<u>摩押</u>的<u>亞珥</u>和<u>亞嫩河</u>邱壇的祭司<small>〔「祭司」原文作「主」〕</small>。<br><a href='/CUNP/6/12/2'>書 12:2</a> 這二王，有住<u>希實本</u>、<u>亞摩利</u>人的王<u>西宏</u>。他所管之地是從<u>亞嫩谷</u>邊的<u>亞羅珥</u>和谷中的<na>城</na>，並<u>基列</u>一半，直到<u>亞捫</u>人的境界，<u>雅博河</u><br><a href='/CUNP/4/21/30'>民 21:30</a> 我們射了他們；<u>希實本</u>直到<u>底本</u>盡皆毀滅。我們使地變成荒場，直到<u>挪法</u>；這<u>挪法</u>直<na>延</na>到<u>米底巴</u>。<p><a href='/CUNP/6/13/9'>書 13:9</a> 是從<u>亞嫩谷</u>邊的<u>亞羅珥</u>和谷中的城，並<u>米底巴</u>的全平原，直到<u>底本</u>，"
        },
        {
          "pk": 3489551,
          "translation": "CUNP",
          "book": 6,
          "chapter": 13,
          "verse": 17,
          "text": "<e>希實本</e>並屬<e>希實本</e>平原的各城，<e>底本</e>、<e>巴末‧巴力</e>、<e>伯‧巴力‧勉</e>、"
        },
        {
          "pk": 3489552,
          "translation": "CUNP",
          "book": 6,
          "chapter": 13,
          "verse": 18,
          "text": "<e>雅雜</e>、<e>基底莫</e>、<e>米法押</e>、",
          "comment": "<a href='/CUNP/4/21/23'>民 21:23</a> <u>西宏</u>不容<u>以色列</u>人從他的境界經過，就招聚他的眾民出到曠野，要攻擊<u>以色列</u>人，到了<u>雅雜</u>與<u>以色列</u>人爭戰。"
        },
        {
          "pk": 3489553,
          "translation": "CUNP",
          "book": 6,
          "chapter": 13,
          "verse": 19,
          "text": "<e>基列亭</e>、<e>西比瑪</e>、谷中山的<e>細列‧哈沙轄</e>、",
          "comment": "<a href='/CUNP/4/32/38'>民 32:38</a> <u>尼波</u>、<u>巴力‧免</u>、<u>西比瑪</u>（<u>尼波</u>、<u>巴力‧免</u>，名字是改了的），又給他們所建造的城另起別名。<br><a href='/CUNP/4/32/37'>民 32:37</a> <u>呂便</u>子孫建造<u>希實本</u>、<u>以利亞利</u>、<u>基列亭</u>、"
        },
        {
          "pk": 3489554,
          "translation": "CUNP",
          "book": 6,
          "chapter": 13,
          "verse": 20,
          "text": "<e>伯‧毗珥</e>、<e>毗斯迦山</e>坡、<e>伯‧耶西末</e>；",
          "comment": "<a href='/CUNP/5/3/17'>申 3:17</a> 又將<u>亞拉巴</u>和靠近<u>約旦河</u>之地，從<u>基尼烈</u>直到<u>亞拉巴海</u>，就是<u>鹽海</u>，並<u>毗斯迦山</u>根東邊之地，<na>都給了他們</na>。<p><a href='/CUNP/6/12/3'>書 12:3</a> 與<u>約旦河</u>東邊的<u>亞拉巴</u>，直到<u>基尼烈海</u>，又到<u>亞拉巴</u>的海，就是<u>鹽海</u>，通<u>伯‧耶西末</u>的路，以及南方，直到<u>毗斯迦</u>的山根。"
        },
        {
          "pk": 3489555,
          "translation": "CUNP",
          "book": 6,
          "chapter": 13,
          "verse": 21,
          "text": "平原的各城，並<e>亞摩利</e>王<e>西宏</e>的全國。這<e>西宏</e>曾在<e>希實本</e>作王，<e>摩西</e>把他和<e>米甸</e>的族長<e>以未</e>、<e>利金</e>、<e>蘇珥</e>、<e>戶珥</e>、<e>利巴</e>擊殺了；這都是住那地屬<e>西宏</e>為首領的。",
          "comment": "<a href='/CUNP/4/31/8'>民 31:8</a> 在所殺的人中，殺了<u>米甸</u>的五王，就是<u>以未</u>、<u>利金</u>、<u>蘇珥</u>、<u>戶珥</u>、<u>利巴</u>，又用刀殺了<u>比珥</u>的兒子<u>巴蘭</u>。<br><a href='/CUNP/4/21/24'>民 21:24</a> <u>以色列</u>人用刀殺了他，得了他的地，從<u>亞嫩河</u>到<u>雅博河</u>，直到<u>亞捫</u>人的<na>境界</na>，因為<u>亞捫</u>人的境界多有堅壘。<br><a href='/CUNP/5/3/10'>申 3:10</a> 就是奪了平原的各城、<u>基列</u>全地、<u>巴珊</u>全地，直到<u>撒迦</u>和<u>以得來</u>，都是<u>巴珊</u>王<u>噩</u>國內的城邑。"
        },
        {
          "pk": 3489556,
          "translation": "CUNP",
          "book": 6,
          "chapter": 13,
          "verse": 22,
          "text": "那時<e>以色列</e>人在所殺的人中，也用刀殺了<e>比珥</e>的兒子術士<e>巴蘭</e>。",
          "comment": "<a href='/CUNP/4/22/5'>民 22:5</a> 他差遣使者往大河邊的<u>毗奪</u>去，到<u>比珥</u>的兒子<u>巴蘭</u>本鄉那裏，召<u>巴蘭</u>來，說：「有一宗民從<u>埃及</u>出來，遮滿地面，與我對居。<p><a href='/CUNP/4/31/8'>31:8</a> 在所殺的人中，殺了<u>米甸</u>的五王，就是<u>以未</u>、<u>利金</u>、<u>蘇珥</u>、<u>戶珥</u>、<u>利巴</u>，又用刀殺了<u>比珥</u>的兒子<u>巴蘭</u>。"
        },
        {
          "pk": 3489557,
          "translation": "CUNP",
          "book": 6,
          "chapter": 13,
          "verse": 23,
          "text": "<e>呂便</e>人的境界就是<e>約旦河</e>與靠近<e>約旦河</e>的地。以上是<e>呂便</e>人按著宗族所得為業的諸城，並屬城的村莊。"
        },
        {
          "pk": 3489558,
          "translation": "CUNP",
          "book": 6,
          "chapter": 13,
          "verse": 24,
          "text": "<e>摩西</e>按著<e>迦得</e>支派的宗族分給他們<i>產業</i>。"
        },
        {
          "pk": 3489559,
          "translation": "CUNP",
          "book": 6,
          "chapter": 13,
          "verse": 25,
          "text": "他們的境界是<e>雅謝</e>和<e>基列</e>的各城，並<e>亞捫</e>人的一半地，直到<e>拉巴</e>前的<e>亞羅珥</e>；",
          "comment": "<a href='/CUNP/4/32/35'>民 32:35</a> <u>亞他錄‧朔反</u>、<u>雅謝</u>、<u>約比哈</u>、<br><a href='/CUNP/4/21/26'>民 21:26</a>, <a href='/CUNP/4/21/28-29'>28-29</a> 這<u>希實本</u>是<u>亞摩利</u>王<u>西宏</u>的<na>京</na>城；<u>西宏</u>曾與<u>摩押</u>的先王爭戰，從他手中奪取了全地，直到<u>亞嫩河</u>。……因為有火從<u>希實本</u>發出，有火焰出於<u>西宏</u>的城，燒盡<u>摩押</u>的<u>亞珥</u>和<u>亞嫩河</u>邱壇的祭司<small>〔「祭司」原文作「主」〕</small>。<u>摩押</u>啊，你有禍了！<u>基抹</u>的民哪，你們滅亡了！<u>基抹</u>的男子逃奔，女子被擄，交付<u>亞摩利</u>的王<u>西宏</u>。<p>與 <a href='/CUNP/5/2/19'>申 2:19</a> 走近<u>亞捫</u>人之地，不可擾害他們，也不可與他們爭戰。<u>亞捫</u>人的地，我不賜給你們為業，因我已將那地賜給<u>羅得</u>的子孫為業。』<p>比較 <a href='/CUNP/7/11/13'>士 11:13</a>, <a href='/CUNP/7/11/15'>15</a> <u>亞捫</u>人的王回答<u>耶弗他</u>的使者說：「因為<u>以色列</u>人從<u>埃及</u>上來的時候佔據我的地，從<u>亞嫩河</u>到<u>雅博河</u>，直到<u>約旦河</u>。現在你要好好地將這<na>地</na>歸還吧！」……對他說：「<u>耶弗他</u>如此說，<u>以色列</u>人並沒有佔據<u>摩押</u>地和<u>亞捫</u>人的地。<br><a href='/CUNP/10/11/1'>撒下 11:1</a> 過了一年，到列王出戰的時候，<u>大衛</u>又差派<u>約押</u>，率領臣僕和<u>以色列</u>眾人出<na>戰</na>。他們就打敗<u>亞捫</u>人，圍攻<u>拉巴</u>。<u>大衛</u>仍住在<u>耶路撒冷</u>。<p><a href='/CUNP/10/12/26'>12:26</a> <u>約押</u>攻取<u>亞捫</u>人的京城<u>拉巴</u>。"
        },
        {
          "pk": 3489560,
          "translation": "CUNP",
          "book": 6,
          "chapter": 13,
          "verse": 26,
          "text": "從<e>希實本</e>到<e>拉抹‧米斯巴</e>和<e>比多寧</e>，又從<e>瑪哈念</e>到<e>底璧</e>的境界，"
        },
        {
          "pk": 3489561,
          "translation": "CUNP",
          "book": 6,
          "chapter": 13,
          "verse": 27,
          "text": "並谷中的<e>伯‧亞蘭</e>、<e>伯‧寧拉</e>、<e>疏割</e>、<e>撒分</e>，就是<e>希實本</e>王<e>西宏</e>國中的餘地，以及<e>約旦河</e>與靠近<e>約旦河</e>的地，直到<e>基尼烈海</e>的極邊，都在<e>約旦河</e>東。",
          "comment": "<a href='/CUNP/4/32/36'>民 32:36</a> <u>伯‧寧拉</u>、<u>伯‧哈蘭</u>，都是堅固城。他們又壘羊圈。<br><a href='/CUNP/1/33/17'>創 33:17</a> <u>雅各</u>就往<u>疏割</u>去，在那裏為自己蓋造房屋，又為牲畜搭棚；因此那地方名叫<u>疏割</u><small>〔就是「棚」的意思〕</small>。<p><a href='/CUNP/11/7/46'>王上 7:46</a> 是<na>遵</na>王<na>命</na>在<u>約旦</u>平原、<u>疏割</u>和<u>撒拉但</u>中間藉膠泥鑄成的。<br><a href='/CUNP/4/34/11'>民 34:11</a> 這界要從<u>示番</u>下到<u>亞延</u>東邊的<u>利比拉</u>，又要達到<u>基尼烈湖</u>的東邊。"
        },
        {
          "pk": 3489562,
          "translation": "CUNP",
          "book": 6,
          "chapter": 13,
          "verse": 28,
          "text": "以上是<e>迦得</e>人按著宗族所得為業的諸城，並屬城的村莊。"
        },
        {
          "pk": 3489563,
          "translation": "CUNP",
          "book": 6,
          "chapter": 13,
          "verse": 29,
          "text": "<e>摩西</e>把<i>產業</i>分給<e>瑪拿西</e>半支派，是按著<e>瑪拿西</e>半支派的宗族所分的。"
        },
        {
          "pk": 3489564,
          "translation": "CUNP",
          "book": 6,
          "chapter": 13,
          "verse": 30,
          "text": "他們的境界是從<e>瑪哈念</e>起，包括<e>巴珊</e>全地，就是<e>巴珊</e>王<e>噩</e>的全國，並在<e>巴珊</e>、<e>睚珥</e>的一切城邑，共六十個。",
          "comment": "<a href='/CUNP/4/32/41'>民 32:41</a> <u>瑪拿西</u>的子孫<u>睚珥</u>去佔了<u>基列</u>的村莊，就稱這些村莊為<u>哈倭特‧睚珥</u>。<p><a href='/CUNP/13/2/23'>代上 2:23</a> 後來<u>基述</u>人和<u>亞蘭</u>人奪了<u>睚珥</u>的城邑，並<u>基納</u>和其鄉村，共六十個。這都是<u>基列</u>父親<u>瑪吉</u>之子的。"
        },
        {
          "pk": 3489565,
          "translation": "CUNP",
          "book": 6,
          "chapter": 13,
          "verse": 31,
          "text": "<e>基列</e>的一半，並<e>亞斯他錄</e>、<e>以得來</e>，就是屬<e>巴珊</e>王<e>噩</e>國的二城，是按著宗族給<e>瑪拿西</e>的兒子<e>瑪吉</e>的一半子孫。",
          "comment": "<a href='/CUNP/6/12/4'>書 12:4</a> 又有<u>巴珊</u>王<u>噩</u>。他是<u>利乏音</u>人所剩下的，住在<u>亞斯他錄</u>和<u>以得來</u>。<br><a href='/CUNP/4/32/39-40'>民 32:39-40</a> <u>瑪拿西</u>的兒子<u>瑪吉</u>，他的子孫往<u>基列</u>去，佔了那地，趕出那裏的<u>亞摩利</u>人。<u>摩西</u>將<u>基列</u>賜給<u>瑪拿西</u>的兒子<u>瑪吉</u>，他<na>子孫</na>就住在那裏。"
        },
        {
          "pk": 3489566,
          "translation": "CUNP",
          "book": 6,
          "chapter": 13,
          "verse": 32,
          "text": "以上是<e>摩西</e>在<e>約旦河</e>東對著<e>耶利哥</e>的<e>摩押</e>平原所分給他們的產業。"
        },
        {
          "pk": 3489567,
          "translation": "CUNP",
          "book": 6,
          "chapter": 13,
          "verse": 33,
          "text": "只是<e>利未</e>支派，<e>摩西</e>沒有把產業分給他們。耶和華──<e>以色列</e>的神是他們的產業，正如耶和華所應許他們的。",
          "comment": "<a href='/CUNP/6/13/14'>書 13:14</a> 只是<u>利未</u>支派，<u>摩西</u><small>〔原文作「他」〕</small>  沒有把產業分給他們。他們的產業乃是獻與耶和華──<u>以色列</u>神的火祭，正如耶和華所應許他們的。<p><a href='/CUNP/6/18/7'>18:7</a> <u>利未</u>人在你們中間沒有分，因為供耶和華祭司的職任就是他們的產業。<u>迦得</u>支派、<u>呂便</u>支派，和<u>瑪拿西</u>半支派已經在<u>約旦河</u>東得了地業，就是耶和華僕人<u>摩西</u>所給他們的。」<br><a href='/CUNP/4/18/20'>民 18:20</a> 耶和華對<u>亞倫</u>說：「你在<u>以色列</u>人的境內不可有產業，在他們中間也不可有分。我就是你的分，是你的產業。」<p><a href='/CUNP/5/10/9'>申 10:9</a> 所以<u>利未</u>人在他弟兄中無分無業，耶和華是他的產業，正如耶和華──你神所應許他的。）<p><a href='/CUNP/5/18/1-2'>18:1-2</a>「祭司<u>利未</u>人和<u>利未</u>全支派必在<u>以色列</u>中無分無業；他們所吃用的就是獻給耶和華的火祭和一切所捐的。他們在弟兄中必沒有產業；耶和華是他們的產業，正如耶和華所應許他們的。"
        }
      ]
    },
    {
      "chapter": 14,
      "verses": [
        {
          "pk": 3489568,
          "translation": "CUNP",
          "book": 6,
          "chapter": 14,
          "verse": 1,
          "text": "<e>以色列</e>人在<e>迦南</e>地所得的產業，就是祭司<e>以利亞撒</e>和<e>嫩</e>的兒子<e>約書亞</e>，並<e>以色列</e>各支派的族長所分給他們的，都記在下面，",
          "comment": "<a href='/CUNP/4/34/17-18'>民 34:17-18</a>「要給你們分地為業之人的名字是祭司<u>以利亞撒</u>和<u>嫩</u>的兒子<u>約書亞</u>。又要從每支派中選一個首領幫助他們。"
        },
        {
          "pk": 3489569,
          "translation": "CUNP",
          "book": 6,
          "chapter": 14,
          "verse": 2,
          "text": "是照耶和華藉<e>摩西</e>所吩咐的，把產業拈鬮分給九個半支派。",
          "comment": "<a href='/CUNP/4/26/55'>民 26:55</a> 雖是這樣，還要拈鬮分地。他們要按著祖宗各支派的名字承受為業。<p><a href='/CUNP/4/33/54'>33:54</a> 你們要按家室拈鬮，承受那地；人多的，要把產業多分給他們；人少的，要把產業少分給他們。拈出何地給何人，就要歸何人。你們要按宗族的支派承受。<p><a href='/CUNP/4/34/13'>34:13</a> <u>摩西</u>吩咐<u>以色列</u>人說：「這地就是耶和華吩咐拈鬮給九個半支派承受為業的；"
        },
        {
          "pk": 3489570,
          "translation": "CUNP",
          "book": 6,
          "chapter": 14,
          "verse": 3,
          "text": "原來，<e>摩西</e>在<e>約旦河</e>東已經把產業分給那兩個半支派，只是在他們中間沒有把產業分給<e>利未</e>人。",
          "comment": "<a href='/CUNP/6/13/8'>書 13:8</a>, <a href='/CUNP/6/13/32-33'>32-33</a> <u>瑪拿西</u>那半支派和<u>呂便</u>、<u>迦得</u>二支派已經受了產業，就是耶和華的僕人<u>摩西</u>在<u>約旦河</u>東所賜給他們的：……以上是<u>摩西</u>在<u>約旦河</u>東對著<u>耶利哥</u>的<u>摩押</u>平原所分給他們的產業。只是<u>利未</u>支派，<u>摩西</u>沒有把產業分給他們。耶和華──<u>以色列</u>的神是他們的產業，正如耶和華所應許他們的。"
        },
        {
          "pk": 3489571,
          "translation": "CUNP",
          "book": 6,
          "chapter": 14,
          "verse": 4,
          "text": "因為<e>約瑟</e>的子孫是兩個支派，就是<e>瑪拿西</e>和<e>以法蓮</e>，所以沒有把地分給<e>利未</e>人，但給他們城邑居住，並城邑的郊野，可以牧養他們的牲畜，安置他們的財物。",
          "comment": "<a href='/CUNP/1/48/5'>創 48:5</a> 我未到<u>埃及</u>見你之先，你在<u>埃及</u>地所生的<u>以法蓮</u>和<u>瑪拿西</u>這兩個兒子是我的，正如<u>呂便</u>和<u>西緬</u>是我的一樣。<p><a href='/CUNP/13/5/12'>代上 5:12</a> 他們中間有作族長的<u>約珥</u>，有作副族長的<u>沙番</u>，還有<u>雅乃</u>和住在<u>巴珊</u>的<u>沙法</u>。"
        },
        {
          "pk": 3489572,
          "translation": "CUNP",
          "book": 6,
          "chapter": 14,
          "verse": 5,
          "text": "耶和華怎樣吩咐<e>摩西</e>，<e>以色列</e>人就照樣行，把地分了。",
          "comment": "<a href='/CUNP/4/35/2'>民 35:2</a>「你吩咐<u>以色列</u>人，要從所得為業的地中把些城給<u>利未</u>人居住，也要把這城四圍的郊野給<u>利未</u>人。<p><a href='/CUNP/6/21/2'>書 21:2</a> 在<u>迦南</u>地的<u>示羅</u>對他們說：「從前耶和華藉著<u>摩西</u>吩咐給我們城邑居住，並城邑的郊野可以牧養我們的牲畜。」"
        },
        {
          "pk": 3489573,
          "translation": "CUNP",
          "book": 6,
          "chapter": 14,
          "verse": 6,
          "text": "那時，<e>猶大</e>人來到<e>吉甲</e>見<e>約書亞</e>，有<e>基尼洗</e>族<e>耶孚尼</e>的兒子<e>迦勒</e>對<e>約書亞</e>說：「耶和華在<e>加低斯‧巴尼亞</e>指著我與你對神人<e>摩西</e>所說的話，你都知道了。",
          "comment": "<a href='/CUNP/4/13/26'>民 13:26</a> 到了<u>巴蘭</u>曠野的<u>加低斯</u>，見<u>摩西</u>、<u>亞倫</u>，並<u>以色列</u>的全會眾，回報<u>摩西</u>、<u>亞倫</u>，並全會眾，又把那地的果子給他們看；<br><a href='/CUNP/4/14/24'>民 14:24</a>, <a href='/CUNP/4/14/30'>30</a> 惟獨我的僕人<u>迦勒</u>，因他另有一個心志，專一跟從我，我就把他領進他所去過的那地；他的後裔也必得那地為業。……必不得進我起誓應許叫你們住的那地；惟有<u>耶孚尼</u>的兒子<u>迦勒</u>和<u>嫩</u>的兒子<u>約書亞</u>才能進去。<p><a href='/CUNP/5/1/36'>申 1:36</a>, <a href='/CUNP/5/1/38'>38</a> 惟有<u>耶孚尼</u>的兒子<u>迦勒</u>必得看見，並且我要將他所踏過的地賜給他和他的子孫，因為他專心跟從我。』……伺候你、<u>嫩</u>的兒子<u>約書亞</u>，他必得進入那地；你要勉勵他，因為他要使<u>以色列</u>人承受那地為業。<br><a href='/CUNP/4/32/12'>民 32:12</a> 惟有<u>基尼洗</u>族<u>耶孚尼</u>的兒子<u>迦勒</u>和<u>嫩</u>的兒子<u>約書亞</u>可以看見，因為他們專心跟從我。』<p><a href='/CUNP/6/15/17'>書 15:17</a> <u>迦勒</u>兄弟<u>基納斯</u>的兒子<u>俄陀聶</u>奪取了那城，<u>迦勒</u>就把女兒<u>押撒</u>給他為妻。"
        },
        {
          "pk": 3489574,
          "translation": "CUNP",
          "book": 6,
          "chapter": 14,
          "verse": 7,
          "text": "耶和華的僕人<e>摩西</e>從<e>加低斯‧巴尼亞</e>打發我窺探這地，那時我正四十歲；我按著心意回報他。",
          "comment": "<a href='/CUNP/4/13/6'>民 13:6</a> 屬<u>猶大</u>支派的有<u>耶孚尼</u>的兒子<u>迦勒</u>。<p><a href='/CUNP/4/14/6'>14:6</a> 窺探地的人中，<u>嫩</u>的兒子<u>約書亞</u>和<u>耶孚尼</u>的兒子<u>迦勒</u>撕裂衣服，"
        },
        {
          "pk": 3489575,
          "translation": "CUNP",
          "book": 6,
          "chapter": 14,
          "verse": 8,
          "text": "然而，同我上去的眾弟兄使百姓的心消化；但我專心跟從耶和華──我的神。",
          "comment": "<a href='/CUNP/4/14/24'>民 14:24</a> 惟獨我的僕人<u>迦勒</u>，因他另有一個心志，專一跟從我，我就把他領進他所去過的那地；他的後裔也必得那地為業。<p><a href='/CUNP/5/1/36'>申 1:36</a> 惟有<u>耶孚尼</u>的兒子<u>迦勒</u>必得看見，並且我要將他所踏過的地賜給他和他的子孫，因為他專心跟從我。』<br><a href='/CUNP/4/13/31-32'>民 13:31-32</a> 但那些和他同去的人說：「我們不能上去攻擊那民，因為他們比我們強壯。」探子<na>中有</na>人論到所窺探之地，向<u>以色列</u>人報惡信，說：「我們所窺探、經過之地是吞吃居民之地，我們在那裏所看見的人民都身量高大。<p><a href='/CUNP/5/1/28'>申 1:28</a> 我們上哪裏去呢？我們的弟兄使我們的心消化，說那<na>地的</na>民比我們又大又高，城邑又廣大又堅固，高得頂天，並且我們在那裏看見<u>亞衲</u>族的人。』"
        },
        {
          "pk": 3489576,
          "translation": "CUNP",
          "book": 6,
          "chapter": 14,
          "verse": 9,
          "text": "當日<e>摩西</e>起誓說：『你腳所踏之地定要歸你和你的子孫永遠為業，因為你專心跟從耶和華──我的神。』",
          "comment": "<a href='/CUNP/4/14/23-24'>民 14:23-24</a> 他們斷不得看見我向他們的祖宗所起誓應許之地。凡藐視我的，一個也不得看見；惟獨我的僕人<u>迦勒</u>，因他另有一個心志，專一跟從我，我就把他領進他所去過的那地；他的後裔也必得那地為業。<p><a href='/CUNP/5/1/36'>申 1:36</a> 惟有<u>耶孚尼</u>的兒子<u>迦勒</u>必得看見，並且我要將他所踏過的地賜給他和他的子孫，因為他專心跟從我。』<p><a href='/CUNP/6/1/3'>書 1:3</a> 凡你們腳掌所踏之地，我都照著我所應許<u>摩西</u>的話賜給你們了。<br>參看 <a href='/CUNP/4/13/22'>民 13:22</a> 他們從南地上去，到了<u>希伯崙</u>；在那裏有<u>亞衲</u>族人<u>亞希幔</u>、<u>示篩</u>、<u>撻買</u>。（原來<u>希伯崙</u>城被建造比<u>埃及</u>的<u>鎖安</u>城早七年。）"
        },
        {
          "pk": 3489577,
          "translation": "CUNP",
          "book": 6,
          "chapter": 14,
          "verse": 10,
          "text": "自從耶和華對<e>摩西</e>說這話的時候，耶和華照他所應許的使我存活這四十五年；其間<e>以色列</e>人在曠野行走。看哪，現今我八十五歲了，",
          "comment": "<a href='/CUNP/4/14/30'>民 14:30</a> 必不得進我起誓應許叫你們住的那地；惟有<u>耶孚尼</u>的兒子<u>迦勒</u>和<u>嫩</u>的兒子<u>約書亞</u>才能進去。"
        },
        {
          "pk": 3489578,
          "translation": "CUNP",
          "book": 6,
          "chapter": 14,
          "verse": 11,
          "text": "我還是強壯，像<e>摩西</e>打發我去的那天一樣；無論是爭戰，是出入，我的力量那時如何，現在還是如何。",
          "comment": "<a href='/CUNP/5/31/2'>申 31:2</a> 說：「我現在一百二十歲了，不能照常出入；耶和華也曾對我說：『你必不得過這<u>約旦河</u>。』<br>參看 <a href='/CUNP/5/34/7'>申 34:7</a> <u>摩西</u>死的時候年一百二十歲；眼目沒有昏花，精神沒有衰敗。"
        },
        {
          "pk": 3489579,
          "translation": "CUNP",
          "book": 6,
          "chapter": 14,
          "verse": 12,
          "text": "求你將耶和華那日應許我的這山地給我；那裏有<e>亞衲</e>族人，並寬大堅固的城，你也曾聽見了。或者耶和華照他所應許的與我同在，我就把他們趕出去。」",
          "comment": "<a href='/CUNP/4/13/28'>民 13:28</a>, <a href='/CUNP/4/13/33'>33</a> 然而住那地的民強壯，城邑也堅固寬大，並且我們在那裏看見了<u>亞衲</u>族的人。……我們在那裏看見<u>亞衲</u>族人，就是偉人；他們是偉人的後裔。據我們看，自己就如蚱蜢一樣；據他們看，我們也是如此。」<br><a href='/CUNP/6/15/14'>書 15:14</a> <u>迦勒</u>就從那裏趕出<u>亞衲</u>族的三個族長，就是<u>示篩</u>、<u>亞希幔</u>、<u>撻買</u>；<p><a href='/CUNP/7/1/20'>士 1:20</a> <u>以色列</u>人照<u>摩西</u>所說的，將<u>希伯崙</u>給了<u>迦勒</u>；<u>迦勒</u>就從那裏趕出<u>亞衲</u>族的三個族長。<br><a href='/CUNP/19/18/32'>詩 18:32</a>, <a href='/CUNP/19/18/34'>34</a> 惟有那以力量束我的腰、使我行為完全的，他是神。……他教導我的手能以爭戰，甚至我的膀臂能開銅弓。<p><a href='/CUNP/19/60/12'>60:12</a> 我們倚靠神才得施展大能，因為踐踏我們敵人的就是他。<p><a href='/CUNP/45/8/31'>羅 8:31</a> 既是這樣，還有甚麼說的呢？神若幫助我們，誰能敵擋我們呢？"
        },
        {
          "pk": 3489580,
          "translation": "CUNP",
          "book": 6,
          "chapter": 14,
          "verse": 13,
          "text": "於是<e>約書亞</e>為<e>耶孚尼</e>的兒子<e>迦勒</e>祝福，將<e>希伯崙</e>給他為業。",
          "comment": "<a href='/CUNP/6/10/37'>書 10:37</a> 就奪了<u>希伯崙</u>和屬<u>希伯崙</u>的諸城邑，用刀將城中的人與王，並那些城邑中的人口，都擊殺了，沒有留下一個，是照他向<u>伊磯倫</u>所行的，把城中的一切人口盡行殺滅。<p><a href='/CUNP/6/15/13'>15:13</a> <u>約書亞</u>照耶和華所吩咐的，將<u>猶大</u>人中的一段地，就是<u>基列‧亞巴</u>，分給<u>耶孚尼</u>的兒子<u>迦勒</u>。<u>亞巴</u>是<u>亞衲</u>族的始祖（<u>基列‧亞巴</u>就是<u>希伯崙</u>）。<p><a href='/CUNP/7/1/20'>士 1:20</a> <u>以色列</u>人照<u>摩西</u>所說的，將<u>希伯崙</u>給了<u>迦勒</u>；<u>迦勒</u>就從那裏趕出<u>亞衲</u>族的三個族長。<p>參看 <a href='/CUNP/6/21/11-12'>書 21:11-12</a> 將<u>猶大</u>山地的<u>基列‧亞巴</u>和四圍的郊野給了他們。<u>亞巴</u>是<u>亞衲</u>族的始祖。（<u>基列‧亞巴</u>就是<u>希伯崙</u>）。惟將屬城的田地和村莊給了<u>耶孚尼</u>的兒子<u>迦勒</u>為業。<p><a href='/CUNP/13/6/55-56'>代上 6:55-56</a> 在<u>猶大</u>地中得了<u>希伯崙</u>和四圍的郊野；只是屬城的田地和村莊都為<u>耶孚尼</u>的兒子<u>迦勒</u>所得。<br><a href='/CUNP/6/22/6'>書 22:6</a> 於是<u>約書亞</u>為他們祝福，打發他們去，他們就回自己的帳棚去了。"
        },
        {
          "pk": 3489581,
          "translation": "CUNP",
          "book": 6,
          "chapter": 14,
          "verse": 14,
          "text": "所以<e>希伯崙</e>作了<e>基尼洗</e>族<e>耶孚尼</e>的兒子<e>迦勒</e>的產業，直到今日，因為他專心跟從耶和華──<e>以色列</e>的神。",
          "comment": "<a href='/CUNP/6/21/12'>書 21:12</a> 惟將屬城的田地和村莊給了<u>耶孚尼</u>的兒子<u>迦勒</u>為業。<br><a href='/CUNP/6/14/8-9'>書 14:8-9</a> 然而，同我上去的眾弟兄使百姓的心消化；但我專心跟從耶和華──我的神。當日<u>摩西</u>起誓說：『你腳所踏之地定要歸你和你的子孫永遠為業，因為你專心跟從耶和華──我的神。』"
        },
        {
          "pk": 3489582,
          "translation": "CUNP",
          "book": 6,
          "chapter": 14,
          "verse": 15,
          "text": "<e>希伯崙</e>從前名叫<e>基列‧亞巴</e>；<e>亞巴</e>是<e>亞衲</e>族中最尊大的人。於是國中太平，沒有爭戰了。",
          "comment": "<a href='/CUNP/1/23/2'>創 23:2</a> <u>撒拉</u>死在<u>迦南</u>地的<u>基列‧亞巴</u>，就是<u>希伯崙</u>。<u>亞伯拉罕</u>為她哀慟哭號。<p><a href='/CUNP/6/15/13'>書 15:13</a> <u>約書亞</u>照耶和華所吩咐的，將<u>猶大</u>人中的一段地，就是<u>基列‧亞巴</u>，分給<u>耶孚尼</u>的兒子<u>迦勒</u>。<u>亞巴</u>是<u>亞衲</u>族的始祖（<u>基列‧亞巴</u>就是<u>希伯崙</u>）。<br><a href='/CUNP/6/11/23'>書 11:23</a> 這樣，<u>約書亞</u>照著耶和華所吩咐<u>摩西</u>的一切話奪了那全地，就按著<u>以色列</u>支派的宗族將地分給他們為業。於是國中太平，沒有爭戰了。"
        }
      ]
    },
    {
      "chapter": 15,
      "verses": [
        {
          "pk": 3489583,
          "translation": "CUNP",
          "book": 6,
          "chapter": 15,
          "verse": 1,
          "text": "<e>猶大</e>支派按著宗族拈鬮所得之地是在儘南邊，到<e>以東</e>的交界，向南直到<e>尋</e>的曠野。",
          "comment": "<a href='/CUNP/4/33/36'>民 33:36</a> 從<u>以旬‧迦別</u>起行，安營在<u>尋</u>的曠野，就是<u>加低斯</u>。<br><a href='/CUNP/4/34/3'>民 34:3</a> 南角要從<u>尋</u>的曠野，貼著<u>以東</u>的邊界；南界要從<u>鹽海</u>東頭起，"
        },
        {
          "pk": 3489584,
          "translation": "CUNP",
          "book": 6,
          "chapter": 15,
          "verse": 2,
          "text": "他們的南界是從<e>鹽海</e>的儘邊，就是從朝南的海汊起，"
        },
        {
          "pk": 3489585,
          "translation": "CUNP",
          "book": 6,
          "chapter": 15,
          "verse": 3,
          "text": "通到<e>亞克拉濱</e>坡的南邊，接連到<e>尋</e>，上到<e>加低斯‧巴尼亞</e>的南邊，又過<e>希斯崙</e>，上到<e>亞達珥</e>，繞到<e>甲加</e>，",
          "comment": "<a href='/CUNP/4/34/4'>民 34:4</a> 繞到<u>亞克拉濱</u>坡的南邊，接連到<u>尋</u>，直通到<u>加低斯‧巴尼亞</u>的南邊，又通到<u>哈薩‧亞達</u>，接連到<u>押們</u>，"
        },
        {
          "pk": 3489586,
          "translation": "CUNP",
          "book": 6,
          "chapter": 15,
          "verse": 4,
          "text": "接連到<e>押們</e>，通到<e>埃及</e>小河，直通到海為止。這就是他們的南界。",
          "comment": "<a href='/CUNP/4/34/5'>民 34:5</a> 從<u>押們</u>轉到<u>埃及</u>小河，直通到海為止。"
        },
        {
          "pk": 3489587,
          "translation": "CUNP",
          "book": 6,
          "chapter": 15,
          "verse": 5,
          "text": "東界是從<e>鹽海</e><i>南邊</i>到<e>約旦河</e>口。北界是從<e>約旦河</e>口的海汊起，"
        },
        {
          "pk": 3489588,
          "translation": "CUNP",
          "book": 6,
          "chapter": 15,
          "verse": 6,
          "text": "上到<e>伯‧曷拉</e>，過<e>伯‧亞拉巴</e>的北邊，上到<e>呂便</e>之子<e>波罕</e>的磐石；",
          "comment": "<a href='/CUNP/6/18/17'>書 18:17</a> 又往北通到<u>隱‧示麥</u>，達到<u>亞都冥</u>坡對面的<u>基利綠</u>；又下到<u>呂便</u>之子<u>波罕</u>的磐石；<br><a href='/CUNP/6/18/19'>書 18:19</a> 又接連到<u>伯‧曷拉</u>的北邊，直通到<u>鹽海</u>的北汊，就是<u>約旦河</u>的南頭；這是南界。"
        },
        {
          "pk": 3489589,
          "translation": "CUNP",
          "book": 6,
          "chapter": 15,
          "verse": 7,
          "text": "從<e>亞割谷</e>往北，上到<e>底璧</e>，直向河南<e>亞都冥</e>坡對面的<e>吉甲</e>；又接連到<e>隱‧示麥</e>泉，直通到<e>隱‧羅結</e>，",
          "comment": "<a href='/CUNP/10/17/17'>撒下 17:17</a> 那時，<u>約拿單</u>和<u>亞希瑪斯</u>在<u>隱‧羅結</u>那裏等候，不敢進城，恐怕被人看見。有一個使女出來，將這話告訴他們，他們就去報信給<u>大衛</u>王。<p><a href='/CUNP/11/1/9'>王上 1:9</a> 一日，<u>亞多尼雅</u>在<u>隱‧羅結</u>旁、<u>瑣希列</u>磐石那裏宰了牛羊、肥犢，請他的諸弟兄，就是王的眾子，並所有作王臣僕的<u>猶大</u>人；<br><a href='/CUNP/6/7/26'>書 7:26</a> 眾人在<u>亞干</u>身上堆成一大堆石頭，直存到今日。於是耶和華轉意，不發他的烈怒。因此那地方名叫<u>亞割谷</u>，直到今日<small>〔「亞割」就是「連累」的意思〕</small>。"
        },
        {
          "pk": 3489590,
          "translation": "CUNP",
          "book": 6,
          "chapter": 15,
          "verse": 8,
          "text": "上到<e>欣嫩子谷</e>，貼近<e>耶布斯</e>的南界（<e>耶布斯</e>就是<e>耶路撒冷</e>）；又上到<e>欣嫩谷</e>西邊的山頂，就是在<e>利乏音谷</e>極北的邊界；",
          "comment": "<a href='/CUNP/6/18/28'>書 18:28</a> <u>洗拉</u>、<u>以利弗</u>、<u>耶布斯</u>（<u>耶布斯</u>就是<u>耶路撒冷</u>）、<u>基比亞</u>、<u>基列</u>，共十四座城，還有屬城的村莊。這是<u>便雅憫</u>人按著宗族所得的地業。<p><a href='/CUNP/7/1/21'>士 1:21</a> <u>便雅憫</u>人沒有趕出住<u>耶路撒冷</u>的<u>耶布斯</u>人。<u>耶布斯</u>人仍在<u>耶路撒冷</u>與<u>便雅憫</u>人同住，直到今日。<p><a href='/CUNP/7/19/10'>19:10</a> 那人不願再住一夜，就備上那兩匹驢，帶著妾起身走了，來到<u>耶布斯</u>的對面（<u>耶布斯</u>就是<u>耶路撒冷</u>。）<br><a href='/CUNP/6/18/16'>書 18:16</a> 又下到<u>欣嫩子谷</u>對面山的儘邊，就是<u>利乏音谷</u>北邊的山；又下到<u>欣嫩谷</u>，貼近<u>耶布斯</u>的南邊；又下到<u>隱‧羅結</u>；<p><a href='/CUNP/12/23/10'>王下 23:10</a> 又污穢<u>欣嫩子谷</u>的<u>陀斐特</u>，不許人在那裏使兒女經火獻給<u>摩洛</u>；<p><a href='/CUNP/24/19/2'>耶 19:2</a>, <a href='/CUNP/24/19/6'>6</a> 出去到<u>欣嫩子谷</u>、<u>哈珥西</u><small>〔「哈珥西」就是「瓦片」的意思〕</small>的門口那裏，宣告我所吩咐你的話，……耶和華說：因此，日子將到，這地方不再稱為<u>陀斐特</u>和<u>欣嫩子谷</u>，反倒稱為<u>殺戮谷</u>。<br><a href='/CUNP/6/18/16'>書 18:16</a> 又下到<u>欣嫩子谷</u>對面山的儘邊，就是<u>利乏音谷</u>北邊的山；又下到<u>欣嫩谷</u>，貼近<u>耶布斯</u>的南邊；又下到<u>隱‧羅結</u>；"
        },
        {
          "pk": 3489591,
          "translation": "CUNP",
          "book": 6,
          "chapter": 15,
          "verse": 9,
          "text": "又從山頂延到<e>尼弗多亞</e>的水源，通到<e>以弗崙山</e>的城邑，又延到<e>巴拉</e>（<e>巴拉</e>就是<e>基列‧耶琳</e>）；",
          "comment": "<a href='/CUNP/6/18/15'>書 18:15</a> 南界是從<u>基列‧耶琳</u>的儘邊起，往西達到<u>尼弗多亞</u>的水源；<br><a href='/CUNP/7/18/12'>士 18:12</a> 上到<u>猶大</u>的<u>基列‧耶琳</u>，在<u>基列‧耶琳</u>後邊安營。因此那地方名叫<u>瑪哈尼‧但</u>，直到今日。<br><a href='/CUNP/13/13/6'>代上 13:6</a> <u>大衛</u>率領<u>以色列</u>眾人上到<u>巴拉</u>，就是屬<u>猶大</u>的<u>基列‧耶琳</u>，要從那裏將<na>約</na>櫃運來。這<na>約</na>櫃就是坐在二基路伯上耶和華神留名的<na>約</na>櫃。"
        },
        {
          "pk": 3489592,
          "translation": "CUNP",
          "book": 6,
          "chapter": 15,
          "verse": 10,
          "text": "又從<e>巴拉</e>往西繞到<e>西珥山</e>，接連到<e>耶琳山</e>的北邊（<e>耶琳</e>就是<e>基撒崙</e>）；又下到<e>伯‧示麥</e>過<e>亭納</e>，",
          "comment": "<a href='/CUNP/1/38/13'>創 38:13</a> 有人告訴<u>她瑪</u>說：「你的公公上<u>亭拿</u>剪羊毛去了。」<p><a href='/CUNP/7/14/1'>士 14:1</a> <u>參孫</u>下到<u>亭拿</u>，在那裏看見一個女子，是<u>非利士</u>人的女兒。"
        },
        {
          "pk": 3489593,
          "translation": "CUNP",
          "book": 6,
          "chapter": 15,
          "verse": 11,
          "text": "通到<e>以革倫</e>北邊，延到<e>施基崙</e>，接連到<e>巴拉山</e>；又通到<e>雅比聶</e>，直通到海為止。",
          "comment": "<a href='/CUNP/6/19/43'>書 19:43</a> <u>以倫</u>、<u>亭拿他</u>、<u>以革倫</u>、"
        },
        {
          "pk": 3489594,
          "translation": "CUNP",
          "book": 6,
          "chapter": 15,
          "verse": 12,
          "text": "西界就是大海和靠近大海之地。這是<e>猶大</e>人按著宗族<i>所得之地</i>四圍的交界。",
          "comment": "<a href='/CUNP/6/15/47'>書 15:47</a> <u>亞實突</u>和屬<u>亞實突</u>的鎮市村莊；<u>迦薩</u>和屬<u>迦薩</u>的鎮市村莊；直到<u>埃及</u>小河，並大海和靠近大海之地。<p><a href='/CUNP/4/34/6-7'>民 34:6-7</a>「西邊要以大海為界；這就是你們的西界。「北界要從大海起，劃到<u>何珥山</u>，"
        },
        {
          "pk": 3489595,
          "translation": "CUNP",
          "book": 6,
          "chapter": 15,
          "verse": 13,
          "text": "<e>約書亞</e>照耶和華所吩咐的，將<e>猶大</e>人中的一段地，就是<e>基列‧亞巴</e>，分給<e>耶孚尼</e>的兒子<e>迦勒</e>。<e>亞巴</e>是<e>亞衲</e>族的始祖（<e>基列‧亞巴</e>就是<e>希伯崙</e>）。",
          "comment": "<a href='/CUNP/6/14/13'>書 14:13</a> 於是<u>約書亞</u>為<u>耶孚尼</u>的兒子<u>迦勒</u>祝福，將<u>希伯崙</u>給他為業。<br><a href='/CUNP/6/14/15'>書 14:15</a> <u>希伯崙</u>從前名叫<u>基列‧亞巴</u>；<u>亞巴</u>是<u>亞衲</u>族中最尊大的人。於是國中太平，沒有爭戰了。"
        },
        {
          "pk": 3489596,
          "translation": "CUNP",
          "book": 6,
          "chapter": 15,
          "verse": 14,
          "text": "<e>迦勒</e>就從那裏趕出<e>亞衲</e>族的三個族長，就是<e>示篩</e>、<e>亞希幔</e>、<e>撻買</e>；",
          "comment": "<a href='/CUNP/7/1/10'>士 1:10</a>, <a href='/CUNP/7/1/20'>20</a> <u>猶大</u>人去攻擊住<u>希伯崙</u>的<u>迦南</u>人，殺了<u>示篩</u>、<u>亞希幔</u>、<u>撻買</u>。<u>希伯崙</u>從前名叫<u>基列‧亞巴</u>。……<u>以色列</u>人照<u>摩西</u>所說的，將<u>希伯崙</u>給了<u>迦勒</u>；<u>迦勒</u>就從那裏趕出<u>亞衲</u>族的三個族長。<br><a href='/CUNP/4/13/22'>民 13:22</a> 他們從南地上去，到了<u>希伯崙</u>；在那裏有<u>亞衲</u>族人<u>亞希幔</u>、<u>示篩</u>、<u>撻買</u>。（原來<u>希伯崙</u>城被建造比<u>埃及</u>的<u>鎖安</u>城早七年。）"
        },
        {
          "pk": 3489597,
          "translation": "CUNP",
          "book": 6,
          "chapter": 15,
          "verse": 15,
          "text": "又從那裏上去，攻擊<e>底璧</e>的居民。（這<e>底璧</e>從前名叫<e>基列‧西弗</e>。）",
          "comment": "<a href='/CUNP/6/10/38'>書 10:38</a> <u>約書亞</u>和<u>以色列</u>眾人回到<u>底璧</u>，攻打這城，<p><a href='/CUNP/7/1/11'>士 1:11</a> 他們從那裏去攻擊<u>底壁</u>的居民；<u>底壁</u>從前名叫<u>基列‧西弗</u>。"
        },
        {
          "pk": 3489598,
          "translation": "CUNP",
          "book": 6,
          "chapter": 15,
          "verse": 16,
          "text": "<e>迦勒</e>說：「誰能攻打<e>基列‧西弗</e>將城奪取，我就把我女兒<e>押撒</e>給他為妻。」",
          "comment": "<a href='/CUNP/7/1/12'>士 1:12</a> <u>迦勒</u>說：「誰能攻打<u>基列‧西弗</u>，將城奪取，我就把我女兒<u>押撒</u>給他為妻。」"
        },
        {
          "pk": 3489599,
          "translation": "CUNP",
          "book": 6,
          "chapter": 15,
          "verse": 17,
          "text": "<e>迦勒</e>兄弟<e>基納斯</e>的兒子<e>俄陀聶</e>奪取了那城，<e>迦勒</e>就把女兒<e>押撒</e>給他為妻。",
          "comment": "<a href='/CUNP/4/32/12'>民 32:12</a> 惟有<u>基尼洗</u>族<u>耶孚尼</u>的兒子<u>迦勒</u>和<u>嫩</u>的兒子<u>約書亞</u>可以看見，因為他們專心跟從我。』<p><a href='/CUNP/6/14/6'>書 14:6</a> 那時，<u>猶大</u>人來到<u>吉甲</u>見<u>約書亞</u>，有<u>基尼洗</u>族<u>耶孚尼</u>的兒子<u>迦勒</u>對<u>約書亞</u>說：「耶和華在<u>加低斯‧巴尼亞</u>指著我與你對神人<u>摩西</u>所說的話，你都知道了。<br><a href='/CUNP/7/1/13'>士 1:13</a> <u>迦勒</u>兄弟<u>基納斯</u>的兒子<u>俄陀聶</u>奪取了那城，<u>迦勒</u>就把女兒<u>押撒</u>給他為妻。<p><a href='/CUNP/7/3/9'>3:9</a> <u>以色列</u>人呼求耶和華的時候，耶和華就為他們興起一位拯救者救他們，就是<u>迦勒</u>兄弟<u>基納斯</u>的兒子<u>俄陀聶</u>。"
        },
        {
          "pk": 3489600,
          "translation": "CUNP",
          "book": 6,
          "chapter": 15,
          "verse": 18,
          "text": "<e>押撒</e>過門的時候，勸丈夫向她父親求一塊田，<e>押撒</e>一下驢，<e>迦勒</e>問她說：「你要甚麼？」",
          "comment": "<a href='/CUNP/7/1/14'>士 1:14</a> <u>押撒</u>過門的時候，勸丈夫向她父親求一塊田。<u>押撒</u>一下驢，<u>迦勒</u>問她說：「你要甚麼？」<br>參看 <a href='/CUNP/1/24/64'>創 24:64</a> <u>利百加</u>舉目看見<u>以撒</u>，就急忙下了駱駝，<p><a href='/CUNP/9/25/23'>撒上 25:23</a> <u>亞比該</u>見<u>大衛</u>，便急忙下驢，在<u>大衛</u>面前臉伏於地叩拜，"
        },
        {
          "pk": 3489601,
          "translation": "CUNP",
          "book": 6,
          "chapter": 15,
          "verse": 19,
          "text": "她說：「求你賜福給我，你既將我安置在南地，求你也給我水泉。」她父親就把上泉下泉賜給她。",
          "comment": "<a href='/CUNP/1/33/11'>創 33:11</a> 求你收下我帶來給你的禮物；因為神恩待我，使我充足。」<u>雅各</u>再三地求他，他才收下了。"
        },
        {
          "pk": 3489602,
          "translation": "CUNP",
          "book": 6,
          "chapter": 15,
          "verse": 20,
          "text": "以下是<e>猶大</e>支派按著宗族所得的產業。"
        },
        {
          "pk": 3489603,
          "translation": "CUNP",
          "book": 6,
          "chapter": 15,
          "verse": 21,
          "text": "<e>猶大</e>支派儘南邊的城邑，與<e>以東</e>交界相近的，就是<e>甲薛</e>、<e>以得</e>、<e>雅姑珥</e>、"
        },
        {
          "pk": 3489604,
          "translation": "CUNP",
          "book": 6,
          "chapter": 15,
          "verse": 22,
          "text": "<e>基拿</e>、<e>底摩拿</e>、<e>亞大達</e>、"
        },
        {
          "pk": 3489605,
          "translation": "CUNP",
          "book": 6,
          "chapter": 15,
          "verse": 23,
          "text": "<e>基低斯</e>、<e>夏瑣</e>、<e>以提楠</e>、"
        },
        {
          "pk": 3489606,
          "translation": "CUNP",
          "book": 6,
          "chapter": 15,
          "verse": 24,
          "text": "<e>西弗</e>、<e>提鍊</e>、<e>比亞綠</e>、"
        },
        {
          "pk": 3489607,
          "translation": "CUNP",
          "book": 6,
          "chapter": 15,
          "verse": 25,
          "text": "<e>夏瑣‧哈大他</e>、<e>加略‧希斯崙</e>（<e>加略‧希斯崙</e>就是<e>夏瑣</e>）、"
        },
        {
          "pk": 3489608,
          "translation": "CUNP",
          "book": 6,
          "chapter": 15,
          "verse": 26,
          "text": "<e>亞曼</e>、<e>示瑪</e>、<e>摩拉大</e>、"
        },
        {
          "pk": 3489609,
          "translation": "CUNP",
          "book": 6,
          "chapter": 15,
          "verse": 27,
          "text": "<e>哈薩‧迦大</e>、<e>黑實門</e>、<e>伯‧帕列</e>、"
        },
        {
          "pk": 3489610,
          "translation": "CUNP",
          "book": 6,
          "chapter": 15,
          "verse": 28,
          "text": "<e>哈薩‧書亞</e>、<e>別是巴</e>、<e>比斯約他</e>、"
        },
        {
          "pk": 3489611,
          "translation": "CUNP",
          "book": 6,
          "chapter": 15,
          "verse": 29,
          "text": "<e>巴拉</e>、<e>以因</e>、<e>以森</e>、"
        },
        {
          "pk": 3489612,
          "translation": "CUNP",
          "book": 6,
          "chapter": 15,
          "verse": 30,
          "text": "<e>伊勒多臘</e>、<e>基失</e>、<e>何珥瑪</e>、"
        },
        {
          "pk": 3489613,
          "translation": "CUNP",
          "book": 6,
          "chapter": 15,
          "verse": 31,
          "text": "<e>洗革拉</e>、<e>麥瑪拿</e>、<e>三撒拿</e>、",
          "comment": "<a href='/CUNP/9/27/6'>撒上 27:6</a> 當日<u>亞吉</u>將<u>洗革拉</u>賜給他，因此<u>洗革拉</u>屬<u>猶大</u>王，直到今日。"
        },
        {
          "pk": 3489614,
          "translation": "CUNP",
          "book": 6,
          "chapter": 15,
          "verse": 32,
          "text": "<e>利巴勿</e>、<e>實忻</e>、<e>亞因</e>、<e>臨門</e>，共二十九座城，還有屬城的村莊。"
        },
        {
          "pk": 3489615,
          "translation": "CUNP",
          "book": 6,
          "chapter": 15,
          "verse": 33,
          "text": "在高原有<e>以實陶</e>、<e>瑣拉</e>、<e>亞實拿</e>、",
          "comment": "<a href='/CUNP/4/13/23'>民 13:23</a> 他們到了<u>以實各谷</u>，從那裏砍了葡萄樹的一枝，上頭有一掛葡萄，兩個人用槓抬著，又<na>帶了</na>些石榴和無花果來。"
        },
        {
          "pk": 3489616,
          "translation": "CUNP",
          "book": 6,
          "chapter": 15,
          "verse": 34,
          "text": "<e>撒挪亞</e>、<e>隱‧干寧</e>、<e>他普亞</e>、<e>以楠</e>、"
        },
        {
          "pk": 3489617,
          "translation": "CUNP",
          "book": 6,
          "chapter": 15,
          "verse": 35,
          "text": "<e>耶末</e>、<e>亞杜蘭</e>、<e>梭哥</e>、<e>亞西加</e>、"
        },
        {
          "pk": 3489618,
          "translation": "CUNP",
          "book": 6,
          "chapter": 15,
          "verse": 36,
          "text": "<e>沙拉音</e>、<e>亞底他音</e>、<e>基底拉</e>、<e>基底羅他音</e>，共十四座城，還有屬城的村莊。"
        },
        {
          "pk": 3489619,
          "translation": "CUNP",
          "book": 6,
          "chapter": 15,
          "verse": 37,
          "text": "又有<e>洗楠</e>、<e>哈大沙</e>、<e>麥大‧迦得</e>、"
        },
        {
          "pk": 3489620,
          "translation": "CUNP",
          "book": 6,
          "chapter": 15,
          "verse": 38,
          "text": "<e>底連</e>、<e>米斯巴</e>、<e>約帖</e>、",
          "comment": "<a href='/CUNP/12/14/7'>王下 14:7</a> <u>亞瑪謝</u>在<u>鹽谷</u>殺了<u>以東</u>人一萬，又攻取了<u>西拉</u>，改名叫<u>約帖</u>，直到今日。"
        },
        {
          "pk": 3489621,
          "translation": "CUNP",
          "book": 6,
          "chapter": 15,
          "verse": 39,
          "text": "<e>拉吉</e>、<e>波斯加</e>、<e>伊磯倫</e>、"
        },
        {
          "pk": 3489622,
          "translation": "CUNP",
          "book": 6,
          "chapter": 15,
          "verse": 40,
          "text": "<e>迦本</e>、<e>拉幔</e>、<e>基提利</e>、"
        },
        {
          "pk": 3489623,
          "translation": "CUNP",
          "book": 6,
          "chapter": 15,
          "verse": 41,
          "text": "<e>基低羅</e>、<e>伯‧大袞</e>、<e>拿瑪</e>、<e>瑪基大</e>，共十六座城，還有屬城的村莊。"
        },
        {
          "pk": 3489624,
          "translation": "CUNP",
          "book": 6,
          "chapter": 15,
          "verse": 42,
          "text": "又有<e>立拿</e>、<e>以帖</e>、<e>亞珊</e>、"
        },
        {
          "pk": 3489625,
          "translation": "CUNP",
          "book": 6,
          "chapter": 15,
          "verse": 43,
          "text": "<e>益弗他</e>、<e>亞實拿</e>、<e>尼悉</e>、"
        },
        {
          "pk": 3489626,
          "translation": "CUNP",
          "book": 6,
          "chapter": 15,
          "verse": 44,
          "text": "<e>基伊拉</e>、<e>亞革悉</e>、<e>瑪利沙</e>，共九座城，還有屬城的村莊。"
        },
        {
          "pk": 3489627,
          "translation": "CUNP",
          "book": 6,
          "chapter": 15,
          "verse": 45,
          "text": "又有<e>以革倫</e>和屬<e>以革倫</e>的鎮市村莊；"
        },
        {
          "pk": 3489628,
          "translation": "CUNP",
          "book": 6,
          "chapter": 15,
          "verse": 46,
          "text": "從<e>以革倫</e>直到海，一切靠近<e>亞實突</e>之地，並屬其地的村莊。"
        },
        {
          "pk": 3489629,
          "translation": "CUNP",
          "book": 6,
          "chapter": 15,
          "verse": 47,
          "text": "<e>亞實突</e>和屬<e>亞實突</e>的鎮市村莊；<e>迦薩</e>和屬<e>迦薩</e>的鎮市村莊；直到<e>埃及</e>小河，並大海和靠近大海之地。",
          "comment": "<a href='/CUNP/4/34/6'>民 34:6</a>「西邊要以大海為界；這就是你們的西界。<br><a href='/CUNP/6/15/4'>書 15:4</a> 接連到<u>押們</u>，通到<u>埃及</u>小河，直通到海為止。這就是他們的南界。"
        },
        {
          "pk": 3489630,
          "translation": "CUNP",
          "book": 6,
          "chapter": 15,
          "verse": 48,
          "text": "在山地有<e>沙密</e>、<e>雅提珥</e>、<e>梭哥</e>、"
        },
        {
          "pk": 3489631,
          "translation": "CUNP",
          "book": 6,
          "chapter": 15,
          "verse": 49,
          "text": "<e>大拿</e>、<e>基列‧薩拿</e>（<e>基列‧薩拿</e>就是<e>底璧</e>）、"
        },
        {
          "pk": 3489632,
          "translation": "CUNP",
          "book": 6,
          "chapter": 15,
          "verse": 50,
          "text": "<e>亞拿伯</e>、<e>以實提莫</e>、<e>亞念</e>、"
        },
        {
          "pk": 3489633,
          "translation": "CUNP",
          "book": 6,
          "chapter": 15,
          "verse": 51,
          "text": "<e>歌珊</e>、<e>何倫</e>、<e>基羅</e>，共十一座城，還有屬城的村莊。",
          "comment": "<a href='/CUNP/6/10/41'>書 10:41</a> <u>約書亞</u>從<u>加低斯‧巴尼亞</u>攻擊到<u>迦薩</u>，又攻擊<u>歌珊</u>全地，直到<u>基遍</u>。<p><a href='/CUNP/6/11/16'>11:16</a> <u>約書亞</u>奪了那全地，就是山地、一帶南地、<u>歌珊</u>全地、高原、<u>亞拉巴</u>、<u>以色列</u>的山地，和山下的高原。"
        },
        {
          "pk": 3489634,
          "translation": "CUNP",
          "book": 6,
          "chapter": 15,
          "verse": 52,
          "text": "又有<e>亞拉</e>、<e>度瑪</e>、<e>以珊</e>、"
        },
        {
          "pk": 3489635,
          "translation": "CUNP",
          "book": 6,
          "chapter": 15,
          "verse": 53,
          "text": "<e>雅農</e>、<e>伯‧他普亞</e>、<e>亞非加</e>、"
        },
        {
          "pk": 3489636,
          "translation": "CUNP",
          "book": 6,
          "chapter": 15,
          "verse": 54,
          "text": "<e>宏他</e>、<e>基列‧亞巴</e>（<e>基列‧亞巴</e>就是<e>希伯崙</e>）、<e>洗珥</e>，共九座城，還有屬城的村莊。",
          "comment": "<a href='/CUNP/6/14/15'>書 14:15</a> <u>希伯崙</u>從前名叫<u>基列‧亞巴</u>；<u>亞巴</u>是<u>亞衲</u>族中最尊大的人。於是國中太平，沒有爭戰了。<p><a href='/CUNP/6/15/13'>15:13</a> <u>約書亞</u>照耶和華所吩咐的，將<u>猶大</u>人中的一段地，就是<u>基列‧亞巴</u>，分給<u>耶孚尼</u>的兒子<u>迦勒</u>。<u>亞巴</u>是<u>亞衲</u>族的始祖（<u>基列‧亞巴</u>就是<u>希伯崙</u>）。"
        },
        {
          "pk": 3489637,
          "translation": "CUNP",
          "book": 6,
          "chapter": 15,
          "verse": 55,
          "text": "又有<e>瑪雲</e>、<e>迦密</e>、<e>西弗</e>、<e>淤他</e>、"
        },
        {
          "pk": 3489638,
          "translation": "CUNP",
          "book": 6,
          "chapter": 15,
          "verse": 56,
          "text": "<e>耶斯列</e>、<e>約甸</e>、<e>撒挪亞</e>、"
        },
        {
          "pk": 3489639,
          "translation": "CUNP",
          "book": 6,
          "chapter": 15,
          "verse": 57,
          "text": "<e>該隱</e>、<e>基比亞</e>、<e>亭納</e>，共十座城，還有屬城的村莊。"
        },
        {
          "pk": 3489640,
          "translation": "CUNP",
          "book": 6,
          "chapter": 15,
          "verse": 58,
          "text": "又有<e>哈忽</e>、<e>伯‧夙</e>、<e>基突</e>、"
        },
        {
          "pk": 3489641,
          "translation": "CUNP",
          "book": 6,
          "chapter": 15,
          "verse": 59,
          "text": "<e>瑪臘</e>、<e>伯‧亞諾</e>、<e>伊勒提君</e>，共六座城，還有屬城的村莊。"
        },
        {
          "pk": 3489642,
          "translation": "CUNP",
          "book": 6,
          "chapter": 15,
          "verse": 60,
          "text": "又有<e>基列‧巴力</e>（<e>基列‧巴力</e>就是<e>基列‧耶琳</e>）、<e>拉巴</e>，共兩座城，還有屬城的村莊。",
          "comment": "<a href='/CUNP/6/18/14'>書 18:14</a> 從<na>那裏</na>往西，又轉向南，從<u>伯‧和崙</u>南對面的山，直達到<u>猶大</u>人的城<u>基列‧巴力</u>（<u>基列‧巴力</u>就是<u>基列‧耶琳</u>）；這是西界。"
        },
        {
          "pk": 3489643,
          "translation": "CUNP",
          "book": 6,
          "chapter": 15,
          "verse": 61,
          "text": "在曠野有<e>伯‧亞拉巴</e>、<e>密丁</e>、<e>西迦迦</e>、"
        },
        {
          "pk": 3489644,
          "translation": "CUNP",
          "book": 6,
          "chapter": 15,
          "verse": 62,
          "text": "<e>匿珊</e>、<e>鹽城</e>、<e>隱‧基底</e>，共六座城，還有屬城的村莊。"
        },
        {
          "pk": 3489645,
          "translation": "CUNP",
          "book": 6,
          "chapter": 15,
          "verse": 63,
          "text": "至於住<e>耶路撒冷</e>的<e>耶布斯</e>人，<e>猶大</e>人不能把他們趕出去，<e>耶布斯</e>人卻在<e>耶路撒冷</e>與<e>猶大</e>人同住，直到今日。",
          "comment": "<a href='/CUNP/7/1/21'>士 1:21</a> <u>便雅憫</u>人沒有趕出住<u>耶路撒冷</u>的<u>耶布斯</u>人。<u>耶布斯</u>人仍在<u>耶路撒冷</u>與<u>便雅憫</u>人同住，直到今日。<br>參看 <a href='/CUNP/7/1/8'>士 1:8</a>, <a href='/CUNP/7/1/21'>21</a> <u>猶大</u>人攻打<u>耶路撒冷</u>，將城攻取，用刀殺了城內的人，並且放火燒城。……<u>便雅憫</u>人沒有趕出住<u>耶路撒冷</u>的<u>耶布斯</u>人。<u>耶布斯</u>人仍在<u>耶路撒冷</u>與<u>便雅憫</u>人同住，直到今日。<p><a href='/CUNP/10/5/6'>撒下 5:6</a> <u>大衛</u>和跟隨他的人到了<u>耶路撒冷</u>，要攻打住那地方的<u>耶布斯</u>人。<u>耶布斯</u>人對<u>大衛</u>說：「你若不趕出瞎子、瘸子，必不能進這地方」；心裏想<u>大衛</u>決不能進去。"
        }
      ]
    },
    {
      "chapter": 16,
      "verses": [
        {
          "pk": 3489646,
          "translation": "CUNP",
          "book": 6,
          "chapter": 16,
          "verse": 1,
          "text": "<e>約瑟</e>的子孫拈鬮所得之地是從靠近<e>耶利哥</e>的<e>約旦河</e>起，以<e>耶利哥</e>東邊的水為界：從<e>耶利哥</e>上去，通過山地的曠野，到<e>伯特利</e>；"
        },
        {
          "pk": 3489647,
          "translation": "CUNP",
          "book": 6,
          "chapter": 16,
          "verse": 2,
          "text": "又從<e>伯特利</e>到<e>路斯</e>，接連到<e>亞基</e>人的境界，至<e>亞他綠</e>；",
          "comment": "<a href='/CUNP/6/18/13'>書 18:13</a> 從那裏往南接連到<u>路斯</u>，貼近<u>路斯</u>（<u>路斯</u>就是<u>伯特利</u>），又下到<u>亞他綠‧亞達</u>，靠近下<u>伯‧和崙</u>南邊的山；<p><a href='/CUNP/7/1/26'>士 1:26</a> 那人往<u>赫</u>人之地去，築了一座城，起名叫<u>路斯</u>。那城到如今還叫這名。"
        },
        {
          "pk": 3489648,
          "translation": "CUNP",
          "book": 6,
          "chapter": 16,
          "verse": 3,
          "text": "又往西下到<e>押利提</e>人的境界，到下<e>伯‧和崙</e>的境界，直到<e>基色</e>，通到海為止。",
          "comment": "<a href='/CUNP/6/18/13'>書 18:13</a> 從那裏往南接連到<u>路斯</u>，貼近<u>路斯</u>（<u>路斯</u>就是<u>伯特利</u>），又下到<u>亞他綠‧亞達</u>，靠近下<u>伯‧和崙</u>南邊的山；<p><a href='/CUNP/14/8/5'>代下 8:5</a> 又建造上<u>伯‧和崙</u>、下<u>伯‧和崙</u>作為保障，都有牆，有門，有閂；<br><a href='/CUNP/13/7/28'>代上 7:28</a> <u>以法蓮</u>人的地業和住處是<u>伯特利</u>與其村莊；東邊<u>拿蘭</u>，西邊<u>基色</u>與其村莊；<u>示劍</u>與其村莊，直到<u>迦薩</u>與其村莊；<p><a href='/CUNP/11/9/15'>王上 9:15</a> <u>所羅門</u>王挑取服苦的人，是為建造耶和華的殿、自己的宮、<u>米羅</u>、<u>耶路撒冷</u>的城牆、<u>夏瑣</u>、<u>米吉多</u>，並<u>基色</u>。"
        },
        {
          "pk": 3489649,
          "translation": "CUNP",
          "book": 6,
          "chapter": 16,
          "verse": 4,
          "text": "<e>約瑟</e>的兒子<e>瑪拿西</e>、<e>以法蓮</e>就得了他們的地業。",
          "comment": "<a href='/CUNP/6/17/14'>書 17:14</a> <u>約瑟</u>的子孫對<u>約書亞</u>說：「耶和華到如今既然賜福與我們，我們也族大人多，你為甚麼僅將一鬮一段之地分給我們為業呢？」"
        },
        {
          "pk": 3489650,
          "translation": "CUNP",
          "book": 6,
          "chapter": 16,
          "verse": 5,
          "text": "<e>以法蓮</e>子孫的境界，按著宗族所得的，記在下面：他們地業的東界是<e>亞他綠‧亞達</e>到上<e>伯‧和崙</e>；",
          "comment": "<a href='/CUNP/14/8/5'>代下 8:5</a> 又建造上<u>伯‧和崙</u>、下<u>伯‧和崙</u>作為保障，都有牆，有門，有閂；<br><a href='/CUNP/6/18/13'>書 18:13</a> 從那裏往南接連到<u>路斯</u>，貼近<u>路斯</u>（<u>路斯</u>就是<u>伯特利</u>），又下到<u>亞他綠‧亞達</u>，靠近下<u>伯‧和崙</u>南邊的山；"
        },
        {
          "pk": 3489651,
          "translation": "CUNP",
          "book": 6,
          "chapter": 16,
          "verse": 6,
          "text": "往西通到北邊的<e>密米他</e>，又向東繞到<e>他納‧示羅</e>，又接連到<e>雅挪哈</e>的東邊；",
          "comment": "<a href='/CUNP/6/17/7'>書 17:7</a> <u>瑪拿西</u>的境界：從<u>亞設</u>起，到<u>示劍</u>前的<u>密米他</u>，往北到<u>隱‧他普亞</u>居民<na>之地</na>。"
        },
        {
          "pk": 3489652,
          "translation": "CUNP",
          "book": 6,
          "chapter": 16,
          "verse": 7,
          "text": "從<e>雅挪哈</e>下到<e>亞他綠</e>，又到<e>拿拉</e>，達到<e>耶利哥</e>，通到<e>約旦河</e>為止；",
          "comment": "<a href='/CUNP/13/7/28'>代上 7:28</a> <u>以法蓮</u>人的地業和住處是<u>伯特利</u>與其村莊；東邊<u>拿蘭</u>，西邊<u>基色</u>與其村莊；<u>示劍</u>與其村莊，直到<u>迦薩</u>與其村莊；"
        },
        {
          "pk": 3489653,
          "translation": "CUNP",
          "book": 6,
          "chapter": 16,
          "verse": 8,
          "text": "從<e>他普亞</e>往西，到<e>加拿河</e>，直通到海為止。這就是<e>以法蓮</e>支派按著宗族所得的地業。",
          "comment": "<a href='/CUNP/6/17/9'>書 17:9</a> 其界下到<u>加拿河</u>的南邊。在<u>瑪拿西</u>城邑中的這些城邑都歸<u>以法蓮</u>。<u>瑪拿西</u>的地界是在河北直通到海為止；"
        },
        {
          "pk": 3489654,
          "translation": "CUNP",
          "book": 6,
          "chapter": 16,
          "verse": 9,
          "text": "另外在<e>瑪拿西</e>人地業中得了些城邑和屬城的村莊。這都是分給<e>以法蓮</e>子孫的。",
          "comment": "<a href='/CUNP/6/17/9'>書 17:9</a> 其界下到<u>加拿河</u>的南邊。在<u>瑪拿西</u>城邑中的這些城邑都歸<u>以法蓮</u>。<u>瑪拿西</u>的地界是在河北直通到海為止；"
        },
        {
          "pk": 3489655,
          "translation": "CUNP",
          "book": 6,
          "chapter": 16,
          "verse": 10,
          "text": "他們沒有趕出住<e>基色</e>的<e>迦南</e>人；<e>迦南</e>人卻住在<e>以法蓮</e>人中間，成為做苦工的僕人，直到今日。",
          "comment": "<a href='/CUNP/7/1/29'>士 1:29</a> <u>以法蓮</u>沒有趕出住<u>基色</u>的<u>迦南</u>人。於是<u>迦南</u>人仍住在<u>基色</u>，在<u>以法蓮</u>中間。<p>參看 <a href='/CUNP/11/9/16'>王上 9:16</a> 先前<u>埃及</u>王法老上來攻取<u>基色</u>，用火焚燒，殺了城內居住的<u>迦南</u>人，將城賜給他女兒<u>所羅門</u>的妻作妝奩。"
        }
      ]
    },
    {
      "chapter": 17,
      "verses": [
        {
          "pk": 3489656,
          "translation": "CUNP",
          "book": 6,
          "chapter": 17,
          "verse": 1,
          "text": "<e>瑪拿西</e>是<e>約瑟</e>的長子，他的支派拈鬮所得之地記在下面。至於<e>瑪拿西</e>的長子<e>基列</e>之父<sup>〔「父」或作「主」〕</sup><e>瑪吉</e>，因為是勇士就得了<e>基列</e>和<e>巴珊</e>。",
          "comment": "<a href='/CUNP/5/3/15'>申 3:15</a> 我又將<u>基列</u>給了<u>瑪吉</u>。<br><a href='/CUNP/1/50/23'>創 50:23</a> <u>約瑟</u>得見<u>以法蓮</u>第三代的子孫。<u>瑪拿西</u>的孫子、<u>瑪吉</u>的兒子也養在<u>約瑟</u>的膝上。<p><a href='/CUNP/4/26/29'>民 26:29</a> <u>瑪拿西</u>的眾子：屬<u>瑪吉</u>的，有<u>瑪吉</u>族；<u>瑪吉</u>生<u>基列</u>；屬<u>基列</u>的，有<u>基列</u>族。<p><a href='/CUNP/4/32/39-40'>32:39-40</a> <u>瑪拿西</u>的兒子<u>瑪吉</u>，他的子孫往<u>基列</u>去，佔了那地，趕出那裏的<u>亞摩利</u>人。<u>摩西</u>將<u>基列</u>賜給<u>瑪拿西</u>的兒子<u>瑪吉</u>，他<na>子孫</na>就住在那裏。<p><a href='/CUNP/13/7/14'>代上 7:14</a> <u>瑪拿西</u>的兒子<u>亞斯列</u>是他妾<u>亞蘭</u>人所生的，又生了<u>基列</u>之父<u>瑪吉</u>。<br><a href='/CUNP/1/41/51'>創 41:51</a> <u>約瑟</u>給長子起名叫<u>瑪拿西</u><small>〔就是「使之忘了」的意思〕</small>，因為<na>他說</na>：「神使我忘了一切的困苦和我父的全家。」<p><a href='/CUNP/1/46/20'>46:20</a> <u>約瑟</u>在<u>埃及</u>地生了<u>瑪拿西</u>和<u>以法蓮</u>，就是<u>安</u>城的祭司<u>波提非拉</u>的女兒<u>亞西納</u>給<u>約瑟</u>生的。<p><a href='/CUNP/1/48/18'>48:18</a> <u>約瑟</u>對他父親說：「我父，不是這樣。這本是長子，求你把右手按在他的頭上。」"
        },
        {
          "pk": 3489657,
          "translation": "CUNP",
          "book": 6,
          "chapter": 17,
          "verse": 2,
          "text": "<e>瑪拿西</e>其餘的子孫，按著宗族<i>拈鬮分地</i>，就是<e>亞比以謝</e>子孫，<e>希勒</e>子孫，<e>亞斯列</e>子孫，<e>示劍</e>子孫，<e>希弗</e>子孫，<e>示米大</e>子孫；這些按著宗族，都是<e>約瑟</e>兒子<e>瑪拿西</e>子孫的男丁。",
          "comment": "<a href='/CUNP/4/26/31'>民 26:31</a> 屬<u>亞斯烈</u>的，有<u>亞斯烈</u>族；屬<u>示劍</u>的，有<u>示劍</u>族；<br><a href='/CUNP/4/26/32'>民 26:32</a> 屬<u>示米大</u>的，有<u>示米大</u>族；屬<u>希弗</u>的，有<u>希弗</u>族。<br><a href='/CUNP/13/7/18'>代上 7:18</a> <u>基列</u>的妹子<u>哈摩利吉</u>生了<u>伊施荷</u>、<u>亞比以謝</u>、<u>瑪拉</u>。<br><a href='/CUNP/4/26/29-32'>民 26:29-32</a> <u>瑪拿西</u>的眾子：屬<u>瑪吉</u>的，有<u>瑪吉</u>族；<u>瑪吉</u>生<u>基列</u>；屬<u>基列</u>的，有<u>基列</u>族。<u>基列</u>的眾子：屬<u>伊以謝</u>的，有<u>伊以謝</u>族；屬<u>希勒</u>的，有<u>希勒</u>族；屬<u>亞斯烈</u>的，有<u>亞斯烈</u>族；屬<u>示劍</u>的，有<u>示劍</u>族；屬<u>示米大</u>的，有<u>示米大</u>族；屬<u>希弗</u>的，有<u>希弗</u>族。"
        },
        {
          "pk": 3489658,
          "translation": "CUNP",
          "book": 6,
          "chapter": 17,
          "verse": 3,
          "text": "<e>瑪拿西</e>的玄孫，<e>瑪吉</e>的曾孫，<e>基列</e>的孫子，<e>希弗</e>的兒子<e>西羅非哈</e>沒有兒子，只有女兒。他的女兒名叫<e>瑪拉</e>、<e>挪阿</e>、<e>曷拉</e>、<e>密迦</e>、<e>得撒</e>；",
          "comment": "<a href='/CUNP/4/26/33'>民 26:33</a> <u>希弗</u>的兒子：<u>西羅非哈</u>沒兒子，只有女兒。<u>西羅非哈</u>女兒的名字就是<u>瑪拉</u>、<u>挪阿</u>、<u>曷拉</u>、<u>密迦</u>、<u>得撒</u>。<p><a href='/CUNP/4/27/1'>27:1</a> 屬<u>約瑟</u>的兒子<u>瑪拿西</u>的各族，有<u>瑪拿西</u>的玄孫，<u>瑪吉</u>的曾孫，<u>基列</u>的孫子，<u>希弗</u>的兒子<u>西羅非哈</u>的女兒，名叫<u>瑪拉</u>、<u>挪阿</u>、<u>曷拉</u>、<u>密迦</u>、<u>得撒</u>。她們前來，<p><a href='/CUNP/4/36/2'>36:2</a>「耶和華曾吩咐我主拈鬮分給<u>以色列</u>人為業，我主也受了耶和華的吩咐將我們兄弟<u>西羅非哈</u>的產業分給他的眾女兒。"
        },
        {
          "pk": 3489659,
          "translation": "CUNP",
          "book": 6,
          "chapter": 17,
          "verse": 4,
          "text": "她們來到祭司<e>以利亞撒</e>和<e>嫩</e>的兒子<e>約書亞</e>並眾首領面前，說：「耶和華曾吩咐<e>摩西</e>在我們弟兄中分給我們產業。」於是<e>約書亞</e>照耶和華所吩咐的，在她們伯叔中，把產業分給她們。",
          "comment": "<a href='/CUNP/4/27/6-7'>民 27:6-7</a> 耶和華曉諭<u>摩西</u>說：「<u>西羅非哈</u>的女兒說得有理。你定要在她們父親的弟兄中，把地分給她們為業；要將她們父親的產業歸給她們。<br><a href='/CUNP/6/14/1'>書 14:1</a> <u>以色列</u>人在<u>迦南</u>地所得的產業，就是祭司<u>以利亞撒</u>和<u>嫩</u>的兒子<u>約書亞</u>，並<u>以色列</u>各支派的族長所分給他們的，都記在下面，"
        },
        {
          "pk": 3489660,
          "translation": "CUNP",
          "book": 6,
          "chapter": 17,
          "verse": 5,
          "text": "除了<e>約旦河</e>東的<e>基列</e>和<e>巴珊</e>地之外，還有十分地歸<e>瑪拿西</e>，"
        },
        {
          "pk": 3489661,
          "translation": "CUNP",
          "book": 6,
          "chapter": 17,
          "verse": 6,
          "text": "因為<e>瑪拿西</e>的孫女們在<e>瑪拿西</e>的孫子中得了產業。<e>基列</e>地是屬<e>瑪拿西</e>其餘的子孫。"
        },
        {
          "pk": 3489662,
          "translation": "CUNP",
          "book": 6,
          "chapter": 17,
          "verse": 7,
          "text": "<e>瑪拿西</e>的境界：從<e>亞設</e>起，到<e>示劍</e>前的<e>密米他</e>，往北到<e>隱‧他普亞</e>居民<i>之地</i>。",
          "comment": "<a href='/CUNP/6/16/6'>書 16:6</a> 往西通到北邊的<u>密米他</u>，又向東繞到<u>他納‧示羅</u>，又接連到<u>雅挪哈</u>的東邊；"
        },
        {
          "pk": 3489663,
          "translation": "CUNP",
          "book": 6,
          "chapter": 17,
          "verse": 8,
          "text": "<e>他普亞</e>地歸<e>瑪拿西</e>，只是<e>瑪拿西</e>境界上的<e>他普亞</e><i>城</i>歸<e>以法蓮</e>子孫。",
          "comment": "<a href='/CUNP/6/16/8'>書 16:8</a> 從<u>他普亞</u>往西，到<u>加拿河</u>，直通到海為止。這就是<u>以法蓮</u>支派按著宗族所得的地業。"
        },
        {
          "pk": 3489664,
          "translation": "CUNP",
          "book": 6,
          "chapter": 17,
          "verse": 9,
          "text": "其界下到<e>加拿河</e>的南邊。在<e>瑪拿西</e>城邑中的這些城邑都歸<e>以法蓮</e>。<e>瑪拿西</e>的地界是在河北直通到海為止；",
          "comment": "<a href='/CUNP/6/16/9'>書 16:9</a> 另外在<u>瑪拿西</u>人地業中得了些城邑和屬城的村莊。這都是分給<u>以法蓮</u>子孫的。<br><a href='/CUNP/6/16/8'>書 16:8</a> 從<u>他普亞</u>往西，到<u>加拿河</u>，直通到海為止。這就是<u>以法蓮</u>支派按著宗族所得的地業。"
        },
        {
          "pk": 3489665,
          "translation": "CUNP",
          "book": 6,
          "chapter": 17,
          "verse": 10,
          "text": "南歸<e>以法蓮</e>，北歸<e>瑪拿西</e>，以海為界；北邊到<e>亞設</e>，東邊到<e>以薩迦</e>。"
        },
        {
          "pk": 3489666,
          "translation": "CUNP",
          "book": 6,
          "chapter": 17,
          "verse": 11,
          "text": "<e>瑪拿西</e>在<e>以薩迦</e>和<e>亞設</e>境內，有<e>伯‧善</e>和屬<e>伯‧善</e>的鎮市，<e>以伯蓮</e>和屬<e>以伯蓮</e>的鎮市，<e>多珥</e>的居民和屬<e>多珥</e>的鎮市；又有三處山岡，就是<e>隱‧多珥</e>和屬<e>隱‧多珥</e>的鎮市；<e>他納</e>的居民和屬<e>他納</e>的鎮市，<e>米吉多</e>的居民和屬<e>米吉多</e>的鎮市。",
          "comment": "<a href='/CUNP/9/31/10'>撒上 31:10</a> 又將<u>掃羅</u>的軍裝放在<u>亞斯她錄</u>廟裏，將他的屍身釘在<u>伯‧珊</u>的城牆上。<p><a href='/CUNP/11/4/12'>王上 4:12</a> 在<u>他納</u>和<u>米吉多</u>，並靠近<u>撒拉他拿</u>、<u>耶斯列</u>下邊的<u>伯‧善</u>全地，從<u>伯‧善</u>到<u>亞伯‧米何拉</u>直到<u>約念</u>之外，有<u>亞希律</u>的兒子<u>巴拿</u>；<br><a href='/CUNP/13/7/29'>代上 7:29</a> 還有靠近<u>瑪拿西</u>人的境界，<u>伯‧善</u>與其村莊；<u>他納</u>與其村莊；<u>米吉多</u>與其村莊；<u>多珥</u>與其村莊。<u>以色列</u>兒子<u>約瑟</u>的子孫住在這些地方。"
        },
        {
          "pk": 3489667,
          "translation": "CUNP",
          "book": 6,
          "chapter": 17,
          "verse": 12,
          "text": "只是<e>瑪拿西</e>子孫不能趕出這些城的<i>居民</i>，<e>迦南</e>人偏要住在那地。",
          "comment": "<a href='/CUNP/7/1/27-28'>士 1:27-28</a> <u>瑪拿西</u>沒有趕出<u>伯‧善</u>和屬<u>伯‧善</u>鄉村的<na>居民</na>，<u>他納</u>和屬<u>他納</u>鄉村的<na>居民</na>，<u>多珥</u>和屬<u>多珥</u>鄉村的居民，<u>以伯蓮</u>和屬<u>以伯蓮</u>鄉村的居民，<u>米吉多</u>和屬<u>米吉多</u>鄉村的居民；<u>迦南</u>人卻執意住在那些地方。及至<u>以色列</u>強盛了，就使<u>迦南</u>人做苦工，沒有把他們全然趕出。"
        },
        {
          "pk": 3489668,
          "translation": "CUNP",
          "book": 6,
          "chapter": 17,
          "verse": 13,
          "text": "及至<e>以色列</e>人強盛了，就使<e>迦南</e>人做苦工，沒有把他們全然趕出。",
          "comment": "<a href='/CUNP/6/16/10'>書 16:10</a> 他們沒有趕出住<u>基色</u>的<u>迦南</u>人；<u>迦南</u>人卻住在<u>以法蓮</u>人中間，成為做苦工的僕人，直到今日。"
        },
        {
          "pk": 3489669,
          "translation": "CUNP",
          "book": 6,
          "chapter": 17,
          "verse": 14,
          "text": "<e>約瑟</e>的子孫對<e>約書亞</e>說：「耶和華到如今既然賜福與我們，我們也族大人多，你為甚麼僅將一鬮一段之地分給我們為業呢？」",
          "comment": "<a href='/CUNP/1/48/22'>創 48:22</a> 並且我從前用弓用刀從<u>亞摩利</u>人手下奪的那塊地，我都賜給你，使你比眾弟兄多得一分。」<br><a href='/CUNP/1/48/19'>創 48:19</a> 他父親不從，說：「我知道，我兒，我知道。他也必成為一族，也必昌大。只是他的兄弟將來比他還大；他兄弟的後裔要成為多族。」<p><a href='/CUNP/4/26/34'>民 26:34</a>, <a href='/CUNP/4/26/37'>37</a> 這就是<u>瑪拿西</u>的各族；他們中間被數的，共有五萬二千七百名。……這就是<u>以法蓮</u>子孫的各族，照他們中間被數的，共有三萬二千五百名。按著家族，這都是<u>約瑟</u>的子孫。<br><a href='/CUNP/6/16/4'>書 16:4</a> <u>約瑟</u>的兒子<u>瑪拿西</u>、<u>以法蓮</u>就得了他們的地業。"
        },
        {
          "pk": 3489670,
          "translation": "CUNP",
          "book": 6,
          "chapter": 17,
          "verse": 15,
          "text": "<e>約書亞</e>說：「你們如果族大人多，嫌<e>以法蓮</e>山地窄小，就可以上<e>比利洗</e>人、<e>利乏音</e>人之地，在樹林中砍伐<i>樹木</i>。」"
        },
        {
          "pk": 3489671,
          "translation": "CUNP",
          "book": 6,
          "chapter": 17,
          "verse": 16,
          "text": "<e>約瑟</e>的子孫說：「那山地容不下我們，並且住平原的<e>迦南</e>人，就是住<e>伯‧善</e>和屬<e>伯‧善</e>的鎮市，並住<e>耶斯列</e>平原的人，都有鐵車。」",
          "comment": "<a href='/CUNP/6/19/18'>書 19:18</a> 他們的境界是到<u>耶斯列</u>、<u>基蘇律</u>、<u>書念</u>、<p><a href='/CUNP/11/4/12'>王上 4:12</a> 在<u>他納</u>和<u>米吉多</u>，並靠近<u>撒拉他拿</u>、<u>耶斯列</u>下邊的<u>伯‧善</u>全地，從<u>伯‧善</u>到<u>亞伯‧米何拉</u>直到<u>約念</u>之外，有<u>亞希律</u>的兒子<u>巴拿</u>；<br><a href='/CUNP/7/1/19'>士 1:19</a> 耶和華與<u>猶大</u>同在，<u>猶大</u>就趕出山地的<na>居民</na>，只是不能趕出平原的居民，因為他們有鐵車。<p><a href='/CUNP/7/4/3'>4:3</a> <u>耶賓</u>王有鐵車九百輛。他大大欺壓<u>以色列</u>人二十年，<u>以色列</u>人就呼求耶和華。"
        },
        {
          "pk": 3489672,
          "translation": "CUNP",
          "book": 6,
          "chapter": 17,
          "verse": 17,
          "text": "<e>約書亞</e>對<e>約瑟</e>家，就是<e>以法蓮</e>和<e>瑪拿西</e>人，說：「你是族大人多，並且強盛，不可僅有一鬮之地，"
        },
        {
          "pk": 3489673,
          "translation": "CUNP",
          "book": 6,
          "chapter": 17,
          "verse": 18,
          "text": "山地也要歸你，雖是樹林，你也可以砍伐；靠近之地必歸你。<e>迦南</e>人雖有鐵車，雖是強盛，你也能把他們趕出去。」",
          "comment": "<a href='/CUNP/5/20/1'>申 20:1</a>「你出去與仇敵爭戰的時候，看見馬匹、車輛，並有比你多的人民，不要怕他們，因為領你出<u>埃及</u>地的耶和華──你神與你同在。"
        }
      ]
    },
    {
      "chapter": 18,
      "verses": [
        {
          "pk": 3489674,
          "translation": "CUNP",
          "book": 6,
          "chapter": 18,
          "verse": 1,
          "text": "<e>以色列</e>的全會眾都聚集在<e>示羅</e>，把會幕設立在那裏，那地已經被他們制伏了。",
          "comment": "<a href='/CUNP/7/18/31'>士 18:31</a> 神的殿在<u>示羅</u>多少日子，<u>但</u>人為自己設立<u>米迦</u>所雕刻的像也在<u>但</u>多少日子。<p><a href='/CUNP/9/1/3'>撒上 1:3</a>, <a href='/CUNP/9/1/24'>24</a> 這人每年從本城上到<u>示羅</u>，敬拜祭祀萬軍之耶和華；在那裏有<u>以利</u>的兩個兒子<u>何弗尼</u>、<u>非尼哈</u>當耶和華的祭司。……既斷了奶，就把孩子帶上<u>示羅</u>，到了耶和華的殿；又帶了三隻公牛，一伊法細麵，一皮袋酒。（那時，孩子還小。）<p><a href='/CUNP/9/4/3-4'>4:3-4</a> 百姓回到營裏，<u>以色列</u>的長老說：「耶和華今日為何使我們敗在<u>非利士</u>人面前呢？我們不如將耶和華的約櫃從<u>示羅</u>抬到我們這裏來，好在我們中間救我們脫離敵人的手。」於是百姓打發人到<u>示羅</u>，從那裏將坐在二基路伯上萬軍之耶和華的約櫃抬來。<u>以利</u>的兩個兒子<u>何弗尼</u>、<u>非尼哈</u>與神的約櫃同來。<br><a href='/CUNP/6/19/51'>書 19:51</a> 這就是祭司<u>以利亞撒</u>和<u>嫩</u>的兒子<u>約書亞</u>，並<u>以色列</u>各支派的族長，在<u>示羅</u>會幕門口，耶和華面前，拈鬮所分的地業。這樣，他們把地分完了。<p><a href='/CUNP/6/21/2'>21:2</a> 在<u>迦南</u>地的<u>示羅</u>對他們說：「從前耶和華藉著<u>摩西</u>吩咐給我們城邑居住，並城邑的郊野可以牧養我們的牲畜。」<p><a href='/CUNP/6/22/9'>22:9</a> 於是<u>呂便</u>人、<u>迦得</u>人、<u>瑪拿西</u>半支派的人從<u>迦南</u>地的<u>示羅</u>起行，離開<u>以色列</u>人，回往他們得為業的<u>基列</u>地，就是照耶和華藉<u>摩西</u>所吩咐的得了為業之地。<p><a href='/CUNP/24/7/12'>耶 7:12</a> 你們且往<u>示羅</u>去，就是我先前立為我名的居所，察看我因這百姓<u>以色列</u>的罪惡向那地所行的如何。」"
        },
        {
          "pk": 3489675,
          "translation": "CUNP",
          "book": 6,
          "chapter": 18,
          "verse": 2,
          "text": "<e>以色列</e>人中其餘的七個支派還沒有分給他們地業。"
        },
        {
          "pk": 3489676,
          "translation": "CUNP",
          "book": 6,
          "chapter": 18,
          "verse": 3,
          "text": "<e>約書亞</e>對<e>以色列</e>人說：「耶和華──你們列祖的神所賜給你們的地，你們耽延不去得，要到幾時呢？",
          "comment": "<a href='/CUNP/7/18/9'>士 18:9</a> 他們回答說：「起來，我們上去攻擊他們吧！我們已經窺探那地，見那地甚好。你們為何靜坐不動呢？要急速前往得那地為業，不可遲延。"
        },
        {
          "pk": 3489677,
          "translation": "CUNP",
          "book": 6,
          "chapter": 18,
          "verse": 4,
          "text": "你們每支派當選舉三個人，我要打發他們去，他們就要起身走遍那地，按著各支派<i>應得的</i>地業寫明<sup>〔或作「畫圖」〕</sup>，就回到我這裏來。"
        },
        {
          "pk": 3489678,
          "translation": "CUNP",
          "book": 6,
          "chapter": 18,
          "verse": 5,
          "text": "他們要將地分做七分；<e>猶大</e>仍在南方，住在他的境內。<e>約瑟</e>家仍在北方，住在他的境內。",
          "comment": "<a href='/CUNP/6/15/1'>書 15:1</a> <u>猶大</u>支派按著宗族拈鬮所得之地是在儘南邊，到<u>以東</u>的交界，向南直到<u>尋</u>的曠野。<br><a href='/CUNP/6/16/1'>書 16:1</a>, <a href='/CUNP/6/16/4'>4</a> <u>約瑟</u>的子孫拈鬮所得之地是從靠近<u>耶利哥</u>的<u>約旦河</u>起，以<u>耶利哥</u>東邊的水為界：從<u>耶利哥</u>上去，通過山地的曠野，到<u>伯特利</u>；……<u>約瑟</u>的兒子<u>瑪拿西</u>、<u>以法蓮</u>就得了他們的地業。"
        },
        {
          "pk": 3489679,
          "translation": "CUNP",
          "book": 6,
          "chapter": 18,
          "verse": 6,
          "text": "你們要將地分做七分，寫明了拿到我這裏來。我要在耶和華──我們神面前，為你們拈鬮。",
          "comment": "<a href='/CUNP/6/14/2'>書 14:2</a> 是照耶和華藉<u>摩西</u>所吩咐的，把產業拈鬮分給九個半支派。<p><a href='/CUNP/6/18/10'>18:10</a> <u>約書亞</u>就在<u>示羅</u>，耶和華面前，為他們拈鬮。<u>約書亞</u>在那裏，按著<u>以色列</u>人的支派，將地分給他們。"
        },
        {
          "pk": 3489680,
          "translation": "CUNP",
          "book": 6,
          "chapter": 18,
          "verse": 7,
          "text": "<e>利未</e>人在你們中間沒有分，因為供耶和華祭司的職任就是他們的產業。<e>迦得</e>支派、<e>呂便</e>支派，和<e>瑪拿西</e>半支派已經在<e>約旦河</e>東得了地業，就是耶和華僕人<e>摩西</e>所給他們的。」",
          "comment": "<a href='/CUNP/6/13/8'>書 13:8</a> <u>瑪拿西</u>那半支派和<u>呂便</u>、<u>迦得</u>二支派已經受了產業，就是耶和華的僕人<u>摩西</u>在<u>約旦河</u>東所賜給他們的：<br><a href='/CUNP/6/13/33'>書 13:33</a> 只是<u>利未</u>支派，<u>摩西</u>沒有把產業分給他們。耶和華──<u>以色列</u>的神是他們的產業，正如耶和華所應許他們的。"
        },
        {
          "pk": 3489681,
          "translation": "CUNP",
          "book": 6,
          "chapter": 18,
          "verse": 8,
          "text": "劃地勢的人起身去的時候，<e>約書亞</e>囑咐他們說：「你們去走遍那地，劃明地勢，就回到我這裏來。我要在<e>示羅</e>這裏，耶和華面前，為你們拈鬮。」"
        },
        {
          "pk": 3489682,
          "translation": "CUNP",
          "book": 6,
          "chapter": 18,
          "verse": 9,
          "text": "他們就去了，走遍那地，按著城邑分做七分，寫在冊子上，回到<e>示羅</e>營中見<e>約書亞</e>。"
        },
        {
          "pk": 3489683,
          "translation": "CUNP",
          "book": 6,
          "chapter": 18,
          "verse": 10,
          "text": "<e>約書亞</e>就在<e>示羅</e>，耶和華面前，為他們拈鬮。<e>約書亞</e>在那裏，按著<e>以色列</e>人的支派，將地分給他們。"
        },
        {
          "pk": 3489684,
          "translation": "CUNP",
          "book": 6,
          "chapter": 18,
          "verse": 11,
          "text": "<e>便雅憫</e>支派，按著宗族拈鬮所得之地，是在<e>猶大</e>、<e>約瑟</e>子孫中間。"
        },
        {
          "pk": 3489685,
          "translation": "CUNP",
          "book": 6,
          "chapter": 18,
          "verse": 12,
          "text": "他們的北界是從<e>約旦河</e>起，往上貼近<e>耶利哥</e>的北邊；又往西通過山地，直到<e>伯‧亞文</e>的曠野；",
          "comment": "參看 <a href='/CUNP/6/16/1'>書 16:1</a> <u>約瑟</u>的子孫拈鬮所得之地是從靠近<u>耶利哥</u>的<u>約旦河</u>起，以<u>耶利哥</u>東邊的水為界：從<u>耶利哥</u>上去，通過山地的曠野，到<u>伯特利</u>；"
        },
        {
          "pk": 3489686,
          "translation": "CUNP",
          "book": 6,
          "chapter": 18,
          "verse": 13,
          "text": "從那裏往南接連到<e>路斯</e>，貼近<e>路斯</e>（<e>路斯</e>就是<e>伯特利</e>），又下到<e>亞他綠‧亞達</e>，靠近下<e>伯‧和崙</e>南邊的山；",
          "comment": "<a href='/CUNP/1/28/19'>創 28:19</a> 他就給那地方起名叫<u>伯特利</u><small>〔就是「神殿」的意思〕</small>；但那地方起先名叫<u>路斯</u>。<p><a href='/CUNP/7/1/23'>士 1:23</a> <u>約瑟</u>家打發人去窺探<u>伯特利</u>（那城起先名叫<u>路斯</u>）。"
        },
        {
          "pk": 3489687,
          "translation": "CUNP",
          "book": 6,
          "chapter": 18,
          "verse": 14,
          "text": "從<i>那裏</i>往西，又轉向南，從<e>伯‧和崙</e>南對面的山，直達到<e>猶大</e>人的城<e>基列‧巴力</e>（<e>基列‧巴力</e>就是<e>基列‧耶琳</e>）；這是西界。",
          "comment": "參看 <a href='/CUNP/6/15/9'>書 15:9</a> 又從山頂延到<u>尼弗多亞</u>的水源，通到<u>以弗崙山</u>的城邑，又延到<u>巴拉</u>（<u>巴拉</u>就是<u>基列‧耶琳</u>）；"
        },
        {
          "pk": 3489688,
          "translation": "CUNP",
          "book": 6,
          "chapter": 18,
          "verse": 15,
          "text": "南界是從<e>基列‧耶琳</e>的儘邊起，往西達到<e>尼弗多亞</e>的水源；",
          "comment": "<a href='/CUNP/6/15/9'>書 15:9</a> 又從山頂延到<u>尼弗多亞</u>的水源，通到<u>以弗崙山</u>的城邑，又延到<u>巴拉</u>（<u>巴拉</u>就是<u>基列‧耶琳</u>）；"
        },
        {
          "pk": 3489689,
          "translation": "CUNP",
          "book": 6,
          "chapter": 18,
          "verse": 16,
          "text": "又下到<e>欣嫩子谷</e>對面山的儘邊，就是<e>利乏音谷</e>北邊的山；又下到<e>欣嫩谷</e>，貼近<e>耶布斯</e>的南邊；又下到<e>隱‧羅結</e>；",
          "comment": "<a href='/CUNP/6/15/8'>書 15:8</a> 上到<u>欣嫩子谷</u>，貼近<u>耶布斯</u>的南界（<u>耶布斯</u>就是<u>耶路撒冷</u>）；又上到<u>欣嫩谷</u>西邊的山頂，就是在<u>利乏音谷</u>極北的邊界；<br><a href='/CUNP/6/15/7'>書 15:7</a> 從<u>亞割谷</u>往北，上到<u>底璧</u>，直向河南<u>亞都冥</u>坡對面的<u>吉甲</u>；又接連到<u>隱‧示麥</u>泉，直通到<u>隱‧羅結</u>，"
        },
        {
          "pk": 3489690,
          "translation": "CUNP",
          "book": 6,
          "chapter": 18,
          "verse": 17,
          "text": "又往北通到<e>隱‧示麥</e>，達到<e>亞都冥</e>坡對面的<e>基利綠</e>；又下到<e>呂便</e>之子<e>波罕</e>的磐石；",
          "comment": "<a href='/CUNP/6/15/6'>書 15:6</a> 上到<u>伯‧曷拉</u>，過<u>伯‧亞拉巴</u>的北邊，上到<u>呂便</u>之子<u>波罕</u>的磐石；"
        },
        {
          "pk": 3489691,
          "translation": "CUNP",
          "book": 6,
          "chapter": 18,
          "verse": 18,
          "text": "又接連到<e>亞拉巴</e>對面，往北下到<e>亞拉巴</e>；",
          "comment": "<a href='/CUNP/6/15/6'>書 15:6</a> 上到<u>伯‧曷拉</u>，過<u>伯‧亞拉巴</u>的北邊，上到<u>呂便</u>之子<u>波罕</u>的磐石；"
        },
        {
          "pk": 3489692,
          "translation": "CUNP",
          "book": 6,
          "chapter": 18,
          "verse": 19,
          "text": "又接連到<e>伯‧曷拉</e>的北邊，直通到<e>鹽海</e>的北汊，就是<e>約旦河</e>的南頭；這是南界。"
        },
        {
          "pk": 3489693,
          "translation": "CUNP",
          "book": 6,
          "chapter": 18,
          "verse": 20,
          "text": "東界是<e>約旦河</e>。這是<e>便雅憫</e>人按著宗族，照他們四圍的交界所得的地業。"
        },
        {
          "pk": 3489694,
          "translation": "CUNP",
          "book": 6,
          "chapter": 18,
          "verse": 21,
          "text": "<e>便雅憫</e>支派按著宗族所得的城邑就是：<e>耶利哥</e>、<e>伯‧曷拉</e>、<e>伊麥‧基悉</e>、"
        },
        {
          "pk": 3489695,
          "translation": "CUNP",
          "book": 6,
          "chapter": 18,
          "verse": 22,
          "text": "<e>伯‧亞拉巴</e>、<e>洗瑪臉</e>、<e>伯特利</e>、"
        },
        {
          "pk": 3489696,
          "translation": "CUNP",
          "book": 6,
          "chapter": 18,
          "verse": 23,
          "text": "<e>亞文</e>、<e>巴拉</e>、<e>俄弗拉</e>、"
        },
        {
          "pk": 3489697,
          "translation": "CUNP",
          "book": 6,
          "chapter": 18,
          "verse": 24,
          "text": "<e>基法‧阿摩尼</e>、<e>俄弗尼</e>、<e>迦巴</e>，共十二座城，還有屬城的村莊；"
        },
        {
          "pk": 3489698,
          "translation": "CUNP",
          "book": 6,
          "chapter": 18,
          "verse": 25,
          "text": "又有<e>基遍</e>、<e>拉瑪</e>、<e>比錄</e>、"
        },
        {
          "pk": 3489699,
          "translation": "CUNP",
          "book": 6,
          "chapter": 18,
          "verse": 26,
          "text": "<e>米斯巴</e>、<e>基非拉</e>、<e>摩撒</e>、"
        },
        {
          "pk": 3489700,
          "translation": "CUNP",
          "book": 6,
          "chapter": 18,
          "verse": 27,
          "text": "<e>利堅</e>、<e>伊利毗勒</e>、<e>他拉拉</e>、"
        },
        {
          "pk": 3489701,
          "translation": "CUNP",
          "book": 6,
          "chapter": 18,
          "verse": 28,
          "text": "<e>洗拉</e>、<e>以利弗</e>、<e>耶布斯</e>（<e>耶布斯</e>就是<e>耶路撒冷</e>）、<e>基比亞</e>、<e>基列</e>，共十四座城，還有屬城的村莊。這是<e>便雅憫</e>人按著宗族所得的地業。",
          "comment": "<a href='/CUNP/6/15/8'>書 15:8</a> 上到<u>欣嫩子谷</u>，貼近<u>耶布斯</u>的南界（<u>耶布斯</u>就是<u>耶路撒冷</u>）；又上到<u>欣嫩谷</u>西邊的山頂，就是在<u>利乏音谷</u>極北的邊界；"
        }
      ]
    },
    {
      "chapter": 19,
      "verses": [
        {
          "pk": 3489702,
          "translation": "CUNP",
          "book": 6,
          "chapter": 19,
          "verse": 1,
          "text": "為<e>西緬</e>支派的人，按著宗族，拈出第二鬮。他們所得的地業是在<e>猶大</e>人地業中間。",
          "comment": "<a href='/CUNP/6/19/9'>書 19:9</a> <u>西緬</u>人的地業是從<u>猶大</u>人地業中得來的；因為<u>猶大</u>人的分過多，所以<u>西緬</u>人在他們的地業中得了地業。"
        },
        {
          "pk": 3489703,
          "translation": "CUNP",
          "book": 6,
          "chapter": 19,
          "verse": 2,
          "text": "他們所得為業之地就是：<e>別是巴</e>（或名<e>示巴</e>）、<e>摩拉大</e>、",
          "comment": "<a href='/CUNP/13/4/28'>代上 4:28</a> <u>西緬</u>人住在<u>別是巴</u>、<u>摩拉大</u>、<u>哈薩‧書亞</u>、"
        },
        {
          "pk": 3489704,
          "translation": "CUNP",
          "book": 6,
          "chapter": 19,
          "verse": 3,
          "text": "<e>哈薩‧書亞</e>、<e>巴拉</e>、<e>以森</e>、"
        },
        {
          "pk": 3489705,
          "translation": "CUNP",
          "book": 6,
          "chapter": 19,
          "verse": 4,
          "text": "<e>伊利多拉</e>、<e>比土力</e>、<e>何珥瑪</e>、"
        },
        {
          "pk": 3489706,
          "translation": "CUNP",
          "book": 6,
          "chapter": 19,
          "verse": 5,
          "text": "<e>洗革拉</e>、<e>伯‧瑪加博</e>、<e>哈薩‧蘇撒</e>、"
        },
        {
          "pk": 3489707,
          "translation": "CUNP",
          "book": 6,
          "chapter": 19,
          "verse": 6,
          "text": "<e>伯‧利巴勿</e>、<e>沙魯險</e>，共十三座城，還有屬城的村莊；"
        },
        {
          "pk": 3489708,
          "translation": "CUNP",
          "book": 6,
          "chapter": 19,
          "verse": 7,
          "text": "又有<e>亞因</e>、<e>利門</e>、<e>以帖</e>、<e>亞珊</e>，共四座城，還有屬城的村莊；"
        },
        {
          "pk": 3489709,
          "translation": "CUNP",
          "book": 6,
          "chapter": 19,
          "verse": 8,
          "text": "並有這些城邑四圍一切的村莊，直到<e>巴拉‧比珥</e>，就是南地的<e>拉瑪</e>。這是<e>西緬</e>支派按著宗族所得的地業。"
        },
        {
          "pk": 3489710,
          "translation": "CUNP",
          "book": 6,
          "chapter": 19,
          "verse": 9,
          "text": "<e>西緬</e>人的地業是從<e>猶大</e>人地業中得來的；因為<e>猶大</e>人的分過多，所以<e>西緬</e>人在他們的地業中得了地業。",
          "comment": "<a href='/CUNP/6/19/1'>書 19:1</a> 為<u>西緬</u>支派的人，按著宗族，拈出第二鬮。他們所得的地業是在<u>猶大</u>人地業中間。"
        },
        {
          "pk": 3489711,
          "translation": "CUNP",
          "book": 6,
          "chapter": 19,
          "verse": 10,
          "text": "為<e>西布倫</e>人，按著宗族，拈出第三鬮。他們地業的境界是到<e>撒立</e>；"
        },
        {
          "pk": 3489712,
          "translation": "CUNP",
          "book": 6,
          "chapter": 19,
          "verse": 11,
          "text": "往西上到<e>瑪拉拉</e>，達到<e>大巴設</e>，又達到<e>約念</e>前的河；",
          "comment": "<a href='/CUNP/1/49/13'>創 49:13</a> <u>西布倫</u>必住在海口，必成為停船的海口；他的境界必延到<u>西頓</u>。<br><a href='/CUNP/6/12/22'>書 12:22</a> 一個是<u>基低斯</u>王，一個是靠近<u>迦密</u>的<u>約念</u>王，"
        },
        {
          "pk": 3489713,
          "translation": "CUNP",
          "book": 6,
          "chapter": 19,
          "verse": 12,
          "text": "又從<e>撒立</e>往東轉向日出之地，到<e>吉斯綠‧他泊</e>的境界，又通到<e>大比拉</e>，上到<e>雅非亞</e>；"
        },
        {
          "pk": 3489714,
          "translation": "CUNP",
          "book": 6,
          "chapter": 19,
          "verse": 13,
          "text": "從那裏往東，接連到<e>迦特‧希弗</e>，至<e>以特‧加汛</e>，通到<e>臨門</e>，<e>臨門</e>延到<e>尼亞</e>；"
        },
        {
          "pk": 3489715,
          "translation": "CUNP",
          "book": 6,
          "chapter": 19,
          "verse": 14,
          "text": "又繞過<e>尼亞</e>的北邊，轉到<e>哈拿頓</e>，通到<e>伊弗他‧伊勒谷</e>。"
        },
        {
          "pk": 3489716,
          "translation": "CUNP",
          "book": 6,
          "chapter": 19,
          "verse": 15,
          "text": "還有<e>加他</e>、<e>拿哈拉</e>、<e>伸崙</e>、<e>以大拉</e>、<e>伯利恆</e>，共十二座城，還有屬城的村莊。"
        },
        {
          "pk": 3489717,
          "translation": "CUNP",
          "book": 6,
          "chapter": 19,
          "verse": 16,
          "text": "這些城並屬城的村莊就是<e>西布倫</e>人按著宗族所得的地業。"
        },
        {
          "pk": 3489718,
          "translation": "CUNP",
          "book": 6,
          "chapter": 19,
          "verse": 17,
          "text": "為<e>以薩迦</e>人，按著宗族，拈出第四鬮。"
        },
        {
          "pk": 3489719,
          "translation": "CUNP",
          "book": 6,
          "chapter": 19,
          "verse": 18,
          "text": "他們的境界是到<e>耶斯列</e>、<e>基蘇律</e>、<e>書念</e>、"
        },
        {
          "pk": 3489720,
          "translation": "CUNP",
          "book": 6,
          "chapter": 19,
          "verse": 19,
          "text": "<e>哈弗連</e>、<e>示按</e>、<e>亞拿哈拉</e>、"
        },
        {
          "pk": 3489721,
          "translation": "CUNP",
          "book": 6,
          "chapter": 19,
          "verse": 20,
          "text": "<e>拉璧</e>、<e>基善</e>、<e>亞別</e>、"
        },
        {
          "pk": 3489722,
          "translation": "CUNP",
          "book": 6,
          "chapter": 19,
          "verse": 21,
          "text": "<e>利篾</e>、<e>隱‧干寧</e>、<e>隱‧哈大</e>、<e>伯‧帕薛</e>；"
        },
        {
          "pk": 3489723,
          "translation": "CUNP",
          "book": 6,
          "chapter": 19,
          "verse": 22,
          "text": "又達到<e>他泊</e>、<e>沙哈洗瑪</e>、<e>伯‧示麥</e>，直通到<e>約旦河</e>為止，共十六座城，還有屬城的村莊。"
        },
        {
          "pk": 3489724,
          "translation": "CUNP",
          "book": 6,
          "chapter": 19,
          "verse": 23,
          "text": "這些城並屬城的村莊就是<e>以薩迦</e>支派按著宗族所得的地業。"
        },
        {
          "pk": 3489725,
          "translation": "CUNP",
          "book": 6,
          "chapter": 19,
          "verse": 24,
          "text": "為<e>亞設</e>支派，按著宗族，拈出第五鬮。"
        },
        {
          "pk": 3489726,
          "translation": "CUNP",
          "book": 6,
          "chapter": 19,
          "verse": 25,
          "text": "他們的境界是<e>黑甲</e>、<e>哈利</e>、<e>比田</e>、<e>押煞</e>、"
        },
        {
          "pk": 3489727,
          "translation": "CUNP",
          "book": 6,
          "chapter": 19,
          "verse": 26,
          "text": "<e>亞拉米勒</e>、<e>亞末</e>、<e>米沙勒</e>；往西達到<e>迦密</e>，又到<e>希曷‧立納</e>，"
        },
        {
          "pk": 3489728,
          "translation": "CUNP",
          "book": 6,
          "chapter": 19,
          "verse": 27,
          "text": "轉向日出之地，到<e>伯‧大袞</e>，達到<e>細步綸</e>；往北到<e>伊弗他‧伊勒谷</e>，到<e>伯‧以墨</e>和<e>尼業</e>，也通到<e>迦步勒</e>的左邊；"
        },
        {
          "pk": 3489729,
          "translation": "CUNP",
          "book": 6,
          "chapter": 19,
          "verse": 28,
          "text": "又到<e>義伯崙</e>、<e>利合</e>、<e>哈們</e>、<e>加拿</e>，直到<e>西頓</e>大城；",
          "comment": "<a href='/CUNP/6/11/8'>書 11:8</a> 耶和華將他們交在<u>以色列</u>人手裏，<u>以色列</u>人就擊殺他們，追趕他們到<u>西頓</u>大城，到<u>米斯利弗‧瑪音</u>，直到東邊<u>米斯巴</u>的平原，將他們擊殺，沒有留下一個。<p><a href='/CUNP/7/1/31'>士 1:31</a> <u>亞設</u>沒有趕出<u>亞柯</u>和<u>西頓</u>的居民，<u>亞黑拉</u>和<u>亞革悉</u>的居民，<u>黑巴</u>、<u>亞弗革</u>與<u>利合</u>的居民。"
        },
        {
          "pk": 3489730,
          "translation": "CUNP",
          "book": 6,
          "chapter": 19,
          "verse": 29,
          "text": "轉到<e>拉瑪</e>和堅固城<e>泰爾</e>；又轉到<e>何薩</e>，靠近<e>亞革悉</e>一帶地方，直通到海；",
          "comment": "<a href='/CUNP/1/38/5'>創 38:5</a> 她復又生了兒子，給他起名叫<u>示拉</u>。她生<u>示拉</u>的時候，<u>猶大</u>正在<u>基悉</u>。<p><a href='/CUNP/7/1/31'>士 1:31</a> <u>亞設</u>沒有趕出<u>亞柯</u>和<u>西頓</u>的居民，<u>亞黑拉</u>和<u>亞革悉</u>的居民，<u>黑巴</u>、<u>亞弗革</u>與<u>利合</u>的居民。<p><a href='/CUNP/33/1/14'>彌 1:14</a> <u>猶大</u>啊，你要將禮物送給<u>摩利設‧迦特</u>。<u>亞革悉</u>的眾族必用詭詐待<u>以色列</u>諸王。"
        },
        {
          "pk": 3489731,
          "translation": "CUNP",
          "book": 6,
          "chapter": 19,
          "verse": 30,
          "text": "又有<e>烏瑪</e>、<e>亞弗</e>、<e>利合</e>，共二十二座城，還有屬城的村莊。"
        },
        {
          "pk": 3489732,
          "translation": "CUNP",
          "book": 6,
          "chapter": 19,
          "verse": 31,
          "text": "這些城並屬城的村莊就是<e>亞設</e>支派按著宗族所得的地業。"
        },
        {
          "pk": 3489733,
          "translation": "CUNP",
          "book": 6,
          "chapter": 19,
          "verse": 32,
          "text": "為<e>拿弗他利</e>人，按著宗族，拈出第六鬮。"
        },
        {
          "pk": 3489734,
          "translation": "CUNP",
          "book": 6,
          "chapter": 19,
          "verse": 33,
          "text": "他們的境界是從<e>希利弗</e>從<e>撒拿音</e>的橡樹，從<e>亞大米‧尼吉</e>和<e>雅比聶</e>，直到<e>拉共</e>，通到<e>約旦河</e>；"
        },
        {
          "pk": 3489735,
          "translation": "CUNP",
          "book": 6,
          "chapter": 19,
          "verse": 34,
          "text": "又轉向西到<e>亞斯納‧他泊</e>，從那裏通到<e>戶割</e>，南邊到<e>西布倫</e>，西邊到<e>亞設</e>，又向日出之地，達到<e>約旦河</e>那裏的<e>猶大</e>。",
          "comment": "<a href='/CUNP/5/33/23'>申 33:23</a> 論<u>拿弗他利</u>說：<u>拿弗他利</u>啊，你足沾恩惠，滿得耶和華的福，可以得西方和南方為業。"
        },
        {
          "pk": 3489736,
          "translation": "CUNP",
          "book": 6,
          "chapter": 19,
          "verse": 35,
          "text": "堅固的城就是：<e>西丁</e>、<e>側耳</e>、<e>哈末</e>、<e>拉甲</e>、<e>基尼烈</e>、"
        },
        {
          "pk": 3489737,
          "translation": "CUNP",
          "book": 6,
          "chapter": 19,
          "verse": 36,
          "text": "<e>亞大瑪</e>、<e>拉瑪</e>、<e>夏瑣</e>、"
        },
        {
          "pk": 3489738,
          "translation": "CUNP",
          "book": 6,
          "chapter": 19,
          "verse": 37,
          "text": "<e>基低斯</e>、<e>以得來</e>、<e>隱‧夏瑣</e>、"
        },
        {
          "pk": 3489739,
          "translation": "CUNP",
          "book": 6,
          "chapter": 19,
          "verse": 38,
          "text": "<e>以利穩</e>、<e>密大‧伊勒</e>、<e>和璉</e>、<e>伯‧亞納</e>、<e>伯‧示麥</e>，共十九座城，還有屬城的村莊。"
        },
        {
          "pk": 3489740,
          "translation": "CUNP",
          "book": 6,
          "chapter": 19,
          "verse": 39,
          "text": "這些城並屬城的村莊就是<e>拿弗他利</e>支派按著宗族所得的地業。"
        },
        {
          "pk": 3489741,
          "translation": "CUNP",
          "book": 6,
          "chapter": 19,
          "verse": 40,
          "text": "為<e>但</e>支派，按著宗族，拈出第七鬮。"
        },
        {
          "pk": 3489742,
          "translation": "CUNP",
          "book": 6,
          "chapter": 19,
          "verse": 41,
          "text": "他們地業的境界是<e>瑣拉</e>、<e>以實陶</e>、<e>伊珥‧示麥</e>、"
        },
        {
          "pk": 3489743,
          "translation": "CUNP",
          "book": 6,
          "chapter": 19,
          "verse": 42,
          "text": "<e>沙拉賓</e>、<e>亞雅崙</e>、<e>伊提拉</e>、",
          "comment": "<a href='/CUNP/7/1/35'>士 1:35</a> <u>亞摩利</u>人卻執意住在<u>希烈山</u>和<u>亞雅崙</u>並<u>沙賓</u>。然而<u>約瑟</u>家勝了他們，使他們成了服苦的人。"
        },
        {
          "pk": 3489744,
          "translation": "CUNP",
          "book": 6,
          "chapter": 19,
          "verse": 43,
          "text": "<e>以倫</e>、<e>亭拿他</e>、<e>以革倫</e>、"
        },
        {
          "pk": 3489745,
          "translation": "CUNP",
          "book": 6,
          "chapter": 19,
          "verse": 44,
          "text": "<e>伊利提基</e>、<e>基比頓</e>、<e>巴拉</e>、"
        },
        {
          "pk": 3489746,
          "translation": "CUNP",
          "book": 6,
          "chapter": 19,
          "verse": 45,
          "text": "<e>伊胡得</e>、<e>比尼‧比拉</e>、<e>迦特‧臨門</e>、"
        },
        {
          "pk": 3489747,
          "translation": "CUNP",
          "book": 6,
          "chapter": 19,
          "verse": 46,
          "text": "<e>美‧耶昆</e>、<e>拉昆</e>，並<e>約帕</e>對面的地界。"
        },
        {
          "pk": 3489748,
          "translation": "CUNP",
          "book": 6,
          "chapter": 19,
          "verse": 47,
          "text": "<e>但</e>人的地界越過原得的地界；因為<e>但</e>人上去攻取<e>利善</e>，用刀擊殺城中的人，得了那城，住在其中，以他們先祖<e>但</e>的名將<e>利善</e>改名為<e>但</e>。",
          "comment": "參看士一八<br><a href='/CUNP/7/18/29'>士 18:29</a> 照著他們始祖<u>以色列</u>之子<u>但</u>的名字，給那城起名叫<u>但</u>；原先那城名叫<u>拉億</u>。"
        },
        {
          "pk": 3489749,
          "translation": "CUNP",
          "book": 6,
          "chapter": 19,
          "verse": 48,
          "text": "這些城並屬城的村莊就是<e>但</e>支派按著宗族所得的地業。"
        },
        {
          "pk": 3489750,
          "translation": "CUNP",
          "book": 6,
          "chapter": 19,
          "verse": 49,
          "text": "<e>以色列</e>人按著境界分完了地業，就在他們中間將地給<e>嫩</e>的兒子<e>約書亞</e>為業，"
        },
        {
          "pk": 3489751,
          "translation": "CUNP",
          "book": 6,
          "chapter": 19,
          "verse": 50,
          "text": "是照耶和華的吩咐，將<e>約書亞</e>所求的城，就是<e>以法蓮</e>山地的<e>亭拿‧西拉</e>城，給了他。他就修那城，住在其中。",
          "comment": "<a href='/CUNP/6/24/30'>書 24:30</a> <u>以色列</u>人將他葬在他地業的境內，就是在<u>以法蓮</u>山地的<u>亭拿‧西拉</u>，在<u>迦實山</u>的北邊。<br><a href='/CUNP/13/7/24'>代上 7:24</a> 他的女兒名叫<u>舍伊拉</u>，就是建築上<u>伯‧和崙</u>、下<u>伯‧和崙</u>與<u>烏羨‧舍伊拉</u>的。"
        },
        {
          "pk": 3489752,
          "translation": "CUNP",
          "book": 6,
          "chapter": 19,
          "verse": 51,
          "text": "這就是祭司<e>以利亞撒</e>和<e>嫩</e>的兒子<e>約書亞</e>，並<e>以色列</e>各支派的族長，在<e>示羅</e>會幕門口，耶和華面前，拈鬮所分的地業。這樣，他們把地分完了。",
          "comment": "<a href='/CUNP/4/34/17'>民 34:17</a>「要給你們分地為業之人的名字是祭司<u>以利亞撒</u>和<u>嫩</u>的兒子<u>約書亞</u>。<p><a href='/CUNP/6/14/1'>書 14:1</a> <u>以色列</u>人在<u>迦南</u>地所得的產業，就是祭司<u>以利亞撒</u>和<u>嫩</u>的兒子<u>約書亞</u>，並<u>以色列</u>各支派的族長所分給他們的，都記在下面，<br><a href='/CUNP/6/18/1'>書 18:1</a>, <a href='/CUNP/6/18/10'>10</a> <u>以色列</u>的全會眾都聚集在<u>示羅</u>，把會幕設立在那裏，那地已經被他們制伏了。……<u>約書亞</u>就在<u>示羅</u>，耶和華面前，為他們拈鬮。<u>約書亞</u>在那裏，按著<u>以色列</u>人的支派，將地分給他們。"
        }
      ]
    },
    {
      "chapter": 20,
      "verses": [
        {
          "pk": 3489753,
          "translation": "CUNP",
          "book": 6,
          "chapter": 20,
          "verse": 1,
          "text": "耶和華曉諭<e>約書亞</e>說："
        },
        {
          "pk": 3489754,
          "translation": "CUNP",
          "book": 6,
          "chapter": 20,
          "verse": 2,
          "text": "「你吩咐<e>以色列</e>人說：你們要照著我藉<e>摩西</e>所曉諭你們的，為自己設立逃城，",
          "comment": "<a href='/CUNP/2/21/13'>出 21:13</a> 人若不是埋伏著<na>殺人</na>，乃是神交在他手中，我就設下一個地方，他可以往那裏逃跑。<p><a href='/CUNP/4/35/6'>民 35:6</a>, <a href='/CUNP/4/35/11'>11</a>, <a href='/CUNP/4/35/14'>14</a> 你們給<u>利未</u>人的城邑，其中當有六座逃城，使誤殺人的可以逃到那裏。此外還要給他們四十二座城。……就要分出幾座城，為你們作逃城，使誤殺人的可以逃到那裏。……在<u>約旦河</u>東要分出三座城，在<u>迦南</u>地也要分出三座城，都作逃城。<p><a href='/CUNP/5/19/2'>申 19:2</a>, <a href='/CUNP/5/19/9'>9</a> 就要在耶和華──你神所賜你為業的地上分定三座城。……你若謹守遵行我今日所吩咐的這一切誡命，愛耶和華──你的神，常常遵行他的道，就要在這三座城之外，再添三座城，"
        },
        {
          "pk": 3489755,
          "translation": "CUNP",
          "book": 6,
          "chapter": 20,
          "verse": 3,
          "text": "使那無心而誤殺人的，可以逃到那裏。這些城可以作你們逃避報血仇人的地方。"
        },
        {
          "pk": 3489756,
          "translation": "CUNP",
          "book": 6,
          "chapter": 20,
          "verse": 4,
          "text": "那殺人的要逃到這些城中的一座城，站在城門口，將他的事情說給城內的長老們聽。他們就把他收進城裏，給他地方，使他住在他們中間。",
          "comment": "<a href='/CUNP/8/4/1-2'>得 4:1-2</a> <u>波阿斯</u>到了城門，坐在那裏，恰巧<u>波阿斯</u>所說的那至近的親屬經過。<u>波阿斯</u>說：「某人哪，你來坐在這裏。」他就來坐下。<u>波阿斯</u>又從本城的長老中揀選了十人，對他們說：「請你們坐在這裏。」他們就都坐下。"
        },
        {
          "pk": 3489757,
          "translation": "CUNP",
          "book": 6,
          "chapter": 20,
          "verse": 5,
          "text": "若是報血仇的追了他來，長老不可將他交在報血仇的手裏；因為他是素無仇恨，無心殺了人的。",
          "comment": "<a href='/CUNP/4/35/12'>民 35:12</a> 這些城可以作逃避報仇人的城，使誤殺人的不至於死，等他站在會眾面前聽審判。"
        },
        {
          "pk": 3489758,
          "translation": "CUNP",
          "book": 6,
          "chapter": 20,
          "verse": 6,
          "text": "他要住在那城裏，站在會眾面前聽審判，等到那時的大祭司死了，殺人的才可以回到本城本家，就是他所逃出來的那城。」",
          "comment": "<a href='/CUNP/4/35/12'>民 35:12</a>, <a href='/CUNP/4/35/25'>25</a> 這些城可以作逃避報仇人的城，使誤殺人的不至於死，等他站在會眾面前聽審判。……會眾要救這誤殺人的脫離報血仇人的手，也要使他歸入逃城。他要住在其中，直等到受聖膏的大祭司死了。"
        },
        {
          "pk": 3489759,
          "translation": "CUNP",
          "book": 6,
          "chapter": 20,
          "verse": 7,
          "text": "於是，<e>以色列</e>人在<e>拿弗他利</e>山地分定<e>加利利</e>的<e>基低斯</e>；在<e>以法蓮</e>山地分定<e>示劍</e>；在<e>猶大</e>山地分定<e>基列‧亞巴</e>（<e>基列‧亞巴</e>就是<e>希伯崙</e>）；",
          "comment": "<a href='/CUNP/6/21/32'>書 21:32</a> 又從<u>拿弗他利</u>支派的地業中將<u>加利利</u>的<u>基低斯</u>，就是誤殺人的逃城和屬城的郊野，給了他們；又給他們<u>哈末‧多珥</u>和屬城的郊野，<u>加珥坦</u>和屬城的郊野，共三座城。<p><a href='/CUNP/13/6/76'>代上 6:76</a> 在<u>拿弗他利</u>支派的地中得了<u>加利利</u>的<u>基低斯</u>與其郊野，<u>哈們</u>與其郊野，<u>基列亭</u>與其郊野。<br><a href='/CUNP/6/21/21'>書 21:21</a> <u>以色列</u>人將<u>以法蓮</u>山地的<u>示劍</u>，就是誤殺人的逃城和屬城的郊野，給了他們；又給他們<u>基色</u>和屬城的郊野，<p><a href='/CUNP/14/10/1'>代下 10:1</a> <u>羅波安</u>往<u>示劍</u>去，因為<u>以色列</u>人都到了<u>示劍</u>，要立他作王。<br><a href='/CUNP/42/1/39'>路 1:39</a> 那時候，<u>馬利亞</u>起身，急忙往山地裏去，來到<u>猶大</u>的一座城；<br><a href='/CUNP/6/14/15'>書 14:15</a> <u>希伯崙</u>從前名叫<u>基列‧亞巴</u>；<u>亞巴</u>是<u>亞衲</u>族中最尊大的人。於是國中太平，沒有爭戰了。<p><a href='/CUNP/6/21/11'>21:11</a>, <a href='/CUNP/6/21/13'>13</a> 將<u>猶大</u>山地的<u>基列‧亞巴</u>和四圍的郊野給了他們。<u>亞巴</u>是<u>亞衲</u>族的始祖。（<u>基列‧亞巴</u>就是<u>希伯崙</u>）。……<u>以色列</u>人將<u>希伯崙</u>，就是誤殺人的逃城和屬城的郊野，給了祭司<u>亞倫</u>的子孫；又給他們<u>立拿</u>和屬城的郊野，"
        },
        {
          "pk": 3489760,
          "translation": "CUNP",
          "book": 6,
          "chapter": 20,
          "verse": 8,
          "text": "又在<e>約旦河</e>外<e>耶利哥</e>東，從<e>呂便</e>支派中，在曠野的平原，設立<e>比悉</e>；從<e>迦得</e>支派中設立<e>基列</e>的<e>拉末</e>；從<e>瑪拿西</e>支派中設立<e>巴珊</e>的<e>哥蘭</e>。",
          "comment": "<a href='/CUNP/5/4/43'>申 4:43</a> 為<u>呂便</u>人分定曠野平原的<u>比悉</u>；為<u>迦得</u>人分定<u>基列</u>的<u>拉末</u>；為<u>瑪拿西</u>人分定<u>巴珊</u>的<u>哥蘭</u>。」<p><a href='/CUNP/6/21/36'>書 21:36</a> 又從<u>呂便</u>支派的地業中給了他們<u>比悉</u>和屬城的郊野，<u>雅雜</u>和屬城的郊野，<p><a href='/CUNP/13/6/78'>代上 6:78</a> 又在<u>耶利哥</u>的<u>約旦河</u>東，在<u>呂便</u>支派的地中得了曠野的<u>比悉</u>與其郊野，<u>雅哈撒</u>與其郊野，<br><a href='/CUNP/6/21/38'>書 21:38</a> 又從<u>迦得</u>支派的地業中，將<u>基列</u>的<u>拉末</u>，就是誤殺人的逃城和屬城的郊野，給了他們；又給他們<u>瑪哈念</u>和屬城的郊野，<p><a href='/CUNP/11/22/3'>王上 22:3</a> <u>以色列</u>王對臣僕說：「你們不知道<u>基列</u>的<u>拉末</u>是屬我們的嗎？我們豈可靜坐不動，不從<u>亞蘭</u>王手裏奪回來嗎？」<br><a href='/CUNP/6/21/27'>書 21:27</a> <u>以色列</u>人又從<u>瑪拿西</u>半支派的地業中將<u>巴珊</u>的<u>哥蘭</u>，就是誤殺人的逃城和屬城的郊野，給了<u>利未</u>支派<u>革順</u>的子孫；又給他們<u>比‧施提拉</u>和屬城的郊野，共兩座城；"
        },
        {
          "pk": 3489761,
          "translation": "CUNP",
          "book": 6,
          "chapter": 20,
          "verse": 9,
          "text": "這都是為<e>以色列</e>眾人和在他們中間寄居的外人所分定的城邑，使誤殺人的都可以逃到那裏，不死在報血仇人的手中，等他站在會眾面前<i>聽審判</i>。",
          "comment": "<a href='/CUNP/4/35/15'>民 35:15</a> 這六座城要給<u>以色列</u>人和他們中間的外人，並寄居的，作為逃城，使誤殺人的都可以逃到那裏。<br><a href='/CUNP/6/20/6'>書 20:6</a> 他要住在那城裏，站在會眾面前聽審判，等到那時的大祭司死了，殺人的才可以回到本城本家，就是他所逃出來的那城。」"
        }
      ]
    },
    {
      "chapter": 21,
      "verses": [
        {
          "pk": 3489762,
          "translation": "CUNP",
          "book": 6,
          "chapter": 21,
          "verse": 1,
          "text": "那時，<e>利未</e>人的眾族長來到祭司<e>以利亞撒</e>和<e>嫩</e>的兒子<e>約書亞</e>，並<e>以色列</e>各支派的族長面前，",
          "comment": "<a href='/CUNP/6/14/1'>書 14:1</a> <u>以色列</u>人在<u>迦南</u>地所得的產業，就是祭司<u>以利亞撒</u>和<u>嫩</u>的兒子<u>約書亞</u>，並<u>以色列</u>各支派的族長所分給他們的，都記在下面，<p><a href='/CUNP/6/17/4'>17:4</a> 她們來到祭司<u>以利亞撒</u>和<u>嫩</u>的兒子<u>約書亞</u>並眾首領面前，說：「耶和華曾吩咐<u>摩西</u>在我們弟兄中分給我們產業。」於是<u>約書亞</u>照耶和華所吩咐的，在她們伯叔中，把產業分給她們。"
        },
        {
          "pk": 3489763,
          "translation": "CUNP",
          "book": 6,
          "chapter": 21,
          "verse": 2,
          "text": "在<e>迦南</e>地的<e>示羅</e>對他們說：「從前耶和華藉著<e>摩西</e>吩咐給我們城邑居住，並城邑的郊野可以牧養我們的牲畜。」",
          "comment": "<a href='/CUNP/6/18/1'>書 18:1</a> <u>以色列</u>的全會眾都聚集在<u>示羅</u>，把會幕設立在那裏，那地已經被他們制伏了。<br><a href='/CUNP/4/35/2'>民 35:2</a>「你吩咐<u>以色列</u>人，要從所得為業的地中把些城給<u>利未</u>人居住，也要把這城四圍的郊野給<u>利未</u>人。"
        },
        {
          "pk": 3489764,
          "translation": "CUNP",
          "book": 6,
          "chapter": 21,
          "verse": 3,
          "text": "於是<e>以色列</e>人照耶和華所吩咐的，從自己的地業中，將以下所記的城邑和城邑的郊野給了<e>利未</e>人。"
        },
        {
          "pk": 3489765,
          "translation": "CUNP",
          "book": 6,
          "chapter": 21,
          "verse": 4,
          "text": "為<e>哥轄</e>族拈鬮：<e>利未</e>人的祭司、<e>亞倫</e>的子孫，從<e>猶大</e>支派、<e>西緬</e>支派、<e>便雅憫</e>支派的地業中，按鬮得了十三座城。",
          "comment": "<a href='/CUNP/6/21/8'>書 21:8</a>, <a href='/CUNP/6/21/19'>19</a> <u>以色列</u>人照著耶和華藉<u>摩西</u>所吩咐的，將這些城邑和城邑的郊野，按鬮分給<u>利未</u>人。……<u>亞倫</u>子孫作祭司的共有十三座城，還有屬城的郊野。<br>參看 <a href='/CUNP/6/24/33'>書 24:33</a> <u>亞倫</u>的兒子<u>以利亞撒</u>也死了，就把他葬在他兒子<u>非尼哈</u>所得<u>以法蓮</u>山地的小山上。"
        },
        {
          "pk": 3489766,
          "translation": "CUNP",
          "book": 6,
          "chapter": 21,
          "verse": 5,
          "text": "<e>哥轄</e>其餘的子孫，從<e>以法蓮</e>支派、<e>但</e>支派、<e>瑪拿西</e>半支派的地業中，按鬮得了十座城。",
          "comment": "<a href='/CUNP/6/21/20'>書 21:20</a> <u>利未</u><na>支派</na>中<u>哥轄</u>的宗族，就是<u>哥轄</u>其餘的子孫，拈鬮所得的城有從<u>以法蓮</u>支派中分出來的。"
        },
        {
          "pk": 3489767,
          "translation": "CUNP",
          "book": 6,
          "chapter": 21,
          "verse": 6,
          "text": "<e>革順</e>的子孫，從<e>以薩迦</e>支派、<e>亞設</e>支派、<e>拿弗他利</e>支派、住<e>巴珊</e>的<e>瑪拿西</e>半支派的地業中，按鬮得了十三座城。",
          "comment": "<a href='/CUNP/6/21/27'>書 21:27</a> <u>以色列</u>人又從<u>瑪拿西</u>半支派的地業中將<u>巴珊</u>的<u>哥蘭</u>，就是誤殺人的逃城和屬城的郊野，給了<u>利未</u>支派<u>革順</u>的子孫；又給他們<u>比‧施提拉</u>和屬城的郊野，共兩座城；"
        },
        {
          "pk": 3489768,
          "translation": "CUNP",
          "book": 6,
          "chapter": 21,
          "verse": 7,
          "text": "<e>米拉利</e>的子孫，按著宗族，從<e>呂便</e>支派、<e>迦得</e>支派、<e>西布倫</e>支派的地業中，<i>按鬮</i>得了十二座城。",
          "comment": "<a href='/CUNP/6/21/34'>書 21:34</a> 其餘<u>利未</u>支派<u>米拉利</u>子孫，從<u>西布倫</u>支派的地業中所得的，就是<u>約念</u>和屬城的郊野，<u>加珥他</u>和屬城的郊野，"
        },
        {
          "pk": 3489769,
          "translation": "CUNP",
          "book": 6,
          "chapter": 21,
          "verse": 8,
          "text": "<e>以色列</e>人照著耶和華藉<e>摩西</e>所吩咐的，將這些城邑和城邑的郊野，按鬮分給<e>利未</e>人。",
          "comment": "<a href='/CUNP/4/35/2'>民 35:2</a>「你吩咐<u>以色列</u>人，要從所得為業的地中把些城給<u>利未</u>人居住，也要把這城四圍的郊野給<u>利未</u>人。<br><a href='/CUNP/6/21/3'>書 21:3</a> 於是<u>以色列</u>人照耶和華所吩咐的，從自己的地業中，將以下所記的城邑和城邑的郊野給了<u>利未</u>人。"
        },
        {
          "pk": 3489770,
          "translation": "CUNP",
          "book": 6,
          "chapter": 21,
          "verse": 9,
          "text": "從<e>猶大</e>支派、<e>西緬</e>支派的地業中，將以下所記的城給了<e>利未</e>支派<e>哥轄</e>宗族<e>亞倫</e>的子孫；因為給他們拈出頭一鬮，",
          "comment": "<a href='/CUNP/6/21/4'>書 21:4</a> 為<u>哥轄</u>族拈鬮：<u>利未</u>人的祭司、<u>亞倫</u>的子孫，從<u>猶大</u>支派、<u>西緬</u>支派、<u>便雅憫</u>支派的地業中，按鬮得了十三座城。"
        },
        {
          "pk": 3489771,
          "translation": "CUNP",
          "book": 6,
          "chapter": 21,
          "verse": 10,
          "text": "<sup>併於上節</sup>"
        },
        {
          "pk": 3489772,
          "translation": "CUNP",
          "book": 6,
          "chapter": 21,
          "verse": 11,
          "text": "將<e>猶大</e>山地的<e>基列‧亞巴</e>和四圍的郊野給了他們。<e>亞巴</e>是<e>亞衲</e>族的始祖。（<e>基列‧亞巴</e>就是<e>希伯崙</e>）。",
          "comment": "<a href='/CUNP/6/20/7'>書 20:7</a> 於是，<u>以色列</u>人在<u>拿弗他利</u>山地分定<u>加利利</u>的<u>基低斯</u>；在<u>以法蓮</u>山地分定<u>示劍</u>；在<u>猶大</u>山地分定<u>基列‧亞巴</u>（<u>基列‧亞巴</u>就是<u>希伯崙</u>）；<p><a href='/CUNP/42/1/39'>路 1:39</a> 那時候，<u>馬利亞</u>起身，急忙往山地裏去，來到<u>猶大</u>的一座城；<br><a href='/CUNP/13/6/55'>代上 6:55</a> 在<u>猶大</u>地中得了<u>希伯崙</u>和四圍的郊野；<br><a href='/CUNP/6/15/13-14'>書 15:13-14</a> <u>約書亞</u>照耶和華所吩咐的，將<u>猶大</u>人中的一段地，就是<u>基列‧亞巴</u>，分給<u>耶孚尼</u>的兒子<u>迦勒</u>。<u>亞巴</u>是<u>亞衲</u>族的始祖（<u>基列‧亞巴</u>就是<u>希伯崙</u>）。<u>迦勒</u>就從那裏趕出<u>亞衲</u>族的三個族長，就是<u>示篩</u>、<u>亞希幔</u>、<u>撻買</u>；"
        },
        {
          "pk": 3489773,
          "translation": "CUNP",
          "book": 6,
          "chapter": 21,
          "verse": 12,
          "text": "惟將屬城的田地和村莊給了<e>耶孚尼</e>的兒子<e>迦勒</e>為業。",
          "comment": "<a href='/CUNP/6/14/14'>書 14:14</a> 所以<u>希伯崙</u>作了<u>基尼洗</u>族<u>耶孚尼</u>的兒子<u>迦勒</u>的產業，直到今日，因為他專心跟從耶和華──<u>以色列</u>的神。<p><a href='/CUNP/13/6/56'>代上 6:56</a> 只是屬城的田地和村莊都為<u>耶孚尼</u>的兒子<u>迦勒</u>所得。"
        },
        {
          "pk": 3489774,
          "translation": "CUNP",
          "book": 6,
          "chapter": 21,
          "verse": 13,
          "text": "<e>以色列</e>人將<e>希伯崙</e>，就是誤殺人的逃城和屬城的郊野，給了祭司<e>亞倫</e>的子孫；又給他們<e>立拿</e>和屬城的郊野，",
          "comment": "<a href='/CUNP/6/15/54'>書 15:54</a> <u>宏他</u>、<u>基列‧亞巴</u>（<u>基列‧亞巴</u>就是<u>希伯崙</u>）、<u>洗珥</u>，共九座城，還有屬城的村莊。<p><a href='/CUNP/6/20/7'>20:7</a> 於是，<u>以色列</u>人在<u>拿弗他利</u>山地分定<u>加利利</u>的<u>基低斯</u>；在<u>以法蓮</u>山地分定<u>示劍</u>；在<u>猶大</u>山地分定<u>基列‧亞巴</u>（<u>基列‧亞巴</u>就是<u>希伯崙</u>）；<br><a href='/CUNP/13/6/57'>代上 6:57</a> <u>亞倫</u>的子孫得了逃城<u>希伯崙</u>，又得了<u>立拿</u>與其郊野，<u>雅提珥</u>、<u>以實提莫</u>與其郊野；<br><a href='/CUNP/6/15/42'>書 15:42</a> 又有<u>立拿</u>、<u>以帖</u>、<u>亞珊</u>、"
        },
        {
          "pk": 3489775,
          "translation": "CUNP",
          "book": 6,
          "chapter": 21,
          "verse": 14,
          "text": "<e>雅提珥</e>和屬城的郊野，<e>以實提莫</e>和屬城的郊野，",
          "comment": "<a href='/CUNP/6/15/48'>書 15:48</a> 在山地有<u>沙密</u>、<u>雅提珥</u>、<u>梭哥</u>、<br><a href='/CUNP/6/15/50'>書 15:50</a> <u>亞拿伯</u>、<u>以實提莫</u>、<u>亞念</u>、"
        },
        {
          "pk": 3489776,
          "translation": "CUNP",
          "book": 6,
          "chapter": 21,
          "verse": 15,
          "text": "<e>何崙</e>和屬城的郊野，<e>底璧</e>和屬城的郊野，",
          "comment": "希崙 <a href='/CUNP/13/6/58'>代上 6:58</a> <u>希崙</u>與其郊野，<u>底璧</u>與其郊野，<p><a href='/CUNP/6/15/51'>書 15:51</a> <u>歌珊</u>、<u>何倫</u>、<u>基羅</u>，共十一座城，還有屬城的村莊。<br><a href='/CUNP/6/15/49'>書 15:49</a> <u>大拿</u>、<u>基列‧薩拿</u>（<u>基列‧薩拿</u>就是<u>底璧</u>）、"
        },
        {
          "pk": 3489777,
          "translation": "CUNP",
          "book": 6,
          "chapter": 21,
          "verse": 16,
          "text": "<e>亞因</e>和屬城的郊野，<e>淤他</e>和屬城的郊野，<e>伯‧示麥</e>和屬城的郊野，共九座城，都是從這二支派中分出來的。",
          "comment": "<a href='/CUNP/6/15/10'>書 15:10</a> 又從<u>巴拉</u>往西繞到<u>西珥山</u>，接連到<u>耶琳山</u>的北邊（<u>耶琳</u>就是<u>基撒崙</u>）；又下到<u>伯‧示麥</u>過<u>亭納</u>，<br><a href='/CUNP/6/15/55'>書 15:55</a> 又有<u>瑪雲</u>、<u>迦密</u>、<u>西弗</u>、<u>淤他</u>、<br>亞珊 <a href='/CUNP/13/6/59'>代上 6:59</a> <u>亞珊</u>與其郊野，<u>伯‧示麥</u>與其郊野。<p><a href='/CUNP/6/15/42'>書 15:42</a> 又有<u>立拿</u>、<u>以帖</u>、<u>亞珊</u>、"
        },
        {
          "pk": 3489778,
          "translation": "CUNP",
          "book": 6,
          "chapter": 21,
          "verse": 17,
          "text": "又從<e>便雅憫</e>支派的地業中給了他們<e>基遍</e>和屬城的郊野，<e>迦巴</e>和屬城的郊野，",
          "comment": "<a href='/CUNP/6/18/25'>書 18:25</a> 又有<u>基遍</u>、<u>拉瑪</u>、<u>比錄</u>、<br>迦巴 <a href='/CUNP/6/18/24'>書 18:24</a> <u>基法‧阿摩尼</u>、<u>俄弗尼</u>、<u>迦巴</u>，共十二座城，還有屬城的村莊；"
        },
        {
          "pk": 3489779,
          "translation": "CUNP",
          "book": 6,
          "chapter": 21,
          "verse": 18,
          "text": "<e>亞拿突</e>和屬城的郊野，<e>亞勒們</e>和屬城的郊野，共四座城。",
          "comment": "阿勒蔑 <a href='/CUNP/13/6/6'>代上 6:6</a> <u>烏西</u>生<u>西拉希雅</u>；<u>西拉希雅</u>生<u>米拉約</u>；"
        },
        {
          "pk": 3489780,
          "translation": "CUNP",
          "book": 6,
          "chapter": 21,
          "verse": 19,
          "text": "<e>亞倫</e>子孫作祭司的共有十三座城，還有屬城的郊野。"
        },
        {
          "pk": 3489781,
          "translation": "CUNP",
          "book": 6,
          "chapter": 21,
          "verse": 20,
          "text": "<e>利未</e><i>支派</i>中<e>哥轄</e>的宗族，就是<e>哥轄</e>其餘的子孫，拈鬮所得的城有從<e>以法蓮</e>支派中分出來的。",
          "comment": "<a href='/CUNP/6/21/5'>書 21:5</a> <u>哥轄</u>其餘的子孫，從<u>以法蓮</u>支派、<u>但</u>支派、<u>瑪拿西</u>半支派的地業中，按鬮得了十座城。<p><a href='/CUNP/13/6/66'>代上 6:66</a> <u>哥轄</u>族中有幾家在<u>以法蓮</u>支派的地中也得了城邑，"
        },
        {
          "pk": 3489782,
          "translation": "CUNP",
          "book": 6,
          "chapter": 21,
          "verse": 21,
          "text": "<e>以色列</e>人將<e>以法蓮</e>山地的<e>示劍</e>，就是誤殺人的逃城和屬城的郊野，給了他們；又給他們<e>基色</e>和屬城的郊野，",
          "comment": "<a href='/CUNP/6/20/7'>書 20:7</a> 於是，<u>以色列</u>人在<u>拿弗他利</u>山地分定<u>加利利</u>的<u>基低斯</u>；在<u>以法蓮</u>山地分定<u>示劍</u>；在<u>猶大</u>山地分定<u>基列‧亞巴</u>（<u>基列‧亞巴</u>就是<u>希伯崙</u>）；"
        },
        {
          "pk": 3489783,
          "translation": "CUNP",
          "book": 6,
          "chapter": 21,
          "verse": 22,
          "text": "<e>基伯先</e>和屬城的郊野，<e>伯‧和崙</e>和屬城的郊野，共四座城；"
        },
        {
          "pk": 3489784,
          "translation": "CUNP",
          "book": 6,
          "chapter": 21,
          "verse": 23,
          "text": "又從<e>但</e>支派的地業中給了他們<e>伊利提基</e>和屬城的郊野，<e>基比頓</e>和屬城的郊野，"
        },
        {
          "pk": 3489785,
          "translation": "CUNP",
          "book": 6,
          "chapter": 21,
          "verse": 24,
          "text": "<e>亞雅崙</e>和屬城的郊野，<e>迦特‧臨門</e>和屬城的郊野，共四座城；"
        },
        {
          "pk": 3489786,
          "translation": "CUNP",
          "book": 6,
          "chapter": 21,
          "verse": 25,
          "text": "又從<e>瑪拿西</e>半支派的地業中給了他們<e>他納</e>和屬城的郊野，<e>迦特‧臨門</e>和屬城的郊野，共兩座城。"
        },
        {
          "pk": 3489787,
          "translation": "CUNP",
          "book": 6,
          "chapter": 21,
          "verse": 26,
          "text": "<e>哥轄</e>其餘的子孫共有十座城，還有屬城的郊野。"
        },
        {
          "pk": 3489788,
          "translation": "CUNP",
          "book": 6,
          "chapter": 21,
          "verse": 27,
          "text": "<e>以色列</e>人又從<e>瑪拿西</e>半支派的地業中將<e>巴珊</e>的<e>哥蘭</e>，就是誤殺人的逃城和屬城的郊野，給了<e>利未</e>支派<e>革順</e>的子孫；又給他們<e>比‧施提拉</e>和屬城的郊野，共兩座城；",
          "comment": "<a href='/CUNP/6/20/8'>書 20:8</a> 又在<u>約旦河</u>外<u>耶利哥</u>東，從<u>呂便</u>支派中，在曠野的平原，設立<u>比悉</u>；從<u>迦得</u>支派中設立<u>基列</u>的<u>拉末</u>；從<u>瑪拿西</u>支派中設立<u>巴珊</u>的<u>哥蘭</u>。<br><a href='/CUNP/6/21/6'>書 21:6</a> <u>革順</u>的子孫，從<u>以薩迦</u>支派、<u>亞設</u>支派、<u>拿弗他利</u>支派、住<u>巴珊</u>的<u>瑪拿西</u>半支派的地業中，按鬮得了十三座城。<p><a href='/CUNP/13/6/71'>代上 6:71</a> <u>革順</u>族在<u>瑪拿西</u>半支派的地中得了<u>巴珊</u>的<u>哥蘭</u>與其郊野，<u>亞斯他錄</u>與其郊野；"
        },
        {
          "pk": 3489789,
          "translation": "CUNP",
          "book": 6,
          "chapter": 21,
          "verse": 28,
          "text": "又從<e>以薩迦</e>支派的地業中給了他們<e>基善</e>和屬城的郊野，<e>大比拉</e>和屬城的郊野，"
        },
        {
          "pk": 3489790,
          "translation": "CUNP",
          "book": 6,
          "chapter": 21,
          "verse": 29,
          "text": "<e>耶末</e>和屬城的郊野，<e>隱‧干寧</e>和屬城的郊野，共四座城；"
        },
        {
          "pk": 3489791,
          "translation": "CUNP",
          "book": 6,
          "chapter": 21,
          "verse": 30,
          "text": "又從<e>亞設</e>支派的地業中給了他們<e>米沙勒</e>和屬城的郊野，<e>押頓</e>和屬城的郊野，"
        },
        {
          "pk": 3489792,
          "translation": "CUNP",
          "book": 6,
          "chapter": 21,
          "verse": 31,
          "text": "<e>黑甲</e>和屬城的郊野，<e>利合</e>和屬城的郊野，共四座城；"
        },
        {
          "pk": 3489793,
          "translation": "CUNP",
          "book": 6,
          "chapter": 21,
          "verse": 32,
          "text": "又從<e>拿弗他利</e>支派的地業中將<e>加利利</e>的<e>基低斯</e>，就是誤殺人的逃城和屬城的郊野，給了他們；又給他們<e>哈末‧多珥</e>和屬城的郊野，<e>加珥坦</e>和屬城的郊野，共三座城。",
          "comment": "<a href='/CUNP/6/20/7'>書 20:7</a> 於是，<u>以色列</u>人在<u>拿弗他利</u>山地分定<u>加利利</u>的<u>基低斯</u>；在<u>以法蓮</u>山地分定<u>示劍</u>；在<u>猶大</u>山地分定<u>基列‧亞巴</u>（<u>基列‧亞巴</u>就是<u>希伯崙</u>）；"
        },
        {
          "pk": 3489794,
          "translation": "CUNP",
          "book": 6,
          "chapter": 21,
          "verse": 33,
          "text": "<e>革順</e>人按著宗族<i>所得的</i>城，共十三座，還有屬城的郊野。"
        },
        {
          "pk": 3489795,
          "translation": "CUNP",
          "book": 6,
          "chapter": 21,
          "verse": 34,
          "text": "其餘<e>利未</e>支派<e>米拉利</e>子孫，從<e>西布倫</e>支派的地業中所得的，就是<e>約念</e>和屬城的郊野，<e>加珥他</e>和屬城的郊野，",
          "comment": "<a href='/CUNP/6/21/7'>書 21:7</a> <u>米拉利</u>的子孫，按著宗族，從<u>呂便</u>支派、<u>迦得</u>支派、<u>西布倫</u>支派的地業中，<na>按鬮</na>得了十二座城。<p>參看 <a href='/CUNP/13/6/77'>代上 6:77</a> 還有<u>米拉利</u>族的人在<u>西布倫</u>支派的地中得了<u>臨摩挪</u>與其郊野，<u>他泊</u>與其郊野；"
        },
        {
          "pk": 3489796,
          "translation": "CUNP",
          "book": 6,
          "chapter": 21,
          "verse": 35,
          "text": "<e>丁拿</e>和屬城的郊野，<e>拿哈拉</e>和屬城的郊野，共四座城；"
        },
        {
          "pk": 3489797,
          "translation": "CUNP",
          "book": 6,
          "chapter": 21,
          "verse": 36,
          "text": "又從<e>呂便</e>支派的地業中給了他們<e>比悉</e>和屬城的郊野，<e>雅雜</e>和屬城的郊野，",
          "comment": "<a href='/CUNP/6/20/8'>書 20:8</a> 又在<u>約旦河</u>外<u>耶利哥</u>東，從<u>呂便</u>支派中，在曠野的平原，設立<u>比悉</u>；從<u>迦得</u>支派中設立<u>基列</u>的<u>拉末</u>；從<u>瑪拿西</u>支派中設立<u>巴珊</u>的<u>哥蘭</u>。"
        },
        {
          "pk": 3489798,
          "translation": "CUNP",
          "book": 6,
          "chapter": 21,
          "verse": 37,
          "text": "<e>基底莫</e>和屬城的郊野，<e>米法押</e>和屬城的郊野，共四座城；"
        },
        {
          "pk": 3489799,
          "translation": "CUNP",
          "book": 6,
          "chapter": 21,
          "verse": 38,
          "text": "又從<e>迦得</e>支派的地業中，將<e>基列</e>的<e>拉末</e>，就是誤殺人的逃城和屬城的郊野，給了他們；又給他們<e>瑪哈念</e>和屬城的郊野，",
          "comment": "<a href='/CUNP/6/20/8'>書 20:8</a> 又在<u>約旦河</u>外<u>耶利哥</u>東，從<u>呂便</u>支派中，在曠野的平原，設立<u>比悉</u>；從<u>迦得</u>支派中設立<u>基列</u>的<u>拉末</u>；從<u>瑪拿西</u>支派中設立<u>巴珊</u>的<u>哥蘭</u>。"
        },
        {
          "pk": 3489800,
          "translation": "CUNP",
          "book": 6,
          "chapter": 21,
          "verse": 39,
          "text": "<e>希實本</e>和屬城的郊野，<e>雅謝</e>和屬城的郊野，共四座城。"
        },
        {
          "pk": 3489801,
          "translation": "CUNP",
          "book": 6,
          "chapter": 21,
          "verse": 40,
          "text": "其餘<e>利未</e>支派的人，就是<e>米拉利</e>的子孫，按著宗族拈鬮所得的，共十二座城。"
        },
        {
          "pk": 3489802,
          "translation": "CUNP",
          "book": 6,
          "chapter": 21,
          "verse": 41,
          "text": "<e>利未</e>人在<e>以色列</e>人的地業中所得的城，共四十八座，並有屬城的郊野。",
          "comment": "<a href='/CUNP/4/35/7'>民 35:7</a> 你們要給<u>利未</u>人的城，共有四十八座，連城帶郊野<na>都要給他們</na>。"
        },
        {
          "pk": 3489803,
          "translation": "CUNP",
          "book": 6,
          "chapter": 21,
          "verse": 42,
          "text": "這些城四圍都有屬城的郊野，城城都是如此。"
        },
        {
          "pk": 3489804,
          "translation": "CUNP",
          "book": 6,
          "chapter": 21,
          "verse": 43,
          "text": "這樣，耶和華將從前向他們列祖起誓所應許的全地賜給<e>以色列</e>人，他們就得了為業，住在其中。",
          "comment": "<a href='/CUNP/1/13/15'>創 13:15</a> 凡你所看見的一切地，我都要賜給你和你的後裔，直到永遠。<p><a href='/CUNP/1/15/18'>15:18</a> 當那日，耶和華與<u>亞伯蘭</u>立約，說：「我已賜給你的後裔，從<u>埃及河</u>直到<u>幼發拉底</u>大河之地，<p><a href='/CUNP/1/26/3'>26:3</a> 你寄居在這地，我必與你同在，賜福給你，因為我要將這些地都賜給你和你的後裔。我必堅定我向你父<u>亞伯拉罕</u>所起的誓。<p><a href='/CUNP/1/28/4'>28:4</a>, <a href='/CUNP/1/28/13'>13</a> 將應許<u>亞伯拉罕</u>的福賜給你和你的後裔，使你承受你所寄居的地為業，就是神賜給<u>亞伯拉罕</u>的地。」……耶和華站在梯子以上<small>〔或作「站在他旁邊」〕</small>，說：「我是耶和華──你祖<u>亞伯拉罕</u>的神，也是<u>以撒</u>的神；我要將你現在所躺臥之地賜給你和你的後裔。"
        },
        {
          "pk": 3489805,
          "translation": "CUNP",
          "book": 6,
          "chapter": 21,
          "verse": 44,
          "text": "耶和華照著向他們列祖起誓所應許的一切話，使他們四境平安；他們一切仇敵中，沒有一人在他們面前站立得住。耶和華把一切仇敵都交在他們手中。",
          "comment": "<a href='/CUNP/5/7/24'>申 7:24</a> 又要將他們的君王交在你手中，你就使他們的名從天下消滅。必無一人能在你面前站立得住，直到你將他們滅絕了。<br><a href='/CUNP/6/11/23'>書 11:23</a> 這樣，<u>約書亞</u>照著耶和華所吩咐<u>摩西</u>的一切話奪了那全地，就按著<u>以色列</u>支派的宗族將地分給他們為業。於是國中太平，沒有爭戰了。<p><a href='/CUNP/6/22/4'>22:4</a> 如今耶和華──你們神照著他所應許的，使你們弟兄得享平安，現在可以轉回你們的帳棚，到耶和華的僕人<u>摩西</u>在<u>約旦河</u>東所賜你們為業之地。"
        },
        {
          "pk": 3489806,
          "translation": "CUNP",
          "book": 6,
          "chapter": 21,
          "verse": 45,
          "text": "耶和華應許賜福給<e>以色列</e>家的話一句也沒有落空，都應驗了。",
          "comment": "<a href='/CUNP/6/23/14'>書 23:14</a>「我現在要走世人必走的路。你們是一心一意地知道，耶和華──你們神所應許賜福與你們的話沒有一句落空，都應驗在你們身上了。"
        }
      ]
    },
    {
      "chapter": 22,
      "verses": [
        {
          "pk": 3489807,
          "translation": "CUNP",
          "book": 6,
          "chapter": 22,
          "verse": 1,
          "text": "當時，<e>約書亞</e>召了<e>呂便</e>人、<e>迦得</e>人，和<e>瑪拿西</e>半支派的人來，"
        },
        {
          "pk": 3489808,
          "translation": "CUNP",
          "book": 6,
          "chapter": 22,
          "verse": 2,
          "text": "對他們說：「耶和華僕人<e>摩西</e>所吩咐你們的，你們都遵守了；我所吩咐你們的，你們也都聽從了。",
          "comment": "<a href='/CUNP/6/1/16-17'>書 1:16-17</a> 他們回答<u>約書亞</u>說：「你所吩咐我們行的，我們都必行；你所差遣我們去的，我們都必去。我們從前在一切事上怎樣聽從<u>摩西</u>，現在也必照樣聽從你；惟願耶和華──你的神與你同在，像與<u>摩西</u>同在一樣。<br><a href='/CUNP/4/32/20'>民 32:20</a> <u>摩西</u>對他們說：「你們若這樣行，在耶和華面前帶著兵器出去打仗，<p><a href='/CUNP/5/3/18'>申 3:18</a>「那時，我吩咐你們說：『耶和華──你們的神已將這地賜給你們為業；你們所有的勇士都要帶著兵器，在你們的弟兄<u>以色列</u>人前面過去。"
        },
        {
          "pk": 3489809,
          "translation": "CUNP",
          "book": 6,
          "chapter": 22,
          "verse": 3,
          "text": "你們這許多日子，總沒有撇離你們的弟兄，直到今日，並守了耶和華──你們神所吩咐你們當守的。"
        },
        {
          "pk": 3489810,
          "translation": "CUNP",
          "book": 6,
          "chapter": 22,
          "verse": 4,
          "text": "如今耶和華──你們神照著他所應許的，使你們弟兄得享平安，現在可以轉回你們的帳棚，到耶和華的僕人<e>摩西</e>在<e>約旦河</e>東所賜你們為業之地。",
          "comment": "<a href='/CUNP/4/32/33'>民 32:33</a> <u>摩西</u>將<u>亞摩利</u>王<u>西宏</u>的國和<u>巴珊</u>王<u>噩</u>的國，連那地和周圍的城邑，都給了<u>迦得</u>子孫和<u>呂便</u>子孫，並<u>約瑟</u>的兒子<u>瑪拿西</u>半個支派。<p><a href='/CUNP/5/29/8'>申 29:8</a> 取了他們的地給<u>呂便</u>支派、<u>迦得</u>支派，和<u>瑪拿西</u>半支派為業。<p><a href='/CUNP/6/13/8'>書 13:8</a> <u>瑪拿西</u>那半支派和<u>呂便</u>、<u>迦得</u>二支派已經受了產業，就是耶和華的僕人<u>摩西</u>在<u>約旦河</u>東所賜給他們的："
        },
        {
          "pk": 3489811,
          "translation": "CUNP",
          "book": 6,
          "chapter": 22,
          "verse": 5,
          "text": "只要切切地謹慎遵行耶和華僕人<e>摩西</e>所吩咐你們的誡命律法，愛耶和華──你們的神，行他一切的道，守他的誡命，專靠他，盡心盡性事奉他。」",
          "comment": "<a href='/CUNP/5/6/6'>申 6:6</a>, <a href='/CUNP/5/6/17'>17</a> 我今日所吩咐你的話都要記在心上，……要留意遵守耶和華──你們神所吩咐的誡命、法度、律例。<p><a href='/CUNP/5/11/22'>11:22</a> 你們若留意謹守遵行我所吩咐這一切的誡命，愛耶和華──你們的神，行他的道，專靠他，<br><a href='/CUNP/5/10/12'>申 10:12</a>「<u>以色列</u>啊，現在耶和華──你神向你所要的是甚麼呢？只要你敬畏耶和華──你的神，遵行他的道，愛他，盡心盡性事奉他，"
        },
        {
          "pk": 3489812,
          "translation": "CUNP",
          "book": 6,
          "chapter": 22,
          "verse": 6,
          "text": "於是<e>約書亞</e>為他們祝福，打發他們去，他們就回自己的帳棚去了。",
          "comment": "<a href='/CUNP/1/47/7'>創 47:7</a> <u>約瑟</u>領他父親<u>雅各</u>進到法老面前，<u>雅各</u>就給法老祝福。<p><a href='/CUNP/2/39/43'>出 39:43</a> 耶和華怎樣吩咐的，他們就怎樣做了。<u>摩西</u>看見一切的工都做成了，就給他們祝福。<p><a href='/CUNP/6/14/13'>書 14:13</a> 於是<u>約書亞</u>為<u>耶孚尼</u>的兒子<u>迦勒</u>祝福，將<u>希伯崙</u>給他為業。<p><a href='/CUNP/10/6/18'>撒下 6:18</a> <u>大衛</u>獻完了燔祭和平安祭，就奉萬軍之耶和華的名給民祝福，<p><a href='/CUNP/42/24/50'>路 24:50</a> 耶穌領他們到<u>伯大尼</u>的對面，就舉手給他們祝福。"
        },
        {
          "pk": 3489813,
          "translation": "CUNP",
          "book": 6,
          "chapter": 22,
          "verse": 7,
          "text": "<e>瑪拿西</e>那半支派，<e>摩西</e>早已在<e>巴珊</e>分給他們<i>地業</i>。這半支派，<e>約書亞</e>在<e>約旦河</e>西，在他們弟兄中，分給他們<i>地業</i>。<e>約書亞</e>打發他們回帳棚的時候為他們祝福，",
          "comment": "<a href='/CUNP/6/17/5'>書 17:5</a> 除了<u>約旦河</u>東的<u>基列</u>和<u>巴珊</u>地之外，還有十分地歸<u>瑪拿西</u>，"
        },
        {
          "pk": 3489814,
          "translation": "CUNP",
          "book": 6,
          "chapter": 22,
          "verse": 8,
          "text": "對他們說：「你們帶許多財物，許多牲畜和金、銀、銅、鐵，並許多衣服，回你們的帳棚去，要將你們從仇敵奪來的物，與你們眾弟兄同分。」",
          "comment": "<a href='/CUNP/4/31/27'>民 31:27</a> 把所擄來的分作兩半：一半歸與出去打仗的精兵，一半歸與全會眾。<p><a href='/CUNP/9/30/14'>撒上 30:14</a> 我們侵奪了<u>基利提</u>的南方和屬<u>猶大</u>的地，並<u>迦勒</u>地的南方，又用火燒了<u>洗革拉</u>。」"
        },
        {
          "pk": 3489815,
          "translation": "CUNP",
          "book": 6,
          "chapter": 22,
          "verse": 9,
          "text": "於是<e>呂便</e>人、<e>迦得</e>人、<e>瑪拿西</e>半支派的人從<e>迦南</e>地的<e>示羅</e>起行，離開<e>以色列</e>人，回往他們得為業的<e>基列</e>地，就是照耶和華藉<e>摩西</e>所吩咐的得了為業之地。",
          "comment": "<a href='/CUNP/4/32/1'>民 32:1</a>, <a href='/CUNP/4/32/26'>26</a>, <a href='/CUNP/4/32/29'>29</a> <u>呂便</u>子孫和<u>迦得</u>子孫的牲畜極其眾多；他們看見<u>雅謝</u>地和<u>基列</u>地是可牧放牲畜之地，……我們的妻子、孩子、羊群，和所有的牲畜都要留在<u>基列</u>的各城。……「<u>迦得</u>子孫和<u>呂便</u>子孫，凡帶兵器在耶和華面前去打仗的，若與你們一同過<u>約旦河</u>，那地被你們制伏了，你們就要把<u>基列</u>地給他們為業。"
        },
        {
          "pk": 3489816,
          "translation": "CUNP",
          "book": 6,
          "chapter": 22,
          "verse": 10,
          "text": "<e>呂便</e>人、<e>迦得</e>人，和<e>瑪拿西</e>半支派的人到了靠近<e>約旦河</e>的一帶<e>迦南</e>地，就在<e>約旦河</e>那裏築了一座壇；那壇看著高大。"
        },
        {
          "pk": 3489817,
          "translation": "CUNP",
          "book": 6,
          "chapter": 22,
          "verse": 11,
          "text": "<e>以色列</e>人聽說<e>呂便</e>人、<e>迦得</e>人、<e>瑪拿西</e>半支派的人靠近<e>約旦河</e>邊，在<e>迦南</e>地屬<e>以色列</e>人的那邊築了一座壇。",
          "comment": "<a href='/CUNP/5/13/12'>申 13:12</a>「在耶和華──你神所賜你居住的各城中，你若聽人說，有些匪類從你們中間的一座城出來勾引本城的居民，說：『我們不如去事奉你們素來所不認識的別神』；<p><a href='/CUNP/7/20/12'>士 20:12</a> <u>以色列</u>眾支派打發人去，問<u>便雅憫</u>支派的各家說：「你們中間怎麼做了這樣的惡事呢？"
        },
        {
          "pk": 3489818,
          "translation": "CUNP",
          "book": 6,
          "chapter": 22,
          "verse": 12,
          "text": "全會眾一聽見，就聚集在<e>示羅</e>，要上去攻打他們。",
          "comment": "<a href='/CUNP/7/20/1'>士 20:1</a> 於是<u>以色列</u>從<u>但</u>到<u>別是巴</u>，以及住<u>基列</u>地的眾人都出來，如同一人，聚集在<u>米斯巴</u>耶和華面前。"
        },
        {
          "pk": 3489819,
          "translation": "CUNP",
          "book": 6,
          "chapter": 22,
          "verse": 13,
          "text": "<e>以色列</e>人打發祭司<e>以利亞撒</e>的兒子<e>非尼哈</e>，往<e>基列</e>地去見<e>呂便</e>人、<e>迦得</e>人、<e>瑪拿西</e>半支派的人；",
          "comment": "<a href='/CUNP/5/13/14'>申 13:14</a> 你就要探聽，查究，細細地訪問，果然是真，準有這可憎惡的事行在你們中間，<p><a href='/CUNP/7/20/12'>士 20:12</a> <u>以色列</u>眾支派打發人去，問<u>便雅憫</u>支派的各家說：「你們中間怎麼做了這樣的惡事呢？<br><a href='/CUNP/2/6/25'>出 6:25</a> <u>亞倫</u>的兒子<u>以利亞撒</u>娶了<u>普鐵</u>的一個女兒為妻，她給他生了<u>非尼哈</u>。這是<u>利未</u>人的家長，都按著他們的家。<p><a href='/CUNP/4/25/7'>民 25:7</a> 祭司<u>亞倫</u>的孫子，<u>以利亞撒</u>的兒子<u>非尼哈</u>看見了，就從會中起來，手裏拿著槍，"
        },
        {
          "pk": 3489820,
          "translation": "CUNP",
          "book": 6,
          "chapter": 22,
          "verse": 14,
          "text": "又打發十個首領與<e>非尼哈</e>同去，就是<e>以色列</e>每支派的一個首領，都是<e>以色列</e>軍中的統領。",
          "comment": "<a href='/CUNP/4/1/4'>民 1:4</a> 每支派中必有一人作本支派的族長，幫助你們。"
        },
        {
          "pk": 3489821,
          "translation": "CUNP",
          "book": 6,
          "chapter": 22,
          "verse": 15,
          "text": "他們到了<e>基列</e>地，見<e>呂便</e>人、<e>迦得</e>人，和<e>瑪拿西</e>半支派的人，對他們說："
        },
        {
          "pk": 3489822,
          "translation": "CUNP",
          "book": 6,
          "chapter": 22,
          "verse": 16,
          "text": "「耶和華全會眾這樣說，你們今日轉去不跟從耶和華，干犯<e>以色列</e>的神，為自己築一座壇，悖逆了耶和華，這犯的是甚麼罪呢？",
          "comment": "參看 <a href='/CUNP/3/17/8-9'>利 17:8-9</a>「你要曉諭他們說：凡<u>以色列</u>家中的人，或是寄居在他們中間的外人，獻燔祭或是<na>平安</na>祭，若不帶到會幕門口獻給耶和華，那人必從民中剪除。<p><a href='/CUNP/5/12/13-14'>申 12:13-14</a> 你要謹慎，不可在你所看中的各處獻燔祭。惟獨耶和華從你那一支派中所選擇的地方，你就要在那裏獻燔祭，行我一切所吩咐你的。"
        },
        {
          "pk": 3489823,
          "translation": "CUNP",
          "book": 6,
          "chapter": 22,
          "verse": 17,
          "text": "從前<i>拜</i><e>毗珥</e>的罪孽還算小嗎？雖然瘟疫臨到耶和華的會眾，到今日我們還沒有洗淨這罪。",
          "comment": "<a href='/CUNP/4/25/3-4'>民 25:3-4</a> <u>以色列</u>人與<u>巴力‧毗珥</u>連合，耶和華的怒氣就向<u>以色列</u>人發作。耶和華吩咐<u>摩西</u>說：「將百姓中所有的族長在我面前對著日頭懸掛，使我向<u>以色列</u>人所發的怒氣可以消了。」<p><a href='/CUNP/5/4/3'>申 4:3</a> 耶和華因<u>巴力‧毗珥</u>的事所行的，你們親眼看見了。凡隨從<u>巴力‧毗珥</u>的人，耶和華──你們的神都從你們中間除滅了。"
        },
        {
          "pk": 3489824,
          "translation": "CUNP",
          "book": 6,
          "chapter": 22,
          "verse": 18,
          "text": "你們今日竟轉去不跟從耶和華嗎？你們今日既悖逆耶和華，明日他必向<e>以色列</e>全會眾發怒。",
          "comment": "<a href='/CUNP/4/16/22'>民 16:22</a> <u>摩西</u>、<u>亞倫</u>就俯伏在地，說：「神，萬人之靈的神啊，一人犯罪，你就要向全會眾發怒嗎？」"
        },
        {
          "pk": 3489825,
          "translation": "CUNP",
          "book": 6,
          "chapter": 22,
          "verse": 19,
          "text": "你們所得為業之地，若嫌不潔淨，就可以過到耶和華之地，就是耶和華的帳幕所住之地，在我們中間得地業。只是不可悖逆耶和華，也不可得罪我們，在耶和華──我們神的壇以外為自己築壇。",
          "comment": "<a href='/CUNP/6/18/1'>書 18:1</a> <u>以色列</u>的全會眾都聚集在<u>示羅</u>，把會幕設立在那裏，那地已經被他們制伏了。"
        },
        {
          "pk": 3489826,
          "translation": "CUNP",
          "book": 6,
          "chapter": 22,
          "verse": 20,
          "text": "從前<e>謝拉</e>的曾孫<e>亞干</e>豈不是在那當滅的物上犯了罪，就有忿怒臨到<e>以色列</e>全會眾嗎？那人在所犯的罪中不獨一人死亡。」",
          "comment": "<a href='/CUNP/6/7/1'>書 7:1</a>, <a href='/CUNP/6/7/5'>5</a> <u>以色列</u>人在當滅的物上犯了罪；因為<u>猶大</u>支派中，<u>謝拉</u>的曾孫，<u>撒底</u>的孫子，<u>迦米</u>的兒子<u>亞干</u>取了當滅的物；耶和華的怒氣就向<u>以色列</u>人發作。……<u>艾</u>城的人擊殺了他們三十六人，從城門前追趕他們，直到<u>示巴琳</u>，在下坡殺敗他們；眾民的心就消化如水。"
        },
        {
          "pk": 3489827,
          "translation": "CUNP",
          "book": 6,
          "chapter": 22,
          "verse": 21,
          "text": "於是<e>呂便</e>人、<e>迦得</e>人、<e>瑪拿西</e>半支派的人回答<e>以色列</e>軍中的統領說："
        },
        {
          "pk": 3489828,
          "translation": "CUNP",
          "book": 6,
          "chapter": 22,
          "verse": 22,
          "text": "「大能者神耶和華！大能者神耶和華！他是知道的！<e>以色列</e>人也必知道！我們若有悖逆的意思，或是干犯耶和華（願你今日不保佑我們），",
          "comment": "<a href='/CUNP/11/8/39'>王上 8:39</a> 求你在天上你的居所垂聽赦免。你是知道人心的，要照各人所行的待他們（惟有你知道世人的心），<p><a href='/CUNP/18/10/7'>伯 10:7</a> 其實，你知道我沒有罪惡，並沒有能救<na>我</na>脫離你手的。<p><a href='/CUNP/18/23/10'>23:10</a> 然而他知道我所行的路；他試煉我之後，我必如精金。<p><a href='/CUNP/19/44/21'>詩 44:21</a> 神豈不鑒察這事嗎？因為他曉得人心裏的隱秘。<p><a href='/CUNP/19/139/1-2'>139:1-2</a> 〔大衛的詩，交與伶長。〕耶和華啊，你已經鑒察我，認識我。我坐下，我起來，你都曉得；你從遠處知道我的意念。<p><a href='/CUNP/24/12/3'>耶 12:3</a> 耶和華啊，你曉得我，看見我，察驗我向你是怎樣的心。求你將他們拉出來，好像將宰的羊，叫他們等候殺戮的日子。<p><a href='/CUNP/47/11/11'>林後 11:11</a>, <a href='/CUNP/47/11/31'>31</a> 為甚麼呢？是因我不愛你們嗎？這有神知道。……那永遠可稱頌之主耶穌的父神知道我不說謊。<br><a href='/CUNP/5/10/17'>申 10:17</a> 因為耶和華──你們的神──他是萬神之神，萬主之主，至大的神，大有能力，大而可畏，不以貌取人，也不受賄賂。"
        },
        {
          "pk": 3489829,
          "translation": "CUNP",
          "book": 6,
          "chapter": 22,
          "verse": 23,
          "text": "為自己築壇，要轉去不跟從耶和華，或是要將燔祭、素祭、平安祭獻在壇上，願耶和華親自討我們的罪。",
          "comment": "<a href='/CUNP/5/18/19'>申 18:19</a> 誰不聽他奉我名所說的話，我必討誰的罪。<p><a href='/CUNP/9/20/16'>撒上 20:16</a> 於是<u>約拿單</u>與<u>大衛</u>家結盟，<na>說</na>：「願耶和華藉<u>大衛</u>的仇敵追討<na>背約</na>的罪。」"
        },
        {
          "pk": 3489830,
          "translation": "CUNP",
          "book": 6,
          "chapter": 22,
          "verse": 24,
          "text": "我們行這事並非無故，是特意做的，說：恐怕日後你們的子孫對我們的子孫說：『你們與耶和華──<e>以色列</e>的神有何關涉呢？"
        },
        {
          "pk": 3489831,
          "translation": "CUNP",
          "book": 6,
          "chapter": 22,
          "verse": 25,
          "text": "因為耶和華把<e>約旦河</e>定為我們和你們這<e>呂便</e>人、<e>迦得</e>人的交界，你們與耶和華無分了。』這樣，你們的子孫就使我們的子孫不再敬畏耶和華了。"
        },
        {
          "pk": 3489832,
          "translation": "CUNP",
          "book": 6,
          "chapter": 22,
          "verse": 26,
          "text": "因此我們說：『不如為自己築一座壇，不是為獻燔祭，也不是為獻<i>別的</i>祭，"
        },
        {
          "pk": 3489833,
          "translation": "CUNP",
          "book": 6,
          "chapter": 22,
          "verse": 27,
          "text": "乃是為你我中間和你我後人中間作證據，好叫我們也在耶和華面前獻燔祭、平安祭，和<i>別的</i>祭事奉他，免得你們的子孫日後對我們的子孫說，你們與耶和華無分了。』",
          "comment": "<a href='/CUNP/5/12/5-6'>申 12:5-6</a>, <a href='/CUNP/5/12/11-12'>11-12</a>, <a href='/CUNP/5/12/17-18'>17-18</a>, <a href='/CUNP/5/12/26-27'>26-27</a> 但耶和華──你們的神從你們各支派中選擇何處為立他名的居所，你們就當往那裏去求問，將你們的燔祭、<na>平安</na>祭、十分取一之物，和手中的舉祭，並還願祭、甘心祭，以及牛群羊群中頭生的，都奉到那裏。……那時要將我所吩咐你們的燔祭、<na>平安</na>祭、十分取一之物，和手中的舉祭，並向耶和華許願獻的一切美祭，都奉到耶和華──你們神所選擇要立為他名的居所。你們和兒女、僕婢，並住在你們城裏無分無業的<u>利未</u>人，都要在耶和華──你們的神面前歡樂。……你的五穀、新酒，和油的十分之一，或是牛群羊群中頭生的，或是你許願獻的，甘心獻的，或是手中的舉祭，都不可在你城裏吃。但要在耶和華──你的神面前吃，在耶和華──你神所要選擇的地方，你和兒女、僕婢，並住在你城裏的<u>利未</u>人，都可以吃；也要因你手所辦的，在耶和華──你神面前歡樂。……只是你分別為聖的物和你的還願祭要奉到耶和華所選擇的地方去。你的燔祭，連肉帶血，都要獻在耶和華──你神的壇上。<na>平安</na>祭的血要倒在耶和華──你神的壇上；<na>平安</na>祭的肉，你自己可以吃。<br><a href='/CUNP/1/31/48'>創 31:48</a> <u>拉班</u>說：「今日這石堆作你我中間的證據。」因此這地方名叫<u>迦累得</u>，<p><a href='/CUNP/6/24/27'>書 24:27</a> <u>約書亞</u>對百姓說：「看哪，這石頭可以向我們作見證；因為是聽見了耶和華所吩咐我們的一切話，倘或你們背棄你們的神，這石頭就可以向你們作見證<small>〔「倘或云云」或作「所以要向你們作見證，免得你們背棄耶和華你們的神」〕</small>。」<p><a href='/CUNP/6/22/34'>22:34</a> <u>呂便</u>人、<u>迦得</u>人給壇起名叫<na>證壇</na>，意思說：這壇在我們中間證明耶和華是神。"
        },
        {
          "pk": 3489834,
          "translation": "CUNP",
          "book": 6,
          "chapter": 22,
          "verse": 28,
          "text": "所以我們說：『日後你們對我們，或對我們的後人這樣說，我們就可以回答說，你們看我們列祖所築的壇是耶和華壇的樣式；這並不是為獻燔祭，也不是為獻<i>別的</i>祭，乃是為作你我中間的證據。』"
        },
        {
          "pk": 3489835,
          "translation": "CUNP",
          "book": 6,
          "chapter": 22,
          "verse": 29,
          "text": "我們在耶和華──我們神帳幕前的壇以外，另築一座壇，為獻燔祭、素祭，和<i>別的</i>祭，悖逆耶和華，今日轉去不跟從他，我們斷沒有這個意思。」",
          "comment": "<a href='/CUNP/5/12/13-14'>申 12:13-14</a> 你要謹慎，不可在你所看中的各處獻燔祭。惟獨耶和華從你那一支派中所選擇的地方，你就要在那裏獻燔祭，行我一切所吩咐你的。"
        },
        {
          "pk": 3489836,
          "translation": "CUNP",
          "book": 6,
          "chapter": 22,
          "verse": 30,
          "text": "祭司<e>非尼哈</e>與會中的首領，就是與他同來<e>以色列</e>軍中的統領，聽見<e>呂便</e>人、<e>迦得</e>人、<e>瑪拿西</e>人所說的話，就都以為美。"
        },
        {
          "pk": 3489837,
          "translation": "CUNP",
          "book": 6,
          "chapter": 22,
          "verse": 31,
          "text": "祭司<e>以利亞撒</e>的兒子<e>非尼哈</e>對<e>呂便</e>人、<e>迦得</e>人、<e>瑪拿西</e>人說：「今日我們知道耶和華在我們中間，因為你們沒有向他犯了這罪。現在你們救<e>以色列</e>人脫離耶和華的手了。」",
          "comment": "<a href='/CUNP/3/26/11-12'>利 26:11-12</a> 我要在你們中間立我的帳幕；我的心也不厭惡你們。我要在你們中間行走；我要作你們的神，你們要作我的子民。<p><a href='/CUNP/14/15/2'>代下 15:2</a> 他出來迎接<u>亞撒</u>，對他說：「<u>亞撒</u>和<u>猶大</u>、<u>便雅憫</u>眾人哪，要聽我說：你們若順從耶和華，耶和華必與你們同在；你們若尋求他，就必尋見；你們若離棄他，他必離棄你們。"
        },
        {
          "pk": 3489838,
          "translation": "CUNP",
          "book": 6,
          "chapter": 22,
          "verse": 32,
          "text": "祭司<e>以利亞撒</e>的兒子<e>非尼哈</e>與眾首領離了<e>呂便</e>人、<e>迦得</e>人，從<e>基列</e>地回往<e>迦南</e>地，到了<e>以色列</e>人那裏，<i>便將這事</i>回報他們。"
        },
        {
          "pk": 3489839,
          "translation": "CUNP",
          "book": 6,
          "chapter": 22,
          "verse": 33,
          "text": "<e>以色列</e>人以這事為美，就稱頌神，不再提上去攻打<e>呂便</e>人、<e>迦得</e>人、毀壞他們所住的地了。",
          "comment": "<a href='/CUNP/13/29/20'>代上 29:20</a> <u>大衛</u>對全會眾說：「你們應當稱頌耶和華──你們的神。」於是會眾稱頌耶和華──他們列祖的神，低頭拜耶和華與王。<p><a href='/CUNP/16/8/6'>尼 8:6</a> <u>以斯拉</u>稱頌耶和華至大的神；眾民都舉手應聲說：「阿們！阿們！」就低頭，面伏於地，敬拜耶和華。<p><a href='/CUNP/27/2/19'>但 2:19</a> 這奧祕的事就在夜間異象中給<u>但以理</u>顯明，<u>但以理</u>便稱頌天上的神。<p><a href='/CUNP/42/2/28'>路 2:28</a> <u>西面</u>就用手接過他來，稱頌神說："
        },
        {
          "pk": 3489840,
          "translation": "CUNP",
          "book": 6,
          "chapter": 22,
          "verse": 34,
          "text": "<e>呂便</e>人、<e>迦得</e>人給壇起名叫<i>證壇</i>，意思說：這壇在我們中間證明耶和華是神。"
        }
      ]
    },
    {
      "chapter": 23,
      "verses": [
        {
          "pk": 3489841,
          "translation": "CUNP",
          "book": 6,
          "chapter": 23,
          "verse": 1,
          "text": "耶和華使<e>以色列</e>人安靜，不與四圍的一切仇敵爭戰，已經多日。<e>約書亞</e>年紀老邁，",
          "comment": "<a href='/CUNP/6/13/1'>書 13:1</a> <u>約書亞</u>年紀老邁，耶和華對他說：「你年紀老邁了，還有許多未得之地，<br><a href='/CUNP/6/21/44'>書 21:44</a> 耶和華照著向他們列祖起誓所應許的一切話，使他們四境平安；他們一切仇敵中，沒有一人在他們面前站立得住。耶和華把一切仇敵都交在他們手中。<p><a href='/CUNP/6/22/4'>22:4</a> 如今耶和華──你們神照著他所應許的，使你們弟兄得享平安，現在可以轉回你們的帳棚，到耶和華的僕人<u>摩西</u>在<u>約旦河</u>東所賜你們為業之地。"
        },
        {
          "pk": 3489842,
          "translation": "CUNP",
          "book": 6,
          "chapter": 23,
          "verse": 2,
          "text": "就把<e>以色列</e>眾人的長老、族長、審判官，並官長都召了來，對他們說：「我年紀已經老邁。",
          "comment": "<a href='/CUNP/5/31/28'>申 31:28</a> 你們要將你們支派的眾長老和官長都招聚了來，我好將這些話說與他們聽，並呼天喚地見證他們的不是。<p><a href='/CUNP/6/24/1'>書 24:1</a> <u>約書亞</u>將<u>以色列</u>的眾支派聚集在<u>示劍</u>，召了<u>以色列</u>的長老、族長、審判官，並官長來，他們就站在神面前。<p><a href='/CUNP/13/28/1'>代上 28:1</a> <u>大衛</u>招聚<u>以色列</u>各支派的首領和輪班服事王的軍長，與千夫長、百夫長，掌管王和王子產業牲畜的，並太監，以及大能的勇士，都到<u>耶路撒冷</u>來。"
        },
        {
          "pk": 3489843,
          "translation": "CUNP",
          "book": 6,
          "chapter": 23,
          "verse": 3,
          "text": "耶和華──你們的神因你們的緣故向那些國所行的一切事，你們親眼看見了，因那為你們爭戰的是耶和華──你們的神。",
          "comment": "<a href='/CUNP/2/14/14'>出 14:14</a> 耶和華必為你們爭戰；你們只管靜默，不要作聲。」<p><a href='/CUNP/6/10/14'>書 10:14</a>, <a href='/CUNP/6/10/42'>42</a> 在這日以前，這日以後，耶和華聽人的禱告，沒有像這日的，是因耶和華為<u>以色列</u>爭戰。……<u>約書亞</u>一時殺敗了這些王，並奪了他們的地，因為耶和華──<u>以色列</u>的神為<u>以色列</u>爭戰。"
        },
        {
          "pk": 3489844,
          "translation": "CUNP",
          "book": 6,
          "chapter": 23,
          "verse": 4,
          "text": "我所剪除和所剩下的各國，從<e>約旦河</e>起到日落之處的大海，我已經拈鬮分給你們各支派為業。",
          "comment": "<a href='/CUNP/6/13/2'>書 13:2</a>, <a href='/CUNP/6/13/6'>6</a> 就是<u>非利士</u>人的全境和<u>基述</u>人的全地。……山地的一切居民，從<u>黎巴嫩</u>直到<u>米斯利弗‧瑪音</u>，就是所有的<u>西頓</u>人，我必在<u>以色列</u>人面前趕出他們去。你只管照我所吩咐的，將這地拈鬮分給<u>以色列</u>人為業。<p><a href='/CUNP/6/18/10'>18:10</a> <u>約書亞</u>就在<u>示羅</u>，耶和華面前，為他們拈鬮。<u>約書亞</u>在那裏，按著<u>以色列</u>人的支派，將地分給他們。"
        },
        {
          "pk": 3489845,
          "translation": "CUNP",
          "book": 6,
          "chapter": 23,
          "verse": 5,
          "text": "耶和華──你們的神必將他們從你們面前趕出去，使他們離開你們，你們就必得他們的地為業，正如耶和華──你們的神所應許的。",
          "comment": "<a href='/CUNP/4/33/53'>民 33:53</a> 你們要奪那地，住在其中，因我把那地賜給你們為業。<br><a href='/CUNP/2/23/30'>出 23:30</a> 我要漸漸地將他們從你面前攆出去，等到你的人數加多，承受那地為業。<p><a href='/CUNP/2/33/2'>33:2</a> 我要差遣使者在你前面，攆出<u>迦南</u>人、<u>亞摩利</u>人、<u>赫</u>人、<u>比利洗</u>人、<u>希未</u>人、<u>耶布斯</u>人，<p><a href='/CUNP/2/34/11'>34:11</a>「我今天所吩咐你的，你要謹守。我要從你面前攆出<u>亞摩利</u>人、<u>迦南</u>人、<u>赫</u>人、<u>比利洗</u>人、<u>希未</u>人、<u>耶布斯</u>人。<p><a href='/CUNP/5/11/23'>申 11:23</a> 他必從你們面前趕出這一切國民，就是比你們更大更強的國民，你們也要得他們的地。<p><a href='/CUNP/6/13/6'>書 13:6</a> 山地的一切居民，從<u>黎巴嫩</u>直到<u>米斯利弗‧瑪音</u>，就是所有的<u>西頓</u>人，我必在<u>以色列</u>人面前趕出他們去。你只管照我所吩咐的，將這地拈鬮分給<u>以色列</u>人為業。"
        },
        {
          "pk": 3489846,
          "translation": "CUNP",
          "book": 6,
          "chapter": 23,
          "verse": 6,
          "text": "所以，你們要大大壯膽，謹守遵行寫在<e>摩西</e>律法書上的一切話，不可偏離左右。",
          "comment": "<a href='/CUNP/5/5/32'>申 5:32</a> 所以，你們要照耶和華──你們神所吩咐的謹守遵行，不可偏離左右。<p><a href='/CUNP/5/28/13'>28:13</a> 你若聽從耶和華──你神的誡命，就是我今日所吩咐你的，謹守遵行，不偏左右，也不隨從事奉別神，耶和華就必使你作首不作尾，但居上不居下。」<br><a href='/CUNP/6/1/7'>書 1:7</a> 只要剛強，大大壯膽，謹守遵行我僕人<u>摩西</u>所吩咐你的一切律法，不可偏離左右，使你無論往哪裏去，都可以順利。"
        },
        {
          "pk": 3489847,
          "translation": "CUNP",
          "book": 6,
          "chapter": 23,
          "verse": 7,
          "text": "不可與你們中間所剩下的這些國民攙雜。他們的神，你們不可提他的名，不可指著他起誓，也不可事奉、叩拜；",
          "comment": "<a href='/CUNP/2/23/33'>出 23:33</a> 他們不可住在你的地上，恐怕他們使你得罪我。你若事奉他們的神，這必成為你的網羅。」<p><a href='/CUNP/5/7/2-3'>申 7:2-3</a> 耶和華──你神將他們交給你擊殺，那時你要把他們滅絕淨盡，不可與他們立約，也不可憐恤他們。不可與他們結親。不可將你的女兒嫁他們的兒子，也不可叫你的兒子娶他們的女兒；<p><a href='/CUNP/20/4/14'>箴 4:14</a> 不可行惡人的路；不要走壞人的道。<p><a href='/CUNP/49/5/11'>弗 5:11</a> 那暗昧無益的事，不要與人同行，倒要責備<na>行這事的人</na>；<br><a href='/CUNP/2/23/13'>出 23:13</a>「凡我對你們說的話，你們要謹守。別神的名，你不可提，也不可從你口中傳說。」<p><a href='/CUNP/19/16/4'>詩 16:4</a> 以別<na>神</na>代替<na>耶和華</na>的<small>〔或作「送禮物給別神的」〕</small>，他們的愁苦必加增；他們所澆奠的血我不獻上；我嘴唇也不提別神的名號。<p><a href='/CUNP/24/5/7'>耶 5:7</a> 我怎能赦免你呢？你的兒女離棄我，又指著那不是神的起誓。我使他們飽足，他們就行姦淫，成群地聚集在娼妓家裏。<p><a href='/CUNP/38/1/5'>亞 1:5</a> 你們的列祖在哪裏呢？那些先知能永遠存活嗎？<p>參看 <a href='/CUNP/4/32/38'>民 32:38</a> <u>尼波</u>、<u>巴力‧免</u>、<u>西比瑪</u>（<u>尼波</u>、<u>巴力‧免</u>，名字是改了的），又給他們所建造的城另起別名。"
        },
        {
          "pk": 3489848,
          "translation": "CUNP",
          "book": 6,
          "chapter": 23,
          "verse": 8,
          "text": "只要照著你們到今日所行的，專靠耶和華──你們的神。",
          "comment": "<a href='/CUNP/5/10/20'>申 10:20</a> 你要敬畏耶和華──你的神，事奉他，專靠他，也要指著他的名起誓。<p><a href='/CUNP/5/11/22'>11:22</a> 你們若留意謹守遵行我所吩咐這一切的誡命，愛耶和華──你們的神，行他的道，專靠他，<p><a href='/CUNP/5/13/4'>13:4</a> 你們要順從耶和華──你們的神，敬畏他，謹守他的誡命，聽從他的話，事奉他，專靠他。<p><a href='/CUNP/6/22/5'>書 22:5</a> 只要切切地謹慎遵行耶和華僕人<u>摩西</u>所吩咐你們的誡命律法，愛耶和華──你們的神，行他一切的道，守他的誡命，專靠他，盡心盡性事奉他。」"
        },
        {
          "pk": 3489849,
          "translation": "CUNP",
          "book": 6,
          "chapter": 23,
          "verse": 9,
          "text": "因為耶和華已經把又大又強的國民從你們面前趕出；直到今日，沒有一人在你們面前站立得住。",
          "comment": "<a href='/CUNP/5/11/23'>申 11:23</a> 他必從你們面前趕出這一切國民，就是比你們更大更強的國民，你們也要得他們的地。<br><a href='/CUNP/6/1/5'>書 1:5</a> 你平生的日子，必無一人能在你面前站立得住。我怎樣與<u>摩西</u>同在，也必照樣與你同在；我必不撇下你，也不丟棄你。"
        },
        {
          "pk": 3489850,
          "translation": "CUNP",
          "book": 6,
          "chapter": 23,
          "verse": 10,
          "text": "你們一人必追趕千人，因耶和華──你們的神照他所應許的，為你們爭戰。",
          "comment": "<a href='/CUNP/3/26/8'>利 26:8</a> 你們五個人要追趕一百人，一百人要追趕一萬人；仇敵必倒在你們刀下。<p><a href='/CUNP/5/32/30'>申 32:30</a> 若不是他們的磐石賣了他們，若不是耶和華交出他們，一人焉能追趕他們千人？二人焉能使萬人逃跑呢？<p>參看 <a href='/CUNP/7/3/31'>士 3:31</a> <u>以笏</u>之後，有<u>亞拿</u>的兒子<u>珊迦</u>，他用趕牛的棍子打死六百<u>非利士</u>人。他也救了<u>以色列</u>人。<p><a href='/CUNP/7/15/15'>15:15</a> 他見一塊未乾的驢腮骨，就伸手拾起來，用以擊殺一千人。<p><a href='/CUNP/10/23/8'>撒下 23:8</a> <u>大衛</u>勇士的名字記在下面：<u>他革捫</u>人<u>約設‧巴設</u>，又稱<u>伊斯尼</u>人<u>亞底挪</u>，他是軍長的統領，一時擊殺了八百人。<br><a href='/CUNP/2/14/14'>出 14:14</a> 耶和華必為你們爭戰；你們只管靜默，不要作聲。」<p><a href='/CUNP/2/23/27'>23:27</a> 凡你所到的地方，我要使那裏的眾民在你面前驚駭，擾亂，又要使你一切仇敵轉背<na>逃跑</na>。<p><a href='/CUNP/5/3/22'>申 3:22</a> 你不要怕他們，因那為你爭戰的是耶和華──你的神。』」"
        },
        {
          "pk": 3489851,
          "translation": "CUNP",
          "book": 6,
          "chapter": 23,
          "verse": 11,
          "text": "你們要分外謹慎，愛耶和華──你們的神。",
          "comment": "<a href='/CUNP/6/22/5'>書 22:5</a> 只要切切地謹慎遵行耶和華僕人<u>摩西</u>所吩咐你們的誡命律法，愛耶和華──你們的神，行他一切的道，守他的誡命，專靠他，盡心盡性事奉他。」"
        },
        {
          "pk": 3489852,
          "translation": "CUNP",
          "book": 6,
          "chapter": 23,
          "verse": 12,
          "text": "你們若稍微轉去，與你們中間所剩下的這些國民聯絡，彼此結親，互相往來，",
          "comment": "<a href='/CUNP/58/10/38-39'>來 10:38-39</a> 只是義人必因信得生<small>〔「義人」有古卷作「我的義人」〕</small>。他若退後，我心裏就不喜歡他。我們卻不是退後入沉淪的那等人，乃是有信心以致靈魂得救的人。<p><a href='/CUNP/61/2/20-21'>彼後 2:20-21</a> 倘若他們因認識主──救主耶穌基督，得以脫離世上的污穢，後來又在其中被纏住、制伏，他們末後的景況就比先前更不好了。他們曉得義路，竟背棄了傳給他們的聖命，倒不如不曉得為妙。<br><a href='/CUNP/5/7/3'>申 7:3</a> 不可與他們結親。不可將你的女兒嫁他們的兒子，也不可叫你的兒子娶他們的女兒；"
        },
        {
          "pk": 3489853,
          "translation": "CUNP",
          "book": 6,
          "chapter": 23,
          "verse": 13,
          "text": "你們要確實知道，耶和華──你們的神必不再將他們從你們眼前趕出；他們卻要成為你們的網羅、機檻、肋上的鞭、眼中的刺，直到你們在耶和華──你們神所賜的這美地上滅亡。",
          "comment": "<a href='/CUNP/2/23/33'>出 23:33</a> 他們不可住在你的地上，恐怕他們使你得罪我。你若事奉他們的神，這必成為你的網羅。」<p><a href='/CUNP/4/33/55'>民 33:55</a> 倘若你們不趕出那地的居民，所容留的居民就必作你們眼中的刺，肋下的荊棘，也必在你們所住的地上擾害你們。<p><a href='/CUNP/5/7/16'>申 7:16</a> 耶和華──你神所要交給你的一切人民，你要將他們除滅；你眼不可顧惜他們。你也不可事奉他們的神，因這必成為你的網羅。<p><a href='/CUNP/11/11/4'>王上 11:4</a> <u>所羅門</u>年老的時候，他的妃嬪誘惑他的心去隨從別神，不效法他父親<u>大衛</u>誠誠實實地順服耶和華──他的神。<br><a href='/CUNP/7/2/3'>士 2:3</a> 因此我又說：『我必不將他們從你們面前趕出；他們必作你們肋下的<na>荊棘</na>。他們的神必作你們的網羅。』」"
        },
        {
          "pk": 3489854,
          "translation": "CUNP",
          "book": 6,
          "chapter": 23,
          "verse": 14,
          "text": "「我現在要走世人必走的路。你們是一心一意地知道，耶和華──你們神所應許賜福與你們的話沒有一句落空，都應驗在你們身上了。",
          "comment": "<a href='/CUNP/6/21/45'>書 21:45</a> 耶和華應許賜福給<u>以色列</u>家的話一句也沒有落空，都應驗了。<p><a href='/CUNP/42/21/33'>路 21:33</a> 天地要廢去，我的話卻不能廢去。」<br><a href='/CUNP/11/2/2'>王上 2:2</a>「我現在要走世人必走的路。所以，你當剛強，作大丈夫，<p>參看 <a href='/CUNP/58/9/27'>來 9:27</a> 按著定命，人人都有一死，死後且有審判。"
        },
        {
          "pk": 3489855,
          "translation": "CUNP",
          "book": 6,
          "chapter": 23,
          "verse": 15,
          "text": "耶和華──你們神所應許的一切福氣怎樣臨到你們身上，耶和華也必照樣使各樣禍患臨到你們身上，直到把你們從耶和華──你們神所賜的這美地上除滅。",
          "comment": "<a href='/CUNP/3/26/16'>利 26:16</a> 我待你們就要這樣：我必命定驚惶，叫眼目乾癟、精神消耗的癆病熱病轄制你們。你們也要白白地撒種，因為仇敵要吃你們所種的。<p><a href='/CUNP/5/28/15-16'>申 28:15-16</a>「你若不聽從耶和華──你神的話，不謹守遵行他的一切誡命律例，就是我今日所吩咐你的，這以下的咒詛都必追隨你，臨到你身上：你在城裏必受咒詛，在田間也必受咒詛。<br><a href='/CUNP/5/28/63'>申 28:63</a> 先前耶和華怎樣喜悅善待你們，使你們眾多，也要照樣喜悅毀滅你們，使你們滅亡；並且你們從所要進去得的地上必被拔除。"
        },
        {
          "pk": 3489856,
          "translation": "CUNP",
          "book": 6,
          "chapter": 23,
          "verse": 16,
          "text": "你們若違背耶和華──你們神吩咐你們所守的約，去事奉別神，叩拜他，耶和華的怒氣必向你們發作，使你們在他所賜的美地上速速滅亡。」"
        }
      ]
    },
    {
      "chapter": 24,
      "verses": [
        {
          "pk": 3489857,
          "translation": "CUNP",
          "book": 6,
          "chapter": 24,
          "verse": 1,
          "text": "<e>約書亞</e>將<e>以色列</e>的眾支派聚集在<e>示劍</e>，召了<e>以色列</e>的長老、族長、審判官，並官長來，他們就站在神面前。",
          "comment": "<a href='/CUNP/6/23/2'>書 23:2</a> 就把<u>以色列</u>眾人的長老、族長、審判官，並官長都召了來，對他們說：「我年紀已經老邁。<br><a href='/CUNP/9/10/19'>撒上 10:19</a> 你們今日卻厭棄了救你們脫離一切災難的神，說：『求你立一個王治理我們。』現在你們應當按著支派、宗族都站在耶和華面前。」<br><a href='/CUNP/1/35/4'>創 35:4</a> 他們就把外邦人的神像和他們耳朵上的環子交給<u>雅各</u>；<u>雅各</u>都藏在<u>示劍</u>那裏的橡樹底下。"
        },
        {
          "pk": 3489858,
          "translation": "CUNP",
          "book": 6,
          "chapter": 24,
          "verse": 2,
          "text": "<e>約書亞</e>對眾民說：「耶和華──<e>以色列</e>的神如此說：『古時你們的列祖，就是<e>亞伯拉罕</e>和<e>拿鶴</e>的父親<e>他拉</e>，住在大河那邊事奉別神，",
          "comment": "<a href='/CUNP/1/31/53'>創 31:53</a> 但願<u>亞伯拉罕</u>的神和<u>拿鶴</u>的神，就是他們父親的神，在你我中間判斷。」<u>雅各</u>就指著他父親<u>以撒</u>所敬畏的<na>神</na>起誓，<br><a href='/CUNP/1/11/26'>創 11:26</a>, <a href='/CUNP/1/11/31'>31</a> <u>他拉</u>活到七十歲，生了<u>亞伯蘭</u>、<u>拿鶴</u>、<u>哈蘭</u>。……<u>他拉</u>帶著他兒子<u>亞伯蘭</u>和他孫子<u>哈蘭</u>的兒子<u>羅得</u>，並他兒婦<u>亞伯蘭</u>的妻子<u>撒萊</u>，出了<u>迦勒底</u>的<u>吾珥</u>，要往<u>迦南</u>地去；他們走到<u>哈蘭</u>，就住在那裏。"
        },
        {
          "pk": 3489859,
          "translation": "CUNP",
          "book": 6,
          "chapter": 24,
          "verse": 3,
          "text": "我將你們的祖宗<e>亞伯拉罕</e>從大河那邊帶來，領他走遍<e>迦南</e>全地，又使他的子孫眾多，把<e>以撒</e>賜給他；",
          "comment": "<a href='/CUNP/1/12/1'>創 12:1</a> 耶和華對<u>亞伯蘭</u>說：「你要離開本地、本族、父家，往我所要指示你的地去。<p><a href='/CUNP/44/7/2-3'>徒 7:2-3</a> <u>司提反</u>說：「諸位父兄請聽！當日我們的祖宗<u>亞伯拉罕</u>在<u>美索不達米亞</u>還未住<u>哈蘭</u>的時候，榮耀的神向他顯現，對他說：『你要離開本地和親族，往我所要指示你的地方去。』<br><a href='/CUNP/1/21/2-3'>創 21:2-3</a> 當<u>亞伯拉罕</u>年老的時候，<u>撒拉</u>懷了孕；到神所說的日期，就給<u>亞伯拉罕</u>生了一個兒子。<u>亞伯拉罕</u>給<u>撒拉</u>所生的兒子起名叫<u>以撒</u>。<p><a href='/CUNP/19/127/3'>詩 127:3</a> 兒女是耶和華所賜的產業；所懷的胎是他所給的賞賜。"
        },
        {
          "pk": 3489860,
          "translation": "CUNP",
          "book": 6,
          "chapter": 24,
          "verse": 4,
          "text": "又把<e>雅各</e>和<e>以掃</e>賜給<e>以撒</e>，將<e>西珥山</e>賜給<e>以掃</e>為業；後來<e>雅各</e>和他的子孫下到<e>埃及</e>去了。",
          "comment": "<a href='/CUNP/1/36/8'>創 36:8</a> 於是<u>以掃</u>住在<u>西珥山</u>裏；<u>以掃</u>就是<u>以東</u>。<p><a href='/CUNP/5/2/5'>申 2:5</a> 不可與他們爭戰；他們的地，連腳掌可踏之處，我都不給你們，因我已將<u>西珥山</u>賜給<u>以掃</u>為業。<br><a href='/CUNP/1/25/24-26'>創 25:24-26</a> 生產的日子到了，腹中果然是雙子。先產的身體發紅，渾身有毛，如同皮衣，他們就給他起名叫<u>以掃</u><small>〔「以掃」就是「有毛」的意思〕</small>。隨後又生了<u>以掃</u>的兄弟，手抓住<u>以掃</u>的腳跟，因此給他起名叫<u>雅各</u><small>〔「雅各」就是「抓住」的意思〕</small>。<u>利百加</u>生下兩個兒子的時候，<u>以撒</u>年正六十歲。<br><a href='/CUNP/1/46/1'>創 46:1</a>, <a href='/CUNP/1/46/6'>6</a> <u>以色列</u>帶著一切所有的，起身來到<u>別是巴</u>，就獻祭給他父親<u>以撒</u>的神。……他們又帶著<u>迦南</u>地所得的牲畜、貨財來到<u>埃及</u>。<u>雅各</u>和他的一切子孫都一同來了。<p><a href='/CUNP/44/7/15'>徒 7:15</a> 於是<u>雅各</u>下了<u>埃及</u>，後來他和我們的祖宗都死在那裏；"
        },
        {
          "pk": 3489861,
          "translation": "CUNP",
          "book": 6,
          "chapter": 24,
          "verse": 5,
          "text": "我差遣<e>摩西</e>、<e>亞倫</e>，並照我在<e>埃及</e>中所行的降災與<e>埃及</e>，然後把你們領出來。",
          "comment": "出七～一○; 一二<br><a href='/CUNP/2/3/10'>出 3:10</a> 故此，我要打發你去見法老，使你可以將我的百姓<u>以色列</u>人從<u>埃及</u>領出來。」"
        },
        {
          "pk": 3489862,
          "translation": "CUNP",
          "book": 6,
          "chapter": 24,
          "verse": 6,
          "text": "我領你們列祖出<e>埃及</e>，他們就到了<e>紅海</e>；<e>埃及</e>人帶領車輛馬兵追趕你們列祖到<e>紅海</e>。",
          "comment": "<a href='/CUNP/2/14/2'>出 14:2</a>「你吩咐<u>以色列</u>人轉回，安營在<u>比‧哈希錄</u>前，<u>密奪</u>和海的中間，對著<u>巴力‧洗分</u>，靠近海邊安營。<br><a href='/CUNP/2/12/37'>出 12:37</a>, <a href='/CUNP/2/12/51'>51</a> <u>以色列</u>人從<u>蘭塞</u>起行，往<u>疏割</u>去；除了<na>婦人</na>孩子，步行的男人約有六十萬。……正當那日，耶和華將<u>以色列</u>人按著他們的軍隊，從<u>埃及</u>地領出來。<br><a href='/CUNP/2/14/9'>出 14:9</a> <u>埃及</u>人追趕他們，法老一切的馬匹、車輛、馬兵，與軍兵就在海邊上，靠近<u>比‧哈希錄</u>，對著<u>巴力‧洗分</u>，在他們安營的地方追上了。"
        },
        {
          "pk": 3489863,
          "translation": "CUNP",
          "book": 6,
          "chapter": 24,
          "verse": 7,
          "text": "你們列祖哀求耶和華，他就使你們和<e>埃及</e>人中間黑暗了，又使海水淹沒<e>埃及</e>人。我在<e>埃及</e>所行的事，你們親眼見過。你們在曠野也住了許多年日。",
          "comment": "<a href='/CUNP/2/14/10'>出 14:10</a> 法老臨近的時候，<u>以色列</u>人舉目看見<u>埃及</u>人趕來，就甚懼怕，向耶和華哀求。<br><a href='/CUNP/6/5/6'>書 5:6</a> <u>以色列</u>人在曠野走了四十年，等到國民，就是出<u>埃及</u>的兵丁，都消滅了，因為他們沒有聽從耶和華的話。耶和華曾向他們起誓，必不容他們看見耶和華向他們列祖起誓、應許賜給我們的地，就是流奶與蜜之地。<br><a href='/CUNP/5/4/34'>申 4:34</a> 神何曾從別的國中將一國的人民領出來，用試驗、神蹟、奇事、爭戰、大能的手，和伸出來的膀臂，並大可畏的事，像耶和華──你們的神在<u>埃及</u>，在你們眼前為你們所行的一切事呢？<p><a href='/CUNP/5/29/2'>29:2</a> <u>摩西</u>召了<u>以色列</u>眾人來，對他們說：「耶和華在<u>埃及</u>地，在你們眼前向法老和他眾臣僕，並他全地所行的一切事，你們都看見了，<br><a href='/CUNP/2/14/27-28'>出 14:27-28</a> <u>摩西</u>就向海伸杖，到了天一亮，海水仍舊復原。<u>埃及</u>人避水逃跑的時候，耶和華把他們推翻在海中，水就回流，淹沒了車輛和馬兵。那些跟著<u>以色列</u>人下海法老的全軍，連一個也沒有剩下。<br><a href='/CUNP/2/14/20'>出 14:20</a> 在<u>埃及</u>營和<u>以色列</u>營中間有雲柱，一邊黑暗，一邊發光，終夜兩下不得相近。"
        },
        {
          "pk": 3489864,
          "translation": "CUNP",
          "book": 6,
          "chapter": 24,
          "verse": 8,
          "text": "我領你們到<e>約旦河</e>東<e>亞摩利</e>人所住之地。他們與你們爭戰，我將他們交在你們手中，你們便得了他們的地為業；我也在你們面前將他們滅絕。",
          "comment": "<a href='/CUNP/4/21/21'>民 21:21</a>, <a href='/CUNP/4/21/33'>33</a> <u>以色列</u>人差遣使者去見<u>亞摩利</u>人的王<u>西宏</u>，說：……<u>以色列</u>人轉回，向<u>巴珊</u>去。<u>巴珊</u>王<u>噩</u>和他的眾民都出來，在<u>以得來</u>與他們交戰。<p><a href='/CUNP/5/2/32'>申 2:32</a> 那時，<u>西宏</u>和他的眾民出來攻擊我們，在<u>雅雜</u>與我們交戰。<p><a href='/CUNP/5/3/1'>3:1</a>「以後，我們轉回，向<u>巴珊</u>去。<u>巴珊</u>王<u>噩</u>和他的眾民都出來，在<u>以得來</u>與我們交戰。"
        },
        {
          "pk": 3489865,
          "translation": "CUNP",
          "book": 6,
          "chapter": 24,
          "verse": 9,
          "text": "那時，<e>摩押</e>王<e>西撥</e>的兒子<e>巴勒</e>起來攻擊<e>以色列</e>人，打發人召了<e>比珥</e>的兒子<e>巴蘭</e>來咒詛你們。",
          "comment": "參看 <a href='/CUNP/7/11/25'>士 11:25</a> 難道你比<u>摩押</u>王<u>西撥</u>的兒子<u>巴勒</u>還強嗎？他曾與<u>以色列</u>人爭競，或是與他們爭戰嗎？<br><a href='/CUNP/4/22/5'>民 22:5</a> 他差遣使者往大河邊的<u>毗奪</u>去，到<u>比珥</u>的兒子<u>巴蘭</u>本鄉那裏，召<u>巴蘭</u>來，說：「有一宗民從<u>埃及</u>出來，遮滿地面，與我對居。<p><a href='/CUNP/5/23/4'>申 23:4</a> 因為你們出<u>埃及</u>的時候，他們沒有拿食物和水在路上迎接你們，又因他們雇了<u>美索不達米亞</u>的<u>毗奪</u>人<u>比珥</u>的兒子<u>巴蘭</u>來咒詛你們。"
        },
        {
          "pk": 3489866,
          "translation": "CUNP",
          "book": 6,
          "chapter": 24,
          "verse": 10,
          "text": "我不肯聽<e>巴蘭</e>的話，所以他倒為你們連連祝福。這樣，我便救你們脫離<e>巴勒</e>的手。",
          "comment": "<a href='/CUNP/4/23/11'>民 23:11</a>, <a href='/CUNP/4/23/20'>20</a> <u>巴勒</u>對<u>巴蘭</u>說：「你向我做的是甚麼事呢？我領你來咒詛我的仇敵，不料，你竟為他們祝福。」……我奉<na>命</na>祝福；神也曾賜福，此事我不能翻轉。<p><a href='/CUNP/4/24/10'>24:10</a> <u>巴勒</u>向<u>巴蘭</u>生氣，就拍起手來，對<u>巴蘭</u>說：「我召你來為我咒詛仇敵，不料，你這三次竟為他們祝福。<br><a href='/CUNP/5/23/5'>申 23:5</a> 然而耶和華──你的神不肯聽從<u>巴蘭</u>，卻使那咒詛的言語變為祝福的話，因為耶和華──你的神愛你。"
        },
        {
          "pk": 3489867,
          "translation": "CUNP",
          "book": 6,
          "chapter": 24,
          "verse": 11,
          "text": "你們過了<e>約旦河</e>，到了<e>耶利哥</e>；<e>耶利哥</e>人、<e>亞摩利</e>人、<e>比利洗</e>人、<e>迦南</e>人、<e>赫</e>人、<e>革迦撒</e>人、<e>希未</e>人、<e>耶布斯</e>人都與你們爭戰；我把他們交在你們手裏。",
          "comment": "<a href='/CUNP/6/3/14'>書 3:14</a>, <a href='/CUNP/6/3/17'>17</a> 百姓離開帳棚要過<u>約旦河</u>的時候，抬約櫃的祭司乃在百姓的前頭。……抬耶和華約櫃的祭司在<u>約旦河</u>中的乾地上站定，<u>以色列</u>眾人都從乾地上過去，直到國民盡都過了<u>約旦河</u>。<p><a href='/CUNP/6/4/10-12'>4:10-12</a> 抬<na>約</na>櫃的祭司站在<u>約旦河</u>中，等到耶和華曉諭<u>約書亞</u>吩咐百姓的事辦完了，是照<u>摩西</u>所吩咐<u>約書亞</u>的一切話。於是百姓急速過去了。眾百姓盡都過了河，耶和華的<na>約</na>櫃和祭司就在百姓面前過去。<u>呂便</u>人、<u>迦得</u>人、<u>瑪拿西</u>半支派的人都照<u>摩西</u>所吩咐他們的，帶著兵器在<u>以色列</u>人前頭過去。<br><a href='/CUNP/6/6/1'>書 6:1</a> <u>耶利哥</u>的城門因<u>以色列</u>人就關得嚴緊，無人出入。<p><a href='/CUNP/6/10/1'>10:1</a> <u>耶路撒冷</u>王<u>亞多尼‧洗德</u>聽見<u>約書亞</u>奪了<u>艾</u>城，盡行毀滅，怎樣待<u>耶利哥</u>和<u>耶利哥</u>的王，也照樣待<u>艾</u>城和<u>艾</u>城的王，又聽見<u>基遍</u>的居民與<u>以色列</u>人立了和約，住在他們中間，<p><a href='/CUNP/6/11/1'>11:1</a> <u>夏瑣</u>王<u>耶賓</u>聽見這事，就打發人去見<u>瑪頓</u>王<u>約巴</u>、<u>伸崙</u>王、<u>押煞</u>王，"
        },
        {
          "pk": 3489868,
          "translation": "CUNP",
          "book": 6,
          "chapter": 24,
          "verse": 12,
          "text": "我打發黃蜂飛在你們前面，將<e>亞摩利</e>人的二王從你們面前攆出，並不是用你的刀，也不是用你的弓。",
          "comment": "<a href='/CUNP/2/23/28'>出 23:28</a> 我要打發黃蜂飛在你前面，把<u>希未</u>人、<u>迦南</u>人、<u>赫</u>人攆出去。<p><a href='/CUNP/5/7/20'>申 7:20</a> 並且耶和華──你神必打發黃蜂飛到他們中間，直到那剩下而藏躲的人從你面前滅亡。<br><a href='/CUNP/19/44/3'>詩 44:3</a>, <a href='/CUNP/19/44/6'>6</a> 因為他們不是靠自己的刀劍得地土，也不是靠自己的膀臂得勝，乃是靠你的右手、你的膀臂，和你臉上的亮光，因為你喜悅他們。……因為，我必不靠我的弓；我的刀也不能使我得勝。"
        },
        {
          "pk": 3489869,
          "translation": "CUNP",
          "book": 6,
          "chapter": 24,
          "verse": 13,
          "text": "我賜給你們地土，非你們所修治的；我賜給你們城邑，非你們所建造的。你們就住在其中，又得吃非你們所栽種的葡萄園、橄欖園的果子。』",
          "comment": "<a href='/CUNP/5/6/10-11'>申 6:10-11</a>「耶和華──你的神領你進他向你列祖<u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>起誓應許給你的地。那裏有城邑，又大又美，非你所建造的；有房屋，裝滿各樣美物，非你所裝滿的；有鑿成的水井，非你所鑿成的；還有葡萄園、橄欖園，非你所栽種的；你吃了而且飽足。<p><a href='/CUNP/6/11/13'>書 11:13</a> 至於造在山岡上的城，除了<u>夏瑣</u>以外，<u>以色列</u>人都沒有焚燒。<u>約書亞</u>只將<u>夏瑣</u>焚燒了。"
        },
        {
          "pk": 3489870,
          "translation": "CUNP",
          "book": 6,
          "chapter": 24,
          "verse": 14,
          "text": "「現在你們要敬畏耶和華，誠心實意地事奉他，將你們列祖在大河那邊和在<e>埃及</e>所事奉的神除掉，去事奉耶和華。",
          "comment": "<a href='/CUNP/5/10/12'>申 10:12</a>「<u>以色列</u>啊，現在耶和華──你神向你所要的是甚麼呢？只要你敬畏耶和華──你的神，遵行他的道，愛他，盡心盡性事奉他，<p><a href='/CUNP/9/12/24'>撒上 12:24</a> 只要你們敬畏耶和華，誠誠實實地盡心事奉他，想念他向你們所行的事何等大。<br><a href='/CUNP/1/17/1'>創 17:1</a> <u>亞伯蘭</u>年九十九歲的時候，耶和華向他顯現，對他說：「我是全能的神。你當在我面前作完全人，<p><a href='/CUNP/1/20/5'>20:5</a> 那人豈不是自己對我說『她是我的妹子』嗎？就是女人也自己說：『他是我的哥哥。』我做這事是心正手潔的。」<p><a href='/CUNP/5/18/13'>申 18:13</a> 你要在耶和華──你的神面前作完全人。」<p><a href='/CUNP/19/119/1'>詩 119:1</a> 行為完全、遵行耶和華律法的，這人便為有福！<p><a href='/CUNP/47/1/12'>林後 1:12</a> 我們所誇的是自己的良心，見證我們憑著神的聖潔和誠實；在世為人不靠人的聰明，乃靠神的恩惠，向你們更是這樣。<p><a href='/CUNP/49/6/24'>弗 6:24</a> 並願所有誠心愛我們主耶穌基督的人都蒙恩惠！<br><a href='/CUNP/26/20/7-8'>結 20:7-8</a> 我對他們說，你們各人要拋棄眼所喜愛那可憎之物，不可因<u>埃及</u>的偶像玷污自己。我是耶和華──你們的神。他們卻悖逆我，不肯聽從我，不拋棄他們眼所喜愛那可憎之物，不離棄<u>埃及</u>的偶像。「我就說，我要將我的忿怒傾在他們身上，在<u>埃及</u>地向他們成就我怒中所定的。<p><a href='/CUNP/26/23/3'>23:3</a> 她們在<u>埃及</u>行邪淫，在幼年時行邪淫。她們在那裏作處女的時候，有人擁抱她們的懷，撫摸她們的乳。<br><a href='/CUNP/6/24/2'>書 24:2</a>, <a href='/CUNP/6/24/23'>23</a> <u>約書亞</u>對眾民說：「耶和華──<u>以色列</u>的神如此說：『古時你們的列祖，就是<u>亞伯拉罕</u>和<u>拿鶴</u>的父親<u>他拉</u>，住在大河那邊事奉別神，……<u>約書亞</u>說：「你們現在要除掉你們中間的外邦神，專心歸向耶和華──<u>以色列</u>的神。」<p><a href='/CUNP/3/17/7'>利 17:7</a> 他們不可再獻祭給他們行邪淫所隨從的鬼魔<small>〔原文作「公山羊」〕</small>；這要作他們世世代代永遠的定例。<p><a href='/CUNP/26/20/18'>結 20:18</a>「我在曠野對他們的兒女說：不要遵行你們父親的律例，不要謹守他們的惡規，也不要因他們的偶像玷污自己。"
        },
        {
          "pk": 3489871,
          "translation": "CUNP",
          "book": 6,
          "chapter": 24,
          "verse": 15,
          "text": "若是你們以事奉耶和華為不好，今日就可以選擇所要事奉的：是你們列祖在大河那邊所事奉的神呢？是你們所住這地的<e>亞摩利</e>人的神呢？至於我和我家，我們必定事奉耶和華。」",
          "comment": "<a href='/CUNP/1/18/19'>創 18:19</a> 我眷顧他，為要叫他吩咐他的眾子和他的眷屬遵守我的道，秉公行義，使我所應許<u>亞伯拉罕</u>的話都成就了。」<br>參看 <a href='/CUNP/8/1/15'>得 1:15</a> <u>拿俄米</u>說：「看哪，你嫂子已經回她本國和她<na>所拜</na>的神那裏去了，你也跟著你嫂子回去吧！」<p><a href='/CUNP/11/18/21'>王上 18:21</a> <u>以利亞</u>前來對眾民說：「你們心持兩意要到幾時呢？若耶和華是神，就當順從耶和華；若<u>巴力</u>是神，就當順從<u>巴力</u>。」眾民一言不答。<p><a href='/CUNP/26/20/39'>結 20:39</a>「<u>以色列</u>家啊，至於你們，主耶和華如此說：從此以後若不聽從我，就任憑你們去事奉偶像，只是不可再因你們的供物和偶像褻瀆我的聖名。<p><a href='/CUNP/43/6/67'>約 6:67</a> 耶穌就對那十二個門徒說：「你們也要去嗎？」<br><a href='/CUNP/6/24/14'>書 24:14</a>「現在你們要敬畏耶和華，誠心實意地事奉他，將你們列祖在大河那邊和在<u>埃及</u>所事奉的神除掉，去事奉耶和華。<br><a href='/CUNP/2/23/24'>出 23:24</a>, <a href='/CUNP/2/23/32-33'>32-33</a> 你不可跪拜他們的神，不可事奉他，也不可效法他們的行為，卻要把神像盡行拆毀，打碎他們的柱像。……不可和他們並他們的神立約。他們不可住在你的地上，恐怕他們使你得罪我。你若事奉他們的神，這必成為你的網羅。」<p><a href='/CUNP/2/34/15'>34:15</a> 只怕你與那地的居民立約，百姓隨從他們的神，就行邪淫，祭祀他們的神，有人叫你，你便吃他的祭物，<p><a href='/CUNP/5/13/7'>申 13:7</a> 是你四圍列國的神。』無論是離你近，離你遠，從地這邊到地那邊的神，<p><a href='/CUNP/5/29/18'>29:18</a> 惟恐你們中間，或男或女，或族長或支派長，今日心裏偏離耶和華──我們的神，去事奉那些國的神；又怕你們中間有<na>惡</na>根生出苦菜和茵蔯來，<p><a href='/CUNP/7/6/10'>士 6:10</a> 又對你們說：『我是耶和華──你們的神。你們住在<u>亞摩利</u>人的地，不可敬畏他們的神。你們竟不聽從我的話。』」"
        },
        {
          "pk": 3489872,
          "translation": "CUNP",
          "book": 6,
          "chapter": 24,
          "verse": 16,
          "text": "百姓回答說：「我們斷不敢離棄耶和華去事奉別神；"
        },
        {
          "pk": 3489873,
          "translation": "CUNP",
          "book": 6,
          "chapter": 24,
          "verse": 17,
          "text": "因耶和華──我們的神曾將我們和我們列祖從<e>埃及</e>地的為奴之家領出來，在我們眼前行了那些大神蹟，在我們所行的道上，所經過的諸國，都保護了我們。"
        },
        {
          "pk": 3489874,
          "translation": "CUNP",
          "book": 6,
          "chapter": 24,
          "verse": 18,
          "text": "耶和華又把住此地的<e>亞摩利</e>人都從我們面前趕出去。所以，我們必事奉耶和華，因為他是我們的神。」"
        },
        {
          "pk": 3489875,
          "translation": "CUNP",
          "book": 6,
          "chapter": 24,
          "verse": 19,
          "text": "<e>約書亞</e>對百姓說：「你們不能事奉耶和華；因為他是聖潔的神，是忌邪的神，必不赦免你們的過犯罪惡。",
          "comment": "<a href='/CUNP/2/23/21'>出 23:21</a> 他是奉我名來的；你們要在他面前謹慎，聽從他的話，不可惹他<small>〔「惹」或作「違背」〕</small>，因為他必不赦免你們的過犯。<br><a href='/CUNP/2/20/5'>出 20:5</a> 不可跪拜那些像，也不可事奉它，因為我耶和華──你的神是忌邪的神。恨我的，我必追討他的罪，自父及子，直到三四代；<br><a href='/CUNP/3/19/2'>利 19:2</a>「你曉諭<u>以色列</u>全會眾說：你們要聖潔，因為我耶和華──你們的神是聖潔的。<p><a href='/CUNP/9/6/20'>撒上 6:20</a> <u>伯‧示麥</u>人說：「誰能在耶和華這聖潔的神面前侍立呢？這<na>約</na>櫃可以從我們這裏送到誰那裏去呢？」<p><a href='/CUNP/19/99/5'>詩 99:5</a>, <a href='/CUNP/19/99/9'>9</a> 你們當尊崇耶和華──我們的神，在他腳凳前下拜。他本為聖！……你們要尊崇耶和華──我們的神，在他的聖山下拜，因為耶和華──我們的神本為聖！<p><a href='/CUNP/23/5/16'>賽 5:16</a> 惟有萬軍之耶和華因公平而崇高；聖者神因公義顯為聖。<br><a href='/CUNP/40/6/24'>太 6:24</a>「一個人不能事奉兩個主；不是惡這個、愛那個，就是重這個、輕那個。你們不能又事奉神，又事奉瑪門<small>〔「瑪門」是「財利」的意思〕</small>。」"
        },
        {
          "pk": 3489876,
          "translation": "CUNP",
          "book": 6,
          "chapter": 24,
          "verse": 20,
          "text": "你們若離棄耶和華去事奉外邦神，耶和華在降福之後，必轉而降禍與你們，把你們滅絕。」",
          "comment": "<a href='/CUNP/13/28/9'>代上 28:9</a>「我兒<u>所羅門</u>哪，你當認識耶和華──你父的神，誠心樂意地事奉他；因為他鑒察眾人的心，知道一切心思意念。你若尋求他，他必使你尋見；你若離棄他，他必永遠丟棄你。<p><a href='/CUNP/14/15/2'>代下 15:2</a> 他出來迎接<u>亞撒</u>，對他說：「<u>亞撒</u>和<u>猶大</u>、<u>便雅憫</u>眾人哪，要聽我說：你們若順從耶和華，耶和華必與你們同在；你們若尋求他，就必尋見；你們若離棄他，他必離棄你們。<p><a href='/CUNP/15/8/22'>拉 8:22</a> 我求王撥步兵馬兵幫助我們抵擋路上的仇敵，本以為羞恥；因我曾對王說：「我們神施恩的手必幫助一切尋求他的；但他的能力和忿怒必攻擊一切離棄他的。」<p><a href='/CUNP/23/1/28'>賽 1:28</a> 但悖逆的和犯罪的必一同敗亡；離棄耶和華的必致消滅。<p><a href='/CUNP/23/65/11-12'>65:11-12</a> 但你們這些離棄耶和華、忘記我的聖山、給時運擺筵席<small>〔原文作「桌子」〕</small>、給天命盛滿調和酒的，我要命定你們歸在刀下，都必屈身被殺；因為我呼喚，你們沒有答應；我說話，你們沒有聽從；反倒行我眼中看為惡的，揀選我所不喜悅的。<p><a href='/CUNP/24/17/13'>耶 17:13</a> 耶和華──<u>以色列</u>的盼望啊，凡離棄你的必致蒙羞。<na>耶和華說</na>：離開我的，他們的<na>名字</na>必寫在土裏，因為他們離棄我這活水的泉源。<br><a href='/CUNP/6/23/15'>書 23:15</a> 耶和華──你們神所應許的一切福氣怎樣臨到你們身上，耶和華也必照樣使各樣禍患臨到你們身上，直到把你們從耶和華──你們神所賜的這美地上除滅。<p><a href='/CUNP/23/63/10'>賽 63:10</a> 他們竟悖逆，使主的聖靈擔憂。他就轉作他們的仇敵，親自攻擊他們。<p><a href='/CUNP/44/7/42'>徒 7:42</a> 神就轉臉不顧，任憑他們事奉天上的日月星辰，正如先知書上所寫的說：<u>以色列</u>家啊，你們四十年間在曠野，豈是將犧牲和祭物獻給我嗎？"
        },
        {
          "pk": 3489877,
          "translation": "CUNP",
          "book": 6,
          "chapter": 24,
          "verse": 21,
          "text": "百姓回答<e>約書亞</e>說：「不然，我們定要事奉耶和華。」"
        },
        {
          "pk": 3489878,
          "translation": "CUNP",
          "book": 6,
          "chapter": 24,
          "verse": 22,
          "text": "<e>約書亞</e>對百姓說：「你們選定耶和華，要事奉他，你們自己作見證吧！」他們說：「我們願意作見證。」",
          "comment": "<a href='/CUNP/19/119/173'>詩 119:173</a> 願你用手幫助我，因我揀選了你的訓詞。"
        },
        {
          "pk": 3489879,
          "translation": "CUNP",
          "book": 6,
          "chapter": 24,
          "verse": 23,
          "text": "<e>約書亞</e>說：「你們現在要除掉你們中間的外邦神，專心歸向耶和華──<e>以色列</e>的神。」",
          "comment": "<a href='/CUNP/6/24/14'>書 24:14</a>「現在你們要敬畏耶和華，誠心實意地事奉他，將你們列祖在大河那邊和在<u>埃及</u>所事奉的神除掉，去事奉耶和華。<p><a href='/CUNP/1/35/2'>創 35:2</a> <u>雅各</u>就對他家中的人並一切與他同在的人說：「你們要除掉你們中間的外邦神，也要自潔，更換衣裳。<p><a href='/CUNP/7/10/16'>士 10:16</a> <u>以色列</u>人就除掉他們中間的外邦神，事奉耶和華。耶和華因<u>以色列</u>人受的苦難，就心中擔憂。<p><a href='/CUNP/9/7/3'>撒上 7:3</a> <u>撒母耳</u>對<u>以色列</u>全家說：「你們若一心歸順耶和華，就要把外邦的神和<u>亞斯她錄</u>從你們中間除掉，專心歸向耶和華，單單地事奉他。他必救你們脫離<u>非利士</u>人的手。」"
        },
        {
          "pk": 3489880,
          "translation": "CUNP",
          "book": 6,
          "chapter": 24,
          "verse": 24,
          "text": "百姓回答<e>約書亞</e>說：「我們必事奉耶和華──我們的神，聽從他的話。」"
        },
        {
          "pk": 3489881,
          "translation": "CUNP",
          "book": 6,
          "chapter": 24,
          "verse": 25,
          "text": "當日，<e>約書亞</e>就與百姓立約，在<e>示劍</e>為他們立定律例典章。",
          "comment": "<a href='/CUNP/6/24/26'>書 24:26</a> <u>約書亞</u>將這些話都寫在神的律法書上，又將一塊大石頭立在橡樹下耶和華的聖所旁邊。<br>參看 <a href='/CUNP/2/15/25'>出 15:25</a> <u>摩西</u>呼求耶和華，耶和華指示他一棵樹。他把樹丟在水裏，水就變甜了。耶和華在那裏為他們定了律例、典章，在那裏試驗他們；<p><a href='/CUNP/12/11/17'>王下 11:17</a> <u>耶何耶大</u>使王和民與耶和華立約，作耶和華的民；又使王與民立約。"
        },
        {
          "pk": 3489882,
          "translation": "CUNP",
          "book": 6,
          "chapter": 24,
          "verse": 26,
          "text": "<e>約書亞</e>將這些話都寫在神的律法書上，又將一塊大石頭立在橡樹下耶和華的聖所旁邊。",
          "comment": "<a href='/CUNP/1/35/4'>創 35:4</a> 他們就把外邦人的神像和他們耳朵上的環子交給<u>雅各</u>；<u>雅各</u>都藏在<u>示劍</u>那裏的橡樹底下。<br>參看 <a href='/CUNP/7/9/6'>士 9:6</a> <u>示劍</u>人和<u>米羅</u>人都一同聚集，往<u>示劍</u>橡樹旁的柱子那裏，立<u>亞比米勒</u>為王。<br><a href='/CUNP/5/31/24'>申 31:24</a> <u>摩西</u>將這律法的話寫在書上，及至寫完了，<br>參看 <a href='/CUNP/1/28/18'>創 28:18</a> <u>雅各</u>清早起來，把所枕的石頭立作柱子，澆油在上面。<p><a href='/CUNP/6/4/3'>書 4:3</a> 吩咐他們說：『你們從這裏，從<u>約旦河</u>中、祭司腳站定的地方，取十二塊石頭帶過去，放在你們今夜要住宿的地方。』」"
        },
        {
          "pk": 3489883,
          "translation": "CUNP",
          "book": 6,
          "chapter": 24,
          "verse": 27,
          "text": "<e>約書亞</e>對百姓說：「看哪，這石頭可以向我們作見證；因為是聽見了耶和華所吩咐我們的一切話，倘或你們背棄你們的神，這石頭就可以向你們作見證<sup>〔「倘或云云」或作「所以要向你們作見證，免得你們背棄耶和華你們的神」〕</sup>。」",
          "comment": "參看 <a href='/CUNP/1/31/48'>創 31:48</a>, <a href='/CUNP/1/31/52'>52</a> <u>拉班</u>說：「今日這石堆作你我中間的證據。」因此這地方名叫<u>迦累得</u>，……這石堆作證據，這柱子也作證據。我必不過這石堆去害你；你也不可過這石堆和柱子來害我。<p><a href='/CUNP/5/31/19'>申 31:19</a>, <a href='/CUNP/5/31/21'>21</a>, <a href='/CUNP/5/31/26'>26</a> 現在你要寫一篇歌，教導<u>以色列</u>人，傳給他們，使這歌見證他們的不是；……那時，有許多禍患災難臨到他們，這歌必在他們面前作見證，他們後裔的口中必念誦不忘。我未領他們到我所起誓應許之地以先，他們所懷的意念我都知道了。」……「將這律法書放在耶和華──你們神的約櫃旁，可以在那裏見證<u>以色列</u>人的不是；<p><a href='/CUNP/6/22/27-28'>書 22:27-28</a>, <a href='/CUNP/6/22/34'>34</a> 乃是為你我中間和你我後人中間作證據，好叫我們也在耶和華面前獻燔祭、平安祭，和<na>別的</na>祭事奉他，免得你們的子孫日後對我們的子孫說，你們與耶和華無分了。』所以我們說：『日後你們對我們，或對我們的後人這樣說，我們就可以回答說，你們看我們列祖所築的壇是耶和華壇的樣式；這並不是為獻燔祭，也不是為獻<na>別的</na>祭，乃是為作你我中間的證據。』……<u>呂便</u>人、<u>迦得</u>人給壇起名叫<na>證壇</na>，意思說：這壇在我們中間證明耶和華是神。<br><a href='/CUNP/5/32/1'>申 32:1</a> 諸天哪，側耳，我要說話；願地也聽我口中的言語。"
        },
        {
          "pk": 3489884,
          "translation": "CUNP",
          "book": 6,
          "chapter": 24,
          "verse": 28,
          "text": "於是<e>約書亞</e>打發百姓各歸自己的地業去了。",
          "comment": "<a href='/CUNP/7/2/6'>士 2:6</a> 從前<u>約書亞</u>打發<u>以色列</u>百姓去的時候，他們各歸自己的地業，佔據地土。"
        },
        {
          "pk": 3489885,
          "translation": "CUNP",
          "book": 6,
          "chapter": 24,
          "verse": 29,
          "text": "這些事以後，耶和華的僕人<e>嫩</e>的兒子<e>約書亞</e>，正一百一十歲，就死了。",
          "comment": "<a href='/CUNP/7/2/8'>士 2:8</a> 耶和華的僕人、<u>嫩</u>的兒子<u>約書亞</u>，正一百一十歲就死了。"
        },
        {
          "pk": 3489886,
          "translation": "CUNP",
          "book": 6,
          "chapter": 24,
          "verse": 30,
          "text": "<e>以色列</e>人將他葬在他地業的境內，就是在<e>以法蓮</e>山地的<e>亭拿‧西拉</e>，在<e>迦實山</e>的北邊。",
          "comment": "<a href='/CUNP/6/19/50'>書 19:50</a> 是照耶和華的吩咐，將<u>約書亞</u>所求的城，就是<u>以法蓮</u>山地的<u>亭拿‧西拉</u>城，給了他。他就修那城，住在其中。<p><a href='/CUNP/7/2/9'>士 2:9</a> <u>以色列</u>人將他葬在他地業的境內，就是在<u>以法蓮</u>山地的<u>亭拿‧希烈</u>，在<u>迦實山</u>的北邊。"
        },
        {
          "pk": 3489887,
          "translation": "CUNP",
          "book": 6,
          "chapter": 24,
          "verse": 31,
          "text": "<e>約書亞</e>在世和<e>約書亞</e>死後，那些知道耶和華為<e>以色列</e>人所行諸事的長老還在的時候，<e>以色列</e>人事奉耶和華。",
          "comment": "<a href='/CUNP/7/2/7'>士 2:7</a> <u>約書亞</u>在世和<u>約書亞</u>死後，那些見耶和華為<u>以色列</u>人所行大事的長老還在的時候，百姓都事奉耶和華。<br>參看 <a href='/CUNP/5/11/2'>申 11:2</a> 你們今日當知道，我本不是和你們的兒女<na>說話</na>；因為他們不知道，也沒有看見耶和華──你們神的管教、威嚴、大能的手，和伸出來的膀臂，<p><a href='/CUNP/5/31/13'>31:13</a> 也使他們未曾曉得<na>這律法</na>的兒女得以聽見，學習敬畏耶和華──你們的神，在你們過<u>約旦河</u>要得為業之地，存活的日子，常常這樣行。」"
        },
        {
          "pk": 3489888,
          "translation": "CUNP",
          "book": 6,
          "chapter": 24,
          "verse": 32,
          "text": "<e>以色列</e>人從<e>埃及</e>所帶來<e>約瑟</e>的骸骨，葬埋在<e>示劍</e>，就是在<e>雅各</e>從前用一百塊<i>銀子</i>向<e>示劍</e>的父親、<e>哈抹</e>的子孫所買的那塊地裏；這就作了<e>約瑟</e>子孫的產業。",
          "comment": "<a href='/CUNP/1/33/19'>創 33:19</a> 就用一百塊<na>銀子</na>向<u>示劍</u>的父親、<u>哈抹</u>的子孫買了支帳棚的那塊地，<br><a href='/CUNP/1/50/25'>創 50:25</a> <u>約瑟</u>叫<u>以色列</u>的子孫起誓說：「神必定看顧你們；你們要把我的骸骨從這裏搬上去。」<p><a href='/CUNP/2/13/19'>出 13:19</a> <u>摩西</u>把<u>約瑟</u>的骸骨一同帶去；因為<u>約瑟</u>曾叫<u>以色列</u>人嚴嚴地起誓，<na>對他們</na>說：「神必眷顧你們，你們要把我的骸骨從這裏一同帶上去。」"
        },
        {
          "pk": 3489889,
          "translation": "CUNP",
          "book": 6,
          "chapter": 24,
          "verse": 33,
          "text": "<e>亞倫</e>的兒子<e>以利亞撒</e>也死了，就把他葬在他兒子<e>非尼哈</e>所得<e>以法蓮</e>山地的小山上。",
          "comment": "<a href='/CUNP/2/6/25'>出 6:25</a> <u>亞倫</u>的兒子<u>以利亞撒</u>娶了<u>普鐵</u>的一個女兒為妻，她給他生了<u>非尼哈</u>。這是<u>利未</u>人的家長，都按著他們的家。<p><a href='/CUNP/7/20/27'>士 20:27</a> 那時，神的約櫃在那裏；<u>亞倫</u>的孫子、<u>以利亞撒</u>的兒子<u>非尼哈</u>侍立在約櫃前。<u>以色列</u>人問耶和華說：「我們當再出去與我們弟兄<u>便雅憫</u>人打仗呢？還是罷兵呢？」耶和華說：「你們當上去，因為明日我必將他們交在你們手中。」"
        }
      ]
    }
  ]
};
