window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/41/09"] = [
  {
    "pk": 3507918,
    "translation": "CUNP",
    "book": 41,
    "chapter": 9,
    "verse": 1,
    "text": "耶穌又對他們說：「我實在告訴你們，站在這裏的，有人在沒嘗死味以前，必要看見神的國大有能力臨到。」",
    "comment": "<a href='/CUNP/40/16/28'>太 16:28</a> 我實在告訴你們，站在這裏的，有人在沒嘗死味以前必看見人子降臨在他的國裏。」<p><a href='/CUNP/42/9/27'>路 9:27</a> 我實在告訴你們，站在這裏的，有人在沒嘗死味以前，必看見神的國。」<br><a href='/CUNP/40/24/30'>太 24:30</a> 那時，人子的兆頭要顯在天上，地上的萬族都要哀哭。他們要看見人子，有能力，有大榮耀，駕著天上的雲降臨。<p><a href='/CUNP/40/25/31'>25:31</a>「當人子在他榮耀裏、同著眾天使降臨的時候，要坐在他榮耀的寶座上。<p><a href='/CUNP/42/22/18'>路 22:18</a> 我告訴你們，從今以後，我不再喝這葡萄汁，直等神的國來到。」"
  },
  {
    "pk": 3507919,
    "translation": "CUNP",
    "book": 41,
    "chapter": 9,
    "verse": 2,
    "text": "過了六天，耶穌帶著<e>彼得</e>、<e>雅各</e>、<e>約翰</e>暗暗地上了高山，就在他們面前變了形像，",
    "comment": "<a href='/CUNP/40/17/1'>太 17:1</a> 過了六天，耶穌帶著<u>彼得</u>、<u>雅各</u>，和<u>雅各</u>的兄弟<u>約翰</u>，暗暗地上了高山，<p><a href='/CUNP/42/9/28'>路 9:28</a> 說了這話以後約有八天，耶穌帶著<u>彼得</u>、<u>約翰</u>、<u>雅各</u>上山去禱告。"
  },
  {
    "pk": 3507920,
    "translation": "CUNP",
    "book": 41,
    "chapter": 9,
    "verse": 3,
    "text": "衣服放光，極其潔白，地上漂布的，沒有一個能漂得那樣白。",
    "comment": "<a href='/CUNP/27/7/9'>但 7:9</a> 我觀看，見有寶座設立，上頭坐著亙古常在者。他的衣服潔白如雪，頭髮如純淨的羊毛。寶座乃火焰，其輪乃烈火。<p><a href='/CUNP/40/28/3'>太 28:3</a> 他的相貌如同閃電，衣服潔白如雪。"
  },
  {
    "pk": 3507921,
    "translation": "CUNP",
    "book": 41,
    "chapter": 9,
    "verse": 4,
    "text": "<i>忽然</i>，有<e>以利亞</e>同<e>摩西</e>向他們顯現，並且和耶穌說話。"
  },
  {
    "pk": 3507922,
    "translation": "CUNP",
    "book": 41,
    "chapter": 9,
    "verse": 5,
    "text": "<e>彼得</e>對耶穌說：「拉比<sup>〔「拉比」就是「夫子〕</sup>，我們在這裏真好！可以搭三座棚，一座為你，一座為<e>摩西</e>，一座為<e>以利亞</e>。」"
  },
  {
    "pk": 3507923,
    "translation": "CUNP",
    "book": 41,
    "chapter": 9,
    "verse": 6,
    "text": "<e>彼得</e>不知道說甚麼才好，因為他們甚是懼怕。"
  },
  {
    "pk": 3507924,
    "translation": "CUNP",
    "book": 41,
    "chapter": 9,
    "verse": 7,
    "text": "有一朵雲彩來遮蓋他們；也有聲音從雲彩裏出來，說：「這是我的愛子，你們要聽他。」"
  },
  {
    "pk": 3507925,
    "translation": "CUNP",
    "book": 41,
    "chapter": 9,
    "verse": 8,
    "text": "門徒忽然周圍一看，不再見一人，只見耶穌同他們在那裏。"
  },
  {
    "pk": 3507926,
    "translation": "CUNP",
    "book": 41,
    "chapter": 9,
    "verse": 9,
    "text": "下山的時候，耶穌囑咐他們說：「人子還沒有從死裏復活，你們不要將所看見的告訴人。」",
    "comment": "<a href='/CUNP/40/17/9'>太 17:9</a> 下山的時候，耶穌吩咐他們說：「人子還沒有從死裏復活，你們不要將所看見的告訴人。」"
  },
  {
    "pk": 3507927,
    "translation": "CUNP",
    "book": 41,
    "chapter": 9,
    "verse": 10,
    "text": "門徒將這話存記在心，彼此議論「從死裏復活」是甚麼意思。"
  },
  {
    "pk": 3507928,
    "translation": "CUNP",
    "book": 41,
    "chapter": 9,
    "verse": 11,
    "text": "他們就問耶穌說：「文士為甚麼說<e>以利亞</e>必須先來？」",
    "comment": "<a href='/CUNP/39/4/5'>瑪 4:5</a>「看哪，耶和華大而可畏之日未到以前，我必差遣先知<u>以利亞</u>到你們那裏去。<p><a href='/CUNP/40/17/10'>太 17:10</a> 門徒問耶穌說：「文士為甚麼說<u>以利亞</u>必須先來？」"
  },
  {
    "pk": 3507929,
    "translation": "CUNP",
    "book": 41,
    "chapter": 9,
    "verse": 12,
    "text": "耶穌說：「<e>以利亞</e>固然先來復興萬事；<i>經上</i>不是指著人子說，他要受許多的苦被人輕慢呢？",
    "comment": "<a href='/CUNP/19/22/6'>詩 22:6</a> 但我是蟲，不是人，被眾人羞辱，被百姓藐視。<p><a href='/CUNP/23/53/2'>賽 53:2</a> 他在耶和華面前生長如嫩芽，像根出於乾地。他無佳形美容；我們看見他的時候，也無美貌使我們羨慕他。<p><a href='/CUNP/27/9/26'>但 9:26</a> 過了六十二個七，那受膏者<small>〔「那」或作「有」〕</small>必被剪除，一無所有；必有一王的民來毀滅這城和聖所，至終必如洪水沖沒。必有爭戰，一直到底，荒涼的事已經定了。<br><a href='/CUNP/42/23/11'>路 23:11</a> <u>希律</u>和他的兵丁就藐視耶穌，戲弄他，給他穿上華麗衣服，把他送回<u>彼拉多</u>那裏去。<p><a href='/CUNP/50/2/7'>腓 2:7</a> 反倒虛己，取了奴僕的形像，成為人的樣式；"
  },
  {
    "pk": 3507930,
    "translation": "CUNP",
    "book": 41,
    "chapter": 9,
    "verse": 13,
    "text": "我告訴你們，<e>以利亞</e>已經來了，他們也任意待他，正如<i>經上</i>所指著他的話。」",
    "comment": "<a href='/CUNP/40/11/14'>太 11:14</a> 你們若肯領受，這人就是那應當來的<u>以利亞</u>。<p><a href='/CUNP/40/17/12'>17:12</a> 只是我告訴你們，<u>以利亞</u>已經來了，人卻不認識他，竟任意待他。人子也將要這樣受他們的害。」<p><a href='/CUNP/42/1/17'>路 1:17</a> 他必有<u>以利亞</u>的心志能力，行在主的前面，叫為父的心轉向兒女，叫悖逆的人轉從義人的智慧，又為主預備合用的百姓。」"
  },
  {
    "pk": 3507931,
    "translation": "CUNP",
    "book": 41,
    "chapter": 9,
    "verse": 14,
    "text": "耶穌到了門徒那裏，看見有許多人圍著他們，又有文士和他們辯論。",
    "comment": "<a href='/CUNP/40/17/14'>太 17:14</a> 耶穌和門徒到了眾人那裏，有一個人來見耶穌，跪下，<p><a href='/CUNP/42/9/37'>路 9:37</a> 第二天，他們下了山，就有許多人迎見耶穌。"
  },
  {
    "pk": 3507932,
    "translation": "CUNP",
    "book": 41,
    "chapter": 9,
    "verse": 15,
    "text": "眾人一見耶穌，都甚希奇，就跑上去問他的安。"
  },
  {
    "pk": 3507933,
    "translation": "CUNP",
    "book": 41,
    "chapter": 9,
    "verse": 16,
    "text": "耶穌問他們說：「你們和他們辯論的是甚麼？」"
  },
  {
    "pk": 3507934,
    "translation": "CUNP",
    "book": 41,
    "chapter": 9,
    "verse": 17,
    "text": "眾人中間有一個人回答說：「夫子，我帶了我的兒子到你這裏來，他被啞巴鬼附著。",
    "comment": "<a href='/CUNP/40/17/14'>太 17:14</a> 耶穌和門徒到了眾人那裏，有一個人來見耶穌，跪下，<p><a href='/CUNP/42/9/38'>路 9:38</a> 其中有一人喊叫說：「夫子！求你看顧我的兒子，因為他是我的獨生子。"
  },
  {
    "pk": 3507935,
    "translation": "CUNP",
    "book": 41,
    "chapter": 9,
    "verse": 18,
    "text": "無論在哪裏，鬼捉弄他，把他摔倒，他就口中流沫，咬牙切齒，身體枯乾。我請過你的門徒把鬼趕出去，他們卻是不能。」"
  },
  {
    "pk": 3507936,
    "translation": "CUNP",
    "book": 41,
    "chapter": 9,
    "verse": 19,
    "text": "耶穌說：「噯！不信的世代啊，我在你們這裏要到幾時呢？我忍耐你們要到幾時呢？把他帶到我這裏來吧。」"
  },
  {
    "pk": 3507937,
    "translation": "CUNP",
    "book": 41,
    "chapter": 9,
    "verse": 20,
    "text": "他們就帶了他來。他一見耶穌，鬼便叫他重重地抽瘋，倒在地上，翻來覆去，口中流沫。",
    "comment": "<a href='/CUNP/41/1/26'>可 1:26</a> 污鬼叫那人抽了一陣瘋，大聲喊叫，就出來了。<p><a href='/CUNP/42/9/42'>路 9:42</a> 正來的時候，鬼把他摔倒，叫他重重地抽瘋。耶穌就斥責那污鬼，把孩子治好了，交給他父親。"
  },
  {
    "pk": 3507938,
    "translation": "CUNP",
    "book": 41,
    "chapter": 9,
    "verse": 21,
    "text": "耶穌問他父親說：「他得這病有多少日子呢？」回答說：「從小的時候。"
  },
  {
    "pk": 3507939,
    "translation": "CUNP",
    "book": 41,
    "chapter": 9,
    "verse": 22,
    "text": "鬼屢次把他扔在火裏、水裏，要滅他。你若能做甚麼，求你憐憫我們，幫助我們。」"
  },
  {
    "pk": 3507940,
    "translation": "CUNP",
    "book": 41,
    "chapter": 9,
    "verse": 23,
    "text": "耶穌對他說：「你若能<i>信</i>，在信的人，凡事都能。」",
    "comment": "<a href='/CUNP/40/17/20'>太 17:20</a> 耶穌說：「是因你們的信心小。我實在告訴你們，你們若有信心，像一粒芥菜種，就是對這座山說：『你從這邊挪到那邊』，它也必挪去；並且你們沒有一件不能做的事了。<p><a href='/CUNP/41/11/23'>可 11:23</a> 我實在告訴你們，無論何人對這座山說：『你挪開此地，投在海裏！』他若心裏不疑惑，只信他所說的必成，就必給他成了。<p><a href='/CUNP/42/17/6'>路 17:6</a> 主說：「你們若有信心像一粒芥菜種，就是對這棵桑樹說：『你要拔起根來，栽在海裏』，它也必聽從你們。<p><a href='/CUNP/43/11/40'>約 11:40</a> 耶穌說：「我不是對你說過，你若信，就必看見神的榮耀嗎？」"
  },
  {
    "pk": 3507941,
    "translation": "CUNP",
    "book": 41,
    "chapter": 9,
    "verse": 24,
    "text": "孩子的父親立時喊著說：「我信！但我信不足，求主幫助<sup>〔有古卷作「立時流淚地喊著說」〕</sup>。」"
  },
  {
    "pk": 3507942,
    "translation": "CUNP",
    "book": 41,
    "chapter": 9,
    "verse": 25,
    "text": "耶穌看見眾人都跑上來，就斥責那污鬼，說：「你這聾啞的鬼，我吩咐你從他裏頭出來，再不要進去！」"
  },
  {
    "pk": 3507943,
    "translation": "CUNP",
    "book": 41,
    "chapter": 9,
    "verse": 26,
    "text": "那鬼喊叫，使孩子大大地抽了一陣瘋，就出來了。<i>孩子</i>好像死了一般，以致眾人多半說：「他是死了。」"
  },
  {
    "pk": 3507944,
    "translation": "CUNP",
    "book": 41,
    "chapter": 9,
    "verse": 27,
    "text": "但耶穌拉著他的手，扶他起來，他就站起來了。"
  },
  {
    "pk": 3507945,
    "translation": "CUNP",
    "book": 41,
    "chapter": 9,
    "verse": 28,
    "text": "耶穌進了屋子，門徒就暗暗地問他說：「我們為甚麼不能趕出他去呢？」",
    "comment": "<a href='/CUNP/40/17/19'>太 17:19</a> 門徒暗暗地到耶穌跟前，說：「我們為甚麼不能趕出那鬼呢？」"
  },
  {
    "pk": 3507946,
    "translation": "CUNP",
    "book": 41,
    "chapter": 9,
    "verse": 29,
    "text": "耶穌說：「非用禱告<sup>〔有古卷在此有「禁食」二字〕</sup>，這一類的<i>鬼</i>總不能出來<sup>〔或作「不能趕他出來」〕</sup>。」"
  },
  {
    "pk": 3507947,
    "translation": "CUNP",
    "book": 41,
    "chapter": 9,
    "verse": 30,
    "text": "他們離開那地方，經過<e>加利利</e>；耶穌不願意人知道。"
  },
  {
    "pk": 3507948,
    "translation": "CUNP",
    "book": 41,
    "chapter": 9,
    "verse": 31,
    "text": "於是教訓門徒，說：「人子將要被交在人手裏，他們要殺害他；被殺以後，過三天他要復活。」",
    "comment": "<a href='/CUNP/40/17/22'>太 17:22</a> 他們還住在<u>加利利</u>的時候，耶穌對門徒說：「人子將要被交在人手裏。<p><a href='/CUNP/42/9/44'>路 9:44</a>「你們要把這些話存在耳中，因為人子將要被交在人手裏。」"
  },
  {
    "pk": 3507949,
    "translation": "CUNP",
    "book": 41,
    "chapter": 9,
    "verse": 32,
    "text": "門徒卻不明白這話，又不敢問他。"
  },
  {
    "pk": 3507950,
    "translation": "CUNP",
    "book": 41,
    "chapter": 9,
    "verse": 33,
    "text": "他們來到<e>迦百農</e>。耶穌在屋裏問門徒說：「你們在路上議論的是甚麼？」",
    "comment": "<a href='/CUNP/40/18/1'>太 18:1</a> 當時，門徒進前來，問耶穌說：「天國裏誰是最大的？」<p><a href='/CUNP/42/9/46'>路 9:46</a> 門徒中間起了議論，誰將為大。<p><a href='/CUNP/42/22/24'>22:24</a> 門徒起了爭論，他們中間哪一個可算為大。"
  },
  {
    "pk": 3507951,
    "translation": "CUNP",
    "book": 41,
    "chapter": 9,
    "verse": 34,
    "text": "門徒不作聲，因為他們在路上彼此爭論誰為大。"
  },
  {
    "pk": 3507952,
    "translation": "CUNP",
    "book": 41,
    "chapter": 9,
    "verse": 35,
    "text": "耶穌坐下，叫十二個門徒來，說：「若有人願意作首先的，他必作眾人末後的，作眾人的用人。」",
    "comment": "<a href='/CUNP/40/20/26-27'>太 20:26-27</a> 只是在你們中間，不可這樣；你們中間誰願為大，就必作你們的用人；誰願為首，就必作你們的僕人。<p><a href='/CUNP/41/10/43'>可 10:43</a> 只是在你們中間，不是這樣。你們中間，誰願為大，就必作你們的用人；"
  },
  {
    "pk": 3507953,
    "translation": "CUNP",
    "book": 41,
    "chapter": 9,
    "verse": 36,
    "text": "於是領過一個小孩子來，叫他站在門徒中間，又抱起他來，對他們說：",
    "comment": "<a href='/CUNP/40/18/2'>太 18:2</a> 耶穌便叫一個小孩子來，使他站在他們當中，<p><a href='/CUNP/41/10/16'>可 10:16</a> 於是抱著小孩子，給他們按手，為他們祝福。"
  },
  {
    "pk": 3507954,
    "translation": "CUNP",
    "book": 41,
    "chapter": 9,
    "verse": 37,
    "text": "「凡為我名接待一個像這小孩子的，就是接待我；凡接待我的，不是接待我，乃是接待那差我來的。」",
    "comment": "<a href='/CUNP/40/10/40'>太 10:40</a>「人接待你們就是接待我；接待我就是接待那差我來的。<p><a href='/CUNP/42/9/48'>路 9:48</a> 對他們說：「凡為我名接待這小孩子的，就是接待我；凡接待我的，就是接待那差我來的。你們中間最小的，他便為大。」"
  },
  {
    "pk": 3507955,
    "translation": "CUNP",
    "book": 41,
    "chapter": 9,
    "verse": 38,
    "text": "<e>約翰</e>對耶穌說：「夫子，我們看見一個人奉你的名趕鬼，我們就禁止他，因為他不跟從我們。」",
    "comment": "<a href='/CUNP/4/11/28'>民 11:28</a> <u>摩西</u>的幫手，<u>嫩</u>的兒子<u>約書亞</u>，就是<u>摩西</u>所揀選的一個人，說：「請我主<u>摩西</u>禁止他們。」<p><a href='/CUNP/42/9/49'>路 9:49</a> <u>約翰</u>說：「夫子，我們看見一個人奉你的名趕鬼，我們就禁止他，因為他不與我們一同跟從<na>你</na>。」"
  },
  {
    "pk": 3507956,
    "translation": "CUNP",
    "book": 41,
    "chapter": 9,
    "verse": 39,
    "text": "耶穌說：「不要禁止他；因為沒有人奉我名行異能，反倒輕易毀謗我。",
    "comment": "<a href='/CUNP/46/12/3'>林前 12:3</a> 所以我告訴你們，被神的靈感動的，沒有說「耶穌是可咒詛」的；若不是被<na>聖</na>靈感動的，也沒有能說「耶穌是主」的。"
  },
  {
    "pk": 3507957,
    "translation": "CUNP",
    "book": 41,
    "chapter": 9,
    "verse": 40,
    "text": "不敵擋我們的，就是幫助我們的。",
    "comment": "參看 <a href='/CUNP/40/12/30'>太 12:30</a> 不與我相合的，就是敵我的；不同我收聚的，就是分散的。」"
  },
  {
    "pk": 3507958,
    "translation": "CUNP",
    "book": 41,
    "chapter": 9,
    "verse": 41,
    "text": "凡因你們是屬基督，給你們一杯水喝的，我實在告訴你們，他不能不得賞賜。」",
    "comment": "<a href='/CUNP/40/10/42'>太 10:42</a> 無論何人，因為門徒的名，只把一杯涼水給這小子裏的一個喝，我實在告訴你們，這人不能不得賞賜。」"
  },
  {
    "pk": 3507959,
    "translation": "CUNP",
    "book": 41,
    "chapter": 9,
    "verse": 42,
    "text": "「凡使這信我的一個小子跌倒的，倒不如把大磨石拴在這人的頸項上，扔在海裏。",
    "comment": "<a href='/CUNP/40/18/6'>太 18:6</a>「凡使這信我的一個小子跌倒的，倒不如把大磨石拴在這人的頸項上，沉在深海裏。<p><a href='/CUNP/42/17/1'>路 17:1</a> 耶穌又對門徒說：「絆倒人的事是免不了的；但那絆倒人的有禍了。"
  },
  {
    "pk": 3507960,
    "translation": "CUNP",
    "book": 41,
    "chapter": 9,
    "verse": 43,
    "text": "倘若你一隻手叫你跌倒，就把它砍下來；",
    "comment": "<a href='/CUNP/5/13/6'>申 13:6</a>「你的同胞弟兄，或是你的兒女，或是你懷中的妻，或是如同你性命的朋友，若暗中引誘你，說：『我們不如去事奉你和你列祖素來所不認識的別神──<p><a href='/CUNP/40/5/29'>太 5:29</a> 若是你的右眼叫你跌倒，就剜出來丟掉，寧可失去百體中的一體，不叫全身丟在地獄裏。<p><a href='/CUNP/40/18/8'>18:8</a> 倘若你一隻手，或是一隻腳，叫你跌倒，就砍下來丟掉。你缺一隻手，或是一隻腳，進入永生，強如有兩手兩腳被丟在永火裏。"
  },
  {
    "pk": 3507961,
    "translation": "CUNP",
    "book": 41,
    "chapter": 9,
    "verse": 44,
    "text": "你缺了肢體進入<i>永</i>生，強如有兩<i>隻</i>手落到地獄，入那不滅的火裏去。",
    "comment": "<a href='/CUNP/23/66/24'>賽 66:24</a> 他們必出去觀看那些違背我人的屍首；因為他們的蟲是不死的；他們的火是不滅的；凡有血氣的都必憎惡他們。"
  },
  {
    "pk": 3507962,
    "translation": "CUNP",
    "book": 41,
    "chapter": 9,
    "verse": 45,
    "text": "倘若你一隻腳叫你跌倒，就把它砍下來；"
  },
  {
    "pk": 3507963,
    "translation": "CUNP",
    "book": 41,
    "chapter": 9,
    "verse": 46,
    "text": "你瘸腿進入<i>永</i>生，強如有兩隻腳被丟在地獄裏。"
  },
  {
    "pk": 3507964,
    "translation": "CUNP",
    "book": 41,
    "chapter": 9,
    "verse": 47,
    "text": "倘若你一隻眼叫你跌倒，就去掉它；你只有一隻眼進入神的國，強如有兩隻眼被丟在地獄裏。"
  },
  {
    "pk": 3507965,
    "translation": "CUNP",
    "book": 41,
    "chapter": 9,
    "verse": 48,
    "text": "在那裏，蟲是不死的，火是不滅的。"
  },
  {
    "pk": 3507966,
    "translation": "CUNP",
    "book": 41,
    "chapter": 9,
    "verse": 49,
    "text": "因為必用火當鹽醃各人<sup>〔有古卷在此有「凡祭物必用鹽腌」〕</sup>。",
    "comment": "<a href='/CUNP/3/2/13'>利 2:13</a> 凡獻為素祭的供物都要用鹽調和，在素祭上不可缺了你神立約的鹽。一切的供物都要配鹽而獻。<p><a href='/CUNP/26/43/24'>結 43:24</a> 奉到耶和華前。祭司要撒鹽在其上，獻與耶和華為燔祭。"
  },
  {
    "pk": 3507967,
    "translation": "CUNP",
    "book": 41,
    "chapter": 9,
    "verse": 50,
    "text": "鹽本是好的，若失了味，可用甚麼叫它再鹹呢？你們裏頭應當有鹽，彼此和睦。」",
    "comment": "<a href='/CUNP/40/5/13'>太 5:13</a>「你們是世上的鹽。鹽若失了味，怎能叫它再鹹呢？以後無用，不過丟在外面，被人踐踏了。<p><a href='/CUNP/42/14/34'>路 14:34</a>「鹽本是好的；鹽若失了味，可用甚麼叫它再鹹呢？<br><a href='/CUNP/49/4/29'>弗 4:29</a> 污穢的言語一句不可出口，只要隨事說造就人的好話，叫聽見的人得益處。<p><a href='/CUNP/51/4/6'>西 4:6</a> 你們的言語要常常帶著和氣，<na>好像</na>用鹽調和，就可知道該怎樣回答各人。<br><a href='/CUNP/45/12/18'>羅 12:18</a> 若是能行，總要盡力與眾人和睦。<p><a href='/CUNP/45/14/19'>14:19</a> 所以，我們務要追求和睦的事與彼此建立<na>德行</na>的事。<p><a href='/CUNP/47/13/11'>林後 13:11</a> 還有末了的話：願弟兄們都喜樂。要作完全人；要受安慰；要同心合意；要彼此和睦。如此，仁愛和平的神必常與你們同在。<p><a href='/CUNP/58/12/14'>來 12:14</a> 你們要追求與眾人和睦，並要追求聖潔；非聖潔沒有人能見主。"
  }
];
