window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/41/14"] = [
  {
    "pk": 3508134,
    "translation": "CUNP",
    "book": 41,
    "chapter": 14,
    "verse": 1,
    "text": "過兩天是逾越<i>節</i>，又是除酵節，祭司長和文士想法子怎麼用詭計捉拿耶穌，殺他。",
    "comment": "<a href='/CUNP/40/26/2'>太 26:2</a>「你們知道，過兩天是逾越節，人子將要被交給人，釘在十字架上。」<p><a href='/CUNP/42/22/1'>路 22:1</a> 除酵節（又名逾越<na>節</na>）近了。<p><a href='/CUNP/43/11/55'>約 11:55</a> <u>猶太</u>人的逾越<na>節</na>近了，有許多人從鄉下上<u>耶路撒冷</u>去，要在節前潔淨自己。<p><a href='/CUNP/43/13/1'>13:1</a> 逾越節以前，耶穌知道自己離世歸父的時候到了。他既然愛世間屬自己的人，就愛他們到底。"
  },
  {
    "pk": 3508135,
    "translation": "CUNP",
    "book": 41,
    "chapter": 14,
    "verse": 2,
    "text": "只是說：「當節的日子不可，恐怕百姓生亂。」"
  },
  {
    "pk": 3508136,
    "translation": "CUNP",
    "book": 41,
    "chapter": 14,
    "verse": 3,
    "text": "耶穌在<e>伯大尼</e>長大痲瘋的<e>西門</e>家裏坐席的時候，有一個女人拿著一玉瓶至貴的真哪噠香膏來，打破玉瓶，把膏澆在耶穌的頭上。",
    "comment": "<a href='/CUNP/40/26/6'>太 26:6</a> 耶穌在<u>伯大尼</u>長大痲瘋的<u>西門</u>家裏，<p><a href='/CUNP/43/12/1'>約 12:1</a>, <a href='/CUNP/43/12/3'>3</a> 逾越節前六日，耶穌來到<u>伯大尼</u>，就是他叫<u>拉撒路</u>從死裏復活之處。……<u>馬利亞</u>就拿著一斤極貴的真哪噠香膏，抹耶穌的腳，又用自己頭髮去擦，屋裏就滿了膏的香氣。<p>參看 <a href='/CUNP/42/7/37'>路 7:37</a> 那城裏有一個女人，是個罪人，知道耶穌在法利賽人家裏坐席，就拿著盛香膏的玉瓶，"
  },
  {
    "pk": 3508137,
    "translation": "CUNP",
    "book": 41,
    "chapter": 14,
    "verse": 4,
    "text": "有幾個人心中很不喜悅，說：「何用這樣枉費香膏呢？"
  },
  {
    "pk": 3508138,
    "translation": "CUNP",
    "book": 41,
    "chapter": 14,
    "verse": 5,
    "text": "這香膏可以賣三十多兩銀子賙濟窮人。」他們就向那女人生氣。"
  },
  {
    "pk": 3508139,
    "translation": "CUNP",
    "book": 41,
    "chapter": 14,
    "verse": 6,
    "text": "耶穌說：「由她吧！為甚麼難為她呢？她在我身上做的是一件美事。"
  },
  {
    "pk": 3508140,
    "translation": "CUNP",
    "book": 41,
    "chapter": 14,
    "verse": 7,
    "text": "因為常有窮人和你們同在，要向他們行善隨時都可以；只是你們不常有我。",
    "comment": "<a href='/CUNP/5/15/11'>申 15:11</a> 原來那地上的窮人永不斷絕；所以我吩咐你說：『總要向你地上困苦窮乏的弟兄鬆開手。』」"
  },
  {
    "pk": 3508141,
    "translation": "CUNP",
    "book": 41,
    "chapter": 14,
    "verse": 8,
    "text": "她所做的，是盡她所能的；她是為我安葬的事把香膏預先澆在我身上。"
  },
  {
    "pk": 3508142,
    "translation": "CUNP",
    "book": 41,
    "chapter": 14,
    "verse": 9,
    "text": "我實在告訴你們，普天之下，無論在甚麼地方傳這福音，也要述說這女人所做的，以為記念。」"
  },
  {
    "pk": 3508143,
    "translation": "CUNP",
    "book": 41,
    "chapter": 14,
    "verse": 10,
    "text": "十二門徒之中，有一個<e>加略</e>人<e>猶大</e>去見祭司長，要把耶穌交給他們。",
    "comment": "<a href='/CUNP/40/26/14'>太 26:14</a> 當下，十二門徒裏有一個稱為<u>加略</u>人<u>猶大</u>的，去見祭司長，<p><a href='/CUNP/42/22/3-4'>路 22:3-4</a> 這時，撒但入了那稱為<u>加略</u>人<u>猶大</u>的心；他本是十二門徒裏的一個。他去和祭司長並守殿官商量，怎麼可以把耶穌交給他們。"
  },
  {
    "pk": 3508144,
    "translation": "CUNP",
    "book": 41,
    "chapter": 14,
    "verse": 11,
    "text": "他們聽見就歡喜，又應許給他銀子；他就尋思如何得便把耶穌交給他們。"
  },
  {
    "pk": 3508145,
    "translation": "CUNP",
    "book": 41,
    "chapter": 14,
    "verse": 12,
    "text": "除酵節的第一天，就是宰逾越<i>羊羔</i>的那一天，門徒對耶穌說：「你吃逾越<i>節的筵席</i>要我們往哪裏去預備呢？」",
    "comment": "<a href='/CUNP/40/26/17'>太 26:17</a> 除酵節的第一天，門徒來問耶穌說：「你吃逾越<na>節的筵席</na>，要我們在哪裏給你預備？」<p><a href='/CUNP/42/22/7'>路 22:7</a> 除酵<na>節</na>，須宰逾越<na>羊羔</na>的那一天到了。"
  },
  {
    "pk": 3508146,
    "translation": "CUNP",
    "book": 41,
    "chapter": 14,
    "verse": 13,
    "text": "耶穌就打發兩個門徒，對他們說：「你們進城去，必有人拿著一瓶水迎面而來，你們就跟著他。"
  },
  {
    "pk": 3508147,
    "translation": "CUNP",
    "book": 41,
    "chapter": 14,
    "verse": 14,
    "text": "他進哪家去，你們就對那家的主人說：『夫子說：客房在哪裏？我與門徒好在那裏吃逾越<i>節的筵席</i>。』"
  },
  {
    "pk": 3508148,
    "translation": "CUNP",
    "book": 41,
    "chapter": 14,
    "verse": 15,
    "text": "他必指給你們擺設整齊的一間大樓，你們就在那裏為我們預備。」"
  },
  {
    "pk": 3508149,
    "translation": "CUNP",
    "book": 41,
    "chapter": 14,
    "verse": 16,
    "text": "門徒出去，進了城，所遇見的正如耶穌所說的。他們就預備了逾越<i>節的筵席</i>。"
  },
  {
    "pk": 3508150,
    "translation": "CUNP",
    "book": 41,
    "chapter": 14,
    "verse": 17,
    "text": "到了晚上，耶穌和十二個門徒都來了。",
    "comment": "<a href='/CUNP/40/26/20'>太 26:20</a> 到了晚上，耶穌和十二個門徒坐席。"
  },
  {
    "pk": 3508151,
    "translation": "CUNP",
    "book": 41,
    "chapter": 14,
    "verse": 18,
    "text": "他們坐席正吃的時候，耶穌說：「我實在告訴你們，你們中間有一個與我同吃的人要賣我了。」"
  },
  {
    "pk": 3508152,
    "translation": "CUNP",
    "book": 41,
    "chapter": 14,
    "verse": 19,
    "text": "他們就憂愁起來，一個一個地問他說：「是我嗎？」"
  },
  {
    "pk": 3508153,
    "translation": "CUNP",
    "book": 41,
    "chapter": 14,
    "verse": 20,
    "text": "耶穌對他們說：「是十二個門徒中同我蘸手在盤子裏的那個人。"
  },
  {
    "pk": 3508154,
    "translation": "CUNP",
    "book": 41,
    "chapter": 14,
    "verse": 21,
    "text": "人子必要去世，正如<i>經上</i>指著他所寫的；但賣人子的人有禍了！那人不生在世上倒好。」",
    "comment": "<a href='/CUNP/40/26/24'>太 26:24</a> 人子必要去世，正如<na>經上</na>指著他所寫的；但賣人子的人有禍了！那人不生在世上倒好。」<p><a href='/CUNP/42/22/22'>路 22:22</a> 人子固然要照所預定的去世，但賣人子的人有禍了！」"
  },
  {
    "pk": 3508155,
    "translation": "CUNP",
    "book": 41,
    "chapter": 14,
    "verse": 22,
    "text": "他們吃的時候，耶穌拿起餅來，祝了福，就擘開，遞給他們，說：「你們拿著吃，這是我的身體」；",
    "comment": "<a href='/CUNP/40/26/26'>太 26:26</a> 他們吃的時候，耶穌拿起餅來，祝福，就擘開，遞給門徒，說：「你們拿著吃，這是我的身體」；<p><a href='/CUNP/42/22/19'>路 22:19</a> 又拿起餅來，祝謝了，就擘開，遞給他們，說：「這是我的身體，為你們捨的，你們也應當如此行，為的是記念我。」<p><a href='/CUNP/46/11/23'>林前 11:23</a> 我當日傳給你們的，原是從主領受的，就是主耶穌被賣的那一夜，拿起餅來，"
  },
  {
    "pk": 3508156,
    "translation": "CUNP",
    "book": 41,
    "chapter": 14,
    "verse": 23,
    "text": "又拿起杯來，祝謝了，遞給他們；他們都喝了。"
  },
  {
    "pk": 3508157,
    "translation": "CUNP",
    "book": 41,
    "chapter": 14,
    "verse": 24,
    "text": "耶穌說：「這是我立約的血，為多人流出來的。"
  },
  {
    "pk": 3508158,
    "translation": "CUNP",
    "book": 41,
    "chapter": 14,
    "verse": 25,
    "text": "我實在告訴你們，我不再喝這葡萄汁，直到我在神的國裏喝新的那日子。」"
  },
  {
    "pk": 3508159,
    "translation": "CUNP",
    "book": 41,
    "chapter": 14,
    "verse": 26,
    "text": "他們唱了詩，就出來，往<e>橄欖山</e>去。",
    "comment": "<a href='/CUNP/40/26/30'>太 26:30</a> 他們唱了詩，就出來往<u>橄欖山</u>去。"
  },
  {
    "pk": 3508160,
    "translation": "CUNP",
    "book": 41,
    "chapter": 14,
    "verse": 27,
    "text": "耶穌對他們說：「你們都要跌倒了，因為<i>經上</i>記著說：我要擊打牧人，羊就分散了。",
    "comment": "<a href='/CUNP/38/13/7'>亞 13:7</a> 萬軍之耶和華說：刀劍哪，應當興起，攻擊我的牧人和我的同伴。擊打牧人，羊就分散；我必反手加在微小者的身上。<br><a href='/CUNP/40/26/31'>太 26:31</a> 那時，耶穌對他們說：「今夜，你們為我的緣故都要跌倒。因為<na>經上</na>記著說：我要擊打牧人，羊就分散了。"
  },
  {
    "pk": 3508161,
    "translation": "CUNP",
    "book": 41,
    "chapter": 14,
    "verse": 28,
    "text": "但我復活以後，要在你們以先往<e>加利利</e>去。」",
    "comment": "<a href='/CUNP/41/16/7'>可 16:7</a> 你們可以去告訴他的門徒和<u>彼得</u>，說：『他在你們以先往<u>加利利</u>去。在那裏你們要見他，正如他從前所告訴你們的。』」"
  },
  {
    "pk": 3508162,
    "translation": "CUNP",
    "book": 41,
    "chapter": 14,
    "verse": 29,
    "text": "<e>彼得</e>說：「眾人雖然跌倒，我總不能。」",
    "comment": "<a href='/CUNP/40/26/33-34'>太 26:33-34</a> <u>彼得</u>說：「眾人雖然為你的緣故跌倒，我卻永不跌倒。」耶穌說：「我實在告訴你，今夜雞叫以先，你要三次不認我。」<p><a href='/CUNP/42/22/33-34'>路 22:33-34</a> <u>彼得</u>說：「主啊，我就是同你下監，同你受死，也是甘心！」耶穌說：「<u>彼得</u>，我告訴你，今日雞還沒有叫，你要三次說不認得我。」<p><a href='/CUNP/43/13/37-38'>約 13:37-38</a> <u>彼得</u>說：「主啊，我為甚麼現在不能跟你去？我願意為你捨命！」耶穌說：「你願意為我捨命嗎？我實實在在地告訴你，雞叫以先，你要三次不認我。」"
  },
  {
    "pk": 3508163,
    "translation": "CUNP",
    "book": 41,
    "chapter": 14,
    "verse": 30,
    "text": "耶穌對他說：「我實在告訴你，就在今天夜裏，雞叫兩遍以先，你要三次不認我。」"
  },
  {
    "pk": 3508164,
    "translation": "CUNP",
    "book": 41,
    "chapter": 14,
    "verse": 31,
    "text": "<e>彼得</e>卻極力地說：「我就是必須和你同死，也總不能不認你。」眾門徒都是這樣說。"
  },
  {
    "pk": 3508165,
    "translation": "CUNP",
    "book": 41,
    "chapter": 14,
    "verse": 32,
    "text": "他們來到一個地方，名叫<e>客西馬尼</e>。耶穌對門徒說：「你們坐在這裏，等我禱告。」",
    "comment": "<a href='/CUNP/40/26/36'>太 26:36</a> 耶穌同門徒來到一個地方，名叫<u>客西馬尼</u>，就對他們說：「你們坐在這裏，等我到那邊去禱告。」<p><a href='/CUNP/42/22/39'>路 22:39</a> 耶穌出來，照常往<u>橄欖山</u>去，門徒也跟隨他。<p><a href='/CUNP/43/18/1'>約 18:1</a> 耶穌說了這話，就同門徒出去，過了<u>汲淪溪</u>。在那裏有一個園子，他和門徒進去了。"
  },
  {
    "pk": 3508166,
    "translation": "CUNP",
    "book": 41,
    "chapter": 14,
    "verse": 33,
    "text": "於是帶著<e>彼得</e>、<e>雅各</e>、<e>約翰</e>同去，就驚恐起來，極其難過，"
  },
  {
    "pk": 3508167,
    "translation": "CUNP",
    "book": 41,
    "chapter": 14,
    "verse": 34,
    "text": "對他們說：「我心裏甚是憂傷，幾乎要死；你們在這裏等候，警醒。」",
    "comment": "<a href='/CUNP/43/12/27'>約 12:27</a>「我現在心裏憂愁，我說甚麼才好呢？父啊，救我脫離這時候；但我原是為這時候來的。"
  },
  {
    "pk": 3508168,
    "translation": "CUNP",
    "book": 41,
    "chapter": 14,
    "verse": 35,
    "text": "他就稍往前走，俯伏在地，禱告說：「倘若可行，便叫那時候過去。」"
  },
  {
    "pk": 3508169,
    "translation": "CUNP",
    "book": 41,
    "chapter": 14,
    "verse": 36,
    "text": "他說：「阿爸！父啊！在你凡事都能；求你將這杯撤去。然而，不要從我的意思，只要從你的意思。」",
    "comment": "<a href='/CUNP/43/5/30'>約 5:30</a>「我憑著自己不能做甚麼，我怎麼聽見就怎麼審判。我的審判也是公平的；因為我不求自己的意思，只求那差我來者的意思。」<p><a href='/CUNP/43/6/38'>6:38</a> 因為我從天上降下來，不是要按自己的意思行，乃是要按那差我來者的意思行。<br><a href='/CUNP/58/5/7'>來 5:7</a> 基督在肉體的時候，既大聲哀哭，流淚禱告，懇求那能救他免死的主，就因他的虔誠蒙了應允。<br><a href='/CUNP/45/8/15'>羅 8:15</a> 你們所受的，不是奴僕的心，仍舊害怕；所受的，乃是兒子的心，因此我們呼叫：「阿爸！父！」<p><a href='/CUNP/48/4/6'>加 4:6</a> 你們既為兒子，神就差他兒子的靈進入你們<small>〔原文作「我們」〕</small>的心，呼叫：「阿爸！父！」"
  },
  {
    "pk": 3508170,
    "translation": "CUNP",
    "book": 41,
    "chapter": 14,
    "verse": 37,
    "text": "耶穌回來，見他們睡著了，就對<e>彼得</e>說：「<e>西門</e>，你睡覺嗎？不能警醒片時嗎？"
  },
  {
    "pk": 3508171,
    "translation": "CUNP",
    "book": 41,
    "chapter": 14,
    "verse": 38,
    "text": "總要警醒禱告，免得入了迷惑。你們心靈固然願意，肉體卻軟弱了。」",
    "comment": "<a href='/CUNP/45/7/23'>羅 7:23</a> 但我覺得肢體中另有個律和我心中的律交戰，把我擄去，叫我附從那肢體中犯罪的律。<p><a href='/CUNP/48/5/17'>加 5:17</a> 因為情慾和<na>聖</na>靈相爭，<na>聖</na>靈和情慾相爭，這兩個是彼此相敵，使你們不能做所願意做的。"
  },
  {
    "pk": 3508172,
    "translation": "CUNP",
    "book": 41,
    "chapter": 14,
    "verse": 39,
    "text": "耶穌又去禱告，說的話還是與先前一樣，"
  },
  {
    "pk": 3508173,
    "translation": "CUNP",
    "book": 41,
    "chapter": 14,
    "verse": 40,
    "text": "又來見他們睡著了，因為他們的眼睛甚是困倦；他們也不知道怎麼回答。"
  },
  {
    "pk": 3508174,
    "translation": "CUNP",
    "book": 41,
    "chapter": 14,
    "verse": 41,
    "text": "第三次來，對他們說：「現在你們仍然睡覺安歇吧<sup>〔「吧」或作「嗎」〕</sup>！夠了，時候到了。看哪，人子被賣在罪人手裏了。",
    "comment": "<a href='/CUNP/43/13/1'>約 13:1</a> 逾越節以前，耶穌知道自己離世歸父的時候到了。他既然愛世間屬自己的人，就愛他們到底。"
  },
  {
    "pk": 3508175,
    "translation": "CUNP",
    "book": 41,
    "chapter": 14,
    "verse": 42,
    "text": "起來！我們走吧。看哪，那賣我的人近了！」",
    "comment": "<a href='/CUNP/40/26/46'>太 26:46</a> 起來！我們走吧。看哪，賣我的人近了！」<p><a href='/CUNP/43/18/1-2'>約 18:1-2</a> 耶穌說了這話，就同門徒出去，過了<u>汲淪溪</u>。在那裏有一個園子，他和門徒進去了。賣耶穌的<u>猶大</u>也知道那地方，因為耶穌和門徒屢次上那裏去聚集。"
  },
  {
    "pk": 3508176,
    "translation": "CUNP",
    "book": 41,
    "chapter": 14,
    "verse": 43,
    "text": "說話之間，忽然那十二個門徒裏的<e>猶大</e>來了，並有許多人帶著刀棒，從祭司長和文士並長老那裏與他同來。",
    "comment": "<a href='/CUNP/40/26/47'>太 26:47</a> 說話之間，那十二個門徒裏的<u>猶大</u>來了，並有許多人帶著刀棒，從祭司長和民間的長老那裏與他同來。<p><a href='/CUNP/42/22/47'>路 22:47</a> 說話之間，來了許多人。那十二個門徒裏名叫<u>猶大</u>的，走在前頭，就近耶穌，要與他親嘴。<p><a href='/CUNP/43/18/3'>約 18:3</a> <u>猶大</u>領了一隊兵，和祭司長並法利賽人的差役，拿著燈籠、火把、兵器，就來到園裏。"
  },
  {
    "pk": 3508177,
    "translation": "CUNP",
    "book": 41,
    "chapter": 14,
    "verse": 44,
    "text": "賣耶穌的人曾給他們一個暗號，說：「我與誰親嘴，誰就是他。你們把他拿住，牢牢靠靠地帶去。」"
  },
  {
    "pk": 3508178,
    "translation": "CUNP",
    "book": 41,
    "chapter": 14,
    "verse": 45,
    "text": "<e>猶大</e>來了，隨即到耶穌跟前，說：「拉比」，便與他親嘴。"
  },
  {
    "pk": 3508179,
    "translation": "CUNP",
    "book": 41,
    "chapter": 14,
    "verse": 46,
    "text": "他們就下手拿住他。"
  },
  {
    "pk": 3508180,
    "translation": "CUNP",
    "book": 41,
    "chapter": 14,
    "verse": 47,
    "text": "旁邊站著的人，有一個拔出刀來，將大祭司的僕人砍了一刀，削掉了他一個耳朵。"
  },
  {
    "pk": 3508181,
    "translation": "CUNP",
    "book": 41,
    "chapter": 14,
    "verse": 48,
    "text": "耶穌對他們說：「你們帶著刀棒出來拿我，如同拿強盜嗎？",
    "comment": "<a href='/CUNP/40/26/55'>太 26:55</a> 當時，耶穌對眾人說：「你們帶著刀棒出來拿我，如同拿強盜嗎？我天天坐在殿裏教訓人，你們並沒有拿我。<p><a href='/CUNP/42/22/52'>路 22:52</a> 耶穌對那些來拿他的祭司長和守殿官並長老說：「你們帶著刀棒出來拿我，如同拿強盜嗎？"
  },
  {
    "pk": 3508182,
    "translation": "CUNP",
    "book": 41,
    "chapter": 14,
    "verse": 49,
    "text": "我天天教訓人，同你們在殿裏，你們並沒有拿我。但<i>這事成就</i>，為要應驗經上的話。」",
    "comment": "<a href='/CUNP/19/22/6'>詩 22:6</a> 但我是蟲，不是人，被眾人羞辱，被百姓藐視。<p><a href='/CUNP/23/53/7'>賽 53:7</a> 他被欺壓，在受苦的時候卻不開口；他像羊羔被牽到宰殺之地，又像羊在剪毛的人手下無聲，他也是這樣不開口<small>〔或作「他受欺壓，卻自卑不開口」〕</small>。<p><a href='/CUNP/42/22/37'>路 22:37</a> 我告訴你們，<na>經上</na>寫著說：『他被列在罪犯之中。』這話必應驗在我身上，因為那關係我的事必然成就。」<p><a href='/CUNP/42/24/44'>24:44</a> 耶穌對他們說：「這就是我從前與你們同在之時所告訴你們的話說：<u>摩西</u>的律法、先知的書，和詩篇上所記的，凡指著我的話都必須應驗。」"
  },
  {
    "pk": 3508183,
    "translation": "CUNP",
    "book": 41,
    "chapter": 14,
    "verse": 50,
    "text": "門徒都離開他，逃走了。",
    "comment": "<a href='/CUNP/19/88/8'>詩 88:8</a> 你把我所認識的隔在遠處，使我為他們所憎惡；我被拘困，不得出來。<p><a href='/CUNP/41/14/27'>可 14:27</a> 耶穌對他們說：「你們都要跌倒了，因為<na>經上</na>記著說：我要擊打牧人，羊就分散了。"
  },
  {
    "pk": 3508184,
    "translation": "CUNP",
    "book": 41,
    "chapter": 14,
    "verse": 51,
    "text": "有一個少年人，赤身披著一塊麻布，跟隨耶穌，眾人就捉拿他。"
  },
  {
    "pk": 3508185,
    "translation": "CUNP",
    "book": 41,
    "chapter": 14,
    "verse": 52,
    "text": "他卻丟了麻布，赤身逃走了。"
  },
  {
    "pk": 3508186,
    "translation": "CUNP",
    "book": 41,
    "chapter": 14,
    "verse": 53,
    "text": "他們把耶穌帶到大祭司那裏，又有眾祭司長和長老並文士都來和大祭司一同聚集。",
    "comment": "<a href='/CUNP/40/26/57'>太 26:57</a> 拿耶穌的人把他帶到大祭司<u>該亞法</u>那裏去；文士和長老已經在那裏聚會。<p><a href='/CUNP/42/22/54'>路 22:54</a> 他們拿住耶穌，把他帶到大祭司的宅裏。<u>彼得</u>遠遠地跟著。<p><a href='/CUNP/43/18/13'>約 18:13</a> 先帶到<u>亞那</u>面前，因為<u>亞那</u>是本年作大祭司<u>該亞法</u>的岳父。"
  },
  {
    "pk": 3508187,
    "translation": "CUNP",
    "book": 41,
    "chapter": 14,
    "verse": 54,
    "text": "<e>彼得</e>遠遠地跟著耶穌，一直進入大祭司的院裏，和差役一同坐在火光裏烤火。"
  },
  {
    "pk": 3508188,
    "translation": "CUNP",
    "book": 41,
    "chapter": 14,
    "verse": 55,
    "text": "祭司長和全公會尋找見證控告耶穌，要治死他，卻尋不著。",
    "comment": "<a href='/CUNP/40/26/59'>太 26:59</a> 祭司長和全公會尋找假見證控告耶穌，要治死他。"
  },
  {
    "pk": 3508189,
    "translation": "CUNP",
    "book": 41,
    "chapter": 14,
    "verse": 56,
    "text": "因為有好些人作假見證告他，只是他們的見證各不相合。"
  },
  {
    "pk": 3508190,
    "translation": "CUNP",
    "book": 41,
    "chapter": 14,
    "verse": 57,
    "text": "又有幾個人站起來作假見證告他，說："
  },
  {
    "pk": 3508191,
    "translation": "CUNP",
    "book": 41,
    "chapter": 14,
    "verse": 58,
    "text": "「我們聽見他說：『我要拆毀這人手所造的殿，三日內就另造一座不是人手所造的。』」",
    "comment": "<a href='/CUNP/41/15/29'>可 15:29</a> 從那裏經過的人辱罵他，搖著頭說：「咳！你這拆毀聖殿、三日又建造起來的，<p><a href='/CUNP/43/2/19'>約 2:19</a> 耶穌回答說：「你們拆毀這殿，我三日內要再建立起來。」"
  },
  {
    "pk": 3508192,
    "translation": "CUNP",
    "book": 41,
    "chapter": 14,
    "verse": 59,
    "text": "他們就是這麼作見證，也是各不相合。"
  },
  {
    "pk": 3508193,
    "translation": "CUNP",
    "book": 41,
    "chapter": 14,
    "verse": 60,
    "text": "大祭司起來站在中間，問耶穌說：「你甚麼都不回答嗎？這些人作見證告你的是甚麼呢？」",
    "comment": "<a href='/CUNP/40/26/62'>太 26:62</a> 大祭司就站起來，對耶穌說：「你甚麼都不回答嗎？這些人作見證告你的是甚麼呢？」"
  },
  {
    "pk": 3508194,
    "translation": "CUNP",
    "book": 41,
    "chapter": 14,
    "verse": 61,
    "text": "耶穌卻不言語，一句也不回答。大祭司又問他說：「你是那當稱頌者的兒子基督不是？」",
    "comment": "<a href='/CUNP/40/26/63'>太 26:63</a> 耶穌卻不言語。大祭司對他說：「我指著永生神叫你起誓告訴我們，你是神的兒子基督不是？」<br><a href='/CUNP/23/53/7'>賽 53:7</a> 他被欺壓，在受苦的時候卻不開口；他像羊羔被牽到宰殺之地，又像羊在剪毛的人手下無聲，他也是這樣不開口<small>〔或作「他受欺壓，卻自卑不開口」〕</small>。"
  },
  {
    "pk": 3508195,
    "translation": "CUNP",
    "book": 41,
    "chapter": 14,
    "verse": 62,
    "text": "耶穌說：「我是。你們必看見人子坐在那權能者的右邊，駕著天上的雲降臨。」",
    "comment": "<a href='/CUNP/40/24/30'>太 24:30</a> 那時，人子的兆頭要顯在天上，地上的萬族都要哀哭。他們要看見人子，有能力，有大榮耀，駕著天上的雲降臨。<p><a href='/CUNP/40/26/64'>26:64</a> 耶穌對他說：「你說的是。然而，我告訴你們，後來你們要看見人子坐在那權能者的右邊，駕著天上的雲降臨。」<p><a href='/CUNP/42/22/69'>路 22:69</a> 從今以後，人子要坐在神權能的右邊。」"
  },
  {
    "pk": 3508196,
    "translation": "CUNP",
    "book": 41,
    "chapter": 14,
    "verse": 63,
    "text": "大祭司就撕開衣服，說：「我們何必再用見證人呢？"
  },
  {
    "pk": 3508197,
    "translation": "CUNP",
    "book": 41,
    "chapter": 14,
    "verse": 64,
    "text": "你們已經聽見他這僭妄的話了。你們的意見如何？」他們都定他該死的罪。"
  },
  {
    "pk": 3508198,
    "translation": "CUNP",
    "book": 41,
    "chapter": 14,
    "verse": 65,
    "text": "就有人吐唾沫在他臉上，又蒙著他的臉，用拳頭打他，對他說：「你說預言吧！」差役接過他來，用手掌打他。"
  },
  {
    "pk": 3508199,
    "translation": "CUNP",
    "book": 41,
    "chapter": 14,
    "verse": 66,
    "text": "<e>彼得</e>在下邊院子裏；來了大祭司的一個使女，",
    "comment": "<a href='/CUNP/40/26/58'>太 26:58</a>, <a href='/CUNP/40/26/69'>69</a> <u>彼得</u>遠遠地跟著耶穌，直到大祭司的院子，進到裏面，就和差役同坐，要看這事到底怎樣。……<u>彼得</u>在外面院子裏坐著，有一個使女前來，說：「你素來也是同那<u>加利利</u>人耶穌一夥的。」<p><a href='/CUNP/42/22/55'>路 22:55</a> 他們在院子裏生了火，一同坐著；<u>彼得</u>也坐在他們中間。<p><a href='/CUNP/43/18/16'>約 18:16</a> <u>彼得</u>卻站在門外。大祭司所認識的那個門徒出來，和看門的使女說了一聲，就領<u>彼得</u>進去。"
  },
  {
    "pk": 3508200,
    "translation": "CUNP",
    "book": 41,
    "chapter": 14,
    "verse": 67,
    "text": "見<e>彼得</e>烤火，就看著他，說：「你素來也是同<e>拿撒勒</e>人耶穌一夥的。」"
  },
  {
    "pk": 3508201,
    "translation": "CUNP",
    "book": 41,
    "chapter": 14,
    "verse": 68,
    "text": "<e>彼得</e>卻不承認，說：「我不知道，也不明白你說的是甚麼。」於是出來，到了前院，雞就叫了。"
  },
  {
    "pk": 3508202,
    "translation": "CUNP",
    "book": 41,
    "chapter": 14,
    "verse": 69,
    "text": "那使女看見他，又對旁邊站著的人說：「這也是他們一黨的。」",
    "comment": "<a href='/CUNP/40/26/71'>太 26:71</a> 既出去，到了門口，又有一個<na>使女</na>看見他，就對那裏的人說：「這個人也是同<u>拿撒勒</u>人耶穌一夥的。」<p><a href='/CUNP/42/22/58'>路 22:58</a> 過了不多的時候，又有一個人看見他，說：「你也是他們一黨的。」<u>彼得</u>說：「你這個人！我不是。」<p><a href='/CUNP/43/18/25'>約 18:25</a> <u>西門‧彼得</u>正站著烤火，有人對他說：「你不也是他的門徒嗎？」<u>彼得</u>不承認，說：「我不是。」"
  },
  {
    "pk": 3508203,
    "translation": "CUNP",
    "book": 41,
    "chapter": 14,
    "verse": 70,
    "text": "<e>彼得</e>又不承認。過了不多的時候，旁邊站著的人又對<e>彼得</e>說：「你真是他們一黨的！因為你是<e>加利利</e>人。」",
    "comment": "<a href='/CUNP/44/2/7'>徒 2:7</a> 都驚訝希奇說：「看哪，這說話的不都是<u>加利利</u>人嗎？<br><a href='/CUNP/40/26/73'>太 26:73</a> 過了不多的時候，旁邊站著的人前來，對<u>彼得</u>說：「你真是他們一黨的，你的口音把你露出來了。」<p><a href='/CUNP/42/22/59'>路 22:59</a> 約過了一小時，又有一個人極力地說：「他實在是同那人一夥的，因為他也是<u>加利利</u>人。」<p><a href='/CUNP/43/18/26'>約 18:26</a> 有大祭司的一個僕人，是<u>彼得</u>削掉耳朵那人的親屬，說：「我不是看見你同他在園子裏嗎？」"
  },
  {
    "pk": 3508204,
    "translation": "CUNP",
    "book": 41,
    "chapter": 14,
    "verse": 71,
    "text": "<e>彼得</e>就發咒起誓地說：「我不認得你們說的這個人。」"
  },
  {
    "pk": 3508205,
    "translation": "CUNP",
    "book": 41,
    "chapter": 14,
    "verse": 72,
    "text": "立時雞叫了第二遍。<e>彼得</e>想起耶穌對他所說的話：「雞叫兩遍以先，你要三次不認我。」思想起來，就哭了。",
    "comment": "<a href='/CUNP/40/26/75'>太 26:75</a> <u>彼得</u>想起耶穌所說的話：「雞叫以先，你要三次不認我。」他就出去痛哭。"
  }
];
