window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/03/01"] = [
  {
    "pk": 3486127,
    "translation": "CUNP",
    "book": 3,
    "chapter": 1,
    "verse": 1,
    "text": "耶和華從會幕中呼叫<e>摩西</e>，對他說：",
    "comment": "<a href='/CUNP/2/40/34-35'>出 40:34-35</a> 當時，雲彩遮蓋會幕，耶和華的榮光就充滿了帳幕。<u>摩西</u>不能進會幕；因為雲彩停在其上，並且耶和華的榮光充滿了帳幕。<p><a href='/CUNP/4/12/4-5'>民 12:4-5</a> 耶和華忽然對<u>摩西</u>、<u>亞倫</u>、<u>米利暗</u>說：「你們三個人都出來，到會幕這裏。」他們三個人就出來了。耶和華在雲柱中降臨，站在<na>會</na>幕門口，召<u>亞倫</u>和<u>米利暗</u>，二人就出來了。<br><a href='/CUNP/2/19/3'>出 19:3</a> <u>摩西</u>到神那裏，耶和華從山上呼喚他說：「你要這樣告訴<u>雅各</u>家，曉諭<u>以色列</u>人說："
  },
  {
    "pk": 3486128,
    "translation": "CUNP",
    "book": 3,
    "chapter": 1,
    "verse": 2,
    "text": "「你曉諭<e>以色列</e>人說：你們中間若有人獻供物給耶和華，要從牛群羊群中獻牲畜為供物。",
    "comment": "<a href='/CUNP/3/22/18-19'>利 22:18-19</a>「你曉諭<u>亞倫</u>和他子孫，並<u>以色列</u>眾人說：<u>以色列</u>家中的人，或在<u>以色列</u>中寄居的，凡獻供物，無論是所許的願，是甘心獻的，就是獻給耶和華作燔祭的，要將沒有殘疾的公牛，或是綿羊，或是山羊<na>獻上</na>，如此方蒙悅納。"
  },
  {
    "pk": 3486129,
    "translation": "CUNP",
    "book": 3,
    "chapter": 1,
    "verse": 3,
    "text": "「他的供物若以牛為燔祭，就要在會幕門口獻一隻沒有殘疾的公牛，可以在耶和華面前蒙悅納。",
    "comment": "<a href='/CUNP/2/12/5'>出 12:5</a> 要無殘疾、一歲的公羊羔，你們或從綿羊裏取，或從山羊裏取，都可以。<p><a href='/CUNP/3/3/1'>利 3:1</a>「人獻供物為平安祭<small>〔「平安」或作「酬恩」。下同。〕</small>，若是從牛群中獻，無論是公的是母的，必用沒有殘疾的獻在耶和華面前。<p><a href='/CUNP/3/22/20-21'>22:20-21</a> 凡有殘疾的，你們不可獻上，因為這不蒙悅納。<p><a href='/CUNP/5/15/21'>申 15:21</a> 這頭生的若有甚麼殘疾，<na>就如</na>瘸腿的、瞎眼的，無論有甚麼惡殘疾，都不可獻給耶和華──你的神；<p><a href='/CUNP/39/1/14'>瑪 1:14</a> 行詭詐的在群中有公羊，他許願卻用有殘疾的獻給主，這人是可咒詛的。因為我是大君王，我的名在外邦中是可畏的。這是萬軍之耶和華說的。<p><a href='/CUNP/49/5/27'>弗 5:27</a> 可以獻給自己，作個榮耀的教會，毫無玷污、皺紋等類的病，乃是聖潔沒有瑕疵的。<p><a href='/CUNP/58/9/14'>來 9:14</a> 何況基督藉著永遠的靈，將自己無瑕無疵獻給神，他的血豈不更能洗淨你們的心<small>〔原文作「良心」〕</small>，除去你們的死行，使你們事奉那永生神嗎？<p><a href='/CUNP/60/1/19'>彼前 1:19</a> 乃是憑著基督的寶血，如同無瑕疵、無玷污的羔羊之血。"
  },
  {
    "pk": 3486130,
    "translation": "CUNP",
    "book": 3,
    "chapter": 1,
    "verse": 4,
    "text": "他要按手在燔祭牲的頭上，燔祭便蒙悅納，為他贖罪。",
    "comment": "<a href='/CUNP/3/4/20'>利 4:20</a>, <a href='/CUNP/3/4/26'>26</a>, <a href='/CUNP/3/4/31'>31</a>, <a href='/CUNP/3/4/35'>35</a> 收拾這牛，與那贖罪祭的牛一樣。祭司要為他們贖罪，他們必蒙赦免。……所有的脂油，祭司都要燒在壇上，正如平安祭的脂油一樣。至於他的罪，祭司要為他贖了，他必蒙赦免。……又要把羊所有的脂油都取下，正如取平安祭牲的脂油一樣。祭司要在壇上焚燒，在耶和華面前作為馨香<na>的祭</na>，為他贖罪，他必蒙赦免。……又要把所有的脂油都取下，正如取平安祭羊羔的脂油一樣。祭司要按獻給耶和華火祭的條例，燒在壇上。至於所犯的罪，祭司要為他贖了，他必蒙赦免。」<p><a href='/CUNP/3/9/7'>9:7</a> <u>摩西</u>對<u>亞倫</u>說：「你就近壇前，獻你的贖罪祭和燔祭，為自己與百姓贖罪，又獻上百姓的供物，為他們贖罪，都照耶和華所吩咐的。」<p><a href='/CUNP/3/16/24'>16:24</a> 又要在聖處用水洗身，穿上衣服，出來，把自己的燔祭和百姓的燔祭獻上，為自己和百姓贖罪。<p><a href='/CUNP/4/15/25'>民 15:25</a> 祭司要為<u>以色列</u>全會眾贖罪，他們就必蒙赦免，因為這是錯誤。他們又因自己的錯誤，把供物，就是向耶和華獻的火祭和贖罪祭，一並奉到耶和華面前。<p><a href='/CUNP/14/29/23-24'>代下 29:23-24</a> 把那作贖罪祭的公山羊牽到王和會眾面前，他們就按手在其上。祭司宰了羊，將血獻在壇上作贖罪祭，為<u>以色列</u>眾人贖罪，因為王吩咐將燔祭和贖罪祭為<u>以色列</u>眾人<na>獻上</na>。<p><a href='/CUNP/45/5/11'>羅 5:11</a> 不但如此，我們既藉著我主耶穌基督得與神和好，也就藉著他以神為樂。<br><a href='/CUNP/3/22/21'>利 22:21</a>, <a href='/CUNP/3/22/27'>27</a> 凡從牛群或是羊群中，將平安祭獻給耶和華，為要還特許的願，或是作甘心獻的，所獻的必純全無殘疾的才蒙悅納。……「才生的公牛，或是綿羊或是山羊，七天當跟著母；從第八天以後，可以當供物蒙悅納，作為耶和華的火祭。<p><a href='/CUNP/23/56/7'>賽 56:7</a> 我必領他們到我的聖山，使他們在禱告我的殿中喜樂。他們的燔祭和<na>平安</na>祭，在我壇上必蒙悅納，因我的殿必稱為萬民禱告的殿。<p><a href='/CUNP/45/12/1'>羅 12:1</a> 所以，弟兄們，我以神的慈悲勸你們，將身體獻上，當作活祭，是聖潔的，是神所喜悅的；你們如此事奉乃是理所當然的。<p><a href='/CUNP/50/4/18'>腓 4:18</a> 但我樣樣都有，並且有餘。我已經充足，因我從<u>以巴弗提</u>受了你們的餽送，當作極美的香氣，為神所收納、所喜悅的祭物。<br><a href='/CUNP/3/3/2'>利 3:2</a>, <a href='/CUNP/3/3/8'>8</a>, <a href='/CUNP/3/3/13'>13</a> 他要按手在供物的頭上，宰於會幕門口。<u>亞倫</u>子孫作祭司的，要把血灑在壇的周圍。……並要按手在供物的頭上，宰於會幕前。<u>亞倫</u>的子孫要把血灑在壇的周圍。……要按手在山羊頭上，宰於會幕前。<u>亞倫</u>的子孫要把血灑在壇的周圍，<p><a href='/CUNP/3/4/15'>4:15</a> 會中的長老就要在耶和華面前按手在牛的頭上，將牛在耶和華面前宰了。<p><a href='/CUNP/3/8/14'>8:14</a>, <a href='/CUNP/3/8/22'>22</a> 他牽了贖罪祭的公牛來，<u>亞倫</u>和他兒子按手在贖罪祭公牛的頭上，……他又奉上第二隻公綿羊，就是承接聖職之禮的羊；<u>亞倫</u>和他兒子按手在羊的頭上，<p><a href='/CUNP/3/16/21'>16:21</a> 兩手按在羊頭上，承認<u>以色列</u>人諸般的罪孽過犯，就是他們一切的罪愆，把這罪都歸在羊的頭上，藉著所派之人的手，送到曠野去。<p><a href='/CUNP/2/29/10'>出 29:10</a>, <a href='/CUNP/2/29/15'>15</a>, <a href='/CUNP/2/29/19'>19</a> 「你要把公牛牽到會幕前，<u>亞倫</u>和他兒子要按手在公牛的頭上。……「你要牽一隻公綿羊來，<u>亞倫</u>和他兒子要按手在這羊的頭上。……「你要將那一隻公綿羊牽來，<u>亞倫</u>和他兒子要按手在羊的頭上。"
  },
  {
    "pk": 3486131,
    "translation": "CUNP",
    "book": 3,
    "chapter": 1,
    "verse": 5,
    "text": "他要在耶和華面前宰公牛；<e>亞倫</e>子孫作祭司的，要奉上血，把血灑在會幕門口、壇的周圍。",
    "comment": "<a href='/CUNP/33/6/6'>彌 6:6</a> 我朝見耶和華，在至高神面前跪拜，當獻上甚麼呢？豈可獻一歲的牛犢為燔祭嗎？<br><a href='/CUNP/14/35/11'>代下 35:11</a> <u>利未</u>人宰了逾越節<na>的羊羔</na>，祭司從他們手裏<na>接過血來</na>灑在壇上；<u>利未</u>人剝皮，<p><a href='/CUNP/58/10/11'>來 10:11</a> 凡祭司天天站著事奉<na>神</na>，屢次獻上一樣的祭物，這祭物永不能除罪。<br><a href='/CUNP/3/3/8'>利 3:8</a> 並要按手在供物的頭上，宰於會幕前。<u>亞倫</u>的子孫要把血灑在壇的周圍。<p><a href='/CUNP/58/12/24'>來 12:24</a> 並新約的中保耶穌，以及所灑的血；這血所說的比<u>亞伯</u>的血所說的更美。<p><a href='/CUNP/60/1/2'>彼前 1:2</a> 就是照父神的先見被揀選，藉著<na>聖</na>靈得成聖潔，以致順服耶穌基督，又蒙他血所灑的人。願恩惠、平安多多地加給你們。"
  },
  {
    "pk": 3486132,
    "translation": "CUNP",
    "book": 3,
    "chapter": 1,
    "verse": 6,
    "text": "那人要剝去燔祭牲的皮，把燔祭牲切成塊子。"
  },
  {
    "pk": 3486133,
    "translation": "CUNP",
    "book": 3,
    "chapter": 1,
    "verse": 7,
    "text": "祭司<e>亞倫</e>的子孫要把火放在壇上，把柴擺在火上。",
    "comment": "<a href='/CUNP/1/22/9'>創 22:9</a> 他們到了神所指示的地方，<u>亞伯拉罕</u>在那裏築壇，把柴擺好，捆綁他的兒子<u>以撒</u>，放在壇的柴上。"
  },
  {
    "pk": 3486134,
    "translation": "CUNP",
    "book": 3,
    "chapter": 1,
    "verse": 8,
    "text": "<e>亞倫</e>子孫作祭司的，要把肉塊和頭並脂油擺在壇上火的柴上。"
  },
  {
    "pk": 3486135,
    "translation": "CUNP",
    "book": 3,
    "chapter": 1,
    "verse": 9,
    "text": "但燔祭的臟腑與腿要用水洗。祭司就要把一切全燒在壇上，當作燔祭，獻與耶和華為馨香的火祭。",
    "comment": "<a href='/CUNP/1/8/21'>創 8:21</a> 耶和華聞那馨香之氣，就心裏說：「我不再因人的緣故咒詛地（人從小時心裏懷著惡念），也不再按著我才行的滅各種的活物了。<p><a href='/CUNP/26/20/28'>結 20:28</a>, <a href='/CUNP/26/20/41'>41</a> 因為我領他們到了我起誓應許賜給他們的地，他們看見各高山、各茂密樹，就在那裏獻祭，奉上惹我發怒的供物，也在那裏焚燒馨香的祭牲，並澆上奠祭。……我從萬民中領你們出來，從分散的列國內聚集你們，那時我必悅納你們好像馨香之祭，要在外邦人眼前在你們身上顯為聖。<p><a href='/CUNP/47/2/15'>林後 2:15</a> 因為我們在神面前，無論在得救的人身上或滅亡的人身上，都有基督馨香之氣。<p><a href='/CUNP/49/5/2'>弗 5:2</a> 也要憑愛心行事，正如基督愛我們，為我們捨了自己，當作馨香的供物和祭物，獻與神。<p><a href='/CUNP/50/4/18'>腓 4:18</a> 但我樣樣都有，並且有餘。我已經充足，因我從<u>以巴弗提</u>受了你們的餽送，當作極美的香氣，為神所收納、所喜悅的祭物。"
  },
  {
    "pk": 3486136,
    "translation": "CUNP",
    "book": 3,
    "chapter": 1,
    "verse": 10,
    "text": "「人的供物若以綿羊或山羊為燔祭，就要獻上沒有殘疾的公羊。",
    "comment": "<a href='/CUNP/3/1/3'>利 1:3</a>「他的供物若以牛為燔祭，就要在會幕門口獻一隻沒有殘疾的公牛，可以在耶和華面前蒙悅納。"
  },
  {
    "pk": 3486137,
    "translation": "CUNP",
    "book": 3,
    "chapter": 1,
    "verse": 11,
    "text": "要把羊宰於壇的北邊，在耶和華面前；<e>亞倫</e>子孫作祭司的，要把羊血灑在壇的周圍。",
    "comment": "<a href='/CUNP/3/1/5'>利 1:5</a> 他要在耶和華面前宰公牛；<u>亞倫</u>子孫作祭司的，要奉上血，把血灑在會幕門口、壇的周圍。"
  },
  {
    "pk": 3486138,
    "translation": "CUNP",
    "book": 3,
    "chapter": 1,
    "verse": 12,
    "text": "要把燔祭牲切成塊子，連頭和脂油，祭司就要擺在壇上火的柴上；"
  },
  {
    "pk": 3486139,
    "translation": "CUNP",
    "book": 3,
    "chapter": 1,
    "verse": 13,
    "text": "但臟腑與腿要用水洗，祭司就要全然奉獻，燒在壇上。這是燔祭，是獻與耶和華為馨香的火祭。"
  },
  {
    "pk": 3486140,
    "translation": "CUNP",
    "book": 3,
    "chapter": 1,
    "verse": 14,
    "text": "「人奉給耶和華的供物，若以鳥為燔祭，就要獻斑鳩或是雛鴿為供物。",
    "comment": "<a href='/CUNP/3/5/7'>利 5:7</a>「他的力量若不夠獻一隻羊羔，就要因所犯的罪，把兩隻斑鳩或是兩隻雛鴿帶到耶和華面前為贖愆祭：一隻作贖罪祭，一隻作燔祭。<p><a href='/CUNP/3/12/8'>12:8</a> 她的力量若不夠獻一隻羊羔，她就要取兩隻斑鳩或是兩隻雛鴿，一隻為燔祭，一隻為贖罪祭。祭司要為她贖罪，她就潔淨了。」<p><a href='/CUNP/42/2/24'>路 2:24</a> 又要照主的律法上所說，或用一對斑鳩，或用兩隻雛鴿獻祭。"
  },
  {
    "pk": 3486141,
    "translation": "CUNP",
    "book": 3,
    "chapter": 1,
    "verse": 15,
    "text": "祭司要把鳥拿到壇前，揪下頭來，把鳥燒在壇上；鳥的血要流在壇的旁邊；"
  },
  {
    "pk": 3486142,
    "translation": "CUNP",
    "book": 3,
    "chapter": 1,
    "verse": 16,
    "text": "又要把鳥的嗉子和髒物除掉<sup>〔「臟物」或作「翎毛」〕</sup>，丟在壇的東邊<i>倒</i>灰的地方。",
    "comment": "<a href='/CUNP/3/6/10'>利 6:10</a> 祭司要穿上細麻布衣服，又要把細麻布褲子穿在身上，把壇上所燒的燔祭灰收起來，倒在壇的旁邊；"
  },
  {
    "pk": 3486143,
    "translation": "CUNP",
    "book": 3,
    "chapter": 1,
    "verse": 17,
    "text": "要拿著鳥的兩個翅膀，把鳥撕開，只是不可撕斷；祭司要在壇上、在火的柴上焚燒。這是燔祭，是獻與耶和華為馨香的火祭。」",
    "comment": "<a href='/CUNP/3/1/9'>利 1:9</a>, <a href='/CUNP/3/1/13'>13</a> 但燔祭的臟腑與腿要用水洗。祭司就要把一切全燒在壇上，當作燔祭，獻與耶和華為馨香的火祭。……但臟腑與腿要用水洗，祭司就要全然奉獻，燒在壇上。這是燔祭，是獻與耶和華為馨香的火祭。<br><a href='/CUNP/1/15/10'>創 15:10</a> <u>亞伯蘭</u>就取了這些來，每樣劈開，分成兩半，一半對著一半地擺列，只有鳥沒有劈開。"
  }
];
