window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/03/03"] = [
  {
    "pk": 3486160,
    "translation": "CUNP",
    "book": 3,
    "chapter": 3,
    "verse": 1,
    "text": "「人獻供物為平安祭<sup>〔「平安」或作「酬恩」。下同。〕</sup>，若是從牛群中獻，無論是公的是母的，必用沒有殘疾的獻在耶和華面前。",
    "comment": "<a href='/CUNP/3/7/11'>利 7:11</a>, <a href='/CUNP/3/7/29'>29</a> 「人獻與耶和華平安祭的條例乃是這樣：……「你曉諭<u>以色列</u>人說：獻平安祭給耶和華的，要從平安祭中取些來奉給耶和華。<p><a href='/CUNP/3/22/21'>22:21</a> 凡從牛群或是羊群中，將平安祭獻給耶和華，為要還特許的願，或是作甘心獻的，所獻的必純全無殘疾的才蒙悅納。<br><a href='/CUNP/3/1/3'>利 1:3</a>「他的供物若以牛為燔祭，就要在會幕門口獻一隻沒有殘疾的公牛，可以在耶和華面前蒙悅納。"
  },
  {
    "pk": 3486161,
    "translation": "CUNP",
    "book": 3,
    "chapter": 3,
    "verse": 2,
    "text": "他要按手在供物的頭上，宰於會幕門口。<e>亞倫</e>子孫作祭司的，要把血灑在壇的周圍。",
    "comment": "<a href='/CUNP/2/29/10'>出 29:10</a>「你要把公牛牽到會幕前，<u>亞倫</u>和他兒子要按手在公牛的頭上。<p><a href='/CUNP/3/1/4-5'>利 1:4-5</a> 他要按手在燔祭牲的頭上，燔祭便蒙悅納，為他贖罪。他要在耶和華面前宰公牛；<u>亞倫</u>子孫作祭司的，要奉上血，把血灑在會幕門口、壇的周圍。"
  },
  {
    "pk": 3486162,
    "translation": "CUNP",
    "book": 3,
    "chapter": 3,
    "verse": 3,
    "text": "從平安祭中，將火祭獻給耶和華，也要把蓋臟的脂油和臟上所有的脂油，",
    "comment": "<a href='/CUNP/2/29/13'>出 29:13</a>, <a href='/CUNP/2/29/22'>22</a> 要把一切蓋臟的脂油與肝上的網子，並兩個腰子和腰子上的脂油，都燒在壇上。……「你要取這羊的脂油和肥尾巴，並蓋臟的脂油與肝上的網子，兩個腰子和腰子上的脂油並右腿（這是承接聖職所獻的羊）。<p><a href='/CUNP/3/4/8-9'>利 4:8-9</a> 要把贖罪祭公牛所有的脂油，乃是蓋臟的脂油和臟上所有的脂油，並兩個腰子和腰子上的脂油，就是靠腰兩旁的脂油，與肝上的網子和腰子，一概取下，"
  },
  {
    "pk": 3486163,
    "translation": "CUNP",
    "book": 3,
    "chapter": 3,
    "verse": 4,
    "text": "並兩個腰子和腰子上的脂油，就是靠腰兩旁的脂油，與肝上的網子和腰子，一概取下。"
  },
  {
    "pk": 3486164,
    "translation": "CUNP",
    "book": 3,
    "chapter": 3,
    "verse": 5,
    "text": "<e>亞倫</e>的子孫要把這些燒在壇的燔祭上，就是在火的柴上，是獻與耶和華為馨香的火祭。",
    "comment": "<a href='/CUNP/2/29/13'>出 29:13</a> 要把一切蓋臟的脂油與肝上的網子，並兩個腰子和腰子上的脂油，都燒在壇上。<p><a href='/CUNP/3/6/12'>利 6:12</a> 壇上的火要在其上常常燒著，不可熄滅。祭司要每日早晨在上面燒柴，並要把燔祭擺在壇上，在其上燒平安祭牲的脂油。"
  },
  {
    "pk": 3486165,
    "translation": "CUNP",
    "book": 3,
    "chapter": 3,
    "verse": 6,
    "text": "「人向耶和華獻供物為平安祭，若是從羊群中獻，無論是公的是母的，必用沒有殘疾的。",
    "comment": "<a href='/CUNP/3/3/1'>利 3:1</a>「人獻供物為平安祭<small>〔「平安」或作「酬恩」。下同。〕</small>，若是從牛群中獻，無論是公的是母的，必用沒有殘疾的獻在耶和華面前。"
  },
  {
    "pk": 3486166,
    "translation": "CUNP",
    "book": 3,
    "chapter": 3,
    "verse": 7,
    "text": "若獻一隻羊羔為供物，必在耶和華面前獻上，"
  },
  {
    "pk": 3486167,
    "translation": "CUNP",
    "book": 3,
    "chapter": 3,
    "verse": 8,
    "text": "並要按手在供物的頭上，宰於會幕前。<e>亞倫</e>的子孫要把血灑在壇的周圍。"
  },
  {
    "pk": 3486168,
    "translation": "CUNP",
    "book": 3,
    "chapter": 3,
    "verse": 9,
    "text": "從平安祭中，將火祭獻給耶和華，其中的脂油和整肥尾巴都要在靠近脊骨處取下，並要把蓋臟的脂油和臟上所有的脂油，"
  },
  {
    "pk": 3486169,
    "translation": "CUNP",
    "book": 3,
    "chapter": 3,
    "verse": 10,
    "text": "兩個腰子和腰子上的脂油，就是靠腰兩旁的脂油，並肝上的網子和腰子，一概取下。"
  },
  {
    "pk": 3486170,
    "translation": "CUNP",
    "book": 3,
    "chapter": 3,
    "verse": 11,
    "text": "祭司要在壇上焚燒，是獻給耶和華為食物的火祭。",
    "comment": "參看 <a href='/CUNP/3/21/6'>利 21:6</a>, <a href='/CUNP/3/21/8'>8</a>, <a href='/CUNP/3/21/17'>17</a>, <a href='/CUNP/3/21/21-22'>21-22</a> 要歸神為聖，不可褻瀆神的名；因為耶和華的火祭，就是神的食物，是他們獻的，所以他們要成為聖。……所以你要使他成聖，因為他奉獻你神的食物；你要以他為聖，因為我──使你們成聖的耶和華──是聖的。……「你告訴<u>亞倫</u>說：你世世代代的後裔，凡有殘疾的，都不可近前來獻他神的食物。……祭司<u>亞倫</u>的後裔，凡有殘疾的，都不可近前來，將火祭獻給耶和華。他有殘疾，不可近前來獻神的食物。神的食物，無論是聖的，至聖的，他都可以吃。<p><a href='/CUNP/3/22/25'>22:25</a> 這類的物，你們從外人的手，一樣也不可接受作你們神的食物獻上；因為這些都有損壞，有殘疾，不蒙悅納。」<p><a href='/CUNP/26/44/7'>結 44:7</a> 你們把我的食物，就是脂油和血獻上的時候，將身心未受割禮的外邦人領進我的聖地，玷污了我的殿；又背了我的約，在你們一切可憎的事上，加上<na>這一層</na>。<p><a href='/CUNP/39/1/7'>瑪 1:7</a>, <a href='/CUNP/39/1/12'>12</a> 你們將污穢的食物獻在我的壇上，且說：『我們在何事上污穢你呢？』因你們說，耶和華的桌子是可藐視的。……你們卻褻瀆我的名，說：『耶和華的桌子是污穢的，其上的食物是可藐視的。』"
  },
  {
    "pk": 3486171,
    "translation": "CUNP",
    "book": 3,
    "chapter": 3,
    "verse": 12,
    "text": "「人的供物若是山羊，必在耶和華面前獻上。",
    "comment": "<a href='/CUNP/3/3/1'>利 3:1</a>, <a href='/CUNP/3/3/7'>7</a> 「人獻供物為平安祭<small>〔「平安」或作「酬恩」。下同。〕</small>，若是從牛群中獻，無論是公的是母的，必用沒有殘疾的獻在耶和華面前。……若獻一隻羊羔為供物，必在耶和華面前獻上，"
  },
  {
    "pk": 3486172,
    "translation": "CUNP",
    "book": 3,
    "chapter": 3,
    "verse": 13,
    "text": "要按手在山羊頭上，宰於會幕前。<e>亞倫</e>的子孫要把血灑在壇的周圍，"
  },
  {
    "pk": 3486173,
    "translation": "CUNP",
    "book": 3,
    "chapter": 3,
    "verse": 14,
    "text": "又把蓋臟的脂油和臟上所有的脂油，兩個腰子和腰子上的脂油，就是靠腰兩旁的脂油，並肝上的網子和腰子，一概取下，獻給耶和華為火祭。"
  },
  {
    "pk": 3486174,
    "translation": "CUNP",
    "book": 3,
    "chapter": 3,
    "verse": 15,
    "text": "<sup>併於上節</sup>"
  },
  {
    "pk": 3486175,
    "translation": "CUNP",
    "book": 3,
    "chapter": 3,
    "verse": 16,
    "text": "祭司要在壇上焚燒，作為馨香火祭的食物。脂油都是耶和華的。",
    "comment": "<a href='/CUNP/3/7/23'>利 7:23</a>, <a href='/CUNP/3/7/25'>25</a> 「你曉諭<u>以色列</u>人說：牛的脂油、綿羊的脂油、山羊的脂油，你們都不可吃。……無論何人吃了獻給耶和華當火祭牲畜的脂油，那人必從民中剪除。<p><a href='/CUNP/9/2/15'>撒上 2:15</a> 又在未燒脂油以前，祭司的僕人就來對獻祭的人說：「將肉給祭司，叫他烤吧。他不要煮過的，要生的。」<p><a href='/CUNP/14/7/7'>代下 7:7</a> <u>所羅門</u>因他所造的銅壇容不下燔祭、素祭，和脂油，便將耶和華殿前院子當中分別為聖，在那裏獻燔祭和平安祭牲的脂油。"
  },
  {
    "pk": 3486176,
    "translation": "CUNP",
    "book": 3,
    "chapter": 3,
    "verse": 17,
    "text": "在你們一切的住處，脂油和血都不可吃；這要成為你們世世代代永遠的定例。」",
    "comment": "<a href='/CUNP/1/9/4'>創 9:4</a> 惟獨肉帶著血，那就是牠的生命，你們不可吃。<p><a href='/CUNP/3/7/23'>利 7:23</a>, <a href='/CUNP/3/7/26'>26</a> 「你曉諭<u>以色列</u>人說：牛的脂油、綿羊的脂油、山羊的脂油，你們都不可吃。……在你們一切的住處，無論是雀鳥的血是野獸的血，你們都不可吃。<p><a href='/CUNP/3/17/10'>17:10</a>, <a href='/CUNP/3/17/14'>14</a> 「凡<u>以色列</u>家中的人，或是寄居在他們中間的外人，若吃甚麼血，我必向那吃血的人變臉，把他從民中剪除。……「論到一切活物的生命，就在血中。所以我對<u>以色列</u>人說：無論甚麼活物的血，你們都不可吃，因為一切活物的血就是他的生命。凡吃了血的，必被剪除。<p><a href='/CUNP/5/12/16'>申 12:16</a> 只是不可吃血，要倒在地上，如同倒水一樣。<p><a href='/CUNP/9/14/33'>撒上 14:33</a> 有人告訴<u>掃羅</u>說：「百姓吃帶血的肉，得罪耶和華了。」<u>掃羅</u>說：「你們有罪了，今日要將大石頭滾到我這裏來。」<p><a href='/CUNP/26/44/7'>結 44:7</a>, <a href='/CUNP/26/44/15'>15</a> 你們把我的食物，就是脂油和血獻上的時候，將身心未受割禮的外邦人領進我的聖地，玷污了我的殿；又背了我的約，在你們一切可憎的事上，加上<na>這一層</na>。……「<u>以色列</u>人走迷離開我的時候，祭司<u>利未</u>人<u>撒督</u>的子孫仍看守我的聖所。他們必親近我，事奉我，並且侍立在我面前，將脂油與血獻給我。這是主耶和華說的。<br><a href='/CUNP/3/6/18'>利 6:18</a> 凡獻給耶和華的火祭，<u>亞倫</u>子孫中的男丁都要吃這一分，直到萬代，作他們永得的分。摸這些祭物的，都要成為聖。」<p><a href='/CUNP/3/7/36'>7:36</a> 就是在<u>摩西</u><small>〔原文作「他」〕</small>膏他們的日子，耶和華吩咐<u>以色列</u>人給他們的。這是他們世世代代永得的分。<p><a href='/CUNP/3/17/7'>17:7</a> 他們不可再獻祭給他們行邪淫所隨從的鬼魔<small>〔原文作「公山羊」〕</small>；這要作他們世世代代永遠的定例。<p><a href='/CUNP/3/23/14'>23:14</a> 無論是餅，是烘的子粒，是新穗子，你們都不可吃，直等到把你們獻給神的供物帶來的那一天才可以吃。這在你們一切的住處作為世世代代永遠的定例。」<br><a href='/CUNP/3/3/16'>利 3:16</a> 祭司要在壇上焚燒，作為馨香火祭的食物。脂油都是耶和華的。<p>比較 <a href='/CUNP/5/32/14'>申 32:14</a> 也吃牛的奶油，羊的奶，羊羔的脂油，<u>巴珊</u>所出的公綿羊和山羊，與上好的麥子，也喝葡萄汁釀的酒。<p><a href='/CUNP/16/8/10'>尼 8:10</a> 又對他們說：「你們去吃肥美的，喝甘甜的，有不能預備的就分給他，因為今日是我們主的聖日。你們不要憂愁，因靠耶和華而得的喜樂是你們的力量。」"
  }
];
