window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/03/04"] = [
  {
    "pk": 3486177,
    "translation": "CUNP",
    "book": 3,
    "chapter": 4,
    "verse": 1,
    "text": "耶和華對<e>摩西</e>說："
  },
  {
    "pk": 3486178,
    "translation": "CUNP",
    "book": 3,
    "chapter": 4,
    "verse": 2,
    "text": "「你曉諭<e>以色列</e>人說：若有人在耶和華所吩咐不可行的甚麼事上誤犯了一件，",
    "comment": "<a href='/CUNP/3/5/15'>利 5:15</a>, <a href='/CUNP/3/5/17'>17</a> 「人若在耶和華的聖物上誤犯了罪，有了過犯，就要照你所估的，按聖所的舍客勒拿銀子，將贖愆祭牲──就是羊群中一隻沒有殘疾的公綿羊──牽到耶和華面前為贖愆祭；……「若有人犯罪，行了耶和華所吩咐不可行的甚麼事，他雖然不知道，還是有了罪，就要擔當他的罪孽；<p><a href='/CUNP/4/15/22'>民 15:22</a>「你們有錯誤的時候，不守耶和華所曉諭<u>摩西</u>的這一切命令，<p><a href='/CUNP/9/14/27'>撒上 14:27</a> <u>約拿單</u>沒有聽見他父親叫百姓起誓，所以伸手中的杖，用杖頭蘸在蜂房裏，轉手送入口內，眼睛就明亮了。<p><a href='/CUNP/19/19/12'>詩 19:12</a> 誰能知道<na>自己的</na>錯失呢？願你赦免我隱而未現的<na>過錯</na>。"
  },
  {
    "pk": 3486179,
    "translation": "CUNP",
    "book": 3,
    "chapter": 4,
    "verse": 3,
    "text": "或是受膏的祭司犯罪，使百姓陷在罪裏，就當為他所犯的罪把沒有殘疾的公牛犢獻給耶和華為贖罪祭。",
    "comment": "<a href='/CUNP/3/8/12'>利 8:12</a> 又把膏油倒在<u>亞倫</u>的頭上膏他，使他成聖。<br><a href='/CUNP/3/9/2'>利 9:2</a> 對<u>亞倫</u>說：「你當取牛群中的一隻公牛犢作贖罪祭，一隻公綿羊作燔祭，都要沒有殘疾的，獻在耶和華面前。"
  },
  {
    "pk": 3486180,
    "translation": "CUNP",
    "book": 3,
    "chapter": 4,
    "verse": 4,
    "text": "他要牽公牛到會幕門口，在耶和華面前按手在牛的頭上，把牛宰於耶和華面前。",
    "comment": "<a href='/CUNP/3/1/3-4'>利 1:3-4</a>「他的供物若以牛為燔祭，就要在會幕門口獻一隻沒有殘疾的公牛，可以在耶和華面前蒙悅納。他要按手在燔祭牲的頭上，燔祭便蒙悅納，為他贖罪。"
  },
  {
    "pk": 3486181,
    "translation": "CUNP",
    "book": 3,
    "chapter": 4,
    "verse": 5,
    "text": "受膏的祭司要取些公牛的血帶到會幕，",
    "comment": "<a href='/CUNP/3/16/14'>利 16:14</a> 也要取些公牛的血，用指頭彈在施恩座的東面，又在施恩座的前面彈血七次。<p><a href='/CUNP/4/19/4'>民 19:4</a> 祭司<u>以利亞撒</u>要用指頭蘸這牛的血，向會幕前面彈七次。"
  },
  {
    "pk": 3486182,
    "translation": "CUNP",
    "book": 3,
    "chapter": 4,
    "verse": 6,
    "text": "把指頭蘸於血中，在耶和華面前對著聖所的幔子彈血七次，"
  },
  {
    "pk": 3486183,
    "translation": "CUNP",
    "book": 3,
    "chapter": 4,
    "verse": 7,
    "text": "又要把些血抹在會幕內、耶和華面前香壇的四角上，再把公牛所有的血倒在會幕門口、燔祭壇的腳那裏。",
    "comment": "<a href='/CUNP/3/5/9'>利 5:9</a> 也把些贖罪祭牲的血彈在壇的旁邊，剩下的血要流在壇的腳那裏；這是贖罪祭。<br><a href='/CUNP/3/8/15'>利 8:15</a> 就宰了公牛。<u>摩西</u>用指頭蘸血，抹在壇上四角的周圍，使壇潔淨，把血倒在壇的腳那裏，使壇成聖，壇就潔淨了；<p><a href='/CUNP/3/9/9'>9:9</a> <u>亞倫</u>的兒子把血奉給他，他就把指頭蘸在血中，抹在壇的四角上，又把血倒在壇腳那裏。<p><a href='/CUNP/3/16/18'>16:18</a> 他出來，要到耶和華面前的壇那裏，在壇上行贖罪之禮，又要取些公牛的血和公山羊的血，抹在壇上四角的周圍；"
  },
  {
    "pk": 3486184,
    "translation": "CUNP",
    "book": 3,
    "chapter": 4,
    "verse": 8,
    "text": "要把贖罪祭公牛所有的脂油，乃是蓋臟的脂油和臟上所有的脂油，"
  },
  {
    "pk": 3486185,
    "translation": "CUNP",
    "book": 3,
    "chapter": 4,
    "verse": 9,
    "text": "並兩個腰子和腰子上的脂油，就是靠腰兩旁的脂油，與肝上的網子和腰子，一概取下，"
  },
  {
    "pk": 3486186,
    "translation": "CUNP",
    "book": 3,
    "chapter": 4,
    "verse": 10,
    "text": "與平安祭公牛上所取的一樣；祭司要把這些燒在燔祭的壇上。",
    "comment": "<a href='/CUNP/3/3/3-5'>利 3:3-5</a> 從平安祭中，將火祭獻給耶和華，也要把蓋臟的脂油和臟上所有的脂油，並兩個腰子和腰子上的脂油，就是靠腰兩旁的脂油，與肝上的網子和腰子，一概取下。<u>亞倫</u>的子孫要把這些燒在壇的燔祭上，就是在火的柴上，是獻與耶和華為馨香的火祭。"
  },
  {
    "pk": 3486187,
    "translation": "CUNP",
    "book": 3,
    "chapter": 4,
    "verse": 11,
    "text": "公牛的皮和所有的肉，並頭、腿、臟、腑、糞，",
    "comment": "<a href='/CUNP/2/29/14'>出 29:14</a> 只是公牛的皮、肉、糞都要用火燒在營外。這牛是贖罪祭。<p><a href='/CUNP/4/19/5'>民 19:5</a> 人要在他眼前把這母牛焚燒；牛的皮、肉、血、糞都要焚燒。"
  },
  {
    "pk": 3486188,
    "translation": "CUNP",
    "book": 3,
    "chapter": 4,
    "verse": 12,
    "text": "就是全公牛，要搬到營外潔淨之地、倒灰之所，用火燒在柴上。",
    "comment": "<a href='/CUNP/3/6/11'>利 6:11</a> 隨後要脫去這衣服，穿上別的衣服，把灰拿到營外潔淨之處。<br><a href='/CUNP/58/13/11'>來 13:11</a> 原來牲畜的血被大祭司帶入聖所作贖罪祭；牲畜的身子被燒在營外。"
  },
  {
    "pk": 3486189,
    "translation": "CUNP",
    "book": 3,
    "chapter": 4,
    "verse": 13,
    "text": "「<e>以色列</e>全會眾若行了耶和華所吩咐不可行的甚麼事，誤犯了罪，是隱而未現、會眾看不出來的，",
    "comment": "<a href='/CUNP/4/15/24'>民 15:24</a> 若有誤行，是會眾所不知道的，後來全會眾就要將一隻公牛犢作燔祭，並照典章把素祭和奠祭一同獻給耶和華為馨香<na>之祭</na>，又獻一隻公山羊作贖罪祭。<p><a href='/CUNP/6/7/11'>書 7:11</a> <u>以色列</u>人犯了罪，違背了我所吩咐他們的約，取了當滅的物；又偷竊，又行詭詐，又把那當滅的放在他們的家具裏。<br><a href='/CUNP/3/5/2-4'>利 5:2-4</a>, <a href='/CUNP/3/5/17'>17</a> 或是有人摸了不潔的物，無論是不潔的死獸，是不潔的死畜，是不潔的死蟲，他卻不知道，因此成了不潔，就有了罪。或是他摸了別人的污穢，無論是染了甚麼污穢，他卻不知道，一知道了就有了罪。或是有人嘴裏冒失發誓，要行惡，要行善，無論人在甚麼事上冒失發誓，他卻不知道，一知道了就要在這其中的一件上有了罪。……「若有人犯罪，行了耶和華所吩咐不可行的甚麼事，他雖然不知道，還是有了罪，就要擔當他的罪孽；"
  },
  {
    "pk": 3486190,
    "translation": "CUNP",
    "book": 3,
    "chapter": 4,
    "verse": 14,
    "text": "會眾一知道所犯的罪就要獻一隻公牛犢為贖罪祭，牽到會幕前。"
  },
  {
    "pk": 3486191,
    "translation": "CUNP",
    "book": 3,
    "chapter": 4,
    "verse": 15,
    "text": "會中的長老就要在耶和華面前按手在牛的頭上，將牛在耶和華面前宰了。",
    "comment": "<a href='/CUNP/3/1/4'>利 1:4</a> 他要按手在燔祭牲的頭上，燔祭便蒙悅納，為他贖罪。"
  },
  {
    "pk": 3486192,
    "translation": "CUNP",
    "book": 3,
    "chapter": 4,
    "verse": 16,
    "text": "受膏的祭司要取些公牛的血帶到會幕，",
    "comment": "<a href='/CUNP/3/4/5'>利 4:5</a> 受膏的祭司要取些公牛的血帶到會幕，<p><a href='/CUNP/58/9/12-14'>來 9:12-14</a> 並且不用山羊和牛犢的血，乃用自己的血，只一次進入聖所，成了永遠贖罪的事。若山羊和公牛的血，並母牛犢的灰，灑在不潔的人身上，尚且叫人成聖，身體潔淨，何況基督藉著永遠的靈，將自己無瑕無疵獻給神，他的血豈不更能洗淨你們的心<small>〔原文作「良心」〕</small>，除去你們的死行，使你們事奉那永生神嗎？"
  },
  {
    "pk": 3486193,
    "translation": "CUNP",
    "book": 3,
    "chapter": 4,
    "verse": 17,
    "text": "把指頭蘸於血中，在耶和華面前對著幔子彈血七次，"
  },
  {
    "pk": 3486194,
    "translation": "CUNP",
    "book": 3,
    "chapter": 4,
    "verse": 18,
    "text": "又要把些血抹在會幕內、耶和華面前壇的四角上，再把所有的血倒在會幕門口、燔祭壇的腳那裏。"
  },
  {
    "pk": 3486195,
    "translation": "CUNP",
    "book": 3,
    "chapter": 4,
    "verse": 19,
    "text": "把牛所有的脂油都取下，燒在壇上；"
  },
  {
    "pk": 3486196,
    "translation": "CUNP",
    "book": 3,
    "chapter": 4,
    "verse": 20,
    "text": "收拾這牛，與那贖罪祭的牛一樣。祭司要為他們贖罪，他們必蒙赦免。",
    "comment": "<a href='/CUNP/4/15/25'>民 15:25</a> 祭司要為<u>以色列</u>全會眾贖罪，他們就必蒙赦免，因為這是錯誤。他們又因自己的錯誤，把供物，就是向耶和華獻的火祭和贖罪祭，一並奉到耶和華面前。<p><a href='/CUNP/27/9/24'>但 9:24</a>「為你本國之民和你聖城，已經定了七十個七。要止住罪過，除淨罪惡，贖盡罪孽，引進<small>〔或作「彰顯」〕</small>永義，封住異象和預言，並膏至聖者<small>〔「者」或作「所」〕</small>。<p><a href='/CUNP/45/5/11'>羅 5:11</a> 不但如此，我們既藉著我主耶穌基督得與神和好，也就藉著他以神為樂。<p><a href='/CUNP/58/2/17'>來 2:17</a> 所以，他凡事該與他的弟兄相同，為要在神的事上成為慈悲忠信的大祭司，為百姓的罪獻上挽回祭。<p><a href='/CUNP/58/10/10-12'>10:10-12</a> 我們憑這旨意，靠耶穌基督，只一次獻上他的身體，就得以成聖。<p><a href='/CUNP/62/1/7'>約壹 1:7</a> 我們若在光明中行，如同神在光明中，就彼此相交，他兒子耶穌的血也洗淨我們一切的罪。<p><a href='/CUNP/62/2/2'>2:2</a> 他為我們的罪作了挽回祭，不是單為我們的罪，也是為普天下人的罪。<br><a href='/CUNP/3/4/3'>利 4:3</a> 或是受膏的祭司犯罪，使百姓陷在罪裏，就當為他所犯的罪把沒有殘疾的公牛犢獻給耶和華為贖罪祭。"
  },
  {
    "pk": 3486197,
    "translation": "CUNP",
    "book": 3,
    "chapter": 4,
    "verse": 21,
    "text": "他要把牛搬到營外燒了，像燒頭一個牛一樣；這是會眾的贖罪祭。"
  },
  {
    "pk": 3486198,
    "translation": "CUNP",
    "book": 3,
    "chapter": 4,
    "verse": 22,
    "text": "「官長若行了耶和華──他神所吩咐不可行的甚麼事，誤犯了罪，",
    "comment": "<a href='/CUNP/3/4/2'>利 4:2</a>, <a href='/CUNP/3/4/13'>13</a> 「你曉諭<u>以色列</u>人說：若有人在耶和華所吩咐不可行的甚麼事上誤犯了一件，……「<u>以色列</u>全會眾若行了耶和華所吩咐不可行的甚麼事，誤犯了罪，是隱而未現、會眾看不出來的，"
  },
  {
    "pk": 3486199,
    "translation": "CUNP",
    "book": 3,
    "chapter": 4,
    "verse": 23,
    "text": "所犯的罪自己知道了，就要牽一隻沒有殘疾的公山羊為供物，",
    "comment": "<a href='/CUNP/3/4/14'>利 4:14</a> 會眾一知道所犯的罪就要獻一隻公牛犢為贖罪祭，牽到會幕前。"
  },
  {
    "pk": 3486200,
    "translation": "CUNP",
    "book": 3,
    "chapter": 4,
    "verse": 24,
    "text": "按手在羊的頭上，宰於耶和華面前、宰燔祭牲的地方；這是贖罪祭。",
    "comment": "<a href='/CUNP/3/4/4'>利 4:4</a> 他要牽公牛到會幕門口，在耶和華面前按手在牛的頭上，把牛宰於耶和華面前。"
  },
  {
    "pk": 3486201,
    "translation": "CUNP",
    "book": 3,
    "chapter": 4,
    "verse": 25,
    "text": "祭司要用指頭蘸些贖罪祭牲的血，抹在燔祭壇的四角上，把血倒在燔祭壇的腳那裏。",
    "comment": "<a href='/CUNP/3/4/30'>利 4:30</a> 祭司要用指頭蘸些羊的血，抹在燔祭壇的四角上，所有的血都要倒在壇的腳那裏，"
  },
  {
    "pk": 3486202,
    "translation": "CUNP",
    "book": 3,
    "chapter": 4,
    "verse": 26,
    "text": "所有的脂油，祭司都要燒在壇上，正如平安祭的脂油一樣。至於他的罪，祭司要為他贖了，他必蒙赦免。",
    "comment": "<a href='/CUNP/3/4/20'>利 4:20</a> 收拾這牛，與那贖罪祭的牛一樣。祭司要為他們贖罪，他們必蒙赦免。<p><a href='/CUNP/4/15/28'>民 15:28</a> 那誤行的人犯罪的時候，祭司要在耶和華面前為他贖罪，他就必蒙赦免。<br><a href='/CUNP/3/3/5'>利 3:5</a> <u>亞倫</u>的子孫要把這些燒在壇的燔祭上，就是在火的柴上，是獻與耶和華為馨香的火祭。"
  },
  {
    "pk": 3486203,
    "translation": "CUNP",
    "book": 3,
    "chapter": 4,
    "verse": 27,
    "text": "「民中若有人行了耶和華所吩咐不可行的甚麼事，誤犯了罪，",
    "comment": "<a href='/CUNP/3/4/2'>利 4:2</a>「你曉諭<u>以色列</u>人說：若有人在耶和華所吩咐不可行的甚麼事上誤犯了一件，<p><a href='/CUNP/4/15/28'>民 15:28</a> 那誤行的人犯罪的時候，祭司要在耶和華面前為他贖罪，他就必蒙赦免。"
  },
  {
    "pk": 3486204,
    "translation": "CUNP",
    "book": 3,
    "chapter": 4,
    "verse": 28,
    "text": "所犯的罪自己知道了，就要為所犯的罪牽一隻沒有殘疾的母山羊為供物，",
    "comment": "<a href='/CUNP/3/4/23'>利 4:23</a> 所犯的罪自己知道了，就要牽一隻沒有殘疾的公山羊為供物，"
  },
  {
    "pk": 3486205,
    "translation": "CUNP",
    "book": 3,
    "chapter": 4,
    "verse": 29,
    "text": "按手在贖罪祭牲的頭上，在那宰燔祭牲的地方宰了。",
    "comment": "<a href='/CUNP/3/4/4'>利 4:4</a>, <a href='/CUNP/3/4/24'>24</a> 他要牽公牛到會幕門口，在耶和華面前按手在牛的頭上，把牛宰於耶和華面前。……按手在羊的頭上，宰於耶和華面前、宰燔祭牲的地方；這是贖罪祭。"
  },
  {
    "pk": 3486206,
    "translation": "CUNP",
    "book": 3,
    "chapter": 4,
    "verse": 30,
    "text": "祭司要用指頭蘸些羊的血，抹在燔祭壇的四角上，所有的血都要倒在壇的腳那裏，"
  },
  {
    "pk": 3486207,
    "translation": "CUNP",
    "book": 3,
    "chapter": 4,
    "verse": 31,
    "text": "又要把羊所有的脂油都取下，正如取平安祭牲的脂油一樣。祭司要在壇上焚燒，在耶和華面前作為馨香<i>的祭</i>，為他贖罪，他必蒙赦免。",
    "comment": "<a href='/CUNP/3/4/26'>利 4:26</a> 所有的脂油，祭司都要燒在壇上，正如平安祭的脂油一樣。至於他的罪，祭司要為他贖了，他必蒙赦免。<br><a href='/CUNP/3/3/3'>利 3:3</a> 從平安祭中，將火祭獻給耶和華，也要把蓋臟的脂油和臟上所有的脂油，<br><a href='/CUNP/3/3/14'>利 3:14</a> 又把蓋臟的脂油和臟上所有的脂油，兩個腰子和腰子上的脂油，就是靠腰兩旁的脂油，並肝上的網子和腰子，一概取下，獻給耶和華為火祭。<br><a href='/CUNP/2/29/18'>出 29:18</a> 要把全羊燒在壇上，是給耶和華獻的燔祭，是獻給耶和華為馨香的火祭。<p><a href='/CUNP/3/1/9'>利 1:9</a> 但燔祭的臟腑與腿要用水洗。祭司就要把一切全燒在壇上，當作燔祭，獻與耶和華為馨香的火祭。"
  },
  {
    "pk": 3486208,
    "translation": "CUNP",
    "book": 3,
    "chapter": 4,
    "verse": 32,
    "text": "「人若牽一隻綿羊羔為贖罪祭的供物，必要牽一隻沒有殘疾的母羊，",
    "comment": "<a href='/CUNP/3/4/28'>利 4:28</a> 所犯的罪自己知道了，就要為所犯的罪牽一隻沒有殘疾的母山羊為供物，"
  },
  {
    "pk": 3486209,
    "translation": "CUNP",
    "book": 3,
    "chapter": 4,
    "verse": 33,
    "text": "按手在贖罪祭牲的頭上，在那宰燔祭牲的地方宰了作贖罪祭。"
  },
  {
    "pk": 3486210,
    "translation": "CUNP",
    "book": 3,
    "chapter": 4,
    "verse": 34,
    "text": "祭司要用指頭蘸些贖罪祭牲的血，抹在燔祭壇的四角上，所有的血都要倒在壇的腳那裏，"
  },
  {
    "pk": 3486211,
    "translation": "CUNP",
    "book": 3,
    "chapter": 4,
    "verse": 35,
    "text": "又要把所有的脂油都取下，正如取平安祭羊羔的脂油一樣。祭司要按獻給耶和華火祭的條例，燒在壇上。至於所犯的罪，祭司要為他贖了，他必蒙赦免。」",
    "comment": "<a href='/CUNP/3/3/5'>利 3:5</a> <u>亞倫</u>的子孫要把這些燒在壇的燔祭上，就是在火的柴上，是獻與耶和華為馨香的火祭。<br><a href='/CUNP/3/4/26'>利 4:26</a>, <a href='/CUNP/3/4/31'>31</a> 所有的脂油，祭司都要燒在壇上，正如平安祭的脂油一樣。至於他的罪，祭司要為他贖了，他必蒙赦免。……又要把羊所有的脂油都取下，正如取平安祭牲的脂油一樣。祭司要在壇上焚燒，在耶和華面前作為馨香<na>的祭</na>，為他贖罪，他必蒙赦免。"
  }
];
