window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/03/06"] = [
  {
    "pk": 3486231,
    "translation": "CUNP",
    "book": 3,
    "chapter": 6,
    "verse": 1,
    "text": "耶和華曉諭<e>摩西</e>說："
  },
  {
    "pk": 3486232,
    "translation": "CUNP",
    "book": 3,
    "chapter": 6,
    "verse": 2,
    "text": "「若有人犯罪，干犯耶和華，在鄰舍交付他的物上，或是在交易上行了詭詐，或是搶奪人的財物，或是欺壓鄰舍，",
    "comment": "<a href='/CUNP/3/19/11'>利 19:11</a>「你們不可偷盜，不可欺騙，也不可彼此說謊。<p><a href='/CUNP/44/5/4'>徒 5:4</a> 田地還沒有賣，不是你自己的嗎？既賣了，價銀不是你作主嗎？你怎麼心裏起這意念呢？你不是欺哄人，是欺哄神了。」<p><a href='/CUNP/51/3/9'>西 3:9</a> 不要彼此說謊；因你們已經脫去舊人和舊人的行為，<br><a href='/CUNP/20/24/28'>箴 24:28</a> 不可無故作見證陷害鄰舍，也不可用嘴欺騙人。<p><a href='/CUNP/20/26/18'>26:18</a> 人欺凌鄰舍，卻說：我豈不是戲耍嗎？他就像瘋狂的人拋擲火把、利箭，與殺人的兵器。<small>〔「殺人的兵器」原文作「死亡」〕</small><br><a href='/CUNP/2/22/7'>出 22:7</a>, <a href='/CUNP/2/22/10'>10</a> 「人若將銀錢或家具交付鄰舍看守，這物從那人的家被偷去，若把賊找到了，賊要加倍賠還；……「人若將驢，或牛，或羊，或別的牲畜，交付鄰舍看守，牲畜或死，或受傷，或被趕去，無人看見，<br><a href='/CUNP/4/5/6'>民 5:6</a>「你曉諭<u>以色列</u>人說：無論男女，若犯了人所常犯的罪，以致干犯耶和華，那人就有了罪。"
  },
  {
    "pk": 3486233,
    "translation": "CUNP",
    "book": 3,
    "chapter": 6,
    "verse": 3,
    "text": "或是在撿了遺失的物上行了詭詐，說謊起誓，在這一切的事上犯了甚麼罪；",
    "comment": "<a href='/CUNP/5/22/1-3'>申 22:1-3</a>「你若看見弟兄的牛或羊失迷了路，不可佯為不見，總要把牠牽回來交給你的弟兄。你弟兄若離你遠，或是你不認識他，就要牽到你家去，留在你那裏，等你弟兄來尋找就還給他。你的弟兄無論失落甚麼，或是驢，或是衣服，你若遇見，都要這樣行，不可佯為不見。<br><a href='/CUNP/2/22/11'>出 22:11</a> 那看守的人要憑著耶和華起誓，手裏未曾拿鄰舍的物，本主就要罷休，看守的人不必賠還。<p><a href='/CUNP/3/19/12'>利 19:12</a> 不可指著我的名起假誓，褻瀆你神的名。我是耶和華。<p><a href='/CUNP/24/7/9'>耶 7:9</a> 你們偷盜，殺害，姦淫，起假誓，向<u>巴力</u>燒香，並隨從素不認識的別神，<p><a href='/CUNP/38/5/4'>亞 5:4</a> 萬軍之耶和華說：我必使這書卷出去，進入偷竊人的家和指我名起假誓人的家，必常在他家裏，連房屋帶木石都毀滅了。」"
  },
  {
    "pk": 3486234,
    "translation": "CUNP",
    "book": 3,
    "chapter": 6,
    "verse": 4,
    "text": "他既犯了罪，有了過犯，就要歸還他所搶奪的，或是因欺壓所得的，或是人交付他的，或是人遺失他所撿的物，"
  },
  {
    "pk": 3486235,
    "translation": "CUNP",
    "book": 3,
    "chapter": 6,
    "verse": 5,
    "text": "或是他因甚麼物起了假誓，就要如數歸還，另外加上五分之一，在查出他有罪的日子要交還本主。",
    "comment": "<a href='/CUNP/3/5/16'>利 5:16</a> 並且他因在聖物上的差錯要償還，另外加五分之一，都給祭司。祭司要用贖愆祭的公綿羊為他贖罪，他必蒙赦免。<p><a href='/CUNP/4/5/7'>民 5:7</a> 他要承認所犯的罪，將所虧負人的，如數賠還，另外加上五分之一，也歸與所虧負的人。<p><a href='/CUNP/10/12/6'>撒下 12:6</a> 他必償還羊羔四倍；因為他行這事，沒有憐恤的心。」<p><a href='/CUNP/42/19/8'>路 19:8</a> <u>撒該</u>站著對主說：「主啊，我把所有的一半給窮人；我若訛詐了誰，就還他四倍。」"
  },
  {
    "pk": 3486236,
    "translation": "CUNP",
    "book": 3,
    "chapter": 6,
    "verse": 6,
    "text": "也要照你所估定的價，把贖愆祭牲──就是羊群中一隻沒有殘疾的公綿羊──牽到耶和華面前，給祭司為贖愆祭。",
    "comment": "<a href='/CUNP/3/5/15'>利 5:15</a>「人若在耶和華的聖物上誤犯了罪，有了過犯，就要照你所估的，按聖所的舍客勒拿銀子，將贖愆祭牲──就是羊群中一隻沒有殘疾的公綿羊──牽到耶和華面前為贖愆祭；"
  },
  {
    "pk": 3486237,
    "translation": "CUNP",
    "book": 3,
    "chapter": 6,
    "verse": 7,
    "text": "祭司要在耶和華面前為他贖罪；他無論行了甚麼事，使他有了罪，都必蒙赦免。」",
    "comment": "<a href='/CUNP/3/4/26'>利 4:26</a> 所有的脂油，祭司都要燒在壇上，正如平安祭的脂油一樣。至於他的罪，祭司要為他贖了，他必蒙赦免。"
  },
  {
    "pk": 3486238,
    "translation": "CUNP",
    "book": 3,
    "chapter": 6,
    "verse": 8,
    "text": "耶和華曉諭<e>摩西</e>說："
  },
  {
    "pk": 3486239,
    "translation": "CUNP",
    "book": 3,
    "chapter": 6,
    "verse": 9,
    "text": "「你要吩咐<e>亞倫</e>和他的子孫說，燔祭的條例乃是這樣：燔祭要放在壇的柴上，從晚上到天亮，壇上的火要常常燒著。"
  },
  {
    "pk": 3486240,
    "translation": "CUNP",
    "book": 3,
    "chapter": 6,
    "verse": 10,
    "text": "祭司要穿上細麻布衣服，又要把細麻布褲子穿在身上，把壇上所燒的燔祭灰收起來，倒在壇的旁邊；",
    "comment": "<a href='/CUNP/3/16/4'>利 16:4</a> 要穿上細麻布聖內袍，把細麻布褲子穿在身上，腰束細麻布帶子，頭戴細麻布冠冕；這都是聖服。他要用水洗身，然後穿戴。<p><a href='/CUNP/2/28/39-41'>出 28:39-41</a>, <a href='/CUNP/2/28/43'>43</a> 要用雜色細麻<na>線</na>織內袍，用細麻布做冠冕，又用繡花的手工做腰帶。……<u>亞倫</u>和他兒子進入會幕，或就近壇，在聖所供職的時候必穿上，免得擔罪而死。這要為<u>亞倫</u>和他的後裔作永遠的定例。」<p><a href='/CUNP/26/44/17-18'>結 44:17-18</a> 他們進內院門必穿細麻衣。在內院門和殿內供職的時候不可穿羊毛衣服。他們頭上要戴細麻布裹頭巾，腰穿細麻布褲子；不可穿使身體出汗<na>的衣服</na>。<br><a href='/CUNP/3/1/16'>利 1:16</a> 又要把鳥的嗉子和髒物除掉<small>〔「臟物」或作「翎毛」〕</small>，丟在壇的東邊<na>倒</na>灰的地方。"
  },
  {
    "pk": 3486241,
    "translation": "CUNP",
    "book": 3,
    "chapter": 6,
    "verse": 11,
    "text": "隨後要脫去這衣服，穿上別的衣服，把灰拿到營外潔淨之處。",
    "comment": "<a href='/CUNP/26/44/19'>結 44:19</a> 他們出到外院的民那裏，當脫下供職的衣服，放在聖屋內，穿上別的衣服，免得因聖衣使民成聖。<br><a href='/CUNP/3/4/12'>利 4:12</a> 就是全公牛，要搬到營外潔淨之地、倒灰之所，用火燒在柴上。"
  },
  {
    "pk": 3486242,
    "translation": "CUNP",
    "book": 3,
    "chapter": 6,
    "verse": 12,
    "text": "壇上的火要在其上常常燒著，不可熄滅。祭司要每日早晨在上面燒柴，並要把燔祭擺在壇上，在其上燒平安祭牲的脂油。",
    "comment": "<a href='/CUNP/3/3/3'>利 3:3</a>, <a href='/CUNP/3/3/9'>9</a>, <a href='/CUNP/3/3/14'>14</a> 從平安祭中，將火祭獻給耶和華，也要把蓋臟的脂油和臟上所有的脂油，……從平安祭中，將火祭獻給耶和華，其中的脂油和整肥尾巴都要在靠近脊骨處取下，並要把蓋臟的脂油和臟上所有的脂油，……又把蓋臟的脂油和臟上所有的脂油，兩個腰子和腰子上的脂油，就是靠腰兩旁的脂油，並肝上的網子和腰子，一概取下，獻給耶和華為火祭。"
  },
  {
    "pk": 3486243,
    "translation": "CUNP",
    "book": 3,
    "chapter": 6,
    "verse": 13,
    "text": "在壇上必有常常燒著的火，不可熄滅。」"
  },
  {
    "pk": 3486244,
    "translation": "CUNP",
    "book": 3,
    "chapter": 6,
    "verse": 14,
    "text": "「素祭的條例乃是這樣：<e>亞倫</e>的子孫要在壇前把這祭獻在耶和華面前。",
    "comment": "<a href='/CUNP/3/2/1'>利 2:1</a>「若有人獻素祭為供物給耶和華，要用細麵澆上油，加上乳香，<p><a href='/CUNP/4/15/4'>民 15:4</a> 那獻供物的就要將細麵<na>伊法</na>十分之一，並油一欣四分之一，調和作素祭，獻給耶和華。"
  },
  {
    "pk": 3486245,
    "translation": "CUNP",
    "book": 3,
    "chapter": 6,
    "verse": 15,
    "text": "祭司要從其中──就是從素祭的細麵中──取出自己的一把，又要取些油和素祭上所有的乳香，燒在壇上，奉給耶和華為馨香素祭的紀念。",
    "comment": "<a href='/CUNP/3/2/2'>利 2:2</a>, <a href='/CUNP/3/2/9'>9</a> 帶到<u>亞倫</u>子孫作祭司的那裏；祭司就要從細麵中取出一把來，並取些油和所有的乳香，然後要把所取的這些作為紀念，燒在壇上，是獻與耶和華為馨香的火祭。……祭司要從素祭中取出作為紀念的，燒在壇上，是獻與耶和華為馨香的火祭。"
  },
  {
    "pk": 3486246,
    "translation": "CUNP",
    "book": 3,
    "chapter": 6,
    "verse": 16,
    "text": "所剩下的，<e>亞倫</e>和他子孫要吃，必在聖處不帶酵而吃，要在會幕的院子裏吃。",
    "comment": "<a href='/CUNP/3/6/26'>利 6:26</a> 為贖罪獻這祭的祭司要吃，要在聖處，就是在會幕的院子裏吃。<p><a href='/CUNP/3/10/12-13'>10:12-13</a> <u>摩西</u>對<u>亞倫</u>和他剩下的兒子<u>以利亞撒</u>、<u>以他瑪</u>說：「你們獻給耶和華火祭中所剩的素祭，要在壇旁不帶酵而吃，因為是至聖的。你們要在聖處吃；因為在獻給耶和華的火祭中，這是你的分和你兒子的分；所吩咐我的本是這樣。<p><a href='/CUNP/4/18/10'>民 18:10</a> 你要拿這些當至聖物吃；凡男丁都可以吃。你當以此物為聖。<br><a href='/CUNP/3/2/3'>利 2:3</a> 素祭所剩的要歸給<u>亞倫</u>和他的子孫；這是獻與耶和華的火祭中為至聖的。<p><a href='/CUNP/26/44/29'>結 44:29</a> 素祭、贖罪祭，和贖愆祭他們都可以吃，<u>以色列</u>中一切永獻的物都要歸他們。"
  },
  {
    "pk": 3486247,
    "translation": "CUNP",
    "book": 3,
    "chapter": 6,
    "verse": 17,
    "text": "<i>烤的時候</i>不可攙酵。這是從所獻給我的火祭中賜給他們的分，是至聖的，和贖罪祭並贖愆祭一樣。",
    "comment": "<a href='/CUNP/3/2/11'>利 2:11</a>「凡獻給耶和華的素祭都不可有酵；因為你們不可燒一點酵、一點蜜當作火祭獻給耶和華。<br><a href='/CUNP/3/6/25'>利 6:25</a>「你對<u>亞倫</u>和他的子孫說，贖罪祭的條例乃是這樣：要在耶和華面前、宰燔祭牲的地方宰贖罪祭牲；這是至聖的。<p><a href='/CUNP/3/2/3'>2:3</a> 素祭所剩的要歸給<u>亞倫</u>和他的子孫；這是獻與耶和華的火祭中為至聖的。<p><a href='/CUNP/3/7/1'>7:1</a>「贖愆祭的條例乃是如此：這祭是至聖的。<p><a href='/CUNP/2/29/37'>出 29:37</a> 要潔淨壇七天，使壇成聖，壇就成為至聖。凡挨著壇的都成為聖。」<br><a href='/CUNP/4/18/9-10'>民 18:9-10</a> <u>以色列</u>人歸給我至聖的供物，就是一切的素祭、贖罪祭、贖愆祭，其中所有<na>存留</na>不經火的，都為至聖之物，要歸給你和你的子孫。你要拿這些當至聖物吃；凡男丁都可以吃。你當以此物為聖。"
  },
  {
    "pk": 3486248,
    "translation": "CUNP",
    "book": 3,
    "chapter": 6,
    "verse": 18,
    "text": "凡獻給耶和華的火祭，<e>亞倫</e>子孫中的男丁都要吃這一分，直到萬代，作他們永得的分。摸這些祭物的，都要成為聖。」",
    "comment": "<a href='/CUNP/2/29/37'>出 29:37</a> 要潔淨壇七天，使壇成聖，壇就成為至聖。凡挨著壇的都成為聖。」<p><a href='/CUNP/3/22/3-7'>利 22:3-7</a> 你要對他們說：你們世世代代的後裔，凡身上有污穢、親近<u>以色列</u>人所分別為聖、歸耶和華聖物的，那人必在我面前剪除。我是耶和華。<u>亞倫</u>的後裔，凡長大痲瘋的，或是有漏症的，不可吃聖物，直等他潔淨了。無論誰摸那因死屍不潔淨的物<small>〔「物」或作「人」〕</small>，或是遺精的人，或是摸甚麼使他不潔淨的爬物，或是摸那使他不潔淨的人（不拘那人有甚麼不潔淨），摸了這些人、物的，必不潔淨到晚上；若不用水洗身，就不可吃聖物。日落的時候，他就潔淨了，然後可以吃聖物，因為這是他的食物。<br><a href='/CUNP/3/6/29'>利 6:29</a> 凡祭司中的男丁都可以吃；這是至聖的。<p><a href='/CUNP/4/18/10'>民 18:10</a> 你要拿這些當至聖物吃；凡男丁都可以吃。你當以此物為聖。<br><a href='/CUNP/3/3/17'>利 3:17</a> 在你們一切的住處，脂油和血都不可吃；這要成為你們世世代代永遠的定例。」"
  },
  {
    "pk": 3486249,
    "translation": "CUNP",
    "book": 3,
    "chapter": 6,
    "verse": 19,
    "text": "耶和華曉諭<e>摩西</e>說："
  },
  {
    "pk": 3486250,
    "translation": "CUNP",
    "book": 3,
    "chapter": 6,
    "verse": 20,
    "text": "「當<e>亞倫</e>受膏的日子，他和他子孫所要獻給耶和華的供物，就是細麵伊法十分之一，為常獻的素祭：早晨一半，晚上一半。",
    "comment": "<a href='/CUNP/2/16/36'>出 16:36</a> （俄梅珥就是伊法十分之一。）<br><a href='/CUNP/2/29/2'>出 29:2</a> 無酵餅和調油的無酵餅，與抹油的無酵薄餅；這都要用細麥麵做成。"
  },
  {
    "pk": 3486251,
    "translation": "CUNP",
    "book": 3,
    "chapter": 6,
    "verse": 21,
    "text": "要在鐵鏊上用油調和做成，調勻了，你就拿進來；烤好了分成塊子，獻給耶和華為馨香的素祭。"
  },
  {
    "pk": 3486252,
    "translation": "CUNP",
    "book": 3,
    "chapter": 6,
    "verse": 22,
    "text": "<e>亞倫</e>的子孫中，接續他為受膏的祭司，要把這素祭獻上，要全燒給耶和華。這是永遠的定例。",
    "comment": "<a href='/CUNP/3/4/3'>利 4:3</a> 或是受膏的祭司犯罪，使百姓陷在罪裏，就當為他所犯的罪把沒有殘疾的公牛犢獻給耶和華為贖罪祭。<br><a href='/CUNP/2/29/25'>出 29:25</a> 要從他們手中接過來，燒在耶和華面前壇上的燔祭上，是獻給耶和華為馨香的火祭。"
  },
  {
    "pk": 3486253,
    "translation": "CUNP",
    "book": 3,
    "chapter": 6,
    "verse": 23,
    "text": "祭司的素祭都要燒了，卻不可吃。」"
  },
  {
    "pk": 3486254,
    "translation": "CUNP",
    "book": 3,
    "chapter": 6,
    "verse": 24,
    "text": "耶和華曉諭<e>摩西</e>說："
  },
  {
    "pk": 3486255,
    "translation": "CUNP",
    "book": 3,
    "chapter": 6,
    "verse": 25,
    "text": "「你對<e>亞倫</e>和他的子孫說，贖罪祭的條例乃是這樣：要在耶和華面前、宰燔祭牲的地方宰贖罪祭牲；這是至聖的。",
    "comment": "<a href='/CUNP/3/1/3'>利 1:3</a>, <a href='/CUNP/3/1/5'>5</a>, <a href='/CUNP/3/1/11'>11</a> 「他的供物若以牛為燔祭，就要在會幕門口獻一隻沒有殘疾的公牛，可以在耶和華面前蒙悅納。……他要在耶和華面前宰公牛；<u>亞倫</u>子孫作祭司的，要奉上血，把血灑在會幕門口、壇的周圍。……要把羊宰於壇的北邊，在耶和華面前；<u>亞倫</u>子孫作祭司的，要把羊血灑在壇的周圍。<p><a href='/CUNP/3/4/24'>4:24</a>, <a href='/CUNP/3/4/29'>29</a>, <a href='/CUNP/3/4/33'>33</a> 按手在羊的頭上，宰於耶和華面前、宰燔祭牲的地方；這是贖罪祭。……按手在贖罪祭牲的頭上，在那宰燔祭牲的地方宰了。……按手在贖罪祭牲的頭上，在那宰燔祭牲的地方宰了作贖罪祭。<br><a href='/CUNP/3/6/17'>利 6:17</a> <na>烤的時候</na>不可攙酵。這是從所獻給我的火祭中賜給他們的分，是至聖的，和贖罪祭並贖愆祭一樣。<p><a href='/CUNP/3/21/22'>21:22</a> 神的食物，無論是聖的，至聖的，他都可以吃。<br><a href='/CUNP/3/4/2'>利 4:2</a>「你曉諭<u>以色列</u>人說：若有人在耶和華所吩咐不可行的甚麼事上誤犯了一件，"
  },
  {
    "pk": 3486256,
    "translation": "CUNP",
    "book": 3,
    "chapter": 6,
    "verse": 26,
    "text": "為贖罪獻這祭的祭司要吃，要在聖處，就是在會幕的院子裏吃。",
    "comment": "<a href='/CUNP/3/10/17-18'>利 10:17-18</a>「這贖罪祭既是至聖的，主又給了你們，為要你們擔當會眾的罪孽，在耶和華面前為他們贖罪，你們為何沒有在聖所吃呢？看哪，這祭牲的血並沒有拿到聖所裏去，你們本當照我所吩咐的，在聖所裏吃這祭肉。」<p><a href='/CUNP/4/18/9-10'>民 18:9-10</a> <u>以色列</u>人歸給我至聖的供物，就是一切的素祭、贖罪祭、贖愆祭，其中所有<na>存留</na>不經火的，都為至聖之物，要歸給你和你的子孫。你要拿這些當至聖物吃；凡男丁都可以吃。你當以此物為聖。<p><a href='/CUNP/26/44/28-29'>結 44:28-29</a>「祭司必有產業，我是他們的產業。不可在<u>以色列</u>中給他們基業；我是他們的基業。素祭、贖罪祭，和贖愆祭他們都可以吃，<u>以色列</u>中一切永獻的物都要歸他們。<br><a href='/CUNP/3/6/16'>利 6:16</a> 所剩下的，<u>亞倫</u>和他子孫要吃，必在聖處不帶酵而吃，要在會幕的院子裏吃。"
  },
  {
    "pk": 3486257,
    "translation": "CUNP",
    "book": 3,
    "chapter": 6,
    "verse": 27,
    "text": "凡摸這祭肉的要成為聖；這祭牲的血若彈在甚麼衣服上，所彈的那一件要在聖處洗淨。",
    "comment": "<a href='/CUNP/2/29/37'>出 29:37</a> 要潔淨壇七天，使壇成聖，壇就成為至聖。凡挨著壇的都成為聖。」<p><a href='/CUNP/2/30/29'>30:29</a> 要使這些物成為聖，好成為至聖；凡挨著的都成為聖。"
  },
  {
    "pk": 3486258,
    "translation": "CUNP",
    "book": 3,
    "chapter": 6,
    "verse": 28,
    "text": "惟有煮祭物的瓦器要打碎；若是煮在銅器裏，這銅器要擦磨，在水中涮淨。",
    "comment": "<a href='/CUNP/3/11/33'>利 11:33</a> 若有死了掉在瓦器裏的，其中不拘有甚麼，就不潔淨，你們要把這瓦器打破了。<p><a href='/CUNP/3/15/12'>15:12</a> 患漏症人所摸的瓦器就必打破；所摸的一切木器也必用水涮洗。"
  },
  {
    "pk": 3486259,
    "translation": "CUNP",
    "book": 3,
    "chapter": 6,
    "verse": 29,
    "text": "凡祭司中的男丁都可以吃；這是至聖的。",
    "comment": "<a href='/CUNP/3/6/25'>利 6:25</a>「你對<u>亞倫</u>和他的子孫說，贖罪祭的條例乃是這樣：要在耶和華面前、宰燔祭牲的地方宰贖罪祭牲；這是至聖的。<br><a href='/CUNP/3/6/18'>利 6:18</a> 凡獻給耶和華的火祭，<u>亞倫</u>子孫中的男丁都要吃這一分，直到萬代，作他們永得的分。摸這些祭物的，都要成為聖。」<p><a href='/CUNP/4/18/10'>民 18:10</a> 你要拿這些當至聖物吃；凡男丁都可以吃。你當以此物為聖。"
  },
  {
    "pk": 3486260,
    "translation": "CUNP",
    "book": 3,
    "chapter": 6,
    "verse": 30,
    "text": "凡贖罪祭，若將血帶進會幕在聖所贖罪，那肉都不可吃，必用火焚燒。」",
    "comment": "<a href='/CUNP/3/4/7'>利 4:7</a>, <a href='/CUNP/3/4/11-12'>11-12</a>, <a href='/CUNP/3/4/18'>18</a>, <a href='/CUNP/3/4/21'>21</a> 又要把些血抹在會幕內、耶和華面前香壇的四角上，再把公牛所有的血倒在會幕門口、燔祭壇的腳那裏。……公牛的皮和所有的肉，並頭、腿、臟、腑、糞，就是全公牛，要搬到營外潔淨之地、倒灰之所，用火燒在柴上。……又要把些血抹在會幕內、耶和華面前壇的四角上，再把所有的血倒在會幕門口、燔祭壇的腳那裏。……他要把牛搬到營外燒了，像燒頭一個牛一樣；這是會眾的贖罪祭。<p><a href='/CUNP/3/10/18'>10:18</a> 看哪，這祭牲的血並沒有拿到聖所裏去，你們本當照我所吩咐的，在聖所裏吃這祭肉。」<p><a href='/CUNP/3/16/27'>16:27</a> 作贖罪祭的公牛和公山羊的血既帶入聖所贖罪，這牛羊就要搬到營外，將皮、肉、糞用火焚燒。<p><a href='/CUNP/58/13/11'>來 13:11</a> 原來牲畜的血被大祭司帶入聖所作贖罪祭；牲畜的身子被燒在營外。"
  }
];
