window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/03/13"] = [
  {
    "pk": 3486434,
    "translation": "CUNP",
    "book": 3,
    "chapter": 13,
    "verse": 1,
    "text": "耶和華曉諭<e>摩西</e>、<e>亞倫</e>說："
  },
  {
    "pk": 3486435,
    "translation": "CUNP",
    "book": 3,
    "chapter": 13,
    "verse": 2,
    "text": "「人的肉皮上若長了癤子，或長了癬，或長了火斑，在他肉皮上成了大痲瘋的災病，就要將他帶到祭司<e>亞倫</e>或<e>亞倫</e>作祭司的一個子孫面前。",
    "comment": "<a href='/CUNP/5/17/8-9'>申 17:8-9</a>「你城中若起了爭訟的事，或因流血，或因爭競，或因毆打，是你難斷的案件，你就當起來，往耶和華──你神所選擇的地方去見祭司<u>利未</u>人，並當時的審判官，求問他們，他們必將判語指示你。<p><a href='/CUNP/5/24/8'>24:8</a>「在大痲瘋的災病上，你們要謹慎，照祭司<u>利未</u>人一切所指教你們的留意遵行。我怎樣吩咐他們，你們要怎樣遵行。<p><a href='/CUNP/42/17/14'>路 17:14</a> 耶穌看見，就對他們說：「你們去把身體給祭司察看。」他們去的時候就潔淨了。<br><a href='/CUNP/5/28/27'>申 28:27</a> 耶和華必用<u>埃及</u>人的瘡並痔瘡、牛皮癬與疥攻擊你，使你不能醫治。<p><a href='/CUNP/23/3/17'>賽 3:17</a> 所以，主必使<u>錫安</u>的女子頭長禿瘡；耶和華又使她們赤露下體。"
  },
  {
    "pk": 3486436,
    "translation": "CUNP",
    "book": 3,
    "chapter": 13,
    "verse": 3,
    "text": "祭司要察看肉皮上的災病，若災病處的毛已經變白，災病的現象深於肉上的皮，這便是大痲瘋的災病。祭司要察看他，定他為不潔淨。"
  },
  {
    "pk": 3486437,
    "translation": "CUNP",
    "book": 3,
    "chapter": 13,
    "verse": 4,
    "text": "若火斑在他肉皮上是白的，現象不深於皮，其上的毛也沒有變白，祭司就要將有災病的人關鎖七天。"
  },
  {
    "pk": 3486438,
    "translation": "CUNP",
    "book": 3,
    "chapter": 13,
    "verse": 5,
    "text": "第七天，祭司要察看他，若看災病止住了，沒有在皮上發散，祭司還要將他關鎖七天。"
  },
  {
    "pk": 3486439,
    "translation": "CUNP",
    "book": 3,
    "chapter": 13,
    "verse": 6,
    "text": "第七天，祭司要再察看他，若災病發暗，而且沒有在皮上發散，祭司要定他為潔淨，原來是癬；那人就要洗衣服，得為潔淨。",
    "comment": "<a href='/CUNP/3/11/25'>利 11:25</a> 凡拿了死的，必不潔淨到晚上，並要洗衣服。<p><a href='/CUNP/3/14/8'>14:8</a> 求潔淨的人當洗衣服，剃去毛髮，用水洗澡，就潔淨了；然後可以進營，只是要在自己的帳棚外居住七天。"
  },
  {
    "pk": 3486440,
    "translation": "CUNP",
    "book": 3,
    "chapter": 13,
    "verse": 7,
    "text": "但他為得潔淨，將身體給祭司察看以後，癬若在皮上發散開了，他要再將身體給祭司察看。"
  },
  {
    "pk": 3486441,
    "translation": "CUNP",
    "book": 3,
    "chapter": 13,
    "verse": 8,
    "text": "祭司要察看，癬若在皮上發散，就要定他為不潔淨，是大痲瘋。"
  },
  {
    "pk": 3486442,
    "translation": "CUNP",
    "book": 3,
    "chapter": 13,
    "verse": 9,
    "text": "「人有了大痲瘋的災病，就要將他帶到祭司面前。"
  },
  {
    "pk": 3486443,
    "translation": "CUNP",
    "book": 3,
    "chapter": 13,
    "verse": 10,
    "text": "祭司要察看，皮上若長了白癤，使毛變白，在長白癤之處有了紅瘀肉，",
    "comment": "<a href='/CUNP/4/12/10'>民 12:10</a>, <a href='/CUNP/4/12/12'>12</a> 雲彩從<na>會</na>幕上挪開了，不料，<u>米利暗</u>長了大痲瘋，有雪<na>那樣</na>白。<u>亞倫</u>一看<u>米利暗</u>長了大痲瘋，……求你不要使她像那出母腹、肉已半爛的死胎。」<p><a href='/CUNP/12/5/27'>王下 5:27</a> 因此，<u>乃縵</u>的大痲瘋必沾染你和你的後裔，直到永遠。」<u>基哈西</u>從<u>以利沙</u>面前退出去，就長了大痲瘋，像雪<na>那樣白</na>。<p><a href='/CUNP/14/26/20'>代下 26:20</a> 大祭司<u>亞撒利雅</u>和眾祭司觀看，見他額上發出大痲瘋，就催他出殿；他自己也急速出去，因為耶和華降災與他。"
  },
  {
    "pk": 3486444,
    "translation": "CUNP",
    "book": 3,
    "chapter": 13,
    "verse": 11,
    "text": "這是肉皮上的舊大痲瘋，祭司要定他為不潔淨，不用將他關鎖，因為他是不潔淨了。"
  },
  {
    "pk": 3486445,
    "translation": "CUNP",
    "book": 3,
    "chapter": 13,
    "verse": 12,
    "text": "大痲瘋若在皮上四外發散，長滿了患災病人的皮，據祭司察看，從頭到腳無處不有，"
  },
  {
    "pk": 3486446,
    "translation": "CUNP",
    "book": 3,
    "chapter": 13,
    "verse": 13,
    "text": "祭司就要察看，全身的肉若長滿了大痲瘋，就要定那患災病的為潔淨；全身都變為白，他乃潔淨了。"
  },
  {
    "pk": 3486447,
    "translation": "CUNP",
    "book": 3,
    "chapter": 13,
    "verse": 14,
    "text": "但紅肉幾時顯在他的身上就幾時不潔淨。"
  },
  {
    "pk": 3486448,
    "translation": "CUNP",
    "book": 3,
    "chapter": 13,
    "verse": 15,
    "text": "祭司一看那紅肉就定他為不潔淨。紅肉本是不潔淨，是大痲瘋。"
  },
  {
    "pk": 3486449,
    "translation": "CUNP",
    "book": 3,
    "chapter": 13,
    "verse": 16,
    "text": "紅肉若復原，又變白了，他就要來見祭司。"
  },
  {
    "pk": 3486450,
    "translation": "CUNP",
    "book": 3,
    "chapter": 13,
    "verse": 17,
    "text": "祭司要察看，災病處若變白了，祭司就要定那患災病的為潔淨，他乃潔淨了。"
  },
  {
    "pk": 3486451,
    "translation": "CUNP",
    "book": 3,
    "chapter": 13,
    "verse": 18,
    "text": "「人若在皮肉上長瘡，卻治好了，",
    "comment": "<a href='/CUNP/2/9/9'>出 9:9</a> 這灰要在<u>埃及</u>全地變作塵土，在人身上和牲畜身上成了起泡的瘡。」"
  },
  {
    "pk": 3486452,
    "translation": "CUNP",
    "book": 3,
    "chapter": 13,
    "verse": 19,
    "text": "在長瘡之處又起了白癤，或是白中帶紅的火斑，就要給祭司察看。"
  },
  {
    "pk": 3486453,
    "translation": "CUNP",
    "book": 3,
    "chapter": 13,
    "verse": 20,
    "text": "祭司要察看，若現象窪於皮，其上的毛也變白了，就要定他為不潔淨，是大痲瘋的災病發在瘡中。"
  },
  {
    "pk": 3486454,
    "translation": "CUNP",
    "book": 3,
    "chapter": 13,
    "verse": 21,
    "text": "祭司若察看，其上沒有白毛，也沒有窪於皮，乃是發暗，就要將他關鎖七天。"
  },
  {
    "pk": 3486455,
    "translation": "CUNP",
    "book": 3,
    "chapter": 13,
    "verse": 22,
    "text": "若在皮上發散開了，祭司就要定他為不潔淨，是災病。"
  },
  {
    "pk": 3486456,
    "translation": "CUNP",
    "book": 3,
    "chapter": 13,
    "verse": 23,
    "text": "火斑若在原處止住，沒有發散，便是瘡的痕跡，祭司就要定他為潔淨。"
  },
  {
    "pk": 3486457,
    "translation": "CUNP",
    "book": 3,
    "chapter": 13,
    "verse": 24,
    "text": "「人的皮肉上若起了火毒，火毒的瘀<i>肉</i>成了火斑，或是白中帶紅的，或是全白的，"
  },
  {
    "pk": 3486458,
    "translation": "CUNP",
    "book": 3,
    "chapter": 13,
    "verse": 25,
    "text": "祭司就要察看，火斑中的毛若變白了，現象又深於皮，是大痲瘋在火毒中發出，就要定他為不潔淨，是大痲瘋的災病。"
  },
  {
    "pk": 3486459,
    "translation": "CUNP",
    "book": 3,
    "chapter": 13,
    "verse": 26,
    "text": "但是祭司察看，在火斑中若沒有白毛，也沒有窪於皮，乃是發暗，就要將他關鎖七天。"
  },
  {
    "pk": 3486460,
    "translation": "CUNP",
    "book": 3,
    "chapter": 13,
    "verse": 27,
    "text": "到第七天，祭司要察看他，火斑若在皮上發散開了，就要定他為不潔淨，是大痲瘋的災病。"
  },
  {
    "pk": 3486461,
    "translation": "CUNP",
    "book": 3,
    "chapter": 13,
    "verse": 28,
    "text": "火斑若在原處止住，沒有在皮上發散，乃是發暗，是起的火毒，祭司要定他為潔淨，不過是火毒的痕跡。"
  },
  {
    "pk": 3486462,
    "translation": "CUNP",
    "book": 3,
    "chapter": 13,
    "verse": 29,
    "text": "「無論男女，若在頭上有災病，或是男人鬍鬚上有災病，"
  },
  {
    "pk": 3486463,
    "translation": "CUNP",
    "book": 3,
    "chapter": 13,
    "verse": 30,
    "text": "祭司就要察看；這災病現象若深於皮，其間有細黃毛，就要定他為不潔淨，這是頭疥，是頭上或是鬍鬚上的大痲瘋。"
  },
  {
    "pk": 3486464,
    "translation": "CUNP",
    "book": 3,
    "chapter": 13,
    "verse": 31,
    "text": "祭司若察看頭疥的災病，現象不深於皮，其間也沒有黑毛，就要將長頭疥災病的關鎖七天。"
  },
  {
    "pk": 3486465,
    "translation": "CUNP",
    "book": 3,
    "chapter": 13,
    "verse": 32,
    "text": "第七天，祭司要察看災病，若頭疥沒有發散，其間也沒有黃毛，頭疥的現象不深於皮，"
  },
  {
    "pk": 3486466,
    "translation": "CUNP",
    "book": 3,
    "chapter": 13,
    "verse": 33,
    "text": "那人就要剃去鬚髮，但他不可剃頭疥之處。祭司要將那長頭疥的，再關鎖七天。"
  },
  {
    "pk": 3486467,
    "translation": "CUNP",
    "book": 3,
    "chapter": 13,
    "verse": 34,
    "text": "第七天，祭司要察看頭疥，頭疥若沒有在皮上發散，現象也不深於皮，就要定他為潔淨，他要洗衣服，便成為潔淨。"
  },
  {
    "pk": 3486468,
    "translation": "CUNP",
    "book": 3,
    "chapter": 13,
    "verse": 35,
    "text": "但他得潔淨以後，頭疥若在皮上發散開了，"
  },
  {
    "pk": 3486469,
    "translation": "CUNP",
    "book": 3,
    "chapter": 13,
    "verse": 36,
    "text": "祭司就要察看他。頭疥若在皮上發散，就不必找那黃毛，他是不潔淨了。"
  },
  {
    "pk": 3486470,
    "translation": "CUNP",
    "book": 3,
    "chapter": 13,
    "verse": 37,
    "text": "祭司若看頭疥已經止住，其間也長了黑毛，頭疥已然痊癒，那人是潔淨了，就要定他為潔淨。"
  },
  {
    "pk": 3486471,
    "translation": "CUNP",
    "book": 3,
    "chapter": 13,
    "verse": 38,
    "text": "「無論男女，皮肉上若起了火斑，就是白火斑，"
  },
  {
    "pk": 3486472,
    "translation": "CUNP",
    "book": 3,
    "chapter": 13,
    "verse": 39,
    "text": "祭司就要察看，他們肉皮上的火斑若白中帶黑，這是皮上發出的白癬，那人是潔淨了。"
  },
  {
    "pk": 3486473,
    "translation": "CUNP",
    "book": 3,
    "chapter": 13,
    "verse": 40,
    "text": "「人頭上的髮若掉了，他不過是頭禿，還是潔淨。"
  },
  {
    "pk": 3486474,
    "translation": "CUNP",
    "book": 3,
    "chapter": 13,
    "verse": 41,
    "text": "他頂前若掉了頭髮，他不過是頂門禿，還是潔淨。"
  },
  {
    "pk": 3486475,
    "translation": "CUNP",
    "book": 3,
    "chapter": 13,
    "verse": 42,
    "text": "頭禿處或是頂門禿處若有白中帶紅的災病，這就是大痲瘋發在他頭禿處或是頂門禿處，"
  },
  {
    "pk": 3486476,
    "translation": "CUNP",
    "book": 3,
    "chapter": 13,
    "verse": 43,
    "text": "祭司就要察看，他起的那災病若在頭禿處或是頂門禿處有白中帶紅的，像肉皮上大痲瘋的現象，"
  },
  {
    "pk": 3486477,
    "translation": "CUNP",
    "book": 3,
    "chapter": 13,
    "verse": 44,
    "text": "那人就是長大痲瘋，不潔淨的，祭司總要定他為不潔淨，他的災病是在頭上。"
  },
  {
    "pk": 3486478,
    "translation": "CUNP",
    "book": 3,
    "chapter": 13,
    "verse": 45,
    "text": "「身上有長大痲瘋災病的，他的衣服要撕裂，也要蓬頭散髮，蒙著上唇，喊叫說：『不潔淨了！不潔淨了！』",
    "comment": "<a href='/CUNP/25/4/15'>哀 4:15</a> 人向他們喊著說：不潔淨的，躲開，躲開！不要挨近我！他們逃走飄流的時候，列國中有人說：他們不可仍<na>在這裏</na>寄居。<br><a href='/CUNP/26/24/17'>結 24:17</a>, <a href='/CUNP/26/24/22'>22</a> 只可歎息，不可出聲，不可辦理喪事；頭上仍勒裹頭巾，腳上仍穿鞋，不可蒙著嘴唇，也不可吃弔喪的食物。」……那時，你們必行我<na>僕人</na>所行的，不蒙著嘴唇，也不吃弔喪的食物。<p><a href='/CUNP/33/3/7'>彌 3:7</a> 先見必抱愧，占卜的必蒙羞，都必摀著嘴唇，因為神不應允他們。"
  },
  {
    "pk": 3486479,
    "translation": "CUNP",
    "book": 3,
    "chapter": 13,
    "verse": 46,
    "text": "災病在他身上的日子，他便是不潔淨；他既是不潔淨，就要獨居營外。」",
    "comment": "<a href='/CUNP/4/5/2'>民 5:2</a>「你吩咐<u>以色列</u>人，使一切長大痲瘋的，患漏症的，並因死屍不潔淨的，都出營外去。<p><a href='/CUNP/4/12/14'>12:14</a> 耶和華對<u>摩西</u>說：「她父親若吐唾沫在她臉上，她豈不蒙羞七天嗎？現在要把她在營外關鎖七天，然後才可以領她進來。」<p><a href='/CUNP/12/7/3'>王下 7:3</a> 在城門那裏有四個長大痲瘋的人，他們彼此說：「我們為何坐在這裏等死呢？<p><a href='/CUNP/12/15/5'>15:5</a> 耶和華降災與王，使他長大痲瘋，直到死日，他就住在別的宮裏。他的兒子<u>約坦</u>管理家事，治理國民。<p><a href='/CUNP/14/26/21'>代下 26:21</a> <u>烏西雅</u>王長大痲瘋直到死日，因此住在別的宮裏，與耶和華的殿隔絕。他兒子<u>約坦</u>管理家事，治理國民。<p><a href='/CUNP/42/17/12'>路 17:12</a> 進入一個村子，有十個長大痲瘋的，迎面而來，遠遠地站著，"
  },
  {
    "pk": 3486480,
    "translation": "CUNP",
    "book": 3,
    "chapter": 13,
    "verse": 47,
    "text": "「染了大痲瘋災病的衣服，無論是羊毛衣服、是麻布衣服，"
  },
  {
    "pk": 3486481,
    "translation": "CUNP",
    "book": 3,
    "chapter": 13,
    "verse": 48,
    "text": "無論是在經上、在緯上，是麻布的、是羊毛的，是在皮子上，或在皮子做的甚麼物件上，"
  },
  {
    "pk": 3486482,
    "translation": "CUNP",
    "book": 3,
    "chapter": 13,
    "verse": 49,
    "text": "或在衣服上、皮子上，經上、緯上，或在皮子做的甚麼物件上，這災病若是發綠，或是發紅，是大痲瘋的災病，要給祭司察看。"
  },
  {
    "pk": 3486483,
    "translation": "CUNP",
    "book": 3,
    "chapter": 13,
    "verse": 50,
    "text": "祭司就要察看那災病，把染了災病的物件關鎖七天。"
  },
  {
    "pk": 3486484,
    "translation": "CUNP",
    "book": 3,
    "chapter": 13,
    "verse": 51,
    "text": "第七天，他要察看那災病，災病或在衣服上，經上、緯上，皮子上，若發散，這皮子無論當作何用，這災病是蠶食的大痲瘋，都是不潔淨了。",
    "comment": "<a href='/CUNP/3/14/44'>利 14:44</a> 祭司就要進去察看，災病若在房子裏發散，這就是房內蠶食的大痲瘋，是不潔淨。"
  },
  {
    "pk": 3486485,
    "translation": "CUNP",
    "book": 3,
    "chapter": 13,
    "verse": 52,
    "text": "那染了災病的衣服，或是經上、緯上，羊毛上，麻衣上，或是皮子做的甚麼物件上，他都要焚燒；因為這是蠶食的大痲瘋，必在火中焚燒。"
  },
  {
    "pk": 3486486,
    "translation": "CUNP",
    "book": 3,
    "chapter": 13,
    "verse": 53,
    "text": "「祭司要察看，若災病在衣服上，經上、緯上，或是皮子做的甚麼物件上，沒有發散，"
  },
  {
    "pk": 3486487,
    "translation": "CUNP",
    "book": 3,
    "chapter": 13,
    "verse": 54,
    "text": "祭司就要吩咐他們，把染了災病的物件洗了，再關鎖七天。"
  },
  {
    "pk": 3486488,
    "translation": "CUNP",
    "book": 3,
    "chapter": 13,
    "verse": 55,
    "text": "洗過以後，祭司要察看，那物件若沒有變色，災病也沒有消散，那物件就不潔淨，是透重的災病，無論正面反面，都要在火中焚燒。"
  },
  {
    "pk": 3486489,
    "translation": "CUNP",
    "book": 3,
    "chapter": 13,
    "verse": 56,
    "text": "洗過以後，祭司要察看，若見那災病發暗，他就要把那災病從衣服上，皮子上，經上、緯上，都撕去。"
  },
  {
    "pk": 3486490,
    "translation": "CUNP",
    "book": 3,
    "chapter": 13,
    "verse": 57,
    "text": "若仍現在衣服上，或是經上、緯上、皮子做的甚麼物件上，這就是災病又發了，必用火焚燒那染災病的物件。"
  },
  {
    "pk": 3486491,
    "translation": "CUNP",
    "book": 3,
    "chapter": 13,
    "verse": 58,
    "text": "所洗的衣服，或是經，或是緯，或是皮子做的甚麼物件，若災病離開了，要再洗，就潔淨了。」"
  },
  {
    "pk": 3486492,
    "translation": "CUNP",
    "book": 3,
    "chapter": 13,
    "verse": 59,
    "text": "這就是大痲瘋災病的條例，無論是在羊毛衣服上，麻布衣服上，經上、緯上，和皮子做的甚麼物件上，可以定為潔淨或是不潔淨。"
  }
];
