window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/03/16"] = [
  {
    "pk": 3486583,
    "translation": "CUNP",
    "book": 3,
    "chapter": 16,
    "verse": 1,
    "text": "<e>亞倫</e>的兩個兒子近到耶和華面前死了。死了之後，耶和華曉諭<e>摩西</e>說：",
    "comment": "<a href='/CUNP/3/10/1-2'>利 10:1-2</a> <u>亞倫</u>的兒子<u>拿答</u>、<u>亞比戶</u>各拿自己的香爐，盛上火，加上香，在耶和華面前獻上凡火，是耶和華沒有吩咐他們的，就有火從耶和華面前出來，把他們燒滅，他們就死在耶和華面前。"
  },
  {
    "pk": 3486584,
    "translation": "CUNP",
    "book": 3,
    "chapter": 16,
    "verse": 2,
    "text": "「要告訴你哥哥<e>亞倫</e>，不可隨時進聖所的幔子內、到櫃上的施恩座前，免得他死亡，因為我要從雲中顯現在施恩座上。",
    "comment": "<a href='/CUNP/2/30/10'>出 30:10</a> <u>亞倫</u>一年一次要在壇的角上行贖罪之禮。他一年一次要用贖罪祭牲的血在壇上行贖罪之禮，作為世世代代的定例。這壇在耶和華面前為至聖。」<p><a href='/CUNP/3/23/27'>利 23:27</a>「七月初十是贖罪日；你們要守為聖會，並要刻苦己心，也要將火祭獻給耶和華。<p><a href='/CUNP/58/9/7'>來 9:7</a> 至於第二層帳幕，惟有大祭司一年一次獨自進去，沒有不帶著血為自己和百姓的過錯獻上。<p><a href='/CUNP/58/10/19'>10:19</a> 弟兄們，我們既因耶穌的血得以坦然進入至聖所，<br><a href='/CUNP/2/25/22'>出 25:22</a> 我要在那裏與你相會，又要從法櫃施恩座上二基路伯中間，和你說我所要吩咐你傳給<u>以色列</u>人的一切事。」<p><a href='/CUNP/2/40/34'>40:34</a> 當時，雲彩遮蓋會幕，耶和華的榮光就充滿了帳幕。<p><a href='/CUNP/11/8/10-12'>王上 8:10-12</a> 祭司從聖所出來的時候，有雲充滿耶和華的殿；"
  },
  {
    "pk": 3486585,
    "translation": "CUNP",
    "book": 3,
    "chapter": 16,
    "verse": 3,
    "text": "<e>亞倫</e>進聖所，要帶一隻公牛犢為贖罪祭，一隻公綿羊為燔祭。",
    "comment": "<a href='/CUNP/58/9/7'>來 9:7</a>, <a href='/CUNP/58/9/12'>12</a>, <a href='/CUNP/58/9/24-25'>24-25</a> 至於第二層帳幕，惟有大祭司一年一次獨自進去，沒有不帶著血為自己和百姓的過錯獻上。……並且不用山羊和牛犢的血，乃用自己的血，只一次進入聖所，成了永遠贖罪的事。……因為基督並不是進了人手所造的聖所（這不過是真聖所<small>〔這不過是真聖所的影像〕</small>的影像），乃是進了天堂，如今為我們顯在神面前；也不是多次將自己獻上，像那大祭司每年帶著牛羊的血進入聖所<small>〔「牛羊的血」原文作「不是自己的血」〕</small>，<br><a href='/CUNP/3/4/3'>利 4:3</a> 或是受膏的祭司犯罪，使百姓陷在罪裏，就當為他所犯的罪把沒有殘疾的公牛犢獻給耶和華為贖罪祭。"
  },
  {
    "pk": 3486586,
    "translation": "CUNP",
    "book": 3,
    "chapter": 16,
    "verse": 4,
    "text": "要穿上細麻布聖內袍，把細麻布褲子穿在身上，腰束細麻布帶子，頭戴細麻布冠冕；這都是聖服。他要用水洗身，然後穿戴。",
    "comment": "<a href='/CUNP/2/30/20'>出 30:20</a> 他們進會幕，或是就近壇前供職給耶和華獻火祭的時候，必用水洗濯，免得死亡。<p><a href='/CUNP/3/8/6-7'>利 8:6-7</a> <u>摩西</u>帶了<u>亞倫</u>和他兒子來，用水洗了他們。給<u>亞倫</u>穿上內袍，束上腰帶，穿上外袍，又加上以弗得，用其上巧工織的帶子把以弗得繫在他身上，<br><a href='/CUNP/2/28/39'>出 28:39</a>, <a href='/CUNP/2/28/42-43'>42-43</a> 要用雜色細麻<na>線</na>織內袍，用細麻布做冠冕，又用繡花的手工做腰帶。……要給他們做細麻布褲子，遮掩下體；褲子當從腰達到大腿。<u>亞倫</u>和他兒子進入會幕，或就近壇，在聖所供職的時候必穿上，免得擔罪而死。這要為<u>亞倫</u>和他的後裔作永遠的定例。」<p><a href='/CUNP/3/6/10'>利 6:10</a> 祭司要穿上細麻布衣服，又要把細麻布褲子穿在身上，把壇上所燒的燔祭灰收起來，倒在壇的旁邊；<p><a href='/CUNP/26/44/17-18'>結 44:17-18</a> 他們進內院門必穿細麻衣。在內院門和殿內供職的時候不可穿羊毛衣服。他們頭上要戴細麻布裹頭巾，腰穿細麻布褲子；不可穿使身體出汗<na>的衣服</na>。"
  },
  {
    "pk": 3486587,
    "translation": "CUNP",
    "book": 3,
    "chapter": 16,
    "verse": 5,
    "text": "要從<e>以色列</e>會眾取兩隻公山羊為贖罪祭，一隻公綿羊為燔祭。",
    "comment": "參看 <a href='/CUNP/3/4/14'>利 4:14</a> 會眾一知道所犯的罪就要獻一隻公牛犢為贖罪祭，牽到會幕前。<p><a href='/CUNP/4/29/11'>民 29:11</a> 又獻一隻公山羊為贖罪祭。這是在贖罪祭和常獻的燔祭，與同獻的素祭並同獻的奠祭以外。」<p><a href='/CUNP/14/29/21'>代下 29:21</a> 牽了七隻公牛，七隻公羊，七隻羊羔，七隻公山羊，要為國、為殿、為<u>猶大</u>人作贖罪祭。王吩咐<u>亞倫</u>的子孫眾祭司，獻在耶和華的壇上，<p><a href='/CUNP/15/6/17'>拉 6:17</a> 行奉獻神殿的禮就獻公牛一百隻，公綿羊二百隻，綿羊羔四百隻，又照<u>以色列</u>支派的數目獻公山羊十二隻，為<u>以色列</u>眾人作贖罪祭；<p><a href='/CUNP/26/45/22-23'>結 45:22-23</a> 當日，王要為自己和國內的眾民預備一隻公牛作贖罪祭。這節的七日，每日他要為耶和華預備無殘疾的公牛七隻、公綿羊七隻為燔祭。每日又要預備公山羊一隻為贖罪祭。"
  },
  {
    "pk": 3486588,
    "translation": "CUNP",
    "book": 3,
    "chapter": 16,
    "verse": 6,
    "text": "「<e>亞倫</e>要把贖罪祭的公牛奉上，為自己和本家贖罪；",
    "comment": "<a href='/CUNP/3/9/7'>利 9:7</a> <u>摩西</u>對<u>亞倫</u>說：「你就近壇前，獻你的贖罪祭和燔祭，為自己與百姓贖罪，又獻上百姓的供物，為他們贖罪，都照耶和華所吩咐的。」<p><a href='/CUNP/58/5/2'>來 5:2</a> 他能體諒那愚蒙的和失迷的人，因為他自己也是被軟弱所困。<p><a href='/CUNP/58/7/27-28'>7:27-28</a> 他不像那些大祭司，每日必須先為自己的罪，後為百姓的罪獻祭；因為他只一次將自己獻上，就把這事成全了。律法本是立軟弱的人為大祭司；但在律法以後起誓的話，是立兒子為大祭司，乃是成全到永遠的。<p><a href='/CUNP/58/9/7'>9:7</a> 至於第二層帳幕，惟有大祭司一年一次獨自進去，沒有不帶著血為自己和百姓的過錯獻上。"
  },
  {
    "pk": 3486589,
    "translation": "CUNP",
    "book": 3,
    "chapter": 16,
    "verse": 7,
    "text": "也要把兩隻公山羊安置在會幕門口、耶和華面前，"
  },
  {
    "pk": 3486590,
    "translation": "CUNP",
    "book": 3,
    "chapter": 16,
    "verse": 8,
    "text": "為那兩隻羊拈鬮，一鬮歸與耶和華，一鬮歸與阿撒瀉勒。"
  },
  {
    "pk": 3486591,
    "translation": "CUNP",
    "book": 3,
    "chapter": 16,
    "verse": 9,
    "text": "<e>亞倫</e>要把那拈鬮歸與耶和華的羊獻為贖罪祭，"
  },
  {
    "pk": 3486592,
    "translation": "CUNP",
    "book": 3,
    "chapter": 16,
    "verse": 10,
    "text": "但那拈鬮歸與阿撒瀉勒的羊要活著安置在耶和華面前，用以贖罪，打發<i>人送</i>到曠野去，歸與阿撒瀉勒。",
    "comment": "<a href='/CUNP/62/2/2'>約壹 2:2</a> 他為我們的罪作了挽回祭，不是單為我們的罪，也是為普天下人的罪。"
  },
  {
    "pk": 3486593,
    "translation": "CUNP",
    "book": 3,
    "chapter": 16,
    "verse": 11,
    "text": "「<e>亞倫</e>要把贖罪祭的公牛牽來宰了，為自己和本家贖罪；"
  },
  {
    "pk": 3486594,
    "translation": "CUNP",
    "book": 3,
    "chapter": 16,
    "verse": 12,
    "text": "拿香爐，從耶和華面前的壇上盛滿火炭，又拿一捧搗細的香料，都帶入幔子內，",
    "comment": "<a href='/CUNP/3/10/1'>利 10:1</a> <u>亞倫</u>的兒子<u>拿答</u>、<u>亞比戶</u>各拿自己的香爐，盛上火，加上香，在耶和華面前獻上凡火，是耶和華沒有吩咐他們的，<p><a href='/CUNP/4/16/18'>民 16:18</a>, <a href='/CUNP/4/16/46'>46</a> 於是他們各人拿一個香爐，盛上火，加上香，同<u>摩西</u>、<u>亞倫</u>站在會幕門前。……<u>摩西</u>對<u>亞倫</u>說：「拿你的香爐，把壇上的火盛在其中，又加上香，快快帶到會眾那裏，為他們贖罪；因為有忿怒從耶和華那裏出來，瘟疫已經發作了。」<p><a href='/CUNP/66/8/5'>啟 8:5</a> 天使拿著香爐，盛滿了壇上的火，倒在地上；隨有雷轟、大聲、閃電、地震。<br><a href='/CUNP/2/30/34'>出 30:34</a> 耶和華吩咐<u>摩西</u>說：「你要取馨香的香料，就是拿他弗、施喜列、喜利比拿；這馨香的香料和淨乳香各樣要一般大的分量。"
  },
  {
    "pk": 3486595,
    "translation": "CUNP",
    "book": 3,
    "chapter": 16,
    "verse": 13,
    "text": "在耶和華面前，把香放在火上，使香的煙雲遮掩法<i>櫃</i>上的施恩座，免得他死亡；",
    "comment": "<a href='/CUNP/2/30/1'>出 30:1</a>, <a href='/CUNP/2/30/7-8'>7-8</a> 「你要用皂莢木做一座燒香的壇。……<u>亞倫</u>在壇上要燒馨香料做的香；每早晨他收拾燈的時候，要燒這香。黃昏點燈的時候，他要在耶和華面前燒這香，作為世世代代常燒的香。<p><a href='/CUNP/4/16/7'>民 16:7</a>, <a href='/CUNP/4/16/18'>18</a>, <a href='/CUNP/4/16/46'>46</a> 明日，在耶和華面前，把火盛在爐中，把香放在其上。耶和華揀選誰，誰就為聖潔。你們這<u>利未</u>的子孫擅自專權了！」……於是他們各人拿一個香爐，盛上火，加上香，同<u>摩西</u>、<u>亞倫</u>站在會幕門前。……<u>摩西</u>對<u>亞倫</u>說：「拿你的香爐，把壇上的火盛在其中，又加上香，快快帶到會眾那裏，為他們贖罪；因為有忿怒從耶和華那裏出來，瘟疫已經發作了。」<p><a href='/CUNP/66/8/3-4'>啟 8:3-4</a> 另有一位天使，拿著金香爐來，站在祭壇旁邊。有許多香賜給他，要和眾聖徒的祈禱一同獻在寶座前的金壇上。那香的煙和眾聖徒的祈禱從天使的手中一同升到神面前。<br><a href='/CUNP/2/25/21'>出 25:21</a> 要將施恩座安在櫃的上邊，又將我所要賜給你的法<na>版</na>放在櫃裏。"
  },
  {
    "pk": 3486596,
    "translation": "CUNP",
    "book": 3,
    "chapter": 16,
    "verse": 14,
    "text": "也要取些公牛的血，用指頭彈在施恩座的東面，又在施恩座的前面彈血七次。",
    "comment": "<a href='/CUNP/3/4/6'>利 4:6</a> 把指頭蘸於血中，在耶和華面前對著聖所的幔子彈血七次，<br><a href='/CUNP/3/4/5'>利 4:5</a> 受膏的祭司要取些公牛的血帶到會幕，<p><a href='/CUNP/58/9/13'>來 9:13</a>, <a href='/CUNP/58/9/25'>25</a> 若山羊和公牛的血，並母牛犢的灰，灑在不潔的人身上，尚且叫人成聖，身體潔淨，……也不是多次將自己獻上，像那大祭司每年帶著牛羊的血進入聖所<small>〔「牛羊的血」原文作「不是自己的血」〕</small>，<p><a href='/CUNP/58/10/4'>10:4</a> 因為公牛和山羊的血，斷不能除罪。"
  },
  {
    "pk": 3486597,
    "translation": "CUNP",
    "book": 3,
    "chapter": 16,
    "verse": 15,
    "text": "「隨後他要宰那為百姓作贖罪祭的公山羊，把羊的血帶入幔子內，彈在施恩座的上面和前面，好像彈公牛的血一樣。",
    "comment": "<a href='/CUNP/3/1/2'>利 1:2</a>「你曉諭<u>以色列</u>人說：你們中間若有人獻供物給耶和華，要從牛群羊群中獻牲畜為供物。<p><a href='/CUNP/58/6/19'>來 6:19</a>, <a href='/CUNP/58/9/7'>7</a>, <a href='/CUNP/58/9/12'>12</a> 我們有這指望，如同靈魂的錨，又堅固又牢靠，且通入幔內。<p><a href='/CUNP/58/9/3'>9:3</a> 第二幔子後又有一層帳幕，叫作至聖所，……至於第二層帳幕，惟有大祭司一年一次獨自進去，沒有不帶著血為自己和百姓的過錯獻上。……並且不用山羊和牛犢的血，乃用自己的血，只一次進入聖所，成了永遠贖罪的事。<br><a href='/CUNP/58/2/17'>來 2:17</a> 所以，他凡事該與他的弟兄相同，為要在神的事上成為慈悲忠信的大祭司，為百姓的罪獻上挽回祭。<p><a href='/CUNP/58/5/2'>5:2</a> 他能體諒那愚蒙的和失迷的人，因為他自己也是被軟弱所困。<p><a href='/CUNP/58/9/7'>9:7</a>, <a href='/CUNP/58/9/28'>28</a> 至於第二層帳幕，惟有大祭司一年一次獨自進去，沒有不帶著血為自己和百姓的過錯獻上。……像這樣，基督既然一次被獻，擔當了多人的罪，將來要向那等候他的人第二次顯現，並與罪無關，乃是為拯救他們。"
  },
  {
    "pk": 3486598,
    "translation": "CUNP",
    "book": 3,
    "chapter": 16,
    "verse": 16,
    "text": "他因<e>以色列</e>人諸般的污穢、過犯，就是他們一切的罪愆，當這樣在聖所行贖罪之禮，並因會幕在他們污穢之中，也要照樣而行。",
    "comment": "參看 <a href='/CUNP/2/29/36'>出 29:36</a> 每天要獻公牛一隻為贖罪祭。你潔淨壇的時候，壇就潔淨了；且要用膏抹壇，使壇成聖。<p><a href='/CUNP/26/45/18'>結 45:18</a> 主耶和華如此說：「正<na>月</na>初一<na>日</na>，你要取無殘疾的公牛犢，潔淨聖所。<p><a href='/CUNP/58/9/22-23'>來 9:22-23</a> 按著律法，凡物差不多都是用血潔淨的；若不流血，罪就不得赦免了。照著天上樣式做的物件必須用這些祭物去潔淨；但那天上的本物自然當用更美的祭物去潔淨。"
  },
  {
    "pk": 3486599,
    "translation": "CUNP",
    "book": 3,
    "chapter": 16,
    "verse": 17,
    "text": "他進聖所贖罪的時候，會幕裏不可有人，直等到他為自己和本家並<e>以色列</e>全會眾贖了罪出來。",
    "comment": "參看 <a href='/CUNP/2/34/3'>出 34:3</a> 誰也不可和你一同上去，遍山都不可有人，在山根也不可叫羊群牛群吃草。」<p><a href='/CUNP/42/1/10'>路 1:10</a> 燒香的時候，眾百姓在外面禱告。"
  },
  {
    "pk": 3486600,
    "translation": "CUNP",
    "book": 3,
    "chapter": 16,
    "verse": 18,
    "text": "他出來，要到耶和華面前的壇那裏，在壇上行贖罪之禮，又要取些公牛的血和公山羊的血，抹在壇上四角的周圍；",
    "comment": "<a href='/CUNP/2/30/10'>出 30:10</a> <u>亞倫</u>一年一次要在壇的角上行贖罪之禮。他一年一次要用贖罪祭牲的血在壇上行贖罪之禮，作為世世代代的定例。這壇在耶和華面前為至聖。」<p><a href='/CUNP/3/4/7'>利 4:7</a>, <a href='/CUNP/3/4/18'>18</a> 又要把些血抹在會幕內、耶和華面前香壇的四角上，再把公牛所有的血倒在會幕門口、燔祭壇的腳那裏。……又要把些血抹在會幕內、耶和華面前壇的四角上，再把所有的血倒在會幕門口、燔祭壇的腳那裏。<p><a href='/CUNP/58/9/22-23'>來 9:22-23</a> 按著律法，凡物差不多都是用血潔淨的；若不流血，罪就不得赦免了。照著天上樣式做的物件必須用這些祭物去潔淨；但那天上的本物自然當用更美的祭物去潔淨。"
  },
  {
    "pk": 3486601,
    "translation": "CUNP",
    "book": 3,
    "chapter": 16,
    "verse": 19,
    "text": "也要用指頭把血彈在壇上七次，潔淨了壇，從壇上除掉<e>以色列</e>人諸般的污穢，使壇成聖。」",
    "comment": "<a href='/CUNP/26/43/20'>結 43:20</a> 你要取些公牛的血，抹在壇的四角和磴臺的四拐角，並四圍所起的邊上。你這樣潔淨壇，壇就潔淨了。"
  },
  {
    "pk": 3486602,
    "translation": "CUNP",
    "book": 3,
    "chapter": 16,
    "verse": 20,
    "text": "「<e>亞倫</e>為聖所和會幕並壇獻完了贖罪祭，就要把那隻活著的公山羊奉上。",
    "comment": "<a href='/CUNP/3/16/16'>利 16:16</a> 他因<u>以色列</u>人諸般的污穢、過犯，就是他們一切的罪愆，當這樣在聖所行贖罪之禮，並因會幕在他們污穢之中，也要照樣而行。<p><a href='/CUNP/26/45/20'>結 45:20</a> 本月初七日<small>〔七十經作「七月初一日」〕</small>也要為誤犯罪的和愚蒙犯罪的如此行，為殿贖罪。"
  },
  {
    "pk": 3486603,
    "translation": "CUNP",
    "book": 3,
    "chapter": 16,
    "verse": 21,
    "text": "兩手按在羊頭上，承認<e>以色列</e>人諸般的罪孽過犯，就是他們一切的罪愆，把這罪都歸在羊的頭上，藉著所派之人的手，送到曠野去。",
    "comment": "<a href='/CUNP/23/53/6'>賽 53:6</a> 我們都如羊走迷；各人偏行己路；耶和華使我們眾人的罪孽都歸在他身上。"
  },
  {
    "pk": 3486604,
    "translation": "CUNP",
    "book": 3,
    "chapter": 16,
    "verse": 22,
    "text": "要把這羊放在曠野，這羊要擔當他們一切的罪孽，帶到無人之地。",
    "comment": "<a href='/CUNP/23/53/11-12'>賽 53:11-12</a> 他必看見自己勞苦的功效，便心滿意足。有許多人因認識我的義僕得稱為義；並且他要擔當他們的罪孽。所以，我要使他與位大的同分，與強盛的均分擄物。因為他將命傾倒，以致於死；他也被列在罪犯之中。他卻擔當多人的罪，又為罪犯代求。<p><a href='/CUNP/43/1/29'>約 1:29</a> 次日，<u>約翰</u>看見耶穌來到他那裏，就說：「看哪，神的羔羊，除去<small>〔或作「背負」〕</small>世人罪孽的！<p><a href='/CUNP/58/9/28'>來 9:28</a> 像這樣，基督既然一次被獻，擔當了多人的罪，將來要向那等候他的人第二次顯現，並與罪無關，乃是為拯救他們。<p><a href='/CUNP/60/2/24'>彼前 2:24</a> 他被掛在木頭上，親身擔當了我們的罪，使我們既然在罪上死，就得以在義上活。因他受的鞭傷，你們便得了醫治。"
  },
  {
    "pk": 3486605,
    "translation": "CUNP",
    "book": 3,
    "chapter": 16,
    "verse": 23,
    "text": "「<e>亞倫</e>要進會幕，把他進聖所時所穿的細麻布衣服脫下，放在那裏，",
    "comment": "<a href='/CUNP/26/42/14'>結 42:14</a> 祭司進去出了聖所的時候，不可直到外院，但要在聖屋放下他們供職的衣服，因為是聖衣；要穿上別的衣服才可以到屬民的<na>外院</na>。」<p><a href='/CUNP/26/44/19'>44:19</a> 他們出到外院的民那裏，當脫下供職的衣服，放在聖屋內，穿上別的衣服，免得因聖衣使民成聖。"
  },
  {
    "pk": 3486606,
    "translation": "CUNP",
    "book": 3,
    "chapter": 16,
    "verse": 24,
    "text": "又要在聖處用水洗身，穿上衣服，出來，把自己的燔祭和百姓的燔祭獻上，為自己和百姓贖罪。",
    "comment": "<a href='/CUNP/3/16/3'>利 16:3</a>, <a href='/CUNP/3/16/5'>5</a> <u>亞倫</u>進聖所，要帶一隻公牛犢為贖罪祭，一隻公綿羊為燔祭。……要從<u>以色列</u>會眾取兩隻公山羊為贖罪祭，一隻公綿羊為燔祭。"
  },
  {
    "pk": 3486607,
    "translation": "CUNP",
    "book": 3,
    "chapter": 16,
    "verse": 25,
    "text": "贖罪祭牲的脂油要在壇上焚燒。",
    "comment": "<a href='/CUNP/3/4/10'>利 4:10</a> 與平安祭公牛上所取的一樣；祭司要把這些燒在燔祭的壇上。"
  },
  {
    "pk": 3486608,
    "translation": "CUNP",
    "book": 3,
    "chapter": 16,
    "verse": 26,
    "text": "那放羊歸與阿撒瀉勒的人要洗衣服，用水洗身，然後進營。",
    "comment": "<a href='/CUNP/3/15/5'>利 15:5</a> 凡摸那床的，必不潔淨到晚上，並要洗衣服，用水洗澡。"
  },
  {
    "pk": 3486609,
    "translation": "CUNP",
    "book": 3,
    "chapter": 16,
    "verse": 27,
    "text": "作贖罪祭的公牛和公山羊的血既帶入聖所贖罪，這牛羊就要搬到營外，將皮、肉、糞用火焚燒。",
    "comment": "<a href='/CUNP/3/4/12'>利 4:12</a>, <a href='/CUNP/3/4/21'>21</a> 就是全公牛，要搬到營外潔淨之地、倒灰之所，用火燒在柴上。……他要把牛搬到營外燒了，像燒頭一個牛一樣；這是會眾的贖罪祭。<p><a href='/CUNP/3/6/30'>6:30</a> 凡贖罪祭，若將血帶進會幕在聖所贖罪，那肉都不可吃，必用火焚燒。」<p><a href='/CUNP/58/13/11'>來 13:11</a> 原來牲畜的血被大祭司帶入聖所作贖罪祭；牲畜的身子被燒在營外。"
  },
  {
    "pk": 3486610,
    "translation": "CUNP",
    "book": 3,
    "chapter": 16,
    "verse": 28,
    "text": "焚燒的人要洗衣服，用水洗身，然後進營。」"
  },
  {
    "pk": 3486611,
    "translation": "CUNP",
    "book": 3,
    "chapter": 16,
    "verse": 29,
    "text": "「每逢七月初十日，你們要刻苦己心，無論是本地人，是寄居在你們中間的外人，甚麼工都不可做；這要作你們永遠的定例。",
    "comment": "<a href='/CUNP/2/30/10'>出 30:10</a> <u>亞倫</u>一年一次要在壇的角上行贖罪之禮。他一年一次要用贖罪祭牲的血在壇上行贖罪之禮，作為世世代代的定例。這壇在耶和華面前為至聖。」<p><a href='/CUNP/3/23/27'>利 23:27</a>「七月初十是贖罪日；你們要守為聖會，並要刻苦己心，也要將火祭獻給耶和華。<p><a href='/CUNP/4/29/7'>民 29:7</a>「七月初十日，你們當有聖會；要刻苦己心，甚麼工都不可做。<p><a href='/CUNP/23/58/3'>賽 58:3</a>, <a href='/CUNP/23/58/5'>5</a> 他們說：我們禁食，你為何不看見呢？我們刻苦己心，你為何不理會呢？看哪，你們禁食的日子仍求利益，勒逼人為你們做苦工。……這樣禁食豈是我所揀選、使人刻苦己心的日子嗎？豈是叫人垂頭像葦子，用麻布和爐灰鋪在他以下嗎？你這可稱為禁食、為耶和華所悅納的日子嗎？<p><a href='/CUNP/27/10/3'>但 10:3</a>, <a href='/CUNP/27/10/12'>12</a> 美味我沒有吃，酒肉沒有入我的口，也沒有用油抹我的身，直到滿了三個七日。……他就說：「<u>但以理</u>啊，不要懼怕！因為從你第一日專心求明白<na>將來的事</na>，又在你神面前刻苦己心，你的言語已蒙應允；我是因你的言語而來。"
  },
  {
    "pk": 3486612,
    "translation": "CUNP",
    "book": 3,
    "chapter": 16,
    "verse": 30,
    "text": "因在這日要為你們贖罪，使你們潔淨。你們要在耶和華面前得以潔淨，脫盡一切的罪愆。",
    "comment": "<a href='/CUNP/19/51/2'>詩 51:2</a> 求你將我的罪孽洗除淨盡，並潔除我的罪！<p><a href='/CUNP/24/33/8'>耶 33:8</a> 我要除淨他們的一切罪，就是向我所犯的罪；又要赦免他們的一切罪，就是干犯我、違背我的罪。<p><a href='/CUNP/49/5/26'>弗 5:26</a> 要用水藉著道把教會洗淨，成為聖潔，<p><a href='/CUNP/58/9/13-14'>來 9:13-14</a> 若山羊和公牛的血，並母牛犢的灰，灑在不潔的人身上，尚且叫人成聖，身體潔淨，何況基督藉著永遠的靈，將自己無瑕無疵獻給神，他的血豈不更能洗淨你們的心<small>〔原文作「良心」〕</small>，除去你們的死行，使你們事奉那永生神嗎？<p><a href='/CUNP/58/10/1-2'>10:1-2</a> 律法既是將來美事的影兒，不是本物的真像，總不能藉著每年常獻一樣的祭物叫那近前來的人得以完全。若不然，獻祭的事豈不早已止住了嗎？因為禮拜的人，良心既被潔淨，就不再覺得有罪了。<p><a href='/CUNP/62/1/7'>約壹 1:7</a>, <a href='/CUNP/62/1/9'>9</a> 我們若在光明中行，如同神在光明中，就彼此相交，他兒子耶穌的血也洗淨我們一切的罪。……我們若認自己的罪，神是信實的，是公義的，必要赦免我們的罪，洗淨我們一切的不義。"
  },
  {
    "pk": 3486613,
    "translation": "CUNP",
    "book": 3,
    "chapter": 16,
    "verse": 31,
    "text": "這日你們要守為聖安息日，要刻苦己心；這為永遠的定例。",
    "comment": "<a href='/CUNP/3/23/32'>利 23:32</a> 你們要守這日為聖安息日，並要刻苦己心。從這月初九日晚上到<na>次日</na>晚上，要守為安息日。」"
  },
  {
    "pk": 3486614,
    "translation": "CUNP",
    "book": 3,
    "chapter": 16,
    "verse": 32,
    "text": "那受膏、接續他父親承接聖職的祭司要穿上細麻布的聖衣，行贖罪之禮。",
    "comment": "<a href='/CUNP/2/29/29-30'>出 29:29-30</a>「<u>亞倫</u>的聖衣要留給他的子孫，可以穿著受膏，又穿著承接聖職。他的子孫接續他當祭司的，每逢進會幕在聖所供職的時候，要穿七天。<p><a href='/CUNP/4/20/26'>民 20:26</a>, <a href='/CUNP/4/20/28'>28</a> 把<u>亞倫</u>的<na>聖</na>衣脫下來，給他的兒子<u>以利亞撒</u>穿上；<u>亞倫</u>必死在那裏，歸<na>他列祖</na>。」……<u>摩西</u>把<u>亞倫</u>的<na>聖</na>衣脫下來，給他的兒子<u>以利亞撒</u>穿上，<u>亞倫</u>就死在山頂那裏。於是<u>摩西</u>和<u>以利亞撒</u>下了山。<br><a href='/CUNP/3/16/4'>利 16:4</a> 要穿上細麻布聖內袍，把細麻布褲子穿在身上，腰束細麻布帶子，頭戴細麻布冠冕；這都是聖服。他要用水洗身，然後穿戴。<br><a href='/CUNP/3/4/3'>利 4:3</a>, <a href='/CUNP/3/4/5'>5</a>, <a href='/CUNP/3/4/16'>16</a> 或是受膏的祭司犯罪，使百姓陷在罪裏，就當為他所犯的罪把沒有殘疾的公牛犢獻給耶和華為贖罪祭。……受膏的祭司要取些公牛的血帶到會幕，……受膏的祭司要取些公牛的血帶到會幕，"
  },
  {
    "pk": 3486615,
    "translation": "CUNP",
    "book": 3,
    "chapter": 16,
    "verse": 33,
    "text": "他要在至聖所和會幕與壇行贖罪之禮，並要為眾祭司和會眾的百姓贖罪。",
    "comment": "<a href='/CUNP/3/16/6'>利 16:6</a>, <a href='/CUNP/3/16/16'>16</a>, <a href='/CUNP/3/16/18-19'>18-19</a>, <a href='/CUNP/3/16/24'>24</a> 「<u>亞倫</u>要把贖罪祭的公牛奉上，為自己和本家贖罪；……他因<u>以色列</u>人諸般的污穢、過犯，就是他們一切的罪愆，當這樣在聖所行贖罪之禮，並因會幕在他們污穢之中，也要照樣而行。……他出來，要到耶和華面前的壇那裏，在壇上行贖罪之禮，又要取些公牛的血和公山羊的血，抹在壇上四角的周圍；也要用指頭把血彈在壇上七次，潔淨了壇，從壇上除掉<u>以色列</u>人諸般的污穢，使壇成聖。」……又要在聖處用水洗身，穿上衣服，出來，把自己的燔祭和百姓的燔祭獻上，為自己和百姓贖罪。"
  },
  {
    "pk": 3486616,
    "translation": "CUNP",
    "book": 3,
    "chapter": 16,
    "verse": 34,
    "text": "這要作你們永遠的定例──就是因<e>以色列</e>人一切的罪，要一年一次為他們贖罪。」於是，<e>亞倫</e>照耶和華所吩咐<e>摩西</e>的行了。",
    "comment": "<a href='/CUNP/3/23/31'>利 23:31</a> 你們甚麼工都不可做。這在你們一切的住處作為世世代代永遠的定例。<p><a href='/CUNP/4/29/7'>民 29:7</a>「七月初十日，你們當有聖會；要刻苦己心，甚麼工都不可做。<br><a href='/CUNP/2/30/10'>出 30:10</a> <u>亞倫</u>一年一次要在壇的角上行贖罪之禮。他一年一次要用贖罪祭牲的血在壇上行贖罪之禮，作為世世代代的定例。這壇在耶和華面前為至聖。」<p><a href='/CUNP/58/9/7'>來 9:7</a>, <a href='/CUNP/58/9/25'>25</a> 至於第二層帳幕，惟有大祭司一年一次獨自進去，沒有不帶著血為自己和百姓的過錯獻上。……也不是多次將自己獻上，像那大祭司每年帶著牛羊的血進入聖所<small>〔「牛羊的血」原文作「不是自己的血」〕</small>，"
  }
];
