window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/03/17"] = [
  {
    "pk": 3486617,
    "translation": "CUNP",
    "book": 3,
    "chapter": 17,
    "verse": 1,
    "text": "耶和華對<e>摩西</e>說："
  },
  {
    "pk": 3486618,
    "translation": "CUNP",
    "book": 3,
    "chapter": 17,
    "verse": 2,
    "text": "「你曉諭<e>亞倫</e>和他兒子並<e>以色列</e>眾人說，耶和華所吩咐的乃是這樣："
  },
  {
    "pk": 3486619,
    "translation": "CUNP",
    "book": 3,
    "chapter": 17,
    "verse": 3,
    "text": "凡<e>以色列</e>家中的人宰公牛，或是綿羊羔，或是山羊，不拘宰於營內營外，",
    "comment": "參看 <a href='/CUNP/5/12/5'>申 12:5</a>, <a href='/CUNP/5/12/15'>15</a>, <a href='/CUNP/5/12/21'>21</a> 但耶和華──你們的神從你們各支派中選擇何處為立他名的居所，你們就當往那裏去求問，……「然而，在你各城裏都可以照耶和華──你神所賜你的福分，隨心所欲宰牲吃肉；無論潔淨人不潔淨人都可以吃，就如吃羚羊與鹿一般。……耶和華──你神所選擇要立他名的地方若離你太遠，就可以照我所吩咐的，將耶和華賜給你的牛羊取些宰了，可以隨心所欲在你城裏吃。"
  },
  {
    "pk": 3486620,
    "translation": "CUNP",
    "book": 3,
    "chapter": 17,
    "verse": 4,
    "text": "若未曾牽到會幕門口、耶和華的帳幕前獻給耶和華為供物，流血的罪必歸到那人身上。他流了血，要從民中剪除。",
    "comment": "<a href='/CUNP/45/5/13'>羅 5:13</a> 沒有律法之先，罪已經在世上；但沒有律法，罪也不算罪。<br><a href='/CUNP/1/17/14'>創 17:14</a> 但不受割禮的男子必從民中剪除，因他背了我的約。」<br><a href='/CUNP/5/12/5-6'>申 12:5-6</a>, <a href='/CUNP/5/12/13-14'>13-14</a> 但耶和華──你們的神從你們各支派中選擇何處為立他名的居所，你們就當往那裏去求問，將你們的燔祭、<na>平安</na>祭、十分取一之物，和手中的舉祭，並還願祭、甘心祭，以及牛群羊群中頭生的，都奉到那裏。……你要謹慎，不可在你所看中的各處獻燔祭。惟獨耶和華從你那一支派中所選擇的地方，你就要在那裏獻燔祭，行我一切所吩咐你的。"
  },
  {
    "pk": 3486621,
    "translation": "CUNP",
    "book": 3,
    "chapter": 17,
    "verse": 5,
    "text": "這是為要使<e>以色列</e>人把他們在田野裏所獻的祭帶到會幕門口、耶和華面前，交給祭司，獻與耶和華為平安祭。",
    "comment": "<a href='/CUNP/1/21/33'>創 21:33</a> <u>亞伯拉罕</u>在<u>別是巴</u>栽上一棵垂絲柳樹，又在那裏求告耶和華──永生神的名。<p><a href='/CUNP/1/22/2'>22:2</a> 神說：「你帶著你的兒子，就是你獨生的兒子，你所愛的<u>以撒</u>，往<u>摩利亞</u>地去，在我所要指示你的山上，把他獻為燔祭。」<p><a href='/CUNP/1/31/54'>31:54</a> 又在山上獻祭，請眾弟兄來吃飯。他們吃了飯，便在山上住宿。<p><a href='/CUNP/5/12/2'>申 12:2</a> 你們要將所趕出的國民事奉神的各地方，無論是在高山，在小山，在各青翠樹下，都毀壞了；<p><a href='/CUNP/11/14/23'>王上 14:23</a> 因為他們在各高岡上，各青翠樹下築壇，立柱像和木偶。<p><a href='/CUNP/12/16/4'>王下 16:4</a> 並在邱壇上、山岡上、各青翠樹下獻祭燒香。<p><a href='/CUNP/12/17/10'>17:10</a> 在各高岡上、各青翠樹下立柱像和木偶；<p><a href='/CUNP/14/28/4'>代下 28:4</a> 並在邱壇上、山岡上、各青翠樹下獻祭燒香。<p><a href='/CUNP/26/20/28'>結 20:28</a> 因為我領他們到了我起誓應許賜給他們的地，他們看見各高山、各茂密樹，就在那裏獻祭，奉上惹我發怒的供物，也在那裏焚燒馨香的祭牲，並澆上奠祭。<p><a href='/CUNP/26/22/9'>22:9</a> 在你中間有讒謗人、流人血的；有在山上吃過<na>祭偶像之物</na>的，有行淫亂的。"
  },
  {
    "pk": 3486622,
    "translation": "CUNP",
    "book": 3,
    "chapter": 17,
    "verse": 6,
    "text": "祭司要把血灑在會幕門口、耶和華的壇上，把脂油焚燒，獻給耶和華為馨香的祭。",
    "comment": "<a href='/CUNP/2/29/18'>出 29:18</a> 要把全羊燒在壇上，是給耶和華獻的燔祭，是獻給耶和華為馨香的火祭。<p><a href='/CUNP/3/3/5'>利 3:5</a>, <a href='/CUNP/3/3/11'>11</a>, <a href='/CUNP/3/3/16'>16</a> <u>亞倫</u>的子孫要把這些燒在壇的燔祭上，就是在火的柴上，是獻與耶和華為馨香的火祭。……祭司要在壇上焚燒，是獻給耶和華為食物的火祭。……祭司要在壇上焚燒，作為馨香火祭的食物。脂油都是耶和華的。<p><a href='/CUNP/3/4/31'>4:31</a> 又要把羊所有的脂油都取下，正如取平安祭牲的脂油一樣。祭司要在壇上焚燒，在耶和華面前作為馨香<na>的祭</na>，為他贖罪，他必蒙赦免。<p><a href='/CUNP/4/18/17'>民 18:17</a> 只是頭生的牛，或是頭生的綿羊和山羊，必不可贖，都是聖的，要把牠的血灑在壇上，把牠的脂油焚燒，當作馨香的火祭獻給耶和華。<br><a href='/CUNP/3/3/2'>利 3:2</a> 他要按手在供物的頭上，宰於會幕門口。<u>亞倫</u>子孫作祭司的，要把血灑在壇的周圍。"
  },
  {
    "pk": 3486623,
    "translation": "CUNP",
    "book": 3,
    "chapter": 17,
    "verse": 7,
    "text": "他們不可再獻祭給他們行邪淫所隨從的鬼魔<sup>〔原文作「公山羊」〕</sup>；這要作他們世世代代永遠的定例。",
    "comment": "<a href='/CUNP/2/34/15'>出 34:15</a> 只怕你與那地的居民立約，百姓隨從他們的神，就行邪淫，祭祀他們的神，有人叫你，你便吃他的祭物，<p><a href='/CUNP/3/20/5'>利 20:5</a> 我就要向這人和他的家變臉，把他和一切隨他與<u>摩洛</u>行邪淫的人都從民中剪除。<p><a href='/CUNP/5/31/16'>申 31:16</a> 耶和華又對<u>摩西</u>說：「你必和你列祖同睡。這百姓要起來，在他們所要去的地上，在那地的人中，隨從外邦神行邪淫，離棄我，違背我與他們所立的約。<p><a href='/CUNP/26/23/8'>結 23:8</a> 自從在<u>埃及</u>的時候，她就沒有離開淫亂，因為她年幼作處女的時候，<u>埃及</u>人與她行淫，撫摸她的乳，縱慾與她行淫。<br><a href='/CUNP/5/32/17'>申 32:17</a> 所祭祀的鬼魔並非真神，乃是素不認識的神，是近來新興的，是你列祖所不畏懼的。<p><a href='/CUNP/14/11/15'>代下 11:15</a> <u>耶羅波安</u>為邱壇、為鬼魔<small>〔原文作「公山羊」〕</small>、為自己所鑄造的牛犢設立祭司。<p><a href='/CUNP/19/106/37'>詩 106:37</a> 把自己的兒女祭祀鬼魔，<p><a href='/CUNP/46/10/20'>林前 10:20</a> 我乃是說，外邦人所獻的祭是祭鬼，不是祭神。我不願意你們與鬼相交。<p><a href='/CUNP/66/9/20'>啟 9:20</a> 其餘未曾被這些災所殺的人仍舊不悔改自己手所做的，還是去拜鬼魔和那些不能看、不能聽、不能走，金、銀、銅、木、石的偶像，"
  },
  {
    "pk": 3486624,
    "translation": "CUNP",
    "book": 3,
    "chapter": 17,
    "verse": 8,
    "text": "「你要曉諭他們說：凡<e>以色列</e>家中的人，或是寄居在他們中間的外人，獻燔祭或是<i>平安</i>祭，",
    "comment": "<a href='/CUNP/3/1/2-3'>利 1:2-3</a>「你曉諭<u>以色列</u>人說：你們中間若有人獻供物給耶和華，要從牛群羊群中獻牲畜為供物。「他的供物若以牛為燔祭，就要在會幕門口獻一隻沒有殘疾的公牛，可以在耶和華面前蒙悅納。"
  },
  {
    "pk": 3486625,
    "translation": "CUNP",
    "book": 3,
    "chapter": 17,
    "verse": 9,
    "text": "若不帶到會幕門口獻給耶和華，那人必從民中剪除。",
    "comment": "<a href='/CUNP/3/17/4'>利 17:4</a> 若未曾牽到會幕門口、耶和華的帳幕前獻給耶和華為供物，流血的罪必歸到那人身上。他流了血，要從民中剪除。"
  },
  {
    "pk": 3486626,
    "translation": "CUNP",
    "book": 3,
    "chapter": 17,
    "verse": 10,
    "text": "「凡<e>以色列</e>家中的人，或是寄居在他們中間的外人，若吃甚麼血，我必向那吃血的人變臉，把他從民中剪除。",
    "comment": "<a href='/CUNP/3/20/3'>利 20:3</a>, <a href='/CUNP/3/20/5-6'>5-6</a> 我也要向那人變臉，把他從民中剪除；因為他把兒女獻給<u>摩洛</u>，玷污我的聖所，褻瀆我的聖名。……我就要向這人和他的家變臉，把他和一切隨他與<u>摩洛</u>行邪淫的人都從民中剪除。「人偏向交鬼的和行巫術的，隨他們行邪淫，我要向那人變臉，把他從民中剪除。<p><a href='/CUNP/3/26/17'>26:17</a> 我要向你們變臉，你們就要敗在仇敵面前。恨惡你們的，必轄管你們；無人追趕，你們卻要逃跑。<p><a href='/CUNP/24/44/11'>耶 44:11</a>「所以萬軍之耶和華──<u>以色列</u>的神如此說：我必向你們變臉降災，以致剪除<u>猶大</u>眾人。<p><a href='/CUNP/26/14/8'>結 14:8</a> 我必向那人變臉，使他作了警戒，笑談，令人驚駭，並且我要將他從我民中剪除；你們就知道我是耶和華。<p><a href='/CUNP/26/15/7'>15:7</a> 我必向他們變臉；他們雖從火中出來，火卻要燒滅他們。我向他們變臉的時候，你們就知道我是耶和華。<br><a href='/CUNP/1/9/4'>創 9:4</a> 惟獨肉帶著血，那就是牠的生命，你們不可吃。<p><a href='/CUNP/3/3/17'>利 3:17</a> 在你們一切的住處，脂油和血都不可吃；這要成為你們世世代代永遠的定例。」<p><a href='/CUNP/3/7/26-27'>7:26-27</a> 在你們一切的住處，無論是雀鳥的血是野獸的血，你們都不可吃。無論是誰吃血，那人必從民中剪除。」<p><a href='/CUNP/3/19/26'>19:26</a>「你們不可吃帶血的物；不可用法術，也不可觀兆。<p><a href='/CUNP/5/12/16'>申 12:16</a>, <a href='/CUNP/5/12/23'>23</a> 只是不可吃血，要倒在地上，如同倒水一樣。……只是你要心意堅定，不可吃血，因為血是生命；不可將血<small>〔原文作「生命」〕</small>與肉同吃。<p><a href='/CUNP/5/15/23'>15:23</a> 只是不可吃牠的血；要倒在地上，如同倒水一樣。」<p><a href='/CUNP/9/14/33'>撒上 14:33</a> 有人告訴<u>掃羅</u>說：「百姓吃帶血的肉，得罪耶和華了。」<u>掃羅</u>說：「你們有罪了，今日要將大石頭滾到我這裏來。」<p><a href='/CUNP/26/44/7'>結 44:7</a> 你們把我的食物，就是脂油和血獻上的時候，將身心未受割禮的外邦人領進我的聖地，玷污了我的殿；又背了我的約，在你們一切可憎的事上，加上<na>這一層</na>。"
  },
  {
    "pk": 3486627,
    "translation": "CUNP",
    "book": 3,
    "chapter": 17,
    "verse": 11,
    "text": "因為活物的生命是在血中。我把這血賜給你們，可以在壇上為你們的生命贖罪；因血裏有生命，所以能贖罪。",
    "comment": "<a href='/CUNP/3/17/14'>利 17:14</a>「論到一切活物的生命，就在血中。所以我對<u>以色列</u>人說：無論甚麼活物的血，你們都不可吃，因為一切活物的血就是他的生命。凡吃了血的，必被剪除。<br><a href='/CUNP/58/9/22'>來 9:22</a> 按著律法，凡物差不多都是用血潔淨的；若不流血，罪就不得赦免了。<br><a href='/CUNP/40/26/28'>太 26:28</a> 因為這是我立約的血，為多人流出來，使罪得赦。<p><a href='/CUNP/41/14/24'>可 14:24</a> 耶穌說：「這是我立約的血，為多人流出來的。<p><a href='/CUNP/45/3/25'>羅 3:25</a> 神設立耶穌作挽回祭，是憑著耶穌的血，藉著人的信，要顯明神的義；因為他用忍耐的心寬容人先時所犯的罪，<p><a href='/CUNP/45/5/9'>5:9</a> 現在我們既靠著他的血稱義，就更要藉著他免去<na>神的</na>忿怒。<p><a href='/CUNP/49/1/7'>弗 1:7</a> 我們藉這愛子的血得蒙救贖，過犯得以赦免，乃是照他豐富的恩典。<p><a href='/CUNP/51/1/14'>西 1:14</a>, <a href='/CUNP/51/1/20'>20</a> 我們在愛子裏得蒙救贖，罪過得以赦免。……既然藉著他在十字架上所流的血成就了和平，便藉著他叫萬有──無論是地上的、天上的──都與自己和好了。<p><a href='/CUNP/58/13/12'>來 13:12</a> 所以，耶穌要用自己的血叫百姓成聖，也就在城門外受苦。<p><a href='/CUNP/60/1/2'>彼前 1:2</a> 就是照父神的先見被揀選，藉著<na>聖</na>靈得成聖潔，以致順服耶穌基督，又蒙他血所灑的人。願恩惠、平安多多地加給你們。<p><a href='/CUNP/62/1/7'>約壹 1:7</a> 我們若在光明中行，如同神在光明中，就彼此相交，他兒子耶穌的血也洗淨我們一切的罪。<p><a href='/CUNP/66/1/5'>啟 1:5</a> 並那誠實作見證的、從死裏首先復活、為世上君王元首的耶穌基督，有恩惠、平安歸與你們！他愛我們，用自己的血使我們脫離罪惡，"
  },
  {
    "pk": 3486628,
    "translation": "CUNP",
    "book": 3,
    "chapter": 17,
    "verse": 12,
    "text": "因此，我對<e>以色列</e>人說：你們都不可吃血；寄居在你們中間的外人也不可吃血。"
  },
  {
    "pk": 3486629,
    "translation": "CUNP",
    "book": 3,
    "chapter": 17,
    "verse": 13,
    "text": "凡<e>以色列</e>人，或是寄居在他們中間的外人，若打獵得了可吃的禽獸，必放出牠的血來，用土掩蓋。",
    "comment": "<a href='/CUNP/3/7/26'>利 7:26</a> 在你們一切的住處，無論是雀鳥的血是野獸的血，你們都不可吃。<br><a href='/CUNP/26/24/7'>結 24:7</a> 城中所流的血倒在淨光的磐石上，不倒在地上，用土掩蓋。<br><a href='/CUNP/5/12/16'>申 12:16</a>, <a href='/CUNP/5/12/24'>24</a> 只是不可吃血，要倒在地上，如同倒水一樣。……不可吃血，要倒在地上，如同倒水一樣。<p><a href='/CUNP/5/15/23'>15:23</a> 只是不可吃牠的血；要倒在地上，如同倒水一樣。」"
  },
  {
    "pk": 3486630,
    "translation": "CUNP",
    "book": 3,
    "chapter": 17,
    "verse": 14,
    "text": "「論到一切活物的生命，就在血中。所以我對<e>以色列</e>人說：無論甚麼活物的血，你們都不可吃，因為一切活物的血就是他的生命。凡吃了血的，必被剪除。",
    "comment": "<a href='/CUNP/1/9/4'>創 9:4</a> 惟獨肉帶著血，那就是牠的生命，你們不可吃。<p><a href='/CUNP/3/11/12'>利 11:12</a> 凡水裏無翅無鱗的，你們都當以為可憎。<p><a href='/CUNP/5/12/23'>申 12:23</a> 只是你要心意堅定，不可吃血，因為血是生命；不可將血<small>〔原文作「生命」〕</small>與肉同吃。"
  },
  {
    "pk": 3486631,
    "translation": "CUNP",
    "book": 3,
    "chapter": 17,
    "verse": 15,
    "text": "凡吃自死的，或是被野獸撕裂的，無論是本地人，是寄居的，必不潔淨到晚上，都要洗衣服，用水洗身，到了晚上才為潔淨。",
    "comment": "<a href='/CUNP/3/11/25'>利 11:25</a> 凡拿了死的，必不潔淨到晚上，並要洗衣服。<br><a href='/CUNP/3/15/5'>利 15:5</a> 凡摸那床的，必不潔淨到晚上，並要洗衣服，用水洗澡。<br><a href='/CUNP/2/22/31'>出 22:31</a>「你們要在我面前為聖潔的人。因此，田間被野獸撕裂牲畜的肉，你們不可吃，要丟給狗吃。」<p><a href='/CUNP/3/22/8'>利 22:8</a> 自死的或是被野獸撕裂的，他不可吃，因此污穢自己。我是耶和華。<p><a href='/CUNP/5/14/21'>申 14:21</a>「凡自死的，你們都不可吃，可以給你城裏寄居的吃，或賣與外人吃，因為你是歸耶和華──你神為聖潔的民。「不可用山羊羔母的奶煮山羊羔。」<p><a href='/CUNP/26/4/14'>結 4:14</a> 我說：「哎！主耶和華啊，我素來未曾被玷污，從幼年到如今沒有吃過自死的，或被野獸撕裂的，那可憎的肉也未曾入我的口。」<p><a href='/CUNP/26/44/31'>44:31</a> 無論是鳥是獸，凡自死的，或是撕裂的，祭司都不可吃。」"
  },
  {
    "pk": 3486632,
    "translation": "CUNP",
    "book": 3,
    "chapter": 17,
    "verse": 16,
    "text": "但他若不洗衣服，也不洗身，就必擔當他的罪孽。」",
    "comment": "<a href='/CUNP/3/5/1'>利 5:1</a>「若有人聽見發誓的聲音<small>〔或作「若有人聽見叫人發誓的聲音」〕</small>，他本是見證，卻不把所看見的、所知道的說出來，這就是罪；他要擔當他的罪孽。<p><a href='/CUNP/3/7/18'>7:18</a> 第三天若吃了平安祭的肉，這祭必不蒙悅納，人所獻的也不算為祭，反為可憎嫌的，吃這祭肉的，就必擔當他的罪孽。<p><a href='/CUNP/3/19/8'>19:8</a> 凡吃的人必擔當他的罪孽；因為他褻瀆了耶和華的聖物，那人必從民中剪除。<p><a href='/CUNP/4/19/20'>民 19:20</a>「但那污穢而不潔淨自己的，要將他從會中剪除，因為他玷污了耶和華的聖所。除污穢的水沒有灑在他身上，他是不潔淨的。"
  }
];
