window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/03/18"] = [
  {
    "pk": 3486633,
    "translation": "CUNP",
    "book": 3,
    "chapter": 18,
    "verse": 1,
    "text": "耶和華對<e>摩西</e>說："
  },
  {
    "pk": 3486634,
    "translation": "CUNP",
    "book": 3,
    "chapter": 18,
    "verse": 2,
    "text": "「你曉諭<e>以色列</e>人說：我是耶和華──你們的神。",
    "comment": "<a href='/CUNP/2/6/7'>出 6:7</a> 我要以你們為我的百姓，我也要作你們的神。你們要知道我是耶和華──你們的神，是救你們脫離<u>埃及</u>人之重擔的。<p><a href='/CUNP/3/11/44'>利 11:44</a> 我是耶和華──你們的神；所以你們要成為聖潔，因為我是聖潔的。你們也不可在地上的爬物污穢自己。<p><a href='/CUNP/3/18/4'>18:4</a> 你們要遵我的典章，守我的律例，按此而行。我是耶和華──你們的神。<p><a href='/CUNP/3/19/4'>19:4</a>, <a href='/CUNP/3/19/10'>10</a>, <a href='/CUNP/3/19/34'>34</a> 你們不可偏向虛無的神，也不可為自己鑄造神<na>像</na>。我是耶和華──你們的神。……不可摘盡葡萄園的果子，也不可拾取葡萄園所掉的果子；要留給窮人和寄居的。我是耶和華──你們的神。……和你們同居的外人，你們要看他如本地人一樣，並要愛他如己，因為你們在<u>埃及</u>地也作過寄居的。我是耶和華──你們的神。<p><a href='/CUNP/3/20/7'>20:7</a> 所以你們要自潔成聖，因為我是耶和華──你們的神。<p><a href='/CUNP/26/20/5'>結 20:5</a>, <a href='/CUNP/26/20/7'>7</a>, <a href='/CUNP/26/20/19-20'>19-20</a> 對他們說，主耶和華如此說：當日我揀選<u>以色列</u>，向<u>雅各</u>家的後裔起誓，在<u>埃及</u>地將自己向他們顯現，說：我是耶和華──你們的神。……我對他們說，你們各人要拋棄眼所喜愛那可憎之物，不可因<u>埃及</u>的偶像玷污自己。我是耶和華──你們的神。……我是耶和華──你們的神，你們要順從我的律例，謹守遵行我的典章，且以我的安息日為聖。這日在我與你們中間為證據，使你們知道我是耶和華──你們的神。"
  },
  {
    "pk": 3486635,
    "translation": "CUNP",
    "book": 3,
    "chapter": 18,
    "verse": 3,
    "text": "你們從前住的<e>埃及</e>地，那裏人的行為，你們不可效法，我要領你們到的<e>迦南</e>地，那裏人的行為也不可效法，也不可照他們的惡俗行。",
    "comment": "<a href='/CUNP/2/23/24'>出 23:24</a> 你不可跪拜他們的神，不可事奉他，也不可效法他們的行為，卻要把神像盡行拆毀，打碎他們的柱像。<p><a href='/CUNP/3/20/23'>利 20:23</a> 我在你們面前所逐出的國民，你們不可隨從他們的風俗；因為他們行了這一切的事，所以我厭惡他們。<p><a href='/CUNP/5/12/4'>申 12:4</a>, <a href='/CUNP/5/12/30-31'>30-31</a> 你們不可照他們那樣事奉耶和華──你們的神。……那時就要謹慎，不可在他們除滅之後隨從他們<na>的惡</na>俗，陷入網羅，也不可訪問他們的神說：『這些國民怎樣事奉他們的神，我也要照樣行。』<br><a href='/CUNP/26/20/7-8'>結 20:7-8</a> 我對他們說，你們各人要拋棄眼所喜愛那可憎之物，不可因<u>埃及</u>的偶像玷污自己。我是耶和華──你們的神。他們卻悖逆我，不肯聽從我，不拋棄他們眼所喜愛那可憎之物，不離棄<u>埃及</u>的偶像。「我就說，我要將我的忿怒傾在他們身上，在<u>埃及</u>地向他們成就我怒中所定的。<p><a href='/CUNP/26/23/8'>23:8</a> 自從在<u>埃及</u>的時候，她就沒有離開淫亂，因為她年幼作處女的時候，<u>埃及</u>人與她行淫，撫摸她的乳，縱慾與她行淫。"
  },
  {
    "pk": 3486636,
    "translation": "CUNP",
    "book": 3,
    "chapter": 18,
    "verse": 4,
    "text": "你們要遵我的典章，守我的律例，按此而行。我是耶和華──你們的神。",
    "comment": "<a href='/CUNP/5/4/1-2'>申 4:1-2</a>「<u>以色列</u>人哪，現在我所教訓你們的律例典章，你們要聽從遵行，好叫你們存活，得以進入耶和華──你們列祖之神所賜給你們的地，承受為業。所吩咐你們的話，你們不可加添，也不可刪減，好叫你們遵守我所吩咐的，就是耶和華──你們神的命令。<p><a href='/CUNP/5/6/1'>6:1</a>「這是耶和華──你們神所吩咐教訓你們的誡命、律例、典章，使你們在所要過去得為業的地上遵行，<p><a href='/CUNP/26/20/19'>結 20:19</a> 我是耶和華──你們的神，你們要順從我的律例，謹守遵行我的典章，"
  },
  {
    "pk": 3486637,
    "translation": "CUNP",
    "book": 3,
    "chapter": 18,
    "verse": 5,
    "text": "所以，你們要守我的律例典章；人若遵行，就必因此活著。我是耶和華。",
    "comment": "<a href='/CUNP/2/6/2'>出 6:2</a>, <a href='/CUNP/2/6/6'>6</a>, <a href='/CUNP/2/6/29'>29</a> 神曉諭<u>摩西</u>說：「我是耶和華。……所以你要對<u>以色列</u>人說：『我是耶和華；我要用伸出來的膀臂重重地刑罰<u>埃及</u>人，救贖你們脫離他們的重擔，不做他們的苦工。……他向<u>摩西</u>說：「我是耶和華；我對你說的一切話，你都要告訴<u>埃及</u>王法老。」<p><a href='/CUNP/39/3/6'>瑪 3:6</a>「因我──耶和華是不改變的，所以你們<u>雅各</u>之子沒有滅亡。<br><a href='/CUNP/26/20/11'>結 20:11</a>, <a href='/CUNP/26/20/13'>13</a>, <a href='/CUNP/26/20/21'>21</a> 將我的律例賜給他們，將我的典章指示他們；人若遵行就必因此活著。……<u>以色列</u>家卻在曠野悖逆我，不順從我的律例，厭棄我的典章（人若遵行就必因此活著），大大干犯我的安息日。「我就說，要在曠野將我的忿怒傾在他們身上，滅絕他們。……只是<na>他們的</na>兒女悖逆我，不順從我的律例，也不謹守遵行我的典章（人若遵行就必因此活著），干犯我的安息日。「我就說，要將我的忿怒傾在他們身上，在曠野向他們成就我怒中所定的。<p><a href='/CUNP/42/10/28'>路 10:28</a> 耶穌說：「你回答的是；你這樣行，就必得<na>永</na>生。」<p><a href='/CUNP/45/10/5'>羅 10:5</a> <u>摩西</u>寫著說：「人若行那出於律法的義，就必因此活著。」<p><a href='/CUNP/48/3/12'>加 3:12</a> 律法原不本乎信，只<na>說</na>：「行這些事的，就必因此活著。」"
  },
  {
    "pk": 3486638,
    "translation": "CUNP",
    "book": 3,
    "chapter": 18,
    "verse": 6,
    "text": "「你們都不可露骨肉之親的下體，親近他們。我是耶和華。"
  },
  {
    "pk": 3486639,
    "translation": "CUNP",
    "book": 3,
    "chapter": 18,
    "verse": 7,
    "text": "不可露你母親的下體，羞辱了你父親。她是你的母親，不可露她的下體。",
    "comment": "<a href='/CUNP/3/20/11'>利 20:11</a> 與繼母行淫的，就是羞辱了他父親，總要把他們二人治死，罪要歸到他們身上。"
  },
  {
    "pk": 3486640,
    "translation": "CUNP",
    "book": 3,
    "chapter": 18,
    "verse": 8,
    "text": "不可露你繼母的下體；這本是你父親的下體。",
    "comment": "<a href='/CUNP/1/49/4'>創 49:4</a> 但你<na>放縱情慾，</na>滾沸如水，必不得居首位；因為你上了你父親的床，污穢了我的榻。<p><a href='/CUNP/3/20/11'>利 20:11</a> 與繼母行淫的，就是羞辱了他父親，總要把他們二人治死，罪要歸到他們身上。<p><a href='/CUNP/5/22/30'>申 22:30</a>「人不可娶繼母為妻；不可掀開他父親的衣襟。」<p><a href='/CUNP/5/27/20'>27:20</a>「『與繼母行淫的，必受咒詛！因為掀開他父親的衣襟。』百姓都要說：『阿們！』<p><a href='/CUNP/26/22/10'>結 22:10</a> 在你中間有露<na>繼</na>母下體羞辱父親的，有玷辱月經不潔淨之婦人的。<p><a href='/CUNP/30/2/7'>摩 2:7</a> 他們見窮人頭上所蒙的灰也都垂涎，阻礙謙卑人的道路。父子同一個女子行淫，褻瀆我的聖名。<p><a href='/CUNP/46/5/1'>林前 5:1</a> 風聞在你們中間有淫亂的事。這樣的淫亂連外邦人中也沒有，就是有人收了他的繼母。"
  },
  {
    "pk": 3486641,
    "translation": "CUNP",
    "book": 3,
    "chapter": 18,
    "verse": 9,
    "text": "你的姊妹，不拘是異母同父的，是異父同母的，無論是生在家生在外的，都不可露她們的下體。",
    "comment": "<a href='/CUNP/3/20/17'>利 20:17</a>「人若娶他的姊妹，無論是異母同父的，是異父同母的，彼此見了下體，這是可恥的事；他們必在本民的眼前被剪除。他露了姊妹的下體，必擔當自己的罪孽。<p><a href='/CUNP/10/13/12'>撒下 13:12</a> <u>她瑪</u>說：「我哥哥，不要玷辱我。<u>以色列</u>人中不當這樣行，你不要做這醜事；<p><a href='/CUNP/26/22/11'>結 22:11</a> 這人與鄰舍的妻行可憎的事；那人貪淫玷污兒婦；還有玷辱同父之姊妹的。"
  },
  {
    "pk": 3486642,
    "translation": "CUNP",
    "book": 3,
    "chapter": 18,
    "verse": 10,
    "text": "不可露你孫女或是外孫女的下體，露了她們的下體就是露了自己的下體。"
  },
  {
    "pk": 3486643,
    "translation": "CUNP",
    "book": 3,
    "chapter": 18,
    "verse": 11,
    "text": "你繼母從你父親生的女兒本是你的妹妹，不可露她的下體。"
  },
  {
    "pk": 3486644,
    "translation": "CUNP",
    "book": 3,
    "chapter": 18,
    "verse": 12,
    "text": "不可露你姑母的下體；她是你父親的骨肉之親。",
    "comment": "<a href='/CUNP/3/20/19'>利 20:19</a> 不可露姨母或是姑母的下體，這是露了骨肉之親的下體；二人必擔當自己的罪孽。"
  },
  {
    "pk": 3486645,
    "translation": "CUNP",
    "book": 3,
    "chapter": 18,
    "verse": 13,
    "text": "不可露你姨母的下體；她是你母親的骨肉之親。"
  },
  {
    "pk": 3486646,
    "translation": "CUNP",
    "book": 3,
    "chapter": 18,
    "verse": 14,
    "text": "不可親近你伯叔之妻，羞辱了你伯叔；她是你的伯叔母。",
    "comment": "<a href='/CUNP/3/20/20'>利 20:20</a> 人若與伯叔之妻同房，就羞辱了他的伯叔；二人要擔當自己的罪，必無子女而死。"
  },
  {
    "pk": 3486647,
    "translation": "CUNP",
    "book": 3,
    "chapter": 18,
    "verse": 15,
    "text": "不可露你兒婦的下體；她是你兒子的妻，不可露她的下體。",
    "comment": "<a href='/CUNP/1/38/18'>創 38:18</a>, <a href='/CUNP/1/38/26'>26</a> 他說：「我給你甚麼當頭呢？」<u>她瑪</u>說：「你的印、你的帶子，和你手裏的杖。」<u>猶大</u>就給了她，與她同寢，她就從<u>猶大</u>懷了孕。……<u>猶大</u>承認說：「她比我更有義，因為我沒有將她給我的兒子<u>示拉</u>。」從此<u>猶大</u>不再與她同寢了。<p><a href='/CUNP/3/20/12'>利 20:12</a> 與兒婦同房的，總要把他們二人治死；他們行了逆倫的事，罪要歸到他們身上。<p><a href='/CUNP/26/22/11'>結 22:11</a> 這人與鄰舍的妻行可憎的事；那人貪淫玷污兒婦；還有玷辱同父之姊妹的。"
  },
  {
    "pk": 3486648,
    "translation": "CUNP",
    "book": 3,
    "chapter": 18,
    "verse": 16,
    "text": "不可露你弟兄妻子的下體；這本是你弟兄的下體。",
    "comment": "<a href='/CUNP/3/20/21'>利 20:21</a> 人若娶弟兄之妻，這本是污穢的事，羞辱了他的弟兄；二人必無子女。<p><a href='/CUNP/40/14/4'>太 14:4</a> 因為<u>約翰</u>曾對他說：「你娶這婦人是不合理的。」<p>參看 <a href='/CUNP/5/25/5'>申 25:5</a>「弟兄同居，若死了一個，沒有兒子，死人的妻不可出嫁外人，她丈夫的兄弟當盡弟兄的本分，娶她為妻，與她同房。<p><a href='/CUNP/40/22/24'>太 22:24</a>「夫子，<u>摩西</u>說：『人若死了，沒有孩子，他兄弟當娶他的妻，為哥哥生子立後。』<p><a href='/CUNP/41/12/19'>可 12:19</a>「夫子，<u>摩西</u>為我們寫著說：『人若死了，撇下妻子，沒有孩子，他兄弟當娶他的妻，為哥哥生子立後。』"
  },
  {
    "pk": 3486649,
    "translation": "CUNP",
    "book": 3,
    "chapter": 18,
    "verse": 17,
    "text": "不可露了婦人的下體，又露她女兒的下體，也不可娶她孫女或是外孫女，露她們的下體；她們是骨肉之親，這本是大惡。",
    "comment": "<a href='/CUNP/3/20/14'>利 20:14</a> 人若娶妻，並娶其母，便是大惡，要把這三人用火焚燒，使你們中間免去大惡。"
  },
  {
    "pk": 3486650,
    "translation": "CUNP",
    "book": 3,
    "chapter": 18,
    "verse": 18,
    "text": "你妻還在的時候，不可另娶她的姊妹作對頭，露她的下體。",
    "comment": "<a href='/CUNP/9/1/6'>撒上 1:6</a>, <a href='/CUNP/9/1/8'>8</a> <u>毗尼拿</u>見耶和華不使<u>哈拿</u>生育，就作她的對頭，大大激動她，要使她生氣。……她丈夫<u>以利加拿</u>對她說：「<u>哈拿</u>啊，你為何哭泣，不吃飯，心裏愁悶呢？有我不比十個兒子還好嗎？」"
  },
  {
    "pk": 3486651,
    "translation": "CUNP",
    "book": 3,
    "chapter": 18,
    "verse": 19,
    "text": "「女人行經不潔淨的時候，不可露她的下體，與她親近。",
    "comment": "<a href='/CUNP/3/20/18'>利 20:18</a> 婦人有月經，若與她同房，露了她的下體，就是露了婦人的血源，婦人也露了自己的血源，二人必從民中剪除。<p><a href='/CUNP/26/18/6'>結 18:6</a> 未曾在山上吃過<na>祭偶像之物</na>，未曾仰望<u>以色列</u>家的偶像，未曾玷污鄰舍的妻，未曾在婦人的經期內親近她，<p><a href='/CUNP/26/22/10'>22:10</a> 在你中間有露<na>繼</na>母下體羞辱父親的，有玷辱月經不潔淨之婦人的。"
  },
  {
    "pk": 3486652,
    "translation": "CUNP",
    "book": 3,
    "chapter": 18,
    "verse": 20,
    "text": "不可與鄰舍的妻行淫，玷污自己。",
    "comment": "<a href='/CUNP/2/20/14'>出 20:14</a>「不可姦淫。<p><a href='/CUNP/3/20/10'>利 20:10</a>「與鄰舍之妻行淫的，姦夫淫婦都必治死。<p><a href='/CUNP/5/5/18'>申 5:18</a>「『不可姦淫。<p><a href='/CUNP/5/22/22'>22:22</a>「若遇見人與有丈夫的婦人行淫，就要將姦夫淫婦一併治死。這樣，就把那惡從<u>以色列</u>中除掉。<p><a href='/CUNP/20/6/29'>箴 6:29</a>, <a href='/CUNP/20/6/32'>32</a> 親近鄰舍之妻的，也是如此；凡挨近她的，不免受罰。……與婦人行淫的，便是無知；行這事的，必喪掉生命。<p><a href='/CUNP/39/3/5'>瑪 3:5</a> 萬軍之耶和華說：「我必臨近你們，施行審判。我必速速作見證，警戒行邪術的、犯姦淫的、起假誓的、虧負人之工價的、欺壓寡婦孤兒的、屈枉寄居的，和不敬畏我的。」<p><a href='/CUNP/40/5/27'>太 5:27</a>「你們聽見有話說：『不可姦淫。』<p><a href='/CUNP/45/2/22'>羅 2:22</a> 你說人不可姦淫，自己還姦淫嗎？你厭惡偶像，自己還偷竊廟中之物嗎？<p><a href='/CUNP/46/6/9'>林前 6:9</a> 你們豈不知不義的人不能承受神的國嗎？不要自欺！無論是淫亂的、拜偶像的、姦淫的、作孌童的、親男色的、<p><a href='/CUNP/58/13/4'>來 13:4</a> 婚姻，人人都當尊重，床也不可污穢；因為苟合行淫的人，神必要審判。"
  },
  {
    "pk": 3486653,
    "translation": "CUNP",
    "book": 3,
    "chapter": 18,
    "verse": 21,
    "text": "不可使你的兒女經火歸與<e>摩洛</e>，也不可褻瀆你神的名。我是耶和華。",
    "comment": "<a href='/CUNP/3/20/2'>利 20:2</a>「你還要曉諭<u>以色列</u>人說：凡<u>以色列</u>人，或是在<u>以色列</u>中寄居的外人，把自己的兒女獻給<u>摩洛</u>的，總要治死他；本地人要用石頭把他打死。<p><a href='/CUNP/12/16/3'>王下 16:3</a> 卻效法<u>以色列</u>諸王所行的，又照著耶和華從<u>以色列</u>人面前趕出的外邦人所行可憎的事，使他的兒子經火，<p><a href='/CUNP/12/21/6'>21:6</a> 並使他的兒子經火，又觀兆，用法術，立交鬼的和行巫術的，多行耶和華眼中看為惡的事，惹動他的怒氣；<p><a href='/CUNP/12/23/10'>23:10</a> 又污穢<u>欣嫩子谷</u>的<u>陀斐特</u>，不許人在那裏使兒女經火獻給<u>摩洛</u>；<p><a href='/CUNP/24/19/5'>耶 19:5</a> 又建築<u>巴力</u>的邱壇，好在火中焚燒自己的兒子，作為燔祭獻給<u>巴力</u>。這不是我所吩咐的，不是我所提說的，也不是我心所起的意。<p><a href='/CUNP/26/20/31'>結 20:31</a> 你們奉上供物使你們兒子經火的時候，仍將一切偶像玷污自己，直到今日嗎？<u>以色列</u>家啊，我豈被你們求問嗎？主耶和華說：我指著我的永生起誓，我必不被你們求問。<p><a href='/CUNP/26/23/37'>23:37</a>, <a href='/CUNP/26/23/39'>39</a> 她們行淫，手中有<na>殺人的</na>血，又與偶像行淫，並使她們為我所生的兒女經<na>火</na>燒<na>給偶像</na>。……她們殺了兒女獻與偶像，當天又入我的聖所，將聖所褻瀆了。她們在我殿中所行的乃是如此。<br><a href='/CUNP/3/19/12'>利 19:12</a> 不可指著我的名起假誓，褻瀆你神的名。我是耶和華。<p><a href='/CUNP/3/20/3'>20:3</a> 我也要向那人變臉，把他從民中剪除；因為他把兒女獻給<u>摩洛</u>，玷污我的聖所，褻瀆我的聖名。<p><a href='/CUNP/3/21/6'>21:6</a> 要歸神為聖，不可褻瀆神的名；因為耶和華的火祭，就是神的食物，是他們獻的，所以他們要成為聖。<p><a href='/CUNP/3/22/2'>22:2</a>, <a href='/CUNP/3/22/32'>32</a> 「你吩咐<u>亞倫</u>和他子孫說：要遠離<u>以色列</u>人所分別為聖、歸給我的聖物，免得褻瀆我的聖名。我是耶和華。……你們不可褻瀆我的聖名；我在<u>以色列</u>人中，卻要被尊為聖。我是叫你們成聖的耶和華，<p><a href='/CUNP/26/36/20'>結 36:20</a> 他們到了所去的列國，就使我的聖名被褻瀆；因為人談論他們說，這是耶和華的民，是從耶和華的地出來的。<p><a href='/CUNP/39/1/12'>瑪 1:12</a> 你們卻褻瀆我的名，說：『耶和華的桌子是污穢的，其上的食物是可藐視的。』<br><a href='/CUNP/11/11/7'>王上 11:7</a>, <a href='/CUNP/11/11/33'>33</a> <u>所羅門</u>為<u>摩押</u>可憎的神<u>基抹</u>和<u>亞捫</u>人可憎的神<u>摩洛</u>，在<u>耶路撒冷</u>對面的山上建築邱<na>壇</na>。……因為他離棄我，敬拜<u>西頓</u>人的女神<u>亞斯她錄</u>、<u>摩押</u>的神<u>基抹</u>，和<u>亞捫</u>人的神<u>米勒公</u>，沒有遵從我的道，行我眼中看為正的事，<na>守</na>我的律例典章，像他父親<u>大衛</u>一樣。<p><a href='/CUNP/44/7/43'>徒 7:43</a> 你們抬著摩洛的帳幕和理番神的星，就是你們所造為要敬拜的像。<na>因此</na>，我要把你們遷到<u>巴比倫</u>外去。"
  },
  {
    "pk": 3486654,
    "translation": "CUNP",
    "book": 3,
    "chapter": 18,
    "verse": 22,
    "text": "不可與男人苟合，像與女人一樣；這本是可憎惡的。",
    "comment": "<a href='/CUNP/3/20/13'>利 20:13</a> 人若與男人苟合，像與女人一樣，他們二人行了可憎的事，總要把他們治死，罪要歸到他們身上。<p><a href='/CUNP/45/1/27'>羅 1:27</a> 男人也是如此，棄了女人順性的用處，慾火攻心，彼此貪戀，男和男行可羞恥的事，就在自己身上受這妄為當得的報應。<p><a href='/CUNP/46/6/9'>林前 6:9</a> 你們豈不知不義的人不能承受神的國嗎？不要自欺！無論是淫亂的、拜偶像的、姦淫的、作孌童的、親男色的、<p><a href='/CUNP/54/1/10'>提前 1:10</a> 行淫和親男色的，搶人口和說謊話的，並起假誓的，或是為別樣敵正道的事設立的。"
  },
  {
    "pk": 3486655,
    "translation": "CUNP",
    "book": 3,
    "chapter": 18,
    "verse": 23,
    "text": "不可與獸淫合，玷污自己。女人也不可站在獸前，與牠淫合；這本是逆性的事。",
    "comment": "<a href='/CUNP/3/20/12'>利 20:12</a> 與兒婦同房的，總要把他們二人治死；他們行了逆倫的事，罪要歸到他們身上。<br><a href='/CUNP/3/20/15-16'>利 20:15-16</a> 人若與獸淫合，總要治死他，也要殺那獸。女人若與獸親近，與牠淫合，你要殺那女人和那獸，總要把他們治死，罪要歸到他們身上。<p><a href='/CUNP/2/22/19'>出 22:19</a>「凡與獸淫合的，總要把他治死。"
  },
  {
    "pk": 3486656,
    "translation": "CUNP",
    "book": 3,
    "chapter": 18,
    "verse": 24,
    "text": "「在這一切的事上，你們都不可玷污自己；因為我在你們面前所逐出的列邦，在這一切的事上玷污了自己；",
    "comment": "<a href='/CUNP/3/20/23'>利 20:23</a> 我在你們面前所逐出的國民，你們不可隨從他們的風俗；因為他們行了這一切的事，所以我厭惡他們。<p><a href='/CUNP/5/18/12'>申 18:12</a> 凡行這些事的都為耶和華所憎惡；因那些國民行這可憎惡的事，所以耶和華──你的神將他們從你面前趕出。<br><a href='/CUNP/3/18/30'>利 18:30</a> 所以，你們要守我所吩咐的，免得你們隨從那些可憎的惡俗，就是在你們以先<na>的人</na>所常行的，以致玷污了自己。我是耶和華──你們的神。」<p><a href='/CUNP/40/15/18-20'>太 15:18-20</a> 惟獨出口的，是從心裏發出來的，這才污穢人。因為從心裏發出來的，有惡念、凶殺、姦淫、苟合、偷盜、妄證、謗讟。這都是污穢人的；至於不洗手吃飯，那卻不污穢人。」<p><a href='/CUNP/41/7/21-23'>可 7:21-23</a> 因為從裏面，就是從人心裏，發出惡念、苟合、偷盜、凶殺、姦淫、貪婪、邪惡、詭詐、淫蕩、嫉妒、謗讟、驕傲、狂妄。這一切的惡都是從裏面出來，且能污穢人。」<p><a href='/CUNP/46/3/17'>林前 3:17</a> 若有人毀壞神的殿，神必要毀壞那人；因為神的殿是聖的，這殿就是你們。"
  },
  {
    "pk": 3486657,
    "translation": "CUNP",
    "book": 3,
    "chapter": 18,
    "verse": 25,
    "text": "連地也玷污了，所以我追討那地的罪孽，那地也吐出它的居民。",
    "comment": "<a href='/CUNP/3/18/28'>利 18:28</a> 免得你們玷污那地的時候，地就把你們吐出，像吐出在你們以先的國民一樣。<br><a href='/CUNP/4/35/34'>民 35:34</a> 你們不可玷污所住之地，就是我住在其中之地，因為我──耶和華住在<u>以色列</u>人中間。」<p><a href='/CUNP/24/2/7'>耶 2:7</a> 我領你們進入肥美之地，使你們得吃其中的果子和美物；但你們進入的時候就玷污我的地，使我的產業成為可憎的。<p><a href='/CUNP/24/16/18'>16:18</a> 我先要加倍報應他們的罪孽和罪惡；因為他們用可憎之屍玷污我的地土，又用可厭之物充滿我的產業。」<p><a href='/CUNP/26/36/17'>結 36:17</a>「人子啊，<u>以色列</u>家住在本地的時候，在行動作為上玷污那地。他們的行為在我面前，好像正在經期的婦人那樣污穢。<br><a href='/CUNP/19/89/32'>詩 89:32</a> 我就要用杖責罰他們的過犯，用鞭責罰他們的罪孽。<p><a href='/CUNP/23/26/21'>賽 26:21</a> 因為耶和華從他的居所出來，要刑罰地上居民的罪孽。地也必露出其中的血，不再掩蓋被殺的人。<p><a href='/CUNP/24/5/9'>耶 5:9</a>, <a href='/CUNP/24/5/29'>29</a> 耶和華說：我豈不因這些事討罪呢？豈不報復這樣的國民呢？……耶和華說：我豈不因這些事討罪呢？豈不報復這樣的國民呢？<p><a href='/CUNP/24/9/9'>9:9</a> 耶和華說：我豈不因這些事討他們的罪呢？豈不報復這樣的國民呢？<p><a href='/CUNP/24/14/10'>14:10</a> 耶和華對這百姓如此說：這百姓喜愛妄行<small>〔原文作「飄流」〕</small>，不禁止腳步，所以耶和華不悅納他們。現今要記念他們的罪孽，追討他們的罪惡。<p><a href='/CUNP/24/23/2'>23:2</a> 耶和華──<u>以色列</u>的神斥責那些牧養他百姓的牧人，如此說：「你們趕散我的羊群，並沒有看顧他們；我必討你們這行惡的罪。這是耶和華說的。<p><a href='/CUNP/28/2/13'>何 2:13</a> 我必追討她素日給諸<u>巴力</u>燒香的罪；那時她佩帶耳環和別樣妝飾，隨從她所愛的，卻忘記我。這是耶和華說的。<p><a href='/CUNP/28/8/13'>8:13</a> 至於獻給我的祭物，他們自食其肉，耶和華卻不悅納他們。現在必記念他們的罪孽，追討他們的罪惡；他們必歸回<u>埃及</u>。<p><a href='/CUNP/28/9/9'>9:9</a> <u>以法蓮</u>深深地敗壞，如在<u>基比亞</u>的日子一樣。耶和華必記念他們的罪孽，追討他們的罪惡。"
  },
  {
    "pk": 3486658,
    "translation": "CUNP",
    "book": 3,
    "chapter": 18,
    "verse": 26,
    "text": "故此，你們要守我的律例典章。這一切可憎惡的事，無論是本地人，是寄居在你們中間的外人，都不可行，",
    "comment": "<a href='/CUNP/3/18/5'>利 18:5</a>, <a href='/CUNP/3/18/30'>30</a> 所以，你們要守我的律例典章；人若遵行，就必因此活著。我是耶和華。……所以，你們要守我所吩咐的，免得你們隨從那些可憎的惡俗，就是在你們以先<na>的人</na>所常行的，以致玷污了自己。我是耶和華──你們的神。」<p><a href='/CUNP/3/20/22-23'>20:22-23</a>「所以，你們要謹守遵行我一切的律例典章，免得我領你們去住的那地把你們吐出。我在你們面前所逐出的國民，你們不可隨從他們的風俗；因為他們行了這一切的事，所以我厭惡他們。"
  },
  {
    "pk": 3486659,
    "translation": "CUNP",
    "book": 3,
    "chapter": 18,
    "verse": 27,
    "text": "（在你們以先居住那地的人行了這一切可憎惡的事，地就玷污了，）"
  },
  {
    "pk": 3486660,
    "translation": "CUNP",
    "book": 3,
    "chapter": 18,
    "verse": 28,
    "text": "免得你們玷污那地的時候，地就把你們吐出，像吐出在你們以先的國民一樣。",
    "comment": "<a href='/CUNP/3/20/22'>利 20:22</a>「所以，你們要謹守遵行我一切的律例典章，免得我領你們去住的那地把你們吐出。<p><a href='/CUNP/24/9/19'>耶 9:19</a> 因為聽見哀聲出於<u>錫安</u>，<na>說</na>：我們怎樣敗落了！我們大大地慚愧！我們撇下地土；人也拆毀了我們的房屋。<p><a href='/CUNP/26/36/13'>結 36:13</a>, <a href='/CUNP/26/36/17'>17</a> 主耶和華如此說：因為人對你說：『你是吞吃人的，又使國民喪子』，……「人子啊，<u>以色列</u>家住在本地的時候，在行動作為上玷污那地。他們的行為在我面前，好像正在經期的婦人那樣污穢。"
  },
  {
    "pk": 3486661,
    "translation": "CUNP",
    "book": 3,
    "chapter": 18,
    "verse": 29,
    "text": "無論甚麼人，行了其中可憎的一件事，必從民中剪除。"
  },
  {
    "pk": 3486662,
    "translation": "CUNP",
    "book": 3,
    "chapter": 18,
    "verse": 30,
    "text": "所以，你們要守我所吩咐的，免得你們隨從那些可憎的惡俗，就是在你們以先<i>的人</i>所常行的，以致玷污了自己。我是耶和華──你們的神。」",
    "comment": "<a href='/CUNP/3/18/2'>利 18:2</a>, <a href='/CUNP/3/18/4'>4</a> 「你曉諭<u>以色列</u>人說：我是耶和華──你們的神。……你們要遵我的典章，守我的律例，按此而行。我是耶和華──你們的神。<br><a href='/CUNP/3/18/3'>利 18:3</a>, <a href='/CUNP/3/18/26'>26</a> 你們從前住的<u>埃及</u>地，那裏人的行為，你們不可效法，我要領你們到的<u>迦南</u>地，那裏人的行為也不可效法，也不可照他們的惡俗行。……故此，你們要守我的律例典章。這一切可憎惡的事，無論是本地人，是寄居在你們中間的外人，都不可行，<p><a href='/CUNP/3/20/23'>利 20:23</a> 我在你們面前所逐出的國民，你們不可隨從他們的風俗；因為他們行了這一切的事，所以我厭惡他們。<p><a href='/CUNP/5/18/9'>申 18:9</a>「你到了耶和華──你神所賜之地，那些國民所行可憎惡的事，你不可學著行。<br><a href='/CUNP/3/18/24'>利 18:24</a>「在這一切的事上，你們都不可玷污自己；因為我在你們面前所逐出的列邦，在這一切的事上玷污了自己；"
  }
];
