window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/03/23"] = [
  {
    "pk": 3486784,
    "translation": "CUNP",
    "book": 3,
    "chapter": 23,
    "verse": 1,
    "text": "耶和華對<e>摩西</e>說："
  },
  {
    "pk": 3486785,
    "translation": "CUNP",
    "book": 3,
    "chapter": 23,
    "verse": 2,
    "text": "「你曉諭<e>以色列</e>人說：耶和華的節期，你們要宣告為聖會的節期。",
    "comment": "<a href='/CUNP/3/23/4'>利 23:4</a>, <a href='/CUNP/3/23/37'>37</a> 耶和華的節期，就是你們到了日期要宣告為聖會的，乃是這些。」……「這是耶和華的節期，就是你們要宣告為聖會的節期；要將火祭、燔祭、素祭、祭物，並奠祭，各歸各日，獻給耶和華。<br><a href='/CUNP/2/32/5'>出 32:5</a> <u>亞倫</u>看見，就在牛犢面前築壇，且宣告說：「明日要向耶和華守節。」<p><a href='/CUNP/12/10/20'>王下 10:20</a> <u>耶戶</u>說：「要為<u>巴力</u>宣告嚴肅會！」於是宣告了。<p><a href='/CUNP/19/81/3'>詩 81:3</a> 當在月朔並月望──我們過節的日期吹角，"
  },
  {
    "pk": 3486786,
    "translation": "CUNP",
    "book": 3,
    "chapter": 23,
    "verse": 3,
    "text": "六日要做工，第七日是聖安息日，當有聖會；你們甚麼工都不可做。這是在你們一切的住處向耶和華守的安息日。",
    "comment": "<a href='/CUNP/2/20/9'>出 20:9</a> 六日要勞碌做你一切的工，<p><a href='/CUNP/2/23/12'>23:12</a>「六日你要做工，第七日要安息，使牛、驢可以歇息，並使你婢女的兒子和寄居的都可以舒暢。<p><a href='/CUNP/2/31/15'>31:15</a> 六日要做工，但第七日是安息聖日，是向耶和華守為聖的。凡在安息日做工的，必要把他治死。』<p><a href='/CUNP/2/34/21'>34:21</a>「你六日要做工，第七日要安息，雖在耕種收割的時候也要安息。<p><a href='/CUNP/3/19/3'>利 19:3</a> 你們各人都當孝敬父母，也要守我的安息日。我是耶和華──你們的神。<p><a href='/CUNP/5/5/13'>申 5:13</a> 六日要勞碌做你一切的工，<p><a href='/CUNP/42/13/14'>路 13:14</a> 管會堂的因為耶穌在安息日治病，就氣忿忿地對眾人說：「有六日應當做工；那六日之內可以來求醫，在安息日卻不可。」"
  },
  {
    "pk": 3486787,
    "translation": "CUNP",
    "book": 3,
    "chapter": 23,
    "verse": 4,
    "text": "耶和華的節期，就是你們到了日期要宣告為聖會的，乃是這些。」",
    "comment": "<a href='/CUNP/2/23/14'>出 23:14</a>「一年三次，你要向我守節。<p><a href='/CUNP/3/23/2'>利 23:2</a>, <a href='/CUNP/3/23/37'>37</a> 「你曉諭<u>以色列</u>人說：耶和華的節期，你們要宣告為聖會的節期。……「這是耶和華的節期，就是你們要宣告為聖會的節期；要將火祭、燔祭、素祭、祭物，並奠祭，各歸各日，獻給耶和華。"
  },
  {
    "pk": 3486788,
    "translation": "CUNP",
    "book": 3,
    "chapter": 23,
    "verse": 5,
    "text": "「正月十四日，黃昏的時候，是耶和華的逾越節。",
    "comment": "<a href='/CUNP/2/12/6'>出 12:6</a>, <a href='/CUNP/2/12/14'>14</a>, <a href='/CUNP/2/12/18'>18</a> 要留到本月十四日，在黃昏的時候，<u>以色列</u>全會眾把羊羔宰了。……「你們要記念這日，守為耶和華的節，作為你們世世代代永遠的定例。……從正月十四日晚上，直到二十一日晚上，你們要吃無酵餅。<p><a href='/CUNP/2/13/3'>13:3</a>, <a href='/CUNP/2/13/10'>10</a> <u>摩西</u>對百姓說：「你們要記念從<u>埃及</u>為奴之家出來的這日，因為耶和華用大能的手將你們從這地方領出來。有酵的餅都不可吃。……所以你每年要按著日期守這例。』」<p><a href='/CUNP/2/23/15'>23:15</a> 你要守除酵節，照我所吩咐你的，在亞筆月內所定的日期，吃無酵餅七天。誰也不可空手朝見我，因為你是這月出了<u>埃及</u>。<p><a href='/CUNP/2/34/18'>34:18</a>「你要守除酵節，照我所吩咐你的，在亞筆月內所定的日期吃無酵餅七天，因為你是這亞筆月內出了<u>埃及</u>。<p><a href='/CUNP/4/9/2-3'>民 9:2-3</a>「<u>以色列</u>人應當在所定的日期守逾越節，就是本月十四日黃昏的時候，你們要在所定的日期守這節，要按這節的律例典章而守。」<p><a href='/CUNP/4/28/16-17'>28:16-17</a>「正月十四日是耶和華的逾越節。這月十五日是節期，要吃無酵餅七日。<p><a href='/CUNP/5/16/1-8'>申 16:1-8</a>「你要注意亞筆月，向耶和華──你的神守逾越節，因為耶和華──你的神在亞筆月夜間領你出<u>埃及</u>。你當在耶和華所選擇要立為他名的居所，從牛群羊群中，將逾越<na>節的祭牲</na>獻給耶和華──你的神。你吃<na>這祭牲</na>，不可吃有酵的餅；七日之內要吃無酵餅，就是困苦餅──你本是急忙出了<u>埃及</u>地──要叫你一生一世記念你從<u>埃及</u>地出來的日子。在你四境之內，七日不可見麵酵，頭一日晚上所獻的肉，一點不可留到早晨。在耶和華──你神所賜的各城中，你不可獻逾越<na>節的祭</na>；只當在耶和華──你神所選擇要立為他名的居所，晚上日落的時候，乃是你出<u>埃及</u>的時候，獻逾越<na>節的祭</na>。當在耶和華──你神所選擇的地方把肉烤了吃<small>〔「烤」或作「煮」〕</small>，次日早晨就回到你的帳棚去。你要吃無酵餅六日，第七日要向耶和華──你的神守嚴肅會，不可做工。」<p><a href='/CUNP/6/5/10'>書 5:10</a> <u>以色列</u>人在<u>吉甲</u>安營。正月十四日晚上，在<u>耶利哥</u>的平原守逾越節。"
  },
  {
    "pk": 3486789,
    "translation": "CUNP",
    "book": 3,
    "chapter": 23,
    "verse": 6,
    "text": "這月十五日是向耶和華守的無酵節；你們要吃無酵餅七日。"
  },
  {
    "pk": 3486790,
    "translation": "CUNP",
    "book": 3,
    "chapter": 23,
    "verse": 7,
    "text": "第一日當有聖會，甚麼勞碌的工都不可做；",
    "comment": "<a href='/CUNP/2/12/16'>出 12:16</a> 頭一日你們當有聖會，第七日也當有聖會。這兩日之內，除了預備各人所要吃的以外，無論何工都不可做。<p><a href='/CUNP/4/28/18'>民 28:18</a>, <a href='/CUNP/4/28/25'>25</a> 第一日當有聖會；甚麼勞碌的工都不可做。……第七日當有聖會，甚麼勞碌的工都不可做。」"
  },
  {
    "pk": 3486791,
    "translation": "CUNP",
    "book": 3,
    "chapter": 23,
    "verse": 8,
    "text": "要將火祭獻給耶和華七日。第七日是聖會，甚麼勞碌的工都不可做。」"
  },
  {
    "pk": 3486792,
    "translation": "CUNP",
    "book": 3,
    "chapter": 23,
    "verse": 9,
    "text": "耶和華對<e>摩西</e>說："
  },
  {
    "pk": 3486793,
    "translation": "CUNP",
    "book": 3,
    "chapter": 23,
    "verse": 10,
    "text": "「你曉諭<e>以色列</e>人說：你們到了我賜給你們的地，收割莊稼的時候，要將初熟的莊稼一捆帶給祭司。",
    "comment": "<a href='/CUNP/45/11/16'>羅 11:16</a> 所獻的新麵若是聖潔，全團也就聖潔了；樹根若是聖潔，樹枝也就聖潔了。<p><a href='/CUNP/46/15/20'>林前 15:20</a> 但基督已經從死裏復活，成為睡了之人初熟的果子。<p><a href='/CUNP/59/1/18'>雅 1:18</a> 他按自己的旨意，用真道生了我們，叫我們在他所造的萬物中好像初熟的果子。<p><a href='/CUNP/66/14/4'>啟 14:4</a> 這些人未曾沾染婦女，他們原是童身。羔羊無論往哪裏去，他們都跟隨他。他們是從人間買來的，作初熟的果子歸與神和羔羊。<br><a href='/CUNP/2/23/16'>出 23:16</a>, <a href='/CUNP/2/23/19'>19</a> 又<na>要守</na>收割節，所收的是你田間所種、勞碌得來初熟之物。並在年底收藏，<na>要守</na>收藏節。……「地裏首先初熟之物要送到耶和華──你神的殿。「不可用山羊羔母的奶煮山羊羔。」<p><a href='/CUNP/2/34/22'>34:22</a>, <a href='/CUNP/2/34/26'>26</a> 在收割初熟麥子的時候要守七七節；又在年底要守收藏節。……地裏首先初熟之物要送到耶和華──你神的殿。不可用山羊羔母的奶煮山羊羔。」<p><a href='/CUNP/4/15/2'>民 15:2</a>, <a href='/CUNP/4/15/18'>18</a> 「你曉諭<u>以色列</u>人說：你們到了我所賜給你們居住的地，……「你曉諭<u>以色列</u>人說：你們到了我所領你們進去的那地，<p><a href='/CUNP/4/28/26'>28:26</a>「七七<na>節</na>莊稼初熟，你們獻新素祭給耶和華的日子，當有聖會；甚麼勞碌的工都不可做。<p><a href='/CUNP/5/16/9'>申 16:9</a>「你要計算七七日：從你開鐮收割禾稼時算起，共計七七日。<p><a href='/CUNP/6/3/15'>書 3:15</a> 他們到了<u>約旦河</u>，腳一入水（原來<u>約旦河</u>水在收割的日子漲過兩岸），"
  },
  {
    "pk": 3486794,
    "translation": "CUNP",
    "book": 3,
    "chapter": 23,
    "verse": 11,
    "text": "他要把這一捆在耶和華面前搖一搖，使你們得蒙悅納。祭司要在安息日的次日把這捆搖一搖。",
    "comment": "<a href='/CUNP/2/29/24'>出 29:24</a> 都放在<u>亞倫</u>的手上和他兒子的手上，作為搖祭，在耶和華面前搖一搖。"
  },
  {
    "pk": 3486795,
    "translation": "CUNP",
    "book": 3,
    "chapter": 23,
    "verse": 12,
    "text": "搖這捆的日子，你們要把一歲、沒有殘疾的公綿羊羔獻給耶和華為燔祭。"
  },
  {
    "pk": 3486796,
    "translation": "CUNP",
    "book": 3,
    "chapter": 23,
    "verse": 13,
    "text": "同獻的素祭，就是調油的細麵<i>伊法</i>十分之二，作為馨香的火祭，獻給耶和華。同獻的奠祭，要酒一欣四分之一。",
    "comment": "<a href='/CUNP/3/2/14-16'>利 2:14-16</a> 若向耶和華獻初熟之物為素祭，要獻上烘了的禾穗子，就是軋了的新穗子，當作初熟之物的素祭。並要抹上油，加上乳香；這是素祭。祭司要把其中作為紀念的，就是一些軋了的禾穗子和一些油，並所有的乳香，都焚燒，是向耶和華獻的火祭。」"
  },
  {
    "pk": 3486797,
    "translation": "CUNP",
    "book": 3,
    "chapter": 23,
    "verse": 14,
    "text": "無論是餅，是烘的子粒，是新穗子，你們都不可吃，直等到把你們獻給神的供物帶來的那一天才可以吃。這在你們一切的住處作為世世代代永遠的定例。」"
  },
  {
    "pk": 3486798,
    "translation": "CUNP",
    "book": 3,
    "chapter": 23,
    "verse": 15,
    "text": "「你們要從安息日的次日，獻禾捆為搖祭的那日算起，要滿了七個安息日。",
    "comment": "<a href='/CUNP/3/25/8'>利 25:8</a>「你要計算七個安息年，就是七七年。這便為你成了七個安息年，共是四十九年。<p><a href='/CUNP/2/34/22'>出 34:22</a> 在收割初熟麥子的時候要守七七節；又在年底要守收藏節。<p><a href='/CUNP/5/16/9'>申 16:9</a>「你要計算七七日：從你開鐮收割禾稼時算起，共計七七日。"
  },
  {
    "pk": 3486799,
    "translation": "CUNP",
    "book": 3,
    "chapter": 23,
    "verse": 16,
    "text": "到第七個安息日的次日，共計五十天，又要將新素祭獻給耶和華。",
    "comment": "<a href='/CUNP/4/28/26'>民 28:26</a>「七七<na>節</na>莊稼初熟，你們獻新素祭給耶和華的日子，當有聖會；甚麼勞碌的工都不可做。<br><a href='/CUNP/44/2/1'>徒 2:1</a> 五旬節到了，門徒都聚集在一處。"
  },
  {
    "pk": 3486800,
    "translation": "CUNP",
    "book": 3,
    "chapter": 23,
    "verse": 17,
    "text": "要從你們的住處取出細麵<i>伊法</i>十分之二，加酵，烤成兩個搖祭的餅，當作初熟之物獻給耶和華。",
    "comment": "<a href='/CUNP/2/23/16'>出 23:16</a>, <a href='/CUNP/2/23/19'>19</a> 又<na>要守</na>收割節，所收的是你田間所種、勞碌得來初熟之物。並在年底收藏，<na>要守</na>收藏節。……「地裏首先初熟之物要送到耶和華──你神的殿。「不可用山羊羔母的奶煮山羊羔。」<p><a href='/CUNP/2/22/29'>22:29</a>「你要從你莊稼中的<na>穀</na>和<na>酒</na>醡中滴出來的酒拿來獻上，不可遲延。「你要將頭生的兒子歸給我。<p><a href='/CUNP/2/34/22'>34:22</a>, <a href='/CUNP/2/34/26'>26</a> 在收割初熟麥子的時候要守七七節；又在年底要守收藏節。……地裏首先初熟之物要送到耶和華──你神的殿。不可用山羊羔母的奶煮山羊羔。」<p><a href='/CUNP/4/15/17'>民 15:17</a> 耶和華對<u>摩西</u>說：<p><a href='/CUNP/4/28/26'>28:26</a>「七七<na>節</na>莊稼初熟，你們獻新素祭給耶和華的日子，當有聖會；甚麼勞碌的工都不可做。<p><a href='/CUNP/5/26/1'>申 26:1</a>「你進去得了耶和華──你神所賜你為業之地居住，"
  },
  {
    "pk": 3486801,
    "translation": "CUNP",
    "book": 3,
    "chapter": 23,
    "verse": 18,
    "text": "又要將一歲、沒有殘疾的羊羔七隻、公牛犢一隻、公綿羊兩隻，和餅一同奉上。這些與同獻的素祭和奠祭要作為燔祭獻給耶和華，就是作馨香的火祭獻給耶和華。"
  },
  {
    "pk": 3486802,
    "translation": "CUNP",
    "book": 3,
    "chapter": 23,
    "verse": 19,
    "text": "你們要獻一隻公山羊為贖罪祭，兩隻一歲的公綿羊羔為平安祭。",
    "comment": "<a href='/CUNP/3/4/23'>利 4:23</a>, <a href='/CUNP/3/4/28'>28</a> 所犯的罪自己知道了，就要牽一隻沒有殘疾的公山羊為供物，……所犯的罪自己知道了，就要為所犯的罪牽一隻沒有殘疾的母山羊為供物，<p><a href='/CUNP/4/28/30'>民 28:30</a> 並獻一隻公山羊為你們贖罪。<br><a href='/CUNP/3/3/1'>利 3:1</a>「人獻供物為平安祭<small>〔「平安」或作「酬恩」。下同。〕</small>，若是從牛群中獻，無論是公的是母的，必用沒有殘疾的獻在耶和華面前。"
  },
  {
    "pk": 3486803,
    "translation": "CUNP",
    "book": 3,
    "chapter": 23,
    "verse": 20,
    "text": "祭司要把這些和初熟<i>麥子做</i>的餅一同作搖祭，在耶和華面前搖一搖；這是獻與耶和華為聖物歸給祭司的。",
    "comment": "<a href='/CUNP/4/18/12'>民 18:12</a> 凡油中、新酒中、五穀中至好的，就是<u>以色列</u>人所獻給耶和華初熟之物，我都賜給你。<p><a href='/CUNP/5/18/4'>申 18:4</a> 初收的五穀、新酒和油，並初剪的羊毛，也要給他；"
  },
  {
    "pk": 3486804,
    "translation": "CUNP",
    "book": 3,
    "chapter": 23,
    "verse": 21,
    "text": "當這日，你們要宣告聖會；甚麼勞碌的工都不可做。這在你們一切的住處作為世世代代永遠的定例。"
  },
  {
    "pk": 3486805,
    "translation": "CUNP",
    "book": 3,
    "chapter": 23,
    "verse": 22,
    "text": "「在你們的地收割莊稼，不可割盡田角，也不可拾取所遺落的；要留給窮人和寄居的。我是耶和華──你們的神。」",
    "comment": "<a href='/CUNP/3/19/9'>利 19:9</a>「在你們的地收割莊稼，不可割盡田角，也不可拾取所遺落的。<br><a href='/CUNP/5/24/19'>申 24:19</a>「你在田間收割莊稼，若忘下一捆，不可回去再取，要留給寄居的與孤兒寡婦。這樣，耶和華──你神必在你手裏所辦的一切事上賜福與你。"
  },
  {
    "pk": 3486806,
    "translation": "CUNP",
    "book": 3,
    "chapter": 23,
    "verse": 23,
    "text": "耶和華對<e>摩西</e>說："
  },
  {
    "pk": 3486807,
    "translation": "CUNP",
    "book": 3,
    "chapter": 23,
    "verse": 24,
    "text": "「你曉諭<e>以色列</e>人說：七月初一，你們要守為聖安息日，要吹角作紀念，當有聖會。",
    "comment": "<a href='/CUNP/4/29/1'>民 29:1</a>「七月初一日，你們當有聖會；甚麼勞碌的工都不可做，是你們當守為吹角的日子。<br><a href='/CUNP/3/25/9'>利 25:9</a> 當年七月初十日，你要大發角聲；這日就是贖罪日，要在遍地發出角聲。"
  },
  {
    "pk": 3486808,
    "translation": "CUNP",
    "book": 3,
    "chapter": 23,
    "verse": 25,
    "text": "甚麼勞碌的工都不可做；要將火祭獻給耶和華。」"
  },
  {
    "pk": 3486809,
    "translation": "CUNP",
    "book": 3,
    "chapter": 23,
    "verse": 26,
    "text": "耶和華曉諭<e>摩西</e>說："
  },
  {
    "pk": 3486810,
    "translation": "CUNP",
    "book": 3,
    "chapter": 23,
    "verse": 27,
    "text": "「七月初十是贖罪日；你們要守為聖會，並要刻苦己心，也要將火祭獻給耶和華。",
    "comment": "<a href='/CUNP/3/16/30'>利 16:30</a> 因在這日要為你們贖罪，使你們潔淨。你們要在耶和華面前得以潔淨，脫盡一切的罪愆。<p><a href='/CUNP/4/29/7'>民 29:7</a>「七月初十日，你們當有聖會；要刻苦己心，甚麼工都不可做。"
  },
  {
    "pk": 3486811,
    "translation": "CUNP",
    "book": 3,
    "chapter": 23,
    "verse": 28,
    "text": "當這日，甚麼工都不可做；因為是贖罪日，要在耶和華──你們的神面前贖罪。"
  },
  {
    "pk": 3486812,
    "translation": "CUNP",
    "book": 3,
    "chapter": 23,
    "verse": 29,
    "text": "當這日，凡不刻苦己心的，必從民中剪除。",
    "comment": "<a href='/CUNP/1/17/14'>創 17:14</a> 但不受割禮的男子必從民中剪除，因他背了我的約。」"
  },
  {
    "pk": 3486813,
    "translation": "CUNP",
    "book": 3,
    "chapter": 23,
    "verse": 30,
    "text": "凡這日做甚麼工的，我必將他從民中除滅。",
    "comment": "<a href='/CUNP/3/20/3'>利 20:3</a>, <a href='/CUNP/3/20/5-6'>5-6</a> 我也要向那人變臉，把他從民中剪除；因為他把兒女獻給<u>摩洛</u>，玷污我的聖所，褻瀆我的聖名。……我就要向這人和他的家變臉，把他和一切隨他與<u>摩洛</u>行邪淫的人都從民中剪除。「人偏向交鬼的和行巫術的，隨他們行邪淫，我要向那人變臉，把他從民中剪除。"
  },
  {
    "pk": 3486814,
    "translation": "CUNP",
    "book": 3,
    "chapter": 23,
    "verse": 31,
    "text": "你們甚麼工都不可做。這在你們一切的住處作為世世代代永遠的定例。"
  },
  {
    "pk": 3486815,
    "translation": "CUNP",
    "book": 3,
    "chapter": 23,
    "verse": 32,
    "text": "你們要守這日為聖安息日，並要刻苦己心。從這月初九日晚上到<i>次日</i>晚上，要守為安息日。」"
  },
  {
    "pk": 3486816,
    "translation": "CUNP",
    "book": 3,
    "chapter": 23,
    "verse": 33,
    "text": "耶和華對<e>摩西</e>說："
  },
  {
    "pk": 3486817,
    "translation": "CUNP",
    "book": 3,
    "chapter": 23,
    "verse": 34,
    "text": "「你曉諭<e>以色列</e>人說：這七月十五日是住棚節，要在耶和華面前守這節七日。",
    "comment": "<a href='/CUNP/2/23/16'>出 23:16</a> 又<na>要守</na>收割節，所收的是你田間所種、勞碌得來初熟之物。並在年底收藏，<na>要守</na>收藏節。<p><a href='/CUNP/4/29/12'>民 29:12</a>「七月十五日，你們當有聖會；甚麼勞碌的工都不可做，要向耶和華守節七日。<p><a href='/CUNP/5/16/13'>申 16:13</a>「你把禾場的<na>穀</na>、酒醡的<na>酒</na>收藏以後，就要守住棚節七日。<p><a href='/CUNP/15/3/4'>拉 3:4</a> 又照律法書上所寫的守住棚節，按數照例<na>獻</na>每日所當獻的燔祭；<p><a href='/CUNP/16/8/14'>尼 8:14</a> 他們見律法上寫著，耶和華藉<u>摩西</u>吩咐<u>以色列</u>人要在七月節住棚，<p><a href='/CUNP/38/14/16'>亞 14:16</a> 所有來攻擊<u>耶路撒冷</u>列國中剩下的人，必年年上來敬拜<na>大</na>君王──萬軍之耶和華，並守住棚節。<p><a href='/CUNP/43/7/2'>約 7:2</a> 當時<u>猶太</u>人的住棚節近了。"
  },
  {
    "pk": 3486818,
    "translation": "CUNP",
    "book": 3,
    "chapter": 23,
    "verse": 35,
    "text": "第一日當有聖會，甚麼勞碌的工都不可做。"
  },
  {
    "pk": 3486819,
    "translation": "CUNP",
    "book": 3,
    "chapter": 23,
    "verse": 36,
    "text": "七日內要將火祭獻給耶和華。第八日當守聖會，要將火祭獻給耶和華。這是嚴肅會，甚麼勞碌的工都不可做。",
    "comment": "<a href='/CUNP/5/16/8'>申 16:8</a> 你要吃無酵餅六日，第七日要向耶和華──你的神守嚴肅會，不可做工。」<p><a href='/CUNP/14/7/9'>代下 7:9</a> 第八日設立嚴肅會，行奉獻壇的禮七日，守節七日。<p><a href='/CUNP/16/8/18'>尼 8:18</a> 從頭一天直到末一天，<u>以斯拉</u>每日念神的律法書。眾人守節七日，第八日照例有嚴肅會。<p><a href='/CUNP/29/1/14'>珥 1:14</a> 你們要分定禁食的日子，宣告嚴肅會，招聚長老和國中的一切居民到耶和華──你們神的殿，向耶和華哀求。<p><a href='/CUNP/29/2/15'>2:15</a> 你們要在<u>錫安</u>吹角，分定禁食的日子，宣告嚴肅會。<br><a href='/CUNP/4/29/35'>民 29:35</a>「第八日你們當有嚴肅會；甚麼勞碌的工都不可做；<p><a href='/CUNP/16/8/18'>尼 8:18</a> 從頭一天直到末一天，<u>以斯拉</u>每日念神的律法書。眾人守節七日，第八日照例有嚴肅會。<p><a href='/CUNP/43/7/37'>約 7:37</a> 節期的末日，就是最大之日，耶穌站著高聲說：「人若渴了，可以到我這裏來喝。"
  },
  {
    "pk": 3486820,
    "translation": "CUNP",
    "book": 3,
    "chapter": 23,
    "verse": 37,
    "text": "「這是耶和華的節期，就是你們要宣告為聖會的節期；要將火祭、燔祭、素祭、祭物，並奠祭，各歸各日，獻給耶和華。",
    "comment": "<a href='/CUNP/3/23/2'>利 23:2</a>, <a href='/CUNP/3/23/4'>4</a> 「你曉諭<u>以色列</u>人說：耶和華的節期，你們要宣告為聖會的節期。……耶和華的節期，就是你們到了日期要宣告為聖會的，乃是這些。」"
  },
  {
    "pk": 3486821,
    "translation": "CUNP",
    "book": 3,
    "chapter": 23,
    "verse": 38,
    "text": "這是在耶和華的安息日以外，又在你們的供物和所許的願，並甘心獻給耶和華的以外。",
    "comment": "<a href='/CUNP/4/29/39'>民 29:39</a>「這些祭要在你們的節期獻給耶和華，都在所許的願並甘心所獻的以外，作為你們的燔祭、素祭、奠祭，和平安祭。」"
  },
  {
    "pk": 3486822,
    "translation": "CUNP",
    "book": 3,
    "chapter": 23,
    "verse": 39,
    "text": "「你們收藏了地的出產，就從七月十五日起，要守耶和華的節七日。第一日為聖安息；第八日也為聖安息。",
    "comment": "<a href='/CUNP/2/23/16'>出 23:16</a> 又<na>要守</na>收割節，所收的是你田間所種、勞碌得來初熟之物。並在年底收藏，<na>要守</na>收藏節。<p><a href='/CUNP/5/16/13'>申 16:13</a>「你把禾場的<na>穀</na>、酒醡的<na>酒</na>收藏以後，就要守住棚節七日。"
  },
  {
    "pk": 3486823,
    "translation": "CUNP",
    "book": 3,
    "chapter": 23,
    "verse": 40,
    "text": "第一日要拿美好樹上的果子和棕樹上的枝子，與茂密樹的枝條並河旁的柳枝，在耶和華──你們的神面前歡樂七日。",
    "comment": "<a href='/CUNP/5/16/14-15'>申 16:14-15</a> 守節的時候，你和你兒女、僕婢，並住在你城裏的<u>利未</u>人，以及寄居的與孤兒寡婦，都要歡樂。在耶和華所選擇的地方，你當向耶和華──你的神守節七日；因為耶和華──你神在你一切的土產上和你手裏所辦的事上要賜福與你，你就非常地歡樂。<br><a href='/CUNP/16/8/15'>尼 8:15</a> 並要在各城和<u>耶路撒冷</u>宣傳報告說：「你們當上山，將橄欖樹、野橄欖樹、番石榴樹、棕樹，和各樣茂密樹的枝子取來，照著所寫的搭棚。」"
  },
  {
    "pk": 3486824,
    "translation": "CUNP",
    "book": 3,
    "chapter": 23,
    "verse": 41,
    "text": "每年七月間，要向耶和華守這節七日。這為你們世世代代永遠的定例。",
    "comment": "<a href='/CUNP/4/29/12'>民 29:12</a>「七月十五日，你們當有聖會；甚麼勞碌的工都不可做，要向耶和華守節七日。<p><a href='/CUNP/16/8/18'>尼 8:18</a> 從頭一天直到末一天，<u>以斯拉</u>每日念神的律法書。眾人守節七日，第八日照例有嚴肅會。"
  },
  {
    "pk": 3486825,
    "translation": "CUNP",
    "book": 3,
    "chapter": 23,
    "verse": 42,
    "text": "你們要住在棚裏七日；凡<e>以色列</e>家的人都要住在棚裏，",
    "comment": "<a href='/CUNP/16/8/14-16'>尼 8:14-16</a> 他們見律法上寫著，耶和華藉<u>摩西</u>吩咐<u>以色列</u>人要在七月節住棚，並要在各城和<u>耶路撒冷</u>宣傳報告說：「你們當上山，將橄欖樹、野橄欖樹、番石榴樹、棕樹，和各樣茂密樹的枝子取來，照著所寫的搭棚。」於是百姓出去，取了樹枝來，各人在自己的房頂上，或院內，或神殿的院內，或<u>水門</u>的寬闊處，或<u>以法蓮門</u>的寬闊處搭棚。"
  },
  {
    "pk": 3486826,
    "translation": "CUNP",
    "book": 3,
    "chapter": 23,
    "verse": 43,
    "text": "好叫你們世世代代知道，我領<e>以色列</e>人出<e>埃及</e>地的時候曾使他們住在棚裏。我是耶和華──你們的神。」",
    "comment": "<a href='/CUNP/5/31/13'>申 31:13</a> 也使他們未曾曉得<na>這律法</na>的兒女得以聽見，學習敬畏耶和華──你們的神，在你們過<u>約旦河</u>要得為業之地，存活的日子，常常這樣行。」<p><a href='/CUNP/19/78/5-6'>詩 78:5-6</a> 因為，他在<u>雅各</u>中立法度，在<u>以色列</u>中設律法；是他吩咐我們祖宗要傳給子孫的，使將要生的後代子孫可以曉得；他們也要起來告訴他們的子孫，"
  },
  {
    "pk": 3486827,
    "translation": "CUNP",
    "book": 3,
    "chapter": 23,
    "verse": 44,
    "text": "於是，<e>摩西</e>將耶和華的節期傳給<e>以色列</e>人。",
    "comment": "<a href='/CUNP/3/23/2'>利 23:2</a>「你曉諭<u>以色列</u>人說：耶和華的節期，你們要宣告為聖會的節期。"
  }
];
