window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/03/25"] = [
  {
    "pk": 3486851,
    "translation": "CUNP",
    "book": 3,
    "chapter": 25,
    "verse": 1,
    "text": "耶和華在<e>西奈山</e>對<e>摩西</e>說："
  },
  {
    "pk": 3486852,
    "translation": "CUNP",
    "book": 3,
    "chapter": 25,
    "verse": 2,
    "text": "「你曉諭<e>以色列</e>人說：你們到了我所賜你們那地的時候，地就要向耶和華守安息。",
    "comment": "<a href='/CUNP/2/23/10'>出 23:10</a>「六年你要耕種田地，收藏土產，<p>參看 <a href='/CUNP/2/26/34-35'>26:34-35</a> 又要把施恩座安在至聖所內的法櫃上，把桌子安在幔子外帳幕的北面；把燈臺安在帳幕的南面，彼此相對。<p><a href='/CUNP/14/36/21'>代下 36:21</a> 這就應驗耶和華藉<u>耶利米</u>口所說的話：地享受安息；因為地土荒涼便守安息，直滿了七十年。"
  },
  {
    "pk": 3486853,
    "translation": "CUNP",
    "book": 3,
    "chapter": 25,
    "verse": 3,
    "text": "六年要耕種田地，也要修理葡萄園，收藏地的出產。"
  },
  {
    "pk": 3486854,
    "translation": "CUNP",
    "book": 3,
    "chapter": 25,
    "verse": 4,
    "text": "第七年，地要守聖安息，就是向耶和華守的安息，不可耕種田地，也不可修理葡萄園。"
  },
  {
    "pk": 3486855,
    "translation": "CUNP",
    "book": 3,
    "chapter": 25,
    "verse": 5,
    "text": "遺落自長的莊稼不可收割；沒有修理的葡萄樹也不可摘取葡萄。這年，地要守聖安息。",
    "comment": "<a href='/CUNP/12/19/29'>王下 19:29</a>「<u>以色列</u>人哪，我賜你們一個證據：你們今年要吃自生的，明年也要吃自長的；至於後年，你們要耕種收割，栽植葡萄園，吃其中的果子。"
  },
  {
    "pk": 3486856,
    "translation": "CUNP",
    "book": 3,
    "chapter": 25,
    "verse": 6,
    "text": "地在安息年所出的，要給你和你的僕人、婢女、雇工人，並寄居的外人當食物。"
  },
  {
    "pk": 3486857,
    "translation": "CUNP",
    "book": 3,
    "chapter": 25,
    "verse": 7,
    "text": "這年的土產也要給你的牲畜和你地上的走獸當食物。」"
  },
  {
    "pk": 3486858,
    "translation": "CUNP",
    "book": 3,
    "chapter": 25,
    "verse": 8,
    "text": "「你要計算七個安息年，就是七七年。這便為你成了七個安息年，共是四十九年。"
  },
  {
    "pk": 3486859,
    "translation": "CUNP",
    "book": 3,
    "chapter": 25,
    "verse": 9,
    "text": "當年七月初十日，你要大發角聲；這日就是贖罪日，要在遍地發出角聲。",
    "comment": "<a href='/CUNP/3/23/24'>利 23:24</a>, <a href='/CUNP/3/23/27'>27</a> 「你曉諭<u>以色列</u>人說：七月初一，你們要守為聖安息日，要吹角作紀念，當有聖會。……「七月初十是贖罪日；你們要守為聖會，並要刻苦己心，也要將火祭獻給耶和華。"
  },
  {
    "pk": 3486860,
    "translation": "CUNP",
    "book": 3,
    "chapter": 25,
    "verse": 10,
    "text": "第五十年，你們要當作聖年，在遍地給一切的居民宣告自由。這年必為你們的禧年，各人要歸自己的產業，各歸本家。",
    "comment": "<a href='/CUNP/3/25/13'>利 25:13</a>「這禧年，你們各人要歸自己的地業。<p><a href='/CUNP/4/36/4'>民 36:4</a> 到了<u>以色列</u>人的禧年，這女兒的產業就必加在她們丈夫支派的產業上。這樣，我們祖宗支派的產業就減少了。」<br><a href='/CUNP/23/61/2'>賽 61:2</a> 報告耶和華的恩年，和我們神報仇的日子；安慰一切悲哀的人，<p><a href='/CUNP/23/63/4'>63:4</a> 因為，報仇之日在我心中；救贖我民之年已經來到。<p><a href='/CUNP/24/34/8'>耶 34:8</a>, <a href='/CUNP/24/34/15'>15</a>, <a href='/CUNP/24/34/17'>17</a> <u>西底家</u>王與<u>耶路撒冷</u>的眾民立約，要向他們宣告自由，叫各人任他<u>希伯來</u>的僕人和婢女自由出去，誰也不可使他的一個<u>猶大</u>弟兄作奴僕。（此後，有耶和華的話臨到<u>耶利米</u>。）……如今你們回轉，行我眼中看為正的事，各人向鄰舍宣告自由，並且在稱為我名下的殿中、在我面前立約。……所以耶和華如此說：你們沒有聽從我，各人向弟兄鄰舍宣告自由。看哪！我向你們宣告一樣自由，就是使你們自由於刀劍、饑荒、瘟疫之下，並且使你們在天下萬國中拋來拋去。這是耶和華說的。<p><a href='/CUNP/42/4/19'>路 4:19</a> 報告神悅納人的禧年。"
  },
  {
    "pk": 3486861,
    "translation": "CUNP",
    "book": 3,
    "chapter": 25,
    "verse": 11,
    "text": "第五十年要作為你們的禧年。這年不可耕種；地中自長的，不可收割；沒有修理的葡萄樹也不可摘取<i>葡萄</i>。",
    "comment": "<a href='/CUNP/3/25/5'>利 25:5</a> 遺落自長的莊稼不可收割；沒有修理的葡萄樹也不可摘取葡萄。這年，地要守聖安息。"
  },
  {
    "pk": 3486862,
    "translation": "CUNP",
    "book": 3,
    "chapter": 25,
    "verse": 12,
    "text": "因為這是禧年，你們要當作聖年，吃地中<i>自出</i>的土產。",
    "comment": "<a href='/CUNP/3/25/6-7'>利 25:6-7</a> 地在安息年所出的，要給你和你的僕人、婢女、雇工人，並寄居的外人當食物。這年的土產也要給你的牲畜和你地上的走獸當食物。」"
  },
  {
    "pk": 3486863,
    "translation": "CUNP",
    "book": 3,
    "chapter": 25,
    "verse": 13,
    "text": "「這禧年，你們各人要歸自己的地業。",
    "comment": "<a href='/CUNP/3/25/10'>利 25:10</a> 第五十年，你們要當作聖年，在遍地給一切的居民宣告自由。這年必為你們的禧年，各人要歸自己的產業，各歸本家。<p><a href='/CUNP/3/27/24'>27:24</a> 到了禧年，那地要歸賣主，就是那承受為業的原主。<p><a href='/CUNP/4/36/4'>民 36:4</a> 到了<u>以色列</u>人的禧年，這女兒的產業就必加在她們丈夫支派的產業上。這樣，我們祖宗支派的產業就減少了。」"
  },
  {
    "pk": 3486864,
    "translation": "CUNP",
    "book": 3,
    "chapter": 25,
    "verse": 14,
    "text": "你若賣甚麼給鄰舍，或是從鄰舍的手中買甚麼，彼此不可虧負。",
    "comment": "<a href='/CUNP/3/25/17'>利 25:17</a> 你們彼此不可虧負，只要敬畏你們的神，因為我是耶和華──你們的神。」<p><a href='/CUNP/3/19/13'>19:13</a>「不可欺壓你的鄰舍，也不可搶奪他的物。雇工人的工價，不可在你那裏過夜，留到早晨。<p><a href='/CUNP/9/12/3-4'>撒上 12:3-4</a> 我在這裏，你們要在耶和華和他的受膏者面前給我作見證。我奪過誰的牛，搶過誰的驢，欺負過誰，虐待過誰，從誰手裏受過賄賂因而眼瞎呢？若有，我必償還。」眾人說：「你未曾欺負我們，虐待我們，也未曾從誰手裏受過甚麼。」<p><a href='/CUNP/33/2/2'>彌 2:2</a> 他們貪圖田地就佔據，貪圖房屋便奪取；他們欺壓人，霸佔房屋和產業。<p><a href='/CUNP/46/6/8'>林前 6:8</a> 你們倒是欺壓人、虧負人，況且所欺壓所虧負的就是弟兄。"
  },
  {
    "pk": 3486865,
    "translation": "CUNP",
    "book": 3,
    "chapter": 25,
    "verse": 15,
    "text": "你要按禧年以後的年數向鄰舍買；他也要按年數的收成賣給你。",
    "comment": "<a href='/CUNP/3/27/18'>利 27:18</a>, <a href='/CUNP/3/27/23'>23</a> 倘若他在禧年以後將地分別為聖，祭司就要按著未到禧年所剩的年數推算價值，也要從你所估的減去價值。……祭司就要將你所估的價值給他推算到禧年。當日，他要以你所估的價銀為聖，歸給耶和華。"
  },
  {
    "pk": 3486866,
    "translation": "CUNP",
    "book": 3,
    "chapter": 25,
    "verse": 16,
    "text": "年歲若多，要照數加添價值；年歲若少，要照數減去價值，因為他照收成的數目賣給你。"
  },
  {
    "pk": 3486867,
    "translation": "CUNP",
    "book": 3,
    "chapter": 25,
    "verse": 17,
    "text": "你們彼此不可虧負，只要敬畏你們的神，因為我是耶和華──你們的神。」",
    "comment": "<a href='/CUNP/3/25/14'>利 25:14</a> 你若賣甚麼給鄰舍，或是從鄰舍的手中買甚麼，彼此不可虧負。<br><a href='/CUNP/3/25/43'>利 25:43</a> 不可嚴嚴地轄管他，只要敬畏你的神。<p><a href='/CUNP/3/19/14'>19:14</a>, <a href='/CUNP/3/19/32'>32</a> 不可咒罵聾子，也不可將絆腳石放在瞎子面前，只要敬畏你的神。我是耶和華。……「在白髮的人面前，你要站起來；也要尊敬老人，又要敬畏你的神。我是耶和華。"
  },
  {
    "pk": 3486868,
    "translation": "CUNP",
    "book": 3,
    "chapter": 25,
    "verse": 18,
    "text": "「我的律例，你們要遵行，我的典章，你們要謹守，就可以在那地上安然居住。",
    "comment": "<a href='/CUNP/3/26/5'>利 26:5</a> 你們打糧食要打到摘葡萄的時候，摘葡萄要摘到撒種的時候；並且要吃得飽足，在你們的地上安然居住。<p><a href='/CUNP/5/12/10'>申 12:10</a> 但你們過了<u>約旦河</u>，得以住在耶和華──你們神使你們承受為業之地，又使你們太平，不被四圍的一切仇敵擾亂，安然居住。<p><a href='/CUNP/19/4/8'>詩 4:8</a> 我必安然躺下睡覺，因為獨有你──耶和華使我安然居住。<p><a href='/CUNP/20/1/33'>箴 1:33</a> 惟有聽從我的，必安然居住，得享安靜，不怕災禍。<p><a href='/CUNP/24/23/6'>耶 23:6</a> 在他的日子，<u>猶大</u>必得救，<u>以色列</u>也安然居住。他的名必稱為『耶和華──我們的義』。」<br><a href='/CUNP/3/19/37'>利 19:37</a> 你們要謹守遵行我一切的律例典章。我是耶和華。」"
  },
  {
    "pk": 3486869,
    "translation": "CUNP",
    "book": 3,
    "chapter": 25,
    "verse": 19,
    "text": "地必出土產，你們就要吃飽，在那地上安然居住。",
    "comment": "<a href='/CUNP/3/26/5'>利 26:5</a> 你們打糧食要打到摘葡萄的時候，摘葡萄要摘到撒種的時候；並且要吃得飽足，在你們的地上安然居住。<p><a href='/CUNP/26/34/25'>結 34:25</a>, <a href='/CUNP/26/34/27-28'>27-28</a> 「我必與他們立平安的約，使惡獸從境內斷絕，他們就必安居在曠野，躺臥在林中。……田野的樹必結果，地也必有出產；他們必在故土安然居住。我折斷他們所負的軛，救他們脫離那以他們為奴之人的手；那時，他們就知道我是耶和華。他們必不再作外邦人的掠物，地上的野獸也不再吞吃他們；卻要安然居住，無人驚嚇。"
  },
  {
    "pk": 3486870,
    "translation": "CUNP",
    "book": 3,
    "chapter": 25,
    "verse": 20,
    "text": "你們若說：『這第七年我們不耕種，也不收藏土產，吃甚麼呢？』",
    "comment": "<a href='/CUNP/3/25/4'>利 25:4</a>, <a href='/CUNP/3/25/5'>5</a> 第七年，地要守聖安息，就是向耶和華守的安息，不可耕種田地，也不可修理葡萄園。……遺落自長的莊稼不可收割；沒有修理的葡萄樹也不可摘取葡萄。這年，地要守聖安息。<br><a href='/CUNP/40/6/25'>太 6:25</a>, <a href='/CUNP/40/6/31'>31</a> 「所以我告訴你們，不要為生命憂慮吃甚麼，喝甚麼；為身體憂慮穿甚麼。生命不勝於飲食嗎？身體不勝於衣裳嗎？……所以，不要憂慮說，吃甚麼？喝甚麼？穿甚麼？"
  },
  {
    "pk": 3486871,
    "translation": "CUNP",
    "book": 3,
    "chapter": 25,
    "verse": 21,
    "text": "我必在第六年將我所命的福賜給你們，地便生三年的土產。",
    "comment": "<a href='/CUNP/5/28/8'>申 28:8</a> 在你倉房裏，並你手所辦的一切事上，耶和華所命的福必臨到你。耶和華──你神也要在所給你的地上賜福與你。<p>參看 <a href='/CUNP/2/16/29'>出 16:29</a> 你們看！耶和華既將安息日賜給你們，所以第六天他賜給你們兩天的食物，第七天各人要住在自己的地方，不許甚麼人出去。」"
  },
  {
    "pk": 3486872,
    "translation": "CUNP",
    "book": 3,
    "chapter": 25,
    "verse": 22,
    "text": "第八年，你們要耕種，也要吃陳糧，等到第九年出產收來的時候，你們還吃陳糧。」",
    "comment": "<a href='/CUNP/6/5/11-12'>書 5:11-12</a> 逾越節的次日，他們就吃了那地的出產；正當那日吃無酵餅和烘的穀。他們吃了那地的出產，第二日嗎哪就止住了，<u>以色列</u>人也不再有嗎哪了。那一年，他們卻吃<u>迦南</u>地的出產。<br><a href='/CUNP/12/19/29'>王下 19:29</a>「<u>以色列</u>人哪，我賜你們一個證據：你們今年要吃自生的，明年也要吃自長的；至於後年，你們要耕種收割，栽植葡萄園，吃其中的果子。"
  },
  {
    "pk": 3486873,
    "translation": "CUNP",
    "book": 3,
    "chapter": 25,
    "verse": 23,
    "text": "「地不可永賣，因為地是我的；你們在我面前是客旅，是寄居的。",
    "comment": "<a href='/CUNP/13/29/15'>代上 29:15</a> 我們在你面前是客旅，是寄居的，與我們列祖一樣。我們在世的日子如影兒，不能長存<small>〔或作「沒有長存的指望」〕</small>。<p><a href='/CUNP/19/39/12'>詩 39:12</a> 耶和華啊，求你聽我的禱告，留心聽我的呼求！我流淚，求你不要靜默無聲！因為我在你面前是客旅，是寄居的，像我列祖一般。<p><a href='/CUNP/19/119/19'>119:19</a> 我是在地上作寄居的；求你不要向我隱瞞你的命令！<p><a href='/CUNP/60/2/11'>彼前 2:11</a> 親愛的<na>弟兄</na>啊，你們是客旅，是寄居的。我勸你們要禁戒肉體的私慾；這私慾是與靈魂爭戰的。<br><a href='/CUNP/5/32/43'>申 32:43</a> 你們外邦人當與主的百姓一同歡呼；因他要伸他僕人流血的冤，報應他的敵人，潔淨他的地，救贖他的百姓。<p><a href='/CUNP/14/7/20'>代下 7:20</a> 我就必將<u>以色列</u>人從我賜給他們的地上拔出根來，並且我為己名所分別為聖的殿也必捨棄不顧，使他在萬民中作笑談，被譏誚。<p><a href='/CUNP/19/85/1'>詩 85:1</a> 〔可拉後裔的詩，交與伶長。〕耶和華啊，你已經向你的地施恩，救回被擄的<u>雅各</u>。<p><a href='/CUNP/29/2/18'>珥 2:18</a> 耶和華就為自己的地發熱心，憐恤他的百姓。<p><a href='/CUNP/29/3/2'>3:2</a> 我要聚集萬民，帶他們下到<u>約沙法谷</u>，在那裏施行審判；因為他們將我的百姓，就是我的產業<u>以色列</u>，分散在列國中，又分取我的地土，"
  },
  {
    "pk": 3486874,
    "translation": "CUNP",
    "book": 3,
    "chapter": 25,
    "verse": 24,
    "text": "在你們所得為業的全地，也要准人將地贖回。"
  },
  {
    "pk": 3486875,
    "translation": "CUNP",
    "book": 3,
    "chapter": 25,
    "verse": 25,
    "text": "你的弟兄若漸漸窮乏，賣了幾分地業，他至近的親屬就要來把弟兄<sup>〔「弟兄」指「本國人」說。下同。〕</sup>所賣的贖回。",
    "comment": "<a href='/CUNP/8/2/20'>得 2:20</a> <u>拿俄米</u>對兒婦說：「願那人蒙耶和華賜福，因為他不斷地恩待活人死人。」<u>拿俄米</u>又說：「那是我們本族的人，是一個至近的親屬。」<p><a href='/CUNP/8/4/4'>4:4</a>, <a href='/CUNP/8/4/6'>6</a> 我想當贖那塊地的是你，其次是我，以外再沒有別人了。你可以在這裏的人面前和我本國的長老面前說明，你若肯贖就贖，若不肯贖就告訴我。」那人回答說：「我肯贖。」……那人說：「這樣我就不能贖了，恐怕於我的產業有礙。你可以贖我所當贖的，我不能贖了。」<br>參看 <a href='/CUNP/8/3/2'>得 3:2</a> 你與<u>波阿斯</u>的使女常在一處，<u>波阿斯</u>不是我們的親族嗎？他今夜在場上簸大麥；<p><a href='/CUNP/3/9/9'>9:9</a>, <a href='/CUNP/3/9/12'>12</a> <u>亞倫</u>的兒子把血奉給他，他就把指頭蘸在血中，抹在壇的四角上，又把血倒在壇腳那裏。……<u>亞倫</u>宰了燔祭牲，他兒子把血遞給他，他就灑在壇的周圍，<p><a href='/CUNP/24/32/7-8'>耶 32:7-8</a> 『你叔叔<u>沙龍</u>的兒子<u>哈拿篾</u>必來見你，說：我在<u>亞拿突</u>的那塊地，求你買來；因你買這地是合乎贖回之理。』」我叔叔的兒子<u>哈拿篾</u>果然照耶和華的話來到護衛兵的院內，對我說：「我在<u>便雅憫</u>境內、<u>亞拿突</u>的那塊地，求你買來；因你買來是合乎承受之理，是你當贖的。你為自己買來吧！」我──<u>耶利米</u>就知道這是耶和華的話。"
  },
  {
    "pk": 3486876,
    "translation": "CUNP",
    "book": 3,
    "chapter": 25,
    "verse": 26,
    "text": "若沒有能給他贖回的，他自己漸漸富足，能夠贖回，"
  },
  {
    "pk": 3486877,
    "translation": "CUNP",
    "book": 3,
    "chapter": 25,
    "verse": 27,
    "text": "就要算出賣地的年數，把餘剩年數的價值還那買主，自己便歸回自己的地業。",
    "comment": "<a href='/CUNP/3/25/50-52'>利 25:50-52</a> 他要和買主計算，從賣自己的那年起，算到禧年；所賣的價值照著年數多少，好像工人每年的工價。"
  },
  {
    "pk": 3486878,
    "translation": "CUNP",
    "book": 3,
    "chapter": 25,
    "verse": 28,
    "text": "倘若不能為自己得回所賣的，仍要存在買主的手裏直到禧年；到了禧年，地業要出<i>買主的手</i>，自己便歸回自己的地業。",
    "comment": "<a href='/CUNP/3/25/13'>利 25:13</a>「這禧年，你們各人要歸自己的地業。"
  },
  {
    "pk": 3486879,
    "translation": "CUNP",
    "book": 3,
    "chapter": 25,
    "verse": 29,
    "text": "「人若賣城內的住宅，賣了以後，一年之內可以贖回；在一整年，必有贖回的權柄。"
  },
  {
    "pk": 3486880,
    "translation": "CUNP",
    "book": 3,
    "chapter": 25,
    "verse": 30,
    "text": "若在一整年之內不贖回，這城內的房屋就定准永歸買主，世世代代為業；在禧年也不得出<i>買主的手</i>。"
  },
  {
    "pk": 3486881,
    "translation": "CUNP",
    "book": 3,
    "chapter": 25,
    "verse": 31,
    "text": "但房屋在無城牆的村莊裏，要看如鄉下的田地一樣，可以贖回；到了禧年，都要出<i>買主的手</i>。"
  },
  {
    "pk": 3486882,
    "translation": "CUNP",
    "book": 3,
    "chapter": 25,
    "verse": 32,
    "text": "然而<e>利未</e>人所得為業的城邑，其中的房屋，<e>利未</e>人可以隨時贖回。",
    "comment": "參看 <a href='/CUNP/4/35/2'>民 35:2</a>「你吩咐<u>以色列</u>人，要從所得為業的地中把些城給<u>利未</u>人居住，也要把這城四圍的郊野給<u>利未</u>人。<p><a href='/CUNP/6/21/2'>書 21:2</a> 在<u>迦南</u>地的<u>示羅</u>對他們說：「從前耶和華藉著<u>摩西</u>吩咐給我們城邑居住，並城邑的郊野可以牧養我們的牲畜。」"
  },
  {
    "pk": 3486883,
    "translation": "CUNP",
    "book": 3,
    "chapter": 25,
    "verse": 33,
    "text": "若是一個<e>利未</e>人不將所賣的房屋贖回，是在所得為業的城內，到了禧年就要出<i>買主的手</i>，因為<e>利未</e>人城邑的房屋是他們在<e>以色列</e>人中的產業。",
    "comment": "<a href='/CUNP/3/25/28'>利 25:28</a> 倘若不能為自己得回所賣的，仍要存在買主的手裏直到禧年；到了禧年，地業要出<na>買主的手</na>，自己便歸回自己的地業。"
  },
  {
    "pk": 3486884,
    "translation": "CUNP",
    "book": 3,
    "chapter": 25,
    "verse": 34,
    "text": "只是他們各城郊野之地不可賣，因為是他們永遠的產業。」",
    "comment": "參看 <a href='/CUNP/44/4/36-37'>徒 4:36-37</a> 有一個<u>利未</u>人，生在<u>塞浦路斯</u>，名叫<u>約瑟</u>，使徒稱他為<u>巴拿巴</u>（<u>巴拿巴</u>翻出來就是勸慰子）。他有田地，也賣了，把價銀拿來，放在使徒腳前。"
  },
  {
    "pk": 3486885,
    "translation": "CUNP",
    "book": 3,
    "chapter": 25,
    "verse": 35,
    "text": "「你的弟兄在你那裏若漸漸貧窮，手中缺乏，你就要幫補他，使他與你同住，像外人和寄居的一樣。",
    "comment": "<a href='/CUNP/5/15/7-8'>申 15:7-8</a>「在耶和華──你神所賜你的地上，無論哪一座城裏，你弟兄中若有一個窮人，你不可忍著心、揝著手不幫補你窮乏的弟兄。總要向他鬆開手，照他所缺乏的借給他，補他的不足。<p><a href='/CUNP/19/37/26'>詩 37:26</a> 他終日恩待人，借給人；他的後裔也蒙福！<p><a href='/CUNP/19/41/1'>41:1</a> 〔大衛的詩，交與伶長。〕眷顧貧窮的有福了！他遭難的日子，耶和華必搭救他。<p><a href='/CUNP/19/112/5'>112:5</a>, <a href='/CUNP/19/112/9'>9</a> 施恩與人、借貸與人的，這人事情順利；他被審判的時候要訴明自己的冤。……他施捨<na>錢財</na>，賙濟貧窮；他的仁義存到永遠。他的角必被高舉，大有榮耀。<p><a href='/CUNP/20/14/31'>箴 14:31</a> 欺壓貧寒的，是辱沒造他的主；憐憫窮乏的，乃是尊敬主。<p><a href='/CUNP/42/6/35'>路 6:35</a> 你們倒要愛仇敵，也要善待他們，並要借給人不指望償還，你們的賞賜就必大了，你們也必作至高者的兒子，因為他恩待那忘恩的和作惡的。<p><a href='/CUNP/44/11/29'>徒 11:29</a> 於是門徒定意照各人的力量捐錢，送去供給住在<u>猶太</u>的弟兄。<p><a href='/CUNP/45/12/18'>羅 12:18</a> 若是能行，總要盡力與眾人和睦。<p><a href='/CUNP/62/3/17'>約壹 3:17</a> 凡有世上財物的，看見弟兄窮乏，卻塞住憐恤的心，愛神的心怎能存在他裏面呢？"
  },
  {
    "pk": 3486886,
    "translation": "CUNP",
    "book": 3,
    "chapter": 25,
    "verse": 36,
    "text": "不可向他取利，也不可向他多要；只要敬畏你的神，使你的弟兄與你同住。",
    "comment": "<a href='/CUNP/2/22/25'>出 22:25</a>「我民中有貧窮人與你同住，你若借錢給他，不可如放債的向他取利。<p><a href='/CUNP/5/23/19'>申 23:19</a>「你借給你弟兄的，或是錢財或是糧食，無論甚麼可生利的物，都不可取利。<p><a href='/CUNP/16/5/7'>尼 5:7</a> 我心裏籌劃，就斥責貴冑和官長說：「你們各人向弟兄取利！」於是我招聚大會攻擊他們。<p><a href='/CUNP/19/15/5'>詩 15:5</a> 他不放債取利，不受賄賂以害無辜。行這些事的人必永不動搖。<p><a href='/CUNP/20/28/8'>箴 28:8</a> 人以<na>厚</na>利加增財物，是給那憐憫窮人者積蓄的。<p><a href='/CUNP/26/18/8'>結 18:8</a>, <a href='/CUNP/26/18/13'>13</a>, <a href='/CUNP/26/18/17'>17</a> 未曾向借錢的<na>弟兄</na>取利，也未曾向借糧的<na>弟兄</na>多要，縮手不作罪孽，在兩人之間，按至理判斷；……向借錢的<na>弟兄</na>取利，向借糧的弟兄多要──這人豈能存活呢？他必不能存活。他行這一切可憎的事，必要死亡，他的罪必歸到他身上<small>〔「罪」原文作「血」〕</small>。……縮手不害貧窮人，未曾向借錢的<na>弟兄</na>取利，也未曾向借糧的<na>弟兄</na>多要；他順從我的典章，遵行我的律例，就不因父親的罪孽死亡，定要存活。<p><a href='/CUNP/26/22/12'>22:12</a> 在你中間有為流人血受賄賂的；有向借錢的<na>弟兄</na>取利，向借糧的<na>弟兄</na>多要的。且因貪得無饜，欺壓鄰舍奪取財物，竟忘了我。這是主耶和華說的。<br><a href='/CUNP/3/25/17'>利 25:17</a> 你們彼此不可虧負，只要敬畏你們的神，因為我是耶和華──你們的神。」<p><a href='/CUNP/16/5/9'>尼 5:9</a> 我又說：「你們所行的不善！你們行事不當敬畏我們的神嗎？不然，難免我們的仇敵外邦人毀謗我們。"
  },
  {
    "pk": 3486887,
    "translation": "CUNP",
    "book": 3,
    "chapter": 25,
    "verse": 37,
    "text": "你借錢給他，不可向他取利；借糧給他，也不可向他多要。"
  },
  {
    "pk": 3486888,
    "translation": "CUNP",
    "book": 3,
    "chapter": 25,
    "verse": 38,
    "text": "我是耶和華──你們的神，曾領你們從<e>埃及</e>地出來，為要把<e>迦南</e>地賜給你們，要作你們的神。」",
    "comment": "<a href='/CUNP/3/22/32-33'>利 22:32-33</a> 你們不可褻瀆我的聖名；我在<u>以色列</u>人中，卻要被尊為聖。我是叫你們成聖的耶和華，把你們從<u>埃及</u>地領出來，作你們的神。我是耶和華。」"
  },
  {
    "pk": 3486889,
    "translation": "CUNP",
    "book": 3,
    "chapter": 25,
    "verse": 39,
    "text": "「你的弟兄若在你那裏漸漸窮乏，將自己賣給你，不可叫他像奴僕服事你。",
    "comment": "<a href='/CUNP/2/21/2'>出 21:2</a> 你若買<u>希伯來</u>人作奴僕，他必服事你六年；第七年他可以自由，白白地出去。<p><a href='/CUNP/5/15/12'>申 15:12</a>「你弟兄中，若有一個<u>希伯來</u>男人或<u>希伯來</u>女人被賣給你，服事你六年，到第七年就要任他自由出去。<p><a href='/CUNP/11/9/22'>王上 9:22</a> 惟有<u>以色列</u>人，<u>所羅門</u>不使他們作奴僕，乃是作他的戰士、臣僕、統領、軍長、車兵長、馬兵長。<p><a href='/CUNP/12/4/1'>王下 4:1</a> 有一個先知門徒的妻哀求<u>以利沙</u>說：「你僕人──我丈夫死了，他敬畏耶和華是你所知道的。現在有債主來，要取我兩個兒子作奴僕。」<p><a href='/CUNP/16/5/5'>尼 5:5</a> 我們的身體與我們弟兄的身體一樣；我們的兒女與他們的兒女一般。現在我們將要使兒女作人的僕婢，我們的女兒已有為婢的；我們並無力拯救，因為我們的田地、葡萄園已經歸了別人。」<p><a href='/CUNP/24/34/14'>耶 34:14</a> 『你的一個<u>希伯來</u>弟兄若賣給你，服事你六年，到第七年你們各人就要任他自由出去。』只是你們列祖不聽從我，也不側耳而聽。"
  },
  {
    "pk": 3486890,
    "translation": "CUNP",
    "book": 3,
    "chapter": 25,
    "verse": 40,
    "text": "他要在你那裏像雇工人和寄居的一樣，要服事你直到禧年。"
  },
  {
    "pk": 3486891,
    "translation": "CUNP",
    "book": 3,
    "chapter": 25,
    "verse": 41,
    "text": "到了禧年，他和他兒女要離開你，一同出去歸回本家，到他祖宗的地業那裏去。",
    "comment": "<a href='/CUNP/2/21/3'>出 21:3</a> 他若孤身來就可以孤身去；他若有妻，他的妻就可以同他出去。<br><a href='/CUNP/3/25/28'>利 25:28</a> 倘若不能為自己得回所賣的，仍要存在買主的手裏直到禧年；到了禧年，地業要出<na>買主的手</na>，自己便歸回自己的地業。"
  },
  {
    "pk": 3486892,
    "translation": "CUNP",
    "book": 3,
    "chapter": 25,
    "verse": 42,
    "text": "因為他們是我的僕人，是我從<e>埃及</e>地領出來的，不可賣為奴僕。",
    "comment": "<a href='/CUNP/3/25/55'>利 25:55</a> 因為<u>以色列</u>人都是我的僕人，是我從<u>埃及</u>地領出來的。我是耶和華──你們的神。」<p><a href='/CUNP/45/6/22'>羅 6:22</a> 但現今，你們既從罪裏得了釋放，作了神的奴僕，就有成聖的果子，那結局就是永生。<p><a href='/CUNP/46/7/23'>林前 7:23</a> 你們是重價買來的，不要作人的奴僕。"
  },
  {
    "pk": 3486893,
    "translation": "CUNP",
    "book": 3,
    "chapter": 25,
    "verse": 43,
    "text": "不可嚴嚴地轄管他，只要敬畏你的神。",
    "comment": "<a href='/CUNP/49/6/9'>弗 6:9</a> 你們作主人的，待僕人也是一理，不要威嚇他們。因為知道，他們和你們同有一位主在天上；他並不偏待人。<p><a href='/CUNP/51/4/1'>西 4:1</a> 你們作主人的，要公公平平地待僕人，因為知道你們也有一位主在天上。<br><a href='/CUNP/3/25/17'>利 25:17</a> 你們彼此不可虧負，只要敬畏你們的神，因為我是耶和華──你們的神。」<p><a href='/CUNP/2/1/17'>出 1:17</a>, <a href='/CUNP/2/1/21'>21</a> 但是收生婆敬畏神，不照<u>埃及</u>王的吩咐行，竟存留男孩的性命。……收生婆因為敬畏神，神便叫她們成立家室。<p><a href='/CUNP/5/25/18'>申 25:18</a> 他們在路上遇見你，趁你疲乏困倦擊殺你儘後邊軟弱的人，並不敬畏神。<p><a href='/CUNP/39/3/5'>瑪 3:5</a> 萬軍之耶和華說：「我必臨近你們，施行審判。我必速速作見證，警戒行邪術的、犯姦淫的、起假誓的、虧負人之工價的、欺壓寡婦孤兒的、屈枉寄居的，和不敬畏我的。」<br><a href='/CUNP/3/25/46'>利 25:46</a> 你們要將他們遺留給你們的子孫為產業，要永遠從他們中間揀出奴僕；只是你們的弟兄<u>以色列</u>人，你們不可嚴嚴地轄管。<p><a href='/CUNP/2/1/13'>出 1:13</a> <u>埃及</u>人嚴嚴地使<u>以色列</u>人做工，"
  },
  {
    "pk": 3486894,
    "translation": "CUNP",
    "book": 3,
    "chapter": 25,
    "verse": 44,
    "text": "至於你的奴僕、婢女，可以從你四圍的國中買。"
  },
  {
    "pk": 3486895,
    "translation": "CUNP",
    "book": 3,
    "chapter": 25,
    "verse": 45,
    "text": "並且那寄居在你們中間的外人和他們的家屬，在你們地上所生的，你們也可以從其中買人；他們要作你們的產業。",
    "comment": "<a href='/CUNP/23/56/3'>賽 56:3</a>, <a href='/CUNP/23/56/6'>6</a> 與耶和華聯合的外邦人不要說：耶和華必定將我從他民中分別出來。太監也不要說：我是枯樹。……還有那些與耶和華聯合的外邦人，要事奉他，要愛耶和華的名，要作他的僕人──就是凡守安息日不干犯，又持守他<small>〔原文作「我」〕</small>約的人。"
  },
  {
    "pk": 3486896,
    "translation": "CUNP",
    "book": 3,
    "chapter": 25,
    "verse": 46,
    "text": "你們要將他們遺留給你們的子孫為產業，要永遠從他們中間揀出奴僕；只是你們的弟兄<e>以色列</e>人，你們不可嚴嚴地轄管。",
    "comment": "<a href='/CUNP/3/25/43'>利 25:43</a> 不可嚴嚴地轄管他，只要敬畏你的神。<br><a href='/CUNP/23/14/2'>賽 14:2</a> 外邦人必將他們帶回本土；<u>以色列</u>家必在耶和華的地上得外邦人為僕婢，也要擄掠先前擄掠他們的，轄制先前欺壓他們的。"
  },
  {
    "pk": 3486897,
    "translation": "CUNP",
    "book": 3,
    "chapter": 25,
    "verse": 47,
    "text": "「住在你那裏的外人，或是寄居的，若漸漸富足，你的弟兄卻漸漸窮乏，將自己賣給那外人，或是寄居的，或是外人的宗族，",
    "comment": "<a href='/CUNP/3/25/25'>利 25:25</a>, <a href='/CUNP/3/25/35'>35</a> 你的弟兄若漸漸窮乏，賣了幾分地業，他至近的親屬就要來把弟兄<small>〔「弟兄」指「本國人」說。下同。〕</small>所賣的贖回。……「你的弟兄在你那裏若漸漸貧窮，手中缺乏，你就要幫補他，使他與你同住，像外人和寄居的一樣。"
  },
  {
    "pk": 3486898,
    "translation": "CUNP",
    "book": 3,
    "chapter": 25,
    "verse": 48,
    "text": "賣了以後，可以將他贖回。無論是他的弟兄，",
    "comment": "<a href='/CUNP/16/5/5'>尼 5:5</a> 我們的身體與我們弟兄的身體一樣；我們的兒女與他們的兒女一般。現在我們將要使兒女作人的僕婢，我們的女兒已有為婢的；我們並無力拯救，因為我們的田地、葡萄園已經歸了別人。」"
  },
  {
    "pk": 3486899,
    "translation": "CUNP",
    "book": 3,
    "chapter": 25,
    "verse": 49,
    "text": "或伯叔、伯叔的兒子，本家的近支，都可以贖他。他自己若漸漸富足，也可以自贖。",
    "comment": "<a href='/CUNP/3/25/26'>利 25:26</a> 若沒有能給他贖回的，他自己漸漸富足，能夠贖回，"
  },
  {
    "pk": 3486900,
    "translation": "CUNP",
    "book": 3,
    "chapter": 25,
    "verse": 50,
    "text": "他要和買主計算，從賣自己的那年起，算到禧年；所賣的價值照著年數多少，好像工人每年的工價。",
    "comment": "<a href='/CUNP/18/7/1'>伯 7:1</a> 人在世上豈無爭戰嗎？他的日子不像雇工人的日子嗎？<p><a href='/CUNP/23/16/14'>賽 16:14</a> 但現在耶和華說：「三年之內，照雇工的年數，<u>摩押</u>的榮耀與他的群眾必被藐視，餘剩的人甚少無幾。」<p><a href='/CUNP/23/21/16'>21:16</a> 主對我這樣說：「一年之內，照雇工的年數，<u>基達</u>的一切榮耀必歸於無有。"
  },
  {
    "pk": 3486901,
    "translation": "CUNP",
    "book": 3,
    "chapter": 25,
    "verse": 51,
    "text": "若缺少的年數多，就要按著年數從買價中償還他的贖價。"
  },
  {
    "pk": 3486902,
    "translation": "CUNP",
    "book": 3,
    "chapter": 25,
    "verse": 52,
    "text": "若到禧年只缺少幾年，就要按著年數和買主計算，償還他的贖價。"
  },
  {
    "pk": 3486903,
    "translation": "CUNP",
    "book": 3,
    "chapter": 25,
    "verse": 53,
    "text": "他和買主同住，要像每年雇的工人，買主不可嚴嚴地轄管他。"
  },
  {
    "pk": 3486904,
    "translation": "CUNP",
    "book": 3,
    "chapter": 25,
    "verse": 54,
    "text": "他若不這樣被贖，到了禧年，要和他的兒女一同出去。",
    "comment": "<a href='/CUNP/2/21/2-3'>出 21:2-3</a> 你若買<u>希伯來</u>人作奴僕，他必服事你六年；第七年他可以自由，白白地出去。他若孤身來就可以孤身去；他若有妻，他的妻就可以同他出去。<p><a href='/CUNP/3/25/41'>利 25:41</a> 到了禧年，他和他兒女要離開你，一同出去歸回本家，到他祖宗的地業那裏去。"
  },
  {
    "pk": 3486905,
    "translation": "CUNP",
    "book": 3,
    "chapter": 25,
    "verse": 55,
    "text": "因為<e>以色列</e>人都是我的僕人，是我從<e>埃及</e>地領出來的。我是耶和華──你們的神。」",
    "comment": "<a href='/CUNP/3/25/42'>利 25:42</a> 因為他們是我的僕人，是我從<u>埃及</u>地領出來的，不可賣為奴僕。"
  }
];
