window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/03/26"] = [
  {
    "pk": 3486906,
    "translation": "CUNP",
    "book": 3,
    "chapter": 26,
    "verse": 1,
    "text": "「你們不可做甚麼虛無的神<i>像</i>，不可立雕刻的偶像或是柱像，也不可在你們的地上安甚麼鏨成的石像，向它跪拜，因為我是耶和華──你們的神。",
    "comment": "<a href='/CUNP/2/20/4-5'>出 20:4-5</a>「不可為自己雕刻偶像，也不可做甚麼形像彷彿上天、下地，和地底下、水中的<na>百物</na>。不可跪拜那些像，也不可事奉它，因為我耶和華──你的神是忌邪的神。恨我的，我必追討他的罪，自父及子，直到三四代；<p><a href='/CUNP/5/5/8'>申 5:8</a>「『不可為自己雕刻偶像，也不可做甚麼<na>形像</na>，彷彿上天、下地和地底下、水中的<na>百物</na>。<p><a href='/CUNP/5/16/22'>16:22</a> 也不可為自己設立柱像；這是耶和華──你神所恨惡的。<p><a href='/CUNP/5/27/15'>27:15</a>「『有人製造耶和華所憎惡的偶像，或雕刻，或鑄造，就是工匠手所做的，在暗中設立，那人必受咒詛！』百姓都要答應說：『阿們！』<p><a href='/CUNP/19/97/7'>詩 97:7</a> 願一切事奉雕刻的偶像、靠虛無<na>之神</na>自誇的，都蒙羞愧。萬神哪，你們都當拜他。"
  },
  {
    "pk": 3486907,
    "translation": "CUNP",
    "book": 3,
    "chapter": 26,
    "verse": 2,
    "text": "你們要守我的安息日，敬我的聖所。我是耶和華。",
    "comment": "<a href='/CUNP/3/19/30'>利 19:30</a> 你們要守我的安息日，敬我的聖所。我是耶和華。"
  },
  {
    "pk": 3486908,
    "translation": "CUNP",
    "book": 3,
    "chapter": 26,
    "verse": 3,
    "text": "「你們若遵行我的律例，謹守我的誡命，",
    "comment": "<a href='/CUNP/5/11/13-15'>申 11:13-15</a>「你們若留意聽從我今日所吩咐的誡命，愛耶和華──你們的神，盡心盡性事奉他，他<small>〔原文作「我」〕</small>必按時降秋雨春雨在你們的地上，使你們可以收藏五穀、新酒，和油，也必使你吃得飽足，並使田野為你的牲畜長草。<p><a href='/CUNP/5/28/1-14'>28:1-14</a>「你若留意聽從耶和華──你神的話，謹守遵行他的一切誡命，就是我今日所吩咐你的，他必使你超乎天下萬民之上。你若聽從耶和華──你神的話，這以下的福必追隨你，臨到你身上：你在城裏必蒙福，在田間也必蒙福。你身所生的，地所產的，牲畜所下的，以及牛犢、羊羔，都必蒙福。"
  },
  {
    "pk": 3486909,
    "translation": "CUNP",
    "book": 3,
    "chapter": 26,
    "verse": 4,
    "text": "我就給你們降下時雨，叫地生出土產，田野的樹木結果子。",
    "comment": "<a href='/CUNP/19/67/6'>詩 67:6</a> 地已經出了土產；神──就是我們的神要賜福與我們。<p><a href='/CUNP/19/85/12'>85:12</a> 耶和華必將好處賜給<na>我們</na>；我們的地也要<na>多</na>出土產。<p><a href='/CUNP/26/34/27'>結 34:27</a> 田野的樹必結果，地也必有出產；他們必在故土安然居住。我折斷他們所負的軛，救他們脫離那以他們為奴之人的手；那時，他們就知道我是耶和華。<p><a href='/CUNP/26/36/30'>36:30</a> 我必使樹木多結果子，田地多出土產，好叫你們不再因饑荒受外邦人的譏誚。<p><a href='/CUNP/38/8/12'>亞 8:12</a> 因為他們必平安撒種，葡萄樹必結果子，地土必有出產，天也必降甘露。我要使這餘剩的民享受這一切的福。<br><a href='/CUNP/23/30/23'>賽 30:23</a> 你將種子撒在地裏，主必降雨在其上，並使地所出的糧肥美豐盛。到那時，你的牲畜必在寬闊的草場吃草。<p><a href='/CUNP/26/34/26'>結 34:26</a> 我必使他們與我山的四圍成為福源，我也必叫時雨落下，必有福<na>如</na>甘霖而降。<p><a href='/CUNP/29/2/23-24'>珥 2:23-24</a> <u>錫安</u>的民哪，你們要快樂，為耶和華──你們的神歡喜；因他賜給你們合宜的秋雨，為你們降下甘霖，就是秋雨、春雨，和先前一樣。禾場必滿了麥子；酒醡與油醡必有新酒和油盈溢。"
  },
  {
    "pk": 3486910,
    "translation": "CUNP",
    "book": 3,
    "chapter": 26,
    "verse": 5,
    "text": "你們打糧食要打到摘葡萄的時候，摘葡萄要摘到撒種的時候；並且要吃得飽足，在你們的地上安然居住。",
    "comment": "<a href='/CUNP/30/9/13'>摩 9:13</a> 耶和華說：日子將到，耕種的必接續收割的；踹葡萄的必接續撒種的；大山要滴下甜酒；小山都必流奶<small>〔原文作「消化」，見約珥三章十八節〕</small>。<br><a href='/CUNP/3/25/18'>利 25:18</a>「我的律例，你們要遵行，我的典章，你們要謹守，就可以在那地上安然居住。<p><a href='/CUNP/18/11/18'>伯 11:18</a> 你因有指望就必穩固，也必<na>四圍</na>巡查，坦然安息。<p><a href='/CUNP/26/34/25'>結 34:25</a>, <a href='/CUNP/26/34/27-28'>27-28</a> 「我必與他們立平安的約，使惡獸從境內斷絕，他們就必安居在曠野，躺臥在林中。……田野的樹必結果，地也必有出產；他們必在故土安然居住。我折斷他們所負的軛，救他們脫離那以他們為奴之人的手；那時，他們就知道我是耶和華。他們必不再作外邦人的掠物，地上的野獸也不再吞吃他們；卻要安然居住，無人驚嚇。<br><a href='/CUNP/3/25/19'>利 25:19</a> 地必出土產，你們就要吃飽，在那地上安然居住。<p><a href='/CUNP/5/11/15'>申 11:15</a> 也必使你吃得飽足，並使田野為你的牲畜長草。<p><a href='/CUNP/29/2/19'>珥 2:19</a>, <a href='/CUNP/29/2/26'>26</a> 耶和華應允他的百姓說：我必賜給你們五穀、新酒，和油，使你們飽足；我也不再使你們受列國的羞辱；……你們必多吃而得飽足，就讚美為你們行奇妙事之耶和華──你們神的名。我的百姓必永遠不致羞愧。"
  },
  {
    "pk": 3486911,
    "translation": "CUNP",
    "book": 3,
    "chapter": 26,
    "verse": 6,
    "text": "我要賜平安在<i>你們的</i>地上；你們躺臥，無人驚嚇。我要叫惡獸從<i>你們的</i>地上熄滅；刀劍也必不經過你們的地。",
    "comment": "<a href='/CUNP/13/22/9'>代上 22:9</a> 你要生一個兒子，他必作太平的人；我必使他安靜，不被四圍的仇敵擾亂。他的名要叫<u>所羅門</u><small>〔即「太平」之意〕</small>。他在位的日子，我必使<u>以色列</u>人平安康泰。<p><a href='/CUNP/19/29/11'>詩 29:11</a> 耶和華必賜力量給他的百姓；耶和華必賜平安的福給他的百姓。<p><a href='/CUNP/19/147/14'>147:14</a> 他使你境內平安，用上好的麥子使你滿足。<p><a href='/CUNP/23/45/7'>賽 45:7</a> 我造光，又造暗；我施平安，又降災禍；造作這一切的是我──耶和華。<p><a href='/CUNP/37/2/9'>該 2:9</a> 這殿後來的榮耀必大過先前的榮耀；在這地方我必賜平安。這是萬軍之耶和華說的。」<br><a href='/CUNP/26/14/17'>結 14:17</a> 或者我使刀劍臨到那地，說：刀劍哪，要經過那地，以致我將人與牲畜從其中剪除；<br><a href='/CUNP/12/17/25'>王下 17:25</a> 他們才住那裏的時候，不敬畏耶和華，所以耶和華叫獅子進入他們中間，咬死了些人。<p><a href='/CUNP/26/5/17'>結 5:17</a> 又要使饑荒和惡獸到你那裏，叫你喪子，瘟疫和流血的事也必盛行在你那裏；我也要使刀劍臨到你。這是我──耶和華說的。」<p><a href='/CUNP/26/14/15'>14:15</a> 我若使惡獸經過糟踐那地，使地荒涼，以致因這些獸，人都不得經過；<br><a href='/CUNP/18/11/19'>伯 11:19</a> 你躺臥，無人驚嚇，且有許多人向你求恩。<p><a href='/CUNP/19/3/5'>詩 3:5</a> 我躺下睡覺，我醒著，耶和華都保佑我。<p><a href='/CUNP/19/4/8'>4:8</a> 我必安然躺下睡覺，因為獨有你──耶和華使我安然居住。<p><a href='/CUNP/23/35/9'>賽 35:9</a> 在那裏必沒有獅子，猛獸也不登這路；在那裏都遇不見，只有贖民在那裏行走。<p><a href='/CUNP/24/30/10'>耶 30:10</a> 故此，耶和華說：我的僕人<u>雅各</u>啊，不要懼怕；<u>以色列</u>啊，不要驚惶；因我要從遠方拯救你，從被擄到之地拯救你的後裔；<u>雅各</u>必回來得享平靖安逸，無人使他害怕。<p><a href='/CUNP/26/34/25'>結 34:25</a>「我必與他們立平安的約，使惡獸從境內斷絕，他們就必安居在曠野，躺臥在林中。<p><a href='/CUNP/28/2/18'>何 2:18</a> 當那日，我必為我的民，與田野的走獸和空中的飛鳥，並地上的昆蟲立約；又必在國中折斷弓刀，止息爭戰，使他們安然躺臥。<p><a href='/CUNP/36/3/13'>番 3:13</a> <u>以色列</u>所剩下的人必不作罪孽，不說謊言，口中也沒有詭詐的舌頭；而且吃喝躺臥，無人驚嚇。"
  },
  {
    "pk": 3486912,
    "translation": "CUNP",
    "book": 3,
    "chapter": 26,
    "verse": 7,
    "text": "你們要追趕仇敵，他們必倒在你們刀下。"
  },
  {
    "pk": 3486913,
    "translation": "CUNP",
    "book": 3,
    "chapter": 26,
    "verse": 8,
    "text": "你們五個人要追趕一百人，一百人要追趕一萬人；仇敵必倒在你們刀下。",
    "comment": "<a href='/CUNP/5/32/30'>申 32:30</a> 若不是他們的磐石賣了他們，若不是耶和華交出他們，一人焉能追趕他們千人？二人焉能使萬人逃跑呢？<p><a href='/CUNP/6/23/10'>書 23:10</a> 你們一人必追趕千人，因耶和華──你們的神照他所應許的，為你們爭戰。"
  },
  {
    "pk": 3486914,
    "translation": "CUNP",
    "book": 3,
    "chapter": 26,
    "verse": 9,
    "text": "我要眷顧你們，使你們生養眾多，也要與你們堅定所立的約。",
    "comment": "<a href='/CUNP/1/17/6-7'>創 17:6-7</a> 我必使你<na>的後裔</na>極其繁多；國度從你而立，君王從你而出。我要與你並你世世代代的後裔堅立我的約，作永遠的約，是要作你和你後裔的神。<p><a href='/CUNP/16/9/23'>尼 9:23</a> 你也使他們的子孫多如天上的星，帶他們到你所應許他們列祖進入得為業之地。<p><a href='/CUNP/19/107/38'>詩 107:38</a> 他又賜福給他們，叫他們生養眾多，也不叫他們的牲畜減少。<br><a href='/CUNP/2/2/25'>出 2:25</a> 神看顧<u>以色列</u>人，也知道他們的<na>苦情</na>。<p><a href='/CUNP/12/13/23'>王下 13:23</a> 耶和華卻因與<u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>所立的約，仍施恩給<u>以色列</u>人，憐恤他們，眷顧他們，不肯滅盡他們，尚未趕逐他們離開自己面前。"
  },
  {
    "pk": 3486915,
    "translation": "CUNP",
    "book": 3,
    "chapter": 26,
    "verse": 10,
    "text": "你們要吃陳糧，又因新糧挪開陳糧。",
    "comment": "<a href='/CUNP/3/25/22'>利 25:22</a> 第八年，你們要耕種，也要吃陳糧，等到第九年出產收來的時候，你們還吃陳糧。」"
  },
  {
    "pk": 3486916,
    "translation": "CUNP",
    "book": 3,
    "chapter": 26,
    "verse": 11,
    "text": "我要在你們中間立我的帳幕；我的心也不厭惡你們。",
    "comment": "<a href='/CUNP/3/20/23'>利 20:23</a> 我在你們面前所逐出的國民，你們不可隨從他們的風俗；因為他們行了這一切的事，所以我厭惡他們。<p><a href='/CUNP/5/32/19'>申 32:19</a> 耶和華看見他的兒女惹動他，就厭惡<na>他們</na>，說：<br><a href='/CUNP/2/25/8'>出 25:8</a> 又當為我造聖所，使我可以住在他們中間。<p><a href='/CUNP/2/29/45'>29:45</a> 我要住在<u>以色列</u>人中間，作他們的神。<p><a href='/CUNP/6/22/19'>書 22:19</a> 你們所得為業之地，若嫌不潔淨，就可以過到耶和華之地，就是耶和華的帳幕所住之地，在我們中間得地業。只是不可悖逆耶和華，也不可得罪我們，在耶和華──我們神的壇以外為自己築壇。<p><a href='/CUNP/19/76/2'>詩 76:2</a> 在<u>撒冷</u>有他的帳幕；在<u>錫安</u>有他的居所。<p><a href='/CUNP/26/37/26-28'>結 37:26-28</a> 並且我要與他們立平安的約，作為永約。我也要將他們安置在<na>本地</na>，使他們的人數增多，又在他們中間設立我的聖所，直到永遠。我的居所必在他們中間；我要作他們的神，他們要作我的子民。我的聖所在<u>以色列</u>人中間直到永遠，外邦人就必知道我是叫<u>以色列</u>成為聖的耶和華。」<p><a href='/CUNP/66/21/3'>啟 21:3</a> 我聽見有大聲音從寶座出來說：「看哪，神的帳幕在人間。他要與人同住，他們要作他的子民。神要親自與他們同在，作他們的神。"
  },
  {
    "pk": 3486917,
    "translation": "CUNP",
    "book": 3,
    "chapter": 26,
    "verse": 12,
    "text": "我要在你們中間行走；我要作你們的神，你們要作我的子民。",
    "comment": "<a href='/CUNP/2/6/7'>出 6:7</a> 我要以你們為我的百姓，我也要作你們的神。你們要知道我是耶和華──你們的神，是救你們脫離<u>埃及</u>人之重擔的。<p><a href='/CUNP/24/7/23'>耶 7:23</a> 我只吩咐他們這一件說：『你們當聽從我的話，我就作你們的神，你們也作我的子民。你們行我所吩咐的一切道，就可以得福。』<p><a href='/CUNP/24/11/4'>11:4</a> 這約是我將你們列祖從<u>埃及</u>地領出來、脫離鐵爐的那日所吩咐他們的，說：『你們要聽從我的話，照我一切所吩咐的去行。』這樣，你們就作我的子民，我也作你們的神；<p><a href='/CUNP/24/30/22'>30:22</a> 你們要作我的子民，我要作你們的神。<p><a href='/CUNP/26/11/20'>結 11:20</a> 使他們順從我的律例，謹守遵行我的典章。他們要作我的子民，我要作他們的神。<p><a href='/CUNP/26/36/28'>36:28</a> 你們必住在我所賜給你們列祖之地。你們要作我的子民，我要作你們的神。<br><a href='/CUNP/47/6/16'>林後 6:16</a> 神的殿和偶像有甚麼相同呢？因為我們是永生神的殿，就如神曾說：我要在他們中間居住，在他們中間來往；我要作他們的神；他們要作我的子民。"
  },
  {
    "pk": 3486918,
    "translation": "CUNP",
    "book": 3,
    "chapter": 26,
    "verse": 13,
    "text": "我是耶和華──你們的神，曾將你們從<e>埃及</e>地領出來，使你們不作<e>埃及</e>人的奴僕；我也折斷你們所負的軛，叫你們挺身而走。」",
    "comment": "<a href='/CUNP/24/2/20'>耶 2:20</a> 我在古時折斷你的軛，解開你的繩索。你說：我必不事奉<na>耶和華</na>；因為你在各高岡上、各青翠樹下屈身行淫。<small>〔或作「我在古時折斷你的軛，解開你的繩索，你就說：『我必不事奉別神。』誰知你在各高岡上，各青翠樹下，仍屈身行淫」〕</small><p><a href='/CUNP/26/34/27'>結 34:27</a> 田野的樹必結果，地也必有出產；他們必在故土安然居住。我折斷他們所負的軛，救他們脫離那以他們為奴之人的手；那時，他們就知道我是耶和華。<br><a href='/CUNP/3/25/38'>利 25:38</a>, <a href='/CUNP/3/25/42'>42</a>, <a href='/CUNP/3/25/55'>55</a> 我是耶和華──你們的神，曾領你們從<u>埃及</u>地出來，為要把<u>迦南</u>地賜給你們，要作你們的神。」……因為他們是我的僕人，是我從<u>埃及</u>地領出來的，不可賣為奴僕。……因為<u>以色列</u>人都是我的僕人，是我從<u>埃及</u>地領出來的。我是耶和華──你們的神。」"
  },
  {
    "pk": 3486919,
    "translation": "CUNP",
    "book": 3,
    "chapter": 26,
    "verse": 14,
    "text": "「你們若不聽從我，不遵行我的誡命，",
    "comment": "<a href='/CUNP/5/28/15'>申 28:15</a>「你若不聽從耶和華──你神的話，不謹守遵行他的一切誡命律例，就是我今日所吩咐你的，這以下的咒詛都必追隨你，臨到你身上：<p><a href='/CUNP/25/2/17'>哀 2:17</a> 耶和華成就了他所定的，應驗了他古時所命定的。他傾覆了，並不顧惜，使你的仇敵向你誇耀；使你敵人的角也被高舉。<p><a href='/CUNP/39/2/2'>瑪 2:2</a> 萬軍之耶和華說：你們若不聽從，也不放在心上，將榮耀歸與我的名，我就使咒詛臨到你們，使你們的福分變為咒詛；因你們不把誡命放在心上，我已經咒詛你們了。"
  },
  {
    "pk": 3486920,
    "translation": "CUNP",
    "book": 3,
    "chapter": 26,
    "verse": 15,
    "text": "厭棄我的律例，厭惡我的典章，不遵行我一切的誡命，背棄我的約，",
    "comment": "<a href='/CUNP/3/26/43'>利 26:43</a> 他們離開這地，地在荒廢無人的時候就要享受安息。並且他們要服罪孽的刑罰；因為他們厭棄了我的典章，心中厭惡了我的律例。<p><a href='/CUNP/12/17/15'>王下 17:15</a> 厭棄他的律例和他與他們列祖所立的約，並勸戒他們的話，隨從虛無<na>的神</na>，自己成為虛妄，效法周圍的外邦人，就是耶和華囑咐他們不可效法的；"
  },
  {
    "pk": 3486921,
    "translation": "CUNP",
    "book": 3,
    "chapter": 26,
    "verse": 16,
    "text": "我待你們就要這樣：我必命定驚惶，叫眼目乾癟、精神消耗的癆病熱病轄制你們。你們也要白白地撒種，因為仇敵要吃你們所種的。",
    "comment": "<a href='/CUNP/5/28/22'>申 28:22</a> 耶和華要用癆病、熱病、火症、瘧疾、刀劍、旱<na>風</na><small>〔或作「乾旱」〕</small>、霉爛攻擊你。這都要追趕你，直到你滅亡。<br><a href='/CUNP/9/2/33'>撒上 2:33</a> 我必不從我壇前滅盡你家中的人；那未滅的必使你眼目乾癟、心中憂傷。你家中所生的人都必死在中年。<br><a href='/CUNP/5/28/22'>申 28:22</a>, <a href='/CUNP/5/28/33'>33</a>, <a href='/CUNP/5/28/51'>51</a> 耶和華要用癆病、熱病、火症、瘧疾、刀劍、旱<na>風</na><small>〔或作「乾旱」〕</small>、霉爛攻擊你。這都要追趕你，直到你滅亡。……你的土產和你勞碌得來的，必被你所不認識的國民吃盡。你時常被欺負，受壓制，……他們必吃你牲畜所下的和你地土所產的，直到你滅亡。你的五穀、新酒，和油，以及牛犢、羊羔，都不給你留下，直到將你滅絕。<p><a href='/CUNP/18/31/8'>伯 31:8</a> 就願我所種的有別人吃，我田所產的被拔出來。<p><a href='/CUNP/24/5/17'>耶 5:17</a> 他們必吃盡你的莊稼和你的糧食，是你兒女該吃的；必吃盡你的牛羊，吃盡你的葡萄和無花果；又必用刀毀壞你所倚靠的堅固城。<p><a href='/CUNP/24/12/13'>12:13</a> 他們種的是麥子，收的是荊棘；勞勞苦苦卻毫無益處。因耶和華的烈怒，你們必為自己的土產羞愧。<p><a href='/CUNP/33/6/15'>彌 6:15</a> 你必撒種，卻不得收割；踹橄欖，卻不得油抹身；踹葡萄，卻不得酒喝。<br><a href='/CUNP/5/28/65-67'>申 28:65-67</a> 在那些國中，你必不得安逸，也不得落腳之地；耶和華卻使你在那裏心中跳動，眼目失明，精神消耗。你的性命必懸懸無定；你晝夜恐懼，自料性命難保。你因心裏所恐懼的，眼中所看見的，早晨必說，巴不得到晚上才好；晚上必說，巴不得到早晨才好。<p><a href='/CUNP/5/32/25'>32:25</a> 外頭有刀劍，內室有驚恐，使人喪亡，使少男、童女、吃奶的、白髮的，<na>盡都滅絕</na>。<p><a href='/CUNP/24/15/8'>耶 15:8</a> 他們的寡婦在我面前比海沙更多；我使滅命的午間來，攻擊少年人的母親，使痛苦驚嚇忽然臨到她身上。"
  },
  {
    "pk": 3486922,
    "translation": "CUNP",
    "book": 3,
    "chapter": 26,
    "verse": 17,
    "text": "我要向你們變臉，你們就要敗在仇敵面前。恨惡你們的，必轄管你們；無人追趕，你們卻要逃跑。",
    "comment": "<a href='/CUNP/5/28/25'>申 28:25</a>「耶和華必使你敗在仇敵面前，你從一條路去攻擊他們，必從七條路逃跑。你必在天下萬國中拋來拋去。<p><a href='/CUNP/7/2/14'>士 2:14</a> 耶和華的怒氣向<u>以色列</u>人發作，就把他們交在搶奪他們的人手中，又將他們付與四圍仇敵的手中，甚至他們在仇敵面前再不能站立得住。<p><a href='/CUNP/24/19/7'>耶 19:7</a> 我必在這地方使<u>猶大</u>和<u>耶路撒冷</u>的計謀落空，也必使他們在仇敵面前倒於刀下，並尋索其命的人手下。他們的屍首，我必給空中的飛鳥和地上的野獸作食物。<br><a href='/CUNP/19/106/41'>詩 106:41</a> 將他們交在外邦人的手裏；恨他們的人就轄制他們。<br><a href='/CUNP/3/26/36'>利 26:36</a> 至於你們剩下的人，我要使他們在仇敵之地心驚膽怯。葉子被風吹的響聲，要追趕他們；他們要逃避，像人逃避刀劍，無人追趕，卻要跌倒。<p><a href='/CUNP/19/53/5'>詩 53:5</a> 他們在無可懼怕之處就大大害怕，因為神把那安營攻擊你之人的骨頭散開了。你使他們蒙羞，因為神棄絕了他們。<p><a href='/CUNP/20/28/1'>箴 28:1</a> 惡人雖無人追趕也逃跑；義人卻膽壯像獅子。<br><a href='/CUNP/3/17/10'>利 17:10</a>「凡<u>以色列</u>家中的人，或是寄居在他們中間的外人，若吃甚麼血，我必向那吃血的人變臉，把他從民中剪除。"
  },
  {
    "pk": 3486923,
    "translation": "CUNP",
    "book": 3,
    "chapter": 26,
    "verse": 18,
    "text": "你們因這些事若還不聽從我，我就要為你們的罪加七倍懲罰你們。",
    "comment": "<a href='/CUNP/9/2/5'>撒上 2:5</a> 素來飽足的，反作用人求食；飢餓的，再不飢餓。不生育的，生了七個兒子；多有兒女的，反倒衰微。<p><a href='/CUNP/19/119/164'>詩 119:164</a> 我因你公義的典章一天七次讚美你。<p><a href='/CUNP/20/24/16'>箴 24:16</a> 因為，義人雖七次跌倒，仍必興起；惡人卻被禍患傾倒。"
  },
  {
    "pk": 3486924,
    "translation": "CUNP",
    "book": 3,
    "chapter": 26,
    "verse": 19,
    "text": "我必斷絕你們因勢力而有的驕傲，又要使<i>覆</i>你們的天如鐵，<i>載</i>你們的地如銅。",
    "comment": "<a href='/CUNP/23/25/11'>賽 25:11</a> 他必在其中伸開手，好像洑水的伸開手洑水一樣；但<na>耶和華</na>必使他的驕傲和他手所行的詭計一併敗落。<p><a href='/CUNP/23/26/5'>26:5</a> 他使住高處的與高城一併敗落，將城拆毀，拆平，直到塵埃，<p><a href='/CUNP/26/7/24'>結 7:24</a> 所以，我必使列國中最惡的人來佔據他們的房屋；我必使強暴人的驕傲止息，他們的聖所都要被褻瀆。<p><a href='/CUNP/26/30/6'>30:6</a> 耶和華如此說：扶助<u>埃及</u>的也必傾倒。<u>埃及</u>因勢力而有的驕傲必降低微；其中的人民，從<u>色弗尼</u>塔起<small>〔見二十九章十節〕</small>必倒在刀下。這是主耶和華說的。<br><a href='/CUNP/5/28/23'>申 28:23</a> 你頭上的天要變為銅，腳下的地要變為鐵。"
  },
  {
    "pk": 3486925,
    "translation": "CUNP",
    "book": 3,
    "chapter": 26,
    "verse": 20,
    "text": "你們要白白地勞力；因為你們的地不出土產，其上的樹木也不結果子。",
    "comment": "<a href='/CUNP/5/11/17'>申 11:17</a> 耶和華的怒氣向你們發作，就使天閉塞不下雨，地也不出產，使你們在耶和華所賜給你們的美地上速速滅亡。<p><a href='/CUNP/5/28/18'>28:18</a> 你身所生的，地所產的，以及牛犢、羊羔，都必受咒詛。<p><a href='/CUNP/37/1/10'>該 1:10</a> 所以為你們的緣故，天就不降甘露，地也不出土產。<br><a href='/CUNP/19/127/1'>詩 127:1</a> 〔所羅門上行之詩。〕若不是耶和華建造房屋，建造的人就枉然勞力；若不是耶和華看守城池，看守的人就枉然警醒。<p><a href='/CUNP/23/49/4'>賽 49:4</a> 我卻說：我勞碌是徒然；我盡力是虛無虛空。然而，我<na>當得</na>的理必在耶和華那裏；我的賞賜必在我神那裏。"
  },
  {
    "pk": 3486926,
    "translation": "CUNP",
    "book": 3,
    "chapter": 26,
    "verse": 21,
    "text": "「你們行事若與我反對，不肯聽從我，我就要按你們的罪加七倍降災與你們。"
  },
  {
    "pk": 3486927,
    "translation": "CUNP",
    "book": 3,
    "chapter": 26,
    "verse": 22,
    "text": "我也要打發野地的走獸到你們中間，搶吃你們的兒女，吞滅你們的牲畜，使你們的人數減少，道路荒涼。",
    "comment": "<a href='/CUNP/7/5/6'>士 5:6</a> 在<u>亞拿</u>之子<u>珊迦</u>的時候，又在<u>雅億</u>的日子，大道無人行走，都是繞道而行。<p><a href='/CUNP/14/15/5'>代下 15:5</a> 那時，出入的人不得平安，列國的居民都遭大亂；<p><a href='/CUNP/23/33/8'>賽 33:8</a> 大路荒涼，行人止息；<na>敵人</na>背約，藐視城邑，不顧人民。<p><a href='/CUNP/25/1/4'>哀 1:4</a> <u>錫安</u>的路徑因無人來守聖節就悲傷；她的城門淒涼；她的祭司歎息；她的處女受艱難，自己也愁苦。<p><a href='/CUNP/38/7/14'>亞 7:14</a> 我必以旋風吹散他們到素不認識的萬國中。這樣，他們的地就荒涼，甚至無人來往經過，因為他們使美好之地荒涼了。」<br><a href='/CUNP/5/32/24'>申 32:24</a> <na>他們必</na>因飢餓消瘦，被炎熱苦毒吞滅。我要打發野獸用牙齒咬他們，並土中腹行的，用毒氣害他們。<p><a href='/CUNP/12/17/25'>王下 17:25</a> 他們才住那裏的時候，不敬畏耶和華，所以耶和華叫獅子進入他們中間，咬死了些人。<p><a href='/CUNP/26/5/17'>結 5:17</a> 又要使饑荒和惡獸到你那裏，叫你喪子，瘟疫和流血的事也必盛行在你那裏；我也要使刀劍臨到你。這是我──耶和華說的。」<p><a href='/CUNP/26/14/15'>14:15</a> 我若使惡獸經過糟踐那地，使地荒涼，以致因這些獸，人都不得經過；"
  },
  {
    "pk": 3486928,
    "translation": "CUNP",
    "book": 3,
    "chapter": 26,
    "verse": 23,
    "text": "「你們因這些事若仍不改正歸我，行事與我反對，",
    "comment": "<a href='/CUNP/24/2/30'>耶 2:30</a> 我責打你們的兒女是徒然的，他們不受懲治。你們自己的刀吞滅你們的先知，好像殘害的獅子。<p><a href='/CUNP/24/5/3'>5:3</a> 耶和華啊，你的眼目不是看顧誠實嗎？你擊打他們，他們卻不傷慟；你毀滅他們，他們仍不受懲治。他們使臉剛硬過於磐石，不肯回頭。<p><a href='/CUNP/30/4/6-12'>摩 4:6-12</a> 我使你們在一切城中牙齒乾淨，在你們各處糧食缺乏，你們仍不歸向我。這是耶和華說的。在收割的前三月，我使雨停止，不降在你們那裏；我降雨在這城，不降雨在那城；這塊地有雨，那塊地無雨；無雨的就枯乾了。這樣，兩三城的人湊到一城去找水，卻喝不足；你們仍不歸向我。這是耶和華說的。我以旱<na>風</na>、霉爛攻擊你們，你們園中許多菜蔬、葡萄樹、無花果樹、橄欖樹都被剪蟲所吃；你們仍不歸向我。這是耶和華說的。"
  },
  {
    "pk": 3486929,
    "translation": "CUNP",
    "book": 3,
    "chapter": 26,
    "verse": 24,
    "text": "我就要行事與你們反對，因你們的罪擊打你們七次。",
    "comment": "<a href='/CUNP/10/22/27'>撒下 22:27</a> 清潔的人，你以清潔待他；乖僻的人，你以彎曲待他。<p><a href='/CUNP/19/18/26'>詩 18:26</a> 清潔的人，你以清潔待他；乖僻的人，你以彎曲待他。"
  },
  {
    "pk": 3486930,
    "translation": "CUNP",
    "book": 3,
    "chapter": 26,
    "verse": 25,
    "text": "我又要使刀劍臨到你們，報復你們背約的仇；聚集你們在各城內，降瘟疫在你們中間，也必將你們交在仇敵的手中。",
    "comment": "<a href='/CUNP/4/14/12'>民 14:12</a> 我要用瘟疫擊殺他們，使他們不得承受<na>那地</na>，叫你的後裔成為大國，比他們強勝。」<p><a href='/CUNP/5/28/21'>申 28:21</a> 耶和華必使瘟疫貼在你身上，直到他將你從所進去得為業的地上滅絕。<p><a href='/CUNP/24/14/12'>耶 14:12</a> 他們禁食的時候，我不聽他們的呼求；他們獻燔祭和素祭，我也不悅納；我卻要用刀劍、饑荒、瘟疫滅絕他們。」<p><a href='/CUNP/24/24/10'>24:10</a> 我必使刀劍、饑荒、瘟疫臨到他們，直到他們從我所賜給他們和他們列祖之地滅絕。」<p><a href='/CUNP/24/29/17-18'>29:17-18</a> 萬軍之耶和華如此說：『看哪，我必使刀劍、饑荒、瘟疫臨到他們，使他們像極壞的無花果，壞得不可吃。我必用刀劍、饑荒、瘟疫追趕他們，使他們在天下萬國拋來拋去，在我所趕他們到的各國中，令人咒詛、驚駭、嗤笑、羞辱。<p><a href='/CUNP/30/4/10'>摩 4:10</a> 我降瘟疫在你們中間，像在<u>埃及</u>一樣；用刀殺戮你們的少年人，使你們的馬匹被擄掠，營中<na>屍首</na>的臭氣撲鼻；你們仍不歸向我。這是耶和華說的。<br><a href='/CUNP/26/5/17'>結 5:17</a> 又要使饑荒和惡獸到你那裏，叫你喪子，瘟疫和流血的事也必盛行在你那裏；我也要使刀劍臨到你。這是我──耶和華說的。」<p><a href='/CUNP/26/6/3'>6:3</a> 說：<u>以色列</u>的眾山哪，要聽主耶和華的話。主耶和華對大山、小岡、水溝、山谷如此說：我必使刀劍臨到你們，也必毀滅你們的邱壇。<p><a href='/CUNP/26/14/17'>14:17</a> 或者我使刀劍臨到那地，說：刀劍哪，要經過那地，以致我將人與牲畜從其中剪除；<p><a href='/CUNP/26/29/8'>29:8</a> 所以主耶和華如此說：我必使刀劍臨到你，從你中間將人與牲畜剪除。<p><a href='/CUNP/26/33/2'>33:2</a>「人子啊，你要告訴本國的子民說：我使刀劍臨到哪一國，那一國的民從他們中間選立一人為守望的。"
  },
  {
    "pk": 3486931,
    "translation": "CUNP",
    "book": 3,
    "chapter": 26,
    "verse": 26,
    "text": "我要折斷你們的杖，就是斷絕你們的糧。那時，必有十個女人在一個爐子給你們烤餅，按分量秤給你們；你們要吃，也吃不飽。",
    "comment": "<a href='/CUNP/19/105/16'>詩 105:16</a> 他命饑荒降在那地上，將所倚靠的糧食全行斷絕，<p><a href='/CUNP/23/3/1'>賽 3:1</a> 主──萬軍之耶和華從<u>耶路撒冷</u>和<u>猶大</u>，除掉眾人所倚靠的，所仗賴的，就是所倚靠的糧，所仗賴的水；<p><a href='/CUNP/26/4/16'>結 4:16</a> 他又對我說：「人子啊，我必在<u>耶路撒冷</u>折斷他們的杖，就是斷絕他們的糧。他們吃餅要按分兩，憂慮而吃；喝水也要按制子，驚惶而喝；<p><a href='/CUNP/26/5/16'>5:16</a> 那時，我要將滅人、使人饑荒的惡箭，就是射去滅人的，射在你們身上，並要加增你們的饑荒，斷絕你們所倚靠的糧食；<p><a href='/CUNP/26/14/13'>14:13</a>「人子啊，若有一國犯罪干犯我，我也向他伸手折斷他們的杖，就是斷絕他們的糧，使饑荒臨到那地，將人與牲畜從其中剪除；<br><a href='/CUNP/23/9/20'>賽 9:20</a> 有人右邊搶奪，仍受飢餓，左邊吞吃，仍不飽足；各人吃自己膀臂上的肉。<p><a href='/CUNP/33/6/14'>彌 6:14</a> 你要吃，卻吃不飽；你的虛弱必顯在你中間。你必挪去，卻不得救護；所救護的，我必交給刀劍。<p><a href='/CUNP/37/1/6'>該 1:6</a> 你們撒的種多，收的卻少；你們吃，卻不得飽；喝，卻不得足；穿衣服，卻不得暖；得工錢的，將工錢<na>裝</na>在破漏的囊中。」"
  },
  {
    "pk": 3486932,
    "translation": "CUNP",
    "book": 3,
    "chapter": 26,
    "verse": 27,
    "text": "「你們因這一切的事若不聽從我，卻行事與我反對，",
    "comment": "<a href='/CUNP/3/26/21'>利 26:21</a>, <a href='/CUNP/3/26/24'>24</a> 「你們行事若與我反對，不肯聽從我，我就要按你們的罪加七倍降災與你們。……我就要行事與你們反對，因你們的罪擊打你們七次。"
  },
  {
    "pk": 3486933,
    "translation": "CUNP",
    "book": 3,
    "chapter": 26,
    "verse": 28,
    "text": "我就要發烈怒，行事與你們反對，又因你們的罪懲罰你們七次。",
    "comment": "<a href='/CUNP/23/59/18'>賽 59:18</a> 他必按人的行為施報，惱怒他的敵人，報復他的仇敵，向眾海島施行報應。<p><a href='/CUNP/23/63/3'>63:3</a> 我獨自踹酒醡；眾民中無一人與我同在。我發怒將他們踹下，發烈怒將他們踐踏。他們的血濺在我衣服上，並且污染了我一切的衣裳。<p><a href='/CUNP/23/66/15'>66:15</a> 看哪，耶和華必在火中降臨；他的車輦像旋風，以烈怒施行報應，以火焰施行責罰；<p><a href='/CUNP/24/21/5'>耶 21:5</a> 並且我要在怒氣、忿怒，和大惱恨中，用伸出來的手，並大能的膀臂，親自攻擊你們；<p><a href='/CUNP/26/5/13'>結 5:13</a>, <a href='/CUNP/26/5/15'>15</a> 「我要這樣成就怒中所定的；我向他們發的忿怒止息了，自己就得著安慰。我在他們身上成就怒中所定的那時，他們就知道我──耶和華所說的是出於熱心；……這樣，我必以怒氣和忿怒，並烈怒的責備，向你施行審判。那時，你就在四圍的列國中成為羞辱、譏刺、警戒、驚駭。這是我──耶和華說的。<p><a href='/CUNP/26/8/18'>8:18</a> 因此，我也要以忿怒行事，我眼必不顧惜，也不可憐他們；他們雖向我耳中大聲呼求，我還是不聽。」"
  },
  {
    "pk": 3486934,
    "translation": "CUNP",
    "book": 3,
    "chapter": 26,
    "verse": 29,
    "text": "並且你們要吃兒子的肉，也要吃女兒的肉。",
    "comment": "<a href='/CUNP/5/28/53'>申 28:53</a> 你在仇敵圍困窘迫之中，必吃你本身所生的，就是耶和華──你神所賜給你的兒女之肉。<p><a href='/CUNP/12/6/29'>王下 6:29</a> 我們就煮了我的兒子吃了。次日我對她說：『要將你的兒子取來，我們可以吃。』她卻將她的兒子藏起來了。」<p><a href='/CUNP/26/5/10'>結 5:10</a> 在你中間父親要吃兒子，兒子要吃父親。我必向你施行審判，我必將你所剩下的分散四方<small>〔「方」原文作「風」〕</small>。」<p><a href='/CUNP/25/4/10'>哀 4:10</a> 慈心的婦人，當我眾民被毀滅的時候，親手煮自己的兒女作為食物。"
  },
  {
    "pk": 3486935,
    "translation": "CUNP",
    "book": 3,
    "chapter": 26,
    "verse": 30,
    "text": "我又要毀壞你們的邱壇，砍下你們的日像，把你們的屍首扔在你們偶像的身上；我的心也必厭惡你們。",
    "comment": "<a href='/CUNP/14/34/3-4'>代下 34:3-4</a>, <a href='/CUNP/14/34/7'>7</a> 他作王第八年，尚且年幼，就尋求他祖<u>大衛</u>的神。到了十二年才潔淨<u>猶大</u>和<u>耶路撒冷</u>，除掉邱壇、木偶、雕刻的像，和鑄造的像。眾人在他面前拆毀<u>巴力</u>的壇，砍斷壇上高高的日像，又把木偶和雕刻的像，並鑄造的像打碎成灰，撒在祭偶像人的墳上，……又拆毀祭壇，把木偶和雕刻的像打碎成灰，砍斷<u>以色列</u>遍地所有的日像，就回<u>耶路撒冷</u>去了。<p><a href='/CUNP/23/27/9'>賽 27:9</a> 所以，<u>雅各</u>的罪孽得赦免，他的罪過得除掉的果效，全在乎此：就是他叫祭壇的石頭變為打碎的灰石，以致木偶和日像不再立起。<p><a href='/CUNP/26/6/3-6'>結 6:3-6</a>, <a href='/CUNP/26/6/13'>13</a> 說：<u>以色列</u>的眾山哪，要聽主耶和華的話。主耶和華對大山、小岡、水溝、山谷如此說：我必使刀劍臨到你們，也必毀滅你們的邱壇。你們的祭壇必然荒涼，你們的日像必被打碎。我要使你們被殺的人倒在你們的偶像面前；我也要將<u>以色列</u>人的屍首放在他們的偶像面前，將你們的骸骨拋散在你們祭壇的四圍。在你們一切的住處，城邑要變為荒場，邱壇必然淒涼，使你們的祭壇荒廢，將你們的偶像打碎。你們的日像被砍倒，你們的工作被毀滅。……他們被殺的人<na>倒在</na>他們祭壇四圍的偶像中，就是各高岡、各山頂、各青翠樹下、各茂密的橡樹下，乃是他們獻馨香的祭牲給一切偶像的地方。那時，他們就知道我是耶和華。<br><a href='/CUNP/12/23/20'>王下 23:20</a> 又將邱壇的祭司都殺在壇上，並在壇上燒人的骨頭，就回<u>耶路撒冷</u>去了。<p><a href='/CUNP/14/34/5'>代下 34:5</a> 將他們祭司的骸骨燒在壇上，潔淨了<u>猶大</u>和<u>耶路撒冷</u>；<br><a href='/CUNP/3/20/23'>利 20:23</a> 我在你們面前所逐出的國民，你們不可隨從他們的風俗；因為他們行了這一切的事，所以我厭惡他們。<p><a href='/CUNP/19/78/59'>詩 78:59</a> 神聽見就發怒，極其憎惡<u>以色列</u>人。<p><a href='/CUNP/19/89/38'>89:38</a> 但你惱怒你的受膏者，就丟掉棄絕他。<p><a href='/CUNP/24/14/19'>耶 14:19</a> 你全然棄掉<u>猶大</u>嗎？你心厭惡<u>錫安</u>嗎？為何擊打我們，以致無法醫治呢？我們指望平安，卻得不著好處；指望痊癒，不料，受了驚惶。"
  },
  {
    "pk": 3486936,
    "translation": "CUNP",
    "book": 3,
    "chapter": 26,
    "verse": 31,
    "text": "我要使你們的城邑變為荒涼，使你們的眾聖所成為荒場；我也不聞你們馨香的香氣。",
    "comment": "<a href='/CUNP/16/2/3'>尼 2:3</a> 我對王說：「願王萬歲！我列祖墳墓所在的那城荒涼，城門被火焚燒，我豈能面無愁容嗎？」<p><a href='/CUNP/24/4/7'>耶 4:7</a> 有獅子從密林中上來，是毀壞列國的。牠已經動身出離本處，要使你的地荒涼，使你的城邑變為荒場無人居住。<p><a href='/CUNP/26/6/6'>結 6:6</a> 在你們一切的住處，城邑要變為荒場，邱壇必然淒涼，使你們的祭壇荒廢，將你們的偶像打碎。你們的日像被砍倒，你們的工作被毀滅。<br><a href='/CUNP/19/74/7'>詩 74:7</a> 他們用火焚燒你的聖所，褻瀆你名的居所，<na>拆毀</na>到地。<p><a href='/CUNP/25/1/10'>哀 1:10</a> 敵人伸手，奪取她的美物；她眼見外邦人進入她的聖所──論這外邦人，你曾吩咐不可入你的會中。<p><a href='/CUNP/26/9/6'>結 9:6</a> 要將年老的、年少的，並處女、嬰孩，和婦女，從聖所起全都殺盡，只是凡有記號的人不要挨近他。」於是他們從殿前的長老殺起。<p><a href='/CUNP/26/21/7'>21:7</a> 他們問你說：『為何歎息呢？』你就說：『因為有風聲、<na>災禍</na>要來。人心都必消化，手都發軟，精神衰敗，膝弱如水。看哪，這<na>災禍</na>臨近，必然成就。這是主耶和華說的。』」"
  },
  {
    "pk": 3486937,
    "translation": "CUNP",
    "book": 3,
    "chapter": 26,
    "verse": 32,
    "text": "我要使地成為荒場，住在其上的仇敵就因此詫異。",
    "comment": "<a href='/CUNP/5/28/37'>申 28:37</a> 你在耶和華領你到的各國中，要令人驚駭、笑談、譏誚。<p><a href='/CUNP/11/9/8'>王上 9:8</a> 這殿雖然甚高，將來經過的人必驚訝、嗤笑，說：『耶和華為何向這地和這殿如此行呢？』<p><a href='/CUNP/24/18/16'>耶 18:16</a> 以致他們的地令人驚駭，常常嗤笑；凡經過這地的必驚駭搖頭。<p><a href='/CUNP/24/19/8'>19:8</a> 我必使這城令人驚駭嗤笑；凡經過的人，必因這城所遭的災驚駭嗤笑。<p><a href='/CUNP/26/5/15'>結 5:15</a> 這樣，我必以怒氣和忿怒，並烈怒的責備，向你施行審判。那時，你就在四圍的列國中成為羞辱、譏刺、警戒、驚駭。這是我──耶和華說的。<br><a href='/CUNP/24/9/11'>耶 9:11</a> 我必使<u>耶路撒冷</u>變為亂堆，為野狗的住處，也必使<u>猶大</u>的城邑變為荒場，無人居住。<p><a href='/CUNP/24/25/11'>25:11</a>, <a href='/CUNP/24/25/18'>18</a> 這全地必然荒涼，令人驚駭。這些國民要服事<u>巴比倫</u>王七十年。……就是<u>耶路撒冷</u>和<u>猶大</u>的城邑，並<u>耶路撒冷</u>的君王與首領，使這城邑荒涼，令人驚駭、嗤笑、咒詛，正如今日一樣。"
  },
  {
    "pk": 3486938,
    "translation": "CUNP",
    "book": 3,
    "chapter": 26,
    "verse": 33,
    "text": "我要把你們散在列邦中；我也要拔刀追趕你們。你們的地要成為荒場；你們的城邑要變為荒涼。",
    "comment": "<a href='/CUNP/5/4/27'>申 4:27</a> 耶和華必使你們分散在萬民中；在他所領你們到的萬國裏，你們剩下的人數稀少。<p><a href='/CUNP/5/28/64'>28:64</a> 耶和華必使你們分散在萬民中，從地這邊到地那邊，你必在那裏事奉你和你列祖素不認識、木頭石頭的神。<p><a href='/CUNP/19/44/11'>詩 44:11</a> 你使我們當作快要被吃的羊，把我們分散在列邦中。<p><a href='/CUNP/24/9/16'>耶 9:16</a> 我要把他們散在列邦中，就是他們和他們列祖素不認識的列邦。我也要使刀劍追殺他們，直到將他們滅盡。」<p><a href='/CUNP/26/12/15'>結 12:15</a> 我將他們四散在列國、分散在列邦的時候，他們就知道我是耶和華。<p><a href='/CUNP/26/20/23'>20:23</a> 並且我在曠野向他們起誓，必將他們分散在列國，四散在列邦；<p><a href='/CUNP/26/22/15'>22:15</a> 我必將你分散在列國，四散在列邦。我也必從你中間除掉你的污穢。<p><a href='/CUNP/38/7/14'>亞 7:14</a> 我必以旋風吹散他們到素不認識的萬國中。這樣，他們的地就荒涼，甚至無人來往經過，因為他們使美好之地荒涼了。」"
  },
  {
    "pk": 3486939,
    "translation": "CUNP",
    "book": 3,
    "chapter": 26,
    "verse": 34,
    "text": "「你們在仇敵之地居住的時候，你們的地荒涼，要享受眾安息；正在那時候，地要歇息，享受安息。",
    "comment": "<a href='/CUNP/14/36/21'>代下 36:21</a> 這就應驗耶和華藉<u>耶利米</u>口所說的話：地享受安息；因為地土荒涼便守安息，直滿了七十年。"
  },
  {
    "pk": 3486940,
    "translation": "CUNP",
    "book": 3,
    "chapter": 26,
    "verse": 35,
    "text": "地多時為荒場，就要多時歇息；地這樣歇息，是你們住在其上的安息年所不能得的。",
    "comment": "<a href='/CUNP/3/25/2'>利 25:2</a>「你曉諭<u>以色列</u>人說：你們到了我所賜你們那地的時候，地就要向耶和華守安息。"
  },
  {
    "pk": 3486941,
    "translation": "CUNP",
    "book": 3,
    "chapter": 26,
    "verse": 36,
    "text": "至於你們剩下的人，我要使他們在仇敵之地心驚膽怯。葉子被風吹的響聲，要追趕他們；他們要逃避，像人逃避刀劍，無人追趕，卻要跌倒。",
    "comment": "<a href='/CUNP/3/26/17'>利 26:17</a> 我要向你們變臉，你們就要敗在仇敵面前。恨惡你們的，必轄管你們；無人追趕，你們卻要逃跑。<p><a href='/CUNP/18/15/21'>伯 15:21</a> 驚嚇的聲音常在他耳中；在平安時，搶奪的必臨到他那裏。<p><a href='/CUNP/20/28/1'>箴 28:1</a> 惡人雖無人追趕也逃跑；義人卻膽壯像獅子。<br><a href='/CUNP/26/21/7'>結 21:7</a>, <a href='/CUNP/26/21/12'>12</a>, <a href='/CUNP/26/21/15'>15</a> 他們問你說：『為何歎息呢？』你就說：『因為有風聲、<na>災禍</na>要來。人心都必消化，手都發軟，精神衰敗，膝弱如水。看哪，這<na>災禍</na>臨近，必然成就。這是主耶和華說的。』」……人子啊，你要呼喊哀號，因為這刀臨到我的百姓和<u>以色列</u>一切的首領。他們和我的百姓都交在刀下，所以你要拍腿<na>歎息</na>。……我設立這恐嚇人的刀，攻擊他們的一切城門，使他們的心消化，加增他們跌倒的事。哎！這刀造得像閃電，磨得尖利，要行殺戮。"
  },
  {
    "pk": 3486942,
    "translation": "CUNP",
    "book": 3,
    "chapter": 26,
    "verse": 37,
    "text": "無人追趕，他們要彼此撞跌，像在刀劍之前。你們在仇敵面前也必站立不住。",
    "comment": "<a href='/CUNP/23/10/4'>賽 10:4</a> 他們只得屈身在被擄的人以下，仆倒在被殺的人以下。雖然如此，耶和華的怒氣還未轉消；他的手仍伸不縮。<p>參看 <a href='/CUNP/7/7/22'>士 7:22</a> 三百人就吹角，耶和華使全營的人用刀互相擊殺，逃到<u>西利拉</u>的<u>伯‧哈示他</u>，直逃到靠近<u>他巴</u>的<u>亞伯‧米何拉</u>。<p><a href='/CUNP/9/14/15-16'>撒上 14:15-16</a> 於是在營中、在田野、在眾民內都有戰兢，防兵和掠兵也都戰兢，地也震動，戰兢之勢甚大。在<u>便雅憫</u>的<u>基比亞</u>，<u>掃羅</u>的守望兵看見<u>非利士</u>的軍眾潰散，四圍亂竄。<br><a href='/CUNP/6/7/12-13'>書 7:12-13</a> 因此，<u>以色列</u>人在仇敵面前站立不住。他們在仇敵面前轉背<na>逃跑</na>，是因成了被咒詛的；你們若不把當滅的物從你們中間除掉，我就不再與你們同在了。你起來，叫百姓自潔，對他們說：『你們要自潔，預備明天，因為耶和華──<u>以色列</u>的神這樣說：<u>以色列</u>啊，你們中間有當滅的物，你們若不除掉，在仇敵面前必站立不住！』<p><a href='/CUNP/7/2/14'>士 2:14</a> 耶和華的怒氣向<u>以色列</u>人發作，就把他們交在搶奪他們的人手中，又將他們付與四圍仇敵的手中，甚至他們在仇敵面前再不能站立得住。"
  },
  {
    "pk": 3486943,
    "translation": "CUNP",
    "book": 3,
    "chapter": 26,
    "verse": 38,
    "text": "你們要在列邦中滅亡；仇敵之地要吞吃你們。"
  },
  {
    "pk": 3486944,
    "translation": "CUNP",
    "book": 3,
    "chapter": 26,
    "verse": 39,
    "text": "你們剩下的人必因自己的罪孽和祖宗的罪孽在仇敵之地消滅。",
    "comment": "<a href='/CUNP/5/4/27'>申 4:27</a> 耶和華必使你們分散在萬民中；在他所領你們到的萬國裏，你們剩下的人數稀少。<p><a href='/CUNP/5/28/65'>28:65</a> 在那些國中，你必不得安逸，也不得落腳之地；耶和華卻使你在那裏心中跳動，眼目失明，精神消耗。<p><a href='/CUNP/16/1/9'>尼 1:9</a> 但你們若歸向我，謹守遵行我的誡命，你們被趕散的人雖在天涯，我也必從那裏將他們招聚回來，帶到我所選擇立為我名的居所。』<p><a href='/CUNP/24/3/25'>耶 3:25</a> 我們在羞恥中躺臥吧！願慚愧將我們遮蓋；因為從立國<small>〔原文作「幼年」〕</small>以來，我們和我們的列祖常常得罪耶和華──我們的神，沒有聽從耶和華──我們神的話。<p><a href='/CUNP/24/29/12-13'>29:12-13</a> 你們要呼求我，禱告我，我就應允你們。你們尋求我，若專心尋求我，就必尋見。<p><a href='/CUNP/26/4/17'>結 4:17</a> 使他們缺糧缺水，彼此驚惶，因自己的罪孽消滅。」<p><a href='/CUNP/26/6/9'>6:9</a> 那脫離<na>刀劍</na>的人必在所擄到的各國中記念我，為他們心中何等傷破，是因他們起淫心，遠離我，眼對偶像行邪淫。他們因行一切可憎的惡事，必厭惡自己。<p><a href='/CUNP/26/20/43'>20:43</a> 你們在那裏要追念玷污自己的行動作為，又要因所做的一切惡事厭惡自己。<p><a href='/CUNP/26/24/23'>24:23</a> 你們仍要頭上勒裹頭巾，腳上穿鞋；不可悲哀哭泣。你們必因自己的罪孽相對歎息，漸漸消滅。<p><a href='/CUNP/26/33/10'>33:10</a>「人子啊，你要對<u>以色列</u>家說：『你們常說：我們的過犯罪惡在我們身上，我們必因此消滅，怎能存活呢？』<p><a href='/CUNP/26/36/31'>36:31</a> 那時，你們必追想你們的惡行和你們不善的作為，就因你們的罪孽和可憎的事厭惡自己。<p><a href='/CUNP/28/5/15'>何 5:15</a> 我要回到原處，等他們自覺有罪<small>〔或作「承認己罪」〕</small>，尋求我面；他們在急難的時候必切切尋求我。<p><a href='/CUNP/38/10/9'>亞 10:9</a> 我雖然<small>〔或作「必」〕</small>播散他們在列國中，他們必在遠方記念我。他們與兒女都必存活，且得歸回。"
  },
  {
    "pk": 3486945,
    "translation": "CUNP",
    "book": 3,
    "chapter": 26,
    "verse": 40,
    "text": "「他們要承認自己的罪和他們祖宗的罪，就是干犯我的那罪，並且承認自己行事與我反對，",
    "comment": "<a href='/CUNP/4/5/7'>民 5:7</a> 他要承認所犯的罪，將所虧負人的，如數賠還，另外加上五分之一，也歸與所虧負的人。<p><a href='/CUNP/11/8/33'>王上 8:33</a>, <a href='/CUNP/11/8/35'>35</a>, <a href='/CUNP/11/8/47'>47</a> 「你的民<u>以色列</u>若得罪你，敗在仇敵面前，又歸向你，承認你的名，在這殿裏祈求禱告，……「你的民因得罪你，你懲罰他們，使天閉塞不下雨；他們若向此處禱告，承認你的名，離開他們的罪，……他們若在擄到之地想起罪來，回心轉意，懇求你說：『我們有罪了，我們悖逆了，我們作惡了』；<p><a href='/CUNP/16/9/2'>尼 9:2</a> <u>以色列</u>人<small>〔「人」原文作「種類」〕</small>就與一切外邦人離絕，站著承認自己的罪惡和列祖的罪孽。<p><a href='/CUNP/27/9/3-4'>但 9:3-4</a> 我便禁食，披麻蒙灰，定意向主神祈禱懇求。我向耶和華──我的神祈禱、認罪，說：「主啊，大而可畏的神，向愛主、守主誡命的人守約施慈愛。<p><a href='/CUNP/20/28/13'>箴 28:13</a> 遮掩自己罪過的，必不亨通；承認離棄罪過的，必蒙憐恤。<p><a href='/CUNP/42/15/18'>路 15:18</a> 我要起來，到我父親那裏去，向他說：父親！我得罪了天，又得罪了你；<p><a href='/CUNP/62/1/9'>約壹 1:9</a> 我們若認自己的罪，神是信實的，是公義的，必要赦免我們的罪，洗淨我們一切的不義。"
  },
  {
    "pk": 3486946,
    "translation": "CUNP",
    "book": 3,
    "chapter": 26,
    "verse": 41,
    "text": "我所以行事與他們反對，把他們帶到仇敵之地。那時，他們未受割禮的心若謙卑了，他們也服了罪孽的刑罰，",
    "comment": "參看 <a href='/CUNP/24/6/10'>耶 6:10</a> 現在我可以向誰說話作見證，使他們聽呢？他們的耳朵未受割禮，不能聽見。看哪，耶和華的話他們以為羞辱，不以為喜悅。<p><a href='/CUNP/24/9/25-26'>9:25-26</a> 耶和華說：「看哪，日子將到，我要刑罰一切受過割禮、<na>心</na>卻未受割禮的，就是<u>埃及</u>、<u>猶大</u>、<u>以東</u>、<u>亞捫</u>人、<u>摩押</u>人，和一切住在曠野剃周圍<na>頭髮</na>的；因為列國人都沒有受割禮，<u>以色列</u>人心中也沒有受割禮。」<p><a href='/CUNP/26/44/7'>結 44:7</a> 你們把我的食物，就是脂油和血獻上的時候，將身心未受割禮的外邦人領進我的聖地，玷污了我的殿；又背了我的約，在你們一切可憎的事上，加上<na>這一層</na>。<p><a href='/CUNP/44/7/51'>徒 7:51</a>「你們這硬著頸項、心與耳未受割禮的人，常時抗拒聖靈！你們的祖宗怎樣，你們也怎樣。<p><a href='/CUNP/45/2/29'>羅 2:29</a> 惟有裏面作的，才是<na>真</na><u>猶太</u>人；<na>真</na>割禮也是心裏的，在乎靈，不在乎儀文。這人的稱讚不是從人來的，乃是從神來的。<p><a href='/CUNP/51/2/11'>西 2:11</a> 你們在他裏面也受了不是人手所行的割禮，乃是基督使你們脫去肉體<na>情慾</na>的割禮。<br><a href='/CUNP/11/21/29'>王上 21:29</a>「<u>亞哈</u>在我面前這樣自卑，你看見了嗎？因他在我面前自卑，他還在世的時候，我不降這禍；到他兒子的時候，我必降這禍與他的家。」<p><a href='/CUNP/14/12/6-7'>代下 12:6-7</a>, <a href='/CUNP/14/12/12'>12</a> 於是王和<u>以色列</u>的眾首領都自卑說：「耶和華是公義的。」耶和華見他們自卑，耶和華的話就臨到<u>示瑪雅</u>說：「他們既自卑，我必不滅絕他們；必使他們略得拯救，我不藉著<u>示撒</u>的手將我的怒氣倒在<u>耶路撒冷</u>。……王自卑的時候，耶和華的怒氣就轉消了，不將他滅盡，並且在<u>猶大</u>中間也有善益的事。<p><a href='/CUNP/14/32/26'>32:26</a> 但<u>希西家</u>和<u>耶路撒冷</u>的居民覺得心裏驕傲，就一同自卑，以致耶和華的忿怒在<u>希西家</u>的日子沒有臨到他們。<p><a href='/CUNP/14/33/12-13'>33:12-13</a> 他在急難的時候，就懇求耶和華──他的神，且在他列祖的神面前極其自卑。他祈禱耶和華，耶和華就允准他的祈求，垂聽他的禱告，使他歸回<u>耶路撒冷</u>，仍坐國位。<u>瑪拿西</u>這才知道惟獨耶和華是神。"
  },
  {
    "pk": 3486947,
    "translation": "CUNP",
    "book": 3,
    "chapter": 26,
    "verse": 42,
    "text": "我就要記念我與<e>雅各</e>所立的約，與<e>以撒</e>所立的約，與<e>亞伯拉罕</e>所立的約，並要記念這地。",
    "comment": "<a href='/CUNP/2/2/24'>出 2:24</a> 神聽見他們的哀聲，就記念他與<u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>所立的約。<p><a href='/CUNP/2/6/5'>6:5</a> 我也聽見<u>以色列</u>人被<u>埃及</u>人苦待的哀聲，我也記念我的約。<p><a href='/CUNP/19/106/45'>詩 106:45</a> 為他們記念他的約，照他豐盛的慈愛後悔。<p><a href='/CUNP/26/16/60'>結 16:60</a> 然而我要追念在你幼年時與你所立的約，也要與你立定永約。<br><a href='/CUNP/19/136/23'>詩 136:23</a> 他顧念我們在卑微的地步，因他的慈愛永遠長存。"
  },
  {
    "pk": 3486948,
    "translation": "CUNP",
    "book": 3,
    "chapter": 26,
    "verse": 43,
    "text": "他們離開這地，地在荒廢無人的時候就要享受安息。並且他們要服罪孽的刑罰；因為他們厭棄了我的典章，心中厭惡了我的律例。",
    "comment": "<a href='/CUNP/3/26/15'>利 26:15</a> 厭棄我的律例，厭惡我的典章，不遵行我一切的誡命，背棄我的約，<br><a href='/CUNP/3/26/34-35'>利 26:34-35</a>「你們在仇敵之地居住的時候，你們的地荒涼，要享受眾安息；正在那時候，地要歇息，享受安息。地多時為荒場，就要多時歇息；地這樣歇息，是你們住在其上的安息年所不能得的。"
  },
  {
    "pk": 3486949,
    "translation": "CUNP",
    "book": 3,
    "chapter": 26,
    "verse": 44,
    "text": "雖是這樣，他們在仇敵之地，我卻不厭棄他們，也不厭惡他們，將他們盡行滅絕，也不背棄我與他們所立的約，因為我是耶和華──他們的神。",
    "comment": "<a href='/CUNP/5/4/31'>申 4:31</a> 耶和華──你神原是有憐憫的神；他總不撇下你，不滅絕你，也不忘記他起誓與你列祖所立的約。<p><a href='/CUNP/12/13/23'>王下 13:23</a> 耶和華卻因與<u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>所立的約，仍施恩給<u>以色列</u>人，憐恤他們，眷顧他們，不肯滅盡他們，尚未趕逐他們離開自己面前。<p><a href='/CUNP/45/11/2'>羅 11:2</a> 神並沒有棄絕他預先所知道的百姓。你們豈不曉得經上論到<u>以利亞</u>是怎麼說的呢？他在神面前怎樣控告<u>以色列</u>人說："
  },
  {
    "pk": 3486950,
    "translation": "CUNP",
    "book": 3,
    "chapter": 26,
    "verse": 45,
    "text": "我卻要為他們的緣故記念我與他們先祖所立的約。他們的先祖是我在列邦人眼前、從<e>埃及</e>地領出來的，為要作他們的神。我是耶和華。」",
    "comment": "<a href='/CUNP/3/22/33'>利 22:33</a> 把你們從<u>埃及</u>地領出來，作你們的神。我是耶和華。」<p><a href='/CUNP/3/25/38'>25:38</a> 我是耶和華──你們的神，曾領你們從<u>埃及</u>地出來，為要把<u>迦南</u>地賜給你們，要作你們的神。」<br><a href='/CUNP/45/11/28'>羅 11:28</a> 就著福音說，他們為你們的緣故是仇敵；就著揀選說，他們為列祖的緣故是蒙愛的。<br><a href='/CUNP/19/98/2'>詩 98:2</a> 耶和華發明了他的救恩，在列邦人眼前顯出公義；<p><a href='/CUNP/26/20/9'>結 20:9</a>, <a href='/CUNP/26/20/14'>14</a>, <a href='/CUNP/26/20/22'>22</a> 我卻為我名的緣故沒有這樣行，免得我名在他們所住的列國人眼前被褻瀆；我領他們出<u>埃及</u>地，在這列國人的眼前將自己向他們顯現。……我卻為我名的緣故，沒有這樣行，免得我的名在我領他們出<u>埃及</u>的列國人眼前被褻瀆。……雖然如此，我卻為我名的緣故縮手沒有這樣行，免得我的名在我領他們出<u>埃及</u>的列國人眼前被褻瀆。"
  },
  {
    "pk": 3486951,
    "translation": "CUNP",
    "book": 3,
    "chapter": 26,
    "verse": 46,
    "text": "這些律例、典章，和法度是耶和華與<e>以色列</e>人在<e>西奈山</e>藉著<e>摩西</e>立的。",
    "comment": "<a href='/CUNP/3/27/34'>利 27:34</a> 這就是耶和華在<u>西奈山</u>為<u>以色列</u>人所吩咐<u>摩西</u>的命令。<p><a href='/CUNP/5/6/1'>申 6:1</a>「這是耶和華──你們神所吩咐教訓你們的誡命、律例、典章，使你們在所要過去得為業的地上遵行，<p><a href='/CUNP/5/12/1'>12:1</a>「你們存活於世的日子，在耶和華──你們列祖的神所賜你們為業的地上，要謹守遵行的律例典章乃是這些：<p><a href='/CUNP/5/33/4'>33:4</a> <u>摩西</u>將律法傳給我們，作為<u>雅各</u>會眾的產業。<p><a href='/CUNP/43/1/17'>約 1:17</a> 律法本是藉著<u>摩西</u>傳的；恩典和真理都是由耶穌基督來的。<br><a href='/CUNP/3/25/1'>利 25:1</a> 耶和華在<u>西奈山</u>對<u>摩西</u>說："
  }
];
