window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/03/27"] = [
  {
    "pk": 3486952,
    "translation": "CUNP",
    "book": 3,
    "chapter": 27,
    "verse": 1,
    "text": "耶和華對<e>摩西</e>說："
  },
  {
    "pk": 3486953,
    "translation": "CUNP",
    "book": 3,
    "chapter": 27,
    "verse": 2,
    "text": "「你曉諭<e>以色列</e>人說：人還特許的願，被許的人要按你所估的價值歸給耶和華。",
    "comment": "<a href='/CUNP/4/6/2'>民 6:2</a>「你曉諭<u>以色列</u>人說：無論男女許了特別的願，就是拿細耳人的願<small>〔「拿細耳」就是「歸主」的意思。下同。〕</small>，要離俗歸耶和華。<p>參看 <a href='/CUNP/7/11/30-31'>士 11:30-31</a>, <a href='/CUNP/7/11/39'>39</a> <u>耶弗他</u>就向耶和華許願，說：「你若將<u>亞捫</u>人交在我手中，……兩月已滿，她回到父親那裏，父親就照所許的願向她行了。女兒終身沒有親近男子。<p><a href='/CUNP/9/1/11'>撒上 1:11</a>, <a href='/CUNP/9/1/28'>28</a> 許願說：「萬軍之耶和華啊，你若垂顧婢女的苦情，眷念不忘婢女，賜我一個兒子，我必使他終身歸與耶和華，不用剃頭刀剃他的頭。」……所以，我將這孩子歸與耶和華，使他終身歸與耶和華。」於是在那裏敬拜耶和華。"
  },
  {
    "pk": 3486954,
    "translation": "CUNP",
    "book": 3,
    "chapter": 27,
    "verse": 3,
    "text": "你估定的，從二十歲到六十歲的男人，要按聖所的平，估定價銀五十舍客勒。",
    "comment": "<a href='/CUNP/2/30/13'>出 30:13</a> 凡過去歸那些被數之人的，每人要按聖所的平，拿銀子半舍客勒；這半舍客勒是奉給耶和華的禮物（一舍客勒是二十季拉）。"
  },
  {
    "pk": 3486955,
    "translation": "CUNP",
    "book": 3,
    "chapter": 27,
    "verse": 4,
    "text": "若是女人，你要估定三十舍客勒。"
  },
  {
    "pk": 3486956,
    "translation": "CUNP",
    "book": 3,
    "chapter": 27,
    "verse": 5,
    "text": "若是從五歲到二十歲，男子你要估定二十舍客勒，女子估定十舍客勒。"
  },
  {
    "pk": 3486957,
    "translation": "CUNP",
    "book": 3,
    "chapter": 27,
    "verse": 6,
    "text": "若是從一月到五歲，男子你要估定五舍客勒，女子估定三舍客勒。"
  },
  {
    "pk": 3486958,
    "translation": "CUNP",
    "book": 3,
    "chapter": 27,
    "verse": 7,
    "text": "若是從六十歲以上，男人你要估定十五舍客勒，女人估定十舍客勒。"
  },
  {
    "pk": 3486959,
    "translation": "CUNP",
    "book": 3,
    "chapter": 27,
    "verse": 8,
    "text": "他若貧窮，不能照你所估定的價，就要把他帶到祭司面前，祭司要按許願人的力量估定他的價。"
  },
  {
    "pk": 3486960,
    "translation": "CUNP",
    "book": 3,
    "chapter": 27,
    "verse": 9,
    "text": "「<i>所許的</i>若是牲畜，就是人獻給耶和華為供物的，凡這一類獻給耶和華的，都要成為聖。"
  },
  {
    "pk": 3486961,
    "translation": "CUNP",
    "book": 3,
    "chapter": 27,
    "verse": 10,
    "text": "人不可改換，也不可更換，或是好的換壞的，或是壞的換好的。若以牲畜更換牲畜，所許的與所換的都要成為聖。"
  },
  {
    "pk": 3486962,
    "translation": "CUNP",
    "book": 3,
    "chapter": 27,
    "verse": 11,
    "text": "若牲畜不潔淨，是不可獻給耶和華為供物的，就要把牲畜安置在祭司面前。"
  },
  {
    "pk": 3486963,
    "translation": "CUNP",
    "book": 3,
    "chapter": 27,
    "verse": 12,
    "text": "祭司就要估定價值；牲畜是好是壞，祭司怎樣估定，就要以怎樣為是。"
  },
  {
    "pk": 3486964,
    "translation": "CUNP",
    "book": 3,
    "chapter": 27,
    "verse": 13,
    "text": "他若一定要贖回，就要在你所估定的價值以外加上五分之一。",
    "comment": "<a href='/CUNP/3/27/15'>利 27:15</a>, <a href='/CUNP/3/27/19'>19</a> 將房屋分別為聖的人，若要贖回房屋，就必在你所估定的價值以外加上五分之一，房屋仍舊歸他。……將地分別為聖的人若定要把地贖回，他便要在你所估的價值以外加上五分之一，地就准定歸他。"
  },
  {
    "pk": 3486965,
    "translation": "CUNP",
    "book": 3,
    "chapter": 27,
    "verse": 14,
    "text": "「人將房屋分別為聖，歸給耶和華，祭司就要估定價值。房屋是好是壞，祭司怎樣估定，就要以怎樣為定。"
  },
  {
    "pk": 3486966,
    "translation": "CUNP",
    "book": 3,
    "chapter": 27,
    "verse": 15,
    "text": "將房屋分別為聖的人，若要贖回房屋，就必在你所估定的價值以外加上五分之一，房屋仍舊歸他。",
    "comment": "<a href='/CUNP/3/27/13'>利 27:13</a> 他若一定要贖回，就要在你所估定的價值以外加上五分之一。"
  },
  {
    "pk": 3486967,
    "translation": "CUNP",
    "book": 3,
    "chapter": 27,
    "verse": 16,
    "text": "「人若將承受為業的幾分地分別為聖，歸給耶和華，你要按這地撒種多少估定價值，若撒大麥一賀梅珥，<i>要估</i>價五十舍客勒。"
  },
  {
    "pk": 3486968,
    "translation": "CUNP",
    "book": 3,
    "chapter": 27,
    "verse": 17,
    "text": "他若從禧年將地分別為聖，就要以你所估定的價為定。"
  },
  {
    "pk": 3486969,
    "translation": "CUNP",
    "book": 3,
    "chapter": 27,
    "verse": 18,
    "text": "倘若他在禧年以後將地分別為聖，祭司就要按著未到禧年所剩的年數推算價值，也要從你所估的減去價值。",
    "comment": "<a href='/CUNP/3/25/15-16'>利 25:15-16</a> 你要按禧年以後的年數向鄰舍買；他也要按年數的收成賣給你。年歲若多，要照數加添價值；年歲若少，要照數減去價值，因為他照收成的數目賣給你。"
  },
  {
    "pk": 3486970,
    "translation": "CUNP",
    "book": 3,
    "chapter": 27,
    "verse": 19,
    "text": "將地分別為聖的人若定要把地贖回，他便要在你所估的價值以外加上五分之一，地就准定歸他。",
    "comment": "<a href='/CUNP/3/27/13'>利 27:13</a> 他若一定要贖回，就要在你所估定的價值以外加上五分之一。"
  },
  {
    "pk": 3486971,
    "translation": "CUNP",
    "book": 3,
    "chapter": 27,
    "verse": 20,
    "text": "他若不贖回那地，或是將地賣給別人，就再不能贖了。"
  },
  {
    "pk": 3486972,
    "translation": "CUNP",
    "book": 3,
    "chapter": 27,
    "verse": 21,
    "text": "但到了禧年，那地從<i>買主手下</i>出來的時候，就要歸耶和華為聖，和永獻的地一樣，要歸祭司為業。",
    "comment": "<a href='/CUNP/4/18/14'>民 18:14</a> <u>以色列</u>中一切永獻的都必歸與你。<p><a href='/CUNP/26/44/29'>結 44:29</a> 素祭、贖罪祭，和贖愆祭他們都可以吃，<u>以色列</u>中一切永獻的物都要歸他們。<br><a href='/CUNP/3/27/28'>利 27:28</a>「但一切永獻的，就是人從他所有永獻給耶和華的，無論是人，是牲畜，是他承受為業的地，都不可賣，也不可贖。凡永獻的是歸給耶和華為至聖。<br><a href='/CUNP/3/25/10'>利 25:10</a>, <a href='/CUNP/3/25/28'>28</a>, <a href='/CUNP/3/25/31'>31</a> 第五十年，你們要當作聖年，在遍地給一切的居民宣告自由。這年必為你們的禧年，各人要歸自己的產業，各歸本家。……倘若不能為自己得回所賣的，仍要存在買主的手裏直到禧年；到了禧年，地業要出<na>買主的手</na>，自己便歸回自己的地業。……但房屋在無城牆的村莊裏，要看如鄉下的田地一樣，可以贖回；到了禧年，都要出<na>買主的手</na>。"
  },
  {
    "pk": 3486973,
    "translation": "CUNP",
    "book": 3,
    "chapter": 27,
    "verse": 22,
    "text": "他若將所買的一塊地，不是承受為業的，分別為聖歸給耶和華，",
    "comment": "<a href='/CUNP/3/25/10'>利 25:10</a>, <a href='/CUNP/3/25/25'>25</a> 第五十年，你們要當作聖年，在遍地給一切的居民宣告自由。這年必為你們的禧年，各人要歸自己的產業，各歸本家。……你的弟兄若漸漸窮乏，賣了幾分地業，他至近的親屬就要來把弟兄<small>〔「弟兄」指「本國人」說。下同。〕</small>所賣的贖回。"
  },
  {
    "pk": 3486974,
    "translation": "CUNP",
    "book": 3,
    "chapter": 27,
    "verse": 23,
    "text": "祭司就要將你所估的價值給他推算到禧年。當日，他要以你所估的價銀為聖，歸給耶和華。",
    "comment": "<a href='/CUNP/3/27/18'>利 27:18</a> 倘若他在禧年以後將地分別為聖，祭司就要按著未到禧年所剩的年數推算價值，也要從你所估的減去價值。"
  },
  {
    "pk": 3486975,
    "translation": "CUNP",
    "book": 3,
    "chapter": 27,
    "verse": 24,
    "text": "到了禧年，那地要歸賣主，就是那承受為業的原主。",
    "comment": "<a href='/CUNP/3/25/28'>利 25:28</a> 倘若不能為自己得回所賣的，仍要存在買主的手裏直到禧年；到了禧年，地業要出<na>買主的手</na>，自己便歸回自己的地業。"
  },
  {
    "pk": 3486976,
    "translation": "CUNP",
    "book": 3,
    "chapter": 27,
    "verse": 25,
    "text": "凡你所估定的價銀都要按著聖所的平：二十季拉為一舍客勒。",
    "comment": "<a href='/CUNP/2/30/13'>出 30:13</a> 凡過去歸那些被數之人的，每人要按聖所的平，拿銀子半舍客勒；這半舍客勒是奉給耶和華的禮物（一舍客勒是二十季拉）。<p><a href='/CUNP/4/3/47'>民 3:47</a> 你要按人丁，照聖所的平，每人取贖銀五舍客勒（一舍客勒<small>〔一舍客勒是二十季拉〕</small>是二十季拉），<p><a href='/CUNP/4/18/16'>18:16</a> 其中在一月之外所當贖的，要照你所估定的價，按聖所的平，用銀子五舍客勒贖出來（一舍客勒是二十季拉）。<p><a href='/CUNP/26/45/12'>結 45:12</a> 舍客勒是二十季拉；二十舍客勒，二十五舍客勒，十五舍客勒，為你們的彌那。"
  },
  {
    "pk": 3486977,
    "translation": "CUNP",
    "book": 3,
    "chapter": 27,
    "verse": 26,
    "text": "「惟獨牲畜中頭生的，無論是牛是羊，既歸耶和華，誰也不可再分別為聖，因為這是耶和華的。",
    "comment": "<a href='/CUNP/2/13/2'>出 13:2</a>, <a href='/CUNP/2/13/12'>12</a> 「<u>以色列</u>中凡頭生的，無論是人是牲畜，都是我的，要分別為聖歸我。」……那時你要將一切頭生的，並牲畜中頭生的，歸給耶和華；公的都要屬耶和華。<p><a href='/CUNP/2/22/30'>22:30</a> 你牛羊<na>頭生的</na>，也要這樣；七天當跟著母，第八天要歸給我。<p><a href='/CUNP/4/18/17'>民 18:17</a> 只是頭生的牛，或是頭生的綿羊和山羊，必不可贖，都是聖的，要把牠的血灑在壇上，把牠的脂油焚燒，當作馨香的火祭獻給耶和華。<p><a href='/CUNP/5/15/19'>申 15:19</a>「你牛群羊群中頭生的，凡是公的，都要分別為聖，歸耶和華──你的神。牛群中頭生的，不可用牠耕地；羊群中頭生的，不可剪毛。"
  },
  {
    "pk": 3486978,
    "translation": "CUNP",
    "book": 3,
    "chapter": 27,
    "verse": 27,
    "text": "若是不潔淨的牲畜生的，就要按你所估定的價值加上五分之一贖回；若不贖回，就要按你所估定的價值賣了。",
    "comment": "<a href='/CUNP/3/27/11-13'>利 27:11-13</a> 若牲畜不潔淨，是不可獻給耶和華為供物的，就要把牲畜安置在祭司面前。祭司就要估定價值；牲畜是好是壞，祭司怎樣估定，就要以怎樣為是。他若一定要贖回，就要在你所估定的價值以外加上五分之一。"
  },
  {
    "pk": 3486979,
    "translation": "CUNP",
    "book": 3,
    "chapter": 27,
    "verse": 28,
    "text": "「但一切永獻的，就是人從他所有永獻給耶和華的，無論是人，是牲畜，是他承受為業的地，都不可賣，也不可贖。凡永獻的是歸給耶和華為至聖。",
    "comment": "<a href='/CUNP/3/27/21'>利 27:21</a> 但到了禧年，那地從<na>買主手下</na>出來的時候，就要歸耶和華為聖，和永獻的地一樣，要歸祭司為業。<p><a href='/CUNP/6/6/17-19'>書 6:17-19</a> 這城和其中所有的都要在耶和華面前毀滅；只有妓女<u>喇合</u>與她家中所有的可以存活，因為她隱藏了我們所打發的使者。至於你們，務要謹慎，不可取那當滅的物，恐怕你們取了那當滅的物就連累<u>以色列</u>的全營，使全營受咒詛。惟有金子、銀子，和銅鐵的器皿都要歸耶和華為聖，必入耶和華的庫中。」"
  },
  {
    "pk": 3486980,
    "translation": "CUNP",
    "book": 3,
    "chapter": 27,
    "verse": 29,
    "text": "凡從人中當滅的都不可贖，必被治死。」",
    "comment": "<a href='/CUNP/4/21/2-3'>民 21:2-3</a> <u>以色列</u>人向耶和華發願說：「你若將這民交付我手，我就把他們的城邑盡行毀滅。」耶和華應允了<u>以色列</u>人，把<u>迦南</u>人交付他們，他們就把<u>迦南</u>人和<u>迦南</u>人的城邑盡行毀滅。那地方的名便叫<u>何珥瑪</u><small>〔「何珥瑪」就是「毀滅」的意思〕</small>。"
  },
  {
    "pk": 3486981,
    "translation": "CUNP",
    "book": 3,
    "chapter": 27,
    "verse": 30,
    "text": "「地上所有的，無論是地上的種子是樹上的果子，十分之一是耶和華的，是歸給耶和華為聖的。",
    "comment": "<a href='/CUNP/1/28/22'>創 28:22</a> 我所立為柱子的石頭也必作神的殿；凡你所賜給我的，我必將十分之一獻給你。」<p><a href='/CUNP/4/18/21'>民 18:21</a>, <a href='/CUNP/4/18/24'>24</a> 「凡<u>以色列</u>中出產的十分之一，我已賜給<u>利未</u>的子孫為業；因他們所辦的是會幕的事，所以賜給他們為酬他們的勞。……因為<u>以色列</u>人中出產的十分之一，就是獻給耶和華為舉祭的，我已賜給<u>利未</u>人為業。所以我對他們說：『在<u>以色列</u>人中不可有產業。』」<p><a href='/CUNP/14/31/5-6'>代下 31:5-6</a>, <a href='/CUNP/14/31/12'>12</a> 諭旨一出，<u>以色列</u>人就把初熟的五穀、新酒、油、蜜，和田地的出產多多送來，又把各物的十分之一送來的極多。住<u>猶大</u>各城的<u>以色列</u>人和<u>猶大</u>人也將牛羊的十分之一，並分別為聖歸耶和華──他們神之物，就是十分取一之物，盡都送來，積成堆壘；……他們誠心將供物和十分取一之物，並分別為聖之物，都搬入倉內。<u>利未</u>人<u>歌楠雅</u>掌管這事，他兄弟<u>示每</u>為副管。<p><a href='/CUNP/16/13/12'>尼 13:12</a> <u>猶大</u>眾人就把五穀、新酒，和油的十分之一送入庫房。<p><a href='/CUNP/39/3/8'>瑪 3:8</a>, <a href='/CUNP/39/3/10'>10</a> 人豈可奪取神之物呢？你們竟奪取我<na>的供物</na>。你們卻說：『我們在何事上奪取你<na>的供物</na>呢？』就是你們在當納的十分之一和當獻的供物上。……萬軍之耶和華說：你們要將當納的十分之一全然送入倉庫，使我家有糧，以此試試我，是否為你們敞開天上的窗戶，傾福與你們，甚至無處可容。"
  },
  {
    "pk": 3486982,
    "translation": "CUNP",
    "book": 3,
    "chapter": 27,
    "verse": 31,
    "text": "人若要贖這十分之一的甚麼物，就要加上五分之一。",
    "comment": "<a href='/CUNP/3/27/13'>利 27:13</a> 他若一定要贖回，就要在你所估定的價值以外加上五分之一。"
  },
  {
    "pk": 3486983,
    "translation": "CUNP",
    "book": 3,
    "chapter": 27,
    "verse": 32,
    "text": "凡牛群羊群中，一切從杖下經過的，每第十隻要歸給耶和華為聖。",
    "comment": "參看 <a href='/CUNP/24/33/13'>耶 33:13</a> 在山地的城邑、高原的城邑、南地的城邑、<u>便雅憫</u>地、<u>耶路撒冷</u>四圍的各處，和<u>猶大</u>的城邑必再有羊群從數點的人手下經過。這是耶和華說的。」<p><a href='/CUNP/26/20/37'>結 20:37</a> 我必使你們從杖下經過，使你們被約拘束。<p><a href='/CUNP/33/7/14'>彌 7:14</a> 求<na>耶和華</na>在<u>迦密山</u>的樹林中，用你的杖牧放你獨居的民，就是你產業的羊群。求你容他們在<u>巴珊</u>和<u>基列</u>得食物，像古時一樣。"
  },
  {
    "pk": 3486984,
    "translation": "CUNP",
    "book": 3,
    "chapter": 27,
    "verse": 33,
    "text": "不可問是好是壞，也不可更換；若定要更換，所更換的與本來的牲畜都要成為聖，不可贖回。」",
    "comment": "<a href='/CUNP/3/27/10'>利 27:10</a> 人不可改換，也不可更換，或是好的換壞的，或是壞的換好的。若以牲畜更換牲畜，所許的與所換的都要成為聖。"
  },
  {
    "pk": 3486985,
    "translation": "CUNP",
    "book": 3,
    "chapter": 27,
    "verse": 34,
    "text": "這就是耶和華在<e>西奈山</e>為<e>以色列</e>人所吩咐<e>摩西</e>的命令。",
    "comment": "<a href='/CUNP/3/26/46'>利26:46</a> 這些律例、典章，和法度是耶和華與<u>以色列</u>人在<u>西奈山</u>藉著<u>摩西</u>立的。"
  }
];
