window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/54/01"] = [
  {
    "pk": 3513075,
    "translation": "CUNP",
    "book": 54,
    "chapter": 1,
    "verse": 1,
    "text": "奉我們救主神和我們的盼望基督耶穌之命，作基督耶穌使徒的<e>保羅</e>",
    "comment": "<a href='/CUNP/51/1/27'>西 1:27</a> 神願意叫他們知道，這奧祕在外邦人中有何等豐盛的榮耀，就是基督在你們心裏成了<na>有</na>榮耀的盼望。<br><a href='/CUNP/44/9/15'>徒 9:15</a> 主對<u>亞拿尼亞</u>說：「你只管去！他是我所揀選的器皿，要在外邦人和君王，並<u>以色列</u>人面前宣揚我的名。<p><a href='/CUNP/48/1/1'>加 1:1</a>, <a href='/CUNP/48/1/11'>11</a> 作使徒的<u>保羅</u>（不是由於人，也不是藉著人，乃是藉著耶穌基督，與叫他從死裏復活的父神）……弟兄們，我告訴你們，我素來所傳的福音不是出於人的意思。<br><a href='/CUNP/54/2/3'>提前 2:3</a> 這是好的，在神我們救主面前可蒙悅納。<p><a href='/CUNP/54/4/10'>4:10</a> 我們勞苦努力，正是為此，因我們的指望在乎永生的神；他是萬人的救主，更是信徒的救主。<p><a href='/CUNP/56/1/3'>多 1:3</a> 到了日期，藉著傳揚的工夫把他的道顯明了；這傳揚<na>的責任</na>是按著神──我們救主的命令交託了我。<p><a href='/CUNP/56/2/10'>2:10</a> 不可私拿東西，要顯為忠誠，以致凡事尊榮我們救主──神的道。<p><a href='/CUNP/56/3/4'>3:4</a> 但到了神──我們救主的恩慈和他向人所施的慈愛顯明的時候，<p><a href='/CUNP/65/1/25'>猶 1:25</a> 願榮耀、威嚴、能力、權柄，因我們的主耶穌基督歸與他，從萬古以前並現今，直到永永遠遠。阿們！"
  },
  {
    "pk": 3513076,
    "translation": "CUNP",
    "book": 54,
    "chapter": 1,
    "verse": 2,
    "text": "寫信給那因信主作我真兒子的<e>提摩太</e>。願恩惠、憐憫、平安從父神和我們主基督耶穌歸與你！",
    "comment": "<a href='/CUNP/56/1/4'>多 1:4</a> <na>現在</na>寫信給<u>提多</u>，就是照著我們共信之道作我真兒子的。願恩惠、平安從父神和我們的救主基督耶穌歸與你！<br><a href='/CUNP/48/1/3'>加 1:3</a> 願恩惠、平安從父神與我們的主耶穌基督歸與你們！<p><a href='/CUNP/55/1/2'>提後 1:2</a> 寫信給我親愛的兒子<u>提摩太</u>。願恩惠、憐憫、平安從父神和我們主基督耶穌歸與你！<p><a href='/CUNP/60/1/2'>彼前 1:2</a> 就是照父神的先見被揀選，藉著<na>聖</na>靈得成聖潔，以致順服耶穌基督，又蒙他血所灑的人。願恩惠、平安多多地加給你們。<br><a href='/CUNP/44/16/1'>徒 16:1</a> <u>保羅</u>來到<u>特庇</u>，又到<u>路司得</u>。在那裏有一個門徒，名叫<u>提摩太</u>，是信主之<u>猶太</u>婦人的兒子，他父親卻是<u>希臘</u>人。<p><a href='/CUNP/46/4/17'>林前 4:17</a> 因此我已打發<u>提摩太</u>到你們那裏去。他在主裏面，是我所親愛、有忠心的兒子。他必提醒你們，記念我在基督裏怎樣行事，在各處各教會中怎樣教導人。<p><a href='/CUNP/50/2/19'>腓 2:19</a> 我靠主耶穌指望快打發<u>提摩太</u>去見你們，叫我知道你們的事，心裏就得著安慰。<p><a href='/CUNP/52/3/2'>帖前 3:2</a> 打發我們的兄弟在基督福音上作神執事的<u>提摩太</u>前去<small>〔「作神執事的」有古卷作「與神同工的」〕</small>，堅固你們，並在你們所信的道上勸慰你們，"
  },
  {
    "pk": 3513077,
    "translation": "CUNP",
    "book": 54,
    "chapter": 1,
    "verse": 3,
    "text": "我往<e>馬其頓</e>去的時候，曾勸你仍住在<e>以弗所</e>，好囑咐那幾個人不可傳異教，",
    "comment": "<a href='/CUNP/44/20/1'>徒 20:1</a>, <a href='/CUNP/44/20/3'>3</a> 亂定之後，<u>保羅</u>請門徒來，勸勉他們，就辭別起行，往<u>馬其頓</u>去。……在那裏住了三個月，將要坐船往<u>敘利亞</u>去，<u>猶太</u>人設計要害他，他就定意從<u>馬其頓</u>回去。<p><a href='/CUNP/50/2/24'>腓 2:24</a> 但我靠著主自信我也必快去。<br><a href='/CUNP/48/1/6-7'>加 1:6-7</a> 我希奇你們這麼快離開那藉著基督之恩召你們的，去從別的福音。那並不是<na>福音</na>，不過有些人攪擾你們，要把基督的福音更改了。<p><a href='/CUNP/54/6/3'>提前 6:3</a>, <a href='/CUNP/54/6/10'>10</a> 若有人傳異教，不服從我們主耶穌基督純正的話與那合乎敬虔的道理，……貪財是萬惡之根。有人貪戀錢財，就被引誘離了真道，用許多愁苦把自己刺透了。"
  },
  {
    "pk": 3513078,
    "translation": "CUNP",
    "book": 54,
    "chapter": 1,
    "verse": 4,
    "text": "也不可聽從荒渺無憑的話語和無窮的家譜；這等事只生辯論，並不發明神在信上所立的章程。",
    "comment": "<a href='/CUNP/54/4/7'>提前 4:7</a> 只是要棄絕那世俗的言語和老婦荒渺的話，在敬虔上操練自己。<p><a href='/CUNP/54/6/4'>6:4</a>, <a href='/CUNP/54/6/20'>20</a> 他是自高自大，一無所知，專好問難，爭辯言詞，從此就生出嫉妒、紛爭、毀謗、妄疑，……<u>提摩太</u>啊，你要保守所託付你的，躲避世俗的虛談和那敵真道、似是而非的學問。<p><a href='/CUNP/55/2/14'>提後 2:14</a>, <a href='/CUNP/55/2/16'>16</a>, <a href='/CUNP/55/2/23'>23</a> 你要使眾人回想這些事，在主面前囑咐他們：不可為言語爭辯；這是沒有益處的，只能敗壞聽見的人。……但要遠避世俗的虛談，因為這等人必進到更不敬虔的地步。……惟有那愚拙無學問的辯論，總要棄絕，因為知道這等事是起爭競的。<p><a href='/CUNP/56/1/14'>多 1:14</a> 不聽<u>猶太</u>人荒渺的言語和離棄真道之人的誡命。<p><a href='/CUNP/56/3/9'>3:9</a> 要遠避無知的辯論和家譜<na>的空談</na>，以及紛爭，並因律法而起的爭競，因為這都是虛妄無益的。<br><a href='/CUNP/54/6/4'>提前 6:4</a> 他是自高自大，一無所知，專好問難，爭辯言詞，從此就生出嫉妒、紛爭、毀謗、妄疑，"
  },
  {
    "pk": 3513079,
    "translation": "CUNP",
    "book": 54,
    "chapter": 1,
    "verse": 5,
    "text": "但命令的總歸就是愛；這愛是從清潔的心和無虧的良心，無偽的信心生出來的。",
    "comment": "<a href='/CUNP/55/2/22'>提後 2:22</a> 你要逃避少年的私慾，同那清心禱告主的人追求公義、信德、仁愛、和平。<br><a href='/CUNP/45/13/8'>羅 13:8</a>, <a href='/CUNP/45/13/10'>10</a> 凡事都不可虧欠人，惟有彼此相愛要常以為虧欠，因為愛人的就完全了律法。……愛是不加害與人的，所以愛就完全了律法。<p><a href='/CUNP/48/5/14'>加 5:14</a> 因為全律法都包在「愛人如己」這一句話之內了。"
  },
  {
    "pk": 3513080,
    "translation": "CUNP",
    "book": 54,
    "chapter": 1,
    "verse": 6,
    "text": "有人偏離這些，反去講虛浮的話，",
    "comment": "<a href='/CUNP/54/6/4'>提前 6:4</a>, <a href='/CUNP/54/6/20'>20</a> 他是自高自大，一無所知，專好問難，爭辯言詞，從此就生出嫉妒、紛爭、毀謗、妄疑，……<u>提摩太</u>啊，你要保守所託付你的，躲避世俗的虛談和那敵真道、似是而非的學問。"
  },
  {
    "pk": 3513081,
    "translation": "CUNP",
    "book": 54,
    "chapter": 1,
    "verse": 7,
    "text": "想要作教法師，卻不明白自己所講說的所論定的。",
    "comment": "<a href='/CUNP/54/6/4'>提前 6:4</a> 他是自高自大，一無所知，專好問難，爭辯言詞，從此就生出嫉妒、紛爭、毀謗、妄疑，"
  },
  {
    "pk": 3513082,
    "translation": "CUNP",
    "book": 54,
    "chapter": 1,
    "verse": 8,
    "text": "我們知道律法原是好的，只要人用得合宜；",
    "comment": "<a href='/CUNP/45/7/12'>羅 7:12</a> 這樣看來，律法是聖潔的，誡命也是聖潔、公義、良善的。"
  },
  {
    "pk": 3513083,
    "translation": "CUNP",
    "book": 54,
    "chapter": 1,
    "verse": 9,
    "text": "因為律法不是為義人設立的，乃是為不法和不服的，不虔誠和犯罪的，不聖潔和戀世俗的，弒父母和殺人的，",
    "comment": "<a href='/CUNP/48/3/19'>加 3:19</a> 這樣說來，律法是為甚麼有的呢？原是為過犯添上的，等候那蒙應許的子孫來到，並且是藉天使經中保之手設立的。<p><a href='/CUNP/48/5/23'>5:23</a> 溫柔、節制。這樣的事沒有律法禁止。"
  },
  {
    "pk": 3513084,
    "translation": "CUNP",
    "book": 54,
    "chapter": 1,
    "verse": 10,
    "text": "行淫和親男色的，搶人口和說謊話的，並起假誓的，或是為別樣敵正道的事設立的。",
    "comment": "<a href='/CUNP/54/6/3'>提前 6:3</a> 若有人傳異教，不服從我們主耶穌基督純正的話與那合乎敬虔的道理，<p><a href='/CUNP/55/4/3'>提後 4:3</a> 因為時候要到，人必厭煩純正的道理，耳朵發癢，就隨從自己的情慾增添好些師傅，<p><a href='/CUNP/56/1/9'>多 1:9</a> 堅守所教真實的道理，就能將純正的教訓勸化人，又能把爭辯的人駁倒了。<p><a href='/CUNP/56/2/1'>2:1</a> 但你所講的總要合乎那純正的道理。"
  },
  {
    "pk": 3513085,
    "translation": "CUNP",
    "book": 54,
    "chapter": 1,
    "verse": 11,
    "text": "這是照著可稱頌之神交託我榮耀福音說的。",
    "comment": "<a href='/CUNP/46/9/17'>林前 9:17</a> 我若甘心做這事，就有賞賜；若不甘心，責任卻已經託付我了。<p><a href='/CUNP/48/2/7'>加 2:7</a> 反倒看見了主託我傳福音給那未受割禮的人，正如託<u>彼得</u>傳福音給那受割禮的人。<p><a href='/CUNP/51/1/25'>西 1:25</a> 我照神為你們所賜我的職分作了教會的執事，要把神的道理傳得全備，<p><a href='/CUNP/52/2/4'>帖前 2:4</a> 但神既然驗中了我們，把福音託付我們，我們就照樣講，不是要討人喜歡，乃是要討那察驗我們心的神喜歡。<p><a href='/CUNP/54/2/7'>提前 2:7</a> 我為此奉派作傳道的，作使徒，作外邦人的師傅，教導他們相信，學習真道。我說的是真話，並不是謊言。<p><a href='/CUNP/55/1/11'>提後 1:11</a> 我為這福音奉派作傳道的，作使徒，作師傅。<p><a href='/CUNP/56/1/3'>多 1:3</a> 到了日期，藉著傳揚的工夫把他的道顯明了；這傳揚<na>的責任</na>是按著神──我們救主的命令交託了我。<br><a href='/CUNP/54/6/15'>提前 6:15</a> 到了日期，那可稱頌、獨有權能的萬王之王、萬主之主，"
  },
  {
    "pk": 3513086,
    "translation": "CUNP",
    "book": 54,
    "chapter": 1,
    "verse": 12,
    "text": "我感謝那給我力量的我們主基督耶穌，因他以我有忠心，派我服事他。",
    "comment": "<a href='/CUNP/46/7/25'>林前 7:25</a> 論到童身的人，我沒有主的命令，但我既蒙主憐恤能作忠心的人，就把自己的意見告訴<na>你們</na>。<br><a href='/CUNP/47/3/5-6'>林後 3:5-6</a> 並不是我們憑自己能承擔甚麼事；我們所能承擔的，乃是出於神。他叫我們能承當這新約的執事，不是憑著字句，乃是憑著精意；因為那字句是叫人死，精意是叫人活<small>〔「精意」或作「聖靈」〕</small>。<p><a href='/CUNP/47/4/1'>4:1</a> 我們既然蒙憐憫，受了這職分，就不喪膽，<p><a href='/CUNP/51/1/25'>西 1:25</a> 我照神為你們所賜我的職分作了教會的執事，要把神的道理傳得全備，<br><a href='/CUNP/47/12/9'>林後 12:9</a> 他對我說：「我的恩典夠你用的，因為我的能力是在人的軟弱上顯得完全。」所以，我更喜歡誇自己的軟弱，好叫基督的能力覆庇我。"
  },
  {
    "pk": 3513087,
    "translation": "CUNP",
    "book": 54,
    "chapter": 1,
    "verse": 13,
    "text": "我從前是褻瀆<i>神</i>的，逼迫<i>人</i>的，侮慢<i>人</i>的；然而我還蒙了憐憫，因我是不信不明白的時候而做的。",
    "comment": "<a href='/CUNP/42/23/34'>路 23:34</a> 當下耶穌說：「父啊！赦免他們；因為他們所做的，他們不曉得。」<na>兵丁</na>就拈鬮分他的衣服。<p><a href='/CUNP/43/9/39'>約 9:39</a>, <a href='/CUNP/43/9/41'>41</a> 耶穌說：「我為審判到這世上來，叫不能看見的，可以看見；能看見的，反瞎了眼。」……耶穌對他們說：「你們若瞎了眼，就沒有罪了；但如今你們說『我們能看見』，<na>所以</na>你們的罪還在。」<p><a href='/CUNP/44/3/17'>徒 3:17</a> 弟兄們，我曉得你們做這事是出於不知，你們的官長也是如此。<p><a href='/CUNP/44/26/9'>26:9</a> 從前我自己以為應當多方攻擊<u>拿撒勒</u>人耶穌的名，<br><a href='/CUNP/44/8/3'>徒 8:3</a> <u>掃羅</u>卻殘害教會，進各人的家，拉著男女下在監裏。<p><a href='/CUNP/44/9/1'>9:1</a> <u>掃羅</u>仍然向主的門徒口吐威嚇凶煞的話，去見大祭司，<p><a href='/CUNP/46/15/9'>林前 15:9</a> 我原是使徒中最小的，不配稱為使徒，因為我從前逼迫神的教會。<p><a href='/CUNP/50/3/6'>腓 3:6</a> 就熱心說，我是逼迫教會的；就律法上的義說，我是無可指摘的。"
  },
  {
    "pk": 3513088,
    "translation": "CUNP",
    "book": 54,
    "chapter": 1,
    "verse": 14,
    "text": "並且我主的恩是格外豐盛，使我在基督耶穌裏有信心和愛心。",
    "comment": "<a href='/CUNP/55/1/13'>提後 1:13</a> 你從我聽的那純正話語的規模，要用在基督耶穌裏的信心和愛心，常常守著。<br><a href='/CUNP/45/5/20'>羅 5:20</a> 律法本是外添的，叫過犯顯多；只是罪在哪裏顯多，恩典就更顯多了。<p><a href='/CUNP/46/15/10'>林前 15:10</a> 然而，我今日成了何等人，是蒙神的恩才成的，並且他所賜我的恩不是徒然的。我比眾使徒格外勞苦；這原不是我，乃是神的恩與我同在。<br><a href='/CUNP/42/7/47'>路 7:47</a> 所以我告訴你，她許多的罪都赦免了，因為她的愛多；但那赦免少的，他的愛就少。」"
  },
  {
    "pk": 3513089,
    "translation": "CUNP",
    "book": 54,
    "chapter": 1,
    "verse": 15,
    "text": "「基督耶穌降世，為要拯救罪人。」這話是可信的，是十分可佩服的。在罪人中我是個罪魁。",
    "comment": "<a href='/CUNP/54/3/1'>提前 3:1</a>「人若想要得監督的職分，就是羨慕善工。」這話是可信的。<p><a href='/CUNP/54/4/9'>4:9</a> 這話是可信的，是十分可佩服的。<p><a href='/CUNP/55/2/11'>提後 2:11</a> 有可信的話說：我們若與基督同死，也必與他同活；<p><a href='/CUNP/56/3/8'>多 3:8</a> 這話是可信的。我也願你把這些事切切實實地講明，使那些已信神的人留心做正經事業。這都是美事，並且與人有益。<br><a href='/CUNP/40/9/13'>太 9:13</a> <na>經上說</na>：『我喜愛憐恤，不喜愛祭祀。』這句話的意思，你們且去揣摩。我來本不是召義人，乃是召罪人。」<p><a href='/CUNP/41/2/17'>可 2:17</a> 耶穌聽見，就對他們說：「康健的人用不著醫生，有病的人才用得著。我來本不是召義人，乃是召罪人。」<p><a href='/CUNP/42/5/32'>路 5:32</a> 我來本不是召義人悔改，乃是召罪人悔改。」<p><a href='/CUNP/42/19/10'>19:10</a> 人子來，為要尋找、拯救失喪的人。」<p><a href='/CUNP/45/5/8'>羅 5:8</a> 惟有基督在我們還作罪人的時候為我們死，神的愛就在此向我們顯明了。<p><a href='/CUNP/62/3/5'>約壹 3:5</a> 你們知道主曾顯現，是要除掉人的罪，在他並沒有罪。"
  },
  {
    "pk": 3513090,
    "translation": "CUNP",
    "book": 54,
    "chapter": 1,
    "verse": 16,
    "text": "然而，我蒙了憐憫，是因耶穌基督要在我這罪魁身上顯明他一切的忍耐，給後來信他得永生的人作榜樣。",
    "comment": "<a href='/CUNP/44/13/39'>徒 13:39</a> 你們靠<u>摩西</u>的律法，在一切不得稱義的事上信靠這人，就都得稱義了。<br><a href='/CUNP/47/4/1'>林後 4:1</a> 我們既然蒙憐憫，受了這職分，就不喪膽，"
  },
  {
    "pk": 3513091,
    "translation": "CUNP",
    "book": 54,
    "chapter": 1,
    "verse": 17,
    "text": "但願尊貴、榮耀歸與那不能朽壞、不能看見、永世的君王、獨一的神，直到永永遠遠。阿們！",
    "comment": "<a href='/CUNP/45/1/23'>羅 1:23</a> 將不能朽壞之神的榮耀變為偶像，彷彿必朽壞的人和飛禽、走獸、昆蟲的樣式。<br><a href='/CUNP/13/29/11'>代上 29:11</a> 耶和華啊，尊大、能力、榮耀、強勝、威嚴都是你的；凡天上地下的都是你的；國度也是你的，並且你為至高，為萬有之首。<br><a href='/CUNP/43/1/18'>約 1:18</a> 從來沒有人看見神，只有在父懷裏的獨生子將他表明出來。<p><a href='/CUNP/58/11/27'>來 11:27</a> 他因著信，就離開<u>埃及</u>，不怕王怒；因為他恆心忍耐，如同看見那不能看見的<na>主</na>。<p><a href='/CUNP/62/4/12'>約壹 4:12</a> 從來沒有人見過神，我們若彼此相愛，神就住在我們裏面，愛他的心在我們裏面得以完全了。<br><a href='/CUNP/19/10/16'>詩 10:16</a> 耶和華永永遠遠為王；外邦人從他的地已經滅絕了。<p><a href='/CUNP/19/145/13'>145:13</a> 你的國是永遠的國！你執掌的權柄存到萬代！<p><a href='/CUNP/27/7/14'>但 7:14</a> 得了權柄、榮耀、國度，使各方、各國、各族的人都事奉他。他的權柄是永遠的，不能廢去；他的國必不敗壞。<p><a href='/CUNP/54/6/15-16'>提前 6:15-16</a> 到了日期，那可稱頌、獨有權能的萬王之王、萬主之主，就是那獨一不死、住在人不能靠近的光裏，是人未曾看見、也是不能看見的，要將他顯明出來。但願尊貴和永遠的權能都歸給他。阿們！<br><a href='/CUNP/45/16/27'>羅 16:27</a> 願榮耀，因耶穌基督，歸與獨一全智的神，直到永遠。阿們！<p><a href='/CUNP/65/1/25'>猶 1:25</a> 願榮耀、威嚴、能力、權柄，因我們的主耶穌基督歸與他，從萬古以前並現今，直到永永遠遠。阿們！"
  },
  {
    "pk": 3513092,
    "translation": "CUNP",
    "book": 54,
    "chapter": 1,
    "verse": 18,
    "text": "我兒<e>提摩太</e>啊，我照從前指著你的預言，將這命令交託你，叫你因此可以打那美好的仗。",
    "comment": "<a href='/CUNP/54/4/14'>提前 4:14</a> 你不要輕忽所得的恩賜，就是從前藉著預言、在眾長老按手的時候賜給你的。<br><a href='/CUNP/54/6/13-14'>提前 6:13-14</a>, <a href='/CUNP/54/6/20'>20</a> 我在叫萬物生活的神面前，並在向<u>本丟‧彼拉多</u>作過那美好見證的基督耶穌面前囑咐你：要守這命令，毫不玷污，無可指責，直到我們的主耶穌基督顯現。……<u>提摩太</u>啊，你要保守所託付你的，躲避世俗的虛談和那敵真道、似是而非的學問。<p><a href='/CUNP/55/2/2'>提後 2:2</a> 你在許多見證人面前聽見我所教訓的，也要交託那忠心能教導別人的人。<br><a href='/CUNP/54/6/12'>提前 6:12</a> 你要為真道打那美好的仗，持定永生。你為此被召，也在許多見證人面前，已經作了那美好的見證。<p><a href='/CUNP/55/2/3'>提後 2:3</a> 你要和<na>我</na>同受苦難，好像基督耶穌的精兵。<p><a href='/CUNP/55/4/7'>4:7</a> 那美好的仗我已經打過了，當跑的路我已經跑盡了，所信的道我已經守住了。"
  },
  {
    "pk": 3513093,
    "translation": "CUNP",
    "book": 54,
    "chapter": 1,
    "verse": 19,
    "text": "常存信心和無虧的良心。有人丟棄良心，就在真道上如同船破壞了一般。",
    "comment": "<a href='/CUNP/54/6/9'>提前 6:9</a> 但那些想要發財的人，就陷在迷惑、落在網羅和許多無知有害的私慾裏，叫人沉在敗壞和滅亡中。<br><a href='/CUNP/54/3/9'>提前 3:9</a> 要存清潔的良心，固守真道的奧祕。"
  },
  {
    "pk": 3513094,
    "translation": "CUNP",
    "book": 54,
    "chapter": 1,
    "verse": 20,
    "text": "其中有<e>許米乃</e>和<e>亞歷山大</e>；我已經把他們交給撒但，使他們受責罰就不再謗瀆了。",
    "comment": "<a href='/CUNP/46/5/5'>林前 5:5</a> 要把這樣的人交給撒但，敗壞他的肉體，使他的靈魂在主耶穌的日子可以得救。<br><a href='/CUNP/55/2/17'>提後 2:17</a> 他們的話如同毒瘡，越爛越大；其中有<u>許米乃</u>和<u>腓理徒</u>，<br><a href='/CUNP/55/2/14'>提後 2:14</a> 你要使眾人回想這些事，在主面前囑咐他們：不可為言語爭辯；這是沒有益處的，只能敗壞聽見的人。<br><a href='/CUNP/44/13/45'>徒 13:45</a> 但<u>猶太</u>人看見人這樣多，就滿心嫉妒，硬駁<u>保羅</u>所說的話，並且毀謗。"
  }
];
