window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/54/02"] = [
  {
    "pk": 3513095,
    "translation": "CUNP",
    "book": 54,
    "chapter": 2,
    "verse": 1,
    "text": "我勸你，第一要為萬人懇求、禱告、代求、祝謝；"
  },
  {
    "pk": 3513096,
    "translation": "CUNP",
    "book": 54,
    "chapter": 2,
    "verse": 2,
    "text": "為君王和一切在位的，<i>也該如此</i>，使我們可以敬虔、端正、平安無事地度日。",
    "comment": "<a href='/CUNP/15/6/10'>拉 6:10</a> 好叫他們獻馨香的祭給天上的神，又為王和王眾子的壽命祈禱。<p><a href='/CUNP/24/29/7'>耶 29:7</a> 我所使你們被擄到的那城，你們要為那城求平安，為那城禱告耶和華；因為那城得平安，你們也隨著得平安。<br><a href='/CUNP/45/13/1'>羅 13:1</a> 在上有權柄的，人人當順服他，因為沒有權柄不是出於神的。凡掌權的都是神所命的。"
  },
  {
    "pk": 3513097,
    "translation": "CUNP",
    "book": 54,
    "chapter": 2,
    "verse": 3,
    "text": "這是好的，在神我們救主面前可蒙悅納。",
    "comment": "<a href='/CUNP/54/1/1'>提前 1:1</a> 奉我們救主神和我們的盼望基督耶穌之命，作基督耶穌使徒的<u>保羅</u><p><a href='/CUNP/55/1/9'>提後 1:9</a> 神救了我們，以聖召召我們，不是按我們的行為，乃是按他的旨意和恩典；這恩典是萬古之先，在基督耶穌裏賜給我們的，<br><a href='/CUNP/45/12/2'>羅 12:2</a> 不要效法這個世界，只要心意更新而變化，叫你們察驗何為神的善良、純全、可喜悅的旨意。<p><a href='/CUNP/54/5/4'>提前 5:4</a> 若寡婦有兒女，或有孫子孫女，便叫他們先在自己家中學著行孝，報答親恩，因為這在神面前是可悅納的。"
  },
  {
    "pk": 3513098,
    "translation": "CUNP",
    "book": 54,
    "chapter": 2,
    "verse": 4,
    "text": "他願意萬人得救，明白真道。",
    "comment": "<a href='/CUNP/26/18/23'>結 18:23</a> 主耶和華說：惡人死亡，豈是我喜悅的嗎？不是喜悅他回頭離開所行的道存活嗎？<p><a href='/CUNP/43/3/16-17'>約 3:16-17</a>「神愛世人，甚至將他的獨生子賜給<na>他們</na>，叫一切信他的，不致滅亡，反得永生。因為神差他的兒子降世，不是要定世人的罪<small>〔或作「審判世人」。下同。〕</small>，乃是要叫世人因他得救。<p><a href='/CUNP/56/2/11'>多 2:11</a> 因為神救眾人的恩典已經顯明出來，<p><a href='/CUNP/61/3/9'>彼後 3:9</a> 主所應許的<na>尚未成就</na>，有人以為他是耽延，其實不是耽延，乃是寬容你們，不願有一人沉淪，乃願人人都悔改。<br><a href='/CUNP/43/17/3'>約 17:3</a> 認識你──獨一的真神，並且認識你所差來的耶穌基督，這就是永生。<p><a href='/CUNP/55/2/25'>提後 2:25</a> 用溫柔勸戒那抵擋的人；或者神給他們悔改的心，可以明白真道，"
  },
  {
    "pk": 3513099,
    "translation": "CUNP",
    "book": 54,
    "chapter": 2,
    "verse": 5,
    "text": "因為只有一位神，在神和人中間，只有一位中保，乃是<i>降世</i>為人的基督耶穌；",
    "comment": "<a href='/CUNP/45/3/29-30'>羅 3:29-30</a> 難道神只作<u>猶太</u>人的神嗎？不也是作外邦人的神嗎？是的，也作外邦人的神。神既是一位，他就要因信稱那受割禮的為義，也要因信稱那未受割禮的為義。<p><a href='/CUNP/45/10/12'>10:12</a> <u>猶太</u>人和<u>希臘</u>人並沒有分別，因為眾人同有一位主；他也厚待一切求告他的人。<p><a href='/CUNP/48/3/20'>加 3:20</a> 但中保本不是為一面作的；神卻是一位。<br><a href='/CUNP/58/8/6'>來 8:6</a> 如今耶穌所得的職任是更美的，正如他作更美之約的中保；這約原是憑更美之應許立的。<p><a href='/CUNP/58/9/15'>9:15</a> 為此，他作了新約的中保，既然受死贖了人在前約之時所犯的罪過，便叫蒙召之人得著所應許永遠的產業。"
  },
  {
    "pk": 3513100,
    "translation": "CUNP",
    "book": 54,
    "chapter": 2,
    "verse": 6,
    "text": "他捨自己作萬人的贖價，到了時候，這事必證明出來。",
    "comment": "<a href='/CUNP/40/20/28'>太 20:28</a> 正如人子來，不是要受人的服事，乃是要服事人，並且要捨命，作多人的贖價。」<p><a href='/CUNP/41/10/45'>可 10:45</a> 因為人子來，並不是要受人的服事，乃是要服事人，並且要捨命作多人的贖價。」<p><a href='/CUNP/49/1/7'>弗 1:7</a> 我們藉這愛子的血得蒙救贖，過犯得以赦免，乃是照他豐富的恩典。<p><a href='/CUNP/56/2/14'>多 2:14</a> 他為我們捨了自己，要贖我們脫離一切罪惡，又潔淨我們，特作自己的子民，熱心為善。<br><a href='/CUNP/45/5/6'>羅 5:6</a> 因我們還軟弱的時候，基督就按所定的日期為罪人死。<p><a href='/CUNP/48/4/4'>加 4:4</a> 及至時候滿足，神就差遣他的兒子，為女子所生，且生在律法以下，<p><a href='/CUNP/49/1/9'>弗 1:9</a> 都是照他自己所預定的美意，叫我們知道他旨意的奧祕，<p><a href='/CUNP/49/3/5'>3:5</a> 這奧祕在以前的世代沒有叫人知道，像如今藉著聖靈啟示他的聖使徒和先知一樣。<p><a href='/CUNP/56/1/3'>多 1:3</a> 到了日期，藉著傳揚的工夫把他的道顯明了；這傳揚<na>的責任</na>是按著神──我們救主的命令交託了我。<br><a href='/CUNP/46/1/6'>林前 1:6</a> 正如<na>我為</na>基督<na>作</na>的見證，在你們心裏得以堅固，<p><a href='/CUNP/53/1/10'>帖後 1:10</a> 這正是主降臨、要在他聖徒的身上得榮耀、又在一切信的人身上顯為希奇的那日子<small>〔我們對你們作的見證，你們也信了〕</small>。我們對你們作的見證，你們也信了。<p><a href='/CUNP/55/1/8'>提後 1:8</a> 你不要以給我們的主作見證為恥，也不要以我這為主被囚的為恥；總要按神的能力，與我為福音同受苦難。"
  },
  {
    "pk": 3513101,
    "translation": "CUNP",
    "book": 54,
    "chapter": 2,
    "verse": 7,
    "text": "我為此奉派作傳道的，作使徒，作外邦人的師傅，教導他們相信，學習真道。我說的是真話，並不是謊言。",
    "comment": "<a href='/CUNP/49/3/7-8'>弗 3:7-8</a> 我作了這福音的執事，是照神的恩賜，這恩賜是照他運行的大能賜給我的。我本來比眾聖徒中最小的還小，然而他還賜我這恩典，叫我把基督那測不透的豐富傳給外邦人，<p><a href='/CUNP/55/1/11'>提後 1:11</a> 我為這福音奉派作傳道的，作使徒，作師傅。<br><a href='/CUNP/45/11/13'>羅 11:13</a> 我對你們外邦人說這話；因我是外邦人的使徒，所以敬重我的職分<small>〔「敬重」原文作「榮耀」〕</small>，<p><a href='/CUNP/45/15/16'>15:16</a> 使我為外邦人作基督耶穌的僕役，作神福音的祭司，叫所獻上的外邦人，因著聖靈成為聖潔，可蒙悅納。<p><a href='/CUNP/48/1/16'>加 1:16</a> 既然樂意將他兒子啟示在我心裏，叫我把他傳在外邦人中，我就沒有與屬血氣的人商量，<br><a href='/CUNP/45/9/1'>羅 9:1</a> 我在基督裏說真話，並不謊言，有我良心被聖靈感動，給我作見證："
  },
  {
    "pk": 3513102,
    "translation": "CUNP",
    "book": 54,
    "chapter": 2,
    "verse": 8,
    "text": "我願男人無忿怒，無爭論<sup>〔「爭論」或作「疑惑」〕</sup>，舉起聖潔的手，隨處禱告；",
    "comment": "<a href='/CUNP/19/134/2'>詩 134:2</a> 你們當向聖所舉手，稱頌耶和華！<p><a href='/CUNP/23/1/15'>賽 1:15</a> 你們舉手禱告，我必遮眼不看；就是你們多多地祈禱，我也不聽。你們的手都滿了<na>殺人的</na>血。<br><a href='/CUNP/39/1/11'>瑪 1:11</a> 萬軍之耶和華說：從日出之地到日落之處，我的名在外邦中必尊為大。在各處，人必奉我的名燒香，獻潔淨的供物，因為我的名在外邦中必尊為大。<p><a href='/CUNP/43/4/21'>約 4:21</a> 耶穌說：「婦人，你當信我。時候將到，你們拜父，也不在這山上，也不在<u>耶路撒冷</u>。"
  },
  {
    "pk": 3513103,
    "translation": "CUNP",
    "book": 54,
    "chapter": 2,
    "verse": 9,
    "text": "又願女人廉恥、自守，以正派衣裳為妝飾，不以編髮、黃金、珍珠，和貴價的衣裳為妝飾，",
    "comment": "<a href='/CUNP/60/3/3'>彼前 3:3</a> 你們不要以外面的辮頭髮，戴金飾，穿美衣為妝飾，"
  },
  {
    "pk": 3513104,
    "translation": "CUNP",
    "book": 54,
    "chapter": 2,
    "verse": 10,
    "text": "只要有善行，這才與自稱是敬神的女人相宜。",
    "comment": "<a href='/CUNP/60/3/4'>彼前 3:4</a> 只要以裏面存著長久溫柔、安靜的心為妝飾；這在神面前是極寶貴的。"
  },
  {
    "pk": 3513105,
    "translation": "CUNP",
    "book": 54,
    "chapter": 2,
    "verse": 11,
    "text": "女人要沉靜學道，一味地順服。"
  },
  {
    "pk": 3513106,
    "translation": "CUNP",
    "book": 54,
    "chapter": 2,
    "verse": 12,
    "text": "我不許女人講道，也不許她轄管男人，只要沉靜。",
    "comment": "<a href='/CUNP/49/5/24'>弗 5:24</a> 教會怎樣順服基督，妻子也要怎樣凡事順服丈夫。<br><a href='/CUNP/46/14/34'>林前 14:34</a> 婦女在會中要閉口不言，像在聖徒的眾教會一樣，因為不准她們說話。她們總要順服，正如律法所說的。"
  },
  {
    "pk": 3513107,
    "translation": "CUNP",
    "book": 54,
    "chapter": 2,
    "verse": 13,
    "text": "因為先造的是<e>亞當</e>，後造的是<e>夏娃</e>，",
    "comment": "<a href='/CUNP/1/1/27'>創 1:27</a> 神就照著自己的形像造人，乃是照著他的形像造男造女。<p><a href='/CUNP/1/2/18'>2:18</a>, <a href='/CUNP/1/2/22'>22</a> 耶和華神說：「那人獨居不好，我要為他造一個配偶幫助他。」……耶和華神就用那人身上所取的肋骨造成一個女人，領她到那人跟前。<p><a href='/CUNP/46/11/8-9'>林前 11:8-9</a> 起初，男人不是由女人而出，女人乃是由男人而出；並且男人不是為女人造的，女人乃是為男人造的。"
  },
  {
    "pk": 3513108,
    "translation": "CUNP",
    "book": 54,
    "chapter": 2,
    "verse": 14,
    "text": "且不是<e>亞當</e>被引誘，乃是女人被引誘，陷在罪裏。",
    "comment": "<a href='/CUNP/1/3/6'>創 3:6</a> 於是女人見那棵樹<na>的果子</na>好作食物，也悅人的眼目，且是可喜愛的，能使人有智慧，就摘下果子來吃了，又給她丈夫，她丈夫也吃了。<p><a href='/CUNP/47/11/3'>林後 11:3</a> 我只怕你們的心或偏於邪，失去那向基督所存純一清潔的心，就像蛇用詭詐誘惑了<u>夏娃</u>一樣。"
  },
  {
    "pk": 3513109,
    "translation": "CUNP",
    "book": 54,
    "chapter": 2,
    "verse": 15,
    "text": "然而，女人若常存信心、愛心，又聖潔自守，就必在生產上得救。"
  }
];
