window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/54/03"] = [
  {
    "pk": 3513110,
    "translation": "CUNP",
    "book": 54,
    "chapter": 3,
    "verse": 1,
    "text": "「人若想要得監督的職分，就是羨慕善工。」這話是可信的。",
    "comment": "<a href='/CUNP/44/20/28'>徒 20:28</a> 聖靈立你們作全群的監督，你們就當為自己謹慎，也為全群謹慎，牧養神的教會，就是他用自己血所買來的<small>〔或作「救贖的」〕</small>。<p><a href='/CUNP/50/1/1'>腓 1:1</a> 基督耶穌的僕人<u>保羅</u>和<u>提摩太</u>寫信給凡住<u>腓立比</u>、在基督耶穌裏的眾聖徒，和諸位監督，諸位執事。<br><a href='/CUNP/54/1/15'>提前 1:15</a>「基督耶穌降世，為要拯救罪人。」這話是可信的，是十分可佩服的。在罪人中我是個罪魁。<br><a href='/CUNP/49/4/12'>弗 4:12</a> 為要成全聖徒，各盡其職，建立基督的身體，"
  },
  {
    "pk": 3513111,
    "translation": "CUNP",
    "book": 54,
    "chapter": 3,
    "verse": 2,
    "text": "作監督的，必須無可指責，只作一個婦人的丈夫，有節制，自守，端正，樂意接待遠人，善於教導；",
    "comment": "<a href='/CUNP/56/1/6'>多 1:6</a> 若有無可指責的人，只作一個婦人的丈夫，兒女也是信主的，沒有人告他們是放蕩不服約束的，<na>就可以設立</na>。<br><a href='/CUNP/55/2/24'>提後 2:24</a> 然而主的僕人不可爭競，只要溫溫和和地待眾人，善於教導，存心忍耐，<br><a href='/CUNP/54/5/9'>提前 5:9</a> 寡婦記在冊子上，必須年紀到六十歲，從來只作一個丈夫的妻子，"
  },
  {
    "pk": 3513112,
    "translation": "CUNP",
    "book": 54,
    "chapter": 3,
    "verse": 3,
    "text": "不因酒滋事，不打人，只要溫和，不爭競，不貪財；",
    "comment": "<a href='/CUNP/60/5/2'>彼前 5:2</a> 務要牧養在你們中間神的群羊，按著神<na>旨意</na>照管他們；不是出於勉強，乃是出於甘心；也不是因為貪財，乃是出於樂意；<br><a href='/CUNP/55/2/24'>提後 2:24</a> 然而主的僕人不可爭競，只要溫溫和和地待眾人，善於教導，存心忍耐，<br><a href='/CUNP/55/2/24'>提後 2:24</a> 然而主的僕人不可爭競，只要溫溫和和地待眾人，善於教導，存心忍耐，<br><a href='/CUNP/54/3/8'>提前 3:8</a> 作執事的，也是如此：必須端莊，不一口兩舌，不好喝酒，不貪不義之財；<p><a href='/CUNP/56/1/7'>多 1:7</a> 監督既是神的管家，必須無可指責，不任性，不暴躁，不因酒滋事，不打人，不貪無義之財；"
  },
  {
    "pk": 3513113,
    "translation": "CUNP",
    "book": 54,
    "chapter": 3,
    "verse": 4,
    "text": "好好管理自己的家，使兒女凡事端莊順服<sup>〔或作「端端莊莊地使兒女順服」〕</sup>。",
    "comment": "<a href='/CUNP/56/1/6'>多 1:6</a> 若有無可指責的人，只作一個婦人的丈夫，兒女也是信主的，沒有人告他們是放蕩不服約束的，<na>就可以設立</na>。"
  },
  {
    "pk": 3513114,
    "translation": "CUNP",
    "book": 54,
    "chapter": 3,
    "verse": 5,
    "text": "人若不知道管理自己的家，焉能照管神的教會呢？"
  },
  {
    "pk": 3513115,
    "translation": "CUNP",
    "book": 54,
    "chapter": 3,
    "verse": 6,
    "text": "初入教的不可作監督，恐怕他自高自大，就落在魔鬼<i>所受</i>的刑罰裏。",
    "comment": "<a href='/CUNP/23/14/12'>賽 14:12</a> 明亮之星，早晨之子啊，你何竟從天墜落？你這攻敗列國的何竟被砍倒在地上？"
  },
  {
    "pk": 3513116,
    "translation": "CUNP",
    "book": 54,
    "chapter": 3,
    "verse": 7,
    "text": "監督也必須在教外有好名聲，恐怕被人毀謗，落在魔鬼的網羅裏。",
    "comment": "<a href='/CUNP/44/22/12'>徒 22:12</a> 那<na>裏</na>有一個人，名叫<u>亞拿尼亞</u>，按著律法是虔誠人，為一切住在那裏的<u>猶太</u>人所稱讚。<p><a href='/CUNP/46/5/12'>林前 5:12</a> 因為審判<na>教</na>外的人與我何干？<na>教</na>內的人豈不是你們審判的嗎？<p><a href='/CUNP/52/4/12'>帖前 4:12</a> 叫你們可以向外人行事端正，自己也就沒有甚麼缺乏了。<br><a href='/CUNP/54/6/9'>提前 6:9</a> 但那些想要發財的人，就陷在迷惑、落在網羅和許多無知有害的私慾裏，叫人沉在敗壞和滅亡中。<p><a href='/CUNP/55/2/26'>提後 2:26</a> 叫他們這已經被魔鬼任意擄去的，可以醒悟，脫離他的網羅。"
  },
  {
    "pk": 3513117,
    "translation": "CUNP",
    "book": 54,
    "chapter": 3,
    "verse": 8,
    "text": "作執事的，也是如此：必須端莊，不一口兩舌，不好喝酒，不貪不義之財；",
    "comment": "<a href='/CUNP/3/10/9'>利 10:9</a>「你和你兒子進會幕的時候，清酒、濃酒都不可喝，免得你們死亡；這要作你們世世代代永遠的定例。<p><a href='/CUNP/26/44/21'>結 44:21</a> 祭司進內院的時候都不可喝酒。<p><a href='/CUNP/54/3/3'>提前 3:3</a> 不因酒滋事，不打人，只要溫和，不爭競，不貪財；<br><a href='/CUNP/44/6/3'>徒 6:3</a> 所以弟兄們，當從你們中間選出七個有好名聲、被<na>聖</na>靈充滿、智慧充足的人，我們就派他們管理這事。"
  },
  {
    "pk": 3513118,
    "translation": "CUNP",
    "book": 54,
    "chapter": 3,
    "verse": 9,
    "text": "要存清潔的良心，固守真道的奧祕。",
    "comment": "<a href='/CUNP/54/1/19'>提前 1:19</a> 常存信心和無虧的良心。有人丟棄良心，就在真道上如同船破壞了一般。"
  },
  {
    "pk": 3513119,
    "translation": "CUNP",
    "book": 54,
    "chapter": 3,
    "verse": 10,
    "text": "這等人也要先受試驗，若沒有可責之處，然後叫他們作執事。"
  },
  {
    "pk": 3513120,
    "translation": "CUNP",
    "book": 54,
    "chapter": 3,
    "verse": 11,
    "text": "女執事<sup>〔原文作「女人」〕</sup>也是如此：必須端莊，不說讒言，有節制，凡事忠心。",
    "comment": "<a href='/CUNP/56/2/3'>多 2:3</a> 又勸老年婦人，舉止行動要恭敬，不說讒言，不給酒作奴僕，用善道教訓人，"
  },
  {
    "pk": 3513121,
    "translation": "CUNP",
    "book": 54,
    "chapter": 3,
    "verse": 12,
    "text": "執事只要作一個婦人的丈夫，好好管理兒女和自己的家。"
  },
  {
    "pk": 3513122,
    "translation": "CUNP",
    "book": 54,
    "chapter": 3,
    "verse": 13,
    "text": "因為善作執事的，自己就得到美好的地步，並且在基督耶穌裏的真道上大有膽量。",
    "comment": "參看 <a href='/CUNP/40/25/21'>太 25:21</a> 主人說：『好，你這又良善又忠心的僕人，你在不多的事上有忠心，我要把許多事派你管理；可以進來享受你主人的快樂。』"
  },
  {
    "pk": 3513123,
    "translation": "CUNP",
    "book": 54,
    "chapter": 3,
    "verse": 14,
    "text": "我指望快到你那裏去，所以先將這些事寫給你。"
  },
  {
    "pk": 3513124,
    "translation": "CUNP",
    "book": 54,
    "chapter": 3,
    "verse": 15,
    "text": "倘若我耽延日久，你也可以知道在神的家中當怎樣行。這家就是永生神的教會，真理的柱石和根基。<br/>",
    "comment": "<a href='/CUNP/49/2/21-22'>弗 2:21-22</a> 各<small>〔或作「全」〕</small>房靠他聯絡得合式，漸漸成為主的聖殿。你們也靠他同被建造，成為神藉著聖靈居住的所在。<p><a href='/CUNP/55/2/20'>提後 2:20</a> 在大戶人家，不但有金器銀器，也有木器瓦器；有作為貴重的，有作為卑賤的。"
  },
  {
    "pk": 3513125,
    "translation": "CUNP",
    "book": 54,
    "chapter": 3,
    "verse": 16,
    "text": "大哉，敬虔的奧祕，無人不以為然！就是神在肉身顯現，被聖靈稱義<sup>〔或作「在靈性稱義」〕</sup>，被天使看見，被傳於外邦，被世人信服，被接在榮耀裏。",
    "comment": "<a href='/CUNP/43/1/14'>約 1:14</a> 道成了肉身，住在我們中間，充充滿滿地有恩典有真理。我們也見過他的榮光，正是父獨生子的榮光。<p><a href='/CUNP/62/1/2'>約壹 1:2</a> （這生命已經顯現出來，我們也看見過，現在又作見證，將原與父同在、且顯現與我們那永遠的生命傳給你們。）<br><a href='/CUNP/40/3/16'>太 3:16</a> 耶穌受了洗，隨即從水裏上來。天忽然為他開了，他就看見神的靈彷彿鴿子降下，落在他身上。<p><a href='/CUNP/43/1/32-33'>約 1:32-33</a> <u>約翰</u>又作見證說：「我曾看見聖靈，彷彿鴿子從天降下，住在他的身上。我先前不認識他，只是那差我來用水施洗的、對我說：『你看見聖靈降下來，住在誰的身上，誰就是用聖靈施洗的。』<p><a href='/CUNP/43/15/26'>15:26</a> 但我要從父那裏差保惠師來，就是從父出來真理的聖靈；他來了，就要為我作見證。<p><a href='/CUNP/43/16/8-9'>16:8-9</a> 他既來了，就要叫世人為罪、為義、為審判，自己責備自己。為罪，是因他們不信我；<p><a href='/CUNP/45/1/4'>羅 1:4</a> 按聖善的靈說，因從死裏復活，以大能顯明是神的兒子。<p><a href='/CUNP/60/3/18'>彼前 3:18</a> 因基督也曾一次為罪受苦<small>〔「受苦」有古卷作「受死」〕</small>，就是義的代替不義的，為要引我們到神面前。按著肉體說，他被治死；按著靈性說，他復活了。<p><a href='/CUNP/62/5/6'>約壹 5:6</a> 這藉著水和血而來的，就是耶穌基督；不是單用水，乃是用水又用血，<br><a href='/CUNP/40/28/2'>太 28:2</a> 忽然，地大震動；因為有主的使者從天上下來，把石頭滾開，坐在上面。<p><a href='/CUNP/41/16/5'>可 16:5</a> 她們進了墳墓，看見一個少年人坐在右邊，穿著白袍，就甚驚恐。<p><a href='/CUNP/42/2/13'>路 2:13</a> 忽然，有一大隊天兵同那天使讚美神說：<p><a href='/CUNP/42/24/4'>24:4</a> 正在猜疑之間，忽然有兩個人站在旁邊，衣服放光。<p><a href='/CUNP/43/20/12'>約 20:12</a> 就見兩個天使，穿著白衣，在安放耶穌身體的地方坐著，一個在頭，一個在腳。<p><a href='/CUNP/49/3/10'>弗 3:10</a> 為要藉著教會使天上執政的、掌權的，現在得知神百般的智慧。<p><a href='/CUNP/60/1/12'>彼前 1:12</a> 他們得了啟示，知道他們所傳講的一切事<small>〔「傳講」原文作「服事」〕</small>，不是為自己，乃是為你們。那靠著從天上差來的聖靈傳福音給你們的人，現在將這些事報給你們；天使也願意詳細察看這些事。<br><a href='/CUNP/44/10/34'>徒 10:34</a> <u>彼得</u>就開口說：「我真看出神是不偏待人。<p><a href='/CUNP/44/13/46'>13:46</a>, <a href='/CUNP/44/13/48'>48</a> <u>保羅</u>和<u>巴拿巴</u>放膽說：「神的道先講給你們原是應當的；只因你們棄絕這道，斷定自己不配得永生，我們就轉向外邦人去。……外邦人聽見這話，就歡喜了，讚美神的道；凡預定得永生的人都信了。<p><a href='/CUNP/48/2/8'>加 2:8</a> （那感動<u>彼得</u>、叫他為受割禮之人作使徒的，也感動我，叫我為外邦人作使徒；）<p><a href='/CUNP/49/3/5-6'>弗 3:5-6</a>, <a href='/CUNP/49/3/8'>8</a> 這奧祕在以前的世代沒有叫人知道，像如今藉著聖靈啟示他的聖使徒和先知一樣。<na>這奧祕</na>就是外邦人在基督耶穌裏，藉著福音，得以同為後嗣，同為一體，同蒙應許。……我本來比眾聖徒中最小的還小，然而他還賜我這恩典，叫我把基督那測不透的豐富傳給外邦人，<p><a href='/CUNP/45/10/18'>羅 10:18</a> 但我說，人沒有聽見嗎？誠然聽見了。他們的聲音傳遍天下；他們的言語傳到地極。<p><a href='/CUNP/51/1/27-28'>西 1:27-28</a> 神願意叫他們知道，這奧祕在外邦人中有何等豐盛的榮耀，就是基督在你們心裏成了<na>有</na>榮耀的盼望。我們傳揚他，是用諸般的智慧，勸戒各人，教導各人，要把各人在基督裏完完全全地引到神面前。<p><a href='/CUNP/54/2/7'>提前 2:7</a> 我為此奉派作傳道的，作使徒，作外邦人的師傅，教導他們相信，學習真道。我說的是真話，並不是謊言。<br><a href='/CUNP/51/1/6'>西 1:6</a>, <a href='/CUNP/51/1/23'>23</a> 這福音傳到你們那裏，也傳到普天之下，並且結果，增長，如同在你們中間，自從你們聽見福音，真知道神恩惠的日子一樣。……只要你們在所信的道上恆心，根基穩固，堅定不移，不致被引動失去<small>〔原文作「離開」〕</small>福音的盼望。這福音就是你們所聽過的，也是傳與普天下萬人聽的<small>〔「萬人」原文作「凡受造的」〕</small>，我──<u>保羅</u>也作了這福音的執事。<br><a href='/CUNP/42/24/51'>路 24:51</a> 正祝福的時候，他就離開他們，被帶到天上去了。<p><a href='/CUNP/44/1/19'>徒 1:19</a> 住在<u>耶路撒冷</u>的眾人都知道這事，所以按著他們那裏的話給那塊田起名叫<u>亞革大馬</u>，就是「血田」的意思。<p><a href='/CUNP/60/3/22'>彼前 3:22</a> 耶穌已經進入天堂，在神的右邊；眾天使和有權柄的，並有能力的，都服從了他。"
  }
];
