window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/54/06"] = [
  {
    "pk": 3513167,
    "translation": "CUNP",
    "book": 54,
    "chapter": 6,
    "verse": 1,
    "text": "凡在軛下作僕人的，當以自己主人配受十分的恭敬，免得神的名和道理被人褻瀆。",
    "comment": "<a href='/CUNP/49/6/5'>弗 6:5</a> 你們作僕人的，要懼怕戰兢，用誠實的心聽從你們肉身的主人，好像聽從基督一般。<p><a href='/CUNP/51/3/22'>西 3:22</a> 你們作僕人的，要凡事聽從你們肉身的主人，不要只在眼前事奉，像是討人喜歡的，總要存心誠實敬畏主。<p><a href='/CUNP/56/2/9'>多 2:9</a> <na>勸</na>僕人要順服自己的主人，凡事討他的喜歡，不可頂撞他，<p><a href='/CUNP/60/2/18'>彼前 2:18</a> 你們作僕人的，凡事要存敬畏的心順服主人；不但順服那善良溫和的，就是那乖僻的也要順服。<br><a href='/CUNP/23/52/5'>賽 52:5</a> 耶和華說：我的百姓既是無價被擄去，如今我在這裏做甚麼呢？耶和華說：轄制他們的人呼叫，我的名整天受褻瀆。<p><a href='/CUNP/45/2/24'>羅 2:24</a> 神的名在外邦人中，因你們受了褻瀆，正如<na>經上</na>所記的。<p><a href='/CUNP/56/2/5'>多 2:5</a>, <a href='/CUNP/56/2/8'>8</a> 謹守，貞潔，料理家務，待人有恩，順服自己的丈夫，免得神的道理被毀謗。……言語純全，無可指責，叫那反對的人，既無處可說我們的不是，便自覺羞愧。"
  },
  {
    "pk": 3513168,
    "translation": "CUNP",
    "book": 54,
    "chapter": 6,
    "verse": 2,
    "text": "僕人有信道的主人，不可因為與他是弟兄就輕看他；更要加意服事他；因為得服事之益處的，是信道蒙愛的。<br><b>假道理和真財富</b><br>你要以此教訓人，勸勉人。",
    "comment": "<a href='/CUNP/51/4/1'>西 4:1</a> 你們作主人的，要公公平平地待僕人，因為知道你們也有一位主在天上。<br><a href='/CUNP/54/4/11'>提前 4:11</a> 這些事，你要吩咐人，也要教導人。"
  },
  {
    "pk": 3513169,
    "translation": "CUNP",
    "book": 54,
    "chapter": 6,
    "verse": 3,
    "text": "若有人傳異教，不服從我們主耶穌基督純正的話與那合乎敬虔的道理，",
    "comment": "<a href='/CUNP/54/1/3'>提前 1:3</a> 我往<u>馬其頓</u>去的時候，曾勸你仍住在<u>以弗所</u>，好囑咐那幾個人不可傳異教，<br><a href='/CUNP/54/1/10'>提前 1:10</a> 行淫和親男色的，搶人口和說謊話的，並起假誓的，或是為別樣敵正道的事設立的。<p><a href='/CUNP/55/1/13'>提後 1:13</a> 你從我聽的那純正話語的規模，要用在基督耶穌裏的信心和愛心，常常守著。<p><a href='/CUNP/55/4/3'>4:3</a> 因為時候要到，人必厭煩純正的道理，耳朵發癢，就隨從自己的情慾增添好些師傅，<p><a href='/CUNP/56/1/9'>多 1:9</a> 堅守所教真實的道理，就能將純正的教訓勸化人，又能把爭辯的人駁倒了。<br><a href='/CUNP/56/1/1'>多 1:1</a> 神的僕人，耶穌基督的使徒<u>保羅</u>，憑著神選民的信心與敬虔真理的知識，"
  },
  {
    "pk": 3513170,
    "translation": "CUNP",
    "book": 54,
    "chapter": 6,
    "verse": 4,
    "text": "他是自高自大，一無所知，專好問難，爭辯言詞，從此就生出嫉妒、紛爭、毀謗、妄疑，",
    "comment": "<a href='/CUNP/46/8/2'>林前 8:2</a> 若有人以為自己知道甚麼，按他所當知道的，他仍是不知道。<p><a href='/CUNP/54/1/7'>提前 1:7</a> 想要作教法師，卻不明白自己所講說的所論定的。<br><a href='/CUNP/54/1/4'>提前 1:4</a> 也不可聽從荒渺無憑的話語和無窮的家譜；這等事只生辯論，並不發明神在信上所立的章程。<p><a href='/CUNP/55/2/23'>提後 2:23</a> 惟有那愚拙無學問的辯論，總要棄絕，因為知道這等事是起爭競的。<p><a href='/CUNP/56/3/9'>多 3:9</a> 要遠避無知的辯論和家譜<na>的空談</na>，以及紛爭，並因律法而起的爭競，因為這都是虛妄無益的。"
  },
  {
    "pk": 3513171,
    "translation": "CUNP",
    "book": 54,
    "chapter": 6,
    "verse": 5,
    "text": "並那壞了心術、失喪真理之人的爭競。他們以敬虔為得利的門路。",
    "comment": "<a href='/CUNP/56/1/11'>多 1:11</a> 這些人的口總要堵住。他們因貪不義之財，將不該教導的教導人，敗壞人的全家。<p><a href='/CUNP/61/2/3'>彼後 2:3</a> 他們因有貪心，要用捏造的言語在你們身上取利。他們的刑罰，自古以來並不遲延；他們的滅亡也必速速來到<small>〔原文作「也不打盹」〕</small>。<br><a href='/CUNP/55/3/8'>提後 3:8</a> 從前<u>雅尼</u>和<u>佯庇</u>怎樣敵擋<u>摩西</u>，這等人也怎樣敵擋真道。他們的心地壞了，在真道上是可廢棄的。<br><a href='/CUNP/46/11/16'>林前 11:16</a> 若有人想要辯駁，我們卻沒有這樣的規矩，神的眾教會也是沒有的。<p><a href='/CUNP/54/1/6'>提前 1:6</a> 有人偏離這些，反去講虛浮的話，<br><a href='/CUNP/45/16/17'>羅 16:17</a> 弟兄們，那些離間你們、叫你們跌倒、背乎所學之道的人，我勸你們要留意躲避他們。<p><a href='/CUNP/55/3/5'>提後 3:5</a> 有敬虔的外貌，卻背了敬虔的實意；這等人你要躲開。"
  },
  {
    "pk": 3513172,
    "translation": "CUNP",
    "book": 54,
    "chapter": 6,
    "verse": 6,
    "text": "然而，敬虔加上知足的心便是大利了；",
    "comment": "<a href='/CUNP/19/37/16'>詩 37:16</a> 一個義人所有的雖少，強過許多惡人的富餘。<p><a href='/CUNP/20/15/16'>箴 15:16</a> 少有財寶，敬畏耶和華，強如多有財寶，煩亂不安。<p><a href='/CUNP/20/16/8'>16:8</a> 多有財利，行事不義，不如少有財利，行事公義。<p><a href='/CUNP/58/13/5'>來 13:5</a> 你們存心不可貪愛錢財，要以自己所有的為足；因為主曾說：「我總不撇下你，也不丟棄你。」"
  },
  {
    "pk": 3513173,
    "translation": "CUNP",
    "book": 54,
    "chapter": 6,
    "verse": 7,
    "text": "因為我們沒有帶甚麼到世上來，也不能帶甚麼去。",
    "comment": "<a href='/CUNP/18/1/21'>伯 1:21</a> 說：「我赤身出於母胎，也必赤身歸回；賞賜的是耶和華，收取的也是耶和華。耶和華的名是應當稱頌的。」<p><a href='/CUNP/19/49/17'>詩 49:17</a> 因為，他死的時候甚麼也不能帶去；他的榮耀不能隨他下去。<p><a href='/CUNP/20/27/24'>箴 27:24</a> 因為資財不能永有，冠冕豈能存到萬代？<p><a href='/CUNP/21/5/15'>傳 5:15</a> 他怎樣從母胎赤身而來，也必照樣赤身而去；他所勞碌得來的，手中分毫不能帶去。"
  },
  {
    "pk": 3513174,
    "translation": "CUNP",
    "book": 54,
    "chapter": 6,
    "verse": 8,
    "text": "只要有衣有食，就當知足。",
    "comment": "<a href='/CUNP/1/28/20'>創 28:20</a> <u>雅各</u>許願說：「神若與我同在，在我所行的路上保佑我，又給我食物吃，衣服穿，<p><a href='/CUNP/58/13/5'>來 13:5</a> 你們存心不可貪愛錢財，要以自己所有的為足；因為主曾說：「我總不撇下你，也不丟棄你。」"
  },
  {
    "pk": 3513175,
    "translation": "CUNP",
    "book": 54,
    "chapter": 6,
    "verse": 9,
    "text": "但那些想要發財的人，就陷在迷惑、落在網羅和許多無知有害的私慾裏，叫人沉在敗壞和滅亡中。",
    "comment": "<a href='/CUNP/54/3/7'>提前 3:7</a> 監督也必須在教外有好名聲，恐怕被人毀謗，落在魔鬼的網羅裏。<br><a href='/CUNP/20/15/27'>箴 15:27</a> 貪戀財利的，擾害己家；恨惡賄賂的，必得存活。<p><a href='/CUNP/20/20/21'>20:21</a> 起初速得的產業，終久卻不為福。<p><a href='/CUNP/20/28/20'>28:20</a> 誠實人必多得福；想要急速發財的，不免受罰。<p><a href='/CUNP/40/13/22'>太 13:22</a> 撒在荊棘裏的，就是人聽了道，後來有世上的思慮、錢財的迷惑把道擠住了，不能結實。<p><a href='/CUNP/59/5/1'>雅 5:1</a> 嗐！你們這些富足人哪，應當哭泣、號咷，因為將有苦難臨到你們身上。<br><a href='/CUNP/54/1/19'>提前 1:19</a> 常存信心和無虧的良心。有人丟棄良心，就在真道上如同船破壞了一般。"
  },
  {
    "pk": 3513176,
    "translation": "CUNP",
    "book": 54,
    "chapter": 6,
    "verse": 10,
    "text": "貪財是萬惡之根。有人貪戀錢財，就被引誘離了真道，用許多愁苦把自己刺透了。",
    "comment": "<a href='/CUNP/2/23/8'>出 23:8</a> 不可受賄賂；因為賄賂能叫明眼人變瞎了，又能顛倒義人的話。<p><a href='/CUNP/5/16/19'>申 16:19</a> 不可屈枉正直；不可看人的外貌。也不可受賄賂；因為賄賂能叫智慧人的眼變瞎了，又能顛倒義人的話。"
  },
  {
    "pk": 3513177,
    "translation": "CUNP",
    "book": 54,
    "chapter": 6,
    "verse": 11,
    "text": "但你這屬神的人要逃避這些事，追求公義、敬虔、信心、愛心、忍耐、溫柔。",
    "comment": "<a href='/CUNP/55/2/22'>提後 2:22</a> 你要逃避少年的私慾，同那清心禱告主的人追求公義、信德、仁愛、和平。<br><a href='/CUNP/5/33/1'>申 33:1</a> 以下是神人<u>摩西</u>在未死之先為<u>以色列</u>人所祝的福：<p><a href='/CUNP/55/3/17'>提後 3:17</a> 叫屬神的人得以完全，預備行各樣的善事。"
  },
  {
    "pk": 3513178,
    "translation": "CUNP",
    "book": 54,
    "chapter": 6,
    "verse": 12,
    "text": "你要為真道打那美好的仗，持定永生。你為此被召，也在許多見證人面前，已經作了那美好的見證。",
    "comment": "<a href='/CUNP/50/3/12'>腓 3:12</a>, <a href='/CUNP/50/3/14'>14</a> 這不是說我已經得著了，已經完全了；我乃是竭力追求，或者可以得著基督耶穌所以得著我的<small>〔「所以得著我的」或作「所要我得的」〕</small>。……向著標竿直跑，要得神在基督耶穌裏從上面召我來得的獎賞。<p><a href='/CUNP/54/6/19'>提前 6:19</a> 為自己積成美好的根基，預備將來，叫他們持定那真正的生命。<br><a href='/CUNP/46/9/25-26'>林前 9:25-26</a> 凡較力爭勝的，諸事都有節制，他們不過是要得能壞的冠冕；我們卻是要得不能壞的冠冕。所以，我奔跑不像無定向的；我鬥拳不像打空氣的。<p><a href='/CUNP/54/1/18'>提前 1:18</a> 我兒<u>提摩太</u>啊，我照從前指著你的預言，將這命令交託你，叫你因此可以打那美好的仗。<p><a href='/CUNP/55/4/7'>提後 4:7</a> 那美好的仗我已經打過了，當跑的路我已經跑盡了，所信的道我已經守住了。<br><a href='/CUNP/58/13/23'>來 13:23</a> 你們該知道，我們的兄弟<u>提摩太</u>已經釋放了；他若快來，我必同他去見你們。"
  },
  {
    "pk": 3513179,
    "translation": "CUNP",
    "book": 54,
    "chapter": 6,
    "verse": 13,
    "text": "我在叫萬物生活的神面前，並在向<e>本丟‧彼拉多</e>作過那美好見證的基督耶穌面前囑咐你：",
    "comment": "<a href='/CUNP/54/5/21'>提前 5:21</a> 我在神和基督耶穌並蒙揀選的天使面前囑咐你：要遵守這些話，不可存成見，行事也不可有偏心。<br><a href='/CUNP/5/32/39'>申 32:39</a> 你們如今要知道：我，惟有我是神；在我以外並無別神。我使人死，我使人活；我損傷，我也醫治，並無人能從我手中救出來。<p><a href='/CUNP/9/2/6'>撒上 2:6</a> 耶和華使人死，也使人活，使人下陰間，也使人往上升。<p><a href='/CUNP/43/5/21'>約 5:21</a> 父怎樣叫死人起來，使他們活著，子也照樣隨自己的意思使人活著。<br><a href='/CUNP/40/27/11'>太 27:11</a> 耶穌站在巡撫面前；巡撫問他說：「你是<u>猶太</u>人的王嗎？」耶穌說：「你說的是。」<p><a href='/CUNP/43/18/37'>約 18:37</a> <u>彼拉多</u>就對他說：「這樣，你是王嗎？」耶穌回答說：「你說我是王。我為此而生，也為此來到世間，特為給真理作見證。凡屬真理的人就聽我的話。」<p><a href='/CUNP/66/1/5'>啟 1:5</a> 並那誠實作見證的、從死裏首先復活、為世上君王元首的耶穌基督，有恩惠、平安歸與你們！他愛我們，用自己的血使我們脫離罪惡，<p><a href='/CUNP/66/3/14'>3:14</a>「你要寫信給<u>老底嘉</u>教會的使者，說：『那為阿們的，為誠信真實見證的，在神創造萬物之上為元首的，說："
  },
  {
    "pk": 3513180,
    "translation": "CUNP",
    "book": 54,
    "chapter": 6,
    "verse": 14,
    "text": "要守這命令，毫不玷污，無可指責，直到我們的主耶穌基督顯現。",
    "comment": "<a href='/CUNP/50/1/6'>腓 1:6</a>, <a href='/CUNP/50/1/10'>10</a> 我深信那在你們心裏動了善工的，必成全這工，直到耶穌基督的日子。……使你們能分別是非<small>〔或作「喜愛那美好的事」〕</small>，作誠實無過的人，直到基督的日子；<p><a href='/CUNP/52/3/13'>帖前 3:13</a> 好使你們當我們主耶穌同他眾聖徒來的時候，在我們父神面前，心裏堅固，成為聖潔，無可責備。<p><a href='/CUNP/52/5/23'>5:23</a> 願賜平安的神親自使你們全然成聖！又願你們的靈與魂與身子得蒙保守，在我們主耶穌基督降臨的時候，完全無可指摘！"
  },
  {
    "pk": 3513181,
    "translation": "CUNP",
    "book": 54,
    "chapter": 6,
    "verse": 15,
    "text": "到了日期，那可稱頌、獨有權能的萬王之王、萬主之主，",
    "comment": "<a href='/CUNP/54/1/11'>提前 1:11</a>, <a href='/CUNP/54/1/17'>17</a> 這是照著可稱頌之神交託我榮耀福音說的。……但願尊貴、榮耀歸與那不能朽壞、不能看見、永世的君王、獨一的神，直到永永遠遠。阿們！<br><a href='/CUNP/66/17/14'>啟 17:14</a> 他們與羔羊爭戰，羔羊必勝過他們，因為羔羊是萬主之主、萬王之王。同著羔羊的，就是蒙召、被選、有忠心的，<na>也必得勝</na>。」<p><a href='/CUNP/66/19/16'>19:16</a> 在他衣服和大腿上有名寫著說：「萬王之王，萬主之主。」"
  },
  {
    "pk": 3513182,
    "translation": "CUNP",
    "book": 54,
    "chapter": 6,
    "verse": 16,
    "text": "就是那獨一不死、住在人不能靠近的光裏，是人未曾看見、也是不能看見的，要將他顯明出來。但願尊貴和永遠的權能都歸給他。阿們！",
    "comment": "<a href='/CUNP/54/1/17'>提前 1:17</a> 但願尊貴、榮耀歸與那不能朽壞、不能看見、永世的君王、獨一的神，直到永永遠遠。阿們！<br><a href='/CUNP/2/33/20'>出 33:20</a> 又說：「你不能看見我的面，因為人見我的面不能存活。」<p><a href='/CUNP/43/6/46'>約 6:46</a> 這不是說有人看見過父，惟獨從神來的，他看見過父。<br><a href='/CUNP/49/3/21'>弗 3:21</a> 但願他在教會中，並在基督耶穌裏，得著榮耀，直到世世代代，永永遠遠。阿們！<p><a href='/CUNP/50/4/20'>腓 4:20</a> 願榮耀歸給我們的父神，直到永永遠遠。阿們！<p><a href='/CUNP/65/1/25'>猶 1:25</a> 願榮耀、威嚴、能力、權柄，因我們的主耶穌基督歸與他，從萬古以前並現今，直到永永遠遠。阿們！<p><a href='/CUNP/66/1/6'>啟 1:6</a> 又使我們成為國民，作他父神的祭司。但願榮耀、權能歸給他，直到永永遠遠。阿們！<p><a href='/CUNP/66/4/11'>4:11</a> 我們的主，我們的神，你是配得榮耀、尊貴、權柄的；因為你創造了萬物，並且萬物是因你的旨意被創造而有的。<p><a href='/CUNP/66/7/12'>7:12</a> 說：阿們！頌讚、榮耀、智慧、感謝、尊貴、權柄、大力都歸與我們的神，直到永永遠遠。阿們！"
  },
  {
    "pk": 3513183,
    "translation": "CUNP",
    "book": 54,
    "chapter": 6,
    "verse": 17,
    "text": "你要囑咐那些今世富足的人，不要自高，也不要倚靠無定的錢財；只要倚靠那厚賜百物給我們享受的神。",
    "comment": "<a href='/CUNP/52/1/9'>帖前 1:9</a> 因為他們自己已經報明我們是怎樣進到你們那裏，你們是怎樣離棄偶像，歸向神，要服事那又真又活的神，<p><a href='/CUNP/54/3/15'>提前 3:15</a> 倘若我耽延日久，你也可以知道在神的家中當怎樣行。這家就是永生神的教會，真理的柱石和根基。<p><a href='/CUNP/54/4/10'>4:10</a> 我們勞苦努力，正是為此，因我們的指望在乎永生的神；他是萬人的救主，更是信徒的救主。<br><a href='/CUNP/18/31/24'>伯 31:24</a> 我若以黃金為指望，對精金說：<na>你是</na>我的倚靠；<p><a href='/CUNP/19/52/7'>詩 52:7</a> 說：看哪，這就是那不以神為他力量的人，只倚仗他豐富的財物，在邪惡上堅立自己。<p><a href='/CUNP/19/62/10'>62:10</a> 不要仗勢欺人，也不要因搶奪而驕傲；若財寶加增，不要放在心上。<p><a href='/CUNP/41/10/24'>可 10:24</a> 門徒希奇他的話。耶穌又對他們說：「小子，倚靠錢財的人進神的國是何等地難哪！<p><a href='/CUNP/42/12/21'>路 12:21</a> 凡為自己積財，在神面前卻不富足的，也是這樣。」<br><a href='/CUNP/20/23/5'>箴 23:5</a> 你豈要定睛在虛無的<na>錢財</na>上嗎？因<na>錢財</na>必長翅膀，如鷹向天飛去。<br><a href='/CUNP/44/14/17'>徒 14:17</a> 然而為自己未嘗不顯出證據來，就如常施恩惠，從天降雨，賞賜豐年，叫你們飲食飽足，滿心喜樂。」<p><a href='/CUNP/44/17/25'>17:25</a> 也不用人手服事，好像缺少甚麼；自己倒將生命、氣息、萬物，賜給萬人。"
  },
  {
    "pk": 3513184,
    "translation": "CUNP",
    "book": 54,
    "chapter": 6,
    "verse": 18,
    "text": "又要囑咐他們行善，在好事上富足，甘心施捨，樂意供給人<sup>〔「供給」或作「體貼」〕</sup>，",
    "comment": "<a href='/CUNP/42/12/21'>路 12:21</a> 凡為自己積財，在神面前卻不富足的，也是這樣。」<p><a href='/CUNP/54/5/10'>提前 5:10</a> 又有行善的名聲，就如養育兒女，接待遠人，洗聖徒的腳，救濟遭難的人，竭力行各樣善事。<p><a href='/CUNP/56/3/8'>多 3:8</a> 這話是可信的。我也願你把這些事切切實實地講明，使那些已信神的人留心做正經事業。這都是美事，並且與人有益。<p><a href='/CUNP/59/2/5'>雅 2:5</a> 我親愛的弟兄們，請聽，神豈不是揀選了世上的貧窮人，叫他們在信上富足，並承受他所應許給那些愛他之人的國嗎？<br><a href='/CUNP/45/12/13'>羅 12:13</a> 聖徒缺乏，要幫補；客，要一味地款待。<br><a href='/CUNP/48/6/6'>加 6:6</a> 在道理上受教的，當把一切需用的供給施教的人。<p><a href='/CUNP/58/13/16'>來 13:16</a> 只是不可忘記行善和捐輸的事，因為這樣的祭是神所喜悅的。"
  },
  {
    "pk": 3513185,
    "translation": "CUNP",
    "book": 54,
    "chapter": 6,
    "verse": 19,
    "text": "為自己積成美好的根基，預備將來，叫他們持定那真正的生命。",
    "comment": "<a href='/CUNP/54/6/12'>提前 6:12</a> 你要為真道打那美好的仗，持定永生。你為此被召，也在許多見證人面前，已經作了那美好的見證。<br><a href='/CUNP/40/6/20'>太 6:20</a> 只要積攢財寶在天上；天上沒有蟲子咬，不能銹壞，也沒有賊挖窟窿來偷。<p><a href='/CUNP/40/19/21'>19:21</a> 耶穌說：「你若願意作完全人，可去變賣你所有的，分給窮人，就必有財寶在天上；你還要來跟從我。」<p><a href='/CUNP/42/12/33'>路 12:33</a> 你們要變賣所有的賙濟人，為自己預備永不壞的錢囊，用不盡的財寶在天上，就是賊不能近、蟲不能蛀的地方。<p><a href='/CUNP/42/16/9'>16:9</a> 我又告訴你們，要藉著那不義的錢財結交朋友，到了錢財無用的時候，他們可以接你們到永存的帳幕裏去。"
  },
  {
    "pk": 3513186,
    "translation": "CUNP",
    "book": 54,
    "chapter": 6,
    "verse": 20,
    "text": "<e>提摩太</e>啊，你要保守所託付你的，躲避世俗的虛談和那敵真道、似是而非的學問。",
    "comment": "<a href='/CUNP/54/1/4'>提前 1:4</a>, <a href='/CUNP/54/1/6'>6</a> 也不可聽從荒渺無憑的話語和無窮的家譜；這等事只生辯論，並不發明神在信上所立的章程。……有人偏離這些，反去講虛浮的話，<p><a href='/CUNP/54/4/7'>4:7</a> 只是要棄絕那世俗的言語和老婦荒渺的話，在敬虔上操練自己。<p><a href='/CUNP/55/2/14'>提後 2:14</a>, <a href='/CUNP/55/2/16'>16</a>, <a href='/CUNP/55/2/23'>23</a> 你要使眾人回想這些事，在主面前囑咐他們：不可為言語爭辯；這是沒有益處的，只能敗壞聽見的人。……但要遠避世俗的虛談，因為這等人必進到更不敬虔的地步。……惟有那愚拙無學問的辯論，總要棄絕，因為知道這等事是起爭競的。<p><a href='/CUNP/56/1/14'>多 1:14</a> 不聽<u>猶太</u>人荒渺的言語和離棄真道之人的誡命。<p><a href='/CUNP/56/3/9'>3:9</a> 要遠避無知的辯論和家譜<na>的空談</na>，以及紛爭，並因律法而起的爭競，因為這都是虛妄無益的。<br><a href='/CUNP/55/1/14'>提後 1:14</a> 從前所交託你的善道，你要靠著那住在我們裏面的聖靈牢牢地守著。<p><a href='/CUNP/56/1/9'>多 1:9</a> 堅守所教真實的道理，就能將純正的教訓勸化人，又能把爭辯的人駁倒了。<p><a href='/CUNP/66/3/3'>啟 3:3</a> 所以要回想你是怎樣領受、怎樣聽見的，又要遵守，並要悔改。若不警醒，我必臨到你那裏，如同賊一樣。我幾時臨到，你也決不能知道。"
  },
  {
    "pk": 3513187,
    "translation": "CUNP",
    "book": 54,
    "chapter": 6,
    "verse": 21,
    "text": "已經有人自稱有這學問，就偏離了真道。願恩惠<i>常</i>與你們同在！",
    "comment": "<a href='/CUNP/54/1/6'>提前 1:6</a>, <a href='/CUNP/54/1/19'>19</a> 有人偏離這些，反去講虛浮的話，……常存信心和無虧的良心。有人丟棄良心，就在真道上如同船破壞了一般。<p><a href='/CUNP/55/2/18'>提後 2:18</a> 他們偏離了真道，說復活的事已過，就敗壞好些人的信心。"
  }
];
