window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/54/book"] = {
  "translation": "CUNP",
  "book": 54,
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "pk": 3513075,
          "translation": "CUNP",
          "book": 54,
          "chapter": 1,
          "verse": 1,
          "text": "奉我們救主神和我們的盼望基督耶穌之命，作基督耶穌使徒的<e>保羅</e>",
          "comment": "<a href='/CUNP/51/1/27'>西 1:27</a> 神願意叫他們知道，這奧祕在外邦人中有何等豐盛的榮耀，就是基督在你們心裏成了<na>有</na>榮耀的盼望。<br><a href='/CUNP/44/9/15'>徒 9:15</a> 主對<u>亞拿尼亞</u>說：「你只管去！他是我所揀選的器皿，要在外邦人和君王，並<u>以色列</u>人面前宣揚我的名。<p><a href='/CUNP/48/1/1'>加 1:1</a>, <a href='/CUNP/48/1/11'>11</a> 作使徒的<u>保羅</u>（不是由於人，也不是藉著人，乃是藉著耶穌基督，與叫他從死裏復活的父神）……弟兄們，我告訴你們，我素來所傳的福音不是出於人的意思。<br><a href='/CUNP/54/2/3'>提前 2:3</a> 這是好的，在神我們救主面前可蒙悅納。<p><a href='/CUNP/54/4/10'>4:10</a> 我們勞苦努力，正是為此，因我們的指望在乎永生的神；他是萬人的救主，更是信徒的救主。<p><a href='/CUNP/56/1/3'>多 1:3</a> 到了日期，藉著傳揚的工夫把他的道顯明了；這傳揚<na>的責任</na>是按著神──我們救主的命令交託了我。<p><a href='/CUNP/56/2/10'>2:10</a> 不可私拿東西，要顯為忠誠，以致凡事尊榮我們救主──神的道。<p><a href='/CUNP/56/3/4'>3:4</a> 但到了神──我們救主的恩慈和他向人所施的慈愛顯明的時候，<p><a href='/CUNP/65/1/25'>猶 1:25</a> 願榮耀、威嚴、能力、權柄，因我們的主耶穌基督歸與他，從萬古以前並現今，直到永永遠遠。阿們！"
        },
        {
          "pk": 3513076,
          "translation": "CUNP",
          "book": 54,
          "chapter": 1,
          "verse": 2,
          "text": "寫信給那因信主作我真兒子的<e>提摩太</e>。願恩惠、憐憫、平安從父神和我們主基督耶穌歸與你！",
          "comment": "<a href='/CUNP/56/1/4'>多 1:4</a> <na>現在</na>寫信給<u>提多</u>，就是照著我們共信之道作我真兒子的。願恩惠、平安從父神和我們的救主基督耶穌歸與你！<br><a href='/CUNP/48/1/3'>加 1:3</a> 願恩惠、平安從父神與我們的主耶穌基督歸與你們！<p><a href='/CUNP/55/1/2'>提後 1:2</a> 寫信給我親愛的兒子<u>提摩太</u>。願恩惠、憐憫、平安從父神和我們主基督耶穌歸與你！<p><a href='/CUNP/60/1/2'>彼前 1:2</a> 就是照父神的先見被揀選，藉著<na>聖</na>靈得成聖潔，以致順服耶穌基督，又蒙他血所灑的人。願恩惠、平安多多地加給你們。<br><a href='/CUNP/44/16/1'>徒 16:1</a> <u>保羅</u>來到<u>特庇</u>，又到<u>路司得</u>。在那裏有一個門徒，名叫<u>提摩太</u>，是信主之<u>猶太</u>婦人的兒子，他父親卻是<u>希臘</u>人。<p><a href='/CUNP/46/4/17'>林前 4:17</a> 因此我已打發<u>提摩太</u>到你們那裏去。他在主裏面，是我所親愛、有忠心的兒子。他必提醒你們，記念我在基督裏怎樣行事，在各處各教會中怎樣教導人。<p><a href='/CUNP/50/2/19'>腓 2:19</a> 我靠主耶穌指望快打發<u>提摩太</u>去見你們，叫我知道你們的事，心裏就得著安慰。<p><a href='/CUNP/52/3/2'>帖前 3:2</a> 打發我們的兄弟在基督福音上作神執事的<u>提摩太</u>前去<small>〔「作神執事的」有古卷作「與神同工的」〕</small>，堅固你們，並在你們所信的道上勸慰你們，"
        },
        {
          "pk": 3513077,
          "translation": "CUNP",
          "book": 54,
          "chapter": 1,
          "verse": 3,
          "text": "我往<e>馬其頓</e>去的時候，曾勸你仍住在<e>以弗所</e>，好囑咐那幾個人不可傳異教，",
          "comment": "<a href='/CUNP/44/20/1'>徒 20:1</a>, <a href='/CUNP/44/20/3'>3</a> 亂定之後，<u>保羅</u>請門徒來，勸勉他們，就辭別起行，往<u>馬其頓</u>去。……在那裏住了三個月，將要坐船往<u>敘利亞</u>去，<u>猶太</u>人設計要害他，他就定意從<u>馬其頓</u>回去。<p><a href='/CUNP/50/2/24'>腓 2:24</a> 但我靠著主自信我也必快去。<br><a href='/CUNP/48/1/6-7'>加 1:6-7</a> 我希奇你們這麼快離開那藉著基督之恩召你們的，去從別的福音。那並不是<na>福音</na>，不過有些人攪擾你們，要把基督的福音更改了。<p><a href='/CUNP/54/6/3'>提前 6:3</a>, <a href='/CUNP/54/6/10'>10</a> 若有人傳異教，不服從我們主耶穌基督純正的話與那合乎敬虔的道理，……貪財是萬惡之根。有人貪戀錢財，就被引誘離了真道，用許多愁苦把自己刺透了。"
        },
        {
          "pk": 3513078,
          "translation": "CUNP",
          "book": 54,
          "chapter": 1,
          "verse": 4,
          "text": "也不可聽從荒渺無憑的話語和無窮的家譜；這等事只生辯論，並不發明神在信上所立的章程。",
          "comment": "<a href='/CUNP/54/4/7'>提前 4:7</a> 只是要棄絕那世俗的言語和老婦荒渺的話，在敬虔上操練自己。<p><a href='/CUNP/54/6/4'>6:4</a>, <a href='/CUNP/54/6/20'>20</a> 他是自高自大，一無所知，專好問難，爭辯言詞，從此就生出嫉妒、紛爭、毀謗、妄疑，……<u>提摩太</u>啊，你要保守所託付你的，躲避世俗的虛談和那敵真道、似是而非的學問。<p><a href='/CUNP/55/2/14'>提後 2:14</a>, <a href='/CUNP/55/2/16'>16</a>, <a href='/CUNP/55/2/23'>23</a> 你要使眾人回想這些事，在主面前囑咐他們：不可為言語爭辯；這是沒有益處的，只能敗壞聽見的人。……但要遠避世俗的虛談，因為這等人必進到更不敬虔的地步。……惟有那愚拙無學問的辯論，總要棄絕，因為知道這等事是起爭競的。<p><a href='/CUNP/56/1/14'>多 1:14</a> 不聽<u>猶太</u>人荒渺的言語和離棄真道之人的誡命。<p><a href='/CUNP/56/3/9'>3:9</a> 要遠避無知的辯論和家譜<na>的空談</na>，以及紛爭，並因律法而起的爭競，因為這都是虛妄無益的。<br><a href='/CUNP/54/6/4'>提前 6:4</a> 他是自高自大，一無所知，專好問難，爭辯言詞，從此就生出嫉妒、紛爭、毀謗、妄疑，"
        },
        {
          "pk": 3513079,
          "translation": "CUNP",
          "book": 54,
          "chapter": 1,
          "verse": 5,
          "text": "但命令的總歸就是愛；這愛是從清潔的心和無虧的良心，無偽的信心生出來的。",
          "comment": "<a href='/CUNP/55/2/22'>提後 2:22</a> 你要逃避少年的私慾，同那清心禱告主的人追求公義、信德、仁愛、和平。<br><a href='/CUNP/45/13/8'>羅 13:8</a>, <a href='/CUNP/45/13/10'>10</a> 凡事都不可虧欠人，惟有彼此相愛要常以為虧欠，因為愛人的就完全了律法。……愛是不加害與人的，所以愛就完全了律法。<p><a href='/CUNP/48/5/14'>加 5:14</a> 因為全律法都包在「愛人如己」這一句話之內了。"
        },
        {
          "pk": 3513080,
          "translation": "CUNP",
          "book": 54,
          "chapter": 1,
          "verse": 6,
          "text": "有人偏離這些，反去講虛浮的話，",
          "comment": "<a href='/CUNP/54/6/4'>提前 6:4</a>, <a href='/CUNP/54/6/20'>20</a> 他是自高自大，一無所知，專好問難，爭辯言詞，從此就生出嫉妒、紛爭、毀謗、妄疑，……<u>提摩太</u>啊，你要保守所託付你的，躲避世俗的虛談和那敵真道、似是而非的學問。"
        },
        {
          "pk": 3513081,
          "translation": "CUNP",
          "book": 54,
          "chapter": 1,
          "verse": 7,
          "text": "想要作教法師，卻不明白自己所講說的所論定的。",
          "comment": "<a href='/CUNP/54/6/4'>提前 6:4</a> 他是自高自大，一無所知，專好問難，爭辯言詞，從此就生出嫉妒、紛爭、毀謗、妄疑，"
        },
        {
          "pk": 3513082,
          "translation": "CUNP",
          "book": 54,
          "chapter": 1,
          "verse": 8,
          "text": "我們知道律法原是好的，只要人用得合宜；",
          "comment": "<a href='/CUNP/45/7/12'>羅 7:12</a> 這樣看來，律法是聖潔的，誡命也是聖潔、公義、良善的。"
        },
        {
          "pk": 3513083,
          "translation": "CUNP",
          "book": 54,
          "chapter": 1,
          "verse": 9,
          "text": "因為律法不是為義人設立的，乃是為不法和不服的，不虔誠和犯罪的，不聖潔和戀世俗的，弒父母和殺人的，",
          "comment": "<a href='/CUNP/48/3/19'>加 3:19</a> 這樣說來，律法是為甚麼有的呢？原是為過犯添上的，等候那蒙應許的子孫來到，並且是藉天使經中保之手設立的。<p><a href='/CUNP/48/5/23'>5:23</a> 溫柔、節制。這樣的事沒有律法禁止。"
        },
        {
          "pk": 3513084,
          "translation": "CUNP",
          "book": 54,
          "chapter": 1,
          "verse": 10,
          "text": "行淫和親男色的，搶人口和說謊話的，並起假誓的，或是為別樣敵正道的事設立的。",
          "comment": "<a href='/CUNP/54/6/3'>提前 6:3</a> 若有人傳異教，不服從我們主耶穌基督純正的話與那合乎敬虔的道理，<p><a href='/CUNP/55/4/3'>提後 4:3</a> 因為時候要到，人必厭煩純正的道理，耳朵發癢，就隨從自己的情慾增添好些師傅，<p><a href='/CUNP/56/1/9'>多 1:9</a> 堅守所教真實的道理，就能將純正的教訓勸化人，又能把爭辯的人駁倒了。<p><a href='/CUNP/56/2/1'>2:1</a> 但你所講的總要合乎那純正的道理。"
        },
        {
          "pk": 3513085,
          "translation": "CUNP",
          "book": 54,
          "chapter": 1,
          "verse": 11,
          "text": "這是照著可稱頌之神交託我榮耀福音說的。",
          "comment": "<a href='/CUNP/46/9/17'>林前 9:17</a> 我若甘心做這事，就有賞賜；若不甘心，責任卻已經託付我了。<p><a href='/CUNP/48/2/7'>加 2:7</a> 反倒看見了主託我傳福音給那未受割禮的人，正如託<u>彼得</u>傳福音給那受割禮的人。<p><a href='/CUNP/51/1/25'>西 1:25</a> 我照神為你們所賜我的職分作了教會的執事，要把神的道理傳得全備，<p><a href='/CUNP/52/2/4'>帖前 2:4</a> 但神既然驗中了我們，把福音託付我們，我們就照樣講，不是要討人喜歡，乃是要討那察驗我們心的神喜歡。<p><a href='/CUNP/54/2/7'>提前 2:7</a> 我為此奉派作傳道的，作使徒，作外邦人的師傅，教導他們相信，學習真道。我說的是真話，並不是謊言。<p><a href='/CUNP/55/1/11'>提後 1:11</a> 我為這福音奉派作傳道的，作使徒，作師傅。<p><a href='/CUNP/56/1/3'>多 1:3</a> 到了日期，藉著傳揚的工夫把他的道顯明了；這傳揚<na>的責任</na>是按著神──我們救主的命令交託了我。<br><a href='/CUNP/54/6/15'>提前 6:15</a> 到了日期，那可稱頌、獨有權能的萬王之王、萬主之主，"
        },
        {
          "pk": 3513086,
          "translation": "CUNP",
          "book": 54,
          "chapter": 1,
          "verse": 12,
          "text": "我感謝那給我力量的我們主基督耶穌，因他以我有忠心，派我服事他。",
          "comment": "<a href='/CUNP/46/7/25'>林前 7:25</a> 論到童身的人，我沒有主的命令，但我既蒙主憐恤能作忠心的人，就把自己的意見告訴<na>你們</na>。<br><a href='/CUNP/47/3/5-6'>林後 3:5-6</a> 並不是我們憑自己能承擔甚麼事；我們所能承擔的，乃是出於神。他叫我們能承當這新約的執事，不是憑著字句，乃是憑著精意；因為那字句是叫人死，精意是叫人活<small>〔「精意」或作「聖靈」〕</small>。<p><a href='/CUNP/47/4/1'>4:1</a> 我們既然蒙憐憫，受了這職分，就不喪膽，<p><a href='/CUNP/51/1/25'>西 1:25</a> 我照神為你們所賜我的職分作了教會的執事，要把神的道理傳得全備，<br><a href='/CUNP/47/12/9'>林後 12:9</a> 他對我說：「我的恩典夠你用的，因為我的能力是在人的軟弱上顯得完全。」所以，我更喜歡誇自己的軟弱，好叫基督的能力覆庇我。"
        },
        {
          "pk": 3513087,
          "translation": "CUNP",
          "book": 54,
          "chapter": 1,
          "verse": 13,
          "text": "我從前是褻瀆<i>神</i>的，逼迫<i>人</i>的，侮慢<i>人</i>的；然而我還蒙了憐憫，因我是不信不明白的時候而做的。",
          "comment": "<a href='/CUNP/42/23/34'>路 23:34</a> 當下耶穌說：「父啊！赦免他們；因為他們所做的，他們不曉得。」<na>兵丁</na>就拈鬮分他的衣服。<p><a href='/CUNP/43/9/39'>約 9:39</a>, <a href='/CUNP/43/9/41'>41</a> 耶穌說：「我為審判到這世上來，叫不能看見的，可以看見；能看見的，反瞎了眼。」……耶穌對他們說：「你們若瞎了眼，就沒有罪了；但如今你們說『我們能看見』，<na>所以</na>你們的罪還在。」<p><a href='/CUNP/44/3/17'>徒 3:17</a> 弟兄們，我曉得你們做這事是出於不知，你們的官長也是如此。<p><a href='/CUNP/44/26/9'>26:9</a> 從前我自己以為應當多方攻擊<u>拿撒勒</u>人耶穌的名，<br><a href='/CUNP/44/8/3'>徒 8:3</a> <u>掃羅</u>卻殘害教會，進各人的家，拉著男女下在監裏。<p><a href='/CUNP/44/9/1'>9:1</a> <u>掃羅</u>仍然向主的門徒口吐威嚇凶煞的話，去見大祭司，<p><a href='/CUNP/46/15/9'>林前 15:9</a> 我原是使徒中最小的，不配稱為使徒，因為我從前逼迫神的教會。<p><a href='/CUNP/50/3/6'>腓 3:6</a> 就熱心說，我是逼迫教會的；就律法上的義說，我是無可指摘的。"
        },
        {
          "pk": 3513088,
          "translation": "CUNP",
          "book": 54,
          "chapter": 1,
          "verse": 14,
          "text": "並且我主的恩是格外豐盛，使我在基督耶穌裏有信心和愛心。",
          "comment": "<a href='/CUNP/55/1/13'>提後 1:13</a> 你從我聽的那純正話語的規模，要用在基督耶穌裏的信心和愛心，常常守著。<br><a href='/CUNP/45/5/20'>羅 5:20</a> 律法本是外添的，叫過犯顯多；只是罪在哪裏顯多，恩典就更顯多了。<p><a href='/CUNP/46/15/10'>林前 15:10</a> 然而，我今日成了何等人，是蒙神的恩才成的，並且他所賜我的恩不是徒然的。我比眾使徒格外勞苦；這原不是我，乃是神的恩與我同在。<br><a href='/CUNP/42/7/47'>路 7:47</a> 所以我告訴你，她許多的罪都赦免了，因為她的愛多；但那赦免少的，他的愛就少。」"
        },
        {
          "pk": 3513089,
          "translation": "CUNP",
          "book": 54,
          "chapter": 1,
          "verse": 15,
          "text": "「基督耶穌降世，為要拯救罪人。」這話是可信的，是十分可佩服的。在罪人中我是個罪魁。",
          "comment": "<a href='/CUNP/54/3/1'>提前 3:1</a>「人若想要得監督的職分，就是羨慕善工。」這話是可信的。<p><a href='/CUNP/54/4/9'>4:9</a> 這話是可信的，是十分可佩服的。<p><a href='/CUNP/55/2/11'>提後 2:11</a> 有可信的話說：我們若與基督同死，也必與他同活；<p><a href='/CUNP/56/3/8'>多 3:8</a> 這話是可信的。我也願你把這些事切切實實地講明，使那些已信神的人留心做正經事業。這都是美事，並且與人有益。<br><a href='/CUNP/40/9/13'>太 9:13</a> <na>經上說</na>：『我喜愛憐恤，不喜愛祭祀。』這句話的意思，你們且去揣摩。我來本不是召義人，乃是召罪人。」<p><a href='/CUNP/41/2/17'>可 2:17</a> 耶穌聽見，就對他們說：「康健的人用不著醫生，有病的人才用得著。我來本不是召義人，乃是召罪人。」<p><a href='/CUNP/42/5/32'>路 5:32</a> 我來本不是召義人悔改，乃是召罪人悔改。」<p><a href='/CUNP/42/19/10'>19:10</a> 人子來，為要尋找、拯救失喪的人。」<p><a href='/CUNP/45/5/8'>羅 5:8</a> 惟有基督在我們還作罪人的時候為我們死，神的愛就在此向我們顯明了。<p><a href='/CUNP/62/3/5'>約壹 3:5</a> 你們知道主曾顯現，是要除掉人的罪，在他並沒有罪。"
        },
        {
          "pk": 3513090,
          "translation": "CUNP",
          "book": 54,
          "chapter": 1,
          "verse": 16,
          "text": "然而，我蒙了憐憫，是因耶穌基督要在我這罪魁身上顯明他一切的忍耐，給後來信他得永生的人作榜樣。",
          "comment": "<a href='/CUNP/44/13/39'>徒 13:39</a> 你們靠<u>摩西</u>的律法，在一切不得稱義的事上信靠這人，就都得稱義了。<br><a href='/CUNP/47/4/1'>林後 4:1</a> 我們既然蒙憐憫，受了這職分，就不喪膽，"
        },
        {
          "pk": 3513091,
          "translation": "CUNP",
          "book": 54,
          "chapter": 1,
          "verse": 17,
          "text": "但願尊貴、榮耀歸與那不能朽壞、不能看見、永世的君王、獨一的神，直到永永遠遠。阿們！",
          "comment": "<a href='/CUNP/45/1/23'>羅 1:23</a> 將不能朽壞之神的榮耀變為偶像，彷彿必朽壞的人和飛禽、走獸、昆蟲的樣式。<br><a href='/CUNP/13/29/11'>代上 29:11</a> 耶和華啊，尊大、能力、榮耀、強勝、威嚴都是你的；凡天上地下的都是你的；國度也是你的，並且你為至高，為萬有之首。<br><a href='/CUNP/43/1/18'>約 1:18</a> 從來沒有人看見神，只有在父懷裏的獨生子將他表明出來。<p><a href='/CUNP/58/11/27'>來 11:27</a> 他因著信，就離開<u>埃及</u>，不怕王怒；因為他恆心忍耐，如同看見那不能看見的<na>主</na>。<p><a href='/CUNP/62/4/12'>約壹 4:12</a> 從來沒有人見過神，我們若彼此相愛，神就住在我們裏面，愛他的心在我們裏面得以完全了。<br><a href='/CUNP/19/10/16'>詩 10:16</a> 耶和華永永遠遠為王；外邦人從他的地已經滅絕了。<p><a href='/CUNP/19/145/13'>145:13</a> 你的國是永遠的國！你執掌的權柄存到萬代！<p><a href='/CUNP/27/7/14'>但 7:14</a> 得了權柄、榮耀、國度，使各方、各國、各族的人都事奉他。他的權柄是永遠的，不能廢去；他的國必不敗壞。<p><a href='/CUNP/54/6/15-16'>提前 6:15-16</a> 到了日期，那可稱頌、獨有權能的萬王之王、萬主之主，就是那獨一不死、住在人不能靠近的光裏，是人未曾看見、也是不能看見的，要將他顯明出來。但願尊貴和永遠的權能都歸給他。阿們！<br><a href='/CUNP/45/16/27'>羅 16:27</a> 願榮耀，因耶穌基督，歸與獨一全智的神，直到永遠。阿們！<p><a href='/CUNP/65/1/25'>猶 1:25</a> 願榮耀、威嚴、能力、權柄，因我們的主耶穌基督歸與他，從萬古以前並現今，直到永永遠遠。阿們！"
        },
        {
          "pk": 3513092,
          "translation": "CUNP",
          "book": 54,
          "chapter": 1,
          "verse": 18,
          "text": "我兒<e>提摩太</e>啊，我照從前指著你的預言，將這命令交託你，叫你因此可以打那美好的仗。",
          "comment": "<a href='/CUNP/54/4/14'>提前 4:14</a> 你不要輕忽所得的恩賜，就是從前藉著預言、在眾長老按手的時候賜給你的。<br><a href='/CUNP/54/6/13-14'>提前 6:13-14</a>, <a href='/CUNP/54/6/20'>20</a> 我在叫萬物生活的神面前，並在向<u>本丟‧彼拉多</u>作過那美好見證的基督耶穌面前囑咐你：要守這命令，毫不玷污，無可指責，直到我們的主耶穌基督顯現。……<u>提摩太</u>啊，你要保守所託付你的，躲避世俗的虛談和那敵真道、似是而非的學問。<p><a href='/CUNP/55/2/2'>提後 2:2</a> 你在許多見證人面前聽見我所教訓的，也要交託那忠心能教導別人的人。<br><a href='/CUNP/54/6/12'>提前 6:12</a> 你要為真道打那美好的仗，持定永生。你為此被召，也在許多見證人面前，已經作了那美好的見證。<p><a href='/CUNP/55/2/3'>提後 2:3</a> 你要和<na>我</na>同受苦難，好像基督耶穌的精兵。<p><a href='/CUNP/55/4/7'>4:7</a> 那美好的仗我已經打過了，當跑的路我已經跑盡了，所信的道我已經守住了。"
        },
        {
          "pk": 3513093,
          "translation": "CUNP",
          "book": 54,
          "chapter": 1,
          "verse": 19,
          "text": "常存信心和無虧的良心。有人丟棄良心，就在真道上如同船破壞了一般。",
          "comment": "<a href='/CUNP/54/6/9'>提前 6:9</a> 但那些想要發財的人，就陷在迷惑、落在網羅和許多無知有害的私慾裏，叫人沉在敗壞和滅亡中。<br><a href='/CUNP/54/3/9'>提前 3:9</a> 要存清潔的良心，固守真道的奧祕。"
        },
        {
          "pk": 3513094,
          "translation": "CUNP",
          "book": 54,
          "chapter": 1,
          "verse": 20,
          "text": "其中有<e>許米乃</e>和<e>亞歷山大</e>；我已經把他們交給撒但，使他們受責罰就不再謗瀆了。",
          "comment": "<a href='/CUNP/46/5/5'>林前 5:5</a> 要把這樣的人交給撒但，敗壞他的肉體，使他的靈魂在主耶穌的日子可以得救。<br><a href='/CUNP/55/2/17'>提後 2:17</a> 他們的話如同毒瘡，越爛越大；其中有<u>許米乃</u>和<u>腓理徒</u>，<br><a href='/CUNP/55/2/14'>提後 2:14</a> 你要使眾人回想這些事，在主面前囑咐他們：不可為言語爭辯；這是沒有益處的，只能敗壞聽見的人。<br><a href='/CUNP/44/13/45'>徒 13:45</a> 但<u>猶太</u>人看見人這樣多，就滿心嫉妒，硬駁<u>保羅</u>所說的話，並且毀謗。"
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "pk": 3513095,
          "translation": "CUNP",
          "book": 54,
          "chapter": 2,
          "verse": 1,
          "text": "我勸你，第一要為萬人懇求、禱告、代求、祝謝；"
        },
        {
          "pk": 3513096,
          "translation": "CUNP",
          "book": 54,
          "chapter": 2,
          "verse": 2,
          "text": "為君王和一切在位的，<i>也該如此</i>，使我們可以敬虔、端正、平安無事地度日。",
          "comment": "<a href='/CUNP/15/6/10'>拉 6:10</a> 好叫他們獻馨香的祭給天上的神，又為王和王眾子的壽命祈禱。<p><a href='/CUNP/24/29/7'>耶 29:7</a> 我所使你們被擄到的那城，你們要為那城求平安，為那城禱告耶和華；因為那城得平安，你們也隨著得平安。<br><a href='/CUNP/45/13/1'>羅 13:1</a> 在上有權柄的，人人當順服他，因為沒有權柄不是出於神的。凡掌權的都是神所命的。"
        },
        {
          "pk": 3513097,
          "translation": "CUNP",
          "book": 54,
          "chapter": 2,
          "verse": 3,
          "text": "這是好的，在神我們救主面前可蒙悅納。",
          "comment": "<a href='/CUNP/54/1/1'>提前 1:1</a> 奉我們救主神和我們的盼望基督耶穌之命，作基督耶穌使徒的<u>保羅</u><p><a href='/CUNP/55/1/9'>提後 1:9</a> 神救了我們，以聖召召我們，不是按我們的行為，乃是按他的旨意和恩典；這恩典是萬古之先，在基督耶穌裏賜給我們的，<br><a href='/CUNP/45/12/2'>羅 12:2</a> 不要效法這個世界，只要心意更新而變化，叫你們察驗何為神的善良、純全、可喜悅的旨意。<p><a href='/CUNP/54/5/4'>提前 5:4</a> 若寡婦有兒女，或有孫子孫女，便叫他們先在自己家中學著行孝，報答親恩，因為這在神面前是可悅納的。"
        },
        {
          "pk": 3513098,
          "translation": "CUNP",
          "book": 54,
          "chapter": 2,
          "verse": 4,
          "text": "他願意萬人得救，明白真道。",
          "comment": "<a href='/CUNP/26/18/23'>結 18:23</a> 主耶和華說：惡人死亡，豈是我喜悅的嗎？不是喜悅他回頭離開所行的道存活嗎？<p><a href='/CUNP/43/3/16-17'>約 3:16-17</a>「神愛世人，甚至將他的獨生子賜給<na>他們</na>，叫一切信他的，不致滅亡，反得永生。因為神差他的兒子降世，不是要定世人的罪<small>〔或作「審判世人」。下同。〕</small>，乃是要叫世人因他得救。<p><a href='/CUNP/56/2/11'>多 2:11</a> 因為神救眾人的恩典已經顯明出來，<p><a href='/CUNP/61/3/9'>彼後 3:9</a> 主所應許的<na>尚未成就</na>，有人以為他是耽延，其實不是耽延，乃是寬容你們，不願有一人沉淪，乃願人人都悔改。<br><a href='/CUNP/43/17/3'>約 17:3</a> 認識你──獨一的真神，並且認識你所差來的耶穌基督，這就是永生。<p><a href='/CUNP/55/2/25'>提後 2:25</a> 用溫柔勸戒那抵擋的人；或者神給他們悔改的心，可以明白真道，"
        },
        {
          "pk": 3513099,
          "translation": "CUNP",
          "book": 54,
          "chapter": 2,
          "verse": 5,
          "text": "因為只有一位神，在神和人中間，只有一位中保，乃是<i>降世</i>為人的基督耶穌；",
          "comment": "<a href='/CUNP/45/3/29-30'>羅 3:29-30</a> 難道神只作<u>猶太</u>人的神嗎？不也是作外邦人的神嗎？是的，也作外邦人的神。神既是一位，他就要因信稱那受割禮的為義，也要因信稱那未受割禮的為義。<p><a href='/CUNP/45/10/12'>10:12</a> <u>猶太</u>人和<u>希臘</u>人並沒有分別，因為眾人同有一位主；他也厚待一切求告他的人。<p><a href='/CUNP/48/3/20'>加 3:20</a> 但中保本不是為一面作的；神卻是一位。<br><a href='/CUNP/58/8/6'>來 8:6</a> 如今耶穌所得的職任是更美的，正如他作更美之約的中保；這約原是憑更美之應許立的。<p><a href='/CUNP/58/9/15'>9:15</a> 為此，他作了新約的中保，既然受死贖了人在前約之時所犯的罪過，便叫蒙召之人得著所應許永遠的產業。"
        },
        {
          "pk": 3513100,
          "translation": "CUNP",
          "book": 54,
          "chapter": 2,
          "verse": 6,
          "text": "他捨自己作萬人的贖價，到了時候，這事必證明出來。",
          "comment": "<a href='/CUNP/40/20/28'>太 20:28</a> 正如人子來，不是要受人的服事，乃是要服事人，並且要捨命，作多人的贖價。」<p><a href='/CUNP/41/10/45'>可 10:45</a> 因為人子來，並不是要受人的服事，乃是要服事人，並且要捨命作多人的贖價。」<p><a href='/CUNP/49/1/7'>弗 1:7</a> 我們藉這愛子的血得蒙救贖，過犯得以赦免，乃是照他豐富的恩典。<p><a href='/CUNP/56/2/14'>多 2:14</a> 他為我們捨了自己，要贖我們脫離一切罪惡，又潔淨我們，特作自己的子民，熱心為善。<br><a href='/CUNP/45/5/6'>羅 5:6</a> 因我們還軟弱的時候，基督就按所定的日期為罪人死。<p><a href='/CUNP/48/4/4'>加 4:4</a> 及至時候滿足，神就差遣他的兒子，為女子所生，且生在律法以下，<p><a href='/CUNP/49/1/9'>弗 1:9</a> 都是照他自己所預定的美意，叫我們知道他旨意的奧祕，<p><a href='/CUNP/49/3/5'>3:5</a> 這奧祕在以前的世代沒有叫人知道，像如今藉著聖靈啟示他的聖使徒和先知一樣。<p><a href='/CUNP/56/1/3'>多 1:3</a> 到了日期，藉著傳揚的工夫把他的道顯明了；這傳揚<na>的責任</na>是按著神──我們救主的命令交託了我。<br><a href='/CUNP/46/1/6'>林前 1:6</a> 正如<na>我為</na>基督<na>作</na>的見證，在你們心裏得以堅固，<p><a href='/CUNP/53/1/10'>帖後 1:10</a> 這正是主降臨、要在他聖徒的身上得榮耀、又在一切信的人身上顯為希奇的那日子<small>〔我們對你們作的見證，你們也信了〕</small>。我們對你們作的見證，你們也信了。<p><a href='/CUNP/55/1/8'>提後 1:8</a> 你不要以給我們的主作見證為恥，也不要以我這為主被囚的為恥；總要按神的能力，與我為福音同受苦難。"
        },
        {
          "pk": 3513101,
          "translation": "CUNP",
          "book": 54,
          "chapter": 2,
          "verse": 7,
          "text": "我為此奉派作傳道的，作使徒，作外邦人的師傅，教導他們相信，學習真道。我說的是真話，並不是謊言。",
          "comment": "<a href='/CUNP/49/3/7-8'>弗 3:7-8</a> 我作了這福音的執事，是照神的恩賜，這恩賜是照他運行的大能賜給我的。我本來比眾聖徒中最小的還小，然而他還賜我這恩典，叫我把基督那測不透的豐富傳給外邦人，<p><a href='/CUNP/55/1/11'>提後 1:11</a> 我為這福音奉派作傳道的，作使徒，作師傅。<br><a href='/CUNP/45/11/13'>羅 11:13</a> 我對你們外邦人說這話；因我是外邦人的使徒，所以敬重我的職分<small>〔「敬重」原文作「榮耀」〕</small>，<p><a href='/CUNP/45/15/16'>15:16</a> 使我為外邦人作基督耶穌的僕役，作神福音的祭司，叫所獻上的外邦人，因著聖靈成為聖潔，可蒙悅納。<p><a href='/CUNP/48/1/16'>加 1:16</a> 既然樂意將他兒子啟示在我心裏，叫我把他傳在外邦人中，我就沒有與屬血氣的人商量，<br><a href='/CUNP/45/9/1'>羅 9:1</a> 我在基督裏說真話，並不謊言，有我良心被聖靈感動，給我作見證："
        },
        {
          "pk": 3513102,
          "translation": "CUNP",
          "book": 54,
          "chapter": 2,
          "verse": 8,
          "text": "我願男人無忿怒，無爭論<sup>〔「爭論」或作「疑惑」〕</sup>，舉起聖潔的手，隨處禱告；",
          "comment": "<a href='/CUNP/19/134/2'>詩 134:2</a> 你們當向聖所舉手，稱頌耶和華！<p><a href='/CUNP/23/1/15'>賽 1:15</a> 你們舉手禱告，我必遮眼不看；就是你們多多地祈禱，我也不聽。你們的手都滿了<na>殺人的</na>血。<br><a href='/CUNP/39/1/11'>瑪 1:11</a> 萬軍之耶和華說：從日出之地到日落之處，我的名在外邦中必尊為大。在各處，人必奉我的名燒香，獻潔淨的供物，因為我的名在外邦中必尊為大。<p><a href='/CUNP/43/4/21'>約 4:21</a> 耶穌說：「婦人，你當信我。時候將到，你們拜父，也不在這山上，也不在<u>耶路撒冷</u>。"
        },
        {
          "pk": 3513103,
          "translation": "CUNP",
          "book": 54,
          "chapter": 2,
          "verse": 9,
          "text": "又願女人廉恥、自守，以正派衣裳為妝飾，不以編髮、黃金、珍珠，和貴價的衣裳為妝飾，",
          "comment": "<a href='/CUNP/60/3/3'>彼前 3:3</a> 你們不要以外面的辮頭髮，戴金飾，穿美衣為妝飾，"
        },
        {
          "pk": 3513104,
          "translation": "CUNP",
          "book": 54,
          "chapter": 2,
          "verse": 10,
          "text": "只要有善行，這才與自稱是敬神的女人相宜。",
          "comment": "<a href='/CUNP/60/3/4'>彼前 3:4</a> 只要以裏面存著長久溫柔、安靜的心為妝飾；這在神面前是極寶貴的。"
        },
        {
          "pk": 3513105,
          "translation": "CUNP",
          "book": 54,
          "chapter": 2,
          "verse": 11,
          "text": "女人要沉靜學道，一味地順服。"
        },
        {
          "pk": 3513106,
          "translation": "CUNP",
          "book": 54,
          "chapter": 2,
          "verse": 12,
          "text": "我不許女人講道，也不許她轄管男人，只要沉靜。",
          "comment": "<a href='/CUNP/49/5/24'>弗 5:24</a> 教會怎樣順服基督，妻子也要怎樣凡事順服丈夫。<br><a href='/CUNP/46/14/34'>林前 14:34</a> 婦女在會中要閉口不言，像在聖徒的眾教會一樣，因為不准她們說話。她們總要順服，正如律法所說的。"
        },
        {
          "pk": 3513107,
          "translation": "CUNP",
          "book": 54,
          "chapter": 2,
          "verse": 13,
          "text": "因為先造的是<e>亞當</e>，後造的是<e>夏娃</e>，",
          "comment": "<a href='/CUNP/1/1/27'>創 1:27</a> 神就照著自己的形像造人，乃是照著他的形像造男造女。<p><a href='/CUNP/1/2/18'>2:18</a>, <a href='/CUNP/1/2/22'>22</a> 耶和華神說：「那人獨居不好，我要為他造一個配偶幫助他。」……耶和華神就用那人身上所取的肋骨造成一個女人，領她到那人跟前。<p><a href='/CUNP/46/11/8-9'>林前 11:8-9</a> 起初，男人不是由女人而出，女人乃是由男人而出；並且男人不是為女人造的，女人乃是為男人造的。"
        },
        {
          "pk": 3513108,
          "translation": "CUNP",
          "book": 54,
          "chapter": 2,
          "verse": 14,
          "text": "且不是<e>亞當</e>被引誘，乃是女人被引誘，陷在罪裏。",
          "comment": "<a href='/CUNP/1/3/6'>創 3:6</a> 於是女人見那棵樹<na>的果子</na>好作食物，也悅人的眼目，且是可喜愛的，能使人有智慧，就摘下果子來吃了，又給她丈夫，她丈夫也吃了。<p><a href='/CUNP/47/11/3'>林後 11:3</a> 我只怕你們的心或偏於邪，失去那向基督所存純一清潔的心，就像蛇用詭詐誘惑了<u>夏娃</u>一樣。"
        },
        {
          "pk": 3513109,
          "translation": "CUNP",
          "book": 54,
          "chapter": 2,
          "verse": 15,
          "text": "然而，女人若常存信心、愛心，又聖潔自守，就必在生產上得救。"
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "pk": 3513110,
          "translation": "CUNP",
          "book": 54,
          "chapter": 3,
          "verse": 1,
          "text": "「人若想要得監督的職分，就是羨慕善工。」這話是可信的。",
          "comment": "<a href='/CUNP/44/20/28'>徒 20:28</a> 聖靈立你們作全群的監督，你們就當為自己謹慎，也為全群謹慎，牧養神的教會，就是他用自己血所買來的<small>〔或作「救贖的」〕</small>。<p><a href='/CUNP/50/1/1'>腓 1:1</a> 基督耶穌的僕人<u>保羅</u>和<u>提摩太</u>寫信給凡住<u>腓立比</u>、在基督耶穌裏的眾聖徒，和諸位監督，諸位執事。<br><a href='/CUNP/54/1/15'>提前 1:15</a>「基督耶穌降世，為要拯救罪人。」這話是可信的，是十分可佩服的。在罪人中我是個罪魁。<br><a href='/CUNP/49/4/12'>弗 4:12</a> 為要成全聖徒，各盡其職，建立基督的身體，"
        },
        {
          "pk": 3513111,
          "translation": "CUNP",
          "book": 54,
          "chapter": 3,
          "verse": 2,
          "text": "作監督的，必須無可指責，只作一個婦人的丈夫，有節制，自守，端正，樂意接待遠人，善於教導；",
          "comment": "<a href='/CUNP/56/1/6'>多 1:6</a> 若有無可指責的人，只作一個婦人的丈夫，兒女也是信主的，沒有人告他們是放蕩不服約束的，<na>就可以設立</na>。<br><a href='/CUNP/55/2/24'>提後 2:24</a> 然而主的僕人不可爭競，只要溫溫和和地待眾人，善於教導，存心忍耐，<br><a href='/CUNP/54/5/9'>提前 5:9</a> 寡婦記在冊子上，必須年紀到六十歲，從來只作一個丈夫的妻子，"
        },
        {
          "pk": 3513112,
          "translation": "CUNP",
          "book": 54,
          "chapter": 3,
          "verse": 3,
          "text": "不因酒滋事，不打人，只要溫和，不爭競，不貪財；",
          "comment": "<a href='/CUNP/60/5/2'>彼前 5:2</a> 務要牧養在你們中間神的群羊，按著神<na>旨意</na>照管他們；不是出於勉強，乃是出於甘心；也不是因為貪財，乃是出於樂意；<br><a href='/CUNP/55/2/24'>提後 2:24</a> 然而主的僕人不可爭競，只要溫溫和和地待眾人，善於教導，存心忍耐，<br><a href='/CUNP/55/2/24'>提後 2:24</a> 然而主的僕人不可爭競，只要溫溫和和地待眾人，善於教導，存心忍耐，<br><a href='/CUNP/54/3/8'>提前 3:8</a> 作執事的，也是如此：必須端莊，不一口兩舌，不好喝酒，不貪不義之財；<p><a href='/CUNP/56/1/7'>多 1:7</a> 監督既是神的管家，必須無可指責，不任性，不暴躁，不因酒滋事，不打人，不貪無義之財；"
        },
        {
          "pk": 3513113,
          "translation": "CUNP",
          "book": 54,
          "chapter": 3,
          "verse": 4,
          "text": "好好管理自己的家，使兒女凡事端莊順服<sup>〔或作「端端莊莊地使兒女順服」〕</sup>。",
          "comment": "<a href='/CUNP/56/1/6'>多 1:6</a> 若有無可指責的人，只作一個婦人的丈夫，兒女也是信主的，沒有人告他們是放蕩不服約束的，<na>就可以設立</na>。"
        },
        {
          "pk": 3513114,
          "translation": "CUNP",
          "book": 54,
          "chapter": 3,
          "verse": 5,
          "text": "人若不知道管理自己的家，焉能照管神的教會呢？"
        },
        {
          "pk": 3513115,
          "translation": "CUNP",
          "book": 54,
          "chapter": 3,
          "verse": 6,
          "text": "初入教的不可作監督，恐怕他自高自大，就落在魔鬼<i>所受</i>的刑罰裏。",
          "comment": "<a href='/CUNP/23/14/12'>賽 14:12</a> 明亮之星，早晨之子啊，你何竟從天墜落？你這攻敗列國的何竟被砍倒在地上？"
        },
        {
          "pk": 3513116,
          "translation": "CUNP",
          "book": 54,
          "chapter": 3,
          "verse": 7,
          "text": "監督也必須在教外有好名聲，恐怕被人毀謗，落在魔鬼的網羅裏。",
          "comment": "<a href='/CUNP/44/22/12'>徒 22:12</a> 那<na>裏</na>有一個人，名叫<u>亞拿尼亞</u>，按著律法是虔誠人，為一切住在那裏的<u>猶太</u>人所稱讚。<p><a href='/CUNP/46/5/12'>林前 5:12</a> 因為審判<na>教</na>外的人與我何干？<na>教</na>內的人豈不是你們審判的嗎？<p><a href='/CUNP/52/4/12'>帖前 4:12</a> 叫你們可以向外人行事端正，自己也就沒有甚麼缺乏了。<br><a href='/CUNP/54/6/9'>提前 6:9</a> 但那些想要發財的人，就陷在迷惑、落在網羅和許多無知有害的私慾裏，叫人沉在敗壞和滅亡中。<p><a href='/CUNP/55/2/26'>提後 2:26</a> 叫他們這已經被魔鬼任意擄去的，可以醒悟，脫離他的網羅。"
        },
        {
          "pk": 3513117,
          "translation": "CUNP",
          "book": 54,
          "chapter": 3,
          "verse": 8,
          "text": "作執事的，也是如此：必須端莊，不一口兩舌，不好喝酒，不貪不義之財；",
          "comment": "<a href='/CUNP/3/10/9'>利 10:9</a>「你和你兒子進會幕的時候，清酒、濃酒都不可喝，免得你們死亡；這要作你們世世代代永遠的定例。<p><a href='/CUNP/26/44/21'>結 44:21</a> 祭司進內院的時候都不可喝酒。<p><a href='/CUNP/54/3/3'>提前 3:3</a> 不因酒滋事，不打人，只要溫和，不爭競，不貪財；<br><a href='/CUNP/44/6/3'>徒 6:3</a> 所以弟兄們，當從你們中間選出七個有好名聲、被<na>聖</na>靈充滿、智慧充足的人，我們就派他們管理這事。"
        },
        {
          "pk": 3513118,
          "translation": "CUNP",
          "book": 54,
          "chapter": 3,
          "verse": 9,
          "text": "要存清潔的良心，固守真道的奧祕。",
          "comment": "<a href='/CUNP/54/1/19'>提前 1:19</a> 常存信心和無虧的良心。有人丟棄良心，就在真道上如同船破壞了一般。"
        },
        {
          "pk": 3513119,
          "translation": "CUNP",
          "book": 54,
          "chapter": 3,
          "verse": 10,
          "text": "這等人也要先受試驗，若沒有可責之處，然後叫他們作執事。"
        },
        {
          "pk": 3513120,
          "translation": "CUNP",
          "book": 54,
          "chapter": 3,
          "verse": 11,
          "text": "女執事<sup>〔原文作「女人」〕</sup>也是如此：必須端莊，不說讒言，有節制，凡事忠心。",
          "comment": "<a href='/CUNP/56/2/3'>多 2:3</a> 又勸老年婦人，舉止行動要恭敬，不說讒言，不給酒作奴僕，用善道教訓人，"
        },
        {
          "pk": 3513121,
          "translation": "CUNP",
          "book": 54,
          "chapter": 3,
          "verse": 12,
          "text": "執事只要作一個婦人的丈夫，好好管理兒女和自己的家。"
        },
        {
          "pk": 3513122,
          "translation": "CUNP",
          "book": 54,
          "chapter": 3,
          "verse": 13,
          "text": "因為善作執事的，自己就得到美好的地步，並且在基督耶穌裏的真道上大有膽量。",
          "comment": "參看 <a href='/CUNP/40/25/21'>太 25:21</a> 主人說：『好，你這又良善又忠心的僕人，你在不多的事上有忠心，我要把許多事派你管理；可以進來享受你主人的快樂。』"
        },
        {
          "pk": 3513123,
          "translation": "CUNP",
          "book": 54,
          "chapter": 3,
          "verse": 14,
          "text": "我指望快到你那裏去，所以先將這些事寫給你。"
        },
        {
          "pk": 3513124,
          "translation": "CUNP",
          "book": 54,
          "chapter": 3,
          "verse": 15,
          "text": "倘若我耽延日久，你也可以知道在神的家中當怎樣行。這家就是永生神的教會，真理的柱石和根基。<br/>",
          "comment": "<a href='/CUNP/49/2/21-22'>弗 2:21-22</a> 各<small>〔或作「全」〕</small>房靠他聯絡得合式，漸漸成為主的聖殿。你們也靠他同被建造，成為神藉著聖靈居住的所在。<p><a href='/CUNP/55/2/20'>提後 2:20</a> 在大戶人家，不但有金器銀器，也有木器瓦器；有作為貴重的，有作為卑賤的。"
        },
        {
          "pk": 3513125,
          "translation": "CUNP",
          "book": 54,
          "chapter": 3,
          "verse": 16,
          "text": "大哉，敬虔的奧祕，無人不以為然！就是神在肉身顯現，被聖靈稱義<sup>〔或作「在靈性稱義」〕</sup>，被天使看見，被傳於外邦，被世人信服，被接在榮耀裏。",
          "comment": "<a href='/CUNP/43/1/14'>約 1:14</a> 道成了肉身，住在我們中間，充充滿滿地有恩典有真理。我們也見過他的榮光，正是父獨生子的榮光。<p><a href='/CUNP/62/1/2'>約壹 1:2</a> （這生命已經顯現出來，我們也看見過，現在又作見證，將原與父同在、且顯現與我們那永遠的生命傳給你們。）<br><a href='/CUNP/40/3/16'>太 3:16</a> 耶穌受了洗，隨即從水裏上來。天忽然為他開了，他就看見神的靈彷彿鴿子降下，落在他身上。<p><a href='/CUNP/43/1/32-33'>約 1:32-33</a> <u>約翰</u>又作見證說：「我曾看見聖靈，彷彿鴿子從天降下，住在他的身上。我先前不認識他，只是那差我來用水施洗的、對我說：『你看見聖靈降下來，住在誰的身上，誰就是用聖靈施洗的。』<p><a href='/CUNP/43/15/26'>15:26</a> 但我要從父那裏差保惠師來，就是從父出來真理的聖靈；他來了，就要為我作見證。<p><a href='/CUNP/43/16/8-9'>16:8-9</a> 他既來了，就要叫世人為罪、為義、為審判，自己責備自己。為罪，是因他們不信我；<p><a href='/CUNP/45/1/4'>羅 1:4</a> 按聖善的靈說，因從死裏復活，以大能顯明是神的兒子。<p><a href='/CUNP/60/3/18'>彼前 3:18</a> 因基督也曾一次為罪受苦<small>〔「受苦」有古卷作「受死」〕</small>，就是義的代替不義的，為要引我們到神面前。按著肉體說，他被治死；按著靈性說，他復活了。<p><a href='/CUNP/62/5/6'>約壹 5:6</a> 這藉著水和血而來的，就是耶穌基督；不是單用水，乃是用水又用血，<br><a href='/CUNP/40/28/2'>太 28:2</a> 忽然，地大震動；因為有主的使者從天上下來，把石頭滾開，坐在上面。<p><a href='/CUNP/41/16/5'>可 16:5</a> 她們進了墳墓，看見一個少年人坐在右邊，穿著白袍，就甚驚恐。<p><a href='/CUNP/42/2/13'>路 2:13</a> 忽然，有一大隊天兵同那天使讚美神說：<p><a href='/CUNP/42/24/4'>24:4</a> 正在猜疑之間，忽然有兩個人站在旁邊，衣服放光。<p><a href='/CUNP/43/20/12'>約 20:12</a> 就見兩個天使，穿著白衣，在安放耶穌身體的地方坐著，一個在頭，一個在腳。<p><a href='/CUNP/49/3/10'>弗 3:10</a> 為要藉著教會使天上執政的、掌權的，現在得知神百般的智慧。<p><a href='/CUNP/60/1/12'>彼前 1:12</a> 他們得了啟示，知道他們所傳講的一切事<small>〔「傳講」原文作「服事」〕</small>，不是為自己，乃是為你們。那靠著從天上差來的聖靈傳福音給你們的人，現在將這些事報給你們；天使也願意詳細察看這些事。<br><a href='/CUNP/44/10/34'>徒 10:34</a> <u>彼得</u>就開口說：「我真看出神是不偏待人。<p><a href='/CUNP/44/13/46'>13:46</a>, <a href='/CUNP/44/13/48'>48</a> <u>保羅</u>和<u>巴拿巴</u>放膽說：「神的道先講給你們原是應當的；只因你們棄絕這道，斷定自己不配得永生，我們就轉向外邦人去。……外邦人聽見這話，就歡喜了，讚美神的道；凡預定得永生的人都信了。<p><a href='/CUNP/48/2/8'>加 2:8</a> （那感動<u>彼得</u>、叫他為受割禮之人作使徒的，也感動我，叫我為外邦人作使徒；）<p><a href='/CUNP/49/3/5-6'>弗 3:5-6</a>, <a href='/CUNP/49/3/8'>8</a> 這奧祕在以前的世代沒有叫人知道，像如今藉著聖靈啟示他的聖使徒和先知一樣。<na>這奧祕</na>就是外邦人在基督耶穌裏，藉著福音，得以同為後嗣，同為一體，同蒙應許。……我本來比眾聖徒中最小的還小，然而他還賜我這恩典，叫我把基督那測不透的豐富傳給外邦人，<p><a href='/CUNP/45/10/18'>羅 10:18</a> 但我說，人沒有聽見嗎？誠然聽見了。他們的聲音傳遍天下；他們的言語傳到地極。<p><a href='/CUNP/51/1/27-28'>西 1:27-28</a> 神願意叫他們知道，這奧祕在外邦人中有何等豐盛的榮耀，就是基督在你們心裏成了<na>有</na>榮耀的盼望。我們傳揚他，是用諸般的智慧，勸戒各人，教導各人，要把各人在基督裏完完全全地引到神面前。<p><a href='/CUNP/54/2/7'>提前 2:7</a> 我為此奉派作傳道的，作使徒，作外邦人的師傅，教導他們相信，學習真道。我說的是真話，並不是謊言。<br><a href='/CUNP/51/1/6'>西 1:6</a>, <a href='/CUNP/51/1/23'>23</a> 這福音傳到你們那裏，也傳到普天之下，並且結果，增長，如同在你們中間，自從你們聽見福音，真知道神恩惠的日子一樣。……只要你們在所信的道上恆心，根基穩固，堅定不移，不致被引動失去<small>〔原文作「離開」〕</small>福音的盼望。這福音就是你們所聽過的，也是傳與普天下萬人聽的<small>〔「萬人」原文作「凡受造的」〕</small>，我──<u>保羅</u>也作了這福音的執事。<br><a href='/CUNP/42/24/51'>路 24:51</a> 正祝福的時候，他就離開他們，被帶到天上去了。<p><a href='/CUNP/44/1/19'>徒 1:19</a> 住在<u>耶路撒冷</u>的眾人都知道這事，所以按著他們那裏的話給那塊田起名叫<u>亞革大馬</u>，就是「血田」的意思。<p><a href='/CUNP/60/3/22'>彼前 3:22</a> 耶穌已經進入天堂，在神的右邊；眾天使和有權柄的，並有能力的，都服從了他。"
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "pk": 3513126,
          "translation": "CUNP",
          "book": 54,
          "chapter": 4,
          "verse": 1,
          "text": "聖靈明說，在後來的時候，必有人離棄真道，聽從那引誘人的<i>邪</i>靈和鬼魔的道理。",
          "comment": "<a href='/CUNP/43/16/13'>約 16:13</a> 只等真理的聖靈來了，他要引導你們明白<small>〔原文作「進入」〕</small>一切的真理；因為他不是憑自己說的，乃是把他所聽見的都說出來，並要把將來的事告訴你們。<p><a href='/CUNP/53/2/3'>帖後 2:3</a> 人不拘用甚麼法子，你們總不要被他誘惑；因為那日子以前，必有離道反教的事，並有那大罪人，就是沉淪之子，顯露出來。<p><a href='/CUNP/55/3/1'>提後 3:1</a> 你該知道，末世必有危險的日子來到。<p><a href='/CUNP/61/3/3'>彼後 3:3</a> 第一要緊的，該知道在末世必有好譏誚的人隨從自己的私慾出來譏誚說：<p><a href='/CUNP/62/2/18'>約壹 2:18</a> 小子們哪，如今是末時了。你們曾聽見說，那敵基督的要來；現在已經有好些敵基督的出來了，從此我們就知道如今是末時了。<p><a href='/CUNP/65/1/4'>猶 1:4</a>, <a href='/CUNP/65/1/18'>18</a> 因為有些人偷著進來，就是自古被定受刑罰的，是不虔誠的，將我們神的恩變作放縱情慾的機會，並且不認獨一的主宰──我們<small>〔「我們」或作「和我們」〕</small>主耶穌基督。……他們曾對你們說過，末世必有好譏誚的人隨從自己不敬虔的私慾而行。<br><a href='/CUNP/60/1/20'>彼前 1:20</a> 基督在創世以前是預先被<na>神</na>知道的，卻在這末世才為你們顯現。<br><a href='/CUNP/55/3/13'>提後 3:13</a> 只是作惡的和迷惑人的，必越久越惡，他欺哄人，也被人欺哄。<p><a href='/CUNP/61/2/1'>彼後 2:1</a> 從前在百姓中有假先知起來，將來在你們中間也必有假師傅，私自引進陷害人的異端，連買他們的主他們也不承認，自取速速地滅亡。<p><a href='/CUNP/66/16/14'>啟 16:14</a> 他們本是鬼魔的靈，施行奇事，出去到普天下眾王那裏，叫他們在神全能者的大日聚集爭戰。<br><a href='/CUNP/27/11/35'>但 11:35</a>, <a href='/CUNP/27/11/37-38'>37-38</a> 智慧人中有些仆倒的，為要熬煉其餘的人，使他們清淨潔白，直到末了；因為到了定期，事就了結。……他必不顧他列祖的神，也不顧婦女所羨慕的神，無論何神他都不顧；因為他必自大，高過一切。他倒要敬拜保障的神，用金、銀、寶石和可愛之物敬奉他列祖所不認識的神。<p><a href='/CUNP/66/9/20'>啟 9:20</a> 其餘未曾被這些災所殺的人仍舊不悔改自己手所做的，還是去拜鬼魔和那些不能看、不能聽、不能走，金、銀、銅、木、石的偶像，"
        },
        {
          "pk": 3513127,
          "translation": "CUNP",
          "book": 54,
          "chapter": 4,
          "verse": 2,
          "text": "這是因為說謊之人的假冒；這等人的良心如同被熱鐵烙慣了一般。",
          "comment": "<a href='/CUNP/40/7/15'>太 7:15</a>「你們要防備假先知。他們到你們這裏來，外面披著羊皮，裏面卻是殘暴的狼。<p><a href='/CUNP/45/16/18'>羅 16:18</a> 因為這樣的人不服事我們的主基督，只服事自己的肚腹，用花言巧語誘惑那些老實人的心。<p><a href='/CUNP/61/2/3'>彼後 2:3</a> 他們因有貪心，要用捏造的言語在你們身上取利。他們的刑罰，自古以來並不遲延；他們的滅亡也必速速來到<small>〔原文作「也不打盹」〕</small>。<br><a href='/CUNP/49/4/19'>弗 4:19</a> 良心既然喪盡，就放縱私慾，貪行種種的污穢。"
        },
        {
          "pk": 3513128,
          "translation": "CUNP",
          "book": 54,
          "chapter": 4,
          "verse": 3,
          "text": "他們禁止嫁娶，又禁戒食物<sup>〔或作「又叫人戒葷」〕</sup>，就是神所造、叫那信而明白真道的人感謝著領受的。",
          "comment": "<a href='/CUNP/46/7/28'>林前 7:28</a>, <a href='/CUNP/46/7/36'>36</a>, <a href='/CUNP/46/7/38'>38</a> 你若娶妻，並不是犯罪；處女若出嫁，也不是犯罪。然而這等人肉身必受苦難，我卻願意你們免這苦難。……若有人以為自己待他的女兒不合宜，女兒也過了年歲，事又當行，他就可隨意辦理，不算有罪，叫二人成親就是了。……這樣看來，叫自己的女兒出嫁是好，不叫她出嫁更是好。<p><a href='/CUNP/51/2/20-21'>西 2:20-21</a> 你們若是與基督同死，脫離了世上的小學，為甚麼仍像在世俗中活著、服從那「不可拿、不可嘗、不可摸」等類的規條呢？<p><a href='/CUNP/58/13/4'>來 13:4</a> 婚姻，人人都當尊重，床也不可污穢；因為苟合行淫的人，神必要審判。<br><a href='/CUNP/45/14/3'>羅 14:3</a>, <a href='/CUNP/45/14/17'>17</a> 吃的人不可輕看不吃的人；不吃的人不可論斷吃的人；因為神已經收納他了。……因為神的國不在乎吃喝，只在乎公義、和平，並聖靈中的喜樂。<p><a href='/CUNP/46/8/8'>林前 8:8</a> 其實食物不能叫神看中我們，因為我們不吃也無損，吃也無益。<br><a href='/CUNP/45/14/6'>羅 14:6</a> 守日的人是為主守的。吃的人是為主吃的，因他感謝神；不吃的人是為主不吃的，也感謝神。<p><a href='/CUNP/46/10/30'>林前 10:30</a> 我若謝恩而吃，為甚麼因我謝恩的物被人毀謗呢？<br><a href='/CUNP/1/1/29'>創 1:29</a> 神說：「看哪，我將遍地上一切結種子的菜蔬和一切樹上所結有核的果子全賜給你們作食物。<p><a href='/CUNP/1/9/3'>9:3</a> 凡活著的動物都可以作你們的食物。這一切我都賜給你們，如同菜蔬一樣。"
        },
        {
          "pk": 3513129,
          "translation": "CUNP",
          "book": 54,
          "chapter": 4,
          "verse": 4,
          "text": "凡神所造的物都是好的，若感謝著領受，就沒有一樣可棄的，",
          "comment": "<a href='/CUNP/45/14/14'>羅 14:14</a>, <a href='/CUNP/45/14/20'>20</a> 我憑著主耶穌確知深信，凡物本來沒有不潔淨的；惟獨人以為不潔淨的，在他就不潔淨了。……不可因食物毀壞神的工程。凡物固然潔淨，但有人因食物叫人跌倒，就是他的罪了。<p><a href='/CUNP/46/10/25'>林前 10:25</a> 凡市上所賣的，你們只管吃，不要為良心的緣故問甚麼話，<p><a href='/CUNP/56/1/15'>多 1:15</a> 在潔淨的人，凡物都潔淨；在污穢不信的人，甚麼都不潔淨，連心地和天良也都污穢了。"
        },
        {
          "pk": 3513130,
          "translation": "CUNP",
          "book": 54,
          "chapter": 4,
          "verse": 5,
          "text": "都因神的道和人的祈求成為聖潔了。"
        },
        {
          "pk": 3513131,
          "translation": "CUNP",
          "book": 54,
          "chapter": 4,
          "verse": 6,
          "text": "你若將這些事提醒弟兄們，便是基督耶穌的好執事，在真道的話語和你向來所服從的善道上得了教育。",
          "comment": "<a href='/CUNP/55/3/14-15'>提後 3:14-15</a> 但你所學習的，所確信的，要存在心裏；因為你知道是跟誰學的，並且知道你是從小明白聖經，這聖經能使你因信基督耶穌，有得救的智慧。"
        },
        {
          "pk": 3513132,
          "translation": "CUNP",
          "book": 54,
          "chapter": 4,
          "verse": 7,
          "text": "只是要棄絕那世俗的言語和老婦荒渺的話，在敬虔上操練自己。",
          "comment": "<a href='/CUNP/54/1/4'>提前 1:4</a> 也不可聽從荒渺無憑的話語和無窮的家譜；這等事只生辯論，並不發明神在信上所立的章程。<p><a href='/CUNP/54/6/20'>6:20</a> <u>提摩太</u>啊，你要保守所託付你的，躲避世俗的虛談和那敵真道、似是而非的學問。<p><a href='/CUNP/55/2/16'>提後 2:16</a>, <a href='/CUNP/55/2/23'>23</a> 但要遠避世俗的虛談，因為這等人必進到更不敬虔的地步。……惟有那愚拙無學問的辯論，總要棄絕，因為知道這等事是起爭競的。<p><a href='/CUNP/55/4/4'>4:4</a> 並且掩耳不聽真道，偏向荒渺的言語。<p><a href='/CUNP/56/1/14'>多 1:14</a> 不聽<u>猶太</u>人荒渺的言語和離棄真道之人的誡命。<br><a href='/CUNP/58/5/14'>來 5:14</a> 惟獨長大成人的才能吃乾糧；他們的心竅習練得通達，就能分辨好歹了。"
        },
        {
          "pk": 3513133,
          "translation": "CUNP",
          "book": 54,
          "chapter": 4,
          "verse": 8,
          "text": "「操練身體，益處還少；惟獨敬虔，凡事都有益處，因有今生和來生的應許。」",
          "comment": "<a href='/CUNP/46/8/8'>林前 8:8</a> 其實食物不能叫神看中我們，因為我們不吃也無損，吃也無益。<p><a href='/CUNP/51/2/23'>西 2:23</a> 這些規條使人徒有智慧之名，用私意崇拜，自表謙卑，苦待己身，其實在克制肉體的情慾上是毫無功效。<br><a href='/CUNP/54/6/6'>提前 6:6</a> 然而，敬虔加上知足的心便是大利了；<br><a href='/CUNP/19/37/4'>詩 37:4</a> 又要以耶和華為樂，他就將你心裏所求的賜給你。<p><a href='/CUNP/19/84/11'>84:11</a> 因為耶和華──神是日頭，是盾牌，要賜下恩惠和榮耀。他未嘗留下一樣好處不給那些行動正直的人。<p><a href='/CUNP/19/112/2-3'>112:2-3</a> 他的後裔在世必強盛；正直人的後代必要蒙福。他家中有貨物，有錢財；他的公義存到永遠。<p><a href='/CUNP/19/145/19'>145:19</a> 敬畏他的，他必成就他們的心願，也必聽他們的呼求，拯救他們。<p><a href='/CUNP/40/6/33'>太 6:33</a> 你們要先求他的國和他的義，這些東西都要加給你們了。<p><a href='/CUNP/40/19/29'>19:29</a> 凡為我的名撇下房屋，或是弟兄、姊妹、父親、母親、<small>〔有古卷添「妻子」〕</small>兒女、田地的，必要得著百倍，並且承受永生。<p><a href='/CUNP/41/10/30'>可 10:30</a> 沒有不在今世得百倍的，就是房屋、弟兄、姊妹、母親、兒女、田地，並且要受逼迫，在來世必得永生。<p><a href='/CUNP/45/8/28'>羅 8:28</a> 我們曉得萬事都互相效力，叫愛神的人得益處，就是按他旨意被召的人。"
        },
        {
          "pk": 3513134,
          "translation": "CUNP",
          "book": 54,
          "chapter": 4,
          "verse": 9,
          "text": "這話是可信的，是十分可佩服的。",
          "comment": "<a href='/CUNP/54/1/15'>提前 1:15</a>「基督耶穌降世，為要拯救罪人。」這話是可信的，是十分可佩服的。在罪人中我是個罪魁。"
        },
        {
          "pk": 3513135,
          "translation": "CUNP",
          "book": 54,
          "chapter": 4,
          "verse": 10,
          "text": "我們勞苦努力，正是為此，因我們的指望在乎永生的神；他是萬人的救主，更是信徒的救主。",
          "comment": "<a href='/CUNP/46/4/11-12'>林前 4:11-12</a> 直到如今，我們還是又飢又渴，又赤身露體，又挨打，又沒有一定的住處，並且勞苦，親手做工。被人咒罵，我們就祝福；被人逼迫，我們就忍受；<br><a href='/CUNP/19/36/6'>詩 36:6</a> 你的公義好像高山；你的判斷如同深淵。耶和華啊，人民、牲畜，你都救護。<p><a href='/CUNP/19/107/2'>107:2</a>, <a href='/CUNP/19/107/6'>6</a> 願耶和華的贖民說這話，就是他從敵人手中所救贖的，……於是，他們在苦難中哀求耶和華；他從他們的禍患中搭救他們，<br><a href='/CUNP/54/6/17'>提前 6:17</a> 你要囑咐那些今世富足的人，不要自高，也不要倚靠無定的錢財；只要倚靠那厚賜百物給我們享受的神。"
        },
        {
          "pk": 3513136,
          "translation": "CUNP",
          "book": 54,
          "chapter": 4,
          "verse": 11,
          "text": "這些事，你要吩咐人，也要教導人。",
          "comment": "<a href='/CUNP/54/6/2'>提前 6:2</a> 僕人有信道的主人，不可因為與他是弟兄就輕看他；更要加意服事他；因為得服事之益處的，是信道蒙愛的。<h>假道理和真財富</h>你要以此教訓人，勸勉人。"
        },
        {
          "pk": 3513137,
          "translation": "CUNP",
          "book": 54,
          "chapter": 4,
          "verse": 12,
          "text": "不可叫人小看你年輕，總要在言語、行為、愛心、信心、清潔上，都作信徒的榜樣。",
          "comment": "<a href='/CUNP/46/16/11'>林前 16:11</a> 所以，無論誰都不可藐視他，只要送他平安前行，叫他到我這裏來，因我指望他和弟兄們同來。<p><a href='/CUNP/56/2/15'>多 2:15</a> 這些事你要講明，勸戒人，用各等權柄責備人；不可叫人輕看你。<br><a href='/CUNP/56/2/7'>多 2:7</a> 你自己凡事要顯出善行的榜樣；在教訓上要正直、端莊，<p><a href='/CUNP/60/5/3'>彼前 5:3</a> 也不是轄制所託付你們的，乃是作群羊的榜樣。"
        },
        {
          "pk": 3513138,
          "translation": "CUNP",
          "book": 54,
          "chapter": 4,
          "verse": 13,
          "text": "你要以宣讀、勸勉、教導為念，直等到我來。"
        },
        {
          "pk": 3513139,
          "translation": "CUNP",
          "book": 54,
          "chapter": 4,
          "verse": 14,
          "text": "你不要輕忽所得的恩賜，就是從前藉著預言、在眾長老按手的時候賜給你的。",
          "comment": "<a href='/CUNP/44/6/6'>徒 6:6</a> 叫他們站在使徒面前。使徒禱告了，就按手在他們頭上。<p><a href='/CUNP/44/8/17'>8:17</a> 於是使徒按手在他們<na>頭</na>上，他們就受了聖靈。<p><a href='/CUNP/44/13/3'>13:3</a> 於是禁食禱告，按手在他們<na>頭</na>上，就打發他們去了。<p><a href='/CUNP/44/19/6'>19:6</a> <u>保羅</u>按手在他們<na>頭</na>上，聖靈便降在他們身上，他們就說方言，又說預言<small>〔或作「又講道」〕</small>。<p><a href='/CUNP/54/5/22'>提前 5:22</a> 給人行按手的禮，不可急促；不要在別人的罪上有分，要保守自己清潔。<p><a href='/CUNP/55/1/6'>提後 1:6</a> 為此我提醒你，使你將神藉我按手所給你的恩賜再如火挑旺起來。<br><a href='/CUNP/55/1/6'>提後 1:6</a> 為此我提醒你，使你將神藉我按手所給你的恩賜再如火挑旺起來。<br><a href='/CUNP/54/1/18'>提前 1:18</a> 我兒<u>提摩太</u>啊，我照從前指著你的預言，將這命令交託你，叫你因此可以打那美好的仗。"
        },
        {
          "pk": 3513140,
          "translation": "CUNP",
          "book": 54,
          "chapter": 4,
          "verse": 15,
          "text": "這些事你要殷勤去做，並要在此專心，使眾人看出你的長進來。"
        },
        {
          "pk": 3513141,
          "translation": "CUNP",
          "book": 54,
          "chapter": 4,
          "verse": 16,
          "text": "你要謹慎自己和自己的教訓，要在這些事上恆心；因為這樣行，又能救自己，又能救聽你的人。",
          "comment": "<a href='/CUNP/26/33/9'>結 33:9</a> 倘若你警戒惡人轉離所行的道，他仍不轉離，他必死在罪孽之中，你卻救自己脫離了罪。」<br><a href='/CUNP/44/20/28'>徒 20:28</a> 聖靈立你們作全群的監督，你們就當為自己謹慎，也為全群謹慎，牧養神的教會，就是他用自己血所買來的<small>〔或作「救贖的」〕</small>。<br><a href='/CUNP/45/11/14'>羅 11:14</a> 或者可以激動我骨肉之親發憤，好救他們一些人。<p><a href='/CUNP/46/9/22'>林前 9:22</a> 向軟弱的人，我就作軟弱的人，為要得軟弱的人。向甚麼樣的人，我就作甚麼樣的人。無論如何，總要救些人。<p><a href='/CUNP/59/5/20'>雅 5:20</a> 這人該知道：叫一個罪人從迷路上轉回便是救一個靈魂不死，並且遮蓋許多的罪。"
        }
      ]
    },
    {
      "chapter": 5,
      "verses": [
        {
          "pk": 3513142,
          "translation": "CUNP",
          "book": 54,
          "chapter": 5,
          "verse": 1,
          "text": "不可嚴責老年人，只要勸他如同父親；勸少年人如同弟兄；",
          "comment": "<a href='/CUNP/3/19/32'>利 19:32</a>「在白髮的人面前，你要站起來；也要尊敬老人，又要敬畏你的神。我是耶和華。"
        },
        {
          "pk": 3513143,
          "translation": "CUNP",
          "book": 54,
          "chapter": 5,
          "verse": 2,
          "text": "勸老年婦女如同母親；勸少年婦女如同姊妹；總要清清潔潔的。"
        },
        {
          "pk": 3513144,
          "translation": "CUNP",
          "book": 54,
          "chapter": 5,
          "verse": 3,
          "text": "要尊敬那真為寡婦的。",
          "comment": "<a href='/CUNP/54/5/5'>提前 5:5</a>, <a href='/CUNP/54/5/16'>16</a> 那獨居無靠、真為寡婦的，是仰賴神，晝夜不住地祈求禱告。……信<na>主</na>的婦女，若家中有寡婦，自己就當救濟她們，不可累著教會，好使教會能救濟那真<na>無倚靠的</na>寡婦。"
        },
        {
          "pk": 3513145,
          "translation": "CUNP",
          "book": 54,
          "chapter": 5,
          "verse": 4,
          "text": "若寡婦有兒女，或有孫子孫女，便叫他們先在自己家中學著行孝，報答親恩，因為這在神面前是可悅納的。",
          "comment": "參看 <a href='/CUNP/1/45/10-11'>創 45:10-11</a> 你和你的兒子孫子，連牛群羊群，並一切所有的，都可以住在<u>歌珊</u>地，與我相近。我要在那裏奉養你；因為還有五年的饑荒，免得你和你的眷屬，並一切所有的，都敗落了。』<p><a href='/CUNP/40/15/4'>太 15:4</a> 神說：『當孝敬父母』；又說：『咒罵父母的，必治死他。』<p><a href='/CUNP/49/6/1-2'>弗 6:1-2</a> 你們作兒女的，要在主裏聽從父母，這是理所當然的。「要孝敬父母，使你得福，在世長壽。」這是第一條帶應許的誡命。<br><a href='/CUNP/54/2/3'>提前 2:3</a> 這是好的，在神我們救主面前可蒙悅納。"
        },
        {
          "pk": 3513146,
          "translation": "CUNP",
          "book": 54,
          "chapter": 5,
          "verse": 5,
          "text": "那獨居無靠、真為寡婦的，是仰賴神，晝夜不住地祈求禱告。",
          "comment": "<a href='/CUNP/44/26/7'>徒 26:7</a> 這應許，我們十二個支派，晝夜切切地事奉<na>神</na>，都指望得著。王啊，我被<u>猶太</u>人控告，就是因這指望。<br><a href='/CUNP/46/7/32'>林前 7:32</a> 我願你們無所掛慮。沒有娶妻的，是為主的事掛慮，想怎樣叫主喜悅。<br><a href='/CUNP/42/2/37'>路 2:37</a> 現在已經八十四歲<small>〔或作「就寡居了八十四年」〕</small>，並不離開聖殿，禁食祈求，晝夜事奉神。<p><a href='/CUNP/42/18/1'>18:1</a> 耶穌設一個比喻，是要人常常禱告，不可灰心。"
        },
        {
          "pk": 3513147,
          "translation": "CUNP",
          "book": 54,
          "chapter": 5,
          "verse": 6,
          "text": "但那好宴樂的寡婦正活著的時候也是死的。",
          "comment": "<a href='/CUNP/59/5/5'>雅 5:5</a> 你們在世上享美福，好宴樂，當宰殺的日子竟嬌養你們的心。"
        },
        {
          "pk": 3513148,
          "translation": "CUNP",
          "book": 54,
          "chapter": 5,
          "verse": 7,
          "text": "這些事你要囑咐她們，叫她們無可指責。",
          "comment": "<a href='/CUNP/54/1/3'>提前 1:3</a> 我往<u>馬其頓</u>去的時候，曾勸你仍住在<u>以弗所</u>，好囑咐那幾個人不可傳異教，<p><a href='/CUNP/54/4/11'>4:11</a> 這些事，你要吩咐人，也要教導人。<p><a href='/CUNP/54/6/17'>6:17</a> 你要囑咐那些今世富足的人，不要自高，也不要倚靠無定的錢財；只要倚靠那厚賜百物給我們享受的神。"
        },
        {
          "pk": 3513149,
          "translation": "CUNP",
          "book": 54,
          "chapter": 5,
          "verse": 8,
          "text": "人若不看顧親屬，就是背了真道，比不信的人還不好，不看顧自己家裏的人，更是如此。",
          "comment": "<a href='/CUNP/40/18/17'>太 18:17</a> 若是不聽他們，就告訴教會；若是不聽教會，就看他像外邦人和稅吏一樣。<br><a href='/CUNP/55/3/5'>提後 3:5</a> 有敬虔的外貌，卻背了敬虔的實意；這等人你要躲開。<p><a href='/CUNP/56/1/16'>多 1:16</a> 他們說是認識神，行事卻和他相背；本是可憎惡的，是悖逆的，在各樣善事上是可廢棄的。<br><a href='/CUNP/23/58/7'>賽 58:7</a> 不是要把你的餅分給飢餓的人，將飄流的窮人接到你家中，見赤身的給他<na>衣服</na>遮體，顧恤自己的骨肉而不掩藏嗎？<p><a href='/CUNP/48/6/10'>加 6:10</a> 所以，有了機會就當向眾人行善，向信徒一家的人更當這樣。"
        },
        {
          "pk": 3513150,
          "translation": "CUNP",
          "book": 54,
          "chapter": 5,
          "verse": 9,
          "text": "寡婦記在冊子上，必須年紀到六十歲，從來只作一個丈夫的妻子，",
          "comment": "<a href='/CUNP/42/2/36'>路 2:36</a> 又有女先知，名叫<u>亞拿</u>，是<u>亞設</u>支派<u>法內力</u>的女兒，年紀已經老邁，從作童女出嫁的時候，同丈夫住了七年就寡居了，<p><a href='/CUNP/54/3/2'>提前 3:2</a> 作監督的，必須無可指責，只作一個婦人的丈夫，有節制，自守，端正，樂意接待遠人，善於教導；"
        },
        {
          "pk": 3513151,
          "translation": "CUNP",
          "book": 54,
          "chapter": 5,
          "verse": 10,
          "text": "又有行善的名聲，就如養育兒女，接待遠人，洗聖徒的腳，救濟遭難的人，竭力行各樣善事。",
          "comment": "<a href='/CUNP/44/16/15'>徒 16:15</a> 她和她一家既領了洗，便求我們說：「你們若以為我是真信主的<small>〔或作「你們若以為我是忠心事主的」〕</small>，請到我家裏來住」；於是強留我們。<p><a href='/CUNP/58/13/2'>來 13:2</a> 不可忘記用愛心接待客旅；因為曾有接待客旅的，不知不覺就接待了天使。<p><a href='/CUNP/60/4/9'>彼前 4:9</a> 你們要互相款待，不發怨言。<br><a href='/CUNP/1/18/4'>創 18:4</a> 容我拿點水來，你們洗洗腳，在樹下歇息歇息。<p><a href='/CUNP/1/19/2'>19:2</a> 說：「我主啊，請你們到僕人家裏洗洗腳，住一夜，清早起來再走。」他們說：「不！我們要在街上過夜。」<p><a href='/CUNP/42/7/38'>路 7:38</a>, <a href='/CUNP/42/7/44'>44</a> 站在耶穌背後，挨著他的腳哭，眼淚濕了耶穌的腳，就用自己的頭髮擦乾，又用嘴連連親他的腳，把香膏抹上。……於是轉過來向著那女人，便對<u>西門</u>說：「你看見這女人嗎？我進了你的家，你沒有給我水洗腳；但這女人用眼淚濕了我的腳，用頭髮擦乾。<p><a href='/CUNP/43/13/5'>約 13:5</a>, <a href='/CUNP/43/13/14'>14</a> 隨後把水倒在盆裏，就洗門徒的腳，並用自己所束的手巾擦乾。……我是你們的主，你們的夫子，尚且洗你們的腳，你們也當彼此洗腳。"
        },
        {
          "pk": 3513152,
          "translation": "CUNP",
          "book": 54,
          "chapter": 5,
          "verse": 11,
          "text": "至於年輕的寡婦，就可以辭她；因為她們的情慾發動，違背基督的時候就想要嫁人。"
        },
        {
          "pk": 3513153,
          "translation": "CUNP",
          "book": 54,
          "chapter": 5,
          "verse": 12,
          "text": "她們被定罪，是因廢棄了當初所許的願；"
        },
        {
          "pk": 3513154,
          "translation": "CUNP",
          "book": 54,
          "chapter": 5,
          "verse": 13,
          "text": "並且她們又習慣懶惰，挨家閒遊；不但是懶惰，又說長道短，好管閒事，說些不當說的話。",
          "comment": "<a href='/CUNP/53/3/11'>帖後 3:11</a> 因我們聽說，在你們中間有人不按規矩而行，甚麼工都不做，反倒專管閒事。"
        },
        {
          "pk": 3513155,
          "translation": "CUNP",
          "book": 54,
          "chapter": 5,
          "verse": 14,
          "text": "所以我願意年輕的<i>寡婦</i>嫁人，生養兒女，治理家務，不給敵人辱罵的把柄。",
          "comment": "<a href='/CUNP/54/6/1'>提前 6:1</a> 凡在軛下作僕人的，當以自己主人配受十分的恭敬，免得神的名和道理被人褻瀆。<p><a href='/CUNP/56/2/8'>多 2:8</a> 言語純全，無可指責，叫那反對的人，既無處可說我們的不是，便自覺羞愧。<br><a href='/CUNP/46/7/9'>林前 7:9</a> 倘若自己禁止不住，就可以嫁娶。與其慾火攻心，倒不如嫁娶為妙。"
        },
        {
          "pk": 3513156,
          "translation": "CUNP",
          "book": 54,
          "chapter": 5,
          "verse": 15,
          "text": "因為已經有轉去隨從撒但的。"
        },
        {
          "pk": 3513157,
          "translation": "CUNP",
          "book": 54,
          "chapter": 5,
          "verse": 16,
          "text": "信<i>主</i>的婦女，若家中有寡婦，自己就當救濟她們，不可累著教會，好使教會能救濟那真<i>無倚靠的</i>寡婦。",
          "comment": "<a href='/CUNP/54/5/3'>提前 5:3</a>, <a href='/CUNP/54/5/5'>5</a> 要尊敬那真為寡婦的。……那獨居無靠、真為寡婦的，是仰賴神，晝夜不住地祈求禱告。"
        },
        {
          "pk": 3513158,
          "translation": "CUNP",
          "book": 54,
          "chapter": 5,
          "verse": 17,
          "text": "那善於管理教會的長老，當以為配受加倍的敬奉；那勞苦傳道教導人的，更當如此。",
          "comment": "<a href='/CUNP/44/28/10'>徒 28:10</a> 他們又多方地尊敬我們；到了開船的時候，也把我們所需用的送到船上。<br><a href='/CUNP/45/12/8'>羅 12:8</a> 或作勸化的，就當<na>專一</na>勸化；施捨的，就當誠實；治理的，就當殷勤；憐憫人的，就當甘心。<p><a href='/CUNP/46/9/10'>林前 9:10</a>, <a href='/CUNP/46/9/14'>14</a> 不全是為我們說的嗎？分明是為我們說的。因為耕種的當存著指望去耕種；打場的也當存得<na>糧</na>的指望去打場。……主也是這樣命定，叫傳福音的靠著福音養生。<p><a href='/CUNP/48/6/6'>加 6:6</a> 在道理上受教的，當把一切需用的供給施教的人。<p><a href='/CUNP/50/2/29'>腓 2:29</a> 故此，你們要在主裏歡歡樂樂地接待他，而且要尊重這樣的人；<p><a href='/CUNP/52/5/12-13'>帖前 5:12-13</a> 弟兄們，我們勸你們敬重那在你們中間勞苦的人，就是在主裏面治理你們、勸戒你們的；又因他們所做的工，用愛心格外尊重他們。你們也要彼此和睦。<p><a href='/CUNP/58/13/7'>來 13:7</a>, <a href='/CUNP/58/13/17'>17</a> 從前引導你們、傳神之道給你們的人，你們要想念他們，效法他們的信心，留心看他們為人的結局。……你們要依從那些引導你們的，且要順服；因他們為你們的靈魂時刻警醒，好像那將來交帳的人。你們要使他們交的時候有快樂，不致憂愁；若憂愁就與你們無益了。"
        },
        {
          "pk": 3513159,
          "translation": "CUNP",
          "book": 54,
          "chapter": 5,
          "verse": 18,
          "text": "因為經上說：「牛<i>在場上</i>踹穀的時候，不可籠住牠的嘴」；又說：「工人得工價是應當的。」",
          "comment": "<a href='/CUNP/3/19/13'>利 19:13</a>「不可欺壓你的鄰舍，也不可搶奪他的物。雇工人的工價，不可在你那裏過夜，留到早晨。<p><a href='/CUNP/5/24/14-15'>申 24:14-15</a>「困苦窮乏的雇工，無論是你的弟兄或是在你城裏寄居的，你不可欺負他。要當日給他工價，不可等到日落──因為他窮苦，把心放在工價上──恐怕他因你求告耶和華，罪便歸你了。<p><a href='/CUNP/40/10/10'>太 10:10</a> 行路不要帶口袋；不要帶兩件褂子，也不要帶鞋和柺杖。因為工人得飲食是應當的。<p><a href='/CUNP/42/10/7'>路 10:7</a> 你們要住在那家，吃喝他們所供給的，因為工人得工價是應當的；不要從這家搬到那家。<br><a href='/CUNP/5/25/4'>申 25:4</a>「牛在場上踹穀的時候，不可籠住牠的嘴。」<p><a href='/CUNP/46/9/9'>林前 9:9</a> 就如<u>摩西</u>的律法記著說：「牛<na>在場上</na>踹穀的時候，不可籠住牠的嘴。」難道神所掛念的是牛嗎？"
        },
        {
          "pk": 3513160,
          "translation": "CUNP",
          "book": 54,
          "chapter": 5,
          "verse": 19,
          "text": "控告長老的呈子，非有兩三個見證就不要收。",
          "comment": "<a href='/CUNP/5/19/15'>申 19:15</a>「人無論犯甚麼罪，作甚麼惡，不可憑一個人的口作見證，總要憑兩三個人的口作見證才可定案。"
        },
        {
          "pk": 3513161,
          "translation": "CUNP",
          "book": 54,
          "chapter": 5,
          "verse": 20,
          "text": "犯罪的人，當在眾人面前責備他，叫其餘的人也可以懼怕。",
          "comment": "<a href='/CUNP/5/13/11'>申 13:11</a> <u>以色列</u>眾人都要聽見害怕，就不敢在你們中間再行這樣的惡了。<br><a href='/CUNP/48/2/11'>加 2:11</a>, <a href='/CUNP/48/2/14'>14</a> 後來，<u>磯法</u>到了<u>安提阿</u>；因他有可責之處，我就當面抵擋他。……但我一看見他們行的不正，與福音的真理不合，就在眾人面前對<u>磯法</u>說：「你既是<u>猶太</u>人，若隨外邦人行事，不隨<u>猶太</u>人行事，怎麼還勉強外邦人隨<u>猶太</u>人呢？」<p><a href='/CUNP/56/1/13'>多 1:13</a> 這個見證是真的。所以，你要嚴嚴地責備他們，使他們在真道上純全無疵，"
        },
        {
          "pk": 3513162,
          "translation": "CUNP",
          "book": 54,
          "chapter": 5,
          "verse": 21,
          "text": "我在神和基督耶穌並蒙揀選的天使面前囑咐你：要遵守這些話，不可存成見，行事也不可有偏心。",
          "comment": "<a href='/CUNP/54/6/13'>提前 6:13</a> 我在叫萬物生活的神面前，並在向<u>本丟‧彼拉多</u>作過那美好見證的基督耶穌面前囑咐你：<p><a href='/CUNP/55/2/14'>提後 2:14</a> 你要使眾人回想這些事，在主面前囑咐他們：不可為言語爭辯；這是沒有益處的，只能敗壞聽見的人。<p><a href='/CUNP/55/4/1'>4:1</a> 我在神面前，並在將來審判活人死人的基督耶穌面前，憑著他的顯現和他的國度囑咐你："
        },
        {
          "pk": 3513163,
          "translation": "CUNP",
          "book": 54,
          "chapter": 5,
          "verse": 22,
          "text": "給人行按手的禮，不可急促；不要在別人的罪上有分，要保守自己清潔。",
          "comment": "<a href='/CUNP/63/1/11'>約貳 1:11</a> 因為問他安的，就在他的惡行上有分。<br><a href='/CUNP/44/6/6'>徒 6:6</a> 叫他們站在使徒面前。使徒禱告了，就按手在他們頭上。<p><a href='/CUNP/44/13/3'>13:3</a> 於是禁食禱告，按手在他們<na>頭</na>上，就打發他們去了。<p><a href='/CUNP/54/4/14'>提前 4:14</a> 你不要輕忽所得的恩賜，就是從前藉著預言、在眾長老按手的時候賜給你的。<p><a href='/CUNP/55/1/6'>提後 1:6</a> 為此我提醒你，使你將神藉我按手所給你的恩賜再如火挑旺起來。"
        },
        {
          "pk": 3513164,
          "translation": "CUNP",
          "book": 54,
          "chapter": 5,
          "verse": 23,
          "text": "因你胃口不清，屢次患病，再不要照常喝水，可以稍微用點酒。",
          "comment": "<a href='/CUNP/19/104/15'>詩 104:15</a> 又得酒能悅人心，得油能潤人面，得糧能養人心。"
        },
        {
          "pk": 3513165,
          "translation": "CUNP",
          "book": 54,
          "chapter": 5,
          "verse": 24,
          "text": "有些人的罪是明顯的，<i>如同</i>先到審判案前；有些人的罪是隨後跟了去的。",
          "comment": "<a href='/CUNP/48/5/19'>加 5:19</a> 情慾的事都是顯而易見的，就如姦淫、污穢、邪蕩、"
        },
        {
          "pk": 3513166,
          "translation": "CUNP",
          "book": 54,
          "chapter": 5,
          "verse": 25,
          "text": "這樣，善行也有明顯的，那不明顯的也不能隱藏。"
        }
      ]
    },
    {
      "chapter": 6,
      "verses": [
        {
          "pk": 3513167,
          "translation": "CUNP",
          "book": 54,
          "chapter": 6,
          "verse": 1,
          "text": "凡在軛下作僕人的，當以自己主人配受十分的恭敬，免得神的名和道理被人褻瀆。",
          "comment": "<a href='/CUNP/49/6/5'>弗 6:5</a> 你們作僕人的，要懼怕戰兢，用誠實的心聽從你們肉身的主人，好像聽從基督一般。<p><a href='/CUNP/51/3/22'>西 3:22</a> 你們作僕人的，要凡事聽從你們肉身的主人，不要只在眼前事奉，像是討人喜歡的，總要存心誠實敬畏主。<p><a href='/CUNP/56/2/9'>多 2:9</a> <na>勸</na>僕人要順服自己的主人，凡事討他的喜歡，不可頂撞他，<p><a href='/CUNP/60/2/18'>彼前 2:18</a> 你們作僕人的，凡事要存敬畏的心順服主人；不但順服那善良溫和的，就是那乖僻的也要順服。<br><a href='/CUNP/23/52/5'>賽 52:5</a> 耶和華說：我的百姓既是無價被擄去，如今我在這裏做甚麼呢？耶和華說：轄制他們的人呼叫，我的名整天受褻瀆。<p><a href='/CUNP/45/2/24'>羅 2:24</a> 神的名在外邦人中，因你們受了褻瀆，正如<na>經上</na>所記的。<p><a href='/CUNP/56/2/5'>多 2:5</a>, <a href='/CUNP/56/2/8'>8</a> 謹守，貞潔，料理家務，待人有恩，順服自己的丈夫，免得神的道理被毀謗。……言語純全，無可指責，叫那反對的人，既無處可說我們的不是，便自覺羞愧。"
        },
        {
          "pk": 3513168,
          "translation": "CUNP",
          "book": 54,
          "chapter": 6,
          "verse": 2,
          "text": "僕人有信道的主人，不可因為與他是弟兄就輕看他；更要加意服事他；因為得服事之益處的，是信道蒙愛的。<br><b>假道理和真財富</b><br>你要以此教訓人，勸勉人。",
          "comment": "<a href='/CUNP/51/4/1'>西 4:1</a> 你們作主人的，要公公平平地待僕人，因為知道你們也有一位主在天上。<br><a href='/CUNP/54/4/11'>提前 4:11</a> 這些事，你要吩咐人，也要教導人。"
        },
        {
          "pk": 3513169,
          "translation": "CUNP",
          "book": 54,
          "chapter": 6,
          "verse": 3,
          "text": "若有人傳異教，不服從我們主耶穌基督純正的話與那合乎敬虔的道理，",
          "comment": "<a href='/CUNP/54/1/3'>提前 1:3</a> 我往<u>馬其頓</u>去的時候，曾勸你仍住在<u>以弗所</u>，好囑咐那幾個人不可傳異教，<br><a href='/CUNP/54/1/10'>提前 1:10</a> 行淫和親男色的，搶人口和說謊話的，並起假誓的，或是為別樣敵正道的事設立的。<p><a href='/CUNP/55/1/13'>提後 1:13</a> 你從我聽的那純正話語的規模，要用在基督耶穌裏的信心和愛心，常常守著。<p><a href='/CUNP/55/4/3'>4:3</a> 因為時候要到，人必厭煩純正的道理，耳朵發癢，就隨從自己的情慾增添好些師傅，<p><a href='/CUNP/56/1/9'>多 1:9</a> 堅守所教真實的道理，就能將純正的教訓勸化人，又能把爭辯的人駁倒了。<br><a href='/CUNP/56/1/1'>多 1:1</a> 神的僕人，耶穌基督的使徒<u>保羅</u>，憑著神選民的信心與敬虔真理的知識，"
        },
        {
          "pk": 3513170,
          "translation": "CUNP",
          "book": 54,
          "chapter": 6,
          "verse": 4,
          "text": "他是自高自大，一無所知，專好問難，爭辯言詞，從此就生出嫉妒、紛爭、毀謗、妄疑，",
          "comment": "<a href='/CUNP/46/8/2'>林前 8:2</a> 若有人以為自己知道甚麼，按他所當知道的，他仍是不知道。<p><a href='/CUNP/54/1/7'>提前 1:7</a> 想要作教法師，卻不明白自己所講說的所論定的。<br><a href='/CUNP/54/1/4'>提前 1:4</a> 也不可聽從荒渺無憑的話語和無窮的家譜；這等事只生辯論，並不發明神在信上所立的章程。<p><a href='/CUNP/55/2/23'>提後 2:23</a> 惟有那愚拙無學問的辯論，總要棄絕，因為知道這等事是起爭競的。<p><a href='/CUNP/56/3/9'>多 3:9</a> 要遠避無知的辯論和家譜<na>的空談</na>，以及紛爭，並因律法而起的爭競，因為這都是虛妄無益的。"
        },
        {
          "pk": 3513171,
          "translation": "CUNP",
          "book": 54,
          "chapter": 6,
          "verse": 5,
          "text": "並那壞了心術、失喪真理之人的爭競。他們以敬虔為得利的門路。",
          "comment": "<a href='/CUNP/56/1/11'>多 1:11</a> 這些人的口總要堵住。他們因貪不義之財，將不該教導的教導人，敗壞人的全家。<p><a href='/CUNP/61/2/3'>彼後 2:3</a> 他們因有貪心，要用捏造的言語在你們身上取利。他們的刑罰，自古以來並不遲延；他們的滅亡也必速速來到<small>〔原文作「也不打盹」〕</small>。<br><a href='/CUNP/55/3/8'>提後 3:8</a> 從前<u>雅尼</u>和<u>佯庇</u>怎樣敵擋<u>摩西</u>，這等人也怎樣敵擋真道。他們的心地壞了，在真道上是可廢棄的。<br><a href='/CUNP/46/11/16'>林前 11:16</a> 若有人想要辯駁，我們卻沒有這樣的規矩，神的眾教會也是沒有的。<p><a href='/CUNP/54/1/6'>提前 1:6</a> 有人偏離這些，反去講虛浮的話，<br><a href='/CUNP/45/16/17'>羅 16:17</a> 弟兄們，那些離間你們、叫你們跌倒、背乎所學之道的人，我勸你們要留意躲避他們。<p><a href='/CUNP/55/3/5'>提後 3:5</a> 有敬虔的外貌，卻背了敬虔的實意；這等人你要躲開。"
        },
        {
          "pk": 3513172,
          "translation": "CUNP",
          "book": 54,
          "chapter": 6,
          "verse": 6,
          "text": "然而，敬虔加上知足的心便是大利了；",
          "comment": "<a href='/CUNP/19/37/16'>詩 37:16</a> 一個義人所有的雖少，強過許多惡人的富餘。<p><a href='/CUNP/20/15/16'>箴 15:16</a> 少有財寶，敬畏耶和華，強如多有財寶，煩亂不安。<p><a href='/CUNP/20/16/8'>16:8</a> 多有財利，行事不義，不如少有財利，行事公義。<p><a href='/CUNP/58/13/5'>來 13:5</a> 你們存心不可貪愛錢財，要以自己所有的為足；因為主曾說：「我總不撇下你，也不丟棄你。」"
        },
        {
          "pk": 3513173,
          "translation": "CUNP",
          "book": 54,
          "chapter": 6,
          "verse": 7,
          "text": "因為我們沒有帶甚麼到世上來，也不能帶甚麼去。",
          "comment": "<a href='/CUNP/18/1/21'>伯 1:21</a> 說：「我赤身出於母胎，也必赤身歸回；賞賜的是耶和華，收取的也是耶和華。耶和華的名是應當稱頌的。」<p><a href='/CUNP/19/49/17'>詩 49:17</a> 因為，他死的時候甚麼也不能帶去；他的榮耀不能隨他下去。<p><a href='/CUNP/20/27/24'>箴 27:24</a> 因為資財不能永有，冠冕豈能存到萬代？<p><a href='/CUNP/21/5/15'>傳 5:15</a> 他怎樣從母胎赤身而來，也必照樣赤身而去；他所勞碌得來的，手中分毫不能帶去。"
        },
        {
          "pk": 3513174,
          "translation": "CUNP",
          "book": 54,
          "chapter": 6,
          "verse": 8,
          "text": "只要有衣有食，就當知足。",
          "comment": "<a href='/CUNP/1/28/20'>創 28:20</a> <u>雅各</u>許願說：「神若與我同在，在我所行的路上保佑我，又給我食物吃，衣服穿，<p><a href='/CUNP/58/13/5'>來 13:5</a> 你們存心不可貪愛錢財，要以自己所有的為足；因為主曾說：「我總不撇下你，也不丟棄你。」"
        },
        {
          "pk": 3513175,
          "translation": "CUNP",
          "book": 54,
          "chapter": 6,
          "verse": 9,
          "text": "但那些想要發財的人，就陷在迷惑、落在網羅和許多無知有害的私慾裏，叫人沉在敗壞和滅亡中。",
          "comment": "<a href='/CUNP/54/3/7'>提前 3:7</a> 監督也必須在教外有好名聲，恐怕被人毀謗，落在魔鬼的網羅裏。<br><a href='/CUNP/20/15/27'>箴 15:27</a> 貪戀財利的，擾害己家；恨惡賄賂的，必得存活。<p><a href='/CUNP/20/20/21'>20:21</a> 起初速得的產業，終久卻不為福。<p><a href='/CUNP/20/28/20'>28:20</a> 誠實人必多得福；想要急速發財的，不免受罰。<p><a href='/CUNP/40/13/22'>太 13:22</a> 撒在荊棘裏的，就是人聽了道，後來有世上的思慮、錢財的迷惑把道擠住了，不能結實。<p><a href='/CUNP/59/5/1'>雅 5:1</a> 嗐！你們這些富足人哪，應當哭泣、號咷，因為將有苦難臨到你們身上。<br><a href='/CUNP/54/1/19'>提前 1:19</a> 常存信心和無虧的良心。有人丟棄良心，就在真道上如同船破壞了一般。"
        },
        {
          "pk": 3513176,
          "translation": "CUNP",
          "book": 54,
          "chapter": 6,
          "verse": 10,
          "text": "貪財是萬惡之根。有人貪戀錢財，就被引誘離了真道，用許多愁苦把自己刺透了。",
          "comment": "<a href='/CUNP/2/23/8'>出 23:8</a> 不可受賄賂；因為賄賂能叫明眼人變瞎了，又能顛倒義人的話。<p><a href='/CUNP/5/16/19'>申 16:19</a> 不可屈枉正直；不可看人的外貌。也不可受賄賂；因為賄賂能叫智慧人的眼變瞎了，又能顛倒義人的話。"
        },
        {
          "pk": 3513177,
          "translation": "CUNP",
          "book": 54,
          "chapter": 6,
          "verse": 11,
          "text": "但你這屬神的人要逃避這些事，追求公義、敬虔、信心、愛心、忍耐、溫柔。",
          "comment": "<a href='/CUNP/55/2/22'>提後 2:22</a> 你要逃避少年的私慾，同那清心禱告主的人追求公義、信德、仁愛、和平。<br><a href='/CUNP/5/33/1'>申 33:1</a> 以下是神人<u>摩西</u>在未死之先為<u>以色列</u>人所祝的福：<p><a href='/CUNP/55/3/17'>提後 3:17</a> 叫屬神的人得以完全，預備行各樣的善事。"
        },
        {
          "pk": 3513178,
          "translation": "CUNP",
          "book": 54,
          "chapter": 6,
          "verse": 12,
          "text": "你要為真道打那美好的仗，持定永生。你為此被召，也在許多見證人面前，已經作了那美好的見證。",
          "comment": "<a href='/CUNP/50/3/12'>腓 3:12</a>, <a href='/CUNP/50/3/14'>14</a> 這不是說我已經得著了，已經完全了；我乃是竭力追求，或者可以得著基督耶穌所以得著我的<small>〔「所以得著我的」或作「所要我得的」〕</small>。……向著標竿直跑，要得神在基督耶穌裏從上面召我來得的獎賞。<p><a href='/CUNP/54/6/19'>提前 6:19</a> 為自己積成美好的根基，預備將來，叫他們持定那真正的生命。<br><a href='/CUNP/46/9/25-26'>林前 9:25-26</a> 凡較力爭勝的，諸事都有節制，他們不過是要得能壞的冠冕；我們卻是要得不能壞的冠冕。所以，我奔跑不像無定向的；我鬥拳不像打空氣的。<p><a href='/CUNP/54/1/18'>提前 1:18</a> 我兒<u>提摩太</u>啊，我照從前指著你的預言，將這命令交託你，叫你因此可以打那美好的仗。<p><a href='/CUNP/55/4/7'>提後 4:7</a> 那美好的仗我已經打過了，當跑的路我已經跑盡了，所信的道我已經守住了。<br><a href='/CUNP/58/13/23'>來 13:23</a> 你們該知道，我們的兄弟<u>提摩太</u>已經釋放了；他若快來，我必同他去見你們。"
        },
        {
          "pk": 3513179,
          "translation": "CUNP",
          "book": 54,
          "chapter": 6,
          "verse": 13,
          "text": "我在叫萬物生活的神面前，並在向<e>本丟‧彼拉多</e>作過那美好見證的基督耶穌面前囑咐你：",
          "comment": "<a href='/CUNP/54/5/21'>提前 5:21</a> 我在神和基督耶穌並蒙揀選的天使面前囑咐你：要遵守這些話，不可存成見，行事也不可有偏心。<br><a href='/CUNP/5/32/39'>申 32:39</a> 你們如今要知道：我，惟有我是神；在我以外並無別神。我使人死，我使人活；我損傷，我也醫治，並無人能從我手中救出來。<p><a href='/CUNP/9/2/6'>撒上 2:6</a> 耶和華使人死，也使人活，使人下陰間，也使人往上升。<p><a href='/CUNP/43/5/21'>約 5:21</a> 父怎樣叫死人起來，使他們活著，子也照樣隨自己的意思使人活著。<br><a href='/CUNP/40/27/11'>太 27:11</a> 耶穌站在巡撫面前；巡撫問他說：「你是<u>猶太</u>人的王嗎？」耶穌說：「你說的是。」<p><a href='/CUNP/43/18/37'>約 18:37</a> <u>彼拉多</u>就對他說：「這樣，你是王嗎？」耶穌回答說：「你說我是王。我為此而生，也為此來到世間，特為給真理作見證。凡屬真理的人就聽我的話。」<p><a href='/CUNP/66/1/5'>啟 1:5</a> 並那誠實作見證的、從死裏首先復活、為世上君王元首的耶穌基督，有恩惠、平安歸與你們！他愛我們，用自己的血使我們脫離罪惡，<p><a href='/CUNP/66/3/14'>3:14</a>「你要寫信給<u>老底嘉</u>教會的使者，說：『那為阿們的，為誠信真實見證的，在神創造萬物之上為元首的，說："
        },
        {
          "pk": 3513180,
          "translation": "CUNP",
          "book": 54,
          "chapter": 6,
          "verse": 14,
          "text": "要守這命令，毫不玷污，無可指責，直到我們的主耶穌基督顯現。",
          "comment": "<a href='/CUNP/50/1/6'>腓 1:6</a>, <a href='/CUNP/50/1/10'>10</a> 我深信那在你們心裏動了善工的，必成全這工，直到耶穌基督的日子。……使你們能分別是非<small>〔或作「喜愛那美好的事」〕</small>，作誠實無過的人，直到基督的日子；<p><a href='/CUNP/52/3/13'>帖前 3:13</a> 好使你們當我們主耶穌同他眾聖徒來的時候，在我們父神面前，心裏堅固，成為聖潔，無可責備。<p><a href='/CUNP/52/5/23'>5:23</a> 願賜平安的神親自使你們全然成聖！又願你們的靈與魂與身子得蒙保守，在我們主耶穌基督降臨的時候，完全無可指摘！"
        },
        {
          "pk": 3513181,
          "translation": "CUNP",
          "book": 54,
          "chapter": 6,
          "verse": 15,
          "text": "到了日期，那可稱頌、獨有權能的萬王之王、萬主之主，",
          "comment": "<a href='/CUNP/54/1/11'>提前 1:11</a>, <a href='/CUNP/54/1/17'>17</a> 這是照著可稱頌之神交託我榮耀福音說的。……但願尊貴、榮耀歸與那不能朽壞、不能看見、永世的君王、獨一的神，直到永永遠遠。阿們！<br><a href='/CUNP/66/17/14'>啟 17:14</a> 他們與羔羊爭戰，羔羊必勝過他們，因為羔羊是萬主之主、萬王之王。同著羔羊的，就是蒙召、被選、有忠心的，<na>也必得勝</na>。」<p><a href='/CUNP/66/19/16'>19:16</a> 在他衣服和大腿上有名寫著說：「萬王之王，萬主之主。」"
        },
        {
          "pk": 3513182,
          "translation": "CUNP",
          "book": 54,
          "chapter": 6,
          "verse": 16,
          "text": "就是那獨一不死、住在人不能靠近的光裏，是人未曾看見、也是不能看見的，要將他顯明出來。但願尊貴和永遠的權能都歸給他。阿們！",
          "comment": "<a href='/CUNP/54/1/17'>提前 1:17</a> 但願尊貴、榮耀歸與那不能朽壞、不能看見、永世的君王、獨一的神，直到永永遠遠。阿們！<br><a href='/CUNP/2/33/20'>出 33:20</a> 又說：「你不能看見我的面，因為人見我的面不能存活。」<p><a href='/CUNP/43/6/46'>約 6:46</a> 這不是說有人看見過父，惟獨從神來的，他看見過父。<br><a href='/CUNP/49/3/21'>弗 3:21</a> 但願他在教會中，並在基督耶穌裏，得著榮耀，直到世世代代，永永遠遠。阿們！<p><a href='/CUNP/50/4/20'>腓 4:20</a> 願榮耀歸給我們的父神，直到永永遠遠。阿們！<p><a href='/CUNP/65/1/25'>猶 1:25</a> 願榮耀、威嚴、能力、權柄，因我們的主耶穌基督歸與他，從萬古以前並現今，直到永永遠遠。阿們！<p><a href='/CUNP/66/1/6'>啟 1:6</a> 又使我們成為國民，作他父神的祭司。但願榮耀、權能歸給他，直到永永遠遠。阿們！<p><a href='/CUNP/66/4/11'>4:11</a> 我們的主，我們的神，你是配得榮耀、尊貴、權柄的；因為你創造了萬物，並且萬物是因你的旨意被創造而有的。<p><a href='/CUNP/66/7/12'>7:12</a> 說：阿們！頌讚、榮耀、智慧、感謝、尊貴、權柄、大力都歸與我們的神，直到永永遠遠。阿們！"
        },
        {
          "pk": 3513183,
          "translation": "CUNP",
          "book": 54,
          "chapter": 6,
          "verse": 17,
          "text": "你要囑咐那些今世富足的人，不要自高，也不要倚靠無定的錢財；只要倚靠那厚賜百物給我們享受的神。",
          "comment": "<a href='/CUNP/52/1/9'>帖前 1:9</a> 因為他們自己已經報明我們是怎樣進到你們那裏，你們是怎樣離棄偶像，歸向神，要服事那又真又活的神，<p><a href='/CUNP/54/3/15'>提前 3:15</a> 倘若我耽延日久，你也可以知道在神的家中當怎樣行。這家就是永生神的教會，真理的柱石和根基。<p><a href='/CUNP/54/4/10'>4:10</a> 我們勞苦努力，正是為此，因我們的指望在乎永生的神；他是萬人的救主，更是信徒的救主。<br><a href='/CUNP/18/31/24'>伯 31:24</a> 我若以黃金為指望，對精金說：<na>你是</na>我的倚靠；<p><a href='/CUNP/19/52/7'>詩 52:7</a> 說：看哪，這就是那不以神為他力量的人，只倚仗他豐富的財物，在邪惡上堅立自己。<p><a href='/CUNP/19/62/10'>62:10</a> 不要仗勢欺人，也不要因搶奪而驕傲；若財寶加增，不要放在心上。<p><a href='/CUNP/41/10/24'>可 10:24</a> 門徒希奇他的話。耶穌又對他們說：「小子，倚靠錢財的人進神的國是何等地難哪！<p><a href='/CUNP/42/12/21'>路 12:21</a> 凡為自己積財，在神面前卻不富足的，也是這樣。」<br><a href='/CUNP/20/23/5'>箴 23:5</a> 你豈要定睛在虛無的<na>錢財</na>上嗎？因<na>錢財</na>必長翅膀，如鷹向天飛去。<br><a href='/CUNP/44/14/17'>徒 14:17</a> 然而為自己未嘗不顯出證據來，就如常施恩惠，從天降雨，賞賜豐年，叫你們飲食飽足，滿心喜樂。」<p><a href='/CUNP/44/17/25'>17:25</a> 也不用人手服事，好像缺少甚麼；自己倒將生命、氣息、萬物，賜給萬人。"
        },
        {
          "pk": 3513184,
          "translation": "CUNP",
          "book": 54,
          "chapter": 6,
          "verse": 18,
          "text": "又要囑咐他們行善，在好事上富足，甘心施捨，樂意供給人<sup>〔「供給」或作「體貼」〕</sup>，",
          "comment": "<a href='/CUNP/42/12/21'>路 12:21</a> 凡為自己積財，在神面前卻不富足的，也是這樣。」<p><a href='/CUNP/54/5/10'>提前 5:10</a> 又有行善的名聲，就如養育兒女，接待遠人，洗聖徒的腳，救濟遭難的人，竭力行各樣善事。<p><a href='/CUNP/56/3/8'>多 3:8</a> 這話是可信的。我也願你把這些事切切實實地講明，使那些已信神的人留心做正經事業。這都是美事，並且與人有益。<p><a href='/CUNP/59/2/5'>雅 2:5</a> 我親愛的弟兄們，請聽，神豈不是揀選了世上的貧窮人，叫他們在信上富足，並承受他所應許給那些愛他之人的國嗎？<br><a href='/CUNP/45/12/13'>羅 12:13</a> 聖徒缺乏，要幫補；客，要一味地款待。<br><a href='/CUNP/48/6/6'>加 6:6</a> 在道理上受教的，當把一切需用的供給施教的人。<p><a href='/CUNP/58/13/16'>來 13:16</a> 只是不可忘記行善和捐輸的事，因為這樣的祭是神所喜悅的。"
        },
        {
          "pk": 3513185,
          "translation": "CUNP",
          "book": 54,
          "chapter": 6,
          "verse": 19,
          "text": "為自己積成美好的根基，預備將來，叫他們持定那真正的生命。",
          "comment": "<a href='/CUNP/54/6/12'>提前 6:12</a> 你要為真道打那美好的仗，持定永生。你為此被召，也在許多見證人面前，已經作了那美好的見證。<br><a href='/CUNP/40/6/20'>太 6:20</a> 只要積攢財寶在天上；天上沒有蟲子咬，不能銹壞，也沒有賊挖窟窿來偷。<p><a href='/CUNP/40/19/21'>19:21</a> 耶穌說：「你若願意作完全人，可去變賣你所有的，分給窮人，就必有財寶在天上；你還要來跟從我。」<p><a href='/CUNP/42/12/33'>路 12:33</a> 你們要變賣所有的賙濟人，為自己預備永不壞的錢囊，用不盡的財寶在天上，就是賊不能近、蟲不能蛀的地方。<p><a href='/CUNP/42/16/9'>16:9</a> 我又告訴你們，要藉著那不義的錢財結交朋友，到了錢財無用的時候，他們可以接你們到永存的帳幕裏去。"
        },
        {
          "pk": 3513186,
          "translation": "CUNP",
          "book": 54,
          "chapter": 6,
          "verse": 20,
          "text": "<e>提摩太</e>啊，你要保守所託付你的，躲避世俗的虛談和那敵真道、似是而非的學問。",
          "comment": "<a href='/CUNP/54/1/4'>提前 1:4</a>, <a href='/CUNP/54/1/6'>6</a> 也不可聽從荒渺無憑的話語和無窮的家譜；這等事只生辯論，並不發明神在信上所立的章程。……有人偏離這些，反去講虛浮的話，<p><a href='/CUNP/54/4/7'>4:7</a> 只是要棄絕那世俗的言語和老婦荒渺的話，在敬虔上操練自己。<p><a href='/CUNP/55/2/14'>提後 2:14</a>, <a href='/CUNP/55/2/16'>16</a>, <a href='/CUNP/55/2/23'>23</a> 你要使眾人回想這些事，在主面前囑咐他們：不可為言語爭辯；這是沒有益處的，只能敗壞聽見的人。……但要遠避世俗的虛談，因為這等人必進到更不敬虔的地步。……惟有那愚拙無學問的辯論，總要棄絕，因為知道這等事是起爭競的。<p><a href='/CUNP/56/1/14'>多 1:14</a> 不聽<u>猶太</u>人荒渺的言語和離棄真道之人的誡命。<p><a href='/CUNP/56/3/9'>3:9</a> 要遠避無知的辯論和家譜<na>的空談</na>，以及紛爭，並因律法而起的爭競，因為這都是虛妄無益的。<br><a href='/CUNP/55/1/14'>提後 1:14</a> 從前所交託你的善道，你要靠著那住在我們裏面的聖靈牢牢地守著。<p><a href='/CUNP/56/1/9'>多 1:9</a> 堅守所教真實的道理，就能將純正的教訓勸化人，又能把爭辯的人駁倒了。<p><a href='/CUNP/66/3/3'>啟 3:3</a> 所以要回想你是怎樣領受、怎樣聽見的，又要遵守，並要悔改。若不警醒，我必臨到你那裏，如同賊一樣。我幾時臨到，你也決不能知道。"
        },
        {
          "pk": 3513187,
          "translation": "CUNP",
          "book": 54,
          "chapter": 6,
          "verse": 21,
          "text": "已經有人自稱有這學問，就偏離了真道。願恩惠<i>常</i>與你們同在！",
          "comment": "<a href='/CUNP/54/1/6'>提前 1:6</a>, <a href='/CUNP/54/1/19'>19</a> 有人偏離這些，反去講虛浮的話，……常存信心和無虧的良心。有人丟棄良心，就在真道上如同船破壞了一般。<p><a href='/CUNP/55/2/18'>提後 2:18</a> 他們偏離了真道，說復活的事已過，就敗壞好些人的信心。"
        }
      ]
    }
  ]
};
