[
  {
    "pk": 833445,
    "translation": "NASB",
    "book": 2,
    "chapter": 12,
    "verse": 1,
    "text": "Now the LORD said to Moses and Aaron in the land of Egypt,"
  },
  {
    "pk": 833446,
    "translation": "NASB",
    "book": 2,
    "chapter": 12,
    "verse": 2,
    "text": "'This month shall be the beginning of months for you; it is to be the first month of the year to you."
  },
  {
    "pk": 833447,
    "translation": "NASB",
    "book": 2,
    "chapter": 12,
    "verse": 3,
    "text": "'Speak to all the congregation of Israel, saying, 'On the tenth of this month they are each one to take a lamb for themselves, according to their fathers' households, a lamb for each household."
  },
  {
    "pk": 833448,
    "translation": "NASB",
    "book": 2,
    "chapter": 12,
    "verse": 4,
    "text": "'Now if the household is too small for a lamb, then he and his neighbor nearest to his house are to take one according to the number of persons [in them]; according to what each man should eat, you are to divide the lamb."
  },
  {
    "pk": 833449,
    "translation": "NASB",
    "book": 2,
    "chapter": 12,
    "verse": 5,
    "text": "'Your lamb shall be an unblemished male a year old; you may take it from the sheep or from the goats."
  },
  {
    "pk": 833450,
    "translation": "NASB",
    "book": 2,
    "chapter": 12,
    "verse": 6,
    "text": "'You shall keep it until the fourteenth day of the same month, then the whole assembly of the congregation of Israel is to kill it at twilight."
  },
  {
    "pk": 833451,
    "translation": "NASB",
    "book": 2,
    "chapter": 12,
    "verse": 7,
    "text": "'Moreover, they shall take some of the blood and put it on the two doorposts and on the lintel of the houses in which they eat it."
  },
  {
    "pk": 833452,
    "translation": "NASB",
    "book": 2,
    "chapter": 12,
    "verse": 8,
    "text": "'They shall eat the flesh that [same] night, roasted with fire, and they shall eat it with unleavened bread and bitter herbs."
  },
  {
    "pk": 833453,
    "translation": "NASB",
    "book": 2,
    "chapter": 12,
    "verse": 9,
    "text": "'Do not eat any of it raw or boiled at all with water, but rather roasted with fire, [both] its head and its legs along with its entrails."
  },
  {
    "pk": 833454,
    "translation": "NASB",
    "book": 2,
    "chapter": 12,
    "verse": 10,
    "text": "'And you shall not leave any of it over until morning, but whatever is left of it until morning, you shall burn with fire."
  },
  {
    "pk": 833455,
    "translation": "NASB",
    "book": 2,
    "chapter": 12,
    "verse": 11,
    "text": "'Now you shall eat it in this manner: [with] your loins girded, your sandals on your feet, and your staff in your hand; and you shall eat it in haste-- it is the LORD'S Passover."
  },
  {
    "pk": 833456,
    "translation": "NASB",
    "book": 2,
    "chapter": 12,
    "verse": 12,
    "text": "'For I will go through the land of Egypt on that night, and will strike down all the firstborn in the land of Egypt, both man and beast; and against all the gods of Egypt I will execute judgments-- I am the LORD."
  },
  {
    "pk": 833457,
    "translation": "NASB",
    "book": 2,
    "chapter": 12,
    "verse": 13,
    "text": "'The blood shall be a sign for you on the houses where you live; and when I see the blood I will pass over you, and no plague will befall you to destroy [you] when I strike the land of Egypt."
  },
  {
    "pk": 833458,
    "translation": "NASB",
    "book": 2,
    "chapter": 12,
    "verse": 14,
    "text": "'Now this day will be a memorial to you, and you shall celebrate it [as] a feast to the LORD; throughout your generations you are to celebrate it [as] a permanent ordinance."
  },
  {
    "pk": 833459,
    "translation": "NASB",
    "book": 2,
    "chapter": 12,
    "verse": 15,
    "text": "'Seven days you shall eat unleavened bread, but on the first day you shall remove leaven from your houses; for whoever eats anything leavened from the first day until the seventh day, that person shall be cut off from Israel."
  },
  {
    "pk": 833460,
    "translation": "NASB",
    "book": 2,
    "chapter": 12,
    "verse": 16,
    "text": "'On the first day you shall have a holy assembly, and [another] holy assembly on the seventh day; no work at all shall be done on them, except what must be eaten by every person, that alone may be prepared by you."
  },
  {
    "pk": 833461,
    "translation": "NASB",
    "book": 2,
    "chapter": 12,
    "verse": 17,
    "text": "'You shall also observe the [Feast of] Unleavened Bread, for on this very day I brought your hosts out of the land of Egypt; therefore you shall observe this day throughout your generations as a permanent ordinance."
  },
  {
    "pk": 833462,
    "translation": "NASB",
    "book": 2,
    "chapter": 12,
    "verse": 18,
    "text": "'In the first [month], on the fourteenth day of the month at evening, you shall eat unleavened bread, until the twenty-first day of the month at evening."
  },
  {
    "pk": 833463,
    "translation": "NASB",
    "book": 2,
    "chapter": 12,
    "verse": 19,
    "text": "'Seven days there shall be no leaven found in your houses; for whoever eats what is leavened, that person shall be cut off from the congregation of Israel, whether [he is] an alien or a native of the land."
  },
  {
    "pk": 833464,
    "translation": "NASB",
    "book": 2,
    "chapter": 12,
    "verse": 20,
    "text": "'You shall not eat anything leavened; in all your dwellings you shall eat unleavened bread.''"
  },
  {
    "pk": 833465,
    "translation": "NASB",
    "book": 2,
    "chapter": 12,
    "verse": 21,
    "text": "Then Moses called for all the elders of Israel and said to them, 'Go and take for yourselves lambs according to your families, and slay the Passover [lamb]."
  },
  {
    "pk": 833466,
    "translation": "NASB",
    "book": 2,
    "chapter": 12,
    "verse": 22,
    "text": "'You shall take a bunch of hyssop and dip it in the blood which is in the basin, and apply some of the blood that is in the basin to the lintel and the two doorposts; and none of you shall go outside the door of his house until morning."
  },
  {
    "pk": 833467,
    "translation": "NASB",
    "book": 2,
    "chapter": 12,
    "verse": 23,
    "text": "'For the LORD will pass through to smite the Egyptians; and when He sees the blood on the lintel and on the two doorposts, the LORD will pass over the door and will not allow the destroyer to come in to your houses to smite [you]."
  },
  {
    "pk": 833468,
    "translation": "NASB",
    "book": 2,
    "chapter": 12,
    "verse": 24,
    "text": "'And you shall observe this event as an ordinance for you and your children forever."
  },
  {
    "pk": 833469,
    "translation": "NASB",
    "book": 2,
    "chapter": 12,
    "verse": 25,
    "text": "'When you enter the land which the LORD will give you, as He has promised, you shall observe this rite."
  },
  {
    "pk": 833470,
    "translation": "NASB",
    "book": 2,
    "chapter": 12,
    "verse": 26,
    "text": "'And when your children say to you, 'What does this rite mean to you?'"
  },
  {
    "pk": 833471,
    "translation": "NASB",
    "book": 2,
    "chapter": 12,
    "verse": 27,
    "text": "you shall say, 'It is a Passover sacrifice to the LORD who passed over the houses of the sons of Israel in Egypt when He smote the Egyptians, but spared our homes.'' And the people bowed low and worshiped."
  },
  {
    "pk": 833472,
    "translation": "NASB",
    "book": 2,
    "chapter": 12,
    "verse": 28,
    "text": "Then the sons of Israel went and did [so]; just as the LORD had commanded Moses and Aaron, so they did."
  },
  {
    "pk": 833473,
    "translation": "NASB",
    "book": 2,
    "chapter": 12,
    "verse": 29,
    "text": "Now it came about at midnight that the LORD struck all the firstborn in the land of Egypt, from the firstborn of Pharaoh who sat on his throne to the firstborn of the captive who was in the dungeon, and all the firstborn of cattle."
  },
  {
    "pk": 833474,
    "translation": "NASB",
    "book": 2,
    "chapter": 12,
    "verse": 30,
    "text": "Pharaoh arose in the night, he and all his servants and all the Egyptians, and there was a great cry in Egypt, for there was no home where there was not someone dead."
  },
  {
    "pk": 833475,
    "translation": "NASB",
    "book": 2,
    "chapter": 12,
    "verse": 31,
    "text": "Then he called for Moses and Aaron at night and said, 'Rise up, get out from among my people, both you and the sons of Israel; and go, worship the LORD, as you have said."
  },
  {
    "pk": 833476,
    "translation": "NASB",
    "book": 2,
    "chapter": 12,
    "verse": 32,
    "text": "'Take both your flocks and your herds, as you have said, and go, and bless me also.'"
  },
  {
    "pk": 833477,
    "translation": "NASB",
    "book": 2,
    "chapter": 12,
    "verse": 33,
    "text": "The Egyptians urged the people, to send them out of the land in haste, for they said, 'We will all be dead.'"
  },
  {
    "pk": 833478,
    "translation": "NASB",
    "book": 2,
    "chapter": 12,
    "verse": 34,
    "text": "So the people took their dough before it was leavened, [with] their kneading bowls bound up in the clothes on their shoulders."
  },
  {
    "pk": 833479,
    "translation": "NASB",
    "book": 2,
    "chapter": 12,
    "verse": 35,
    "text": "Now the sons of Israel had done according to the word of Moses, for they had requested from the Egyptians articles of silver and articles of gold, and clothing;"
  },
  {
    "pk": 833480,
    "translation": "NASB",
    "book": 2,
    "chapter": 12,
    "verse": 36,
    "text": "and the LORD had given the people favor in the sight of the Egyptians, so that they let them have their request. Thus they plundered the Egyptians."
  },
  {
    "pk": 833481,
    "translation": "NASB",
    "book": 2,
    "chapter": 12,
    "verse": 37,
    "text": "Now the sons of Israel journeyed from Rameses to Succoth, about six hundred thousand men on foot, aside from children."
  },
  {
    "pk": 833482,
    "translation": "NASB",
    "book": 2,
    "chapter": 12,
    "verse": 38,
    "text": "A mixed multitude also went up with them, along with flocks and herds, a very large number of livestock."
  },
  {
    "pk": 833483,
    "translation": "NASB",
    "book": 2,
    "chapter": 12,
    "verse": 39,
    "text": "They baked the dough which they had brought out of Egypt into cakes of unleavened bread. For it had not become leavened, since they were driven out of Egypt and could not delay, nor had they prepared any provisions for themselves."
  },
  {
    "pk": 833484,
    "translation": "NASB",
    "book": 2,
    "chapter": 12,
    "verse": 40,
    "text": "Now the time that the sons of Israel lived in Egypt was four hundred and thirty years."
  },
  {
    "pk": 833485,
    "translation": "NASB",
    "book": 2,
    "chapter": 12,
    "verse": 41,
    "text": "And at the end of four hundred and thirty years, to the very day, all the hosts of the LORD went out from the land of Egypt."
  },
  {
    "pk": 833486,
    "translation": "NASB",
    "book": 2,
    "chapter": 12,
    "verse": 42,
    "text": "It is a night to be observed for the LORD for having brought them out from the land of Egypt; this night is for the LORD, to be observed by all the sons of Israel throughout their generations."
  },
  {
    "pk": 833487,
    "translation": "NASB",
    "book": 2,
    "chapter": 12,
    "verse": 43,
    "text": "The LORD said to Moses and Aaron, 'This is the ordinance of the Passover: no foreigner is to eat of it;"
  },
  {
    "pk": 833488,
    "translation": "NASB",
    "book": 2,
    "chapter": 12,
    "verse": 44,
    "text": "but every man's slave purchased with money, after you have circumcised him, then he may eat of it."
  },
  {
    "pk": 833489,
    "translation": "NASB",
    "book": 2,
    "chapter": 12,
    "verse": 45,
    "text": "'A sojourner or a hired servant shall not eat of it."
  },
  {
    "pk": 833490,
    "translation": "NASB",
    "book": 2,
    "chapter": 12,
    "verse": 46,
    "text": "'It is to be eaten in a single house; you are not to bring forth any of the flesh outside of the house, nor are you to break any bone of it."
  },
  {
    "pk": 833491,
    "translation": "NASB",
    "book": 2,
    "chapter": 12,
    "verse": 47,
    "text": "'All the congregation of Israel are to celebrate this."
  },
  {
    "pk": 833492,
    "translation": "NASB",
    "book": 2,
    "chapter": 12,
    "verse": 48,
    "text": "'But if a stranger sojourns with you, and celebrates the Passover to the LORD, let all his males be circumcised, and then let him come near to celebrate it; and he shall be like a native of the land. But no uncircumcised person may eat of it."
  },
  {
    "pk": 833493,
    "translation": "NASB",
    "book": 2,
    "chapter": 12,
    "verse": 49,
    "text": "'The same law shall apply to the native as to the stranger who sojourns among you.'"
  },
  {
    "pk": 833494,
    "translation": "NASB",
    "book": 2,
    "chapter": 12,
    "verse": 50,
    "text": "Then all the sons of Israel did [so]; they did just as the LORD had commanded Moses and Aaron."
  },
  {
    "pk": 833495,
    "translation": "NASB",
    "book": 2,
    "chapter": 12,
    "verse": 51,
    "text": "And on that same day the LORD brought the sons of Israel out of the land of Egypt by their hosts."
  }
]
