[
  {
    "pk": 833922,
    "translation": "NASB",
    "book": 2,
    "chapter": 28,
    "verse": 1,
    "text": "'Then bring near to yourself Aaron your brother, and his sons with him, from among the sons of Israel, to minister as priest to Me-- Aaron, Nadab and Abihu, Eleazar and Ithamar, Aaron's sons."
  },
  {
    "pk": 833923,
    "translation": "NASB",
    "book": 2,
    "chapter": 28,
    "verse": 2,
    "text": "'You shall make holy garments for Aaron your brother, for glory and for beauty."
  },
  {
    "pk": 833924,
    "translation": "NASB",
    "book": 2,
    "chapter": 28,
    "verse": 3,
    "text": "'You shall speak to all the skillful persons whom I have endowed with the spirit of wisdom, that they make Aaron's garments to consecrate him, that he may minister as priest to Me."
  },
  {
    "pk": 833925,
    "translation": "NASB",
    "book": 2,
    "chapter": 28,
    "verse": 4,
    "text": "'These are the garments which they shall make: a breastpiece and an ephod and a robe and a tunic of checkered work, a turban and a sash, and they shall make holy garments for Aaron your brother and his sons, that he may minister as priest to Me."
  },
  {
    "pk": 833926,
    "translation": "NASB",
    "book": 2,
    "chapter": 28,
    "verse": 5,
    "text": "'They shall take the gold and the blue and the purple and the scarlet [material] and the fine linen."
  },
  {
    "pk": 833927,
    "translation": "NASB",
    "book": 2,
    "chapter": 28,
    "verse": 6,
    "text": "'They shall also make the ephod of gold, of blue and purple [and] scarlet [material] and fine twisted linen, the work of the skillful workman."
  },
  {
    "pk": 833928,
    "translation": "NASB",
    "book": 2,
    "chapter": 28,
    "verse": 7,
    "text": "'It shall have two shoulder pieces joined to its two ends, that it may be joined."
  },
  {
    "pk": 833929,
    "translation": "NASB",
    "book": 2,
    "chapter": 28,
    "verse": 8,
    "text": "'The skillfully woven band, which is on it, shall be like its workmanship, of the same material: of gold, of blue and purple and scarlet [material] and fine twisted linen."
  },
  {
    "pk": 833930,
    "translation": "NASB",
    "book": 2,
    "chapter": 28,
    "verse": 9,
    "text": "'You shall take two onyx stones and engrave on them the names of the sons of Israel,"
  },
  {
    "pk": 833931,
    "translation": "NASB",
    "book": 2,
    "chapter": 28,
    "verse": 10,
    "text": "six of their names on the one stone and the names of the remaining six on the other stone, according to their birth."
  },
  {
    "pk": 833932,
    "translation": "NASB",
    "book": 2,
    "chapter": 28,
    "verse": 11,
    "text": "'As a jeweler engraves a signet, you shall engrave the two stones according to the names of the sons of Israel; you shall set them in filigree [settings] of gold."
  },
  {
    "pk": 833933,
    "translation": "NASB",
    "book": 2,
    "chapter": 28,
    "verse": 12,
    "text": "'You shall put the two stones on the shoulder pieces of the ephod, [as] stones of memorial for the sons of Israel, and Aaron shall bear their names before the LORD on his two shoulders for a memorial."
  },
  {
    "pk": 833934,
    "translation": "NASB",
    "book": 2,
    "chapter": 28,
    "verse": 13,
    "text": "'You shall make filigree [settings] of gold,"
  },
  {
    "pk": 833935,
    "translation": "NASB",
    "book": 2,
    "chapter": 28,
    "verse": 14,
    "text": "and two chains of pure gold; you shall make them of twisted cordage work, and you shall put the corded chains on the filigree [settings]."
  },
  {
    "pk": 833936,
    "translation": "NASB",
    "book": 2,
    "chapter": 28,
    "verse": 15,
    "text": "'You shall make a breastpiece of judgment, the work of a skillful workman; like the work of the ephod you shall make it: of gold, of blue and purple and scarlet [material] and fine twisted linen you shall make it."
  },
  {
    "pk": 833937,
    "translation": "NASB",
    "book": 2,
    "chapter": 28,
    "verse": 16,
    "text": "'It shall be square [and] folded double, a span in length and a span in width."
  },
  {
    "pk": 833938,
    "translation": "NASB",
    "book": 2,
    "chapter": 28,
    "verse": 17,
    "text": "'You shall mount on it four rows of stones; the first row [shall be] a row of ruby, topaz and emerald;"
  },
  {
    "pk": 833939,
    "translation": "NASB",
    "book": 2,
    "chapter": 28,
    "verse": 18,
    "text": "and the second row a turquoise, a sapphire and a diamond;"
  },
  {
    "pk": 833940,
    "translation": "NASB",
    "book": 2,
    "chapter": 28,
    "verse": 19,
    "text": "and the third row a jacinth, an agate and an amethyst;"
  },
  {
    "pk": 833941,
    "translation": "NASB",
    "book": 2,
    "chapter": 28,
    "verse": 20,
    "text": "and the fourth row a beryl and an onyx and a jasper; they shall be set in gold filigree."
  },
  {
    "pk": 833942,
    "translation": "NASB",
    "book": 2,
    "chapter": 28,
    "verse": 21,
    "text": "'The stones shall be according to the names of the sons of Israel: twelve, according to their names; they shall be [like] the engravings of a seal, each according to his name for the twelve tribes."
  },
  {
    "pk": 833943,
    "translation": "NASB",
    "book": 2,
    "chapter": 28,
    "verse": 22,
    "text": "'You shall make on the breastpiece chains of twisted cordage work in pure gold."
  },
  {
    "pk": 833944,
    "translation": "NASB",
    "book": 2,
    "chapter": 28,
    "verse": 23,
    "text": "'You shall make on the breastpiece two rings of gold, and shall put the two rings on the two ends of the breastpiece."
  },
  {
    "pk": 833945,
    "translation": "NASB",
    "book": 2,
    "chapter": 28,
    "verse": 24,
    "text": "'You shall put the two cords of gold on the two rings at the ends of the breastpiece."
  },
  {
    "pk": 833946,
    "translation": "NASB",
    "book": 2,
    "chapter": 28,
    "verse": 25,
    "text": "'You shall put the [other] two ends of the two cords on the two filigree [settings], and put them on the shoulder pieces of the ephod, at the front of it."
  },
  {
    "pk": 833947,
    "translation": "NASB",
    "book": 2,
    "chapter": 28,
    "verse": 26,
    "text": "'You shall make two rings of gold and shall place them on the two ends of the breastpiece, on the edge of it, which is toward the inner side of the ephod."
  },
  {
    "pk": 833948,
    "translation": "NASB",
    "book": 2,
    "chapter": 28,
    "verse": 27,
    "text": "'You shall make two rings of gold and put them on the bottom of the two shoulder pieces of the ephod, on the front of it close to the place where it is joined, above the skillfully woven band of the ephod."
  },
  {
    "pk": 833949,
    "translation": "NASB",
    "book": 2,
    "chapter": 28,
    "verse": 28,
    "text": "'They shall bind the breastpiece by its rings to the rings of the ephod with a blue cord, so that it will be on the skillfully woven band of the ephod, and that the breastpiece will not come loose from the ephod."
  },
  {
    "pk": 833950,
    "translation": "NASB",
    "book": 2,
    "chapter": 28,
    "verse": 29,
    "text": "'Aaron shall carry the names of the sons of Israel in the breastpiece of judgment over his heart when he enters the holy place, for a memorial before the LORD continually."
  },
  {
    "pk": 833951,
    "translation": "NASB",
    "book": 2,
    "chapter": 28,
    "verse": 30,
    "text": "'You shall put in the breastpiece of judgment the Urim and the Thummim, and they shall be over Aaron's heart when he goes in before the LORD; and Aaron shall carry the judgment of the sons of Israel over his heart before the LORD continually."
  },
  {
    "pk": 833952,
    "translation": "NASB",
    "book": 2,
    "chapter": 28,
    "verse": 31,
    "text": "'You shall make the robe of the ephod all of blue."
  },
  {
    "pk": 833953,
    "translation": "NASB",
    "book": 2,
    "chapter": 28,
    "verse": 32,
    "text": "'There shall be an opening at its top in the middle of it; around its opening there shall be a binding of woven work, like the opening of a coat of mail, so that it will not be torn."
  },
  {
    "pk": 833954,
    "translation": "NASB",
    "book": 2,
    "chapter": 28,
    "verse": 33,
    "text": "'You shall make on its hem pomegranates of blue and purple and scarlet [material], all around on its hem, and bells of gold between them all around:"
  },
  {
    "pk": 833955,
    "translation": "NASB",
    "book": 2,
    "chapter": 28,
    "verse": 34,
    "text": "a golden bell and a pomegranate, a golden bell and a pomegranate, all around on the hem of the robe."
  },
  {
    "pk": 833956,
    "translation": "NASB",
    "book": 2,
    "chapter": 28,
    "verse": 35,
    "text": "'It shall be on Aaron when he ministers; and its tinkling shall be heard when he enters and leaves the holy place before the LORD, so that he will not die."
  },
  {
    "pk": 833957,
    "translation": "NASB",
    "book": 2,
    "chapter": 28,
    "verse": 36,
    "text": "'You shall also make a plate of pure gold and shall engrave on it, like the engravings of a seal, 'Holy to the LORD.'"
  },
  {
    "pk": 833958,
    "translation": "NASB",
    "book": 2,
    "chapter": 28,
    "verse": 37,
    "text": "'You shall fasten it on a blue cord, and it shall be on the turban; it shall be at the front of the turban."
  },
  {
    "pk": 833959,
    "translation": "NASB",
    "book": 2,
    "chapter": 28,
    "verse": 38,
    "text": "'It shall be on Aaron's forehead, and Aaron shall take away the iniquity of the holy things which the sons of Israel consecrate, with regard to all their holy gifts; and it shall always be on his forehead, that they may be accepted before the LORD."
  },
  {
    "pk": 833960,
    "translation": "NASB",
    "book": 2,
    "chapter": 28,
    "verse": 39,
    "text": "'You shall weave the tunic of checkered work of fine linen, and shall make a turban of fine linen, and you shall make a sash, the work of a weaver."
  },
  {
    "pk": 833961,
    "translation": "NASB",
    "book": 2,
    "chapter": 28,
    "verse": 40,
    "text": "'For Aaron's sons you shall make tunics; you shall also make sashes for them, and you shall make caps for them, for glory and for beauty."
  },
  {
    "pk": 833962,
    "translation": "NASB",
    "book": 2,
    "chapter": 28,
    "verse": 41,
    "text": "'You shall put them on Aaron your brother and on his sons with him; and you shall anoint them and ordain them and consecrate them, that they may serve Me as priests."
  },
  {
    "pk": 833963,
    "translation": "NASB",
    "book": 2,
    "chapter": 28,
    "verse": 42,
    "text": "'You shall make for them linen breeches to cover [their] bare flesh; they shall reach from the loins even to the thighs."
  },
  {
    "pk": 833964,
    "translation": "NASB",
    "book": 2,
    "chapter": 28,
    "verse": 43,
    "text": "'They shall be on Aaron and on his sons when they enter the tent of meeting, or when they approach the altar to minister in the holy place, so that they do not incur guilt and die. It [shall be] a statute forever to him and to his descendants after him."
  }
]
