window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/46/01"] = [
  {
    "pk": 3511742,
    "translation": "CUNP",
    "book": 46,
    "chapter": 1,
    "verse": 1,
    "text": "奉神旨意，蒙召作耶穌基督使徒的<e>保羅</e>，同兄弟<e>所提尼</e>，",
    "comment": "<a href='/CUNP/45/1/1'>羅 1:1</a> 耶穌基督的僕人<u>保羅</u>，奉召為使徒，特派傳神的福音。<br><a href='/CUNP/47/1/1'>林後 1:1</a> 奉神旨意作基督耶穌使徒的<u>保羅</u>和兄弟<u>提摩太</u>，寫信給在<u>哥林多</u>神的教會，並<u>亞該亞</u>遍處的眾聖徒。<p><a href='/CUNP/49/1/1'>弗 1:1</a> 奉神旨意，作基督耶穌使徒的<u>保羅</u>，寫信給在<u>以弗所</u>的聖徒，就是在基督耶穌裏有忠心的人。<p><a href='/CUNP/51/1/1'>西 1:1</a> 奉神旨意，作基督耶穌使徒的<u>保羅</u>和兄弟<u>提摩太</u><br><a href='/CUNP/44/18/17'>徒 18:17</a> 眾人便揪住管會堂的<u>所提尼</u>，在堂前打他。這些事<u>迦流</u>都不管。"
  },
  {
    "pk": 3511743,
    "translation": "CUNP",
    "book": 46,
    "chapter": 1,
    "verse": 2,
    "text": "寫信給在<e>哥林多</e>神的教會，就是在基督耶穌裏成聖、蒙召作聖徒的，以及所有在各處求告我主耶穌基督之名的人。基督是他們的<i>主</i>，也是我們的<i>主</i>。",
    "comment": "<a href='/CUNP/45/3/22'>羅 3:22</a> 就是神的義，因信耶穌基督加給一切相信的人，並沒有分別。<p><a href='/CUNP/45/10/12'>10:12</a> <u>猶太</u>人和<u>希臘</u>人並沒有分別，因為眾人同有一位主；他也厚待一切求告他的人。<br><a href='/CUNP/65/1/1'>猶 1:1</a> 耶穌基督的僕人，<u>雅各</u>的弟兄<u>猶大</u>，寫信給那被召、在父神裏蒙愛、為耶穌基督保守的人。<br><a href='/CUNP/43/17/19'>約 17:19</a> 我為他們的緣故，自己分別為聖，叫他們也因真理成聖。<p><a href='/CUNP/44/15/9'>徒 15:9</a> 又藉著信潔淨了他們的心，並不分他們我們。<br><a href='/CUNP/45/1/7'>羅 1:7</a> 我寫信給你們在<u>羅馬</u>、為神所愛、奉召作聖徒的眾人。願恩惠、平安從我們的父神並主耶穌基督歸與你們！<p><a href='/CUNP/55/1/9'>提後 1:9</a> 神救了我們，以聖召召我們，不是按我們的行為，乃是按他的旨意和恩典；這恩典是萬古之先，在基督耶穌裏賜給我們的，<br><a href='/CUNP/44/9/14'>徒 9:14</a>, <a href='/CUNP/44/9/21'>21</a> 並且他在這裏有從祭司長得來的權柄捆綁一切求告你名的人。」……凡聽見的人都驚奇，說：「在<u>耶路撒冷</u>殘害求告這名的，不是這人嗎？並且他到這裏來，特要捆綁他們，帶到祭司長那裏。」<p><a href='/CUNP/44/22/16'>22:16</a> 現在你為甚麼耽延呢？起來，求告他的名受洗，洗去你的罪。』」<p><a href='/CUNP/55/2/22'>提後 2:22</a> 你要逃避少年的私慾，同那清心禱告主的人追求公義、信德、仁愛、和平。<br><a href='/CUNP/46/8/6'>林前 8:6</a> 然而我們只有一位神，就是父──萬物都本於他；我們也歸於他──並有一位主，就是耶穌基督──萬物都是藉著他有的；我們也是藉著他有的。"
  },
  {
    "pk": 3511744,
    "translation": "CUNP",
    "book": 46,
    "chapter": 1,
    "verse": 3,
    "text": "願恩惠、平安從神我們的父並主耶穌基督歸與你們。",
    "comment": "<a href='/CUNP/45/1/7'>羅 1:7</a> 我寫信給你們在<u>羅馬</u>、為神所愛、奉召作聖徒的眾人。願恩惠、平安從我們的父神並主耶穌基督歸與你們！<p><a href='/CUNP/47/1/2'>林後 1:2</a> 願恩惠、平安從神我們的父和主耶穌基督歸與你們！<p><a href='/CUNP/49/1/2'>弗 1:2</a> 願恩惠、平安從神我們的父和主耶穌基督歸與你們！<p><a href='/CUNP/60/1/2'>彼前 1:2</a> 就是照父神的先見被揀選，藉著<na>聖</na>靈得成聖潔，以致順服耶穌基督，又蒙他血所灑的人。願恩惠、平安多多地加給你們。"
  },
  {
    "pk": 3511745,
    "translation": "CUNP",
    "book": 46,
    "chapter": 1,
    "verse": 4,
    "text": "我常為你們感謝我的神，因神在基督耶穌裏所賜給你們的恩惠；",
    "comment": "<a href='/CUNP/45/1/8'>羅 1:8</a> 第一，我靠著耶穌基督，為你們眾人感謝我的神，因你們的信德傳遍了天下。"
  },
  {
    "pk": 3511746,
    "translation": "CUNP",
    "book": 46,
    "chapter": 1,
    "verse": 5,
    "text": "又因你們在他裏面凡事富足，口才、知識都全備，",
    "comment": "<a href='/CUNP/46/12/8'>林前 12:8</a> 這人蒙<na>聖</na>靈賜他智慧的言語，那人也蒙這位<na>聖</na>靈賜他知識的言語，<p><a href='/CUNP/47/8/7'>林後 8:7</a> 你們既然在信心、口才、知識、熱心，和待我們的愛心上，都格外顯出滿足來，就當在這慈惠的事上也格外顯出滿足來。"
  },
  {
    "pk": 3511747,
    "translation": "CUNP",
    "book": 46,
    "chapter": 1,
    "verse": 6,
    "text": "正如<i>我為</i>基督<i>作</i>的見證，在你們心裏得以堅固，",
    "comment": "<a href='/CUNP/46/2/1'>林前 2:1</a> 弟兄們，從前我到你們那裏去，並沒有用高言大智對你們宣傳神的奧祕。<p><a href='/CUNP/55/1/8'>提後 1:8</a> 你不要以給我們的主作見證為恥，也不要以我這為主被囚的為恥；總要按神的能力，與我為福音同受苦難。<p><a href='/CUNP/66/1/2'>啟 1:2</a> <u>約翰</u>便將神的道和耶穌基督的見證，凡自己所看見的都證明出來。"
  },
  {
    "pk": 3511748,
    "translation": "CUNP",
    "book": 46,
    "chapter": 1,
    "verse": 7,
    "text": "以致你們在恩賜上沒有一樣不及人的，等候我們的主耶穌基督顯現。",
    "comment": "<a href='/CUNP/50/3/20'>腓 3:20</a> 我們卻是天上的國民，並且等候救主，就是主耶穌基督從天上降臨。<p><a href='/CUNP/56/2/13'>多 2:13</a> 等候所盼望的福，並等候至大的神和<small>〔或作無「和」字〕</small>我們救主耶穌基督的榮耀顯現。<p><a href='/CUNP/61/3/12'>彼後 3:12</a> 切切仰望神的日子來到。在那日，天被火燒就銷化了，有形質的都要被烈火鎔化。"
  },
  {
    "pk": 3511749,
    "translation": "CUNP",
    "book": 46,
    "chapter": 1,
    "verse": 8,
    "text": "他也必堅固你們到底，叫你們在我們主耶穌基督的日子無可責備。",
    "comment": "<a href='/CUNP/51/1/22'>西 1:22</a> 但如今他藉著基督的肉身受死，叫你們與自己和好，都成了聖潔，沒有瑕疵，無可責備，把你們引到自己面前。<p><a href='/CUNP/52/5/23'>帖前 5:23</a> 願賜平安的神親自使你們全然成聖！又願你們的靈與魂與身子得蒙保守，在我們主耶穌基督降臨的時候，完全無可指摘！<br><a href='/CUNP/52/3/13'>帖前 3:13</a> 好使你們當我們主耶穌同他眾聖徒來的時候，在我們父神面前，心裏堅固，成為聖潔，無可責備。"
  },
  {
    "pk": 3511750,
    "translation": "CUNP",
    "book": 46,
    "chapter": 1,
    "verse": 9,
    "text": "神是信實的，你們原是被他所召，好與他兒子──我們的主耶穌基督一同得分。",
    "comment": "<a href='/CUNP/23/49/7'>賽 49:7</a> 救贖主──<u>以色列</u>的聖者耶和華對那被人所藐視、本國所憎惡、官長所虐待的如此說：君王要看見就站起，首領也要下拜；都因信實的耶和華，就是揀選你──<u>以色列</u>的聖者。<p><a href='/CUNP/46/10/13'>林前 10:13</a> 你們所遇見的試探，無非是人所能受的。神是信實的，必不叫你們受試探過於所能受的；在受試探的時候，總要給你們開一條出路，叫你們能忍受得住。<p><a href='/CUNP/52/5/24'>帖前 5:24</a> 那召你們的本是信實的，他必成就這事。<p><a href='/CUNP/53/3/3'>帖後 3:3</a> 但主是信實的，要堅固你們，保護你們脫離那惡者<small>〔或作「脫離兇惡」〕</small>。<p><a href='/CUNP/58/10/23'>來 10:23</a> 也要堅守我們所承認的指望，不致搖動，因為那應許我們的是信實的。<br><a href='/CUNP/43/15/4'>約 15:4</a> 你們要常在我裏面，我也常在你們裏面。枝子若不常在葡萄樹上，自己就不能結果子；你們若不常在我裏面，也是這樣。<p><a href='/CUNP/43/17/21'>17:21</a> 使他們都合而為一。正如你父在我裏面，我在你裏面，使他們也在我們裏面，叫世人可以信你差了我來。<p><a href='/CUNP/62/1/3'>約壹 1:3</a> 我們將所看見、所聽見的傳給你們，使你們與我們相交。我們乃是與父並他兒子耶穌基督相交的。<p><a href='/CUNP/62/4/13'>4:13</a> 神將他的靈賜給我們，從此就知道我們是住在他裏面，他也住在我們裏面。"
  },
  {
    "pk": 3511751,
    "translation": "CUNP",
    "book": 46,
    "chapter": 1,
    "verse": 10,
    "text": "弟兄們，我藉我們主耶穌基督的名勸你們都說一樣的話。你們中間也不可分黨，只要一心一意，彼此相合。",
    "comment": "<a href='/CUNP/45/12/16'>羅 12:16</a> 要彼此同心；不要志氣高大，倒要俯就卑微的人<small>〔「人」或作「事」〕</small>。不要自以為聰明。<p><a href='/CUNP/45/15/5'>15:5</a> 但願賜忍耐安慰的神叫你們彼此同心，效法基督耶穌，<p><a href='/CUNP/47/13/11'>林後 13:11</a> 還有末了的話：願弟兄們都喜樂。要作完全人；要受安慰；要同心合意；要彼此和睦。如此，仁愛和平的神必常與你們同在。<p><a href='/CUNP/50/2/2'>腓 2:2</a> 你們就要意念相同，愛心相同，有一樣的心思，有一樣的意念，使我的喜樂可以滿足。<p><a href='/CUNP/50/3/16'>3:16</a> 然而，我們到了甚麼地步，就當照著甚麼地步行。<p><a href='/CUNP/60/3/8'>彼前 3:8</a> 總而言之，你們都要同心，彼此體恤，相愛如弟兄，存慈憐謙卑的心。"
  },
  {
    "pk": 3511752,
    "translation": "CUNP",
    "book": 46,
    "chapter": 1,
    "verse": 11,
    "text": "因為<e>革來</e>氏<i>家裏</i>的人曾對我提起弟兄們來，說你們中間有紛爭。"
  },
  {
    "pk": 3511753,
    "translation": "CUNP",
    "book": 46,
    "chapter": 1,
    "verse": 12,
    "text": "我的意思就是你們各人說：「我是屬<e>保羅</e>的」；「我是屬<e>亞波羅</e>的」；「我是屬<e>磯法</e>的」；「我是屬基督的」。",
    "comment": "<a href='/CUNP/46/3/4'>林前 3:4</a> 有說：「我是屬<u>保羅</u>的」；有說：「我是屬<u>亞波羅</u>的。」這豈不是你們和世人一樣嗎？<br><a href='/CUNP/44/18/24'>徒 18:24</a> 有一個<u>猶太</u>人，名叫<u>亞波羅</u>，來到<u>以弗所</u>。他生在<u>亞歷山大</u>，是有學問的，最能講解聖經<small>〔「學問」或作「口才」〕</small>。<p><a href='/CUNP/44/19/1'>19:1</a> <u>亞波羅</u>在<u>哥林多</u>的時候，<u>保羅</u>經過了上邊一帶地方，就來到<u>以弗所</u>；在那裏遇見幾個門徒，<p><a href='/CUNP/46/16/12'>林前 16:12</a> 至於兄弟<u>亞波羅</u>，我再三地勸他同弟兄們到你們那裏去；但這時他決不願意去，幾時有了機會他必去。<br><a href='/CUNP/43/1/42'>約 1:42</a> 於是領他去見耶穌。耶穌看著他，說：「你是<u>約翰</u><small>〔「約翰」馬太十六章十七節稱「約拿」〕</small>的兒子<u>西門</u>，你要稱為<u>磯法</u>。」（<u>磯法</u>翻出來就是<u>彼得</u>。）"
  },
  {
    "pk": 3511754,
    "translation": "CUNP",
    "book": 46,
    "chapter": 1,
    "verse": 13,
    "text": "基督是分開的嗎？<e>保羅</e>為你們釘了十字架嗎？你們是奉<e>保羅</e>的名受了洗嗎？",
    "comment": "<a href='/CUNP/47/11/4'>林後 11:4</a> 假如有人來另傳一個耶穌，不是我們所傳過的；或者你們另受一個靈，不是你們所受過的；或者另得一個福音，不是你們所得過的；你們容讓他也就罷了。<p><a href='/CUNP/49/4/5'>弗 4:5</a> 一主，一信，一洗，"
  },
  {
    "pk": 3511755,
    "translation": "CUNP",
    "book": 46,
    "chapter": 1,
    "verse": 14,
    "text": "我感謝神，除了<e>基利司布</e>並<e>該猶</e>以外，我沒有給你們一個人施洗，",
    "comment": "<a href='/CUNP/44/18/8'>徒 18:8</a> 管會堂的<u>基利司布</u>和全家都信了主，還有許多<u>哥林多</u>人聽了，就相信受洗。<br><a href='/CUNP/45/16/23'>羅 16:23</a> 那接待我、也接待全教會的<u>該猶</u>問你們安。"
  },
  {
    "pk": 3511756,
    "translation": "CUNP",
    "book": 46,
    "chapter": 1,
    "verse": 15,
    "text": "免得有人說，你們是奉我的名受洗。"
  },
  {
    "pk": 3511757,
    "translation": "CUNP",
    "book": 46,
    "chapter": 1,
    "verse": 16,
    "text": "我也給<e>司提法那</e>家施過洗，此外給別人施洗沒有，我卻記不清。",
    "comment": "<a href='/CUNP/46/16/15'>林前 16:15</a>, <a href='/CUNP/46/16/17'>17</a> 弟兄們，你們曉得<u>司提法那</u>一家，是<u>亞該亞</u>初結的果子，並且他們專以服事聖徒為念。……<u>司提法那</u>和<u>福徒拿都</u>，並<u>亞該古</u>到這裏來，我很喜歡；因為你們待我有不及之處，他們補上了。"
  },
  {
    "pk": 3511758,
    "translation": "CUNP",
    "book": 46,
    "chapter": 1,
    "verse": 17,
    "text": "基督差遣我，原不是為施洗，乃是為傳福音，並不用智慧的言語，免得基督的十字架落了空。",
    "comment": "<a href='/CUNP/46/2/1'>林前 2:1</a>, <a href='/CUNP/46/2/4'>4</a>, <a href='/CUNP/46/2/13'>13</a> 弟兄們，從前我到你們那裏去，並沒有用高言大智對你們宣傳神的奧祕。……我說的話、講的道，不是用智慧委婉的言語，乃是用聖靈和大能的明證，……並且我們講說這些事，不是用人智慧所指教的言語，乃是用<na>聖</na>靈所指教的言語，將屬靈的話解釋屬靈的事<small>〔或作「將屬靈的事講與屬靈的人」〕</small>。<p><a href='/CUNP/61/1/16'>彼後 1:16</a> 我們從前將我們主耶穌基督的大能和他降臨的事告訴你們，並不是隨從乖巧捏造的虛言，乃是親眼見過他的威榮。"
  },
  {
    "pk": 3511759,
    "translation": "CUNP",
    "book": 46,
    "chapter": 1,
    "verse": 18,
    "text": "因為十字架的道理，在那滅亡的人為愚拙；在我們得救的人，卻為神的大能。",
    "comment": "<a href='/CUNP/47/2/15'>林後 2:15</a> 因為我們在神面前，無論在得救的人身上或滅亡的人身上，都有基督馨香之氣。<br><a href='/CUNP/45/1/16'>羅 1:16</a> 我不以福音為恥；這福音本是神的大能，要救一切相信的，先是<u>猶太</u>人，後是<u>希臘</u>人。<p><a href='/CUNP/46/1/24'>林前 1:24</a> 但在那蒙召的，無論是<u>猶太</u>人、<u>希臘</u>人，基督總為神的能力，神的智慧。<br><a href='/CUNP/46/15/2'>林前 15:2</a> 並且你們若不是徒然相信，能以持守我所傳給你們的，就必因這福音得救。<br><a href='/CUNP/44/17/18'>徒 17:18</a> 還有<u>伊壁鳩魯</u>和<u>斯多亞</u>兩門的學士，與他爭論。有的說：「這胡言亂語的要說甚麼？」有的說：「他似乎是傳說外邦鬼神的。」這話是因<u>保羅</u>傳講耶穌與復活的道。<p><a href='/CUNP/46/2/14'>林前 2:14</a> 然而，屬血氣的人不領會神<na>聖</na>靈的事，反倒以為愚拙，並且不能知道，因為這些事惟有屬靈的人才能看透。"
  },
  {
    "pk": 3511760,
    "translation": "CUNP",
    "book": 46,
    "chapter": 1,
    "verse": 19,
    "text": "就如<i>經上</i>所記：我要滅絕智慧人的智慧，廢棄聰明人的聰明。",
    "comment": "<a href='/CUNP/18/5/12-13'>伯 5:12-13</a> 破壞狡猾人的計謀，使他們所謀的不得成就。他叫有智慧的中了自己的詭計，使狡詐人的計謀速速滅亡。<p><a href='/CUNP/23/29/14'>賽 29:14</a> 所以，我在這百姓中要行奇妙的事，就是奇妙又奇妙的事。他們智慧人的智慧必然消滅，聰明人的聰明必然隱藏。<p><a href='/CUNP/24/8/9'>耶 8:9</a> 智慧人慚愧，驚惶，被擒拿；他們棄掉耶和華的話，心裏還有甚麼智慧呢？"
  },
  {
    "pk": 3511761,
    "translation": "CUNP",
    "book": 46,
    "chapter": 1,
    "verse": 20,
    "text": "智慧人在哪裏？文士在哪裏？這世上的辯士在哪裏？神豈不是叫這世上的智慧變成愚拙嗎？",
    "comment": "<a href='/CUNP/23/33/18'>賽 33:18</a> 你的心必思想那驚嚇的事，<na>自問說</na>：記數目的在哪裏呢？平<na>貢銀</na>的在哪裏呢？數戍樓的在哪裏呢？<br><a href='/CUNP/18/12/17'>伯 12:17</a>, <a href='/CUNP/18/12/20'>20</a>, <a href='/CUNP/18/12/24'>24</a> 他把謀士剝衣擄去，又使審判官變成愚人。……他廢去忠信人的講論，又奪去老人的聰明。……他將地上民中首領的聰明奪去，使他們在荒廢無路之地漂流；<p><a href='/CUNP/23/44/25'>賽 44:25</a> 使說假話的兆頭失效，使占卜的癲狂，使智慧人退後，使他的知識變為愚拙；<p><a href='/CUNP/45/1/22'>羅 1:22</a> 自稱為聰明，反成了愚拙，"
  },
  {
    "pk": 3511762,
    "translation": "CUNP",
    "book": 46,
    "chapter": 1,
    "verse": 21,
    "text": "世人憑自己的智慧，既不認識神，神就樂意用<i>人所當作</i>愚拙的道理拯救那些信的人；這就是神的智慧了。",
    "comment": "<a href='/CUNP/45/1/20-21'>羅 1:20-21</a>, <a href='/CUNP/45/1/28'>28</a> 自從造天地以來，神的永能和神性是明明可知的，雖是眼不能見，但藉著所造之物就可以曉得，叫人無可推諉。因為，他們雖然知道神，卻不當作神榮耀他，也不感謝他。他們的思念變為虛妄，無知的心就昏暗了。……他們既然故意不認識神，神就任憑他們存邪僻的心，行那些不合理的事；<p>參看 <a href='/CUNP/40/11/25'>太 11:25</a> 那時，耶穌說：「父啊，天地的主，我感謝你！因為你將這些事向聰明通達人就藏起來，向嬰孩就顯出來。<p><a href='/CUNP/42/10/21'>路 10:21</a> 正當那時，耶穌被聖靈感動就歡樂，說：「父啊，天地的主，我感謝你！因為你將這些事向聰明通達人就藏起來，向嬰孩就顯出來。父啊！是的，因為你的美意本是如此。"
  },
  {
    "pk": 3511763,
    "translation": "CUNP",
    "book": 46,
    "chapter": 1,
    "verse": 22,
    "text": "<e>猶太</e>人是要神蹟，<e>希臘</e>人是求智慧，",
    "comment": "<a href='/CUNP/40/12/38'>太 12:38</a> 當時，有幾個文士和法利賽人對耶穌說：「夫子，我們願意你顯個神蹟給我們看。」<p><a href='/CUNP/40/16/1'>16:1</a> 法利賽人和撒都該人來試探耶穌，請他從天上顯個神蹟給他們看。<p><a href='/CUNP/41/8/11'>可 8:11</a> 法利賽人出來盤問耶穌，求他從天上顯個神蹟給他們看，想要試探他。<p><a href='/CUNP/42/11/16'>路 11:16</a> 又有人試探耶穌，向他求從天上來的神蹟。<p><a href='/CUNP/43/4/48'>約 4:48</a> 耶穌就對他說：「若不看見神蹟奇事，你們總是不信。」"
  },
  {
    "pk": 3511764,
    "translation": "CUNP",
    "book": 46,
    "chapter": 1,
    "verse": 23,
    "text": "我們卻是傳釘十字架的基督，在<e>猶太</e>人為絆腳石，在外邦人為愚拙；",
    "comment": "<a href='/CUNP/46/1/18'>林前 1:18</a> 因為十字架的道理，在那滅亡的人為愚拙；在我們得救的人，卻為神的大能。<p><a href='/CUNP/46/2/14'>2:14</a> 然而，屬血氣的人不領會神<na>聖</na>靈的事，反倒以為愚拙，並且不能知道，因為這些事惟有屬靈的人才能看透。<br><a href='/CUNP/23/8/14'>賽 8:14</a> 他必作為聖所，卻向<u>以色列</u>兩家作絆腳的石頭，跌人的磐石；向<u>耶路撒冷</u>的居民作為圈套和網羅。<p><a href='/CUNP/40/11/6'>太 11:6</a> 凡不因我跌倒的就有福了！」<p><a href='/CUNP/40/13/57'>13:57</a> 他們就厭棄他<small>〔「厭棄他」原文作「因他跌倒」〕</small>。耶穌對他們說：「大凡先知，除了本地本家之外，沒有不被人尊敬的。」<p><a href='/CUNP/42/2/34'>路 2:34</a> <u>西面</u>給他們祝福，又對孩子的母親<u>馬利亞</u>說：「這<na>孩子</na>被立，是要叫<u>以色列</u>中許多人跌倒，許多人興起；又要作毀謗的話柄，叫許多人心裏的意念顯露出來；你自己的心也要被刀刺透。」<p><a href='/CUNP/43/6/60'>約 6:60</a>, <a href='/CUNP/43/6/66'>66</a> 他的門徒中有好些人聽見了，就說：「這話甚難，誰能聽呢？」……從此，他門徒中多有退去的，不再和他同行。<p><a href='/CUNP/45/9/32'>羅 9:32</a> 這是甚麼緣故呢？是因為他們不憑著信心求，只憑著行為求；他們正跌在那絆腳石上。<p><a href='/CUNP/48/5/11'>加 5:11</a> 弟兄們，我若仍舊傳割禮，為甚麼還受逼迫呢？若是這樣，那十字架討厭的地方就沒有了。<p><a href='/CUNP/60/2/8'>彼前 2:8</a> 又說：作了絆腳的石頭，跌人的磐石。他們既不順從，就在道理上絆跌；他們這樣絆跌<small>〔或作「他們絆跌都因不順從道理」〕</small>也是預定的。"
  },
  {
    "pk": 3511765,
    "translation": "CUNP",
    "book": 46,
    "chapter": 1,
    "verse": 24,
    "text": "但在那蒙召的，無論是<e>猶太</e>人、<e>希臘</e>人，基督總為神的能力，神的智慧。",
    "comment": "<a href='/CUNP/51/2/3'>西 2:3</a> 所積蓄的一切智慧知識，都在他裏面藏著。<br><a href='/CUNP/45/1/4'>羅 1:4</a>, <a href='/CUNP/45/1/16'>16</a> 按聖善的靈說，因從死裏復活，以大能顯明是神的兒子。……我不以福音為恥；這福音本是神的大能，要救一切相信的，先是<u>猶太</u>人，後是<u>希臘</u>人。<p><a href='/CUNP/46/1/18'>林前 1:18</a> 因為十字架的道理，在那滅亡的人為愚拙；在我們得救的人，卻為神的大能。"
  },
  {
    "pk": 3511766,
    "translation": "CUNP",
    "book": 46,
    "chapter": 1,
    "verse": 25,
    "text": "因神的愚拙總比人智慧，神的軟弱總比人強壯。"
  },
  {
    "pk": 3511767,
    "translation": "CUNP",
    "book": 46,
    "chapter": 1,
    "verse": 26,
    "text": "弟兄們哪，可見你們蒙召的，按著肉體有智慧的不多，有能力的不多，有尊貴的也不多。",
    "comment": "<a href='/CUNP/43/7/48'>約 7:48</a> 官長或是法利賽人豈有信他的呢？"
  },
  {
    "pk": 3511768,
    "translation": "CUNP",
    "book": 46,
    "chapter": 1,
    "verse": 27,
    "text": "神卻揀選了世上愚拙的，叫有智慧的羞愧；又揀選了世上軟弱的，叫那強壯的羞愧。",
    "comment": "<a href='/CUNP/40/11/25'>太 11:25</a> 那時，耶穌說：「父啊，天地的主，我感謝你！因為你將這些事向聰明通達人就藏起來，向嬰孩就顯出來。<p><a href='/CUNP/59/2/5'>雅 2:5</a> 我親愛的弟兄們，請聽，神豈不是揀選了世上的貧窮人，叫他們在信上富足，並承受他所應許給那些愛他之人的國嗎？<p>參看 <a href='/CUNP/19/8/2'>詩 8:2</a> 你因敵人的緣故，從嬰孩和吃奶的口中，建立了能力，使仇敵和報仇的閉口無言。"
  },
  {
    "pk": 3511769,
    "translation": "CUNP",
    "book": 46,
    "chapter": 1,
    "verse": 28,
    "text": "神也揀選了世上卑賤的，被人厭惡的，以及那無有的，為要廢掉那有的，",
    "comment": "<a href='/CUNP/45/4/17'>羅 4:17</a> <u>亞伯拉罕</u>所信的，是那叫死人復活、使無變為有的神，他在主面前作我們世人的父。如<na>經上</na>所記：「我已經立你作多國的父。」<br><a href='/CUNP/46/2/6'>林前 2:6</a> 然而，在完全的人中，我們也講智慧。但不是這世上的智慧，也不是這世上有權有位、將要敗亡之人的智慧。"
  },
  {
    "pk": 3511770,
    "translation": "CUNP",
    "book": 46,
    "chapter": 1,
    "verse": 29,
    "text": "使一切有血氣的，在神面前一個也不能自誇。",
    "comment": "<a href='/CUNP/45/3/27'>羅 3:27</a> 既是這樣，哪裏能誇口呢？沒有可誇的了。用何法沒有的呢？是用立功之法嗎？不是，乃用信<na>主</na>之法。<p><a href='/CUNP/49/2/9'>弗 2:9</a> 也不是出於行為，免得有人自誇。"
  },
  {
    "pk": 3511771,
    "translation": "CUNP",
    "book": 46,
    "chapter": 1,
    "verse": 30,
    "text": "但你們得在基督耶穌裏是本乎神，神又使他成為我們的智慧、公義、聖潔、救贖。",
    "comment": "<a href='/CUNP/46/1/24'>林前 1:24</a> 但在那蒙召的，無論是<u>猶太</u>人、<u>希臘</u>人，基督總為神的能力，神的智慧。<br><a href='/CUNP/24/23/5-6'>耶 23:5-6</a> 耶和華說：「日子將到，我要給<u>大衛</u>興起一個公義的苗裔；他必掌王權，行事有智慧，在地上施行公平和公義。在他的日子，<u>猶大</u>必得救，<u>以色列</u>也安然居住。他的名必稱為『耶和華──我們的義』。」<p><a href='/CUNP/45/4/25'>羅 4:25</a> 耶穌被交給人，是為我們的過犯；復活，是為叫我們稱義<small>〔或作「耶穌是為我們的過犯交付了，是為我們稱義復活了。」〕</small>。<p><a href='/CUNP/47/5/21'>林後 5:21</a> 神使那無罪的<small>〔「無罪」原文作「不知罪」〕</small>，替我們成為罪，好叫我們在他裏面成為神的義。<p><a href='/CUNP/50/3/9'>腓 3:9</a> 並且得以在他裏面，不是有自己因律法而得的義，乃是有信基督的義，就是因信神而來的義，<br><a href='/CUNP/43/17/19'>約 17:19</a> 我為他們的緣故，自己分別為聖，叫他們也因真理成聖。<br><a href='/CUNP/49/1/7'>弗 1:7</a> 我們藉這愛子的血得蒙救贖，過犯得以赦免，乃是照他豐富的恩典。"
  },
  {
    "pk": 3511772,
    "translation": "CUNP",
    "book": 46,
    "chapter": 1,
    "verse": 31,
    "text": "如<i>經上</i>所記：「誇口的，當指著主誇口。」",
    "comment": "<a href='/CUNP/24/9/23-24'>耶 9:23-24</a> 耶和華如此說：「智慧人不要因他的智慧誇口，勇士不要因他的勇力誇口，財主不要因他的財物誇口。誇口的卻因他有聰明，認識我是耶和華，又知道我喜悅在世上施行慈愛、公平，和公義，以此誇口。這是耶和華說的。」<p><a href='/CUNP/47/10/17'>林後 10:17</a> 但誇口的，當指著主誇口。"
  }
];
