window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/46/02"] = [
  {
    "pk": 3511773,
    "translation": "CUNP",
    "book": 46,
    "chapter": 2,
    "verse": 1,
    "text": "弟兄們，從前我到你們那裏去，並沒有用高言大智對你們宣傳神的奧祕。",
    "comment": "<a href='/CUNP/46/1/17'>林前 1:17</a> 基督差遣我，原不是為施洗，乃是為傳福音，並不用智慧的言語，免得基督的十字架落了空。<p><a href='/CUNP/46/2/4'>林前 2:4</a>, <a href='/CUNP/46/2/13'>13</a> 我說的話、講的道，不是用智慧委婉的言語，乃是用聖靈和大能的明證，……並且我們講說這些事，不是用人智慧所指教的言語，乃是用<na>聖</na>靈所指教的言語，將屬靈的話解釋屬靈的事<small>〔或作「將屬靈的事講與屬靈的人」〕</small>。<p><a href='/CUNP/47/10/10'>林後 10:10</a> 因為有人說：「他的信又沉重又厲害，及至見面，卻是氣貌不揚，言語粗俗的。」<p><a href='/CUNP/47/11/6'>11:6</a> 我的言語雖然粗俗，我的知識卻不粗俗。這是我們在凡事上向你們眾人顯明出來的。<br><a href='/CUNP/46/1/6'>林前 1:6</a> 正如<na>我為</na>基督<na>作</na>的見證，在你們心裏得以堅固，"
  },
  {
    "pk": 3511774,
    "translation": "CUNP",
    "book": 46,
    "chapter": 2,
    "verse": 2,
    "text": "因為我曾定了主意，在你們中間不知道別的，只知道耶穌基督並他釘十字架。",
    "comment": "<a href='/CUNP/48/6/14'>加 6:14</a> 但我斷不以別的誇口，只誇我們主耶穌基督的十字架；因這十字架，就我而論，世界已經釘在十字架上；就世界而論，我已經釘在十字架上。<p><a href='/CUNP/50/3/8'>腓 3:8</a> 不但如此，我也將萬事當作有損的，因我以認識我主基督耶穌為至寶。我為他已經丟棄萬事，看作糞土，為要得著基督；"
  },
  {
    "pk": 3511775,
    "translation": "CUNP",
    "book": 46,
    "chapter": 2,
    "verse": 3,
    "text": "我在你們那裏，又軟弱，又懼怕又甚戰兢。",
    "comment": "<a href='/CUNP/44/18/1'>徒 18:1</a>, <a href='/CUNP/44/18/6'>6</a>, <a href='/CUNP/44/18/12'>12</a> 這事以後，<u>保羅</u>離了<u>雅典</u>，來到<u>哥林多</u>。……他們既抗拒、毀謗，<u>保羅</u>就抖著衣裳，說：「你們的罪歸到你們自己頭上<small>〔「罪」原文作「血」〕</small>，與我無干<small>〔原文作「我卻乾淨」〕</small>。從今以後，我要往外邦人那裏去。」……到<u>迦流</u>作<u>亞該亞</u>方伯的時候，<u>猶太</u>人同心起來攻擊<u>保羅</u>，拉他到公堂，<br><a href='/CUNP/47/4/7'>林後 4:7</a> 我們有這寶貝放在瓦器裏，要顯明這莫大的能力是出於神，不是出於我們。<p><a href='/CUNP/47/10/1'>10:1</a>, <a href='/CUNP/47/10/10'>10</a> 我──<u>保羅</u>，就是與你們見面的時候是謙卑的，不在你們那裏的時候向你們是勇敢的，如今親自藉著基督的溫柔、和平勸你們。……因為有人說：「他的信又沉重又厲害，及至見面，卻是氣貌不揚，言語粗俗的。」<p><a href='/CUNP/47/11/30'>11:30</a> 我若必須自誇，就誇那關乎我軟弱的事便了。<p><a href='/CUNP/47/12/5'>12:5</a>, <a href='/CUNP/47/12/9'>9</a> 為這人，我要誇口；但是為我自己，除了<na>我的</na>軟弱以外，我並不誇口。……他對我說：「我的恩典夠你用的，因為我的能力是在人的軟弱上顯得完全。」所以，我更喜歡誇自己的軟弱，好叫基督的能力覆庇我。<p><a href='/CUNP/48/4/13'>加 4:13</a> 你們知道我頭一次傳福音給你們，是因為身體有疾病。"
  },
  {
    "pk": 3511776,
    "translation": "CUNP",
    "book": 46,
    "chapter": 2,
    "verse": 4,
    "text": "我說的話、講的道，不是用智慧委婉的言語，乃是用聖靈和大能的明證，",
    "comment": "<a href='/CUNP/45/15/19'>羅 15:19</a> 甚至我從<u>耶路撒冷</u>，直轉到<u>以利哩古</u>，到處傳了基督的福音。<p><a href='/CUNP/52/1/5'>帖前 1:5</a> 因為我們的福音傳到你們那裏，不獨在乎言語，也在乎權能和聖靈，並充足的信心。正如你們知道，我們在你們那裏，為你們的緣故是怎樣為人。<br><a href='/CUNP/46/1/17'>林前 1:17</a> 基督差遣我，原不是為施洗，乃是為傳福音，並不用智慧的言語，免得基督的十字架落了空。<p><a href='/CUNP/46/2/1'>2:1</a> 弟兄們，從前我到你們那裏去，並沒有用高言大智對你們宣傳神的奧祕。<p><a href='/CUNP/61/1/16'>彼後 1:16</a> 我們從前將我們主耶穌基督的大能和他降臨的事告訴你們，並不是隨從乖巧捏造的虛言，乃是親眼見過他的威榮。"
  },
  {
    "pk": 3511777,
    "translation": "CUNP",
    "book": 46,
    "chapter": 2,
    "verse": 5,
    "text": "叫你們的信不在乎人的智慧，只在乎神的大能。",
    "comment": "<a href='/CUNP/47/4/7'>林後 4:7</a> 我們有這寶貝放在瓦器裏，要顯明這莫大的能力是出於神，不是出於我們。<p><a href='/CUNP/47/6/7'>6:7</a> 真實的道理、神的大能；仁義的兵器在左在右；"
  },
  {
    "pk": 3511778,
    "translation": "CUNP",
    "book": 46,
    "chapter": 2,
    "verse": 6,
    "text": "然而，在完全的人中，我們也講智慧。但不是這世上的智慧，也不是這世上有權有位、將要敗亡之人的智慧。",
    "comment": "<a href='/CUNP/46/1/20'>林前 1:20</a> 智慧人在哪裏？文士在哪裏？這世上的辯士在哪裏？神豈不是叫這世上的智慧變成愚拙嗎？<p><a href='/CUNP/46/2/1'>2:1</a>, <a href='/CUNP/46/2/13'>13</a> 弟兄們，從前我到你們那裏去，並沒有用高言大智對你們宣傳神的奧祕。……並且我們講說這些事，不是用人智慧所指教的言語，乃是用<na>聖</na>靈所指教的言語，將屬靈的話解釋屬靈的事<small>〔或作「將屬靈的事講與屬靈的人」〕</small>。<p><a href='/CUNP/46/3/19'>3:19</a> 因這世界的智慧，在神看是愚拙。如<na>經上</na>記著說：「主叫有智慧的，中了自己的詭計」；<p><a href='/CUNP/47/1/12'>林後 1:12</a> 我們所誇的是自己的良心，見證我們憑著神的聖潔和誠實；在世為人不靠人的聰明，乃靠神的恩惠，向你們更是這樣。<p><a href='/CUNP/59/3/15'>雅 3:15</a> 這樣的智慧不是從上頭來的，乃是屬地的，屬情慾的，屬鬼魔的。<br><a href='/CUNP/46/1/28'>林前 1:28</a> 神也揀選了世上卑賤的，被人厭惡的，以及那無有的，為要廢掉那有的，<br><a href='/CUNP/46/14/20'>林前 14:20</a> 弟兄們，在心志上不要作小孩子。然而，在惡事上要作嬰孩，在心志上總要作大人。<p><a href='/CUNP/49/4/13'>弗 4:13</a> 直等到我們眾人在真道上同歸於一，認識神的兒子，得以長大成人，滿有基督長成的身量，<p><a href='/CUNP/50/3/15'>腓 3:15</a> 所以我們中間，凡是完全人總要存這樣的心；若在甚麼事上存別樣的心，神也必以此指示你們。<p><a href='/CUNP/58/5/14'>來 5:14</a> 惟獨長大成人的才能吃乾糧；他們的心竅習練得通達，就能分辨好歹了。"
  },
  {
    "pk": 3511779,
    "translation": "CUNP",
    "book": 46,
    "chapter": 2,
    "verse": 7,
    "text": "我們講的，乃是從前所隱藏、神奧祕的智慧，就是神在萬世以前預定使我們得榮耀的。",
    "comment": "<a href='/CUNP/45/16/25-26'>羅 16:25-26</a> 惟有神能照我所傳的福音和所講的耶穌基督，並照永古隱藏不言的奧祕，堅固你們的心。這奧祕如今顯明出來，而且按著永生神的命，藉眾先知的書指示萬國的民，使他們信服真道。<p><a href='/CUNP/49/3/5'>弗 3:5</a>, <a href='/CUNP/49/3/9'>9</a> 這奧祕在以前的世代沒有叫人知道，像如今藉著聖靈啟示他的聖使徒和先知一樣。……又使眾人都明白，這歷代以來隱藏在創造萬物之神裏的奧祕是如何安排的，<p><a href='/CUNP/51/1/26'>西 1:26</a> 這道理就是歷世歷代所隱藏的奧祕；但如今向他的聖徒顯明了。<p><a href='/CUNP/55/1/9'>提後 1:9</a> 神救了我們，以聖召召我們，不是按我們的行為，乃是按他的旨意和恩典；這恩典是萬古之先，在基督耶穌裏賜給我們的，"
  },
  {
    "pk": 3511780,
    "translation": "CUNP",
    "book": 46,
    "chapter": 2,
    "verse": 8,
    "text": "這智慧世上有權有位的人沒有一個知道的，他們若知道，就不把榮耀的主釘在十字架上了。",
    "comment": "<a href='/CUNP/42/23/34'>路 23:34</a> 當下耶穌說：「父啊！赦免他們；因為他們所做的，他們不曉得。」<na>兵丁</na>就拈鬮分他的衣服。<p><a href='/CUNP/44/3/17'>徒 3:17</a> 弟兄們，我曉得你們做這事是出於不知，你們的官長也是如此。<p>參看 <a href='/CUNP/43/16/3'>約 16:3</a> 他們這樣行，是因未曾認識父，也未曾認識我。<br><a href='/CUNP/40/11/25'>太 11:25</a> 那時，耶穌說：「父啊，天地的主，我感謝你！因為你將這些事向聰明通達人就藏起來，向嬰孩就顯出來。<p><a href='/CUNP/43/7/48'>約 7:48</a> 官長或是法利賽人豈有信他的呢？<p><a href='/CUNP/44/13/27'>徒 13:27</a> <u>耶路撒冷</u>居住的人和他們的官長，因為不認識基督，也不明白每安息日所讀眾先知的書，就把基督定了死罪，正應了先知的預言；<p><a href='/CUNP/47/3/14'>林後 3:14</a> 但他們的心地剛硬，直到今日誦讀舊約的時候，這帕子還沒有揭去。這帕子在基督裏已經廢去了。"
  },
  {
    "pk": 3511781,
    "translation": "CUNP",
    "book": 46,
    "chapter": 2,
    "verse": 9,
    "text": "如<i>經上</i>所記：神為愛他的人所預備的是眼睛未曾看見，耳朵未曾聽見，人心也未曾想到的。",
    "comment": "<a href='/CUNP/23/64/4'>賽 64:4</a> 從古以來，人未曾聽見、未曾耳聞、未曾眼見在你以外有甚麼神為等候他的人行事。"
  },
  {
    "pk": 3511782,
    "translation": "CUNP",
    "book": 46,
    "chapter": 2,
    "verse": 10,
    "text": "只有神藉著聖靈向我們顯明了，因為聖靈參透萬事，就是神深奧的事也參透了。",
    "comment": "<a href='/CUNP/40/13/11'>太 13:11</a> 耶穌回答說：「因為天國的奧祕只叫你們知道，不叫他們知道。<p><a href='/CUNP/40/16/17'>16:17</a> 耶穌對他說：「<u>西門‧巴‧約拿</u>，你是有福的！因為這不是屬血肉<na>的</na>指示你的，乃是我在天上的父指示的。<p><a href='/CUNP/43/14/26'>約 14:26</a> 但保惠師，就是父因我的名所要差來的聖靈，他要將一切的事指教你們，並且要叫你們想起我對你們所說的一切話。<p><a href='/CUNP/43/16/13'>16:13</a> 只等真理的聖靈來了，他要引導你們明白<small>〔原文作「進入」〕</small>一切的真理；因為他不是憑自己說的，乃是把他所聽見的都說出來，並要把將來的事告訴你們。<p><a href='/CUNP/62/2/27'>約壹 2:27</a> 你們從主所受的<na>恩</na>膏常存在你們心裏，並不用人教訓你們，自有主的<na>恩</na>膏在凡事上教訓你們。這<na>恩</na>膏是真的，不是假的；你們要按這<na>恩</na>膏的教訓住在主裏面。"
  },
  {
    "pk": 3511783,
    "translation": "CUNP",
    "book": 46,
    "chapter": 2,
    "verse": 11,
    "text": "除了在人裏頭的靈，誰知道人的事？像這樣，除了神的靈，也沒有人知道神的事。",
    "comment": "<a href='/CUNP/45/11/33-34'>羅 11:33-34</a> 深哉，神豐富的智慧和知識！他的判斷何其難測！他的蹤跡何其難尋！誰知道主的心？誰作過他的謀士呢？<br><a href='/CUNP/20/20/27'>箴 20:27</a> 人的靈是耶和華的燈，鑒察人的心腹。<p><a href='/CUNP/20/27/19'>27:19</a> 水中照臉，彼此<na>相符</na>；人與人，心也<na>相對</na>。<p><a href='/CUNP/24/17/9'>耶 17:9</a> 人心比萬物都詭詐，壞到極處，誰能識透呢？"
  },
  {
    "pk": 3511784,
    "translation": "CUNP",
    "book": 46,
    "chapter": 2,
    "verse": 12,
    "text": "我們所領受的，並不是世上的靈，乃是從神來的靈，叫我們能知道神開恩賜給我們的事。",
    "comment": "<a href='/CUNP/45/8/15'>羅 8:15</a> 你們所受的，不是奴僕的心，仍舊害怕；所受的，乃是兒子的心，因此我們呼叫：「阿爸！父！」"
  },
  {
    "pk": 3511785,
    "translation": "CUNP",
    "book": 46,
    "chapter": 2,
    "verse": 13,
    "text": "並且我們講說這些事，不是用人智慧所指教的言語，乃是用<i>聖</i>靈所指教的言語，將屬靈的話解釋屬靈的事<sup>〔或作「將屬靈的事講與屬靈的人」〕</sup>。",
    "comment": "<a href='/CUNP/61/1/16'>彼後 1:16</a> 我們從前將我們主耶穌基督的大能和他降臨的事告訴你們，並不是隨從乖巧捏造的虛言，乃是親眼見過他的威榮。<p>參看 <a href='/CUNP/46/1/17'>林前 1:17</a> 基督差遣我，原不是為施洗，乃是為傳福音，並不用智慧的言語，免得基督的十字架落了空。<p><a href='/CUNP/46/2/4'>2:4</a> 我說的話、講的道，不是用智慧委婉的言語，乃是用聖靈和大能的明證，"
  },
  {
    "pk": 3511786,
    "translation": "CUNP",
    "book": 46,
    "chapter": 2,
    "verse": 14,
    "text": "然而，屬血氣的人不領會神<i>聖</i>靈的事，反倒以為愚拙，並且不能知道，因為這些事惟有屬靈的人才能看透。",
    "comment": "<a href='/CUNP/40/16/23'>太 16:23</a> 耶穌轉過來，對<u>彼得</u>說：「撒但，退我後邊去吧！你是絆我腳的；因為你不體貼神的意思，只體貼人的意思。」<br><a href='/CUNP/45/8/5-7'>羅 8:5-7</a> 因為，隨從肉體的人體貼肉體的事；隨從<na>聖</na>靈的人體貼<na>聖</na>靈的事。體貼肉體的，就是死；體貼<na>聖</na>靈的，乃是生命、平安。原來體貼肉體的，就是與神為仇；因為不服神的律法，也是不能服，<p><a href='/CUNP/65/1/19'>猶 1:19</a> 這就是那些引人結黨、屬乎血氣、沒有<na>聖</na>靈的人。<br><a href='/CUNP/46/1/18'>林前 1:18</a>, <a href='/CUNP/46/1/23'>23</a> 因為十字架的道理，在那滅亡的人為愚拙；在我們得救的人，卻為神的大能。……我們卻是傳釘十字架的基督，在<u>猶太</u>人為絆腳石，在外邦人為愚拙；"
  },
  {
    "pk": 3511787,
    "translation": "CUNP",
    "book": 46,
    "chapter": 2,
    "verse": 15,
    "text": "屬靈的人能看透萬事，卻沒有一人能看透了他。",
    "comment": "<a href='/CUNP/20/28/5'>箴 28:5</a> 壞人不明白公義；惟有尋求耶和華的，無不明白。<p><a href='/CUNP/52/5/21'>帖前 5:21</a> 但要凡事察驗；善美的要持守，<p><a href='/CUNP/62/4/1'>約壹 4:1</a> 親愛的<na>弟兄</na>啊，一切的靈，你們不可都信，總要試驗那些靈是出於神的不是，因為世上有許多假先知已經出來了。"
  },
  {
    "pk": 3511788,
    "translation": "CUNP",
    "book": 46,
    "chapter": 2,
    "verse": 16,
    "text": "誰曾知道主的心去教導他呢？但我們是有基督的心了。",
    "comment": "<a href='/CUNP/43/15/15'>約 15:15</a> 以後我不再稱你們為僕人，因僕人不知道主人所做的事。我乃稱你們為朋友；因我從我父所聽見的，已經都告訴你們了。<br><a href='/CUNP/18/15/8'>伯 15:8</a> 你曾聽見神的密旨嗎？你還將智慧獨自得盡嗎？<p><a href='/CUNP/23/40/13'>賽 40:13</a> 誰曾測度耶和華的心<small>〔或作「誰曾指示耶和華的靈」〕</small>，或作他的謀士指教他呢？<p><a href='/CUNP/24/23/18'>耶 23:18</a> 有誰站在耶和華的會中得以聽見並會悟他的話呢？有誰留心聽他的話呢？<p><a href='/CUNP/45/11/34'>羅 11:34</a> 誰知道主的心？誰作過他的謀士呢？"
  }
];
