window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/46/03"] = [
  {
    "pk": 3511789,
    "translation": "CUNP",
    "book": 46,
    "chapter": 3,
    "verse": 1,
    "text": "弟兄們，我從前對你們說話，不能把你們當作屬靈的，只得把你們當作屬肉體，在基督裏為嬰孩的。",
    "comment": "<a href='/CUNP/46/2/15'>林前 2:15</a> 屬靈的人能看透萬事，卻沒有一人能看透了他。<br><a href='/CUNP/58/5/13'>來 5:13</a> 凡只能吃奶的都不熟練仁義的道理，因為他是嬰孩；<br><a href='/CUNP/46/2/14'>林前 2:14</a> 然而，屬血氣的人不領會神<na>聖</na>靈的事，反倒以為愚拙，並且不能知道，因為這些事惟有屬靈的人才能看透。"
  },
  {
    "pk": 3511790,
    "translation": "CUNP",
    "book": 46,
    "chapter": 3,
    "verse": 2,
    "text": "我是用奶餵你們，沒有用飯餵你們。那時你們不能吃，就是如今還是不能。",
    "comment": "<a href='/CUNP/58/5/12-13'>來 5:12-13</a> 看你們學習的工夫，本該作師傅，誰知還得有人將神聖言小學的開端另教導你們，並且成了那必須吃奶、不能吃乾糧的人。凡只能吃奶的都不熟練仁義的道理，因為他是嬰孩；<p><a href='/CUNP/60/2/2'>彼前 2:2</a> 就要愛慕那純淨的靈奶，像才生的嬰孩愛慕奶一樣，叫你們因此漸長，以致得救。<br><a href='/CUNP/43/16/12'>約 16:12</a>「我還有好些事要告訴你們，但你們現在擔當不了<small>〔或作「不能領會」〕</small>。"
  },
  {
    "pk": 3511791,
    "translation": "CUNP",
    "book": 46,
    "chapter": 3,
    "verse": 3,
    "text": "你們仍是屬肉體的，因為在你們中間有嫉妒、紛爭，這豈不是屬乎肉體、照著世人的樣子行嗎？",
    "comment": "<a href='/CUNP/46/1/11'>林前 1:11</a> 因為<u>革來</u>氏<na>家裏</na>的人曾對我提起弟兄們來，說你們中間有紛爭。<p><a href='/CUNP/46/11/18'>11:18</a> 第一，我聽說，你們聚會的時候彼此分門別類，我也稍微地信這話。<p><a href='/CUNP/48/5/20-21'>加 5:20-21</a> 拜偶像、邪術、仇恨、爭競、忌恨、惱怒、結黨、紛爭、異端、嫉妒<small>〔有古卷在此有〔兇殺〕二字〕</small>、醉酒、荒宴等類。我從前告訴你們，現在又告訴你們，行這樣事的人必不能承受神的國。<p><a href='/CUNP/59/3/16'>雅 3:16</a> 在何處有嫉妒、紛爭，就在何處有擾亂和各樣的壞事。"
  },
  {
    "pk": 3511792,
    "translation": "CUNP",
    "book": 46,
    "chapter": 3,
    "verse": 4,
    "text": "有說：「我是屬<e>保羅</e>的」；有說：「我是屬<e>亞波羅</e>的。」這豈不是你們和世人一樣嗎？",
    "comment": "<a href='/CUNP/46/1/12'>林前 1:12</a> 我的意思就是你們各人說：「我是屬<u>保羅</u>的」；「我是屬<u>亞波羅</u>的」；「我是屬<u>磯法</u>的」；「我是屬基督的」。"
  },
  {
    "pk": 3511793,
    "translation": "CUNP",
    "book": 46,
    "chapter": 3,
    "verse": 5,
    "text": "<e>亞波羅</e>算甚麼？<e>保羅</e>算甚麼？無非是執事，照主所賜給他們各人的，引導你們相信。",
    "comment": "<a href='/CUNP/46/4/1'>林前 4:1</a> 人應當以我們為基督的執事，為神奧祕事的管家。<p><a href='/CUNP/47/3/3'>林後 3:3</a> 你們明顯是基督的信，藉著我們修成的。不是用墨寫的，乃是用永生神的靈寫的；不是寫在石版上，乃是寫在心版上。<br><a href='/CUNP/45/12/3'>羅 12:3</a>, <a href='/CUNP/45/12/6'>6</a> 我憑著所賜我的恩對你們各人說：不要看自己過於所當看的；要照著神所分給各人信心的大小，看得合乎中道。……按我們所得的恩賜，各有不同。或說預言，就當照著信心的程度說<na>預言</na>；<p><a href='/CUNP/60/4/11'>彼前 4:11</a> 若有講道的，要按著神的聖言講；若有服事<na>人</na>的，要按著神所賜的力量服事，叫神在凡事上因耶穌基督得榮耀。<na>原來</na>榮耀、權能都是他的，直到永永遠遠。阿們！"
  },
  {
    "pk": 3511794,
    "translation": "CUNP",
    "book": 46,
    "chapter": 3,
    "verse": 6,
    "text": "我栽種了，<e>亞波羅</e>澆灌了，惟有神叫他生長。",
    "comment": "<a href='/CUNP/44/18/24'>徒 18:24</a>, <a href='/CUNP/44/18/27'>27</a> 有一個<u>猶太</u>人，名叫<u>亞波羅</u>，來到<u>以弗所</u>。他生在<u>亞歷山大</u>，是有學問的，最能講解聖經<small>〔「學問」或作「口才」〕</small>。……他想要往<u>亞該亞</u>去，弟兄們就勉勵他，並寫信請門徒接待他<small>〔或作「弟兄們就寫信勸門徒接待他」〕</small>。他到了那裏，多幫助那蒙恩信主的人，<p><a href='/CUNP/44/19/1'>19:1</a> <u>亞波羅</u>在<u>哥林多</u>的時候，<u>保羅</u>經過了上邊一帶地方，就來到<u>以弗所</u>；在那裏遇見幾個門徒，<br><a href='/CUNP/44/18/4'>徒 18:4</a>, <a href='/CUNP/44/18/8'>8</a>, <a href='/CUNP/44/18/11'>11</a> 每逢安息日，<u>保羅</u>在會堂裏辯論，勸化<u>猶太</u>人和<u>希臘</u>人。……管會堂的<u>基利司布</u>和全家都信了主，還有許多<u>哥林多</u>人聽了，就相信受洗。……<u>保羅</u>在那裏住了一年零六個月，將神的道教訓他們。<p><a href='/CUNP/46/4/15'>林前 4:15</a> 你們學基督的，師傅雖有一萬，為父的卻是不多，因我在基督耶穌裏用福音生了你們。<p><a href='/CUNP/46/9/1'>9:1</a> 我不是自由的嗎？我不是使徒嗎？我不是見過我們的主耶穌嗎？你們不是我在主裏面所做之工嗎？<p><a href='/CUNP/46/15/1'>15:1</a> 弟兄們，我如今把先前所傳給你們的福音告訴你們知道；這福音你們也領受了，又靠著站立得住，<p><a href='/CUNP/47/10/14-15'>林後 10:14-15</a> 我們並非過了自己的界限，好像搆不到你們那裏；因為我們早到你們那裏，傳了基督的福音。我們不仗著別人所勞碌的，分外誇口；但指望你們信心增長的時候，所量給我們的界限，就可以因著你們更加開展，<br><a href='/CUNP/46/1/30'>林前 1:30</a> 但你們得在基督耶穌裏是本乎神，神又使他成為我們的智慧、公義、聖潔、救贖。<p><a href='/CUNP/46/15/10'>15:10</a> 然而，我今日成了何等人，是蒙神的恩才成的，並且他所賜我的恩不是徒然的。我比眾使徒格外勞苦；這原不是我，乃是神的恩與我同在。<p><a href='/CUNP/47/3/5'>林後 3:5</a> 並不是我們憑自己能承擔甚麼事；我們所能承擔的，乃是出於神。"
  },
  {
    "pk": 3511795,
    "translation": "CUNP",
    "book": 46,
    "chapter": 3,
    "verse": 7,
    "text": "可見栽種的，算不得甚麼，澆灌的，也算不得甚麼；只在那叫他生長的神。",
    "comment": "<a href='/CUNP/47/12/11'>林後 12:11</a> 我成了愚妄人，是被你們強逼的。我本該被你們稱許才是。我雖算不了甚麼，卻沒有一件事在那些最大的使徒以下。<p><a href='/CUNP/48/6/3'>加 6:3</a> 人若無有，自己還以為有，就是自欺了。"
  },
  {
    "pk": 3511796,
    "translation": "CUNP",
    "book": 46,
    "chapter": 3,
    "verse": 8,
    "text": "栽種的和澆灌的，都是一樣，但將來各人要照自己的工夫得自己的賞賜。",
    "comment": "<a href='/CUNP/19/62/12'>詩 62:12</a> 主啊，慈愛也是屬乎你，因為你照著各人所行的報應他。<p><a href='/CUNP/45/2/6'>羅 2:6</a> 他必照各人的行為報應各人。<p><a href='/CUNP/46/4/5'>林前 4:5</a> 所以，時候未到，甚麼都不要論斷，只等主來，他要照出暗中的隱情，顯明人心的意念。那時，各人要從神那裏得著稱讚。<p><a href='/CUNP/48/6/4-5'>加 6:4-5</a> 各人應當察驗自己的行為；這樣，他所誇的就專在自己，不在別人了，因為各人必擔當自己的擔子。<p><a href='/CUNP/66/2/23'>啟 2:23</a> 我又要殺死她的黨類<small>〔「黨類」原文作「兒女」〕</small>，叫眾教會知道，我是那察看人肺腑心腸的，並要照你們的行為報應你們各人。<p><a href='/CUNP/66/22/12'>22:12</a>「看哪，我必快來！賞罰在我，要照各人所行的報應他。"
  },
  {
    "pk": 3511797,
    "translation": "CUNP",
    "book": 46,
    "chapter": 3,
    "verse": 9,
    "text": "因為我們是與神同工的；你們是神所耕種的田地，所建造的房屋。",
    "comment": "<a href='/CUNP/44/15/4'>徒 15:4</a> 到了<u>耶路撒冷</u>，教會和使徒並長老都接待他們，他們就述說神同他們所行的一切事。<p><a href='/CUNP/47/6/1'>林後 6:1</a> 我們與<na>神</na>同工的，也勸你們不可徒受他的恩典。<br><a href='/CUNP/49/2/20'>弗 2:20</a> 並且被建造在使徒和先知的根基上，有基督耶穌自己為房角石，<p><a href='/CUNP/51/2/7'>西 2:7</a> 在他裏面生根建造，信心堅固，正如你們所領的教訓，感謝的心也更增長了。<p><a href='/CUNP/58/3/3-4'>來 3:3-4</a> 他比<u>摩西</u>算是更配多得榮耀，好像建造房屋的比房屋更尊榮；因為房屋都必有人建造，但建造萬物的就是神。<p><a href='/CUNP/60/2/5'>彼前 2:5</a> 你們來到主面前，也就像活石，被建造成為靈宮，作聖潔的祭司，藉著耶穌基督奉獻神所悅納的靈祭。"
  },
  {
    "pk": 3511798,
    "translation": "CUNP",
    "book": 46,
    "chapter": 3,
    "verse": 10,
    "text": "我照神所給我的恩，好像一個聰明的工頭，立好了根基，有別人在上面建造；只是各人要謹慎怎樣在上面建造。",
    "comment": "<a href='/CUNP/60/4/11'>彼前 4:11</a> 若有講道的，要按著神的聖言講；若有服事<na>人</na>的，要按著神所賜的力量服事，叫神在凡事上因耶穌基督得榮耀。<na>原來</na>榮耀、權能都是他的，直到永永遠遠。阿們！<br><a href='/CUNP/45/1/5'>羅 1:5</a> 我們從他受了恩惠並使徒的職分，在萬國之中叫人為他的名信服真道；<p><a href='/CUNP/45/12/3'>12:3</a> 我憑著所賜我的恩對你們各人說：不要看自己過於所當看的；要照著神所分給各人信心的大小，看得合乎中道。<br><a href='/CUNP/45/15/20'>羅 15:20</a> 我立了志向，不在基督的名被稱過的地方傳福音，免得建造在別人的根基上。<p><a href='/CUNP/46/3/6'>林前 3:6</a> 我栽種了，<u>亞波羅</u>澆灌了，惟有神叫他生長。<p><a href='/CUNP/46/4/15'>4:15</a> 你們學基督的，師傅雖有一萬，為父的卻是不多，因我在基督耶穌裏用福音生了你們。<p><a href='/CUNP/66/21/14'>啟 21:14</a> 城牆有十二根基，根基上有羔羊十二使徒的名字。"
  },
  {
    "pk": 3511799,
    "translation": "CUNP",
    "book": 46,
    "chapter": 3,
    "verse": 11,
    "text": "因為那已經立好的根基就是耶穌基督，此外沒有人能立別的根基。",
    "comment": "<a href='/CUNP/23/28/16'>賽 28:16</a> 所以，主耶和華如此說：看哪，我在<u>錫安</u>放一塊石頭作為根基，是試驗過的石頭，是穩固根基，寶貴的房角<na>石</na>；信靠的人必不著急。<p><a href='/CUNP/40/16/18'>太 16:18</a> 我還告訴你，你是<u>彼得</u>，我要把我的教會建造在這磐石上；陰間的權柄不能勝過他<small>〔「權柄」原文作「門」〕</small>。<p><a href='/CUNP/47/11/4'>林後 11:4</a> 假如有人來另傳一個耶穌，不是我們所傳過的；或者你們另受一個靈，不是你們所受過的；或者另得一個福音，不是你們所得過的；你們容讓他也就罷了。<p><a href='/CUNP/48/1/7'>加 1:7</a> 那並不是<na>福音</na>，不過有些人攪擾你們，要把基督的福音更改了。<br><a href='/CUNP/49/2/20'>弗 2:20</a> 並且被建造在使徒和先知的根基上，有基督耶穌自己為房角石，"
  },
  {
    "pk": 3511800,
    "translation": "CUNP",
    "book": 46,
    "chapter": 3,
    "verse": 12,
    "text": "若有人用金、銀、寶石、草木、禾秸在這根基上建造，"
  },
  {
    "pk": 3511801,
    "translation": "CUNP",
    "book": 46,
    "chapter": 3,
    "verse": 13,
    "text": "各人的工程必然顯露，因為那日子要將它表明出來，有火發現；這火要試驗各人的工程怎樣。",
    "comment": "<a href='/CUNP/46/4/5'>林前 4:5</a> 所以，時候未到，甚麼都不要論斷，只等主來，他要照出暗中的隱情，顯明人心的意念。那時，各人要從神那裏得著稱讚。<br><a href='/CUNP/60/1/7'>彼前 1:7</a> 叫你們的信心既被試驗，就比那被火試驗仍然能壞的金子更顯寶貴，可以在耶穌基督顯現的時候得著稱讚、榮耀、尊貴。<p><a href='/CUNP/60/4/12'>4:12</a> 親愛的<na>弟兄</na>啊，有火煉的試驗臨到你們，不要以為奇怪（似乎是遭遇非常的事），<br><a href='/CUNP/42/2/34'>路 2:34</a> <u>西面</u>給他們祝福，又對孩子的母親<u>馬利亞</u>說：「這<na>孩子</na>被立，是要叫<u>以色列</u>中許多人跌倒，許多人興起；又要作毀謗的話柄，叫許多人心裏的意念顯露出來；你自己的心也要被刀刺透。」"
  },
  {
    "pk": 3511802,
    "translation": "CUNP",
    "book": 46,
    "chapter": 3,
    "verse": 14,
    "text": "人在那根基上所建造的工程若存得住，他就要得賞賜。",
    "comment": "<a href='/CUNP/46/4/5'>林前 4:5</a> 所以，時候未到，甚麼都不要論斷，只等主來，他要照出暗中的隱情，顯明人心的意念。那時，各人要從神那裏得著稱讚。"
  },
  {
    "pk": 3511803,
    "translation": "CUNP",
    "book": 46,
    "chapter": 3,
    "verse": 15,
    "text": "人的工程若被燒了，他就要受虧損，自己卻要得救；雖然得救，乃像從火裏經過的一樣。",
    "comment": "<a href='/CUNP/65/1/23'>猶 1:23</a> 有些人你們要從火中搶出來，搭救他們；有些人你們要存懼怕的心憐憫他們，連那被情慾沾染的衣服也當厭惡。"
  },
  {
    "pk": 3511804,
    "translation": "CUNP",
    "book": 46,
    "chapter": 3,
    "verse": 16,
    "text": "豈不知你們是神的殿，神的靈住在你們裏頭嗎？",
    "comment": "<a href='/CUNP/46/6/19'>林前 6:19</a> 豈不知你們的身子就是聖靈的殿嗎？這聖靈是從神而來，住在你們裏頭的；並且你們不是自己的人，<p><a href='/CUNP/47/6/16'>林後 6:16</a> 神的殿和偶像有甚麼相同呢？因為我們是永生神的殿，就如神曾說：我要在他們中間居住，在他們中間來往；我要作他們的神；他們要作我的子民。<p><a href='/CUNP/49/2/21-22'>弗 2:21-22</a> 各<small>〔或作「全」〕</small>房靠他聯絡得合式，漸漸成為主的聖殿。你們也靠他同被建造，成為神藉著聖靈居住的所在。<p><a href='/CUNP/58/3/6'>來 3:6</a> 但基督為兒子，治理神的家；我們若將可誇的盼望和膽量堅持到底，便是他的家了。<p><a href='/CUNP/60/2/5'>彼前 2:5</a> 你們來到主面前，也就像活石，被建造成為靈宮，作聖潔的祭司，藉著耶穌基督奉獻神所悅納的靈祭。"
  },
  {
    "pk": 3511805,
    "translation": "CUNP",
    "book": 46,
    "chapter": 3,
    "verse": 17,
    "text": "若有人毀壞神的殿，神必要毀壞那人；因為神的殿是聖的，這殿就是你們。"
  },
  {
    "pk": 3511806,
    "translation": "CUNP",
    "book": 46,
    "chapter": 3,
    "verse": 18,
    "text": "人不可自欺。你們中間若有人在這世界自以為有智慧，倒不如變作愚拙，好成為有智慧的。",
    "comment": "<a href='/CUNP/20/5/7'>箴 5:7</a> 眾子啊，現在要聽從我；不可離棄我口中的話。<p><a href='/CUNP/23/5/21'>賽 5:21</a> 禍哉！那些自以為有智慧，自看為通達的人。"
  },
  {
    "pk": 3511807,
    "translation": "CUNP",
    "book": 46,
    "chapter": 3,
    "verse": 19,
    "text": "因這世界的智慧，在神看是愚拙。如<i>經上</i>記著說：「主叫有智慧的，中了自己的詭計」；",
    "comment": "<a href='/CUNP/46/1/20'>林前 1:20</a> 智慧人在哪裏？文士在哪裏？這世上的辯士在哪裏？神豈不是叫這世上的智慧變成愚拙嗎？<p><a href='/CUNP/46/2/6'>2:6</a> 然而，在完全的人中，我們也講智慧。但不是這世上的智慧，也不是這世上有權有位、將要敗亡之人的智慧。<br><a href='/CUNP/18/5/13'>伯 5:13</a> 他叫有智慧的中了自己的詭計，使狡詐人的計謀速速滅亡。"
  },
  {
    "pk": 3511808,
    "translation": "CUNP",
    "book": 46,
    "chapter": 3,
    "verse": 20,
    "text": "又說：「主知道智慧人的意念是虛妄的。」",
    "comment": "<a href='/CUNP/19/94/11'>詩 94:11</a> 耶和華知道人的意念是虛妄的。"
  },
  {
    "pk": 3511809,
    "translation": "CUNP",
    "book": 46,
    "chapter": 3,
    "verse": 21,
    "text": "所以無論誰，都不可拿人誇口，因為萬有全是你們的。",
    "comment": "<a href='/CUNP/46/1/12'>林前 1:12</a> 我的意思就是你們各人說：「我是屬<u>保羅</u>的」；「我是屬<u>亞波羅</u>的」；「我是屬<u>磯法</u>的」；「我是屬基督的」。<p><a href='/CUNP/46/3/4-6'>3:4-6</a> 有說：「我是屬<u>保羅</u>的」；有說：「我是屬<u>亞波羅</u>的。」這豈不是你們和世人一樣嗎？<u>亞波羅</u>算甚麼？<u>保羅</u>算甚麼？無非是執事，照主所賜給他們各人的，引導你們相信。我栽種了，<u>亞波羅</u>澆灌了，惟有神叫他生長。<p><a href='/CUNP/46/4/6'>4:6</a> 弟兄們，我為你們的緣故，拿這些事轉比自己和<u>亞波羅</u>，叫你們效法我們不可過於<na>聖經</na>所記，免得你們自高自大，貴重這個，輕看那個。<br><a href='/CUNP/47/4/5'>林後 4:5</a>, <a href='/CUNP/47/4/15'>15</a> 我們原不是傳自己，乃是傳基督耶穌為主，並且自己因耶穌作你們的僕人。……凡事都是為你們，好叫恩惠因人多越發加增，感謝格外顯多，以致榮耀歸與神。"
  },
  {
    "pk": 3511810,
    "translation": "CUNP",
    "book": 46,
    "chapter": 3,
    "verse": 22,
    "text": "或<e>保羅</e>，或<e>亞波羅</e>，或<e>磯法</e>，或世界，或生，或死，或現今的事，或將來的事，全是你們的；"
  },
  {
    "pk": 3511811,
    "translation": "CUNP",
    "book": 46,
    "chapter": 3,
    "verse": 23,
    "text": "並且你們是屬基督的，基督又是屬神的。",
    "comment": "<a href='/CUNP/45/14/8'>羅 14:8</a> 我們若活著，是為主而活；若死了，是為主而死。所以，我們或活或死總是主的人。<p><a href='/CUNP/46/11/3'>林前 11:3</a> 我願意你們知道，基督是各人的頭；男人是女人的頭；神是基督的頭。<p><a href='/CUNP/47/10/7'>林後 10:7</a> 你們是看眼前的嗎？倘若有人自信是屬基督的，他要再想想，他如何屬基督，我們也是如何屬基督的。<p><a href='/CUNP/48/3/29'>加 3:29</a> 你們既屬乎基督，就是<u>亞伯拉罕</u>的後裔，是照著應許承受產業的了。"
  }
];
