window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/46/05"] = [
  {
    "pk": 3511833,
    "translation": "CUNP",
    "book": 46,
    "chapter": 5,
    "verse": 1,
    "text": "風聞在你們中間有淫亂的事。這樣的淫亂連外邦人中也沒有，就是有人收了他的繼母。",
    "comment": "<a href='/CUNP/3/18/8'>利 18:8</a> 不可露你繼母的下體；這本是你父親的下體。<p><a href='/CUNP/5/22/30'>申 22:30</a>「人不可娶繼母為妻；不可掀開他父親的衣襟。」<p><a href='/CUNP/5/27/20'>27:20</a>「『與繼母行淫的，必受咒詛！因為掀開他父親的衣襟。』百姓都要說：『阿們！』<br><a href='/CUNP/49/5/3'>弗 5:3</a> 至於淫亂並一切污穢，或是貪婪，在你們中間連提都不可，方合聖徒的體統。<br><a href='/CUNP/47/7/12'>林後 7:12</a> 我雖然從前寫信給你們，卻不是為那虧負人的，也不是為那受人虧負的，乃要在神面前把你們顧念我們的熱心表明出來。"
  },
  {
    "pk": 3511834,
    "translation": "CUNP",
    "book": 46,
    "chapter": 5,
    "verse": 2,
    "text": "你們還是自高自大，並不哀痛，把行這事的人從你們中間趕出去。",
    "comment": "<a href='/CUNP/47/7/7'>林後 7:7</a>, <a href='/CUNP/47/7/10'>10</a> 不但藉著他來，也藉著他從你們所得的安慰，安慰了我們；因他把你們的想念、哀慟，和向我的熱心，都告訴了我，叫我更加歡喜。……因為依著神的意思憂愁，就生出沒有後悔的懊悔來，以致得救；但世俗的憂愁是叫人死。<br><a href='/CUNP/46/4/18'>林前 4:18</a> 有些人自高自大，以為我不到你們那裏去；"
  },
  {
    "pk": 3511835,
    "translation": "CUNP",
    "book": 46,
    "chapter": 5,
    "verse": 3,
    "text": "我身子雖不在你們那裏，心卻在你們那裏，好像我親自與你們同在，已經判斷了行這事的人。",
    "comment": "<a href='/CUNP/51/2/5'>西 2:5</a> 我身子雖與你們相離，心卻與你們同在，見你們循規蹈矩，信基督的心也堅固，我就歡喜了。"
  },
  {
    "pk": 3511836,
    "translation": "CUNP",
    "book": 46,
    "chapter": 5,
    "verse": 4,
    "text": "就是你們聚會的時候，我的心也同在。奉我們主耶穌的名，並用我們主耶穌的權能，",
    "comment": "<a href='/CUNP/40/16/19'>太 16:19</a> 我要把天國的鑰匙給你，凡你在地上所捆綁的，在天上也要捆綁；凡你在地上所釋放的，在天上也要釋放。」<p><a href='/CUNP/40/18/18'>18:18</a>「我實在告訴你們，凡你們在地上所捆綁的，在天上也要捆綁；凡你們在地上所釋放的，在天上也要釋放。<p><a href='/CUNP/43/20/23'>約 20:23</a> 你們赦免誰的罪，誰的罪就赦免了；你們留下誰的罪，誰的罪就留下了。」<p><a href='/CUNP/47/2/10'>林後 2:10</a> 你們赦免誰，我也赦免誰。我若有所赦免的，是在基督面前為你們赦免的，<p><a href='/CUNP/47/13/3'>13:3</a>, <a href='/CUNP/47/13/10'>10</a> 你們既然尋求基督在我裏面說話的憑據，<na>我必不寬容</na>。因為，基督在你們身上不是軟弱的，在你們裏面是有大能的。……所以，我不在你們那裏的時候，把這話寫給你們，好叫我見你們的時候，不用照主所給我的權柄嚴厲地待你們。這權柄原是為造就人，並不是為敗壞人。"
  },
  {
    "pk": 3511837,
    "translation": "CUNP",
    "book": 46,
    "chapter": 5,
    "verse": 5,
    "text": "要把這樣的人交給撒但，敗壞他的肉體，使他的靈魂在主耶穌的日子可以得救。",
    "comment": "<a href='/CUNP/18/2/6'>伯 2:6</a> 耶和華對撒但說：「他在你手中，只要存留他的性命。」<p><a href='/CUNP/19/109/6'>詩 109:6</a> 願你派一個惡人轄制他，派一個對頭站在他右邊！<p><a href='/CUNP/54/1/20'>提前 1:20</a> 其中有<u>許米乃</u>和<u>亞歷山大</u>；我已經把他們交給撒但，使他們受責罰就不再謗瀆了。<br><a href='/CUNP/44/26/18'>徒 26:18</a> 我差你到他們那裏去，要叫他們的眼睛得開，從黑暗中歸向光明，從撒但權下歸向神；又因信我，得蒙赦罪，和一切成聖的人同得基業。』」"
  },
  {
    "pk": 3511838,
    "translation": "CUNP",
    "book": 46,
    "chapter": 5,
    "verse": 6,
    "text": "你們這自誇是不好的。豈不知一點麵酵能使全團發起來嗎？",
    "comment": "<a href='/CUNP/46/3/21'>林前 3:21</a> 所以無論誰，都不可拿人誇口，因為萬有全是你們的。<p><a href='/CUNP/46/4/19'>4:19</a> 然而，主若許我，我必快到你們那裏去，並且我所要知道的，不是那些自高自大之人的言語，乃是他們的權能。<p><a href='/CUNP/46/5/2'>5:2</a> 你們還是自高自大，並不哀痛，把行這事的人從你們中間趕出去。<p><a href='/CUNP/59/4/16'>雅 4:16</a> 現今你們竟以張狂誇口；凡這樣誇口都是惡的。<br><a href='/CUNP/46/15/33'>林前 15:33</a> 你們不要自欺；濫交是敗壞善行。<p><a href='/CUNP/48/5/9'>加 5:9</a> 一點麵酵能使全團都發起來。<p><a href='/CUNP/55/2/17'>提後 2:17</a> 他們的話如同毒瘡，越爛越大；其中有<u>許米乃</u>和<u>腓理徒</u>，"
  },
  {
    "pk": 3511839,
    "translation": "CUNP",
    "book": 46,
    "chapter": 5,
    "verse": 7,
    "text": "你們既是無酵的麵，應當把舊酵除淨，好使你們成為新團；因為我們逾越節的<i>羔羊</i>基督已經被殺獻祭了。",
    "comment": "<a href='/CUNP/43/19/14'>約 19:14</a> 那日是預備逾越<na>節</na>的日子，約有午正。<u>彼拉多</u>對<u>猶太</u>人說：「看哪，這是你們的王！」<br><a href='/CUNP/23/53/7'>賽 53:7</a> 他被欺壓，在受苦的時候卻不開口；他像羊羔被牽到宰殺之地，又像羊在剪毛的人手下無聲，他也是這樣不開口<small>〔或作「他受欺壓，卻自卑不開口」〕</small>。<p><a href='/CUNP/43/1/29'>約 1:29</a> 次日，<u>約翰</u>看見耶穌來到他那裏，就說：「看哪，神的羔羊，除去<small>〔或作「背負」〕</small>世人罪孽的！<p><a href='/CUNP/46/15/3'>林前 15:3</a> 我當日所領受又傳給你們的：第一，就是基督照聖經所說，為我們的罪死了，<p><a href='/CUNP/60/1/19'>彼前 1:19</a> 乃是憑著基督的寶血，如同無瑕疵、無玷污的羔羊之血。<p><a href='/CUNP/66/5/6'>啟 5:6</a>, <a href='/CUNP/66/5/12'>12</a> 我又看見寶座與四活物，並長老之中有羔羊站立，像是被殺過的，有七角七眼，就是神的七靈，奉差遣往普天下去的。……大聲說：曾被殺的羔羊是配得權柄、豐富、智慧、能力、尊貴、榮耀、頌讚的。"
  },
  {
    "pk": 3511840,
    "translation": "CUNP",
    "book": 46,
    "chapter": 5,
    "verse": 8,
    "text": "所以，我們守這節不可用舊酵，也不可用惡毒<sup>〔或作「陰毒」〕</sup>、邪惡的酵，只用誠實真正的無酵餅。",
    "comment": "<a href='/CUNP/2/12/15'>出 12:15</a> 你們要吃無酵餅七日。頭一日要把酵從你們各家中除去；因為從頭一日起，到第七日為止，凡吃有酵之餅的，必從<u>以色列</u>中剪除。<p><a href='/CUNP/2/13/6'>13:6</a> 你要吃無酵餅七日，到第七日要向耶和華守節。<br><a href='/CUNP/5/16/3'>申 16:3</a> 你吃<na>這祭牲</na>，不可吃有酵的餅；七日之內要吃無酵餅，就是困苦餅──你本是急忙出了<u>埃及</u>地──要叫你一生一世記念你從<u>埃及</u>地出來的日子。<br><a href='/CUNP/40/16/6'>太 16:6</a>, <a href='/CUNP/40/16/12'>12</a> 耶穌對他們說：「你們要謹慎，防備法利賽人和撒都該人的酵。」……門徒這才曉得他說的不是叫他們防備餅的酵，乃是防備法利賽人和撒都該人的教訓。<p><a href='/CUNP/41/8/15'>可 8:15</a> 耶穌囑咐他們說：「你們要謹慎，防備法利賽人的酵和<u>希律</u>的酵。」<p><a href='/CUNP/42/12/1'>路 12:1</a> 這時，有幾萬人聚集，甚至彼此踐踏。耶穌開講，先對門徒說：「你們要防備法利賽人的酵，就是假冒為善。"
  },
  {
    "pk": 3511841,
    "translation": "CUNP",
    "book": 46,
    "chapter": 5,
    "verse": 9,
    "text": "我先前寫信給你們說，不可與淫亂的人相交。",
    "comment": "參看 <a href='/CUNP/46/5/2'>林前 5:2</a>, <a href='/CUNP/46/5/7'>7</a> 你們還是自高自大，並不哀痛，把行這事的人從你們中間趕出去。……你們既是無酵的麵，應當把舊酵除淨，好使你們成為新團；因為我們逾越節的<na>羔羊</na>基督已經被殺獻祭了。<p><a href='/CUNP/47/6/14'>林後 6:14</a> 你們和不信的原不相配，不要同負一軛。義和不義有甚麼相交呢？光明和黑暗有甚麼相通呢？<p><a href='/CUNP/49/5/11'>弗 5:11</a> 那暗昧無益的事，不要與人同行，倒要責備<na>行這事的人</na>；<p><a href='/CUNP/53/3/14'>帖後 3:14</a> 若有人不聽從我們這信上的話，要記下他，不和他交往，叫他自覺羞愧。"
  },
  {
    "pk": 3511842,
    "translation": "CUNP",
    "book": 46,
    "chapter": 5,
    "verse": 10,
    "text": "此話不是指這世上一概行淫亂的，或貪婪的，勒索的，或拜偶像的；若是這樣，你們除非離開世界方可。",
    "comment": "<a href='/CUNP/46/10/27'>林前 10:27</a> 倘有一個不信的人請你們<na>赴席</na>，你們若願意去，凡擺在你們面前的，只管吃，不要為良心的緣故問甚麼話。<br><a href='/CUNP/46/1/20'>林前 1:20</a> 智慧人在哪裏？文士在哪裏？這世上的辯士在哪裏？神豈不是叫這世上的智慧變成愚拙嗎？<br><a href='/CUNP/43/17/15'>約 17:15</a> 我不求你叫他們離開世界，只求你保守他們脫離那惡者<small>〔或作「脫離罪惡」〕</small>。<p><a href='/CUNP/62/5/19'>約壹 5:19</a> 我們知道，我們是屬神的，全世界都臥在那惡者手下。"
  },
  {
    "pk": 3511843,
    "translation": "CUNP",
    "book": 46,
    "chapter": 5,
    "verse": 11,
    "text": "但如今我寫信給你們說，若有稱為弟兄是行淫亂的，或貪婪的，或拜偶像的，或辱罵的，或醉酒的，或勒索的，這樣的人不可與他相交，就是與他吃飯都不可。",
    "comment": "<a href='/CUNP/40/18/17'>太 18:17</a> 若是不聽他們，就告訴教會；若是不聽教會，就看他像外邦人和稅吏一樣。<p><a href='/CUNP/45/16/17'>羅 16:17</a> 弟兄們，那些離間你們、叫你們跌倒、背乎所學之道的人，我勸你們要留意躲避他們。<p><a href='/CUNP/53/3/6'>帖後 3:6</a>, <a href='/CUNP/53/3/14'>14</a> 弟兄們，我們奉主耶穌基督的名吩咐你們，凡有弟兄不按規矩而行，不遵守從我們所受的教訓，就當遠離他。……若有人不聽從我們這信上的話，要記下他，不和他交往，叫他自覺羞愧。<p><a href='/CUNP/63/1/10'>約貳 1:10</a> 若有人到你們那裏，不是傳這教訓，不要接他到家裏，也不要問他的安；<br><a href='/CUNP/48/2/12'>加 2:12</a> 從<u>雅各</u>那裏來的人未到以先，他和外邦人一同吃飯，及至他們來到，他因怕奉割禮的人，就退去與外邦人隔開了。"
  },
  {
    "pk": 3511844,
    "translation": "CUNP",
    "book": 46,
    "chapter": 5,
    "verse": 12,
    "text": "因為審判<i>教</i>外的人與我何干？<i>教</i>內的人豈不是你們審判的嗎？",
    "comment": "<a href='/CUNP/41/4/11'>可 4:11</a> 耶穌對他們說：「神國的奧祕只叫你們知道，若是對外人講，凡事就用比喻，<p><a href='/CUNP/51/4/5'>西 4:5</a> 你們要愛惜光陰，用智慧與外人交往。<p><a href='/CUNP/52/4/12'>帖前 4:12</a> 叫你們可以向外人行事端正，自己也就沒有甚麼缺乏了。<p><a href='/CUNP/54/3/7'>提前 3:7</a> 監督也必須在教外有好名聲，恐怕被人毀謗，落在魔鬼的網羅裏。<br><a href='/CUNP/46/6/1-4'>林前 6:1-4</a> 你們中間有彼此相爭的事，怎敢在不義的人面前求審，不在聖徒面前求審呢？豈不知聖徒要審判世界嗎？若世界為你們所審，難道你們不配審判這最小的事嗎？豈不知我們要審判天使嗎？何況今生的事呢？既是這樣，你們若有今生的事當審判，是派教會所輕看的人審判嗎？"
  },
  {
    "pk": 3511845,
    "translation": "CUNP",
    "book": 46,
    "chapter": 5,
    "verse": 13,
    "text": "至於外人有神審判他們。你們應當把那惡人從你們中間趕出去。",
    "comment": "<a href='/CUNP/5/13/5'>申 13:5</a> 那先知或是那做夢的既用言語叛逆那領你們出<u>埃及</u>地、救贖你脫離為奴之家的耶和華──你們的神，要勾引你離開耶和華──你神所吩咐你行的道，你便要將他治死。這樣，就把那惡從你們中間除掉。<p><a href='/CUNP/5/17/7'>17:7</a> 見證人要先下手，然後眾民也下手將他治死。這樣，就把那惡從你們中間除掉。<p><a href='/CUNP/5/21/21'>21:21</a> 本城的眾人就要用石頭將他打死。這樣，就把那惡從你們中間除掉，<u>以色列</u>眾人都要聽見害怕。」<p><a href='/CUNP/5/22/21-22'>22:21-22</a>, <a href='/CUNP/5/22/24'>24</a> 就要將女子帶到她父家的門口，本城的人要用石頭將她打死；因為她在父家行了淫亂，在<u>以色列</u>中做了醜事。這樣，就把那惡從你們中間除掉。「若遇見人與有丈夫的婦人行淫，就要將姦夫淫婦一併治死。這樣，就把那惡從<u>以色列</u>中除掉。……你們就要把這二人帶到本城門，用石頭打死──女子是因為雖在城裏卻沒有喊叫；男子是因為玷污別人的妻。這樣，就把那惡從你們中間除掉。"
  }
];
