window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/46/08"] = [
  {
    "pk": 3511906,
    "translation": "CUNP",
    "book": 46,
    "chapter": 8,
    "verse": 1,
    "text": "論到祭偶像之物，我們曉得我們都有知識。但知識是叫人自高自大，惟有愛心能造就人。",
    "comment": "<a href='/CUNP/45/14/14'>羅 14:14</a>, <a href='/CUNP/45/14/22'>22</a> 我憑著主耶穌確知深信，凡物本來沒有不潔淨的；惟獨人以為不潔淨的，在他就不潔淨了。……你有信心，就當在神面前守著。人在自己以為可行的事上能不自責，就有福了。<br><a href='/CUNP/45/14/3'>羅 14:3</a>, <a href='/CUNP/45/14/10'>10</a> 吃的人不可輕看不吃的人；不吃的人不可論斷吃的人；因為神已經收納他了。……你這個人，為甚麼論斷弟兄呢？又為甚麼輕看弟兄呢？因我們都要站在神的臺前。<br><a href='/CUNP/44/15/20'>徒 15:20</a>, <a href='/CUNP/44/15/29'>29</a> 只要寫信，吩咐他們禁戒偶像的污穢和姦淫，並勒死的牲畜和血。……就是禁戒祭偶像的物和血，並勒死的牲畜和姦淫。這幾件你們若能自己禁戒不犯就好了。願你們平安！」<p><a href='/CUNP/46/10/19'>林前 10:19</a> 我是怎麼說呢？豈是說祭偶像之物算得甚麼呢？或說偶像算得甚麼呢？"
  },
  {
    "pk": 3511907,
    "translation": "CUNP",
    "book": 46,
    "chapter": 8,
    "verse": 2,
    "text": "若有人以為自己知道甚麼，按他所當知道的，他仍是不知道。",
    "comment": "<a href='/CUNP/46/13/8-9'>林前 13:8-9</a>, <a href='/CUNP/46/13/12'>12</a> 愛是永不止息。先知講道之能終必歸於無有；說方言之能終必停止；知識也終必歸於無有。我們現在所知道的有限，先知所講的也有限，……我們如今彷彿對著鏡子觀看，模糊不清<small>〔「模糊不清」原文作「如同猜謎」〕</small>，到那時就要面對面了。我如今所知道的有限，到那時就全知道，如同主知道我一樣。<p><a href='/CUNP/48/6/3'>加 6:3</a> 人若無有，自己還以為有，就是自欺了。<p><a href='/CUNP/54/6/4'>提前 6:4</a> 他是自高自大，一無所知，專好問難，爭辯言詞，從此就生出嫉妒、紛爭、毀謗、妄疑，"
  },
  {
    "pk": 3511908,
    "translation": "CUNP",
    "book": 46,
    "chapter": 8,
    "verse": 3,
    "text": "若有人愛神，這人乃是神所知道的。",
    "comment": "<a href='/CUNP/2/33/12'>出 33:12</a>, <a href='/CUNP/2/33/17'>17</a> <u>摩西</u>對耶和華說：「你吩咐我說：『將這百姓領上去』，卻沒有叫我知道你要打發誰與我同去，只說：『我按你的名認識你，你在我眼前也蒙了恩。』……耶和華對<u>摩西</u>說：「你這所求的我也要行；因為你在我眼前蒙了恩，並且我按你的名認識你。」<p><a href='/CUNP/34/1/7'>鴻 1:7</a> 耶和華本為善，在患難的日子為人的保障，並且認得那些投靠他的人。<p><a href='/CUNP/40/7/23'>太 7:23</a> 我就明明地告訴他們說：『我從來不認識你們，你們這些作惡的人，離開我去吧！』」<p><a href='/CUNP/48/4/9'>加 4:9</a> 現在你們既然認識神，更可說是被神所認識的，怎麼還要歸回那懦弱無用的小學，情願再給他作奴僕呢？<p><a href='/CUNP/55/2/19'>提後 2:19</a> 然而，神堅固的根基立住了；上面有這印記說：「主認識誰是他的人」；又說：「凡稱呼主名的人總要離開不義。」"
  },
  {
    "pk": 3511909,
    "translation": "CUNP",
    "book": 46,
    "chapter": 8,
    "verse": 4,
    "text": "論到吃祭偶像之物，我們知道偶像在世上算不得甚麼，也知道神只有一位，再沒有別的神。",
    "comment": "<a href='/CUNP/5/4/39'>申 4:39</a> 所以，今日你要知道，也要記在心上，天上地下惟有耶和華他是神，除他以外，再無別神。<p><a href='/CUNP/5/6/4'>6:4</a>「<u>以色列</u>啊，你要聽！耶和華──我們神是獨一的主。<p><a href='/CUNP/23/44/8'>賽 44:8</a> 你們不要恐懼，也不要害怕。我豈不是從上古就說明指示你們嗎？並且你們是我的見證！除我以外，豈有<na>真</na>神嗎？誠然沒有磐石，我不知道一個！<p><a href='/CUNP/41/12/29'>可 12:29</a> 耶穌回答說：「第一<na>要緊的</na>就是說：『<u>以色列</u>啊，你要聽，主──我們神是獨一的主。<p><a href='/CUNP/46/8/6'>林前 8:6</a> 然而我們只有一位神，就是父──萬物都本於他；我們也歸於他──並有一位主，就是耶穌基督──萬物都是藉著他有的；我們也是藉著他有的。<p><a href='/CUNP/49/4/6'>弗 4:6</a> 一神，就是眾人的父，超乎眾人之上，貫乎眾人之中，也住在眾人之內。<p><a href='/CUNP/54/2/5'>提前 2:5</a> 因為只有一位神，在神和人中間，只有一位中保，乃是<na>降世</na>為人的基督耶穌；<br><a href='/CUNP/23/41/24'>賽 41:24</a> 看哪，你們屬乎虛無；你們的作為也屬乎虛空。那選擇你們的是可憎惡的。<p><a href='/CUNP/46/10/19'>林前 10:19</a> 我是怎麼說呢？豈是說祭偶像之物算得甚麼呢？或說偶像算得甚麼呢？"
  },
  {
    "pk": 3511910,
    "translation": "CUNP",
    "book": 46,
    "chapter": 8,
    "verse": 5,
    "text": "雖有稱為神的，或在天，或在地，就如那許多的神，許多的主；",
    "comment": "<a href='/CUNP/43/10/34'>約 10:34</a> 耶穌說：「你們的律法上豈不是寫著『我曾說你們是神』嗎？"
  },
  {
    "pk": 3511911,
    "translation": "CUNP",
    "book": 46,
    "chapter": 8,
    "verse": 6,
    "text": "然而我們只有一位神，就是父──萬物都本於他；我們也歸於他──並有一位主，就是耶穌基督──萬物都是藉著他有的；我們也是藉著他有的。",
    "comment": "<a href='/CUNP/44/17/28'>徒 17:28</a> 我們生活、動作、存留，都在乎他。就如你們作詩的，有人說：『我們也是他所生的。』<p><a href='/CUNP/45/11/36'>羅 11:36</a> 因為萬有都是本於他，倚靠他，歸於他。願榮耀歸給他，直到永遠。阿們！<br><a href='/CUNP/39/2/10'>瑪 2:10</a> 我們豈不都是一位父嗎？豈不是一位神所造的嗎？我們各人怎麼以詭詐待弟兄，背棄了<na>神</na>與我們列祖所立的約呢？<p><a href='/CUNP/49/4/6'>弗 4:6</a> 一神，就是眾人的父，超乎眾人之上，貫乎眾人之中，也住在眾人之內。<br><a href='/CUNP/43/1/3'>約 1:3</a> 萬物是藉著他造的；凡被造的，沒有一樣不是藉著他造的。<p><a href='/CUNP/51/1/6'>西 1:6</a> 這福音傳到你們那裏，也傳到普天之下，並且結果，增長，如同在你們中間，自從你們聽見福音，真知道神恩惠的日子一樣。<p><a href='/CUNP/58/1/2'>來 1:2</a> 就在這末世藉著他兒子曉諭我們；又早已立他為承受萬有的，也曾藉著他創造諸世界。<br><a href='/CUNP/43/13/13'>約 13:13</a> 你們稱呼我夫子，稱呼我主，你們說的不錯，我本來是。<p><a href='/CUNP/44/2/36'>徒 2:36</a>「故此，<u>以色列</u>全家當確實地知道，你們釘在十字架上的這位耶穌，神已經立他為主，為基督了。」<p><a href='/CUNP/46/12/3'>林前 12:3</a> 所以我告訴你們，被神的靈感動的，沒有說「耶穌是可咒詛」的；若不是被<na>聖</na>靈感動的，也沒有能說「耶穌是主」的。<p><a href='/CUNP/49/4/5'>弗 4:5</a> 一主，一信，一洗，<p><a href='/CUNP/50/2/11'>腓 2:11</a> 無不口稱「耶穌基督為主」，使榮耀歸與父神。"
  },
  {
    "pk": 3511912,
    "translation": "CUNP",
    "book": 46,
    "chapter": 8,
    "verse": 7,
    "text": "但人不都有這等知識。有人到如今因拜慣了偶像，就以為所吃的是祭偶像之物。他們的良心既然軟弱，也就污穢了。",
    "comment": "<a href='/CUNP/46/10/28-29'>林前 10:28-29</a> 若有人對你們說：「這是獻過祭的物」，就要為那告訴你們的人，並為良心的緣故不吃。我說的良心不是你的，乃是他的。我這自由為甚麼被別人的良心論斷呢？<br><a href='/CUNP/45/14/14'>羅 14:14</a>, <a href='/CUNP/45/14/23'>23</a> 我憑著主耶穌確知深信，凡物本來沒有不潔淨的；惟獨人以為不潔淨的，在他就不潔淨了。……若有疑心而吃的，就必有罪，因為他吃不是出於信心。凡不出於信心的都是罪。"
  },
  {
    "pk": 3511913,
    "translation": "CUNP",
    "book": 46,
    "chapter": 8,
    "verse": 8,
    "text": "其實食物不能叫神看中我們，因為我們不吃也無損，吃也無益。",
    "comment": "<a href='/CUNP/45/14/17'>羅 14:17</a> 因為神的國不在乎吃喝，只在乎公義、和平，並聖靈中的喜樂。"
  },
  {
    "pk": 3511914,
    "translation": "CUNP",
    "book": 46,
    "chapter": 8,
    "verse": 9,
    "text": "只是你們要謹慎，恐怕你們這自由竟成了那軟弱人的絆腳石。",
    "comment": "<a href='/CUNP/45/14/13'>羅 14:13</a>, <a href='/CUNP/45/14/20'>20</a> 所以，我們不可再彼此論斷，寧可定意誰也不給弟兄放下絆腳跌人之物。……不可因食物毀壞神的工程。凡物固然潔淨，但有人因食物叫人跌倒，就是他的罪了。<br><a href='/CUNP/48/5/13'>加 5:13</a> 弟兄們，你們蒙召是要得自由，只是不可將你們的自由當作放縱情慾的機會，總要用愛心互相服事。"
  },
  {
    "pk": 3511915,
    "translation": "CUNP",
    "book": 46,
    "chapter": 8,
    "verse": 10,
    "text": "若有人見你這有知識的，在偶像的廟裏坐席，這人的良心若是軟弱，豈不放膽去吃那祭偶像之物嗎？",
    "comment": "<a href='/CUNP/46/10/28'>林前 10:28</a>, <a href='/CUNP/46/10/32'>32</a> 若有人對你們說：「這是獻過祭的物」，就要為那告訴你們的人，並為良心的緣故不吃。……不拘是<u>猶太</u>人，是<u>希臘</u>人，是神的教會，你們都不要使他跌倒；"
  },
  {
    "pk": 3511916,
    "translation": "CUNP",
    "book": 46,
    "chapter": 8,
    "verse": 11,
    "text": "因此，基督為他死的那軟弱弟兄，也就因你的知識沉淪了。",
    "comment": "<a href='/CUNP/45/14/15'>羅 14:15</a>, <a href='/CUNP/45/14/20'>20</a> 你若因食物叫弟兄憂愁，就不是按著愛人的道理行。基督已經替他死，你不可因你的食物叫他敗壞。……不可因食物毀壞神的工程。凡物固然潔淨，但有人因食物叫人跌倒，就是他的罪了。"
  },
  {
    "pk": 3511917,
    "translation": "CUNP",
    "book": 46,
    "chapter": 8,
    "verse": 12,
    "text": "你們這樣得罪弟兄們，傷了他們軟弱的良心，就是得罪基督。",
    "comment": "<a href='/CUNP/40/25/40'>太 25:40</a>, <a href='/CUNP/40/25/45'>45</a> 王要回答說：『我實在告訴你們，這些事你們既做在我這弟兄中一個最小的身上，就是做在我身上了。』……王要回答說：『我實在告訴你們，這些事你們既不做在我這<na>弟兄</na>中一個最小的身上，就是不做在我身上了。』"
  },
  {
    "pk": 3511918,
    "translation": "CUNP",
    "book": 46,
    "chapter": 8,
    "verse": 13,
    "text": "所以，食物若叫我弟兄跌倒，我就永遠不吃肉，免得叫我弟兄跌倒了。",
    "comment": "<a href='/CUNP/45/14/21'>羅 14:21</a> 無論是吃肉是喝酒，是甚麼別的事，叫弟兄跌倒，一概不做才好。<p><a href='/CUNP/47/11/29'>林後 11:29</a> 有誰軟弱，我不軟弱呢？有誰跌倒，我不焦急呢？"
  }
];
