[
  {
    "pk": 842911,
    "translation": "NASB",
    "book": 14,
    "chapter": 6,
    "verse": 1,
    "text": "Then Solomon said, 'The LORD has said that He would dwell in the thick cloud."
  },
  {
    "pk": 842912,
    "translation": "NASB",
    "book": 14,
    "chapter": 6,
    "verse": 2,
    "text": "'I have built You a lofty house, And a place for Your dwelling forever.'"
  },
  {
    "pk": 842913,
    "translation": "NASB",
    "book": 14,
    "chapter": 6,
    "verse": 3,
    "text": "Then the king faced about and blessed all the assembly of Israel, while all the assembly of Israel was standing."
  },
  {
    "pk": 842914,
    "translation": "NASB",
    "book": 14,
    "chapter": 6,
    "verse": 4,
    "text": "He said, 'Blessed be the LORD, the God of Israel, who spoke with His mouth to my father David and has fulfilled [it] with His hands, saying,"
  },
  {
    "pk": 842915,
    "translation": "NASB",
    "book": 14,
    "chapter": 6,
    "verse": 5,
    "text": "'Since the day that I brought My people from the land of Egypt, I did not choose a city out of all the tribes of Israel [in which] to build a house that My name might be there, nor did I choose any man for a leader over My people Israel;"
  },
  {
    "pk": 842916,
    "translation": "NASB",
    "book": 14,
    "chapter": 6,
    "verse": 6,
    "text": "but I have chosen Jerusalem that My name might be there, and I have chosen David to be over My people Israel.'"
  },
  {
    "pk": 842917,
    "translation": "NASB",
    "book": 14,
    "chapter": 6,
    "verse": 7,
    "text": "'Now it was in the heart of my father David to build a house for the name of the LORD, the God of Israel."
  },
  {
    "pk": 842918,
    "translation": "NASB",
    "book": 14,
    "chapter": 6,
    "verse": 8,
    "text": "'But the LORD said to my father David, 'Because it was in your heart to build a house for My name, you did well that it was in your heart."
  },
  {
    "pk": 842919,
    "translation": "NASB",
    "book": 14,
    "chapter": 6,
    "verse": 9,
    "text": "'Nevertheless you shall not build the house, but your son who will be born to you, he shall build the house for My name.'"
  },
  {
    "pk": 842920,
    "translation": "NASB",
    "book": 14,
    "chapter": 6,
    "verse": 10,
    "text": "'Now the LORD has fulfilled His word which He spoke; for I have risen in the place of my father David and sit on the throne of Israel, as the LORD promised, and have built the house for the name of the LORD, the God of Israel."
  },
  {
    "pk": 842921,
    "translation": "NASB",
    "book": 14,
    "chapter": 6,
    "verse": 11,
    "text": "'There I have set the ark in which is the covenant of the LORD, which He made with the sons of Israel.'"
  },
  {
    "pk": 842922,
    "translation": "NASB",
    "book": 14,
    "chapter": 6,
    "verse": 12,
    "text": "Then he stood before the altar of the LORD in the presence of all the assembly of Israel and spread out his hands."
  },
  {
    "pk": 842923,
    "translation": "NASB",
    "book": 14,
    "chapter": 6,
    "verse": 13,
    "text": "Now Solomon had made a bronze platform, five cubits long, five cubits wide and three cubits high, and had set it in the midst of the court; and he stood on it, knelt on his knees in the presence of all the assembly of Israel and spread out his hands toward heaven."
  },
  {
    "pk": 842924,
    "translation": "NASB",
    "book": 14,
    "chapter": 6,
    "verse": 14,
    "text": "He said, 'O LORD, the God of Israel, there is no god like You in heaven or on earth, keeping covenant and [showing] lovingkindness to Your servants who walk before You with all their heart;"
  },
  {
    "pk": 842925,
    "translation": "NASB",
    "book": 14,
    "chapter": 6,
    "verse": 15,
    "text": "who has kept with Your servant David, my father, that which You have promised him; indeed You have spoken with Your mouth and have fulfilled it with Your hand, as it is this day."
  },
  {
    "pk": 842926,
    "translation": "NASB",
    "book": 14,
    "chapter": 6,
    "verse": 16,
    "text": "'Now therefore, O LORD, the God of Israel, keep with Your servant David, my father, that which You have promised him, saying, 'You shall not lack a man to sit on the throne of Israel, if only your sons take heed to their way, to walk in My law as you have walked before Me.'"
  },
  {
    "pk": 842927,
    "translation": "NASB",
    "book": 14,
    "chapter": 6,
    "verse": 17,
    "text": "'Now therefore, O LORD, the God of Israel, let Your word be confirmed which You have spoken to Your servant David."
  },
  {
    "pk": 842928,
    "translation": "NASB",
    "book": 14,
    "chapter": 6,
    "verse": 18,
    "text": "'But will God indeed dwell with mankind on the earth? Behold, heaven and the highest heaven cannot contain You; how much less this house which I have built."
  },
  {
    "pk": 842929,
    "translation": "NASB",
    "book": 14,
    "chapter": 6,
    "verse": 19,
    "text": "'Yet have regard to the prayer of Your servant and to his supplication, O LORD my God, to listen to the cry and to the prayer which Your servant prays before You;"
  },
  {
    "pk": 842930,
    "translation": "NASB",
    "book": 14,
    "chapter": 6,
    "verse": 20,
    "text": "that Your eye may be open toward this house day and night, toward the place of which You have said that [You would] put Your name there, to listen to the prayer which Your servant shall pray toward this place."
  },
  {
    "pk": 842931,
    "translation": "NASB",
    "book": 14,
    "chapter": 6,
    "verse": 21,
    "text": "'Listen to the supplications of Your servant and of Your people Israel when they pray toward this place; hear from Your dwelling place, from heaven; hear and forgive."
  },
  {
    "pk": 842932,
    "translation": "NASB",
    "book": 14,
    "chapter": 6,
    "verse": 22,
    "text": "'If a man sins against his neighbor and is made to take an oath, and he comes [and] takes an oath before Your altar in this house,"
  },
  {
    "pk": 842933,
    "translation": "NASB",
    "book": 14,
    "chapter": 6,
    "verse": 23,
    "text": "then hear from heaven and act and judge Your servants, punishing the wicked by bringing his way on his own head and justifying the righteous by giving him according to his righteousness."
  },
  {
    "pk": 842934,
    "translation": "NASB",
    "book": 14,
    "chapter": 6,
    "verse": 24,
    "text": "'If Your people Israel are defeated before an enemy because they have sinned against You, and they return [to You] and confess Your name, and pray and make supplication before You in this house,"
  },
  {
    "pk": 842935,
    "translation": "NASB",
    "book": 14,
    "chapter": 6,
    "verse": 25,
    "text": "then hear from heaven and forgive the sin of Your people Israel, and bring them back to the land which You have given to them and to their fathers."
  },
  {
    "pk": 842936,
    "translation": "NASB",
    "book": 14,
    "chapter": 6,
    "verse": 26,
    "text": "'When the heavens are shut up and there is no rain because they have sinned against You, and they pray toward this place and confess Your name, and turn from their sin when You afflict them;"
  },
  {
    "pk": 842937,
    "translation": "NASB",
    "book": 14,
    "chapter": 6,
    "verse": 27,
    "text": "then hear in heaven and forgive the sin of Your servants and Your people Israel, indeed, teach them the good way in which they should walk. And send rain on Your land which You have given to Your people for an inheritance."
  },
  {
    "pk": 842938,
    "translation": "NASB",
    "book": 14,
    "chapter": 6,
    "verse": 28,
    "text": "'If there is famine in the land, if there is pestilence, if there is blight or mildew, if there is locust or grasshopper, if their enemies besiege them in the land of their cities, whatever plague or whatever sickness [there is],"
  },
  {
    "pk": 842939,
    "translation": "NASB",
    "book": 14,
    "chapter": 6,
    "verse": 29,
    "text": "whatever prayer or supplication is made by any man or by all Your people Israel, each knowing his own affliction and his own pain, and spreading his hands toward this house,"
  },
  {
    "pk": 842940,
    "translation": "NASB",
    "book": 14,
    "chapter": 6,
    "verse": 30,
    "text": "then hear from heaven Your dwelling place, and forgive, and render to each according to all his ways, whose heart You know for You alone know the hearts of the sons of men,"
  },
  {
    "pk": 842941,
    "translation": "NASB",
    "book": 14,
    "chapter": 6,
    "verse": 31,
    "text": "that they may fear You, to walk in Your ways as long as they live in the land which You have given to our fathers."
  },
  {
    "pk": 842942,
    "translation": "NASB",
    "book": 14,
    "chapter": 6,
    "verse": 32,
    "text": "'Also concerning the foreigner who is not from Your people Israel, when he comes from a far country for Your great name's sake and Your mighty hand and Your outstretched arm, when they come and pray toward this house,"
  },
  {
    "pk": 842943,
    "translation": "NASB",
    "book": 14,
    "chapter": 6,
    "verse": 33,
    "text": "then hear from heaven, from Your dwelling place, and do according to all for which the foreigner calls to You, in order that all the peoples of the earth may know Your name, and fear You as [do] Your people Israel, and that they may know that this house which I have built is called by Your name."
  },
  {
    "pk": 842944,
    "translation": "NASB",
    "book": 14,
    "chapter": 6,
    "verse": 34,
    "text": "'When Your people go out to battle against their enemies, by whatever way You shall send them, and they pray to You toward this city which You have chosen and the house which I have built for Your name,"
  },
  {
    "pk": 842945,
    "translation": "NASB",
    "book": 14,
    "chapter": 6,
    "verse": 35,
    "text": "then hear from heaven their prayer and their supplication, and maintain their cause."
  },
  {
    "pk": 842946,
    "translation": "NASB",
    "book": 14,
    "chapter": 6,
    "verse": 36,
    "text": "'When they sin against You (for there is no man who does not sin) and You are angry with them and deliver them to an enemy, so that they take them away captive to a land far off or near,"
  },
  {
    "pk": 842947,
    "translation": "NASB",
    "book": 14,
    "chapter": 6,
    "verse": 37,
    "text": "if they take thought in the land where they are taken captive, and repent and make supplication to You in the land of their captivity, saying, 'We have sinned, we have committed iniquity and have acted wickedly';"
  },
  {
    "pk": 842948,
    "translation": "NASB",
    "book": 14,
    "chapter": 6,
    "verse": 38,
    "text": "if they return to You with all their heart and with all their soul in the land of their captivity, where they have been taken captive, and pray toward their land which You have given to their fathers and the city which You have chosen, and toward the house which I have built for Your name,"
  },
  {
    "pk": 842949,
    "translation": "NASB",
    "book": 14,
    "chapter": 6,
    "verse": 39,
    "text": "then hear from heaven, from Your dwelling place, their prayer and supplications, and maintain their cause and forgive Your people who have sinned against You."
  },
  {
    "pk": 842950,
    "translation": "NASB",
    "book": 14,
    "chapter": 6,
    "verse": 40,
    "text": "'Now, O my God, I pray, let Your eyes be open and Your ears attentive to the prayer [offered] in this place."
  },
  {
    "pk": 842951,
    "translation": "NASB",
    "book": 14,
    "chapter": 6,
    "verse": 41,
    "text": "'Now therefore arise, O LORD God, to Your resting place, You and the ark of Your might; let Your priests, O LORD God, be clothed with salvation and let Your godly ones rejoice in what is good."
  },
  {
    "pk": 842952,
    "translation": "NASB",
    "book": 14,
    "chapter": 6,
    "verse": 42,
    "text": "'O LORD God, do not turn away the face of Your anointed; remember [Your] lovingkindness to Your servant David.'"
  }
]
