[
  {
    "pk": 843393,
    "translation": "NASB",
    "book": 14,
    "chapter": 28,
    "verse": 1,
    "text": "Ahaz [was] twenty years old when he became king, and he reigned sixteen years in Jerusalem; and he did not do right in the sight of the LORD as David his father [had done]."
  },
  {
    "pk": 843394,
    "translation": "NASB",
    "book": 14,
    "chapter": 28,
    "verse": 2,
    "text": "But he walked in the ways of the kings of Israel; he also made molten images for the Baals."
  },
  {
    "pk": 843395,
    "translation": "NASB",
    "book": 14,
    "chapter": 28,
    "verse": 3,
    "text": "Moreover, he burned incense in the valley of Ben-hinnom and burned his sons in fire, according to the abominations of the nations whom the LORD had driven out before the sons of Israel."
  },
  {
    "pk": 843396,
    "translation": "NASB",
    "book": 14,
    "chapter": 28,
    "verse": 4,
    "text": "He sacrificed and burned incense on the high places, on the hills and under every green tree."
  },
  {
    "pk": 843397,
    "translation": "NASB",
    "book": 14,
    "chapter": 28,
    "verse": 5,
    "text": "Wherefore, the LORD his God delivered him into the hand of the king of Aram; and they defeated him and carried away from him a great number of captives and brought [them] to Damascus. And he was also delivered into the hand of the king of Israel, who inflicted him with heavy casualties."
  },
  {
    "pk": 843398,
    "translation": "NASB",
    "book": 14,
    "chapter": 28,
    "verse": 6,
    "text": "For Pekah the son of Remaliah slew in Judah 120,000 in one day, all valiant men, because they had forsaken the LORD God of their fathers."
  },
  {
    "pk": 843399,
    "translation": "NASB",
    "book": 14,
    "chapter": 28,
    "verse": 7,
    "text": "And Zichri, a mighty man of Ephraim, slew Maaseiah the king's son and Azrikam the ruler of the house and Elkanah the second to the king."
  },
  {
    "pk": 843400,
    "translation": "NASB",
    "book": 14,
    "chapter": 28,
    "verse": 8,
    "text": "The sons of Israel carried away captive of their brethren 200,000 women, sons and daughters; and they took also a great deal of spoil from them, and brought the spoil to Samaria."
  },
  {
    "pk": 843401,
    "translation": "NASB",
    "book": 14,
    "chapter": 28,
    "verse": 9,
    "text": "But a prophet of the LORD was there, whose name [was] Oded; and he went out to meet the army which came to Samaria and said to them, 'Behold, because the LORD, the God of your fathers, was angry with Judah, He has delivered them into your hand, and you have slain them in a rage [which] has even reached heaven."
  },
  {
    "pk": 843402,
    "translation": "NASB",
    "book": 14,
    "chapter": 28,
    "verse": 10,
    "text": "'Now you are proposing to subjugate for yourselves the people of Judah and Jerusalem for male and female slaves. Surely, [do] you not [have] transgressions of your own against the LORD your God?"
  },
  {
    "pk": 843403,
    "translation": "NASB",
    "book": 14,
    "chapter": 28,
    "verse": 11,
    "text": "'Now therefore, listen to me and return the captives whom you captured from your brothers, for the burning anger of the LORD is against you.'"
  },
  {
    "pk": 843404,
    "translation": "NASB",
    "book": 14,
    "chapter": 28,
    "verse": 12,
    "text": "Then some of the heads of the sons of Ephraim-- Azariah the son of Johanan, Berechiah the son of Meshillemoth, Jehizkiah the son of Shallum, and Amasa the son of Hadlai-- arose against those who were coming from the battle,"
  },
  {
    "pk": 843405,
    "translation": "NASB",
    "book": 14,
    "chapter": 28,
    "verse": 13,
    "text": "and said to them, 'You must not bring the captives in here, for you are proposing [to bring] upon us guilt against the LORD adding to our sins and our guilt; for our guilt is great so that [His] burning anger is against Israel.'"
  },
  {
    "pk": 843406,
    "translation": "NASB",
    "book": 14,
    "chapter": 28,
    "verse": 14,
    "text": "So the armed men left the captives and the spoil before the officers and all the assembly."
  },
  {
    "pk": 843407,
    "translation": "NASB",
    "book": 14,
    "chapter": 28,
    "verse": 15,
    "text": "Then the men who were designated by name arose, took the captives, and they clothed all their naked ones from the spoil; and they gave them clothes and sandals, fed them and gave them drink, anointed them [with oil], led all their feeble ones on donkeys, and brought them to Jericho, the city of palm trees, to their brothers; then they returned to Samaria."
  },
  {
    "pk": 843408,
    "translation": "NASB",
    "book": 14,
    "chapter": 28,
    "verse": 16,
    "text": "At that time King Ahaz sent to the kings of Assyria for help."
  },
  {
    "pk": 843409,
    "translation": "NASB",
    "book": 14,
    "chapter": 28,
    "verse": 17,
    "text": "For again the Edomites had come and attacked Judah and carried away captives."
  },
  {
    "pk": 843410,
    "translation": "NASB",
    "book": 14,
    "chapter": 28,
    "verse": 18,
    "text": "The Philistines also had invaded the cities of the lowland and of the Negev of Judah, and had taken Beth-shemesh, Aijalon, Gederoth, and Soco with its villages, Timnah with its villages, and Gimzo with its villages, and they settled there."
  },
  {
    "pk": 843411,
    "translation": "NASB",
    "book": 14,
    "chapter": 28,
    "verse": 19,
    "text": "For the LORD humbled Judah because of Ahaz king of Israel, for he had brought about a lack of restraint in Judah and was very unfaithful to the LORD."
  },
  {
    "pk": 843412,
    "translation": "NASB",
    "book": 14,
    "chapter": 28,
    "verse": 20,
    "text": "So Tilgath-pilneser king of Assyria came against him and afflicted him instead of strengthening him."
  },
  {
    "pk": 843413,
    "translation": "NASB",
    "book": 14,
    "chapter": 28,
    "verse": 21,
    "text": "Although Ahaz took a portion out of the house of the LORD and out of the palace of the king and of the princes, and gave [it] to the king of Assyria, it did not help him."
  },
  {
    "pk": 843414,
    "translation": "NASB",
    "book": 14,
    "chapter": 28,
    "verse": 22,
    "text": "Now in the time of his distress this same King Ahaz became yet more unfaithful to the LORD."
  },
  {
    "pk": 843415,
    "translation": "NASB",
    "book": 14,
    "chapter": 28,
    "verse": 23,
    "text": "For he sacrificed to the gods of Damascus which had defeated him, and said, 'Because the gods of the kings of Aram helped them, I will sacrifice to them that they may help me.' But they became the downfall of him and all Israel."
  },
  {
    "pk": 843416,
    "translation": "NASB",
    "book": 14,
    "chapter": 28,
    "verse": 24,
    "text": "Moreover, when Ahaz gathered together the utensils of the house of God, he cut the utensils of the house of God in pieces; and he closed the doors of the house of the LORD and made altars for himself in every corner of Jerusalem."
  },
  {
    "pk": 843417,
    "translation": "NASB",
    "book": 14,
    "chapter": 28,
    "verse": 25,
    "text": "In every city of Judah he made high places to burn incense to other gods, and provoked the LORD, the God of his fathers, to anger."
  },
  {
    "pk": 843418,
    "translation": "NASB",
    "book": 14,
    "chapter": 28,
    "verse": 26,
    "text": "Now the rest of his acts and all his ways, from first to last, behold, they are written in the Book of the Kings of Judah and Israel."
  },
  {
    "pk": 843419,
    "translation": "NASB",
    "book": 14,
    "chapter": 28,
    "verse": 27,
    "text": "So Ahaz slept with his fathers, and they buried him in the city, in Jerusalem, for they did not bring him into the tombs of the kings of Israel; and Hezekiah his son reigned in his place."
  }
]
