[
  {
    "pk": 843537,
    "translation": "NASB",
    "book": 14,
    "chapter": 33,
    "verse": 1,
    "text": "Manasseh was twelve years old when he became king, and he reigned fifty-five years in Jerusalem."
  },
  {
    "pk": 843538,
    "translation": "NASB",
    "book": 14,
    "chapter": 33,
    "verse": 2,
    "text": "He did evil in the sight of the LORD according to the abominations of the nations whom the LORD dispossessed before the sons of Israel."
  },
  {
    "pk": 843539,
    "translation": "NASB",
    "book": 14,
    "chapter": 33,
    "verse": 3,
    "text": "For he rebuilt the high places which Hezekiah his father had broken down; he also erected altars for the Baals and made Asherim, and worshiped all the host of heaven and served them."
  },
  {
    "pk": 843540,
    "translation": "NASB",
    "book": 14,
    "chapter": 33,
    "verse": 4,
    "text": "He built altars in the house of the LORD of which the LORD had said, 'My name shall be in Jerusalem forever.'"
  },
  {
    "pk": 843541,
    "translation": "NASB",
    "book": 14,
    "chapter": 33,
    "verse": 5,
    "text": "For he built altars for all the host of heaven in the two courts of the house of the LORD."
  },
  {
    "pk": 843542,
    "translation": "NASB",
    "book": 14,
    "chapter": 33,
    "verse": 6,
    "text": "He made his sons pass through the fire in the valley of Ben-hinnom; and he practiced witchcraft, used divination, practiced sorcery and dealt with mediums and spiritists. He did much evil in the sight of the LORD, provoking Him [to anger]."
  },
  {
    "pk": 843543,
    "translation": "NASB",
    "book": 14,
    "chapter": 33,
    "verse": 7,
    "text": "Then he put the carved image of the idol which he had made in the house of God, of which God had said to David and to Solomon his son, 'In this house and in Jerusalem, which I have chosen from all the tribes of Israel, I will put My name forever;"
  },
  {
    "pk": 843544,
    "translation": "NASB",
    "book": 14,
    "chapter": 33,
    "verse": 8,
    "text": "and I will not again remove the foot of Israel from the land which I have appointed for your fathers, if only they will observe to do all that I have commanded them according to all the law, the statutes and the ordinances [given] through Moses.'"
  },
  {
    "pk": 843545,
    "translation": "NASB",
    "book": 14,
    "chapter": 33,
    "verse": 9,
    "text": "Thus Manasseh misled Judah and the inhabitants of Jerusalem to do more evil than the nations whom the LORD destroyed before the sons of Israel."
  },
  {
    "pk": 843546,
    "translation": "NASB",
    "book": 14,
    "chapter": 33,
    "verse": 10,
    "text": "The LORD spoke to Manasseh and his people, but they paid no attention."
  },
  {
    "pk": 843547,
    "translation": "NASB",
    "book": 14,
    "chapter": 33,
    "verse": 11,
    "text": "Therefore the LORD brought the commanders of the army of the king of Assyria against them, and they captured Manasseh with hooks, bound him with bronze [chains] and took him to Babylon."
  },
  {
    "pk": 843548,
    "translation": "NASB",
    "book": 14,
    "chapter": 33,
    "verse": 12,
    "text": "When he was in distress, he entreated the LORD his God and humbled himself greatly before the God of his fathers."
  },
  {
    "pk": 843549,
    "translation": "NASB",
    "book": 14,
    "chapter": 33,
    "verse": 13,
    "text": "When he prayed to Him, He was moved by his entreaty and heard his supplication, and brought him again to Jerusalem to his kingdom. Then Manasseh knew that the LORD [was] God."
  },
  {
    "pk": 843550,
    "translation": "NASB",
    "book": 14,
    "chapter": 33,
    "verse": 14,
    "text": "Now after this he built the outer wall of the city of David on the west side of Gihon, in the valley, even to the entrance of the Fish Gate; and he encircled the Ophel [with it] and made it very high. Then he put army commanders in all the fortified cities of Judah."
  },
  {
    "pk": 843551,
    "translation": "NASB",
    "book": 14,
    "chapter": 33,
    "verse": 15,
    "text": "He also removed the foreign gods and the idol from the house of the LORD, as well as all the altars which he had built on the mountain of the house of the LORD and in Jerusalem, and he threw [them] outside the city."
  },
  {
    "pk": 843552,
    "translation": "NASB",
    "book": 14,
    "chapter": 33,
    "verse": 16,
    "text": "He set up the altar of the LORD and sacrificed peace offerings and thank offerings on it; and he ordered Judah to serve the LORD God of Israel."
  },
  {
    "pk": 843553,
    "translation": "NASB",
    "book": 14,
    "chapter": 33,
    "verse": 17,
    "text": "Nevertheless the people still sacrificed in the high places, [although] only to the LORD their God."
  },
  {
    "pk": 843554,
    "translation": "NASB",
    "book": 14,
    "chapter": 33,
    "verse": 18,
    "text": "Now the rest of the acts of Manasseh even his prayer to his God, and the words of the seers who spoke to him in the name of the LORD God of Israel, behold, they are among the records of the kings of Israel."
  },
  {
    "pk": 843555,
    "translation": "NASB",
    "book": 14,
    "chapter": 33,
    "verse": 19,
    "text": "His prayer also and [how God] was entreated by him, and all his sin, his unfaithfulness, and the sites on which he built high places and erected the Asherim and the carved images, before he humbled himself, behold, they are written in the records of the Hozai."
  },
  {
    "pk": 843556,
    "translation": "NASB",
    "book": 14,
    "chapter": 33,
    "verse": 20,
    "text": "So Manasseh slept with his fathers, and they buried him in his own house. And Amon his son became king in his place."
  },
  {
    "pk": 843557,
    "translation": "NASB",
    "book": 14,
    "chapter": 33,
    "verse": 21,
    "text": "Amon [was] twenty-two years old when he became king, and he reigned two years in Jerusalem."
  },
  {
    "pk": 843558,
    "translation": "NASB",
    "book": 14,
    "chapter": 33,
    "verse": 22,
    "text": "He did evil in the sight of the LORD as Manasseh his father had done, and Amon sacrificed to all the carved images which his father Manasseh had made, and he served them."
  },
  {
    "pk": 843559,
    "translation": "NASB",
    "book": 14,
    "chapter": 33,
    "verse": 23,
    "text": "Moreover, he did not humble himself before the LORD as his father Manasseh had done, but Amon multiplied guilt."
  },
  {
    "pk": 843560,
    "translation": "NASB",
    "book": 14,
    "chapter": 33,
    "verse": 24,
    "text": "Finally his servants conspired against him and put him to death in his own house."
  },
  {
    "pk": 843561,
    "translation": "NASB",
    "book": 14,
    "chapter": 33,
    "verse": 25,
    "text": "But the people of the land killed all the conspirators against King Amon, and the people of the land made Josiah his son king in his place."
  }
]
