window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/32/02"] = [
  {
    "pk": 3505928,
    "translation": "CUNP",
    "book": 32,
    "chapter": 2,
    "verse": 1,
    "text": "<e>約拿</e>在魚腹中禱告耶和華──他的神，"
  },
  {
    "pk": 3505929,
    "translation": "CUNP",
    "book": 32,
    "chapter": 2,
    "verse": 2,
    "text": "說：我遭遇患難求告耶和華，你就應允我；從陰間的深處呼求，你就俯聽我的聲音。<br/>",
    "comment": "<a href='/CUNP/19/65/2'>詩 65:2</a> 聽禱告的<na>主</na>啊，凡有血氣的都要來就你。<br><a href='/CUNP/19/120/1'>詩 120:1</a> 〔上行〔或作登階下同〕我在急難中求告耶和華，他就應允我。<p>一三○; <a href='/CUNP/19/142/1'>142:1</a> 〔大衛在洞裏作的訓誨詩、乃是祈禱。〕我發聲哀告耶和華，發聲懇求耶和華。<p><a href='/CUNP/25/3/55-56'>哀 3:55-56</a> 耶和華啊，我從深牢中求告你的名。你曾聽見我的聲音；我求你解救，你不要掩耳不聽。"
  },
  {
    "pk": 3505930,
    "translation": "CUNP",
    "book": 32,
    "chapter": 2,
    "verse": 3,
    "text": "你將我投下深淵，就是海的深處；大水環繞我，你的波浪洪濤都漫過我身。<br/>",
    "comment": "<a href='/CUNP/19/88/6'>詩 88:6</a> 你把我放在極深的坑裏，在黑暗地方，在深處。<br><a href='/CUNP/19/42/7'>詩 42:7</a> 你的瀑布發聲，深淵就與深淵響應；你的波浪洪濤漫過我身。"
  },
  {
    "pk": 3505931,
    "translation": "CUNP",
    "book": 32,
    "chapter": 2,
    "verse": 4,
    "text": "我說：我從你眼前雖被驅逐，我仍要仰望你的聖殿。<br/>",
    "comment": "<a href='/CUNP/19/31/22'>詩 31:22</a> 至於我，我曾急促地說：我從你眼前被隔絕。然而，我呼求你的時候，你仍聽我懇求的聲音。<br><a href='/CUNP/11/8/38'>王上 8:38</a> 你的民<u>以色列</u>，或是眾人，或是一人，自覺有罪<small>〔原文作「災」〕</small>，向這殿舉手，無論祈求甚麼，禱告甚麼，"
  },
  {
    "pk": 3505932,
    "translation": "CUNP",
    "book": 32,
    "chapter": 2,
    "verse": 5,
    "text": "諸水環繞我，幾乎淹沒我；深淵圍住我；海草纏繞我的頭。<br/>",
    "comment": "<a href='/CUNP/19/69/1'>詩 69:1</a> 〔大衛的詩，交與伶長。調用百合花。〕神啊，求你救我！因為眾水要淹沒我。<p><a href='/CUNP/25/3/54'>哀 3:54</a> 眾水流過我頭，我說：我<na>命</na>斷絕了！"
  },
  {
    "pk": 3505933,
    "translation": "CUNP",
    "book": 32,
    "chapter": 2,
    "verse": 6,
    "text": "我下到山根，地的門將我永遠<i>關住</i>。耶和華──我的神啊，你卻將我的性命從坑中救出來。<br/>",
    "comment": "<a href='/CUNP/19/16/10'>詩 16:10</a> 因為你必不將我的靈魂撇在陰間，也不叫你的聖者見朽壞。"
  },
  {
    "pk": 3505934,
    "translation": "CUNP",
    "book": 32,
    "chapter": 2,
    "verse": 7,
    "text": "我心在我裏面發昏的時候，我就想念耶和華。我的禱告進入你的聖殿，達到你的面前。<br/>",
    "comment": "<a href='/CUNP/19/18/6'>詩 18:6</a> 我在急難中求告耶和華，向我的神呼求。他從殿中聽了我的聲音；我在他面前的呼求入了他的耳中。"
  },
  {
    "pk": 3505935,
    "translation": "CUNP",
    "book": 32,
    "chapter": 2,
    "verse": 8,
    "text": "那信奉虛無<i>之神</i>的人，離棄憐愛他們的主；<br/>",
    "comment": "<a href='/CUNP/12/17/15'>王下 17:15</a> 厭棄他的律例和他與他們列祖所立的約，並勸戒他們的話，隨從虛無<na>的神</na>，自己成為虛妄，效法周圍的外邦人，就是耶和華囑咐他們不可效法的；<p><a href='/CUNP/19/31/6'>詩 31:6</a> 我恨惡那信奉虛無<na>之神</na>的人；我卻倚靠耶和華。<p><a href='/CUNP/24/10/8'>耶 10:8</a> 他們盡都是畜類，是愚昧的。偶像的訓誨算甚麼呢？偶像不過是木頭。<p><a href='/CUNP/24/16/19'>16:19</a> 耶和華啊，你是我的力量，是我的保障；在苦難之日是我的避難所。列國人必從地極來到你這裏，說：我們列祖所承受的，不過是虛假，是虛空無益之物。"
  },
  {
    "pk": 3505936,
    "translation": "CUNP",
    "book": 32,
    "chapter": 2,
    "verse": 9,
    "text": "但我必用感謝的聲音獻祭與你。我所許的願，我必償還。救恩出於耶和華。<br/>",
    "comment": "<a href='/CUNP/19/50/14'>詩 50:14</a>, <a href='/CUNP/19/50/23'>23</a> 你們要以感謝為祭獻與神，又要向至高者還你的願，……凡以感謝獻上為祭的便是榮耀我；那按正路而行的，我必使他得著我的救恩。<p><a href='/CUNP/19/116/17-18'>116:17-18</a> 我要以感謝為祭獻給你，又要求告耶和華的名。我要在他眾民面前，在耶和華殿的院內，在<u>耶路撒冷</u>當中，向耶和華還我的願。你們要讚美耶和華！<p><a href='/CUNP/28/14/2'>何 14:2</a> 當歸向耶和華，用言語禱告他說：求你除淨罪孽，悅納善行；這樣，我們就把嘴唇<na>的</na>祭<na>代替</na>牛犢獻上。<p><a href='/CUNP/58/13/15'>來 13:15</a> 我們應當靠著耶穌，常常以頌讚為祭獻給神，這就是那承認主名之人嘴唇的果子。<br><a href='/CUNP/19/3/8'>詩 3:8</a> 救恩屬乎耶和華；願你賜福給你的百姓。（細拉）"
  },
  {
    "pk": 3505937,
    "translation": "CUNP",
    "book": 32,
    "chapter": 2,
    "verse": 10,
    "text": "耶和華吩咐魚，魚就把<e>約拿</e>吐在旱地上。"
  }
];
