window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/32/03"] = [
  {
    "pk": 3505938,
    "translation": "CUNP",
    "book": 32,
    "chapter": 3,
    "verse": 1,
    "text": "耶和華的話二次臨到<e>約拿</e>說："
  },
  {
    "pk": 3505939,
    "translation": "CUNP",
    "book": 32,
    "chapter": 3,
    "verse": 2,
    "text": "「你起來！往<e>尼尼微</e>大城去，向其中的居民宣告我所吩咐你的話。」"
  },
  {
    "pk": 3505940,
    "translation": "CUNP",
    "book": 32,
    "chapter": 3,
    "verse": 3,
    "text": "<e>約拿</e>便照耶和華的話起來，往<e>尼尼微</e>去。這<e>尼尼微</e>是極大的城，有三日的路程。"
  },
  {
    "pk": 3505941,
    "translation": "CUNP",
    "book": 32,
    "chapter": 3,
    "verse": 4,
    "text": "<e>約拿</e>進城走了一日，宣告說：「再等四十日，<e>尼尼微</e>必傾覆了！」",
    "comment": "參看 <a href='/CUNP/5/18/22'>申 18:22</a> 先知託耶和華的名說話，所說的若不成就，也無效驗，這就是耶和華所未曾吩咐的，是那先知擅自說的，你不要怕他。」"
  },
  {
    "pk": 3505942,
    "translation": "CUNP",
    "book": 32,
    "chapter": 3,
    "verse": 5,
    "text": "<e>尼尼微</e>人信服神，便宣告禁食，從最大的到至小的都穿麻衣<sup>〔或作「披上麻布」〕</sup>。",
    "comment": "<a href='/CUNP/40/12/41'>太 12:41</a> 當審判的時候，<u>尼尼微</u>人要起來定這世代的罪，因為<u>尼尼微</u>人聽了<u>約拿</u>所傳的就悔改了。看哪，在這裏有一人比<u>約拿</u>更大！<p><a href='/CUNP/42/11/32'>路 11:32</a> 當審判的時候，<u>尼尼微</u>人要起來定這世代的罪，因為<u>尼尼微</u>人聽了<u>約拿</u>所傳的就悔改了。看哪，在這裏有一人比<u>約拿</u>更大。」"
  },
  {
    "pk": 3505943,
    "translation": "CUNP",
    "book": 32,
    "chapter": 3,
    "verse": 6,
    "text": "這信息傳到<e>尼尼微</e>王的耳中，他就下了寶座，脫下朝服，披上麻布，坐在灰中。",
    "comment": "<a href='/CUNP/18/2/8'>伯 2:8</a> <u>約伯</u>就坐在爐灰中，拿瓦片刮身體。"
  },
  {
    "pk": 3505944,
    "translation": "CUNP",
    "book": 32,
    "chapter": 3,
    "verse": 7,
    "text": "他又使人遍告<e>尼尼微</e>通城，說：「王和大臣有令，人不可嘗甚麼，牲畜、牛羊不可吃草，也不可喝水。",
    "comment": "<a href='/CUNP/14/20/3'>代下 20:3</a> <u>約沙法</u>便懼怕，定意尋求耶和華，在<u>猶大</u>全地宣告禁食。<p><a href='/CUNP/29/2/15'>珥 2:15</a> 你們要在<u>錫安</u>吹角，分定禁食的日子，宣告嚴肅會。"
  },
  {
    "pk": 3505945,
    "translation": "CUNP",
    "book": 32,
    "chapter": 3,
    "verse": 8,
    "text": "人與牲畜都當披上麻布；人要切切求告神。各人回頭離開所行的惡道，丟棄手中的強暴。",
    "comment": "<a href='/CUNP/23/58/6'>賽 58:6</a> 我所揀選的禁食不是要鬆開凶惡的繩，解下軛上的索，使被欺壓的得自由，折斷一切的軛嗎？<br><a href='/CUNP/23/59/6'>賽 59:6</a> 所結的網不能成為衣服；所做的也不能遮蓋自己。他們的行為都是罪孽；手所做的都是強暴。"
  },
  {
    "pk": 3505946,
    "translation": "CUNP",
    "book": 32,
    "chapter": 3,
    "verse": 9,
    "text": "或者神轉意後悔，不發烈怒，使我們不致滅亡，也未可知。」",
    "comment": "<a href='/CUNP/10/12/22'>撒下 12:22</a> <u>大衛</u>說：「孩子還活著，我禁食哭泣；因為我想，或者耶和華憐恤我，使孩子不死也未可知。<p><a href='/CUNP/29/2/14'>珥 2:14</a> 或者他轉意後悔，留下餘福，就是留下獻給耶和華──你們神的素祭和奠祭，也未可知。"
  },
  {
    "pk": 3505947,
    "translation": "CUNP",
    "book": 32,
    "chapter": 3,
    "verse": 10,
    "text": "於是神察看他們的行為，見他們離開惡道，他就後悔，不把所說的災禍降與他們了。",
    "comment": "<a href='/CUNP/24/18/8'>耶 18:8</a> 我所說的那一邦，若是轉意離開他們的惡，我就必後悔，不將我想要施行的災禍降與他們。<p><a href='/CUNP/30/7/3'>摩 7:3</a>, <a href='/CUNP/30/7/6'>6</a> 耶和華就後悔說：「這災可以免了。」……耶和華就後悔說：「這災也可免了。」"
  }
];
