window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/33/02"] = [
  {
    "pk": 3505975,
    "translation": "CUNP",
    "book": 33,
    "chapter": 2,
    "verse": 1,
    "text": "禍哉，那些在床上圖謀罪孽、造作奸惡的！天一發亮，因手有能力就行出來了。<br/>",
    "comment": "<a href='/CUNP/28/7/6'>何 7:6</a> 首領埋伏的時候，心中熱如火爐，就如烤餅的整夜睡臥，到了早晨火氣炎炎。<br><a href='/CUNP/1/31/29'>創 31:29</a> 我手中原有能力害你，只是你父親的神昨夜對我說：『你要小心，不可與<u>雅各</u>說好說歹。』<br><a href='/CUNP/19/36/4'>詩 36:4</a> 他在床上圖謀罪孽，定意行不善的道，不憎惡惡事。"
  },
  {
    "pk": 3505976,
    "translation": "CUNP",
    "book": 33,
    "chapter": 2,
    "verse": 2,
    "text": "他們貪圖田地就佔據，貪圖房屋便奪取；他們欺壓人，霸佔房屋和產業。",
    "comment": "<a href='/CUNP/23/5/8'>賽 5:8</a> 禍哉！那些以房接房，以地連地，以致不留餘地的，只顧自己獨居境內。"
  },
  {
    "pk": 3505977,
    "translation": "CUNP",
    "book": 33,
    "chapter": 2,
    "verse": 3,
    "text": "所以耶和華如此說：我籌劃災禍降與這族；這禍在你們的頸項上不能解脫；你們也不能昂首而行，因為這時勢是惡的。<br/>",
    "comment": "<a href='/CUNP/30/5/13'>摩 5:13</a> 所以通達人見這樣的時勢必靜默不言，因為時勢真惡。<p><a href='/CUNP/49/5/16'>弗 5:16</a> 要愛惜光陰，因為現今的世代邪惡。<br><a href='/CUNP/24/8/3'>耶 8:3</a> 並且這惡族所剩下的民在我所趕他們到的各處，寧可揀死不揀生。這是萬軍之耶和華說的。」"
  },
  {
    "pk": 3505978,
    "translation": "CUNP",
    "book": 33,
    "chapter": 2,
    "verse": 4,
    "text": "到那日，必有人向你們提起悲慘的哀歌，譏刺說：我們全然敗落了！耶和華將我們的分轉歸別人，何竟使這分離開我們？他將我們的田地分給悖逆的人。<br/>",
    "comment": "<a href='/CUNP/10/1/17'>撒下 1:17</a> <u>大衛</u>作哀歌，弔<u>掃羅</u>和他兒子<u>約拿單</u>，<br><a href='/CUNP/33/1/15'>彌 1:15</a> <u>瑪利沙</u>的居民哪，我必使那奪取你的來到你這裏；<u>以色列</u>的尊貴人<small>〔原文作「榮耀」〕</small>必到<u>亞杜蘭</u>。<br><a href='/CUNP/35/2/6'>哈 2:6</a> 這些國的民豈不都要提起詩歌並俗語譏刺他說：禍哉！<u>迦勒底</u>人，你增添不屬自己的財物，多多取人的當頭，要到幾時為止呢？"
  },
  {
    "pk": 3505979,
    "translation": "CUNP",
    "book": 33,
    "chapter": 2,
    "verse": 5,
    "text": "所以在耶和華的會中，你必沒有人拈鬮拉準繩。",
    "comment": "<a href='/CUNP/5/32/8-9'>申 32:8-9</a> 至高者將地業賜給列邦，將世人分開，就照<u>以色列</u>人的數目立定萬民的疆界。耶和華的分本是他的百姓；他的產業本是<u>雅各</u>。"
  },
  {
    "pk": 3505980,
    "translation": "CUNP",
    "book": 33,
    "chapter": 2,
    "verse": 6,
    "text": "他們<sup>〔或作「假先知」〕</sup>說：你們不可說預言；不可向這些人說預言，不住地羞辱<i>我們</i>。<br/>",
    "comment": "<a href='/CUNP/23/30/10'>賽 30:10</a> 他們對先見說：不要望見<na>不吉利的事</na>，對先知說：不要向我們講正直的話；要向我們說柔和的話，言虛幻的事。<p><a href='/CUNP/30/2/12'>摩 2:12</a> 你們卻給拿細耳人酒喝，囑咐先知說：不要說預言。<p><a href='/CUNP/30/7/16'>7:16</a> <u>亞瑪謝</u>啊，現在你要聽耶和華的話。你說：『不要向<u>以色列</u>說預言，也不要向<u>以撒</u>家滴下<na>預言</na>。』"
  },
  {
    "pk": 3505981,
    "translation": "CUNP",
    "book": 33,
    "chapter": 2,
    "verse": 7,
    "text": "<e>雅各</e>家啊，豈可說耶和華的心不忍耐嗎<sup>〔或作「心腸狹窄嗎？」〕</sup>？這些事是他所行的嗎？我──<i>耶和華</i>的言語豈不是與行動正直的人有益嗎？"
  },
  {
    "pk": 3505982,
    "translation": "CUNP",
    "book": 33,
    "chapter": 2,
    "verse": 8,
    "text": "然而，近來我的民興起如仇敵，從那些安然經過不願打仗之人身上剝去外衣。<br/>"
  },
  {
    "pk": 3505983,
    "translation": "CUNP",
    "book": 33,
    "chapter": 2,
    "verse": 9,
    "text": "你們將我民中的婦人從安樂家中趕出，又將我的榮耀從她們的小孩子盡行奪去。<br/>"
  },
  {
    "pk": 3505984,
    "translation": "CUNP",
    "book": 33,
    "chapter": 2,
    "verse": 10,
    "text": "你們起來去吧！這不是你們安息之所；因為污穢使人<sup>〔或作「地」〕</sup>毀滅，而且大大毀滅。<br/>",
    "comment": "<a href='/CUNP/3/18/25'>利 18:25</a>, <a href='/CUNP/3/18/28'>28</a> 連地也玷污了，所以我追討那地的罪孽，那地也吐出它的居民。……免得你們玷污那地的時候，地就把你們吐出，像吐出在你們以先的國民一樣。<p><a href='/CUNP/24/3/2'>耶 3:2</a> 你向淨光的高處舉目觀看，你在何處沒有淫行呢？你坐在道旁等候，好像<u>阿拉伯</u>人在曠野<na>埋伏</na>一樣，並且你的淫行邪惡玷污了全地。<br><a href='/CUNP/5/12/9'>申 12:9</a> 因為你們還沒有到耶和華──你神所賜你的安息<na>地</na>，所給你的產業。"
  },
  {
    "pk": 3505985,
    "translation": "CUNP",
    "book": 33,
    "chapter": 2,
    "verse": 11,
    "text": "若有人心存虛假，用謊言<i>說</i>：我要向你們預言得清酒和濃酒。那人就必作這民的先知。",
    "comment": "<a href='/CUNP/26/13/3'>結 13:3</a> 主耶和華如此說：「愚頑的先知有禍了，他們隨從自己的心意，卻一無所見。"
  },
  {
    "pk": 3505986,
    "translation": "CUNP",
    "book": 33,
    "chapter": 2,
    "verse": 12,
    "text": "<e>雅各</e>家啊，我必要聚集你們，必要招聚<e>以色列</e>剩下的人，安置在一處，如<e>波斯拉</e>的羊，又如草場上的羊群；因為人數<i>眾</i>多就必大大喧嘩。<br/>",
    "comment": "<a href='/CUNP/26/36/37'>結 36:37</a>「主耶和華如此說：我要加增<u>以色列</u>家的人數，多如羊群。他們必為這事向我求問，我要給他們成就。<br><a href='/CUNP/33/4/6-7'>彌 4:6-7</a> 耶和華說：到那日，我必聚集瘸腿的，招聚被趕出的和我所懲治的。我必使瘸腿的為餘剩之民，使趕到遠方的為強盛之民。耶和華要在<u>錫安山</u>作王治理他們，從今直到永遠。<br><a href='/CUNP/24/31/10'>耶 31:10</a> 列國啊，要聽耶和華的話，傳揚在遠處的海島說：趕散<u>以色列</u>的必招聚他，又看守他，好像牧人看守羊群。"
  },
  {
    "pk": 3505987,
    "translation": "CUNP",
    "book": 33,
    "chapter": 2,
    "verse": 13,
    "text": "開路的<sup>〔或作「破城的」〕</sup>在他們前面上去；他們直闖過城門，從城門出去。他們的王在前面行；耶和華引導他們。",
    "comment": "<a href='/CUNP/23/52/12'>賽 52:12</a> 你們出來必不致急忙，也不致奔逃。因為，耶和華必在你們前頭行；<u>以色列</u>的神必作你們的後盾。<br><a href='/CUNP/28/3/5'>何 3:5</a> 後來<u>以色列</u>人必歸回<small>〔或作「回心轉意」〕</small>，尋求他們的神──耶和華和他們的王<u>大衛</u>。在末後的日子，必以敬畏的心歸向耶和華，領受他的恩惠。"
  }
];
