window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/33/05"] = [
  {
    "pk": 3506013,
    "translation": "CUNP",
    "book": 33,
    "chapter": 5,
    "verse": 1,
    "text": "成群的民哪<sup>〔「民」原文作「女子」〕</sup>，現在你要聚集成隊；<i>因為</i>仇敵圍攻我們，要用杖擊打<e>以色列</e>審判者的臉。<br/>",
    "comment": "<a href='/CUNP/25/3/30'>哀 3:30</a> 他當由人打他的腮頰，要滿受凌辱。<p><a href='/CUNP/40/5/39'>太 5:39</a> 只是我告訴你們，不要與惡人作對。有人打你的右臉，連左臉也轉過來由他打；<p><a href='/CUNP/40/27/30'>27:30</a> 又吐唾沫在他臉上，拿葦子打他的頭。"
  },
  {
    "pk": 3506014,
    "translation": "CUNP",
    "book": 33,
    "chapter": 5,
    "verse": 2,
    "text": "<e>伯利恆</e>的<e>以法他</e>啊，你在<e>猶大</e>諸城中為小，將來必有一位從你那裏出來，在<e>以色列</e>中為我作掌權的；他的根源從亙古，從太初就有。",
    "comment": "<a href='/CUNP/19/90/2'>詩 90:2</a> 諸山未曾生出，地與世界你未曾造成，從亙古到永遠，你是神。<p><a href='/CUNP/20/8/22-23'>箴 8:22-23</a> 在耶和華造化的起頭，在太初創造萬物之先，就有了我。從亙古，從太初，未有世界以前，我已被立。<p><a href='/CUNP/43/1/1'>約 1:1</a> 太初有道，道與神同在，道就是神。<br><a href='/CUNP/1/49/10'>創 49:10</a> 圭必不離<u>猶大</u>，杖必不離他兩腳之間，直等細羅<small>〔就是「賜平安者」〕</small>來到，萬民都必歸順。<p><a href='/CUNP/23/9/16'>賽 9:16</a> 因為，引導這百姓的使他們走錯了路；被引導的都必敗亡。<br><a href='/CUNP/2/18/25'>出 18:25</a> <u>摩西</u>從<u>以色列</u>人中揀選了有才能的人，立他們為百姓的首領，作千夫長、百夫長、五十夫長、十夫長。<br><a href='/CUNP/9/23/23'>撒上 23:23</a> 所以要看準他藏匿的地方，回來據實地告訴我，我就與你們同去。他若在<u>猶大</u>的境內，我必從千門萬戶中搜出他來。」<br><a href='/CUNP/40/2/6'>太 2:6</a> <u>猶大</u>地的<u>伯利恆</u>啊，你在<u>猶大</u>諸城中並不是最小的；因為將來有一位君王要從你那裏出來，牧養我<u>以色列</u>民。」<p><a href='/CUNP/43/7/42'>約 7:42</a> 經上豈不是說『基督是<u>大衛</u>的後裔，從<u>大衛</u>本鄉<u>伯利恆</u>出來的』嗎？」"
  },
  {
    "pk": 3506015,
    "translation": "CUNP",
    "book": 33,
    "chapter": 5,
    "verse": 3,
    "text": "耶和華必將<e>以色列</e>人交付<i>敵人</i>，直等那生產的婦人生下子來。那時掌權者<sup>〔原文作「他」〕</sup>其餘的弟兄必歸到<e>以色列</e>人那裏。<br/>",
    "comment": "<a href='/CUNP/33/4/10'>彌 4:10</a> <u>錫安</u>的民哪<small>〔「民」原文作「女子」〕</small>，你要疼痛劬勞，彷彿產難的婦人；因為你必從城裏出來，住在田野，到<u>巴比倫</u>去。在那裏要蒙解救；在那裏耶和華必救贖你脫離仇敵的手。<br><a href='/CUNP/33/4/7'>彌 4:7</a> 我必使瘸腿的為餘剩之民，使趕到遠方的為強盛之民。耶和華要在<u>錫安山</u>作王治理他們，從今直到永遠。"
  },
  {
    "pk": 3506016,
    "translation": "CUNP",
    "book": 33,
    "chapter": 5,
    "verse": 4,
    "text": "他必起來，倚靠耶和華的大能，並耶和華──他神之名的威嚴，牧養<i>他的羊群</i>。他們要<i>安然</i>居住；因為他必日見尊大，直到地極。<br/>",
    "comment": "<a href='/CUNP/19/72/8'>詩 72:8</a> 他要執掌權柄，從這海直到那海，從大河直到地極。<p><a href='/CUNP/23/52/13'>賽 52:13</a> 我的僕人行事必有智慧<small>〔或作「行事通達」〕</small>，必被高舉上升，且成為至高。<p><a href='/CUNP/38/9/10'>亞 9:10</a> 我必除滅<u>以法蓮</u>的戰車和<u>耶路撒冷</u>的戰馬；爭戰的弓也必除滅。他必向列國講和平；他的權柄必從這海管到那海，從大河管到地極。<p><a href='/CUNP/42/1/32'>路 1:32</a> 他要為大，稱為至高者的兒子；主神要把他祖<u>大衛</u>的位給他。<br><a href='/CUNP/23/40/11'>賽 40:11</a> 他必像牧人牧養自己的羊群，用膀臂聚集羊羔抱在懷中，慢慢引導那乳養小羊的。<p><a href='/CUNP/23/49/10'>49:10</a> 不飢不渴，炎熱和烈日必不傷害他們；因為憐恤他們的必引導他們，領他們到水泉旁邊。<p><a href='/CUNP/26/34/23'>結 34:23</a> 我必立一牧人照管他們，牧養他們，就是我的僕人<u>大衛</u>。他必牧養他們，作他們的牧人。<p><a href='/CUNP/33/7/14'>彌 7:14</a> 求<na>耶和華</na>在<u>迦密山</u>的樹林中，用你的杖牧放你獨居的民，就是你產業的羊群。求你容他們在<u>巴珊</u>和<u>基列</u>得食物，像古時一樣。"
  },
  {
    "pk": 3506017,
    "translation": "CUNP",
    "book": 33,
    "chapter": 5,
    "verse": 5,
    "text": "這位必作<i>我們的</i>平安。<br><b>解救和懲罰</b><br>當<e>亞述</e>人進入我們的地境，踐踏宮殿的時候，我們就立起七個牧者，八個首領攻擊他。<br/>",
    "comment": "<a href='/CUNP/19/72/7'>詩 72:7</a> 在他的日子，義人要發旺，大有平安，好像月亮長存。<p><a href='/CUNP/23/9/6'>賽 9:6</a> 因有一嬰孩為我們而生；有一子賜給我們。政權必擔在他的肩頭上；他名稱為「奇妙策士、全能的神、永在的父、和平的君」。<p><a href='/CUNP/38/9/10'>亞 9:10</a> 我必除滅<u>以法蓮</u>的戰車和<u>耶路撒冷</u>的戰馬；爭戰的弓也必除滅。他必向列國講和平；他的權柄必從這海管到那海，從大河管到地極。<p><a href='/CUNP/42/2/14'>路 2:14</a> 在至高之處榮耀歸與神！在地上平安歸與他所喜悅的人<small>〔有古卷作「喜悅歸與人」〕</small>！<p><a href='/CUNP/49/2/14'>弗 2:14</a> 因他使我們和睦<small>〔原文作「因他是我們的和睦」〕</small>，將兩下合而為一，拆毀了中間隔斷的牆；"
  },
  {
    "pk": 3506018,
    "translation": "CUNP",
    "book": 33,
    "chapter": 5,
    "verse": 6,
    "text": "他們必用刀劍毀壞<e>亞述</e>地和<e>寧錄</e>地的關口。<e>亞述</e>人進入我們的地境踐踏的時候，他必拯救我們。",
    "comment": "<a href='/CUNP/1/10/8'>創 10:8</a>, <a href='/CUNP/1/10/10-11'>10-11</a> <u>古實</u>又生<u>寧錄</u>，他為世上英雄之首。……他國的起頭是<u>巴別</u>、<u>以力</u>、<u>亞甲</u>、<u>甲尼</u>，都在<u>示拿</u>地。<br><a href='/CUNP/42/1/71'>路 1:71</a> 拯救我們脫離仇敵和一切恨我們之人的手，"
  },
  {
    "pk": 3506019,
    "translation": "CUNP",
    "book": 33,
    "chapter": 5,
    "verse": 7,
    "text": "<e>雅各</e>餘剩的人必在多國的民中，如從耶和華那裏降下的露水，又如甘霖降在草上；不仗賴人<i>力</i>，也不等候世人<i>之功</i>。<br/>",
    "comment": "<a href='/CUNP/33/5/3'>彌 5:3</a> 耶和華必將<u>以色列</u>人交付<na>敵人</na>，直等那生產的婦人生下子來。那時掌權者<small>〔原文作「他」〕</small>其餘的弟兄必歸到<u>以色列</u>人那裏。<br><a href='/CUNP/5/32/2'>申 32:2</a> 我的教訓要淋漓如雨；我的言語要滴落如露，如細雨降在嫩草上，如甘霖降在菜蔬中。<p><a href='/CUNP/19/72/6'>詩 72:6</a> 他必降臨，像雨降在已割的草<na>地</na>上，如甘霖滋潤田地。<p><a href='/CUNP/19/110/3'>110:3</a> 當你掌權的日子<small>〔或作「行軍的日子」〕</small>，你的民要以聖潔的妝飾為衣<small>〔或作「以聖潔為粧飾」〕</small>，甘心犧牲自己；你的民多如清晨的甘露<small>〔或作「你少年時光耀如清晨的甘露」〕</small>。"
  },
  {
    "pk": 3506020,
    "translation": "CUNP",
    "book": 33,
    "chapter": 5,
    "verse": 8,
    "text": "<e>雅各</e>餘剩的人必在多國多民中，如林間百獸中的獅子，又如少壯獅子在羊群中。他若經過就必踐踏撕裂，無人搭救。<br/>"
  },
  {
    "pk": 3506021,
    "translation": "CUNP",
    "book": 33,
    "chapter": 5,
    "verse": 9,
    "text": "願你的手舉起，高過敵人！願你的仇敵都被剪除！"
  },
  {
    "pk": 3506022,
    "translation": "CUNP",
    "book": 33,
    "chapter": 5,
    "verse": 10,
    "text": "耶和華說：到那日，我必從你中間剪除馬匹，毀壞車輛，<br/>",
    "comment": "<a href='/CUNP/38/9/10'>亞 9:10</a> 我必除滅<u>以法蓮</u>的戰車和<u>耶路撒冷</u>的戰馬；爭戰的弓也必除滅。他必向列國講和平；他的權柄必從這海管到那海，從大河管到地極。"
  },
  {
    "pk": 3506023,
    "translation": "CUNP",
    "book": 33,
    "chapter": 5,
    "verse": 11,
    "text": "也必從你國中除滅城邑，拆毀一切的保障，<br/>"
  },
  {
    "pk": 3506024,
    "translation": "CUNP",
    "book": 33,
    "chapter": 5,
    "verse": 12,
    "text": "又必除掉你手中的邪術；你那裏也不再有占卜的。<br/>",
    "comment": "<a href='/CUNP/23/2/6'>賽 2:6</a> <na>耶和華</na>，你離棄了你百姓<u>雅各</u>家，是因他們充滿了東方的<na>風俗</na>，作觀兆的，像<u>非利士</u>人一樣，並與外邦人擊掌。"
  },
  {
    "pk": 3506025,
    "translation": "CUNP",
    "book": 33,
    "chapter": 5,
    "verse": 13,
    "text": "我必從你中間除滅雕刻的偶像和柱像，你就不再跪拜自己手所造的。<br/>",
    "comment": "<a href='/CUNP/23/2/8'>賽 2:8</a> 他們的地滿了偶像；他們跪拜自己手所造的，就是自己指頭所做的。<br><a href='/CUNP/38/13/2'>亞 13:2</a> 萬軍之耶和華說：「那日，我必從地上除滅偶像的名，不再被人記念；也必使這地不再有<na>假</na>先知與污穢的靈。"
  },
  {
    "pk": 3506026,
    "translation": "CUNP",
    "book": 33,
    "chapter": 5,
    "verse": 14,
    "text": "我必從你中間拔出木偶，又毀滅你的城邑。<br/>"
  },
  {
    "pk": 3506027,
    "translation": "CUNP",
    "book": 33,
    "chapter": 5,
    "verse": 15,
    "text": "我也必在怒氣和忿怒中向那不聽從的列國施報。",
    "comment": "<a href='/CUNP/19/149/7'>詩 149:7</a> 為要報復列邦，刑罰萬民。<p><a href='/CUNP/33/5/8'>彌 5:8</a> <u>雅各</u>餘剩的人必在多國多民中，如林間百獸中的獅子，又如少壯獅子在羊群中。他若經過就必踐踏撕裂，無人搭救。<p><a href='/CUNP/53/1/8'>帖後 1:8</a> 要報應那不認識神和那不聽從我主耶穌福音的人。"
  }
];
