window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/33/06"] = [
  {
    "pk": 3506028,
    "translation": "CUNP",
    "book": 33,
    "chapter": 6,
    "verse": 1,
    "text": "<e>以色列</e>人哪，當聽耶和華的話！要起來向山嶺爭辯，使岡陵聽你的話。"
  },
  {
    "pk": 3506029,
    "translation": "CUNP",
    "book": 33,
    "chapter": 6,
    "verse": 2,
    "text": "山嶺和地永久的根基啊，要聽耶和華爭辯的話！因為耶和華要與他的百姓爭辯，與<e>以色列</e>爭論。",
    "comment": "<a href='/CUNP/28/12/2'>何 12:2</a> 耶和華與<u>猶大</u>爭辯，必照<u>雅各</u>所行的懲罰他，按他所做的報應他。<br><a href='/CUNP/5/32/1'>申 32:1</a> 諸天哪，側耳，我要說話；願地也聽我口中的言語。<p><a href='/CUNP/19/50/1'>詩 50:1</a>, <a href='/CUNP/19/50/4'>4</a> 〔亞薩的詩。〕大能者神──耶和華已經發言招呼天下，從日出之地到日落之處。……他招呼上天下地，為要審判他的民，<p><a href='/CUNP/23/1/2'>賽 1:2</a> 天哪，要聽！地啊，側耳而聽！因為耶和華說：我養育兒女，將他們養大，他們竟悖逆我。<br><a href='/CUNP/23/1/18'>賽 1:18</a> 耶和華說：你們來，我們彼此辯論。你們的罪雖像硃紅，必變成雪白；雖紅如丹顏，必白如羊毛。<p><a href='/CUNP/23/5/3-4'>5:3-4</a> <u>耶路撒冷</u>的居民和<u>猶大</u>人哪，請你們現今在我與我的葡萄園中，斷定是非。我為我葡萄園所做之外，還有甚麼可做的呢？我指望結<na>好</na>葡萄，怎麼倒結了野葡萄呢？<p><a href='/CUNP/23/43/26'>43:26</a> 你要提醒我，你我可以一同辯論；你可以將<na>你的理</na>陳明，自顯為義。<p><a href='/CUNP/28/4/1'>何 4:1</a> <u>以色列</u>人哪，你們當聽耶和華的話。耶和華與這地的居民爭辯，因這地上無誠實，無良善，無人認識神。"
  },
  {
    "pk": 3506030,
    "translation": "CUNP",
    "book": 33,
    "chapter": 6,
    "verse": 3,
    "text": "我的百姓啊，我向你做了甚麼呢？我在甚麼事上使你厭煩？你可以對我證明。<br/>",
    "comment": "<a href='/CUNP/24/2/5'>耶 2:5</a>, <a href='/CUNP/24/2/31'>31</a> 耶和華如此說：你們的列祖見我有甚麼不義，竟遠離我，隨從虛無的神，自己成為虛妄的呢？……這世代的人哪，你們要看明耶和華的話。我豈向<u>以色列</u>作曠野呢？或作幽暗之地呢？我的百姓為何說：我們脫離約束，再不歸向你了？"
  },
  {
    "pk": 3506031,
    "translation": "CUNP",
    "book": 33,
    "chapter": 6,
    "verse": 4,
    "text": "我曾將你從<e>埃及</e>地領出來，從作奴僕之家救贖你；我也差遣<e>摩西</e>、<e>亞倫</e>，和<e>米利暗</e>在你前面行。<br/>",
    "comment": "<a href='/CUNP/2/12/51'>出 12:51</a> 正當那日，耶和華將<u>以色列</u>人按著他們的軍隊，從<u>埃及</u>地領出來。<p><a href='/CUNP/2/14/30'>14:30</a> 當日，耶和華這樣拯救<u>以色列</u>人脫離<u>埃及</u>人的手，<u>以色列</u>人看見<u>埃及</u>人的死屍都在海邊了。<p><a href='/CUNP/2/20/2'>20:2</a>「我是耶和華──你的神，曾將你從<u>埃及</u>地為奴之家領出來。<p><a href='/CUNP/5/4/20'>申 4:20</a> 耶和華將你們從<u>埃及</u>領出來，脫離鐵爐，要特作自己產業的子民，像今日一樣。<p><a href='/CUNP/30/2/10'>摩 2:10</a> 我也將你們從<u>埃及</u>地領上來，在曠野引導你們四十年，使你們得<u>亞摩利</u>人之地為業。"
  },
  {
    "pk": 3506032,
    "translation": "CUNP",
    "book": 33,
    "chapter": 6,
    "verse": 5,
    "text": "我的百姓啊，你們當追念<e>摩押</e>王<e>巴勒</e>所設的謀和<e>比珥</e>的兒子<e>巴蘭</e>回答他的話，並你們從<e>什亭</e>到<e>吉甲</e><i>所遇見的事</i>，好使你們知道耶和華公義的作為。<br/>",
    "comment": "<a href='/CUNP/7/5/11'>士 5:11</a> 在遠離弓箭響聲打水之處，人必述說耶和華公義的作為，就是他治理<u>以色列</u>公義的作為。那時耶和華的民下到城門。<br><a href='/CUNP/4/22/5'>民 22:5</a> 他差遣使者往大河邊的<u>毗奪</u>去，到<u>比珥</u>的兒子<u>巴蘭</u>本鄉那裏，召<u>巴蘭</u>來，說：「有一宗民從<u>埃及</u>出來，遮滿地面，與我對居。<p><a href='/CUNP/4/23/7'>23:7</a> <u>巴蘭</u>便題起詩歌說：<u>巴勒</u>引我出<u>亞蘭</u>，<u>摩押</u>王引我出東山，<na>說</na>：來啊，為我咒詛<u>雅各</u>；來啊，怒罵<u>以色列</u>。<p><a href='/CUNP/4/24/10-11'>24:10-11</a> <u>巴勒</u>向<u>巴蘭</u>生氣，就拍起手來，對<u>巴蘭</u>說：「我召你來為我咒詛仇敵，不料，你這三次竟為他們祝福。<p><a href='/CUNP/5/23/4-5'>申 23:4-5</a> 因為你們出<u>埃及</u>的時候，他們沒有拿食物和水在路上迎接你們，又因他們雇了<u>美索不達米亞</u>的<u>毗奪</u>人<u>比珥</u>的兒子<u>巴蘭</u>來咒詛你們。然而耶和華──你的神不肯聽從<u>巴蘭</u>，卻使那咒詛的言語變為祝福的話，因為耶和華──你的神愛你。<p><a href='/CUNP/6/24/9-10'>書 24:9-10</a> 那時，<u>摩押</u>王<u>西撥</u>的兒子<u>巴勒</u>起來攻擊<u>以色列</u>人，打發人召了<u>比珥</u>的兒子<u>巴蘭</u>來咒詛你們。<p><a href='/CUNP/66/2/14'>啟 2:14</a> 然而，有幾件事我要責備你：因為在你那裏有人服從了<u>巴蘭</u>的教訓；這<u>巴蘭</u>曾教導<u>巴勒</u>將絆腳石放在<u>以色列</u>人面前，叫他們吃祭偶像之物，行姦淫的事。<br><a href='/CUNP/4/25/1'>民 25:1</a> <u>以色列</u>人住在<u>什亭</u>，百姓與<u>摩押</u>女子行起淫亂。<p><a href='/CUNP/4/33/49'>33:49</a> 他們在<u>摩押</u>平原沿<u>約旦河</u>邊安營，從<u>伯‧耶施末</u>直到<u>亞伯‧什亭</u>。<p><a href='/CUNP/6/4/19'>書 4:19</a> 正月初十日，百姓從<u>約旦河</u>裏上來，就在<u>吉甲</u>，在<u>耶利哥</u>的東邊安營。<p><a href='/CUNP/6/5/10'>5:10</a> <u>以色列</u>人在<u>吉甲</u>安營。正月十四日晚上，在<u>耶利哥</u>的平原守逾越節。"
  },
  {
    "pk": 3506033,
    "translation": "CUNP",
    "book": 33,
    "chapter": 6,
    "verse": 6,
    "text": "我朝見耶和華，在至高神面前跪拜，當獻上甚麼呢？豈可獻一歲的牛犢為燔祭嗎？<br/>"
  },
  {
    "pk": 3506034,
    "translation": "CUNP",
    "book": 33,
    "chapter": 6,
    "verse": 7,
    "text": "耶和華豈喜悅千千的公羊，或是萬萬的油河嗎？我豈可為自己的罪過獻我的長子嗎？為心中的罪惡獻我身所生的嗎？<br/>",
    "comment": "<a href='/CUNP/19/50/9'>詩 50:9</a> 我不從你家中取公牛，也不從你圈內取山羊；<p><a href='/CUNP/19/51/16'>51:16</a> 你本不喜愛祭物，若喜愛，我就獻上；燔祭，你也不喜悅。<p><a href='/CUNP/23/1/11'>賽 1:11</a> 耶和華說：你們所獻的許多祭物與我何益呢？公綿羊的燔祭和肥畜的脂油，我已經夠了；公牛的血，羊羔的血，公山羊的血，我都不喜悅。<br><a href='/CUNP/18/29/6'>伯 29:6</a> 奶多可洗我的腳；磐石為我出油成河。<br><a href='/CUNP/12/16/3'>王下 16:3</a> 卻效法<u>以色列</u>諸王所行的，又照著耶和華從<u>以色列</u>人面前趕出的外邦人所行可憎的事，使他的兒子經火，<p><a href='/CUNP/12/21/6'>21:6</a> 並使他的兒子經火，又觀兆，用法術，立交鬼的和行巫術的，多行耶和華眼中看為惡的事，惹動他的怒氣；<p><a href='/CUNP/12/23/10'>23:10</a> 又污穢<u>欣嫩子谷</u>的<u>陀斐特</u>，不許人在那裏使兒女經火獻給<u>摩洛</u>；<p><a href='/CUNP/24/7/31'>耶 7:31</a> 他們在<u>欣嫩子谷</u>建築<u>陀斐特</u>的邱壇，好在火中焚燒自己的兒女。這並不是我所吩咐的，也不是我心所起的意。」<p><a href='/CUNP/24/19/5'>19:5</a> 又建築<u>巴力</u>的邱壇，好在火中焚燒自己的兒子，作為燔祭獻給<u>巴力</u>。這不是我所吩咐的，不是我所提說的，也不是我心所起的意。<p><a href='/CUNP/26/23/37'>結 23:37</a> 她們行淫，手中有<na>殺人的</na>血，又與偶像行淫，並使她們為我所生的兒女經<na>火</na>燒<na>給偶像</na>。"
  },
  {
    "pk": 3506035,
    "translation": "CUNP",
    "book": 33,
    "chapter": 6,
    "verse": 8,
    "text": "世人哪，耶和華已指示你何為善。他向你所要的是甚麼呢？只要你行公義，好憐憫，存謙卑的心，與你的神同行。",
    "comment": "<a href='/CUNP/5/10/12'>申 10:12</a>「<u>以色列</u>啊，現在耶和華──你神向你所要的是甚麼呢？只要你敬畏耶和華──你的神，遵行他的道，愛他，盡心盡性事奉他，<p><a href='/CUNP/9/15/22'>撒上 15:22</a> <u>撒母耳</u>說：耶和華喜悅燔祭和<na>平安</na>祭，豈如喜悅人聽從他的話呢？聽命勝於獻祭；順從勝於公羊的脂油。<p><a href='/CUNP/28/6/6'>何 6:6</a> 我喜愛良善<small>〔或作「憐恤」〕</small>，不喜愛祭祀；喜愛認識神，勝於燔祭。<p><a href='/CUNP/28/12/6'>12:6</a> 所以你當歸向你的神，謹守仁愛、公平，常常等候你的神。<br><a href='/CUNP/1/18/19'>創 18:19</a> 我眷顧他，為要叫他吩咐他的眾子和他的眷屬遵守我的道，秉公行義，使我所應許<u>亞伯拉罕</u>的話都成就了。」<p><a href='/CUNP/23/1/17'>賽 1:17</a> 學習行善，尋求公平，解救受欺壓的；給孤兒伸冤，為寡婦辨屈。"
  },
  {
    "pk": 3506036,
    "translation": "CUNP",
    "book": 33,
    "chapter": 6,
    "verse": 9,
    "text": "耶和華向這城呼叫，智慧人必敬畏他的名。你們當聽是誰派定刑杖的懲罰。<br/>"
  },
  {
    "pk": 3506037,
    "translation": "CUNP",
    "book": 33,
    "chapter": 6,
    "verse": 10,
    "text": "惡人家中不仍有非義之財和可惡的小升斗嗎？<br/>",
    "comment": "<a href='/CUNP/5/25/13-16'>申 25:13-16</a>「你囊中不可有一大一小兩樣的法碼。你家裏不可有一大一小兩樣的升斗。當用對準公平的法碼，公平的升斗。這樣，在耶和華──你神所賜你的地上，你的日子就可以長久。因為行非義之事的人都是耶和華──你神所憎惡的。」<p><a href='/CUNP/20/11/1'>箴 11:1</a> 詭詐的天平為耶和華所憎惡；公平的法碼為他所喜悅。<p><a href='/CUNP/20/20/10'>20:10</a>, <a href='/CUNP/20/20/23'>23</a> 兩樣的法碼，兩樣的升斗，都為耶和華所憎惡。……兩樣的法碼為耶和華所憎惡；詭詐的天平也為不善。"
  },
  {
    "pk": 3506038,
    "translation": "CUNP",
    "book": 33,
    "chapter": 6,
    "verse": 11,
    "text": "我若用不公道的天平和囊中詭詐的法碼，豈可算為清潔呢？<br/>",
    "comment": "<a href='/CUNP/28/12/7'>何 12:7</a> <u>以法蓮</u>是商人，手裏有詭詐的天平，愛行欺騙。"
  },
  {
    "pk": 3506039,
    "translation": "CUNP",
    "book": 33,
    "chapter": 6,
    "verse": 12,
    "text": "城裏的富戶滿行強暴；其中的居民也說謊言，口中的舌頭是詭詐的。<br/>",
    "comment": "<a href='/CUNP/24/9/3'>耶 9:3</a>, <a href='/CUNP/24/9/5-6'>5-6</a>, <a href='/CUNP/24/9/8'>8</a> 他們彎起舌頭像弓一樣，為要說謊話。他們在國中增長勢力，不是為行誠實，乃是惡上加惡，並不認識我。這是耶和華說的。……他們各人欺哄鄰舍，不說真話；他們教舌頭學習說謊，勞勞碌碌地作孽。你的住處在詭詐的人中；他們因行詭詐，不肯認識我。這是耶和華說的。……他們的舌頭是毒箭，說話詭詐；人與鄰舍口說和平話，心卻謀害他。"
  },
  {
    "pk": 3506040,
    "translation": "CUNP",
    "book": 33,
    "chapter": 6,
    "verse": 13,
    "text": "因此，我擊打你，使你的傷痕甚重，使你因你的罪惡荒涼。<br/>",
    "comment": "<a href='/CUNP/3/26/16'>利 26:16</a> 我待你們就要這樣：我必命定驚惶，叫眼目乾癟、精神消耗的癆病熱病轄制你們。你們也要白白地撒種，因為仇敵要吃你們所種的。<p><a href='/CUNP/19/107/17-18'>詩 107:17-18</a> 愚妄人因自己的過犯和自己的罪孽便受苦楚。他們心裏厭惡各樣的食物，就臨近死門。"
  },
  {
    "pk": 3506041,
    "translation": "CUNP",
    "book": 33,
    "chapter": 6,
    "verse": 14,
    "text": "你要吃，卻吃不飽；你的虛弱必顯在你中間。你必挪去，卻不得救護；所救護的，我必交給刀劍。<br/>",
    "comment": "<a href='/CUNP/3/26/26'>利 26:26</a> 我要折斷你們的杖，就是斷絕你們的糧。那時，必有十個女人在一個爐子給你們烤餅，按分量秤給你們；你們要吃，也吃不飽。<p><a href='/CUNP/28/4/10'>何 4:10</a> 他們吃，卻不得飽；行淫，而不得立後；因為他們離棄耶和華，不遵<na>他的命</na>。"
  },
  {
    "pk": 3506042,
    "translation": "CUNP",
    "book": 33,
    "chapter": 6,
    "verse": 15,
    "text": "你必撒種，卻不得收割；踹橄欖，卻不得油抹身；踹葡萄，卻不得酒喝。<br/>",
    "comment": "<a href='/CUNP/5/28/38-40'>申 28:38-40</a> 你帶到田間的種子雖多，收進來的卻少，因為被蝗蟲吃了。你栽種、修理葡萄園，卻不得收<na>葡萄</na>，也不得喝<na>葡萄</na>酒，因為被蟲子吃了。<p><a href='/CUNP/30/5/11'>摩 5:11</a> 你們踐踏貧民，向他們勒索麥子；你們用鑿過的石頭建造房屋，卻不得住在其內；栽種美好的葡萄園，卻不得喝所出的酒。<p><a href='/CUNP/36/1/13'>番 1:13</a> 他們的財寶必成為掠物；他們的房屋必變為荒場。他們必建造房屋，卻不得住在其內；栽種葡萄園，卻不得喝所出的酒。<p><a href='/CUNP/37/1/6'>該 1:6</a> 你們撒的種多，收的卻少；你們吃，卻不得飽；喝，卻不得足；穿衣服，卻不得暖；得工錢的，將工錢<na>裝</na>在破漏的囊中。」"
  },
  {
    "pk": 3506043,
    "translation": "CUNP",
    "book": 33,
    "chapter": 6,
    "verse": 16,
    "text": "因為你守<e>暗利</e>的惡規，行<e>亞哈</e>家一切所行的，順從他們的計謀；因此，我必使你荒涼，使你的居民令人嗤笑，你們也必擔當我民的羞辱。",
    "comment": "<a href='/CUNP/11/16/30'>王上 16:30</a> <u>暗利</u>的兒子<u>亞哈</u>行耶和華眼中看為惡的事，比他以前的列王更甚，<p><a href='/CUNP/11/21/25-26'>21:25-26</a> （從來沒有像<u>亞哈</u>的，因他自賣，行耶和華眼中看為惡的事，受了王后<u>耶洗別</u>的聳動；就照耶和華在<u>以色列</u>人面前所趕出的<u>亞摩利</u>人，行了最可憎惡的事，信從偶像。）<p><a href='/CUNP/12/21/3'>王下 21:3</a> 重新建築他父<u>希西家</u>所毀壞的邱壇，又為<u>巴力</u>築壇，做<u>亞舍拉</u>像，效法<u>以色列</u>王<u>亞哈</u>所行的，且敬拜事奉天上的萬象；<br><a href='/CUNP/11/16/25-26'>王上 16:25-26</a> <u>暗利</u>行耶和華眼中看為惡的事，比他以前的列王作惡更甚。因他行了<u>尼八</u>的兒子<u>耶羅波安</u>所行的，犯他使<u>以色列</u>人陷在罪裏的那罪，以虛無<na>的神</na>惹耶和華──<u>以色列</u>神的怒氣。<br><a href='/CUNP/28/5/11'>何 5:11</a> <u>以法蓮</u>因樂從<na>人的</na>命令，就受欺壓，被審判壓碎。<br><a href='/CUNP/23/25/8'>賽 25:8</a> 他已經吞滅死亡直到永遠。主耶和華必擦去各人臉上的眼淚，又除掉普天下他百姓的羞辱，因為這是耶和華說的。<p><a href='/CUNP/24/51/51'>耶 51:51</a> 我們聽見辱罵就蒙羞，滿面慚愧，因為外邦人進入耶和華殿的聖所。<p><a href='/CUNP/25/5/1'>哀 5:1</a> 耶和華啊，求你記念我們所遭遇的事，觀看我們所受的凌辱。<br><a href='/CUNP/11/9/8'>王上 9:8</a> 這殿雖然甚高，將來經過的人必驚訝、嗤笑，說：『耶和華為何向這地和這殿如此行呢？』<p><a href='/CUNP/24/19/8'>耶 19:8</a> 我必使這城令人驚駭嗤笑；凡經過的人，必因這城所遭的災驚駭嗤笑。"
  }
];
