window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/33/07"] = [
  {
    "pk": 3506044,
    "translation": "CUNP",
    "book": 33,
    "chapter": 7,
    "verse": 1,
    "text": "哀哉！我<sup>〔或指「以色列」〕</sup>好像夏天的果子已被收盡，又像摘了葡萄所剩下的，沒有一掛可吃的；我心羨慕初熟的無花果。<br/>",
    "comment": "<a href='/CUNP/23/17/6'>賽 17:6</a> 其間所剩下的不多，好像人打橄欖樹──在儘上的枝梢上只剩兩三個果子；在多果樹的旁枝上只剩四五個果子。這是耶和華──<u>以色列</u>的神說的。<p><a href='/CUNP/23/24/13'>24:13</a> 在地上的萬民中，必像打過的橄欖樹，又像已摘的葡萄所剩無幾。<br><a href='/CUNP/23/28/4'>賽 28:4</a> 那榮美將殘之花，就是在肥美谷山上的，必像夏令以前初熟的無花果；看見這果的就注意，一到手中就吞吃了。<p><a href='/CUNP/28/9/10'>何 9:10</a> <na>主說</na>：我遇見<u>以色列</u>如葡萄在曠野；我看見你們的列祖如無花果樹上春季初熟的果子。他們卻來到<u>巴力‧毗珥</u>專拜那可羞恥的，就成為可憎惡的，與他們所愛的一樣。"
  },
  {
    "pk": 3506045,
    "translation": "CUNP",
    "book": 33,
    "chapter": 7,
    "verse": 2,
    "text": "地上虔誠人滅盡；世間沒有正直人；各人埋伏，要殺人流血，都用網羅獵取弟兄。<br/>",
    "comment": "<a href='/CUNP/35/1/15'>哈 1:15</a> 他用鉤鉤住，用網捕獲，用拉網聚集他們；因此，他歡喜快樂，<br><a href='/CUNP/19/12/1'>詩 12:1</a> 〔大衛的詩，交與伶長。調用第八。〕耶和華啊，求你幫助，因虔誠人斷絕了；世人中間的忠信人沒有了。<p><a href='/CUNP/19/14/1'>14:1</a>, <a href='/CUNP/19/14/3'>3</a> 〔大衛的詩，交與伶長。〕愚頑人心裏說：沒有神。他們都是邪惡，行了可憎惡的事；沒有一個人行善。……他們都偏離正路，一同變為污穢；並沒有行善的，連一個也沒有。<p><a href='/CUNP/23/57/1'>賽 57:1</a> 義人死亡，無人放在心上；虔誠人被收去，無人思念。這義人被收去是免了<na>將來的</na>禍患；"
  },
  {
    "pk": 3506046,
    "translation": "CUNP",
    "book": 33,
    "chapter": 7,
    "verse": 3,
    "text": "他們雙手作惡；君王徇情面，審判官要賄賂；位分大的吐出惡意，都彼此結聯行惡。<br/>",
    "comment": "<a href='/CUNP/23/1/23'>賽 1:23</a> 你的官長居心悖逆，與盜賊作伴，各都喜愛賄賂，追求贓私。他們不為孤兒伸冤；寡婦的案件也不得呈到他們面前。<p><a href='/CUNP/33/3/11'>彌 3:11</a> 首領為賄賂行審判；祭司為雇價施訓誨；先知為銀錢行占卜。他們卻倚賴耶和華，說：耶和華不是在我們中間嗎？災禍必不臨到我們。<br><a href='/CUNP/28/4/18'>何 4:18</a> 他們所喝的已經發酸，他們時常行淫，他們的官長最愛羞恥的事。"
  },
  {
    "pk": 3506047,
    "translation": "CUNP",
    "book": 33,
    "chapter": 7,
    "verse": 4,
    "text": "他們最好的，不過是蒺藜；最正直的，不過是荊棘籬笆。你守望者<i>說</i>，降罰的日子已經來到。他們必擾亂不安。<br/>",
    "comment": "<a href='/CUNP/10/23/6-7'>撒下 23:6-7</a> 但匪類都必像荊棘被丟棄；人不敢用手拿它；拿它的人必帶鐵器和槍桿，終久它必被火焚燒。<p><a href='/CUNP/26/2/6'>結 2:6</a> 人子啊，雖有荊棘和蒺藜在你那裏，你又住在蠍子中間，總不要怕他們，也不要怕他們的話；他們雖是悖逆之家，還不要怕他們的話，也不要因他們的臉色驚惶。<p>參看 <a href='/CUNP/23/55/13'>賽 55:13</a> 松樹長出，代替荊棘；番石榴長出，代替蒺藜。這要為耶和華留名，作為永遠的證據，不能剪除。"
  },
  {
    "pk": 3506048,
    "translation": "CUNP",
    "book": 33,
    "chapter": 7,
    "verse": 5,
    "text": "不要倚賴鄰舍；不要信靠密友。要守住你的口；不要向你懷中的妻提說。<br/>",
    "comment": "<a href='/CUNP/24/9/4'>耶 9:4</a> 你們各人當謹防鄰舍，不可信靠弟兄；因為弟兄盡行欺騙，鄰舍都往來讒謗人。"
  },
  {
    "pk": 3506049,
    "translation": "CUNP",
    "book": 33,
    "chapter": 7,
    "verse": 6,
    "text": "因為，兒子藐視父親；女兒抗拒母親；媳婦抗拒婆婆；人的仇敵就是自己家裏的人。",
    "comment": "<a href='/CUNP/26/22/7'>結 22:7</a> 在你中間有輕慢父母的，有欺壓寄居的，有虧負孤兒寡婦的。<p><a href='/CUNP/40/10/21'>太 10:21</a>, <a href='/CUNP/40/10/35-36'>35-36</a> 弟兄要把弟兄，父親要把兒子，送到死地；兒女要與父母為敵，害死他們；……因為我來是叫人與父親生疏，女兒與母親生疏，媳婦與婆婆生疏。人的仇敵就是自己家裏的人。<p><a href='/CUNP/42/12/53'>路 12:53</a> 父親和兒子相爭，兒子和父親相爭；母親和女兒相爭，女兒和母親相爭；婆婆和媳婦相爭，媳婦和婆婆相爭。」<p><a href='/CUNP/42/21/16'>21:16</a> 連你們的父母、弟兄、親族、朋友也要把你們交官；你們也有被他們害死的。<p><a href='/CUNP/55/3/2'>提後 3:2</a> 因為那時，人要專顧自己，貪愛錢財，自誇，狂傲，謗讟，違背父母，忘恩負義，心不聖潔，"
  },
  {
    "pk": 3506050,
    "translation": "CUNP",
    "book": 33,
    "chapter": 7,
    "verse": 7,
    "text": "至於我，我要仰望耶和華，要等候那救我的神；我的神必應允我。<br/>",
    "comment": "<a href='/CUNP/23/8/17'>賽 8:17</a> 我要等候那掩面不顧<u>雅各</u>家的耶和華；我也要仰望他。"
  },
  {
    "pk": 3506051,
    "translation": "CUNP",
    "book": 33,
    "chapter": 7,
    "verse": 8,
    "text": "我的仇敵啊，不要向我誇耀。我雖跌倒，卻要起來；我雖坐在黑暗裏，耶和華卻作我的光。<br/>",
    "comment": "<a href='/CUNP/20/24/17'>箴 24:17</a> 你仇敵跌倒，你不要歡喜；他傾倒，你心不要快樂；<p><a href='/CUNP/25/4/21'>哀 4:21</a> 住<u>烏斯</u>地的<u>以東</u>民哪，只管歡喜快樂；<na>苦</na>杯也必傳到你那裏；你必喝醉，以致露體。<br><a href='/CUNP/19/27/1'>詩 27:1</a> 〔大衛的詩。〕耶和華是我的亮光，是我的拯救，我還怕誰呢？耶和華是我性命的保障<small>〔「保障」或作「力量」〕</small>，我還懼誰呢？<br><a href='/CUNP/19/37/24'>詩 37:24</a> 他雖失腳也不致全身仆倒，因為耶和華用手攙扶他<small>〔或作「攙扶他的手」〕</small>。<p><a href='/CUNP/20/24/16'>箴 24:16</a> 因為，義人雖七次跌倒，仍必興起；惡人卻被禍患傾倒。"
  },
  {
    "pk": 3506052,
    "translation": "CUNP",
    "book": 33,
    "chapter": 7,
    "verse": 9,
    "text": "我要忍受耶和華的惱怒；因我得罪了他，直等他為我辨屈，為我伸冤。他必領我到光明中；我必得見他的公義。<br/>",
    "comment": "<a href='/CUNP/19/37/6'>詩 37:6</a> 他要使你的公義如光發出，使你的公平明如正午。<br><a href='/CUNP/25/3/39'>哀 3:39</a> 活人因自己的罪受罰，為何發怨言呢？"
  },
  {
    "pk": 3506053,
    "translation": "CUNP",
    "book": 33,
    "chapter": 7,
    "verse": 10,
    "text": "那時我的仇敵，就是曾對我說「耶和華──你神在哪裏」的，他一看見這事就被羞愧遮蓋。我必親眼見他<i>遭報</i>；他必被踐踏，如同街上的泥土。",
    "comment": "<a href='/CUNP/10/22/43'>撒下 22:43</a> 我搗碎他們，如同地上的灰塵，踐踏他們，四散在地，如同街上的泥土。<p><a href='/CUNP/38/10/5'>亞 10:5</a> 他們必如勇士在陣上將<na>仇敵</na>踐踏在街上的泥土中。他們必爭戰，因為耶和華與他們同在；騎馬的也必羞愧。<br><a href='/CUNP/19/42/3'>詩 42:3</a>, <a href='/CUNP/19/42/10'>10</a> 我晝夜以眼淚當飲食；人不住地對我說：你的神在哪裏呢？……我的敵人辱罵我，好像打碎我的骨頭，不住地對我說：你的神在哪裏呢？<p><a href='/CUNP/19/79/10'>79:10</a> 為何容外邦人說「他們的神在哪裏」呢？願你使外邦人知道你在我們眼前伸你僕人流血的冤。<p><a href='/CUNP/19/115/2'>115:2</a> 為何容外邦人說：他們的神在哪裏呢？<p><a href='/CUNP/29/2/17'>珥 2:17</a> 事奉耶和華的祭司要在廊子和祭壇中間哭泣，說：耶和華啊，求你顧惜你的百姓，不要使你的產業受羞辱，列邦管轄他們。為何容列國的人說：「他們的神在哪裏」呢？<br><a href='/CUNP/19/35/26'>詩 35:26</a> 願那喜歡我遭難的一同抱愧蒙羞！願那向我妄自尊大的披慚愧，蒙羞辱！<br><a href='/CUNP/33/4/11'>彌 4:11</a> 現在有許多國的民聚集攻擊你，說：願<u>錫安</u>被玷污！願我們親眼見她<na>遭報</na>！"
  },
  {
    "pk": 3506054,
    "translation": "CUNP",
    "book": 33,
    "chapter": 7,
    "verse": 11,
    "text": "<e>以色列</e>啊，日子必到，你的牆垣必重修；到那日，你的境界必開展<sup>〔或作「命令必傳到遠方」〕</sup>。<br/>",
    "comment": "<a href='/CUNP/30/9/11'>摩 9:11</a> 到那日，我必建立<u>大衛</u>倒塌的帳幕，堵住其中的破口，把那破壞的建立起來，重新修造，像古時一樣，"
  },
  {
    "pk": 3506055,
    "translation": "CUNP",
    "book": 33,
    "chapter": 7,
    "verse": 12,
    "text": "當那日，人必從<e>亞述</e>，從<e>埃及</e>的城邑，從<e>埃及</e>到大河，從這海到那海，從這山到那山，都歸到你這裏。<br/>",
    "comment": "<a href='/CUNP/23/11/16'>賽 11:16</a> 為主餘剩的百姓，就是從<u>亞述</u>剩下回來的，必有一條大道，如當日<u>以色列</u>從<u>埃及</u>地上來一樣。<p><a href='/CUNP/23/19/23'>19:23</a> 當那日，必有從<u>埃及</u>通<u>亞述</u>去的大道。<u>亞述</u>人要進入<u>埃及</u>，<u>埃及</u>人也進入<u>亞述</u>；<u>埃及</u>人要與<u>亞述</u>人一同敬拜<na>耶和華</na>。<p><a href='/CUNP/23/27/13'>27:13</a> 當那日，必大發角聲，在<u>亞述</u>地將要滅亡的，並在<u>埃及</u>地被趕散的，都要來，他們就在<u>耶路撒冷</u>聖山上敬拜耶和華。<p><a href='/CUNP/28/11/11'>何 11:11</a> 他們必如雀鳥從<u>埃及</u>急速而來，又如鴿子從<u>亞述</u>地來到。我必使他們住自己的房屋。這是耶和華說的。"
  },
  {
    "pk": 3506056,
    "translation": "CUNP",
    "book": 33,
    "chapter": 7,
    "verse": 13,
    "text": "然而，這地因居民的緣故，又因他們行事的結果，必然荒涼。<br/>",
    "comment": "<a href='/CUNP/24/21/14'>耶 21:14</a> 耶和華又說：我必按你們做事的結果刑罰你們；我也必使火在<u>耶路撒冷</u>的林中著起，將她四圍所有的盡行燒滅。」<p><a href='/CUNP/33/3/12'>彌 3:12</a> 所以因你們的緣故，<u>錫安</u>必被耕種像一塊田，<u>耶路撒冷</u>必變為亂堆；這殿的山必像叢林的高處。"
  },
  {
    "pk": 3506057,
    "translation": "CUNP",
    "book": 33,
    "chapter": 7,
    "verse": 14,
    "text": "求<i>耶和華</i>在<e>迦密山</e>的樹林中，用你的杖牧放你獨居的民，就是你產業的羊群。求你容他們在<e>巴珊</e>和<e>基列</e>得食物，像古時一樣。",
    "comment": "<a href='/CUNP/23/37/24'>賽 37:24</a> 你藉你的臣僕辱罵主說：我率領許多戰車上山頂，到<u>黎巴嫩</u>極深之處；我要砍伐其中高大的香柏樹和佳美的松樹。我必上極高之處，進入肥田的樹林。"
  },
  {
    "pk": 3506058,
    "translation": "CUNP",
    "book": 33,
    "chapter": 7,
    "verse": 15,
    "text": "耶和華說：我要把奇事顯給他們看，好像出<e>埃及</e>地的時候一樣。<br/>",
    "comment": "<a href='/CUNP/19/68/22'>詩 68:22</a> 主說：我要使眾民從<u>巴珊</u>而歸，使他們從深海而回，<p><a href='/CUNP/19/78/12'>78:12</a> 他在<u>埃及</u>地，在<u>瑣安</u>田，在他們祖宗的眼前施行奇事。"
  },
  {
    "pk": 3506059,
    "translation": "CUNP",
    "book": 33,
    "chapter": 7,
    "verse": 16,
    "text": "列國看見這事就必為自己的勢力慚愧；他們必用手摀口，掩耳不聽。<br/>",
    "comment": "<a href='/CUNP/23/26/11'>賽 26:11</a> 耶和華啊，你的手高舉，他們仍然不看；卻要看你為百姓發的熱心，因而抱愧，並且有火燒滅你的敵人。<br><a href='/CUNP/18/21/5'>伯 21:5</a> 你們要看著我而驚奇，用手摀口。<p><a href='/CUNP/18/29/9'>29:9</a> 王子都停止說話，用手摀口；"
  },
  {
    "pk": 3506060,
    "translation": "CUNP",
    "book": 33,
    "chapter": 7,
    "verse": 17,
    "text": "他們必舔土如蛇，又如土中腹行的物，戰戰兢兢地出他們的營寨。他們必戰懼投降耶和華，也必因我們的神而懼怕。",
    "comment": "<a href='/CUNP/19/18/45'>詩 18:45</a> 外邦人要衰殘，戰戰兢兢地出他們的營寨。<br><a href='/CUNP/24/33/9'>耶 33:9</a> 這城要在地上萬國人面前使我得頌讚，得榮耀，名為可喜可樂之城。萬國人因聽見我向這城所賜的福樂、所施的恩惠平安，就懼怕戰兢。」<br><a href='/CUNP/19/72/9'>詩 72:9</a> 住在曠野的，必在他面前下拜；他的仇敵必要舔土。<p><a href='/CUNP/23/49/23'>賽 49:23</a> 列王必作你的養父；王后必作你的乳母。他們必將臉伏地，向你下拜，並舔你腳上的塵土。你便知道我是耶和華；等候我的必不致羞愧。"
  },
  {
    "pk": 3506061,
    "translation": "CUNP",
    "book": 33,
    "chapter": 7,
    "verse": 18,
    "text": "神啊，有何神像你，赦免罪孽，饒恕你產業之餘民的罪過，不永遠懷怒，喜愛施恩？<br/>",
    "comment": "<a href='/CUNP/2/15/11'>出 15:11</a> 耶和華啊，眾神之中，誰能像你？誰能像你──至聖至榮，可頌可畏，施行奇事？<br><a href='/CUNP/2/34/6-7'>出 34:6-7</a> 耶和華在他面前宣告<na>說</na>：「耶和華，耶和華，是有憐憫有恩典的神，不輕易發怒，並有豐盛的慈愛和誠實，為千萬人存留慈愛，赦免罪孽、過犯，和罪惡，萬不以<na>有罪的</na>為無罪，必追討他的罪，自父及子，直到三、四代。」<p><a href='/CUNP/24/50/20'>耶 50:20</a> 耶和華說：「當那日子、那時候，雖尋<u>以色列</u>的罪孽，一無所有；雖尋<u>猶大</u>的罪惡，也無所見；因為我所留下的人，我必赦免。」<br><a href='/CUNP/33/4/7'>彌 4:7</a> 我必使瘸腿的為餘剩之民，使趕到遠方的為強盛之民。耶和華要在<u>錫安山</u>作王治理他們，從今直到永遠。<p><a href='/CUNP/33/5/3'>5:3</a>, <a href='/CUNP/33/5/7-8'>7-8</a> 耶和華必將<u>以色列</u>人交付<na>敵人</na>，直等那生產的婦人生下子來。那時掌權者<small>〔原文作「他」〕</small>其餘的弟兄必歸到<u>以色列</u>人那裏。……<u>雅各</u>餘剩的人必在多國的民中，如從耶和華那裏降下的露水，又如甘霖降在草上；不仗賴人<na>力</na>，也不等候世人<na>之功</na>。<u>雅各</u>餘剩的人必在多國多民中，如林間百獸中的獅子，又如少壯獅子在羊群中。他若經過就必踐踏撕裂，無人搭救。<br><a href='/CUNP/19/103/9'>詩 103:9</a> 他不長久責備，也不永遠懷<na>怒</na>。<p><a href='/CUNP/23/57/10'>賽 57:10</a> 你因路遠疲倦，卻不說這是枉然；你<na>以為</na>有復興之力，所以不覺疲憊。<p><a href='/CUNP/24/3/5'>耶 3:5</a> 耶和華豈永遠懷<na>怒</na>，存留到底嗎？看哪，你又發惡言又行壞事，隨自己的私意而行<small>〔或作「你雖這樣說，還是行惡放縱慾心」〕</small>。」"
  },
  {
    "pk": 3506062,
    "translation": "CUNP",
    "book": 33,
    "chapter": 7,
    "verse": 19,
    "text": "必再憐憫我們，將我們的罪孽踏在腳下，又將我們的一切罪投於深海。<br/>"
  },
  {
    "pk": 3506063,
    "translation": "CUNP",
    "book": 33,
    "chapter": 7,
    "verse": 20,
    "text": "你必按古時起誓應許我們列祖的話，向<e>雅各</e>發誠實，向<e>亞伯拉罕</e>施慈愛。",
    "comment": "<a href='/CUNP/19/105/9-10'>詩 105:9-10</a> 就是與<u>亞伯拉罕</u>所立的<na>約</na>，向<u>以撒</u>所起的誓。<br><a href='/CUNP/42/1/72-73'>路 1:72-73</a> 向我們列祖施憐憫，記念他的聖約──就是他對我們祖宗<u>亞伯拉罕</u>所起的誓──"
  }
];
