window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/44/01"] = [
  {
    "pk": 3510302,
    "translation": "CUNP",
    "book": 44,
    "chapter": 1,
    "verse": 1,
    "text": "<e>提阿非羅</e>啊，我已經作了前書，論到耶穌開頭一切所行所教訓的，",
    "comment": "<a href='/CUNP/42/1/3'>路 1:3</a> 這些事我既從起頭都詳細考察了，就定意要按著次序寫給你，"
  },
  {
    "pk": 3510303,
    "translation": "CUNP",
    "book": 44,
    "chapter": 1,
    "verse": 2,
    "text": "直到他藉著聖靈吩咐所揀選的使徒，以後被接上升的日子為止。",
    "comment": "<a href='/CUNP/41/16/19'>可 16:19</a> 主耶穌和他們說完了話，後來被接到天上，坐在神的右邊。<p><a href='/CUNP/42/9/51'>路 9:51</a> 耶穌被接上升的日子將到，他就定意向<u>耶路撒冷</u>去，<p><a href='/CUNP/42/24/51'>24:51</a> 正祝福的時候，他就離開他們，被帶到天上去了。<p><a href='/CUNP/44/1/9'>徒 1:9</a> 說了這話，他們正看的時候，他就被取上升，有一朵雲彩把他接去，便看不見他了。<p><a href='/CUNP/54/3/16'>提前 3:16</a> 大哉，敬虔的奧祕，無人不以為然！就是神在肉身顯現，被聖靈稱義<small>〔或作「在靈性稱義」〕</small>，被天使看見，被傳於外邦，被世人信服，被接在榮耀裏。<br><a href='/CUNP/40/28/19'>太 28:19</a> 所以，你們要去，使萬民作我的門徒，奉父、子、聖靈的名給他們施洗<small>〔或作「給他們施洗，歸於父子聖靈的名。」〕</small>。<p><a href='/CUNP/41/16/15'>可 16:15</a> 他又對他們說：「你們往普天下去，傳福音給萬民聽<small>〔「萬民」原文作「凡受造的」〕</small>。<p><a href='/CUNP/43/20/21'>約 20:21</a> 耶穌又對他們說：「願你們平安！父怎樣差遣了我，我也照樣差遣你們。」<p><a href='/CUNP/44/10/41-42'>徒 10:41-42</a> 不是顯現給眾人看，乃是顯現給神預先所揀選為他作見證的人看，就是我們這些在他從死裏復活以後和他同吃同喝的人。他吩咐我們傳道給眾人，證明他是神所立定的，要作審判活人、死人的主。"
  },
  {
    "pk": 3510304,
    "translation": "CUNP",
    "book": 44,
    "chapter": 1,
    "verse": 3,
    "text": "他受害之後，用許多的憑據將自己活活地顯給使徒看，四十天之久向他們顯現，講說神國的事。",
    "comment": "<a href='/CUNP/41/16/14'>可 16:14</a> 後來，十一個門徒坐席的時候，耶穌向他們顯現，責備他們不信，心裏剛硬，因為他們不信那些在他復活以後看見他的人。<p><a href='/CUNP/42/24/36'>路 24:36</a> 正說這話的時候，耶穌親自站在他們當中，說：「願你們平安！」<p><a href='/CUNP/43/20/19'>約 20:19</a>, <a href='/CUNP/43/20/26'>26</a> 那日（就是七日的第一日）晚上，門徒所在的地方，因怕<u>猶太</u>人，門都關了。耶穌來，站在當中，對他們說：「願你們平安！」……過了八日，門徒又在屋裏，<u>多馬</u>也和他們同在，門都關了。耶穌來，站在當中說：「願你們平安！」<p><a href='/CUNP/43/21/1'>21:1</a>, <a href='/CUNP/43/21/14'>14</a> 這些事以後，耶穌在<u>提比哩亞海</u>邊又向門徒顯現。他怎樣顯現記在下面：……耶穌從死裏復活以後，向門徒顯現，這是第三次。<p><a href='/CUNP/46/15/5'>林前 15:5</a> 並且顯給<u>磯法</u>看，然後顯給十二使徒看；"
  },
  {
    "pk": 3510305,
    "translation": "CUNP",
    "book": 44,
    "chapter": 1,
    "verse": 4,
    "text": "耶穌和他們聚集的時候，囑咐他們說：「不要離開<e>耶路撒冷</e>，要等候父所應許的，就是你們聽見我說過的。",
    "comment": "<a href='/CUNP/42/24/43'>路 24:43</a>, <a href='/CUNP/42/24/49'>49</a> 他接過來，在他們面前吃了。……我要將我父所應許的降在你們身上，你們要在城裏等候，直到你們領受從上頭來的能力。」<br><a href='/CUNP/42/24/49'>路 24:49</a> 我要將我父所應許的降在你們身上，你們要在城裏等候，直到你們領受從上頭來的能力。」<p><a href='/CUNP/43/14/16'>約 14:16</a>, <a href='/CUNP/43/14/26-27'>26-27</a> 我要求父，父就另外賜給你們一位保惠師<small>〔或作「訓慰師」。下同。〕</small>，叫他永遠與你們同在，……但保惠師，就是父因我的名所要差來的聖靈，他要將一切的事指教你們，並且要叫你們想起我對你們所說的一切話。我留下平安給你們；我將我的平安賜給你們。我所賜的，不像世人所賜的。你們心裏不要憂愁，也不要膽怯。<p><a href='/CUNP/43/15/26'>15:26</a> 但我要從父那裏差保惠師來，就是從父出來真理的聖靈；他來了，就要為我作見證。<p><a href='/CUNP/43/16/7'>16:7</a> 然而，我將真情告訴你們，我去是與你們有益的；我若不去，保惠師就不到你們這裏來；我若去，就差他來。<p><a href='/CUNP/44/2/33'>徒 2:33</a> 他既被神的右手高舉<small>〔或作「他既高舉在神的右邊」〕</small>，又從父受了所應許的聖靈，就把你們所看見所聽見的，澆灌下來。"
  },
  {
    "pk": 3510306,
    "translation": "CUNP",
    "book": 44,
    "chapter": 1,
    "verse": 5,
    "text": "<e>約翰</e>是用水施洗，但不多幾日，你們要受聖靈的洗。」",
    "comment": "<a href='/CUNP/40/3/11'>太 3:11</a> 我是用水給你們施洗，叫你們悔改。但那在我以後來的，能力比我更大，我就是給他提鞋也不配。他要用聖靈與火給你們施洗。<p><a href='/CUNP/44/11/16'>徒 11:16</a> 我就想起主的話說：『<u>約翰</u>是用水施洗，但你們要受聖靈的洗。』<p><a href='/CUNP/44/19/4'>19:4</a> <u>保羅</u>說：「<u>約翰</u>所行的是悔改的洗，告訴百姓當信那在他以後要來的，就是耶穌。」<br><a href='/CUNP/29/3/18'>珥 3:18</a> 到那日，大山要滴甜酒；小山要流奶子；<u>猶大</u>溪河都有水流。必有泉源從耶和華的殿中流出來，滋潤<u>什亭谷</u>。<p><a href='/CUNP/44/2/4'>徒 2:4</a> 他們就都被聖靈充滿，按著<na>聖</na>靈所賜的口才說起別國的話來。<p><a href='/CUNP/44/11/15'>11:15</a> 我一開講，聖靈便降在他們身上，正像當初降在我們身上一樣。"
  },
  {
    "pk": 3510307,
    "translation": "CUNP",
    "book": 44,
    "chapter": 1,
    "verse": 6,
    "text": "他們聚集的時候，問耶穌說：「主啊，你復興<e>以色列</e>國就在這時候嗎？」",
    "comment": "<a href='/CUNP/40/24/3'>太 24:3</a> 耶穌在<u>橄欖山</u>上坐著，門徒暗暗地來說：「請告訴我們，甚麼時候有這些事？你降臨和世界的末了有甚麼預兆呢？」<br><a href='/CUNP/23/1/26'>賽 1:26</a> 我也必復還你的審判官，像起初一樣，復還你的謀士，像起先一般。然後，你必稱為公義之城，忠信之邑。<p><a href='/CUNP/27/7/27'>但 7:27</a> 國度、權柄，和天下諸國的大權必賜給至高者的聖民。他的國是永遠的；一切掌權的都必事奉他，順從他。<p><a href='/CUNP/30/9/11'>摩 9:11</a> 到那日，我必建立<u>大衛</u>倒塌的帳幕，堵住其中的破口，把那破壞的建立起來，重新修造，像古時一樣，"
  },
  {
    "pk": 3510308,
    "translation": "CUNP",
    "book": 44,
    "chapter": 1,
    "verse": 7,
    "text": "耶穌對他們說：「父憑著自己的權柄所定的時候、日期，不是你們可以知道的。",
    "comment": "<a href='/CUNP/40/24/36'>太 24:36</a>「但那日子，那時辰，沒有人知道，連天上的使者也不知道，子也不知道，惟獨父知道。<p><a href='/CUNP/41/13/32'>可 13:32</a>「但那日子，那時辰，沒有人知道，連天上的使者也不知道，子也不知道，惟有父知道。<p><a href='/CUNP/52/5/1'>帖前 5:1</a> 弟兄們，論到時候、日期，不用寫信給你們，"
  },
  {
    "pk": 3510309,
    "translation": "CUNP",
    "book": 44,
    "chapter": 1,
    "verse": 8,
    "text": "但聖靈降臨在你們身上，你們就必得著能力，並要在<e>耶路撒冷</e>、<e>猶太</e>全地，和<e>撒馬利亞</e>，直到地極，作我的見證。」",
    "comment": "<a href='/CUNP/44/2/1'>徒 2:1</a>, <a href='/CUNP/44/2/4'>4</a> 五旬節到了，門徒都聚集在一處。……他們就都被聖靈充滿，按著<na>聖</na>靈所賜的口才說起別國的話來。<br><a href='/CUNP/42/24/49'>路 24:49</a> 我要將我父所應許的降在你們身上，你們要在城裏等候，直到你們領受從上頭來的能力。」<br><a href='/CUNP/42/24/48'>路 24:48</a> 你們就是這些事的見證。<p><a href='/CUNP/43/15/27'>約 15:27</a> 你們也要作見證，因為你們從起頭就與我同在。」<p><a href='/CUNP/44/1/22'>徒 1:22</a> 就是從<u>約翰</u>施洗起，直到主離開我們被接上升的日子為止，必須從那常與我們作伴的人中立一位與我們同作耶穌復活的見證。」<p><a href='/CUNP/44/2/32'>2:32</a> 這耶穌，神已經叫他復活了，我們都為這事作見證。"
  },
  {
    "pk": 3510310,
    "translation": "CUNP",
    "book": 44,
    "chapter": 1,
    "verse": 9,
    "text": "說了這話，他們正看的時候，他就被取上升，有一朵雲彩把他接去，便看不見他了。",
    "comment": "<a href='/CUNP/44/1/2'>徒 1:2</a> 直到他藉著聖靈吩咐所揀選的使徒，以後被接上升的日子為止。<br><a href='/CUNP/42/24/51'>路 24:51</a> 正祝福的時候，他就離開他們，被帶到天上去了。<p><a href='/CUNP/43/6/62'>約 6:62</a> 倘或你們看見人子升到他原來所在之處，怎麼樣呢？"
  },
  {
    "pk": 3510311,
    "translation": "CUNP",
    "book": 44,
    "chapter": 1,
    "verse": 10,
    "text": "當他往上去，他們定睛望天的時候，忽然有兩個人身穿白衣，站在旁邊，說：",
    "comment": "<a href='/CUNP/40/28/3'>太 28:3</a> 他的相貌如同閃電，衣服潔白如雪。<p><a href='/CUNP/41/16/5'>可 16:5</a> 她們進了墳墓，看見一個少年人坐在右邊，穿著白袍，就甚驚恐。<p><a href='/CUNP/42/24/4'>路 24:4</a> 正在猜疑之間，忽然有兩個人站在旁邊，衣服放光。<p><a href='/CUNP/43/20/12'>約 20:12</a> 就見兩個天使，穿著白衣，在安放耶穌身體的地方坐著，一個在頭，一個在腳。<p><a href='/CUNP/44/10/3'>徒 10:3</a>, <a href='/CUNP/44/10/30'>30</a> 有一天，約在申初，他在異象中明明看見神的一個使者進去，到他那裏，說：「<u>哥尼流</u>。」……<u>哥尼流</u>說：「前四天，這個時候，我在家中守著申初的禱告，忽然有一個人穿著光明的衣裳，站在我面前，"
  },
  {
    "pk": 3510312,
    "translation": "CUNP",
    "book": 44,
    "chapter": 1,
    "verse": 11,
    "text": "「<e>加利利</e>人哪，你們為甚麼站著望天呢？這離開你們被接升天的耶穌，你們見他怎樣往天上去，他還要怎樣來。」",
    "comment": "<a href='/CUNP/27/7/13'>但 7:13</a> 我在夜間的異象中觀看，見有一位像人子的，駕著天雲而來，被領到亙古常在者面前，<p><a href='/CUNP/40/24/30'>太 24:30</a> 那時，人子的兆頭要顯在天上，地上的萬族都要哀哭。他們要看見人子，有能力，有大榮耀，駕著天上的雲降臨。<p><a href='/CUNP/41/13/26'>可 13:26</a> 那時，他們<small>〔馬太二十四章三十節作「地上的萬族」〕</small>要看見人子有大能力、大榮耀，駕雲降臨。<p><a href='/CUNP/42/21/27'>路 21:27</a> 那時，他們要看見人子有能力，有大榮耀駕雲降臨。<p><a href='/CUNP/43/14/3'>約 14:3</a> 我若去為你們預備了地方，就必再來接你們到我那裏去，我在哪裏，叫你們也在那裏。<p><a href='/CUNP/52/1/10'>帖前 1:10</a> 等候他兒子從天降臨，就是他從死裏復活的──那位救我們脫離將來忿怒的耶穌。<p><a href='/CUNP/52/4/16'>4:16</a> 因為主必親自從天降臨，有呼叫的聲音和天使長的聲音，又有神的號<na>吹響</na>；那在基督裏死了的人必先復活。<p><a href='/CUNP/53/1/10'>帖後 1:10</a> 這正是主降臨、要在他聖徒的身上得榮耀、又在一切信的人身上顯為希奇的那日子<small>〔我們對你們作的見證，你們也信了〕</small>。我們對你們作的見證，你們也信了。<p><a href='/CUNP/66/1/7'>啟 1:7</a> 看哪，他駕雲降臨！眾目要看見他，連刺他的人也要看見他；地上的萬族都要因他哀哭。這話是真實的。阿們！<br><a href='/CUNP/44/2/7'>徒 2:7</a> 都驚訝希奇說：「看哪，這說話的不都是<u>加利利</u>人嗎？<p><a href='/CUNP/44/13/31'>13:31</a> 那從<u>加利利</u>同他上<u>耶路撒冷</u>的人多日看見他，這些人如今在民間是他的見證。"
  },
  {
    "pk": 3510313,
    "translation": "CUNP",
    "book": 44,
    "chapter": 1,
    "verse": 12,
    "text": "有一座山，名叫<e>橄欖山</e>，離<e>耶路撒冷</e>不遠，約有安息日可走的路程。當下，門徒從那裏回<e>耶路撒冷</e>去，",
    "comment": "<a href='/CUNP/42/24/52'>路 24:52</a> 他們就拜他，大大地歡喜，回<u>耶路撒冷</u>去，"
  },
  {
    "pk": 3510314,
    "translation": "CUNP",
    "book": 44,
    "chapter": 1,
    "verse": 13,
    "text": "進了城，就上了所住的一間樓房；在那裏有<e>彼得</e>、<e>約翰</e>、<e>雅各</e>、<e>安得烈</e>、<e>腓力</e>、<e>多馬</e>、<e>巴多羅買</e>、<e>馬太</e>、<e>亞勒腓</e>的兒子<e>雅各</e>、奮銳黨的<e>西門</e>，和<e>雅各</e>的兒子<sup>〔或作「兄弟」〕</sup><e>猶大</e>。",
    "comment": "<a href='/CUNP/65/1/1'>猶 1:1</a> 耶穌基督的僕人，<u>雅各</u>的弟兄<u>猶大</u>，寫信給那被召、在父神裏蒙愛、為耶穌基督保守的人。<br><a href='/CUNP/44/9/37'>徒 9:37</a>, <a href='/CUNP/44/9/39'>39</a> 當時，她患病而死，有人把她洗了，停在樓上。……<u>彼得</u>就起身和他們同去；到了，便有人領他上樓。眾寡婦都站在<u>彼得</u>旁邊哭，拿<u>多加</u>與她們同在時所做的裏衣外衣給他看。<p><a href='/CUNP/44/20/8'>20:8</a> 我們聚會的那座樓上，有好些燈燭。<br><a href='/CUNP/40/10/2-4'>太 10:2-4</a> 這十二使徒的名：頭一個叫<u>西門</u>（又稱<u>彼得</u>），還有他兄弟<u>安得烈</u>，<u>西庇太</u>的兒子<u>雅各</u>和<u>雅各</u>的兄弟<u>約翰</u>，<u>腓力</u>和<u>巴多羅買</u>，<u>多馬</u>和稅吏<u>馬太</u>，<u>亞勒腓</u>的兒子<u>雅各</u>，和<u>達太</u>，奮銳黨的<u>西門</u>，還有賣耶穌的<u>加略</u>人<u>猶大</u>。<br><a href='/CUNP/42/6/15'>路 6:15</a> <u>馬太</u>和<u>多馬</u>，<u>亞勒腓</u>的兒子<u>雅各</u>和奮銳黨的<u>西門</u>，"
  },
  {
    "pk": 3510315,
    "translation": "CUNP",
    "book": 44,
    "chapter": 1,
    "verse": 14,
    "text": "這些人同著幾個婦人和耶穌的母親<e>馬利亞</e>，並耶穌的弟兄，都同心合意地恆切禱告。",
    "comment": "<a href='/CUNP/42/23/49'>路 23:49</a>, <a href='/CUNP/42/23/55'>55</a> 還有一切與耶穌熟識的人，和從<u>加利利</u>跟著他來的婦女們，都遠遠地站著看這些事。……那些從<u>加利利</u>和耶穌同來的婦女跟在後面，看見了墳墓和他的身體怎樣安放。<p><a href='/CUNP/42/24/10'>24:10</a> 那告訴使徒的就是<u>抹大拉</u>的<u>馬利亞</u>和<u>約亞拿</u>，並<u>雅各</u>的母親<u>馬利亞</u>，還有與她們在一處的婦女。<br><a href='/CUNP/44/2/1'>徒 2:1</a>, <a href='/CUNP/44/2/46'>46</a> 五旬節到了，門徒都聚集在一處。……他們天天同心合意恆切地在殿裏，且在家中擘餅，存著歡喜、誠實的心用飯，<br><a href='/CUNP/40/13/55'>太 13:55</a> 這不是木匠的兒子嗎？他母親不是叫<u>馬利亞</u>嗎？他弟兄們不是叫<u>雅各</u>、<u>約西</u><small>〔有古卷作「約瑟」〕</small> 、<u>西門</u>、<u>猶大</u>嗎？"
  },
  {
    "pk": 3510316,
    "translation": "CUNP",
    "book": 44,
    "chapter": 1,
    "verse": 15,
    "text": "那時，有許多人<i>聚會</i>，約有一百二十名，<e>彼得</e>就在弟兄中間站起來，",
    "comment": "<a href='/CUNP/66/3/4'>啟 3:4</a> 然而在<u>撒狄</u>，你還有幾名是未曾污穢自己衣服的，他們要穿白衣與我同行，因為他們是配得過的。"
  },
  {
    "pk": 3510317,
    "translation": "CUNP",
    "book": 44,
    "chapter": 1,
    "verse": 16,
    "text": "說：「弟兄們！聖靈藉<e>大衛</e>的口，在聖經上預言領人捉拿耶穌的<e>猶大</e>，這話是必須應驗的。",
    "comment": "<a href='/CUNP/42/22/47'>路 22:47</a> 說話之間，來了許多人。那十二個門徒裏名叫<u>猶大</u>的，走在前頭，就近耶穌，要與他親嘴。<p><a href='/CUNP/43/18/3'>約 18:3</a> <u>猶大</u>領了一隊兵，和祭司長並法利賽人的差役，拿著燈籠、火把、兵器，就來到園裏。<br><a href='/CUNP/19/41/9'>詩 41:9</a> 連我知己的朋友，我所倚靠、吃過我飯的也用腳踢我。<p><a href='/CUNP/43/13/18'>約 13:18</a> 我這話不是指著你們眾人說的，我知道我所揀選的是誰。現在要應驗經上的話，說：『同我吃飯的人用腳踢我。』"
  },
  {
    "pk": 3510318,
    "translation": "CUNP",
    "book": 44,
    "chapter": 1,
    "verse": 17,
    "text": "他本來列在我們數中，並且在<i>使徒的</i>職任上得了一分。",
    "comment": "<a href='/CUNP/44/1/24'>徒 1:24</a> 眾人就禱告說：「主啊，你知道萬人的心，求你從這兩個人中，指明你所揀選的是誰，叫他得這使徒的位分。這位分<u>猶大</u>已經丟棄，往自己的地方去了。」<p><a href='/CUNP/44/12/25'>12:25</a> <u>巴拿巴</u>和<u>掃羅</u>辦完了他們供給的事，就從<u>耶路撒冷</u>回來，帶著稱呼<u>馬可</u>的<u>約翰</u>同去。<p><a href='/CUNP/44/20/24'>20:24</a> 我卻不以性命為念，也不看為寶貴，只要行完我的路程，成就我從主耶穌所領受的職事，證明神恩惠的福音。<p><a href='/CUNP/44/21/19'>21:19</a> <u>保羅</u>問了他們安，便將神用他傳教，在外邦人中間所行之事，一一地述說了。<br><a href='/CUNP/40/10/4'>太 10:4</a> 奮銳黨的<u>西門</u>，還有賣耶穌的<u>加略</u>人<u>猶大</u>。<p><a href='/CUNP/42/6/16'>路 6:16</a> <u>雅各</u>的兒子<u>猶大</u>，和賣主的<u>加略</u>人<u>猶大</u><small>〔「兒子」或作「兄弟」〕</small>。"
  },
  {
    "pk": 3510319,
    "translation": "CUNP",
    "book": 44,
    "chapter": 1,
    "verse": 18,
    "text": "這人用他作惡的工價買了一塊田，以後身子仆倒，肚腹崩裂，腸子都流出來。",
    "comment": "<a href='/CUNP/40/26/15'>太 26:15</a> 說：「我把他交給你們，你們願意給我多少錢？」他們就給了他三十塊錢。<p><a href='/CUNP/61/2/15'>彼後 2:15</a> 他們離棄正路，就走差了，隨從<u>比珥</u>之子<u>巴蘭</u>的路。<u>巴蘭</u>就是那貪愛不義之工價的<na>先知</na>，<br><a href='/CUNP/40/27/5'>太 27:5</a>, <a href='/CUNP/40/27/7-8'>7-8</a> <u>猶大</u>就把那銀錢丟在殿裏，出去吊死了。……他們商議，就用那銀錢買了窯戶的一塊田，為要埋葬外鄉人。所以那塊田直到今日還叫做「血田」。"
  },
  {
    "pk": 3510320,
    "translation": "CUNP",
    "book": 44,
    "chapter": 1,
    "verse": 19,
    "text": "住在<e>耶路撒冷</e>的眾人都知道這事，所以按著他們那裏的話給那塊田起名叫<e>亞革大馬</e>，就是「血田」的意思。"
  },
  {
    "pk": 3510321,
    "translation": "CUNP",
    "book": 44,
    "chapter": 1,
    "verse": 20,
    "text": "因為詩篇上寫著，說：願他的住處變為荒場，無人在內居住；又說：願別人得他的職分。",
    "comment": "<a href='/CUNP/19/109/8'>詩 109:8</a> 願他的年日短少！願別人得他的職分！<br><a href='/CUNP/19/69/25'>詩 69:25</a> 願他們的住處變為荒場；願他們的帳棚無人居住。"
  },
  {
    "pk": 3510322,
    "translation": "CUNP",
    "book": 44,
    "chapter": 1,
    "verse": 21,
    "text": "所以，主耶穌在我們中間始終出入的時候，"
  },
  {
    "pk": 3510323,
    "translation": "CUNP",
    "book": 44,
    "chapter": 1,
    "verse": 22,
    "text": "就是從<e>約翰</e>施洗起，直到主離開我們被接上升的日子為止，必須從那常與我們作伴的人中立一位與我們同作耶穌復活的見證。」",
    "comment": "<a href='/CUNP/44/1/9'>徒 1:9</a> 說了這話，他們正看的時候，他就被取上升，有一朵雲彩把他接去，便看不見他了。<br><a href='/CUNP/43/15/27'>約 15:27</a> 你們也要作見證，因為你們從起頭就與我同在。」<p><a href='/CUNP/44/1/8'>徒 1:8</a> 但聖靈降臨在你們身上，你們就必得著能力，並要在<u>耶路撒冷</u>、<u>猶太</u>全地，和<u>撒馬利亞</u>，直到地極，作我的見證。」<p><a href='/CUNP/44/4/33'>徒 4:33</a> 使徒大有能力，見證主耶穌復活；眾人也都蒙大恩。<br><a href='/CUNP/41/1/1'>可 1:1</a> 神的兒子，耶穌基督福音的起頭。"
  },
  {
    "pk": 3510324,
    "translation": "CUNP",
    "book": 44,
    "chapter": 1,
    "verse": 23,
    "text": "於是選舉兩個人，就是那叫做<e>巴撒巴</e>，又稱呼<e>猶士都</e>的<e>約瑟</e>，和<e>馬提亞</e>。",
    "comment": "<a href='/CUNP/43/15/22'>約 15:22</a> 我若沒有來教訓他們，他們就沒有罪；但如今他們的罪無可推諉了。"
  },
  {
    "pk": 3510325,
    "translation": "CUNP",
    "book": 44,
    "chapter": 1,
    "verse": 24,
    "text": "眾人就禱告說：「主啊，你知道萬人的心，求你從這兩個人中，指明你所揀選的是誰，叫他得這使徒的位分。這位分<e>猶大</e>已經丟棄，往自己的地方去了。」",
    "comment": "<a href='/CUNP/44/1/17'>徒 1:17</a> 他本來列在我們數中，並且在<na>使徒的</na>職任上得了一分。<br><a href='/CUNP/9/16/7'>撒上 16:7</a> 耶和華卻對<u>撒母耳</u>說：「不要看他的外貌和他身材高大，我不揀選他。因為，<na>耶和華</na>不像人看人：人是看外貌；耶和華是看內心。」<p><a href='/CUNP/13/28/9'>代上 28:9</a>「我兒<u>所羅門</u>哪，你當認識耶和華──你父的神，誠心樂意地事奉他；因為他鑒察眾人的心，知道一切心思意念。你若尋求他，他必使你尋見；你若離棄他，他必永遠丟棄你。<p><a href='/CUNP/13/29/17'>29:17</a> 我的神啊，我知道你察驗人心，喜悅正直；我以正直的心樂意獻上這一切物。現在我喜歡見你的民在這裏都樂意奉獻與你。<p><a href='/CUNP/24/11/20'>耶 11:20</a> 按公義判斷、察驗人肺腑心腸的萬軍之耶和華啊，我卻要見你在他們身上報仇，因我將我的案件向你稟明了。<p><a href='/CUNP/24/17/10'>17:10</a> 我──耶和華是鑒察人心、試驗人肺腑的，要照各人所行的和他做事的結果報應他。<p><a href='/CUNP/44/15/8'>徒 15:8</a> 知道人心的神也為他們作了見證，賜聖靈給他們，正如給我們一樣；<p><a href='/CUNP/66/2/23'>啟 2:23</a> 我又要殺死她的黨類<small>〔「黨類」原文作「兒女」〕</small>，叫眾教會知道，我是那察看人肺腑心腸的，並要照你們的行為報應你們各人。"
  },
  {
    "pk": 3510326,
    "translation": "CUNP",
    "book": 44,
    "chapter": 1,
    "verse": 25,
    "text": "<sup>併於上節</sup>"
  },
  {
    "pk": 3510327,
    "translation": "CUNP",
    "book": 44,
    "chapter": 1,
    "verse": 26,
    "text": "於是眾人為他們搖籤，搖出<e>馬提亞</e>來；他就和十一個使徒同列。"
  }
];
