window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/44/02"] = [
  {
    "pk": 3510328,
    "translation": "CUNP",
    "book": 44,
    "chapter": 2,
    "verse": 1,
    "text": "五旬節到了，門徒都聚集在一處。",
    "comment": "<a href='/CUNP/3/23/15'>利 23:15</a>「你們要從安息日的次日，獻禾捆為搖祭的那日算起，要滿了七個安息日。<p><a href='/CUNP/5/16/9'>申 16:9</a>「你要計算七七日：從你開鐮收割禾稼時算起，共計七七日。<p><a href='/CUNP/44/20/16'>徒 20:16</a> 乃因<u>保羅</u>早已定意越過<u>以弗所</u>，免得在<u>亞細亞</u>耽延，他急忙前走，巴不得趕五旬節能到<u>耶路撒冷</u>。<br><a href='/CUNP/44/1/14'>徒 1:14</a> 這些人同著幾個婦人和耶穌的母親<u>馬利亞</u>，並耶穌的弟兄，都同心合意地恆切禱告。"
  },
  {
    "pk": 3510329,
    "translation": "CUNP",
    "book": 44,
    "chapter": 2,
    "verse": 2,
    "text": "忽然，從天上有響聲下來，好像一陣大風吹過，充滿了他們所坐的屋子，",
    "comment": "<a href='/CUNP/44/4/31'>徒 4:31</a> 禱告完了，聚會的地方震動，他們就都被聖靈充滿，放膽講論神的道。"
  },
  {
    "pk": 3510330,
    "translation": "CUNP",
    "book": 44,
    "chapter": 2,
    "verse": 3,
    "text": "又有舌頭如火焰顯現出來，分開落在他們各人頭上。"
  },
  {
    "pk": 3510331,
    "translation": "CUNP",
    "book": 44,
    "chapter": 2,
    "verse": 4,
    "text": "他們就都被聖靈充滿，按著<i>聖</i>靈所賜的口才說起別國的話來。",
    "comment": "<a href='/CUNP/44/1/5'>徒 1:5</a> <u>約翰</u>是用水施洗，但不多幾日，你們要受聖靈的洗。」<br><a href='/CUNP/41/16/17'>可 16:17</a> 信的人必有神蹟隨著他們，就是奉我的名趕鬼；說新方言；<p><a href='/CUNP/44/10/46'>徒 10:46</a> 因聽見他們說方言，稱讚神為大。<p><a href='/CUNP/44/19/6'>19:6</a> <u>保羅</u>按手在他們<na>頭</na>上，聖靈便降在他們身上，他們就說方言，又說預言<small>〔或作「又講道」〕</small>。<p><a href='/CUNP/46/12/10'>林前 12:10</a>, <a href='/CUNP/46/12/28'>28</a>, <a href='/CUNP/46/12/30'>30</a> 又叫一人能行異能，又叫一人能作先知，又叫一人能辨別諸靈，又叫一人能說方言，又叫一人能翻方言。……神在教會所設立的：第一是使徒，第二是先知，第三是教師，其次是行異能的，再次是得恩賜醫病的，幫助人的，治理事的，說方言的。……豈都是得恩賜醫病的嗎？豈都是說方言的嗎？豈都是翻方言的嗎？<p><a href='/CUNP/46/13/1'>13:1</a> 我若能說萬人的方言，並天使的話語，卻沒有愛，我就成了鳴的鑼，響的鈸一般。<p><a href='/CUNP/46/14/2'>14:2</a> 那說方言的，原不是對人說，乃是對神說，因為沒有人聽出來。然而，他在心靈裏卻是講說各樣的奧祕。"
  },
  {
    "pk": 3510332,
    "translation": "CUNP",
    "book": 44,
    "chapter": 2,
    "verse": 5,
    "text": "那時，有虔誠的<e>猶太</e>人從天下各國來，住在<e>耶路撒冷</e>。"
  },
  {
    "pk": 3510333,
    "translation": "CUNP",
    "book": 44,
    "chapter": 2,
    "verse": 6,
    "text": "這聲音一響，眾人都來聚集，各人聽見門徒用眾人的鄉談說話，就甚納悶；"
  },
  {
    "pk": 3510334,
    "translation": "CUNP",
    "book": 44,
    "chapter": 2,
    "verse": 7,
    "text": "都驚訝希奇說：「看哪，這說話的不都是<e>加利利</e>人嗎？",
    "comment": "<a href='/CUNP/44/1/11'>徒 1:11</a>「<u>加利利</u>人哪，你們為甚麼站著望天呢？這離開你們被接升天的耶穌，你們見他怎樣往天上去，他還要怎樣來。」"
  },
  {
    "pk": 3510335,
    "translation": "CUNP",
    "book": 44,
    "chapter": 2,
    "verse": 8,
    "text": "我們各人怎麼聽見他們說我們生來所用的鄉談呢？"
  },
  {
    "pk": 3510336,
    "translation": "CUNP",
    "book": 44,
    "chapter": 2,
    "verse": 9,
    "text": "我們<e>帕提亞</e>人、<e>米底亞</e>人、<e>以攔</e>人，和住在<e>美索不達米亞</e>、<e>猶太</e>、<e>加帕多家</e>、<e>本都</e>、<e>亞細亞</e>、"
  },
  {
    "pk": 3510337,
    "translation": "CUNP",
    "book": 44,
    "chapter": 2,
    "verse": 10,
    "text": "<e>弗呂家</e>、<e>旁非利亞</e>、<e>埃及</e>的人，並靠近<e>古利奈</e>的<e>利比亞</e>一帶地方的人，從<e>羅馬</e>來的客旅中，或是<e>猶太</e>人，或是進<e>猶太</e>教的人，"
  },
  {
    "pk": 3510338,
    "translation": "CUNP",
    "book": 44,
    "chapter": 2,
    "verse": 11,
    "text": "<e>克里特</e>和<e>阿拉伯</e>人，都聽見他們用我們的鄉談，講說神的大作為。」"
  },
  {
    "pk": 3510339,
    "translation": "CUNP",
    "book": 44,
    "chapter": 2,
    "verse": 12,
    "text": "眾人就都驚訝猜疑，彼此說：「這是甚麼意思呢？」"
  },
  {
    "pk": 3510340,
    "translation": "CUNP",
    "book": 44,
    "chapter": 2,
    "verse": 13,
    "text": "還有人譏誚說：「他們無非是新酒灌滿了。」"
  },
  {
    "pk": 3510341,
    "translation": "CUNP",
    "book": 44,
    "chapter": 2,
    "verse": 14,
    "text": "<e>彼得</e>和十一個使徒站起，高聲說：「<e>猶太</e>人和一切住在<e>耶路撒冷</e>的人哪，這件事你們當知道，也當側耳聽我的話。"
  },
  {
    "pk": 3510342,
    "translation": "CUNP",
    "book": 44,
    "chapter": 2,
    "verse": 15,
    "text": "你們想這些人是醉了；其實不是醉了，因為時候剛到巳初。",
    "comment": "<a href='/CUNP/52/5/7'>帖前 5:7</a> 因為睡了的人是在夜間睡，醉了的人是在夜間醉。"
  },
  {
    "pk": 3510343,
    "translation": "CUNP",
    "book": 44,
    "chapter": 2,
    "verse": 16,
    "text": "這正是先知<e>約珥</e>所說的：<br/>"
  },
  {
    "pk": 3510344,
    "translation": "CUNP",
    "book": 44,
    "chapter": 2,
    "verse": 17,
    "text": "神說：在末後的日子，我要將我的靈澆灌凡有血氣的。你們的兒女要說預言；你們的少年人要見異象；老年人要做異夢。<br/>",
    "comment": "<a href='/CUNP/44/10/45'>徒 10:45</a> 那些奉割禮、和<u>彼得</u>同來的信徒，見聖靈的恩賜也澆在外邦人身上，就都希奇；<br><a href='/CUNP/44/21/9'>徒 21:9</a> 他有四個女兒，都是處女，是說預言的。<br><a href='/CUNP/23/44/3'>賽 44:3</a> 因為我要將水澆灌口渴的人，將河澆灌乾旱之地。我要將我的靈澆灌你的後裔，將我的福澆灌你的子孫。<p><a href='/CUNP/26/11/19'>結 11:19</a> 我要使他們有合一的心，也要將新靈放在他們裏面，又從他們肉體中除掉石心，賜給他們肉心，<p><a href='/CUNP/26/36/27'>36:27</a> 我必將我的靈放在你們裏面，使你們順從我的律例，謹守遵行我的典章。<p><a href='/CUNP/29/2/28-29'>珥 2:28-29</a> 以後，我要將我的靈澆灌凡有血氣的。你們的兒女要說預言；你們的老年人要做異夢，少年人要見異象。在那些日子，我要將我的靈澆灌我的僕人和使女。<p><a href='/CUNP/38/12/10'>亞 12:10</a>「我必將那施恩叫人懇求的靈，澆灌<u>大衛</u>家和<u>耶路撒冷</u>的居民。他們必仰望我<small>〔或作「他本節同」〕</small>，就是他們所扎的；必為我悲哀，如喪獨生子，又為我愁苦，如喪長子。<p><a href='/CUNP/43/7/38'>約 7:38</a> 信我的人就如經上所說：『從他腹中要流出活水的江河來。』」"
  },
  {
    "pk": 3510345,
    "translation": "CUNP",
    "book": 44,
    "chapter": 2,
    "verse": 18,
    "text": "在那些日子，我要將我的靈澆灌我的僕人和使女，他們就要說預言。<br/>",
    "comment": "<a href='/CUNP/44/21/4'>徒 21:4</a>, <a href='/CUNP/44/21/9-10'>9-10</a> 找著了門徒，就在那裏住了七天。他們被聖靈感動，對<u>保羅</u>說：「不要上<u>耶路撒冷</u>去。」……他有四個女兒，都是處女，是說預言的。我們在那裏多住了幾天，有一個先知，名叫<u>亞迦布</u>，從<u>猶太</u>下來，<p><a href='/CUNP/46/12/10'>林前 12:10</a>, <a href='/CUNP/46/12/28'>28</a> 又叫一人能行異能，又叫一人能作先知，又叫一人能辨別諸靈，又叫一人能說方言，又叫一人能翻方言。……神在教會所設立的：第一是使徒，第二是先知，第三是教師，其次是行異能的，再次是得恩賜醫病的，幫助人的，治理事的，說方言的。<p><a href='/CUNP/46/14/1'>14:1</a> 你們要追求愛，也要切慕屬靈的<na>恩賜</na>，其中更要羨慕的，是作先知講道<small>〔原文作「是說預言」。下同。〕</small>。"
  },
  {
    "pk": 3510346,
    "translation": "CUNP",
    "book": 44,
    "chapter": 2,
    "verse": 19,
    "text": "在天上，我要顯出奇事；在地下，我要顯出神蹟；有血，有火，有煙霧。<br/>",
    "comment": "<a href='/CUNP/29/2/30-31'>珥 2:30-31</a>「在天上地下，我要顯出奇事，有血，有火，有煙柱。日頭要變為黑暗，月亮要變為血，這都在耶和華大而可畏的日子未到以前。"
  },
  {
    "pk": 3510347,
    "translation": "CUNP",
    "book": 44,
    "chapter": 2,
    "verse": 20,
    "text": "日頭要變為黑暗，月亮要變為血；這都在主大而明顯的日子未到以前。<br/>",
    "comment": "<a href='/CUNP/40/24/29'>太 24:29</a>「那些日子的災難一過去，日頭就變黑了，月亮也不放光，眾星要從天上墜落，天勢都要震動。<p><a href='/CUNP/41/13/24'>可 13:24</a>「在那些日子，那災難以後，日頭要變黑了，月亮也不放光，<p><a href='/CUNP/42/21/25'>路 21:25</a>「日、月、星辰要顯出異兆，地上的邦國也有困苦；因海中波浪的響聲，就慌慌不定。"
  },
  {
    "pk": 3510348,
    "translation": "CUNP",
    "book": 44,
    "chapter": 2,
    "verse": 21,
    "text": "到那時候，凡求告主名的，就必得救。",
    "comment": "<a href='/CUNP/45/10/13'>羅 10:13</a> 因為「凡求告主名的就必得救」。"
  },
  {
    "pk": 3510349,
    "translation": "CUNP",
    "book": 44,
    "chapter": 2,
    "verse": 22,
    "text": "「<e>以色列</e>人哪，請聽我的話：神藉著<e>拿撒勒</e>人耶穌在你們中間施行異能、奇事、神蹟，將他證明出來，這是你們自己知道的。",
    "comment": "<a href='/CUNP/43/3/2'>約 3:2</a> 這人夜裏來見耶穌，說：「拉比，我們知道你是由神那裏來作師傅的；因為你所行的神蹟，若沒有神同在，無人能行。」<p><a href='/CUNP/43/14/10-11'>14:10-11</a> 我在父裏面，父在我裏面，你不信嗎？我對你們所說的話，不是憑著自己說的，乃是住在我裏面的父做他自己的事。你們當信我，我在父裏面，父在我裏面；即或不信，也當因我所做的事信我。<p><a href='/CUNP/44/10/38'>徒 10:38</a> 神怎樣以聖靈和能力膏<u>拿撒勒</u>人耶穌，這都是你們知道的。他周流四方，行善事，醫好凡被魔鬼壓制的人，因為神與他同在。<p><a href='/CUNP/58/2/4'>來 2:4</a> 神又按自己的旨意，用神蹟、奇事和百般的異能，並聖靈的恩賜，同他們作見證。"
  },
  {
    "pk": 3510350,
    "translation": "CUNP",
    "book": 44,
    "chapter": 2,
    "verse": 23,
    "text": "他既按著神的定旨先見被交與人，你們就藉著無法之人的手，把他釘在十字架上，殺了。",
    "comment": "<a href='/CUNP/44/5/30'>徒 5:30</a> 你們掛在木頭上殺害的耶穌，我們祖宗的神已經叫他復活。<br><a href='/CUNP/40/26/24'>太 26:24</a> 人子必要去世，正如<na>經上</na>指著他所寫的；但賣人子的人有禍了！那人不生在世上倒好。」<p><a href='/CUNP/42/22/22'>路 22:22</a> 人子固然要照所預定的去世，但賣人子的人有禍了！」<p><a href='/CUNP/42/24/44'>24:44</a> 耶穌對他們說：「這就是我從前與你們同在之時所告訴你們的話說：<u>摩西</u>的律法、先知的書，和詩篇上所記的，凡指著我的話都必須應驗。」<p><a href='/CUNP/44/3/18'>徒 3:18</a> 但神曾藉眾先知的口，預言基督將要受害，就這樣應驗了。<p><a href='/CUNP/44/4/28'>4:28</a> 成就你手和你意旨所預定必有的事。"
  },
  {
    "pk": 3510351,
    "translation": "CUNP",
    "book": 44,
    "chapter": 2,
    "verse": 24,
    "text": "神卻將死的痛苦解釋了，叫他復活，因為他原不能被死拘禁。",
    "comment": "<a href='/CUNP/44/2/32'>徒 2:32</a> 這耶穌，神已經叫他復活了，我們都為這事作見證。<p><a href='/CUNP/44/3/15'>3:15</a> 你們殺了那生命的主，神卻叫他從死裏復活了；我們都是為這事作見證。<p><a href='/CUNP/44/4/10'>4:10</a> 你們眾人和<u>以色列</u>百姓都當知道，站在你們面前的這人得痊癒是因你們所釘十字架、神叫他從死裏復活的<u>拿撒勒</u>人耶穌基督的名。<p><a href='/CUNP/44/10/40'>10:40</a> 第三日，神叫他復活，顯現出來；<p><a href='/CUNP/44/13/30'>13:30</a>, <a href='/CUNP/44/13/34'>34</a> 神卻叫他從死裏復活。……論到神叫他從死裏復活，不再歸於朽壞，就這樣說：我必將<na>所應許</na><u>大衛</u>那聖潔、可靠的<na>恩典</na>賜給你們。<p><a href='/CUNP/44/17/31'>17:31</a> 因為他已經定了日子，要藉著他所設立的人按公義審判天下，並且叫他從死裏復活，給萬人作可信的憑據。」<p><a href='/CUNP/45/4/24'>羅 4:24</a> 也是為我們將來得算為義之人寫的，就是我們這信神使我們的主耶穌從死裏復活的人。<p><a href='/CUNP/45/8/11'>8:11</a> 然而，叫耶穌從死裏復活者的靈若住在你們心裏，那叫基督耶穌從死裏復活的，也必藉著住在你們心裏的<na>聖</na>靈，使你們必死的身體又活過來。<p><a href='/CUNP/46/6/14'>林前 6:14</a> 並且神已經叫主復活，也要用自己的能力叫我們復活。<p><a href='/CUNP/46/15/15'>15:15</a> 並且明顯我們是為神妄作見證的，因我們見證神是叫基督復活了。若死人真不復活，神也就沒有叫基督復活了。<p><a href='/CUNP/47/4/14'>林後 4:14</a> 自己知道那叫主耶穌復活的，也必叫我們與耶穌一同復活，並且叫我們與你們一同站在他面前。<p><a href='/CUNP/48/1/1'>加 1:1</a> 作使徒的<u>保羅</u>（不是由於人，也不是藉著人，乃是藉著耶穌基督，與叫他從死裏復活的父神）<p><a href='/CUNP/49/1/20'>弗 1:20</a> 就是照他在基督身上所運行的大能大力，使他從死裏復活，叫他在天上坐在自己的右邊，<p><a href='/CUNP/51/2/12'>西 2:12</a> 你們既受洗與他一同埋葬，也就在此與他一同復活，都因信那叫他從死裏復活神的功用。<p><a href='/CUNP/52/1/10'>帖前 1:10</a> 等候他兒子從天降臨，就是他從死裏復活的──那位救我們脫離將來忿怒的耶穌。<p><a href='/CUNP/58/13/20'>來 13:20</a> 但願賜平安的神，就是那憑永約之血、使群羊的大牧人──我主耶穌從死裏復活的神，<p><a href='/CUNP/60/1/21'>彼前 1:21</a> 你們也因著他，信那叫他從死裏復活、又給他榮耀的神，叫你們的信心和盼望都在於神。"
  },
  {
    "pk": 3510352,
    "translation": "CUNP",
    "book": 44,
    "chapter": 2,
    "verse": 25,
    "text": "<e>大衛</e>指著他說：我看見主常在我眼前；他在我右邊，叫我不至於搖動。",
    "comment": "<a href='/CUNP/19/16/8'>詩 16:8</a> 我將耶和華常擺在我面前，因他在我右邊，我便不致搖動。"
  },
  {
    "pk": 3510353,
    "translation": "CUNP",
    "book": 44,
    "chapter": 2,
    "verse": 26,
    "text": "所以，我心裏歡喜，我的靈<sup>〔原文作「舌」〕</sup>快樂；並且我的肉身要安居在指望中。<br/>"
  },
  {
    "pk": 3510354,
    "translation": "CUNP",
    "book": 44,
    "chapter": 2,
    "verse": 27,
    "text": "因你必不將我的靈魂撇在陰間，也不叫你的聖者見朽壞。<br/>"
  },
  {
    "pk": 3510355,
    "translation": "CUNP",
    "book": 44,
    "chapter": 2,
    "verse": 28,
    "text": "你已將生命的道路指示我，必叫我因見你的面<sup>〔或作「叫我在你面前」〕</sup>得著滿足的快樂。"
  },
  {
    "pk": 3510356,
    "translation": "CUNP",
    "book": 44,
    "chapter": 2,
    "verse": 29,
    "text": "「弟兄們！先祖<e>大衛</e>的事，我可以明明地對你們說：他死了，也葬埋了，並且他的墳墓直到今日還在我們這裏。",
    "comment": "<a href='/CUNP/11/2/10'>王上 2:10</a> <u>大衛</u>與他列祖同睡，葬在<u>大衛城</u>。<p><a href='/CUNP/44/13/36'>徒 13:36</a>「<u>大衛</u>在世的時候遵行了神的旨意，就睡了<small>〔或作「大衛按神的旨意服事了他那一世的人，就睡了。」〕</small>，歸到他祖宗那裏，已見朽壞；"
  },
  {
    "pk": 3510357,
    "translation": "CUNP",
    "book": 44,
    "chapter": 2,
    "verse": 30,
    "text": "<e>大衛</e>既是先知，又曉得神曾向他起誓，要從他的後裔中立一位坐在他的寶座上，",
    "comment": "<a href='/CUNP/10/7/12-13'>撒下 7:12-13</a> 你壽數滿足、與你列祖同睡的時候，我必使你的後裔接續你的位；我也必堅定他的國。他必為我的名建造殿宇；我必堅定他的國位，直到永遠。<p><a href='/CUNP/19/132/11'>詩 132:11</a> 耶和華向<u>大衛</u>、憑誠實起了誓，必不反覆，<na>說</na>：我要使你所生的坐在你的寶座上。<p><a href='/CUNP/42/1/32'>路 1:32</a>, <a href='/CUNP/42/1/69'>69</a> 他要為大，稱為至高者的兒子；主神要把他祖<u>大衛</u>的位給他。……在他僕人<u>大衛</u>家中，為我們興起了拯救的角，<p><a href='/CUNP/45/1/3'>羅 1:3</a> 論到他兒子──我主耶穌基督。按肉體說，是從<u>大衛</u>後裔生的；<p><a href='/CUNP/55/2/8'>提後 2:8</a> 你要記念耶穌基督乃是<u>大衛</u>的後裔，他從死裏復活，正合乎我所傳的福音。"
  },
  {
    "pk": 3510358,
    "translation": "CUNP",
    "book": 44,
    "chapter": 2,
    "verse": 31,
    "text": "就預先看明這事，講論基督復活說：他的靈魂不撇在陰間；他的肉身也不見朽壞。",
    "comment": "<a href='/CUNP/19/16/10'>詩 16:10</a> 因為你必不將我的靈魂撇在陰間，也不叫你的聖者見朽壞。<p><a href='/CUNP/44/13/35'>徒 13:35</a> 又有一篇上說：你必不叫你的聖者見朽壞。"
  },
  {
    "pk": 3510359,
    "translation": "CUNP",
    "book": 44,
    "chapter": 2,
    "verse": 32,
    "text": "這耶穌，神已經叫他復活了，我們都為這事作見證。",
    "comment": "<a href='/CUNP/44/1/8'>徒 1:8</a> 但聖靈降臨在你們身上，你們就必得著能力，並要在<u>耶路撒冷</u>、<u>猶太</u>全地，和<u>撒馬利亞</u>，直到地極，作我的見證。」<br><a href='/CUNP/44/2/24'>徒 2:24</a> 神卻將死的痛苦解釋了，叫他復活，因為他原不能被死拘禁。"
  },
  {
    "pk": 3510360,
    "translation": "CUNP",
    "book": 44,
    "chapter": 2,
    "verse": 33,
    "text": "他既被神的右手高舉<sup>〔或作「他既高舉在神的右邊」〕</sup>，又從父受了所應許的聖靈，就把你們所看見所聽見的，澆灌下來。",
    "comment": "<a href='/CUNP/44/10/45'>徒 10:45</a> 那些奉割禮、和<u>彼得</u>同來的信徒，見聖靈的恩賜也澆在外邦人身上，就都希奇；<p><a href='/CUNP/49/4/8'>弗 4:8</a> 所以<na>經上</na>說：他升上高天的時候，擄掠了仇敵，將各樣的恩賜賞給人。<br><a href='/CUNP/43/14/26'>約 14:26</a> 但保惠師，就是父因我的名所要差來的聖靈，他要將一切的事指教你們，並且要叫你們想起我對你們所說的一切話。<p><a href='/CUNP/43/15/26'>15:26</a> 但我要從父那裏差保惠師來，就是從父出來真理的聖靈；他來了，就要為我作見證。<p><a href='/CUNP/43/16/7'>16:7</a>, <a href='/CUNP/43/16/13'>13</a> 然而，我將真情告訴你們，我去是與你們有益的；我若不去，保惠師就不到你們這裏來；我若去，就差他來。……只等真理的聖靈來了，他要引導你們明白<small>〔原文作「進入」〕</small>一切的真理；因為他不是憑自己說的，乃是把他所聽見的都說出來，並要把將來的事告訴你們。<p><a href='/CUNP/44/1/4'>徒 1:4</a> 耶穌和他們聚集的時候，囑咐他們說：「不要離開<u>耶路撒冷</u>，要等候父所應許的，就是你們聽見我說過的。<br><a href='/CUNP/44/5/31'>徒 5:31</a> 神且用右手將他高舉<small>〔或作「他就是神高舉在自己的右邊」〕</small>，叫他作君王，作救主，將悔改的心和赦罪的恩賜給<u>以色列</u>人。<p><a href='/CUNP/50/2/9'>腓 2:9</a> 所以，神將他升為至高，又賜給他那超乎萬名之上的名，<p><a href='/CUNP/58/10/12'>來 10:12</a> 但基督獻了一次永遠的贖罪祭，就在神的右邊坐下了。"
  },
  {
    "pk": 3510361,
    "translation": "CUNP",
    "book": 44,
    "chapter": 2,
    "verse": 34,
    "text": "<e>大衛</e>並沒有升到天上，但自己說：主對我主說：你坐在我的右邊，",
    "comment": "<a href='/CUNP/19/110/1'>詩 110:1</a> 〔大衛的詩。〕耶和華對我主說：你坐在我的右邊，等我使你仇敵作你的腳凳。<p><a href='/CUNP/40/22/44'>太 22:44</a> 主對我主說：你坐在我的右邊，等我把你仇敵放在你的腳下。<p><a href='/CUNP/46/15/25'>林前 15:25</a> 因為基督必要作王，等神把一切仇敵都放在他的腳下。<p><a href='/CUNP/49/1/20'>弗 1:20</a> 就是照他在基督身上所運行的大能大力，使他從死裏復活，叫他在天上坐在自己的右邊，<p><a href='/CUNP/58/1/13'>來 1:13</a> 所有的天使，神從來對哪一個說：你坐在我的右邊，等我使你仇敵作你的腳凳？"
  },
  {
    "pk": 3510362,
    "translation": "CUNP",
    "book": 44,
    "chapter": 2,
    "verse": 35,
    "text": "等我使你仇敵作你的腳凳。"
  },
  {
    "pk": 3510363,
    "translation": "CUNP",
    "book": 44,
    "chapter": 2,
    "verse": 36,
    "text": "「故此，<e>以色列</e>全家當確實地知道，你們釘在十字架上的這位耶穌，神已經立他為主，為基督了。」",
    "comment": "<a href='/CUNP/44/5/31'>徒 5:31</a> 神且用右手將他高舉<small>〔或作「他就是神高舉在自己的右邊」〕</small>，叫他作君王，作救主，將悔改的心和赦罪的恩賜給<u>以色列</u>人。"
  },
  {
    "pk": 3510364,
    "translation": "CUNP",
    "book": 44,
    "chapter": 2,
    "verse": 37,
    "text": "眾人聽見這話，覺得扎心，就對<e>彼得</e>和其餘的使徒說：「弟兄們，我們當怎樣行？」",
    "comment": "<a href='/CUNP/38/12/10'>亞 12:10</a>「我必將那施恩叫人懇求的靈，澆灌<u>大衛</u>家和<u>耶路撒冷</u>的居民。他們必仰望我<small>〔或作「他本節同」〕</small>，就是他們所扎的；必為我悲哀，如喪獨生子，又為我愁苦，如喪長子。<p><a href='/CUNP/42/3/10'>路 3:10</a> 眾人問他說：「這樣，我們當做甚麼呢？」<p><a href='/CUNP/44/9/6'>徒 9:6</a> 起來！進城去，你所當做的事，必有人告訴你。」<p><a href='/CUNP/44/16/30'>16:30</a> 又領他們出來，說：「二位先生，我當怎樣行才可以得救？」"
  },
  {
    "pk": 3510365,
    "translation": "CUNP",
    "book": 44,
    "chapter": 2,
    "verse": 38,
    "text": "<e>彼得</e>說：「你們各人要悔改，奉耶穌基督的名受洗，叫你們的罪得赦，就必領受所賜的聖靈；",
    "comment": "<a href='/CUNP/42/24/47'>路 24:47</a> 並且人要奉他的名傳悔改、赦罪的道，從<u>耶路撒冷</u>起直傳到萬邦。<p><a href='/CUNP/44/3/19'>徒 3:19</a> 所以，你們當悔改歸正，使你們的罪得以塗抹，"
  },
  {
    "pk": 3510366,
    "translation": "CUNP",
    "book": 44,
    "chapter": 2,
    "verse": 39,
    "text": "因為這應許是給你們和你們的兒女，並一切在遠方的人，就是主──我們神所召來的。」",
    "comment": "<a href='/CUNP/44/10/45'>徒 10:45</a> 那些奉割禮、和<u>彼得</u>同來的信徒，見聖靈的恩賜也澆在外邦人身上，就都希奇；<p><a href='/CUNP/44/11/15'>11:15</a>, <a href='/CUNP/44/11/18'>18</a> 我一開講，聖靈便降在他們身上，正像當初降在我們身上一樣。……眾人聽見這話，就不言語了，只歸榮耀與神，說：「這樣看來，神也賜恩給外邦人，叫他們悔改得生命了。」<p><a href='/CUNP/44/14/27'>14:27</a> 到了那裏，聚集了會眾，就述說神藉他們所行的一切事，並神怎樣為外邦人開了信道的門。<p><a href='/CUNP/44/15/3'>15:3</a>, <a href='/CUNP/44/15/8'>8</a>, <a href='/CUNP/44/15/14'>14</a> 於是教會送他們起行。他們經過<u>腓尼基</u>、<u>撒馬利亞</u>，隨處傳說外邦人歸主的事，叫眾弟兄都甚歡喜。……知道人心的神也為他們作了見證，賜聖靈給他們，正如給我們一樣；……方才<u>西門</u>述說神當初怎樣眷顧外邦人，從他們中間選取百姓歸於自己的名下；<p><a href='/CUNP/49/2/13'>弗 2:13</a>, <a href='/CUNP/49/2/17'>17</a> 你們從前遠離<na>神</na>的人，如今卻在基督耶穌裏，靠著他的血，已經得親近了。……並且來傳和平的福音給你們遠處的人，也給那近處的人。<br><a href='/CUNP/29/2/28'>珥 2:28</a> 以後，我要將我的靈澆灌凡有血氣的。你們的兒女要說預言；你們的老年人要做異夢，少年人要見異象。<p><a href='/CUNP/44/3/25'>徒 3:25</a> 你們是先知的子孫，也承受神與你們祖宗所立的約，就是對<u>亞伯拉罕</u>說：『地上萬族都要因你的後裔得福。』"
  },
  {
    "pk": 3510367,
    "translation": "CUNP",
    "book": 44,
    "chapter": 2,
    "verse": 40,
    "text": "<e>彼得</e>還用許多話作見證，勸勉他們說：「你們當救自己脫離這彎曲的世代。」"
  },
  {
    "pk": 3510368,
    "translation": "CUNP",
    "book": 44,
    "chapter": 2,
    "verse": 41,
    "text": "於是領受他話的人就受了洗。那一天，<i>門徒</i>約添了三千人，"
  },
  {
    "pk": 3510369,
    "translation": "CUNP",
    "book": 44,
    "chapter": 2,
    "verse": 42,
    "text": "都恆心遵守使徒的教訓，彼此交接，擘餅，祈禱。",
    "comment": "<a href='/CUNP/44/2/46'>徒 2:46</a> 他們天天同心合意恆切地在殿裏，且在家中擘餅，存著歡喜、誠實的心用飯，<p><a href='/CUNP/44/1/14'>徒 1:14</a> 這些人同著幾個婦人和耶穌的母親<u>馬利亞</u>，並耶穌的弟兄，都同心合意地恆切禱告。<p><a href='/CUNP/45/12/12'>羅 12:12</a> 在指望中要喜樂；在患難中要忍耐；禱告要恆切。<p><a href='/CUNP/49/6/18'>弗 6:18</a> 靠著<na>聖</na>靈，隨時多方禱告祈求；並要在此警醒不倦，為眾聖徒祈求，<p><a href='/CUNP/51/4/2'>西 4:2</a> 你們要恆切禱告，在此警醒感恩。<p><a href='/CUNP/58/10/25'>來 10:25</a> 你們不可停止聚會，好像那些停止慣了的人，倒要彼此勸勉，既知道<small>〔原文作「看見」〕</small>那日子臨近，就更當如此。"
  },
  {
    "pk": 3510370,
    "translation": "CUNP",
    "book": 44,
    "chapter": 2,
    "verse": 43,
    "text": "眾人都懼怕；使徒又行了許多奇事神蹟。",
    "comment": "<a href='/CUNP/41/16/17'>可 16:17</a> 信的人必有神蹟隨著他們，就是奉我的名趕鬼；說新方言；<p><a href='/CUNP/44/4/33'>徒 4:33</a> 使徒大有能力，見證主耶穌復活；眾人也都蒙大恩。<p><a href='/CUNP/44/5/12'>5:12</a> 主藉使徒的手在民間行了許多神蹟奇事；他們<small>〔或作「信的人」〕</small>都同心合意地在<u>所羅門</u>的廊下。"
  },
  {
    "pk": 3510371,
    "translation": "CUNP",
    "book": 44,
    "chapter": 2,
    "verse": 44,
    "text": "信的人都在一處，凡物公用，",
    "comment": "<a href='/CUNP/44/4/32'>徒 4:32</a>, <a href='/CUNP/44/4/34'>34</a> 那許多信的人都是一心一意的，沒有一人說他的東西有一樣是自己的，都是大家公用。……內中也沒有一個缺乏的；因為人人將田產房屋都賣了，把所賣的價銀拿來，"
  },
  {
    "pk": 3510372,
    "translation": "CUNP",
    "book": 44,
    "chapter": 2,
    "verse": 45,
    "text": "並且賣了田產、家業，照各人所需用的分給各人。",
    "comment": "<a href='/CUNP/23/58/7'>賽 58:7</a> 不是要把你的餅分給飢餓的人，將飄流的窮人接到你家中，見赤身的給他<na>衣服</na>遮體，顧恤自己的骨肉而不掩藏嗎？"
  },
  {
    "pk": 3510373,
    "translation": "CUNP",
    "book": 44,
    "chapter": 2,
    "verse": 46,
    "text": "他們天天同心合意恆切地在殿裏，且在家中擘餅，存著歡喜、誠實的心用飯，",
    "comment": "<a href='/CUNP/42/24/53'>路 24:53</a> 常在殿裏稱頌神。<p><a href='/CUNP/44/5/42'>徒 5:42</a> 他們就每日在殿裏、在家裏不住地教訓人，傳耶穌是基督。<br><a href='/CUNP/44/20/7'>徒 20:7</a> 七日的第一日，我們聚會擘餅的時候，<u>保羅</u>因為要次日起行，就與他們講論，直講到半夜。<br><a href='/CUNP/44/1/14'>徒 1:14</a> 這些人同著幾個婦人和耶穌的母親<u>馬利亞</u>，並耶穌的弟兄，都同心合意地恆切禱告。"
  },
  {
    "pk": 3510374,
    "translation": "CUNP",
    "book": 44,
    "chapter": 2,
    "verse": 47,
    "text": "讚美神，得眾民的喜愛。主將得救的人天天加給他們。",
    "comment": "<a href='/CUNP/42/2/52'>路 2:52</a> 耶穌的智慧和身量<small>〔「身量」或作「年紀」〕</small>，並神和人喜愛他的心，都一齊增長。<p><a href='/CUNP/44/4/33'>徒 4:33</a> 使徒大有能力，見證主耶穌復活；眾人也都蒙大恩。<p><a href='/CUNP/45/14/18'>羅 14:18</a> 在這幾樣上服事基督的，就為神所喜悅，又為人所稱許。<br><a href='/CUNP/44/5/14'>徒 5:14</a> 信而歸主的人越發增添，連男帶女很多。<p><a href='/CUNP/44/11/24'>11:24</a> 這<u>巴拿巴</u>原是個好人，被聖靈充滿，大有信心。於是有許多人歸服了主。"
  }
];
