window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/44/03"] = [
  {
    "pk": 3510375,
    "translation": "CUNP",
    "book": 44,
    "chapter": 3,
    "verse": 1,
    "text": "申初禱告的時候，<e>彼得</e>、<e>約翰</e>上<i>聖</i>殿去。",
    "comment": "<a href='/CUNP/19/55/17'>詩 55:17</a> 我要晚上、早晨、晌午哀聲悲歎；他也必聽我的聲音。<br><a href='/CUNP/44/2/46'>徒 2:46</a> 他們天天同心合意恆切地在殿裏，且在家中擘餅，存著歡喜、誠實的心用飯，"
  },
  {
    "pk": 3510376,
    "translation": "CUNP",
    "book": 44,
    "chapter": 3,
    "verse": 2,
    "text": "有一個人，生來是瘸腿的，天天被人抬來，放在殿的一個門口（那門名叫<i>美</i>門），要求進殿的人賙濟。",
    "comment": "<a href='/CUNP/44/14/8'>徒 14:8</a> <u>路司得</u>城裏坐著一個兩腳無力的人，生來是瘸腿的，從來沒有走過。<br><a href='/CUNP/43/9/8'>約 9:8</a> 他的鄰舍和那素常見他是討飯的，就說：「這不是那從前坐著討飯的人嗎？」"
  },
  {
    "pk": 3510377,
    "translation": "CUNP",
    "book": 44,
    "chapter": 3,
    "verse": 3,
    "text": "他看見<e>彼得</e>、<e>約翰</e>將要進殿，就求他們賙濟。"
  },
  {
    "pk": 3510378,
    "translation": "CUNP",
    "book": 44,
    "chapter": 3,
    "verse": 4,
    "text": "<e>彼得</e>、<e>約翰</e>定睛看他；<e>彼得</e>說：「你看我們！」"
  },
  {
    "pk": 3510379,
    "translation": "CUNP",
    "book": 44,
    "chapter": 3,
    "verse": 5,
    "text": "那人就留意看他們，指望得著甚麼。"
  },
  {
    "pk": 3510380,
    "translation": "CUNP",
    "book": 44,
    "chapter": 3,
    "verse": 6,
    "text": "<e>彼得</e>說：「金銀我都沒有，只把我所有的給你：我奉<e>拿撒勒</e>人耶穌基督的名，叫你起來行走！」",
    "comment": "<a href='/CUNP/44/4/10'>徒 4:10</a> 你們眾人和<u>以色列</u>百姓都當知道，站在你們面前的這人得痊癒是因你們所釘十字架、神叫他從死裏復活的<u>拿撒勒</u>人耶穌基督的名。"
  },
  {
    "pk": 3510381,
    "translation": "CUNP",
    "book": 44,
    "chapter": 3,
    "verse": 7,
    "text": "於是拉著他的右手，扶他起來；他的腳和踝子骨立刻健壯了，"
  },
  {
    "pk": 3510382,
    "translation": "CUNP",
    "book": 44,
    "chapter": 3,
    "verse": 8,
    "text": "就跳起來，站著，又行走，同他們進了殿，走著，跳著，讚美神。",
    "comment": "<a href='/CUNP/23/35/6'>賽 35:6</a> 那時，瘸子必跳躍像鹿；啞巴的舌頭必能歌唱。在曠野必有水發出；在沙漠必有河湧流。"
  },
  {
    "pk": 3510383,
    "translation": "CUNP",
    "book": 44,
    "chapter": 3,
    "verse": 9,
    "text": "百姓都看見他行走，讚美神；",
    "comment": "<a href='/CUNP/44/4/16'>徒 4:16</a>, <a href='/CUNP/44/4/21'>21</a>「我們當怎樣辦這兩個人呢？因為他們誠然行了一件明顯的神蹟，凡住<u>耶路撒冷</u>的人都知道，我們也不能說沒有。……官長為百姓的緣故，想不出法子刑罰他們，又恐嚇一番，把他們釋放了。這是因眾人為所行的奇事都歸榮耀與神。"
  },
  {
    "pk": 3510384,
    "translation": "CUNP",
    "book": 44,
    "chapter": 3,
    "verse": 10,
    "text": "認得他是那素常坐在殿的美門口求賙濟的，就因他所遇著的事滿心希奇、驚訝。",
    "comment": "正如 <a href='/CUNP/43/9/8'>約 9:8</a> 他的鄰舍和那素常見他是討飯的，就說：「這不是那從前坐著討飯的人嗎？」"
  },
  {
    "pk": 3510385,
    "translation": "CUNP",
    "book": 44,
    "chapter": 3,
    "verse": 11,
    "text": "那人正在稱為<e>所羅門</e>的廊下，拉著<e>彼得</e>、<e>約翰</e>；眾百姓一齊跑到他們那裏，很覺希奇。",
    "comment": "<a href='/CUNP/43/10/23'>約 10:23</a> 耶穌在殿裏<u>所羅門</u>的廊下行走。<p><a href='/CUNP/44/5/12'>徒 5:12</a> 主藉使徒的手在民間行了許多神蹟奇事；他們<small>〔或作「信的人」〕</small>都同心合意地在<u>所羅門</u>的廊下。"
  },
  {
    "pk": 3510386,
    "translation": "CUNP",
    "book": 44,
    "chapter": 3,
    "verse": 12,
    "text": "<e>彼得</e>看見，就對百姓說：「<e>以色列</e>人哪，為甚麼把這事當作希奇呢？為甚麼定睛看我們，以為我們憑自己的能力和虔誠使這人行走呢？"
  },
  {
    "pk": 3510387,
    "translation": "CUNP",
    "book": 44,
    "chapter": 3,
    "verse": 13,
    "text": "<e>亞伯拉罕</e>、<e>以撒</e>、<e>雅各</e>的神，就是我們列祖的神，已經榮耀了他的僕人耶穌<sup>〔「僕人」或作「兒子」〕</sup>；你們卻把他交付<e>彼拉多</e>。<e>彼拉多</e>定意要釋放他，你們竟在<e>彼拉多</e>面前棄絕了他。",
    "comment": "<a href='/CUNP/40/27/20'>太 27:20</a> 祭司長和長老挑唆眾人，求釋放<u>巴拉巴</u>，除滅耶穌。<p><a href='/CUNP/41/15/11'>可 15:11</a> 只是祭司長挑唆眾人，寧可釋放<u>巴拉巴</u>給他們。<p><a href='/CUNP/42/23/18'>路 23:18</a>, <a href='/CUNP/42/23/20-21'>20-21</a> 眾人卻一齊喊著說：「除掉這個人！釋放<u>巴拉巴</u>給我們！」……<u>彼拉多</u>願意釋放耶穌，就又勸解他們。無奈他們喊著說：「釘他十字架！釘他十字架！」<p><a href='/CUNP/43/18/40'>約 18:40</a> 他們又喊著說：「不要這人，要<u>巴拉巴</u>！」這<u>巴拉巴</u>是個強盜。<p><a href='/CUNP/43/19/15'>19:15</a> 他們喊著說：「除掉他！除掉他！釘他在十字架上！」<u>彼拉多</u>說：「我可以把你們的王釘十字架嗎？」祭司長回答說：「除了凱撒，我們沒有王。」<p><a href='/CUNP/44/13/28'>徒 13:28</a> 雖然查不出他有當死的罪來，還是求<u>彼拉多</u>殺他；<br><a href='/CUNP/44/5/30'>徒 5:30</a> 你們掛在木頭上殺害的耶穌，我們祖宗的神已經叫他復活。<br><a href='/CUNP/40/27/2'>太 27:2</a> 就把他捆綁，解去，交給巡撫<u>彼拉多</u>。<br><a href='/CUNP/43/7/39'>約 7:39</a> 耶穌這話是指著信他之人要受<na>聖</na>靈說的。那時還沒有<na>賜下聖</na>靈<na>來</na>，因為耶穌尚未得著榮耀。<p><a href='/CUNP/43/12/16'>12:16</a> 這些事門徒起先不明白，等到耶穌得了榮耀以後才想起這話是指著他寫的，並且眾人果然向他這樣行了。<p><a href='/CUNP/43/17/1'>17:1</a> 耶穌說了這話，就舉目望天，說：「父啊，時候到了，願你榮耀你的兒子，使兒子也榮耀你；"
  },
  {
    "pk": 3510388,
    "translation": "CUNP",
    "book": 44,
    "chapter": 3,
    "verse": 14,
    "text": "你們棄絕了那聖潔公義者，反求著釋放一個兇手給你們。",
    "comment": "<a href='/CUNP/44/7/52'>徒 7:52</a> 哪一個先知不是你們祖宗逼迫呢？他們也把預先傳說那義者要來的人殺了；如今你們又把那義者賣了，殺了。<p><a href='/CUNP/44/22/14'>22:14</a> 他又說：『我們祖宗的神揀選了你，叫你明白他的旨意，又得見那義者，聽他口中所出的聲音。<br><a href='/CUNP/19/16/10'>詩 16:10</a> 因為你必不將我的靈魂撇在陰間，也不叫你的聖者見朽壞。<p><a href='/CUNP/41/1/24'>可 1:24</a>「<u>拿撒勒</u>人耶穌，我們與你有甚麼相干？你來滅我們嗎？我知道你是誰，乃是神的聖者。」<p><a href='/CUNP/42/1/35'>路 1:35</a> 天使回答說：「聖靈要臨到你身上，至高者的能力要蔭庇你，因此所要生的聖者必稱為神的兒子<small>〔或作「所要生的，必稱為聖，稱為神的兒子」〕</small>。<p><a href='/CUNP/44/2/27'>徒 2:27</a> 因你必不將我的靈魂撇在陰間，也不叫你的聖者見朽壞。<p><a href='/CUNP/44/4/27'>4:27</a> <u>希律</u>和<u>本丟‧彼拉多</u>，外邦人和<u>以色列</u>民，果然在這城裏聚集，要攻打你所膏的聖僕<small>〔「僕」或作「子」〕</small>耶穌，"
  },
  {
    "pk": 3510389,
    "translation": "CUNP",
    "book": 44,
    "chapter": 3,
    "verse": 15,
    "text": "你們殺了那生命的主，神卻叫他從死裏復活了；我們都是為這事作見證。",
    "comment": "<a href='/CUNP/44/2/32'>徒 2:32</a> 這耶穌，神已經叫他復活了，我們都為這事作見證。<br><a href='/CUNP/44/2/24'>徒 2:24</a> 神卻將死的痛苦解釋了，叫他復活，因為他原不能被死拘禁。"
  },
  {
    "pk": 3510390,
    "translation": "CUNP",
    "book": 44,
    "chapter": 3,
    "verse": 16,
    "text": "我們因信他的名，他的名便叫你們所看見所認識的這人健壯了；正是他所賜的信心，叫這人在你們眾人面前全然好了。",
    "comment": "<a href='/CUNP/40/9/22'>太 9:22</a> 耶穌轉過來，看見她，就說：「女兒，放心！你的信救了你。」從那時候，女人就痊癒了。<p><a href='/CUNP/44/4/10'>徒 4:10</a> 你們眾人和<u>以色列</u>百姓都當知道，站在你們面前的這人得痊癒是因你們所釘十字架、神叫他從死裏復活的<u>拿撒勒</u>人耶穌基督的名。<p><a href='/CUNP/44/14/9'>14:9</a> 他聽<u>保羅</u>講道，<u>保羅</u>定睛看他，見他有信心，可得痊癒，"
  },
  {
    "pk": 3510391,
    "translation": "CUNP",
    "book": 44,
    "chapter": 3,
    "verse": 17,
    "text": "弟兄們，我曉得你們做這事是出於不知，你們的官長也是如此。",
    "comment": "<a href='/CUNP/42/23/34'>路 23:34</a> 當下耶穌說：「父啊！赦免他們；因為他們所做的，他們不曉得。」<na>兵丁</na>就拈鬮分他的衣服。<p><a href='/CUNP/43/16/3'>約 16:3</a> 他們這樣行，是因未曾認識父，也未曾認識我。<p><a href='/CUNP/44/13/27'>徒 13:27</a> <u>耶路撒冷</u>居住的人和他們的官長，因為不認識基督，也不明白每安息日所讀眾先知的書，就把基督定了死罪，正應了先知的預言；<p><a href='/CUNP/46/2/8'>林前 2:8</a> 這智慧世上有權有位的人沒有一個知道的，他們若知道，就不把榮耀的主釘在十字架上了。<p><a href='/CUNP/54/1/13'>提前 1:13</a> 我從前是褻瀆<na>神</na>的，逼迫<na>人</na>的，侮慢<na>人</na>的；然而我還蒙了憐憫，因我是不信不明白的時候而做的。"
  },
  {
    "pk": 3510392,
    "translation": "CUNP",
    "book": 44,
    "chapter": 3,
    "verse": 18,
    "text": "但神曾藉眾先知的口，預言基督將要受害，就這樣應驗了。",
    "comment": "詩二二; <a href='/CUNP/23/50/6'>賽 50:6</a> 人打我的背，我任他打；人拔我腮頰的鬍鬚，我由他拔；人辱我，吐我，我並不掩面。<p><a href='/CUNP/23/53/5'>53:5</a> 哪知他為我們的過犯受害，為我們的罪孽壓傷。因他受的刑罰，我們得平安；因他受的鞭傷，我們得醫治。<p><a href='/CUNP/27/9/26'>但 9:26</a> 過了六十二個七，那受膏者<small>〔「那」或作「有」〕</small>必被剪除，一無所有；必有一王的民來毀滅這城和聖所，至終必如洪水沖沒。必有爭戰，一直到底，荒涼的事已經定了。<p><a href='/CUNP/60/1/10-11'>彼前 1:10-11</a> 論到這救恩，那預先說你們要得恩典的眾先知早已詳細地尋求考察，就是考察在他們心裏基督的靈，預先證明基督受苦難，後來得榮耀，是指著甚麼時候，並怎樣的時候。<br><a href='/CUNP/42/24/44'>路 24:44</a> 耶穌對他們說：「這就是我從前與你們同在之時所告訴你們的話說：<u>摩西</u>的律法、先知的書，和詩篇上所記的，凡指著我的話都必須應驗。」<p><a href='/CUNP/44/26/22'>徒 26:22</a> 然而我蒙神的幫助，直到今日還站得住，對著尊貴、卑賤、老幼作見證；所講的並不外乎眾先知和<u>摩西</u>所說將來必成的事，"
  },
  {
    "pk": 3510393,
    "translation": "CUNP",
    "book": 44,
    "chapter": 3,
    "verse": 19,
    "text": "所以，你們當悔改歸正，使你們的罪得以塗抹，",
    "comment": "<a href='/CUNP/44/2/38'>徒 2:38</a> <u>彼得</u>說：「你們各人要悔改，奉耶穌基督的名受洗，叫你們的罪得赦，就必領受所賜的聖靈；"
  },
  {
    "pk": 3510394,
    "translation": "CUNP",
    "book": 44,
    "chapter": 3,
    "verse": 20,
    "text": "這樣，那安舒的日子就必從主面前來到；主也必差遣所預定給你們的基督（耶穌）降臨。"
  },
  {
    "pk": 3510395,
    "translation": "CUNP",
    "book": 44,
    "chapter": 3,
    "verse": 21,
    "text": "天必留他，等到萬物復興的時候，就是神從創世以來、藉著聖先知的口所說的。",
    "comment": "<a href='/CUNP/44/1/11'>徒 1:11</a>「<u>加利利</u>人哪，你們為甚麼站著望天呢？這離開你們被接升天的耶穌，你們見他怎樣往天上去，他還要怎樣來。」<br><a href='/CUNP/40/17/11'>太 17:11</a> 耶穌回答說：「<u>以利亞</u>固然先來，並要復興萬事；<br><a href='/CUNP/42/1/70'>路 1:70</a> 正如主藉著從創世以來聖先知的口所說的話，"
  },
  {
    "pk": 3510396,
    "translation": "CUNP",
    "book": 44,
    "chapter": 3,
    "verse": 22,
    "text": "<e>摩西</e>曾說：『主──神要從你們弟兄中間給你們興起一位先知像我，凡他向你們所說的，你們都要聽從。",
    "comment": "<a href='/CUNP/5/18/15'>申 18:15</a>, <a href='/CUNP/5/18/18-19'>18-19</a> 耶和華──你的神要從你們弟兄中間給你興起一位先知，像我，你們要聽從他。……我必在他們弟兄中間給他們興起一位先知，像你。我要將當說的話傳給他；他要將我一切所吩咐的都傳給他們。誰不聽他奉我名所說的話，我必討誰的罪。<p><a href='/CUNP/44/7/37'>徒 7:37</a> 那曾對<u>以色列</u>人說『神要從你們弟兄中間給你們興起一位先知像我』的，就是這位<u>摩西</u>。"
  },
  {
    "pk": 3510397,
    "translation": "CUNP",
    "book": 44,
    "chapter": 3,
    "verse": 23,
    "text": "凡不聽從那先知的，必要從民中全然滅絕。』"
  },
  {
    "pk": 3510398,
    "translation": "CUNP",
    "book": 44,
    "chapter": 3,
    "verse": 24,
    "text": "從<e>撒母耳</e>以來的眾先知，凡說預言的，也都說到這些日子。"
  },
  {
    "pk": 3510399,
    "translation": "CUNP",
    "book": 44,
    "chapter": 3,
    "verse": 25,
    "text": "你們是先知的子孫，也承受神與你們祖宗所立的約，就是對<e>亞伯拉罕</e>說：『地上萬族都要因你的後裔得福。』",
    "comment": "<a href='/CUNP/44/2/39'>徒 2:39</a> 因為這應許是給你們和你們的兒女，並一切在遠方的人，就是主──我們神所召來的。」<p><a href='/CUNP/45/9/4'>羅 9:4</a>, <a href='/CUNP/45/9/8'>8</a> 他們是<u>以色列</u>人；那兒子的名分、榮耀、諸約、律法、禮儀、應許都是他們的。……這就是說，肉身所生的兒女不是神的兒女，惟獨那應許的兒女才算是後裔。<p><a href='/CUNP/45/15/8'>15:8</a> 我說，基督是為神真理作了受割禮人的執事，要證實所應許列祖的話，<p><a href='/CUNP/48/3/26'>加 3:26</a> 所以，你們因信基督耶穌都是神的兒子。<br><a href='/CUNP/1/12/3'>創 12:3</a> 為你祝福的，我必賜福與他；那咒詛你的，我必咒詛他。地上的萬族都要因你得福。」<p><a href='/CUNP/1/18/18'>18:18</a> <u>亞伯拉罕</u>必要成為強大的國；地上的萬國都必因他得福。<p><a href='/CUNP/1/22/18'>22:18</a> 並且地上萬國都必因你的後裔得福，因為你聽從了我的話。』」<p><a href='/CUNP/1/26/4'>26:4</a> 我要加增你的後裔，像天上的星那樣多，又要將這些地都賜給你的後裔。並且地上萬國必因你的後裔得福──<p><a href='/CUNP/1/28/14'>28:14</a> 你的後裔必像地上的塵沙那樣多，必向東西南北開展；地上萬族必因你和你的後裔得福。<p><a href='/CUNP/48/3/8'>加 3:8</a> 並且聖經既然預先看明，神要叫外邦人因信稱義，就早已傳福音給<u>亞伯拉罕</u>，<na>說</na>：「萬國都必因你得福。」"
  },
  {
    "pk": 3510400,
    "translation": "CUNP",
    "book": 44,
    "chapter": 3,
    "verse": 26,
    "text": "神既興起他的僕人<sup>〔或作「兒子」〕</sup>，就先差他到你們這裏來，賜福給你們，叫你們各人回轉，離開罪惡。」",
    "comment": "<a href='/CUNP/40/10/5'>太 10:5</a> 耶穌差這十二個人去，吩咐他們說：「外邦人的路，你們不要走；<u>撒馬利亞</u>人的城，你們不要進；<p><a href='/CUNP/40/15/24'>15:24</a> 耶穌說：「我奉差遣不過是到<u>以色列</u>家迷失的羊那裏去。」<p><a href='/CUNP/42/24/47'>路 24:47</a> 並且人要奉他的名傳悔改、赦罪的道，從<u>耶路撒冷</u>起直傳到萬邦。<p><a href='/CUNP/44/13/32-33'>徒 13:32-33</a>, <a href='/CUNP/44/13/46'>46</a> 我們也報好信息給你們，就是那應許祖宗的話，神已經向我們這作兒女的應驗，叫耶穌復活了。正如詩篇第二篇上記著說：你是我的兒子，我今日生你。……<u>保羅</u>和<u>巴拿巴</u>放膽說：「神的道先講給你們原是應當的；只因你們棄絕這道，斷定自己不配得永生，我們就轉向外邦人去。<br><a href='/CUNP/40/1/21'>太 1:21</a> 她將要生一個兒子，你要給他起名叫耶穌，因他要將自己的百姓從罪惡裏救出來。」<br><a href='/CUNP/44/3/22'>徒 3:22</a> <u>摩西</u>曾說：『主──神要從你們弟兄中間給你們興起一位先知像我，凡他向你們所說的，你們都要聽從。"
  }
];
