window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/44/06"] = [
  {
    "pk": 3510480,
    "translation": "CUNP",
    "book": 44,
    "chapter": 6,
    "verse": 1,
    "text": "那時，門徒增多，有說希臘話的<e>猶太</e>人向<e>希伯來</e>人發怨言，因為在天天的供給上忽略了他們的寡婦。",
    "comment": "<a href='/CUNP/44/2/41'>徒 2:41</a> 於是領受他話的人就受了洗。那一天，<na>門徒</na>約添了三千人，<p><a href='/CUNP/44/4/4'>4:4</a> 但聽道之人有許多信的，男丁數目約到五千。<p><a href='/CUNP/44/5/14'>5:14</a> 信而歸主的人越發增添，連男帶女很多。<p><a href='/CUNP/44/6/7'>徒 6:7</a> 神的道興旺起來；在<u>耶路撒冷</u>門徒數目加增的甚多，也有許多祭司信從了這道。<br><a href='/CUNP/44/9/29'>徒 9:29</a> 奉主的名放膽傳道，並與說希臘話的<u>猶太</u>人講論辯駁；他們卻想法子要殺他。<p><a href='/CUNP/44/11/20'>11:20</a> 但內中有<u>塞浦路斯</u>和<u>古利奈</u>人，他們到了<u>安提阿</u>也向<u>希臘</u>人傳講主耶穌<small>〔有古卷作「也向說希利尼話的猶太人傳講主耶穌」〕</small>。<br><a href='/CUNP/44/4/35'>徒 4:35</a> 放在使徒腳前，照各人所需用的，分給各人。"
  },
  {
    "pk": 3510481,
    "translation": "CUNP",
    "book": 44,
    "chapter": 6,
    "verse": 2,
    "text": "十二使徒叫眾門徒來，對他們說：「我們撇下神的道去管理飯食，原是不合宜的。",
    "comment": "<a href='/CUNP/2/18/17'>出 18:17</a> <u>摩西</u>的岳父說：「你這做的不好。"
  },
  {
    "pk": 3510482,
    "translation": "CUNP",
    "book": 44,
    "chapter": 6,
    "verse": 3,
    "text": "所以弟兄們，當從你們中間選出七個有好名聲、被<i>聖</i>靈充滿、智慧充足的人，我們就派他們管理這事。",
    "comment": "<a href='/CUNP/5/1/13'>申 1:13</a> 你們要按著各支派選舉有智慧、有見識、為眾人所認識的，我立他們為你們的首領。』<p><a href='/CUNP/44/1/21'>徒 1:21</a> 所以，主耶穌在我們中間始終出入的時候，<p><a href='/CUNP/44/16/2'>16:2</a> <u>路司得</u>和<u>以哥念</u>的弟兄都稱讚他。<p><a href='/CUNP/54/3/7'>提前 3:7</a> 監督也必須在教外有好名聲，恐怕被人毀謗，落在魔鬼的網羅裏。"
  },
  {
    "pk": 3510483,
    "translation": "CUNP",
    "book": 44,
    "chapter": 6,
    "verse": 4,
    "text": "但我們要專心以祈禱、傳道為事。」",
    "comment": "<a href='/CUNP/44/2/42'>徒 2:42</a> 都恆心遵守使徒的教訓，彼此交接，擘餅，祈禱。"
  },
  {
    "pk": 3510484,
    "translation": "CUNP",
    "book": 44,
    "chapter": 6,
    "verse": 5,
    "text": "大眾都喜悅這話，就揀選了<e>司提反</e>，乃是大有信心、聖靈充滿的人，又揀選<e>腓利</e>、<e>伯羅哥羅</e>、<e>尼迦挪</e>、<e>提門</e>、<e>巴米拿</e>，並進<e>猶太</e>教的<e>安提阿</e>人<e>尼哥拉</e>，",
    "comment": "<a href='/CUNP/66/2/6'>啟 2:6</a>, <a href='/CUNP/66/2/15'>15</a> 然而你還有一件可取的事，就是你恨惡<u>尼哥拉</u>一黨人的行為，這也是我所恨惡的。……你那裏也有人照樣服從了<u>尼哥拉</u>一黨人的教訓。<br><a href='/CUNP/44/11/24'>徒 11:24</a> 這<u>巴拿巴</u>原是個好人，被聖靈充滿，大有信心。於是有許多人歸服了主。<br><a href='/CUNP/44/8/5'>徒 8:5</a>, <a href='/CUNP/44/8/26'>26</a> <u>腓利</u>下<u>撒馬利亞</u>城去，宣講基督。……有主的一個使者對<u>腓利</u>說：「起來！向南走，往那從<u>耶路撒冷</u>下<u>迦薩</u>的路上去。」那路是曠野。<p><a href='/CUNP/44/21/8'>21:8</a> 第二天，我們離開那裏，來到<u>凱撒利亞</u>，就進了傳福音的<u>腓利</u>家裏，和他同住。他是那七個<na>執事</na>裏的一個。"
  },
  {
    "pk": 3510485,
    "translation": "CUNP",
    "book": 44,
    "chapter": 6,
    "verse": 6,
    "text": "叫他們站在使徒面前。使徒禱告了，就按手在他們頭上。",
    "comment": "<a href='/CUNP/44/1/24'>徒 1:24</a> 眾人就禱告說：「主啊，你知道萬人的心，求你從這兩個人中，指明你所揀選的是誰，叫他得這使徒的位分。這位分<u>猶大</u>已經丟棄，往自己的地方去了。」<br><a href='/CUNP/44/8/17'>徒 8:17</a> 於是使徒按手在他們<na>頭</na>上，他們就受了聖靈。<p><a href='/CUNP/44/9/17'>9:17</a> <u>亞拿尼亞</u>就去了，進入那家，把手按在<u>掃羅</u>身上，說：「兄弟<u>掃羅</u>，在你來的路上向你顯現的主，就是耶穌，打發我來，叫你能看見，又被聖靈充滿。」<p><a href='/CUNP/44/13/3'>13:3</a> 於是禁食禱告，按手在他們<na>頭</na>上，就打發他們去了。<p><a href='/CUNP/54/4/14'>提前 4:14</a> 你不要輕忽所得的恩賜，就是從前藉著預言、在眾長老按手的時候賜給你的。<p><a href='/CUNP/54/5/22'>5:22</a> 給人行按手的禮，不可急促；不要在別人的罪上有分，要保守自己清潔。<p><a href='/CUNP/55/1/6'>提後 1:6</a> 為此我提醒你，使你將神藉我按手所給你的恩賜再如火挑旺起來。"
  },
  {
    "pk": 3510486,
    "translation": "CUNP",
    "book": 44,
    "chapter": 6,
    "verse": 7,
    "text": "神的道興旺起來；在<e>耶路撒冷</e>門徒數目加增的甚多，也有許多祭司信從了這道。",
    "comment": "<a href='/CUNP/44/12/24'>徒 12:24</a> 神的道日見興旺，越發廣傳。<p><a href='/CUNP/44/19/20'>19:20</a> 主的道大大興旺，而且得勝，就是這樣。<p><a href='/CUNP/51/1/6'>西 1:6</a> 這福音傳到你們那裏，也傳到普天之下，並且結果，增長，如同在你們中間，自從你們聽見福音，真知道神恩惠的日子一樣。<br><a href='/CUNP/43/12/42'>約 12:42</a> 雖然如此，官長中卻有好些信他的，只因法利賽人的緣故，就不承認，恐怕被趕出會堂。"
  },
  {
    "pk": 3510487,
    "translation": "CUNP",
    "book": 44,
    "chapter": 6,
    "verse": 8,
    "text": "<e>司提反</e>滿得恩惠、能力，在民間行了大奇事和神蹟。"
  },
  {
    "pk": 3510488,
    "translation": "CUNP",
    "book": 44,
    "chapter": 6,
    "verse": 9,
    "text": "當時有稱<e>利百地拿</e>會堂的幾個人，並有<e>古利奈</e>、<e>亞歷山大</e>、<e>基利家</e>、<e>亞細亞</e>各處會堂的幾個人，都起來和<e>司提反</e>辯論。"
  },
  {
    "pk": 3510489,
    "translation": "CUNP",
    "book": 44,
    "chapter": 6,
    "verse": 10,
    "text": "<e>司提反</e>是以智慧和<i>聖</i>靈說話，眾人敵擋不住，",
    "comment": "<a href='/CUNP/42/21/15'>路 21:15</a> 因為我必賜你們口才、智慧，是你們一切敵人所敵不住、駁不倒的。<p><a href='/CUNP/44/5/39'>徒 5:39</a> 若是出於神，你們就不能敗壞他們，恐怕你們倒是攻擊神了。」<p>參看 <a href='/CUNP/2/4/12'>出 4:12</a> 現在去吧，我必賜你口才，指教你所當說的話。」<p><a href='/CUNP/23/54/17'>賽 54:17</a> 凡為攻擊你造成的器械必不利用；凡在審判時興起用舌攻擊你的，你必定他為有罪。這是耶和華僕人的產業，是他們從我所得的義。這是耶和華說的。"
  },
  {
    "pk": 3510490,
    "translation": "CUNP",
    "book": 44,
    "chapter": 6,
    "verse": 11,
    "text": "就買出人來說：「我們聽見他說謗讟<e>摩西</e>和神的話。」",
    "comment": "<a href='/CUNP/11/21/10'>王上 21:10</a>, <a href='/CUNP/11/21/13'>13</a> 又叫兩個匪徒坐在<u>拿伯</u>對面，作見證告他說：『你謗瀆神和王了』；隨後就把他拉出去用石頭打死。」……有兩個匪徒來，坐在<u>拿伯</u>的對面，當著眾民作見證告他說：「<u>拿伯</u>謗瀆神和王了！」眾人就把他拉到城外，用石頭打死。<p><a href='/CUNP/40/26/59-60'>太 26:59-60</a> 祭司長和全公會尋找假見證控告耶穌，要治死他。雖有好些人來作假見證，總得不著實據。末後有兩個人前來，說："
  },
  {
    "pk": 3510491,
    "translation": "CUNP",
    "book": 44,
    "chapter": 6,
    "verse": 12,
    "text": "他們又聳動了百姓、長老，並文士，就忽然來捉拿他，把他帶到公會去，"
  },
  {
    "pk": 3510492,
    "translation": "CUNP",
    "book": 44,
    "chapter": 6,
    "verse": 13,
    "text": "設下假見證，說：「這個人說話，不住地糟踐聖所和律法。"
  },
  {
    "pk": 3510493,
    "translation": "CUNP",
    "book": 44,
    "chapter": 6,
    "verse": 14,
    "text": "我們曾聽見他說，這<e>拿撒勒</e>人耶穌要毀壞此地，也要改變<e>摩西</e>所交給我們的規條。」",
    "comment": "<a href='/CUNP/44/25/8'>徒 25:8</a> <u>保羅</u>分訴說：「無論<u>猶太</u>人的律法，或是<na>聖</na>殿，或是凱撒，我都沒有干犯。」<br><a href='/CUNP/27/9/26'>但 9:26</a> 過了六十二個七，那受膏者<small>〔「那」或作「有」〕</small>必被剪除，一無所有；必有一王的民來毀滅這城和聖所，至終必如洪水沖沒。必有爭戰，一直到底，荒涼的事已經定了。"
  },
  {
    "pk": 3510494,
    "translation": "CUNP",
    "book": 44,
    "chapter": 6,
    "verse": 15,
    "text": "在公會裏坐著的人都定睛看他，見他的面貌，好像天使的面貌。"
  }
];
