window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/44/08"] = [
  {
    "pk": 3510555,
    "translation": "CUNP",
    "book": 44,
    "chapter": 8,
    "verse": 1,
    "text": "從這日起，<e>耶路撒冷</e>的教會大遭逼迫，除了使徒以外，門徒都分散在<e>猶太</e>和<e>撒馬利亞</e>各處。",
    "comment": "<a href='/CUNP/44/11/19'>徒 11:19</a> 那些因<u>司提反</u>的事遭患難四散的門徒直走到<u>腓尼基</u>和<u>塞浦路斯</u>，並<u>安提阿</u>；他們不向別人講道，只向<u>猶太</u>人講。"
  },
  {
    "pk": 3510556,
    "translation": "CUNP",
    "book": 44,
    "chapter": 8,
    "verse": 2,
    "text": "有虔誠的人把<e>司提反</e>埋葬了，為他捶胸大哭。",
    "comment": "<a href='/CUNP/1/23/2'>創 23:2</a> <u>撒拉</u>死在<u>迦南</u>地的<u>基列‧亞巴</u>，就是<u>希伯崙</u>。<u>亞伯拉罕</u>為她哀慟哭號。<p><a href='/CUNP/1/50/10'>50:10</a> 他們到了<u>約旦河</u>外、<u>亞達</u>的禾場，就在那裏大大地號咷痛哭。<u>約瑟</u>為他父親哀哭了七天。<p><a href='/CUNP/10/3/31'>撒下 3:31</a> <u>大衛</u>吩咐<u>約押</u>和跟隨他的眾人說：「你們當撕裂衣服，腰束麻布，在<u>押尼珥</u><na>棺</na>前哀哭。」<u>大衛</u>王也跟在棺後。"
  },
  {
    "pk": 3510557,
    "translation": "CUNP",
    "book": 44,
    "chapter": 8,
    "verse": 3,
    "text": "<e>掃羅</e>卻殘害教會，進各人的家，拉著男女下在監裏。",
    "comment": "<a href='/CUNP/44/7/58'>徒 7:58</a> 把他推到城外，用石頭打他。作見證的人把衣裳放在一個少年人名叫<u>掃羅</u>的腳前。<p><a href='/CUNP/44/9/1'>9:1</a>, <a href='/CUNP/44/9/13'>13</a>, <a href='/CUNP/44/9/21'>21</a> <u>掃羅</u>仍然向主的門徒口吐威嚇凶煞的話，去見大祭司，……<u>亞拿尼亞</u>回答說：「主啊，我聽見許多人說，這人怎樣在<u>耶路撒冷</u>多多苦害你的聖徒，……凡聽見的人都驚奇，說：「在<u>耶路撒冷</u>殘害求告這名的，不是這人嗎？並且他到這裏來，特要捆綁他們，帶到祭司長那裏。」<p><a href='/CUNP/44/22/4'>22:4</a> 我也曾逼迫奉這道的人，直到死地，無論男女都鎖拿下監。<p><a href='/CUNP/44/26/10'>26:10</a>-<a href='/CUNP/44/26/11'>11</a> 在各會堂，我屢次用刑強逼他們說褻瀆的話，又分外惱恨他們，甚至追逼他們，直到外邦的城邑。」<p><a href='/CUNP/46/15/9'>林前 15:9</a> 我原是使徒中最小的，不配稱為使徒，因為我從前逼迫神的教會。<p><a href='/CUNP/48/1/13'>加 1:13</a> 你們聽見我從前在<u>猶太</u>教中所行的事，怎樣極力逼迫殘害神的教會。<p><a href='/CUNP/50/3/6'>腓 3:6</a> 就熱心說，我是逼迫教會的；就律法上的義說，我是無可指摘的。<p><a href='/CUNP/54/1/13'>提前 1:13</a> 我從前是褻瀆<na>神</na>的，逼迫<na>人</na>的，侮慢<na>人</na>的；然而我還蒙了憐憫，因我是不信不明白的時候而做的。"
  },
  {
    "pk": 3510558,
    "translation": "CUNP",
    "book": 44,
    "chapter": 8,
    "verse": 4,
    "text": "那些分散的人往各處去傳道。",
    "comment": "<a href='/CUNP/40/10/23'>太 10:23</a> 有人在這城裏逼迫你們，就逃到那城裏去。我實在告訴你們，<u>以色列</u>的城邑，你們還沒有走遍，人子就到了。<p><a href='/CUNP/44/11/19'>徒 11:19</a> 那些因<u>司提反</u>的事遭患難四散的門徒直走到<u>腓尼基</u>和<u>塞浦路斯</u>，並<u>安提阿</u>；他們不向別人講道，只向<u>猶太</u>人講。"
  },
  {
    "pk": 3510559,
    "translation": "CUNP",
    "book": 44,
    "chapter": 8,
    "verse": 5,
    "text": "<e>腓利</e>下<e>撒馬利亞</e>城去，宣講基督。",
    "comment": "<a href='/CUNP/44/6/5'>徒 6:5</a> 大眾都喜悅這話，就揀選了<u>司提反</u>，乃是大有信心、聖靈充滿的人，又揀選<u>腓利</u>、<u>伯羅哥羅</u>、<u>尼迦挪</u>、<u>提門</u>、<u>巴米拿</u>，並進<u>猶太</u>教的<u>安提阿</u>人<u>尼哥拉</u>，"
  },
  {
    "pk": 3510560,
    "translation": "CUNP",
    "book": 44,
    "chapter": 8,
    "verse": 6,
    "text": "眾人聽見了，又看見<e>腓利</e>所行的神蹟，就同心合意地聽從他的話。"
  },
  {
    "pk": 3510561,
    "translation": "CUNP",
    "book": 44,
    "chapter": 8,
    "verse": 7,
    "text": "因為有許多人被污鬼附著，那些鬼大聲呼叫，從他們身上出來；還有許多癱瘓的、瘸腿的，都得了醫治。",
    "comment": "<a href='/CUNP/41/16/17'>可 16:17</a> 信的人必有神蹟隨著他們，就是奉我的名趕鬼；說新方言；"
  },
  {
    "pk": 3510562,
    "translation": "CUNP",
    "book": 44,
    "chapter": 8,
    "verse": 8,
    "text": "在那城裏，就大有歡喜。"
  },
  {
    "pk": 3510563,
    "translation": "CUNP",
    "book": 44,
    "chapter": 8,
    "verse": 9,
    "text": "有一個人，名叫<e>西門</e>，向來在那城裏行邪術，妄自尊大，使<e>撒馬利亞</e>的百姓驚奇；",
    "comment": "<a href='/CUNP/44/5/36'>徒 5:36</a> 從前<u>杜達</u>起來，自誇為大，附從他的人約有四百，他被殺後，附從他的全都散了，歸於無有。<br><a href='/CUNP/44/13/6'>徒 13:6</a> 經過全島，直到<u>帕弗</u>，在那裏遇見一個有法術、假充先知的<u>猶太</u>人，名叫<u>巴‧耶穌</u>。"
  },
  {
    "pk": 3510564,
    "translation": "CUNP",
    "book": 44,
    "chapter": 8,
    "verse": 10,
    "text": "無論大小都聽從他，說：「這人就是那稱為神的大能者。」"
  },
  {
    "pk": 3510565,
    "translation": "CUNP",
    "book": 44,
    "chapter": 8,
    "verse": 11,
    "text": "他們聽從他，因他久用邪術，使他們驚奇。"
  },
  {
    "pk": 3510566,
    "translation": "CUNP",
    "book": 44,
    "chapter": 8,
    "verse": 12,
    "text": "及至他們信了<e>腓利</e>所傳神國的福音和耶穌基督的名，連男帶女就受了洗。",
    "comment": "<a href='/CUNP/44/1/3'>徒 1:3</a> 他受害之後，用許多的憑據將自己活活地顯給使徒看，四十天之久向他們顯現，講說神國的事。"
  },
  {
    "pk": 3510567,
    "translation": "CUNP",
    "book": 44,
    "chapter": 8,
    "verse": 13,
    "text": "<e>西門</e>自己也信了；既受了洗，就常與<e>腓利</e>在一處，看見他所行的神蹟和大異能，就甚驚奇。"
  },
  {
    "pk": 3510568,
    "translation": "CUNP",
    "book": 44,
    "chapter": 8,
    "verse": 14,
    "text": "使徒在<e>耶路撒冷</e>聽見<e>撒馬利亞</e>人領受了神的道，就打發<e>彼得</e>、<e>約翰</e>往他們那裏去。"
  },
  {
    "pk": 3510569,
    "translation": "CUNP",
    "book": 44,
    "chapter": 8,
    "verse": 15,
    "text": "兩個人到了，就為他們禱告，要叫他們受聖靈。",
    "comment": "<a href='/CUNP/44/2/38'>徒 2:38</a> <u>彼得</u>說：「你們各人要悔改，奉耶穌基督的名受洗，叫你們的罪得赦，就必領受所賜的聖靈；"
  },
  {
    "pk": 3510570,
    "translation": "CUNP",
    "book": 44,
    "chapter": 8,
    "verse": 16,
    "text": "因為聖靈還沒有降在他們一個人身上，他們只奉主耶穌的名受了洗。",
    "comment": "<a href='/CUNP/44/19/2'>徒 19:2</a> 問他們說：「你們信的時候受了聖靈沒有？」他們回答說：「沒有，也未曾聽見有聖靈<na>賜下來</na>。」<br><a href='/CUNP/44/10/48'>徒 10:48</a> 就吩咐奉耶穌基督的名給他們施洗。他們又請<u>彼得</u>住了幾天。<p><a href='/CUNP/44/19/5'>19:5</a> 他們聽見這話，就奉主耶穌的名受洗。<br><a href='/CUNP/40/28/19'>太 28:19</a> 所以，你們要去，使萬民作我的門徒，奉父、子、聖靈的名給他們施洗<small>〔或作「給他們施洗，歸於父子聖靈的名。」〕</small>。<p><a href='/CUNP/44/2/38'>徒 2:38</a> <u>彼得</u>說：「你們各人要悔改，奉耶穌基督的名受洗，叫你們的罪得赦，就必領受所賜的聖靈；"
  },
  {
    "pk": 3510571,
    "translation": "CUNP",
    "book": 44,
    "chapter": 8,
    "verse": 17,
    "text": "於是使徒按手在他們<i>頭</i>上，他們就受了聖靈。",
    "comment": "<a href='/CUNP/44/6/6'>徒 6:6</a> 叫他們站在使徒面前。使徒禱告了，就按手在他們頭上。<p><a href='/CUNP/44/19/6'>19:6</a> <u>保羅</u>按手在他們<na>頭</na>上，聖靈便降在他們身上，他們就說方言，又說預言<small>〔或作「又講道」〕</small>。<p><a href='/CUNP/58/6/2'>來 6:2</a> 各樣洗禮、按手之禮、死人復活，以及永遠審判各等教訓。"
  },
  {
    "pk": 3510572,
    "translation": "CUNP",
    "book": 44,
    "chapter": 8,
    "verse": 18,
    "text": "<e>西門</e>看見使徒按手，便有聖靈賜下，就拿錢給使徒，"
  },
  {
    "pk": 3510573,
    "translation": "CUNP",
    "book": 44,
    "chapter": 8,
    "verse": 19,
    "text": "說：「把這權柄也給我，叫我手按著誰，誰就可以受聖靈。」"
  },
  {
    "pk": 3510574,
    "translation": "CUNP",
    "book": 44,
    "chapter": 8,
    "verse": 20,
    "text": "<e>彼得</e>說：「你的銀子和你一同滅亡吧！因你想神的恩賜是可以用錢買的。",
    "comment": "<a href='/CUNP/40/10/8'>太 10:8</a> 醫治病人，叫死人復活，叫長大痲瘋的潔淨，把鬼趕出去。你們白白地得來，也要白白地捨去。<p>參看 <a href='/CUNP/12/5/16'>王下 5:16</a> <u>以利沙</u>說：「我指著所事奉永生的耶和華起誓，我必不受。」<u>乃縵</u>再三地求他，他卻不受。<br><a href='/CUNP/44/2/38'>徒 2:38</a> <u>彼得</u>說：「你們各人要悔改，奉耶穌基督的名受洗，叫你們的罪得赦，就必領受所賜的聖靈；<p><a href='/CUNP/44/10/45'>10:45</a> 那些奉割禮、和<u>彼得</u>同來的信徒，見聖靈的恩賜也澆在外邦人身上，就都希奇；<p><a href='/CUNP/44/11/17'>11:17</a> 神既然給他們恩賜，像在我們信主耶穌基督的時候給了我們一樣；我是誰，能攔阻神呢？」"
  },
  {
    "pk": 3510575,
    "translation": "CUNP",
    "book": 44,
    "chapter": 8,
    "verse": 21,
    "text": "你在這道上無分無關；因為在神面前，你的心不正。"
  },
  {
    "pk": 3510576,
    "translation": "CUNP",
    "book": 44,
    "chapter": 8,
    "verse": 22,
    "text": "你當懊悔你這罪惡，祈求主，或者你心裏的意念可得赦免。",
    "comment": "<a href='/CUNP/27/4/27'>但 4:27</a> 王啊，求你悅納我的諫言，以施行公義斷絕罪過，以憐憫窮人除掉罪孽，或者你的平安可以延長。」<p><a href='/CUNP/55/2/25'>提後 2:25</a> 用溫柔勸戒那抵擋的人；或者神給他們悔改的心，可以明白真道，"
  },
  {
    "pk": 3510577,
    "translation": "CUNP",
    "book": 44,
    "chapter": 8,
    "verse": 23,
    "text": "我看出你正在苦膽之中，被罪惡捆綁。」",
    "comment": "<a href='/CUNP/58/12/15'>來 12:15</a> 又要謹慎，恐怕有人失了神的恩；恐怕有毒根生出來擾亂你們，因此叫眾人沾染污穢；"
  },
  {
    "pk": 3510578,
    "translation": "CUNP",
    "book": 44,
    "chapter": 8,
    "verse": 24,
    "text": "<e>西門</e>說：「願你們為我求主，叫你們所說的，沒有一樣臨到我身上。」",
    "comment": "<a href='/CUNP/1/20/7'>創 20:7</a>, <a href='/CUNP/1/20/17'>17</a> 現在你把這人的妻子歸還他；因為他是先知，他要為你禱告，使你存活。你若不歸還他，你當知道，你和你所有的人都必要死。」……<u>亞伯拉罕</u>禱告神，神就醫好了<u>亞比米勒</u>和他的妻子，並他的眾女僕，她們便能生育。<p><a href='/CUNP/2/8/8'>出 8:8</a> 法老召了<u>摩西</u>、<u>亞倫</u>來，說：「請你們求耶和華使這青蛙離開我和我的民，我就容百姓去祭祀耶和華。」<p><a href='/CUNP/4/21/7'>民 21:7</a> 百姓到<u>摩西</u>那裏，說：「我們怨讟耶和華和你，有罪了。求你禱告耶和華，叫這些蛇離開我們。」於是<u>摩西</u>為百姓禱告。<p><a href='/CUNP/11/13/6'>王上 13:6</a> 王對神人說：「請你為我禱告，求耶和華──你神的恩典使我的手復原。」於是神人祈禱耶和華，王的手就復了原，仍如尋常一樣。<p><a href='/CUNP/18/42/8'>伯 42:8</a> 現在你們要取七隻公牛，七隻公羊，到我僕人<u>約伯</u>那裏去，為自己獻上燔祭，我的僕人<u>約伯</u>就為你們祈禱。我因悅納他，就不按你們的愚妄辦你們。你們議論我，不如我的僕人<u>約伯</u>說的是。」<p><a href='/CUNP/59/5/16'>雅 5:16</a> 所以你們要彼此認罪，互相代求，使你們可以得醫治。義人祈禱所發的力量是大有功效的。"
  },
  {
    "pk": 3510579,
    "translation": "CUNP",
    "book": 44,
    "chapter": 8,
    "verse": 25,
    "text": "使徒既證明主道，而且傳講，就回<e>耶路撒冷</e>去，一路在<e>撒馬利亞</e>好些村莊傳揚福音。"
  },
  {
    "pk": 3510580,
    "translation": "CUNP",
    "book": 44,
    "chapter": 8,
    "verse": 26,
    "text": "有主的一個使者對<e>腓利</e>說：「起來！向南走，往那從<e>耶路撒冷</e>下<e>迦薩</e>的路上去。」那路是曠野。"
  },
  {
    "pk": 3510581,
    "translation": "CUNP",
    "book": 44,
    "chapter": 8,
    "verse": 27,
    "text": "<e>腓利</e>就起身去了，不料，有一個<e>衣索匹亞</e><sup>〔即「古實」，見以賽亞18:1〕</sup>人，是個有大權的太監，在<e>衣索匹亞</e>女王<e>甘大基</e>的手下總管銀庫，他上<e>耶路撒冷</e>禮拜去了。",
    "comment": "<a href='/CUNP/36/3/10'>番 3:10</a> 祈禱我的，就是我所分散的民<small>〔原文作「女子」。下同。〕</small>，必從<u>古實河</u>外來，給我獻供物。<br><a href='/CUNP/43/12/20'>約 12:20</a> 那時，上來過節禮拜的人中，有幾個<u>希臘</u>人。"
  },
  {
    "pk": 3510582,
    "translation": "CUNP",
    "book": 44,
    "chapter": 8,
    "verse": 28,
    "text": "現在回來，在車上坐著，念先知<e>以賽亞</e>的書。"
  },
  {
    "pk": 3510583,
    "translation": "CUNP",
    "book": 44,
    "chapter": 8,
    "verse": 29,
    "text": "聖靈對<e>腓利</e>說：「你去！貼近那車走。」"
  },
  {
    "pk": 3510584,
    "translation": "CUNP",
    "book": 44,
    "chapter": 8,
    "verse": 30,
    "text": "<e>腓利</e>就跑到太監那裏，聽見他念先知<e>以賽亞</e>的書，便問他說：「你所念的，你明白嗎？」"
  },
  {
    "pk": 3510585,
    "translation": "CUNP",
    "book": 44,
    "chapter": 8,
    "verse": 31,
    "text": "他說：「沒有人指教我，怎能明白呢？」於是請<e>腓利</e>上車，與他同坐。"
  },
  {
    "pk": 3510586,
    "translation": "CUNP",
    "book": 44,
    "chapter": 8,
    "verse": 32,
    "text": "他所念的那段經，說：他像羊被牽到宰殺之地，又像羊羔在剪毛的人手下無聲；他也是這樣不開口。<br/>",
    "comment": "<a href='/CUNP/23/53/7-8'>賽 53:7-8</a> 他被欺壓，在受苦的時候卻不開口；他像羊羔被牽到宰殺之地，又像羊在剪毛的人手下無聲，他也是這樣不開口<small>〔或作「他受欺壓，卻自卑不開口」〕</small>。因受欺壓和審判，他被奪去，至於他同世的人，誰想他受鞭打、從活人之地被剪除，是因我百姓的罪過呢？"
  },
  {
    "pk": 3510587,
    "translation": "CUNP",
    "book": 44,
    "chapter": 8,
    "verse": 33,
    "text": "他卑微的時候，人不按公義審判他<sup>〔原文作「他的審判被奪去」〕</sup>；誰能述說他的世代？因為他的生命從地上奪去。"
  },
  {
    "pk": 3510588,
    "translation": "CUNP",
    "book": 44,
    "chapter": 8,
    "verse": 34,
    "text": "太監對<e>腓利</e>說：「請問，先知說這話是指著誰？是指著自己呢？是指著別人呢？」"
  },
  {
    "pk": 3510589,
    "translation": "CUNP",
    "book": 44,
    "chapter": 8,
    "verse": 35,
    "text": "<e>腓利</e>就開口從這經上起，對他傳講耶穌。",
    "comment": "<a href='/CUNP/42/24/27'>路 24:27</a> 於是從<u>摩西</u>和眾先知起，凡經上所指著自己的話都給他們講解明白了。<p><a href='/CUNP/44/18/28'>徒 18:28</a> 在眾人面前極有能力駁倒<u>猶太</u>人，引聖經證明耶穌是基督。"
  },
  {
    "pk": 3510590,
    "translation": "CUNP",
    "book": 44,
    "chapter": 8,
    "verse": 36,
    "text": "二人正往前走，到了有水的地方，太監說：「看哪，這裏有水，我受洗有甚麼妨礙呢？」",
    "comment": "<a href='/CUNP/44/10/47'>徒 10:47</a> 於是<u>彼得</u>說：「這些人既受了聖靈，與我們一樣，誰能禁止用水給他們施洗呢？」"
  },
  {
    "pk": 3510591,
    "translation": "CUNP",
    "book": 44,
    "chapter": 8,
    "verse": 37,
    "text": "<sup>〔有古卷在此有腓利說：「你若是一心相信，就可以。」他回答說：「我信耶穌基督是神的兒子。」〕</sup>",
    "comment": "<a href='/CUNP/40/28/19'>太 28:19</a> 所以，你們要去，使萬民作我的門徒，奉父、子、聖靈的名給他們施洗<small>〔或作「給他們施洗，歸於父子聖靈的名。」〕</small>。<p><a href='/CUNP/41/16/16'>可 16:16</a> 信而受洗的，必然得救；不信的，必被定罪。<br><a href='/CUNP/40/16/16'>太 16:16</a> <u>西門‧彼得</u>回答說：「你是基督，是永生神的兒子。」<p><a href='/CUNP/43/6/69'>約 6:69</a> 我們已經信了，又知道你是神的聖者。」<p><a href='/CUNP/43/9/35'>9:35</a>, <a href='/CUNP/43/9/38'>38</a> 耶穌聽說他們把他趕出去，後來遇見他，就說：「你信神的兒子嗎？」……他說：「主啊，我信！」就拜耶穌。<p><a href='/CUNP/43/11/27'>11:27</a> <u>馬大</u>說：「主啊，是的，我信你是基督，是神的兒子，就是那要臨到世界的。」<p><a href='/CUNP/44/9/20'>徒 9:20</a> 就在各會堂裏宣傳耶穌，說他是神的兒子。<p><a href='/CUNP/62/4/15'>約壹 4:15</a> 凡認耶穌為神兒子的，神就住在他裏面，他也住在神裏面。<p><a href='/CUNP/62/5/5'>5:5</a>, <a href='/CUNP/62/5/13'>13</a> 勝過世界的是誰呢？不是那信耶穌是神兒子的嗎？……我將這些話寫給你們信奉神兒子之名的人，要叫你們知道自己有永生。"
  },
  {
    "pk": 3510592,
    "translation": "CUNP",
    "book": 44,
    "chapter": 8,
    "verse": 38,
    "text": "於是吩咐車站住，<e>腓利</e>和太監二人同下水裏去，<e>腓利</e>就給他施洗。"
  },
  {
    "pk": 3510593,
    "translation": "CUNP",
    "book": 44,
    "chapter": 8,
    "verse": 39,
    "text": "從水裏上來，主的靈把<e>腓利</e>提了去，太監也不再見他了，就歡歡喜喜地走路。",
    "comment": "<a href='/CUNP/11/18/12'>王上 18:12</a> 恐怕我一離開你，耶和華的靈就提你到我所不知道的地方去。這樣，我去告訴<u>亞哈</u>，他若找不著你，就必殺我；僕人卻是自幼敬畏耶和華的。<p><a href='/CUNP/12/2/16'>王下 2:16</a> 對他說：「僕人們這裏有五十個壯士，求你容他們去尋找你師傅，或者耶和華的靈將他提起來，投在某山某谷。」<u>以利沙</u>說：「你們不必打發人去。」<p><a href='/CUNP/26/3/12'>結 3:12</a>, <a href='/CUNP/26/3/14'>14</a> 那時，靈將我舉起，我就聽見在我身後有震動轟轟的聲音，<na>說</na>：「從耶和華的所在顯出來的榮耀是該稱頌的！」……於是靈將我舉起，帶我而去。我心中甚苦，靈性忿激，並且耶和華的靈<small>〔原文作「手」〕</small>在我身上大有能力。"
  },
  {
    "pk": 3510594,
    "translation": "CUNP",
    "book": 44,
    "chapter": 8,
    "verse": 40,
    "text": "後來有人在<e>亞鎖都</e>遇見<e>腓利</e>；他走遍那地方，在各城宣傳福音，直到<e>凱撒利亞</e>。"
  }
];
