window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/44/10"] = [
  {
    "pk": 3510638,
    "translation": "CUNP",
    "book": 44,
    "chapter": 10,
    "verse": 1,
    "text": "在<e>凱撒利亞</e>有一個人，名叫<e>哥尼流</e>，是「<e>意大利</e>營」的百夫長。"
  },
  {
    "pk": 3510639,
    "translation": "CUNP",
    "book": 44,
    "chapter": 10,
    "verse": 2,
    "text": "他是個虔誠人，他和全家都敬畏神，多多賙濟百姓，常常禱告神。",
    "comment": "<a href='/CUNP/44/8/2'>徒 8:2</a> 有虔誠的人把<u>司提反</u>埋葬了，為他捶胸大哭。<p><a href='/CUNP/44/10/22'>10:22</a> 他們說：「百夫長<u>哥尼流</u>是個義人，敬畏神，為<u>猶太</u>通國所稱讚。他蒙一位聖天使指示，叫他請你到他家裏去，聽你的話。」<p><a href='/CUNP/44/22/12'>22:12</a> 那<na>裏</na>有一個人，名叫<u>亞拿尼亞</u>，按著律法是虔誠人，為一切住在那裏的<u>猶太</u>人所稱讚。<br><a href='/CUNP/44/10/35'>徒 10:35</a> 原來，各國中那敬畏主、行義的人都為主所悅納。"
  },
  {
    "pk": 3510640,
    "translation": "CUNP",
    "book": 44,
    "chapter": 10,
    "verse": 3,
    "text": "有一天，約在申初，他在異象中明明看見神的一個使者進去，到他那裏，說：「<e>哥尼流</e>。」",
    "comment": "<a href='/CUNP/44/10/30'>徒 10:30</a> <u>哥尼流</u>說：「前四天，這個時候，我在家中守著申初的禱告，忽然有一個人穿著光明的衣裳，站在我面前，<p><a href='/CUNP/44/11/13'>11:13</a> 那人就告訴我們，他如何看見一位天使站在他屋裏，說：『你打發人往<u>約帕</u>去，請那稱呼<u>彼得</u>的<u>西門</u>來，"
  },
  {
    "pk": 3510641,
    "translation": "CUNP",
    "book": 44,
    "chapter": 10,
    "verse": 4,
    "text": "<e>哥尼流</e>定睛看他，驚怕說：「主啊，甚麼事呢？」天使說：「你的禱告和你的賙濟達到神面前，已蒙記念了。"
  },
  {
    "pk": 3510642,
    "translation": "CUNP",
    "book": 44,
    "chapter": 10,
    "verse": 5,
    "text": "現在你當打發人往<e>約帕</e>去，請那稱呼<e>彼得</e>的<e>西門</e>來。"
  },
  {
    "pk": 3510643,
    "translation": "CUNP",
    "book": 44,
    "chapter": 10,
    "verse": 6,
    "text": "他住在海邊一個硝皮匠<e>西門</e>的家裏，房子在海邊上。」",
    "comment": "<a href='/CUNP/44/11/14'>徒 11:14</a> 他有話告訴你，可以叫你和你的全家得救。』<br><a href='/CUNP/44/9/43'>徒 9:43</a> 此後，<u>彼得</u>在<u>約帕</u>一個硝皮匠<u>西門</u>的家裏住了多日。"
  },
  {
    "pk": 3510644,
    "translation": "CUNP",
    "book": 44,
    "chapter": 10,
    "verse": 7,
    "text": "向他說話的天使去後，<e>哥尼流</e>叫了兩個家人和常伺候他的一個虔誠兵來，"
  },
  {
    "pk": 3510645,
    "translation": "CUNP",
    "book": 44,
    "chapter": 10,
    "verse": 8,
    "text": "把這事都述說給他們聽，就打發他們往<e>約帕</e>去。"
  },
  {
    "pk": 3510646,
    "translation": "CUNP",
    "book": 44,
    "chapter": 10,
    "verse": 9,
    "text": "第二天，他們行路將近那城。<e>彼得</e>約在午正，上房頂去禱告，",
    "comment": "<a href='/CUNP/44/11/5'>徒 11:5</a>「我在<u>約帕</u>城裏禱告的時候，魂遊象外，看見異象，有一物降下，好像一塊大布，繫著四角，從天縋下，直來到我跟前。"
  },
  {
    "pk": 3510647,
    "translation": "CUNP",
    "book": 44,
    "chapter": 10,
    "verse": 10,
    "text": "覺得餓了，想要吃。那家的人正預備飯的時候，<e>彼得</e>魂遊象外，"
  },
  {
    "pk": 3510648,
    "translation": "CUNP",
    "book": 44,
    "chapter": 10,
    "verse": 11,
    "text": "看見天開了，有一物降下，好像一塊大布，繫著四角，縋在地上，",
    "comment": "<a href='/CUNP/44/7/56'>徒 7:56</a> 就說：「我看見天開了，人子站在神的右邊。」<p><a href='/CUNP/66/19/11'>啟 19:11</a> 我觀看，見天開了。有一匹白馬，騎在馬上的稱為誠信真實，他審判，爭戰，都按著公義。"
  },
  {
    "pk": 3510649,
    "translation": "CUNP",
    "book": 44,
    "chapter": 10,
    "verse": 12,
    "text": "裏面有地上各樣四足的走獸和昆蟲，並天上的飛鳥；"
  },
  {
    "pk": 3510650,
    "translation": "CUNP",
    "book": 44,
    "chapter": 10,
    "verse": 13,
    "text": "又有聲音向他說：「<e>彼得</e>，起來，宰了吃！」"
  },
  {
    "pk": 3510651,
    "translation": "CUNP",
    "book": 44,
    "chapter": 10,
    "verse": 14,
    "text": "<e>彼得</e>卻說：「主啊，這是不可的！凡俗物和不潔淨的物，我從來沒有吃過。」",
    "comment": "<a href='/CUNP/3/11/4'>利 11:4</a> 但那倒嚼或分蹄之中不可吃的乃是：駱駝──因為倒嚼不分蹄，就與你們不潔淨；<p><a href='/CUNP/3/20/25'>20:25</a> 所以，你們要把潔淨和不潔淨的禽獸分別出來；不可因我給你們分為不潔淨的禽獸，或是滋生在地上的活物，使自己成為可憎惡的。<p><a href='/CUNP/5/14/3'>申 14:3</a>, <a href='/CUNP/5/14/7'>7</a>「凡可憎的物都不可吃。……但那些倒嚼或是分蹄之中不可吃的乃是駱駝、兔子、沙番──因為是倒嚼不分蹄，就與你們不潔淨；<p><a href='/CUNP/26/4/14'>結 4:14</a> 我說：「哎！主耶和華啊，我素來未曾被玷污，從幼年到如今沒有吃過自死的，或被野獸撕裂的，那可憎的肉也未曾入我的口。」"
  },
  {
    "pk": 3510652,
    "translation": "CUNP",
    "book": 44,
    "chapter": 10,
    "verse": 15,
    "text": "第二次有聲音向他說：「神所潔淨的，你不可當作俗物。」",
    "comment": "<a href='/CUNP/40/15/11'>太 15:11</a> 入口的不能污穢人，出口的乃能污穢人。」<p><a href='/CUNP/44/10/28'>徒 10:28</a> 就對他們說：「你們知道，<u>猶太</u>人和別國的人親近來往本是不合例的，但神已經指示我，無論甚麼人都不可看作俗而不潔淨的。<p><a href='/CUNP/45/14/14'>羅 14:14</a>, <a href='/CUNP/45/14/17'>17</a>, <a href='/CUNP/45/14/20'>20</a> 我憑著主耶穌確知深信，凡物本來沒有不潔淨的；惟獨人以為不潔淨的，在他就不潔淨了。……因為神的國不在乎吃喝，只在乎公義、和平，並聖靈中的喜樂。……不可因食物毀壞神的工程。凡物固然潔淨，但有人因食物叫人跌倒，就是他的罪了。<p><a href='/CUNP/46/10/25'>林前 10:25</a> 凡市上所賣的，你們只管吃，不要為良心的緣故問甚麼話，<p><a href='/CUNP/54/4/4'>提前 4:4</a> 凡神所造的物都是好的，若感謝著領受，就沒有一樣可棄的，<p><a href='/CUNP/56/1/15'>多 1:15</a> 在潔淨的人，凡物都潔淨；在污穢不信的人，甚麼都不潔淨，連心地和天良也都污穢了。"
  },
  {
    "pk": 3510653,
    "translation": "CUNP",
    "book": 44,
    "chapter": 10,
    "verse": 16,
    "text": "這樣一連三次，那物隨即收回天上去了。"
  },
  {
    "pk": 3510654,
    "translation": "CUNP",
    "book": 44,
    "chapter": 10,
    "verse": 17,
    "text": "<e>彼得</e>心裏正在猜疑之間，不知所看見的異象是甚麼意思。<e>哥尼流</e>所差來的人已經訪問到<e>西門</e>的家，站在門外，"
  },
  {
    "pk": 3510655,
    "translation": "CUNP",
    "book": 44,
    "chapter": 10,
    "verse": 18,
    "text": "喊著問：「有稱呼<e>彼得</e>的<e>西門</e>住在這裏沒有？」"
  },
  {
    "pk": 3510656,
    "translation": "CUNP",
    "book": 44,
    "chapter": 10,
    "verse": 19,
    "text": "<e>彼得</e>還思想那異象的時候，<i>聖</i>靈向他說：「有三個人來找你。",
    "comment": "<a href='/CUNP/44/11/12'>徒 11:12</a> 聖靈吩咐我和他們同去，不要疑惑<small>〔或作「不要分別等類」〕</small>。同著我去的，還有這六位弟兄，我們都進了那人的家。"
  },
  {
    "pk": 3510657,
    "translation": "CUNP",
    "book": 44,
    "chapter": 10,
    "verse": 20,
    "text": "起來，下去，和他們同往，不要疑惑，因為是我差他們來的。」",
    "comment": "<a href='/CUNP/44/15/7'>徒 15:7</a> 辯論已經多了，<u>彼得</u>就起來，說：「諸位弟兄，你們知道神早已在你們中間揀選了我，叫外邦人從我口中得聽福音之道，而且相信。"
  },
  {
    "pk": 3510658,
    "translation": "CUNP",
    "book": 44,
    "chapter": 10,
    "verse": 21,
    "text": "於是<e>彼得</e>下去見那些人，說：「我就是你們所找的人。你們來是為甚麼緣故？」"
  },
  {
    "pk": 3510659,
    "translation": "CUNP",
    "book": 44,
    "chapter": 10,
    "verse": 22,
    "text": "他們說：「百夫長<e>哥尼流</e>是個義人，敬畏神，為<e>猶太</e>通國所稱讚。他蒙一位聖天使指示，叫他請你到他家裏去，聽你的話。」",
    "comment": "<a href='/CUNP/44/22/12'>徒 22:12</a> 那<na>裏</na>有一個人，名叫<u>亞拿尼亞</u>，按著律法是虔誠人，為一切住在那裏的<u>猶太</u>人所稱讚。<br><a href='/CUNP/44/10/1-2'>徒 10:1-2</a> 在<u>凱撒利亞</u>有一個人，名叫<u>哥尼流</u>，是「<u>意大利</u>營」的百夫長。他是個虔誠人，他和全家都敬畏神，多多賙濟百姓，常常禱告神。"
  },
  {
    "pk": 3510660,
    "translation": "CUNP",
    "book": 44,
    "chapter": 10,
    "verse": 23,
    "text": "<e>彼得</e>就請他們進去，住了一宿。次日，起身和他們同去，還有<e>約帕</e>的幾個弟兄同著他去；",
    "comment": "<a href='/CUNP/44/10/45'>徒 10:45</a> 那些奉割禮、和<u>彼得</u>同來的信徒，見聖靈的恩賜也澆在外邦人身上，就都希奇；<p><a href='/CUNP/44/11/12'>11:12</a> 聖靈吩咐我和他們同去，不要疑惑<small>〔或作「不要分別等類」〕</small>。同著我去的，還有這六位弟兄，我們都進了那人的家。"
  },
  {
    "pk": 3510661,
    "translation": "CUNP",
    "book": 44,
    "chapter": 10,
    "verse": 24,
    "text": "又次日，他們進入<e>凱撒利亞</e>，<e>哥尼流</e>已經請了他的親屬密友等候他們。"
  },
  {
    "pk": 3510662,
    "translation": "CUNP",
    "book": 44,
    "chapter": 10,
    "verse": 25,
    "text": "<e>彼得</e>一進去，<e>哥尼流</e>就迎接他，俯伏在他腳前拜他。"
  },
  {
    "pk": 3510663,
    "translation": "CUNP",
    "book": 44,
    "chapter": 10,
    "verse": 26,
    "text": "<e>彼得</e>卻拉他，說：「你起來，我也是人。」",
    "comment": "<a href='/CUNP/44/14/14-15'>徒 14:14-15</a> <u>巴拿巴</u>、<u>保羅</u>二使徒聽見，就撕開衣裳，跳進眾人中間，喊著說：「諸君，為甚麼做這事呢？我們也是人，性情和你們一樣。我們傳福音給你們，是叫你們離棄這些虛妄，歸向那創造天、地、海，和其中萬物的永生神。<p><a href='/CUNP/66/19/10'>啟 19:10</a> 我就俯伏在他腳前要拜他。他說：「千萬不可！我和你，並你那些為耶穌作見證的弟兄同是作僕人的，你要敬拜神。」因為預言中的靈意乃是為耶穌作見證。<p><a href='/CUNP/66/22/9'>22:9</a> 他對我說：「千萬不可！我與你和你的弟兄眾先知，並那些守這書上言語的人，同是作僕人的。你要敬拜神。」"
  },
  {
    "pk": 3510664,
    "translation": "CUNP",
    "book": 44,
    "chapter": 10,
    "verse": 27,
    "text": "<e>彼得</e>和他說著話進去，見有好些人在那裏聚集，"
  },
  {
    "pk": 3510665,
    "translation": "CUNP",
    "book": 44,
    "chapter": 10,
    "verse": 28,
    "text": "就對他們說：「你們知道，<e>猶太</e>人和別國的人親近來往本是不合例的，但神已經指示我，無論甚麼人都不可看作俗而不潔淨的。",
    "comment": "<a href='/CUNP/43/4/9'>約 4:9</a> <u>撒馬利亞</u>的婦人對他說：「你既是<u>猶太</u>人，怎麼向我一個<u>撒馬利亞</u>婦人要水喝呢？」原來<u>猶太</u>人和<u>撒馬利亞</u>人沒有來往。<p><a href='/CUNP/43/18/28'>18:28</a> 眾人將耶穌從<u>該亞法</u>那裏往衙門內解去，那時天還早。他們自己卻不進衙門，恐怕染了污穢，不能吃逾越<na>節的筵席</na>。<p><a href='/CUNP/44/11/3'>徒 11:3</a>「你進入未受割禮之人的家和他們一同吃飯了。」<p><a href='/CUNP/48/2/12'>加 2:12</a>, <a href='/CUNP/48/2/14'>14</a> 從<u>雅各</u>那裏來的人未到以先，他和外邦人一同吃飯，及至他們來到，他因怕奉割禮的人，就退去與外邦人隔開了。……但我一看見他們行的不正，與福音的真理不合，就在眾人面前對<u>磯法</u>說：「你既是<u>猶太</u>人，若隨外邦人行事，不隨<u>猶太</u>人行事，怎麼還勉強外邦人隨<u>猶太</u>人呢？」<br><a href='/CUNP/44/15/8-9'>徒 15:8-9</a> 知道人心的神也為他們作了見證，賜聖靈給他們，正如給我們一樣；又藉著信潔淨了他們的心，並不分他們我們。<p><a href='/CUNP/49/3/6'>弗 3:6</a> <na>這奧祕</na>就是外邦人在基督耶穌裏，藉著福音，得以同為後嗣，同為一體，同蒙應許。"
  },
  {
    "pk": 3510666,
    "translation": "CUNP",
    "book": 44,
    "chapter": 10,
    "verse": 29,
    "text": "所以我被請的時候，就不推辭而來。現在請問：你們叫我來有甚麼意思呢？」"
  },
  {
    "pk": 3510667,
    "translation": "CUNP",
    "book": 44,
    "chapter": 10,
    "verse": 30,
    "text": "<e>哥尼流</e>說：「前四天，這個時候，我在家中守著申初的禱告，忽然有一個人穿著光明的衣裳，站在我面前，",
    "comment": "<a href='/CUNP/40/28/3'>太 28:3</a> 他的相貌如同閃電，衣服潔白如雪。<p><a href='/CUNP/41/16/5'>可 16:5</a> 她們進了墳墓，看見一個少年人坐在右邊，穿著白袍，就甚驚恐。<p><a href='/CUNP/42/24/4'>路 24:4</a> 正在猜疑之間，忽然有兩個人站在旁邊，衣服放光。<br><a href='/CUNP/44/1/10'>徒 1:10</a> 當他往上去，他們定睛望天的時候，忽然有兩個人身穿白衣，站在旁邊，說："
  },
  {
    "pk": 3510668,
    "translation": "CUNP",
    "book": 44,
    "chapter": 10,
    "verse": 31,
    "text": "說：『<e>哥尼流</e>，你的禱告已蒙垂聽，你的賙濟達到神面前已蒙記念了。",
    "comment": "<a href='/CUNP/58/6/10'>來 6:10</a> 因為神並非不公義，竟忘記你們所做的工和你們為他名所顯的愛心，就是先前伺候聖徒，如今還是伺候。<br><a href='/CUNP/27/10/12'>但 10:12</a> 他就說：「<u>但以理</u>啊，不要懼怕！因為從你第一日專心求明白<na>將來的事</na>，又在你神面前刻苦己心，你的言語已蒙應允；我是因你的言語而來。<p><a href='/CUNP/44/10/4'>徒 10:4</a> <u>哥尼流</u>定睛看他，驚怕說：「主啊，甚麼事呢？」天使說：「你的禱告和你的賙濟達到神面前，已蒙記念了。"
  },
  {
    "pk": 3510669,
    "translation": "CUNP",
    "book": 44,
    "chapter": 10,
    "verse": 32,
    "text": "你當打發人往<e>約帕</e>去，請那稱呼<e>彼得</e>的<e>西門</e>來，他住在海邊一個硝皮匠<e>西門</e>的家裏。』"
  },
  {
    "pk": 3510670,
    "translation": "CUNP",
    "book": 44,
    "chapter": 10,
    "verse": 33,
    "text": "所以我立時打發人去請你。你來了很好；現今我們都在神面前，要聽主所吩咐你的一切話。」"
  },
  {
    "pk": 3510671,
    "translation": "CUNP",
    "book": 44,
    "chapter": 10,
    "verse": 34,
    "text": "<e>彼得</e>就開口說：「我真看出神是不偏待人。",
    "comment": "<a href='/CUNP/5/10/17'>申 10:17</a> 因為耶和華──你們的神──他是萬神之神，萬主之主，至大的神，大有能力，大而可畏，不以貌取人，也不受賄賂。<p><a href='/CUNP/14/19/7'>代下 19:7</a> 現在你們應當敬畏耶和華，謹慎辦事；因為耶和華──我們的神沒有不義，不偏待人，也不受賄賂。」<p><a href='/CUNP/18/34/19'>伯 34:19</a> 他待王子不徇情面，也不看重富足的過於貧窮的，因為都是他手所造。<p><a href='/CUNP/45/2/11'>羅 2:11</a> 因為神不偏待人。<p><a href='/CUNP/48/2/6'>加 2:6</a> 至於那些有名望的，不論他是何等人，都與我無干。神不以外貌取人。那些有名望的，並沒有加增我甚麼，<p><a href='/CUNP/49/6/9'>弗 6:9</a> 你們作主人的，待僕人也是一理，不要威嚇他們。因為知道，他們和你們同有一位主在天上；他並不偏待人。<p><a href='/CUNP/51/3/25'>西 3:25</a> 那行不義的必受不義的報應；<na>主</na>並不偏待人。<p><a href='/CUNP/60/1/17'>彼前 1:17</a> 你們既稱那不偏待人、按各人行為審判人的<na>主</na>為父，就當存敬畏的心度你們在世寄居的日子，"
  },
  {
    "pk": 3510672,
    "translation": "CUNP",
    "book": 44,
    "chapter": 10,
    "verse": 35,
    "text": "原來，各國中那敬畏主、行義的人都為主所悅納。",
    "comment": "<a href='/CUNP/44/15/9'>徒 15:9</a> 又藉著信潔淨了他們的心，並不分他們我們。<p><a href='/CUNP/45/2/13'>羅 2:13</a>, <a href='/CUNP/45/2/27'>27</a> （原來在神面前，不是聽律法的為義，乃是行律法的稱義。……而且那本來未受割禮的，若能全守律法，豈不是要審判你這有儀文和割禮竟犯律法的人嗎？<p><a href='/CUNP/45/3/22'>3:22</a>, <a href='/CUNP/45/3/29'>29</a> 就是神的義，因信耶穌基督加給一切相信的人，並沒有分別。……難道神只作<u>猶太</u>人的神嗎？不也是作外邦人的神嗎？是的，也作外邦人的神。<p><a href='/CUNP/45/10/12'>10:12</a>-<a href='/CUNP/45/10/13'>13</a> 因為「凡求告主名的就必得救」。<p><a href='/CUNP/46/12/13'>林前 12:13</a> 我們不拘是<u>猶太</u>人，是<u>希臘</u>人，是為奴的，是自主的，都從一位<na>聖</na>靈受洗，成了一個身體，飲於一位<na>聖</na>靈。<p><a href='/CUNP/48/3/28'>加 3:28</a> 並不分<u>猶太</u>人、<u>希臘</u>人，自主的、為奴的，或男或女，因為你們在基督耶穌裏都成為一了。<p><a href='/CUNP/49/2/13'>弗 2:13</a>, <a href='/CUNP/49/2/18'>18</a> 你們從前遠離<na>神</na>的人，如今卻在基督耶穌裏，靠著他的血，已經得親近了。……因為我們兩下藉著他被一個<na>聖</na>靈所感，得以進到父面前。<p><a href='/CUNP/49/3/6'>3:6</a> <na>這奧祕</na>就是外邦人在基督耶穌裏，藉著福音，得以同為後嗣，同為一體，同蒙應許。"
  },
  {
    "pk": 3510673,
    "translation": "CUNP",
    "book": 44,
    "chapter": 10,
    "verse": 36,
    "text": "神藉著耶穌基督（他是萬有的主）傳和平的福音，將這道賜給<e>以色列</e>人。",
    "comment": "<a href='/CUNP/40/28/18'>太 28:18</a> 耶穌進前來，對他們說：「天上地下所有的權柄都賜給我了。<p><a href='/CUNP/45/10/12'>羅 10:12</a> <u>猶太</u>人和<u>希臘</u>人並沒有分別，因為眾人同有一位主；他也厚待一切求告他的人。<p><a href='/CUNP/46/15/27'>林前 15:27</a> 因為<na>經上</na>說：「神叫萬物都服在他的腳下。」既說萬物都服了他，明顯那叫萬物服他的，不在其內了。<p><a href='/CUNP/49/1/20'>弗 1:20</a>, <a href='/CUNP/49/1/22'>22</a> 就是照他在基督身上所運行的大能大力，使他從死裏復活，叫他在天上坐在自己的右邊，……又將萬有服在他的腳下，使他為教會作萬有之首。<p><a href='/CUNP/60/3/22'>彼前 3:22</a> 耶穌已經進入天堂，在神的右邊；眾天使和有權柄的，並有能力的，都服從了他。<p><a href='/CUNP/66/17/14'>啟 17:14</a> 他們與羔羊爭戰，羔羊必勝過他們，因為羔羊是萬主之主、萬王之王。同著羔羊的，就是蒙召、被選、有忠心的，<na>也必得勝</na>。」<p><a href='/CUNP/66/19/16'>19:16</a> 在他衣服和大腿上有名寫著說：「萬王之王，萬主之主。」<br><a href='/CUNP/23/57/19'>賽 57:19</a> 我造就嘴唇的果子；願平安康泰歸與遠處的人，也歸與近處的人；並且我要醫治他。這是耶和華說的。<p><a href='/CUNP/49/2/14'>弗 2:14</a>, <a href='/CUNP/49/2/16-17'>16-17</a> 因他使我們和睦<small>〔原文作「因他是我們的和睦」〕</small>，將兩下合而為一，拆毀了中間隔斷的牆；……既在十字架上滅了冤仇，便藉這十字架使兩下歸為一體，與神和好了，並且來傳和平的福音給你們遠處的人，也給那近處的人。<p><a href='/CUNP/51/1/20'>西 1:20</a> 既然藉著他在十字架上所流的血成就了和平，便藉著他叫萬有──無論是地上的、天上的──都與自己和好了。"
  },
  {
    "pk": 3510674,
    "translation": "CUNP",
    "book": 44,
    "chapter": 10,
    "verse": 37,
    "text": "這話在<e>約翰</e>宣傳洗禮以後，從<e>加利利</e>起，傳遍了<e>猶太</e>。",
    "comment": "<a href='/CUNP/42/4/14'>路 4:14</a> 耶穌滿有聖靈的能力，回到<u>加利利</u>；他的名聲就傳遍了四方。"
  },
  {
    "pk": 3510675,
    "translation": "CUNP",
    "book": 44,
    "chapter": 10,
    "verse": 38,
    "text": "神怎樣以聖靈和能力膏<e>拿撒勒</e>人耶穌，這都是你們知道的。他周流四方，行善事，醫好凡被魔鬼壓制的人，因為神與他同在。",
    "comment": "<a href='/CUNP/43/3/2'>約 3:2</a> 這人夜裏來見耶穌，說：「拉比，我們知道你是由神那裏來作師傅的；因為你所行的神蹟，若沒有神同在，無人能行。」<br><a href='/CUNP/42/4/18'>路 4:18</a> 主的靈在我身上，因為他用膏膏我，叫我傳福音給貧窮的人；差遣我報告：被擄的得釋放，瞎眼的得看見，叫那受壓制的得自由，<p><a href='/CUNP/44/2/22'>徒 2:22</a>「<u>以色列</u>人哪，請聽我的話：神藉著<u>拿撒勒</u>人耶穌在你們中間施行異能、奇事、神蹟，將他證明出來，這是你們自己知道的。<p><a href='/CUNP/44/4/27'>4:27</a> <u>希律</u>和<u>本丟‧彼拉多</u>，外邦人和<u>以色列</u>民，果然在這城裏聚集，要攻打你所膏的聖僕<small>〔「僕」或作「子」〕</small>耶穌，<p><a href='/CUNP/58/1/9'>來 1:9</a> 你喜愛公義，恨惡罪惡；所以神，就是你的神，用喜樂油膏你，勝過膏你的同伴；"
  },
  {
    "pk": 3510676,
    "translation": "CUNP",
    "book": 44,
    "chapter": 10,
    "verse": 39,
    "text": "他在<e>猶太</e>人之地，並<e>耶路撒冷</e>所行的一切事，有我們作見證。他們竟把他掛在木頭上殺了。",
    "comment": "<a href='/CUNP/44/5/30'>徒 5:30</a> 你們掛在木頭上殺害的耶穌，我們祖宗的神已經叫他復活。<br><a href='/CUNP/44/2/32'>徒 2:32</a> 這耶穌，神已經叫他復活了，我們都為這事作見證。"
  },
  {
    "pk": 3510677,
    "translation": "CUNP",
    "book": 44,
    "chapter": 10,
    "verse": 40,
    "text": "第三日，神叫他復活，顯現出來；",
    "comment": "<a href='/CUNP/44/2/24'>徒 2:24</a> 神卻將死的痛苦解釋了，叫他復活，因為他原不能被死拘禁。"
  },
  {
    "pk": 3510678,
    "translation": "CUNP",
    "book": 44,
    "chapter": 10,
    "verse": 41,
    "text": "不是顯現給眾人看，乃是顯現給神預先所揀選為他作見證的人看，就是我們這些在他從死裏復活以後和他同吃同喝的人。",
    "comment": "<a href='/CUNP/42/24/30'>路 24:30</a>, <a href='/CUNP/42/24/43'>43</a> 到了坐席的時候，耶穌拿起餅來，祝謝了，擘開，遞給他們。……他接過來，在他們面前吃了。<p><a href='/CUNP/43/21/13'>約 21:13</a> 耶穌就來拿餅和魚給他們。<br><a href='/CUNP/43/14/17'>約 14:17</a>, <a href='/CUNP/43/14/22'>22</a> 就是真理的<na>聖</na>靈，乃世人不能接受的；因為不見他，也不認識他。你們卻認識他，因他常與你們同在，也要在你們裏面。……<u>猶大</u>（不是<u>加略</u>人<u>猶大</u>）問耶穌說：「主啊，為甚麼要向我們顯現，不向世人顯現呢？」<p><a href='/CUNP/44/13/31'>徒 13:31</a> 那從<u>加利利</u>同他上<u>耶路撒冷</u>的人多日看見他，這些人如今在民間是他的見證。"
  },
  {
    "pk": 3510679,
    "translation": "CUNP",
    "book": 44,
    "chapter": 10,
    "verse": 42,
    "text": "他吩咐我們傳道給眾人，證明他是神所立定的，要作審判活人、死人的主。",
    "comment": "<a href='/CUNP/45/14/9'>羅 14:9</a>, <a href='/CUNP/45/14/19'>19</a> 因此，基督死了，又活了，為要作死人並活人的主。……所以，我們務要追求和睦的事與彼此建立<na>德行</na>的事。<p><a href='/CUNP/47/5/10'>林後 5:10</a> 因為我們眾人必要在基督臺前顯露出來，叫各人按著本身所行的，或善或惡受報。<p><a href='/CUNP/55/4/1'>提後 4:1</a> 我在神面前，並在將來審判活人死人的基督耶穌面前，憑著他的顯現和他的國度囑咐你：<p><a href='/CUNP/60/4/5'>彼前 4:5</a> 他們必在那將要審判活人死人的主面前交帳。<br><a href='/CUNP/40/28/19-20'>太 28:19-20</a> 所以，你們要去，使萬民作我的門徒，奉父、子、聖靈的名給他們施洗<small>〔或作「給他們施洗，歸於父子聖靈的名。」〕</small>。凡我所吩咐你們的，都教訓他們遵守，我就常與你們同在，直到世界的末了。」<p><a href='/CUNP/44/1/8'>徒 1:8</a> 但聖靈降臨在你們身上，你們就必得著能力，並要在<u>耶路撒冷</u>、<u>猶太</u>全地，和<u>撒馬利亞</u>，直到地極，作我的見證。」<br><a href='/CUNP/43/5/22'>約 5:22</a>, <a href='/CUNP/43/5/27'>27</a> 父不審判甚麼人，乃將審判的事全交與子，……並且因為他是人子，就賜給他行審判的權柄。<p><a href='/CUNP/44/17/31'>徒 17:31</a> 因為他已經定了日子，要藉著他所設立的人按公義審判天下，並且叫他從死裏復活，給萬人作可信的憑據。」"
  },
  {
    "pk": 3510680,
    "translation": "CUNP",
    "book": 44,
    "chapter": 10,
    "verse": 43,
    "text": "眾先知也為他作見證說：『凡信他的人必因他的名得蒙赦罪。』」",
    "comment": "<a href='/CUNP/23/53/11'>賽 53:11</a> 他必看見自己勞苦的功效，便心滿意足。有許多人因認識我的義僕得稱為義；並且他要擔當他們的罪孽。<p><a href='/CUNP/24/31/34'>耶 31:34</a> 他們各人不再教導自己的鄰舍和自己的弟兄說：『你該認識耶和華』，因為他們從最小的到至大的都必認識我。我要赦免他們的罪孽，不再記念他們的罪惡。這是耶和華說的。」<p><a href='/CUNP/27/9/24'>但 9:24</a>「為你本國之民和你聖城，已經定了七十個七。要止住罪過，除淨罪惡，贖盡罪孽，引進<small>〔或作「彰顯」〕</small>永義，封住異象和預言，並膏至聖者<small>〔「者」或作「所」〕</small>。<p><a href='/CUNP/33/7/18'>彌 7:18</a> 神啊，有何神像你，赦免罪孽，饒恕你產業之餘民的罪過，不永遠懷怒，喜愛施恩？<p><a href='/CUNP/38/13/1'>亞 13:1</a>「那日，必給<u>大衛</u>家和<u>耶路撒冷</u>的居民開一個泉源，洗除罪惡與污穢。」<p><a href='/CUNP/39/4/2'>瑪 4:2</a> 但向你們敬畏我名的人必有公義的日頭出現，其光線有醫治之能<small>〔「光線」原文作「翅膀」〕</small>。你們必出來跳躍如圈裏的肥犢。<p><a href='/CUNP/44/26/22'>徒 26:22</a> 然而我蒙神的幫助，直到今日還站得住，對著尊貴、卑賤、老幼作見證；所講的並不外乎眾先知和<u>摩西</u>所說將來必成的事，<br><a href='/CUNP/44/15/9'>徒 15:9</a> 又藉著信潔淨了他們的心，並不分他們我們。<p><a href='/CUNP/44/26/18'>26:18</a> 我差你到他們那裏去，要叫他們的眼睛得開，從黑暗中歸向光明，從撒但權下歸向神；又因信我，得蒙赦罪，和一切成聖的人同得基業。』」<p><a href='/CUNP/45/10/11'>羅 10:11</a> 經上說：「凡信他的人必不至於羞愧。」<p><a href='/CUNP/48/3/22'>加 3:22</a> 但聖經把眾人都圈在罪裏，使所應許的<na>福</na>因信耶穌基督，歸給那信的人。"
  },
  {
    "pk": 3510681,
    "translation": "CUNP",
    "book": 44,
    "chapter": 10,
    "verse": 44,
    "text": "<e>彼得</e>還說這話的時候，聖靈降在一切聽道的人身上。",
    "comment": "<a href='/CUNP/44/4/31'>徒 4:31</a> 禱告完了，聚會的地方震動，他們就都被聖靈充滿，放膽講論神的道。<p><a href='/CUNP/44/8/15-17'>8:15-17</a> 兩個人到了，就為他們禱告，要叫他們受聖靈。因為聖靈還沒有降在他們一個人身上，他們只奉主耶穌的名受了洗。於是使徒按手在他們<na>頭</na>上，他們就受了聖靈。"
  },
  {
    "pk": 3510682,
    "translation": "CUNP",
    "book": 44,
    "chapter": 10,
    "verse": 45,
    "text": "那些奉割禮、和<e>彼得</e>同來的信徒，見聖靈的恩賜也澆在外邦人身上，就都希奇；",
    "comment": "<a href='/CUNP/44/11/18'>徒 11:18</a> 眾人聽見這話，就不言語了，只歸榮耀與神，說：「這樣看來，神也賜恩給外邦人，叫他們悔改得生命了。」<p><a href='/CUNP/48/3/14'>加 3:14</a> 這便叫<u>亞伯拉罕</u>的福，因基督耶穌可以臨到外邦人，使我們因信得著所應許的<na>聖</na>靈。<br><a href='/CUNP/44/10/23'>徒 10:23</a> <u>彼得</u>就請他們進去，住了一宿。次日，起身和他們同去，還有<u>約帕</u>的幾個弟兄同著他去；"
  },
  {
    "pk": 3510683,
    "translation": "CUNP",
    "book": 44,
    "chapter": 10,
    "verse": 46,
    "text": "因聽見他們說方言，稱讚神為大。"
  },
  {
    "pk": 3510684,
    "translation": "CUNP",
    "book": 44,
    "chapter": 10,
    "verse": 47,
    "text": "於是<e>彼得</e>說：「這些人既受了聖靈，與我們一樣，誰能禁止用水給他們施洗呢？」",
    "comment": "<a href='/CUNP/44/11/17'>徒 11:17</a> 神既然給他們恩賜，像在我們信主耶穌基督的時候給了我們一樣；我是誰，能攔阻神呢？」<p><a href='/CUNP/44/15/8-9'>15:8-9</a> 知道人心的神也為他們作了見證，賜聖靈給他們，正如給我們一樣；又藉著信潔淨了他們的心，並不分他們我們。<p><a href='/CUNP/45/10/12'>羅 10:12</a> <u>猶太</u>人和<u>希臘</u>人並沒有分別，因為眾人同有一位主；他也厚待一切求告他的人。"
  },
  {
    "pk": 3510685,
    "translation": "CUNP",
    "book": 44,
    "chapter": 10,
    "verse": 48,
    "text": "就吩咐奉耶穌基督的名給他們施洗。他們又請<e>彼得</e>住了幾天。",
    "comment": "<a href='/CUNP/46/1/17'>林前 1:17</a> 基督差遣我，原不是為施洗，乃是為傳福音，並不用智慧的言語，免得基督的十字架落了空。<br><a href='/CUNP/44/2/38'>徒 2:38</a> <u>彼得</u>說：「你們各人要悔改，奉耶穌基督的名受洗，叫你們的罪得赦，就必領受所賜的聖靈；<p><a href='/CUNP/44/8/16'>8:16</a> 因為聖靈還沒有降在他們一個人身上，他們只奉主耶穌的名受了洗。"
  }
];
