window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/44/12"] = [
  {
    "pk": 3510716,
    "translation": "CUNP",
    "book": 44,
    "chapter": 12,
    "verse": 1,
    "text": "那時，<e>希律</e>王下手苦害教會中幾個人，"
  },
  {
    "pk": 3510717,
    "translation": "CUNP",
    "book": 44,
    "chapter": 12,
    "verse": 2,
    "text": "用刀殺了<e>約翰</e>的哥哥<e>雅各</e>。",
    "comment": "<a href='/CUNP/40/4/21'>太 4:21</a> 從那裏往前走，又看見弟兄二人，就是<u>西庇太</u>的兒子<u>雅各</u>和他兄弟<u>約翰</u>，同他們的父親<u>西庇太</u>在船上補網，耶穌就招呼他們，<p><a href='/CUNP/40/20/23'>20:23</a> 耶穌說：「我所喝的杯，你們必要喝；只是坐在我的左右，不是我可以賜的，乃是我父為誰預備的，就賜給誰。」"
  },
  {
    "pk": 3510718,
    "translation": "CUNP",
    "book": 44,
    "chapter": 12,
    "verse": 3,
    "text": "他見<e>猶太</e>人喜歡這事，又去捉拿<e>彼得</e>。那時正是除酵的日子。",
    "comment": "<a href='/CUNP/2/12/14-15'>出 12:14-15</a>「你們要記念這日，守為耶和華的節，作為你們世世代代永遠的定例。你們要吃無酵餅七日。頭一日要把酵從你們各家中除去；因為從頭一日起，到第七日為止，凡吃有酵之餅的，必從<u>以色列</u>中剪除。<p><a href='/CUNP/2/23/15'>23:15</a> 你要守除酵節，照我所吩咐你的，在亞筆月內所定的日期，吃無酵餅七天。誰也不可空手朝見我，因為你是這月出了<u>埃及</u>。"
  },
  {
    "pk": 3510719,
    "translation": "CUNP",
    "book": 44,
    "chapter": 12,
    "verse": 4,
    "text": "<e>希律</e>拿了<e>彼得</e>，收在監裏，交付四班兵丁看守，每班四個人，意思要在逾越節後把他提出來，當著百姓<i>辦他</i>。",
    "comment": "<a href='/CUNP/43/21/18'>約 21:18</a> 我實實在在地告訴你，你年少的時候，自己束上<na>帶子</na>，隨意往來；但年老的時候，你要伸出手來，別人要把你束上，帶你到不願意去的地方。」"
  },
  {
    "pk": 3510720,
    "translation": "CUNP",
    "book": 44,
    "chapter": 12,
    "verse": 5,
    "text": "於是<e>彼得</e>被囚在監裏；教會卻為他切切地禱告神。"
  },
  {
    "pk": 3510721,
    "translation": "CUNP",
    "book": 44,
    "chapter": 12,
    "verse": 6,
    "text": "<e>希律</e>將要提他出來的前一夜，<e>彼得</e>被兩條鐵鍊鎖著，睡在兩個兵丁當中；看守的人也在門外看守。"
  },
  {
    "pk": 3510722,
    "translation": "CUNP",
    "book": 44,
    "chapter": 12,
    "verse": 7,
    "text": "忽然，有主的一個使者站在旁邊，屋裏有光照耀，天使拍<e>彼得</e>的肋旁，拍醒了他，說：「快快起來！」那鐵鍊就從他手上脫落下來。",
    "comment": "<a href='/CUNP/44/5/19'>徒 5:19</a> 但主的使者夜間開了監門，領他們出來，"
  },
  {
    "pk": 3510723,
    "translation": "CUNP",
    "book": 44,
    "chapter": 12,
    "verse": 8,
    "text": "天使對他說：「束上帶子，穿上鞋。」他就那樣做。天使又說：「披上外衣，跟著我來。」"
  },
  {
    "pk": 3510724,
    "translation": "CUNP",
    "book": 44,
    "chapter": 12,
    "verse": 9,
    "text": "<e>彼得</e>就出來跟著他，不知道天使所做是真的，只當見了異象。",
    "comment": "<a href='/CUNP/19/126/1'>詩 126:1</a> 〔上行之詩。〕當耶和華將那些被擄的帶回<u>錫安</u>的時候，我們好像做夢的人。<br><a href='/CUNP/44/10/3'>徒 10:3</a>, <a href='/CUNP/44/10/17'>17</a> 有一天，約在申初，他在異象中明明看見神的一個使者進去，到他那裏，說：「<u>哥尼流</u>。」……<u>彼得</u>心裏正在猜疑之間，不知所看見的異象是甚麼意思。<u>哥尼流</u>所差來的人已經訪問到<u>西門</u>的家，站在門外，<p><a href='/CUNP/44/11/5'>11:5</a>「我在<u>約帕</u>城裏禱告的時候，魂遊象外，看見異象，有一物降下，好像一塊大布，繫著四角，從天縋下，直來到我跟前。"
  },
  {
    "pk": 3510725,
    "translation": "CUNP",
    "book": 44,
    "chapter": 12,
    "verse": 10,
    "text": "過了第一層第二層監牢，就來到臨街的鐵門，那門自己開了。他們出來，走過一條街，天使便離開他去了。",
    "comment": "<a href='/CUNP/44/16/26'>徒 16:26</a> 忽然，地大震動，甚至監牢的地基都搖動了，監門立刻全開，眾囚犯的鎖鍊也都鬆開了。"
  },
  {
    "pk": 3510726,
    "translation": "CUNP",
    "book": 44,
    "chapter": 12,
    "verse": 11,
    "text": "<e>彼得</e>醒悟過來，說：「我現在真知道主差遣他的使者，救我脫離<e>希律</e>的手和<e>猶太</e>百姓一切所盼望的。」",
    "comment": "<a href='/CUNP/19/34/7'>詩 34:7</a> 耶和華的使者在敬畏他的人四圍安營，搭救他們。<p><a href='/CUNP/27/3/28'>但 3:28</a> <u>尼布甲尼撒</u>說：「<u>沙得拉</u>、<u>米煞</u>、<u>亞伯尼歌</u>的神是應當稱頌的！他差遣使者救護倚靠他的僕人，他們不遵王命，捨去己身，在他們神以外不肯事奉敬拜別神。<p><a href='/CUNP/27/6/22'>6:22</a> 我的神差遣使者，封住獅子的口，叫獅子不傷我；因我在神面前無辜，我在王面前也沒有行過虧損的事。」<p><a href='/CUNP/58/1/14'>來 1:14</a> 天使豈不都是服役的靈、奉差遣為那將要承受救恩的人效力嗎？<br><a href='/CUNP/18/5/19'>伯 5:19</a> 你六次遭難，他必救你；就是七次，災禍也無法害你。<p><a href='/CUNP/19/33/18-19'>詩 33:18-19</a> 耶和華的眼目看顧敬畏他的人和仰望他慈愛的人，要救他們的命脫離死亡，並使他們在饑荒中存活。<p><a href='/CUNP/19/34/22'>34:22</a> 耶和華救贖他僕人的靈魂；凡投靠他的，必不致定罪。<p><a href='/CUNP/19/41/2'>41:2</a> 耶和華必保全他，使他存活；他必在地上享福。求你不要把他交給仇敵，遂其所願。<p><a href='/CUNP/19/97/10'>97:10</a> 你們愛耶和華的，都當恨惡罪惡；他保護聖民的性命，搭救他們脫離惡人的手。<p><a href='/CUNP/47/1/10'>林後 1:10</a> 他曾救我們脫離那極大的死亡，現在仍要救我們，並且我們指望他將來還要救我們。<p><a href='/CUNP/61/2/9'>彼後 2:9</a> 主知道搭救敬虔的人脫離試探，把不義的人留在刑罰之下，等候審判的日子。"
  },
  {
    "pk": 3510727,
    "translation": "CUNP",
    "book": 44,
    "chapter": 12,
    "verse": 12,
    "text": "想了一想，就往那稱呼<e>馬可</e>的<e>約翰</e>、他母親<e>馬利亞</e>家去，在那裏有好些人聚集禱告。",
    "comment": "<a href='/CUNP/44/4/23'>徒 4:23</a> 二人既被釋放，就到會友那裏去，把祭司長和長老所說的話都告訴他們。<br><a href='/CUNP/44/15/37'>徒 15:37</a> <u>巴拿巴</u>有意要帶稱呼<u>馬可</u>的<u>約翰</u>同去；<br><a href='/CUNP/44/12/5'>徒 12:5</a> 於是<u>彼得</u>被囚在監裏；教會卻為他切切地禱告神。"
  },
  {
    "pk": 3510728,
    "translation": "CUNP",
    "book": 44,
    "chapter": 12,
    "verse": 13,
    "text": "<e>彼得</e>敲外門，有一個使女，名叫<e>羅大</e>，出來探聽，"
  },
  {
    "pk": 3510729,
    "translation": "CUNP",
    "book": 44,
    "chapter": 12,
    "verse": 14,
    "text": "聽得是<e>彼得</e>的聲音，就歡喜的顧不得開門，跑進去告訴眾人說：「<e>彼得</e>站在門外。」"
  },
  {
    "pk": 3510730,
    "translation": "CUNP",
    "book": 44,
    "chapter": 12,
    "verse": 15,
    "text": "他們說：「你是瘋了！」使女極力地說：「真是他！」他們說：「必是他的天使！」",
    "comment": "<a href='/CUNP/1/48/16'>創 48:16</a> 救贖我脫離一切患難的那使者，賜福與這兩個童子。願他們歸在我的名下和我祖<u>亞伯拉罕</u>、我父<u>以撒</u>的名下。又願他們在世界中生養眾多。」<p><a href='/CUNP/40/18/10'>太 18:10</a>「你們要小心，不可輕看這小子裏的一個；我告訴你們，他們的使者在天上，常見我天父的面。"
  },
  {
    "pk": 3510731,
    "translation": "CUNP",
    "book": 44,
    "chapter": 12,
    "verse": 16,
    "text": "<e>彼得</e>不住地敲門。他們開了門，看見他，就甚驚奇。"
  },
  {
    "pk": 3510732,
    "translation": "CUNP",
    "book": 44,
    "chapter": 12,
    "verse": 17,
    "text": "<e>彼得</e>擺手，不要他們作聲，就告訴他們主怎樣領他出監；又說：「你們把這事告訴<e>雅各</e>和眾弟兄。」於是出去，往別處去了。",
    "comment": "<a href='/CUNP/44/13/16'>徒 13:16</a> <u>保羅</u>就站起來，舉手，說：「<u>以色列</u>人和一切敬畏神的人，請聽。<p><a href='/CUNP/44/19/33'>19:33</a> 有人把<u>亞歷山大</u>從眾人中帶出來，<u>猶太</u>人推他往前，<u>亞歷山大</u>就擺手，要向百姓分訴；<p><a href='/CUNP/44/21/40'>21:40</a> 千夫長准了。<u>保羅</u>就站在臺階上，向百姓擺手，他們都靜默無聲，<u>保羅</u>便用希伯來話對他們說："
  },
  {
    "pk": 3510733,
    "translation": "CUNP",
    "book": 44,
    "chapter": 12,
    "verse": 18,
    "text": "到了天亮，兵丁擾亂得很，不知道<e>彼得</e>往哪裏去了。"
  },
  {
    "pk": 3510734,
    "translation": "CUNP",
    "book": 44,
    "chapter": 12,
    "verse": 19,
    "text": "<e>希律</e>找他，找不著，就審問看守的人，吩咐把他們拉去殺了。後來<e>希律</e>離開<e>猶太</e>，下<e>凱撒利亞</e>去，住在那裏。"
  },
  {
    "pk": 3510735,
    "translation": "CUNP",
    "book": 44,
    "chapter": 12,
    "verse": 20,
    "text": "<e>希律</e>惱怒<e>泰爾</e>、<e>西頓</e>的人。他們那一帶地方是從王的地土得糧，因此就託了王的內侍臣<e>伯拉斯都</e>的情，一心來求和。",
    "comment": "<a href='/CUNP/11/5/9'>王上 5:9</a>, <a href='/CUNP/11/5/11'>11</a> 我的僕人必將這木料從<u>黎巴嫩</u>運到海裏，紮成筏子，浮海運到你所指定我的地方，在那裏拆開，你就可以收取；你也要成全我的心願，將食物給我的家。」……<u>所羅門</u>給<u>希蘭</u>麥子二萬歌珥，清油二十歌珥，作他家的食物。<u>所羅門</u>每年都是這樣給<u>希蘭</u>。<p><a href='/CUNP/26/27/17'>結 27:17</a> <u>猶大</u>和<u>以色列</u>地的人都與你交易；他們用<u>米匿</u>的麥子、餅、蜜、油、乳香兌換你的貨物。"
  },
  {
    "pk": 3510736,
    "translation": "CUNP",
    "book": 44,
    "chapter": 12,
    "verse": 21,
    "text": "<e>希律</e>在所定的日子，穿上朝服，坐在位上，對他們講論一番。"
  },
  {
    "pk": 3510737,
    "translation": "CUNP",
    "book": 44,
    "chapter": 12,
    "verse": 22,
    "text": "百姓喊著說：「這是神的聲音，不是人的聲音。」"
  },
  {
    "pk": 3510738,
    "translation": "CUNP",
    "book": 44,
    "chapter": 12,
    "verse": 23,
    "text": "<e>希律</e>不歸榮耀給神，所以主的使者立刻罰他，他被蟲所咬，氣就絕了。",
    "comment": "<a href='/CUNP/9/25/38'>撒上 25:38</a> 過了十天，耶和華擊打<u>拿八</u>，他就死了。<p><a href='/CUNP/10/24/17'>撒下 24:17</a> <u>大衛</u>看見滅民的天使，就禱告耶和華說：「我犯了罪，行了惡；但這群羊做了甚麼呢？願你的手攻擊我和我的父家。」<br><a href='/CUNP/19/115/1'>詩 115:1</a> 耶和華啊，榮耀不要歸與我們，不要歸與我們；要因你的慈愛和誠實歸在你的名下！"
  },
  {
    "pk": 3510739,
    "translation": "CUNP",
    "book": 44,
    "chapter": 12,
    "verse": 24,
    "text": "神的道日見興旺，越發廣傳。",
    "comment": "<a href='/CUNP/23/55/11'>賽 55:11</a> 我口所出的話也必如此，決不徒然返回，卻要成就我所喜悅的，在我發他去成就的事上<small>〔「發他去成就」或作「所命定」〕</small>必然亨通。<p><a href='/CUNP/44/6/7'>徒 6:7</a> 神的道興旺起來；在<u>耶路撒冷</u>門徒數目加增的甚多，也有許多祭司信從了這道。<p><a href='/CUNP/44/19/20'>19:20</a> 主的道大大興旺，而且得勝，就是這樣。<p><a href='/CUNP/51/1/6'>西 1:6</a> 這福音傳到你們那裏，也傳到普天之下，並且結果，增長，如同在你們中間，自從你們聽見福音，真知道神恩惠的日子一樣。"
  },
  {
    "pk": 3510740,
    "translation": "CUNP",
    "book": 44,
    "chapter": 12,
    "verse": 25,
    "text": "<e>巴拿巴</e>和<e>掃羅</e>辦完了他們供給的事，就從<e>耶路撒冷</e>回來，帶著稱呼<e>馬可</e>的<e>約翰</e>同去。",
    "comment": "<a href='/CUNP/44/12/12'>徒 12:12</a> 想了一想，就往那稱呼<u>馬可</u>的<u>約翰</u>、他母親<u>馬利亞</u>家去，在那裏有好些人聚集禱告。<br><a href='/CUNP/44/13/5'>徒 13:5</a>, <a href='/CUNP/44/13/13'>13</a> 到了<u>撒拉米</u>，就在<u>猶太</u>人各會堂裏傳講神的道，也有<u>約翰</u>作他們的幫手。……<u>保羅</u>和他的同人從<u>帕弗</u>開船，來到<u>旁非利亞</u>的<u>別加</u>，<u>約翰</u>就離開他們，回<u>耶路撒冷</u>去。<p><a href='/CUNP/44/15/37'>15:37</a> <u>巴拿巴</u>有意要帶稱呼<u>馬可</u>的<u>約翰</u>同去；"
  }
];
