window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/44/13"] = [
  {
    "pk": 3510741,
    "translation": "CUNP",
    "book": 44,
    "chapter": 13,
    "verse": 1,
    "text": "在<e>安提阿</e>的教會中，有幾位先知和教師，就是<e>巴拿巴</e>和稱呼<e>尼結</e>的<e>西面</e>、<e>古利奈</e>人<e>路求</e>，與分封之王<e>希律</e>同養的<e>馬念</e>，並<e>掃羅</e>。",
    "comment": "<a href='/CUNP/44/11/27'>徒 11:27</a> 當那些日子，有幾位先知從<u>耶路撒冷</u>下到<u>安提阿</u>。<p><a href='/CUNP/44/14/26'>14:26</a> 從那裏坐船，往<u>安提阿</u>去。當初，他們被眾人所託、蒙神之恩、要辦現在所做之工，就是在這地方。<p><a href='/CUNP/44/15/35'>15:35</a> 但<u>保羅</u>和<u>巴拿巴</u>仍住在<u>安提阿</u>，和許多別人一同教訓人，傳主的道。<br><a href='/CUNP/44/11/22-26'>徒 11:22-26</a> 這風聲傳到<u>耶路撒冷</u>教會人的耳中，他們就打發<u>巴拿巴</u>出去，走到<u>安提阿</u>為止。他到了那裏，看見神所賜的恩就歡喜，勸勉眾人，立定心志，恆久靠主。這<u>巴拿巴</u>原是個好人，被聖靈充滿，大有信心。於是有許多人歸服了主。他又往<u>大數</u>去找<u>掃羅</u>，找著了，就帶他到<u>安提阿</u>去。他們足有一年的工夫和教會一同聚集，教訓了許多人。門徒稱為「基督徒」是從<u>安提阿</u>起首。<br><a href='/CUNP/45/16/21'>羅 16:21</a> 與我同工的<u>提摩太</u>，和我的親屬<u>路求</u>、<u>耶孫</u>、<u>所西巴德</u>，問你們安。"
  },
  {
    "pk": 3510742,
    "translation": "CUNP",
    "book": 44,
    "chapter": 13,
    "verse": 2,
    "text": "他們事奉主、禁食的時候，聖靈說：「要為我分派<e>巴拿巴</e>和<e>掃羅</e>，去做我召他們所做的工。」",
    "comment": "<a href='/CUNP/40/9/38'>太 9:38</a> 所以，你們當求莊稼的主打發工人出去收他的莊稼。」<p><a href='/CUNP/44/14/26'>徒 14:26</a> 從那裏坐船，往<u>安提阿</u>去。當初，他們被眾人所託、蒙神之恩、要辦現在所做之工，就是在這地方。<p><a href='/CUNP/45/10/15'>羅 10:15</a> 若沒有奉差遣，怎能傳道呢？如<na>經</na>上所記：「報福音、傳喜信的人，他們的腳<na>蹤</na>何等佳美！」<p><a href='/CUNP/49/3/7-8'>弗 3:7-8</a> 我作了這福音的執事，是照神的恩賜，這恩賜是照他運行的大能賜給我的。我本來比眾聖徒中最小的還小，然而他還賜我這恩典，叫我把基督那測不透的豐富傳給外邦人，<p><a href='/CUNP/54/2/7'>提前 2:7</a> 我為此奉派作傳道的，作使徒，作外邦人的師傅，教導他們相信，學習真道。我說的是真話，並不是謊言。<p><a href='/CUNP/55/1/11'>提後 1:11</a> 我為這福音奉派作傳道的，作使徒，作師傅。<p><a href='/CUNP/58/5/4'>來 5:4</a> 這<na>大祭司的</na>尊榮，沒有人自取。惟要蒙神所召，像<u>亞倫</u>一樣。<br><a href='/CUNP/4/8/14'>民 8:14</a>「這樣，你從<u>以色列</u>人中將<u>利未</u>人分別出來，<u>利未</u>人便要歸我。<p><a href='/CUNP/44/9/15'>徒 9:15</a> 主對<u>亞拿尼亞</u>說：「你只管去！他是我所揀選的器皿，要在外邦人和君王，並<u>以色列</u>人面前宣揚我的名。<p><a href='/CUNP/44/22/21'>22:21</a> 主向我說：『你去吧！我要差你遠遠地往外邦人那裏去。』」<p><a href='/CUNP/45/1/1'>羅 1:1</a> 耶穌基督的僕人<u>保羅</u>，奉召為使徒，特派傳神的福音。<p><a href='/CUNP/48/1/15'>加 1:15</a> 然而，那把我從母腹裏分別出來、又施恩召我的神，<p><a href='/CUNP/48/2/9'>2:9</a> 又知道所賜給我的恩典，那稱為<na>教會</na>柱石的<u>雅各</u>、<u>磯法</u>、<u>約翰</u>，就向我和<u>巴拿巴</u>用右手行相交之禮，叫我們往外邦人那裏去，他們往受割禮的人那裏去。"
  },
  {
    "pk": 3510743,
    "translation": "CUNP",
    "book": 44,
    "chapter": 13,
    "verse": 3,
    "text": "於是禁食禱告，按手在他們<i>頭</i>上，就打發他們去了。",
    "comment": "<a href='/CUNP/44/6/6'>徒 6:6</a> 叫他們站在使徒面前。使徒禱告了，就按手在他們頭上。"
  },
  {
    "pk": 3510744,
    "translation": "CUNP",
    "book": 44,
    "chapter": 13,
    "verse": 4,
    "text": "他們既被聖靈差遣，就下到<e>西流基</e>，從那裏坐船往<e>塞浦路斯</e>去。",
    "comment": "<a href='/CUNP/44/4/36'>徒 4:36</a> 有一個<u>利未</u>人，生在<u>塞浦路斯</u>，名叫<u>約瑟</u>，使徒稱他為<u>巴拿巴</u>（<u>巴拿巴</u>翻出來就是勸慰子）。"
  },
  {
    "pk": 3510745,
    "translation": "CUNP",
    "book": 44,
    "chapter": 13,
    "verse": 5,
    "text": "到了<e>撒拉米</e>，就在<e>猶太</e>人各會堂裏傳講神的道，也有<e>約翰</e>作他們的幫手。",
    "comment": "<a href='/CUNP/44/13/46'>徒 13:46</a> <u>保羅</u>和<u>巴拿巴</u>放膽說：「神的道先講給你們原是應當的；只因你們棄絕這道，斷定自己不配得永生，我們就轉向外邦人去。<br><a href='/CUNP/44/12/25'>徒 12:25</a> <u>巴拿巴</u>和<u>掃羅</u>辦完了他們供給的事，就從<u>耶路撒冷</u>回來，帶著稱呼<u>馬可</u>的<u>約翰</u>同去。<p><a href='/CUNP/44/15/37'>15:37</a> <u>巴拿巴</u>有意要帶稱呼<u>馬可</u>的<u>約翰</u>同去；"
  },
  {
    "pk": 3510746,
    "translation": "CUNP",
    "book": 44,
    "chapter": 13,
    "verse": 6,
    "text": "經過全島，直到<e>帕弗</e>，在那裏遇見一個有法術、假充先知的<e>猶太</e>人，名叫<e>巴‧耶穌</e>。",
    "comment": "<a href='/CUNP/44/8/9'>徒 8:9</a> 有一個人，名叫<u>西門</u>，向來在那城裏行邪術，妄自尊大，使<u>撒馬利亞</u>的百姓驚奇；"
  },
  {
    "pk": 3510747,
    "translation": "CUNP",
    "book": 44,
    "chapter": 13,
    "verse": 7,
    "text": "這人常和方伯<e>士求‧保羅</e>同在。<e>士求‧保羅</e>是個通達人，他請了<e>巴拿巴</e>和<e>掃羅</e>來，要聽神的道。"
  },
  {
    "pk": 3510748,
    "translation": "CUNP",
    "book": 44,
    "chapter": 13,
    "verse": 8,
    "text": "只是那行法術的<e>以呂馬</e>（這名翻出來就是行法術的意思）敵擋使徒，要叫方伯不信真道。",
    "comment": "<a href='/CUNP/2/7/11'>出 7:11</a> 於是法老召了博士和術士來；他們是<u>埃及</u>行法術的，也用邪術照樣而行。<p><a href='/CUNP/55/3/8'>提後 3:8</a> 從前<u>雅尼</u>和<u>佯庇</u>怎樣敵擋<u>摩西</u>，這等人也怎樣敵擋真道。他們的心地壞了，在真道上是可廢棄的。"
  },
  {
    "pk": 3510749,
    "translation": "CUNP",
    "book": 44,
    "chapter": 13,
    "verse": 9,
    "text": "<e>掃羅</e>又名<e>保羅</e>，被聖靈充滿，定睛看他，",
    "comment": "<a href='/CUNP/44/4/8'>徒 4:8</a> 那時<u>彼得</u>被聖靈充滿，對他們說："
  },
  {
    "pk": 3510750,
    "translation": "CUNP",
    "book": 44,
    "chapter": 13,
    "verse": 10,
    "text": "說：「你這充滿各樣詭詐奸惡，魔鬼的兒子，眾善的仇敵，你混亂主的正道還不止住嗎？",
    "comment": "<a href='/CUNP/40/13/38'>太 13:38</a> 田地就是世界；好種就是天國之子；稗子就是那惡者之子；<p><a href='/CUNP/43/8/44'>約 8:44</a> 你們是出於你們的父魔鬼，你們父的私慾你們偏要行。他從起初是殺人的，不守真理，因他心裏沒有真理。他說謊是出於自己；因他本來是說謊的，也是說謊之人的父。<p><a href='/CUNP/62/3/8'>約壹 3:8</a> 犯罪的是屬魔鬼，因為魔鬼從起初就犯罪。神的兒子顯現出來，為要除滅魔鬼的作為。"
  },
  {
    "pk": 3510751,
    "translation": "CUNP",
    "book": 44,
    "chapter": 13,
    "verse": 11,
    "text": "現在主的手加在你身上，你要瞎眼，暫且不見日光。」他的眼睛立刻昏蒙黑暗，四下裏求人拉著手領他。",
    "comment": "<a href='/CUNP/2/9/3'>出 9:3</a> 耶和華的手加在你田間的牲畜上，就是在馬、驢、駱駝、牛群、羊群上，必有重重的瘟疫。<p><a href='/CUNP/9/5/6'>撒上 5:6</a> 耶和華的手重重加在<u>亞實突</u>人身上，敗壞他們，使他們生痔瘡。<u>亞實突</u>和<u>亞實突</u>的四境都是如此。"
  },
  {
    "pk": 3510752,
    "translation": "CUNP",
    "book": 44,
    "chapter": 13,
    "verse": 12,
    "text": "方伯看見所做的事，很希奇主的道，就信了。"
  },
  {
    "pk": 3510753,
    "translation": "CUNP",
    "book": 44,
    "chapter": 13,
    "verse": 13,
    "text": "<e>保羅</e>和他的同人從<e>帕弗</e>開船，來到<e>旁非利亞</e>的<e>別加</e>，<e>約翰</e>就離開他們，回<e>耶路撒冷</e>去。",
    "comment": "<a href='/CUNP/44/15/38'>徒 15:38</a> 但<u>保羅</u>因為<u>馬可</u>從前在<u>旁非利亞</u>離開他們，不和他們同去做工，就以為不可帶他去。"
  },
  {
    "pk": 3510754,
    "translation": "CUNP",
    "book": 44,
    "chapter": 13,
    "verse": 14,
    "text": "他們離了<e>別加</e>往前行，來到<e>彼西底</e>的<e>安提阿</e>，在安息日進會堂坐下。",
    "comment": "<a href='/CUNP/44/16/13'>徒 16:13</a> 當安息日，我們出城門，到了河邊，知道那裏有一個禱告的地方，我們就坐下對那聚會的婦女講道。<p><a href='/CUNP/44/17/2'>17:2</a> <u>保羅</u>照他素常的規矩進去，一連三個安息日，本著聖經與他們辯論，<p><a href='/CUNP/44/18/4'>18:4</a> 每逢安息日，<u>保羅</u>在會堂裏辯論，勸化<u>猶太</u>人和<u>希臘</u>人。"
  },
  {
    "pk": 3510755,
    "translation": "CUNP",
    "book": 44,
    "chapter": 13,
    "verse": 15,
    "text": "讀完了律法和先知<i>的書</i>，管會堂的叫人過去，對他們說：「二位兄台，若有甚麼勸勉眾人的話，請說。」",
    "comment": "<a href='/CUNP/58/13/22'>來 13:22</a> 弟兄們，我略略寫信給你們，望你們聽我勸勉的話。<br><a href='/CUNP/42/4/16'>路 4:16</a> 耶穌來到<u>拿撒勒</u>，就是他長大的地方。在安息日，照他平常的規矩進了會堂，站起來要念<na>聖經</na>。<p><a href='/CUNP/44/13/27'>徒 13:27</a> <u>耶路撒冷</u>居住的人和他們的官長，因為不認識基督，也不明白每安息日所讀眾先知的書，就把基督定了死罪，正應了先知的預言；"
  },
  {
    "pk": 3510756,
    "translation": "CUNP",
    "book": 44,
    "chapter": 13,
    "verse": 16,
    "text": "<e>保羅</e>就站起來，舉手，說：「<e>以色列</e>人和一切敬畏神的人，請聽。",
    "comment": "<a href='/CUNP/44/13/26'>徒 13:26</a>, <a href='/CUNP/44/13/42-43'>42-43</a>「弟兄們，<u>亞伯拉罕</u>的子孫和你們中間敬畏神的人哪，這救世的道是傳給我們的。……他們出會堂的時候，眾人請他們到下安息日再講這話給他們聽。散會以後，<u>猶太</u>人和敬虔進<u>猶太</u>教的人多有跟從<u>保羅</u>、<u>巴拿巴</u>的。二人對他們講道，勸他們務要恆久在神的恩中。<p><a href='/CUNP/44/10/35'>徒 10:35</a> 原來，各國中那敬畏主、行義的人都為主所悅納。<br><a href='/CUNP/44/12/17'>徒 12:17</a> <u>彼得</u>擺手，不要他們作聲，就告訴他們主怎樣領他出監；又說：「你們把這事告訴<u>雅各</u>和眾弟兄。」於是出去，往別處去了。"
  },
  {
    "pk": 3510757,
    "translation": "CUNP",
    "book": 44,
    "chapter": 13,
    "verse": 17,
    "text": "這<e>以色列</e>民的神揀選了我們的祖宗，當民寄居<e>埃及</e>的時候抬舉他們，用大能的手領他們出來；",
    "comment": "<a href='/CUNP/2/6/6'>出 6:6</a> 所以你要對<u>以色列</u>人說：『我是耶和華；我要用伸出來的膀臂重重地刑罰<u>埃及</u>人，救贖你們脫離他們的重擔，不做他們的苦工。<p><a href='/CUNP/2/13/14'>13:14</a>, <a href='/CUNP/2/13/16'>16</a> 日後，你的兒子問你說：『這是甚麼意思？』你就說：『耶和華用大能的手將我們從<u>埃及</u>為奴之家領出來。……這要在你手上作記號，在你額上作經文，因為耶和華用大能的手將我們從<u>埃及</u>領出來。』」<br><a href='/CUNP/2/1/1'>出 1:1</a> <u>以色列</u>的眾子，各帶家眷，和<u>雅各</u>一同來到<u>埃及</u>。他們的名字記在下面。<p><a href='/CUNP/19/105/23-24'>詩 105:23-24</a> <u>以色列</u>也到了<u>埃及</u>；<u>雅各</u>在<u>含</u>地寄居。耶和華使他的百姓生養眾多，使他們比敵人強盛，<p><a href='/CUNP/44/7/17'>徒 7:17</a>「及至神應許<u>亞伯拉罕</u>的日期將到，<u>以色列</u>民在<u>埃及</u>興盛眾多，<br><a href='/CUNP/5/7/6-7'>申 7:6-7</a> 因為你歸耶和華──你神為聖潔的民；耶和華──你神從地上的萬民中揀選你，特作自己的子民。「耶和華專愛你們，揀選你們，並非因你們的人數多於別民，原來你們的人數在萬民中是最少的。"
  },
  {
    "pk": 3510758,
    "translation": "CUNP",
    "book": 44,
    "chapter": 13,
    "verse": 18,
    "text": "又在曠野容忍他們，約有四十年<sup>〔「容忍」或作「撫養」〕</sup>。",
    "comment": "<a href='/CUNP/2/16/35'>出 16:35</a> <u>以色列</u>人吃嗎哪共四十年，直到進了有人居住之地，就是<u>迦南</u>的境界。<p><a href='/CUNP/4/14/33-34'>民 14:33-34</a> 你們的兒女必在曠野飄流四十年，擔當你們淫行的罪，直到你們的屍首在曠野消滅。按你們窺探那地的四十日，一年頂一日，你們要擔當罪孽四十年，就知道我與你們疏遠了，<p><a href='/CUNP/19/95/9-10'>詩 95:9-10</a> 那時，你們的祖宗試我探我，並且觀看我的作為。四十年之久，我厭煩那世代，說：這是心裏迷糊的百姓，竟不曉得我的作為！<p><a href='/CUNP/44/7/36'>徒 7:36</a> 這人領百姓出來，在<u>埃及</u>，在<u>紅海</u>，在曠野，四十年間行了奇事神蹟。"
  },
  {
    "pk": 3510759,
    "translation": "CUNP",
    "book": 44,
    "chapter": 13,
    "verse": 19,
    "text": "既滅了<e>迦南</e>地七族的人，就把那地分給他們為業；",
    "comment": "<a href='/CUNP/5/7/1'>申 7:1</a>「耶和華──你神領你進入要得為業之地，從你面前趕出許多國民，就是<u>赫</u>人、<u>革迦撒</u>人、<u>亞摩利</u>人、<u>迦南</u>人、<u>比利洗</u>人、<u>希未</u>人、<u>耶布斯</u>人，共七國的民，都比你強大。<br><a href='/CUNP/6/14/1-2'>書 14:1-2</a> <u>以色列</u>人在<u>迦南</u>地所得的產業，就是祭司<u>以利亞撒</u>和<u>嫩</u>的兒子<u>約書亞</u>，並<u>以色列</u>各支派的族長所分給他們的，都記在下面，是照耶和華藉<u>摩西</u>所吩咐的，把產業拈鬮分給九個半支派。<p><a href='/CUNP/19/78/55'>詩 78:55</a> 他在他們面前趕出外邦人，用繩子將外邦的地量給他們為業，叫<u>以色列</u>支派的人住在他們的帳棚裏。"
  },
  {
    "pk": 3510760,
    "translation": "CUNP",
    "book": 44,
    "chapter": 13,
    "verse": 20,
    "text": "此後給他們設立士師，約有四百五十年，直到先知<e>撒母耳</e>的時候。",
    "comment": "撒上三<br><a href='/CUNP/7/2/16'>士 2:16</a> 耶和華興起士師，士師就拯救他們脫離搶奪他們人的手。"
  },
  {
    "pk": 3510761,
    "translation": "CUNP",
    "book": 44,
    "chapter": 13,
    "verse": 21,
    "text": "後來他們求一個王，神就將<e>便雅憫</e>支派中<e>基士</e>的兒子<e>掃羅</e>，給他們作王四十年。",
    "comment": "<a href='/CUNP/9/8/5'>撒上 8:5</a> 對他說：「你年紀老邁了，你兒子不行你的道。現在求你為我們立一個王治理我們，像列國一樣。」<p><a href='/CUNP/9/10/1'>10:1</a> <u>撒母耳</u>拿瓶膏油倒在<u>掃羅</u>的頭上，與他親嘴，說：「這不是耶和華膏你作他產業的君嗎？"
  },
  {
    "pk": 3510762,
    "translation": "CUNP",
    "book": 44,
    "chapter": 13,
    "verse": 22,
    "text": "既廢了<e>掃羅</e>，就選立<e>大衛</e>作他們的王，又為他作見證說：『我尋得<e>耶西</e>的兒子<e>大衛</e>，他是合我心意的人，凡事要遵行我的旨意。』",
    "comment": "<a href='/CUNP/19/89/20'>詩 89:20</a> 我尋得我的僕人<u>大衛</u>，用我的聖膏膏他。<br><a href='/CUNP/9/13/14'>撒上 13:14</a> 現在你的王位必不長久。耶和華已經尋著一個合他心意的人，立他作百姓的君，因為你沒有遵守耶和華所吩咐你的。」<p><a href='/CUNP/44/7/46'>徒 7:46</a> <u>大衛</u>在神面前蒙恩，祈求為<u>雅各</u>的神預備居所；<br><a href='/CUNP/9/15/23'>撒上 15:23</a>, <a href='/CUNP/9/15/26'>26</a>, <a href='/CUNP/9/15/28'>28</a> 悖逆的罪與行邪術的罪相等；頑梗的罪與拜虛神和偶像的罪相同。你既厭棄耶和華的命令，耶和華也厭棄你作王。……<u>撒母耳</u>對<u>掃羅</u>說：「我不同你回去；因為你厭棄耶和華的命令，耶和華也厭棄你作<u>以色列</u>的王。」……<u>撒母耳</u>對他說：「如此，今日耶和華使<u>以色列</u>國與你斷絕，將這國賜與比你更好的人。<p><a href='/CUNP/9/16/1'>16:1</a> 耶和華對<u>撒母耳</u>說：「我既厭棄<u>掃羅</u>作<u>以色列</u>的王，你為他悲傷要到幾時呢？你將膏油盛滿了角，我差遣你往<u>伯利恆</u>人<u>耶西</u>那裏去；因為我在他眾子之內，預定一個作王的。」<p><a href='/CUNP/28/13/11'>何 13:11</a> 我在怒氣中將王賜你，又在烈怒中將王廢去。<br><a href='/CUNP/9/16/13'>撒上 16:13</a> <u>撒母耳</u>就用角裏的膏油，在他諸兄中膏了他。從這日起，耶和華的靈就大大感動<u>大衛</u>。<u>撒母耳</u>起身回<u>拉瑪</u>去了。<p><a href='/CUNP/10/2/4'>撒下 2:4</a> <u>猶大</u>人來到<u>希伯崙</u>，在那裏膏<u>大衛</u>作<u>猶大</u>家的王。有人告訴<u>大衛</u>說：「葬埋<u>掃羅</u>的是<u>基列‧雅比</u>人。」<p><a href='/CUNP/10/5/3'>5:3</a> 於是<u>以色列</u>的長老都來到<u>希伯崙</u>見<u>大衛</u>王，<u>大衛</u>在<u>希伯崙</u>耶和華面前與他們立約，他們就膏<u>大衛</u>作<u>以色列</u>的王。"
  },
  {
    "pk": 3510763,
    "translation": "CUNP",
    "book": 44,
    "chapter": 13,
    "verse": 23,
    "text": "從這人的後裔中，神已經照著所應許的，為<e>以色列</e>人立了一位救主，就是耶穌。",
    "comment": "<a href='/CUNP/23/11/1'>賽 11:1</a> 從<u>耶西</u>的本<small>〔原文作「橔」〕</small>必發一條；從他根生的枝子必結果實。<p><a href='/CUNP/42/1/32'>路 1:32</a>, <a href='/CUNP/42/1/69'>69</a> 他要為大，稱為至高者的兒子；主神要把他祖<u>大衛</u>的位給他。……在他僕人<u>大衛</u>家中，為我們興起了拯救的角，<p><a href='/CUNP/44/2/30'>徒 2:30</a> <u>大衛</u>既是先知，又曉得神曾向他起誓，要從他的後裔中立一位坐在他的寶座上，<p><a href='/CUNP/45/1/3'>羅 1:3</a> 論到他兒子──我主耶穌基督。按肉體說，是從<u>大衛</u>後裔生的；<br><a href='/CUNP/10/7/12'>撒下 7:12</a> 你壽數滿足、與你列祖同睡的時候，我必使你的後裔接續你的位；我也必堅定他的國。<p><a href='/CUNP/19/132/11'>詩 132:11</a> 耶和華向<u>大衛</u>、憑誠實起了誓，必不反覆，<na>說</na>：我要使你所生的坐在你的寶座上。<br><a href='/CUNP/40/1/21'>太 1:21</a> 她將要生一個兒子，你要給他起名叫耶穌，因他要將自己的百姓從罪惡裏救出來。」<p><a href='/CUNP/45/11/26'>羅 11:26</a> 於是<u>以色列</u>全家都要得救。如<na>經上</na>所記：必有一位救主從<u>錫安</u>出來，要消除<u>雅各</u>家的一切罪惡；"
  },
  {
    "pk": 3510764,
    "translation": "CUNP",
    "book": 44,
    "chapter": 13,
    "verse": 24,
    "text": "在他沒有出來以先，<e>約翰</e>向<e>以色列</e>眾民宣講悔改的洗禮。",
    "comment": "<a href='/CUNP/40/3/1'>太 3:1</a> 那時，有施洗的<u>約翰</u>出來，在<u>猶太</u>的曠野傳道，說：<p><a href='/CUNP/42/3/3'>路 3:3</a> 他就來到<u>約旦河</u>一帶地方，宣講悔改的洗禮，使罪得赦。"
  },
  {
    "pk": 3510765,
    "translation": "CUNP",
    "book": 44,
    "chapter": 13,
    "verse": 25,
    "text": "<e>約翰</e>將行盡他的程途說：『你們以為我是誰？我不是<i>基督</i>；只是有一位在我以後來的，我解他腳上的鞋帶也是不配的。』",
    "comment": "<a href='/CUNP/40/3/11'>太 3:11</a> 我是用水給你們施洗，叫你們悔改。但那在我以後來的，能力比我更大，我就是給他提鞋也不配。他要用聖靈與火給你們施洗。<p><a href='/CUNP/41/1/7'>可 1:7</a> 他傳道說：「有一位在我以後來的，能力比我更大，我就是彎腰給他解鞋帶也是不配的。<p><a href='/CUNP/42/3/16'>路 3:16</a> <u>約翰</u>說：「我是用水給你們施洗，但有一位能力比我更大的要來，我就是給他解鞋帶也不配。他要用聖靈與火給你們施洗。<p><a href='/CUNP/43/1/20'>約 1:20</a>, <a href='/CUNP/43/1/27'>27</a> 他就明說，並不隱瞞，明說：「我不是基督。」……就是那在我以後來的，我給他解鞋帶也不配。」"
  },
  {
    "pk": 3510766,
    "translation": "CUNP",
    "book": 44,
    "chapter": 13,
    "verse": 26,
    "text": "「弟兄們，<e>亞伯拉罕</e>的子孫和你們中間敬畏神的人哪，這救世的道是傳給我們的。",
    "comment": "<a href='/CUNP/40/10/6'>太 10:6</a> 寧可往<u>以色列</u>家迷失的羊那裏去。<p><a href='/CUNP/42/24/47'>路 24:47</a> 並且人要奉他的名傳悔改、赦罪的道，從<u>耶路撒冷</u>起直傳到萬邦。<p><a href='/CUNP/44/3/26'>徒 3:26</a> 神既興起他的僕人<small>〔或作「兒子」〕</small>，就先差他到你們這裏來，賜福給你們，叫你們各人回轉，離開罪惡。」<p><a href='/CUNP/44/13/46'>13:46</a> <u>保羅</u>和<u>巴拿巴</u>放膽說：「神的道先講給你們原是應當的；只因你們棄絕這道，斷定自己不配得永生，我們就轉向外邦人去。"
  },
  {
    "pk": 3510767,
    "translation": "CUNP",
    "book": 44,
    "chapter": 13,
    "verse": 27,
    "text": "<e>耶路撒冷</e>居住的人和他們的官長，因為不認識基督，也不明白每安息日所讀眾先知的書，就把基督定了死罪，正應了先知的預言；",
    "comment": "<a href='/CUNP/42/24/20'>路 24:20</a>, <a href='/CUNP/42/24/44'>44</a> 祭司長和我們的官府竟把他解去，定了死罪，釘在十字架上。……耶穌對他們說：「這就是我從前與你們同在之時所告訴你們的話說：<u>摩西</u>的律法、先知的書，和詩篇上所記的，凡指著我的話都必須應驗。」<p><a href='/CUNP/44/26/22'>徒 26:22</a> 然而我蒙神的幫助，直到今日還站得住，對著尊貴、卑賤、老幼作見證；所講的並不外乎眾先知和<u>摩西</u>所說將來必成的事，<p><a href='/CUNP/44/28/23'>28:23</a> 他們和<u>保羅</u>約定了日子，就有許多人到他的寓處來。<u>保羅</u>從早到晚，對他們講論這事，證明神國<na>的道</na>，引<u>摩西</u>的律法和先知的書，以耶穌的事勸勉他們。<br><a href='/CUNP/44/13/14-15'>徒 13:14-15</a> 他們離了<u>別加</u>往前行，來到<u>彼西底</u>的<u>安提阿</u>，在安息日進會堂坐下。讀完了律法和先知<na>的書</na>，管會堂的叫人過去，對他們說：「二位兄台，若有甚麼勸勉眾人的話，請說。」<p><a href='/CUNP/44/15/21'>15:21</a> 因為從古以來，<u>摩西</u><na>的書</na>在各城有人傳講，每逢安息日，在會堂裏誦讀。」<br><a href='/CUNP/42/23/34'>路 23:34</a> 當下耶穌說：「父啊！赦免他們；因為他們所做的，他們不曉得。」<na>兵丁</na>就拈鬮分他的衣服。<p><a href='/CUNP/44/3/17'>徒 3:17</a> 弟兄們，我曉得你們做這事是出於不知，你們的官長也是如此。<p><a href='/CUNP/46/2/8'>林前 2:8</a> 這智慧世上有權有位的人沒有一個知道的，他們若知道，就不把榮耀的主釘在十字架上了。"
  },
  {
    "pk": 3510768,
    "translation": "CUNP",
    "book": 44,
    "chapter": 13,
    "verse": 28,
    "text": "雖然查不出他有當死的罪來，還是求<e>彼拉多</e>殺他；",
    "comment": "<a href='/CUNP/44/3/13'>徒 3:13</a> <u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>的神，就是我們列祖的神，已經榮耀了他的僕人耶穌<small>〔「僕人」或作「兒子」〕</small>；你們卻把他交付<u>彼拉多</u>。<u>彼拉多</u>定意要釋放他，你們竟在<u>彼拉多</u>面前棄絕了他。<br><a href='/CUNP/40/27/22'>太 27:22</a> <u>彼拉多</u>說：「這樣，那稱為基督的耶穌我怎麼辦他呢？」他們都說：「把他釘十字架！」<p><a href='/CUNP/41/15/13-14'>可 15:13-14</a> 他們又喊著說：「把他釘十字架！」<u>彼拉多</u>說：「為甚麼呢？他做了甚麼惡事呢？」他們便極力地喊著說：「把他釘十字架！」<p><a href='/CUNP/42/23/21-22'>路 23:21-22</a> 無奈他們喊著說：「釘他十字架！釘他十字架！」<u>彼拉多</u>第三次對他們說：「為甚麼呢？這人做了甚麼惡事呢？我並沒有查出他甚麼該死的罪來。所以，我要責打他，把他釋放了。」<p><a href='/CUNP/43/19/6'>約 19:6</a>, <a href='/CUNP/43/19/15'>15</a> 祭司長和差役看見他，就喊著說：「釘他十字架！釘他十字架！」<u>彼拉多</u>說：「你們自己把他釘十字架吧！我查不出他有甚麼罪來。」……他們喊著說：「除掉他！除掉他！釘他在十字架上！」<u>彼拉多</u>說：「我可以把你們的王釘十字架嗎？」祭司長回答說：「除了凱撒，我們沒有王。」"
  },
  {
    "pk": 3510769,
    "translation": "CUNP",
    "book": 44,
    "chapter": 13,
    "verse": 29,
    "text": "既成就了<i>經上</i>指著他所記的一切話，就把他從木頭上取下來，放在墳墓裏。",
    "comment": "<a href='/CUNP/42/18/31'>路 18:31</a> 耶穌帶著十二個門徒，對他們說：「看哪，我們上<u>耶路撒冷</u>去，先知所寫的一切事都要成就在人子身上。<p><a href='/CUNP/42/24/44'>24:44</a> 耶穌對他們說：「這就是我從前與你們同在之時所告訴你們的話說：<u>摩西</u>的律法、先知的書，和詩篇上所記的，凡指著我的話都必須應驗。」<p><a href='/CUNP/43/19/28'>約 19:28</a>, <a href='/CUNP/43/19/30'>30</a> 這事以後，耶穌知道各樣的事已經成了，為要使經上的話應驗，就說：「我渴了。」……耶穌嘗<small>〔原文作「受」〕</small>了那醋，就說：「成了！」便低下頭，將靈魂交付<na>神</na>了。<p><a href='/CUNP/43/19/36'>36</a>-<a href='/CUNP/43/19/37'>37</a> 經上又有一句說：「他們要仰望自己所扎的人。」<br><a href='/CUNP/40/27/59'>太 27:59</a> <u>約瑟</u>取了身體，用乾淨細麻布裹好，<p><a href='/CUNP/41/15/46'>可 15:46</a> <u>約瑟</u>買了細麻布，把耶穌取下來，用細麻布裹好，安放在磐石中鑿出來的墳墓裏，又滾過一塊石頭來擋住墓門。<p><a href='/CUNP/42/23/53'>路 23:53</a> 就取下來，用細麻布裹好，安放在石頭鑿成的墳墓裏；那裏頭從來沒有葬過人。<p><a href='/CUNP/43/19/38'>約 19:38</a> 這些事以後，有<u>亞利馬太</u>人<u>約瑟</u>，是耶穌的門徒，只因怕<u>猶太</u>人，就暗暗地作門徒。他來求<u>彼拉多</u>，要把耶穌的身體領去。<u>彼拉多</u>允准，他就把耶穌的身體領去了。"
  },
  {
    "pk": 3510770,
    "translation": "CUNP",
    "book": 44,
    "chapter": 13,
    "verse": 30,
    "text": "神卻叫他從死裏復活。",
    "comment": "<a href='/CUNP/40/28/6'>太 28:6</a> 他不在這裏，照他所說的，已經復活了。你們來看安放主的地方。<p><a href='/CUNP/44/2/24'>徒 2:24</a> 神卻將死的痛苦解釋了，叫他復活，因為他原不能被死拘禁。<p><a href='/CUNP/44/3/13'>3:13</a>, <a href='/CUNP/44/3/15'>15</a>, <a href='/CUNP/44/3/26'>26</a> <u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>的神，就是我們列祖的神，已經榮耀了他的僕人耶穌<small>〔「僕人」或作「兒子」〕</small>；你們卻把他交付<u>彼拉多</u>。<u>彼拉多</u>定意要釋放他，你們竟在<u>彼拉多</u>面前棄絕了他。……你們殺了那生命的主，神卻叫他從死裏復活了；我們都是為這事作見證。……神既興起他的僕人<small>〔或作「兒子」〕</small>，就先差他到你們這裏來，賜福給你們，叫你們各人回轉，離開罪惡。」"
  },
  {
    "pk": 3510771,
    "translation": "CUNP",
    "book": 44,
    "chapter": 13,
    "verse": 31,
    "text": "那從<e>加利利</e>同他上<e>耶路撒冷</e>的人多日看見他，這些人如今在民間是他的見證。",
    "comment": "<a href='/CUNP/44/1/11'>徒 1:11</a>「<u>加利利</u>人哪，你們為甚麼站著望天呢？這離開你們被接升天的耶穌，你們見他怎樣往天上去，他還要怎樣來。」<br><a href='/CUNP/44/1/8'>徒 1:8</a> 但聖靈降臨在你們身上，你們就必得著能力，並要在<u>耶路撒冷</u>、<u>猶太</u>全地，和<u>撒馬利亞</u>，直到地極，作我的見證。」<p><a href='/CUNP/44/2/32'>2:32</a> 這耶穌，神已經叫他復活了，我們都為這事作見證。<p><a href='/CUNP/44/3/15'>3:15</a> 你們殺了那生命的主，神卻叫他從死裏復活了；我們都是為這事作見證。<p><a href='/CUNP/44/5/32'>5:32</a> 我們為這事作見證；神賜給順從之人的聖靈也為這事作見證。」<br><a href='/CUNP/40/28/16'>太 28:16</a> 十一個門徒往<u>加利利</u>去，到了耶穌約定的山上。<p><a href='/CUNP/44/1/3'>徒 1:3</a> 他受害之後，用許多的憑據將自己活活地顯給使徒看，四十天之久向他們顯現，講說神國的事。<p><a href='/CUNP/46/15/5-7'>林前 15:5-7</a> 並且顯給<u>磯法</u>看，然後顯給十二使徒看；後來一時顯給五百多弟兄看，其中一大半到如今還在，卻也有已經睡了的。以後顯給<u>雅各</u>看，再顯給眾使徒看，"
  },
  {
    "pk": 3510772,
    "translation": "CUNP",
    "book": 44,
    "chapter": 13,
    "verse": 32,
    "text": "我們也報好信息給你們，就是那應許祖宗的話，",
    "comment": "<a href='/CUNP/1/3/15'>創 3:15</a> 我又要叫你和女人彼此為仇；你的後裔和女人的後裔也彼此為仇。女人的後裔要傷你的頭；你要傷他的腳跟。<p><a href='/CUNP/1/12/3'>12:3</a> 為你祝福的，我必賜福與他；那咒詛你的，我必咒詛他。地上的萬族都要因你得福。」<p><a href='/CUNP/1/22/18'>22:18</a> 並且地上萬國都必因你的後裔得福，因為你聽從了我的話。』」<p><a href='/CUNP/44/26/6'>徒 26:6</a> 現在我站在這裏受審，是因為指望神向我們祖宗所應許的；<p><a href='/CUNP/45/4/13'>羅 4:13</a> 因為<na>神</na>應許<u>亞伯拉罕</u>和他後裔，必得承受世界，不是因律法，乃是因信而得的義。<p><a href='/CUNP/48/3/16'>加 3:16</a> 所應許的原是向<u>亞伯拉罕</u>和他子孫說的。神並不是說「眾子孫」，指著許多人，乃是說「你那一個子孫」，指著一個人，就是基督。"
  },
  {
    "pk": 3510773,
    "translation": "CUNP",
    "book": 44,
    "chapter": 13,
    "verse": 33,
    "text": "神已經向我們這作兒女的應驗，叫耶穌復活了。正如詩篇第二篇上記著說：你是我的兒子，我今日生你。",
    "comment": "<a href='/CUNP/19/2/7'>詩 2:7</a> <na>受膏者說</na>：我要傳<na>聖</na>旨。耶和華曾對我說：你是我的兒子，我今日生你。<p><a href='/CUNP/58/1/5'>來 1:5</a> 所有的天使，神從來對哪一個說：你是我的兒子，我今日生你？又指著哪一個說：我要作他的父，他要作我的子？<p><a href='/CUNP/58/5/5'>5:5</a> 如此，基督也不是自取榮耀作大祭司，乃是在乎向他說「你是我的兒子，我今日生你」的那一位；"
  },
  {
    "pk": 3510774,
    "translation": "CUNP",
    "book": 44,
    "chapter": 13,
    "verse": 34,
    "text": "論到神叫他從死裏復活，不再歸於朽壞，就這樣說：我必將<i>所應許</i><e>大衛</e>那聖潔、可靠的<i>恩典</i>賜給你們。<br/>",
    "comment": "<a href='/CUNP/23/55/3'>賽 55:3</a> 你們當就近我來；側耳而聽，就必得活。我必與你們立永約，就是<na>應許</na><u>大衛</u>那可靠的恩典。"
  },
  {
    "pk": 3510775,
    "translation": "CUNP",
    "book": 44,
    "chapter": 13,
    "verse": 35,
    "text": "又有一篇上說：你必不叫你的聖者見朽壞。",
    "comment": "<a href='/CUNP/19/16/10'>詩 16:10</a> 因為你必不將我的靈魂撇在陰間，也不叫你的聖者見朽壞。<p><a href='/CUNP/44/2/31'>徒 2:31</a> 就預先看明這事，講論基督復活說：他的靈魂不撇在陰間；他的肉身也不見朽壞。"
  },
  {
    "pk": 3510776,
    "translation": "CUNP",
    "book": 44,
    "chapter": 13,
    "verse": 36,
    "text": "「<e>大衛</e>在世的時候遵行了神的旨意，就睡了<sup>〔或作「大衛按神的旨意服事了他那一世的人，就睡了。」〕</sup>，歸到他祖宗那裏，已見朽壞；",
    "comment": "<a href='/CUNP/11/2/10'>王上 2:10</a> <u>大衛</u>與他列祖同睡，葬在<u>大衛城</u>。<p><a href='/CUNP/44/2/29'>徒 2:29</a>「弟兄們！先祖<u>大衛</u>的事，我可以明明地對你們說：他死了，也葬埋了，並且他的墳墓直到今日還在我們這裏。"
  },
  {
    "pk": 3510777,
    "translation": "CUNP",
    "book": 44,
    "chapter": 13,
    "verse": 37,
    "text": "惟獨神所復活的，他並未見朽壞。"
  },
  {
    "pk": 3510778,
    "translation": "CUNP",
    "book": 44,
    "chapter": 13,
    "verse": 38,
    "text": "所以，弟兄們，你們當曉得：赦罪的道是由這人傳給你們的。",
    "comment": "<a href='/CUNP/24/31/34'>耶 31:34</a> 他們各人不再教導自己的鄰舍和自己的弟兄說：『你該認識耶和華』，因為他們從最小的到至大的都必認識我。我要赦免他們的罪孽，不再記念他們的罪惡。這是耶和華說的。」<p><a href='/CUNP/27/9/24'>但 9:24</a>「為你本國之民和你聖城，已經定了七十個七。要止住罪過，除淨罪惡，贖盡罪孽，引進<small>〔或作「彰顯」〕</small>永義，封住異象和預言，並膏至聖者<small>〔「者」或作「所」〕</small>。<p><a href='/CUNP/42/24/47'>路 24:47</a> 並且人要奉他的名傳悔改、赦罪的道，從<u>耶路撒冷</u>起直傳到萬邦。<p><a href='/CUNP/62/2/12'>約壹 2:12</a> 小子們哪，我寫信給你們，因為你們的罪藉著主名得了赦免。"
  },
  {
    "pk": 3510779,
    "translation": "CUNP",
    "book": 44,
    "chapter": 13,
    "verse": 39,
    "text": "你們靠<e>摩西</e>的律法，在一切不得稱義的事上信靠這人，就都得稱義了。",
    "comment": "<a href='/CUNP/23/53/11'>賽 53:11</a> 他必看見自己勞苦的功效，便心滿意足。有許多人因認識我的義僕得稱為義；並且他要擔當他們的罪孽。<p><a href='/CUNP/45/3/28'>羅 3:28</a> 所以<small>〔有古卷作「因為」〕</small>我們看定了：人稱義是因著信，不在乎遵行律法。<p><a href='/CUNP/45/8/3'>8:3</a> 律法既因肉體軟弱，有所不能行的，神就差遣自己的兒子，成為罪身的形狀，作了贖罪祭，在肉體中定了罪案，<p><a href='/CUNP/58/7/19'>來 7:19</a> （律法原來一無所成）就引進了更美的指望；靠這指望，我們便可以進到神面前。"
  },
  {
    "pk": 3510780,
    "translation": "CUNP",
    "book": 44,
    "chapter": 13,
    "verse": 40,
    "text": "所以，你們務要小心，免得先知書上所說的臨到你們。",
    "comment": "<a href='/CUNP/23/29/14'>賽 29:14</a> 所以，我在這百姓中要行奇妙的事，就是奇妙又奇妙的事。他們智慧人的智慧必然消滅，聰明人的聰明必然隱藏。<p><a href='/CUNP/35/1/5'>哈 1:5</a> <na>耶和華說</na>：你們要向列國中觀看，大大驚奇；因為在你們的時候，我行一件事，雖有人告訴你們，你們總是不信。"
  },
  {
    "pk": 3510781,
    "translation": "CUNP",
    "book": 44,
    "chapter": 13,
    "verse": 41,
    "text": "主<i>說</i>：你們這輕慢的人要觀看，要驚奇，要滅亡；因為在你們的時候，我行一件事，雖有人告訴你們，你們總是不信。」"
  },
  {
    "pk": 3510782,
    "translation": "CUNP",
    "book": 44,
    "chapter": 13,
    "verse": 42,
    "text": "他們出會堂的時候，眾人請他們到下安息日再講這話給他們聽。"
  },
  {
    "pk": 3510783,
    "translation": "CUNP",
    "book": 44,
    "chapter": 13,
    "verse": 43,
    "text": "散會以後，<e>猶太</e>人和敬虔進<e>猶太</e>教的人多有跟從<e>保羅</e>、<e>巴拿巴</e>的。二人對他們講道，勸他們務要恆久在神的恩中。",
    "comment": "<a href='/CUNP/56/2/11'>多 2:11</a> 因為神救眾人的恩典已經顯明出來，<p><a href='/CUNP/58/12/15'>來 12:15</a> 又要謹慎，恐怕有人失了神的恩；恐怕有毒根生出來擾亂你們，因此叫眾人沾染污穢；<p><a href='/CUNP/60/5/12'>彼前 5:12</a> 我略略地寫了這信，託我所看為忠心的兄弟<u>西拉</u>轉交你們，勸勉你們，又證明這恩是神的真恩。你們務要在這恩上站立得住。<br><a href='/CUNP/44/11/23'>徒 11:23</a> 他到了那裏，看見神所賜的恩就歡喜，勸勉眾人，立定心志，恆久靠主。<p><a href='/CUNP/44/14/22'>14:22</a> 堅固門徒的心，勸他們恆守所信的道；又說：「我們進入神的國，必須經歷許多艱難。」"
  },
  {
    "pk": 3510784,
    "translation": "CUNP",
    "book": 44,
    "chapter": 13,
    "verse": 44,
    "text": "到下安息日，合城的人幾乎都來聚集，要聽神的道。"
  },
  {
    "pk": 3510785,
    "translation": "CUNP",
    "book": 44,
    "chapter": 13,
    "verse": 45,
    "text": "但<e>猶太</e>人看見人這樣多，就滿心嫉妒，硬駁<e>保羅</e>所說的話，並且毀謗。",
    "comment": "<a href='/CUNP/44/18/6'>徒 18:6</a> 他們既抗拒、毀謗，<u>保羅</u>就抖著衣裳，說：「你們的罪歸到你們自己頭上<small>〔「罪」原文作「血」〕</small>，與我無干<small>〔原文作「我卻乾淨」〕</small>。從今以後，我要往外邦人那裏去。」<p><a href='/CUNP/60/4/4'>彼前 4:4</a> 他們在這些事上，見你們不與他們同奔那放蕩無度的路，就以為怪，毀謗你們。<p><a href='/CUNP/65/1/10'>猶 1:10</a> 但這些人毀謗他們所不知道的。他們本性所知道的事與那沒有靈性的畜類一樣，在這事上竟敗壞了自己。"
  },
  {
    "pk": 3510786,
    "translation": "CUNP",
    "book": 44,
    "chapter": 13,
    "verse": 46,
    "text": "<e>保羅</e>和<e>巴拿巴</e>放膽說：「神的道先講給你們原是應當的；只因你們棄絕這道，斷定自己不配得永生，我們就轉向外邦人去。",
    "comment": "<a href='/CUNP/2/32/10'>出 32:10</a> 你且由著我，我要向他們發烈怒，將他們滅絕，使你的後裔成為大國。」<p><a href='/CUNP/5/32/21'>申 32:21</a> 他們以那「不算為神」的觸動我的憤恨，以虛無<na>的神</na>惹了我的怒氣。我也要以那「不成子民」的觸動他們的憤恨，以愚昧的國民惹了他們的怒氣。<p><a href='/CUNP/23/55/5'>賽 55:5</a> 你素不認識的國民，你也必召來；素不認識你的國民也必向你奔跑，都因耶和華──你的神<u>以色列</u>的聖者，因為他已經榮耀你。<p><a href='/CUNP/40/21/43'>太 21:43</a> 所以我告訴你們，神的國必從你們奪去，賜給那能結果子的百姓。<p><a href='/CUNP/45/10/19'>羅 10:19</a> 我再說，<u>以色列</u>人不知道嗎？先有<u>摩西</u>說：我要用那不成子民的惹動你們的憤恨；我要用那無知的民觸動你們的怒氣。<br><a href='/CUNP/40/10/6'>太 10:6</a> 寧可往<u>以色列</u>家迷失的羊那裏去。<p><a href='/CUNP/44/3/26'>徒 3:26</a> 神既興起他的僕人<small>〔或作「兒子」〕</small>，就先差他到你們這裏來，賜福給你們，叫你們各人回轉，離開罪惡。」<p><a href='/CUNP/44/13/26'>13:26</a>「弟兄們，<u>亞伯拉罕</u>的子孫和你們中間敬畏神的人哪，這救世的道是傳給我們的。<p><a href='/CUNP/45/1/16'>羅 1:16</a> 我不以福音為恥；這福音本是神的大能，要救一切相信的，先是<u>猶太</u>人，後是<u>希臘</u>人。<br><a href='/CUNP/44/18/6'>徒 18:6</a> 他們既抗拒、毀謗，<u>保羅</u>就抖著衣裳，說：「你們的罪歸到你們自己頭上<small>〔「罪」原文作「血」〕</small>，與我無干<small>〔原文作「我卻乾淨」〕</small>。從今以後，我要往外邦人那裏去。」<p><a href='/CUNP/44/28/28'>28:28</a> 所以你們當知道，神這救恩，如今傳給外邦人，他們也必聽受。」"
  },
  {
    "pk": 3510787,
    "translation": "CUNP",
    "book": 44,
    "chapter": 13,
    "verse": 47,
    "text": "因為主曾這樣吩咐我們說：我已經立你作外邦人的光，叫你施行救恩，直到地極。」",
    "comment": "<a href='/CUNP/23/42/6'>賽 42:6</a> 我──耶和華憑公義召你，必攙扶你的手，保守你，使你作眾民的中保<small>〔「中保」原文作「約」〕</small>，作外邦人的光，<p><a href='/CUNP/23/49/6'>49:6</a> 現在他說：你作我的僕人，使<u>雅各</u>眾支派復興，使<u>以色列</u>中得保全的歸回尚為小事，我還要使你作外邦人的光，叫你施行我的救恩，直到地極。<p><a href='/CUNP/42/2/32'>路 2:32</a> 是照亮外邦人的光，又是你民<u>以色列</u>的榮耀。"
  },
  {
    "pk": 3510788,
    "translation": "CUNP",
    "book": 44,
    "chapter": 13,
    "verse": 48,
    "text": "外邦人聽見這話，就歡喜了，讚美神的道；凡預定得永生的人都信了。",
    "comment": "<a href='/CUNP/44/2/47'>徒 2:47</a> 讚美神，得眾民的喜愛。主將得救的人天天加給他們。"
  },
  {
    "pk": 3510789,
    "translation": "CUNP",
    "book": 44,
    "chapter": 13,
    "verse": 49,
    "text": "於是主的道傳遍了那一帶地方。"
  },
  {
    "pk": 3510790,
    "translation": "CUNP",
    "book": 44,
    "chapter": 13,
    "verse": 50,
    "text": "但<e>猶太</e>人挑唆虔敬、尊貴的婦女和城內有名望的人，逼迫<e>保羅</e>、<e>巴拿巴</e>，將他們趕出境外。",
    "comment": "<a href='/CUNP/55/3/11'>提後 3:11</a> 以及我在<u>安提阿</u>、<u>以哥念</u>、<u>路司得</u>所遭遇的逼迫、苦難。我所忍受是何等的逼迫；但從這一切苦難中，主都把我救出來了。"
  },
  {
    "pk": 3510791,
    "translation": "CUNP",
    "book": 44,
    "chapter": 13,
    "verse": 51,
    "text": "二人對著眾人跺下腳上的塵土，就往<e>以哥念</e>去了。",
    "comment": "<a href='/CUNP/40/10/14'>太 10:14</a> 凡不接待你們、不聽你們話的人，你們離開那家，或是那城的時候，就把腳上的塵土跺下去。<p><a href='/CUNP/41/6/11'>可 6:11</a> 何處的人不接待你們，不聽你們，你們離開那裏的時候，就把腳上的塵土跺下去，對他們作見證。」<p><a href='/CUNP/42/9/5'>路 9:5</a> 凡不接待你們的，你們離開那城的時候，要把腳上的塵土跺下去，見證他們的不是。」<p><a href='/CUNP/44/18/6'>徒 18:6</a> 他們既抗拒、毀謗，<u>保羅</u>就抖著衣裳，說：「你們的罪歸到你們自己頭上<small>〔「罪」原文作「血」〕</small>，與我無干<small>〔原文作「我卻乾淨」〕</small>。從今以後，我要往外邦人那裏去。」"
  },
  {
    "pk": 3510792,
    "translation": "CUNP",
    "book": 44,
    "chapter": 13,
    "verse": 52,
    "text": "門徒滿心喜樂，又被聖靈充滿。",
    "comment": "<a href='/CUNP/40/5/12'>太 5:12</a> 應當歡喜快樂，因為你們在天上的賞賜是大的。在你們以前的先知，人也是這樣逼迫他們。」<p><a href='/CUNP/43/16/22'>約 16:22</a> 你們現在也是憂愁，但我要再見你們，你們的心就喜樂了；這喜樂也沒有人能奪去。<p><a href='/CUNP/44/2/46'>徒 2:46</a> 他們天天同心合意恆切地在殿裏，且在家中擘餅，存著歡喜、誠實的心用飯，"
  }
];
