window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/44/14"] = [
  {
    "pk": 3510793,
    "translation": "CUNP",
    "book": 44,
    "chapter": 14,
    "verse": 1,
    "text": "二人在<e>以哥念</e>同進<e>猶太</e>人的會堂，在那裏講的，叫<e>猶太</e>人和<e>希臘</e>人信的很多。"
  },
  {
    "pk": 3510794,
    "translation": "CUNP",
    "book": 44,
    "chapter": 14,
    "verse": 2,
    "text": "但那不順從的<e>猶太</e>人聳動外邦人，叫他們心裏惱恨弟兄。"
  },
  {
    "pk": 3510795,
    "translation": "CUNP",
    "book": 44,
    "chapter": 14,
    "verse": 3,
    "text": "二人在那裏住了多日，倚靠主放膽講道，主藉他們的手施行神蹟奇事，證明他的恩道。",
    "comment": "<a href='/CUNP/41/16/20'>可 16:20</a> 門徒出去，到處宣傳<na>福音</na>。主和他們同工，用神蹟隨著，證實所傳的道。阿們！<p><a href='/CUNP/58/2/4'>來 2:4</a> 神又按自己的旨意，用神蹟、奇事和百般的異能，並聖靈的恩賜，同他們作見證。"
  },
  {
    "pk": 3510796,
    "translation": "CUNP",
    "book": 44,
    "chapter": 14,
    "verse": 4,
    "text": "城裏的眾人就分了黨，有附從<e>猶太</e>人的，有附從使徒的。",
    "comment": "<a href='/CUNP/44/13/3'>徒 13:3</a> 於是禁食禱告，按手在他們<na>頭</na>上，就打發他們去了。"
  },
  {
    "pk": 3510797,
    "translation": "CUNP",
    "book": 44,
    "chapter": 14,
    "verse": 5,
    "text": "那時，外邦人和<e>猶太</e>人，並他們的官長，一齊擁上來，要凌辱使徒，用石頭打他們。",
    "comment": "<a href='/CUNP/55/3/11'>提後 3:11</a> 以及我在<u>安提阿</u>、<u>以哥念</u>、<u>路司得</u>所遭遇的逼迫、苦難。我所忍受是何等的逼迫；但從這一切苦難中，主都把我救出來了。"
  },
  {
    "pk": 3510798,
    "translation": "CUNP",
    "book": 44,
    "chapter": 14,
    "verse": 6,
    "text": "使徒知道了，就逃往<e>呂高尼</e>的<e>路司得</e>、<e>特庇</e>兩個城和周圍地方去，",
    "comment": "<a href='/CUNP/40/10/23'>太 10:23</a> 有人在這城裏逼迫你們，就逃到那城裏去。我實在告訴你們，<u>以色列</u>的城邑，你們還沒有走遍，人子就到了。"
  },
  {
    "pk": 3510799,
    "translation": "CUNP",
    "book": 44,
    "chapter": 14,
    "verse": 7,
    "text": "在那裏傳福音。"
  },
  {
    "pk": 3510800,
    "translation": "CUNP",
    "book": 44,
    "chapter": 14,
    "verse": 8,
    "text": "<e>路司得</e>城裏坐著一個兩腳無力的人，生來是瘸腿的，從來沒有走過。",
    "comment": "<a href='/CUNP/44/3/2'>徒 3:2</a> 有一個人，生來是瘸腿的，天天被人抬來，放在殿的一個門口（那門名叫<na>美</na>門），要求進殿的人賙濟。"
  },
  {
    "pk": 3510801,
    "translation": "CUNP",
    "book": 44,
    "chapter": 14,
    "verse": 9,
    "text": "他聽<e>保羅</e>講道，<e>保羅</e>定睛看他，見他有信心，可得痊癒，",
    "comment": "<a href='/CUNP/40/8/10'>太 8:10</a> 耶穌聽見就希奇，對跟從的人說：「我實在告訴你們，這麼大的信心，就是在<u>以色列</u>中，我也沒有遇見過。<p><a href='/CUNP/40/9/28-29'>9:28-29</a> 耶穌進了房子，瞎子就來到他跟前。耶穌說：「你們信我能做這事嗎？」他們說：「主啊，我們信。」耶穌就摸他們的眼睛，說：「照著你們的信給你們成全了吧。」"
  },
  {
    "pk": 3510802,
    "translation": "CUNP",
    "book": 44,
    "chapter": 14,
    "verse": 10,
    "text": "就大聲說：「你起來，兩腳站直！」那人就跳起來，而且行走。",
    "comment": "<a href='/CUNP/23/35/6'>賽 35:6</a> 那時，瘸子必跳躍像鹿；啞巴的舌頭必能歌唱。在曠野必有水發出；在沙漠必有河湧流。"
  },
  {
    "pk": 3510803,
    "translation": "CUNP",
    "book": 44,
    "chapter": 14,
    "verse": 11,
    "text": "眾人看見<e>保羅</e>所做的事，就用<e>呂高尼</e>的話大聲說：「有神藉著人形降臨在我們中間了。」",
    "comment": "<a href='/CUNP/44/8/10'>徒 8:10</a> 無論大小都聽從他，說：「這人就是那稱為神的大能者。」<p><a href='/CUNP/44/28/6'>28:6</a> 土人想他必要腫起來，或是忽然仆倒死了；看了多時，見他無害，就轉念，說：「他是個神。」"
  },
  {
    "pk": 3510804,
    "translation": "CUNP",
    "book": 44,
    "chapter": 14,
    "verse": 12,
    "text": "於是稱<e>巴拿巴</e>為<e>宙斯</e>，稱<e>保羅</e>為<e>希耳米</e>，因為他說話領首。"
  },
  {
    "pk": 3510805,
    "translation": "CUNP",
    "book": 44,
    "chapter": 14,
    "verse": 13,
    "text": "有城外<e>宙斯</e><i>廟</i>的祭司牽著牛，拿著花圈，來到門前，要同眾人<i>向使徒</i>獻祭。",
    "comment": "<a href='/CUNP/27/2/46'>但 2:46</a> 當時，<u>尼布甲尼撒</u>王俯伏在地，向<u>但以理</u>下拜，並且吩咐人給他奉上供物和香品。"
  },
  {
    "pk": 3510806,
    "translation": "CUNP",
    "book": 44,
    "chapter": 14,
    "verse": 14,
    "text": "<e>巴拿巴</e>、<e>保羅</e>二使徒聽見，就撕開衣裳，跳進眾人中間，喊著說：",
    "comment": "<a href='/CUNP/40/26/65'>太 26:65</a> 大祭司就撕開衣服，說：「他說了僭妄的話，我們何必再用見證人呢？這僭妄的話，現在你們都聽見了。"
  },
  {
    "pk": 3510807,
    "translation": "CUNP",
    "book": 44,
    "chapter": 14,
    "verse": 15,
    "text": "「諸君，為甚麼做這事呢？我們也是人，性情和你們一樣。我們傳福音給你們，是叫你們離棄這些虛妄，歸向那創造天、地、海，和其中萬物的永生神。",
    "comment": "<a href='/CUNP/9/12/21'>撒上 12:21</a> 若偏離<na>耶和華</na>去順從那不能救人的虛神是無益的。<p><a href='/CUNP/11/16/13'>王上 16:13</a> 這是因<u>巴沙</u>和他兒子<u>以拉</u>的一切罪，就是他們使<u>以色列</u>人陷在罪裏的那罪，以虛無<na>的神</na>惹耶和華──<u>以色列</u>神的怒氣。<p><a href='/CUNP/24/14/22'>耶 14:22</a> 外邦人虛無<na>的神</na>中有能降雨的嗎？天能自降甘霖嗎？耶和華──我們的神啊，能如此的不是你嗎？所以，我們仍要等候你，因為這一切都是你所造的。<p><a href='/CUNP/30/2/4'>摩 2:4</a> 耶和華如此說：<u>猶大</u>人三番四次地犯罪，我必不免去他們的刑罰；因為他們厭棄耶和華的訓誨，不遵守他的律例。他們列祖所隨從虛假的<na>偶像</na>使他們走迷了。<p><a href='/CUNP/46/8/4'>林前 8:4</a> 論到吃祭偶像之物，我們知道偶像在世上算不得甚麼，也知道神只有一位，再沒有別的神。<br><a href='/CUNP/52/1/9'>帖前 1:9</a> 因為他們自己已經報明我們是怎樣進到你們那裏，你們是怎樣離棄偶像，歸向神，要服事那又真又活的神，<br><a href='/CUNP/1/1/1'>創 1:1</a> 起初，神創造天地。<p><a href='/CUNP/19/33/6'>詩 33:6</a> 諸天藉耶和華的命而造；萬象藉他口中的氣而成。<p><a href='/CUNP/19/146/6'>146:6</a> 耶和華造天、地、海，和其中的萬物；他守誠實，直到永遠。<p><a href='/CUNP/66/14/7'>啟 14:7</a> 他大聲說：「應當敬畏神，將榮耀歸給他！因他施行審判的時候已經到了。應當敬拜那創造天地海和眾水泉源的。」<br><a href='/CUNP/59/5/17'>雅 5:17</a> <u>以利亞</u>與我們是一樣性情的人，他懇切禱告，求不要下雨，雨就三年零六個月不下在地上。<p><a href='/CUNP/66/19/10'>啟 19:10</a> 我就俯伏在他腳前要拜他。他說：「千萬不可！我和你，並你那些為耶穌作見證的弟兄同是作僕人的，你要敬拜神。」因為預言中的靈意乃是為耶穌作見證。<br><a href='/CUNP/44/10/26'>徒 10:26</a> <u>彼得</u>卻拉他，說：「你起來，我也是人。」"
  },
  {
    "pk": 3510808,
    "translation": "CUNP",
    "book": 44,
    "chapter": 14,
    "verse": 16,
    "text": "他在從前的世代，任憑萬國各行其道；",
    "comment": "<a href='/CUNP/19/81/12'>詩 81:12</a> 我便任憑他們心裏剛硬，隨自己的計謀而行。<p><a href='/CUNP/44/17/30'>徒 17:30</a> 世人蒙昧無知的時候，神並不監察，如今卻吩咐各處的人都要悔改。<p><a href='/CUNP/60/4/3'>彼前 4:3</a> 因為往日隨從外邦人的心意行邪淫、惡慾、醉酒、荒宴、群飲，並可惡拜偶像的事，時候已經夠了。"
  },
  {
    "pk": 3510809,
    "translation": "CUNP",
    "book": 44,
    "chapter": 14,
    "verse": 17,
    "text": "然而為自己未嘗不顯出證據來，就如常施恩惠，從天降雨，賞賜豐年，叫你們飲食飽足，滿心喜樂。」",
    "comment": "<a href='/CUNP/3/26/4'>利 26:4</a> 我就給你們降下時雨，叫地生出土產，田野的樹木結果子。<p><a href='/CUNP/5/11/14'>申 11:14</a> 他<small>〔原文作「我」〕</small>必按時降秋雨春雨在你們的地上，使你們可以收藏五穀、新酒，和油，<p><a href='/CUNP/5/28/12'>28:12</a> 耶和華必為你開天上的府庫，按時降雨在你的地上。在你手裏所辦的一切事上賜福與你。你必借給許多國民，卻不致向他們借貸。<p><a href='/CUNP/18/5/10'>伯 5:10</a> 降雨在地上，賜水於田裏；<p><a href='/CUNP/19/65/10'>詩 65:10</a> 你澆透地的犂溝，潤平犂脊，降甘霖，使地軟和；其中發長的，蒙你賜福。<p><a href='/CUNP/19/68/9'>68:9</a> 神啊，你降下大雨；你產業<u>以色列</u>疲乏的時候，你使他堅固。<p><a href='/CUNP/19/147/8'>147:8</a> 他用雲遮天，為地降雨，使草生長在山上。<p><a href='/CUNP/24/14/22'>耶 14:22</a> 外邦人虛無<na>的神</na>中有能降雨的嗎？天能自降甘霖嗎？耶和華──我們的神啊，能如此的不是你嗎？所以，我們仍要等候你，因為這一切都是你所造的。<p><a href='/CUNP/40/5/45'>太 5:45</a> <na>這樣</na>就可以作你們天父的兒子；因為他叫日頭照好人，也照歹人；降雨給義人，也給不義的人。<br><a href='/CUNP/44/17/27'>徒 17:27</a> 要叫他們尋求神，或者可以揣摩而得，其實他離我們各人不遠；<p><a href='/CUNP/45/1/20'>羅 1:20</a> 自從造天地以來，神的永能和神性是明明可知的，雖是眼不能見，但藉著所造之物就可以曉得，叫人無可推諉。"
  },
  {
    "pk": 3510810,
    "translation": "CUNP",
    "book": 44,
    "chapter": 14,
    "verse": 18,
    "text": "二人說了這些話，僅僅地攔住眾人不獻祭與他們。"
  },
  {
    "pk": 3510811,
    "translation": "CUNP",
    "book": 44,
    "chapter": 14,
    "verse": 19,
    "text": "但有些<e>猶太</e>人從<e>安提阿</e>和<e>以哥念</e>來，挑唆眾人，就用石頭打<e>保羅</e>，以為他是死了，便拖到城外。",
    "comment": "<a href='/CUNP/44/13/45'>徒 13:45</a> 但<u>猶太</u>人看見人這樣多，就滿心嫉妒，硬駁<u>保羅</u>所說的話，並且毀謗。<br><a href='/CUNP/47/11/25'>林後 11:25</a> 被棍打了三次；被石頭打了一次；遇著船壞三次，一晝一夜在深海裏。<p><a href='/CUNP/55/3/11'>提後 3:11</a> 以及我在<u>安提阿</u>、<u>以哥念</u>、<u>路司得</u>所遭遇的逼迫、苦難。我所忍受是何等的逼迫；但從這一切苦難中，主都把我救出來了。"
  },
  {
    "pk": 3510812,
    "translation": "CUNP",
    "book": 44,
    "chapter": 14,
    "verse": 20,
    "text": "門徒正圍著他，他就起來，走進城去。<br><b>回到敘利亞的安提阿</b><br>第二天，同<e>巴拿巴</e>往<e>特庇</e>去，"
  },
  {
    "pk": 3510813,
    "translation": "CUNP",
    "book": 44,
    "chapter": 14,
    "verse": 21,
    "text": "對那城裏<i>的人</i>傳了福音，使好些人作門徒，就回<e>路司得</e>、<e>以哥念</e>、<e>安提阿</e>去，",
    "comment": "<a href='/CUNP/40/28/19'>太 28:19</a> 所以，你們要去，使萬民作我的門徒，奉父、子、聖靈的名給他們施洗<small>〔或作「給他們施洗，歸於父子聖靈的名。」〕</small>。"
  },
  {
    "pk": 3510814,
    "translation": "CUNP",
    "book": 44,
    "chapter": 14,
    "verse": 22,
    "text": "堅固門徒的心，勸他們恆守所信的道；又說：「我們進入神的國，必須經歷許多艱難。」",
    "comment": "<a href='/CUNP/40/10/38'>太 10:38</a> 不背著他的十字架跟從我的，也不配作我的門徒。<p><a href='/CUNP/40/16/24'>16:24</a> 於是耶穌對門徒說：「若有人要跟從我，就當捨己，背起他的十字架來跟從我。<p><a href='/CUNP/42/22/28-29'>路 22:28-29</a> 我在磨煉之中，常和我同在的就是你們。我將國賜給你們，正如我父賜給我一樣，<p><a href='/CUNP/45/8/17'>羅 8:17</a> 既是兒女，便是後嗣，就是神的後嗣，和基督同作後嗣。如果我們和他一同受苦，也必和他一同得榮耀。<p><a href='/CUNP/55/2/11-12'>提後 2:11-12</a> 有可信的話說：我們若與基督同死，也必與他同活；我們若<na>能</na>忍耐，也必和他一同作王。我們若不認他，他也必不認我們；<p><a href='/CUNP/55/3/12'>3:12</a> 不但如此，凡立志在基督耶穌裏敬虔度日的也都要受逼迫。<br><a href='/CUNP/44/11/23'>徒 11:23</a> 他到了那裏，看見神所賜的恩就歡喜，勸勉眾人，立定心志，恆久靠主。<p><a href='/CUNP/44/13/43'>13:43</a> 散會以後，<u>猶太</u>人和敬虔進<u>猶太</u>教的人多有跟從<u>保羅</u>、<u>巴拿巴</u>的。二人對他們講道，勸他們務要恆久在神的恩中。"
  },
  {
    "pk": 3510815,
    "translation": "CUNP",
    "book": 44,
    "chapter": 14,
    "verse": 23,
    "text": "二人在各教會中選立了長老，又禁食禱告，就把他們交託所信的主。",
    "comment": "<a href='/CUNP/56/1/5'>多 1:5</a> 我從前留你在<u>克里特</u>，是要你將那沒有辦完的事都辦整齊了，又照我所吩咐你的，在各城設立長老。"
  },
  {
    "pk": 3510816,
    "translation": "CUNP",
    "book": 44,
    "chapter": 14,
    "verse": 24,
    "text": "二人經過<e>彼西底</e>，來到<e>旁非利亞</e>。"
  },
  {
    "pk": 3510817,
    "translation": "CUNP",
    "book": 44,
    "chapter": 14,
    "verse": 25,
    "text": "在<e>別加</e>講了道，就下<e>亞大利</e>去，"
  },
  {
    "pk": 3510818,
    "translation": "CUNP",
    "book": 44,
    "chapter": 14,
    "verse": 26,
    "text": "從那裏坐船，往<e>安提阿</e>去。當初，他們被眾人所託、蒙神之恩、要辦現在所做之工，就是在這地方。",
    "comment": "<a href='/CUNP/44/15/40'>徒 15:40</a> <u>保羅</u>揀選了<u>西拉</u>，也出去，蒙弟兄們把他交於主的恩中。<br><a href='/CUNP/44/13/1'>徒 13:1</a>, <a href='/CUNP/44/13/3'>3</a> 在<u>安提阿</u>的教會中，有幾位先知和教師，就是<u>巴拿巴</u>和稱呼<u>尼結</u>的<u>西面</u>、<u>古利奈</u>人<u>路求</u>，與分封之王<u>希律</u>同養的<u>馬念</u>，並<u>掃羅</u>。……於是禁食禱告，按手在他們<na>頭</na>上，就打發他們去了。"
  },
  {
    "pk": 3510819,
    "translation": "CUNP",
    "book": 44,
    "chapter": 14,
    "verse": 27,
    "text": "到了那裏，聚集了會眾，就述說神藉他們所行的一切事，並神怎樣為外邦人開了信道的門。",
    "comment": "<a href='/CUNP/46/16/9'>林前 16:9</a> 因為有寬大又有功效的門為我開了，並且反對的人也多。<p><a href='/CUNP/47/2/12'>林後 2:12</a> 我從前為基督的福音到了<u>特羅亞</u>，主也給我開了門。<p><a href='/CUNP/51/4/3'>西 4:3</a> 也要為我們禱告，求神給我們開傳道的門，能以講基督的奧祕（我為此被捆鎖），<p><a href='/CUNP/66/3/8'>啟 3:8</a> 我知道你的行為，你略有一點力量，也曾遵守我的道，沒有棄絕我的名。看哪，我在你面前給你一個敞開的門，是無人能關的。<br><a href='/CUNP/44/15/4'>徒 15:4</a>, <a href='/CUNP/44/15/12'>12</a> 到了<u>耶路撒冷</u>，教會和使徒並長老都接待他們，他們就述說神同他們所行的一切事。……眾人都默默無聲，聽<u>巴拿巴</u>和<u>保羅</u>述說神藉他們在外邦人中所行的神蹟奇事。<p><a href='/CUNP/44/21/19'>21:19</a> <u>保羅</u>問了他們安，便將神用他傳教，在外邦人中間所行之事，一一地述說了。"
  },
  {
    "pk": 3510820,
    "translation": "CUNP",
    "book": 44,
    "chapter": 14,
    "verse": 28,
    "text": "二人就在那裏同門徒住了多日。"
  }
];
