window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/44/18"] = [
  {
    "pk": 3510936,
    "translation": "CUNP",
    "book": 44,
    "chapter": 18,
    "verse": 1,
    "text": "這事以後，<e>保羅</e>離了<e>雅典</e>，來到<e>哥林多</e>。"
  },
  {
    "pk": 3510937,
    "translation": "CUNP",
    "book": 44,
    "chapter": 18,
    "verse": 2,
    "text": "遇見一個<e>猶太</e>人，名叫<e>亞居拉</e>，他生在<e>本都</e>；因為<e>克勞第</e>命<e>猶太</e>人都離開<e>羅馬</e>，新近帶著妻<e>百基拉</e>，從<e>意大利</e>來。<e>保羅</e>就投奔了他們。",
    "comment": "<a href='/CUNP/45/16/3'>羅 16:3</a> 問<u>百基拉</u>和<u>亞居拉</u>安。他們在基督耶穌裏與我同工，<p><a href='/CUNP/46/16/19'>林前 16:19</a> <u>亞細亞</u>的眾教會問你們安。<u>亞居拉</u>和<u>百基拉</u>並在他們家裏的教會，因主多多地問你們安。<p><a href='/CUNP/55/4/19'>提後 4:19</a> 問<u>百基拉</u>、<u>亞居拉</u>，和<u>阿尼色弗</u>一家的人安。"
  },
  {
    "pk": 3510938,
    "translation": "CUNP",
    "book": 44,
    "chapter": 18,
    "verse": 3,
    "text": "他們本是製造帳棚為業。<e>保羅</e>因與他們同業，就和他們同住做工。",
    "comment": "<a href='/CUNP/44/20/34'>徒 20:34</a> 我這兩隻手常供給我和同人的需用，這是你們自己知道的。<p><a href='/CUNP/46/4/12'>林前 4:12</a> 並且勞苦，親手做工。被人咒罵，我們就祝福；被人逼迫，我們就忍受；<p><a href='/CUNP/52/2/9'>帖前 2:9</a> 弟兄們，你們記念我們的辛苦勞碌，晝夜做工，傳神的福音給你們，免得叫你們一人受累。<p><a href='/CUNP/53/3/8'>帖後 3:8</a> 也未嘗白吃人的飯，倒是辛苦勞碌，晝夜做工，免得叫你們一人受累。"
  },
  {
    "pk": 3510939,
    "translation": "CUNP",
    "book": 44,
    "chapter": 18,
    "verse": 4,
    "text": "每逢安息日，<e>保羅</e>在會堂裏辯論，勸化<e>猶太</e>人和<e>希臘</e>人。",
    "comment": "<a href='/CUNP/44/17/2'>徒 17:2</a> <u>保羅</u>照他素常的規矩進去，一連三個安息日，本著聖經與他們辯論，"
  },
  {
    "pk": 3510940,
    "translation": "CUNP",
    "book": 44,
    "chapter": 18,
    "verse": 5,
    "text": "<e>西拉</e>和<e>提摩太</e>從<e>馬其頓</e>來的時候，<e>保羅</e>為道迫切，向<e>猶太</e>人證明耶穌是基督。",
    "comment": "<a href='/CUNP/18/32/18'>伯 32:18</a> 因為我的言語滿懷；我裏面的靈激動我。<p><a href='/CUNP/44/17/3'>徒 17:3</a> 講解陳明基督必須受害，從死裏復活；又說：「我所傳與你們的這位耶穌就是基督。」<p><a href='/CUNP/44/18/28'>18:28</a> 在眾人面前極有能力駁倒<u>猶太</u>人，引聖經證明耶穌是基督。<br><a href='/CUNP/44/17/14-15'>徒 17:14-15</a> 當時弟兄們便打發<u>保羅</u>往海邊去，<u>西拉</u>和<u>提摩太</u>仍住在<u>庇哩亞</u>。送<u>保羅</u>的人帶他到了<u>雅典</u>，既領了<u>保羅</u>的命，叫<u>西拉</u>和<u>提摩太</u>速速到他這裏來，就回去了。"
  },
  {
    "pk": 3510941,
    "translation": "CUNP",
    "book": 44,
    "chapter": 18,
    "verse": 6,
    "text": "他們既抗拒、毀謗，<e>保羅</e>就抖著衣裳，說：「你們的罪歸到你們自己頭上<sup>〔「罪」原文作「血」〕</sup>，與我無干<sup>〔原文作「我卻乾淨」〕</sup>。從今以後，我要往外邦人那裏去。」",
    "comment": "<a href='/CUNP/3/20/9'>利 20:9</a>, <a href='/CUNP/3/20/11-12'>11-12</a> 凡咒罵父母的，總要治死他；他咒罵了父母，他的罪要歸到他身上<small>〔「罪」原文作「血」。本章同。〕</small>。……與繼母行淫的，就是羞辱了他父親，總要把他們二人治死，罪要歸到他們身上。與兒婦同房的，總要把他們二人治死；他們行了逆倫的事，罪要歸到他們身上。<p><a href='/CUNP/10/1/16'>撒下 1:16</a> <u>大衛</u>對他說：「你流人血的罪歸到自己的頭上，因為你親口作見證說：『我殺了耶和華的受膏者。』」少年人就把他殺了。<p><a href='/CUNP/26/18/13'>結 18:13</a> 向借錢的<na>弟兄</na>取利，向借糧的弟兄多要──這人豈能存活呢？他必不能存活。他行這一切可憎的事，必要死亡，他的罪必歸到他身上<small>〔「罪」原文作「血」〕</small>。<p><a href='/CUNP/26/33/4'>33:4</a> 凡聽見角聲不受警戒的，刀劍若來除滅了他，他的罪就必歸到自己的頭上<small>〔「罪」原文作「血」〕</small>。<br><a href='/CUNP/16/5/13'>尼 5:13</a> 我也抖著胸前的衣襟，說：「凡不成就這應許的，願神照樣抖他離開家產和他勞碌得來的，直到抖空了。」會眾都說：「阿們！」又讚美耶和華。百姓就照著所應許的去行。<p><a href='/CUNP/40/10/14'>太 10:14</a> 凡不接待你們、不聽你們話的人，你們離開那家，或是那城的時候，就把腳上的塵土跺下去。<p><a href='/CUNP/44/13/51'>徒 13:51</a> 二人對著眾人跺下腳上的塵土，就往<u>以哥念</u>去了。<br><a href='/CUNP/44/13/45'>徒 13:45</a> 但<u>猶太</u>人看見人這樣多，就滿心嫉妒，硬駁<u>保羅</u>所說的話，並且毀謗。<p><a href='/CUNP/60/4/4'>彼前 4:4</a> 他們在這些事上，見你們不與他們同奔那放蕩無度的路，就以為怪，毀謗你們。<br><a href='/CUNP/44/13/46'>徒 13:46</a> <u>保羅</u>和<u>巴拿巴</u>放膽說：「神的道先講給你們原是應當的；只因你們棄絕這道，斷定自己不配得永生，我們就轉向外邦人去。<p><a href='/CUNP/44/28/28'>28:28</a> 所以你們當知道，神這救恩，如今傳給外邦人，他們也必聽受。」<br><a href='/CUNP/26/3/18-19'>結 3:18-19</a> 我何時指著惡人說：他必要死；你若不警戒他，也不勸戒他，使他離開惡行，拯救他的性命，這惡人必死在罪孽之中；我卻要向你討他喪命的罪<small>〔原文作「血」〕</small>。倘若你警戒惡人，他仍不轉離罪惡，也不離開惡行，他必死在罪孽之中，你卻救自己脫離了罪。<p><a href='/CUNP/26/33/9'>33:9</a> 倘若你警戒惡人轉離所行的道，他仍不轉離，他必死在罪孽之中，你卻救自己脫離了罪。」<p><a href='/CUNP/44/20/26'>徒 20:26</a> 所以我今日向你們證明，你們中間無論何人死亡，罪不在我身上<small>〔原文作「我於眾人的血是潔淨的」〕</small>。"
  },
  {
    "pk": 3510942,
    "translation": "CUNP",
    "book": 44,
    "chapter": 18,
    "verse": 7,
    "text": "於是離開那裏，到了一個人的家中；這人名叫<e>提多‧猶士都</e>，是敬拜神的，他的家靠近會堂。"
  },
  {
    "pk": 3510943,
    "translation": "CUNP",
    "book": 44,
    "chapter": 18,
    "verse": 8,
    "text": "管會堂的<e>基利司布</e>和全家都信了主，還有許多<e>哥林多</e>人聽了，就相信受洗。",
    "comment": "<a href='/CUNP/46/1/14'>林前 1:14</a> 我感謝神，除了<u>基利司布</u>並<u>該猶</u>以外，我沒有給你們一個人施洗，"
  },
  {
    "pk": 3510944,
    "translation": "CUNP",
    "book": 44,
    "chapter": 18,
    "verse": 9,
    "text": "夜間，主在異象中對<e>保羅</e>說：「不要怕，只管講，不要閉口，",
    "comment": "<a href='/CUNP/44/23/11'>徒 23:11</a> 當夜，主站在<u>保羅</u>旁邊，說：「放心吧！你怎樣在<u>耶路撒冷</u>為我作見證，也必怎樣在<u>羅馬</u><na>為我</na>作見證。」"
  },
  {
    "pk": 3510945,
    "translation": "CUNP",
    "book": 44,
    "chapter": 18,
    "verse": 10,
    "text": "有我與你同在，必沒有人下手害你，因為在這城裏我有許多的百姓。」",
    "comment": "<a href='/CUNP/24/1/18-19'>耶 1:18-19</a> 看哪，我今日使你成為堅城、鐵柱、銅牆，與全地和<u>猶大</u>的君王、首領、祭司，並地上的眾民反對。他們要攻擊你，卻不能勝你；因為我與你同在，要拯救你。這是耶和華說的。」<p><a href='/CUNP/40/28/20'>太 28:20</a> 凡我所吩咐你們的，都教訓他們遵守，我就常與你們同在，直到世界的末了。」"
  },
  {
    "pk": 3510946,
    "translation": "CUNP",
    "book": 44,
    "chapter": 18,
    "verse": 11,
    "text": "<e>保羅</e>在那裏住了一年零六個月，將神的道教訓他們。"
  },
  {
    "pk": 3510947,
    "translation": "CUNP",
    "book": 44,
    "chapter": 18,
    "verse": 12,
    "text": "到<e>迦流</e>作<e>亞該亞</e>方伯的時候，<e>猶太</e>人同心起來攻擊<e>保羅</e>，拉他到公堂，"
  },
  {
    "pk": 3510948,
    "translation": "CUNP",
    "book": 44,
    "chapter": 18,
    "verse": 13,
    "text": "說：「這個人勸人不按著律法敬拜神。」"
  },
  {
    "pk": 3510949,
    "translation": "CUNP",
    "book": 44,
    "chapter": 18,
    "verse": 14,
    "text": "<e>保羅</e>剛要開口，<e>迦流</e>就對<e>猶太</e>人說：「你們這些<e>猶太</e>人！如果是為冤枉或奸惡的事，我理當耐性聽你們。",
    "comment": "<a href='/CUNP/44/23/29'>徒 23:29</a> 便查知他被告是因他們律法的辯論，並沒有甚麼該死該綁的罪名。<p><a href='/CUNP/44/25/11'>25:11</a>, <a href='/CUNP/44/25/19'>19</a> 我若行了不義的事，犯了甚麼該死的罪，就是死，我也不辭。他們所告我的事若都不實，就沒有人可以把我交給他們。我要上告於凱撒。」……不過是有幾樣辯論，為他們自己敬鬼神的事，又為一個人名叫耶穌，是已經死了，<u>保羅</u>卻說他是活著的。"
  },
  {
    "pk": 3510950,
    "translation": "CUNP",
    "book": 44,
    "chapter": 18,
    "verse": 15,
    "text": "但所爭論的，若是關乎言語、名目，和你們的律法，你們自己去辦吧！這樣的事我不願意審問」；"
  },
  {
    "pk": 3510951,
    "translation": "CUNP",
    "book": 44,
    "chapter": 18,
    "verse": 16,
    "text": "就把他們攆出公堂。"
  },
  {
    "pk": 3510952,
    "translation": "CUNP",
    "book": 44,
    "chapter": 18,
    "verse": 17,
    "text": "眾人便揪住管會堂的<e>所提尼</e>，在堂前打他。這些事<e>迦流</e>都不管。",
    "comment": "<a href='/CUNP/46/1/1'>林前 1:1</a> 奉神旨意，蒙召作耶穌基督使徒的<u>保羅</u>，同兄弟<u>所提尼</u>，"
  },
  {
    "pk": 3510953,
    "translation": "CUNP",
    "book": 44,
    "chapter": 18,
    "verse": 18,
    "text": "<e>保羅</e>又住了多日，就辭別了弟兄，坐船往<e>敘利亞</e>去；<e>百基拉</e>、<e>亞居拉</e>和他同去。他因為許過願，就在<e>堅革哩</e>剪了頭髮。",
    "comment": "<a href='/CUNP/4/6/18'>民 6:18</a> 拿細耳人要在會幕門口剃離俗的頭，把離俗頭上的髮放在平安祭下的火上。<p><a href='/CUNP/44/21/24'>徒 21:24</a> 你帶他們去，與他們一同行潔淨的禮，替他們拿出規費，叫他們得以剃頭。這樣，眾人就可知道，先前所聽見你的事都是虛的；並可知道，你自己為人，循規蹈矩，遵行律法。<br><a href='/CUNP/45/16/1'>羅 16:1</a> 我對你們舉薦我們的姊妹<u>非比</u>；她是<u>堅革哩</u>教會中的女執事。"
  },
  {
    "pk": 3510954,
    "translation": "CUNP",
    "book": 44,
    "chapter": 18,
    "verse": 19,
    "text": "到了<e>以弗所</e>，<e>保羅</e>就把他們留在那裏，自己進了會堂，和<e>猶太</e>人辯論。"
  },
  {
    "pk": 3510955,
    "translation": "CUNP",
    "book": 44,
    "chapter": 18,
    "verse": 20,
    "text": "眾人請他多住些日子，他卻不允，"
  },
  {
    "pk": 3510956,
    "translation": "CUNP",
    "book": 44,
    "chapter": 18,
    "verse": 21,
    "text": "就辭別他們，說：「神若許我，我還要回到你們這裏」；於是開船離了<e>以弗所</e>。",
    "comment": "<a href='/CUNP/44/19/21'>徒 19:21</a> 這些事完了，<u>保羅</u>心裏定意經過了<u>馬其頓</u>、<u>亞該亞</u>，就往<u>耶路撒冷</u>去；又說：「我到了那裏以後，也必須往<u>羅馬</u>去看看。」<p><a href='/CUNP/44/20/16'>20:16</a> 乃因<u>保羅</u>早已定意越過<u>以弗所</u>，免得在<u>亞細亞</u>耽延，他急忙前走，巴不得趕五旬節能到<u>耶路撒冷</u>。<br><a href='/CUNP/46/4/19'>林前 4:19</a> 然而，主若許我，我必快到你們那裏去，並且我所要知道的，不是那些自高自大之人的言語，乃是他們的權能。<p><a href='/CUNP/58/6/3'>來 6:3</a> 神若許我們，我們必如此行。<p><a href='/CUNP/59/4/15'>雅 4:15</a> 你們只當說：「主若願意，我們就可以活著，也可以做這事，或做那事。」"
  },
  {
    "pk": 3510957,
    "translation": "CUNP",
    "book": 44,
    "chapter": 18,
    "verse": 22,
    "text": "在<e>凱撒利亞</e>下了船，就上<e>耶路撒冷</e>去問教會安，隨後下<e>安提阿</e>去。"
  },
  {
    "pk": 3510958,
    "translation": "CUNP",
    "book": 44,
    "chapter": 18,
    "verse": 23,
    "text": "住了些日子，又離開那裏，挨次經過<e>加拉太</e>和<e>弗呂家</e>地方，堅固眾門徒。",
    "comment": "<a href='/CUNP/44/14/22'>徒 14:22</a> 堅固門徒的心，勸他們恆守所信的道；又說：「我們進入神的國，必須經歷許多艱難。」<p><a href='/CUNP/44/15/32'>15:32</a>, <a href='/CUNP/44/15/41'>41</a> <u>猶大</u>和<u>西拉</u>也是先知，就用許多話勸勉弟兄，堅固他們。……他就走遍<u>敘利亞</u>、<u>基利家</u>，堅固眾教會。<br><a href='/CUNP/48/1/2'>加 1:2</a> 和一切與我同在的眾弟兄，寫信給<u>加拉太</u>的各教會。<p><a href='/CUNP/48/4/14'>4:14</a> 你們為我身體的緣故受試煉，沒有輕看我，也沒有厭棄我，反倒接待我，如同神的使者，如同基督耶穌。"
  },
  {
    "pk": 3510959,
    "translation": "CUNP",
    "book": 44,
    "chapter": 18,
    "verse": 24,
    "text": "有一個<e>猶太</e>人，名叫<e>亞波羅</e>，來到<e>以弗所</e>。他生在<e>亞歷山大</e>，是有學問的，最能講解聖經<sup>〔「學問」或作「口才」〕</sup>。",
    "comment": "<a href='/CUNP/46/1/12'>林前 1:12</a> 我的意思就是你們各人說：「我是屬<u>保羅</u>的」；「我是屬<u>亞波羅</u>的」；「我是屬<u>磯法</u>的」；「我是屬基督的」。<p><a href='/CUNP/46/3/5-6'>3:5-6</a> <u>亞波羅</u>算甚麼？<u>保羅</u>算甚麼？無非是執事，照主所賜給他們各人的，引導你們相信。我栽種了，<u>亞波羅</u>澆灌了，惟有神叫他生長。<p><a href='/CUNP/46/4/6'>4:6</a> 弟兄們，我為你們的緣故，拿這些事轉比自己和<u>亞波羅</u>，叫你們效法我們不可過於<na>聖經</na>所記，免得你們自高自大，貴重這個，輕看那個。<p><a href='/CUNP/56/3/13'>多 3:13</a> 你要趕緊給律師<u>西納</u>和<u>亞波羅</u>送行，叫他們沒有缺乏。"
  },
  {
    "pk": 3510960,
    "translation": "CUNP",
    "book": 44,
    "chapter": 18,
    "verse": 25,
    "text": "這人已經在主的道上受了教訓，心裏火熱，將耶穌的事詳細講論教訓人；只是他單曉得<e>約翰</e>的洗禮。",
    "comment": "<a href='/CUNP/45/12/11'>羅 12:11</a> 殷勤，不可懶惰；要心裏火熱，常常服事主。<br><a href='/CUNP/44/19/3'>徒 19:3</a> <u>保羅</u>說：「這樣，你們受的是甚麼洗呢？」他們說：「是<u>約翰</u>的洗。」"
  },
  {
    "pk": 3510961,
    "translation": "CUNP",
    "book": 44,
    "chapter": 18,
    "verse": 26,
    "text": "他在會堂裏放膽講道；<e>百基拉</e>、<e>亞居拉</e>聽見，就接他來，將神的道給他講解更加詳細。"
  },
  {
    "pk": 3510962,
    "translation": "CUNP",
    "book": 44,
    "chapter": 18,
    "verse": 27,
    "text": "他想要往<e>亞該亞</e>去，弟兄們就勉勵他，並寫信請門徒接待他<sup>〔或作「弟兄們就寫信勸門徒接待他」〕</sup>。他到了那裏，多幫助那蒙恩信主的人，",
    "comment": "<a href='/CUNP/46/3/6'>林前 3:6</a> 我栽種了，<u>亞波羅</u>澆灌了，惟有神叫他生長。"
  },
  {
    "pk": 3510963,
    "translation": "CUNP",
    "book": 44,
    "chapter": 18,
    "verse": 28,
    "text": "在眾人面前極有能力駁倒<e>猶太</e>人，引聖經證明耶穌是基督。",
    "comment": "<a href='/CUNP/44/9/22'>徒 9:22</a> 但<u>掃羅</u>越發有能力，駁倒住<u>大馬士革</u>的<u>猶太</u>人，證明耶穌是基督。<p><a href='/CUNP/44/17/3'>17:3</a> 講解陳明基督必須受害，從死裏復活；又說：「我所傳與你們的這位耶穌就是基督。」<p><a href='/CUNP/44/18/5'>18:5</a> <u>西拉</u>和<u>提摩太</u>從<u>馬其頓</u>來的時候，<u>保羅</u>為道迫切，向<u>猶太</u>人證明耶穌是基督。"
  }
];
