window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/44/20"] = [
  {
    "pk": 3511005,
    "translation": "CUNP",
    "book": 44,
    "chapter": 20,
    "verse": 1,
    "text": "亂定之後，<e>保羅</e>請門徒來，勸勉他們，就辭別起行，往<e>馬其頓</e>去。",
    "comment": "<a href='/CUNP/46/16/5'>林前 16:5</a> 我要從<u>馬其頓</u>經過；既經過了，就要到你們那裏去，<p><a href='/CUNP/54/1/3'>提前 1:3</a> 我往<u>馬其頓</u>去的時候，曾勸你仍住在<u>以弗所</u>，好囑咐那幾個人不可傳異教，"
  },
  {
    "pk": 3511006,
    "translation": "CUNP",
    "book": 44,
    "chapter": 20,
    "verse": 2,
    "text": "走遍了那一帶地方，用許多話勸勉門徒<sup>〔或作「眾人」〕</sup>，然後來到<e>希臘</e>。"
  },
  {
    "pk": 3511007,
    "translation": "CUNP",
    "book": 44,
    "chapter": 20,
    "verse": 3,
    "text": "在那裏住了三個月，將要坐船往<e>敘利亞</e>去，<e>猶太</e>人設計要害他，他就定意從<e>馬其頓</e>回去。",
    "comment": "<a href='/CUNP/44/9/23'>徒 9:23</a> 過了好些日子，<u>猶太</u>人商議要殺<u>掃羅</u>，<p><a href='/CUNP/44/23/12'>23:12</a> 到了天亮，<u>猶太</u>人同謀起誓，說：「若不先殺<u>保羅</u>就不吃不喝。」<p><a href='/CUNP/44/25/3'>25:3</a> 又央告他，求他的情，將<u>保羅</u>提到<u>耶路撒冷</u>來，他們要在路上埋伏殺害他。<p><a href='/CUNP/47/11/26'>林後 11:26</a> 又屢次行遠路，遭江河的危險、盜賊的危險、同族的危險、外邦人的危險、城裏的危險、曠野的危險、海中的危險、假弟兄的危險。"
  },
  {
    "pk": 3511008,
    "translation": "CUNP",
    "book": 44,
    "chapter": 20,
    "verse": 4,
    "text": "同他到<e>亞細亞</e>去的，有<e>庇哩亞</e>人<e>畢羅斯</e>的兒子<e>所巴特</e>，<e>帖撒羅尼迦</e>人<e>亞里達古</e>和<e>西公都</e>，還有<e>特庇</e>人<e>該猶</e>，並<e>提摩太</e>，又有<e>亞細亞</e>人<e>推基古</e>和<e>特羅非摩</e>。",
    "comment": "<a href='/CUNP/44/21/29'>徒 21:29</a> （這話是因他們曾看見<u>以弗所</u>人<u>特羅非摩</u>同<u>保羅</u>在城裏，以為<u>保羅</u>帶他進了殿。）<p><a href='/CUNP/55/4/20'>提後 4:20</a> <u>以拉都</u>在<u>哥林多</u>住下了。<u>特羅非摩</u>病了，我就留他在<u>米利都</u>。<br><a href='/CUNP/44/19/29'>徒 19:29</a> 滿城都轟動起來。眾人拿住與<u>保羅</u>同行的<u>馬其頓</u>人<u>該猶</u>和<u>亞里達古</u>，齊心擁進戲園裏去。<br><a href='/CUNP/44/16/1'>徒 16:1</a> <u>保羅</u>來到<u>特庇</u>，又到<u>路司得</u>。在那裏有一個門徒，名叫<u>提摩太</u>，是信主之<u>猶太</u>婦人的兒子，他父親卻是<u>希臘</u>人。<br><a href='/CUNP/44/19/29'>徒 19:29</a> 滿城都轟動起來。眾人拿住與<u>保羅</u>同行的<u>馬其頓</u>人<u>該猶</u>和<u>亞里達古</u>，齊心擁進戲園裏去。<p><a href='/CUNP/44/27/2'>27:2</a> 有一隻<u>亞大米田</u>的船，要沿著<u>亞細亞</u>一帶地方的海邊走，我們就上了那船開行；有<u>馬其頓</u>的<u>帖撒羅尼迦</u>人<u>亞里達古</u>和我們同去。<p><a href='/CUNP/51/4/10'>西 4:10</a> 與我一同坐監的<u>亞里達古</u>問你們安。<u>巴拿巴</u>的表弟<u>馬可</u>也問你們安。（說到這<u>馬可</u>，你們已經受了吩咐；他若到了你們那裏，你們就接待他。）<br><a href='/CUNP/49/6/21'>弗 6:21</a> 今有所親愛、忠心事奉主的兄弟<u>推基古</u>，他要把我的事情，並我的景況如何全告訴你們，叫你們知道。<p><a href='/CUNP/51/4/7'>西 4:7</a> 有我親愛的兄弟<u>推基古</u>要將我一切的事都告訴你們。他是忠心的執事，和我一同作主的僕人。<p><a href='/CUNP/55/4/12'>提後 4:12</a> 我已經打發<u>推基古</u>往<u>以弗所</u>去。<p><a href='/CUNP/56/3/12'>多 3:12</a> 我打發<u>亞提馬</u>或是<u>推基古</u>到你那裏去的時候，你要趕緊往<u>尼哥坡里</u>去見我，因為我已經定意在那裏過冬。"
  },
  {
    "pk": 3511009,
    "translation": "CUNP",
    "book": 44,
    "chapter": 20,
    "verse": 5,
    "text": "這些人先走，在<e>特羅亞</e>等候我們。"
  },
  {
    "pk": 3511010,
    "translation": "CUNP",
    "book": 44,
    "chapter": 20,
    "verse": 6,
    "text": "過了除酵的日子，我們從<e>腓立比</e>開船，五天到了<e>特羅亞</e>，和他們相會，在那裏住了七天。",
    "comment": "<a href='/CUNP/2/12/14-15'>出 12:14-15</a>「你們要記念這日，守為耶和華的節，作為你們世世代代永遠的定例。你們要吃無酵餅七日。頭一日要把酵從你們各家中除去；因為從頭一日起，到第七日為止，凡吃有酵之餅的，必從<u>以色列</u>中剪除。<p><a href='/CUNP/2/23/15'>23:15</a> 你要守除酵節，照我所吩咐你的，在亞筆月內所定的日期，吃無酵餅七天。誰也不可空手朝見我，因為你是這月出了<u>埃及</u>。<br><a href='/CUNP/44/16/8'>徒 16:8</a> 他們就越過<u>每西亞</u>，下到<u>特羅亞</u>去。<p><a href='/CUNP/47/2/12'>林後 2:12</a> 我從前為基督的福音到了<u>特羅亞</u>，主也給我開了門。<p><a href='/CUNP/55/4/13'>提後 4:13</a> 我在<u>特羅亞</u>留於<u>加布</u>的那件外衣，你來的時候可以帶來，那些書也要帶來，更要緊的是那些皮卷。"
  },
  {
    "pk": 3511011,
    "translation": "CUNP",
    "book": 44,
    "chapter": 20,
    "verse": 7,
    "text": "七日的第一日，我們聚會擘餅的時候，<e>保羅</e>因為要次日起行，就與他們講論，直講到半夜。",
    "comment": "<a href='/CUNP/44/2/42'>徒 2:42</a>, <a href='/CUNP/44/2/46'>46</a> 都恆心遵守使徒的教訓，彼此交接，擘餅，祈禱。……他們天天同心合意恆切地在殿裏，且在家中擘餅，存著歡喜、誠實的心用飯，<p><a href='/CUNP/46/10/16'>林前 10:16</a> 我們所祝福的杯，豈不是同領基督的血嗎？我們所擘開的餅，豈不是同領基督的身體嗎？<p><a href='/CUNP/46/11/20'>11:20</a> 你們聚會的時候，算不得吃主的晚餐；<br><a href='/CUNP/46/16/2'>林前 16:2</a> 每逢七日的第一日，各人要照自己的進項抽出來留著，免得我來的時候現湊。<p><a href='/CUNP/66/1/10'>啟 1:10</a> 當主日，我被<na>聖</na>靈感動，聽見在我後面有大聲音如吹號，說："
  },
  {
    "pk": 3511012,
    "translation": "CUNP",
    "book": 44,
    "chapter": 20,
    "verse": 8,
    "text": "我們聚會的那座樓上，有好些燈燭。",
    "comment": "<a href='/CUNP/44/1/13'>徒 1:13</a> 進了城，就上了所住的一間樓房；在那裏有<u>彼得</u>、<u>約翰</u>、<u>雅各</u>、<u>安得烈</u>、<u>腓力</u>、<u>多馬</u>、<u>巴多羅買</u>、<u>馬太</u>、<u>亞勒腓</u>的兒子<u>雅各</u>、奮銳黨的<u>西門</u>，和<u>雅各</u>的兒子<small>〔或作「兄弟」〕</small><u>猶大</u>。"
  },
  {
    "pk": 3511013,
    "translation": "CUNP",
    "book": 44,
    "chapter": 20,
    "verse": 9,
    "text": "有一個少年人，名叫<e>猶推古</e>，坐在窗臺上，困倦沉睡。<e>保羅</e>講了多時，少年人睡熟了，就從三層樓上掉下去；扶起他來，已經死了。"
  },
  {
    "pk": 3511014,
    "translation": "CUNP",
    "book": 44,
    "chapter": 20,
    "verse": 10,
    "text": "<e>保羅</e>下去，伏在他身上，抱著他，說：「你們不要發慌，他的靈魂還在身上。」",
    "comment": "<a href='/CUNP/11/17/21'>王上 17:21</a> <u>以利亞</u>三次伏在孩子的身上，求告耶和華說：「耶和華──我的神啊，求你使這孩子的靈魂仍入他的身體！」<p><a href='/CUNP/12/4/34'>王下 4:34</a> 上床伏在孩子身上，口對口，眼對眼，手對手；既伏在孩子身上，孩子的身體就漸漸溫和了。<br><a href='/CUNP/40/9/24'>太 9:24</a> 就說：「退去吧！這閨女不是死了，是睡著了。」他們就嗤笑他。"
  },
  {
    "pk": 3511015,
    "translation": "CUNP",
    "book": 44,
    "chapter": 20,
    "verse": 11,
    "text": "<e>保羅</e>又上去，擘餅，吃了，談論許久，直到天亮，這才走了。"
  },
  {
    "pk": 3511016,
    "translation": "CUNP",
    "book": 44,
    "chapter": 20,
    "verse": 12,
    "text": "有人把那童子活活地領來，得的安慰不小。"
  },
  {
    "pk": 3511017,
    "translation": "CUNP",
    "book": 44,
    "chapter": 20,
    "verse": 13,
    "text": "我們先上船，開往<e>亞朔</e>去，意思要在那裏接<e>保羅</e>；因為他是這樣安排的，他自己打算要步行。"
  },
  {
    "pk": 3511018,
    "translation": "CUNP",
    "book": 44,
    "chapter": 20,
    "verse": 14,
    "text": "他既在<e>亞朔</e>與我們相會，我們就接他上船，來到<e>米推利尼</e>。"
  },
  {
    "pk": 3511019,
    "translation": "CUNP",
    "book": 44,
    "chapter": 20,
    "verse": 15,
    "text": "從那裏開船，次日到了<e>基阿</e>的對面；又次日，在<e>撒摩</e>靠岸；又次日，來到<e>米利都</e>。"
  },
  {
    "pk": 3511020,
    "translation": "CUNP",
    "book": 44,
    "chapter": 20,
    "verse": 16,
    "text": "乃因<e>保羅</e>早已定意越過<e>以弗所</e>，免得在<e>亞細亞</e>耽延，他急忙前走，巴不得趕五旬節能到<e>耶路撒冷</e>。",
    "comment": "<a href='/CUNP/44/24/17'>徒 24:17</a> 過了幾年，我帶著賙濟本國的捐項和供獻的物上去。<br><a href='/CUNP/44/18/21'>徒 18:21</a> 就辭別他們，說：「神若許我，我還要回到你們這裏」；於是開船離了<u>以弗所</u>。<p><a href='/CUNP/44/19/21'>19:21</a> 這些事完了，<u>保羅</u>心裏定意經過了<u>馬其頓</u>、<u>亞該亞</u>，就往<u>耶路撒冷</u>去；又說：「我到了那裏以後，也必須往<u>羅馬</u>去看看。」<p><a href='/CUNP/44/21/4'>21:4</a>, <a href='/CUNP/44/21/12'>12</a> 找著了門徒，就在那裏住了七天。他們被聖靈感動，對<u>保羅</u>說：「不要上<u>耶路撒冷</u>去。」……我們和那本地的人聽見這話，都苦勸<u>保羅</u>不要上<u>耶路撒冷</u>去。<br><a href='/CUNP/44/2/1'>徒 2:1</a> 五旬節到了，門徒都聚集在一處。<p><a href='/CUNP/46/16/8'>林前 16:8</a> 但我要仍舊住在<u>以弗所</u>，直等到五旬節；"
  },
  {
    "pk": 3511021,
    "translation": "CUNP",
    "book": 44,
    "chapter": 20,
    "verse": 17,
    "text": "<e>保羅</e>從<e>米利都</e>打發人往<e>以弗所</e>去，請教會的長老來。"
  },
  {
    "pk": 3511022,
    "translation": "CUNP",
    "book": 44,
    "chapter": 20,
    "verse": 18,
    "text": "他們來了，<e>保羅</e>就說：「你們知道，自從我到<e>亞細亞</e>的日子以來，在你們中間始終為人如何，",
    "comment": "<a href='/CUNP/44/18/19'>徒 18:19</a> 到了<u>以弗所</u>，<u>保羅</u>就把他們留在那裏，自己進了會堂，和<u>猶太</u>人辯論。<p><a href='/CUNP/44/19/1'>19:1</a>, <a href='/CUNP/44/19/10'>10</a> <u>亞波羅</u>在<u>哥林多</u>的時候，<u>保羅</u>經過了上邊一帶地方，就來到<u>以弗所</u>；在那裏遇見幾個門徒，……這樣有兩年之久，叫一切住在<u>亞細亞</u>的，無論是<u>猶太</u>人，是<u>希臘</u>人，都聽見主的道。"
  },
  {
    "pk": 3511023,
    "translation": "CUNP",
    "book": 44,
    "chapter": 20,
    "verse": 19,
    "text": "服事主，凡事謙卑，眼中流淚，又因<e>猶太</e>人的謀害，經歷試煉。",
    "comment": "<a href='/CUNP/44/20/3'>徒 20:3</a> 在那裏住了三個月，將要坐船往<u>敘利亞</u>去，<u>猶太</u>人設計要害他，他就定意從<u>馬其頓</u>回去。"
  },
  {
    "pk": 3511024,
    "translation": "CUNP",
    "book": 44,
    "chapter": 20,
    "verse": 20,
    "text": "你們也知道，凡與你們有益的，我沒有一樣避諱不說的，或在眾人面前，或在各人家裏，我都教導你們；",
    "comment": "<a href='/CUNP/44/20/27'>徒 20:27</a> 因為神的旨意，我並沒有一樣避諱不傳給你們的。"
  },
  {
    "pk": 3511025,
    "translation": "CUNP",
    "book": 44,
    "chapter": 20,
    "verse": 21,
    "text": "又對<e>猶太</e>人和<e>希臘</e>人證明當向神悔改，信靠我主耶穌基督。",
    "comment": "<a href='/CUNP/41/1/15'>可 1:15</a> 說：「日期滿了，神的國近了。你們當悔改，信福音！」<p><a href='/CUNP/42/24/47'>路 24:47</a> 並且人要奉他的名傳悔改、赦罪的道，從<u>耶路撒冷</u>起直傳到萬邦。<p><a href='/CUNP/44/2/38'>徒 2:38</a> <u>彼得</u>說：「你們各人要悔改，奉耶穌基督的名受洗，叫你們的罪得赦，就必領受所賜的聖靈；<br><a href='/CUNP/44/18/5'>徒 18:5</a> <u>西拉</u>和<u>提摩太</u>從<u>馬其頓</u>來的時候，<u>保羅</u>為道迫切，向<u>猶太</u>人證明耶穌是基督。"
  },
  {
    "pk": 3511026,
    "translation": "CUNP",
    "book": 44,
    "chapter": 20,
    "verse": 22,
    "text": "現在我往<e>耶路撒冷</e>去，心甚迫切<sup>〔原文作「心被捆綁」〕</sup>，不知道在那裏要遇見甚麼事；",
    "comment": "<a href='/CUNP/44/19/21'>徒 19:21</a> 這些事完了，<u>保羅</u>心裏定意經過了<u>馬其頓</u>、<u>亞該亞</u>，就往<u>耶路撒冷</u>去；又說：「我到了那裏以後，也必須往<u>羅馬</u>去看看。」"
  },
  {
    "pk": 3511027,
    "translation": "CUNP",
    "book": 44,
    "chapter": 20,
    "verse": 23,
    "text": "但知道聖靈在各城裏向我指證，說有捆鎖與患難等待我。",
    "comment": "<a href='/CUNP/44/21/4'>徒 21:4</a>, <a href='/CUNP/44/21/11'>11</a> 找著了門徒，就在那裏住了七天。他們被聖靈感動，對<u>保羅</u>說：「不要上<u>耶路撒冷</u>去。」……到了我們這裏，就拿<u>保羅</u>的腰帶捆上自己的手腳，說：「聖靈說：<u>猶太</u>人在<u>耶路撒冷</u>，要如此捆綁這腰帶的主人，把他交在外邦人手裏。」<p><a href='/CUNP/52/3/3'>帖前 3:3</a> 免得有人被諸般患難搖動。因為你們自己知道，我們受患難原是命定的。"
  },
  {
    "pk": 3511028,
    "translation": "CUNP",
    "book": 44,
    "chapter": 20,
    "verse": 24,
    "text": "我卻不以性命為念，也不看為寶貴，只要行完我的路程，成就我從主耶穌所領受的職事，證明神恩惠的福音。",
    "comment": "<a href='/CUNP/55/4/7'>提後 4:7</a> 那美好的仗我已經打過了，當跑的路我已經跑盡了，所信的道我已經守住了。<br><a href='/CUNP/44/21/13'>徒 21:13</a> <u>保羅</u>說：「你們為甚麼這樣痛哭，使我心碎呢？我為主耶穌的名，不但被人捆綁，就是死在<u>耶路撒冷</u>也是願意的。」<p><a href='/CUNP/45/8/35'>羅 8:35</a> 誰能使我們與基督的愛隔絕呢？難道是患難嗎？是困苦嗎？是逼迫嗎？是飢餓嗎？是赤身露體嗎？是危險嗎？是刀劍嗎？<p><a href='/CUNP/47/4/16'>林後 4:16</a> 所以，我們不喪膽。外體雖然毀壞，內心卻一天新似一天。<br><a href='/CUNP/48/1/1'>加 1:1</a> 作使徒的<u>保羅</u>（不是由於人，也不是藉著人，乃是藉著耶穌基督，與叫他從死裏復活的父神）<p><a href='/CUNP/56/1/3'>多 1:3</a> 到了日期，藉著傳揚的工夫把他的道顯明了；這傳揚<na>的責任</na>是按著神──我們救主的命令交託了我。<br><a href='/CUNP/44/1/17'>徒 1:17</a> 他本來列在我們數中，並且在<na>使徒的</na>職任上得了一分。<p><a href='/CUNP/47/4/1'>林後 4:1</a> 我們既然蒙憐憫，受了這職分，就不喪膽，"
  },
  {
    "pk": 3511029,
    "translation": "CUNP",
    "book": 44,
    "chapter": 20,
    "verse": 25,
    "text": "「我素常在你們中間來往，傳講神國<i>的道</i>；如今我曉得，你們以後都不得再見我的面了。",
    "comment": "<a href='/CUNP/44/20/38'>徒 20:38</a> 叫他們最傷心的，就是他說「以後不能再見我的面」那句話，於是送他上船去了。<p><a href='/CUNP/45/15/23'>羅 15:23</a> 但如今，在這裏再沒有<na>可傳的</na>地方，而且這好幾年，我切心想望到<u>西班牙</u>去的時候，可以到你們那裏，"
  },
  {
    "pk": 3511030,
    "translation": "CUNP",
    "book": 44,
    "chapter": 20,
    "verse": 26,
    "text": "所以我今日向你們證明，你們中間無論何人死亡，罪不在我身上<sup>〔原文作「我於眾人的血是潔淨的」〕</sup>。",
    "comment": "<a href='/CUNP/44/18/6'>徒 18:6</a> 他們既抗拒、毀謗，<u>保羅</u>就抖著衣裳，說：「你們的罪歸到你們自己頭上<small>〔「罪」原文作「血」〕</small>，與我無干<small>〔原文作「我卻乾淨」〕</small>。從今以後，我要往外邦人那裏去。」<p><a href='/CUNP/47/7/2'>林後 7:2</a> 你們要心地寬大收納我們。我們未曾虧負誰，未曾敗壞誰，未曾佔誰的便宜。"
  },
  {
    "pk": 3511031,
    "translation": "CUNP",
    "book": 44,
    "chapter": 20,
    "verse": 27,
    "text": "因為神的旨意，我並沒有一樣避諱不傳給你們的。",
    "comment": "<a href='/CUNP/44/20/20'>徒 20:20</a> 你們也知道，凡與你們有益的，我沒有一樣避諱不說的，或在眾人面前，或在各人家裏，我都教導你們；<br><a href='/CUNP/42/7/30'>路 7:30</a> 但法利賽人和律法師沒有受過<u>約翰</u>的洗，竟為自己廢棄了神的旨意。<p><a href='/CUNP/43/15/15'>約 15:15</a> 以後我不再稱你們為僕人，因僕人不知道主人所做的事。我乃稱你們為朋友；因我從我父所聽見的，已經都告訴你們了。<p><a href='/CUNP/49/1/11'>弗 1:11</a> 我們也在他裏面得了基業<small>〔「得」或作「成」〕</small>；這原是那位隨己意行、做萬事的，照著他旨意所預定的，"
  },
  {
    "pk": 3511032,
    "translation": "CUNP",
    "book": 44,
    "chapter": 20,
    "verse": 28,
    "text": "聖靈立你們作全群的監督，你們就當為自己謹慎，也為全群謹慎，牧養神的教會，就是他用自己血所買來的<sup>〔或作「救贖的」〕</sup>。",
    "comment": "<a href='/CUNP/46/12/28'>林前 12:28</a> 神在教會所設立的：第一是使徒，第二是先知，第三是教師，其次是行異能的，再次是得恩賜醫病的，幫助人的，治理事的，說方言的。<br><a href='/CUNP/54/4/16'>提前 4:16</a> 你要謹慎自己和自己的教訓，要在這些事上恆心；因為這樣行，又能救自己，又能救聽你的人。<p><a href='/CUNP/60/5/2'>彼前 5:2</a> 務要牧養在你們中間神的群羊，按著神<na>旨意</na>照管他們；不是出於勉強，乃是出於甘心；也不是因為貪財，乃是出於樂意；<br>參看 <a href='/CUNP/58/9/14'>來 9:14</a> 何況基督藉著永遠的靈，將自己無瑕無疵獻給神，他的血豈不更能洗淨你們的心<small>〔原文作「良心」〕</small>，除去你們的死行，使你們事奉那永生神嗎？<br><a href='/CUNP/49/1/7'>弗 1:7</a>, <a href='/CUNP/49/1/14'>14</a> 我們藉這愛子的血得蒙救贖，過犯得以赦免，乃是照他豐富的恩典。……這聖靈是我們得基業的憑據<small>〔原文作「質」〕</small>，直等到<na>神</na>之民<small>〔「民」原文作「產業」〕</small>被贖，使他的榮耀得著稱讚。<p><a href='/CUNP/51/1/14'>西 1:14</a> 我們在愛子裏得蒙救贖，罪過得以赦免。<p><a href='/CUNP/58/9/12'>來 9:12</a> 並且不用山羊和牛犢的血，乃用自己的血，只一次進入聖所，成了永遠贖罪的事。<p><a href='/CUNP/60/1/19'>彼前 1:19</a> 乃是憑著基督的寶血，如同無瑕疵、無玷污的羔羊之血。<p><a href='/CUNP/66/5/9'>啟 5:9</a> 他們唱新歌，說：你配拿書卷，配揭開七印；因為你曾被殺，用自己的血從各族、各方、各民、各國中買了人來，叫他們歸於神，"
  },
  {
    "pk": 3511033,
    "translation": "CUNP",
    "book": 44,
    "chapter": 20,
    "verse": 29,
    "text": "我知道，我去之後必有兇暴的豺狼進入你們中間，不愛惜羊群。",
    "comment": "<a href='/CUNP/40/7/15'>太 7:15</a>「你們要防備假先知。他們到你們這裏來，外面披著羊皮，裏面卻是殘暴的狼。<p><a href='/CUNP/61/2/1'>彼後 2:1</a> 從前在百姓中有假先知起來，將來在你們中間也必有假師傅，私自引進陷害人的異端，連買他們的主他們也不承認，自取速速地滅亡。"
  },
  {
    "pk": 3511034,
    "translation": "CUNP",
    "book": 44,
    "chapter": 20,
    "verse": 30,
    "text": "就是你們中間，也必有人起來說悖謬的話，要引誘門徒跟從他們。",
    "comment": "<a href='/CUNP/54/1/20'>提前 1:20</a> 其中有<u>許米乃</u>和<u>亞歷山大</u>；我已經把他們交給撒但，使他們受責罰就不再謗瀆了。<p><a href='/CUNP/62/2/19'>約壹 2:19</a> 他們從我們中間出去，卻不是屬我們的；若是屬我們的，就必仍舊與我們同在；<na>他們出去</na>，顯明都不是屬我們的。"
  },
  {
    "pk": 3511035,
    "translation": "CUNP",
    "book": 44,
    "chapter": 20,
    "verse": 31,
    "text": "所以你們應當警醒，記念我三年之久晝夜不住地流淚、勸戒你們各人。",
    "comment": "<a href='/CUNP/44/19/10'>徒 19:10</a> 這樣有兩年之久，叫一切住在<u>亞細亞</u>的，無論是<u>猶太</u>人，是<u>希臘</u>人，都聽見主的道。"
  },
  {
    "pk": 3511036,
    "translation": "CUNP",
    "book": 44,
    "chapter": 20,
    "verse": 32,
    "text": "如今我把你們交託神和他恩惠的道；這道能建立你們，叫你們和一切成聖的人同得基業。",
    "comment": "<a href='/CUNP/44/26/18'>徒 26:18</a> 我差你到他們那裏去，要叫他們的眼睛得開，從黑暗中歸向光明，從撒但權下歸向神；又因信我，得蒙赦罪，和一切成聖的人同得基業。』」<p><a href='/CUNP/49/1/18'>弗 1:18</a> 並且照明你們心中的眼睛，使你們知道他的恩召有何等指望，他在聖徒中得的基業有何等豐盛的榮耀；<p><a href='/CUNP/51/1/12'>西 1:12</a> 又感謝父，叫我們能與眾聖徒在光明中同得基業。<p><a href='/CUNP/51/3/24'>3:24</a> 因你們知道從主那裏必得著基業為賞賜；你們所事奉的乃是主基督。<p><a href='/CUNP/58/9/15'>來 9:15</a> 為此，他作了新約的中保，既然受死贖了人在前約之時所犯的罪過，便叫蒙召之人得著所應許永遠的產業。<p><a href='/CUNP/60/1/4'>彼前 1:4</a> 可以得著不能朽壞、不能玷污、不能衰殘、為你們存留在天上的基業。<br><a href='/CUNP/58/13/9'>來 13:9</a> 你們不要被那諸般怪異的教訓勾引了去；因為人心靠恩得堅固才是好的，並不是靠飲食。那在飲食上專心的從來沒有得著益處。<br><a href='/CUNP/44/9/31'>徒 9:31</a> 那時，<u>猶太</u>、<u>加利利</u>、<u>撒馬利亞</u>各處的教會都得平安，被建立；凡事敬畏主，蒙聖靈的安慰，人數就增多了。"
  },
  {
    "pk": 3511037,
    "translation": "CUNP",
    "book": 44,
    "chapter": 20,
    "verse": 33,
    "text": "我未曾貪圖一個人的金、銀、衣服。",
    "comment": "<a href='/CUNP/9/12/3'>撒上 12:3</a> 我在這裏，你們要在耶和華和他的受膏者面前給我作見證。我奪過誰的牛，搶過誰的驢，欺負過誰，虐待過誰，從誰手裏受過賄賂因而眼瞎呢？若有，我必償還。」<p><a href='/CUNP/46/9/12'>林前 9:12</a> 若別人在你們身上有這權柄，何況我們呢？然而，我們沒有用過這權柄，倒凡事忍受，免得基督的福音被阻隔。<p><a href='/CUNP/47/7/2'>林後 7:2</a> 你們要心地寬大收納我們。我們未曾虧負誰，未曾敗壞誰，未曾佔誰的便宜。<p><a href='/CUNP/47/11/9'>11:9</a> 我在你們那裏缺乏的時候，並沒有累著你們一個人；因我所缺乏的，那從<u>馬其頓</u>來的弟兄們都補足了。我向來凡事謹守，後來也必謹守，總不至於累著你們。<p><a href='/CUNP/47/12/17'>12:17</a> 我所差到你們那裏去的人，我藉著他們一個人佔過你們的便宜嗎？"
  },
  {
    "pk": 3511038,
    "translation": "CUNP",
    "book": 44,
    "chapter": 20,
    "verse": 34,
    "text": "我這兩隻手常供給我和同人的需用，這是你們自己知道的。",
    "comment": "<a href='/CUNP/44/18/3'>徒 18:3</a> 他們本是製造帳棚為業。<u>保羅</u>因與他們同業，就和他們同住做工。<p><a href='/CUNP/46/4/12'>林前 4:12</a> 並且勞苦，親手做工。被人咒罵，我們就祝福；被人逼迫，我們就忍受；<p><a href='/CUNP/52/2/9'>帖前 2:9</a> 弟兄們，你們記念我們的辛苦勞碌，晝夜做工，傳神的福音給你們，免得叫你們一人受累。<p><a href='/CUNP/53/3/8'>帖後 3:8</a> 也未嘗白吃人的飯，倒是辛苦勞碌，晝夜做工，免得叫你們一人受累。"
  },
  {
    "pk": 3511039,
    "translation": "CUNP",
    "book": 44,
    "chapter": 20,
    "verse": 35,
    "text": "我凡事給你們作榜樣，叫你們知道應當這樣勞苦，扶助軟弱的人，又當記念主耶穌的話，說：『施比受更為有福。』」",
    "comment": "<a href='/CUNP/45/15/1'>羅 15:1</a> 我們堅固的人應該擔代不堅固人的軟弱，不求自己的喜悅。<p><a href='/CUNP/46/9/12'>林前 9:12</a> 若別人在你們身上有這權柄，何況我們呢？然而，我們沒有用過這權柄，倒凡事忍受，免得基督的福音被阻隔。<p><a href='/CUNP/47/11/9'>林後 11:9</a>, <a href='/CUNP/47/11/12'>12</a> 我在你們那裏缺乏的時候，並沒有累著你們一個人；因我所缺乏的，那從<u>馬其頓</u>來的弟兄們都補足了。我向來凡事謹守，後來也必謹守，總不至於累著你們。……我現在所做的，後來還要做，為要斷絕那些尋機會人的機會，使他們在所誇的事上也不過與我們一樣。<p><a href='/CUNP/47/12/13'>12:13</a> 除了我不累著你們這一件事，你們還有甚麼事不及別的教會呢？這不公之處，求你們饒恕我吧。<p><a href='/CUNP/49/4/28'>弗 4:28</a> 從前偷竊的，不要再偷；總要勞力，親手做正經事，就可有<na>餘</na>分給那缺少的人。<p><a href='/CUNP/52/4/11'>帖前 4:11</a> 又要立志作安靜人，辦自己的事，親手做工，正如我們從前所吩咐你們的，<p><a href='/CUNP/52/5/14'>5:14</a> 我們又勸弟兄們，要警戒不守規矩的人，勉勵灰心的人，扶助軟弱的人，也要向眾人忍耐。<p><a href='/CUNP/53/3/8'>帖後 3:8</a> 也未嘗白吃人的飯，倒是辛苦勞碌，晝夜做工，免得叫你們一人受累。"
  },
  {
    "pk": 3511040,
    "translation": "CUNP",
    "book": 44,
    "chapter": 20,
    "verse": 36,
    "text": "<e>保羅</e>說完了這話，就跪下同眾人禱告。",
    "comment": "<a href='/CUNP/44/7/60'>徒 7:60</a> 又跪下大聲喊著說：「主啊，不要將這罪歸於他們！」說了這話，就睡了。<u>掃羅</u>也喜悅他被害。<p><a href='/CUNP/44/21/5'>21:5</a> 過了這幾天，我們就起身前行。他們眾人同妻子兒女，送我們到城外，我們都跪在岸上禱告，彼此辭別。"
  },
  {
    "pk": 3511041,
    "translation": "CUNP",
    "book": 44,
    "chapter": 20,
    "verse": 37,
    "text": "眾人痛哭，抱著<e>保羅</e>的頸項，和他親嘴。",
    "comment": "<a href='/CUNP/1/45/14'>創 45:14</a> 於是<u>約瑟</u>伏在他兄弟<u>便雅憫</u>的頸項上哭，<u>便雅憫</u>也在他的頸項上哭。<p><a href='/CUNP/1/46/29'>46:29</a> <u>約瑟</u>套車往<u>歌珊</u>去，迎接他父親<u>以色列</u>，及至見了面，就伏在父親的頸項上，哭了許久。"
  },
  {
    "pk": 3511042,
    "translation": "CUNP",
    "book": 44,
    "chapter": 20,
    "verse": 38,
    "text": "叫他們最傷心的，就是他說「以後不能再見我的面」那句話，於是送他上船去了。",
    "comment": "<a href='/CUNP/44/20/25'>徒 20:25</a>「我素常在你們中間來往，傳講神國<na>的道</na>；如今我曉得，你們以後都不得再見我的面了。"
  }
];
