window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/44/25"] = [
  {
    "pk": 3511175,
    "translation": "CUNP",
    "book": 44,
    "chapter": 25,
    "verse": 1,
    "text": "<e>非斯都</e>到了任，過了三天，就從<e>凱撒利亞</e>上<e>耶路撒冷</e>去。"
  },
  {
    "pk": 3511176,
    "translation": "CUNP",
    "book": 44,
    "chapter": 25,
    "verse": 2,
    "text": "祭司長和<e>猶太</e>人的首領向他控告<e>保羅</e>，",
    "comment": "<a href='/CUNP/44/24/1'>徒 24:1</a> 過了五天，大祭司<u>亞拿尼亞</u>同幾個長老，和一個辯士<u>帖土羅</u>下來，向巡撫控告<u>保羅</u>。<p><a href='/CUNP/44/25/15'>25:15</a> 我在<u>耶路撒冷</u>的時候，祭司長和<u>猶太</u>的長老將他的事稟報了我，求我定他的罪。"
  },
  {
    "pk": 3511177,
    "translation": "CUNP",
    "book": 44,
    "chapter": 25,
    "verse": 3,
    "text": "又央告他，求他的情，將<e>保羅</e>提到<e>耶路撒冷</e>來，他們要在路上埋伏殺害他。",
    "comment": "<a href='/CUNP/44/23/12'>徒 23:12</a>, <a href='/CUNP/44/23/15'>15</a> 到了天亮，<u>猶太</u>人同謀起誓，說：「若不先殺<u>保羅</u>就不吃不喝。」……現在你們和公會要知會千夫長，叫他帶下<u>保羅</u>到你們這裏來，假作要詳細察考他的事；我們已經預備好了，不等他來到跟前就殺他。」"
  },
  {
    "pk": 3511178,
    "translation": "CUNP",
    "book": 44,
    "chapter": 25,
    "verse": 4,
    "text": "<e>非斯都</e>卻回答說：「<e>保羅</e>押在<e>凱撒利亞</e>，我自己快要往那裏去」；"
  },
  {
    "pk": 3511179,
    "translation": "CUNP",
    "book": 44,
    "chapter": 25,
    "verse": 5,
    "text": "又說：「你們中間有權勢的人與我一同下去，那人若有甚麼不是，就可以告他。」",
    "comment": "<a href='/CUNP/44/18/14'>徒 18:14</a> <u>保羅</u>剛要開口，<u>迦流</u>就對<u>猶太</u>人說：「你們這些<u>猶太</u>人！如果是為冤枉或奸惡的事，我理當耐性聽你們。<p><a href='/CUNP/44/25/18'>25:18</a> 告他的人站著告他；所告的，並沒有我所逆料的那等惡事。"
  },
  {
    "pk": 3511180,
    "translation": "CUNP",
    "book": 44,
    "chapter": 25,
    "verse": 6,
    "text": "<e>非斯都</e>在他們那裏住了不過十天八天，就下<e>凱撒利亞</e>去；第二天坐堂，吩咐將<e>保羅</e>提上來。"
  },
  {
    "pk": 3511181,
    "translation": "CUNP",
    "book": 44,
    "chapter": 25,
    "verse": 7,
    "text": "<e>保羅</e>來了，那些從<e>耶路撒冷</e>下來的<e>猶太</e>人周圍站著，將許多重大的事控告他，都是不能證實的。",
    "comment": "<a href='/CUNP/41/15/3'>可 15:3</a> 祭司長告他許多的事。<p><a href='/CUNP/42/23/2'>路 23:2</a>, <a href='/CUNP/42/23/10'>10</a> 就告他說：「我們見這人誘惑國民，禁止納稅給凱撒，並說自己是基督，是王。」……祭司長和文士都站著，極力地告他。<p><a href='/CUNP/44/24/5'>徒 24:5</a>, <a href='/CUNP/44/24/13'>13</a> 我們看這個人，如同瘟疫一般，是鼓動普天下眾<u>猶太</u>人生亂的，又是<u>拿撒勒</u>教黨裏的一個頭目，……他們現在所告我的事並不能對你證實了。"
  },
  {
    "pk": 3511182,
    "translation": "CUNP",
    "book": 44,
    "chapter": 25,
    "verse": 8,
    "text": "<e>保羅</e>分訴說：「無論<e>猶太</e>人的律法，或是<i>聖</i>殿，或是凱撒，我都沒有干犯。」",
    "comment": "<a href='/CUNP/44/6/13'>徒 6:13</a> 設下假見證，說：「這個人說話，不住地糟踐聖所和律法。<p><a href='/CUNP/44/24/12'>24:12</a> 他們並沒有看見我在殿裏，或是在會堂裏，或是在城裏，和人辯論，聳動眾人。<p><a href='/CUNP/44/28/17'>28:17</a> 過了三天，<u>保羅</u>請<u>猶太</u>人的首領來。他們來了，就對他們說：「弟兄們，我雖沒有做甚麼事干犯本國的百姓和我們祖宗的規條，卻被鎖綁，從<u>耶路撒冷</u>解在<u>羅馬</u>人的手裏。"
  },
  {
    "pk": 3511183,
    "translation": "CUNP",
    "book": 44,
    "chapter": 25,
    "verse": 9,
    "text": "但<e>非斯都</e>要討<e>猶太</e>人的喜歡，就問<e>保羅</e>說：「你願意上<e>耶路撒冷</e>去，在那裏聽我審斷這事嗎？」",
    "comment": "<a href='/CUNP/44/24/27'>徒 24:27</a> 過了兩年，<u>波求‧非斯都</u>接了<u>腓力斯</u>的任；<u>腓力斯</u>要討<u>猶太</u>人的喜歡，就留<u>保羅</u>在監裏。<br><a href='/CUNP/44/25/20'>徒 25:20</a> 這些事當怎樣究問，我心裏作難，所以問他說：『你願意上<u>耶路撒冷</u>去，在那裏為這些事聽審嗎？』"
  },
  {
    "pk": 3511184,
    "translation": "CUNP",
    "book": 44,
    "chapter": 25,
    "verse": 10,
    "text": "<e>保羅</e>說：「我站在凱撒的堂前，這就是我應當受審的地方。我向<e>猶太</e>人並沒有行過甚麼不義的事，這也是你明明知道的。"
  },
  {
    "pk": 3511185,
    "translation": "CUNP",
    "book": 44,
    "chapter": 25,
    "verse": 11,
    "text": "我若行了不義的事，犯了甚麼該死的罪，就是死，我也不辭。他們所告我的事若都不實，就沒有人可以把我交給他們。我要上告於凱撒。」",
    "comment": "<a href='/CUNP/44/26/32'>徒 26:32</a> <u>亞基帕</u>又對<u>非斯都</u>說：「這人若沒有上告於凱撒，就可以釋放了。」<p><a href='/CUNP/44/28/19'>28:19</a> 無奈<u>猶太</u>人不服，我不得已，只好上告於凱撒，並非有甚麼事要控告我本國的百姓。<br><a href='/CUNP/44/18/14'>徒 18:14</a> <u>保羅</u>剛要開口，<u>迦流</u>就對<u>猶太</u>人說：「你們這些<u>猶太</u>人！如果是為冤枉或奸惡的事，我理當耐性聽你們。<p><a href='/CUNP/44/23/29'>23:29</a> 便查知他被告是因他們律法的辯論，並沒有甚麼該死該綁的罪名。<p><a href='/CUNP/44/25/25'>25:25</a> 但我查明他沒有犯甚麼該死的罪，並且他自己上告於皇帝，所以我定意把他解去。<p><a href='/CUNP/44/26/31'>26:31</a> 退到裏面，彼此談論說：「這人並沒有犯甚麼該死該綁的罪。」"
  },
  {
    "pk": 3511186,
    "translation": "CUNP",
    "book": 44,
    "chapter": 25,
    "verse": 12,
    "text": "<e>非斯都</e>和議會商量了，就說：「你既上告於凱撒，可以往凱撒那裏去。」"
  },
  {
    "pk": 3511187,
    "translation": "CUNP",
    "book": 44,
    "chapter": 25,
    "verse": 13,
    "text": "過了些日子，<e>亞基帕</e>王和<e>百妮基</e>氏來到<e>凱撒利亞</e>，問<e>非斯都</e>安。"
  },
  {
    "pk": 3511188,
    "translation": "CUNP",
    "book": 44,
    "chapter": 25,
    "verse": 14,
    "text": "在那裏住了多日，<e>非斯都</e>將<e>保羅</e>的事告訴王，說：「這裏有一個人，是<e>腓力斯</e>留在監裏的。",
    "comment": "<a href='/CUNP/44/24/27'>徒 24:27</a> 過了兩年，<u>波求‧非斯都</u>接了<u>腓力斯</u>的任；<u>腓力斯</u>要討<u>猶太</u>人的喜歡，就留<u>保羅</u>在監裏。"
  },
  {
    "pk": 3511189,
    "translation": "CUNP",
    "book": 44,
    "chapter": 25,
    "verse": 15,
    "text": "我在<e>耶路撒冷</e>的時候，祭司長和<e>猶太</e>的長老將他的事稟報了我，求我定他的罪。",
    "comment": "<a href='/CUNP/44/25/2-3'>徒 25:2-3</a> 祭司長和<u>猶太</u>人的首領向他控告<u>保羅</u>，又央告他，求他的情，將<u>保羅</u>提到<u>耶路撒冷</u>來，他們要在路上埋伏殺害他。"
  },
  {
    "pk": 3511190,
    "translation": "CUNP",
    "book": 44,
    "chapter": 25,
    "verse": 16,
    "text": "我對他們說，無論甚麼人，被告還沒有和原告對質，未得機會分訴所告他的事，就先定他的罪，這不是<e>羅馬</e>人的條例。",
    "comment": "<a href='/CUNP/44/25/4-5'>徒 25:4-5</a> <u>非斯都</u>卻回答說：「<u>保羅</u>押在<u>凱撒利亞</u>，我自己快要往那裏去」；又說：「你們中間有權勢的人與我一同下去，那人若有甚麼不是，就可以告他。」"
  },
  {
    "pk": 3511191,
    "translation": "CUNP",
    "book": 44,
    "chapter": 25,
    "verse": 17,
    "text": "及至他們都來到這裏，我就不耽延，第二天便坐堂，吩咐把那人提上來。",
    "comment": "<a href='/CUNP/44/25/6'>徒 25:6</a> <u>非斯都</u>在他們那裏住了不過十天八天，就下<u>凱撒利亞</u>去；第二天坐堂，吩咐將<u>保羅</u>提上來。"
  },
  {
    "pk": 3511192,
    "translation": "CUNP",
    "book": 44,
    "chapter": 25,
    "verse": 18,
    "text": "告他的人站著告他；所告的，並沒有我所逆料的那等惡事。"
  },
  {
    "pk": 3511193,
    "translation": "CUNP",
    "book": 44,
    "chapter": 25,
    "verse": 19,
    "text": "不過是有幾樣辯論，為他們自己敬鬼神的事，又為一個人名叫耶穌，是已經死了，<e>保羅</e>卻說他是活著的。",
    "comment": "<a href='/CUNP/44/18/15'>徒 18:15</a> 但所爭論的，若是關乎言語、名目，和你們的律法，你們自己去辦吧！這樣的事我不願意審問」；<p><a href='/CUNP/44/23/29'>23:29</a> 便查知他被告是因他們律法的辯論，並沒有甚麼該死該綁的罪名。"
  },
  {
    "pk": 3511194,
    "translation": "CUNP",
    "book": 44,
    "chapter": 25,
    "verse": 20,
    "text": "這些事當怎樣究問，我心裏作難，所以問他說：『你願意上<e>耶路撒冷</e>去，在那裏為這些事聽審嗎？』"
  },
  {
    "pk": 3511195,
    "translation": "CUNP",
    "book": 44,
    "chapter": 25,
    "verse": 21,
    "text": "但<e>保羅</e>求我留下他，要聽皇上審斷，我就吩咐把他留下，等我解他到凱撒那裏去。」"
  },
  {
    "pk": 3511196,
    "translation": "CUNP",
    "book": 44,
    "chapter": 25,
    "verse": 22,
    "text": "<e>亞基帕</e>對<e>非斯都</e>說：「我自己也願聽這人辯論。」<e>非斯都</e>說：「明天你可以聽。」",
    "comment": "參看 <a href='/CUNP/44/9/15'>徒 9:15</a> 主對<u>亞拿尼亞</u>說：「你只管去！他是我所揀選的器皿，要在外邦人和君王，並<u>以色列</u>人面前宣揚我的名。"
  },
  {
    "pk": 3511197,
    "translation": "CUNP",
    "book": 44,
    "chapter": 25,
    "verse": 23,
    "text": "第二天，<e>亞基帕</e>和<e>百妮基</e>大張威勢而來，同著眾千夫長和城裏的尊貴人進了公廳。<e>非斯都</e>吩咐一聲，就有人將<e>保羅</e>帶進來。"
  },
  {
    "pk": 3511198,
    "translation": "CUNP",
    "book": 44,
    "chapter": 25,
    "verse": 24,
    "text": "<e>非斯都</e>說：「<e>亞基帕</e>王和在這裏的諸位啊，你們看這人，就是一切<e>猶太</e>人，在<e>耶路撒冷</e>和這裏，曾向我懇求、呼叫說：『不可容他再活著。』",
    "comment": "<a href='/CUNP/44/22/22'>徒 22:22</a> 眾人聽他說到這句話，就高聲說：「這樣的人，從世上除掉他吧！他是不當活著的。」<br><a href='/CUNP/44/25/2-3'>徒 25:2-3</a>, <a href='/CUNP/44/25/7'>7</a> 祭司長和<u>猶太</u>人的首領向他控告<u>保羅</u>，又央告他，求他的情，將<u>保羅</u>提到<u>耶路撒冷</u>來，他們要在路上埋伏殺害他。……<u>保羅</u>來了，那些從<u>耶路撒冷</u>下來的<u>猶太</u>人周圍站著，將許多重大的事控告他，都是不能證實的。"
  },
  {
    "pk": 3511199,
    "translation": "CUNP",
    "book": 44,
    "chapter": 25,
    "verse": 25,
    "text": "但我查明他沒有犯甚麼該死的罪，並且他自己上告於皇帝，所以我定意把他解去。",
    "comment": "<a href='/CUNP/44/23/9'>徒 23:9</a>, <a href='/CUNP/44/23/29'>29</a> 於是大大地喧嚷起來。有幾個法利賽黨的文士站起來爭辯說：「我們看不出這人有甚麼惡處，倘若有鬼魂或是天使對他說過話，怎麼樣呢？」……便查知他被告是因他們律法的辯論，並沒有甚麼該死該綁的罪名。<p><a href='/CUNP/44/26/31'>26:31</a> 退到裏面，彼此談論說：「這人並沒有犯甚麼該死該綁的罪。」<br><a href='/CUNP/44/25/11-12'>徒 25:11-12</a> 我若行了不義的事，犯了甚麼該死的罪，就是死，我也不辭。他們所告我的事若都不實，就沒有人可以把我交給他們。我要上告於凱撒。」<u>非斯都</u>和議會商量了，就說：「你既上告於凱撒，可以往凱撒那裏去。」"
  },
  {
    "pk": 3511200,
    "translation": "CUNP",
    "book": 44,
    "chapter": 25,
    "verse": 26,
    "text": "論到這人，我沒有確實的事可以奏明主上。因此，我帶他到你們面前，也特意帶他到你<e>亞基帕</e>王面前，為要在查問之後有所陳奏。"
  },
  {
    "pk": 3511201,
    "translation": "CUNP",
    "book": 44,
    "chapter": 25,
    "verse": 27,
    "text": "據我看來，解送囚犯，不指明他的罪案是不合理的。」"
  }
];
