window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/44/book"] = {
  "translation": "CUNP",
  "book": 44,
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "pk": 3510302,
          "translation": "CUNP",
          "book": 44,
          "chapter": 1,
          "verse": 1,
          "text": "<e>提阿非羅</e>啊，我已經作了前書，論到耶穌開頭一切所行所教訓的，",
          "comment": "<a href='/CUNP/42/1/3'>路 1:3</a> 這些事我既從起頭都詳細考察了，就定意要按著次序寫給你，"
        },
        {
          "pk": 3510303,
          "translation": "CUNP",
          "book": 44,
          "chapter": 1,
          "verse": 2,
          "text": "直到他藉著聖靈吩咐所揀選的使徒，以後被接上升的日子為止。",
          "comment": "<a href='/CUNP/41/16/19'>可 16:19</a> 主耶穌和他們說完了話，後來被接到天上，坐在神的右邊。<p><a href='/CUNP/42/9/51'>路 9:51</a> 耶穌被接上升的日子將到，他就定意向<u>耶路撒冷</u>去，<p><a href='/CUNP/42/24/51'>24:51</a> 正祝福的時候，他就離開他們，被帶到天上去了。<p><a href='/CUNP/44/1/9'>徒 1:9</a> 說了這話，他們正看的時候，他就被取上升，有一朵雲彩把他接去，便看不見他了。<p><a href='/CUNP/54/3/16'>提前 3:16</a> 大哉，敬虔的奧祕，無人不以為然！就是神在肉身顯現，被聖靈稱義<small>〔或作「在靈性稱義」〕</small>，被天使看見，被傳於外邦，被世人信服，被接在榮耀裏。<br><a href='/CUNP/40/28/19'>太 28:19</a> 所以，你們要去，使萬民作我的門徒，奉父、子、聖靈的名給他們施洗<small>〔或作「給他們施洗，歸於父子聖靈的名。」〕</small>。<p><a href='/CUNP/41/16/15'>可 16:15</a> 他又對他們說：「你們往普天下去，傳福音給萬民聽<small>〔「萬民」原文作「凡受造的」〕</small>。<p><a href='/CUNP/43/20/21'>約 20:21</a> 耶穌又對他們說：「願你們平安！父怎樣差遣了我，我也照樣差遣你們。」<p><a href='/CUNP/44/10/41-42'>徒 10:41-42</a> 不是顯現給眾人看，乃是顯現給神預先所揀選為他作見證的人看，就是我們這些在他從死裏復活以後和他同吃同喝的人。他吩咐我們傳道給眾人，證明他是神所立定的，要作審判活人、死人的主。"
        },
        {
          "pk": 3510304,
          "translation": "CUNP",
          "book": 44,
          "chapter": 1,
          "verse": 3,
          "text": "他受害之後，用許多的憑據將自己活活地顯給使徒看，四十天之久向他們顯現，講說神國的事。",
          "comment": "<a href='/CUNP/41/16/14'>可 16:14</a> 後來，十一個門徒坐席的時候，耶穌向他們顯現，責備他們不信，心裏剛硬，因為他們不信那些在他復活以後看見他的人。<p><a href='/CUNP/42/24/36'>路 24:36</a> 正說這話的時候，耶穌親自站在他們當中，說：「願你們平安！」<p><a href='/CUNP/43/20/19'>約 20:19</a>, <a href='/CUNP/43/20/26'>26</a> 那日（就是七日的第一日）晚上，門徒所在的地方，因怕<u>猶太</u>人，門都關了。耶穌來，站在當中，對他們說：「願你們平安！」……過了八日，門徒又在屋裏，<u>多馬</u>也和他們同在，門都關了。耶穌來，站在當中說：「願你們平安！」<p><a href='/CUNP/43/21/1'>21:1</a>, <a href='/CUNP/43/21/14'>14</a> 這些事以後，耶穌在<u>提比哩亞海</u>邊又向門徒顯現。他怎樣顯現記在下面：……耶穌從死裏復活以後，向門徒顯現，這是第三次。<p><a href='/CUNP/46/15/5'>林前 15:5</a> 並且顯給<u>磯法</u>看，然後顯給十二使徒看；"
        },
        {
          "pk": 3510305,
          "translation": "CUNP",
          "book": 44,
          "chapter": 1,
          "verse": 4,
          "text": "耶穌和他們聚集的時候，囑咐他們說：「不要離開<e>耶路撒冷</e>，要等候父所應許的，就是你們聽見我說過的。",
          "comment": "<a href='/CUNP/42/24/43'>路 24:43</a>, <a href='/CUNP/42/24/49'>49</a> 他接過來，在他們面前吃了。……我要將我父所應許的降在你們身上，你們要在城裏等候，直到你們領受從上頭來的能力。」<br><a href='/CUNP/42/24/49'>路 24:49</a> 我要將我父所應許的降在你們身上，你們要在城裏等候，直到你們領受從上頭來的能力。」<p><a href='/CUNP/43/14/16'>約 14:16</a>, <a href='/CUNP/43/14/26-27'>26-27</a> 我要求父，父就另外賜給你們一位保惠師<small>〔或作「訓慰師」。下同。〕</small>，叫他永遠與你們同在，……但保惠師，就是父因我的名所要差來的聖靈，他要將一切的事指教你們，並且要叫你們想起我對你們所說的一切話。我留下平安給你們；我將我的平安賜給你們。我所賜的，不像世人所賜的。你們心裏不要憂愁，也不要膽怯。<p><a href='/CUNP/43/15/26'>15:26</a> 但我要從父那裏差保惠師來，就是從父出來真理的聖靈；他來了，就要為我作見證。<p><a href='/CUNP/43/16/7'>16:7</a> 然而，我將真情告訴你們，我去是與你們有益的；我若不去，保惠師就不到你們這裏來；我若去，就差他來。<p><a href='/CUNP/44/2/33'>徒 2:33</a> 他既被神的右手高舉<small>〔或作「他既高舉在神的右邊」〕</small>，又從父受了所應許的聖靈，就把你們所看見所聽見的，澆灌下來。"
        },
        {
          "pk": 3510306,
          "translation": "CUNP",
          "book": 44,
          "chapter": 1,
          "verse": 5,
          "text": "<e>約翰</e>是用水施洗，但不多幾日，你們要受聖靈的洗。」",
          "comment": "<a href='/CUNP/40/3/11'>太 3:11</a> 我是用水給你們施洗，叫你們悔改。但那在我以後來的，能力比我更大，我就是給他提鞋也不配。他要用聖靈與火給你們施洗。<p><a href='/CUNP/44/11/16'>徒 11:16</a> 我就想起主的話說：『<u>約翰</u>是用水施洗，但你們要受聖靈的洗。』<p><a href='/CUNP/44/19/4'>19:4</a> <u>保羅</u>說：「<u>約翰</u>所行的是悔改的洗，告訴百姓當信那在他以後要來的，就是耶穌。」<br><a href='/CUNP/29/3/18'>珥 3:18</a> 到那日，大山要滴甜酒；小山要流奶子；<u>猶大</u>溪河都有水流。必有泉源從耶和華的殿中流出來，滋潤<u>什亭谷</u>。<p><a href='/CUNP/44/2/4'>徒 2:4</a> 他們就都被聖靈充滿，按著<na>聖</na>靈所賜的口才說起別國的話來。<p><a href='/CUNP/44/11/15'>11:15</a> 我一開講，聖靈便降在他們身上，正像當初降在我們身上一樣。"
        },
        {
          "pk": 3510307,
          "translation": "CUNP",
          "book": 44,
          "chapter": 1,
          "verse": 6,
          "text": "他們聚集的時候，問耶穌說：「主啊，你復興<e>以色列</e>國就在這時候嗎？」",
          "comment": "<a href='/CUNP/40/24/3'>太 24:3</a> 耶穌在<u>橄欖山</u>上坐著，門徒暗暗地來說：「請告訴我們，甚麼時候有這些事？你降臨和世界的末了有甚麼預兆呢？」<br><a href='/CUNP/23/1/26'>賽 1:26</a> 我也必復還你的審判官，像起初一樣，復還你的謀士，像起先一般。然後，你必稱為公義之城，忠信之邑。<p><a href='/CUNP/27/7/27'>但 7:27</a> 國度、權柄，和天下諸國的大權必賜給至高者的聖民。他的國是永遠的；一切掌權的都必事奉他，順從他。<p><a href='/CUNP/30/9/11'>摩 9:11</a> 到那日，我必建立<u>大衛</u>倒塌的帳幕，堵住其中的破口，把那破壞的建立起來，重新修造，像古時一樣，"
        },
        {
          "pk": 3510308,
          "translation": "CUNP",
          "book": 44,
          "chapter": 1,
          "verse": 7,
          "text": "耶穌對他們說：「父憑著自己的權柄所定的時候、日期，不是你們可以知道的。",
          "comment": "<a href='/CUNP/40/24/36'>太 24:36</a>「但那日子，那時辰，沒有人知道，連天上的使者也不知道，子也不知道，惟獨父知道。<p><a href='/CUNP/41/13/32'>可 13:32</a>「但那日子，那時辰，沒有人知道，連天上的使者也不知道，子也不知道，惟有父知道。<p><a href='/CUNP/52/5/1'>帖前 5:1</a> 弟兄們，論到時候、日期，不用寫信給你們，"
        },
        {
          "pk": 3510309,
          "translation": "CUNP",
          "book": 44,
          "chapter": 1,
          "verse": 8,
          "text": "但聖靈降臨在你們身上，你們就必得著能力，並要在<e>耶路撒冷</e>、<e>猶太</e>全地，和<e>撒馬利亞</e>，直到地極，作我的見證。」",
          "comment": "<a href='/CUNP/44/2/1'>徒 2:1</a>, <a href='/CUNP/44/2/4'>4</a> 五旬節到了，門徒都聚集在一處。……他們就都被聖靈充滿，按著<na>聖</na>靈所賜的口才說起別國的話來。<br><a href='/CUNP/42/24/49'>路 24:49</a> 我要將我父所應許的降在你們身上，你們要在城裏等候，直到你們領受從上頭來的能力。」<br><a href='/CUNP/42/24/48'>路 24:48</a> 你們就是這些事的見證。<p><a href='/CUNP/43/15/27'>約 15:27</a> 你們也要作見證，因為你們從起頭就與我同在。」<p><a href='/CUNP/44/1/22'>徒 1:22</a> 就是從<u>約翰</u>施洗起，直到主離開我們被接上升的日子為止，必須從那常與我們作伴的人中立一位與我們同作耶穌復活的見證。」<p><a href='/CUNP/44/2/32'>2:32</a> 這耶穌，神已經叫他復活了，我們都為這事作見證。"
        },
        {
          "pk": 3510310,
          "translation": "CUNP",
          "book": 44,
          "chapter": 1,
          "verse": 9,
          "text": "說了這話，他們正看的時候，他就被取上升，有一朵雲彩把他接去，便看不見他了。",
          "comment": "<a href='/CUNP/44/1/2'>徒 1:2</a> 直到他藉著聖靈吩咐所揀選的使徒，以後被接上升的日子為止。<br><a href='/CUNP/42/24/51'>路 24:51</a> 正祝福的時候，他就離開他們，被帶到天上去了。<p><a href='/CUNP/43/6/62'>約 6:62</a> 倘或你們看見人子升到他原來所在之處，怎麼樣呢？"
        },
        {
          "pk": 3510311,
          "translation": "CUNP",
          "book": 44,
          "chapter": 1,
          "verse": 10,
          "text": "當他往上去，他們定睛望天的時候，忽然有兩個人身穿白衣，站在旁邊，說：",
          "comment": "<a href='/CUNP/40/28/3'>太 28:3</a> 他的相貌如同閃電，衣服潔白如雪。<p><a href='/CUNP/41/16/5'>可 16:5</a> 她們進了墳墓，看見一個少年人坐在右邊，穿著白袍，就甚驚恐。<p><a href='/CUNP/42/24/4'>路 24:4</a> 正在猜疑之間，忽然有兩個人站在旁邊，衣服放光。<p><a href='/CUNP/43/20/12'>約 20:12</a> 就見兩個天使，穿著白衣，在安放耶穌身體的地方坐著，一個在頭，一個在腳。<p><a href='/CUNP/44/10/3'>徒 10:3</a>, <a href='/CUNP/44/10/30'>30</a> 有一天，約在申初，他在異象中明明看見神的一個使者進去，到他那裏，說：「<u>哥尼流</u>。」……<u>哥尼流</u>說：「前四天，這個時候，我在家中守著申初的禱告，忽然有一個人穿著光明的衣裳，站在我面前，"
        },
        {
          "pk": 3510312,
          "translation": "CUNP",
          "book": 44,
          "chapter": 1,
          "verse": 11,
          "text": "「<e>加利利</e>人哪，你們為甚麼站著望天呢？這離開你們被接升天的耶穌，你們見他怎樣往天上去，他還要怎樣來。」",
          "comment": "<a href='/CUNP/27/7/13'>但 7:13</a> 我在夜間的異象中觀看，見有一位像人子的，駕著天雲而來，被領到亙古常在者面前，<p><a href='/CUNP/40/24/30'>太 24:30</a> 那時，人子的兆頭要顯在天上，地上的萬族都要哀哭。他們要看見人子，有能力，有大榮耀，駕著天上的雲降臨。<p><a href='/CUNP/41/13/26'>可 13:26</a> 那時，他們<small>〔馬太二十四章三十節作「地上的萬族」〕</small>要看見人子有大能力、大榮耀，駕雲降臨。<p><a href='/CUNP/42/21/27'>路 21:27</a> 那時，他們要看見人子有能力，有大榮耀駕雲降臨。<p><a href='/CUNP/43/14/3'>約 14:3</a> 我若去為你們預備了地方，就必再來接你們到我那裏去，我在哪裏，叫你們也在那裏。<p><a href='/CUNP/52/1/10'>帖前 1:10</a> 等候他兒子從天降臨，就是他從死裏復活的──那位救我們脫離將來忿怒的耶穌。<p><a href='/CUNP/52/4/16'>4:16</a> 因為主必親自從天降臨，有呼叫的聲音和天使長的聲音，又有神的號<na>吹響</na>；那在基督裏死了的人必先復活。<p><a href='/CUNP/53/1/10'>帖後 1:10</a> 這正是主降臨、要在他聖徒的身上得榮耀、又在一切信的人身上顯為希奇的那日子<small>〔我們對你們作的見證，你們也信了〕</small>。我們對你們作的見證，你們也信了。<p><a href='/CUNP/66/1/7'>啟 1:7</a> 看哪，他駕雲降臨！眾目要看見他，連刺他的人也要看見他；地上的萬族都要因他哀哭。這話是真實的。阿們！<br><a href='/CUNP/44/2/7'>徒 2:7</a> 都驚訝希奇說：「看哪，這說話的不都是<u>加利利</u>人嗎？<p><a href='/CUNP/44/13/31'>13:31</a> 那從<u>加利利</u>同他上<u>耶路撒冷</u>的人多日看見他，這些人如今在民間是他的見證。"
        },
        {
          "pk": 3510313,
          "translation": "CUNP",
          "book": 44,
          "chapter": 1,
          "verse": 12,
          "text": "有一座山，名叫<e>橄欖山</e>，離<e>耶路撒冷</e>不遠，約有安息日可走的路程。當下，門徒從那裏回<e>耶路撒冷</e>去，",
          "comment": "<a href='/CUNP/42/24/52'>路 24:52</a> 他們就拜他，大大地歡喜，回<u>耶路撒冷</u>去，"
        },
        {
          "pk": 3510314,
          "translation": "CUNP",
          "book": 44,
          "chapter": 1,
          "verse": 13,
          "text": "進了城，就上了所住的一間樓房；在那裏有<e>彼得</e>、<e>約翰</e>、<e>雅各</e>、<e>安得烈</e>、<e>腓力</e>、<e>多馬</e>、<e>巴多羅買</e>、<e>馬太</e>、<e>亞勒腓</e>的兒子<e>雅各</e>、奮銳黨的<e>西門</e>，和<e>雅各</e>的兒子<sup>〔或作「兄弟」〕</sup><e>猶大</e>。",
          "comment": "<a href='/CUNP/65/1/1'>猶 1:1</a> 耶穌基督的僕人，<u>雅各</u>的弟兄<u>猶大</u>，寫信給那被召、在父神裏蒙愛、為耶穌基督保守的人。<br><a href='/CUNP/44/9/37'>徒 9:37</a>, <a href='/CUNP/44/9/39'>39</a> 當時，她患病而死，有人把她洗了，停在樓上。……<u>彼得</u>就起身和他們同去；到了，便有人領他上樓。眾寡婦都站在<u>彼得</u>旁邊哭，拿<u>多加</u>與她們同在時所做的裏衣外衣給他看。<p><a href='/CUNP/44/20/8'>20:8</a> 我們聚會的那座樓上，有好些燈燭。<br><a href='/CUNP/40/10/2-4'>太 10:2-4</a> 這十二使徒的名：頭一個叫<u>西門</u>（又稱<u>彼得</u>），還有他兄弟<u>安得烈</u>，<u>西庇太</u>的兒子<u>雅各</u>和<u>雅各</u>的兄弟<u>約翰</u>，<u>腓力</u>和<u>巴多羅買</u>，<u>多馬</u>和稅吏<u>馬太</u>，<u>亞勒腓</u>的兒子<u>雅各</u>，和<u>達太</u>，奮銳黨的<u>西門</u>，還有賣耶穌的<u>加略</u>人<u>猶大</u>。<br><a href='/CUNP/42/6/15'>路 6:15</a> <u>馬太</u>和<u>多馬</u>，<u>亞勒腓</u>的兒子<u>雅各</u>和奮銳黨的<u>西門</u>，"
        },
        {
          "pk": 3510315,
          "translation": "CUNP",
          "book": 44,
          "chapter": 1,
          "verse": 14,
          "text": "這些人同著幾個婦人和耶穌的母親<e>馬利亞</e>，並耶穌的弟兄，都同心合意地恆切禱告。",
          "comment": "<a href='/CUNP/42/23/49'>路 23:49</a>, <a href='/CUNP/42/23/55'>55</a> 還有一切與耶穌熟識的人，和從<u>加利利</u>跟著他來的婦女們，都遠遠地站著看這些事。……那些從<u>加利利</u>和耶穌同來的婦女跟在後面，看見了墳墓和他的身體怎樣安放。<p><a href='/CUNP/42/24/10'>24:10</a> 那告訴使徒的就是<u>抹大拉</u>的<u>馬利亞</u>和<u>約亞拿</u>，並<u>雅各</u>的母親<u>馬利亞</u>，還有與她們在一處的婦女。<br><a href='/CUNP/44/2/1'>徒 2:1</a>, <a href='/CUNP/44/2/46'>46</a> 五旬節到了，門徒都聚集在一處。……他們天天同心合意恆切地在殿裏，且在家中擘餅，存著歡喜、誠實的心用飯，<br><a href='/CUNP/40/13/55'>太 13:55</a> 這不是木匠的兒子嗎？他母親不是叫<u>馬利亞</u>嗎？他弟兄們不是叫<u>雅各</u>、<u>約西</u><small>〔有古卷作「約瑟」〕</small> 、<u>西門</u>、<u>猶大</u>嗎？"
        },
        {
          "pk": 3510316,
          "translation": "CUNP",
          "book": 44,
          "chapter": 1,
          "verse": 15,
          "text": "那時，有許多人<i>聚會</i>，約有一百二十名，<e>彼得</e>就在弟兄中間站起來，",
          "comment": "<a href='/CUNP/66/3/4'>啟 3:4</a> 然而在<u>撒狄</u>，你還有幾名是未曾污穢自己衣服的，他們要穿白衣與我同行，因為他們是配得過的。"
        },
        {
          "pk": 3510317,
          "translation": "CUNP",
          "book": 44,
          "chapter": 1,
          "verse": 16,
          "text": "說：「弟兄們！聖靈藉<e>大衛</e>的口，在聖經上預言領人捉拿耶穌的<e>猶大</e>，這話是必須應驗的。",
          "comment": "<a href='/CUNP/42/22/47'>路 22:47</a> 說話之間，來了許多人。那十二個門徒裏名叫<u>猶大</u>的，走在前頭，就近耶穌，要與他親嘴。<p><a href='/CUNP/43/18/3'>約 18:3</a> <u>猶大</u>領了一隊兵，和祭司長並法利賽人的差役，拿著燈籠、火把、兵器，就來到園裏。<br><a href='/CUNP/19/41/9'>詩 41:9</a> 連我知己的朋友，我所倚靠、吃過我飯的也用腳踢我。<p><a href='/CUNP/43/13/18'>約 13:18</a> 我這話不是指著你們眾人說的，我知道我所揀選的是誰。現在要應驗經上的話，說：『同我吃飯的人用腳踢我。』"
        },
        {
          "pk": 3510318,
          "translation": "CUNP",
          "book": 44,
          "chapter": 1,
          "verse": 17,
          "text": "他本來列在我們數中，並且在<i>使徒的</i>職任上得了一分。",
          "comment": "<a href='/CUNP/44/1/24'>徒 1:24</a> 眾人就禱告說：「主啊，你知道萬人的心，求你從這兩個人中，指明你所揀選的是誰，叫他得這使徒的位分。這位分<u>猶大</u>已經丟棄，往自己的地方去了。」<p><a href='/CUNP/44/12/25'>12:25</a> <u>巴拿巴</u>和<u>掃羅</u>辦完了他們供給的事，就從<u>耶路撒冷</u>回來，帶著稱呼<u>馬可</u>的<u>約翰</u>同去。<p><a href='/CUNP/44/20/24'>20:24</a> 我卻不以性命為念，也不看為寶貴，只要行完我的路程，成就我從主耶穌所領受的職事，證明神恩惠的福音。<p><a href='/CUNP/44/21/19'>21:19</a> <u>保羅</u>問了他們安，便將神用他傳教，在外邦人中間所行之事，一一地述說了。<br><a href='/CUNP/40/10/4'>太 10:4</a> 奮銳黨的<u>西門</u>，還有賣耶穌的<u>加略</u>人<u>猶大</u>。<p><a href='/CUNP/42/6/16'>路 6:16</a> <u>雅各</u>的兒子<u>猶大</u>，和賣主的<u>加略</u>人<u>猶大</u><small>〔「兒子」或作「兄弟」〕</small>。"
        },
        {
          "pk": 3510319,
          "translation": "CUNP",
          "book": 44,
          "chapter": 1,
          "verse": 18,
          "text": "這人用他作惡的工價買了一塊田，以後身子仆倒，肚腹崩裂，腸子都流出來。",
          "comment": "<a href='/CUNP/40/26/15'>太 26:15</a> 說：「我把他交給你們，你們願意給我多少錢？」他們就給了他三十塊錢。<p><a href='/CUNP/61/2/15'>彼後 2:15</a> 他們離棄正路，就走差了，隨從<u>比珥</u>之子<u>巴蘭</u>的路。<u>巴蘭</u>就是那貪愛不義之工價的<na>先知</na>，<br><a href='/CUNP/40/27/5'>太 27:5</a>, <a href='/CUNP/40/27/7-8'>7-8</a> <u>猶大</u>就把那銀錢丟在殿裏，出去吊死了。……他們商議，就用那銀錢買了窯戶的一塊田，為要埋葬外鄉人。所以那塊田直到今日還叫做「血田」。"
        },
        {
          "pk": 3510320,
          "translation": "CUNP",
          "book": 44,
          "chapter": 1,
          "verse": 19,
          "text": "住在<e>耶路撒冷</e>的眾人都知道這事，所以按著他們那裏的話給那塊田起名叫<e>亞革大馬</e>，就是「血田」的意思。"
        },
        {
          "pk": 3510321,
          "translation": "CUNP",
          "book": 44,
          "chapter": 1,
          "verse": 20,
          "text": "因為詩篇上寫著，說：願他的住處變為荒場，無人在內居住；又說：願別人得他的職分。",
          "comment": "<a href='/CUNP/19/109/8'>詩 109:8</a> 願他的年日短少！願別人得他的職分！<br><a href='/CUNP/19/69/25'>詩 69:25</a> 願他們的住處變為荒場；願他們的帳棚無人居住。"
        },
        {
          "pk": 3510322,
          "translation": "CUNP",
          "book": 44,
          "chapter": 1,
          "verse": 21,
          "text": "所以，主耶穌在我們中間始終出入的時候，"
        },
        {
          "pk": 3510323,
          "translation": "CUNP",
          "book": 44,
          "chapter": 1,
          "verse": 22,
          "text": "就是從<e>約翰</e>施洗起，直到主離開我們被接上升的日子為止，必須從那常與我們作伴的人中立一位與我們同作耶穌復活的見證。」",
          "comment": "<a href='/CUNP/44/1/9'>徒 1:9</a> 說了這話，他們正看的時候，他就被取上升，有一朵雲彩把他接去，便看不見他了。<br><a href='/CUNP/43/15/27'>約 15:27</a> 你們也要作見證，因為你們從起頭就與我同在。」<p><a href='/CUNP/44/1/8'>徒 1:8</a> 但聖靈降臨在你們身上，你們就必得著能力，並要在<u>耶路撒冷</u>、<u>猶太</u>全地，和<u>撒馬利亞</u>，直到地極，作我的見證。」<p><a href='/CUNP/44/4/33'>徒 4:33</a> 使徒大有能力，見證主耶穌復活；眾人也都蒙大恩。<br><a href='/CUNP/41/1/1'>可 1:1</a> 神的兒子，耶穌基督福音的起頭。"
        },
        {
          "pk": 3510324,
          "translation": "CUNP",
          "book": 44,
          "chapter": 1,
          "verse": 23,
          "text": "於是選舉兩個人，就是那叫做<e>巴撒巴</e>，又稱呼<e>猶士都</e>的<e>約瑟</e>，和<e>馬提亞</e>。",
          "comment": "<a href='/CUNP/43/15/22'>約 15:22</a> 我若沒有來教訓他們，他們就沒有罪；但如今他們的罪無可推諉了。"
        },
        {
          "pk": 3510325,
          "translation": "CUNP",
          "book": 44,
          "chapter": 1,
          "verse": 24,
          "text": "眾人就禱告說：「主啊，你知道萬人的心，求你從這兩個人中，指明你所揀選的是誰，叫他得這使徒的位分。這位分<e>猶大</e>已經丟棄，往自己的地方去了。」",
          "comment": "<a href='/CUNP/44/1/17'>徒 1:17</a> 他本來列在我們數中，並且在<na>使徒的</na>職任上得了一分。<br><a href='/CUNP/9/16/7'>撒上 16:7</a> 耶和華卻對<u>撒母耳</u>說：「不要看他的外貌和他身材高大，我不揀選他。因為，<na>耶和華</na>不像人看人：人是看外貌；耶和華是看內心。」<p><a href='/CUNP/13/28/9'>代上 28:9</a>「我兒<u>所羅門</u>哪，你當認識耶和華──你父的神，誠心樂意地事奉他；因為他鑒察眾人的心，知道一切心思意念。你若尋求他，他必使你尋見；你若離棄他，他必永遠丟棄你。<p><a href='/CUNP/13/29/17'>29:17</a> 我的神啊，我知道你察驗人心，喜悅正直；我以正直的心樂意獻上這一切物。現在我喜歡見你的民在這裏都樂意奉獻與你。<p><a href='/CUNP/24/11/20'>耶 11:20</a> 按公義判斷、察驗人肺腑心腸的萬軍之耶和華啊，我卻要見你在他們身上報仇，因我將我的案件向你稟明了。<p><a href='/CUNP/24/17/10'>17:10</a> 我──耶和華是鑒察人心、試驗人肺腑的，要照各人所行的和他做事的結果報應他。<p><a href='/CUNP/44/15/8'>徒 15:8</a> 知道人心的神也為他們作了見證，賜聖靈給他們，正如給我們一樣；<p><a href='/CUNP/66/2/23'>啟 2:23</a> 我又要殺死她的黨類<small>〔「黨類」原文作「兒女」〕</small>，叫眾教會知道，我是那察看人肺腑心腸的，並要照你們的行為報應你們各人。"
        },
        {
          "pk": 3510326,
          "translation": "CUNP",
          "book": 44,
          "chapter": 1,
          "verse": 25,
          "text": "<sup>併於上節</sup>"
        },
        {
          "pk": 3510327,
          "translation": "CUNP",
          "book": 44,
          "chapter": 1,
          "verse": 26,
          "text": "於是眾人為他們搖籤，搖出<e>馬提亞</e>來；他就和十一個使徒同列。"
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "pk": 3510328,
          "translation": "CUNP",
          "book": 44,
          "chapter": 2,
          "verse": 1,
          "text": "五旬節到了，門徒都聚集在一處。",
          "comment": "<a href='/CUNP/3/23/15'>利 23:15</a>「你們要從安息日的次日，獻禾捆為搖祭的那日算起，要滿了七個安息日。<p><a href='/CUNP/5/16/9'>申 16:9</a>「你要計算七七日：從你開鐮收割禾稼時算起，共計七七日。<p><a href='/CUNP/44/20/16'>徒 20:16</a> 乃因<u>保羅</u>早已定意越過<u>以弗所</u>，免得在<u>亞細亞</u>耽延，他急忙前走，巴不得趕五旬節能到<u>耶路撒冷</u>。<br><a href='/CUNP/44/1/14'>徒 1:14</a> 這些人同著幾個婦人和耶穌的母親<u>馬利亞</u>，並耶穌的弟兄，都同心合意地恆切禱告。"
        },
        {
          "pk": 3510329,
          "translation": "CUNP",
          "book": 44,
          "chapter": 2,
          "verse": 2,
          "text": "忽然，從天上有響聲下來，好像一陣大風吹過，充滿了他們所坐的屋子，",
          "comment": "<a href='/CUNP/44/4/31'>徒 4:31</a> 禱告完了，聚會的地方震動，他們就都被聖靈充滿，放膽講論神的道。"
        },
        {
          "pk": 3510330,
          "translation": "CUNP",
          "book": 44,
          "chapter": 2,
          "verse": 3,
          "text": "又有舌頭如火焰顯現出來，分開落在他們各人頭上。"
        },
        {
          "pk": 3510331,
          "translation": "CUNP",
          "book": 44,
          "chapter": 2,
          "verse": 4,
          "text": "他們就都被聖靈充滿，按著<i>聖</i>靈所賜的口才說起別國的話來。",
          "comment": "<a href='/CUNP/44/1/5'>徒 1:5</a> <u>約翰</u>是用水施洗，但不多幾日，你們要受聖靈的洗。」<br><a href='/CUNP/41/16/17'>可 16:17</a> 信的人必有神蹟隨著他們，就是奉我的名趕鬼；說新方言；<p><a href='/CUNP/44/10/46'>徒 10:46</a> 因聽見他們說方言，稱讚神為大。<p><a href='/CUNP/44/19/6'>19:6</a> <u>保羅</u>按手在他們<na>頭</na>上，聖靈便降在他們身上，他們就說方言，又說預言<small>〔或作「又講道」〕</small>。<p><a href='/CUNP/46/12/10'>林前 12:10</a>, <a href='/CUNP/46/12/28'>28</a>, <a href='/CUNP/46/12/30'>30</a> 又叫一人能行異能，又叫一人能作先知，又叫一人能辨別諸靈，又叫一人能說方言，又叫一人能翻方言。……神在教會所設立的：第一是使徒，第二是先知，第三是教師，其次是行異能的，再次是得恩賜醫病的，幫助人的，治理事的，說方言的。……豈都是得恩賜醫病的嗎？豈都是說方言的嗎？豈都是翻方言的嗎？<p><a href='/CUNP/46/13/1'>13:1</a> 我若能說萬人的方言，並天使的話語，卻沒有愛，我就成了鳴的鑼，響的鈸一般。<p><a href='/CUNP/46/14/2'>14:2</a> 那說方言的，原不是對人說，乃是對神說，因為沒有人聽出來。然而，他在心靈裏卻是講說各樣的奧祕。"
        },
        {
          "pk": 3510332,
          "translation": "CUNP",
          "book": 44,
          "chapter": 2,
          "verse": 5,
          "text": "那時，有虔誠的<e>猶太</e>人從天下各國來，住在<e>耶路撒冷</e>。"
        },
        {
          "pk": 3510333,
          "translation": "CUNP",
          "book": 44,
          "chapter": 2,
          "verse": 6,
          "text": "這聲音一響，眾人都來聚集，各人聽見門徒用眾人的鄉談說話，就甚納悶；"
        },
        {
          "pk": 3510334,
          "translation": "CUNP",
          "book": 44,
          "chapter": 2,
          "verse": 7,
          "text": "都驚訝希奇說：「看哪，這說話的不都是<e>加利利</e>人嗎？",
          "comment": "<a href='/CUNP/44/1/11'>徒 1:11</a>「<u>加利利</u>人哪，你們為甚麼站著望天呢？這離開你們被接升天的耶穌，你們見他怎樣往天上去，他還要怎樣來。」"
        },
        {
          "pk": 3510335,
          "translation": "CUNP",
          "book": 44,
          "chapter": 2,
          "verse": 8,
          "text": "我們各人怎麼聽見他們說我們生來所用的鄉談呢？"
        },
        {
          "pk": 3510336,
          "translation": "CUNP",
          "book": 44,
          "chapter": 2,
          "verse": 9,
          "text": "我們<e>帕提亞</e>人、<e>米底亞</e>人、<e>以攔</e>人，和住在<e>美索不達米亞</e>、<e>猶太</e>、<e>加帕多家</e>、<e>本都</e>、<e>亞細亞</e>、"
        },
        {
          "pk": 3510337,
          "translation": "CUNP",
          "book": 44,
          "chapter": 2,
          "verse": 10,
          "text": "<e>弗呂家</e>、<e>旁非利亞</e>、<e>埃及</e>的人，並靠近<e>古利奈</e>的<e>利比亞</e>一帶地方的人，從<e>羅馬</e>來的客旅中，或是<e>猶太</e>人，或是進<e>猶太</e>教的人，"
        },
        {
          "pk": 3510338,
          "translation": "CUNP",
          "book": 44,
          "chapter": 2,
          "verse": 11,
          "text": "<e>克里特</e>和<e>阿拉伯</e>人，都聽見他們用我們的鄉談，講說神的大作為。」"
        },
        {
          "pk": 3510339,
          "translation": "CUNP",
          "book": 44,
          "chapter": 2,
          "verse": 12,
          "text": "眾人就都驚訝猜疑，彼此說：「這是甚麼意思呢？」"
        },
        {
          "pk": 3510340,
          "translation": "CUNP",
          "book": 44,
          "chapter": 2,
          "verse": 13,
          "text": "還有人譏誚說：「他們無非是新酒灌滿了。」"
        },
        {
          "pk": 3510341,
          "translation": "CUNP",
          "book": 44,
          "chapter": 2,
          "verse": 14,
          "text": "<e>彼得</e>和十一個使徒站起，高聲說：「<e>猶太</e>人和一切住在<e>耶路撒冷</e>的人哪，這件事你們當知道，也當側耳聽我的話。"
        },
        {
          "pk": 3510342,
          "translation": "CUNP",
          "book": 44,
          "chapter": 2,
          "verse": 15,
          "text": "你們想這些人是醉了；其實不是醉了，因為時候剛到巳初。",
          "comment": "<a href='/CUNP/52/5/7'>帖前 5:7</a> 因為睡了的人是在夜間睡，醉了的人是在夜間醉。"
        },
        {
          "pk": 3510343,
          "translation": "CUNP",
          "book": 44,
          "chapter": 2,
          "verse": 16,
          "text": "這正是先知<e>約珥</e>所說的：<br/>"
        },
        {
          "pk": 3510344,
          "translation": "CUNP",
          "book": 44,
          "chapter": 2,
          "verse": 17,
          "text": "神說：在末後的日子，我要將我的靈澆灌凡有血氣的。你們的兒女要說預言；你們的少年人要見異象；老年人要做異夢。<br/>",
          "comment": "<a href='/CUNP/44/10/45'>徒 10:45</a> 那些奉割禮、和<u>彼得</u>同來的信徒，見聖靈的恩賜也澆在外邦人身上，就都希奇；<br><a href='/CUNP/44/21/9'>徒 21:9</a> 他有四個女兒，都是處女，是說預言的。<br><a href='/CUNP/23/44/3'>賽 44:3</a> 因為我要將水澆灌口渴的人，將河澆灌乾旱之地。我要將我的靈澆灌你的後裔，將我的福澆灌你的子孫。<p><a href='/CUNP/26/11/19'>結 11:19</a> 我要使他們有合一的心，也要將新靈放在他們裏面，又從他們肉體中除掉石心，賜給他們肉心，<p><a href='/CUNP/26/36/27'>36:27</a> 我必將我的靈放在你們裏面，使你們順從我的律例，謹守遵行我的典章。<p><a href='/CUNP/29/2/28-29'>珥 2:28-29</a> 以後，我要將我的靈澆灌凡有血氣的。你們的兒女要說預言；你們的老年人要做異夢，少年人要見異象。在那些日子，我要將我的靈澆灌我的僕人和使女。<p><a href='/CUNP/38/12/10'>亞 12:10</a>「我必將那施恩叫人懇求的靈，澆灌<u>大衛</u>家和<u>耶路撒冷</u>的居民。他們必仰望我<small>〔或作「他本節同」〕</small>，就是他們所扎的；必為我悲哀，如喪獨生子，又為我愁苦，如喪長子。<p><a href='/CUNP/43/7/38'>約 7:38</a> 信我的人就如經上所說：『從他腹中要流出活水的江河來。』」"
        },
        {
          "pk": 3510345,
          "translation": "CUNP",
          "book": 44,
          "chapter": 2,
          "verse": 18,
          "text": "在那些日子，我要將我的靈澆灌我的僕人和使女，他們就要說預言。<br/>",
          "comment": "<a href='/CUNP/44/21/4'>徒 21:4</a>, <a href='/CUNP/44/21/9-10'>9-10</a> 找著了門徒，就在那裏住了七天。他們被聖靈感動，對<u>保羅</u>說：「不要上<u>耶路撒冷</u>去。」……他有四個女兒，都是處女，是說預言的。我們在那裏多住了幾天，有一個先知，名叫<u>亞迦布</u>，從<u>猶太</u>下來，<p><a href='/CUNP/46/12/10'>林前 12:10</a>, <a href='/CUNP/46/12/28'>28</a> 又叫一人能行異能，又叫一人能作先知，又叫一人能辨別諸靈，又叫一人能說方言，又叫一人能翻方言。……神在教會所設立的：第一是使徒，第二是先知，第三是教師，其次是行異能的，再次是得恩賜醫病的，幫助人的，治理事的，說方言的。<p><a href='/CUNP/46/14/1'>14:1</a> 你們要追求愛，也要切慕屬靈的<na>恩賜</na>，其中更要羨慕的，是作先知講道<small>〔原文作「是說預言」。下同。〕</small>。"
        },
        {
          "pk": 3510346,
          "translation": "CUNP",
          "book": 44,
          "chapter": 2,
          "verse": 19,
          "text": "在天上，我要顯出奇事；在地下，我要顯出神蹟；有血，有火，有煙霧。<br/>",
          "comment": "<a href='/CUNP/29/2/30-31'>珥 2:30-31</a>「在天上地下，我要顯出奇事，有血，有火，有煙柱。日頭要變為黑暗，月亮要變為血，這都在耶和華大而可畏的日子未到以前。"
        },
        {
          "pk": 3510347,
          "translation": "CUNP",
          "book": 44,
          "chapter": 2,
          "verse": 20,
          "text": "日頭要變為黑暗，月亮要變為血；這都在主大而明顯的日子未到以前。<br/>",
          "comment": "<a href='/CUNP/40/24/29'>太 24:29</a>「那些日子的災難一過去，日頭就變黑了，月亮也不放光，眾星要從天上墜落，天勢都要震動。<p><a href='/CUNP/41/13/24'>可 13:24</a>「在那些日子，那災難以後，日頭要變黑了，月亮也不放光，<p><a href='/CUNP/42/21/25'>路 21:25</a>「日、月、星辰要顯出異兆，地上的邦國也有困苦；因海中波浪的響聲，就慌慌不定。"
        },
        {
          "pk": 3510348,
          "translation": "CUNP",
          "book": 44,
          "chapter": 2,
          "verse": 21,
          "text": "到那時候，凡求告主名的，就必得救。",
          "comment": "<a href='/CUNP/45/10/13'>羅 10:13</a> 因為「凡求告主名的就必得救」。"
        },
        {
          "pk": 3510349,
          "translation": "CUNP",
          "book": 44,
          "chapter": 2,
          "verse": 22,
          "text": "「<e>以色列</e>人哪，請聽我的話：神藉著<e>拿撒勒</e>人耶穌在你們中間施行異能、奇事、神蹟，將他證明出來，這是你們自己知道的。",
          "comment": "<a href='/CUNP/43/3/2'>約 3:2</a> 這人夜裏來見耶穌，說：「拉比，我們知道你是由神那裏來作師傅的；因為你所行的神蹟，若沒有神同在，無人能行。」<p><a href='/CUNP/43/14/10-11'>14:10-11</a> 我在父裏面，父在我裏面，你不信嗎？我對你們所說的話，不是憑著自己說的，乃是住在我裏面的父做他自己的事。你們當信我，我在父裏面，父在我裏面；即或不信，也當因我所做的事信我。<p><a href='/CUNP/44/10/38'>徒 10:38</a> 神怎樣以聖靈和能力膏<u>拿撒勒</u>人耶穌，這都是你們知道的。他周流四方，行善事，醫好凡被魔鬼壓制的人，因為神與他同在。<p><a href='/CUNP/58/2/4'>來 2:4</a> 神又按自己的旨意，用神蹟、奇事和百般的異能，並聖靈的恩賜，同他們作見證。"
        },
        {
          "pk": 3510350,
          "translation": "CUNP",
          "book": 44,
          "chapter": 2,
          "verse": 23,
          "text": "他既按著神的定旨先見被交與人，你們就藉著無法之人的手，把他釘在十字架上，殺了。",
          "comment": "<a href='/CUNP/44/5/30'>徒 5:30</a> 你們掛在木頭上殺害的耶穌，我們祖宗的神已經叫他復活。<br><a href='/CUNP/40/26/24'>太 26:24</a> 人子必要去世，正如<na>經上</na>指著他所寫的；但賣人子的人有禍了！那人不生在世上倒好。」<p><a href='/CUNP/42/22/22'>路 22:22</a> 人子固然要照所預定的去世，但賣人子的人有禍了！」<p><a href='/CUNP/42/24/44'>24:44</a> 耶穌對他們說：「這就是我從前與你們同在之時所告訴你們的話說：<u>摩西</u>的律法、先知的書，和詩篇上所記的，凡指著我的話都必須應驗。」<p><a href='/CUNP/44/3/18'>徒 3:18</a> 但神曾藉眾先知的口，預言基督將要受害，就這樣應驗了。<p><a href='/CUNP/44/4/28'>4:28</a> 成就你手和你意旨所預定必有的事。"
        },
        {
          "pk": 3510351,
          "translation": "CUNP",
          "book": 44,
          "chapter": 2,
          "verse": 24,
          "text": "神卻將死的痛苦解釋了，叫他復活，因為他原不能被死拘禁。",
          "comment": "<a href='/CUNP/44/2/32'>徒 2:32</a> 這耶穌，神已經叫他復活了，我們都為這事作見證。<p><a href='/CUNP/44/3/15'>3:15</a> 你們殺了那生命的主，神卻叫他從死裏復活了；我們都是為這事作見證。<p><a href='/CUNP/44/4/10'>4:10</a> 你們眾人和<u>以色列</u>百姓都當知道，站在你們面前的這人得痊癒是因你們所釘十字架、神叫他從死裏復活的<u>拿撒勒</u>人耶穌基督的名。<p><a href='/CUNP/44/10/40'>10:40</a> 第三日，神叫他復活，顯現出來；<p><a href='/CUNP/44/13/30'>13:30</a>, <a href='/CUNP/44/13/34'>34</a> 神卻叫他從死裏復活。……論到神叫他從死裏復活，不再歸於朽壞，就這樣說：我必將<na>所應許</na><u>大衛</u>那聖潔、可靠的<na>恩典</na>賜給你們。<p><a href='/CUNP/44/17/31'>17:31</a> 因為他已經定了日子，要藉著他所設立的人按公義審判天下，並且叫他從死裏復活，給萬人作可信的憑據。」<p><a href='/CUNP/45/4/24'>羅 4:24</a> 也是為我們將來得算為義之人寫的，就是我們這信神使我們的主耶穌從死裏復活的人。<p><a href='/CUNP/45/8/11'>8:11</a> 然而，叫耶穌從死裏復活者的靈若住在你們心裏，那叫基督耶穌從死裏復活的，也必藉著住在你們心裏的<na>聖</na>靈，使你們必死的身體又活過來。<p><a href='/CUNP/46/6/14'>林前 6:14</a> 並且神已經叫主復活，也要用自己的能力叫我們復活。<p><a href='/CUNP/46/15/15'>15:15</a> 並且明顯我們是為神妄作見證的，因我們見證神是叫基督復活了。若死人真不復活，神也就沒有叫基督復活了。<p><a href='/CUNP/47/4/14'>林後 4:14</a> 自己知道那叫主耶穌復活的，也必叫我們與耶穌一同復活，並且叫我們與你們一同站在他面前。<p><a href='/CUNP/48/1/1'>加 1:1</a> 作使徒的<u>保羅</u>（不是由於人，也不是藉著人，乃是藉著耶穌基督，與叫他從死裏復活的父神）<p><a href='/CUNP/49/1/20'>弗 1:20</a> 就是照他在基督身上所運行的大能大力，使他從死裏復活，叫他在天上坐在自己的右邊，<p><a href='/CUNP/51/2/12'>西 2:12</a> 你們既受洗與他一同埋葬，也就在此與他一同復活，都因信那叫他從死裏復活神的功用。<p><a href='/CUNP/52/1/10'>帖前 1:10</a> 等候他兒子從天降臨，就是他從死裏復活的──那位救我們脫離將來忿怒的耶穌。<p><a href='/CUNP/58/13/20'>來 13:20</a> 但願賜平安的神，就是那憑永約之血、使群羊的大牧人──我主耶穌從死裏復活的神，<p><a href='/CUNP/60/1/21'>彼前 1:21</a> 你們也因著他，信那叫他從死裏復活、又給他榮耀的神，叫你們的信心和盼望都在於神。"
        },
        {
          "pk": 3510352,
          "translation": "CUNP",
          "book": 44,
          "chapter": 2,
          "verse": 25,
          "text": "<e>大衛</e>指著他說：我看見主常在我眼前；他在我右邊，叫我不至於搖動。",
          "comment": "<a href='/CUNP/19/16/8'>詩 16:8</a> 我將耶和華常擺在我面前，因他在我右邊，我便不致搖動。"
        },
        {
          "pk": 3510353,
          "translation": "CUNP",
          "book": 44,
          "chapter": 2,
          "verse": 26,
          "text": "所以，我心裏歡喜，我的靈<sup>〔原文作「舌」〕</sup>快樂；並且我的肉身要安居在指望中。<br/>"
        },
        {
          "pk": 3510354,
          "translation": "CUNP",
          "book": 44,
          "chapter": 2,
          "verse": 27,
          "text": "因你必不將我的靈魂撇在陰間，也不叫你的聖者見朽壞。<br/>"
        },
        {
          "pk": 3510355,
          "translation": "CUNP",
          "book": 44,
          "chapter": 2,
          "verse": 28,
          "text": "你已將生命的道路指示我，必叫我因見你的面<sup>〔或作「叫我在你面前」〕</sup>得著滿足的快樂。"
        },
        {
          "pk": 3510356,
          "translation": "CUNP",
          "book": 44,
          "chapter": 2,
          "verse": 29,
          "text": "「弟兄們！先祖<e>大衛</e>的事，我可以明明地對你們說：他死了，也葬埋了，並且他的墳墓直到今日還在我們這裏。",
          "comment": "<a href='/CUNP/11/2/10'>王上 2:10</a> <u>大衛</u>與他列祖同睡，葬在<u>大衛城</u>。<p><a href='/CUNP/44/13/36'>徒 13:36</a>「<u>大衛</u>在世的時候遵行了神的旨意，就睡了<small>〔或作「大衛按神的旨意服事了他那一世的人，就睡了。」〕</small>，歸到他祖宗那裏，已見朽壞；"
        },
        {
          "pk": 3510357,
          "translation": "CUNP",
          "book": 44,
          "chapter": 2,
          "verse": 30,
          "text": "<e>大衛</e>既是先知，又曉得神曾向他起誓，要從他的後裔中立一位坐在他的寶座上，",
          "comment": "<a href='/CUNP/10/7/12-13'>撒下 7:12-13</a> 你壽數滿足、與你列祖同睡的時候，我必使你的後裔接續你的位；我也必堅定他的國。他必為我的名建造殿宇；我必堅定他的國位，直到永遠。<p><a href='/CUNP/19/132/11'>詩 132:11</a> 耶和華向<u>大衛</u>、憑誠實起了誓，必不反覆，<na>說</na>：我要使你所生的坐在你的寶座上。<p><a href='/CUNP/42/1/32'>路 1:32</a>, <a href='/CUNP/42/1/69'>69</a> 他要為大，稱為至高者的兒子；主神要把他祖<u>大衛</u>的位給他。……在他僕人<u>大衛</u>家中，為我們興起了拯救的角，<p><a href='/CUNP/45/1/3'>羅 1:3</a> 論到他兒子──我主耶穌基督。按肉體說，是從<u>大衛</u>後裔生的；<p><a href='/CUNP/55/2/8'>提後 2:8</a> 你要記念耶穌基督乃是<u>大衛</u>的後裔，他從死裏復活，正合乎我所傳的福音。"
        },
        {
          "pk": 3510358,
          "translation": "CUNP",
          "book": 44,
          "chapter": 2,
          "verse": 31,
          "text": "就預先看明這事，講論基督復活說：他的靈魂不撇在陰間；他的肉身也不見朽壞。",
          "comment": "<a href='/CUNP/19/16/10'>詩 16:10</a> 因為你必不將我的靈魂撇在陰間，也不叫你的聖者見朽壞。<p><a href='/CUNP/44/13/35'>徒 13:35</a> 又有一篇上說：你必不叫你的聖者見朽壞。"
        },
        {
          "pk": 3510359,
          "translation": "CUNP",
          "book": 44,
          "chapter": 2,
          "verse": 32,
          "text": "這耶穌，神已經叫他復活了，我們都為這事作見證。",
          "comment": "<a href='/CUNP/44/1/8'>徒 1:8</a> 但聖靈降臨在你們身上，你們就必得著能力，並要在<u>耶路撒冷</u>、<u>猶太</u>全地，和<u>撒馬利亞</u>，直到地極，作我的見證。」<br><a href='/CUNP/44/2/24'>徒 2:24</a> 神卻將死的痛苦解釋了，叫他復活，因為他原不能被死拘禁。"
        },
        {
          "pk": 3510360,
          "translation": "CUNP",
          "book": 44,
          "chapter": 2,
          "verse": 33,
          "text": "他既被神的右手高舉<sup>〔或作「他既高舉在神的右邊」〕</sup>，又從父受了所應許的聖靈，就把你們所看見所聽見的，澆灌下來。",
          "comment": "<a href='/CUNP/44/10/45'>徒 10:45</a> 那些奉割禮、和<u>彼得</u>同來的信徒，見聖靈的恩賜也澆在外邦人身上，就都希奇；<p><a href='/CUNP/49/4/8'>弗 4:8</a> 所以<na>經上</na>說：他升上高天的時候，擄掠了仇敵，將各樣的恩賜賞給人。<br><a href='/CUNP/43/14/26'>約 14:26</a> 但保惠師，就是父因我的名所要差來的聖靈，他要將一切的事指教你們，並且要叫你們想起我對你們所說的一切話。<p><a href='/CUNP/43/15/26'>15:26</a> 但我要從父那裏差保惠師來，就是從父出來真理的聖靈；他來了，就要為我作見證。<p><a href='/CUNP/43/16/7'>16:7</a>, <a href='/CUNP/43/16/13'>13</a> 然而，我將真情告訴你們，我去是與你們有益的；我若不去，保惠師就不到你們這裏來；我若去，就差他來。……只等真理的聖靈來了，他要引導你們明白<small>〔原文作「進入」〕</small>一切的真理；因為他不是憑自己說的，乃是把他所聽見的都說出來，並要把將來的事告訴你們。<p><a href='/CUNP/44/1/4'>徒 1:4</a> 耶穌和他們聚集的時候，囑咐他們說：「不要離開<u>耶路撒冷</u>，要等候父所應許的，就是你們聽見我說過的。<br><a href='/CUNP/44/5/31'>徒 5:31</a> 神且用右手將他高舉<small>〔或作「他就是神高舉在自己的右邊」〕</small>，叫他作君王，作救主，將悔改的心和赦罪的恩賜給<u>以色列</u>人。<p><a href='/CUNP/50/2/9'>腓 2:9</a> 所以，神將他升為至高，又賜給他那超乎萬名之上的名，<p><a href='/CUNP/58/10/12'>來 10:12</a> 但基督獻了一次永遠的贖罪祭，就在神的右邊坐下了。"
        },
        {
          "pk": 3510361,
          "translation": "CUNP",
          "book": 44,
          "chapter": 2,
          "verse": 34,
          "text": "<e>大衛</e>並沒有升到天上，但自己說：主對我主說：你坐在我的右邊，",
          "comment": "<a href='/CUNP/19/110/1'>詩 110:1</a> 〔大衛的詩。〕耶和華對我主說：你坐在我的右邊，等我使你仇敵作你的腳凳。<p><a href='/CUNP/40/22/44'>太 22:44</a> 主對我主說：你坐在我的右邊，等我把你仇敵放在你的腳下。<p><a href='/CUNP/46/15/25'>林前 15:25</a> 因為基督必要作王，等神把一切仇敵都放在他的腳下。<p><a href='/CUNP/49/1/20'>弗 1:20</a> 就是照他在基督身上所運行的大能大力，使他從死裏復活，叫他在天上坐在自己的右邊，<p><a href='/CUNP/58/1/13'>來 1:13</a> 所有的天使，神從來對哪一個說：你坐在我的右邊，等我使你仇敵作你的腳凳？"
        },
        {
          "pk": 3510362,
          "translation": "CUNP",
          "book": 44,
          "chapter": 2,
          "verse": 35,
          "text": "等我使你仇敵作你的腳凳。"
        },
        {
          "pk": 3510363,
          "translation": "CUNP",
          "book": 44,
          "chapter": 2,
          "verse": 36,
          "text": "「故此，<e>以色列</e>全家當確實地知道，你們釘在十字架上的這位耶穌，神已經立他為主，為基督了。」",
          "comment": "<a href='/CUNP/44/5/31'>徒 5:31</a> 神且用右手將他高舉<small>〔或作「他就是神高舉在自己的右邊」〕</small>，叫他作君王，作救主，將悔改的心和赦罪的恩賜給<u>以色列</u>人。"
        },
        {
          "pk": 3510364,
          "translation": "CUNP",
          "book": 44,
          "chapter": 2,
          "verse": 37,
          "text": "眾人聽見這話，覺得扎心，就對<e>彼得</e>和其餘的使徒說：「弟兄們，我們當怎樣行？」",
          "comment": "<a href='/CUNP/38/12/10'>亞 12:10</a>「我必將那施恩叫人懇求的靈，澆灌<u>大衛</u>家和<u>耶路撒冷</u>的居民。他們必仰望我<small>〔或作「他本節同」〕</small>，就是他們所扎的；必為我悲哀，如喪獨生子，又為我愁苦，如喪長子。<p><a href='/CUNP/42/3/10'>路 3:10</a> 眾人問他說：「這樣，我們當做甚麼呢？」<p><a href='/CUNP/44/9/6'>徒 9:6</a> 起來！進城去，你所當做的事，必有人告訴你。」<p><a href='/CUNP/44/16/30'>16:30</a> 又領他們出來，說：「二位先生，我當怎樣行才可以得救？」"
        },
        {
          "pk": 3510365,
          "translation": "CUNP",
          "book": 44,
          "chapter": 2,
          "verse": 38,
          "text": "<e>彼得</e>說：「你們各人要悔改，奉耶穌基督的名受洗，叫你們的罪得赦，就必領受所賜的聖靈；",
          "comment": "<a href='/CUNP/42/24/47'>路 24:47</a> 並且人要奉他的名傳悔改、赦罪的道，從<u>耶路撒冷</u>起直傳到萬邦。<p><a href='/CUNP/44/3/19'>徒 3:19</a> 所以，你們當悔改歸正，使你們的罪得以塗抹，"
        },
        {
          "pk": 3510366,
          "translation": "CUNP",
          "book": 44,
          "chapter": 2,
          "verse": 39,
          "text": "因為這應許是給你們和你們的兒女，並一切在遠方的人，就是主──我們神所召來的。」",
          "comment": "<a href='/CUNP/44/10/45'>徒 10:45</a> 那些奉割禮、和<u>彼得</u>同來的信徒，見聖靈的恩賜也澆在外邦人身上，就都希奇；<p><a href='/CUNP/44/11/15'>11:15</a>, <a href='/CUNP/44/11/18'>18</a> 我一開講，聖靈便降在他們身上，正像當初降在我們身上一樣。……眾人聽見這話，就不言語了，只歸榮耀與神，說：「這樣看來，神也賜恩給外邦人，叫他們悔改得生命了。」<p><a href='/CUNP/44/14/27'>14:27</a> 到了那裏，聚集了會眾，就述說神藉他們所行的一切事，並神怎樣為外邦人開了信道的門。<p><a href='/CUNP/44/15/3'>15:3</a>, <a href='/CUNP/44/15/8'>8</a>, <a href='/CUNP/44/15/14'>14</a> 於是教會送他們起行。他們經過<u>腓尼基</u>、<u>撒馬利亞</u>，隨處傳說外邦人歸主的事，叫眾弟兄都甚歡喜。……知道人心的神也為他們作了見證，賜聖靈給他們，正如給我們一樣；……方才<u>西門</u>述說神當初怎樣眷顧外邦人，從他們中間選取百姓歸於自己的名下；<p><a href='/CUNP/49/2/13'>弗 2:13</a>, <a href='/CUNP/49/2/17'>17</a> 你們從前遠離<na>神</na>的人，如今卻在基督耶穌裏，靠著他的血，已經得親近了。……並且來傳和平的福音給你們遠處的人，也給那近處的人。<br><a href='/CUNP/29/2/28'>珥 2:28</a> 以後，我要將我的靈澆灌凡有血氣的。你們的兒女要說預言；你們的老年人要做異夢，少年人要見異象。<p><a href='/CUNP/44/3/25'>徒 3:25</a> 你們是先知的子孫，也承受神與你們祖宗所立的約，就是對<u>亞伯拉罕</u>說：『地上萬族都要因你的後裔得福。』"
        },
        {
          "pk": 3510367,
          "translation": "CUNP",
          "book": 44,
          "chapter": 2,
          "verse": 40,
          "text": "<e>彼得</e>還用許多話作見證，勸勉他們說：「你們當救自己脫離這彎曲的世代。」"
        },
        {
          "pk": 3510368,
          "translation": "CUNP",
          "book": 44,
          "chapter": 2,
          "verse": 41,
          "text": "於是領受他話的人就受了洗。那一天，<i>門徒</i>約添了三千人，"
        },
        {
          "pk": 3510369,
          "translation": "CUNP",
          "book": 44,
          "chapter": 2,
          "verse": 42,
          "text": "都恆心遵守使徒的教訓，彼此交接，擘餅，祈禱。",
          "comment": "<a href='/CUNP/44/2/46'>徒 2:46</a> 他們天天同心合意恆切地在殿裏，且在家中擘餅，存著歡喜、誠實的心用飯，<p><a href='/CUNP/44/1/14'>徒 1:14</a> 這些人同著幾個婦人和耶穌的母親<u>馬利亞</u>，並耶穌的弟兄，都同心合意地恆切禱告。<p><a href='/CUNP/45/12/12'>羅 12:12</a> 在指望中要喜樂；在患難中要忍耐；禱告要恆切。<p><a href='/CUNP/49/6/18'>弗 6:18</a> 靠著<na>聖</na>靈，隨時多方禱告祈求；並要在此警醒不倦，為眾聖徒祈求，<p><a href='/CUNP/51/4/2'>西 4:2</a> 你們要恆切禱告，在此警醒感恩。<p><a href='/CUNP/58/10/25'>來 10:25</a> 你們不可停止聚會，好像那些停止慣了的人，倒要彼此勸勉，既知道<small>〔原文作「看見」〕</small>那日子臨近，就更當如此。"
        },
        {
          "pk": 3510370,
          "translation": "CUNP",
          "book": 44,
          "chapter": 2,
          "verse": 43,
          "text": "眾人都懼怕；使徒又行了許多奇事神蹟。",
          "comment": "<a href='/CUNP/41/16/17'>可 16:17</a> 信的人必有神蹟隨著他們，就是奉我的名趕鬼；說新方言；<p><a href='/CUNP/44/4/33'>徒 4:33</a> 使徒大有能力，見證主耶穌復活；眾人也都蒙大恩。<p><a href='/CUNP/44/5/12'>5:12</a> 主藉使徒的手在民間行了許多神蹟奇事；他們<small>〔或作「信的人」〕</small>都同心合意地在<u>所羅門</u>的廊下。"
        },
        {
          "pk": 3510371,
          "translation": "CUNP",
          "book": 44,
          "chapter": 2,
          "verse": 44,
          "text": "信的人都在一處，凡物公用，",
          "comment": "<a href='/CUNP/44/4/32'>徒 4:32</a>, <a href='/CUNP/44/4/34'>34</a> 那許多信的人都是一心一意的，沒有一人說他的東西有一樣是自己的，都是大家公用。……內中也沒有一個缺乏的；因為人人將田產房屋都賣了，把所賣的價銀拿來，"
        },
        {
          "pk": 3510372,
          "translation": "CUNP",
          "book": 44,
          "chapter": 2,
          "verse": 45,
          "text": "並且賣了田產、家業，照各人所需用的分給各人。",
          "comment": "<a href='/CUNP/23/58/7'>賽 58:7</a> 不是要把你的餅分給飢餓的人，將飄流的窮人接到你家中，見赤身的給他<na>衣服</na>遮體，顧恤自己的骨肉而不掩藏嗎？"
        },
        {
          "pk": 3510373,
          "translation": "CUNP",
          "book": 44,
          "chapter": 2,
          "verse": 46,
          "text": "他們天天同心合意恆切地在殿裏，且在家中擘餅，存著歡喜、誠實的心用飯，",
          "comment": "<a href='/CUNP/42/24/53'>路 24:53</a> 常在殿裏稱頌神。<p><a href='/CUNP/44/5/42'>徒 5:42</a> 他們就每日在殿裏、在家裏不住地教訓人，傳耶穌是基督。<br><a href='/CUNP/44/20/7'>徒 20:7</a> 七日的第一日，我們聚會擘餅的時候，<u>保羅</u>因為要次日起行，就與他們講論，直講到半夜。<br><a href='/CUNP/44/1/14'>徒 1:14</a> 這些人同著幾個婦人和耶穌的母親<u>馬利亞</u>，並耶穌的弟兄，都同心合意地恆切禱告。"
        },
        {
          "pk": 3510374,
          "translation": "CUNP",
          "book": 44,
          "chapter": 2,
          "verse": 47,
          "text": "讚美神，得眾民的喜愛。主將得救的人天天加給他們。",
          "comment": "<a href='/CUNP/42/2/52'>路 2:52</a> 耶穌的智慧和身量<small>〔「身量」或作「年紀」〕</small>，並神和人喜愛他的心，都一齊增長。<p><a href='/CUNP/44/4/33'>徒 4:33</a> 使徒大有能力，見證主耶穌復活；眾人也都蒙大恩。<p><a href='/CUNP/45/14/18'>羅 14:18</a> 在這幾樣上服事基督的，就為神所喜悅，又為人所稱許。<br><a href='/CUNP/44/5/14'>徒 5:14</a> 信而歸主的人越發增添，連男帶女很多。<p><a href='/CUNP/44/11/24'>11:24</a> 這<u>巴拿巴</u>原是個好人，被聖靈充滿，大有信心。於是有許多人歸服了主。"
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "pk": 3510375,
          "translation": "CUNP",
          "book": 44,
          "chapter": 3,
          "verse": 1,
          "text": "申初禱告的時候，<e>彼得</e>、<e>約翰</e>上<i>聖</i>殿去。",
          "comment": "<a href='/CUNP/19/55/17'>詩 55:17</a> 我要晚上、早晨、晌午哀聲悲歎；他也必聽我的聲音。<br><a href='/CUNP/44/2/46'>徒 2:46</a> 他們天天同心合意恆切地在殿裏，且在家中擘餅，存著歡喜、誠實的心用飯，"
        },
        {
          "pk": 3510376,
          "translation": "CUNP",
          "book": 44,
          "chapter": 3,
          "verse": 2,
          "text": "有一個人，生來是瘸腿的，天天被人抬來，放在殿的一個門口（那門名叫<i>美</i>門），要求進殿的人賙濟。",
          "comment": "<a href='/CUNP/44/14/8'>徒 14:8</a> <u>路司得</u>城裏坐著一個兩腳無力的人，生來是瘸腿的，從來沒有走過。<br><a href='/CUNP/43/9/8'>約 9:8</a> 他的鄰舍和那素常見他是討飯的，就說：「這不是那從前坐著討飯的人嗎？」"
        },
        {
          "pk": 3510377,
          "translation": "CUNP",
          "book": 44,
          "chapter": 3,
          "verse": 3,
          "text": "他看見<e>彼得</e>、<e>約翰</e>將要進殿，就求他們賙濟。"
        },
        {
          "pk": 3510378,
          "translation": "CUNP",
          "book": 44,
          "chapter": 3,
          "verse": 4,
          "text": "<e>彼得</e>、<e>約翰</e>定睛看他；<e>彼得</e>說：「你看我們！」"
        },
        {
          "pk": 3510379,
          "translation": "CUNP",
          "book": 44,
          "chapter": 3,
          "verse": 5,
          "text": "那人就留意看他們，指望得著甚麼。"
        },
        {
          "pk": 3510380,
          "translation": "CUNP",
          "book": 44,
          "chapter": 3,
          "verse": 6,
          "text": "<e>彼得</e>說：「金銀我都沒有，只把我所有的給你：我奉<e>拿撒勒</e>人耶穌基督的名，叫你起來行走！」",
          "comment": "<a href='/CUNP/44/4/10'>徒 4:10</a> 你們眾人和<u>以色列</u>百姓都當知道，站在你們面前的這人得痊癒是因你們所釘十字架、神叫他從死裏復活的<u>拿撒勒</u>人耶穌基督的名。"
        },
        {
          "pk": 3510381,
          "translation": "CUNP",
          "book": 44,
          "chapter": 3,
          "verse": 7,
          "text": "於是拉著他的右手，扶他起來；他的腳和踝子骨立刻健壯了，"
        },
        {
          "pk": 3510382,
          "translation": "CUNP",
          "book": 44,
          "chapter": 3,
          "verse": 8,
          "text": "就跳起來，站著，又行走，同他們進了殿，走著，跳著，讚美神。",
          "comment": "<a href='/CUNP/23/35/6'>賽 35:6</a> 那時，瘸子必跳躍像鹿；啞巴的舌頭必能歌唱。在曠野必有水發出；在沙漠必有河湧流。"
        },
        {
          "pk": 3510383,
          "translation": "CUNP",
          "book": 44,
          "chapter": 3,
          "verse": 9,
          "text": "百姓都看見他行走，讚美神；",
          "comment": "<a href='/CUNP/44/4/16'>徒 4:16</a>, <a href='/CUNP/44/4/21'>21</a>「我們當怎樣辦這兩個人呢？因為他們誠然行了一件明顯的神蹟，凡住<u>耶路撒冷</u>的人都知道，我們也不能說沒有。……官長為百姓的緣故，想不出法子刑罰他們，又恐嚇一番，把他們釋放了。這是因眾人為所行的奇事都歸榮耀與神。"
        },
        {
          "pk": 3510384,
          "translation": "CUNP",
          "book": 44,
          "chapter": 3,
          "verse": 10,
          "text": "認得他是那素常坐在殿的美門口求賙濟的，就因他所遇著的事滿心希奇、驚訝。",
          "comment": "正如 <a href='/CUNP/43/9/8'>約 9:8</a> 他的鄰舍和那素常見他是討飯的，就說：「這不是那從前坐著討飯的人嗎？」"
        },
        {
          "pk": 3510385,
          "translation": "CUNP",
          "book": 44,
          "chapter": 3,
          "verse": 11,
          "text": "那人正在稱為<e>所羅門</e>的廊下，拉著<e>彼得</e>、<e>約翰</e>；眾百姓一齊跑到他們那裏，很覺希奇。",
          "comment": "<a href='/CUNP/43/10/23'>約 10:23</a> 耶穌在殿裏<u>所羅門</u>的廊下行走。<p><a href='/CUNP/44/5/12'>徒 5:12</a> 主藉使徒的手在民間行了許多神蹟奇事；他們<small>〔或作「信的人」〕</small>都同心合意地在<u>所羅門</u>的廊下。"
        },
        {
          "pk": 3510386,
          "translation": "CUNP",
          "book": 44,
          "chapter": 3,
          "verse": 12,
          "text": "<e>彼得</e>看見，就對百姓說：「<e>以色列</e>人哪，為甚麼把這事當作希奇呢？為甚麼定睛看我們，以為我們憑自己的能力和虔誠使這人行走呢？"
        },
        {
          "pk": 3510387,
          "translation": "CUNP",
          "book": 44,
          "chapter": 3,
          "verse": 13,
          "text": "<e>亞伯拉罕</e>、<e>以撒</e>、<e>雅各</e>的神，就是我們列祖的神，已經榮耀了他的僕人耶穌<sup>〔「僕人」或作「兒子」〕</sup>；你們卻把他交付<e>彼拉多</e>。<e>彼拉多</e>定意要釋放他，你們竟在<e>彼拉多</e>面前棄絕了他。",
          "comment": "<a href='/CUNP/40/27/20'>太 27:20</a> 祭司長和長老挑唆眾人，求釋放<u>巴拉巴</u>，除滅耶穌。<p><a href='/CUNP/41/15/11'>可 15:11</a> 只是祭司長挑唆眾人，寧可釋放<u>巴拉巴</u>給他們。<p><a href='/CUNP/42/23/18'>路 23:18</a>, <a href='/CUNP/42/23/20-21'>20-21</a> 眾人卻一齊喊著說：「除掉這個人！釋放<u>巴拉巴</u>給我們！」……<u>彼拉多</u>願意釋放耶穌，就又勸解他們。無奈他們喊著說：「釘他十字架！釘他十字架！」<p><a href='/CUNP/43/18/40'>約 18:40</a> 他們又喊著說：「不要這人，要<u>巴拉巴</u>！」這<u>巴拉巴</u>是個強盜。<p><a href='/CUNP/43/19/15'>19:15</a> 他們喊著說：「除掉他！除掉他！釘他在十字架上！」<u>彼拉多</u>說：「我可以把你們的王釘十字架嗎？」祭司長回答說：「除了凱撒，我們沒有王。」<p><a href='/CUNP/44/13/28'>徒 13:28</a> 雖然查不出他有當死的罪來，還是求<u>彼拉多</u>殺他；<br><a href='/CUNP/44/5/30'>徒 5:30</a> 你們掛在木頭上殺害的耶穌，我們祖宗的神已經叫他復活。<br><a href='/CUNP/40/27/2'>太 27:2</a> 就把他捆綁，解去，交給巡撫<u>彼拉多</u>。<br><a href='/CUNP/43/7/39'>約 7:39</a> 耶穌這話是指著信他之人要受<na>聖</na>靈說的。那時還沒有<na>賜下聖</na>靈<na>來</na>，因為耶穌尚未得著榮耀。<p><a href='/CUNP/43/12/16'>12:16</a> 這些事門徒起先不明白，等到耶穌得了榮耀以後才想起這話是指著他寫的，並且眾人果然向他這樣行了。<p><a href='/CUNP/43/17/1'>17:1</a> 耶穌說了這話，就舉目望天，說：「父啊，時候到了，願你榮耀你的兒子，使兒子也榮耀你；"
        },
        {
          "pk": 3510388,
          "translation": "CUNP",
          "book": 44,
          "chapter": 3,
          "verse": 14,
          "text": "你們棄絕了那聖潔公義者，反求著釋放一個兇手給你們。",
          "comment": "<a href='/CUNP/44/7/52'>徒 7:52</a> 哪一個先知不是你們祖宗逼迫呢？他們也把預先傳說那義者要來的人殺了；如今你們又把那義者賣了，殺了。<p><a href='/CUNP/44/22/14'>22:14</a> 他又說：『我們祖宗的神揀選了你，叫你明白他的旨意，又得見那義者，聽他口中所出的聲音。<br><a href='/CUNP/19/16/10'>詩 16:10</a> 因為你必不將我的靈魂撇在陰間，也不叫你的聖者見朽壞。<p><a href='/CUNP/41/1/24'>可 1:24</a>「<u>拿撒勒</u>人耶穌，我們與你有甚麼相干？你來滅我們嗎？我知道你是誰，乃是神的聖者。」<p><a href='/CUNP/42/1/35'>路 1:35</a> 天使回答說：「聖靈要臨到你身上，至高者的能力要蔭庇你，因此所要生的聖者必稱為神的兒子<small>〔或作「所要生的，必稱為聖，稱為神的兒子」〕</small>。<p><a href='/CUNP/44/2/27'>徒 2:27</a> 因你必不將我的靈魂撇在陰間，也不叫你的聖者見朽壞。<p><a href='/CUNP/44/4/27'>4:27</a> <u>希律</u>和<u>本丟‧彼拉多</u>，外邦人和<u>以色列</u>民，果然在這城裏聚集，要攻打你所膏的聖僕<small>〔「僕」或作「子」〕</small>耶穌，"
        },
        {
          "pk": 3510389,
          "translation": "CUNP",
          "book": 44,
          "chapter": 3,
          "verse": 15,
          "text": "你們殺了那生命的主，神卻叫他從死裏復活了；我們都是為這事作見證。",
          "comment": "<a href='/CUNP/44/2/32'>徒 2:32</a> 這耶穌，神已經叫他復活了，我們都為這事作見證。<br><a href='/CUNP/44/2/24'>徒 2:24</a> 神卻將死的痛苦解釋了，叫他復活，因為他原不能被死拘禁。"
        },
        {
          "pk": 3510390,
          "translation": "CUNP",
          "book": 44,
          "chapter": 3,
          "verse": 16,
          "text": "我們因信他的名，他的名便叫你們所看見所認識的這人健壯了；正是他所賜的信心，叫這人在你們眾人面前全然好了。",
          "comment": "<a href='/CUNP/40/9/22'>太 9:22</a> 耶穌轉過來，看見她，就說：「女兒，放心！你的信救了你。」從那時候，女人就痊癒了。<p><a href='/CUNP/44/4/10'>徒 4:10</a> 你們眾人和<u>以色列</u>百姓都當知道，站在你們面前的這人得痊癒是因你們所釘十字架、神叫他從死裏復活的<u>拿撒勒</u>人耶穌基督的名。<p><a href='/CUNP/44/14/9'>14:9</a> 他聽<u>保羅</u>講道，<u>保羅</u>定睛看他，見他有信心，可得痊癒，"
        },
        {
          "pk": 3510391,
          "translation": "CUNP",
          "book": 44,
          "chapter": 3,
          "verse": 17,
          "text": "弟兄們，我曉得你們做這事是出於不知，你們的官長也是如此。",
          "comment": "<a href='/CUNP/42/23/34'>路 23:34</a> 當下耶穌說：「父啊！赦免他們；因為他們所做的，他們不曉得。」<na>兵丁</na>就拈鬮分他的衣服。<p><a href='/CUNP/43/16/3'>約 16:3</a> 他們這樣行，是因未曾認識父，也未曾認識我。<p><a href='/CUNP/44/13/27'>徒 13:27</a> <u>耶路撒冷</u>居住的人和他們的官長，因為不認識基督，也不明白每安息日所讀眾先知的書，就把基督定了死罪，正應了先知的預言；<p><a href='/CUNP/46/2/8'>林前 2:8</a> 這智慧世上有權有位的人沒有一個知道的，他們若知道，就不把榮耀的主釘在十字架上了。<p><a href='/CUNP/54/1/13'>提前 1:13</a> 我從前是褻瀆<na>神</na>的，逼迫<na>人</na>的，侮慢<na>人</na>的；然而我還蒙了憐憫，因我是不信不明白的時候而做的。"
        },
        {
          "pk": 3510392,
          "translation": "CUNP",
          "book": 44,
          "chapter": 3,
          "verse": 18,
          "text": "但神曾藉眾先知的口，預言基督將要受害，就這樣應驗了。",
          "comment": "詩二二; <a href='/CUNP/23/50/6'>賽 50:6</a> 人打我的背，我任他打；人拔我腮頰的鬍鬚，我由他拔；人辱我，吐我，我並不掩面。<p><a href='/CUNP/23/53/5'>53:5</a> 哪知他為我們的過犯受害，為我們的罪孽壓傷。因他受的刑罰，我們得平安；因他受的鞭傷，我們得醫治。<p><a href='/CUNP/27/9/26'>但 9:26</a> 過了六十二個七，那受膏者<small>〔「那」或作「有」〕</small>必被剪除，一無所有；必有一王的民來毀滅這城和聖所，至終必如洪水沖沒。必有爭戰，一直到底，荒涼的事已經定了。<p><a href='/CUNP/60/1/10-11'>彼前 1:10-11</a> 論到這救恩，那預先說你們要得恩典的眾先知早已詳細地尋求考察，就是考察在他們心裏基督的靈，預先證明基督受苦難，後來得榮耀，是指著甚麼時候，並怎樣的時候。<br><a href='/CUNP/42/24/44'>路 24:44</a> 耶穌對他們說：「這就是我從前與你們同在之時所告訴你們的話說：<u>摩西</u>的律法、先知的書，和詩篇上所記的，凡指著我的話都必須應驗。」<p><a href='/CUNP/44/26/22'>徒 26:22</a> 然而我蒙神的幫助，直到今日還站得住，對著尊貴、卑賤、老幼作見證；所講的並不外乎眾先知和<u>摩西</u>所說將來必成的事，"
        },
        {
          "pk": 3510393,
          "translation": "CUNP",
          "book": 44,
          "chapter": 3,
          "verse": 19,
          "text": "所以，你們當悔改歸正，使你們的罪得以塗抹，",
          "comment": "<a href='/CUNP/44/2/38'>徒 2:38</a> <u>彼得</u>說：「你們各人要悔改，奉耶穌基督的名受洗，叫你們的罪得赦，就必領受所賜的聖靈；"
        },
        {
          "pk": 3510394,
          "translation": "CUNP",
          "book": 44,
          "chapter": 3,
          "verse": 20,
          "text": "這樣，那安舒的日子就必從主面前來到；主也必差遣所預定給你們的基督（耶穌）降臨。"
        },
        {
          "pk": 3510395,
          "translation": "CUNP",
          "book": 44,
          "chapter": 3,
          "verse": 21,
          "text": "天必留他，等到萬物復興的時候，就是神從創世以來、藉著聖先知的口所說的。",
          "comment": "<a href='/CUNP/44/1/11'>徒 1:11</a>「<u>加利利</u>人哪，你們為甚麼站著望天呢？這離開你們被接升天的耶穌，你們見他怎樣往天上去，他還要怎樣來。」<br><a href='/CUNP/40/17/11'>太 17:11</a> 耶穌回答說：「<u>以利亞</u>固然先來，並要復興萬事；<br><a href='/CUNP/42/1/70'>路 1:70</a> 正如主藉著從創世以來聖先知的口所說的話，"
        },
        {
          "pk": 3510396,
          "translation": "CUNP",
          "book": 44,
          "chapter": 3,
          "verse": 22,
          "text": "<e>摩西</e>曾說：『主──神要從你們弟兄中間給你們興起一位先知像我，凡他向你們所說的，你們都要聽從。",
          "comment": "<a href='/CUNP/5/18/15'>申 18:15</a>, <a href='/CUNP/5/18/18-19'>18-19</a> 耶和華──你的神要從你們弟兄中間給你興起一位先知，像我，你們要聽從他。……我必在他們弟兄中間給他們興起一位先知，像你。我要將當說的話傳給他；他要將我一切所吩咐的都傳給他們。誰不聽他奉我名所說的話，我必討誰的罪。<p><a href='/CUNP/44/7/37'>徒 7:37</a> 那曾對<u>以色列</u>人說『神要從你們弟兄中間給你們興起一位先知像我』的，就是這位<u>摩西</u>。"
        },
        {
          "pk": 3510397,
          "translation": "CUNP",
          "book": 44,
          "chapter": 3,
          "verse": 23,
          "text": "凡不聽從那先知的，必要從民中全然滅絕。』"
        },
        {
          "pk": 3510398,
          "translation": "CUNP",
          "book": 44,
          "chapter": 3,
          "verse": 24,
          "text": "從<e>撒母耳</e>以來的眾先知，凡說預言的，也都說到這些日子。"
        },
        {
          "pk": 3510399,
          "translation": "CUNP",
          "book": 44,
          "chapter": 3,
          "verse": 25,
          "text": "你們是先知的子孫，也承受神與你們祖宗所立的約，就是對<e>亞伯拉罕</e>說：『地上萬族都要因你的後裔得福。』",
          "comment": "<a href='/CUNP/44/2/39'>徒 2:39</a> 因為這應許是給你們和你們的兒女，並一切在遠方的人，就是主──我們神所召來的。」<p><a href='/CUNP/45/9/4'>羅 9:4</a>, <a href='/CUNP/45/9/8'>8</a> 他們是<u>以色列</u>人；那兒子的名分、榮耀、諸約、律法、禮儀、應許都是他們的。……這就是說，肉身所生的兒女不是神的兒女，惟獨那應許的兒女才算是後裔。<p><a href='/CUNP/45/15/8'>15:8</a> 我說，基督是為神真理作了受割禮人的執事，要證實所應許列祖的話，<p><a href='/CUNP/48/3/26'>加 3:26</a> 所以，你們因信基督耶穌都是神的兒子。<br><a href='/CUNP/1/12/3'>創 12:3</a> 為你祝福的，我必賜福與他；那咒詛你的，我必咒詛他。地上的萬族都要因你得福。」<p><a href='/CUNP/1/18/18'>18:18</a> <u>亞伯拉罕</u>必要成為強大的國；地上的萬國都必因他得福。<p><a href='/CUNP/1/22/18'>22:18</a> 並且地上萬國都必因你的後裔得福，因為你聽從了我的話。』」<p><a href='/CUNP/1/26/4'>26:4</a> 我要加增你的後裔，像天上的星那樣多，又要將這些地都賜給你的後裔。並且地上萬國必因你的後裔得福──<p><a href='/CUNP/1/28/14'>28:14</a> 你的後裔必像地上的塵沙那樣多，必向東西南北開展；地上萬族必因你和你的後裔得福。<p><a href='/CUNP/48/3/8'>加 3:8</a> 並且聖經既然預先看明，神要叫外邦人因信稱義，就早已傳福音給<u>亞伯拉罕</u>，<na>說</na>：「萬國都必因你得福。」"
        },
        {
          "pk": 3510400,
          "translation": "CUNP",
          "book": 44,
          "chapter": 3,
          "verse": 26,
          "text": "神既興起他的僕人<sup>〔或作「兒子」〕</sup>，就先差他到你們這裏來，賜福給你們，叫你們各人回轉，離開罪惡。」",
          "comment": "<a href='/CUNP/40/10/5'>太 10:5</a> 耶穌差這十二個人去，吩咐他們說：「外邦人的路，你們不要走；<u>撒馬利亞</u>人的城，你們不要進；<p><a href='/CUNP/40/15/24'>15:24</a> 耶穌說：「我奉差遣不過是到<u>以色列</u>家迷失的羊那裏去。」<p><a href='/CUNP/42/24/47'>路 24:47</a> 並且人要奉他的名傳悔改、赦罪的道，從<u>耶路撒冷</u>起直傳到萬邦。<p><a href='/CUNP/44/13/32-33'>徒 13:32-33</a>, <a href='/CUNP/44/13/46'>46</a> 我們也報好信息給你們，就是那應許祖宗的話，神已經向我們這作兒女的應驗，叫耶穌復活了。正如詩篇第二篇上記著說：你是我的兒子，我今日生你。……<u>保羅</u>和<u>巴拿巴</u>放膽說：「神的道先講給你們原是應當的；只因你們棄絕這道，斷定自己不配得永生，我們就轉向外邦人去。<br><a href='/CUNP/40/1/21'>太 1:21</a> 她將要生一個兒子，你要給他起名叫耶穌，因他要將自己的百姓從罪惡裏救出來。」<br><a href='/CUNP/44/3/22'>徒 3:22</a> <u>摩西</u>曾說：『主──神要從你們弟兄中間給你們興起一位先知像我，凡他向你們所說的，你們都要聽從。"
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "pk": 3510401,
          "translation": "CUNP",
          "book": 44,
          "chapter": 4,
          "verse": 1,
          "text": "使徒對百姓說話的時候，祭司們和守殿官，並撒都該人忽然來了。"
        },
        {
          "pk": 3510402,
          "translation": "CUNP",
          "book": 44,
          "chapter": 4,
          "verse": 2,
          "text": "因他們教訓百姓，本著耶穌，傳說死人復活，就很煩惱，",
          "comment": "<a href='/CUNP/40/22/23'>太 22:23</a> 撒都該人常說沒有復活的事。那天，他們來問耶穌說：<p><a href='/CUNP/44/23/8'>徒 23:8</a> 因為撒都該人說，沒有復活，也沒有天使和鬼魂；法利賽人卻說，兩樣都有。"
        },
        {
          "pk": 3510403,
          "translation": "CUNP",
          "book": 44,
          "chapter": 4,
          "verse": 3,
          "text": "於是下手拿住他們；因為天已經晚了，就把他們押到第二天。"
        },
        {
          "pk": 3510404,
          "translation": "CUNP",
          "book": 44,
          "chapter": 4,
          "verse": 4,
          "text": "但聽道之人有許多信的，男丁數目約到五千。"
        },
        {
          "pk": 3510405,
          "translation": "CUNP",
          "book": 44,
          "chapter": 4,
          "verse": 5,
          "text": "第二天，官府、長老，和文士在<e>耶路撒冷</e>聚會，"
        },
        {
          "pk": 3510406,
          "translation": "CUNP",
          "book": 44,
          "chapter": 4,
          "verse": 6,
          "text": "又有大祭司<e>亞那</e>和<e>該亞法</e>、<e>約翰</e>、<e>亞歷山大</e>，並大祭司的親族都在那裏，",
          "comment": "<a href='/CUNP/42/3/2'>路 3:2</a> <u>亞那</u>和<u>該亞法</u>作大祭司。那時，<u>撒迦利亞</u>的兒子<u>約翰</u>在曠野裏，神的話臨到他。<p><a href='/CUNP/43/11/49'>約 11:49</a> 內中有一個人，名叫<u>該亞法</u>，本年作大祭司，對他們說：「你們不知道甚麼。<p><a href='/CUNP/43/18/13'>18:13</a> 先帶到<u>亞那</u>面前，因為<u>亞那</u>是本年作大祭司<u>該亞法</u>的岳父。"
        },
        {
          "pk": 3510407,
          "translation": "CUNP",
          "book": 44,
          "chapter": 4,
          "verse": 7,
          "text": "叫使徒站在當中，就問他們說：「你們用甚麼能力，奉誰的名做這事呢？」",
          "comment": "<a href='/CUNP/2/2/14'>出 2:14</a> 那人說：「誰立你作我們的首領和審判官呢？難道你要殺我，像殺那<u>埃及</u>人嗎？」<u>摩西</u>便懼怕，說：「這事必是被人知道了。」<p><a href='/CUNP/40/21/23'>太 21:23</a> 耶穌進了殿，正教訓人的時候，祭司長和民間的長老來問他說：「你仗著甚麼權柄做這些事？給你這權柄的是誰呢？」<p><a href='/CUNP/44/7/27'>徒 7:27</a> 那欺負鄰舍的把他推開，說：『誰立你作我們的首領和審判官呢？"
        },
        {
          "pk": 3510408,
          "translation": "CUNP",
          "book": 44,
          "chapter": 4,
          "verse": 8,
          "text": "那時<e>彼得</e>被聖靈充滿，對他們說：",
          "comment": "<a href='/CUNP/42/12/11-12'>路 12:11-12</a> 人帶你們到會堂，並官府和有權柄的人面前，不要思慮怎麼分訴，說甚麼話；因為正在那時候，聖靈要指教你們當說的話。」"
        },
        {
          "pk": 3510409,
          "translation": "CUNP",
          "book": 44,
          "chapter": 4,
          "verse": 9,
          "text": "「治民的官府和長老啊，倘若今日因為在殘疾人身上所行的善事查問我們他是怎麼得了痊癒，"
        },
        {
          "pk": 3510410,
          "translation": "CUNP",
          "book": 44,
          "chapter": 4,
          "verse": 10,
          "text": "你們眾人和<e>以色列</e>百姓都當知道，站在你們面前的這人得痊癒是因你們所釘十字架、神叫他從死裏復活的<e>拿撒勒</e>人耶穌基督的名。",
          "comment": "<a href='/CUNP/44/3/6'>徒 3:6</a>, <a href='/CUNP/44/3/16'>16</a> <u>彼得</u>說：「金銀我都沒有，只把我所有的給你：我奉<u>拿撒勒</u>人耶穌基督的名，叫你起來行走！」……我們因信他的名，他的名便叫你們所看見所認識的這人健壯了；正是他所賜的信心，叫這人在你們眾人面前全然好了。<br><a href='/CUNP/44/2/24'>徒 2:24</a> 神卻將死的痛苦解釋了，叫他復活，因為他原不能被死拘禁。"
        },
        {
          "pk": 3510411,
          "translation": "CUNP",
          "book": 44,
          "chapter": 4,
          "verse": 11,
          "text": "他是你們匠人所棄的石頭，已成了房角的頭塊石頭。",
          "comment": "<a href='/CUNP/19/118/22'>詩 118:22</a> 匠人所棄的石頭已成了房角的頭塊石頭。<p><a href='/CUNP/23/28/16'>賽 28:16</a> 所以，主耶和華如此說：看哪，我在<u>錫安</u>放一塊石頭作為根基，是試驗過的石頭，是穩固根基，寶貴的房角<na>石</na>；信靠的人必不著急。<p><a href='/CUNP/40/21/42'>太 21:42</a> 耶穌說：「<na>經上寫著</na>：匠人所棄的石頭已作了房角的頭塊石頭。這是主所做的，在我們眼中看為希奇。這經你們沒有念過嗎？"
        },
        {
          "pk": 3510412,
          "translation": "CUNP",
          "book": 44,
          "chapter": 4,
          "verse": 12,
          "text": "除他以外，別無拯救；因為在天下人間，沒有賜下別的名，我們可以靠著得救。」",
          "comment": "<a href='/CUNP/40/1/21'>太 1:21</a> 她將要生一個兒子，你要給他起名叫耶穌，因他要將自己的百姓從罪惡裏救出來。」<p><a href='/CUNP/44/10/43'>徒 10:43</a> 眾先知也為他作見證說：『凡信他的人必因他的名得蒙赦罪。』」<p><a href='/CUNP/54/2/5-6'>提前 2:5-6</a> 因為只有一位神，在神和人中間，只有一位中保，乃是<na>降世</na>為人的基督耶穌；他捨自己作萬人的贖價，到了時候，這事必證明出來。"
        },
        {
          "pk": 3510413,
          "translation": "CUNP",
          "book": 44,
          "chapter": 4,
          "verse": 13,
          "text": "他們見<e>彼得</e>、<e>約翰</e>的膽量，又看出他們原是沒有學問的小民，就希奇，認明他們是跟過耶穌的；",
          "comment": "<a href='/CUNP/40/11/25'>太 11:25</a> 那時，耶穌說：「父啊，天地的主，我感謝你！因為你將這些事向聰明通達人就藏起來，向嬰孩就顯出來。<p><a href='/CUNP/46/1/27'>林前 1:27</a> 神卻揀選了世上愚拙的，叫有智慧的羞愧；又揀選了世上軟弱的，叫那強壯的羞愧。"
        },
        {
          "pk": 3510414,
          "translation": "CUNP",
          "book": 44,
          "chapter": 4,
          "verse": 14,
          "text": "又看見那治好了的人和他們一同站著，就無話可駁。",
          "comment": "<a href='/CUNP/44/3/11'>徒 3:11</a> 那人正在稱為<u>所羅門</u>的廊下，拉著<u>彼得</u>、<u>約翰</u>；眾百姓一齊跑到他們那裏，很覺希奇。"
        },
        {
          "pk": 3510415,
          "translation": "CUNP",
          "book": 44,
          "chapter": 4,
          "verse": 15,
          "text": "於是吩咐他們從公會出去，就彼此商議說："
        },
        {
          "pk": 3510416,
          "translation": "CUNP",
          "book": 44,
          "chapter": 4,
          "verse": 16,
          "text": "「我們當怎樣辦這兩個人呢？因為他們誠然行了一件明顯的神蹟，凡住<e>耶路撒冷</e>的人都知道，我們也不能說沒有。",
          "comment": "<a href='/CUNP/43/11/47'>約 11:47</a> 祭司長和法利賽人聚集公會，說：「這人行好些神蹟，我們怎麼辦呢？<br><a href='/CUNP/44/3/9-10'>徒 3:9-10</a> 百姓都看見他行走，讚美神；認得他是那素常坐在殿的美門口求賙濟的，就因他所遇著的事滿心希奇、驚訝。"
        },
        {
          "pk": 3510417,
          "translation": "CUNP",
          "book": 44,
          "chapter": 4,
          "verse": 17,
          "text": "惟恐這事越發傳揚在民間，我們必須恐嚇他們，叫他們不再奉這名對人講論。」"
        },
        {
          "pk": 3510418,
          "translation": "CUNP",
          "book": 44,
          "chapter": 4,
          "verse": 18,
          "text": "於是叫了他們來，禁止他們總不可奉耶穌的名講論教訓人。",
          "comment": "再看 <a href='/CUNP/44/5/40'>徒 5:40</a> 公會的人聽從了他，便叫使徒來，把他們打了，又吩咐他們不可奉耶穌的名講道，就把他們釋放了。"
        },
        {
          "pk": 3510419,
          "translation": "CUNP",
          "book": 44,
          "chapter": 4,
          "verse": 19,
          "text": "<e>彼得</e>、<e>約翰</e>說：「聽從你們，不聽從神，這在神面前合理不合理，你們自己酌量吧！",
          "comment": "<a href='/CUNP/44/5/29'>徒 5:29</a> <u>彼得</u>和眾使徒回答說：「順從神，不順從人，是應當的。"
        },
        {
          "pk": 3510420,
          "translation": "CUNP",
          "book": 44,
          "chapter": 4,
          "verse": 20,
          "text": "我們所看見所聽見的，不能不說。」",
          "comment": "<a href='/CUNP/44/22/15'>徒 22:15</a> 因為你要將所看見的，所聽見的，對著萬人為他作見證。<p><a href='/CUNP/62/1/1'>約壹 1:1</a>, <a href='/CUNP/62/1/3'>3</a> 論到從起初原有的生命之道，就是我們所聽見、所看見、親眼看過、親手摸過的。……我們將所看見、所聽見的傳給你們，使你們與我們相交。我們乃是與父並他兒子耶穌基督相交的。<br><a href='/CUNP/44/1/8'>徒 1:8</a> 但聖靈降臨在你們身上，你們就必得著能力，並要在<u>耶路撒冷</u>、<u>猶太</u>全地，和<u>撒馬利亞</u>，直到地極，作我的見證。」<p><a href='/CUNP/44/2/32'>2:32</a> 這耶穌，神已經叫他復活了，我們都為這事作見證。"
        },
        {
          "pk": 3510421,
          "translation": "CUNP",
          "book": 44,
          "chapter": 4,
          "verse": 21,
          "text": "官長為百姓的緣故，想不出法子刑罰他們，又恐嚇一番，把他們釋放了。這是因眾人為所行的奇事都歸榮耀與神。",
          "comment": "<a href='/CUNP/40/21/26'>太 21:26</a> 若說『從人間來』，我們又怕百姓，因為他們都以<u>約翰</u>為先知。」<p><a href='/CUNP/42/20/6'>路 20:6</a>, <a href='/CUNP/42/20/19'>19</a> 若說『從人間來』，百姓都要用石頭打死我們，因為他們信<u>約翰</u>是先知。」……文士和祭司長看出這比喻是指著他們說的，當時就想要下手拿他，只是懼怕百姓。<p><a href='/CUNP/42/22/2'>22:2</a> 祭司長和文士想法子怎麼才能殺害耶穌，是因他們懼怕百姓。<p><a href='/CUNP/44/5/26'>徒 5:26</a> 於是守殿官和差役去帶使徒來，並沒有用強暴，因為怕百姓用石頭打他們。<br><a href='/CUNP/44/3/7-8'>徒 3:7-8</a> 於是拉著他的右手，扶他起來；他的腳和踝子骨立刻健壯了，就跳起來，站著，又行走，同他們進了殿，走著，跳著，讚美神。"
        },
        {
          "pk": 3510422,
          "translation": "CUNP",
          "book": 44,
          "chapter": 4,
          "verse": 22,
          "text": "原來藉著神蹟醫好的那人有四十多歲了。"
        },
        {
          "pk": 3510423,
          "translation": "CUNP",
          "book": 44,
          "chapter": 4,
          "verse": 23,
          "text": "二人既被釋放，就到會友那裏去，把祭司長和長老所說的話都告訴他們。",
          "comment": "<a href='/CUNP/44/12/12'>徒 12:12</a> 想了一想，就往那稱呼<u>馬可</u>的<u>約翰</u>、他母親<u>馬利亞</u>家去，在那裏有好些人聚集禱告。"
        },
        {
          "pk": 3510424,
          "translation": "CUNP",
          "book": 44,
          "chapter": 4,
          "verse": 24,
          "text": "他們聽見了，就同心合意地高聲向神說：「主啊！你是造天、地、海，和其中萬物的，",
          "comment": "<a href='/CUNP/12/19/15'>王下 19:15</a> <u>希西家</u>向耶和華禱告說：「坐在二基路伯上耶和華──<u>以色列</u>的神啊，你是天下萬國的神，你曾創造天地。"
        },
        {
          "pk": 3510425,
          "translation": "CUNP",
          "book": 44,
          "chapter": 4,
          "verse": 25,
          "text": "你曾藉著聖靈，<i>託</i>你僕人──我們祖宗<e>大衛</e>的口，說：外邦為甚麼爭鬧？萬民為甚麼謀算虛妄的事？<br/>",
          "comment": "<a href='/CUNP/19/2/1'>詩 2:1</a> 外邦為甚麼爭鬧？萬民為甚麼謀算虛妄的事？"
        },
        {
          "pk": 3510426,
          "translation": "CUNP",
          "book": 44,
          "chapter": 4,
          "verse": 26,
          "text": "世上的君王一齊起來，臣宰也聚集，要敵擋主，並主的受膏者<sup>〔或作「基督」〕</sup>。"
        },
        {
          "pk": 3510427,
          "translation": "CUNP",
          "book": 44,
          "chapter": 4,
          "verse": 27,
          "text": "<e>希律</e>和<e>本丟‧彼拉多</e>，外邦人和<e>以色列</e>民，果然在這城裏聚集，要攻打你所膏的聖僕<sup>〔「僕」或作「子」〕</sup>耶穌，",
          "comment": "<a href='/CUNP/42/4/18'>路 4:18</a> 主的靈在我身上，因為他用膏膏我，叫我傳福音給貧窮的人；差遣我報告：被擄的得釋放，瞎眼的得看見，叫那受壓制的得自由，<p><a href='/CUNP/43/10/36'>約 10:36</a> 父所分別為聖、又差到世間來的，他自稱是神的兒子，你們還向他說『你說僭妄的話』嗎？<br><a href='/CUNP/40/26/3'>太 26:3</a> 那時，祭司長和民間的長老聚集在大祭司稱為<u>該亞法</u>的院裏。<p><a href='/CUNP/42/22/2'>路 22:2</a> 祭司長和文士想法子怎麼才能殺害耶穌，是因他們懼怕百姓。<p><a href='/CUNP/42/23/1'>23:1</a>, <a href='/CUNP/42/23/8'>8</a> 眾人都起來，把耶穌解到<u>彼拉多</u>面前，……<u>希律</u>看見耶穌，就很歡喜；因為聽見過他的事，久已想要見他，並且指望看他行一件神蹟，<br><a href='/CUNP/42/1/35'>路 1:35</a> 天使回答說：「聖靈要臨到你身上，至高者的能力要蔭庇你，因此所要生的聖者必稱為神的兒子<small>〔或作「所要生的，必稱為聖，稱為神的兒子」〕</small>。"
        },
        {
          "pk": 3510428,
          "translation": "CUNP",
          "book": 44,
          "chapter": 4,
          "verse": 28,
          "text": "成就你手和你意旨所預定必有的事。",
          "comment": "<a href='/CUNP/44/2/23'>徒 2:23</a> 他既按著神的定旨先見被交與人，你們就藉著無法之人的手，把他釘在十字架上，殺了。<p><a href='/CUNP/44/3/18'>3:18</a> 但神曾藉眾先知的口，預言基督將要受害，就這樣應驗了。"
        },
        {
          "pk": 3510429,
          "translation": "CUNP",
          "book": 44,
          "chapter": 4,
          "verse": 29,
          "text": "他們恐嚇我們，現在求主鑒察，一面叫你僕人大放膽量講你的道，一面伸出你的手來醫治疾病，並且使神蹟奇事因著你聖僕<sup>〔「僕」或作「子」〕</sup>耶穌的名行出來。」",
          "comment": "<a href='/CUNP/44/4/13'>徒 4:13</a>, <a href='/CUNP/44/4/31'>31</a> 他們見<u>彼得</u>、<u>約翰</u>的膽量，又看出他們原是沒有學問的小民，就希奇，認明他們是跟過耶穌的；……禱告完了，聚會的地方震動，他們就都被聖靈充滿，放膽講論神的道。<p><a href='/CUNP/44/9/27'>9:27</a> 惟有<u>巴拿巴</u>接待他，領去見使徒，把他在路上怎麼看見主，主怎麼向他說話，他在<u>大馬士革</u>怎麼奉耶穌的名放膽傳道，都述說出來。<p><a href='/CUNP/44/13/46'>13:46</a> <u>保羅</u>和<u>巴拿巴</u>放膽說：「神的道先講給你們原是應當的；只因你們棄絕這道，斷定自己不配得永生，我們就轉向外邦人去。<p><a href='/CUNP/44/14/3'>14:3</a> 二人在那裏住了多日，倚靠主放膽講道，主藉他們的手施行神蹟奇事，證明他的恩道。<p><a href='/CUNP/44/19/8'>19:8</a> <u>保羅</u>進會堂，放膽講道，一連三個月，辯論神國的事，勸化眾人。<p><a href='/CUNP/44/26/26'>26:26</a> 王也曉得這些事，所以我向王放膽直言，我深信這些事沒有一件向王隱藏的，因都不是在背地裏做的。<p><a href='/CUNP/44/28/31'>28:31</a> 放膽傳講神國<na>的道</na>，將主耶穌基督的事教導人，並沒有人禁止。<p><a href='/CUNP/49/6/19'>弗 6:19</a> 也為我祈求，使我得著口才，能以放膽開口講明福音的奧祕，<br><a href='/CUNP/44/4/27'>徒 4:27</a> <u>希律</u>和<u>本丟‧彼拉多</u>，外邦人和<u>以色列</u>民，果然在這城裏聚集，要攻打你所膏的聖僕<small>〔「僕」或作「子」〕</small>耶穌，<br><a href='/CUNP/44/2/43'>徒 2:43</a> 眾人都懼怕；使徒又行了許多奇事神蹟。<p><a href='/CUNP/44/5/12'>5:12</a> 主藉使徒的手在民間行了許多神蹟奇事；他們<small>〔或作「信的人」〕</small>都同心合意地在<u>所羅門</u>的廊下。<br><a href='/CUNP/44/3/6'>徒 3:6</a>, <a href='/CUNP/44/3/16'>16</a> <u>彼得</u>說：「金銀我都沒有，只把我所有的給你：我奉<u>拿撒勒</u>人耶穌基督的名，叫你起來行走！」……我們因信他的名，他的名便叫你們所看見所認識的這人健壯了；正是他所賜的信心，叫這人在你們眾人面前全然好了。"
        },
        {
          "pk": 3510430,
          "translation": "CUNP",
          "book": 44,
          "chapter": 4,
          "verse": 30,
          "text": "<sup>併於上節</sup>"
        },
        {
          "pk": 3510431,
          "translation": "CUNP",
          "book": 44,
          "chapter": 4,
          "verse": 31,
          "text": "禱告完了，聚會的地方震動，他們就都被聖靈充滿，放膽講論神的道。",
          "comment": "<a href='/CUNP/44/2/2'>徒 2:2</a>, <a href='/CUNP/44/2/4'>4</a> 忽然，從天上有響聲下來，好像一陣大風吹過，充滿了他們所坐的屋子，……他們就都被聖靈充滿，按著<na>聖</na>靈所賜的口才說起別國的話來。<p><a href='/CUNP/44/16/26'>16:26</a> 忽然，地大震動，甚至監牢的地基都搖動了，監門立刻全開，眾囚犯的鎖鍊也都鬆開了。<br><a href='/CUNP/44/4/29'>徒 4:29</a> 他們恐嚇我們，現在求主鑒察，一面叫你僕人大放膽量講你的道，一面伸出你的手來醫治疾病，並且使神蹟奇事因著你聖僕<small>〔「僕」或作「子」〕</small>耶穌的名行出來。」"
        },
        {
          "pk": 3510432,
          "translation": "CUNP",
          "book": 44,
          "chapter": 4,
          "verse": 32,
          "text": "那許多信的人都是一心一意的，沒有一人說他的東西有一樣是自己的，都是大家公用。",
          "comment": "<a href='/CUNP/44/2/44'>徒 2:44</a> 信的人都在一處，凡物公用，<br><a href='/CUNP/44/5/12'>徒 5:12</a> 主藉使徒的手在民間行了許多神蹟奇事；他們<small>〔或作「信的人」〕</small>都同心合意地在<u>所羅門</u>的廊下。<p><a href='/CUNP/45/15/5-6'>羅 15:5-6</a> 但願賜忍耐安慰的神叫你們彼此同心，效法基督耶穌，一心一口榮耀神──我們主耶穌基督的父！<p><a href='/CUNP/47/13/11'>林後 13:11</a> 還有末了的話：願弟兄們都喜樂。要作完全人；要受安慰；要同心合意；要彼此和睦。如此，仁愛和平的神必常與你們同在。<p><a href='/CUNP/50/1/27'>腓 1:27</a> 只要你們行事為人與基督的福音相稱，叫我或來見你們，或不在你們那裏，可以聽見你們的景況，知道你們同有一個心志，站立得穩，為所信的福音齊心努力。<p><a href='/CUNP/50/2/2'>2:2</a> 你們就要意念相同，愛心相同，有一樣的心思，有一樣的意念，使我的喜樂可以滿足。<p><a href='/CUNP/60/3/8'>彼前 3:8</a> 總而言之，你們都要同心，彼此體恤，相愛如弟兄，存慈憐謙卑的心。"
        },
        {
          "pk": 3510433,
          "translation": "CUNP",
          "book": 44,
          "chapter": 4,
          "verse": 33,
          "text": "使徒大有能力，見證主耶穌復活；眾人也都蒙大恩。",
          "comment": "<a href='/CUNP/44/2/47'>徒 2:47</a> 讚美神，得眾民的喜愛。主將得救的人天天加給他們。<br><a href='/CUNP/44/1/8'>徒 1:8</a> 但聖靈降臨在你們身上，你們就必得著能力，並要在<u>耶路撒冷</u>、<u>猶太</u>全地，和<u>撒馬利亞</u>，直到地極，作我的見證。」<br><a href='/CUNP/44/1/22'>徒 1:22</a> 就是從<u>約翰</u>施洗起，直到主離開我們被接上升的日子為止，必須從那常與我們作伴的人中立一位與我們同作耶穌復活的見證。」"
        },
        {
          "pk": 3510434,
          "translation": "CUNP",
          "book": 44,
          "chapter": 4,
          "verse": 34,
          "text": "內中也沒有一個缺乏的；因為人人將田產房屋都賣了，把所賣的價銀拿來，",
          "comment": "<a href='/CUNP/44/2/45'>徒 2:45</a> 並且賣了田產、家業，照各人所需用的分給各人。"
        },
        {
          "pk": 3510435,
          "translation": "CUNP",
          "book": 44,
          "chapter": 4,
          "verse": 35,
          "text": "放在使徒腳前，照各人所需用的，分給各人。",
          "comment": "<a href='/CUNP/44/4/37'>徒 4:37</a> 他有田地，也賣了，把價銀拿來，放在使徒腳前。<p><a href='/CUNP/44/5/2'>5:2</a> 把價銀私自留下幾分，他的妻子也知道，其餘的幾分拿來放在使徒腳前。<br><a href='/CUNP/44/2/45'>徒 2:45</a> 並且賣了田產、家業，照各人所需用的分給各人。<p><a href='/CUNP/44/6/1'>6:1</a> 那時，門徒增多，有說希臘話的<u>猶太</u>人向<u>希伯來</u>人發怨言，因為在天天的供給上忽略了他們的寡婦。"
        },
        {
          "pk": 3510436,
          "translation": "CUNP",
          "book": 44,
          "chapter": 4,
          "verse": 36,
          "text": "有一個<e>利未</e>人，生在<e>塞浦路斯</e>，名叫<e>約瑟</e>，使徒稱他為<e>巴拿巴</e>（<e>巴拿巴</e>翻出來就是勸慰子）。"
        },
        {
          "pk": 3510437,
          "translation": "CUNP",
          "book": 44,
          "chapter": 4,
          "verse": 37,
          "text": "他有田地，也賣了，把價銀拿來，放在使徒腳前。",
          "comment": "<a href='/CUNP/44/4/34-35'>徒 4:34-35</a> 內中也沒有一個缺乏的；因為人人將田產房屋都賣了，把所賣的價銀拿來，放在使徒腳前，照各人所需用的，分給各人。<p><a href='/CUNP/44/5/1-2'>5:1-2</a> 有一個人，名叫<u>亞拿尼亞</u>，同他的妻子<u>撒非喇</u>賣了田產，把價銀私自留下幾分，他的妻子也知道，其餘的幾分拿來放在使徒腳前。"
        }
      ]
    },
    {
      "chapter": 5,
      "verses": [
        {
          "pk": 3510438,
          "translation": "CUNP",
          "book": 44,
          "chapter": 5,
          "verse": 1,
          "text": "有一個人，名叫<e>亞拿尼亞</e>，同他的妻子<e>撒非喇</e>賣了田產，"
        },
        {
          "pk": 3510439,
          "translation": "CUNP",
          "book": 44,
          "chapter": 5,
          "verse": 2,
          "text": "把價銀私自留下幾分，他的妻子也知道，其餘的幾分拿來放在使徒腳前。",
          "comment": "<a href='/CUNP/44/4/37'>徒 4:37</a> 他有田地，也賣了，把價銀拿來，放在使徒腳前。"
        },
        {
          "pk": 3510440,
          "translation": "CUNP",
          "book": 44,
          "chapter": 5,
          "verse": 3,
          "text": "<e>彼得</e>說：「<e>亞拿尼亞</e>！為甚麼撒但充滿了你的心，叫你欺哄聖靈，把田地的價銀私自留下幾分呢？",
          "comment": "<a href='/CUNP/4/30/2'>民 30:2</a> 人若向耶和華許願或起誓，要約束自己，就不可食言，必要按口中所出的一切話行。<p><a href='/CUNP/5/23/21'>申 23:21</a>「你向耶和華──你的神許願，償還不可遲延；因為耶和華──你的神必定向你追討，你不償還就有罪。<p><a href='/CUNP/21/5/4'>傳 5:4</a> 你向神許願，償還不可遲延，因他不喜悅愚昧人，所以你許的願應當償還。<br><a href='/CUNP/42/22/3'>路 22:3</a> 這時，撒但入了那稱為<u>加略</u>人<u>猶大</u>的心；他本是十二門徒裏的一個。"
        },
        {
          "pk": 3510441,
          "translation": "CUNP",
          "book": 44,
          "chapter": 5,
          "verse": 4,
          "text": "田地還沒有賣，不是你自己的嗎？既賣了，價銀不是你作主嗎？你怎麼心裏起這意念呢？你不是欺哄人，是欺哄神了。」"
        },
        {
          "pk": 3510442,
          "translation": "CUNP",
          "book": 44,
          "chapter": 5,
          "verse": 5,
          "text": "<e>亞拿尼亞</e>聽見這話，就仆倒，斷了氣；聽見的人都甚懼怕。",
          "comment": "<a href='/CUNP/44/5/10-11'>徒 5:10-11</a> 婦人立刻仆倒在<u>彼得</u>腳前，斷了氣。那些少年人進來，見她已經死了，就抬出去，埋在她丈夫旁邊。全教會和聽見這事的人都甚懼怕。"
        },
        {
          "pk": 3510443,
          "translation": "CUNP",
          "book": 44,
          "chapter": 5,
          "verse": 6,
          "text": "有些少年人起來，把他包裹，抬出去埋葬了。",
          "comment": "<a href='/CUNP/43/19/40'>約 19:40</a> 他們就照<u>猶太</u>人殯葬的規矩，把耶穌的身體用細麻布加上香料裹好了。"
        },
        {
          "pk": 3510444,
          "translation": "CUNP",
          "book": 44,
          "chapter": 5,
          "verse": 7,
          "text": "約過了三小時，他的妻子進來，還不知道這事。"
        },
        {
          "pk": 3510445,
          "translation": "CUNP",
          "book": 44,
          "chapter": 5,
          "verse": 8,
          "text": "<e>彼得</e>對她說：「你告訴我，你們賣田地的價銀就是這些嗎？」她說：「就是這些。」"
        },
        {
          "pk": 3510446,
          "translation": "CUNP",
          "book": 44,
          "chapter": 5,
          "verse": 9,
          "text": "<e>彼得</e>說：「你們為甚麼同心試探主的靈呢？埋葬你丈夫之人的腳已到門口，他們也要把你抬出去。」",
          "comment": "<a href='/CUNP/40/4/7'>太 4:7</a> 耶穌對他說：「<na>經上</na>又記著說：『不可試探主──你的神。』」<p><a href='/CUNP/44/5/3'>徒 5:3</a> <u>彼得</u>說：「<u>亞拿尼亞</u>！為甚麼撒但充滿了你的心，叫你欺哄聖靈，把田地的價銀私自留下幾分呢？"
        },
        {
          "pk": 3510447,
          "translation": "CUNP",
          "book": 44,
          "chapter": 5,
          "verse": 10,
          "text": "婦人立刻仆倒在<e>彼得</e>腳前，斷了氣。那些少年人進來，見她已經死了，就抬出去，埋在她丈夫旁邊。",
          "comment": "<a href='/CUNP/44/5/5'>徒 5:5</a> <u>亞拿尼亞</u>聽見這話，就仆倒，斷了氣；聽見的人都甚懼怕。"
        },
        {
          "pk": 3510448,
          "translation": "CUNP",
          "book": 44,
          "chapter": 5,
          "verse": 11,
          "text": "全教會和聽見這事的人都甚懼怕。",
          "comment": "<a href='/CUNP/44/2/43'>徒 2:43</a> 眾人都懼怕；使徒又行了許多奇事神蹟。<p><a href='/CUNP/44/5/5'>5:5</a> <u>亞拿尼亞</u>聽見這話，就仆倒，斷了氣；聽見的人都甚懼怕。<p><a href='/CUNP/44/19/17'>19:17</a> 凡住在<u>以弗所</u>的，無論是<u>猶太</u>人，是<u>希臘</u>人，都知道這事，也都懼怕；主耶穌的名從此就尊大了。"
        },
        {
          "pk": 3510449,
          "translation": "CUNP",
          "book": 44,
          "chapter": 5,
          "verse": 12,
          "text": "主藉使徒的手在民間行了許多神蹟奇事；他們<sup>〔或作「信的人」〕</sup>都同心合意地在<e>所羅門</e>的廊下。",
          "comment": "<a href='/CUNP/44/2/43'>徒 2:43</a> 眾人都懼怕；使徒又行了許多奇事神蹟。<p><a href='/CUNP/44/14/3'>14:3</a> 二人在那裏住了多日，倚靠主放膽講道，主藉他們的手施行神蹟奇事，證明他的恩道。<p><a href='/CUNP/44/19/11'>19:11</a> 神藉<u>保羅</u>的手行了些非常的奇事；<p><a href='/CUNP/45/15/19'>羅 15:19</a> 甚至我從<u>耶路撒冷</u>，直轉到<u>以利哩古</u>，到處傳了基督的福音。<p><a href='/CUNP/47/12/12'>林後 12:12</a> 我在你們中間，用百般的忍耐，藉著神蹟、奇事、異能顯出使徒的憑據來。<p><a href='/CUNP/58/2/4'>來 2:4</a> 神又按自己的旨意，用神蹟、奇事和百般的異能，並聖靈的恩賜，同他們作見證。<br><a href='/CUNP/44/3/11'>徒 3:11</a> 那人正在稱為<u>所羅門</u>的廊下，拉著<u>彼得</u>、<u>約翰</u>；眾百姓一齊跑到他們那裏，很覺希奇。<p><a href='/CUNP/44/4/32'>4:32</a> 那許多信的人都是一心一意的，沒有一人說他的東西有一樣是自己的，都是大家公用。"
        },
        {
          "pk": 3510450,
          "translation": "CUNP",
          "book": 44,
          "chapter": 5,
          "verse": 13,
          "text": "其餘的人沒有一個敢貼近他們，百姓卻尊重他們。",
          "comment": "<a href='/CUNP/44/2/47'>徒 2:47</a> 讚美神，得眾民的喜愛。主將得救的人天天加給他們。<p><a href='/CUNP/44/4/21'>4:21</a> 官長為百姓的緣故，想不出法子刑罰他們，又恐嚇一番，把他們釋放了。這是因眾人為所行的奇事都歸榮耀與神。<br><a href='/CUNP/43/9/22'>約 9:22</a> 他父母說這話，是怕<u>猶太</u>人；因為<u>猶太</u>人已經商議定了，若有認耶穌是基督的，要把他趕出會堂。<p><a href='/CUNP/43/12/42'>12:42</a> 雖然如此，官長中卻有好些信他的，只因法利賽人的緣故，就不承認，恐怕被趕出會堂。<p><a href='/CUNP/43/19/38'>19:38</a> 這些事以後，有<u>亞利馬太</u>人<u>約瑟</u>，是耶穌的門徒，只因怕<u>猶太</u>人，就暗暗地作門徒。他來求<u>彼拉多</u>，要把耶穌的身體領去。<u>彼拉多</u>允准，他就把耶穌的身體領去了。"
        },
        {
          "pk": 3510451,
          "translation": "CUNP",
          "book": 44,
          "chapter": 5,
          "verse": 14,
          "text": "信而歸主的人越發增添，連男帶女很多。"
        },
        {
          "pk": 3510452,
          "translation": "CUNP",
          "book": 44,
          "chapter": 5,
          "verse": 15,
          "text": "甚至有人將病人抬到街上，放在床上或褥子上，指望<e>彼得</e>過來的時候，或者得他的影兒照在甚麼人身上。",
          "comment": "<a href='/CUNP/40/9/21'>太 9:21</a> 因為她心裏說：「我只摸他的衣裳，就必痊癒。」<p><a href='/CUNP/40/14/36'>14:36</a> 只求耶穌准他們摸他的衣裳繸子；摸著的人就都好了。<p><a href='/CUNP/44/19/12'>徒 19:12</a> 甚至有人從<u>保羅</u>身上拿手巾或圍裙放在病人身上，病就退了，惡鬼也出去了。"
        },
        {
          "pk": 3510453,
          "translation": "CUNP",
          "book": 44,
          "chapter": 5,
          "verse": 16,
          "text": "還有許多人帶著病人和被污鬼纏磨的，從<e>耶路撒冷</e>四圍的城邑來，全都得了醫治。",
          "comment": "<a href='/CUNP/41/16/17-18'>可 16:17-18</a> 信的人必有神蹟隨著他們，就是奉我的名趕鬼；說新方言；手能拿蛇；若喝了甚麼毒物，也必不受害；手按病人，病人就必好了。」<p><a href='/CUNP/43/14/12'>約 14:12</a> 我實實在在地告訴你們，我所做的事，信我的人也要做，並且要做比這更大的事，因為我往父那裏去。"
        },
        {
          "pk": 3510454,
          "translation": "CUNP",
          "book": 44,
          "chapter": 5,
          "verse": 17,
          "text": "大祭司和他的一切同人，就是撒都該教門的人，都起來，滿心忌恨，",
          "comment": "<a href='/CUNP/44/4/1-2'>徒 4:1-2</a>, <a href='/CUNP/44/4/6'>6</a> 使徒對百姓說話的時候，祭司們和守殿官，並撒都該人忽然來了。因他們教訓百姓，本著耶穌，傳說死人復活，就很煩惱，……又有大祭司<u>亞那</u>和<u>該亞法</u>、<u>約翰</u>、<u>亞歷山大</u>，並大祭司的親族都在那裏，"
        },
        {
          "pk": 3510455,
          "translation": "CUNP",
          "book": 44,
          "chapter": 5,
          "verse": 18,
          "text": "就下手拿住使徒，收在外監。",
          "comment": "<a href='/CUNP/44/12/7'>徒 12:7</a> 忽然，有主的一個使者站在旁邊，屋裏有光照耀，天使拍<u>彼得</u>的肋旁，拍醒了他，說：「快快起來！」那鐵鍊就從他手上脫落下來。<p><a href='/CUNP/44/16/26'>16:26</a> 忽然，地大震動，甚至監牢的地基都搖動了，監門立刻全開，眾囚犯的鎖鍊也都鬆開了。"
        },
        {
          "pk": 3510456,
          "translation": "CUNP",
          "book": 44,
          "chapter": 5,
          "verse": 19,
          "text": "但主的使者夜間開了監門，領他們出來，",
          "comment": "<a href='/CUNP/44/12/7'>徒 12:7</a> 忽然，有主的一個使者站在旁邊，屋裏有光照耀，天使拍<u>彼得</u>的肋旁，拍醒了他，說：「快快起來！」那鐵鍊就從他手上脫落下來。<p><a href='/CUNP/44/16/26'>16:26</a> 忽然，地大震動，甚至監牢的地基都搖動了，監門立刻全開，眾囚犯的鎖鍊也都鬆開了。"
        },
        {
          "pk": 3510457,
          "translation": "CUNP",
          "book": 44,
          "chapter": 5,
          "verse": 20,
          "text": "說：「你們去站在殿裏，把這生命的道都講給百姓聽。」",
          "comment": "<a href='/CUNP/43/6/68'>約 6:68</a> <u>西門‧彼得</u>回答說：「主啊，你有永生之道，我們還歸從誰呢？<p><a href='/CUNP/43/17/3'>17:3</a> 認識你──獨一的真神，並且認識你所差來的耶穌基督，這就是永生。<p><a href='/CUNP/62/5/11'>約壹 5:11</a> 這見證就是神賜給我們永生；這<na>永</na>生也是在他兒子裏面。"
        },
        {
          "pk": 3510458,
          "translation": "CUNP",
          "book": 44,
          "chapter": 5,
          "verse": 21,
          "text": "使徒聽了這話，天將亮的時候就進殿裏去教訓人。大祭司和他的同人來了，叫齊公會的人和<e>以色列</e>族的眾長老，就差人到監裏去，要把使徒提出來。",
          "comment": "徒四∼六"
        },
        {
          "pk": 3510459,
          "translation": "CUNP",
          "book": 44,
          "chapter": 5,
          "verse": 22,
          "text": "但差役到了，不見他們在監裏，就回來稟報說："
        },
        {
          "pk": 3510460,
          "translation": "CUNP",
          "book": 44,
          "chapter": 5,
          "verse": 23,
          "text": "「我們看見監牢關得極妥當，看守的人也站在門外；及至開了門，裏面一個人都不見。」"
        },
        {
          "pk": 3510461,
          "translation": "CUNP",
          "book": 44,
          "chapter": 5,
          "verse": 24,
          "text": "守殿官和祭司長聽見這話，心裏犯難，不知這事將來如何。",
          "comment": "<a href='/CUNP/42/22/4'>路 22:4</a> 他去和祭司長並守殿官商量，怎麼可以把耶穌交給他們。<p><a href='/CUNP/44/4/1'>徒 4:1</a> 使徒對百姓說話的時候，祭司們和守殿官，並撒都該人忽然來了。"
        },
        {
          "pk": 3510462,
          "translation": "CUNP",
          "book": 44,
          "chapter": 5,
          "verse": 25,
          "text": "有一個人來稟報說：「你們收在監裏的人，現在站在殿裏教訓百姓。」"
        },
        {
          "pk": 3510463,
          "translation": "CUNP",
          "book": 44,
          "chapter": 5,
          "verse": 26,
          "text": "於是守殿官和差役去帶使徒來，並沒有用強暴，因為怕百姓用石頭打他們。",
          "comment": "<a href='/CUNP/40/21/26'>太 21:26</a> 若說『從人間來』，我們又怕百姓，因為他們都以<u>約翰</u>為先知。」"
        },
        {
          "pk": 3510464,
          "translation": "CUNP",
          "book": 44,
          "chapter": 5,
          "verse": 27,
          "text": "帶到了，便叫使徒站在公會前；大祭司問他們說："
        },
        {
          "pk": 3510465,
          "translation": "CUNP",
          "book": 44,
          "chapter": 5,
          "verse": 28,
          "text": "「我們不是嚴嚴地禁止你們，不可奉這名教訓人嗎？你們倒把你們的道理充滿了<e>耶路撒冷</e>，想要叫這人的血歸到我們身上！」",
          "comment": "<a href='/CUNP/44/2/23'>徒 2:23</a>, <a href='/CUNP/44/2/36'>36</a> 他既按著神的定旨先見被交與人，你們就藉著無法之人的手，把他釘在十字架上，殺了。……「故此，<u>以色列</u>全家當確實地知道，你們釘在十字架上的這位耶穌，神已經立他為主，為基督了。」<p><a href='/CUNP/44/3/15'>3:15</a> 你們殺了那生命的主，神卻叫他從死裏復活了；我們都是為這事作見證。<p><a href='/CUNP/44/7/52'>7:52</a> 哪一個先知不是你們祖宗逼迫呢？他們也把預先傳說那義者要來的人殺了；如今你們又把那義者賣了，殺了。<br><a href='/CUNP/44/4/18'>徒 4:18</a> 於是叫了他們來，禁止他們總不可奉耶穌的名講論教訓人。<br><a href='/CUNP/40/23/35'>太 23:35</a> 叫世上所流義人的血都歸到你們身上，從義人<u>亞伯</u>的血起，直到你們在殿和壇中間所殺的<u>巴拉加</u>的兒子<u>撒迦利亞</u>的血為止。"
        },
        {
          "pk": 3510466,
          "translation": "CUNP",
          "book": 44,
          "chapter": 5,
          "verse": 29,
          "text": "<e>彼得</e>和眾使徒回答說：「順從神，不順從人，是應當的。",
          "comment": "<a href='/CUNP/44/4/19'>徒 4:19</a> <u>彼得</u>、<u>約翰</u>說：「聽從你們，不聽從神，這在神面前合理不合理，你們自己酌量吧！"
        },
        {
          "pk": 3510467,
          "translation": "CUNP",
          "book": 44,
          "chapter": 5,
          "verse": 30,
          "text": "你們掛在木頭上殺害的耶穌，我們祖宗的神已經叫他復活。",
          "comment": "<a href='/CUNP/44/10/39'>徒 10:39</a> 他在<u>猶太</u>人之地，並<u>耶路撒冷</u>所行的一切事，有我們作見證。他們竟把他掛在木頭上殺了。<p><a href='/CUNP/44/13/29'>13:29</a> 既成就了<na>經上</na>指著他所記的一切話，就把他從木頭上取下來，放在墳墓裏。<p><a href='/CUNP/48/3/13'>加 3:13</a> 基督既為我們受了咒詛，就贖出我們脫離律法的咒詛；因為<na>經上</na>記著：「凡掛在木頭上都是被咒詛<small>〔「受」原文作「成」〕</small>的。」<p><a href='/CUNP/60/2/24'>彼前 2:24</a> 他被掛在木頭上，親身擔當了我們的罪，使我們既然在罪上死，就得以在義上活。因他受的鞭傷，你們便得了醫治。<br><a href='/CUNP/44/3/13'>徒 3:13</a>, <a href='/CUNP/44/3/15'>15</a> <u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>的神，就是我們列祖的神，已經榮耀了他的僕人耶穌<small>〔「僕人」或作「兒子」〕</small>；你們卻把他交付<u>彼拉多</u>。<u>彼拉多</u>定意要釋放他，你們竟在<u>彼拉多</u>面前棄絕了他。……你們殺了那生命的主，神卻叫他從死裏復活了；我們都是為這事作見證。<p><a href='/CUNP/44/22/14'>22:14</a> 他又說：『我們祖宗的神揀選了你，叫你明白他的旨意，又得見那義者，聽他口中所出的聲音。"
        },
        {
          "pk": 3510468,
          "translation": "CUNP",
          "book": 44,
          "chapter": 5,
          "verse": 31,
          "text": "神且用右手將他高舉<sup>〔或作「他就是神高舉在自己的右邊」〕</sup>，叫他作君王，作救主，將悔改的心和赦罪的恩賜給<e>以色列</e>人。",
          "comment": "<a href='/CUNP/44/3/15'>徒 3:15</a> 你們殺了那生命的主，神卻叫他從死裏復活了；我們都是為這事作見證。<br><a href='/CUNP/42/24/47'>路 24:47</a> 並且人要奉他的名傳悔改、赦罪的道，從<u>耶路撒冷</u>起直傳到萬邦。<p><a href='/CUNP/44/3/26'>徒 3:26</a> 神既興起他的僕人<small>〔或作「兒子」〕</small>，就先差他到你們這裏來，賜福給你們，叫你們各人回轉，離開罪惡。」<p><a href='/CUNP/44/13/38'>13:38</a> 所以，弟兄們，你們當曉得：赦罪的道是由這人傳給你們的。<p><a href='/CUNP/49/1/7'>弗 1:7</a> 我們藉這愛子的血得蒙救贖，過犯得以赦免，乃是照他豐富的恩典。<p><a href='/CUNP/51/1/14'>西 1:14</a> 我們在愛子裏得蒙救贖，罪過得以赦免。<br><a href='/CUNP/44/2/33'>徒 2:33</a>, <a href='/CUNP/44/2/36'>36</a> 他既被神的右手高舉<small>〔或作「他既高舉在神的右邊」〕</small>，又從父受了所應許的聖靈，就把你們所看見所聽見的，澆灌下來。……「故此，<u>以色列</u>全家當確實地知道，你們釘在十字架上的這位耶穌，神已經立他為主，為基督了。」<p><a href='/CUNP/50/2/9'>腓 2:9</a> 所以，神將他升為至高，又賜給他那超乎萬名之上的名，<p><a href='/CUNP/58/2/10'>來 2:10</a> 原來那為萬物所屬、為萬物所本的，要領許多的兒子進榮耀裏去，使救他們的元帥，因受苦難得以完全，本是合宜的。<p><a href='/CUNP/58/12/2'>12:2</a> 仰望為我們信心創始成終的耶穌<small>〔或作「仰望那將真道創始成終的耶穌」〕</small>。他因那擺在前面的喜樂，就輕看羞辱，忍受了十字架<na>的苦難</na>，便坐在神寶座的右邊。<br><a href='/CUNP/40/1/21'>太 1:21</a> 她將要生一個兒子，你要給他起名叫耶穌，因他要將自己的百姓從罪惡裏救出來。」"
        },
        {
          "pk": 3510469,
          "translation": "CUNP",
          "book": 44,
          "chapter": 5,
          "verse": 32,
          "text": "我們為這事作見證；神賜給順從之人的聖靈也為這事作見證。」",
          "comment": "<a href='/CUNP/43/15/26-27'>約 15:26-27</a> 但我要從父那裏差保惠師來，就是從父出來真理的聖靈；他來了，就要為我作見證。你們也要作見證，因為你們從起頭就與我同在。」<br><a href='/CUNP/44/2/4'>徒 2:4</a> 他們就都被聖靈充滿，按著<na>聖</na>靈所賜的口才說起別國的話來。<p><a href='/CUNP/44/10/44'>10:44</a> <u>彼得</u>還說這話的時候，聖靈降在一切聽道的人身上。"
        },
        {
          "pk": 3510470,
          "translation": "CUNP",
          "book": 44,
          "chapter": 5,
          "verse": 33,
          "text": "公會的人聽見就極其惱怒，想要殺他們。",
          "comment": "<a href='/CUNP/44/2/37'>徒 2:37</a> 眾人聽見這話，覺得扎心，就對<u>彼得</u>和其餘的使徒說：「弟兄們，我們當怎樣行？」<p><a href='/CUNP/44/7/54'>7:54</a> 眾人聽見這話就極其惱怒，向<u>司提反</u>咬牙切齒。"
        },
        {
          "pk": 3510471,
          "translation": "CUNP",
          "book": 44,
          "chapter": 5,
          "verse": 34,
          "text": "但有一個法利賽人，名叫<e>迦瑪列</e>，是眾百姓所敬重的教法師，在公會中站起來，吩咐人把使徒暫且帶到外面去，",
          "comment": "<a href='/CUNP/44/22/3'>徒 22:3</a> <u>保羅</u>說：「我原是<u>猶太</u>人，生在<u>基利家</u>的<u>大數</u>，長在這城裏，在<u>迦瑪列</u>門下，按著我們祖宗嚴緊的律法受教，熱心事奉神，像你們眾人今日一樣。"
        },
        {
          "pk": 3510472,
          "translation": "CUNP",
          "book": 44,
          "chapter": 5,
          "verse": 35,
          "text": "就對眾人說：「<e>以色列</e>人哪，論到這些人，你們應當小心怎樣辦理。"
        },
        {
          "pk": 3510473,
          "translation": "CUNP",
          "book": 44,
          "chapter": 5,
          "verse": 36,
          "text": "從前<e>杜達</e>起來，自誇為大，附從他的人約有四百，他被殺後，附從他的全都散了，歸於無有。"
        },
        {
          "pk": 3510474,
          "translation": "CUNP",
          "book": 44,
          "chapter": 5,
          "verse": 37,
          "text": "此後，報名上冊的時候，又有<e>加利利</e>的<e>猶大</e>起來，引誘些百姓跟從他；他也滅亡，附從他的人也都四散了。"
        },
        {
          "pk": 3510475,
          "translation": "CUNP",
          "book": 44,
          "chapter": 5,
          "verse": 38,
          "text": "現在，我勸你們不要管這些人，任憑他們吧！他們所謀的、所行的，若是出於人，必要敗壞；",
          "comment": "<a href='/CUNP/20/21/30'>箴 21:30</a> 沒有人能以智慧、聰明、謀略敵擋耶和華。<p><a href='/CUNP/23/8/10'>賽 8:10</a> 任憑你們同謀，終歸無有；任憑你們言定，終不成立；因為神與我們同在。<p><a href='/CUNP/40/15/13'>太 15:13</a> 耶穌回答說：「凡栽種的物，若不是我天父栽種的，必要拔出來。"
        },
        {
          "pk": 3510476,
          "translation": "CUNP",
          "book": 44,
          "chapter": 5,
          "verse": 39,
          "text": "若是出於神，你們就不能敗壞他們，恐怕你們倒是攻擊神了。」",
          "comment": "<a href='/CUNP/44/7/51'>徒 7:51</a>「你們這硬著頸項、心與耳未受割禮的人，常時抗拒聖靈！你們的祖宗怎樣，你們也怎樣。<p><a href='/CUNP/44/9/5'>9:5</a> 他說：「主啊！你是誰？」主說：「我就是你所逼迫的耶穌。<p><a href='/CUNP/44/23/9'>23:9</a> 於是大大地喧嚷起來。有幾個法利賽黨的文士站起來爭辯說：「我們看不出這人有甚麼惡處，倘若有鬼魂或是天使對他說過話，怎麼樣呢？」<br><a href='/CUNP/42/21/15'>路 21:15</a> 因為我必賜你們口才、智慧，是你們一切敵人所敵不住、駁不倒的。<p><a href='/CUNP/46/1/25'>林前 1:25</a> 因神的愚拙總比人智慧，神的軟弱總比人強壯。"
        },
        {
          "pk": 3510477,
          "translation": "CUNP",
          "book": 44,
          "chapter": 5,
          "verse": 40,
          "text": "公會的人聽從了他，便叫使徒來，把他們打了，又吩咐他們不可奉耶穌的名講道，就把他們釋放了。",
          "comment": "<a href='/CUNP/40/10/17'>太 10:17</a> 你們要防備人；因為他們要把你們交給公會，也要在會堂裏鞭打你們，<p><a href='/CUNP/40/23/34'>23:34</a> 所以我差遣先知和智慧人並文士到你們這裏來，有的你們要殺害，要釘十字架；有的你們要在會堂裏鞭打，從這城追逼到那城，<p><a href='/CUNP/41/13/9'>可 13:9</a> 但你們要謹慎；因為人要把你們交給公會，並且你們在會堂裏要受鞭打，又為我的緣故站在諸侯與君王面前，對他們作見證。<br><a href='/CUNP/44/4/18'>徒 4:18</a> 於是叫了他們來，禁止他們總不可奉耶穌的名講論教訓人。"
        },
        {
          "pk": 3510478,
          "translation": "CUNP",
          "book": 44,
          "chapter": 5,
          "verse": 41,
          "text": "他們離開公會，心裏歡喜，因被算是配為這名受辱。",
          "comment": "<a href='/CUNP/40/5/12'>太 5:12</a> 應當歡喜快樂，因為你們在天上的賞賜是大的。在你們以前的先知，人也是這樣逼迫他們。」<p><a href='/CUNP/45/5/3'>羅 5:3</a> 不但如此，就是在患難中也是歡歡喜喜的；因為知道患難生忍耐，<p><a href='/CUNP/47/12/10'>林後 12:10</a> 我為基督的緣故，就以軟弱、凌辱、急難、逼迫、困苦為可喜樂的；因我甚麼時候軟弱，甚麼時候就剛強了。<p><a href='/CUNP/50/1/29'>腓 1:29</a> 因為你們蒙恩，不但得以信服基督，並要為他受苦。<p><a href='/CUNP/58/10/34'>來 10:34</a> 因為你們體恤了那些被捆鎖的人，並且你們的家業被人搶去，也甘心忍受，知道自己有更美長存的家業。<p><a href='/CUNP/59/1/2'>雅 1:2</a> 我的弟兄們，你們落在百般試煉中，都要以為大喜樂；<p><a href='/CUNP/60/4/13'>彼前 4:13</a>, <a href='/CUNP/60/4/16'>16</a> 倒要歡喜；因為你們是與基督一同受苦，使你們在他榮耀顯現的時候，也可以歡喜快樂。……若為作基督徒受苦，卻不要羞恥，倒要因這名歸榮耀給神。"
        },
        {
          "pk": 3510479,
          "translation": "CUNP",
          "book": 44,
          "chapter": 5,
          "verse": 42,
          "text": "他們就每日在殿裏、在家裏不住地教訓人，傳耶穌是基督。",
          "comment": "<a href='/CUNP/44/2/46'>徒 2:46</a> 他們天天同心合意恆切地在殿裏，且在家中擘餅，存著歡喜、誠實的心用飯，<br><a href='/CUNP/44/4/20'>徒 4:20</a>, <a href='/CUNP/44/4/29'>29</a> 我們所看見所聽見的，不能不說。」……他們恐嚇我們，現在求主鑒察，一面叫你僕人大放膽量講你的道，一面伸出你的手來醫治疾病，並且使神蹟奇事因著你聖僕<small>〔「僕」或作「子」〕</small>耶穌的名行出來。」"
        }
      ]
    },
    {
      "chapter": 6,
      "verses": [
        {
          "pk": 3510480,
          "translation": "CUNP",
          "book": 44,
          "chapter": 6,
          "verse": 1,
          "text": "那時，門徒增多，有說希臘話的<e>猶太</e>人向<e>希伯來</e>人發怨言，因為在天天的供給上忽略了他們的寡婦。",
          "comment": "<a href='/CUNP/44/2/41'>徒 2:41</a> 於是領受他話的人就受了洗。那一天，<na>門徒</na>約添了三千人，<p><a href='/CUNP/44/4/4'>4:4</a> 但聽道之人有許多信的，男丁數目約到五千。<p><a href='/CUNP/44/5/14'>5:14</a> 信而歸主的人越發增添，連男帶女很多。<p><a href='/CUNP/44/6/7'>徒 6:7</a> 神的道興旺起來；在<u>耶路撒冷</u>門徒數目加增的甚多，也有許多祭司信從了這道。<br><a href='/CUNP/44/9/29'>徒 9:29</a> 奉主的名放膽傳道，並與說希臘話的<u>猶太</u>人講論辯駁；他們卻想法子要殺他。<p><a href='/CUNP/44/11/20'>11:20</a> 但內中有<u>塞浦路斯</u>和<u>古利奈</u>人，他們到了<u>安提阿</u>也向<u>希臘</u>人傳講主耶穌<small>〔有古卷作「也向說希利尼話的猶太人傳講主耶穌」〕</small>。<br><a href='/CUNP/44/4/35'>徒 4:35</a> 放在使徒腳前，照各人所需用的，分給各人。"
        },
        {
          "pk": 3510481,
          "translation": "CUNP",
          "book": 44,
          "chapter": 6,
          "verse": 2,
          "text": "十二使徒叫眾門徒來，對他們說：「我們撇下神的道去管理飯食，原是不合宜的。",
          "comment": "<a href='/CUNP/2/18/17'>出 18:17</a> <u>摩西</u>的岳父說：「你這做的不好。"
        },
        {
          "pk": 3510482,
          "translation": "CUNP",
          "book": 44,
          "chapter": 6,
          "verse": 3,
          "text": "所以弟兄們，當從你們中間選出七個有好名聲、被<i>聖</i>靈充滿、智慧充足的人，我們就派他們管理這事。",
          "comment": "<a href='/CUNP/5/1/13'>申 1:13</a> 你們要按著各支派選舉有智慧、有見識、為眾人所認識的，我立他們為你們的首領。』<p><a href='/CUNP/44/1/21'>徒 1:21</a> 所以，主耶穌在我們中間始終出入的時候，<p><a href='/CUNP/44/16/2'>16:2</a> <u>路司得</u>和<u>以哥念</u>的弟兄都稱讚他。<p><a href='/CUNP/54/3/7'>提前 3:7</a> 監督也必須在教外有好名聲，恐怕被人毀謗，落在魔鬼的網羅裏。"
        },
        {
          "pk": 3510483,
          "translation": "CUNP",
          "book": 44,
          "chapter": 6,
          "verse": 4,
          "text": "但我們要專心以祈禱、傳道為事。」",
          "comment": "<a href='/CUNP/44/2/42'>徒 2:42</a> 都恆心遵守使徒的教訓，彼此交接，擘餅，祈禱。"
        },
        {
          "pk": 3510484,
          "translation": "CUNP",
          "book": 44,
          "chapter": 6,
          "verse": 5,
          "text": "大眾都喜悅這話，就揀選了<e>司提反</e>，乃是大有信心、聖靈充滿的人，又揀選<e>腓利</e>、<e>伯羅哥羅</e>、<e>尼迦挪</e>、<e>提門</e>、<e>巴米拿</e>，並進<e>猶太</e>教的<e>安提阿</e>人<e>尼哥拉</e>，",
          "comment": "<a href='/CUNP/66/2/6'>啟 2:6</a>, <a href='/CUNP/66/2/15'>15</a> 然而你還有一件可取的事，就是你恨惡<u>尼哥拉</u>一黨人的行為，這也是我所恨惡的。……你那裏也有人照樣服從了<u>尼哥拉</u>一黨人的教訓。<br><a href='/CUNP/44/11/24'>徒 11:24</a> 這<u>巴拿巴</u>原是個好人，被聖靈充滿，大有信心。於是有許多人歸服了主。<br><a href='/CUNP/44/8/5'>徒 8:5</a>, <a href='/CUNP/44/8/26'>26</a> <u>腓利</u>下<u>撒馬利亞</u>城去，宣講基督。……有主的一個使者對<u>腓利</u>說：「起來！向南走，往那從<u>耶路撒冷</u>下<u>迦薩</u>的路上去。」那路是曠野。<p><a href='/CUNP/44/21/8'>21:8</a> 第二天，我們離開那裏，來到<u>凱撒利亞</u>，就進了傳福音的<u>腓利</u>家裏，和他同住。他是那七個<na>執事</na>裏的一個。"
        },
        {
          "pk": 3510485,
          "translation": "CUNP",
          "book": 44,
          "chapter": 6,
          "verse": 6,
          "text": "叫他們站在使徒面前。使徒禱告了，就按手在他們頭上。",
          "comment": "<a href='/CUNP/44/1/24'>徒 1:24</a> 眾人就禱告說：「主啊，你知道萬人的心，求你從這兩個人中，指明你所揀選的是誰，叫他得這使徒的位分。這位分<u>猶大</u>已經丟棄，往自己的地方去了。」<br><a href='/CUNP/44/8/17'>徒 8:17</a> 於是使徒按手在他們<na>頭</na>上，他們就受了聖靈。<p><a href='/CUNP/44/9/17'>9:17</a> <u>亞拿尼亞</u>就去了，進入那家，把手按在<u>掃羅</u>身上，說：「兄弟<u>掃羅</u>，在你來的路上向你顯現的主，就是耶穌，打發我來，叫你能看見，又被聖靈充滿。」<p><a href='/CUNP/44/13/3'>13:3</a> 於是禁食禱告，按手在他們<na>頭</na>上，就打發他們去了。<p><a href='/CUNP/54/4/14'>提前 4:14</a> 你不要輕忽所得的恩賜，就是從前藉著預言、在眾長老按手的時候賜給你的。<p><a href='/CUNP/54/5/22'>5:22</a> 給人行按手的禮，不可急促；不要在別人的罪上有分，要保守自己清潔。<p><a href='/CUNP/55/1/6'>提後 1:6</a> 為此我提醒你，使你將神藉我按手所給你的恩賜再如火挑旺起來。"
        },
        {
          "pk": 3510486,
          "translation": "CUNP",
          "book": 44,
          "chapter": 6,
          "verse": 7,
          "text": "神的道興旺起來；在<e>耶路撒冷</e>門徒數目加增的甚多，也有許多祭司信從了這道。",
          "comment": "<a href='/CUNP/44/12/24'>徒 12:24</a> 神的道日見興旺，越發廣傳。<p><a href='/CUNP/44/19/20'>19:20</a> 主的道大大興旺，而且得勝，就是這樣。<p><a href='/CUNP/51/1/6'>西 1:6</a> 這福音傳到你們那裏，也傳到普天之下，並且結果，增長，如同在你們中間，自從你們聽見福音，真知道神恩惠的日子一樣。<br><a href='/CUNP/43/12/42'>約 12:42</a> 雖然如此，官長中卻有好些信他的，只因法利賽人的緣故，就不承認，恐怕被趕出會堂。"
        },
        {
          "pk": 3510487,
          "translation": "CUNP",
          "book": 44,
          "chapter": 6,
          "verse": 8,
          "text": "<e>司提反</e>滿得恩惠、能力，在民間行了大奇事和神蹟。"
        },
        {
          "pk": 3510488,
          "translation": "CUNP",
          "book": 44,
          "chapter": 6,
          "verse": 9,
          "text": "當時有稱<e>利百地拿</e>會堂的幾個人，並有<e>古利奈</e>、<e>亞歷山大</e>、<e>基利家</e>、<e>亞細亞</e>各處會堂的幾個人，都起來和<e>司提反</e>辯論。"
        },
        {
          "pk": 3510489,
          "translation": "CUNP",
          "book": 44,
          "chapter": 6,
          "verse": 10,
          "text": "<e>司提反</e>是以智慧和<i>聖</i>靈說話，眾人敵擋不住，",
          "comment": "<a href='/CUNP/42/21/15'>路 21:15</a> 因為我必賜你們口才、智慧，是你們一切敵人所敵不住、駁不倒的。<p><a href='/CUNP/44/5/39'>徒 5:39</a> 若是出於神，你們就不能敗壞他們，恐怕你們倒是攻擊神了。」<p>參看 <a href='/CUNP/2/4/12'>出 4:12</a> 現在去吧，我必賜你口才，指教你所當說的話。」<p><a href='/CUNP/23/54/17'>賽 54:17</a> 凡為攻擊你造成的器械必不利用；凡在審判時興起用舌攻擊你的，你必定他為有罪。這是耶和華僕人的產業，是他們從我所得的義。這是耶和華說的。"
        },
        {
          "pk": 3510490,
          "translation": "CUNP",
          "book": 44,
          "chapter": 6,
          "verse": 11,
          "text": "就買出人來說：「我們聽見他說謗讟<e>摩西</e>和神的話。」",
          "comment": "<a href='/CUNP/11/21/10'>王上 21:10</a>, <a href='/CUNP/11/21/13'>13</a> 又叫兩個匪徒坐在<u>拿伯</u>對面，作見證告他說：『你謗瀆神和王了』；隨後就把他拉出去用石頭打死。」……有兩個匪徒來，坐在<u>拿伯</u>的對面，當著眾民作見證告他說：「<u>拿伯</u>謗瀆神和王了！」眾人就把他拉到城外，用石頭打死。<p><a href='/CUNP/40/26/59-60'>太 26:59-60</a> 祭司長和全公會尋找假見證控告耶穌，要治死他。雖有好些人來作假見證，總得不著實據。末後有兩個人前來，說："
        },
        {
          "pk": 3510491,
          "translation": "CUNP",
          "book": 44,
          "chapter": 6,
          "verse": 12,
          "text": "他們又聳動了百姓、長老，並文士，就忽然來捉拿他，把他帶到公會去，"
        },
        {
          "pk": 3510492,
          "translation": "CUNP",
          "book": 44,
          "chapter": 6,
          "verse": 13,
          "text": "設下假見證，說：「這個人說話，不住地糟踐聖所和律法。"
        },
        {
          "pk": 3510493,
          "translation": "CUNP",
          "book": 44,
          "chapter": 6,
          "verse": 14,
          "text": "我們曾聽見他說，這<e>拿撒勒</e>人耶穌要毀壞此地，也要改變<e>摩西</e>所交給我們的規條。」",
          "comment": "<a href='/CUNP/44/25/8'>徒 25:8</a> <u>保羅</u>分訴說：「無論<u>猶太</u>人的律法，或是<na>聖</na>殿，或是凱撒，我都沒有干犯。」<br><a href='/CUNP/27/9/26'>但 9:26</a> 過了六十二個七，那受膏者<small>〔「那」或作「有」〕</small>必被剪除，一無所有；必有一王的民來毀滅這城和聖所，至終必如洪水沖沒。必有爭戰，一直到底，荒涼的事已經定了。"
        },
        {
          "pk": 3510494,
          "translation": "CUNP",
          "book": 44,
          "chapter": 6,
          "verse": 15,
          "text": "在公會裏坐著的人都定睛看他，見他的面貌，好像天使的面貌。"
        }
      ]
    },
    {
      "chapter": 7,
      "verses": [
        {
          "pk": 3510495,
          "translation": "CUNP",
          "book": 44,
          "chapter": 7,
          "verse": 1,
          "text": "大祭司就說：「這些事果然有嗎？」"
        },
        {
          "pk": 3510496,
          "translation": "CUNP",
          "book": 44,
          "chapter": 7,
          "verse": 2,
          "text": "<e>司提反</e>說：「諸位父兄請聽！當日我們的祖宗<e>亞伯拉罕</e>在<e>美索不達米亞</e>還未住<e>哈蘭</e>的時候，榮耀的神向他顯現，",
          "comment": "<a href='/CUNP/44/22/1'>徒 22:1</a>「諸位父兄請聽，我現在對你們分訴。」"
        },
        {
          "pk": 3510497,
          "translation": "CUNP",
          "book": 44,
          "chapter": 7,
          "verse": 3,
          "text": "對他說：『你要離開本地和親族，往我所要指示你的地方去。』",
          "comment": "<a href='/CUNP/1/12/1'>創 12:1</a> 耶和華對<u>亞伯蘭</u>說：「你要離開本地、本族、父家，往我所要指示你的地去。"
        },
        {
          "pk": 3510498,
          "translation": "CUNP",
          "book": 44,
          "chapter": 7,
          "verse": 4,
          "text": "他就離開<e>迦勒底</e>人之地，住在<e>哈蘭</e>。他父親死了以後，<i>神</i>使他從那裏搬到你們現在所住之地。",
          "comment": "<a href='/CUNP/1/11/31'>創 11:31</a> <u>他拉</u>帶著他兒子<u>亞伯蘭</u>和他孫子<u>哈蘭</u>的兒子<u>羅得</u>，並他兒婦<u>亞伯蘭</u>的妻子<u>撒萊</u>，出了<u>迦勒底</u>的<u>吾珥</u>，要往<u>迦南</u>地去；他們走到<u>哈蘭</u>，就住在那裏。<p><a href='/CUNP/1/12/4-5'>12:4-5</a> <u>亞伯蘭</u>就照著耶和華的吩咐去了；<u>羅得</u>也和他同去。<u>亞伯蘭</u>出<u>哈蘭</u>的時候年七十五歲。<u>亞伯蘭</u>將他妻子<u>撒萊</u>和姪兒<u>羅得</u>，連他們在<u>哈蘭</u>所積蓄的財物、所得的人口，都帶往<u>迦南</u>地去。他們就到了<u>迦南</u>地。"
        },
        {
          "pk": 3510499,
          "translation": "CUNP",
          "book": 44,
          "chapter": 7,
          "verse": 5,
          "text": "在這地方，神並沒有給他產業，連立足之地也沒有給他；但應許要將這地賜給他和他的後裔為業；那時他還沒有兒子。",
          "comment": "<a href='/CUNP/1/12/7'>創 12:7</a> 耶和華向<u>亞伯蘭</u>顯現，說：「我要把這地賜給你的後裔。」<u>亞伯蘭</u>就在那裏為向他顯現的耶和華築了一座壇。<p><a href='/CUNP/1/13/15'>13:15</a> 凡你所看見的一切地，我都要賜給你和你的後裔，直到永遠。<p><a href='/CUNP/1/15/3'>15:3</a>, <a href='/CUNP/1/15/18'>18</a> <u>亞伯蘭</u>又說：「你沒有給我兒子；那生在我家中的人就是我的後嗣。」……當那日，耶和華與<u>亞伯蘭</u>立約，說：「我已賜給你的後裔，從<u>埃及河</u>直到<u>幼發拉底</u>大河之地，<p><a href='/CUNP/1/17/8'>17:8</a> 我要將你現在寄居的地，就是<u>迦南</u>全地，賜給你和你的後裔永遠為業，我也必作他們的神。」<p><a href='/CUNP/1/26/3'>26:3</a> 你寄居在這地，我必與你同在，賜福給你，因為我要將這些地都賜給你和你的後裔。我必堅定我向你父<u>亞伯拉罕</u>所起的誓。"
        },
        {
          "pk": 3510500,
          "translation": "CUNP",
          "book": 44,
          "chapter": 7,
          "verse": 6,
          "text": "神說：『他的後裔必寄居外邦，那裏的人要叫他們作奴僕，苦待他們四百年。』",
          "comment": "<a href='/CUNP/2/12/40'>出 12:40</a> <u>以色列</u>人住在<u>埃及</u>共有四百三十年。<p><a href='/CUNP/48/3/17'>加 3:17</a> 我是這麼說，神預先所立的約，不能被那四百三十年以後的律法廢掉，叫應許歸於虛空。<br><a href='/CUNP/1/15/13'>創 15:13</a>, <a href='/CUNP/1/15/16'>16</a> 耶和華對<u>亞伯蘭</u>說：「你要的確知道，你的後裔必寄居別人的地，又服事那地的人；那地的人要苦待他們四百年。……到了第四代，他們必回到此地，因為<u>亞摩利</u>人的罪孽還沒有滿盈。」"
        },
        {
          "pk": 3510501,
          "translation": "CUNP",
          "book": 44,
          "chapter": 7,
          "verse": 7,
          "text": "神又說：『使他們作奴僕的那國，我要懲罰。以後他們要出來，在這地方事奉我。』",
          "comment": "<a href='/CUNP/2/3/12'>出 3:12</a> 神說：「我必與你同在。你將百姓從<u>埃及</u>領出來之後，你們必在這山上事奉我；這就是我打發你去的證據。」"
        },
        {
          "pk": 3510502,
          "translation": "CUNP",
          "book": 44,
          "chapter": 7,
          "verse": 8,
          "text": "神又賜他割禮的約。於是<e>亞伯拉罕</e>生了<e>以撒</e>，第八日給他行了割禮。<e>以撒</e>生<e>雅各</e>；<e>雅各</e>生十二位先祖。",
          "comment": "<a href='/CUNP/1/17/9-11'>創 17:9-11</a> 神又對<u>亞伯拉罕</u>說：「你和你的後裔必世世代代遵守我的約。你們所有的男子都要受割禮；這就是我與你並你的後裔所立的約，是你們所當遵守的。你們都要受割禮<small>〔「受割禮」原文作「割陽皮」。十四、二十三、二十四、二十五節同〕</small>；這是我與你們立約的證據。<br><a href='/CUNP/1/21/2-4'>創 21:2-4</a> 當<u>亞伯拉罕</u>年老的時候，<u>撒拉</u>懷了孕；到神所說的日期，就給<u>亞伯拉罕</u>生了一個兒子。<u>亞伯拉罕</u>給<u>撒拉</u>所生的兒子起名叫<u>以撒</u>。<u>以撒</u>生下來第八日，<u>亞伯拉罕</u>照著神所吩咐的，給<u>以撒</u>行了割禮。<br><a href='/CUNP/1/25/26'>創 25:26</a> 隨後又生了<u>以掃</u>的兄弟，手抓住<u>以掃</u>的腳跟，因此給他起名叫<u>雅各</u><small>〔「雅各」就是「抓住」的意思〕</small>。<u>利百加</u>生下兩個兒子的時候，<u>以撒</u>年正六十歲。<br><a href='/CUNP/1/29/31'>創 29:31</a> 耶和華見<u>利亞</u>失寵<small>〔原文作「被恨」。下同。〕</small>，就使她生育，<u>拉結</u>卻不生育。<p><a href='/CUNP/1/30/5'>30:5</a> <u>辟拉</u>就懷孕，給<u>雅各</u>生了一個兒子。<p><a href='/CUNP/1/35/18'>35:18</a>, <a href='/CUNP/1/35/23'>23</a> 她將近於死，靈魂要走的時候，就給她兒子起名叫<u>便‧俄尼</u>；他父親卻給他起名叫<u>便雅憫</u>。……<u>利亞</u>所生的是<u>雅各</u>的長子<u>呂便</u>，還有<u>西緬</u>、<u>利未</u>、<u>猶大</u>、<u>以薩迦</u>、<u>西布倫</u>。"
        },
        {
          "pk": 3510503,
          "translation": "CUNP",
          "book": 44,
          "chapter": 7,
          "verse": 9,
          "text": "「先祖嫉妒<e>約瑟</e>，把他賣到<e>埃及</e>去；神卻與他同在，",
          "comment": "<a href='/CUNP/1/39/2'>創 39:2</a>, <a href='/CUNP/1/39/21'>21</a>, <a href='/CUNP/1/39/23'>23</a> <u>約瑟</u>住在他主人<u>埃及</u>人的家中，耶和華與他同在，他就百事順利。……但耶和華與<u>約瑟</u>同在，向他施恩，使他在司獄的眼前蒙恩。……凡在<u>約瑟</u>手下的事，司獄一概不察，因為耶和華與<u>約瑟</u>同在；耶和華使他所做的盡都順利。<br><a href='/CUNP/1/37/4'>創 37:4</a>, <a href='/CUNP/1/37/11'>11</a>, <a href='/CUNP/1/37/28'>28</a> <u>約瑟</u>的哥哥們見父親愛<u>約瑟</u>過於愛他們，就恨<u>約瑟</u>，不與他說和睦的話。……他哥哥們都嫉妒他，他父親卻把這話存在心裏。……有些<u>米甸</u>的商人從那裏經過，哥哥們就把<u>約瑟</u>從坑裏拉上來，講定二十舍客勒銀子，把<u>約瑟</u>賣給<u>以實瑪利</u>人。他們就把<u>約瑟</u>帶到<u>埃及</u>去了。<p><a href='/CUNP/19/105/17'>詩 105:17</a> 在他們以先打發一個人去──<u>約瑟</u>被賣為奴僕。"
        },
        {
          "pk": 3510504,
          "translation": "CUNP",
          "book": 44,
          "chapter": 7,
          "verse": 10,
          "text": "救他脫離一切苦難，又使他在<e>埃及</e>王法老面前得恩典，有智慧。法老就派他作<e>埃及</e>國的宰相兼管全家。",
          "comment": "<a href='/CUNP/1/41/37'>創 41:37</a> 法老和他一切臣僕都以這事為妙。<p><a href='/CUNP/1/42/6'>42:6</a> 當時治理<u>埃及</u>地的是<u>約瑟</u>；糶糧給那地眾民的就是他。<u>約瑟</u>的哥哥們來了，臉伏於地，向他下拜。"
        },
        {
          "pk": 3510505,
          "translation": "CUNP",
          "book": 44,
          "chapter": 7,
          "verse": 11,
          "text": "後來<e>埃及</e>和<e>迦南</e>全地遭遇饑荒，大受艱難，我們的祖宗就絕了糧。",
          "comment": "<a href='/CUNP/1/41/54'>創 41:54</a> 七個荒年就來了。正如<u>約瑟</u>所說的，各地都有饑荒；惟獨<u>埃及</u>全地有糧食。"
        },
        {
          "pk": 3510506,
          "translation": "CUNP",
          "book": 44,
          "chapter": 7,
          "verse": 12,
          "text": "<e>雅各</e>聽見在<e>埃及</e>有糧，就打發我們的祖宗初次往那裏去。",
          "comment": "<a href='/CUNP/1/42/1'>創 42:1</a> <u>雅各</u>見<u>埃及</u>有糧，就對兒子們說：「你們為甚麼彼此觀望呢？"
        },
        {
          "pk": 3510507,
          "translation": "CUNP",
          "book": 44,
          "chapter": 7,
          "verse": 13,
          "text": "第二次<e>約瑟</e>與弟兄們相認，他的親族也被法老知道了。",
          "comment": "<a href='/CUNP/1/45/4'>創 45:4</a>, <a href='/CUNP/1/45/16'>16</a> <u>約瑟</u>又對他弟兄們說：「請你們近前來。」他們就近前來。他說：「我是你們的兄弟<u>約瑟</u>，就是你們所賣到<u>埃及</u>的。……這風聲傳到法老的宮裏，說：「<u>約瑟</u>的弟兄們來了。」法老和他的臣僕都很喜歡。"
        },
        {
          "pk": 3510508,
          "translation": "CUNP",
          "book": 44,
          "chapter": 7,
          "verse": 14,
          "text": "<e>約瑟</e>就打發弟兄請父親<e>雅各</e>和全家七十五個人都來。",
          "comment": "<a href='/CUNP/1/45/9'>創 45:9</a>, <a href='/CUNP/1/45/27'>27</a> 你們要趕緊上到我父親那裏，對他說：『你兒子<u>約瑟</u>這樣說：神使我作全<u>埃及</u>的主，請你下到我這裏來，不要耽延。……他們便將<u>約瑟</u>對他們說的一切話都告訴了他。他們父親<u>雅各</u>又看見<u>約瑟</u>打發來接他的車輛，心就甦醒了。<br><a href='/CUNP/1/46/27'>創 46:27</a> 還有<u>約瑟</u>在<u>埃及</u>所生的兩個兒子。<u>雅各</u>家來到<u>埃及</u>的共有七十人。<p><a href='/CUNP/5/10/22'>申 10:22</a> 你的列祖七十人下<u>埃及</u>；現在耶和華──你的神使你如同天上的星那樣多。」"
        },
        {
          "pk": 3510509,
          "translation": "CUNP",
          "book": 44,
          "chapter": 7,
          "verse": 15,
          "text": "於是<e>雅各</e>下了<e>埃及</e>，後來他和我們的祖宗都死在那裏；",
          "comment": "<a href='/CUNP/1/46/5'>創 46:5</a> <u>雅各</u>就從<u>別是巴</u>起行。<u>以色列</u>的兒子們使他們的父親<u>雅各</u>和他們的妻子、兒女都坐在法老為<u>雅各</u>送來的車上。<br><a href='/CUNP/1/49/33'>創 49:33</a> <u>雅各</u>囑咐眾子已畢，就把腳收在床上，氣絕而死，歸他列祖<small>〔原文作「本民」〕</small>那裏去了。<p><a href='/CUNP/2/1/6'>出 1:6</a> <u>約瑟</u>和他的弟兄，並那一代的人，都死了。"
        },
        {
          "pk": 3510510,
          "translation": "CUNP",
          "book": 44,
          "chapter": 7,
          "verse": 16,
          "text": "又被帶到<e>示劍</e>，葬於<e>亞伯拉罕</e>在<e>示劍</e>用銀子從<e>哈抹</e>子孫買來的墳墓裏。",
          "comment": "<a href='/CUNP/1/23/16'>創 23:16</a> <u>亞伯拉罕</u>聽從了<u>以弗崙</u>，照著他在<u>赫</u>人面前所說的話，把買賣通用的銀子平了四百舍客勒給<u>以弗崙</u>。<p><a href='/CUNP/1/35/19'>35:19</a> <u>拉結</u>死了，葬在<u>以法他</u>的路旁；<u>以法他</u>就是<u>伯利恆</u>。<br><a href='/CUNP/2/13/19'>出 13:19</a> <u>摩西</u>把<u>約瑟</u>的骸骨一同帶去；因為<u>約瑟</u>曾叫<u>以色列</u>人嚴嚴地起誓，<na>對他們</na>說：「神必眷顧你們，你們要把我的骸骨從這裏一同帶上去。」<p><a href='/CUNP/6/24/32'>書 24:32</a> <u>以色列</u>人從<u>埃及</u>所帶來<u>約瑟</u>的骸骨，葬埋在<u>示劍</u>，就是在<u>雅各</u>從前用一百塊<na>銀子</na>向<u>示劍</u>的父親、<u>哈抹</u>的子孫所買的那塊地裏；這就作了<u>約瑟</u>子孫的產業。"
        },
        {
          "pk": 3510511,
          "translation": "CUNP",
          "book": 44,
          "chapter": 7,
          "verse": 17,
          "text": "「及至神應許<e>亞伯拉罕</e>的日期將到，<e>以色列</e>民在<e>埃及</e>興盛眾多，",
          "comment": "<a href='/CUNP/2/1/7-9'>出 1:7-9</a> <u>以色列</u>人生養眾多，並且繁茂，極其強盛，滿了那地。有不認識<u>約瑟</u>的新王起來，治理<u>埃及</u>，對他的百姓說：「看哪，這<u>以色列</u>民比我們還多，又比我們強盛。<p><a href='/CUNP/19/105/24-25'>詩 105:24-25</a> 耶和華使他的百姓生養眾多，使他們比敵人強盛，使敵人的心轉去恨他的百姓，並用詭計待他的僕人。<br><a href='/CUNP/1/15/13'>創 15:13</a> 耶和華對<u>亞伯蘭</u>說：「你要的確知道，你的後裔必寄居別人的地，又服事那地的人；那地的人要苦待他們四百年。<p><a href='/CUNP/44/7/6'>徒 7:6</a> 神說：『他的後裔必寄居外邦，那裏的人要叫他們作奴僕，苦待他們四百年。』"
        },
        {
          "pk": 3510512,
          "translation": "CUNP",
          "book": 44,
          "chapter": 7,
          "verse": 18,
          "text": "直到有不曉得<e>約瑟</e>的新王興起。"
        },
        {
          "pk": 3510513,
          "translation": "CUNP",
          "book": 44,
          "chapter": 7,
          "verse": 19,
          "text": "他用詭計待我們的宗族，苦害我們的祖宗，叫他們丟棄嬰孩，使嬰孩不能存活。",
          "comment": "<a href='/CUNP/2/1/22'>出 1:22</a> 法老吩咐他的眾民說：「<u>以色列</u>人所生的男孩，你們都要丟在河裏；一切的女孩，你們要存留她的性命。」"
        },
        {
          "pk": 3510514,
          "translation": "CUNP",
          "book": 44,
          "chapter": 7,
          "verse": 20,
          "text": "那時，<e>摩西</e>生下來，俊美非凡，在他父親家裏撫養了三個月。",
          "comment": "<a href='/CUNP/2/2/2'>出 2:2</a> 那女人懷孕，生一個兒子，見他俊美，就藏了他三個月，<br><a href='/CUNP/58/11/23'>來 11:23</a> <u>摩西</u>生下來，他的父母見他是個俊美的孩子，就因著信，把他藏了三個月，並不怕王命。"
        },
        {
          "pk": 3510515,
          "translation": "CUNP",
          "book": 44,
          "chapter": 7,
          "verse": 21,
          "text": "他被丟棄的時候，法老的女兒拾了去，養為自己的兒子。",
          "comment": "<a href='/CUNP/2/2/3-10'>出 2:3-10</a> 後來不能再藏，就取了一個蒲草箱，抹上石漆和石油，將孩子放在裏頭，把箱子擱在河邊的蘆荻中。孩子的姊姊遠遠站著，要知道他究竟怎麼樣。法老的女兒來到河邊洗澡，她的使女們在河邊行走。她看見箱子在蘆荻中，就打發一個婢女拿來。她打開箱子，看見那孩子。孩子哭了，她就可憐他，說：「這是<u>希伯來</u>人的一個孩子。」孩子的姊姊對法老的女兒說：「我去在<u>希伯來</u>婦人中叫一個奶媽來，為你奶這孩子，可以不可以？」法老的女兒說：「可以。」童女就去叫了孩子的母親來。法老的女兒對她說：「你把這孩子抱去，為我奶他，我必給你工價。」婦人就抱了孩子去奶他。孩子漸長，婦人把他帶到法老的女兒那裏，就作了她的兒子。她給孩子起名叫<u>摩西</u>，意思說：「因我把他從水裏拉出來。」"
        },
        {
          "pk": 3510516,
          "translation": "CUNP",
          "book": 44,
          "chapter": 7,
          "verse": 22,
          "text": "<e>摩西</e>學了<e>埃及</e>人一切的學問，說話行事都有才能。",
          "comment": "<a href='/CUNP/42/24/19'>路 24:19</a> 耶穌說：「甚麼事呢？」他們說：「就是<u>拿撒勒</u>人耶穌的事。他是個先知，在神和眾百姓面前，說話行事都有大能。"
        },
        {
          "pk": 3510517,
          "translation": "CUNP",
          "book": 44,
          "chapter": 7,
          "verse": 23,
          "text": "「他將到四十歲，心中起意去看望他的弟兄<e>以色列</e>人；",
          "comment": "<a href='/CUNP/2/2/11-12'>出 2:11-12</a> 後來，<u>摩西</u>長大，他出去到他弟兄那裏，看他們的重擔，見一個<u>埃及</u>人打<u>希伯來</u>人的一個弟兄。他左右觀看，見沒有人，就把<u>埃及</u>人打死了，藏在沙土裏。"
        },
        {
          "pk": 3510518,
          "translation": "CUNP",
          "book": 44,
          "chapter": 7,
          "verse": 24,
          "text": "<i>到了那裏</i>，見他們一個人受冤屈，就護庇他，為那受欺壓的人報仇，打死了那<e>埃及</e>人。"
        },
        {
          "pk": 3510519,
          "translation": "CUNP",
          "book": 44,
          "chapter": 7,
          "verse": 25,
          "text": "他以為弟兄必明白神是藉他的手搭救他們；他們卻不明白。"
        },
        {
          "pk": 3510520,
          "translation": "CUNP",
          "book": 44,
          "chapter": 7,
          "verse": 26,
          "text": "第二天，遇見兩個<i>以色列</i>人爭鬥，就勸他們和睦，說：『你們二位是弟兄，為甚麼彼此欺負呢？』",
          "comment": "<a href='/CUNP/2/2/13'>出 2:13</a> 第二天他出去，見有兩個<u>希伯來</u>人爭鬥，就對那欺負人的說：「你為甚麼打你同族的人呢？」"
        },
        {
          "pk": 3510521,
          "translation": "CUNP",
          "book": 44,
          "chapter": 7,
          "verse": 27,
          "text": "那欺負鄰舍的把他推開，說：『誰立你作我們的首領和審判官呢？",
          "comment": "參看 <a href='/CUNP/42/12/14'>路 12:14</a> 耶穌說：「你這個人！誰立我作你們斷事的官，給你們分家業呢？」<p><a href='/CUNP/44/4/7'>徒 4:7</a> 叫使徒站在當中，就問他們說：「你們用甚麼能力，奉誰的名做這事呢？」"
        },
        {
          "pk": 3510522,
          "translation": "CUNP",
          "book": 44,
          "chapter": 7,
          "verse": 28,
          "text": "難道你要殺我，像昨天殺那<e>埃及</e>人嗎？』"
        },
        {
          "pk": 3510523,
          "translation": "CUNP",
          "book": 44,
          "chapter": 7,
          "verse": 29,
          "text": "<e>摩西</e>聽見這話就逃走了，寄居於<e>米甸</e>；在那裏生了兩個兒子。",
          "comment": "<a href='/CUNP/2/2/15'>出 2:15</a>, <a href='/CUNP/2/2/22'>22</a> 法老聽見這事，就想殺<u>摩西</u>，但<u>摩西</u>躲避法老，逃往<u>米甸</u>地居住。……<u>西坡拉</u>生了一個兒子，<u>摩西</u>給他起名叫<u>革舜</u>，意思說：「因我在外邦作了寄居的。」<p><a href='/CUNP/2/4/20'>4:20</a> <u>摩西</u>就帶著妻子和兩個兒子，叫他們騎上驢，回<u>埃及</u>地去。<u>摩西</u>手裏拿著神的杖。<p><a href='/CUNP/2/18/3'>18:3</a>-<a href='/CUNP/2/18/4'>4</a> 一個名叫<u>以利以謝</u>，因為<na>他說</na>：「我父親的神幫助了我，救我脫離法老的刀。」"
        },
        {
          "pk": 3510524,
          "translation": "CUNP",
          "book": 44,
          "chapter": 7,
          "verse": 30,
          "text": "「過了四十年，在<e>西奈山</e>的曠野，有一位天使從荊棘火焰中向<e>摩西</e>顯現。",
          "comment": "<a href='/CUNP/2/3/2'>出 3:2</a> 耶和華的使者從荊棘裏火焰中向<u>摩西</u>顯現。<u>摩西</u>觀看，不料，荊棘被火燒著，卻沒有燒毀。"
        },
        {
          "pk": 3510525,
          "translation": "CUNP",
          "book": 44,
          "chapter": 7,
          "verse": 31,
          "text": "<e>摩西</e>見了那異象，便覺希奇，正進前觀看的時候，有主的聲音說："
        },
        {
          "pk": 3510526,
          "translation": "CUNP",
          "book": 44,
          "chapter": 7,
          "verse": 32,
          "text": "『我是你列祖的神，就是<e>亞伯拉罕</e>的神，<e>以撒</e>的神，<e>雅各</e>的神。』<e>摩西</e>戰戰兢兢，不敢觀看。",
          "comment": "<a href='/CUNP/40/22/32'>太 22:32</a> 他說：『我是<u>亞伯拉罕</u>的神，<u>以撒</u>的神，<u>雅各</u>的神。』神不是死人的神，乃是活人的神。」<p><a href='/CUNP/58/11/16'>來 11:16</a> 他們卻羨慕一個更美的家鄉，就是在天上的。所以神被稱為他們的神，並不以為恥，因為他已經給他們預備了一座城。"
        },
        {
          "pk": 3510527,
          "translation": "CUNP",
          "book": 44,
          "chapter": 7,
          "verse": 33,
          "text": "主對他說：『把你腳上的鞋脫下來，因為你所站之地是聖地。",
          "comment": "<a href='/CUNP/2/3/5'>出 3:5</a> 神說：「不要近前來。當把你腳上的鞋脫下來，因為你所站之地是聖地」；<p><a href='/CUNP/6/5/15'>書 5:15</a> 耶和華軍隊的元帥對<u>約書亞</u>說：「把你腳上的鞋脫下來，因為你所站的地方是聖的。」<u>約書亞</u>就照著行了。"
        },
        {
          "pk": 3510528,
          "translation": "CUNP",
          "book": 44,
          "chapter": 7,
          "verse": 34,
          "text": "我的百姓在<e>埃及</e>所受的困苦，我實在看見了，他們悲歎的聲音，我也聽見了。我下來要救他們。你來！我要差你往<e>埃及</e>去。』",
          "comment": "<a href='/CUNP/2/3/7'>出 3:7</a> 耶和華說：「我的百姓在<u>埃及</u>所受的困苦，我實在看見了；他們因受督工的轄制所發的哀聲，我也聽見了。我原知道他們的痛苦，"
        },
        {
          "pk": 3510529,
          "translation": "CUNP",
          "book": 44,
          "chapter": 7,
          "verse": 35,
          "text": "這<e>摩西</e>就是百姓棄絕說『誰立你作我們的首領和審判官』的；神卻藉那在荊棘中顯現之使者的手差派他作首領、作救贖的。",
          "comment": "<a href='/CUNP/2/14/19'>出 14:19</a> 在<u>以色列</u>營前行走神的使者，轉到他們後邊去；雲柱也從他們前邊轉到他們後邊立住。<p><a href='/CUNP/4/20/16'>民 20:16</a> 我們哀求耶和華的時候，他聽了我們的聲音，差遣使者把我們從<u>埃及</u>領出來。這事你都知道。如今，我們在你邊界上的城<u>加低斯</u>。"
        },
        {
          "pk": 3510530,
          "translation": "CUNP",
          "book": 44,
          "chapter": 7,
          "verse": 36,
          "text": "這人領百姓出來，在<e>埃及</e>，在<e>紅海</e>，在曠野，四十年間行了奇事神蹟。",
          "comment": "出七∼一一; 一四; <a href='/CUNP/19/105/27'>詩 105:27</a> 在敵人中間顯他的神蹟，在<u>含</u>地顯他的奇事。<br><a href='/CUNP/2/14/21'>出 14:21</a>, <a href='/CUNP/2/14/27-29'>27-29</a> <u>摩西</u>向海伸杖，耶和華便用大東風，使海水一夜退去，水便分開，海就成了乾地。……<u>摩西</u>就向海伸杖，到了天一亮，海水仍舊復原。<u>埃及</u>人避水逃跑的時候，耶和華把他們推翻在海中，水就回流，淹沒了車輛和馬兵。那些跟著<u>以色列</u>人下海法老的全軍，連一個也沒有剩下。<u>以色列</u>人卻在海中走乾地；水在他們的左右作了牆垣。<br><a href='/CUNP/2/16/1'>出 16:1</a>, <a href='/CUNP/2/16/35'>35</a> <u>以色列</u>全會眾從<u>以琳</u>起行，在出<u>埃及</u>後第二個月十五日到了<u>以琳</u>和<u>西奈</u>中間、<u>汛</u>的曠野。……<u>以色列</u>人吃嗎哪共四十年，直到進了有人居住之地，就是<u>迦南</u>的境界。<br><a href='/CUNP/2/12/41'>出 12:41</a> 正滿了四百三十年的那一天，耶和華的軍隊都從<u>埃及</u>地出來了。<p><a href='/CUNP/2/33/1'>33:1</a> 耶和華吩咐<u>摩西</u>說：「我曾起誓應許<u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>說：『要將<u>迦南</u>地賜給你的後裔。』現在你和你從<u>埃及</u>地所領出來的百姓，要從這裏往那地去。"
        },
        {
          "pk": 3510531,
          "translation": "CUNP",
          "book": 44,
          "chapter": 7,
          "verse": 37,
          "text": "那曾對<e>以色列</e>人說『神要從你們弟兄中間給你們興起一位先知像我』的，就是這位<e>摩西</e>。",
          "comment": "<a href='/CUNP/5/18/15'>申 18:15</a>, <a href='/CUNP/5/18/18'>18</a> 耶和華──你的神要從你們弟兄中間給你興起一位先知，像我，你們要聽從他。……我必在他們弟兄中間給他們興起一位先知，像你。我要將當說的話傳給他；他要將我一切所吩咐的都傳給他們。<p><a href='/CUNP/44/3/22'>徒 3:22</a> <u>摩西</u>曾說：『主──神要從你們弟兄中間給你們興起一位先知像我，凡他向你們所說的，你們都要聽從。<br><a href='/CUNP/40/15/5'>太 15:5</a> 你們倒說：『無論何人對父母說：我所當奉給你的已經作了供獻，"
        },
        {
          "pk": 3510532,
          "translation": "CUNP",
          "book": 44,
          "chapter": 7,
          "verse": 38,
          "text": "這人曾在曠野會中和<e>西奈山</e>上，與那對他說話的天使同在，又與我們的祖宗同在，並且領受活潑的聖言傳給我們。",
          "comment": "<a href='/CUNP/23/63/9'>賽 63:9</a> 他們在一切苦難中，他也同受苦難；並且他面前的使者拯救他們；他以慈愛和憐憫救贖他們；在古時的日子常保抱他們，懷搋他們。<p><a href='/CUNP/48/3/19'>加 3:19</a> 這樣說來，律法是為甚麼有的呢？原是為過犯添上的，等候那蒙應許的子孫來到，並且是藉天使經中保之手設立的。<p><a href='/CUNP/58/2/2'>來 2:2</a> 那藉著天使所傳的話既是確定的；凡干犯悖逆的都受了該受的報應。<br><a href='/CUNP/2/21/1'>出 21:1</a>「你在百姓面前所要立的典章是這樣：<p><a href='/CUNP/5/5/27'>申 5:27</a>, <a href='/CUNP/5/5/31'>31</a> 求你近前去，聽耶和華──我們神所要說的一切話，將他對你說的話都傳給我們，我們就聽從遵行。』……至於你，可以站在我這裏，我要將一切誡命、律例、典章傳給你；你要教訓他們，使他們在我賜他們為業的地上遵行。』<p><a href='/CUNP/5/33/4'>33:4</a> <u>摩西</u>將律法傳給我們，作為<u>雅各</u>會眾的產業。<p><a href='/CUNP/43/1/17'>約 1:17</a> 律法本是藉著<u>摩西</u>傳的；恩典和真理都是由耶穌基督來的。<br><a href='/CUNP/45/3/2'>羅 3:2</a> 凡事大有好處：第一是神的聖言交託他們。<br><a href='/CUNP/2/19/3'>出 19:3</a>, <a href='/CUNP/2/19/17'>17</a> <u>摩西</u>到神那裏，耶和華從山上呼喚他說：「你要這樣告訴<u>雅各</u>家，曉諭<u>以色列</u>人說：……<u>摩西</u>率領百姓出營迎接神，都站在山下。"
        },
        {
          "pk": 3510533,
          "translation": "CUNP",
          "book": 44,
          "chapter": 7,
          "verse": 39,
          "text": "我們的祖宗不肯聽從，反棄絕他，心裏歸向<e>埃及</e>，"
        },
        {
          "pk": 3510534,
          "translation": "CUNP",
          "book": 44,
          "chapter": 7,
          "verse": 40,
          "text": "對<e>亞倫</e>說：『你且為我們造些神像，在我們前面引路；因為領我們出<e>埃及</e>地的那個<e>摩西</e>，我們不知道他遭了甚麼事。』",
          "comment": "<a href='/CUNP/2/32/1'>出 32:1</a> 百姓見<u>摩西</u>遲延不下山，就大家聚集到<u>亞倫</u>那裏，對他說：「起來！為我們做神<na>像</na>，可以在我們前面引路；因為領我們出<u>埃及</u>地的那個<u>摩西</u>，我們不知道他遭了甚麼事。」"
        },
        {
          "pk": 3510535,
          "translation": "CUNP",
          "book": 44,
          "chapter": 7,
          "verse": 41,
          "text": "那時，他們造了一個牛犢，又拿祭物獻給那像，歡喜自己手中的工作。",
          "comment": "<a href='/CUNP/5/9/16'>申 9:16</a> 我一看見你們得罪了耶和華──你們的神，鑄成了牛犢，快快地偏離了耶和華所吩咐你們的道，<p><a href='/CUNP/19/106/19'>詩 106:19</a> 他們在<u>何烈山</u>造了牛犢，叩拜鑄成的像。"
        },
        {
          "pk": 3510536,
          "translation": "CUNP",
          "book": 44,
          "chapter": 7,
          "verse": 42,
          "text": "神就轉臉不顧，任憑他們事奉天上的日月星辰，正如先知書上所寫的說：<e>以色列</e>家啊，你們四十年間在曠野，豈是將犧牲和祭物獻給我嗎？<br/>",
          "comment": "<a href='/CUNP/19/81/12'>詩 81:12</a> 我便任憑他們心裏剛硬，隨自己的計謀而行。<p><a href='/CUNP/26/20/25'>結 20:25</a>, <a href='/CUNP/26/20/39'>39</a> 我也任他們遵行不美的律例，謹守不能使人活著的惡規。……「<u>以色列</u>家啊，至於你們，主耶和華如此說：從此以後若不聽從我，就任憑你們去事奉偶像，只是不可再因你們的供物和偶像褻瀆我的聖名。<p><a href='/CUNP/45/1/24'>羅 1:24</a> 所以，神任憑他們逞著心裏的情慾行污穢的事，以致彼此玷辱自己的身體。<p><a href='/CUNP/53/2/11'>帖後 2:11</a> 故此，神就給他們一個生發錯誤的心，叫他們信從虛謊，<br><a href='/CUNP/5/4/19'>申 4:19</a> 又恐怕你向天舉目觀看，見耶和華──你的神為天下萬民所擺列的日月星，就是天上的萬象，自己便被勾引敬拜事奉它。<p><a href='/CUNP/5/17/3'>17:3</a> 去事奉敬拜別神，或拜日頭，或拜月亮，或拜天象，是主不曾吩咐的；<p><a href='/CUNP/12/17/16'>王下 17:16</a> 離棄耶和華──他們神的一切誡命，為自己鑄了兩個牛犢的像，立了<u>亞舍拉</u>，敬拜天上的萬象，事奉<u>巴力</u>，<p><a href='/CUNP/12/21/3'>21:3</a> 重新建築他父<u>希西家</u>所毀壞的邱壇，又為<u>巴力</u>築壇，做<u>亞舍拉</u>像，效法<u>以色列</u>王<u>亞哈</u>所行的，且敬拜事奉天上的萬象；<p><a href='/CUNP/24/19/13'>耶 19:13</a> <u>耶路撒冷</u>的房屋和<u>猶大</u>君王的宮殿是已經被玷污的，就是他們在其上向天上的萬象燒香、向別神澆奠祭的宮殿房屋，都必與<u>陀斐特</u>一樣。』」<br><a href='/CUNP/30/5/25-26'>摩 5:25-26</a>「<u>以色列</u>家啊，你們在曠野四十年，豈是將祭物和供物獻給我呢？你們抬著為自己所造之<u>摩洛</u>的帳幕和偶像的龕，並你們的神星。"
        },
        {
          "pk": 3510537,
          "translation": "CUNP",
          "book": 44,
          "chapter": 7,
          "verse": 43,
          "text": "你們抬著摩洛的帳幕和理番神的星，就是你們所造為要敬拜的像。<i>因此</i>，我要把你們遷到<e>巴比倫</e>外去。"
        },
        {
          "pk": 3510538,
          "translation": "CUNP",
          "book": 44,
          "chapter": 7,
          "verse": 44,
          "text": "「我們的祖宗在曠野，有法櫃的帳幕，是<i>神</i>吩咐<e>摩西</e>叫他照所看見的樣式做的。",
          "comment": "<a href='/CUNP/2/25/40'>出 25:40</a> 要謹慎做這些物件，都要照著在山上指示你的樣式。」<p><a href='/CUNP/2/26/30'>26:30</a> 要照著在山上指示你的樣式立起帳幕。<p><a href='/CUNP/58/8/5'>來 8:5</a> 他們供奉的事本是天上事的形狀和影像，正如<u>摩西</u>將要造帳幕的時候，蒙<na>神</na>警戒他，說：「你要謹慎，作各樣的物件都要照著在山上指示你的樣式。」"
        },
        {
          "pk": 3510539,
          "translation": "CUNP",
          "book": 44,
          "chapter": 7,
          "verse": 45,
          "text": "這帳幕，我們的祖宗相繼承受。當神在他們面前趕出外邦人去的時候，他們同<e>約書亞</e>把帳幕搬進承受為業之地，直存到<e>大衛</e>的日子。",
          "comment": "<a href='/CUNP/6/3/14'>書 3:14</a> 百姓離開帳棚要過<u>約旦河</u>的時候，抬約櫃的祭司乃在百姓的前頭。<br><a href='/CUNP/16/9/24'>尼 9:24</a> 這樣，他們進去得了那地，你在他們面前制伏那地的居民，就是<u>迦南</u>人；將<u>迦南</u>人和其君王，並那地的居民，都交在他們手裏，讓他們任意而待。<p><a href='/CUNP/19/44/2'>詩 44:2</a> 你曾用手趕出外邦人，卻栽培了我們列祖；你苦待列邦，卻叫我們列祖發達。<p><a href='/CUNP/19/78/55'>78:55</a> 他在他們面前趕出外邦人，用繩子將外邦的地量給他們為業，叫<u>以色列</u>支派的人住在他們的帳棚裏。<p><a href='/CUNP/44/13/19'>徒 13:19</a> 既滅了<u>迦南</u>地七族的人，就把那地分給他們為業；"
        },
        {
          "pk": 3510540,
          "translation": "CUNP",
          "book": 44,
          "chapter": 7,
          "verse": 46,
          "text": "<e>大衛</e>在神面前蒙恩，祈求為<e>雅各</e>的神預備居所；",
          "comment": "<a href='/CUNP/11/8/17'>王上 8:17</a> <u>所羅門</u>說：「我父<u>大衛</u>曾立意，要為耶和華──<u>以色列</u>神的名建殿。<p><a href='/CUNP/13/22/7'>代上 22:7</a> 對<u>所羅門</u>說：「我兒啊，我心裏本想為耶和華──我神的名建造殿宇，<p><a href='/CUNP/19/132/4-5'>詩 132:4-5</a> 我不容我的眼睛睡覺，也不容我的眼目打盹；直等我為耶和華尋得所在，為<u>雅各</u>的大能者尋得居所。<br><a href='/CUNP/9/16/1'>撒上 16:1</a> 耶和華對<u>撒母耳</u>說：「我既厭棄<u>掃羅</u>作<u>以色列</u>的王，你為他悲傷要到幾時呢？你將膏油盛滿了角，我差遣你往<u>伯利恆</u>人<u>耶西</u>那裏去；因為我在他眾子之內，預定一個作王的。」<p><a href='/CUNP/10/7/1'>撒下 7:1</a> 王住在自己宮中，耶和華使他安靖，不被四圍的仇敵擾亂。<p><a href='/CUNP/19/89/19'>詩 89:19</a> 當時，你在異象中曉諭你的聖民，說：我已把救助之力加在那有能者的身上；我高舉那從民中所揀選的。<p><a href='/CUNP/44/13/22'>徒 13:22</a> 既廢了<u>掃羅</u>，就選立<u>大衛</u>作他們的王，又為他作見證說：『我尋得<u>耶西</u>的兒子<u>大衛</u>，他是合我心意的人，凡事要遵行我的旨意。』"
        },
        {
          "pk": 3510541,
          "translation": "CUNP",
          "book": 44,
          "chapter": 7,
          "verse": 47,
          "text": "卻是<e>所羅門</e>為神造成殿宇。",
          "comment": "<a href='/CUNP/11/6/1'>王上 6:1</a> <u>以色列</u>人出<u>埃及</u>地後四百八十年，<u>所羅門</u>作<u>以色列</u>王第四年西弗月，就是二月，開工建造耶和華的殿。<p><a href='/CUNP/11/8/20'>8:20</a> 現在耶和華成就了他所應許的話，使我接續我父<u>大衛</u>坐<u>以色列</u>的國位，又為耶和華──<u>以色列</u>神的名建造了殿。<p><a href='/CUNP/13/17/12'>代上 17:12</a> 他必為我建造殿宇；我必堅定他的國位直到永遠。<p><a href='/CUNP/14/3/1'>代下 3:1</a> <u>所羅門</u>就在<u>耶路撒冷</u>、<na>耶和華</na>向他父<u>大衛</u>顯現的<u>摩利亞山</u>上，就是<u>耶布斯</u>人<u>阿珥楠</u>的禾場上、<u>大衛</u>所指定的地方預備好了，開工建造耶和華的殿。"
        },
        {
          "pk": 3510542,
          "translation": "CUNP",
          "book": 44,
          "chapter": 7,
          "verse": 48,
          "text": "其實，至高者並不住人手所造的，就如先知所言：",
          "comment": "<a href='/CUNP/11/8/27'>王上 8:27</a>「神果真住在地上嗎？看哪，天和天上的天尚且不足你居住的，何況我所建的這殿呢？<p><a href='/CUNP/14/2/6'>代下 2:6</a> 天和天上的天，尚且不足他居住的，誰能為他建造殿宇呢？我是誰？能為他建造殿宇嗎？不過在他面前燒香而已。<p><a href='/CUNP/14/6/18'>6:18</a>「神果真與世人同住在地上嗎？看哪，天和天上的天尚且不足你居住的，何況我所建的這殿呢？<p><a href='/CUNP/44/17/24'>徒 17:24</a> 創造宇宙和其中萬物的神，既是天地的主，就不住人手所造的殿，"
        },
        {
          "pk": 3510543,
          "translation": "CUNP",
          "book": 44,
          "chapter": 7,
          "verse": 49,
          "text": "主說：天是我的座位，地是我的腳凳；你們要為我造何等的殿宇？哪裏是我安息的地方呢？<br/>",
          "comment": "<a href='/CUNP/23/66/1-2'>賽 66:1-2</a> 耶和華如此說：天是我的座位；地是我的腳凳。你們要為我造何等的殿宇？哪裏是我安息的地方呢？耶和華說：這一切都是我手所造的，所以就都有了。但我所看顧的，就是虛心痛悔、因我話而戰兢的人<small>〔「虛心」原文作「貧窮」〕</small>。<p><a href='/CUNP/40/5/34-35'>太 5:34-35</a> 只是我告訴你們，甚麼誓都不可起。不可指著天起誓，因為天是神的座位；不可指著地起誓，因為地是他的腳凳；也不可指著<u>耶路撒冷</u>起誓，因為<u>耶路撒冷</u>是大君的京城；<p><a href='/CUNP/40/23/22'>23:22</a> 人指著天起誓，就是指著神的寶座和那坐在上面的起誓。"
        },
        {
          "pk": 3510544,
          "translation": "CUNP",
          "book": 44,
          "chapter": 7,
          "verse": 50,
          "text": "這一切不都是我手所造的嗎？"
        },
        {
          "pk": 3510545,
          "translation": "CUNP",
          "book": 44,
          "chapter": 7,
          "verse": 51,
          "text": "「你們這硬著頸項、心與耳未受割禮的人，常時抗拒聖靈！你們的祖宗怎樣，你們也怎樣。",
          "comment": "<a href='/CUNP/2/32/9'>出 32:9</a> 耶和華對<u>摩西</u>說：「我看這百姓真是硬著頸項的百姓。<p><a href='/CUNP/2/33/3'>33:3</a> 領你到那流奶與蜜之地。我自己不同你們上去；因為你們是硬著頸項的百姓，恐怕我在路上把你們滅絕。」<p><a href='/CUNP/23/48/4'>賽 48:4</a> 因為我素來知道你是頑梗的──你的頸項是鐵的；你的額是銅的。<br><a href='/CUNP/3/26/41'>利 26:41</a> 我所以行事與他們反對，把他們帶到仇敵之地。那時，他們未受割禮的心若謙卑了，他們也服了罪孽的刑罰，<p><a href='/CUNP/5/10/16'>申 10:16</a> 所以你們要將心裏的污穢除掉，不可再硬著頸項。<p><a href='/CUNP/24/4/4'>耶 4:4</a> <u>猶大</u>人和<u>耶路撒冷</u>的居民哪，你們當自行割禮，歸耶和華，將心裏的污穢除掉；恐怕我的忿怒因你們的惡行發作，如火著起，甚至無人能以熄滅！<p><a href='/CUNP/24/6/10'>6:10</a> 現在我可以向誰說話作見證，使他們聽呢？他們的耳朵未受割禮，不能聽見。看哪，耶和華的話他們以為羞辱，不以為喜悅。<p><a href='/CUNP/24/9/26'>9:26</a> 就是<u>埃及</u>、<u>猶大</u>、<u>以東</u>、<u>亞捫</u>人、<u>摩押</u>人，和一切住在曠野剃周圍<na>頭髮</na>的；因為列國人都沒有受割禮，<u>以色列</u>人心中也沒有受割禮。」<p><a href='/CUNP/26/44/9'>結 44:9</a>「主耶和華如此說：<u>以色列</u>中的外邦人，就是身心未受割禮的，都不可入我的聖地。」"
        },
        {
          "pk": 3510546,
          "translation": "CUNP",
          "book": 44,
          "chapter": 7,
          "verse": 52,
          "text": "哪一個先知不是你們祖宗逼迫呢？他們也把預先傳說那義者要來的人殺了；如今你們又把那義者賣了，殺了。",
          "comment": "<a href='/CUNP/14/36/16'>代下 36:16</a> 他們卻嘻笑神的使者，藐視他的言語，譏誚他的先知，以致耶和華的忿怒向他的百姓發作，無法可救。<p><a href='/CUNP/40/21/35'>太 21:35</a> 園戶拿住僕人，打了一個，殺了一個，用石頭打死一個。<p><a href='/CUNP/40/23/34'>23:34</a>, <a href='/CUNP/40/23/37'>37</a> 所以我差遣先知和智慧人並文士到你們這裏來，有的你們要殺害，要釘十字架；有的你們要在會堂裏鞭打，從這城追逼到那城，……「<u>耶路撒冷</u>啊，<u>耶路撒冷</u>啊，你常殺害先知，又用石頭打死那奉差遣到你這裏來的人。我多次願意聚集你的兒女，好像母雞把小雞聚集在翅膀底下，只是你們不願意。<p><a href='/CUNP/52/2/15'>帖前 2:15</a> 這<u>猶太</u>人殺了主耶穌和先知，又把我們趕出去。他們不得神的喜悅，且與眾人為敵，<br><a href='/CUNP/44/3/14'>徒 3:14</a> 你們棄絕了那聖潔公義者，反求著釋放一個兇手給你們。"
        },
        {
          "pk": 3510547,
          "translation": "CUNP",
          "book": 44,
          "chapter": 7,
          "verse": 53,
          "text": "你們受了天使所傳的律法，竟不遵守。」",
          "comment": "<a href='/CUNP/2/20/1'>出 20:1</a> 神吩咐這一切的話說：<p><a href='/CUNP/48/3/19'>加 3:19</a> 這樣說來，律法是為甚麼有的呢？原是為過犯添上的，等候那蒙應許的子孫來到，並且是藉天使經中保之手設立的。<p><a href='/CUNP/58/2/2'>來 2:2</a> 那藉著天使所傳的話既是確定的；凡干犯悖逆的都受了該受的報應。"
        },
        {
          "pk": 3510548,
          "translation": "CUNP",
          "book": 44,
          "chapter": 7,
          "verse": 54,
          "text": "眾人聽見這話就極其惱怒，向<e>司提反</e>咬牙切齒。",
          "comment": "<a href='/CUNP/44/5/33'>徒 5:33</a> 公會的人聽見就極其惱怒，想要殺他們。"
        },
        {
          "pk": 3510549,
          "translation": "CUNP",
          "book": 44,
          "chapter": 7,
          "verse": 55,
          "text": "但<e>司提反</e>被聖靈充滿，定睛望天，看見神的榮耀，又看見耶穌站在神的右邊，",
          "comment": "<a href='/CUNP/44/6/5'>徒 6:5</a> 大眾都喜悅這話，就揀選了<u>司提反</u>，乃是大有信心、聖靈充滿的人，又揀選<u>腓利</u>、<u>伯羅哥羅</u>、<u>尼迦挪</u>、<u>提門</u>、<u>巴米拿</u>，並進<u>猶太</u>教的<u>安提阿</u>人<u>尼哥拉</u>，"
        },
        {
          "pk": 3510550,
          "translation": "CUNP",
          "book": 44,
          "chapter": 7,
          "verse": 56,
          "text": "就說：「我看見天開了，人子站在神的右邊。」",
          "comment": "<a href='/CUNP/27/7/13'>但 7:13</a> 我在夜間的異象中觀看，見有一位像人子的，駕著天雲而來，被領到亙古常在者面前，<br><a href='/CUNP/26/1/1'>結 1:1</a> 當三十年四<na>月</na>初五<na>日</na>，<u>以西結</u><small>〔原文作「我」〕</small>在<u>迦巴魯河</u>邊被擄的人中，天就開了，得見神的異象。<p><a href='/CUNP/40/3/16'>太 3:16</a> 耶穌受了洗，隨即從水裏上來。天忽然為他開了，他就看見神的靈彷彿鴿子降下，落在他身上。<p><a href='/CUNP/44/10/11'>徒 10:11</a> 看見天開了，有一物降下，好像一塊大布，繫著四角，縋在地上，"
        },
        {
          "pk": 3510551,
          "translation": "CUNP",
          "book": 44,
          "chapter": 7,
          "verse": 57,
          "text": "眾人大聲喊叫，摀著耳朵，齊心擁上前去，"
        },
        {
          "pk": 3510552,
          "translation": "CUNP",
          "book": 44,
          "chapter": 7,
          "verse": 58,
          "text": "把他推到城外，用石頭打他。作見證的人把衣裳放在一個少年人名叫<e>掃羅</e>的腳前。",
          "comment": "<a href='/CUNP/3/24/16'>利 24:16</a> 那褻瀆耶和華名的，必被治死；全會眾總要用石頭打死他。不管是寄居的是本地人，他褻瀆<na>耶和華</na>名的時候，必被治死。<br><a href='/CUNP/11/21/13'>王上 21:13</a> 有兩個匪徒來，坐在<u>拿伯</u>的對面，當著眾民作見證告他說：「<u>拿伯</u>謗瀆神和王了！」眾人就把他拉到城外，用石頭打死。<p><a href='/CUNP/42/4/29'>路 4:29</a> 就起來攆他出城（他們的城造在山上）；他們帶他到山崖，要把他推下去。<p><a href='/CUNP/58/13/12'>來 13:12</a> 所以，耶穌要用自己的血叫百姓成聖，也就在城門外受苦。<br><a href='/CUNP/5/13/9-10'>申 13:9-10</a> 總要殺他；你先下手，然後眾民也下手，將他治死。要用石頭打死他，因為他想要勾引你離開那領你出<u>埃及</u>地為奴之家的耶和華──你的神。<p><a href='/CUNP/5/17/7'>17:7</a> 見證人要先下手，然後眾民也下手將他治死。這樣，就把那惡從你們中間除掉。<p><a href='/CUNP/44/8/1'>徒 8:1</a> 從這日起，<u>耶路撒冷</u>的教會大遭逼迫，除了使徒以外，門徒都分散在<u>猶太</u>和<u>撒馬利亞</u>各處。<p><a href='/CUNP/44/22/20'>22:20</a> 並且你的見證人<u>司提反</u>被害流血的時候，我也站在旁邊歡喜；又看守害死他之人的衣裳。』"
        },
        {
          "pk": 3510553,
          "translation": "CUNP",
          "book": 44,
          "chapter": 7,
          "verse": 59,
          "text": "他們正用石頭打的時候，<e>司提反</e>呼籲<i>主</i>說：「求主耶穌接收我的靈魂！」",
          "comment": "<a href='/CUNP/44/9/14'>徒 9:14</a> 並且他在這裏有從祭司長得來的權柄捆綁一切求告你名的人。」<br><a href='/CUNP/19/31/5'>詩 31:5</a> 我將我的靈魂交在你手裏；耶和華誠實的神啊，你救贖了我。<p><a href='/CUNP/42/23/45'>路 23:45</a> 日頭變黑了；殿裏的幔子從當中裂為兩半。"
        },
        {
          "pk": 3510554,
          "translation": "CUNP",
          "book": 44,
          "chapter": 7,
          "verse": 60,
          "text": "又跪下大聲喊著說：「主啊，不要將這罪歸於他們！」說了這話，就睡了。<e>掃羅</e>也喜悅他被害。",
          "comment": "<a href='/CUNP/44/9/40'>徒 9:40</a> <u>彼得</u>叫她們都出去，就跪下禱告，轉身對著死人說：「<u>大比大</u>，起來！」她就睜開眼睛，見了<u>彼得</u>，便坐起來。<p><a href='/CUNP/44/20/36'>20:36</a> <u>保羅</u>說完了這話，就跪下同眾人禱告。<p><a href='/CUNP/44/21/5'>21:5</a> 過了這幾天，我們就起身前行。他們眾人同妻子兒女，送我們到城外，我們都跪在岸上禱告，彼此辭別。<br><a href='/CUNP/44/7/58'>徒 7:58</a> 把他推到城外，用石頭打他。作見證的人把衣裳放在一個少年人名叫<u>掃羅</u>的腳前。<p><a href='/CUNP/44/22/20'>22:20</a> 並且你的見證人<u>司提反</u>被害流血的時候，我也站在旁邊歡喜；又看守害死他之人的衣裳。』<br><a href='/CUNP/40/5/44'>太 5:44</a> 只是我告訴你們，要愛你們的仇敵，為那逼迫你們的禱告。<p><a href='/CUNP/42/6/28'>路 6:28</a> 咒詛你們的，要為他祝福！凌辱你們的，要為他禱告！<p><a href='/CUNP/42/23/34'>23:34</a> 當下耶穌說：「父啊！赦免他們；因為他們所做的，他們不曉得。」<na>兵丁</na>就拈鬮分他的衣服。"
        }
      ]
    },
    {
      "chapter": 8,
      "verses": [
        {
          "pk": 3510555,
          "translation": "CUNP",
          "book": 44,
          "chapter": 8,
          "verse": 1,
          "text": "從這日起，<e>耶路撒冷</e>的教會大遭逼迫，除了使徒以外，門徒都分散在<e>猶太</e>和<e>撒馬利亞</e>各處。",
          "comment": "<a href='/CUNP/44/11/19'>徒 11:19</a> 那些因<u>司提反</u>的事遭患難四散的門徒直走到<u>腓尼基</u>和<u>塞浦路斯</u>，並<u>安提阿</u>；他們不向別人講道，只向<u>猶太</u>人講。"
        },
        {
          "pk": 3510556,
          "translation": "CUNP",
          "book": 44,
          "chapter": 8,
          "verse": 2,
          "text": "有虔誠的人把<e>司提反</e>埋葬了，為他捶胸大哭。",
          "comment": "<a href='/CUNP/1/23/2'>創 23:2</a> <u>撒拉</u>死在<u>迦南</u>地的<u>基列‧亞巴</u>，就是<u>希伯崙</u>。<u>亞伯拉罕</u>為她哀慟哭號。<p><a href='/CUNP/1/50/10'>50:10</a> 他們到了<u>約旦河</u>外、<u>亞達</u>的禾場，就在那裏大大地號咷痛哭。<u>約瑟</u>為他父親哀哭了七天。<p><a href='/CUNP/10/3/31'>撒下 3:31</a> <u>大衛</u>吩咐<u>約押</u>和跟隨他的眾人說：「你們當撕裂衣服，腰束麻布，在<u>押尼珥</u><na>棺</na>前哀哭。」<u>大衛</u>王也跟在棺後。"
        },
        {
          "pk": 3510557,
          "translation": "CUNP",
          "book": 44,
          "chapter": 8,
          "verse": 3,
          "text": "<e>掃羅</e>卻殘害教會，進各人的家，拉著男女下在監裏。",
          "comment": "<a href='/CUNP/44/7/58'>徒 7:58</a> 把他推到城外，用石頭打他。作見證的人把衣裳放在一個少年人名叫<u>掃羅</u>的腳前。<p><a href='/CUNP/44/9/1'>9:1</a>, <a href='/CUNP/44/9/13'>13</a>, <a href='/CUNP/44/9/21'>21</a> <u>掃羅</u>仍然向主的門徒口吐威嚇凶煞的話，去見大祭司，……<u>亞拿尼亞</u>回答說：「主啊，我聽見許多人說，這人怎樣在<u>耶路撒冷</u>多多苦害你的聖徒，……凡聽見的人都驚奇，說：「在<u>耶路撒冷</u>殘害求告這名的，不是這人嗎？並且他到這裏來，特要捆綁他們，帶到祭司長那裏。」<p><a href='/CUNP/44/22/4'>22:4</a> 我也曾逼迫奉這道的人，直到死地，無論男女都鎖拿下監。<p><a href='/CUNP/44/26/10'>26:10</a>-<a href='/CUNP/44/26/11'>11</a> 在各會堂，我屢次用刑強逼他們說褻瀆的話，又分外惱恨他們，甚至追逼他們，直到外邦的城邑。」<p><a href='/CUNP/46/15/9'>林前 15:9</a> 我原是使徒中最小的，不配稱為使徒，因為我從前逼迫神的教會。<p><a href='/CUNP/48/1/13'>加 1:13</a> 你們聽見我從前在<u>猶太</u>教中所行的事，怎樣極力逼迫殘害神的教會。<p><a href='/CUNP/50/3/6'>腓 3:6</a> 就熱心說，我是逼迫教會的；就律法上的義說，我是無可指摘的。<p><a href='/CUNP/54/1/13'>提前 1:13</a> 我從前是褻瀆<na>神</na>的，逼迫<na>人</na>的，侮慢<na>人</na>的；然而我還蒙了憐憫，因我是不信不明白的時候而做的。"
        },
        {
          "pk": 3510558,
          "translation": "CUNP",
          "book": 44,
          "chapter": 8,
          "verse": 4,
          "text": "那些分散的人往各處去傳道。",
          "comment": "<a href='/CUNP/40/10/23'>太 10:23</a> 有人在這城裏逼迫你們，就逃到那城裏去。我實在告訴你們，<u>以色列</u>的城邑，你們還沒有走遍，人子就到了。<p><a href='/CUNP/44/11/19'>徒 11:19</a> 那些因<u>司提反</u>的事遭患難四散的門徒直走到<u>腓尼基</u>和<u>塞浦路斯</u>，並<u>安提阿</u>；他們不向別人講道，只向<u>猶太</u>人講。"
        },
        {
          "pk": 3510559,
          "translation": "CUNP",
          "book": 44,
          "chapter": 8,
          "verse": 5,
          "text": "<e>腓利</e>下<e>撒馬利亞</e>城去，宣講基督。",
          "comment": "<a href='/CUNP/44/6/5'>徒 6:5</a> 大眾都喜悅這話，就揀選了<u>司提反</u>，乃是大有信心、聖靈充滿的人，又揀選<u>腓利</u>、<u>伯羅哥羅</u>、<u>尼迦挪</u>、<u>提門</u>、<u>巴米拿</u>，並進<u>猶太</u>教的<u>安提阿</u>人<u>尼哥拉</u>，"
        },
        {
          "pk": 3510560,
          "translation": "CUNP",
          "book": 44,
          "chapter": 8,
          "verse": 6,
          "text": "眾人聽見了，又看見<e>腓利</e>所行的神蹟，就同心合意地聽從他的話。"
        },
        {
          "pk": 3510561,
          "translation": "CUNP",
          "book": 44,
          "chapter": 8,
          "verse": 7,
          "text": "因為有許多人被污鬼附著，那些鬼大聲呼叫，從他們身上出來；還有許多癱瘓的、瘸腿的，都得了醫治。",
          "comment": "<a href='/CUNP/41/16/17'>可 16:17</a> 信的人必有神蹟隨著他們，就是奉我的名趕鬼；說新方言；"
        },
        {
          "pk": 3510562,
          "translation": "CUNP",
          "book": 44,
          "chapter": 8,
          "verse": 8,
          "text": "在那城裏，就大有歡喜。"
        },
        {
          "pk": 3510563,
          "translation": "CUNP",
          "book": 44,
          "chapter": 8,
          "verse": 9,
          "text": "有一個人，名叫<e>西門</e>，向來在那城裏行邪術，妄自尊大，使<e>撒馬利亞</e>的百姓驚奇；",
          "comment": "<a href='/CUNP/44/5/36'>徒 5:36</a> 從前<u>杜達</u>起來，自誇為大，附從他的人約有四百，他被殺後，附從他的全都散了，歸於無有。<br><a href='/CUNP/44/13/6'>徒 13:6</a> 經過全島，直到<u>帕弗</u>，在那裏遇見一個有法術、假充先知的<u>猶太</u>人，名叫<u>巴‧耶穌</u>。"
        },
        {
          "pk": 3510564,
          "translation": "CUNP",
          "book": 44,
          "chapter": 8,
          "verse": 10,
          "text": "無論大小都聽從他，說：「這人就是那稱為神的大能者。」"
        },
        {
          "pk": 3510565,
          "translation": "CUNP",
          "book": 44,
          "chapter": 8,
          "verse": 11,
          "text": "他們聽從他，因他久用邪術，使他們驚奇。"
        },
        {
          "pk": 3510566,
          "translation": "CUNP",
          "book": 44,
          "chapter": 8,
          "verse": 12,
          "text": "及至他們信了<e>腓利</e>所傳神國的福音和耶穌基督的名，連男帶女就受了洗。",
          "comment": "<a href='/CUNP/44/1/3'>徒 1:3</a> 他受害之後，用許多的憑據將自己活活地顯給使徒看，四十天之久向他們顯現，講說神國的事。"
        },
        {
          "pk": 3510567,
          "translation": "CUNP",
          "book": 44,
          "chapter": 8,
          "verse": 13,
          "text": "<e>西門</e>自己也信了；既受了洗，就常與<e>腓利</e>在一處，看見他所行的神蹟和大異能，就甚驚奇。"
        },
        {
          "pk": 3510568,
          "translation": "CUNP",
          "book": 44,
          "chapter": 8,
          "verse": 14,
          "text": "使徒在<e>耶路撒冷</e>聽見<e>撒馬利亞</e>人領受了神的道，就打發<e>彼得</e>、<e>約翰</e>往他們那裏去。"
        },
        {
          "pk": 3510569,
          "translation": "CUNP",
          "book": 44,
          "chapter": 8,
          "verse": 15,
          "text": "兩個人到了，就為他們禱告，要叫他們受聖靈。",
          "comment": "<a href='/CUNP/44/2/38'>徒 2:38</a> <u>彼得</u>說：「你們各人要悔改，奉耶穌基督的名受洗，叫你們的罪得赦，就必領受所賜的聖靈；"
        },
        {
          "pk": 3510570,
          "translation": "CUNP",
          "book": 44,
          "chapter": 8,
          "verse": 16,
          "text": "因為聖靈還沒有降在他們一個人身上，他們只奉主耶穌的名受了洗。",
          "comment": "<a href='/CUNP/44/19/2'>徒 19:2</a> 問他們說：「你們信的時候受了聖靈沒有？」他們回答說：「沒有，也未曾聽見有聖靈<na>賜下來</na>。」<br><a href='/CUNP/44/10/48'>徒 10:48</a> 就吩咐奉耶穌基督的名給他們施洗。他們又請<u>彼得</u>住了幾天。<p><a href='/CUNP/44/19/5'>19:5</a> 他們聽見這話，就奉主耶穌的名受洗。<br><a href='/CUNP/40/28/19'>太 28:19</a> 所以，你們要去，使萬民作我的門徒，奉父、子、聖靈的名給他們施洗<small>〔或作「給他們施洗，歸於父子聖靈的名。」〕</small>。<p><a href='/CUNP/44/2/38'>徒 2:38</a> <u>彼得</u>說：「你們各人要悔改，奉耶穌基督的名受洗，叫你們的罪得赦，就必領受所賜的聖靈；"
        },
        {
          "pk": 3510571,
          "translation": "CUNP",
          "book": 44,
          "chapter": 8,
          "verse": 17,
          "text": "於是使徒按手在他們<i>頭</i>上，他們就受了聖靈。",
          "comment": "<a href='/CUNP/44/6/6'>徒 6:6</a> 叫他們站在使徒面前。使徒禱告了，就按手在他們頭上。<p><a href='/CUNP/44/19/6'>19:6</a> <u>保羅</u>按手在他們<na>頭</na>上，聖靈便降在他們身上，他們就說方言，又說預言<small>〔或作「又講道」〕</small>。<p><a href='/CUNP/58/6/2'>來 6:2</a> 各樣洗禮、按手之禮、死人復活，以及永遠審判各等教訓。"
        },
        {
          "pk": 3510572,
          "translation": "CUNP",
          "book": 44,
          "chapter": 8,
          "verse": 18,
          "text": "<e>西門</e>看見使徒按手，便有聖靈賜下，就拿錢給使徒，"
        },
        {
          "pk": 3510573,
          "translation": "CUNP",
          "book": 44,
          "chapter": 8,
          "verse": 19,
          "text": "說：「把這權柄也給我，叫我手按著誰，誰就可以受聖靈。」"
        },
        {
          "pk": 3510574,
          "translation": "CUNP",
          "book": 44,
          "chapter": 8,
          "verse": 20,
          "text": "<e>彼得</e>說：「你的銀子和你一同滅亡吧！因你想神的恩賜是可以用錢買的。",
          "comment": "<a href='/CUNP/40/10/8'>太 10:8</a> 醫治病人，叫死人復活，叫長大痲瘋的潔淨，把鬼趕出去。你們白白地得來，也要白白地捨去。<p>參看 <a href='/CUNP/12/5/16'>王下 5:16</a> <u>以利沙</u>說：「我指著所事奉永生的耶和華起誓，我必不受。」<u>乃縵</u>再三地求他，他卻不受。<br><a href='/CUNP/44/2/38'>徒 2:38</a> <u>彼得</u>說：「你們各人要悔改，奉耶穌基督的名受洗，叫你們的罪得赦，就必領受所賜的聖靈；<p><a href='/CUNP/44/10/45'>10:45</a> 那些奉割禮、和<u>彼得</u>同來的信徒，見聖靈的恩賜也澆在外邦人身上，就都希奇；<p><a href='/CUNP/44/11/17'>11:17</a> 神既然給他們恩賜，像在我們信主耶穌基督的時候給了我們一樣；我是誰，能攔阻神呢？」"
        },
        {
          "pk": 3510575,
          "translation": "CUNP",
          "book": 44,
          "chapter": 8,
          "verse": 21,
          "text": "你在這道上無分無關；因為在神面前，你的心不正。"
        },
        {
          "pk": 3510576,
          "translation": "CUNP",
          "book": 44,
          "chapter": 8,
          "verse": 22,
          "text": "你當懊悔你這罪惡，祈求主，或者你心裏的意念可得赦免。",
          "comment": "<a href='/CUNP/27/4/27'>但 4:27</a> 王啊，求你悅納我的諫言，以施行公義斷絕罪過，以憐憫窮人除掉罪孽，或者你的平安可以延長。」<p><a href='/CUNP/55/2/25'>提後 2:25</a> 用溫柔勸戒那抵擋的人；或者神給他們悔改的心，可以明白真道，"
        },
        {
          "pk": 3510577,
          "translation": "CUNP",
          "book": 44,
          "chapter": 8,
          "verse": 23,
          "text": "我看出你正在苦膽之中，被罪惡捆綁。」",
          "comment": "<a href='/CUNP/58/12/15'>來 12:15</a> 又要謹慎，恐怕有人失了神的恩；恐怕有毒根生出來擾亂你們，因此叫眾人沾染污穢；"
        },
        {
          "pk": 3510578,
          "translation": "CUNP",
          "book": 44,
          "chapter": 8,
          "verse": 24,
          "text": "<e>西門</e>說：「願你們為我求主，叫你們所說的，沒有一樣臨到我身上。」",
          "comment": "<a href='/CUNP/1/20/7'>創 20:7</a>, <a href='/CUNP/1/20/17'>17</a> 現在你把這人的妻子歸還他；因為他是先知，他要為你禱告，使你存活。你若不歸還他，你當知道，你和你所有的人都必要死。」……<u>亞伯拉罕</u>禱告神，神就醫好了<u>亞比米勒</u>和他的妻子，並他的眾女僕，她們便能生育。<p><a href='/CUNP/2/8/8'>出 8:8</a> 法老召了<u>摩西</u>、<u>亞倫</u>來，說：「請你們求耶和華使這青蛙離開我和我的民，我就容百姓去祭祀耶和華。」<p><a href='/CUNP/4/21/7'>民 21:7</a> 百姓到<u>摩西</u>那裏，說：「我們怨讟耶和華和你，有罪了。求你禱告耶和華，叫這些蛇離開我們。」於是<u>摩西</u>為百姓禱告。<p><a href='/CUNP/11/13/6'>王上 13:6</a> 王對神人說：「請你為我禱告，求耶和華──你神的恩典使我的手復原。」於是神人祈禱耶和華，王的手就復了原，仍如尋常一樣。<p><a href='/CUNP/18/42/8'>伯 42:8</a> 現在你們要取七隻公牛，七隻公羊，到我僕人<u>約伯</u>那裏去，為自己獻上燔祭，我的僕人<u>約伯</u>就為你們祈禱。我因悅納他，就不按你們的愚妄辦你們。你們議論我，不如我的僕人<u>約伯</u>說的是。」<p><a href='/CUNP/59/5/16'>雅 5:16</a> 所以你們要彼此認罪，互相代求，使你們可以得醫治。義人祈禱所發的力量是大有功效的。"
        },
        {
          "pk": 3510579,
          "translation": "CUNP",
          "book": 44,
          "chapter": 8,
          "verse": 25,
          "text": "使徒既證明主道，而且傳講，就回<e>耶路撒冷</e>去，一路在<e>撒馬利亞</e>好些村莊傳揚福音。"
        },
        {
          "pk": 3510580,
          "translation": "CUNP",
          "book": 44,
          "chapter": 8,
          "verse": 26,
          "text": "有主的一個使者對<e>腓利</e>說：「起來！向南走，往那從<e>耶路撒冷</e>下<e>迦薩</e>的路上去。」那路是曠野。"
        },
        {
          "pk": 3510581,
          "translation": "CUNP",
          "book": 44,
          "chapter": 8,
          "verse": 27,
          "text": "<e>腓利</e>就起身去了，不料，有一個<e>衣索匹亞</e><sup>〔即「古實」，見以賽亞18:1〕</sup>人，是個有大權的太監，在<e>衣索匹亞</e>女王<e>甘大基</e>的手下總管銀庫，他上<e>耶路撒冷</e>禮拜去了。",
          "comment": "<a href='/CUNP/36/3/10'>番 3:10</a> 祈禱我的，就是我所分散的民<small>〔原文作「女子」。下同。〕</small>，必從<u>古實河</u>外來，給我獻供物。<br><a href='/CUNP/43/12/20'>約 12:20</a> 那時，上來過節禮拜的人中，有幾個<u>希臘</u>人。"
        },
        {
          "pk": 3510582,
          "translation": "CUNP",
          "book": 44,
          "chapter": 8,
          "verse": 28,
          "text": "現在回來，在車上坐著，念先知<e>以賽亞</e>的書。"
        },
        {
          "pk": 3510583,
          "translation": "CUNP",
          "book": 44,
          "chapter": 8,
          "verse": 29,
          "text": "聖靈對<e>腓利</e>說：「你去！貼近那車走。」"
        },
        {
          "pk": 3510584,
          "translation": "CUNP",
          "book": 44,
          "chapter": 8,
          "verse": 30,
          "text": "<e>腓利</e>就跑到太監那裏，聽見他念先知<e>以賽亞</e>的書，便問他說：「你所念的，你明白嗎？」"
        },
        {
          "pk": 3510585,
          "translation": "CUNP",
          "book": 44,
          "chapter": 8,
          "verse": 31,
          "text": "他說：「沒有人指教我，怎能明白呢？」於是請<e>腓利</e>上車，與他同坐。"
        },
        {
          "pk": 3510586,
          "translation": "CUNP",
          "book": 44,
          "chapter": 8,
          "verse": 32,
          "text": "他所念的那段經，說：他像羊被牽到宰殺之地，又像羊羔在剪毛的人手下無聲；他也是這樣不開口。<br/>",
          "comment": "<a href='/CUNP/23/53/7-8'>賽 53:7-8</a> 他被欺壓，在受苦的時候卻不開口；他像羊羔被牽到宰殺之地，又像羊在剪毛的人手下無聲，他也是這樣不開口<small>〔或作「他受欺壓，卻自卑不開口」〕</small>。因受欺壓和審判，他被奪去，至於他同世的人，誰想他受鞭打、從活人之地被剪除，是因我百姓的罪過呢？"
        },
        {
          "pk": 3510587,
          "translation": "CUNP",
          "book": 44,
          "chapter": 8,
          "verse": 33,
          "text": "他卑微的時候，人不按公義審判他<sup>〔原文作「他的審判被奪去」〕</sup>；誰能述說他的世代？因為他的生命從地上奪去。"
        },
        {
          "pk": 3510588,
          "translation": "CUNP",
          "book": 44,
          "chapter": 8,
          "verse": 34,
          "text": "太監對<e>腓利</e>說：「請問，先知說這話是指著誰？是指著自己呢？是指著別人呢？」"
        },
        {
          "pk": 3510589,
          "translation": "CUNP",
          "book": 44,
          "chapter": 8,
          "verse": 35,
          "text": "<e>腓利</e>就開口從這經上起，對他傳講耶穌。",
          "comment": "<a href='/CUNP/42/24/27'>路 24:27</a> 於是從<u>摩西</u>和眾先知起，凡經上所指著自己的話都給他們講解明白了。<p><a href='/CUNP/44/18/28'>徒 18:28</a> 在眾人面前極有能力駁倒<u>猶太</u>人，引聖經證明耶穌是基督。"
        },
        {
          "pk": 3510590,
          "translation": "CUNP",
          "book": 44,
          "chapter": 8,
          "verse": 36,
          "text": "二人正往前走，到了有水的地方，太監說：「看哪，這裏有水，我受洗有甚麼妨礙呢？」",
          "comment": "<a href='/CUNP/44/10/47'>徒 10:47</a> 於是<u>彼得</u>說：「這些人既受了聖靈，與我們一樣，誰能禁止用水給他們施洗呢？」"
        },
        {
          "pk": 3510591,
          "translation": "CUNP",
          "book": 44,
          "chapter": 8,
          "verse": 37,
          "text": "<sup>〔有古卷在此有腓利說：「你若是一心相信，就可以。」他回答說：「我信耶穌基督是神的兒子。」〕</sup>",
          "comment": "<a href='/CUNP/40/28/19'>太 28:19</a> 所以，你們要去，使萬民作我的門徒，奉父、子、聖靈的名給他們施洗<small>〔或作「給他們施洗，歸於父子聖靈的名。」〕</small>。<p><a href='/CUNP/41/16/16'>可 16:16</a> 信而受洗的，必然得救；不信的，必被定罪。<br><a href='/CUNP/40/16/16'>太 16:16</a> <u>西門‧彼得</u>回答說：「你是基督，是永生神的兒子。」<p><a href='/CUNP/43/6/69'>約 6:69</a> 我們已經信了，又知道你是神的聖者。」<p><a href='/CUNP/43/9/35'>9:35</a>, <a href='/CUNP/43/9/38'>38</a> 耶穌聽說他們把他趕出去，後來遇見他，就說：「你信神的兒子嗎？」……他說：「主啊，我信！」就拜耶穌。<p><a href='/CUNP/43/11/27'>11:27</a> <u>馬大</u>說：「主啊，是的，我信你是基督，是神的兒子，就是那要臨到世界的。」<p><a href='/CUNP/44/9/20'>徒 9:20</a> 就在各會堂裏宣傳耶穌，說他是神的兒子。<p><a href='/CUNP/62/4/15'>約壹 4:15</a> 凡認耶穌為神兒子的，神就住在他裏面，他也住在神裏面。<p><a href='/CUNP/62/5/5'>5:5</a>, <a href='/CUNP/62/5/13'>13</a> 勝過世界的是誰呢？不是那信耶穌是神兒子的嗎？……我將這些話寫給你們信奉神兒子之名的人，要叫你們知道自己有永生。"
        },
        {
          "pk": 3510592,
          "translation": "CUNP",
          "book": 44,
          "chapter": 8,
          "verse": 38,
          "text": "於是吩咐車站住，<e>腓利</e>和太監二人同下水裏去，<e>腓利</e>就給他施洗。"
        },
        {
          "pk": 3510593,
          "translation": "CUNP",
          "book": 44,
          "chapter": 8,
          "verse": 39,
          "text": "從水裏上來，主的靈把<e>腓利</e>提了去，太監也不再見他了，就歡歡喜喜地走路。",
          "comment": "<a href='/CUNP/11/18/12'>王上 18:12</a> 恐怕我一離開你，耶和華的靈就提你到我所不知道的地方去。這樣，我去告訴<u>亞哈</u>，他若找不著你，就必殺我；僕人卻是自幼敬畏耶和華的。<p><a href='/CUNP/12/2/16'>王下 2:16</a> 對他說：「僕人們這裏有五十個壯士，求你容他們去尋找你師傅，或者耶和華的靈將他提起來，投在某山某谷。」<u>以利沙</u>說：「你們不必打發人去。」<p><a href='/CUNP/26/3/12'>結 3:12</a>, <a href='/CUNP/26/3/14'>14</a> 那時，靈將我舉起，我就聽見在我身後有震動轟轟的聲音，<na>說</na>：「從耶和華的所在顯出來的榮耀是該稱頌的！」……於是靈將我舉起，帶我而去。我心中甚苦，靈性忿激，並且耶和華的靈<small>〔原文作「手」〕</small>在我身上大有能力。"
        },
        {
          "pk": 3510594,
          "translation": "CUNP",
          "book": 44,
          "chapter": 8,
          "verse": 40,
          "text": "後來有人在<e>亞鎖都</e>遇見<e>腓利</e>；他走遍那地方，在各城宣傳福音，直到<e>凱撒利亞</e>。"
        }
      ]
    },
    {
      "chapter": 9,
      "verses": [
        {
          "pk": 3510595,
          "translation": "CUNP",
          "book": 44,
          "chapter": 9,
          "verse": 1,
          "text": "<e>掃羅</e>仍然向主的門徒口吐威嚇凶煞的話，去見大祭司，",
          "comment": "<a href='/CUNP/44/8/3'>徒 8:3</a> <u>掃羅</u>卻殘害教會，進各人的家，拉著男女下在監裏。<p><a href='/CUNP/48/1/13'>加 1:13</a> 你們聽見我從前在<u>猶太</u>教中所行的事，怎樣極力逼迫殘害神的教會。<p><a href='/CUNP/54/1/13'>提前 1:13</a> 我從前是褻瀆<na>神</na>的，逼迫<na>人</na>的，侮慢<na>人</na>的；然而我還蒙了憐憫，因我是不信不明白的時候而做的。"
        },
        {
          "pk": 3510596,
          "translation": "CUNP",
          "book": 44,
          "chapter": 9,
          "verse": 2,
          "text": "求文書給<e>大馬士革</e>的各會堂，若是找著信奉這道的人，無論男女，都准他捆綁帶到<e>耶路撒冷</e>。"
        },
        {
          "pk": 3510597,
          "translation": "CUNP",
          "book": 44,
          "chapter": 9,
          "verse": 3,
          "text": "<e>掃羅</e>行路，將到<e>大馬士革</e>，忽然從天上發光，四面照著他；",
          "comment": "<a href='/CUNP/44/22/6'>徒 22:6</a>「我將到<u>大馬士革</u>，正走的時候，約在晌午，忽然從天上發大光，四面照著我。<p><a href='/CUNP/44/26/12'>26:12</a>「那時，我領了祭司長的權柄和命令，往<u>大馬士革</u>去。<p><a href='/CUNP/46/15/8'>林前 15:8</a> 末了也顯給我看；我如同未到產期而生的人一般。"
        },
        {
          "pk": 3510598,
          "translation": "CUNP",
          "book": 44,
          "chapter": 9,
          "verse": 4,
          "text": "他就仆倒在地，聽見有聲音對他說：「<e>掃羅</e>！<e>掃羅</e>！你為甚麼逼迫我？」",
          "comment": "<a href='/CUNP/40/25/40'>太 25:40</a> 王要回答說：『我實在告訴你們，這些事你們既做在我這弟兄中一個最小的身上，就是做在我身上了。』"
        },
        {
          "pk": 3510599,
          "translation": "CUNP",
          "book": 44,
          "chapter": 9,
          "verse": 5,
          "text": "他說：「主啊！你是誰？」主說：「我就是你所逼迫的耶穌。",
          "comment": "<a href='/CUNP/44/5/39'>徒 5:39</a> 若是出於神，你們就不能敗壞他們，恐怕你們倒是攻擊神了。」"
        },
        {
          "pk": 3510600,
          "translation": "CUNP",
          "book": 44,
          "chapter": 9,
          "verse": 6,
          "text": "起來！進城去，你所當做的事，必有人告訴你。」",
          "comment": "<a href='/CUNP/42/3/10'>路 3:10</a> 眾人問他說：「這樣，我們當做甚麼呢？」<p><a href='/CUNP/44/2/37'>徒 2:37</a> 眾人聽見這話，覺得扎心，就對<u>彼得</u>和其餘的使徒說：「弟兄們，我們當怎樣行？」<p><a href='/CUNP/44/16/30'>16:30</a> 又領他們出來，說：「二位先生，我當怎樣行才可以得救？」"
        },
        {
          "pk": 3510601,
          "translation": "CUNP",
          "book": 44,
          "chapter": 9,
          "verse": 7,
          "text": "同行的人站在那裏，說不出話來，聽見聲音，卻看不見人。",
          "comment": "<a href='/CUNP/27/10/7'>但 10:7</a> 這異象惟有我──<u>但以理</u>一人看見，同著我的人沒有看見。他們卻大大戰兢，逃跑隱藏，<p>參看 <a href='/CUNP/44/22/9'>徒 22:9</a> 與我同行的人看見了那光，卻沒有聽明那位對我說話的聲音。<p><a href='/CUNP/44/26/13'>26:13</a> 王啊，我在路上，晌午的時候，看見從天發光，比日頭還亮，四面照著我並與我同行的人。"
        },
        {
          "pk": 3510602,
          "translation": "CUNP",
          "book": 44,
          "chapter": 9,
          "verse": 8,
          "text": "<e>掃羅</e>從地上起來，睜開眼睛，竟不能看見甚麼。有人拉他的手，領他進了<e>大馬士革</e>；"
        },
        {
          "pk": 3510603,
          "translation": "CUNP",
          "book": 44,
          "chapter": 9,
          "verse": 9,
          "text": "三日不能看見，也不吃也不喝。"
        },
        {
          "pk": 3510604,
          "translation": "CUNP",
          "book": 44,
          "chapter": 9,
          "verse": 10,
          "text": "當下，在<e>大馬士革</e>有一個門徒，名叫<e>亞拿尼亞</e>。主在異象中對他說：「<e>亞拿尼亞</e>。」他說：「主，我在這裏。」",
          "comment": "<a href='/CUNP/44/22/12'>徒 22:12</a> 那<na>裏</na>有一個人，名叫<u>亞拿尼亞</u>，按著律法是虔誠人，為一切住在那裏的<u>猶太</u>人所稱讚。"
        },
        {
          "pk": 3510605,
          "translation": "CUNP",
          "book": 44,
          "chapter": 9,
          "verse": 11,
          "text": "主對他說：「起來！往直街去，在<e>猶大</e>的家裏，訪問一個<e>大數</e>人，名叫<e>掃羅</e>。他正禱告，",
          "comment": "<a href='/CUNP/44/21/39'>徒 21:39</a> <u>保羅</u>說：「我本是<u>猶太</u>人，生在<u>基利家</u>的<u>大數</u>，並不是無名小城的人。求你准我對百姓說話。」<p><a href='/CUNP/44/22/3'>22:3</a> <u>保羅</u>說：「我原是<u>猶太</u>人，生在<u>基利家</u>的<u>大數</u>，長在這城裏，在<u>迦瑪列</u>門下，按著我們祖宗嚴緊的律法受教，熱心事奉神，像你們眾人今日一樣。"
        },
        {
          "pk": 3510606,
          "translation": "CUNP",
          "book": 44,
          "chapter": 9,
          "verse": 12,
          "text": "又看見了一個人，名叫<e>亞拿尼亞</e>，進來按手在他身上，叫他能看見。」"
        },
        {
          "pk": 3510607,
          "translation": "CUNP",
          "book": 44,
          "chapter": 9,
          "verse": 13,
          "text": "<e>亞拿尼亞</e>回答說：「主啊，我聽見許多人說，這人怎樣在<e>耶路撒冷</e>多多苦害你的聖徒，",
          "comment": "<a href='/CUNP/44/9/1'>徒 9:1</a> <u>掃羅</u>仍然向主的門徒口吐威嚇凶煞的話，去見大祭司，"
        },
        {
          "pk": 3510608,
          "translation": "CUNP",
          "book": 44,
          "chapter": 9,
          "verse": 14,
          "text": "並且他在這裏有從祭司長得來的權柄捆綁一切求告你名的人。」",
          "comment": "<a href='/CUNP/44/7/59'>徒 7:59</a> 他們正用石頭打的時候，<u>司提反</u>呼籲<na>主</na>說：「求主耶穌接收我的靈魂！」<p><a href='/CUNP/44/9/21'>9:21</a> 凡聽見的人都驚奇，說：「在<u>耶路撒冷</u>殘害求告這名的，不是這人嗎？並且他到這裏來，特要捆綁他們，帶到祭司長那裏。」<p><a href='/CUNP/44/22/16'>22:16</a> 現在你為甚麼耽延呢？起來，求告他的名受洗，洗去你的罪。』」<p><a href='/CUNP/46/1/2'>林前 1:2</a> 寫信給在<u>哥林多</u>神的教會，就是在基督耶穌裏成聖、蒙召作聖徒的，以及所有在各處求告我主耶穌基督之名的人。基督是他們的<na>主</na>，也是我們的<na>主</na>。<p><a href='/CUNP/55/2/22'>提後 2:22</a> 你要逃避少年的私慾，同那清心禱告主的人追求公義、信德、仁愛、和平。"
        },
        {
          "pk": 3510609,
          "translation": "CUNP",
          "book": 44,
          "chapter": 9,
          "verse": 15,
          "text": "主對<e>亞拿尼亞</e>說：「你只管去！他是我所揀選的器皿，要在外邦人和君王，並<e>以色列</e>人面前宣揚我的名。",
          "comment": "<a href='/CUNP/44/25/22-23'>徒 25:22-23</a> <u>亞基帕</u>對<u>非斯都</u>說：「我自己也願聽這人辯論。」<u>非斯都</u>說：「明天你可以聽。」第二天，<u>亞基帕</u>和<u>百妮基</u>大張威勢而來，同著眾千夫長和城裏的尊貴人進了公廳。<u>非斯都</u>吩咐一聲，就有人將<u>保羅</u>帶進來。<p><a href='/CUNP/44/26/1'>26:1</a> <u>亞基帕</u>對<u>保羅</u>說：「准你為自己辯明。」於是<u>保羅</u>伸手分訴，說：「<br><a href='/CUNP/45/1/5'>羅 1:5</a> 我們從他受了恩惠並使徒的職分，在萬國之中叫人為他的名信服真道；<p><a href='/CUNP/45/11/13'>11:13</a> 我對你們外邦人說這話；因我是外邦人的使徒，所以敬重我的職分<small>〔「敬重」原文作「榮耀」〕</small>，<p><a href='/CUNP/48/2/7-8'>加 2:7-8</a> 反倒看見了主託我傳福音給那未受割禮的人，正如託<u>彼得</u>傳福音給那受割禮的人。（那感動<u>彼得</u>、叫他為受割禮之人作使徒的，也感動我，叫我為外邦人作使徒；）<br><a href='/CUNP/44/13/2'>徒 13:2</a> 他們事奉主、禁食的時候，聖靈說：「要為我分派<u>巴拿巴</u>和<u>掃羅</u>，去做我召他們所做的工。」<p><a href='/CUNP/44/22/21'>22:21</a> 主向我說：『你去吧！我要差你遠遠地往外邦人那裏去。』」<p><a href='/CUNP/44/26/17'>26:17</a> 我也要救你脫離百姓和外邦人的手。<p><a href='/CUNP/45/1/1'>羅 1:1</a> 耶穌基督的僕人<u>保羅</u>，奉召為使徒，特派傳神的福音。<p><a href='/CUNP/46/15/10'>林前 15:10</a> 然而，我今日成了何等人，是蒙神的恩才成的，並且他所賜我的恩不是徒然的。我比眾使徒格外勞苦；這原不是我，乃是神的恩與我同在。<p><a href='/CUNP/48/1/15'>加 1:15</a> 然而，那把我從母腹裏分別出來、又施恩召我的神，<p><a href='/CUNP/49/3/7-8'>弗 3:7-8</a> 我作了這福音的執事，是照神的恩賜，這恩賜是照他運行的大能賜給我的。我本來比眾聖徒中最小的還小，然而他還賜我這恩典，叫我把基督那測不透的豐富傳給外邦人，<p><a href='/CUNP/54/2/7'>提前 2:7</a> 我為此奉派作傳道的，作使徒，作外邦人的師傅，教導他們相信，學習真道。我說的是真話，並不是謊言。<p><a href='/CUNP/55/1/11'>提後 1:11</a> 我為這福音奉派作傳道的，作使徒，作師傅。"
        },
        {
          "pk": 3510610,
          "translation": "CUNP",
          "book": 44,
          "chapter": 9,
          "verse": 16,
          "text": "我也要指示他，為我的名必須受許多的苦難。」",
          "comment": "<a href='/CUNP/44/20/23'>徒 20:23</a> 但知道聖靈在各城裏向我指證，說有捆鎖與患難等待我。<p><a href='/CUNP/44/21/11'>21:11</a> 到了我們這裏，就拿<u>保羅</u>的腰帶捆上自己的手腳，說：「聖靈說：<u>猶太</u>人在<u>耶路撒冷</u>，要如此捆綁這腰帶的主人，把他交在外邦人手裏。」<p><a href='/CUNP/47/11/23'>林後 11:23</a> 他們是基督的僕人嗎？（我說句狂話，）我更是。我比他們多受勞苦，多下監牢，受鞭打是過重的，冒死是屢次有的。"
        },
        {
          "pk": 3510611,
          "translation": "CUNP",
          "book": 44,
          "chapter": 9,
          "verse": 17,
          "text": "<e>亞拿尼亞</e>就去了，進入那家，把手按在<e>掃羅</e>身上，說：「兄弟<e>掃羅</e>，在你來的路上向你顯現的主，就是耶穌，打發我來，叫你能看見，又被聖靈充滿。」",
          "comment": "<a href='/CUNP/44/22/12-13'>徒 22:12-13</a> 那<na>裏</na>有一個人，名叫<u>亞拿尼亞</u>，按著律法是虔誠人，為一切住在那裏的<u>猶太</u>人所稱讚。他來見我，站在旁邊，對我說：『兄弟<u>掃羅</u>，你可以看見。』我當時往上一看，就看見了他。<br><a href='/CUNP/44/8/17'>徒 8:17</a> 於是使徒按手在他們<na>頭</na>上，他們就受了聖靈。<br><a href='/CUNP/44/2/4'>徒 2:4</a> 他們就都被聖靈充滿，按著<na>聖</na>靈所賜的口才說起別國的話來。<p><a href='/CUNP/44/4/31'>4:31</a> 禱告完了，聚會的地方震動，他們就都被聖靈充滿，放膽講論神的道。<p><a href='/CUNP/44/8/17'>8:17</a> 於是使徒按手在他們<na>頭</na>上，他們就受了聖靈。<p><a href='/CUNP/44/13/52'>13:52</a> 門徒滿心喜樂，又被聖靈充滿。"
        },
        {
          "pk": 3510612,
          "translation": "CUNP",
          "book": 44,
          "chapter": 9,
          "verse": 18,
          "text": "<e>掃羅</e>的眼睛上，好像有鱗立刻掉下來，他就能看見。於是起來受了洗；"
        },
        {
          "pk": 3510613,
          "translation": "CUNP",
          "book": 44,
          "chapter": 9,
          "verse": 19,
          "text": "吃過飯就健壯了。<br><b>掃羅在大馬士革傳道</b><br><e>掃羅</e>和<e>大馬士革</e>的門徒同住了些日子，",
          "comment": "<a href='/CUNP/44/26/20'>徒 26:20</a> 先在<u>大馬士革</u>，後在<u>耶路撒冷</u>和<u>猶太</u>全地，以及外邦，勸勉他們應當悔改歸向神，行事與悔改的心相稱。"
        },
        {
          "pk": 3510614,
          "translation": "CUNP",
          "book": 44,
          "chapter": 9,
          "verse": 20,
          "text": "就在各會堂裏宣傳耶穌，說他是神的兒子。",
          "comment": "<a href='/CUNP/44/8/37'>徒 8:37</a> <small>〔有古卷在此有（腓利說：「你若是一心相信，就可以。」他回答說：「我信耶穌基督是神的兒子。」）〕</small>"
        },
        {
          "pk": 3510615,
          "translation": "CUNP",
          "book": 44,
          "chapter": 9,
          "verse": 21,
          "text": "凡聽見的人都驚奇，說：「在<e>耶路撒冷</e>殘害求告這名的，不是這人嗎？並且他到這裏來，特要捆綁他們，帶到祭司長那裏。」",
          "comment": "<a href='/CUNP/44/8/3'>徒 8:3</a> <u>掃羅</u>卻殘害教會，進各人的家，拉著男女下在監裏。<p><a href='/CUNP/44/9/1'>9:1</a> <u>掃羅</u>仍然向主的門徒口吐威嚇凶煞的話，去見大祭司，<p><a href='/CUNP/48/1/13'>加 1:13</a>, <a href='/CUNP/48/1/23'>23</a> 你們聽見我從前在<u>猶太</u>教中所行的事，怎樣極力逼迫殘害神的教會。……不過聽說那從前逼迫我們的，現在傳揚他原先所殘害的真道。"
        },
        {
          "pk": 3510616,
          "translation": "CUNP",
          "book": 44,
          "chapter": 9,
          "verse": 22,
          "text": "但<e>掃羅</e>越發有能力，駁倒住<e>大馬士革</e>的<e>猶太</e>人，證明耶穌是基督。",
          "comment": "<a href='/CUNP/44/18/28'>徒 18:28</a> 在眾人面前極有能力駁倒<u>猶太</u>人，引聖經證明耶穌是基督。"
        },
        {
          "pk": 3510617,
          "translation": "CUNP",
          "book": 44,
          "chapter": 9,
          "verse": 23,
          "text": "過了好些日子，<e>猶太</e>人商議要殺<e>掃羅</e>，",
          "comment": "<a href='/CUNP/44/23/12'>徒 23:12</a> 到了天亮，<u>猶太</u>人同謀起誓，說：「若不先殺<u>保羅</u>就不吃不喝。」<p><a href='/CUNP/44/25/3'>25:3</a> 又央告他，求他的情，將<u>保羅</u>提到<u>耶路撒冷</u>來，他們要在路上埋伏殺害他。<p><a href='/CUNP/47/11/26'>林後 11:26</a> 又屢次行遠路，遭江河的危險、盜賊的危險、同族的危險、外邦人的危險、城裏的危險、曠野的危險、海中的危險、假弟兄的危險。"
        },
        {
          "pk": 3510618,
          "translation": "CUNP",
          "book": 44,
          "chapter": 9,
          "verse": 24,
          "text": "但他們的計謀被<e>掃羅</e>知道了。他們又晝夜在城門守候，要殺他。",
          "comment": "<a href='/CUNP/47/11/32'>林後 11:32</a> 在<u>大馬士革</u>的<u>亞哩達</u>王手下的提督把守<u>大馬士革</u>城，要捉拿我，"
        },
        {
          "pk": 3510619,
          "translation": "CUNP",
          "book": 44,
          "chapter": 9,
          "verse": 25,
          "text": "他的門徒就在夜間用筐子把他從城牆上縋下去。",
          "comment": "參看 <a href='/CUNP/6/2/15'>書 2:15</a> 於是女人用繩子將二人從窗戶裏縋下去；因她的房子是在城牆邊上，她也住在城牆上。<p><a href='/CUNP/9/19/12'>撒上 19:12</a> 於是<u>米甲</u>將<u>大衛</u>從窗戶裏縋下去，<u>大衛</u>就逃走，躲避了。"
        },
        {
          "pk": 3510620,
          "translation": "CUNP",
          "book": 44,
          "chapter": 9,
          "verse": 26,
          "text": "<e>掃羅</e>到了<e>耶路撒冷</e>，想與門徒結交，他們卻都怕他，不信他是門徒。",
          "comment": "<a href='/CUNP/44/22/17'>徒 22:17</a>「後來，我回到<u>耶路撒冷</u>，在殿裏禱告的時候，魂遊象外，<p><a href='/CUNP/48/1/17-18'>加 1:17-18</a> 也沒有上<u>耶路撒冷</u>去見那些比我先作使徒的，惟獨往<u>阿拉伯</u>去，後又回到<u>大馬士革</u>。過了三年，才上<u>耶路撒冷</u>去見<u>磯法</u>，和他同住了十五天。"
        },
        {
          "pk": 3510621,
          "translation": "CUNP",
          "book": 44,
          "chapter": 9,
          "verse": 27,
          "text": "惟有<e>巴拿巴</e>接待他，領去見使徒，把他在路上怎麼看見主，主怎麼向他說話，他在<e>大馬士革</e>怎麼奉耶穌的名放膽傳道，都述說出來。",
          "comment": "<a href='/CUNP/44/4/36'>徒 4:36</a> 有一個<u>利未</u>人，生在<u>塞浦路斯</u>，名叫<u>約瑟</u>，使徒稱他為<u>巴拿巴</u>（<u>巴拿巴</u>翻出來就是勸慰子）。<p><a href='/CUNP/44/13/2'>13:2</a> 他們事奉主、禁食的時候，聖靈說：「要為我分派<u>巴拿巴</u>和<u>掃羅</u>，去做我召他們所做的工。」<br><a href='/CUNP/44/9/20'>徒 9:20</a>, <a href='/CUNP/44/9/22'>22</a> 就在各會堂裏宣傳耶穌，說他是神的兒子。……但<u>掃羅</u>越發有能力，駁倒住<u>大馬士革</u>的<u>猶太</u>人，證明耶穌是基督。"
        },
        {
          "pk": 3510622,
          "translation": "CUNP",
          "book": 44,
          "chapter": 9,
          "verse": 28,
          "text": "於是<e>掃羅</e>在<e>耶路撒冷</e>和門徒出入來往，",
          "comment": "<a href='/CUNP/48/1/18'>加 1:18</a> 過了三年，才上<u>耶路撒冷</u>去見<u>磯法</u>，和他同住了十五天。"
        },
        {
          "pk": 3510623,
          "translation": "CUNP",
          "book": 44,
          "chapter": 9,
          "verse": 29,
          "text": "奉主的名放膽傳道，並與說希臘話的<e>猶太</e>人講論辯駁；他們卻想法子要殺他。",
          "comment": "<a href='/CUNP/44/9/23'>徒 9:23</a> 過了好些日子，<u>猶太</u>人商議要殺<u>掃羅</u>，<p><a href='/CUNP/47/11/26'>林後 11:26</a> 又屢次行遠路，遭江河的危險、盜賊的危險、同族的危險、外邦人的危險、城裏的危險、曠野的危險、海中的危險、假弟兄的危險。<br><a href='/CUNP/44/6/1'>徒 6:1</a> 那時，門徒增多，有說希臘話的<u>猶太</u>人向<u>希伯來</u>人發怨言，因為在天天的供給上忽略了他們的寡婦。<p><a href='/CUNP/44/11/20'>11:20</a> 但內中有<u>塞浦路斯</u>和<u>古利奈</u>人，他們到了<u>安提阿</u>也向<u>希臘</u>人傳講主耶穌<small>〔有古卷作「也向說希利尼話的猶太人傳講主耶穌」〕</small>。"
        },
        {
          "pk": 3510624,
          "translation": "CUNP",
          "book": 44,
          "chapter": 9,
          "verse": 30,
          "text": "弟兄們知道了就送他下<e>凱撒利亞</e>，打發他往<e>大數</e>去。"
        },
        {
          "pk": 3510625,
          "translation": "CUNP",
          "book": 44,
          "chapter": 9,
          "verse": 31,
          "text": "那時，<e>猶太</e>、<e>加利利</e>、<e>撒馬利亞</e>各處的教會都得平安，被建立；凡事敬畏主，蒙聖靈的安慰，人數就增多了。",
          "comment": "參看 <a href='/CUNP/44/8/1'>徒 8:1</a> 從這日起，<u>耶路撒冷</u>的教會大遭逼迫，除了使徒以外，門徒都分散在<u>猶太</u>和<u>撒馬利亞</u>各處。"
        },
        {
          "pk": 3510626,
          "translation": "CUNP",
          "book": 44,
          "chapter": 9,
          "verse": 32,
          "text": "<e>彼得</e>周流四方的時候，也到了居住<e>呂大</e>的聖徒那裏；",
          "comment": "<a href='/CUNP/44/8/14'>徒 8:14</a> 使徒在<u>耶路撒冷</u>聽見<u>撒馬利亞</u>人領受了神的道，就打發<u>彼得</u>、<u>約翰</u>往他們那裏去。"
        },
        {
          "pk": 3510627,
          "translation": "CUNP",
          "book": 44,
          "chapter": 9,
          "verse": 33,
          "text": "遇見一個人，名叫<e>以尼雅</e>，得了癱瘓，在褥子上躺臥八年。"
        },
        {
          "pk": 3510628,
          "translation": "CUNP",
          "book": 44,
          "chapter": 9,
          "verse": 34,
          "text": "<e>彼得</e>對他說：「<e>以尼雅</e>，耶穌基督醫好你了，起來！收拾你的褥子。」他就立刻起來了。",
          "comment": "<a href='/CUNP/44/3/6'>徒 3:6</a>, <a href='/CUNP/44/3/16'>16</a> <u>彼得</u>說：「金銀我都沒有，只把我所有的給你：我奉<u>拿撒勒</u>人耶穌基督的名，叫你起來行走！」……我們因信他的名，他的名便叫你們所看見所認識的這人健壯了；正是他所賜的信心，叫這人在你們眾人面前全然好了。<p><a href='/CUNP/44/4/10'>4:10</a> 你們眾人和<u>以色列</u>百姓都當知道，站在你們面前的這人得痊癒是因你們所釘十字架、神叫他從死裏復活的<u>拿撒勒</u>人耶穌基督的名。"
        },
        {
          "pk": 3510629,
          "translation": "CUNP",
          "book": 44,
          "chapter": 9,
          "verse": 35,
          "text": "凡住<e>呂大</e>和<e>沙崙</e>的人都看見了他，就歸服主。",
          "comment": "<a href='/CUNP/44/11/21'>徒 11:21</a> 主與他們同在，信而歸主的人就很多了。<br><a href='/CUNP/13/5/16'>代上 5:16</a> 他們住在<u>基列</u>與<u>巴珊</u>和<u>巴珊</u>的鄉村，並<u>沙崙</u>的郊野，直到四圍的交界。"
        },
        {
          "pk": 3510630,
          "translation": "CUNP",
          "book": 44,
          "chapter": 9,
          "verse": 36,
          "text": "在<e>約帕</e>有一個女徒，名叫<e>大比大</e>，翻<i>希臘</i>話就是<e>多加</e><sup>〔「多加」就是「羚羊」的意思〕</sup>；她廣行善事，多施賙濟。",
          "comment": "<a href='/CUNP/54/2/10'>提前 2:10</a> 只要有善行，這才與自稱是敬神的女人相宜。<p><a href='/CUNP/56/3/8'>多 3:8</a> 這話是可信的。我也願你把這些事切切實實地講明，使那些已信神的人留心做正經事業。這都是美事，並且與人有益。"
        },
        {
          "pk": 3510631,
          "translation": "CUNP",
          "book": 44,
          "chapter": 9,
          "verse": 37,
          "text": "當時，她患病而死，有人把她洗了，停在樓上。",
          "comment": "<a href='/CUNP/44/1/13'>徒 1:13</a> 進了城，就上了所住的一間樓房；在那裏有<u>彼得</u>、<u>約翰</u>、<u>雅各</u>、<u>安得烈</u>、<u>腓力</u>、<u>多馬</u>、<u>巴多羅買</u>、<u>馬太</u>、<u>亞勒腓</u>的兒子<u>雅各</u>、奮銳黨的<u>西門</u>，和<u>雅各</u>的兒子<small>〔或作「兄弟」〕</small><u>猶大</u>。"
        },
        {
          "pk": 3510632,
          "translation": "CUNP",
          "book": 44,
          "chapter": 9,
          "verse": 38,
          "text": "<e>呂大</e>原與<e>約帕</e>相近；門徒聽見<e>彼得</e>在那裏，就打發兩個人去見他，央求他說：「快到我們那裏去，不要耽延。」"
        },
        {
          "pk": 3510633,
          "translation": "CUNP",
          "book": 44,
          "chapter": 9,
          "verse": 39,
          "text": "<e>彼得</e>就起身和他們同去；到了，便有人領他上樓。眾寡婦都站在<e>彼得</e>旁邊哭，拿<e>多加</e>與她們同在時所做的裏衣外衣給他看。"
        },
        {
          "pk": 3510634,
          "translation": "CUNP",
          "book": 44,
          "chapter": 9,
          "verse": 40,
          "text": "<e>彼得</e>叫她們都出去，就跪下禱告，轉身對著死人說：「<e>大比大</e>，起來！」她就睜開眼睛，見了<e>彼得</e>，便坐起來。",
          "comment": "<a href='/CUNP/44/7/60'>徒 7:60</a> 又跪下大聲喊著說：「主啊，不要將這罪歸於他們！」說了這話，就睡了。<u>掃羅</u>也喜悅他被害。<br><a href='/CUNP/41/5/41-42'>可 5:41-42</a> 就拉著孩子的手，對她說：「大利大，古米！」（翻出來就是說：「閨女，我吩咐你起來！」那閨女立時起來走。他們就大大地驚奇；閨女已經十二歲了。<p><a href='/CUNP/43/11/43'>約 11:43</a> 說了這話，就大聲呼叫說：「<u>拉撒路</u>出來！」<br><a href='/CUNP/40/9/25'>太 9:25</a> 眾人既被攆出，耶穌就進去，拉著閨女的手，閨女便起來了。"
        },
        {
          "pk": 3510635,
          "translation": "CUNP",
          "book": 44,
          "chapter": 9,
          "verse": 41,
          "text": "<e>彼得</e>伸手扶她起來，叫眾聖徒和寡婦進去，把<e>多加</e>活活地交給他們。"
        },
        {
          "pk": 3510636,
          "translation": "CUNP",
          "book": 44,
          "chapter": 9,
          "verse": 42,
          "text": "這事傳遍了<e>約帕</e>，就有許多人信了主。",
          "comment": "<a href='/CUNP/43/11/45'>約 11:45</a> 那些來看<u>馬利亞</u>的<u>猶太</u>人見了耶穌所做的事，就多有信他的；<p><a href='/CUNP/43/12/11'>12:11</a> 因有好些<u>猶太</u>人為<u>拉撒路</u>的緣故，回去信了耶穌。"
        },
        {
          "pk": 3510637,
          "translation": "CUNP",
          "book": 44,
          "chapter": 9,
          "verse": 43,
          "text": "此後，<e>彼得</e>在<e>約帕</e>一個硝皮匠<e>西門</e>的家裏住了多日。",
          "comment": "<a href='/CUNP/44/10/6'>徒 10:6</a> 他住在海邊一個硝皮匠<u>西門</u>的家裏，房子在海邊上。」"
        }
      ]
    },
    {
      "chapter": 10,
      "verses": [
        {
          "pk": 3510638,
          "translation": "CUNP",
          "book": 44,
          "chapter": 10,
          "verse": 1,
          "text": "在<e>凱撒利亞</e>有一個人，名叫<e>哥尼流</e>，是「<e>意大利</e>營」的百夫長。"
        },
        {
          "pk": 3510639,
          "translation": "CUNP",
          "book": 44,
          "chapter": 10,
          "verse": 2,
          "text": "他是個虔誠人，他和全家都敬畏神，多多賙濟百姓，常常禱告神。",
          "comment": "<a href='/CUNP/44/8/2'>徒 8:2</a> 有虔誠的人把<u>司提反</u>埋葬了，為他捶胸大哭。<p><a href='/CUNP/44/10/22'>10:22</a> 他們說：「百夫長<u>哥尼流</u>是個義人，敬畏神，為<u>猶太</u>通國所稱讚。他蒙一位聖天使指示，叫他請你到他家裏去，聽你的話。」<p><a href='/CUNP/44/22/12'>22:12</a> 那<na>裏</na>有一個人，名叫<u>亞拿尼亞</u>，按著律法是虔誠人，為一切住在那裏的<u>猶太</u>人所稱讚。<br><a href='/CUNP/44/10/35'>徒 10:35</a> 原來，各國中那敬畏主、行義的人都為主所悅納。"
        },
        {
          "pk": 3510640,
          "translation": "CUNP",
          "book": 44,
          "chapter": 10,
          "verse": 3,
          "text": "有一天，約在申初，他在異象中明明看見神的一個使者進去，到他那裏，說：「<e>哥尼流</e>。」",
          "comment": "<a href='/CUNP/44/10/30'>徒 10:30</a> <u>哥尼流</u>說：「前四天，這個時候，我在家中守著申初的禱告，忽然有一個人穿著光明的衣裳，站在我面前，<p><a href='/CUNP/44/11/13'>11:13</a> 那人就告訴我們，他如何看見一位天使站在他屋裏，說：『你打發人往<u>約帕</u>去，請那稱呼<u>彼得</u>的<u>西門</u>來，"
        },
        {
          "pk": 3510641,
          "translation": "CUNP",
          "book": 44,
          "chapter": 10,
          "verse": 4,
          "text": "<e>哥尼流</e>定睛看他，驚怕說：「主啊，甚麼事呢？」天使說：「你的禱告和你的賙濟達到神面前，已蒙記念了。"
        },
        {
          "pk": 3510642,
          "translation": "CUNP",
          "book": 44,
          "chapter": 10,
          "verse": 5,
          "text": "現在你當打發人往<e>約帕</e>去，請那稱呼<e>彼得</e>的<e>西門</e>來。"
        },
        {
          "pk": 3510643,
          "translation": "CUNP",
          "book": 44,
          "chapter": 10,
          "verse": 6,
          "text": "他住在海邊一個硝皮匠<e>西門</e>的家裏，房子在海邊上。」",
          "comment": "<a href='/CUNP/44/11/14'>徒 11:14</a> 他有話告訴你，可以叫你和你的全家得救。』<br><a href='/CUNP/44/9/43'>徒 9:43</a> 此後，<u>彼得</u>在<u>約帕</u>一個硝皮匠<u>西門</u>的家裏住了多日。"
        },
        {
          "pk": 3510644,
          "translation": "CUNP",
          "book": 44,
          "chapter": 10,
          "verse": 7,
          "text": "向他說話的天使去後，<e>哥尼流</e>叫了兩個家人和常伺候他的一個虔誠兵來，"
        },
        {
          "pk": 3510645,
          "translation": "CUNP",
          "book": 44,
          "chapter": 10,
          "verse": 8,
          "text": "把這事都述說給他們聽，就打發他們往<e>約帕</e>去。"
        },
        {
          "pk": 3510646,
          "translation": "CUNP",
          "book": 44,
          "chapter": 10,
          "verse": 9,
          "text": "第二天，他們行路將近那城。<e>彼得</e>約在午正，上房頂去禱告，",
          "comment": "<a href='/CUNP/44/11/5'>徒 11:5</a>「我在<u>約帕</u>城裏禱告的時候，魂遊象外，看見異象，有一物降下，好像一塊大布，繫著四角，從天縋下，直來到我跟前。"
        },
        {
          "pk": 3510647,
          "translation": "CUNP",
          "book": 44,
          "chapter": 10,
          "verse": 10,
          "text": "覺得餓了，想要吃。那家的人正預備飯的時候，<e>彼得</e>魂遊象外，"
        },
        {
          "pk": 3510648,
          "translation": "CUNP",
          "book": 44,
          "chapter": 10,
          "verse": 11,
          "text": "看見天開了，有一物降下，好像一塊大布，繫著四角，縋在地上，",
          "comment": "<a href='/CUNP/44/7/56'>徒 7:56</a> 就說：「我看見天開了，人子站在神的右邊。」<p><a href='/CUNP/66/19/11'>啟 19:11</a> 我觀看，見天開了。有一匹白馬，騎在馬上的稱為誠信真實，他審判，爭戰，都按著公義。"
        },
        {
          "pk": 3510649,
          "translation": "CUNP",
          "book": 44,
          "chapter": 10,
          "verse": 12,
          "text": "裏面有地上各樣四足的走獸和昆蟲，並天上的飛鳥；"
        },
        {
          "pk": 3510650,
          "translation": "CUNP",
          "book": 44,
          "chapter": 10,
          "verse": 13,
          "text": "又有聲音向他說：「<e>彼得</e>，起來，宰了吃！」"
        },
        {
          "pk": 3510651,
          "translation": "CUNP",
          "book": 44,
          "chapter": 10,
          "verse": 14,
          "text": "<e>彼得</e>卻說：「主啊，這是不可的！凡俗物和不潔淨的物，我從來沒有吃過。」",
          "comment": "<a href='/CUNP/3/11/4'>利 11:4</a> 但那倒嚼或分蹄之中不可吃的乃是：駱駝──因為倒嚼不分蹄，就與你們不潔淨；<p><a href='/CUNP/3/20/25'>20:25</a> 所以，你們要把潔淨和不潔淨的禽獸分別出來；不可因我給你們分為不潔淨的禽獸，或是滋生在地上的活物，使自己成為可憎惡的。<p><a href='/CUNP/5/14/3'>申 14:3</a>, <a href='/CUNP/5/14/7'>7</a>「凡可憎的物都不可吃。……但那些倒嚼或是分蹄之中不可吃的乃是駱駝、兔子、沙番──因為是倒嚼不分蹄，就與你們不潔淨；<p><a href='/CUNP/26/4/14'>結 4:14</a> 我說：「哎！主耶和華啊，我素來未曾被玷污，從幼年到如今沒有吃過自死的，或被野獸撕裂的，那可憎的肉也未曾入我的口。」"
        },
        {
          "pk": 3510652,
          "translation": "CUNP",
          "book": 44,
          "chapter": 10,
          "verse": 15,
          "text": "第二次有聲音向他說：「神所潔淨的，你不可當作俗物。」",
          "comment": "<a href='/CUNP/40/15/11'>太 15:11</a> 入口的不能污穢人，出口的乃能污穢人。」<p><a href='/CUNP/44/10/28'>徒 10:28</a> 就對他們說：「你們知道，<u>猶太</u>人和別國的人親近來往本是不合例的，但神已經指示我，無論甚麼人都不可看作俗而不潔淨的。<p><a href='/CUNP/45/14/14'>羅 14:14</a>, <a href='/CUNP/45/14/17'>17</a>, <a href='/CUNP/45/14/20'>20</a> 我憑著主耶穌確知深信，凡物本來沒有不潔淨的；惟獨人以為不潔淨的，在他就不潔淨了。……因為神的國不在乎吃喝，只在乎公義、和平，並聖靈中的喜樂。……不可因食物毀壞神的工程。凡物固然潔淨，但有人因食物叫人跌倒，就是他的罪了。<p><a href='/CUNP/46/10/25'>林前 10:25</a> 凡市上所賣的，你們只管吃，不要為良心的緣故問甚麼話，<p><a href='/CUNP/54/4/4'>提前 4:4</a> 凡神所造的物都是好的，若感謝著領受，就沒有一樣可棄的，<p><a href='/CUNP/56/1/15'>多 1:15</a> 在潔淨的人，凡物都潔淨；在污穢不信的人，甚麼都不潔淨，連心地和天良也都污穢了。"
        },
        {
          "pk": 3510653,
          "translation": "CUNP",
          "book": 44,
          "chapter": 10,
          "verse": 16,
          "text": "這樣一連三次，那物隨即收回天上去了。"
        },
        {
          "pk": 3510654,
          "translation": "CUNP",
          "book": 44,
          "chapter": 10,
          "verse": 17,
          "text": "<e>彼得</e>心裏正在猜疑之間，不知所看見的異象是甚麼意思。<e>哥尼流</e>所差來的人已經訪問到<e>西門</e>的家，站在門外，"
        },
        {
          "pk": 3510655,
          "translation": "CUNP",
          "book": 44,
          "chapter": 10,
          "verse": 18,
          "text": "喊著問：「有稱呼<e>彼得</e>的<e>西門</e>住在這裏沒有？」"
        },
        {
          "pk": 3510656,
          "translation": "CUNP",
          "book": 44,
          "chapter": 10,
          "verse": 19,
          "text": "<e>彼得</e>還思想那異象的時候，<i>聖</i>靈向他說：「有三個人來找你。",
          "comment": "<a href='/CUNP/44/11/12'>徒 11:12</a> 聖靈吩咐我和他們同去，不要疑惑<small>〔或作「不要分別等類」〕</small>。同著我去的，還有這六位弟兄，我們都進了那人的家。"
        },
        {
          "pk": 3510657,
          "translation": "CUNP",
          "book": 44,
          "chapter": 10,
          "verse": 20,
          "text": "起來，下去，和他們同往，不要疑惑，因為是我差他們來的。」",
          "comment": "<a href='/CUNP/44/15/7'>徒 15:7</a> 辯論已經多了，<u>彼得</u>就起來，說：「諸位弟兄，你們知道神早已在你們中間揀選了我，叫外邦人從我口中得聽福音之道，而且相信。"
        },
        {
          "pk": 3510658,
          "translation": "CUNP",
          "book": 44,
          "chapter": 10,
          "verse": 21,
          "text": "於是<e>彼得</e>下去見那些人，說：「我就是你們所找的人。你們來是為甚麼緣故？」"
        },
        {
          "pk": 3510659,
          "translation": "CUNP",
          "book": 44,
          "chapter": 10,
          "verse": 22,
          "text": "他們說：「百夫長<e>哥尼流</e>是個義人，敬畏神，為<e>猶太</e>通國所稱讚。他蒙一位聖天使指示，叫他請你到他家裏去，聽你的話。」",
          "comment": "<a href='/CUNP/44/22/12'>徒 22:12</a> 那<na>裏</na>有一個人，名叫<u>亞拿尼亞</u>，按著律法是虔誠人，為一切住在那裏的<u>猶太</u>人所稱讚。<br><a href='/CUNP/44/10/1-2'>徒 10:1-2</a> 在<u>凱撒利亞</u>有一個人，名叫<u>哥尼流</u>，是「<u>意大利</u>營」的百夫長。他是個虔誠人，他和全家都敬畏神，多多賙濟百姓，常常禱告神。"
        },
        {
          "pk": 3510660,
          "translation": "CUNP",
          "book": 44,
          "chapter": 10,
          "verse": 23,
          "text": "<e>彼得</e>就請他們進去，住了一宿。次日，起身和他們同去，還有<e>約帕</e>的幾個弟兄同著他去；",
          "comment": "<a href='/CUNP/44/10/45'>徒 10:45</a> 那些奉割禮、和<u>彼得</u>同來的信徒，見聖靈的恩賜也澆在外邦人身上，就都希奇；<p><a href='/CUNP/44/11/12'>11:12</a> 聖靈吩咐我和他們同去，不要疑惑<small>〔或作「不要分別等類」〕</small>。同著我去的，還有這六位弟兄，我們都進了那人的家。"
        },
        {
          "pk": 3510661,
          "translation": "CUNP",
          "book": 44,
          "chapter": 10,
          "verse": 24,
          "text": "又次日，他們進入<e>凱撒利亞</e>，<e>哥尼流</e>已經請了他的親屬密友等候他們。"
        },
        {
          "pk": 3510662,
          "translation": "CUNP",
          "book": 44,
          "chapter": 10,
          "verse": 25,
          "text": "<e>彼得</e>一進去，<e>哥尼流</e>就迎接他，俯伏在他腳前拜他。"
        },
        {
          "pk": 3510663,
          "translation": "CUNP",
          "book": 44,
          "chapter": 10,
          "verse": 26,
          "text": "<e>彼得</e>卻拉他，說：「你起來，我也是人。」",
          "comment": "<a href='/CUNP/44/14/14-15'>徒 14:14-15</a> <u>巴拿巴</u>、<u>保羅</u>二使徒聽見，就撕開衣裳，跳進眾人中間，喊著說：「諸君，為甚麼做這事呢？我們也是人，性情和你們一樣。我們傳福音給你們，是叫你們離棄這些虛妄，歸向那創造天、地、海，和其中萬物的永生神。<p><a href='/CUNP/66/19/10'>啟 19:10</a> 我就俯伏在他腳前要拜他。他說：「千萬不可！我和你，並你那些為耶穌作見證的弟兄同是作僕人的，你要敬拜神。」因為預言中的靈意乃是為耶穌作見證。<p><a href='/CUNP/66/22/9'>22:9</a> 他對我說：「千萬不可！我與你和你的弟兄眾先知，並那些守這書上言語的人，同是作僕人的。你要敬拜神。」"
        },
        {
          "pk": 3510664,
          "translation": "CUNP",
          "book": 44,
          "chapter": 10,
          "verse": 27,
          "text": "<e>彼得</e>和他說著話進去，見有好些人在那裏聚集，"
        },
        {
          "pk": 3510665,
          "translation": "CUNP",
          "book": 44,
          "chapter": 10,
          "verse": 28,
          "text": "就對他們說：「你們知道，<e>猶太</e>人和別國的人親近來往本是不合例的，但神已經指示我，無論甚麼人都不可看作俗而不潔淨的。",
          "comment": "<a href='/CUNP/43/4/9'>約 4:9</a> <u>撒馬利亞</u>的婦人對他說：「你既是<u>猶太</u>人，怎麼向我一個<u>撒馬利亞</u>婦人要水喝呢？」原來<u>猶太</u>人和<u>撒馬利亞</u>人沒有來往。<p><a href='/CUNP/43/18/28'>18:28</a> 眾人將耶穌從<u>該亞法</u>那裏往衙門內解去，那時天還早。他們自己卻不進衙門，恐怕染了污穢，不能吃逾越<na>節的筵席</na>。<p><a href='/CUNP/44/11/3'>徒 11:3</a>「你進入未受割禮之人的家和他們一同吃飯了。」<p><a href='/CUNP/48/2/12'>加 2:12</a>, <a href='/CUNP/48/2/14'>14</a> 從<u>雅各</u>那裏來的人未到以先，他和外邦人一同吃飯，及至他們來到，他因怕奉割禮的人，就退去與外邦人隔開了。……但我一看見他們行的不正，與福音的真理不合，就在眾人面前對<u>磯法</u>說：「你既是<u>猶太</u>人，若隨外邦人行事，不隨<u>猶太</u>人行事，怎麼還勉強外邦人隨<u>猶太</u>人呢？」<br><a href='/CUNP/44/15/8-9'>徒 15:8-9</a> 知道人心的神也為他們作了見證，賜聖靈給他們，正如給我們一樣；又藉著信潔淨了他們的心，並不分他們我們。<p><a href='/CUNP/49/3/6'>弗 3:6</a> <na>這奧祕</na>就是外邦人在基督耶穌裏，藉著福音，得以同為後嗣，同為一體，同蒙應許。"
        },
        {
          "pk": 3510666,
          "translation": "CUNP",
          "book": 44,
          "chapter": 10,
          "verse": 29,
          "text": "所以我被請的時候，就不推辭而來。現在請問：你們叫我來有甚麼意思呢？」"
        },
        {
          "pk": 3510667,
          "translation": "CUNP",
          "book": 44,
          "chapter": 10,
          "verse": 30,
          "text": "<e>哥尼流</e>說：「前四天，這個時候，我在家中守著申初的禱告，忽然有一個人穿著光明的衣裳，站在我面前，",
          "comment": "<a href='/CUNP/40/28/3'>太 28:3</a> 他的相貌如同閃電，衣服潔白如雪。<p><a href='/CUNP/41/16/5'>可 16:5</a> 她們進了墳墓，看見一個少年人坐在右邊，穿著白袍，就甚驚恐。<p><a href='/CUNP/42/24/4'>路 24:4</a> 正在猜疑之間，忽然有兩個人站在旁邊，衣服放光。<br><a href='/CUNP/44/1/10'>徒 1:10</a> 當他往上去，他們定睛望天的時候，忽然有兩個人身穿白衣，站在旁邊，說："
        },
        {
          "pk": 3510668,
          "translation": "CUNP",
          "book": 44,
          "chapter": 10,
          "verse": 31,
          "text": "說：『<e>哥尼流</e>，你的禱告已蒙垂聽，你的賙濟達到神面前已蒙記念了。",
          "comment": "<a href='/CUNP/58/6/10'>來 6:10</a> 因為神並非不公義，竟忘記你們所做的工和你們為他名所顯的愛心，就是先前伺候聖徒，如今還是伺候。<br><a href='/CUNP/27/10/12'>但 10:12</a> 他就說：「<u>但以理</u>啊，不要懼怕！因為從你第一日專心求明白<na>將來的事</na>，又在你神面前刻苦己心，你的言語已蒙應允；我是因你的言語而來。<p><a href='/CUNP/44/10/4'>徒 10:4</a> <u>哥尼流</u>定睛看他，驚怕說：「主啊，甚麼事呢？」天使說：「你的禱告和你的賙濟達到神面前，已蒙記念了。"
        },
        {
          "pk": 3510669,
          "translation": "CUNP",
          "book": 44,
          "chapter": 10,
          "verse": 32,
          "text": "你當打發人往<e>約帕</e>去，請那稱呼<e>彼得</e>的<e>西門</e>來，他住在海邊一個硝皮匠<e>西門</e>的家裏。』"
        },
        {
          "pk": 3510670,
          "translation": "CUNP",
          "book": 44,
          "chapter": 10,
          "verse": 33,
          "text": "所以我立時打發人去請你。你來了很好；現今我們都在神面前，要聽主所吩咐你的一切話。」"
        },
        {
          "pk": 3510671,
          "translation": "CUNP",
          "book": 44,
          "chapter": 10,
          "verse": 34,
          "text": "<e>彼得</e>就開口說：「我真看出神是不偏待人。",
          "comment": "<a href='/CUNP/5/10/17'>申 10:17</a> 因為耶和華──你們的神──他是萬神之神，萬主之主，至大的神，大有能力，大而可畏，不以貌取人，也不受賄賂。<p><a href='/CUNP/14/19/7'>代下 19:7</a> 現在你們應當敬畏耶和華，謹慎辦事；因為耶和華──我們的神沒有不義，不偏待人，也不受賄賂。」<p><a href='/CUNP/18/34/19'>伯 34:19</a> 他待王子不徇情面，也不看重富足的過於貧窮的，因為都是他手所造。<p><a href='/CUNP/45/2/11'>羅 2:11</a> 因為神不偏待人。<p><a href='/CUNP/48/2/6'>加 2:6</a> 至於那些有名望的，不論他是何等人，都與我無干。神不以外貌取人。那些有名望的，並沒有加增我甚麼，<p><a href='/CUNP/49/6/9'>弗 6:9</a> 你們作主人的，待僕人也是一理，不要威嚇他們。因為知道，他們和你們同有一位主在天上；他並不偏待人。<p><a href='/CUNP/51/3/25'>西 3:25</a> 那行不義的必受不義的報應；<na>主</na>並不偏待人。<p><a href='/CUNP/60/1/17'>彼前 1:17</a> 你們既稱那不偏待人、按各人行為審判人的<na>主</na>為父，就當存敬畏的心度你們在世寄居的日子，"
        },
        {
          "pk": 3510672,
          "translation": "CUNP",
          "book": 44,
          "chapter": 10,
          "verse": 35,
          "text": "原來，各國中那敬畏主、行義的人都為主所悅納。",
          "comment": "<a href='/CUNP/44/15/9'>徒 15:9</a> 又藉著信潔淨了他們的心，並不分他們我們。<p><a href='/CUNP/45/2/13'>羅 2:13</a>, <a href='/CUNP/45/2/27'>27</a> （原來在神面前，不是聽律法的為義，乃是行律法的稱義。……而且那本來未受割禮的，若能全守律法，豈不是要審判你這有儀文和割禮竟犯律法的人嗎？<p><a href='/CUNP/45/3/22'>3:22</a>, <a href='/CUNP/45/3/29'>29</a> 就是神的義，因信耶穌基督加給一切相信的人，並沒有分別。……難道神只作<u>猶太</u>人的神嗎？不也是作外邦人的神嗎？是的，也作外邦人的神。<p><a href='/CUNP/45/10/12'>10:12</a>-<a href='/CUNP/45/10/13'>13</a> 因為「凡求告主名的就必得救」。<p><a href='/CUNP/46/12/13'>林前 12:13</a> 我們不拘是<u>猶太</u>人，是<u>希臘</u>人，是為奴的，是自主的，都從一位<na>聖</na>靈受洗，成了一個身體，飲於一位<na>聖</na>靈。<p><a href='/CUNP/48/3/28'>加 3:28</a> 並不分<u>猶太</u>人、<u>希臘</u>人，自主的、為奴的，或男或女，因為你們在基督耶穌裏都成為一了。<p><a href='/CUNP/49/2/13'>弗 2:13</a>, <a href='/CUNP/49/2/18'>18</a> 你們從前遠離<na>神</na>的人，如今卻在基督耶穌裏，靠著他的血，已經得親近了。……因為我們兩下藉著他被一個<na>聖</na>靈所感，得以進到父面前。<p><a href='/CUNP/49/3/6'>3:6</a> <na>這奧祕</na>就是外邦人在基督耶穌裏，藉著福音，得以同為後嗣，同為一體，同蒙應許。"
        },
        {
          "pk": 3510673,
          "translation": "CUNP",
          "book": 44,
          "chapter": 10,
          "verse": 36,
          "text": "神藉著耶穌基督（他是萬有的主）傳和平的福音，將這道賜給<e>以色列</e>人。",
          "comment": "<a href='/CUNP/40/28/18'>太 28:18</a> 耶穌進前來，對他們說：「天上地下所有的權柄都賜給我了。<p><a href='/CUNP/45/10/12'>羅 10:12</a> <u>猶太</u>人和<u>希臘</u>人並沒有分別，因為眾人同有一位主；他也厚待一切求告他的人。<p><a href='/CUNP/46/15/27'>林前 15:27</a> 因為<na>經上</na>說：「神叫萬物都服在他的腳下。」既說萬物都服了他，明顯那叫萬物服他的，不在其內了。<p><a href='/CUNP/49/1/20'>弗 1:20</a>, <a href='/CUNP/49/1/22'>22</a> 就是照他在基督身上所運行的大能大力，使他從死裏復活，叫他在天上坐在自己的右邊，……又將萬有服在他的腳下，使他為教會作萬有之首。<p><a href='/CUNP/60/3/22'>彼前 3:22</a> 耶穌已經進入天堂，在神的右邊；眾天使和有權柄的，並有能力的，都服從了他。<p><a href='/CUNP/66/17/14'>啟 17:14</a> 他們與羔羊爭戰，羔羊必勝過他們，因為羔羊是萬主之主、萬王之王。同著羔羊的，就是蒙召、被選、有忠心的，<na>也必得勝</na>。」<p><a href='/CUNP/66/19/16'>19:16</a> 在他衣服和大腿上有名寫著說：「萬王之王，萬主之主。」<br><a href='/CUNP/23/57/19'>賽 57:19</a> 我造就嘴唇的果子；願平安康泰歸與遠處的人，也歸與近處的人；並且我要醫治他。這是耶和華說的。<p><a href='/CUNP/49/2/14'>弗 2:14</a>, <a href='/CUNP/49/2/16-17'>16-17</a> 因他使我們和睦<small>〔原文作「因他是我們的和睦」〕</small>，將兩下合而為一，拆毀了中間隔斷的牆；……既在十字架上滅了冤仇，便藉這十字架使兩下歸為一體，與神和好了，並且來傳和平的福音給你們遠處的人，也給那近處的人。<p><a href='/CUNP/51/1/20'>西 1:20</a> 既然藉著他在十字架上所流的血成就了和平，便藉著他叫萬有──無論是地上的、天上的──都與自己和好了。"
        },
        {
          "pk": 3510674,
          "translation": "CUNP",
          "book": 44,
          "chapter": 10,
          "verse": 37,
          "text": "這話在<e>約翰</e>宣傳洗禮以後，從<e>加利利</e>起，傳遍了<e>猶太</e>。",
          "comment": "<a href='/CUNP/42/4/14'>路 4:14</a> 耶穌滿有聖靈的能力，回到<u>加利利</u>；他的名聲就傳遍了四方。"
        },
        {
          "pk": 3510675,
          "translation": "CUNP",
          "book": 44,
          "chapter": 10,
          "verse": 38,
          "text": "神怎樣以聖靈和能力膏<e>拿撒勒</e>人耶穌，這都是你們知道的。他周流四方，行善事，醫好凡被魔鬼壓制的人，因為神與他同在。",
          "comment": "<a href='/CUNP/43/3/2'>約 3:2</a> 這人夜裏來見耶穌，說：「拉比，我們知道你是由神那裏來作師傅的；因為你所行的神蹟，若沒有神同在，無人能行。」<br><a href='/CUNP/42/4/18'>路 4:18</a> 主的靈在我身上，因為他用膏膏我，叫我傳福音給貧窮的人；差遣我報告：被擄的得釋放，瞎眼的得看見，叫那受壓制的得自由，<p><a href='/CUNP/44/2/22'>徒 2:22</a>「<u>以色列</u>人哪，請聽我的話：神藉著<u>拿撒勒</u>人耶穌在你們中間施行異能、奇事、神蹟，將他證明出來，這是你們自己知道的。<p><a href='/CUNP/44/4/27'>4:27</a> <u>希律</u>和<u>本丟‧彼拉多</u>，外邦人和<u>以色列</u>民，果然在這城裏聚集，要攻打你所膏的聖僕<small>〔「僕」或作「子」〕</small>耶穌，<p><a href='/CUNP/58/1/9'>來 1:9</a> 你喜愛公義，恨惡罪惡；所以神，就是你的神，用喜樂油膏你，勝過膏你的同伴；"
        },
        {
          "pk": 3510676,
          "translation": "CUNP",
          "book": 44,
          "chapter": 10,
          "verse": 39,
          "text": "他在<e>猶太</e>人之地，並<e>耶路撒冷</e>所行的一切事，有我們作見證。他們竟把他掛在木頭上殺了。",
          "comment": "<a href='/CUNP/44/5/30'>徒 5:30</a> 你們掛在木頭上殺害的耶穌，我們祖宗的神已經叫他復活。<br><a href='/CUNP/44/2/32'>徒 2:32</a> 這耶穌，神已經叫他復活了，我們都為這事作見證。"
        },
        {
          "pk": 3510677,
          "translation": "CUNP",
          "book": 44,
          "chapter": 10,
          "verse": 40,
          "text": "第三日，神叫他復活，顯現出來；",
          "comment": "<a href='/CUNP/44/2/24'>徒 2:24</a> 神卻將死的痛苦解釋了，叫他復活，因為他原不能被死拘禁。"
        },
        {
          "pk": 3510678,
          "translation": "CUNP",
          "book": 44,
          "chapter": 10,
          "verse": 41,
          "text": "不是顯現給眾人看，乃是顯現給神預先所揀選為他作見證的人看，就是我們這些在他從死裏復活以後和他同吃同喝的人。",
          "comment": "<a href='/CUNP/42/24/30'>路 24:30</a>, <a href='/CUNP/42/24/43'>43</a> 到了坐席的時候，耶穌拿起餅來，祝謝了，擘開，遞給他們。……他接過來，在他們面前吃了。<p><a href='/CUNP/43/21/13'>約 21:13</a> 耶穌就來拿餅和魚給他們。<br><a href='/CUNP/43/14/17'>約 14:17</a>, <a href='/CUNP/43/14/22'>22</a> 就是真理的<na>聖</na>靈，乃世人不能接受的；因為不見他，也不認識他。你們卻認識他，因他常與你們同在，也要在你們裏面。……<u>猶大</u>（不是<u>加略</u>人<u>猶大</u>）問耶穌說：「主啊，為甚麼要向我們顯現，不向世人顯現呢？」<p><a href='/CUNP/44/13/31'>徒 13:31</a> 那從<u>加利利</u>同他上<u>耶路撒冷</u>的人多日看見他，這些人如今在民間是他的見證。"
        },
        {
          "pk": 3510679,
          "translation": "CUNP",
          "book": 44,
          "chapter": 10,
          "verse": 42,
          "text": "他吩咐我們傳道給眾人，證明他是神所立定的，要作審判活人、死人的主。",
          "comment": "<a href='/CUNP/45/14/9'>羅 14:9</a>, <a href='/CUNP/45/14/19'>19</a> 因此，基督死了，又活了，為要作死人並活人的主。……所以，我們務要追求和睦的事與彼此建立<na>德行</na>的事。<p><a href='/CUNP/47/5/10'>林後 5:10</a> 因為我們眾人必要在基督臺前顯露出來，叫各人按著本身所行的，或善或惡受報。<p><a href='/CUNP/55/4/1'>提後 4:1</a> 我在神面前，並在將來審判活人死人的基督耶穌面前，憑著他的顯現和他的國度囑咐你：<p><a href='/CUNP/60/4/5'>彼前 4:5</a> 他們必在那將要審判活人死人的主面前交帳。<br><a href='/CUNP/40/28/19-20'>太 28:19-20</a> 所以，你們要去，使萬民作我的門徒，奉父、子、聖靈的名給他們施洗<small>〔或作「給他們施洗，歸於父子聖靈的名。」〕</small>。凡我所吩咐你們的，都教訓他們遵守，我就常與你們同在，直到世界的末了。」<p><a href='/CUNP/44/1/8'>徒 1:8</a> 但聖靈降臨在你們身上，你們就必得著能力，並要在<u>耶路撒冷</u>、<u>猶太</u>全地，和<u>撒馬利亞</u>，直到地極，作我的見證。」<br><a href='/CUNP/43/5/22'>約 5:22</a>, <a href='/CUNP/43/5/27'>27</a> 父不審判甚麼人，乃將審判的事全交與子，……並且因為他是人子，就賜給他行審判的權柄。<p><a href='/CUNP/44/17/31'>徒 17:31</a> 因為他已經定了日子，要藉著他所設立的人按公義審判天下，並且叫他從死裏復活，給萬人作可信的憑據。」"
        },
        {
          "pk": 3510680,
          "translation": "CUNP",
          "book": 44,
          "chapter": 10,
          "verse": 43,
          "text": "眾先知也為他作見證說：『凡信他的人必因他的名得蒙赦罪。』」",
          "comment": "<a href='/CUNP/23/53/11'>賽 53:11</a> 他必看見自己勞苦的功效，便心滿意足。有許多人因認識我的義僕得稱為義；並且他要擔當他們的罪孽。<p><a href='/CUNP/24/31/34'>耶 31:34</a> 他們各人不再教導自己的鄰舍和自己的弟兄說：『你該認識耶和華』，因為他們從最小的到至大的都必認識我。我要赦免他們的罪孽，不再記念他們的罪惡。這是耶和華說的。」<p><a href='/CUNP/27/9/24'>但 9:24</a>「為你本國之民和你聖城，已經定了七十個七。要止住罪過，除淨罪惡，贖盡罪孽，引進<small>〔或作「彰顯」〕</small>永義，封住異象和預言，並膏至聖者<small>〔「者」或作「所」〕</small>。<p><a href='/CUNP/33/7/18'>彌 7:18</a> 神啊，有何神像你，赦免罪孽，饒恕你產業之餘民的罪過，不永遠懷怒，喜愛施恩？<p><a href='/CUNP/38/13/1'>亞 13:1</a>「那日，必給<u>大衛</u>家和<u>耶路撒冷</u>的居民開一個泉源，洗除罪惡與污穢。」<p><a href='/CUNP/39/4/2'>瑪 4:2</a> 但向你們敬畏我名的人必有公義的日頭出現，其光線有醫治之能<small>〔「光線」原文作「翅膀」〕</small>。你們必出來跳躍如圈裏的肥犢。<p><a href='/CUNP/44/26/22'>徒 26:22</a> 然而我蒙神的幫助，直到今日還站得住，對著尊貴、卑賤、老幼作見證；所講的並不外乎眾先知和<u>摩西</u>所說將來必成的事，<br><a href='/CUNP/44/15/9'>徒 15:9</a> 又藉著信潔淨了他們的心，並不分他們我們。<p><a href='/CUNP/44/26/18'>26:18</a> 我差你到他們那裏去，要叫他們的眼睛得開，從黑暗中歸向光明，從撒但權下歸向神；又因信我，得蒙赦罪，和一切成聖的人同得基業。』」<p><a href='/CUNP/45/10/11'>羅 10:11</a> 經上說：「凡信他的人必不至於羞愧。」<p><a href='/CUNP/48/3/22'>加 3:22</a> 但聖經把眾人都圈在罪裏，使所應許的<na>福</na>因信耶穌基督，歸給那信的人。"
        },
        {
          "pk": 3510681,
          "translation": "CUNP",
          "book": 44,
          "chapter": 10,
          "verse": 44,
          "text": "<e>彼得</e>還說這話的時候，聖靈降在一切聽道的人身上。",
          "comment": "<a href='/CUNP/44/4/31'>徒 4:31</a> 禱告完了，聚會的地方震動，他們就都被聖靈充滿，放膽講論神的道。<p><a href='/CUNP/44/8/15-17'>8:15-17</a> 兩個人到了，就為他們禱告，要叫他們受聖靈。因為聖靈還沒有降在他們一個人身上，他們只奉主耶穌的名受了洗。於是使徒按手在他們<na>頭</na>上，他們就受了聖靈。"
        },
        {
          "pk": 3510682,
          "translation": "CUNP",
          "book": 44,
          "chapter": 10,
          "verse": 45,
          "text": "那些奉割禮、和<e>彼得</e>同來的信徒，見聖靈的恩賜也澆在外邦人身上，就都希奇；",
          "comment": "<a href='/CUNP/44/11/18'>徒 11:18</a> 眾人聽見這話，就不言語了，只歸榮耀與神，說：「這樣看來，神也賜恩給外邦人，叫他們悔改得生命了。」<p><a href='/CUNP/48/3/14'>加 3:14</a> 這便叫<u>亞伯拉罕</u>的福，因基督耶穌可以臨到外邦人，使我們因信得著所應許的<na>聖</na>靈。<br><a href='/CUNP/44/10/23'>徒 10:23</a> <u>彼得</u>就請他們進去，住了一宿。次日，起身和他們同去，還有<u>約帕</u>的幾個弟兄同著他去；"
        },
        {
          "pk": 3510683,
          "translation": "CUNP",
          "book": 44,
          "chapter": 10,
          "verse": 46,
          "text": "因聽見他們說方言，稱讚神為大。"
        },
        {
          "pk": 3510684,
          "translation": "CUNP",
          "book": 44,
          "chapter": 10,
          "verse": 47,
          "text": "於是<e>彼得</e>說：「這些人既受了聖靈，與我們一樣，誰能禁止用水給他們施洗呢？」",
          "comment": "<a href='/CUNP/44/11/17'>徒 11:17</a> 神既然給他們恩賜，像在我們信主耶穌基督的時候給了我們一樣；我是誰，能攔阻神呢？」<p><a href='/CUNP/44/15/8-9'>15:8-9</a> 知道人心的神也為他們作了見證，賜聖靈給他們，正如給我們一樣；又藉著信潔淨了他們的心，並不分他們我們。<p><a href='/CUNP/45/10/12'>羅 10:12</a> <u>猶太</u>人和<u>希臘</u>人並沒有分別，因為眾人同有一位主；他也厚待一切求告他的人。"
        },
        {
          "pk": 3510685,
          "translation": "CUNP",
          "book": 44,
          "chapter": 10,
          "verse": 48,
          "text": "就吩咐奉耶穌基督的名給他們施洗。他們又請<e>彼得</e>住了幾天。",
          "comment": "<a href='/CUNP/46/1/17'>林前 1:17</a> 基督差遣我，原不是為施洗，乃是為傳福音，並不用智慧的言語，免得基督的十字架落了空。<br><a href='/CUNP/44/2/38'>徒 2:38</a> <u>彼得</u>說：「你們各人要悔改，奉耶穌基督的名受洗，叫你們的罪得赦，就必領受所賜的聖靈；<p><a href='/CUNP/44/8/16'>8:16</a> 因為聖靈還沒有降在他們一個人身上，他們只奉主耶穌的名受了洗。"
        }
      ]
    },
    {
      "chapter": 11,
      "verses": [
        {
          "pk": 3510686,
          "translation": "CUNP",
          "book": 44,
          "chapter": 11,
          "verse": 1,
          "text": "使徒和在<e>猶太</e>的眾弟兄聽說外邦人也領受了神的道。"
        },
        {
          "pk": 3510687,
          "translation": "CUNP",
          "book": 44,
          "chapter": 11,
          "verse": 2,
          "text": "及至<e>彼得</e>上了<e>耶路撒冷</e>，那些奉割禮的門徒和他爭辯說：",
          "comment": "<a href='/CUNP/44/10/45'>徒 10:45</a> 那些奉割禮、和<u>彼得</u>同來的信徒，見聖靈的恩賜也澆在外邦人身上，就都希奇；<p><a href='/CUNP/48/2/12'>加 2:12</a> 從<u>雅各</u>那裏來的人未到以先，他和外邦人一同吃飯，及至他們來到，他因怕奉割禮的人，就退去與外邦人隔開了。"
        },
        {
          "pk": 3510688,
          "translation": "CUNP",
          "book": 44,
          "chapter": 11,
          "verse": 3,
          "text": "「你進入未受割禮之人的家和他們一同吃飯了。」",
          "comment": "<a href='/CUNP/48/2/12'>加 2:12</a> 從<u>雅各</u>那裏來的人未到以先，他和外邦人一同吃飯，及至他們來到，他因怕奉割禮的人，就退去與外邦人隔開了。<br><a href='/CUNP/44/10/28'>徒 10:28</a> 就對他們說：「你們知道，<u>猶太</u>人和別國的人親近來往本是不合例的，但神已經指示我，無論甚麼人都不可看作俗而不潔淨的。"
        },
        {
          "pk": 3510689,
          "translation": "CUNP",
          "book": 44,
          "chapter": 11,
          "verse": 4,
          "text": "<e>彼得</e>就開口把這事挨次給他們講解說：",
          "comment": "<a href='/CUNP/42/1/3'>路 1:3</a> 這些事我既從起頭都詳細考察了，就定意要按著次序寫給你，"
        },
        {
          "pk": 3510690,
          "translation": "CUNP",
          "book": 44,
          "chapter": 11,
          "verse": 5,
          "text": "「我在<e>約帕</e>城裏禱告的時候，魂遊象外，看見異象，有一物降下，好像一塊大布，繫著四角，從天縋下，直來到我跟前。",
          "comment": "<a href='/CUNP/44/10/9'>徒 10:9</a> 第二天，他們行路將近那城。<u>彼得</u>約在午正，上房頂去禱告，"
        },
        {
          "pk": 3510691,
          "translation": "CUNP",
          "book": 44,
          "chapter": 11,
          "verse": 6,
          "text": "我定睛觀看，見內中有地上四足的牲畜和野獸、昆蟲，並天上的飛鳥。"
        },
        {
          "pk": 3510692,
          "translation": "CUNP",
          "book": 44,
          "chapter": 11,
          "verse": 7,
          "text": "我且聽見有聲音向我說：『<e>彼得</e>，起來，宰了吃！』"
        },
        {
          "pk": 3510693,
          "translation": "CUNP",
          "book": 44,
          "chapter": 11,
          "verse": 8,
          "text": "我說：『主啊，這是不可的！凡俗而不潔淨的物從來沒有入過我的口。』"
        },
        {
          "pk": 3510694,
          "translation": "CUNP",
          "book": 44,
          "chapter": 11,
          "verse": 9,
          "text": "第二次，有聲音從天上說：『神所潔淨的，你不可當作俗物。』"
        },
        {
          "pk": 3510695,
          "translation": "CUNP",
          "book": 44,
          "chapter": 11,
          "verse": 10,
          "text": "這樣一連三次，就都收回天上去了。"
        },
        {
          "pk": 3510696,
          "translation": "CUNP",
          "book": 44,
          "chapter": 11,
          "verse": 11,
          "text": "正當那時，有三個人站在我們所住的房門前，是從<e>凱撒利亞</e>差來見我的。"
        },
        {
          "pk": 3510697,
          "translation": "CUNP",
          "book": 44,
          "chapter": 11,
          "verse": 12,
          "text": "聖靈吩咐我和他們同去，不要疑惑<sup>〔或作「不要分別等類」〕</sup>。同著我去的，還有這六位弟兄，我們都進了那人的家。",
          "comment": "<a href='/CUNP/44/10/23'>徒 10:23</a> <u>彼得</u>就請他們進去，住了一宿。次日，起身和他們同去，還有<u>約帕</u>的幾個弟兄同著他去；<br><a href='/CUNP/43/16/13'>約 16:13</a> 只等真理的聖靈來了，他要引導你們明白<small>〔原文作「進入」〕</small>一切的真理；因為他不是憑自己說的，乃是把他所聽見的都說出來，並要把將來的事告訴你們。<p><a href='/CUNP/44/10/19'>徒 10:19</a> <u>彼得</u>還思想那異象的時候，<na>聖</na>靈向他說：「有三個人來找你。<p><a href='/CUNP/44/15/7'>15:7</a> 辯論已經多了，<u>彼得</u>就起來，說：「諸位弟兄，你們知道神早已在你們中間揀選了我，叫外邦人從我口中得聽福音之道，而且相信。"
        },
        {
          "pk": 3510698,
          "translation": "CUNP",
          "book": 44,
          "chapter": 11,
          "verse": 13,
          "text": "那人就告訴我們，他如何看見一位天使站在他屋裏，說：『你打發人往<e>約帕</e>去，請那稱呼<e>彼得</e>的<e>西門</e>來，",
          "comment": "<a href='/CUNP/44/10/30'>徒 10:30</a> <u>哥尼流</u>說：「前四天，這個時候，我在家中守著申初的禱告，忽然有一個人穿著光明的衣裳，站在我面前，"
        },
        {
          "pk": 3510699,
          "translation": "CUNP",
          "book": 44,
          "chapter": 11,
          "verse": 14,
          "text": "他有話告訴你，可以叫你和你的全家得救。』"
        },
        {
          "pk": 3510700,
          "translation": "CUNP",
          "book": 44,
          "chapter": 11,
          "verse": 15,
          "text": "我一開講，聖靈便降在他們身上，正像當初降在我們身上一樣。",
          "comment": "<a href='/CUNP/44/2/4'>徒 2:4</a> 他們就都被聖靈充滿，按著<na>聖</na>靈所賜的口才說起別國的話來。"
        },
        {
          "pk": 3510701,
          "translation": "CUNP",
          "book": 44,
          "chapter": 11,
          "verse": 16,
          "text": "我就想起主的話說：『<e>約翰</e>是用水施洗，但你們要受聖靈的洗。』",
          "comment": "<a href='/CUNP/40/3/11'>太 3:11</a> 我是用水給你們施洗，叫你們悔改。但那在我以後來的，能力比我更大，我就是給他提鞋也不配。他要用聖靈與火給你們施洗。<p><a href='/CUNP/43/1/26'>約 1:26</a>, <a href='/CUNP/43/1/33'>33</a> <u>約翰</u>回答說：「我是用水施洗，但有一位站在你們中間，是你們不認識的，……我先前不認識他，只是那差我來用水施洗的、對我說：『你看見聖靈降下來，住在誰的身上，誰就是用聖靈施洗的。』<p><a href='/CUNP/44/1/5'>徒 1:5</a> <u>約翰</u>是用水施洗，但不多幾日，你們要受聖靈的洗。」<p><a href='/CUNP/44/19/4'>19:4</a> <u>保羅</u>說：「<u>約翰</u>所行的是悔改的洗，告訴百姓當信那在他以後要來的，就是耶穌。」<br><a href='/CUNP/23/44/3'>賽 44:3</a> 因為我要將水澆灌口渴的人，將河澆灌乾旱之地。我要將我的靈澆灌你的後裔，將我的福澆灌你的子孫。<p><a href='/CUNP/29/2/28'>珥 2:28</a> 以後，我要將我的靈澆灌凡有血氣的。你們的兒女要說預言；你們的老年人要做異夢，少年人要見異象。<p><a href='/CUNP/29/3/18'>3:18</a> 到那日，大山要滴甜酒；小山要流奶子；<u>猶大</u>溪河都有水流。必有泉源從耶和華的殿中流出來，滋潤<u>什亭谷</u>。"
        },
        {
          "pk": 3510702,
          "translation": "CUNP",
          "book": 44,
          "chapter": 11,
          "verse": 17,
          "text": "神既然給他們恩賜，像在我們信主耶穌基督的時候給了我們一樣；我是誰，能攔阻神呢？」",
          "comment": "<a href='/CUNP/44/15/8-9'>徒 15:8-9</a> 知道人心的神也為他們作了見證，賜聖靈給他們，正如給我們一樣；又藉著信潔淨了他們的心，並不分他們我們。<br><a href='/CUNP/44/10/47'>徒 10:47</a> 於是<u>彼得</u>說：「這些人既受了聖靈，與我們一樣，誰能禁止用水給他們施洗呢？」"
        },
        {
          "pk": 3510703,
          "translation": "CUNP",
          "book": 44,
          "chapter": 11,
          "verse": 18,
          "text": "眾人聽見這話，就不言語了，只歸榮耀與神，說：「這樣看來，神也賜恩給外邦人，叫他們悔改得生命了。」",
          "comment": "<a href='/CUNP/45/10/12-13'>羅 10:12-13</a> <u>猶太</u>人和<u>希臘</u>人並沒有分別，因為眾人同有一位主；他也厚待一切求告他的人。因為「凡求告主名的就必得救」。<p><a href='/CUNP/45/15/9'>15:9</a>, <a href='/CUNP/45/15/16'>16</a> 並叫外邦人因他的憐憫榮耀神。如<na>經上</na>所記：因此，我要在外邦中稱讚你，歌頌你的名；……使我為外邦人作基督耶穌的僕役，作神福音的祭司，叫所獻上的外邦人，因著聖靈成為聖潔，可蒙悅納。"
        },
        {
          "pk": 3510704,
          "translation": "CUNP",
          "book": 44,
          "chapter": 11,
          "verse": 19,
          "text": "那些因<e>司提反</e>的事遭患難四散的門徒直走到<e>腓尼基</e>和<e>塞浦路斯</e>，並<e>安提阿</e>；他們不向別人講道，只向<e>猶太</e>人講。",
          "comment": "<a href='/CUNP/44/8/1'>徒 8:1</a> 從這日起，<u>耶路撒冷</u>的教會大遭逼迫，除了使徒以外，門徒都分散在<u>猶太</u>和<u>撒馬利亞</u>各處。"
        },
        {
          "pk": 3510705,
          "translation": "CUNP",
          "book": 44,
          "chapter": 11,
          "verse": 20,
          "text": "但內中有<e>塞浦路斯</e>和<e>古利奈</e>人，他們到了<e>安提阿</e>也向<e>希臘</e>人傳講主耶穌<sup>〔有古卷作「也向說希利尼話的猶太人傳講主耶穌」〕</sup>。",
          "comment": "<a href='/CUNP/44/6/1'>徒 6:1</a> 那時，門徒增多，有說希臘話的<u>猶太</u>人向<u>希伯來</u>人發怨言，因為在天天的供給上忽略了他們的寡婦。<p><a href='/CUNP/44/9/29'>9:29</a> 奉主的名放膽傳道，並與說希臘話的<u>猶太</u>人講論辯駁；他們卻想法子要殺他。"
        },
        {
          "pk": 3510706,
          "translation": "CUNP",
          "book": 44,
          "chapter": 11,
          "verse": 21,
          "text": "主與他們同在，信而歸主的人就很多了。",
          "comment": "<a href='/CUNP/42/1/66'>路 1:66</a> 凡聽見的人都將這事放在心裏，說：「這個孩子將來怎麼樣呢？因為有主與他同在。」<p><a href='/CUNP/44/2/47'>徒 2:47</a> 讚美神，得眾民的喜愛。主將得救的人天天加給他們。<br><a href='/CUNP/44/9/35'>徒 9:35</a> 凡住<u>呂大</u>和<u>沙崙</u>的人都看見了他，就歸服主。"
        },
        {
          "pk": 3510707,
          "translation": "CUNP",
          "book": 44,
          "chapter": 11,
          "verse": 22,
          "text": "這風聲傳到<e>耶路撒冷</e>教會人的耳中，他們就打發<e>巴拿巴</e>出去，走到<e>安提阿</e>為止。",
          "comment": "<a href='/CUNP/44/9/27'>徒 9:27</a> 惟有<u>巴拿巴</u>接待他，領去見使徒，把他在路上怎麼看見主，主怎麼向他說話，他在<u>大馬士革</u>怎麼奉耶穌的名放膽傳道，都述說出來。"
        },
        {
          "pk": 3510708,
          "translation": "CUNP",
          "book": 44,
          "chapter": 11,
          "verse": 23,
          "text": "他到了那裏，看見神所賜的恩就歡喜，勸勉眾人，立定心志，恆久靠主。",
          "comment": "<a href='/CUNP/44/13/43'>徒 13:43</a> 散會以後，<u>猶太</u>人和敬虔進<u>猶太</u>教的人多有跟從<u>保羅</u>、<u>巴拿巴</u>的。二人對他們講道，勸他們務要恆久在神的恩中。<p><a href='/CUNP/44/14/22'>14:22</a> 堅固門徒的心，勸他們恆守所信的道；又說：「我們進入神的國，必須經歷許多艱難。」"
        },
        {
          "pk": 3510709,
          "translation": "CUNP",
          "book": 44,
          "chapter": 11,
          "verse": 24,
          "text": "這<e>巴拿巴</e>原是個好人，被聖靈充滿，大有信心。於是有許多人歸服了主。",
          "comment": "<a href='/CUNP/44/6/5'>徒 6:5</a> 大眾都喜悅這話，就揀選了<u>司提反</u>，乃是大有信心、聖靈充滿的人，又揀選<u>腓利</u>、<u>伯羅哥羅</u>、<u>尼迦挪</u>、<u>提門</u>、<u>巴米拿</u>，並進<u>猶太</u>教的<u>安提阿</u>人<u>尼哥拉</u>，<br><a href='/CUNP/44/5/14'>徒 5:14</a> 信而歸主的人越發增添，連男帶女很多。<p><a href='/CUNP/44/11/21'>11:21</a> 主與他們同在，信而歸主的人就很多了。"
        },
        {
          "pk": 3510710,
          "translation": "CUNP",
          "book": 44,
          "chapter": 11,
          "verse": 25,
          "text": "他又往<e>大數</e>去找<e>掃羅</e>，",
          "comment": "<a href='/CUNP/44/9/30'>徒 9:30</a> 弟兄們知道了就送他下<u>凱撒利亞</u>，打發他往<u>大數</u>去。"
        },
        {
          "pk": 3510711,
          "translation": "CUNP",
          "book": 44,
          "chapter": 11,
          "verse": 26,
          "text": "找著了，就帶他到<e>安提阿</e>去。他們足有一年的工夫和教會一同聚集，教訓了許多人。門徒稱為「基督徒」是從<e>安提阿</e>起首。"
        },
        {
          "pk": 3510712,
          "translation": "CUNP",
          "book": 44,
          "chapter": 11,
          "verse": 27,
          "text": "當那些日子，有幾位先知從<e>耶路撒冷</e>下到<e>安提阿</e>。",
          "comment": "<a href='/CUNP/44/2/17'>徒 2:17</a> 神說：在末後的日子，我要將我的靈澆灌凡有血氣的。你們的兒女要說預言；你們的少年人要見異象；老年人要做異夢。<p><a href='/CUNP/44/13/1'>13:1</a> 在<u>安提阿</u>的教會中，有幾位先知和教師，就是<u>巴拿巴</u>和稱呼<u>尼結</u>的<u>西面</u>、<u>古利奈</u>人<u>路求</u>，與分封之王<u>希律</u>同養的<u>馬念</u>，並<u>掃羅</u>。<p><a href='/CUNP/44/15/32'>15:32</a> <u>猶大</u>和<u>西拉</u>也是先知，就用許多話勸勉弟兄，堅固他們。<p><a href='/CUNP/44/21/9'>21:9</a> 他有四個女兒，都是處女，是說預言的。<p><a href='/CUNP/46/12/28'>林前 12:28</a> 神在教會所設立的：第一是使徒，第二是先知，第三是教師，其次是行異能的，再次是得恩賜醫病的，幫助人的，治理事的，說方言的。<p><a href='/CUNP/49/4/11'>弗 4:11</a> 他所賜的，有使徒，有先知，有傳福音的，有牧師和教師，"
        },
        {
          "pk": 3510713,
          "translation": "CUNP",
          "book": 44,
          "chapter": 11,
          "verse": 28,
          "text": "內中有一位，名叫<e>亞迦布</e>，站起來，藉著<i>聖</i>靈指明天下將有大饑荒。（這事到<e>克勞第</e>年間果然有了。）",
          "comment": "<a href='/CUNP/44/21/10'>徒 21:10</a> 我們在那裏多住了幾天，有一個先知，名叫<u>亞迦布</u>，從<u>猶太</u>下來，"
        },
        {
          "pk": 3510714,
          "translation": "CUNP",
          "book": 44,
          "chapter": 11,
          "verse": 29,
          "text": "於是門徒定意照各人的力量捐錢，送去供給住在<e>猶太</e>的弟兄。",
          "comment": "<a href='/CUNP/45/15/26'>羅 15:26</a> 因為<u>馬其頓</u>和<u>亞該亞</u>人樂意湊出捐項給<u>耶路撒冷</u>聖徒中的窮人。<p><a href='/CUNP/46/16/1'>林前 16:1</a> 論到為聖徒捐錢，我從前怎樣吩咐<u>加拉太</u>的眾教會，你們也當怎樣行。<p><a href='/CUNP/47/9/1'>林後 9:1</a> 論到供給聖徒的事，我不必寫信給你們；"
        },
        {
          "pk": 3510715,
          "translation": "CUNP",
          "book": 44,
          "chapter": 11,
          "verse": 30,
          "text": "他們就這樣行，把捐項託<e>巴拿巴</e>和<e>掃羅</e>送到眾長老那裏。",
          "comment": "<a href='/CUNP/44/12/25'>徒 12:25</a> <u>巴拿巴</u>和<u>掃羅</u>辦完了他們供給的事，就從<u>耶路撒冷</u>回來，帶著稱呼<u>馬可</u>的<u>約翰</u>同去。"
        }
      ]
    },
    {
      "chapter": 12,
      "verses": [
        {
          "pk": 3510716,
          "translation": "CUNP",
          "book": 44,
          "chapter": 12,
          "verse": 1,
          "text": "那時，<e>希律</e>王下手苦害教會中幾個人，"
        },
        {
          "pk": 3510717,
          "translation": "CUNP",
          "book": 44,
          "chapter": 12,
          "verse": 2,
          "text": "用刀殺了<e>約翰</e>的哥哥<e>雅各</e>。",
          "comment": "<a href='/CUNP/40/4/21'>太 4:21</a> 從那裏往前走，又看見弟兄二人，就是<u>西庇太</u>的兒子<u>雅各</u>和他兄弟<u>約翰</u>，同他們的父親<u>西庇太</u>在船上補網，耶穌就招呼他們，<p><a href='/CUNP/40/20/23'>20:23</a> 耶穌說：「我所喝的杯，你們必要喝；只是坐在我的左右，不是我可以賜的，乃是我父為誰預備的，就賜給誰。」"
        },
        {
          "pk": 3510718,
          "translation": "CUNP",
          "book": 44,
          "chapter": 12,
          "verse": 3,
          "text": "他見<e>猶太</e>人喜歡這事，又去捉拿<e>彼得</e>。那時正是除酵的日子。",
          "comment": "<a href='/CUNP/2/12/14-15'>出 12:14-15</a>「你們要記念這日，守為耶和華的節，作為你們世世代代永遠的定例。你們要吃無酵餅七日。頭一日要把酵從你們各家中除去；因為從頭一日起，到第七日為止，凡吃有酵之餅的，必從<u>以色列</u>中剪除。<p><a href='/CUNP/2/23/15'>23:15</a> 你要守除酵節，照我所吩咐你的，在亞筆月內所定的日期，吃無酵餅七天。誰也不可空手朝見我，因為你是這月出了<u>埃及</u>。"
        },
        {
          "pk": 3510719,
          "translation": "CUNP",
          "book": 44,
          "chapter": 12,
          "verse": 4,
          "text": "<e>希律</e>拿了<e>彼得</e>，收在監裏，交付四班兵丁看守，每班四個人，意思要在逾越節後把他提出來，當著百姓<i>辦他</i>。",
          "comment": "<a href='/CUNP/43/21/18'>約 21:18</a> 我實實在在地告訴你，你年少的時候，自己束上<na>帶子</na>，隨意往來；但年老的時候，你要伸出手來，別人要把你束上，帶你到不願意去的地方。」"
        },
        {
          "pk": 3510720,
          "translation": "CUNP",
          "book": 44,
          "chapter": 12,
          "verse": 5,
          "text": "於是<e>彼得</e>被囚在監裏；教會卻為他切切地禱告神。"
        },
        {
          "pk": 3510721,
          "translation": "CUNP",
          "book": 44,
          "chapter": 12,
          "verse": 6,
          "text": "<e>希律</e>將要提他出來的前一夜，<e>彼得</e>被兩條鐵鍊鎖著，睡在兩個兵丁當中；看守的人也在門外看守。"
        },
        {
          "pk": 3510722,
          "translation": "CUNP",
          "book": 44,
          "chapter": 12,
          "verse": 7,
          "text": "忽然，有主的一個使者站在旁邊，屋裏有光照耀，天使拍<e>彼得</e>的肋旁，拍醒了他，說：「快快起來！」那鐵鍊就從他手上脫落下來。",
          "comment": "<a href='/CUNP/44/5/19'>徒 5:19</a> 但主的使者夜間開了監門，領他們出來，"
        },
        {
          "pk": 3510723,
          "translation": "CUNP",
          "book": 44,
          "chapter": 12,
          "verse": 8,
          "text": "天使對他說：「束上帶子，穿上鞋。」他就那樣做。天使又說：「披上外衣，跟著我來。」"
        },
        {
          "pk": 3510724,
          "translation": "CUNP",
          "book": 44,
          "chapter": 12,
          "verse": 9,
          "text": "<e>彼得</e>就出來跟著他，不知道天使所做是真的，只當見了異象。",
          "comment": "<a href='/CUNP/19/126/1'>詩 126:1</a> 〔上行之詩。〕當耶和華將那些被擄的帶回<u>錫安</u>的時候，我們好像做夢的人。<br><a href='/CUNP/44/10/3'>徒 10:3</a>, <a href='/CUNP/44/10/17'>17</a> 有一天，約在申初，他在異象中明明看見神的一個使者進去，到他那裏，說：「<u>哥尼流</u>。」……<u>彼得</u>心裏正在猜疑之間，不知所看見的異象是甚麼意思。<u>哥尼流</u>所差來的人已經訪問到<u>西門</u>的家，站在門外，<p><a href='/CUNP/44/11/5'>11:5</a>「我在<u>約帕</u>城裏禱告的時候，魂遊象外，看見異象，有一物降下，好像一塊大布，繫著四角，從天縋下，直來到我跟前。"
        },
        {
          "pk": 3510725,
          "translation": "CUNP",
          "book": 44,
          "chapter": 12,
          "verse": 10,
          "text": "過了第一層第二層監牢，就來到臨街的鐵門，那門自己開了。他們出來，走過一條街，天使便離開他去了。",
          "comment": "<a href='/CUNP/44/16/26'>徒 16:26</a> 忽然，地大震動，甚至監牢的地基都搖動了，監門立刻全開，眾囚犯的鎖鍊也都鬆開了。"
        },
        {
          "pk": 3510726,
          "translation": "CUNP",
          "book": 44,
          "chapter": 12,
          "verse": 11,
          "text": "<e>彼得</e>醒悟過來，說：「我現在真知道主差遣他的使者，救我脫離<e>希律</e>的手和<e>猶太</e>百姓一切所盼望的。」",
          "comment": "<a href='/CUNP/19/34/7'>詩 34:7</a> 耶和華的使者在敬畏他的人四圍安營，搭救他們。<p><a href='/CUNP/27/3/28'>但 3:28</a> <u>尼布甲尼撒</u>說：「<u>沙得拉</u>、<u>米煞</u>、<u>亞伯尼歌</u>的神是應當稱頌的！他差遣使者救護倚靠他的僕人，他們不遵王命，捨去己身，在他們神以外不肯事奉敬拜別神。<p><a href='/CUNP/27/6/22'>6:22</a> 我的神差遣使者，封住獅子的口，叫獅子不傷我；因我在神面前無辜，我在王面前也沒有行過虧損的事。」<p><a href='/CUNP/58/1/14'>來 1:14</a> 天使豈不都是服役的靈、奉差遣為那將要承受救恩的人效力嗎？<br><a href='/CUNP/18/5/19'>伯 5:19</a> 你六次遭難，他必救你；就是七次，災禍也無法害你。<p><a href='/CUNP/19/33/18-19'>詩 33:18-19</a> 耶和華的眼目看顧敬畏他的人和仰望他慈愛的人，要救他們的命脫離死亡，並使他們在饑荒中存活。<p><a href='/CUNP/19/34/22'>34:22</a> 耶和華救贖他僕人的靈魂；凡投靠他的，必不致定罪。<p><a href='/CUNP/19/41/2'>41:2</a> 耶和華必保全他，使他存活；他必在地上享福。求你不要把他交給仇敵，遂其所願。<p><a href='/CUNP/19/97/10'>97:10</a> 你們愛耶和華的，都當恨惡罪惡；他保護聖民的性命，搭救他們脫離惡人的手。<p><a href='/CUNP/47/1/10'>林後 1:10</a> 他曾救我們脫離那極大的死亡，現在仍要救我們，並且我們指望他將來還要救我們。<p><a href='/CUNP/61/2/9'>彼後 2:9</a> 主知道搭救敬虔的人脫離試探，把不義的人留在刑罰之下，等候審判的日子。"
        },
        {
          "pk": 3510727,
          "translation": "CUNP",
          "book": 44,
          "chapter": 12,
          "verse": 12,
          "text": "想了一想，就往那稱呼<e>馬可</e>的<e>約翰</e>、他母親<e>馬利亞</e>家去，在那裏有好些人聚集禱告。",
          "comment": "<a href='/CUNP/44/4/23'>徒 4:23</a> 二人既被釋放，就到會友那裏去，把祭司長和長老所說的話都告訴他們。<br><a href='/CUNP/44/15/37'>徒 15:37</a> <u>巴拿巴</u>有意要帶稱呼<u>馬可</u>的<u>約翰</u>同去；<br><a href='/CUNP/44/12/5'>徒 12:5</a> 於是<u>彼得</u>被囚在監裏；教會卻為他切切地禱告神。"
        },
        {
          "pk": 3510728,
          "translation": "CUNP",
          "book": 44,
          "chapter": 12,
          "verse": 13,
          "text": "<e>彼得</e>敲外門，有一個使女，名叫<e>羅大</e>，出來探聽，"
        },
        {
          "pk": 3510729,
          "translation": "CUNP",
          "book": 44,
          "chapter": 12,
          "verse": 14,
          "text": "聽得是<e>彼得</e>的聲音，就歡喜的顧不得開門，跑進去告訴眾人說：「<e>彼得</e>站在門外。」"
        },
        {
          "pk": 3510730,
          "translation": "CUNP",
          "book": 44,
          "chapter": 12,
          "verse": 15,
          "text": "他們說：「你是瘋了！」使女極力地說：「真是他！」他們說：「必是他的天使！」",
          "comment": "<a href='/CUNP/1/48/16'>創 48:16</a> 救贖我脫離一切患難的那使者，賜福與這兩個童子。願他們歸在我的名下和我祖<u>亞伯拉罕</u>、我父<u>以撒</u>的名下。又願他們在世界中生養眾多。」<p><a href='/CUNP/40/18/10'>太 18:10</a>「你們要小心，不可輕看這小子裏的一個；我告訴你們，他們的使者在天上，常見我天父的面。"
        },
        {
          "pk": 3510731,
          "translation": "CUNP",
          "book": 44,
          "chapter": 12,
          "verse": 16,
          "text": "<e>彼得</e>不住地敲門。他們開了門，看見他，就甚驚奇。"
        },
        {
          "pk": 3510732,
          "translation": "CUNP",
          "book": 44,
          "chapter": 12,
          "verse": 17,
          "text": "<e>彼得</e>擺手，不要他們作聲，就告訴他們主怎樣領他出監；又說：「你們把這事告訴<e>雅各</e>和眾弟兄。」於是出去，往別處去了。",
          "comment": "<a href='/CUNP/44/13/16'>徒 13:16</a> <u>保羅</u>就站起來，舉手，說：「<u>以色列</u>人和一切敬畏神的人，請聽。<p><a href='/CUNP/44/19/33'>19:33</a> 有人把<u>亞歷山大</u>從眾人中帶出來，<u>猶太</u>人推他往前，<u>亞歷山大</u>就擺手，要向百姓分訴；<p><a href='/CUNP/44/21/40'>21:40</a> 千夫長准了。<u>保羅</u>就站在臺階上，向百姓擺手，他們都靜默無聲，<u>保羅</u>便用希伯來話對他們說："
        },
        {
          "pk": 3510733,
          "translation": "CUNP",
          "book": 44,
          "chapter": 12,
          "verse": 18,
          "text": "到了天亮，兵丁擾亂得很，不知道<e>彼得</e>往哪裏去了。"
        },
        {
          "pk": 3510734,
          "translation": "CUNP",
          "book": 44,
          "chapter": 12,
          "verse": 19,
          "text": "<e>希律</e>找他，找不著，就審問看守的人，吩咐把他們拉去殺了。後來<e>希律</e>離開<e>猶太</e>，下<e>凱撒利亞</e>去，住在那裏。"
        },
        {
          "pk": 3510735,
          "translation": "CUNP",
          "book": 44,
          "chapter": 12,
          "verse": 20,
          "text": "<e>希律</e>惱怒<e>泰爾</e>、<e>西頓</e>的人。他們那一帶地方是從王的地土得糧，因此就託了王的內侍臣<e>伯拉斯都</e>的情，一心來求和。",
          "comment": "<a href='/CUNP/11/5/9'>王上 5:9</a>, <a href='/CUNP/11/5/11'>11</a> 我的僕人必將這木料從<u>黎巴嫩</u>運到海裏，紮成筏子，浮海運到你所指定我的地方，在那裏拆開，你就可以收取；你也要成全我的心願，將食物給我的家。」……<u>所羅門</u>給<u>希蘭</u>麥子二萬歌珥，清油二十歌珥，作他家的食物。<u>所羅門</u>每年都是這樣給<u>希蘭</u>。<p><a href='/CUNP/26/27/17'>結 27:17</a> <u>猶大</u>和<u>以色列</u>地的人都與你交易；他們用<u>米匿</u>的麥子、餅、蜜、油、乳香兌換你的貨物。"
        },
        {
          "pk": 3510736,
          "translation": "CUNP",
          "book": 44,
          "chapter": 12,
          "verse": 21,
          "text": "<e>希律</e>在所定的日子，穿上朝服，坐在位上，對他們講論一番。"
        },
        {
          "pk": 3510737,
          "translation": "CUNP",
          "book": 44,
          "chapter": 12,
          "verse": 22,
          "text": "百姓喊著說：「這是神的聲音，不是人的聲音。」"
        },
        {
          "pk": 3510738,
          "translation": "CUNP",
          "book": 44,
          "chapter": 12,
          "verse": 23,
          "text": "<e>希律</e>不歸榮耀給神，所以主的使者立刻罰他，他被蟲所咬，氣就絕了。",
          "comment": "<a href='/CUNP/9/25/38'>撒上 25:38</a> 過了十天，耶和華擊打<u>拿八</u>，他就死了。<p><a href='/CUNP/10/24/17'>撒下 24:17</a> <u>大衛</u>看見滅民的天使，就禱告耶和華說：「我犯了罪，行了惡；但這群羊做了甚麼呢？願你的手攻擊我和我的父家。」<br><a href='/CUNP/19/115/1'>詩 115:1</a> 耶和華啊，榮耀不要歸與我們，不要歸與我們；要因你的慈愛和誠實歸在你的名下！"
        },
        {
          "pk": 3510739,
          "translation": "CUNP",
          "book": 44,
          "chapter": 12,
          "verse": 24,
          "text": "神的道日見興旺，越發廣傳。",
          "comment": "<a href='/CUNP/23/55/11'>賽 55:11</a> 我口所出的話也必如此，決不徒然返回，卻要成就我所喜悅的，在我發他去成就的事上<small>〔「發他去成就」或作「所命定」〕</small>必然亨通。<p><a href='/CUNP/44/6/7'>徒 6:7</a> 神的道興旺起來；在<u>耶路撒冷</u>門徒數目加增的甚多，也有許多祭司信從了這道。<p><a href='/CUNP/44/19/20'>19:20</a> 主的道大大興旺，而且得勝，就是這樣。<p><a href='/CUNP/51/1/6'>西 1:6</a> 這福音傳到你們那裏，也傳到普天之下，並且結果，增長，如同在你們中間，自從你們聽見福音，真知道神恩惠的日子一樣。"
        },
        {
          "pk": 3510740,
          "translation": "CUNP",
          "book": 44,
          "chapter": 12,
          "verse": 25,
          "text": "<e>巴拿巴</e>和<e>掃羅</e>辦完了他們供給的事，就從<e>耶路撒冷</e>回來，帶著稱呼<e>馬可</e>的<e>約翰</e>同去。",
          "comment": "<a href='/CUNP/44/12/12'>徒 12:12</a> 想了一想，就往那稱呼<u>馬可</u>的<u>約翰</u>、他母親<u>馬利亞</u>家去，在那裏有好些人聚集禱告。<br><a href='/CUNP/44/13/5'>徒 13:5</a>, <a href='/CUNP/44/13/13'>13</a> 到了<u>撒拉米</u>，就在<u>猶太</u>人各會堂裏傳講神的道，也有<u>約翰</u>作他們的幫手。……<u>保羅</u>和他的同人從<u>帕弗</u>開船，來到<u>旁非利亞</u>的<u>別加</u>，<u>約翰</u>就離開他們，回<u>耶路撒冷</u>去。<p><a href='/CUNP/44/15/37'>15:37</a> <u>巴拿巴</u>有意要帶稱呼<u>馬可</u>的<u>約翰</u>同去；"
        }
      ]
    },
    {
      "chapter": 13,
      "verses": [
        {
          "pk": 3510741,
          "translation": "CUNP",
          "book": 44,
          "chapter": 13,
          "verse": 1,
          "text": "在<e>安提阿</e>的教會中，有幾位先知和教師，就是<e>巴拿巴</e>和稱呼<e>尼結</e>的<e>西面</e>、<e>古利奈</e>人<e>路求</e>，與分封之王<e>希律</e>同養的<e>馬念</e>，並<e>掃羅</e>。",
          "comment": "<a href='/CUNP/44/11/27'>徒 11:27</a> 當那些日子，有幾位先知從<u>耶路撒冷</u>下到<u>安提阿</u>。<p><a href='/CUNP/44/14/26'>14:26</a> 從那裏坐船，往<u>安提阿</u>去。當初，他們被眾人所託、蒙神之恩、要辦現在所做之工，就是在這地方。<p><a href='/CUNP/44/15/35'>15:35</a> 但<u>保羅</u>和<u>巴拿巴</u>仍住在<u>安提阿</u>，和許多別人一同教訓人，傳主的道。<br><a href='/CUNP/44/11/22-26'>徒 11:22-26</a> 這風聲傳到<u>耶路撒冷</u>教會人的耳中，他們就打發<u>巴拿巴</u>出去，走到<u>安提阿</u>為止。他到了那裏，看見神所賜的恩就歡喜，勸勉眾人，立定心志，恆久靠主。這<u>巴拿巴</u>原是個好人，被聖靈充滿，大有信心。於是有許多人歸服了主。他又往<u>大數</u>去找<u>掃羅</u>，找著了，就帶他到<u>安提阿</u>去。他們足有一年的工夫和教會一同聚集，教訓了許多人。門徒稱為「基督徒」是從<u>安提阿</u>起首。<br><a href='/CUNP/45/16/21'>羅 16:21</a> 與我同工的<u>提摩太</u>，和我的親屬<u>路求</u>、<u>耶孫</u>、<u>所西巴德</u>，問你們安。"
        },
        {
          "pk": 3510742,
          "translation": "CUNP",
          "book": 44,
          "chapter": 13,
          "verse": 2,
          "text": "他們事奉主、禁食的時候，聖靈說：「要為我分派<e>巴拿巴</e>和<e>掃羅</e>，去做我召他們所做的工。」",
          "comment": "<a href='/CUNP/40/9/38'>太 9:38</a> 所以，你們當求莊稼的主打發工人出去收他的莊稼。」<p><a href='/CUNP/44/14/26'>徒 14:26</a> 從那裏坐船，往<u>安提阿</u>去。當初，他們被眾人所託、蒙神之恩、要辦現在所做之工，就是在這地方。<p><a href='/CUNP/45/10/15'>羅 10:15</a> 若沒有奉差遣，怎能傳道呢？如<na>經</na>上所記：「報福音、傳喜信的人，他們的腳<na>蹤</na>何等佳美！」<p><a href='/CUNP/49/3/7-8'>弗 3:7-8</a> 我作了這福音的執事，是照神的恩賜，這恩賜是照他運行的大能賜給我的。我本來比眾聖徒中最小的還小，然而他還賜我這恩典，叫我把基督那測不透的豐富傳給外邦人，<p><a href='/CUNP/54/2/7'>提前 2:7</a> 我為此奉派作傳道的，作使徒，作外邦人的師傅，教導他們相信，學習真道。我說的是真話，並不是謊言。<p><a href='/CUNP/55/1/11'>提後 1:11</a> 我為這福音奉派作傳道的，作使徒，作師傅。<p><a href='/CUNP/58/5/4'>來 5:4</a> 這<na>大祭司的</na>尊榮，沒有人自取。惟要蒙神所召，像<u>亞倫</u>一樣。<br><a href='/CUNP/4/8/14'>民 8:14</a>「這樣，你從<u>以色列</u>人中將<u>利未</u>人分別出來，<u>利未</u>人便要歸我。<p><a href='/CUNP/44/9/15'>徒 9:15</a> 主對<u>亞拿尼亞</u>說：「你只管去！他是我所揀選的器皿，要在外邦人和君王，並<u>以色列</u>人面前宣揚我的名。<p><a href='/CUNP/44/22/21'>22:21</a> 主向我說：『你去吧！我要差你遠遠地往外邦人那裏去。』」<p><a href='/CUNP/45/1/1'>羅 1:1</a> 耶穌基督的僕人<u>保羅</u>，奉召為使徒，特派傳神的福音。<p><a href='/CUNP/48/1/15'>加 1:15</a> 然而，那把我從母腹裏分別出來、又施恩召我的神，<p><a href='/CUNP/48/2/9'>2:9</a> 又知道所賜給我的恩典，那稱為<na>教會</na>柱石的<u>雅各</u>、<u>磯法</u>、<u>約翰</u>，就向我和<u>巴拿巴</u>用右手行相交之禮，叫我們往外邦人那裏去，他們往受割禮的人那裏去。"
        },
        {
          "pk": 3510743,
          "translation": "CUNP",
          "book": 44,
          "chapter": 13,
          "verse": 3,
          "text": "於是禁食禱告，按手在他們<i>頭</i>上，就打發他們去了。",
          "comment": "<a href='/CUNP/44/6/6'>徒 6:6</a> 叫他們站在使徒面前。使徒禱告了，就按手在他們頭上。"
        },
        {
          "pk": 3510744,
          "translation": "CUNP",
          "book": 44,
          "chapter": 13,
          "verse": 4,
          "text": "他們既被聖靈差遣，就下到<e>西流基</e>，從那裏坐船往<e>塞浦路斯</e>去。",
          "comment": "<a href='/CUNP/44/4/36'>徒 4:36</a> 有一個<u>利未</u>人，生在<u>塞浦路斯</u>，名叫<u>約瑟</u>，使徒稱他為<u>巴拿巴</u>（<u>巴拿巴</u>翻出來就是勸慰子）。"
        },
        {
          "pk": 3510745,
          "translation": "CUNP",
          "book": 44,
          "chapter": 13,
          "verse": 5,
          "text": "到了<e>撒拉米</e>，就在<e>猶太</e>人各會堂裏傳講神的道，也有<e>約翰</e>作他們的幫手。",
          "comment": "<a href='/CUNP/44/13/46'>徒 13:46</a> <u>保羅</u>和<u>巴拿巴</u>放膽說：「神的道先講給你們原是應當的；只因你們棄絕這道，斷定自己不配得永生，我們就轉向外邦人去。<br><a href='/CUNP/44/12/25'>徒 12:25</a> <u>巴拿巴</u>和<u>掃羅</u>辦完了他們供給的事，就從<u>耶路撒冷</u>回來，帶著稱呼<u>馬可</u>的<u>約翰</u>同去。<p><a href='/CUNP/44/15/37'>15:37</a> <u>巴拿巴</u>有意要帶稱呼<u>馬可</u>的<u>約翰</u>同去；"
        },
        {
          "pk": 3510746,
          "translation": "CUNP",
          "book": 44,
          "chapter": 13,
          "verse": 6,
          "text": "經過全島，直到<e>帕弗</e>，在那裏遇見一個有法術、假充先知的<e>猶太</e>人，名叫<e>巴‧耶穌</e>。",
          "comment": "<a href='/CUNP/44/8/9'>徒 8:9</a> 有一個人，名叫<u>西門</u>，向來在那城裏行邪術，妄自尊大，使<u>撒馬利亞</u>的百姓驚奇；"
        },
        {
          "pk": 3510747,
          "translation": "CUNP",
          "book": 44,
          "chapter": 13,
          "verse": 7,
          "text": "這人常和方伯<e>士求‧保羅</e>同在。<e>士求‧保羅</e>是個通達人，他請了<e>巴拿巴</e>和<e>掃羅</e>來，要聽神的道。"
        },
        {
          "pk": 3510748,
          "translation": "CUNP",
          "book": 44,
          "chapter": 13,
          "verse": 8,
          "text": "只是那行法術的<e>以呂馬</e>（這名翻出來就是行法術的意思）敵擋使徒，要叫方伯不信真道。",
          "comment": "<a href='/CUNP/2/7/11'>出 7:11</a> 於是法老召了博士和術士來；他們是<u>埃及</u>行法術的，也用邪術照樣而行。<p><a href='/CUNP/55/3/8'>提後 3:8</a> 從前<u>雅尼</u>和<u>佯庇</u>怎樣敵擋<u>摩西</u>，這等人也怎樣敵擋真道。他們的心地壞了，在真道上是可廢棄的。"
        },
        {
          "pk": 3510749,
          "translation": "CUNP",
          "book": 44,
          "chapter": 13,
          "verse": 9,
          "text": "<e>掃羅</e>又名<e>保羅</e>，被聖靈充滿，定睛看他，",
          "comment": "<a href='/CUNP/44/4/8'>徒 4:8</a> 那時<u>彼得</u>被聖靈充滿，對他們說："
        },
        {
          "pk": 3510750,
          "translation": "CUNP",
          "book": 44,
          "chapter": 13,
          "verse": 10,
          "text": "說：「你這充滿各樣詭詐奸惡，魔鬼的兒子，眾善的仇敵，你混亂主的正道還不止住嗎？",
          "comment": "<a href='/CUNP/40/13/38'>太 13:38</a> 田地就是世界；好種就是天國之子；稗子就是那惡者之子；<p><a href='/CUNP/43/8/44'>約 8:44</a> 你們是出於你們的父魔鬼，你們父的私慾你們偏要行。他從起初是殺人的，不守真理，因他心裏沒有真理。他說謊是出於自己；因他本來是說謊的，也是說謊之人的父。<p><a href='/CUNP/62/3/8'>約壹 3:8</a> 犯罪的是屬魔鬼，因為魔鬼從起初就犯罪。神的兒子顯現出來，為要除滅魔鬼的作為。"
        },
        {
          "pk": 3510751,
          "translation": "CUNP",
          "book": 44,
          "chapter": 13,
          "verse": 11,
          "text": "現在主的手加在你身上，你要瞎眼，暫且不見日光。」他的眼睛立刻昏蒙黑暗，四下裏求人拉著手領他。",
          "comment": "<a href='/CUNP/2/9/3'>出 9:3</a> 耶和華的手加在你田間的牲畜上，就是在馬、驢、駱駝、牛群、羊群上，必有重重的瘟疫。<p><a href='/CUNP/9/5/6'>撒上 5:6</a> 耶和華的手重重加在<u>亞實突</u>人身上，敗壞他們，使他們生痔瘡。<u>亞實突</u>和<u>亞實突</u>的四境都是如此。"
        },
        {
          "pk": 3510752,
          "translation": "CUNP",
          "book": 44,
          "chapter": 13,
          "verse": 12,
          "text": "方伯看見所做的事，很希奇主的道，就信了。"
        },
        {
          "pk": 3510753,
          "translation": "CUNP",
          "book": 44,
          "chapter": 13,
          "verse": 13,
          "text": "<e>保羅</e>和他的同人從<e>帕弗</e>開船，來到<e>旁非利亞</e>的<e>別加</e>，<e>約翰</e>就離開他們，回<e>耶路撒冷</e>去。",
          "comment": "<a href='/CUNP/44/15/38'>徒 15:38</a> 但<u>保羅</u>因為<u>馬可</u>從前在<u>旁非利亞</u>離開他們，不和他們同去做工，就以為不可帶他去。"
        },
        {
          "pk": 3510754,
          "translation": "CUNP",
          "book": 44,
          "chapter": 13,
          "verse": 14,
          "text": "他們離了<e>別加</e>往前行，來到<e>彼西底</e>的<e>安提阿</e>，在安息日進會堂坐下。",
          "comment": "<a href='/CUNP/44/16/13'>徒 16:13</a> 當安息日，我們出城門，到了河邊，知道那裏有一個禱告的地方，我們就坐下對那聚會的婦女講道。<p><a href='/CUNP/44/17/2'>17:2</a> <u>保羅</u>照他素常的規矩進去，一連三個安息日，本著聖經與他們辯論，<p><a href='/CUNP/44/18/4'>18:4</a> 每逢安息日，<u>保羅</u>在會堂裏辯論，勸化<u>猶太</u>人和<u>希臘</u>人。"
        },
        {
          "pk": 3510755,
          "translation": "CUNP",
          "book": 44,
          "chapter": 13,
          "verse": 15,
          "text": "讀完了律法和先知<i>的書</i>，管會堂的叫人過去，對他們說：「二位兄台，若有甚麼勸勉眾人的話，請說。」",
          "comment": "<a href='/CUNP/58/13/22'>來 13:22</a> 弟兄們，我略略寫信給你們，望你們聽我勸勉的話。<br><a href='/CUNP/42/4/16'>路 4:16</a> 耶穌來到<u>拿撒勒</u>，就是他長大的地方。在安息日，照他平常的規矩進了會堂，站起來要念<na>聖經</na>。<p><a href='/CUNP/44/13/27'>徒 13:27</a> <u>耶路撒冷</u>居住的人和他們的官長，因為不認識基督，也不明白每安息日所讀眾先知的書，就把基督定了死罪，正應了先知的預言；"
        },
        {
          "pk": 3510756,
          "translation": "CUNP",
          "book": 44,
          "chapter": 13,
          "verse": 16,
          "text": "<e>保羅</e>就站起來，舉手，說：「<e>以色列</e>人和一切敬畏神的人，請聽。",
          "comment": "<a href='/CUNP/44/13/26'>徒 13:26</a>, <a href='/CUNP/44/13/42-43'>42-43</a>「弟兄們，<u>亞伯拉罕</u>的子孫和你們中間敬畏神的人哪，這救世的道是傳給我們的。……他們出會堂的時候，眾人請他們到下安息日再講這話給他們聽。散會以後，<u>猶太</u>人和敬虔進<u>猶太</u>教的人多有跟從<u>保羅</u>、<u>巴拿巴</u>的。二人對他們講道，勸他們務要恆久在神的恩中。<p><a href='/CUNP/44/10/35'>徒 10:35</a> 原來，各國中那敬畏主、行義的人都為主所悅納。<br><a href='/CUNP/44/12/17'>徒 12:17</a> <u>彼得</u>擺手，不要他們作聲，就告訴他們主怎樣領他出監；又說：「你們把這事告訴<u>雅各</u>和眾弟兄。」於是出去，往別處去了。"
        },
        {
          "pk": 3510757,
          "translation": "CUNP",
          "book": 44,
          "chapter": 13,
          "verse": 17,
          "text": "這<e>以色列</e>民的神揀選了我們的祖宗，當民寄居<e>埃及</e>的時候抬舉他們，用大能的手領他們出來；",
          "comment": "<a href='/CUNP/2/6/6'>出 6:6</a> 所以你要對<u>以色列</u>人說：『我是耶和華；我要用伸出來的膀臂重重地刑罰<u>埃及</u>人，救贖你們脫離他們的重擔，不做他們的苦工。<p><a href='/CUNP/2/13/14'>13:14</a>, <a href='/CUNP/2/13/16'>16</a> 日後，你的兒子問你說：『這是甚麼意思？』你就說：『耶和華用大能的手將我們從<u>埃及</u>為奴之家領出來。……這要在你手上作記號，在你額上作經文，因為耶和華用大能的手將我們從<u>埃及</u>領出來。』」<br><a href='/CUNP/2/1/1'>出 1:1</a> <u>以色列</u>的眾子，各帶家眷，和<u>雅各</u>一同來到<u>埃及</u>。他們的名字記在下面。<p><a href='/CUNP/19/105/23-24'>詩 105:23-24</a> <u>以色列</u>也到了<u>埃及</u>；<u>雅各</u>在<u>含</u>地寄居。耶和華使他的百姓生養眾多，使他們比敵人強盛，<p><a href='/CUNP/44/7/17'>徒 7:17</a>「及至神應許<u>亞伯拉罕</u>的日期將到，<u>以色列</u>民在<u>埃及</u>興盛眾多，<br><a href='/CUNP/5/7/6-7'>申 7:6-7</a> 因為你歸耶和華──你神為聖潔的民；耶和華──你神從地上的萬民中揀選你，特作自己的子民。「耶和華專愛你們，揀選你們，並非因你們的人數多於別民，原來你們的人數在萬民中是最少的。"
        },
        {
          "pk": 3510758,
          "translation": "CUNP",
          "book": 44,
          "chapter": 13,
          "verse": 18,
          "text": "又在曠野容忍他們，約有四十年<sup>〔「容忍」或作「撫養」〕</sup>。",
          "comment": "<a href='/CUNP/2/16/35'>出 16:35</a> <u>以色列</u>人吃嗎哪共四十年，直到進了有人居住之地，就是<u>迦南</u>的境界。<p><a href='/CUNP/4/14/33-34'>民 14:33-34</a> 你們的兒女必在曠野飄流四十年，擔當你們淫行的罪，直到你們的屍首在曠野消滅。按你們窺探那地的四十日，一年頂一日，你們要擔當罪孽四十年，就知道我與你們疏遠了，<p><a href='/CUNP/19/95/9-10'>詩 95:9-10</a> 那時，你們的祖宗試我探我，並且觀看我的作為。四十年之久，我厭煩那世代，說：這是心裏迷糊的百姓，竟不曉得我的作為！<p><a href='/CUNP/44/7/36'>徒 7:36</a> 這人領百姓出來，在<u>埃及</u>，在<u>紅海</u>，在曠野，四十年間行了奇事神蹟。"
        },
        {
          "pk": 3510759,
          "translation": "CUNP",
          "book": 44,
          "chapter": 13,
          "verse": 19,
          "text": "既滅了<e>迦南</e>地七族的人，就把那地分給他們為業；",
          "comment": "<a href='/CUNP/5/7/1'>申 7:1</a>「耶和華──你神領你進入要得為業之地，從你面前趕出許多國民，就是<u>赫</u>人、<u>革迦撒</u>人、<u>亞摩利</u>人、<u>迦南</u>人、<u>比利洗</u>人、<u>希未</u>人、<u>耶布斯</u>人，共七國的民，都比你強大。<br><a href='/CUNP/6/14/1-2'>書 14:1-2</a> <u>以色列</u>人在<u>迦南</u>地所得的產業，就是祭司<u>以利亞撒</u>和<u>嫩</u>的兒子<u>約書亞</u>，並<u>以色列</u>各支派的族長所分給他們的，都記在下面，是照耶和華藉<u>摩西</u>所吩咐的，把產業拈鬮分給九個半支派。<p><a href='/CUNP/19/78/55'>詩 78:55</a> 他在他們面前趕出外邦人，用繩子將外邦的地量給他們為業，叫<u>以色列</u>支派的人住在他們的帳棚裏。"
        },
        {
          "pk": 3510760,
          "translation": "CUNP",
          "book": 44,
          "chapter": 13,
          "verse": 20,
          "text": "此後給他們設立士師，約有四百五十年，直到先知<e>撒母耳</e>的時候。",
          "comment": "撒上三<br><a href='/CUNP/7/2/16'>士 2:16</a> 耶和華興起士師，士師就拯救他們脫離搶奪他們人的手。"
        },
        {
          "pk": 3510761,
          "translation": "CUNP",
          "book": 44,
          "chapter": 13,
          "verse": 21,
          "text": "後來他們求一個王，神就將<e>便雅憫</e>支派中<e>基士</e>的兒子<e>掃羅</e>，給他們作王四十年。",
          "comment": "<a href='/CUNP/9/8/5'>撒上 8:5</a> 對他說：「你年紀老邁了，你兒子不行你的道。現在求你為我們立一個王治理我們，像列國一樣。」<p><a href='/CUNP/9/10/1'>10:1</a> <u>撒母耳</u>拿瓶膏油倒在<u>掃羅</u>的頭上，與他親嘴，說：「這不是耶和華膏你作他產業的君嗎？"
        },
        {
          "pk": 3510762,
          "translation": "CUNP",
          "book": 44,
          "chapter": 13,
          "verse": 22,
          "text": "既廢了<e>掃羅</e>，就選立<e>大衛</e>作他們的王，又為他作見證說：『我尋得<e>耶西</e>的兒子<e>大衛</e>，他是合我心意的人，凡事要遵行我的旨意。』",
          "comment": "<a href='/CUNP/19/89/20'>詩 89:20</a> 我尋得我的僕人<u>大衛</u>，用我的聖膏膏他。<br><a href='/CUNP/9/13/14'>撒上 13:14</a> 現在你的王位必不長久。耶和華已經尋著一個合他心意的人，立他作百姓的君，因為你沒有遵守耶和華所吩咐你的。」<p><a href='/CUNP/44/7/46'>徒 7:46</a> <u>大衛</u>在神面前蒙恩，祈求為<u>雅各</u>的神預備居所；<br><a href='/CUNP/9/15/23'>撒上 15:23</a>, <a href='/CUNP/9/15/26'>26</a>, <a href='/CUNP/9/15/28'>28</a> 悖逆的罪與行邪術的罪相等；頑梗的罪與拜虛神和偶像的罪相同。你既厭棄耶和華的命令，耶和華也厭棄你作王。……<u>撒母耳</u>對<u>掃羅</u>說：「我不同你回去；因為你厭棄耶和華的命令，耶和華也厭棄你作<u>以色列</u>的王。」……<u>撒母耳</u>對他說：「如此，今日耶和華使<u>以色列</u>國與你斷絕，將這國賜與比你更好的人。<p><a href='/CUNP/9/16/1'>16:1</a> 耶和華對<u>撒母耳</u>說：「我既厭棄<u>掃羅</u>作<u>以色列</u>的王，你為他悲傷要到幾時呢？你將膏油盛滿了角，我差遣你往<u>伯利恆</u>人<u>耶西</u>那裏去；因為我在他眾子之內，預定一個作王的。」<p><a href='/CUNP/28/13/11'>何 13:11</a> 我在怒氣中將王賜你，又在烈怒中將王廢去。<br><a href='/CUNP/9/16/13'>撒上 16:13</a> <u>撒母耳</u>就用角裏的膏油，在他諸兄中膏了他。從這日起，耶和華的靈就大大感動<u>大衛</u>。<u>撒母耳</u>起身回<u>拉瑪</u>去了。<p><a href='/CUNP/10/2/4'>撒下 2:4</a> <u>猶大</u>人來到<u>希伯崙</u>，在那裏膏<u>大衛</u>作<u>猶大</u>家的王。有人告訴<u>大衛</u>說：「葬埋<u>掃羅</u>的是<u>基列‧雅比</u>人。」<p><a href='/CUNP/10/5/3'>5:3</a> 於是<u>以色列</u>的長老都來到<u>希伯崙</u>見<u>大衛</u>王，<u>大衛</u>在<u>希伯崙</u>耶和華面前與他們立約，他們就膏<u>大衛</u>作<u>以色列</u>的王。"
        },
        {
          "pk": 3510763,
          "translation": "CUNP",
          "book": 44,
          "chapter": 13,
          "verse": 23,
          "text": "從這人的後裔中，神已經照著所應許的，為<e>以色列</e>人立了一位救主，就是耶穌。",
          "comment": "<a href='/CUNP/23/11/1'>賽 11:1</a> 從<u>耶西</u>的本<small>〔原文作「橔」〕</small>必發一條；從他根生的枝子必結果實。<p><a href='/CUNP/42/1/32'>路 1:32</a>, <a href='/CUNP/42/1/69'>69</a> 他要為大，稱為至高者的兒子；主神要把他祖<u>大衛</u>的位給他。……在他僕人<u>大衛</u>家中，為我們興起了拯救的角，<p><a href='/CUNP/44/2/30'>徒 2:30</a> <u>大衛</u>既是先知，又曉得神曾向他起誓，要從他的後裔中立一位坐在他的寶座上，<p><a href='/CUNP/45/1/3'>羅 1:3</a> 論到他兒子──我主耶穌基督。按肉體說，是從<u>大衛</u>後裔生的；<br><a href='/CUNP/10/7/12'>撒下 7:12</a> 你壽數滿足、與你列祖同睡的時候，我必使你的後裔接續你的位；我也必堅定他的國。<p><a href='/CUNP/19/132/11'>詩 132:11</a> 耶和華向<u>大衛</u>、憑誠實起了誓，必不反覆，<na>說</na>：我要使你所生的坐在你的寶座上。<br><a href='/CUNP/40/1/21'>太 1:21</a> 她將要生一個兒子，你要給他起名叫耶穌，因他要將自己的百姓從罪惡裏救出來。」<p><a href='/CUNP/45/11/26'>羅 11:26</a> 於是<u>以色列</u>全家都要得救。如<na>經上</na>所記：必有一位救主從<u>錫安</u>出來，要消除<u>雅各</u>家的一切罪惡；"
        },
        {
          "pk": 3510764,
          "translation": "CUNP",
          "book": 44,
          "chapter": 13,
          "verse": 24,
          "text": "在他沒有出來以先，<e>約翰</e>向<e>以色列</e>眾民宣講悔改的洗禮。",
          "comment": "<a href='/CUNP/40/3/1'>太 3:1</a> 那時，有施洗的<u>約翰</u>出來，在<u>猶太</u>的曠野傳道，說：<p><a href='/CUNP/42/3/3'>路 3:3</a> 他就來到<u>約旦河</u>一帶地方，宣講悔改的洗禮，使罪得赦。"
        },
        {
          "pk": 3510765,
          "translation": "CUNP",
          "book": 44,
          "chapter": 13,
          "verse": 25,
          "text": "<e>約翰</e>將行盡他的程途說：『你們以為我是誰？我不是<i>基督</i>；只是有一位在我以後來的，我解他腳上的鞋帶也是不配的。』",
          "comment": "<a href='/CUNP/40/3/11'>太 3:11</a> 我是用水給你們施洗，叫你們悔改。但那在我以後來的，能力比我更大，我就是給他提鞋也不配。他要用聖靈與火給你們施洗。<p><a href='/CUNP/41/1/7'>可 1:7</a> 他傳道說：「有一位在我以後來的，能力比我更大，我就是彎腰給他解鞋帶也是不配的。<p><a href='/CUNP/42/3/16'>路 3:16</a> <u>約翰</u>說：「我是用水給你們施洗，但有一位能力比我更大的要來，我就是給他解鞋帶也不配。他要用聖靈與火給你們施洗。<p><a href='/CUNP/43/1/20'>約 1:20</a>, <a href='/CUNP/43/1/27'>27</a> 他就明說，並不隱瞞，明說：「我不是基督。」……就是那在我以後來的，我給他解鞋帶也不配。」"
        },
        {
          "pk": 3510766,
          "translation": "CUNP",
          "book": 44,
          "chapter": 13,
          "verse": 26,
          "text": "「弟兄們，<e>亞伯拉罕</e>的子孫和你們中間敬畏神的人哪，這救世的道是傳給我們的。",
          "comment": "<a href='/CUNP/40/10/6'>太 10:6</a> 寧可往<u>以色列</u>家迷失的羊那裏去。<p><a href='/CUNP/42/24/47'>路 24:47</a> 並且人要奉他的名傳悔改、赦罪的道，從<u>耶路撒冷</u>起直傳到萬邦。<p><a href='/CUNP/44/3/26'>徒 3:26</a> 神既興起他的僕人<small>〔或作「兒子」〕</small>，就先差他到你們這裏來，賜福給你們，叫你們各人回轉，離開罪惡。」<p><a href='/CUNP/44/13/46'>13:46</a> <u>保羅</u>和<u>巴拿巴</u>放膽說：「神的道先講給你們原是應當的；只因你們棄絕這道，斷定自己不配得永生，我們就轉向外邦人去。"
        },
        {
          "pk": 3510767,
          "translation": "CUNP",
          "book": 44,
          "chapter": 13,
          "verse": 27,
          "text": "<e>耶路撒冷</e>居住的人和他們的官長，因為不認識基督，也不明白每安息日所讀眾先知的書，就把基督定了死罪，正應了先知的預言；",
          "comment": "<a href='/CUNP/42/24/20'>路 24:20</a>, <a href='/CUNP/42/24/44'>44</a> 祭司長和我們的官府竟把他解去，定了死罪，釘在十字架上。……耶穌對他們說：「這就是我從前與你們同在之時所告訴你們的話說：<u>摩西</u>的律法、先知的書，和詩篇上所記的，凡指著我的話都必須應驗。」<p><a href='/CUNP/44/26/22'>徒 26:22</a> 然而我蒙神的幫助，直到今日還站得住，對著尊貴、卑賤、老幼作見證；所講的並不外乎眾先知和<u>摩西</u>所說將來必成的事，<p><a href='/CUNP/44/28/23'>28:23</a> 他們和<u>保羅</u>約定了日子，就有許多人到他的寓處來。<u>保羅</u>從早到晚，對他們講論這事，證明神國<na>的道</na>，引<u>摩西</u>的律法和先知的書，以耶穌的事勸勉他們。<br><a href='/CUNP/44/13/14-15'>徒 13:14-15</a> 他們離了<u>別加</u>往前行，來到<u>彼西底</u>的<u>安提阿</u>，在安息日進會堂坐下。讀完了律法和先知<na>的書</na>，管會堂的叫人過去，對他們說：「二位兄台，若有甚麼勸勉眾人的話，請說。」<p><a href='/CUNP/44/15/21'>15:21</a> 因為從古以來，<u>摩西</u><na>的書</na>在各城有人傳講，每逢安息日，在會堂裏誦讀。」<br><a href='/CUNP/42/23/34'>路 23:34</a> 當下耶穌說：「父啊！赦免他們；因為他們所做的，他們不曉得。」<na>兵丁</na>就拈鬮分他的衣服。<p><a href='/CUNP/44/3/17'>徒 3:17</a> 弟兄們，我曉得你們做這事是出於不知，你們的官長也是如此。<p><a href='/CUNP/46/2/8'>林前 2:8</a> 這智慧世上有權有位的人沒有一個知道的，他們若知道，就不把榮耀的主釘在十字架上了。"
        },
        {
          "pk": 3510768,
          "translation": "CUNP",
          "book": 44,
          "chapter": 13,
          "verse": 28,
          "text": "雖然查不出他有當死的罪來，還是求<e>彼拉多</e>殺他；",
          "comment": "<a href='/CUNP/44/3/13'>徒 3:13</a> <u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>的神，就是我們列祖的神，已經榮耀了他的僕人耶穌<small>〔「僕人」或作「兒子」〕</small>；你們卻把他交付<u>彼拉多</u>。<u>彼拉多</u>定意要釋放他，你們竟在<u>彼拉多</u>面前棄絕了他。<br><a href='/CUNP/40/27/22'>太 27:22</a> <u>彼拉多</u>說：「這樣，那稱為基督的耶穌我怎麼辦他呢？」他們都說：「把他釘十字架！」<p><a href='/CUNP/41/15/13-14'>可 15:13-14</a> 他們又喊著說：「把他釘十字架！」<u>彼拉多</u>說：「為甚麼呢？他做了甚麼惡事呢？」他們便極力地喊著說：「把他釘十字架！」<p><a href='/CUNP/42/23/21-22'>路 23:21-22</a> 無奈他們喊著說：「釘他十字架！釘他十字架！」<u>彼拉多</u>第三次對他們說：「為甚麼呢？這人做了甚麼惡事呢？我並沒有查出他甚麼該死的罪來。所以，我要責打他，把他釋放了。」<p><a href='/CUNP/43/19/6'>約 19:6</a>, <a href='/CUNP/43/19/15'>15</a> 祭司長和差役看見他，就喊著說：「釘他十字架！釘他十字架！」<u>彼拉多</u>說：「你們自己把他釘十字架吧！我查不出他有甚麼罪來。」……他們喊著說：「除掉他！除掉他！釘他在十字架上！」<u>彼拉多</u>說：「我可以把你們的王釘十字架嗎？」祭司長回答說：「除了凱撒，我們沒有王。」"
        },
        {
          "pk": 3510769,
          "translation": "CUNP",
          "book": 44,
          "chapter": 13,
          "verse": 29,
          "text": "既成就了<i>經上</i>指著他所記的一切話，就把他從木頭上取下來，放在墳墓裏。",
          "comment": "<a href='/CUNP/42/18/31'>路 18:31</a> 耶穌帶著十二個門徒，對他們說：「看哪，我們上<u>耶路撒冷</u>去，先知所寫的一切事都要成就在人子身上。<p><a href='/CUNP/42/24/44'>24:44</a> 耶穌對他們說：「這就是我從前與你們同在之時所告訴你們的話說：<u>摩西</u>的律法、先知的書，和詩篇上所記的，凡指著我的話都必須應驗。」<p><a href='/CUNP/43/19/28'>約 19:28</a>, <a href='/CUNP/43/19/30'>30</a> 這事以後，耶穌知道各樣的事已經成了，為要使經上的話應驗，就說：「我渴了。」……耶穌嘗<small>〔原文作「受」〕</small>了那醋，就說：「成了！」便低下頭，將靈魂交付<na>神</na>了。<p><a href='/CUNP/43/19/36'>36</a>-<a href='/CUNP/43/19/37'>37</a> 經上又有一句說：「他們要仰望自己所扎的人。」<br><a href='/CUNP/40/27/59'>太 27:59</a> <u>約瑟</u>取了身體，用乾淨細麻布裹好，<p><a href='/CUNP/41/15/46'>可 15:46</a> <u>約瑟</u>買了細麻布，把耶穌取下來，用細麻布裹好，安放在磐石中鑿出來的墳墓裏，又滾過一塊石頭來擋住墓門。<p><a href='/CUNP/42/23/53'>路 23:53</a> 就取下來，用細麻布裹好，安放在石頭鑿成的墳墓裏；那裏頭從來沒有葬過人。<p><a href='/CUNP/43/19/38'>約 19:38</a> 這些事以後，有<u>亞利馬太</u>人<u>約瑟</u>，是耶穌的門徒，只因怕<u>猶太</u>人，就暗暗地作門徒。他來求<u>彼拉多</u>，要把耶穌的身體領去。<u>彼拉多</u>允准，他就把耶穌的身體領去了。"
        },
        {
          "pk": 3510770,
          "translation": "CUNP",
          "book": 44,
          "chapter": 13,
          "verse": 30,
          "text": "神卻叫他從死裏復活。",
          "comment": "<a href='/CUNP/40/28/6'>太 28:6</a> 他不在這裏，照他所說的，已經復活了。你們來看安放主的地方。<p><a href='/CUNP/44/2/24'>徒 2:24</a> 神卻將死的痛苦解釋了，叫他復活，因為他原不能被死拘禁。<p><a href='/CUNP/44/3/13'>3:13</a>, <a href='/CUNP/44/3/15'>15</a>, <a href='/CUNP/44/3/26'>26</a> <u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>的神，就是我們列祖的神，已經榮耀了他的僕人耶穌<small>〔「僕人」或作「兒子」〕</small>；你們卻把他交付<u>彼拉多</u>。<u>彼拉多</u>定意要釋放他，你們竟在<u>彼拉多</u>面前棄絕了他。……你們殺了那生命的主，神卻叫他從死裏復活了；我們都是為這事作見證。……神既興起他的僕人<small>〔或作「兒子」〕</small>，就先差他到你們這裏來，賜福給你們，叫你們各人回轉，離開罪惡。」"
        },
        {
          "pk": 3510771,
          "translation": "CUNP",
          "book": 44,
          "chapter": 13,
          "verse": 31,
          "text": "那從<e>加利利</e>同他上<e>耶路撒冷</e>的人多日看見他，這些人如今在民間是他的見證。",
          "comment": "<a href='/CUNP/44/1/11'>徒 1:11</a>「<u>加利利</u>人哪，你們為甚麼站著望天呢？這離開你們被接升天的耶穌，你們見他怎樣往天上去，他還要怎樣來。」<br><a href='/CUNP/44/1/8'>徒 1:8</a> 但聖靈降臨在你們身上，你們就必得著能力，並要在<u>耶路撒冷</u>、<u>猶太</u>全地，和<u>撒馬利亞</u>，直到地極，作我的見證。」<p><a href='/CUNP/44/2/32'>2:32</a> 這耶穌，神已經叫他復活了，我們都為這事作見證。<p><a href='/CUNP/44/3/15'>3:15</a> 你們殺了那生命的主，神卻叫他從死裏復活了；我們都是為這事作見證。<p><a href='/CUNP/44/5/32'>5:32</a> 我們為這事作見證；神賜給順從之人的聖靈也為這事作見證。」<br><a href='/CUNP/40/28/16'>太 28:16</a> 十一個門徒往<u>加利利</u>去，到了耶穌約定的山上。<p><a href='/CUNP/44/1/3'>徒 1:3</a> 他受害之後，用許多的憑據將自己活活地顯給使徒看，四十天之久向他們顯現，講說神國的事。<p><a href='/CUNP/46/15/5-7'>林前 15:5-7</a> 並且顯給<u>磯法</u>看，然後顯給十二使徒看；後來一時顯給五百多弟兄看，其中一大半到如今還在，卻也有已經睡了的。以後顯給<u>雅各</u>看，再顯給眾使徒看，"
        },
        {
          "pk": 3510772,
          "translation": "CUNP",
          "book": 44,
          "chapter": 13,
          "verse": 32,
          "text": "我們也報好信息給你們，就是那應許祖宗的話，",
          "comment": "<a href='/CUNP/1/3/15'>創 3:15</a> 我又要叫你和女人彼此為仇；你的後裔和女人的後裔也彼此為仇。女人的後裔要傷你的頭；你要傷他的腳跟。<p><a href='/CUNP/1/12/3'>12:3</a> 為你祝福的，我必賜福與他；那咒詛你的，我必咒詛他。地上的萬族都要因你得福。」<p><a href='/CUNP/1/22/18'>22:18</a> 並且地上萬國都必因你的後裔得福，因為你聽從了我的話。』」<p><a href='/CUNP/44/26/6'>徒 26:6</a> 現在我站在這裏受審，是因為指望神向我們祖宗所應許的；<p><a href='/CUNP/45/4/13'>羅 4:13</a> 因為<na>神</na>應許<u>亞伯拉罕</u>和他後裔，必得承受世界，不是因律法，乃是因信而得的義。<p><a href='/CUNP/48/3/16'>加 3:16</a> 所應許的原是向<u>亞伯拉罕</u>和他子孫說的。神並不是說「眾子孫」，指著許多人，乃是說「你那一個子孫」，指著一個人，就是基督。"
        },
        {
          "pk": 3510773,
          "translation": "CUNP",
          "book": 44,
          "chapter": 13,
          "verse": 33,
          "text": "神已經向我們這作兒女的應驗，叫耶穌復活了。正如詩篇第二篇上記著說：你是我的兒子，我今日生你。",
          "comment": "<a href='/CUNP/19/2/7'>詩 2:7</a> <na>受膏者說</na>：我要傳<na>聖</na>旨。耶和華曾對我說：你是我的兒子，我今日生你。<p><a href='/CUNP/58/1/5'>來 1:5</a> 所有的天使，神從來對哪一個說：你是我的兒子，我今日生你？又指著哪一個說：我要作他的父，他要作我的子？<p><a href='/CUNP/58/5/5'>5:5</a> 如此，基督也不是自取榮耀作大祭司，乃是在乎向他說「你是我的兒子，我今日生你」的那一位；"
        },
        {
          "pk": 3510774,
          "translation": "CUNP",
          "book": 44,
          "chapter": 13,
          "verse": 34,
          "text": "論到神叫他從死裏復活，不再歸於朽壞，就這樣說：我必將<i>所應許</i><e>大衛</e>那聖潔、可靠的<i>恩典</i>賜給你們。<br/>",
          "comment": "<a href='/CUNP/23/55/3'>賽 55:3</a> 你們當就近我來；側耳而聽，就必得活。我必與你們立永約，就是<na>應許</na><u>大衛</u>那可靠的恩典。"
        },
        {
          "pk": 3510775,
          "translation": "CUNP",
          "book": 44,
          "chapter": 13,
          "verse": 35,
          "text": "又有一篇上說：你必不叫你的聖者見朽壞。",
          "comment": "<a href='/CUNP/19/16/10'>詩 16:10</a> 因為你必不將我的靈魂撇在陰間，也不叫你的聖者見朽壞。<p><a href='/CUNP/44/2/31'>徒 2:31</a> 就預先看明這事，講論基督復活說：他的靈魂不撇在陰間；他的肉身也不見朽壞。"
        },
        {
          "pk": 3510776,
          "translation": "CUNP",
          "book": 44,
          "chapter": 13,
          "verse": 36,
          "text": "「<e>大衛</e>在世的時候遵行了神的旨意，就睡了<sup>〔或作「大衛按神的旨意服事了他那一世的人，就睡了。」〕</sup>，歸到他祖宗那裏，已見朽壞；",
          "comment": "<a href='/CUNP/11/2/10'>王上 2:10</a> <u>大衛</u>與他列祖同睡，葬在<u>大衛城</u>。<p><a href='/CUNP/44/2/29'>徒 2:29</a>「弟兄們！先祖<u>大衛</u>的事，我可以明明地對你們說：他死了，也葬埋了，並且他的墳墓直到今日還在我們這裏。"
        },
        {
          "pk": 3510777,
          "translation": "CUNP",
          "book": 44,
          "chapter": 13,
          "verse": 37,
          "text": "惟獨神所復活的，他並未見朽壞。"
        },
        {
          "pk": 3510778,
          "translation": "CUNP",
          "book": 44,
          "chapter": 13,
          "verse": 38,
          "text": "所以，弟兄們，你們當曉得：赦罪的道是由這人傳給你們的。",
          "comment": "<a href='/CUNP/24/31/34'>耶 31:34</a> 他們各人不再教導自己的鄰舍和自己的弟兄說：『你該認識耶和華』，因為他們從最小的到至大的都必認識我。我要赦免他們的罪孽，不再記念他們的罪惡。這是耶和華說的。」<p><a href='/CUNP/27/9/24'>但 9:24</a>「為你本國之民和你聖城，已經定了七十個七。要止住罪過，除淨罪惡，贖盡罪孽，引進<small>〔或作「彰顯」〕</small>永義，封住異象和預言，並膏至聖者<small>〔「者」或作「所」〕</small>。<p><a href='/CUNP/42/24/47'>路 24:47</a> 並且人要奉他的名傳悔改、赦罪的道，從<u>耶路撒冷</u>起直傳到萬邦。<p><a href='/CUNP/62/2/12'>約壹 2:12</a> 小子們哪，我寫信給你們，因為你們的罪藉著主名得了赦免。"
        },
        {
          "pk": 3510779,
          "translation": "CUNP",
          "book": 44,
          "chapter": 13,
          "verse": 39,
          "text": "你們靠<e>摩西</e>的律法，在一切不得稱義的事上信靠這人，就都得稱義了。",
          "comment": "<a href='/CUNP/23/53/11'>賽 53:11</a> 他必看見自己勞苦的功效，便心滿意足。有許多人因認識我的義僕得稱為義；並且他要擔當他們的罪孽。<p><a href='/CUNP/45/3/28'>羅 3:28</a> 所以<small>〔有古卷作「因為」〕</small>我們看定了：人稱義是因著信，不在乎遵行律法。<p><a href='/CUNP/45/8/3'>8:3</a> 律法既因肉體軟弱，有所不能行的，神就差遣自己的兒子，成為罪身的形狀，作了贖罪祭，在肉體中定了罪案，<p><a href='/CUNP/58/7/19'>來 7:19</a> （律法原來一無所成）就引進了更美的指望；靠這指望，我們便可以進到神面前。"
        },
        {
          "pk": 3510780,
          "translation": "CUNP",
          "book": 44,
          "chapter": 13,
          "verse": 40,
          "text": "所以，你們務要小心，免得先知書上所說的臨到你們。",
          "comment": "<a href='/CUNP/23/29/14'>賽 29:14</a> 所以，我在這百姓中要行奇妙的事，就是奇妙又奇妙的事。他們智慧人的智慧必然消滅，聰明人的聰明必然隱藏。<p><a href='/CUNP/35/1/5'>哈 1:5</a> <na>耶和華說</na>：你們要向列國中觀看，大大驚奇；因為在你們的時候，我行一件事，雖有人告訴你們，你們總是不信。"
        },
        {
          "pk": 3510781,
          "translation": "CUNP",
          "book": 44,
          "chapter": 13,
          "verse": 41,
          "text": "主<i>說</i>：你們這輕慢的人要觀看，要驚奇，要滅亡；因為在你們的時候，我行一件事，雖有人告訴你們，你們總是不信。」"
        },
        {
          "pk": 3510782,
          "translation": "CUNP",
          "book": 44,
          "chapter": 13,
          "verse": 42,
          "text": "他們出會堂的時候，眾人請他們到下安息日再講這話給他們聽。"
        },
        {
          "pk": 3510783,
          "translation": "CUNP",
          "book": 44,
          "chapter": 13,
          "verse": 43,
          "text": "散會以後，<e>猶太</e>人和敬虔進<e>猶太</e>教的人多有跟從<e>保羅</e>、<e>巴拿巴</e>的。二人對他們講道，勸他們務要恆久在神的恩中。",
          "comment": "<a href='/CUNP/56/2/11'>多 2:11</a> 因為神救眾人的恩典已經顯明出來，<p><a href='/CUNP/58/12/15'>來 12:15</a> 又要謹慎，恐怕有人失了神的恩；恐怕有毒根生出來擾亂你們，因此叫眾人沾染污穢；<p><a href='/CUNP/60/5/12'>彼前 5:12</a> 我略略地寫了這信，託我所看為忠心的兄弟<u>西拉</u>轉交你們，勸勉你們，又證明這恩是神的真恩。你們務要在這恩上站立得住。<br><a href='/CUNP/44/11/23'>徒 11:23</a> 他到了那裏，看見神所賜的恩就歡喜，勸勉眾人，立定心志，恆久靠主。<p><a href='/CUNP/44/14/22'>14:22</a> 堅固門徒的心，勸他們恆守所信的道；又說：「我們進入神的國，必須經歷許多艱難。」"
        },
        {
          "pk": 3510784,
          "translation": "CUNP",
          "book": 44,
          "chapter": 13,
          "verse": 44,
          "text": "到下安息日，合城的人幾乎都來聚集，要聽神的道。"
        },
        {
          "pk": 3510785,
          "translation": "CUNP",
          "book": 44,
          "chapter": 13,
          "verse": 45,
          "text": "但<e>猶太</e>人看見人這樣多，就滿心嫉妒，硬駁<e>保羅</e>所說的話，並且毀謗。",
          "comment": "<a href='/CUNP/44/18/6'>徒 18:6</a> 他們既抗拒、毀謗，<u>保羅</u>就抖著衣裳，說：「你們的罪歸到你們自己頭上<small>〔「罪」原文作「血」〕</small>，與我無干<small>〔原文作「我卻乾淨」〕</small>。從今以後，我要往外邦人那裏去。」<p><a href='/CUNP/60/4/4'>彼前 4:4</a> 他們在這些事上，見你們不與他們同奔那放蕩無度的路，就以為怪，毀謗你們。<p><a href='/CUNP/65/1/10'>猶 1:10</a> 但這些人毀謗他們所不知道的。他們本性所知道的事與那沒有靈性的畜類一樣，在這事上竟敗壞了自己。"
        },
        {
          "pk": 3510786,
          "translation": "CUNP",
          "book": 44,
          "chapter": 13,
          "verse": 46,
          "text": "<e>保羅</e>和<e>巴拿巴</e>放膽說：「神的道先講給你們原是應當的；只因你們棄絕這道，斷定自己不配得永生，我們就轉向外邦人去。",
          "comment": "<a href='/CUNP/2/32/10'>出 32:10</a> 你且由著我，我要向他們發烈怒，將他們滅絕，使你的後裔成為大國。」<p><a href='/CUNP/5/32/21'>申 32:21</a> 他們以那「不算為神」的觸動我的憤恨，以虛無<na>的神</na>惹了我的怒氣。我也要以那「不成子民」的觸動他們的憤恨，以愚昧的國民惹了他們的怒氣。<p><a href='/CUNP/23/55/5'>賽 55:5</a> 你素不認識的國民，你也必召來；素不認識你的國民也必向你奔跑，都因耶和華──你的神<u>以色列</u>的聖者，因為他已經榮耀你。<p><a href='/CUNP/40/21/43'>太 21:43</a> 所以我告訴你們，神的國必從你們奪去，賜給那能結果子的百姓。<p><a href='/CUNP/45/10/19'>羅 10:19</a> 我再說，<u>以色列</u>人不知道嗎？先有<u>摩西</u>說：我要用那不成子民的惹動你們的憤恨；我要用那無知的民觸動你們的怒氣。<br><a href='/CUNP/40/10/6'>太 10:6</a> 寧可往<u>以色列</u>家迷失的羊那裏去。<p><a href='/CUNP/44/3/26'>徒 3:26</a> 神既興起他的僕人<small>〔或作「兒子」〕</small>，就先差他到你們這裏來，賜福給你們，叫你們各人回轉，離開罪惡。」<p><a href='/CUNP/44/13/26'>13:26</a>「弟兄們，<u>亞伯拉罕</u>的子孫和你們中間敬畏神的人哪，這救世的道是傳給我們的。<p><a href='/CUNP/45/1/16'>羅 1:16</a> 我不以福音為恥；這福音本是神的大能，要救一切相信的，先是<u>猶太</u>人，後是<u>希臘</u>人。<br><a href='/CUNP/44/18/6'>徒 18:6</a> 他們既抗拒、毀謗，<u>保羅</u>就抖著衣裳，說：「你們的罪歸到你們自己頭上<small>〔「罪」原文作「血」〕</small>，與我無干<small>〔原文作「我卻乾淨」〕</small>。從今以後，我要往外邦人那裏去。」<p><a href='/CUNP/44/28/28'>28:28</a> 所以你們當知道，神這救恩，如今傳給外邦人，他們也必聽受。」"
        },
        {
          "pk": 3510787,
          "translation": "CUNP",
          "book": 44,
          "chapter": 13,
          "verse": 47,
          "text": "因為主曾這樣吩咐我們說：我已經立你作外邦人的光，叫你施行救恩，直到地極。」",
          "comment": "<a href='/CUNP/23/42/6'>賽 42:6</a> 我──耶和華憑公義召你，必攙扶你的手，保守你，使你作眾民的中保<small>〔「中保」原文作「約」〕</small>，作外邦人的光，<p><a href='/CUNP/23/49/6'>49:6</a> 現在他說：你作我的僕人，使<u>雅各</u>眾支派復興，使<u>以色列</u>中得保全的歸回尚為小事，我還要使你作外邦人的光，叫你施行我的救恩，直到地極。<p><a href='/CUNP/42/2/32'>路 2:32</a> 是照亮外邦人的光，又是你民<u>以色列</u>的榮耀。"
        },
        {
          "pk": 3510788,
          "translation": "CUNP",
          "book": 44,
          "chapter": 13,
          "verse": 48,
          "text": "外邦人聽見這話，就歡喜了，讚美神的道；凡預定得永生的人都信了。",
          "comment": "<a href='/CUNP/44/2/47'>徒 2:47</a> 讚美神，得眾民的喜愛。主將得救的人天天加給他們。"
        },
        {
          "pk": 3510789,
          "translation": "CUNP",
          "book": 44,
          "chapter": 13,
          "verse": 49,
          "text": "於是主的道傳遍了那一帶地方。"
        },
        {
          "pk": 3510790,
          "translation": "CUNP",
          "book": 44,
          "chapter": 13,
          "verse": 50,
          "text": "但<e>猶太</e>人挑唆虔敬、尊貴的婦女和城內有名望的人，逼迫<e>保羅</e>、<e>巴拿巴</e>，將他們趕出境外。",
          "comment": "<a href='/CUNP/55/3/11'>提後 3:11</a> 以及我在<u>安提阿</u>、<u>以哥念</u>、<u>路司得</u>所遭遇的逼迫、苦難。我所忍受是何等的逼迫；但從這一切苦難中，主都把我救出來了。"
        },
        {
          "pk": 3510791,
          "translation": "CUNP",
          "book": 44,
          "chapter": 13,
          "verse": 51,
          "text": "二人對著眾人跺下腳上的塵土，就往<e>以哥念</e>去了。",
          "comment": "<a href='/CUNP/40/10/14'>太 10:14</a> 凡不接待你們、不聽你們話的人，你們離開那家，或是那城的時候，就把腳上的塵土跺下去。<p><a href='/CUNP/41/6/11'>可 6:11</a> 何處的人不接待你們，不聽你們，你們離開那裏的時候，就把腳上的塵土跺下去，對他們作見證。」<p><a href='/CUNP/42/9/5'>路 9:5</a> 凡不接待你們的，你們離開那城的時候，要把腳上的塵土跺下去，見證他們的不是。」<p><a href='/CUNP/44/18/6'>徒 18:6</a> 他們既抗拒、毀謗，<u>保羅</u>就抖著衣裳，說：「你們的罪歸到你們自己頭上<small>〔「罪」原文作「血」〕</small>，與我無干<small>〔原文作「我卻乾淨」〕</small>。從今以後，我要往外邦人那裏去。」"
        },
        {
          "pk": 3510792,
          "translation": "CUNP",
          "book": 44,
          "chapter": 13,
          "verse": 52,
          "text": "門徒滿心喜樂，又被聖靈充滿。",
          "comment": "<a href='/CUNP/40/5/12'>太 5:12</a> 應當歡喜快樂，因為你們在天上的賞賜是大的。在你們以前的先知，人也是這樣逼迫他們。」<p><a href='/CUNP/43/16/22'>約 16:22</a> 你們現在也是憂愁，但我要再見你們，你們的心就喜樂了；這喜樂也沒有人能奪去。<p><a href='/CUNP/44/2/46'>徒 2:46</a> 他們天天同心合意恆切地在殿裏，且在家中擘餅，存著歡喜、誠實的心用飯，"
        }
      ]
    },
    {
      "chapter": 14,
      "verses": [
        {
          "pk": 3510793,
          "translation": "CUNP",
          "book": 44,
          "chapter": 14,
          "verse": 1,
          "text": "二人在<e>以哥念</e>同進<e>猶太</e>人的會堂，在那裏講的，叫<e>猶太</e>人和<e>希臘</e>人信的很多。"
        },
        {
          "pk": 3510794,
          "translation": "CUNP",
          "book": 44,
          "chapter": 14,
          "verse": 2,
          "text": "但那不順從的<e>猶太</e>人聳動外邦人，叫他們心裏惱恨弟兄。"
        },
        {
          "pk": 3510795,
          "translation": "CUNP",
          "book": 44,
          "chapter": 14,
          "verse": 3,
          "text": "二人在那裏住了多日，倚靠主放膽講道，主藉他們的手施行神蹟奇事，證明他的恩道。",
          "comment": "<a href='/CUNP/41/16/20'>可 16:20</a> 門徒出去，到處宣傳<na>福音</na>。主和他們同工，用神蹟隨著，證實所傳的道。阿們！<p><a href='/CUNP/58/2/4'>來 2:4</a> 神又按自己的旨意，用神蹟、奇事和百般的異能，並聖靈的恩賜，同他們作見證。"
        },
        {
          "pk": 3510796,
          "translation": "CUNP",
          "book": 44,
          "chapter": 14,
          "verse": 4,
          "text": "城裏的眾人就分了黨，有附從<e>猶太</e>人的，有附從使徒的。",
          "comment": "<a href='/CUNP/44/13/3'>徒 13:3</a> 於是禁食禱告，按手在他們<na>頭</na>上，就打發他們去了。"
        },
        {
          "pk": 3510797,
          "translation": "CUNP",
          "book": 44,
          "chapter": 14,
          "verse": 5,
          "text": "那時，外邦人和<e>猶太</e>人，並他們的官長，一齊擁上來，要凌辱使徒，用石頭打他們。",
          "comment": "<a href='/CUNP/55/3/11'>提後 3:11</a> 以及我在<u>安提阿</u>、<u>以哥念</u>、<u>路司得</u>所遭遇的逼迫、苦難。我所忍受是何等的逼迫；但從這一切苦難中，主都把我救出來了。"
        },
        {
          "pk": 3510798,
          "translation": "CUNP",
          "book": 44,
          "chapter": 14,
          "verse": 6,
          "text": "使徒知道了，就逃往<e>呂高尼</e>的<e>路司得</e>、<e>特庇</e>兩個城和周圍地方去，",
          "comment": "<a href='/CUNP/40/10/23'>太 10:23</a> 有人在這城裏逼迫你們，就逃到那城裏去。我實在告訴你們，<u>以色列</u>的城邑，你們還沒有走遍，人子就到了。"
        },
        {
          "pk": 3510799,
          "translation": "CUNP",
          "book": 44,
          "chapter": 14,
          "verse": 7,
          "text": "在那裏傳福音。"
        },
        {
          "pk": 3510800,
          "translation": "CUNP",
          "book": 44,
          "chapter": 14,
          "verse": 8,
          "text": "<e>路司得</e>城裏坐著一個兩腳無力的人，生來是瘸腿的，從來沒有走過。",
          "comment": "<a href='/CUNP/44/3/2'>徒 3:2</a> 有一個人，生來是瘸腿的，天天被人抬來，放在殿的一個門口（那門名叫<na>美</na>門），要求進殿的人賙濟。"
        },
        {
          "pk": 3510801,
          "translation": "CUNP",
          "book": 44,
          "chapter": 14,
          "verse": 9,
          "text": "他聽<e>保羅</e>講道，<e>保羅</e>定睛看他，見他有信心，可得痊癒，",
          "comment": "<a href='/CUNP/40/8/10'>太 8:10</a> 耶穌聽見就希奇，對跟從的人說：「我實在告訴你們，這麼大的信心，就是在<u>以色列</u>中，我也沒有遇見過。<p><a href='/CUNP/40/9/28-29'>9:28-29</a> 耶穌進了房子，瞎子就來到他跟前。耶穌說：「你們信我能做這事嗎？」他們說：「主啊，我們信。」耶穌就摸他們的眼睛，說：「照著你們的信給你們成全了吧。」"
        },
        {
          "pk": 3510802,
          "translation": "CUNP",
          "book": 44,
          "chapter": 14,
          "verse": 10,
          "text": "就大聲說：「你起來，兩腳站直！」那人就跳起來，而且行走。",
          "comment": "<a href='/CUNP/23/35/6'>賽 35:6</a> 那時，瘸子必跳躍像鹿；啞巴的舌頭必能歌唱。在曠野必有水發出；在沙漠必有河湧流。"
        },
        {
          "pk": 3510803,
          "translation": "CUNP",
          "book": 44,
          "chapter": 14,
          "verse": 11,
          "text": "眾人看見<e>保羅</e>所做的事，就用<e>呂高尼</e>的話大聲說：「有神藉著人形降臨在我們中間了。」",
          "comment": "<a href='/CUNP/44/8/10'>徒 8:10</a> 無論大小都聽從他，說：「這人就是那稱為神的大能者。」<p><a href='/CUNP/44/28/6'>28:6</a> 土人想他必要腫起來，或是忽然仆倒死了；看了多時，見他無害，就轉念，說：「他是個神。」"
        },
        {
          "pk": 3510804,
          "translation": "CUNP",
          "book": 44,
          "chapter": 14,
          "verse": 12,
          "text": "於是稱<e>巴拿巴</e>為<e>宙斯</e>，稱<e>保羅</e>為<e>希耳米</e>，因為他說話領首。"
        },
        {
          "pk": 3510805,
          "translation": "CUNP",
          "book": 44,
          "chapter": 14,
          "verse": 13,
          "text": "有城外<e>宙斯</e><i>廟</i>的祭司牽著牛，拿著花圈，來到門前，要同眾人<i>向使徒</i>獻祭。",
          "comment": "<a href='/CUNP/27/2/46'>但 2:46</a> 當時，<u>尼布甲尼撒</u>王俯伏在地，向<u>但以理</u>下拜，並且吩咐人給他奉上供物和香品。"
        },
        {
          "pk": 3510806,
          "translation": "CUNP",
          "book": 44,
          "chapter": 14,
          "verse": 14,
          "text": "<e>巴拿巴</e>、<e>保羅</e>二使徒聽見，就撕開衣裳，跳進眾人中間，喊著說：",
          "comment": "<a href='/CUNP/40/26/65'>太 26:65</a> 大祭司就撕開衣服，說：「他說了僭妄的話，我們何必再用見證人呢？這僭妄的話，現在你們都聽見了。"
        },
        {
          "pk": 3510807,
          "translation": "CUNP",
          "book": 44,
          "chapter": 14,
          "verse": 15,
          "text": "「諸君，為甚麼做這事呢？我們也是人，性情和你們一樣。我們傳福音給你們，是叫你們離棄這些虛妄，歸向那創造天、地、海，和其中萬物的永生神。",
          "comment": "<a href='/CUNP/9/12/21'>撒上 12:21</a> 若偏離<na>耶和華</na>去順從那不能救人的虛神是無益的。<p><a href='/CUNP/11/16/13'>王上 16:13</a> 這是因<u>巴沙</u>和他兒子<u>以拉</u>的一切罪，就是他們使<u>以色列</u>人陷在罪裏的那罪，以虛無<na>的神</na>惹耶和華──<u>以色列</u>神的怒氣。<p><a href='/CUNP/24/14/22'>耶 14:22</a> 外邦人虛無<na>的神</na>中有能降雨的嗎？天能自降甘霖嗎？耶和華──我們的神啊，能如此的不是你嗎？所以，我們仍要等候你，因為這一切都是你所造的。<p><a href='/CUNP/30/2/4'>摩 2:4</a> 耶和華如此說：<u>猶大</u>人三番四次地犯罪，我必不免去他們的刑罰；因為他們厭棄耶和華的訓誨，不遵守他的律例。他們列祖所隨從虛假的<na>偶像</na>使他們走迷了。<p><a href='/CUNP/46/8/4'>林前 8:4</a> 論到吃祭偶像之物，我們知道偶像在世上算不得甚麼，也知道神只有一位，再沒有別的神。<br><a href='/CUNP/52/1/9'>帖前 1:9</a> 因為他們自己已經報明我們是怎樣進到你們那裏，你們是怎樣離棄偶像，歸向神，要服事那又真又活的神，<br><a href='/CUNP/1/1/1'>創 1:1</a> 起初，神創造天地。<p><a href='/CUNP/19/33/6'>詩 33:6</a> 諸天藉耶和華的命而造；萬象藉他口中的氣而成。<p><a href='/CUNP/19/146/6'>146:6</a> 耶和華造天、地、海，和其中的萬物；他守誠實，直到永遠。<p><a href='/CUNP/66/14/7'>啟 14:7</a> 他大聲說：「應當敬畏神，將榮耀歸給他！因他施行審判的時候已經到了。應當敬拜那創造天地海和眾水泉源的。」<br><a href='/CUNP/59/5/17'>雅 5:17</a> <u>以利亞</u>與我們是一樣性情的人，他懇切禱告，求不要下雨，雨就三年零六個月不下在地上。<p><a href='/CUNP/66/19/10'>啟 19:10</a> 我就俯伏在他腳前要拜他。他說：「千萬不可！我和你，並你那些為耶穌作見證的弟兄同是作僕人的，你要敬拜神。」因為預言中的靈意乃是為耶穌作見證。<br><a href='/CUNP/44/10/26'>徒 10:26</a> <u>彼得</u>卻拉他，說：「你起來，我也是人。」"
        },
        {
          "pk": 3510808,
          "translation": "CUNP",
          "book": 44,
          "chapter": 14,
          "verse": 16,
          "text": "他在從前的世代，任憑萬國各行其道；",
          "comment": "<a href='/CUNP/19/81/12'>詩 81:12</a> 我便任憑他們心裏剛硬，隨自己的計謀而行。<p><a href='/CUNP/44/17/30'>徒 17:30</a> 世人蒙昧無知的時候，神並不監察，如今卻吩咐各處的人都要悔改。<p><a href='/CUNP/60/4/3'>彼前 4:3</a> 因為往日隨從外邦人的心意行邪淫、惡慾、醉酒、荒宴、群飲，並可惡拜偶像的事，時候已經夠了。"
        },
        {
          "pk": 3510809,
          "translation": "CUNP",
          "book": 44,
          "chapter": 14,
          "verse": 17,
          "text": "然而為自己未嘗不顯出證據來，就如常施恩惠，從天降雨，賞賜豐年，叫你們飲食飽足，滿心喜樂。」",
          "comment": "<a href='/CUNP/3/26/4'>利 26:4</a> 我就給你們降下時雨，叫地生出土產，田野的樹木結果子。<p><a href='/CUNP/5/11/14'>申 11:14</a> 他<small>〔原文作「我」〕</small>必按時降秋雨春雨在你們的地上，使你們可以收藏五穀、新酒，和油，<p><a href='/CUNP/5/28/12'>28:12</a> 耶和華必為你開天上的府庫，按時降雨在你的地上。在你手裏所辦的一切事上賜福與你。你必借給許多國民，卻不致向他們借貸。<p><a href='/CUNP/18/5/10'>伯 5:10</a> 降雨在地上，賜水於田裏；<p><a href='/CUNP/19/65/10'>詩 65:10</a> 你澆透地的犂溝，潤平犂脊，降甘霖，使地軟和；其中發長的，蒙你賜福。<p><a href='/CUNP/19/68/9'>68:9</a> 神啊，你降下大雨；你產業<u>以色列</u>疲乏的時候，你使他堅固。<p><a href='/CUNP/19/147/8'>147:8</a> 他用雲遮天，為地降雨，使草生長在山上。<p><a href='/CUNP/24/14/22'>耶 14:22</a> 外邦人虛無<na>的神</na>中有能降雨的嗎？天能自降甘霖嗎？耶和華──我們的神啊，能如此的不是你嗎？所以，我們仍要等候你，因為這一切都是你所造的。<p><a href='/CUNP/40/5/45'>太 5:45</a> <na>這樣</na>就可以作你們天父的兒子；因為他叫日頭照好人，也照歹人；降雨給義人，也給不義的人。<br><a href='/CUNP/44/17/27'>徒 17:27</a> 要叫他們尋求神，或者可以揣摩而得，其實他離我們各人不遠；<p><a href='/CUNP/45/1/20'>羅 1:20</a> 自從造天地以來，神的永能和神性是明明可知的，雖是眼不能見，但藉著所造之物就可以曉得，叫人無可推諉。"
        },
        {
          "pk": 3510810,
          "translation": "CUNP",
          "book": 44,
          "chapter": 14,
          "verse": 18,
          "text": "二人說了這些話，僅僅地攔住眾人不獻祭與他們。"
        },
        {
          "pk": 3510811,
          "translation": "CUNP",
          "book": 44,
          "chapter": 14,
          "verse": 19,
          "text": "但有些<e>猶太</e>人從<e>安提阿</e>和<e>以哥念</e>來，挑唆眾人，就用石頭打<e>保羅</e>，以為他是死了，便拖到城外。",
          "comment": "<a href='/CUNP/44/13/45'>徒 13:45</a> 但<u>猶太</u>人看見人這樣多，就滿心嫉妒，硬駁<u>保羅</u>所說的話，並且毀謗。<br><a href='/CUNP/47/11/25'>林後 11:25</a> 被棍打了三次；被石頭打了一次；遇著船壞三次，一晝一夜在深海裏。<p><a href='/CUNP/55/3/11'>提後 3:11</a> 以及我在<u>安提阿</u>、<u>以哥念</u>、<u>路司得</u>所遭遇的逼迫、苦難。我所忍受是何等的逼迫；但從這一切苦難中，主都把我救出來了。"
        },
        {
          "pk": 3510812,
          "translation": "CUNP",
          "book": 44,
          "chapter": 14,
          "verse": 20,
          "text": "門徒正圍著他，他就起來，走進城去。<br><b>回到敘利亞的安提阿</b><br>第二天，同<e>巴拿巴</e>往<e>特庇</e>去，"
        },
        {
          "pk": 3510813,
          "translation": "CUNP",
          "book": 44,
          "chapter": 14,
          "verse": 21,
          "text": "對那城裏<i>的人</i>傳了福音，使好些人作門徒，就回<e>路司得</e>、<e>以哥念</e>、<e>安提阿</e>去，",
          "comment": "<a href='/CUNP/40/28/19'>太 28:19</a> 所以，你們要去，使萬民作我的門徒，奉父、子、聖靈的名給他們施洗<small>〔或作「給他們施洗，歸於父子聖靈的名。」〕</small>。"
        },
        {
          "pk": 3510814,
          "translation": "CUNP",
          "book": 44,
          "chapter": 14,
          "verse": 22,
          "text": "堅固門徒的心，勸他們恆守所信的道；又說：「我們進入神的國，必須經歷許多艱難。」",
          "comment": "<a href='/CUNP/40/10/38'>太 10:38</a> 不背著他的十字架跟從我的，也不配作我的門徒。<p><a href='/CUNP/40/16/24'>16:24</a> 於是耶穌對門徒說：「若有人要跟從我，就當捨己，背起他的十字架來跟從我。<p><a href='/CUNP/42/22/28-29'>路 22:28-29</a> 我在磨煉之中，常和我同在的就是你們。我將國賜給你們，正如我父賜給我一樣，<p><a href='/CUNP/45/8/17'>羅 8:17</a> 既是兒女，便是後嗣，就是神的後嗣，和基督同作後嗣。如果我們和他一同受苦，也必和他一同得榮耀。<p><a href='/CUNP/55/2/11-12'>提後 2:11-12</a> 有可信的話說：我們若與基督同死，也必與他同活；我們若<na>能</na>忍耐，也必和他一同作王。我們若不認他，他也必不認我們；<p><a href='/CUNP/55/3/12'>3:12</a> 不但如此，凡立志在基督耶穌裏敬虔度日的也都要受逼迫。<br><a href='/CUNP/44/11/23'>徒 11:23</a> 他到了那裏，看見神所賜的恩就歡喜，勸勉眾人，立定心志，恆久靠主。<p><a href='/CUNP/44/13/43'>13:43</a> 散會以後，<u>猶太</u>人和敬虔進<u>猶太</u>教的人多有跟從<u>保羅</u>、<u>巴拿巴</u>的。二人對他們講道，勸他們務要恆久在神的恩中。"
        },
        {
          "pk": 3510815,
          "translation": "CUNP",
          "book": 44,
          "chapter": 14,
          "verse": 23,
          "text": "二人在各教會中選立了長老，又禁食禱告，就把他們交託所信的主。",
          "comment": "<a href='/CUNP/56/1/5'>多 1:5</a> 我從前留你在<u>克里特</u>，是要你將那沒有辦完的事都辦整齊了，又照我所吩咐你的，在各城設立長老。"
        },
        {
          "pk": 3510816,
          "translation": "CUNP",
          "book": 44,
          "chapter": 14,
          "verse": 24,
          "text": "二人經過<e>彼西底</e>，來到<e>旁非利亞</e>。"
        },
        {
          "pk": 3510817,
          "translation": "CUNP",
          "book": 44,
          "chapter": 14,
          "verse": 25,
          "text": "在<e>別加</e>講了道，就下<e>亞大利</e>去，"
        },
        {
          "pk": 3510818,
          "translation": "CUNP",
          "book": 44,
          "chapter": 14,
          "verse": 26,
          "text": "從那裏坐船，往<e>安提阿</e>去。當初，他們被眾人所託、蒙神之恩、要辦現在所做之工，就是在這地方。",
          "comment": "<a href='/CUNP/44/15/40'>徒 15:40</a> <u>保羅</u>揀選了<u>西拉</u>，也出去，蒙弟兄們把他交於主的恩中。<br><a href='/CUNP/44/13/1'>徒 13:1</a>, <a href='/CUNP/44/13/3'>3</a> 在<u>安提阿</u>的教會中，有幾位先知和教師，就是<u>巴拿巴</u>和稱呼<u>尼結</u>的<u>西面</u>、<u>古利奈</u>人<u>路求</u>，與分封之王<u>希律</u>同養的<u>馬念</u>，並<u>掃羅</u>。……於是禁食禱告，按手在他們<na>頭</na>上，就打發他們去了。"
        },
        {
          "pk": 3510819,
          "translation": "CUNP",
          "book": 44,
          "chapter": 14,
          "verse": 27,
          "text": "到了那裏，聚集了會眾，就述說神藉他們所行的一切事，並神怎樣為外邦人開了信道的門。",
          "comment": "<a href='/CUNP/46/16/9'>林前 16:9</a> 因為有寬大又有功效的門為我開了，並且反對的人也多。<p><a href='/CUNP/47/2/12'>林後 2:12</a> 我從前為基督的福音到了<u>特羅亞</u>，主也給我開了門。<p><a href='/CUNP/51/4/3'>西 4:3</a> 也要為我們禱告，求神給我們開傳道的門，能以講基督的奧祕（我為此被捆鎖），<p><a href='/CUNP/66/3/8'>啟 3:8</a> 我知道你的行為，你略有一點力量，也曾遵守我的道，沒有棄絕我的名。看哪，我在你面前給你一個敞開的門，是無人能關的。<br><a href='/CUNP/44/15/4'>徒 15:4</a>, <a href='/CUNP/44/15/12'>12</a> 到了<u>耶路撒冷</u>，教會和使徒並長老都接待他們，他們就述說神同他們所行的一切事。……眾人都默默無聲，聽<u>巴拿巴</u>和<u>保羅</u>述說神藉他們在外邦人中所行的神蹟奇事。<p><a href='/CUNP/44/21/19'>21:19</a> <u>保羅</u>問了他們安，便將神用他傳教，在外邦人中間所行之事，一一地述說了。"
        },
        {
          "pk": 3510820,
          "translation": "CUNP",
          "book": 44,
          "chapter": 14,
          "verse": 28,
          "text": "二人就在那裏同門徒住了多日。"
        }
      ]
    },
    {
      "chapter": 15,
      "verses": [
        {
          "pk": 3510821,
          "translation": "CUNP",
          "book": 44,
          "chapter": 15,
          "verse": 1,
          "text": "有幾個人從<e>猶太</e>下來，教訓弟兄們說：「你們若不按<e>摩西</e>的規條受割禮，不能得救。」",
          "comment": "<a href='/CUNP/1/17/10'>創 17:10</a> 你們所有的男子都要受割禮；這就是我與你並你的後裔所立的約，是你們所當遵守的。<p><a href='/CUNP/3/12/3'>利 12:3</a> 第八天，要給嬰孩行割禮。<br><a href='/CUNP/48/2/12'>加 2:12</a> 從<u>雅各</u>那裏來的人未到以先，他和外邦人一同吃飯，及至他們來到，他因怕奉割禮的人，就退去與外邦人隔開了。<br><a href='/CUNP/43/7/22'>約 7:22</a> <u>摩西</u>傳割禮給你們（其實不是從<u>摩西</u>起的，乃是從祖先起的），因此你們也在安息日給人行割禮。<p><a href='/CUNP/44/15/5'>徒 15:5</a> 惟有幾個信徒，是法利賽教門的人，起來說：「必須給外邦人行割禮，吩咐他們遵守<u>摩西</u>的律法。」<p><a href='/CUNP/48/5/2'>加 5:2</a> 我──<u>保羅</u>告訴你們，若受割禮，基督就與你們無益了。<p><a href='/CUNP/50/3/2'>腓 3:2</a> 應當防備犬類，防備作惡的，防備妄自行割的。<p><a href='/CUNP/51/2/8'>西 2:8</a>, <a href='/CUNP/51/2/11'>11</a>, <a href='/CUNP/51/2/16'>16</a> 你們要謹慎，恐怕有人用他的理學和虛空的妄言，不照著基督，乃照人間的遺傳和世上的小學就把你們擄去。……你們在他裏面也受了不是人手所行的割禮，乃是基督使你們脫去肉體<na>情慾</na>的割禮。……所以，不拘在飲食上，或節期、月朔、安息日都不可讓人論斷你們。"
        },
        {
          "pk": 3510822,
          "translation": "CUNP",
          "book": 44,
          "chapter": 15,
          "verse": 2,
          "text": "<e>保羅</e>、<e>巴拿巴</e>與他們大大地紛爭辯論；<i>眾門徒</i>就定規，叫<e>保羅</e>、<e>巴拿巴</e>和本會中幾個人，為所辯論的，上<e>耶路撒冷</e>去見使徒和長老。",
          "comment": "<a href='/CUNP/48/2/1'>加 2:1</a> 過了十四年，我同<u>巴拿巴</u>又上<u>耶路撒冷</u>去，並帶著<u>提多</u>同去。"
        },
        {
          "pk": 3510823,
          "translation": "CUNP",
          "book": 44,
          "chapter": 15,
          "verse": 3,
          "text": "於是教會送他們起行。他們經過<e>腓尼基</e>、<e>撒馬利亞</e>，隨處傳說外邦人歸主的事，叫眾弟兄都甚歡喜。",
          "comment": "<a href='/CUNP/44/14/27'>徒 14:27</a> 到了那裏，聚集了會眾，就述說神藉他們所行的一切事，並神怎樣為外邦人開了信道的門。<br><a href='/CUNP/45/15/24'>羅 15:24</a> 盼望從你們那裏經過，得見你們，先與你們彼此交往，心裏稍微滿足，然後蒙你們送行。<p><a href='/CUNP/46/16/6'>林前 16:6</a>, <a href='/CUNP/46/16/11'>11</a> 或者和你們同住幾時，或者也過冬。無論我往哪裏去，你們就可以給我送行。……所以，無論誰都不可藐視他，只要送他平安前行，叫他到我這裏來，因我指望他和弟兄們同來。"
        },
        {
          "pk": 3510824,
          "translation": "CUNP",
          "book": 44,
          "chapter": 15,
          "verse": 4,
          "text": "到了<e>耶路撒冷</e>，教會和使徒並長老都接待他們，他們就述說神同他們所行的一切事。",
          "comment": "<a href='/CUNP/44/14/27'>徒 14:27</a> 到了那裏，聚集了會眾，就述說神藉他們所行的一切事，並神怎樣為外邦人開了信道的門。<p><a href='/CUNP/44/15/12'>15:12</a> 眾人都默默無聲，聽<u>巴拿巴</u>和<u>保羅</u>述說神藉他們在外邦人中所行的神蹟奇事。<p><a href='/CUNP/44/21/19'>21:19</a> <u>保羅</u>問了他們安，便將神用他傳教，在外邦人中間所行之事，一一地述說了。"
        },
        {
          "pk": 3510825,
          "translation": "CUNP",
          "book": 44,
          "chapter": 15,
          "verse": 5,
          "text": "惟有幾個信徒，是法利賽教門的人，起來說：「必須給外邦人行割禮，吩咐他們遵守<e>摩西</e>的律法。」",
          "comment": "<a href='/CUNP/44/15/1'>徒 15:1</a> 有幾個人從<u>猶太</u>下來，教訓弟兄們說：「你們若不按<u>摩西</u>的規條受割禮，不能得救。」"
        },
        {
          "pk": 3510826,
          "translation": "CUNP",
          "book": 44,
          "chapter": 15,
          "verse": 6,
          "text": "使徒和長老聚會商議這事；"
        },
        {
          "pk": 3510827,
          "translation": "CUNP",
          "book": 44,
          "chapter": 15,
          "verse": 7,
          "text": "辯論已經多了，<e>彼得</e>就起來，說：「諸位弟兄，你們知道神早已在你們中間揀選了我，叫外邦人從我口中得聽福音之道，而且相信。",
          "comment": "<a href='/CUNP/44/10/20'>徒 10:20</a> 起來，下去，和他們同往，不要疑惑，因為是我差他們來的。」<p><a href='/CUNP/44/11/12'>11:12</a> 聖靈吩咐我和他們同去，不要疑惑<small>〔或作「不要分別等類」〕</small>。同著我去的，還有這六位弟兄，我們都進了那人的家。"
        },
        {
          "pk": 3510828,
          "translation": "CUNP",
          "book": 44,
          "chapter": 15,
          "verse": 8,
          "text": "知道人心的神也為他們作了見證，賜聖靈給他們，正如給我們一樣；",
          "comment": "<a href='/CUNP/44/10/44'>徒 10:44</a> <u>彼得</u>還說這話的時候，聖靈降在一切聽道的人身上。<br><a href='/CUNP/13/28/9'>代上 28:9</a>「我兒<u>所羅門</u>哪，你當認識耶和華──你父的神，誠心樂意地事奉他；因為他鑒察眾人的心，知道一切心思意念。你若尋求他，他必使你尋見；你若離棄他，他必永遠丟棄你。<p><a href='/CUNP/44/1/24'>徒 1:24</a> 眾人就禱告說：「主啊，你知道萬人的心，求你從這兩個人中，指明你所揀選的是誰，叫他得這使徒的位分。這位分<u>猶大</u>已經丟棄，往自己的地方去了。」"
        },
        {
          "pk": 3510829,
          "translation": "CUNP",
          "book": 44,
          "chapter": 15,
          "verse": 9,
          "text": "又藉著信潔淨了他們的心，並不分他們我們。",
          "comment": "<a href='/CUNP/44/10/15'>徒 10:15</a>, <a href='/CUNP/44/10/28'>28</a>, <a href='/CUNP/44/10/43'>43</a> 第二次有聲音向他說：「神所潔淨的，你不可當作俗物。」……就對他們說：「你們知道，<u>猶太</u>人和別國的人親近來往本是不合例的，但神已經指示我，無論甚麼人都不可看作俗而不潔淨的。……眾先知也為他作見證說：『凡信他的人必因他的名得蒙赦罪。』」<p><a href='/CUNP/46/1/2'>林前 1:2</a> 寫信給在<u>哥林多</u>神的教會，就是在基督耶穌裏成聖、蒙召作聖徒的，以及所有在各處求告我主耶穌基督之名的人。基督是他們的<na>主</na>，也是我們的<na>主</na>。<p><a href='/CUNP/60/1/23'>彼前 1:23</a> 你們蒙了重生，不是由於能壞的種子，乃是由於不能壞的種子，是藉著神活潑常存的道。<br><a href='/CUNP/45/10/11'>羅 10:11</a> 經上說：「凡信他的人必不至於羞愧。」"
        },
        {
          "pk": 3510830,
          "translation": "CUNP",
          "book": 44,
          "chapter": 15,
          "verse": 10,
          "text": "現在為甚麼試探神，要把我們祖宗和我們所不能負的軛放在門徒的頸項上呢？",
          "comment": "<a href='/CUNP/40/23/4'>太 23:4</a> 他們把難擔的重擔捆起來，擱在人的肩上，但自己一個指頭也不肯動。<p><a href='/CUNP/48/5/1'>加 5:1</a> 基督釋放了我們，叫我們得以自由。所以要站立得穩，不要再被奴僕的軛挾制。"
        },
        {
          "pk": 3510831,
          "translation": "CUNP",
          "book": 44,
          "chapter": 15,
          "verse": 11,
          "text": "我們得救乃是因主耶穌的恩，和他們一樣，這是我們所信的。」",
          "comment": "<a href='/CUNP/45/3/24'>羅 3:24</a> 如今卻蒙神的恩典，因基督耶穌的救贖，就白白地稱義。<p><a href='/CUNP/49/2/8'>弗 2:8</a> 你們得救是本乎恩，也因著信；這並不是出於自己，乃是神所賜的；<p><a href='/CUNP/56/2/11'>多 2:11</a> 因為神救眾人的恩典已經顯明出來，<p><a href='/CUNP/56/3/4-5'>3:4-5</a> 但到了神──我們救主的恩慈和他向人所施的慈愛顯明的時候，他便救了我們；並不是因我們自己所行的義，乃是照他的憐憫，藉著重生的洗和聖靈的更新。"
        },
        {
          "pk": 3510832,
          "translation": "CUNP",
          "book": 44,
          "chapter": 15,
          "verse": 12,
          "text": "眾人都默默無聲，聽<e>巴拿巴</e>和<e>保羅</e>述說神藉他們在外邦人中所行的神蹟奇事。",
          "comment": "<a href='/CUNP/44/14/27'>徒 14:27</a> 到了那裏，聚集了會眾，就述說神藉他們所行的一切事，並神怎樣為外邦人開了信道的門。"
        },
        {
          "pk": 3510833,
          "translation": "CUNP",
          "book": 44,
          "chapter": 15,
          "verse": 13,
          "text": "他們住了聲，<e>雅各</e>就說：「諸位弟兄，請聽我的話。",
          "comment": "<a href='/CUNP/44/12/17'>徒 12:17</a> <u>彼得</u>擺手，不要他們作聲，就告訴他們主怎樣領他出監；又說：「你們把這事告訴<u>雅各</u>和眾弟兄。」於是出去，往別處去了。"
        },
        {
          "pk": 3510834,
          "translation": "CUNP",
          "book": 44,
          "chapter": 15,
          "verse": 14,
          "text": "方才<e>西門</e>述說神當初怎樣眷顧外邦人，從他們中間選取百姓歸於自己的名下；",
          "comment": "<a href='/CUNP/44/15/7'>徒 15:7</a> 辯論已經多了，<u>彼得</u>就起來，說：「諸位弟兄，你們知道神早已在你們中間揀選了我，叫外邦人從我口中得聽福音之道，而且相信。"
        },
        {
          "pk": 3510835,
          "translation": "CUNP",
          "book": 44,
          "chapter": 15,
          "verse": 15,
          "text": "眾先知的話也與這意思相合。"
        },
        {
          "pk": 3510836,
          "translation": "CUNP",
          "book": 44,
          "chapter": 15,
          "verse": 16,
          "text": "正如<i>經上</i>所寫的：此後，我要回來，重新修造<e>大衛</e>倒塌的帳幕，把那破壞的重新修造建立起來，<br/>",
          "comment": "<a href='/CUNP/30/9/11-12'>摩 9:11-12</a> 到那日，我必建立<u>大衛</u>倒塌的帳幕，堵住其中的破口，把那破壞的建立起來，重新修造，像古時一樣，使<u>以色列</u>人得<u>以東</u>所餘剩的和所有稱為我名下的國。此乃行這事的耶和華說的。"
        },
        {
          "pk": 3510837,
          "translation": "CUNP",
          "book": 44,
          "chapter": 15,
          "verse": 17,
          "text": "叫餘剩的人，就是凡稱為我名下的外邦人，都尋求主。<br/>"
        },
        {
          "pk": 3510838,
          "translation": "CUNP",
          "book": 44,
          "chapter": 15,
          "verse": 18,
          "text": "這話是從創世以來顯明這事的主說的。"
        },
        {
          "pk": 3510839,
          "translation": "CUNP",
          "book": 44,
          "chapter": 15,
          "verse": 19,
          "text": "「所以據我的意見，不可難為那歸服神的外邦人；",
          "comment": "參看 <a href='/CUNP/44/15/28'>徒 15:28</a> 因為聖靈和我們定意不將別的重擔放在你們身上，惟有幾件事是不可少的，<br><a href='/CUNP/52/1/9'>帖前 1:9</a> 因為他們自己已經報明我們是怎樣進到你們那裏，你們是怎樣離棄偶像，歸向神，要服事那又真又活的神，"
        },
        {
          "pk": 3510840,
          "translation": "CUNP",
          "book": 44,
          "chapter": 15,
          "verse": 20,
          "text": "只要寫信，吩咐他們禁戒偶像的污穢和姦淫，並勒死的牲畜和血。",
          "comment": "<a href='/CUNP/46/6/9'>林前 6:9</a>, <a href='/CUNP/46/6/18'>18</a> 你們豈不知不義的人不能承受神的國嗎？不要自欺！無論是淫亂的、拜偶像的、姦淫的、作孌童的、親男色的、……你們要逃避淫行。人所犯的，無論甚麼罪，都在身子以外，惟有行淫的，是得罪自己的身子。<p><a href='/CUNP/48/5/19'>加 5:19</a> 情慾的事都是顯而易見的，就如姦淫、污穢、邪蕩、<p><a href='/CUNP/49/5/3'>弗 5:3</a> 至於淫亂並一切污穢，或是貪婪，在你們中間連提都不可，方合聖徒的體統。<p><a href='/CUNP/51/3/5'>西 3:5</a> 所以，要治死你們在地上的肢體，就如淫亂、污穢、邪情、惡慾，和貪婪（貪婪<small>〔貪婪就與拜偶像一樣〕</small>就與拜偶像一樣）。<p><a href='/CUNP/52/4/3'>帖前 4:3</a> 神的旨意就是要你們成為聖潔，遠避淫行；<p><a href='/CUNP/60/4/3'>彼前 4:3</a> 因為往日隨從外邦人的心意行邪淫、惡慾、醉酒、荒宴、群飲，並可惡拜偶像的事，時候已經夠了。<br><a href='/CUNP/1/9/4'>創 9:4</a> 惟獨肉帶著血，那就是牠的生命，你們不可吃。<p><a href='/CUNP/3/3/17'>利 3:17</a> 在你們一切的住處，脂油和血都不可吃；這要成為你們世世代代永遠的定例。」<p><a href='/CUNP/5/12/16'>申 12:16</a>, <a href='/CUNP/5/12/23'>23</a> 只是不可吃血，要倒在地上，如同倒水一樣。……只是你要心意堅定，不可吃血，因為血是生命；不可將血<small>〔原文作「生命」〕</small>與肉同吃。<br><a href='/CUNP/1/35/2'>創 35:2</a> <u>雅各</u>就對他家中的人並一切與他同在的人說：「你們要除掉你們中間的外邦神，也要自潔，更換衣裳。<p><a href='/CUNP/2/20/3'>出 20:3</a>, <a href='/CUNP/2/20/23'>23</a>「除了我以外，你不可有別的神。……你們不可做甚麼<na>神像</na>與我相配，不可為自己做金銀的神像。<p><a href='/CUNP/26/20/30'>結 20:30</a> 所以你要對<u>以色列</u>家說，主耶和華如此說：你們仍照你們列祖所行的玷污自己嗎？仍照他們可憎的事行邪淫嗎？<p><a href='/CUNP/46/8/1'>林前 8:1</a> 論到祭偶像之物，我們曉得我們都有知識。但知識是叫人自高自大，惟有愛心能造就人。<p><a href='/CUNP/46/10/20'>10:20</a>, <a href='/CUNP/46/10/28'>28</a> 我乃是說，外邦人所獻的祭是祭鬼，不是祭神。我不願意你們與鬼相交。……若有人對你們說：「這是獻過祭的物」，就要為那告訴你們的人，並為良心的緣故不吃。<p><a href='/CUNP/66/2/14'>啟 2:14</a>, <a href='/CUNP/66/2/20'>20</a> 然而，有幾件事我要責備你：因為在你那裏有人服從了<u>巴蘭</u>的教訓；這<u>巴蘭</u>曾教導<u>巴勒</u>將絆腳石放在<u>以色列</u>人面前，叫他們吃祭偶像之物，行姦淫的事。……然而，有一件事我要責備你，就是你容讓那自稱是先知的婦人<u>耶洗別</u>教導我的僕人，引誘他們行姦淫，吃祭偶像之物。"
        },
        {
          "pk": 3510841,
          "translation": "CUNP",
          "book": 44,
          "chapter": 15,
          "verse": 21,
          "text": "因為從古以來，<e>摩西</e><i>的書</i>在各城有人傳講，每逢安息日，在會堂裏誦讀。」",
          "comment": "<a href='/CUNP/44/13/15'>徒 13:15</a>, <a href='/CUNP/44/13/17'>17</a> 讀完了律法和先知<na>的書</na>，管會堂的叫人過去，對他們說：「二位兄台，若有甚麼勸勉眾人的話，請說。」……這<u>以色列</u>民的神揀選了我們的祖宗，當民寄居<u>埃及</u>的時候抬舉他們，用大能的手領他們出來；"
        },
        {
          "pk": 3510842,
          "translation": "CUNP",
          "book": 44,
          "chapter": 15,
          "verse": 22,
          "text": "那時，使徒和長老並全教會定意從他們中間揀選人，差他們和<e>保羅</e>、<e>巴拿巴</e>同往<e>安提阿</e>去；<i>所揀選的</i>就是稱呼<e>巴撒巴</e>的<e>猶大</e>和<e>西拉</e>。這兩個人在弟兄中是作首領的。",
          "comment": "<a href='/CUNP/44/1/23'>徒 1:23</a> 於是選舉兩個人，就是那叫做<u>巴撒巴</u>，又稱呼<u>猶士都</u>的<u>約瑟</u>，和<u>馬提亞</u>。"
        },
        {
          "pk": 3510843,
          "translation": "CUNP",
          "book": 44,
          "chapter": 15,
          "verse": 23,
          "text": "於是寫信交付他們，內中說：「使徒和作長老的弟兄們問<e>安提阿</e>、<e>敘利亞</e>、<e>基利家</e>外邦眾弟兄的安。"
        },
        {
          "pk": 3510844,
          "translation": "CUNP",
          "book": 44,
          "chapter": 15,
          "verse": 24,
          "text": "我們聽說，有幾個人從我們這裏出去，用言語攪擾你們，惑亂你們的心<sup>〔有古卷在此有「你們必須受割禮，守摩西的律法。」〕</sup>。其實我們並沒有吩咐他們。",
          "comment": "<a href='/CUNP/44/15/1'>徒 15:1</a> 有幾個人從<u>猶太</u>下來，教訓弟兄們說：「你們若不按<u>摩西</u>的規條受割禮，不能得救。」<p><a href='/CUNP/48/2/4'>加 2:4</a> 因為有偷著引進來的假弟兄，私下窺探我們在基督耶穌裏的自由，要叫我們作奴僕。<p><a href='/CUNP/48/5/12'>5:12</a> 恨不得那攪亂你們的人把自己割絕了。<p><a href='/CUNP/56/1/10-11'>多 1:10-11</a> 因為有許多人不服約束，說虛空話欺哄人；那奉割禮的更是這樣。這些人的口總要堵住。他們因貪不義之財，將不該教導的教導人，敗壞人的全家。"
        },
        {
          "pk": 3510845,
          "translation": "CUNP",
          "book": 44,
          "chapter": 15,
          "verse": 25,
          "text": "所以，我們同心定意，揀選幾個人，差他們同我們所親愛的<e>巴拿巴</e>和<e>保羅</e>往你們那裏去。"
        },
        {
          "pk": 3510846,
          "translation": "CUNP",
          "book": 44,
          "chapter": 15,
          "verse": 26,
          "text": "這二人是為我主耶穌基督的名不顧性命的。",
          "comment": "<a href='/CUNP/44/13/50'>徒 13:50</a> 但<u>猶太</u>人挑唆虔敬、尊貴的婦女和城內有名望的人，逼迫<u>保羅</u>、<u>巴拿巴</u>，將他們趕出境外。<p><a href='/CUNP/44/14/19'>14:19</a> 但有些<u>猶太</u>人從<u>安提阿</u>和<u>以哥念</u>來，挑唆眾人，就用石頭打<u>保羅</u>，以為他是死了，便拖到城外。<p><a href='/CUNP/46/15/30'>林前 15:30</a> 我們又因何時刻冒險呢？<p><a href='/CUNP/47/11/23'>林後 11:23</a>, <a href='/CUNP/47/11/26'>26</a> 他們是基督的僕人嗎？（我說句狂話，）我更是。我比他們多受勞苦，多下監牢，受鞭打是過重的，冒死是屢次有的。……又屢次行遠路，遭江河的危險、盜賊的危險、同族的危險、外邦人的危險、城裏的危險、曠野的危險、海中的危險、假弟兄的危險。"
        },
        {
          "pk": 3510847,
          "translation": "CUNP",
          "book": 44,
          "chapter": 15,
          "verse": 27,
          "text": "我們就差了<e>猶大</e>和<e>西拉</e>，他們也要親口訴說這些事。"
        },
        {
          "pk": 3510848,
          "translation": "CUNP",
          "book": 44,
          "chapter": 15,
          "verse": 28,
          "text": "因為聖靈和我們定意不將別的重擔放在你們身上，惟有幾件事是不可少的，"
        },
        {
          "pk": 3510849,
          "translation": "CUNP",
          "book": 44,
          "chapter": 15,
          "verse": 29,
          "text": "就是禁戒祭偶像的物和血，並勒死的牲畜和姦淫。這幾件你們若能自己禁戒不犯就好了。願你們平安！」",
          "comment": "<a href='/CUNP/3/17/14'>利 17:14</a>「論到一切活物的生命，就在血中。所以我對<u>以色列</u>人說：無論甚麼活物的血，你們都不可吃，因為一切活物的血就是他的生命。凡吃了血的，必被剪除。<br><a href='/CUNP/44/15/20'>徒 15:20</a> 只要寫信，吩咐他們禁戒偶像的污穢和姦淫，並勒死的牲畜和血。<p><a href='/CUNP/44/21/25'>21:25</a> 至於信主的外邦人，我們已經寫信擬定，叫他們謹忌那祭偶像之物，和血，並勒死的牲畜，與姦淫。」<p><a href='/CUNP/66/2/14'>啟 2:14</a>, <a href='/CUNP/66/2/20'>20</a> 然而，有幾件事我要責備你：因為在你那裏有人服從了<u>巴蘭</u>的教訓；這<u>巴蘭</u>曾教導<u>巴勒</u>將絆腳石放在<u>以色列</u>人面前，叫他們吃祭偶像之物，行姦淫的事。……然而，有一件事我要責備你，就是你容讓那自稱是先知的婦人<u>耶洗別</u>教導我的僕人，引誘他們行姦淫，吃祭偶像之物。"
        },
        {
          "pk": 3510850,
          "translation": "CUNP",
          "book": 44,
          "chapter": 15,
          "verse": 30,
          "text": "他們既奉了差遣，就下<e>安提阿</e>去，聚集眾人，交付書信。"
        },
        {
          "pk": 3510851,
          "translation": "CUNP",
          "book": 44,
          "chapter": 15,
          "verse": 31,
          "text": "眾人念了，因為信上安慰的話就歡喜了。"
        },
        {
          "pk": 3510852,
          "translation": "CUNP",
          "book": 44,
          "chapter": 15,
          "verse": 32,
          "text": "<e>猶大</e>和<e>西拉</e>也是先知，就用許多話勸勉弟兄，堅固他們。",
          "comment": "<a href='/CUNP/44/14/22'>徒 14:22</a> 堅固門徒的心，勸他們恆守所信的道；又說：「我們進入神的國，必須經歷許多艱難。」<p><a href='/CUNP/44/18/23'>18:23</a> 住了些日子，又離開那裏，挨次經過<u>加拉太</u>和<u>弗呂家</u>地方，堅固眾門徒。"
        },
        {
          "pk": 3510853,
          "translation": "CUNP",
          "book": 44,
          "chapter": 15,
          "verse": 33,
          "text": "住了些日子，弟兄們打發他們平平安安地回到差遣他們的人那裏去。",
          "comment": "<a href='/CUNP/46/16/11'>林前 16:11</a> 所以，無論誰都不可藐視他，只要送他平安前行，叫他到我這裏來，因我指望他和弟兄們同來。<p><a href='/CUNP/58/11/31'>來 11:31</a> 妓女<u>喇合</u>因著信，曾和和平平地接待探子，就不與那些不順從的人一同滅亡。"
        },
        {
          "pk": 3510854,
          "translation": "CUNP",
          "book": 44,
          "chapter": 15,
          "verse": 34,
          "text": "<sup>併於上節</sup>"
        },
        {
          "pk": 3510855,
          "translation": "CUNP",
          "book": 44,
          "chapter": 15,
          "verse": 35,
          "text": "但<e>保羅</e>和<e>巴拿巴</e>仍住在<e>安提阿</e>，和許多別人一同教訓人，傳主的道。",
          "comment": "<a href='/CUNP/44/13/1'>徒 13:1</a> 在<u>安提阿</u>的教會中，有幾位先知和教師，就是<u>巴拿巴</u>和稱呼<u>尼結</u>的<u>西面</u>、<u>古利奈</u>人<u>路求</u>，與分封之王<u>希律</u>同養的<u>馬念</u>，並<u>掃羅</u>。"
        },
        {
          "pk": 3510856,
          "translation": "CUNP",
          "book": 44,
          "chapter": 15,
          "verse": 36,
          "text": "過了些日子，<e>保羅</e>對<e>巴拿巴</e>說：「我們可以回到從前宣傳主道的各城，看望弟兄們景況如何。」",
          "comment": "<a href='/CUNP/44/13/4'>徒 13:4</a>, <a href='/CUNP/44/13/13-14'>13-14</a>, <a href='/CUNP/44/13/51'>51</a> 他們既被聖靈差遣，就下到<u>西流基</u>，從那裏坐船往<u>塞浦路斯</u>去。……<u>保羅</u>和他的同人從<u>帕弗</u>開船，來到<u>旁非利亞</u>的<u>別加</u>，<u>約翰</u>就離開他們，回<u>耶路撒冷</u>去。他們離了<u>別加</u>往前行，來到<u>彼西底</u>的<u>安提阿</u>，在安息日進會堂坐下。……二人對著眾人跺下腳上的塵土，就往<u>以哥念</u>去了。<p><a href='/CUNP/44/14/1'>14:1</a>, <a href='/CUNP/44/14/6'>6</a> 二人在<u>以哥念</u>同進<u>猶太</u>人的會堂，在那裏講的，叫<u>猶太</u>人和<u>希臘</u>人信的很多。……使徒知道了，就逃往<u>呂高尼</u>的<u>路司得</u>、<u>特庇</u>兩個城和周圍地方去，<p><a href='/CUNP/44/14/24'>24</a>-<a href='/CUNP/44/14/25'>25</a> 在<u>別加</u>講了道，就下<u>亞大利</u>去，"
        },
        {
          "pk": 3510857,
          "translation": "CUNP",
          "book": 44,
          "chapter": 15,
          "verse": 37,
          "text": "<e>巴拿巴</e>有意要帶稱呼<e>馬可</e>的<e>約翰</e>同去；",
          "comment": "<a href='/CUNP/44/12/12'>徒 12:12</a>, <a href='/CUNP/44/12/25'>25</a> 想了一想，就往那稱呼<u>馬可</u>的<u>約翰</u>、他母親<u>馬利亞</u>家去，在那裏有好些人聚集禱告。……<u>巴拿巴</u>和<u>掃羅</u>辦完了他們供給的事，就從<u>耶路撒冷</u>回來，帶著稱呼<u>馬可</u>的<u>約翰</u>同去。<p><a href='/CUNP/44/13/5'>13:5</a> 到了<u>撒拉米</u>，就在<u>猶太</u>人各會堂裏傳講神的道，也有<u>約翰</u>作他們的幫手。<p><a href='/CUNP/51/4/10'>西 4:10</a> 與我一同坐監的<u>亞里達古</u>問你們安。<u>巴拿巴</u>的表弟<u>馬可</u>也問你們安。（說到這<u>馬可</u>，你們已經受了吩咐；他若到了你們那裏，你們就接待他。）<p><a href='/CUNP/55/4/11'>提後 4:11</a> 獨有<u>路加</u>在我這裏。你來的時候，要把<u>馬可</u>帶來，因為他在傳道的事上於我有益處<small>〔「傳道」或作「服事我」〕</small>。<p><a href='/CUNP/57/1/24'>門 1:24</a> 與我同工的<u>馬可</u>、<u>亞里達古</u>、<u>底馬</u>、<u>路加</u>也都問你安。"
        },
        {
          "pk": 3510858,
          "translation": "CUNP",
          "book": 44,
          "chapter": 15,
          "verse": 38,
          "text": "但<e>保羅</e>因為<e>馬可</e>從前在<e>旁非利亞</e>離開他們，不和他們同去做工，就以為不可帶他去。",
          "comment": "<a href='/CUNP/44/13/13'>徒 13:13</a> <u>保羅</u>和他的同人從<u>帕弗</u>開船，來到<u>旁非利亞</u>的<u>別加</u>，<u>約翰</u>就離開他們，回<u>耶路撒冷</u>去。"
        },
        {
          "pk": 3510859,
          "translation": "CUNP",
          "book": 44,
          "chapter": 15,
          "verse": 39,
          "text": "於是二人起了爭論，甚至彼此分開。<e>巴拿巴</e>帶著<e>馬可</e>，坐船往<e>塞浦路斯</e>去；"
        },
        {
          "pk": 3510860,
          "translation": "CUNP",
          "book": 44,
          "chapter": 15,
          "verse": 40,
          "text": "<e>保羅</e>揀選了<e>西拉</e>，也出去，蒙弟兄們把他交於主的恩中。",
          "comment": "<a href='/CUNP/44/14/26'>徒 14:26</a> 從那裏坐船，往<u>安提阿</u>去。當初，他們被眾人所託、蒙神之恩、要辦現在所做之工，就是在這地方。"
        },
        {
          "pk": 3510861,
          "translation": "CUNP",
          "book": 44,
          "chapter": 15,
          "verse": 41,
          "text": "他就走遍<e>敘利亞</e>、<e>基利家</e>，堅固眾教會。",
          "comment": "<a href='/CUNP/44/16/5'>徒 16:5</a> 於是眾教會信心越發堅固，人數天天加增。"
        }
      ]
    },
    {
      "chapter": 16,
      "verses": [
        {
          "pk": 3510862,
          "translation": "CUNP",
          "book": 44,
          "chapter": 16,
          "verse": 1,
          "text": "<e>保羅</e>來到<e>特庇</e>，又到<e>路司得</e>。在那裏有一個門徒，名叫<e>提摩太</e>，是信主之<e>猶太</e>婦人的兒子，他父親卻是<e>希臘</e>人。",
          "comment": "<a href='/CUNP/44/14/6'>徒 14:6</a> 使徒知道了，就逃往<u>呂高尼</u>的<u>路司得</u>、<u>特庇</u>兩個城和周圍地方去，<br><a href='/CUNP/44/19/22'>徒 19:22</a> 於是從幫助他的人中打發<u>提摩太</u>、<u>以拉都</u>二人往<u>馬其頓</u>去，自己暫時等在<u>亞細亞</u>。<p><a href='/CUNP/45/16/21'>羅 16:21</a> 與我同工的<u>提摩太</u>，和我的親屬<u>路求</u>、<u>耶孫</u>、<u>所西巴德</u>，問你們安。<p><a href='/CUNP/46/4/17'>林前 4:17</a> 因此我已打發<u>提摩太</u>到你們那裏去。他在主裏面，是我所親愛、有忠心的兒子。他必提醒你們，記念我在基督裏怎樣行事，在各處各教會中怎樣教導人。<p><a href='/CUNP/50/2/19'>腓 2:19</a> 我靠主耶穌指望快打發<u>提摩太</u>去見你們，叫我知道你們的事，心裏就得著安慰。<p><a href='/CUNP/52/3/2'>帖前 3:2</a> 打發我們的兄弟在基督福音上作神執事的<u>提摩太</u>前去<small>〔「作神執事的」有古卷作「與神同工的」〕</small>，堅固你們，並在你們所信的道上勸慰你們，<p><a href='/CUNP/54/1/2'>提前 1:2</a> 寫信給那因信主作我真兒子的<u>提摩太</u>。願恩惠、憐憫、平安從父神和我們主基督耶穌歸與你！<p><a href='/CUNP/55/1/2'>提後 1:2</a> 寫信給我親愛的兒子<u>提摩太</u>。願恩惠、憐憫、平安從父神和我們主基督耶穌歸與你！<br><a href='/CUNP/55/1/5'>提後 1:5</a> 想到你心裏無偽之信，這信是先在你外祖母<u>羅以</u>和你母親<u>友妮基</u>心裏的，我深信也在你的心裏。"
        },
        {
          "pk": 3510863,
          "translation": "CUNP",
          "book": 44,
          "chapter": 16,
          "verse": 2,
          "text": "<e>路司得</e>和<e>以哥念</e>的弟兄都稱讚他。",
          "comment": "<a href='/CUNP/44/6/3'>徒 6:3</a> 所以弟兄們，當從你們中間選出七個有好名聲、被<na>聖</na>靈充滿、智慧充足的人，我們就派他們管理這事。"
        },
        {
          "pk": 3510864,
          "translation": "CUNP",
          "book": 44,
          "chapter": 16,
          "verse": 3,
          "text": "<e>保羅</e>要帶他同去，只因那些地方的<e>猶太</e>人都知道他父親是<e>希臘</e>人，就給他行了割禮。",
          "comment": "<a href='/CUNP/46/9/20'>林前 9:20</a> 向<u>猶太</u>人，我就作<u>猶太</u>人，為要得<u>猶太</u>人；向律法以下的人，我雖不在律法以下，還是作律法以下的人，為要得律法以下的人。<p><a href='/CUNP/48/2/3'>加 2:3</a> 但與我同去的<u>提多</u>，雖是<u>希臘</u>人，也沒有勉強他受割禮；<p>參看 <a href='/CUNP/48/5/2'>加 5:2</a> 我──<u>保羅</u>告訴你們，若受割禮，基督就與你們無益了。"
        },
        {
          "pk": 3510865,
          "translation": "CUNP",
          "book": 44,
          "chapter": 16,
          "verse": 4,
          "text": "他們經過各城，把<e>耶路撒冷</e>使徒和長老所定的條規交給門徒遵守。",
          "comment": "<a href='/CUNP/44/15/28-29'>徒 15:28-29</a> 因為聖靈和我們定意不將別的重擔放在你們身上，惟有幾件事是不可少的，就是禁戒祭偶像的物和血，並勒死的牲畜和姦淫。這幾件你們若能自己禁戒不犯就好了。願你們平安！」"
        },
        {
          "pk": 3510866,
          "translation": "CUNP",
          "book": 44,
          "chapter": 16,
          "verse": 5,
          "text": "於是眾教會信心越發堅固，人數天天加增。",
          "comment": "<a href='/CUNP/44/15/41'>徒 15:41</a> 他就走遍<u>敘利亞</u>、<u>基利家</u>，堅固眾教會。"
        },
        {
          "pk": 3510867,
          "translation": "CUNP",
          "book": 44,
          "chapter": 16,
          "verse": 6,
          "text": "聖靈既然禁止他們在<e>亞細亞</e>講道，他們就經過<e>弗呂家</e>、<e>加拉太</e>一帶地方。"
        },
        {
          "pk": 3510868,
          "translation": "CUNP",
          "book": 44,
          "chapter": 16,
          "verse": 7,
          "text": "到了<e>每西亞</e>的邊界，他們想要往<e>庇推尼</e>去，耶穌的靈卻不許。"
        },
        {
          "pk": 3510869,
          "translation": "CUNP",
          "book": 44,
          "chapter": 16,
          "verse": 8,
          "text": "他們就越過<e>每西亞</e>，下到<e>特羅亞</e>去。",
          "comment": "<a href='/CUNP/47/2/12'>林後 2:12</a> 我從前為基督的福音到了<u>特羅亞</u>，主也給我開了門。<p><a href='/CUNP/55/4/13'>提後 4:13</a> 我在<u>特羅亞</u>留於<u>加布</u>的那件外衣，你來的時候可以帶來，那些書也要帶來，更要緊的是那些皮卷。"
        },
        {
          "pk": 3510870,
          "translation": "CUNP",
          "book": 44,
          "chapter": 16,
          "verse": 9,
          "text": "在夜間有異象現與<e>保羅</e>。有一個<e>馬其頓</e>人站著求他說：「請你過到<e>馬其頓</e>來幫助我們。」",
          "comment": "<a href='/CUNP/44/10/30'>徒 10:30</a> <u>哥尼流</u>說：「前四天，這個時候，我在家中守著申初的禱告，忽然有一個人穿著光明的衣裳，站在我面前，"
        },
        {
          "pk": 3510871,
          "translation": "CUNP",
          "book": 44,
          "chapter": 16,
          "verse": 10,
          "text": "<e>保羅</e>既看見這異象，我們隨即想要往<e>馬其頓</e>去，以為神召我們傳福音給那裏的人聽。",
          "comment": "<a href='/CUNP/47/2/13'>林後 2:13</a> 那時，因為沒有遇見兄弟<u>提多</u>，我心裏不安，便辭別那裏的人往<u>馬其頓</u>去了。"
        },
        {
          "pk": 3510872,
          "translation": "CUNP",
          "book": 44,
          "chapter": 16,
          "verse": 11,
          "text": "於是從<e>特羅亞</e>開船，一直行到<e>撒摩特喇</e>，第二天到了<e>尼亞坡里</e>。"
        },
        {
          "pk": 3510873,
          "translation": "CUNP",
          "book": 44,
          "chapter": 16,
          "verse": 12,
          "text": "從那裏來到<e>腓立比</e>，就是<e>馬其頓</e>這一方的頭一個城，也是<e>羅馬</e>的駐防城。我們在這城裏住了幾天。",
          "comment": "<a href='/CUNP/50/1/1'>腓 1:1</a> 基督耶穌的僕人<u>保羅</u>和<u>提摩太</u>寫信給凡住<u>腓立比</u>、在基督耶穌裏的眾聖徒，和諸位監督，諸位執事。"
        },
        {
          "pk": 3510874,
          "translation": "CUNP",
          "book": 44,
          "chapter": 16,
          "verse": 13,
          "text": "當安息日，我們出城門，到了河邊，知道那裏有一個禱告的地方，我們就坐下對那聚會的婦女講道。"
        },
        {
          "pk": 3510875,
          "translation": "CUNP",
          "book": 44,
          "chapter": 16,
          "verse": 14,
          "text": "有一個賣紫色布疋的婦人，名叫<e>呂底亞</e>，是<e>推雅推喇</e>城的人，素來敬拜神。她聽見了，主就開導她的心，叫她留心聽<e>保羅</e>所講的話。",
          "comment": "<a href='/CUNP/42/24/45'>路 24:45</a> 於是耶穌開他們的心竅，使他們能明白聖經，"
        },
        {
          "pk": 3510876,
          "translation": "CUNP",
          "book": 44,
          "chapter": 16,
          "verse": 15,
          "text": "她和她一家既領了洗，便求我們說：「你們若以為我是真信主的<sup>〔或作「你們若以為我是忠心事主的」〕</sup>，請到我家裏來住」；於是強留我們。",
          "comment": "<a href='/CUNP/1/19/3'>創 19:3</a> <u>羅得</u>切切地請他們，他們這才進去，到他屋裏。<u>羅得</u>為他們預備筵席，烤無酵餅，他們就吃了。<p><a href='/CUNP/1/33/11'>33:11</a> 求你收下我帶來給你的禮物；因為神恩待我，使我充足。」<u>雅各</u>再三地求他，他才收下了。<p><a href='/CUNP/7/19/21'>士 19:21</a> 於是領他們到家裏，餵上驢，他們就洗腳吃喝。<p><a href='/CUNP/42/24/29'>路 24:29</a> 他們卻強留他，說：「時候晚了，日頭已經平西了，請你同我們住下吧！」耶穌就進去，要同他們住下。<p><a href='/CUNP/58/13/2'>來 13:2</a> 不可忘記用愛心接待客旅；因為曾有接待客旅的，不知不覺就接待了天使。"
        },
        {
          "pk": 3510877,
          "translation": "CUNP",
          "book": 44,
          "chapter": 16,
          "verse": 16,
          "text": "後來，我們往那禱告的地方去。有一個使女迎著面來，她被巫鬼所附，用法術，叫她主人們大得財利。",
          "comment": "<a href='/CUNP/44/19/24'>徒 19:24</a> 有一個銀匠，名叫<u>底米丟</u>，是製造<u>亞底米</u>神銀龕的，他使這樣手藝人生意發達。<br><a href='/CUNP/9/28/7'>撒上 28:7</a> <u>掃羅</u>吩咐臣僕說：「當為我找一個交鬼的婦人，我好去問她。」臣僕說：「在<u>隱‧多珥</u>有一個交鬼的婦人。」"
        },
        {
          "pk": 3510878,
          "translation": "CUNP",
          "book": 44,
          "chapter": 16,
          "verse": 17,
          "text": "她跟隨<e>保羅</e>和我們，喊著說：「這些人是至高神的僕人，對你們傳說救人的道。」"
        },
        {
          "pk": 3510879,
          "translation": "CUNP",
          "book": 44,
          "chapter": 16,
          "verse": 18,
          "text": "她一連多日這樣喊叫，<e>保羅</e>就心中厭煩，轉身對那鬼說：「我奉耶穌基督的名，吩咐你從她身上出來！」那鬼當時就出來了。",
          "comment": "參看 <a href='/CUNP/41/1/25'>可 1:25</a>, <a href='/CUNP/41/1/34'>34</a> 耶穌責備他說：「不要作聲！從這人身上出來吧。」……耶穌治好了許多害各樣病的人，又趕出許多鬼，不許鬼說話，因為鬼認識他。<br><a href='/CUNP/41/16/17'>可 16:17</a> 信的人必有神蹟隨著他們，就是奉我的名趕鬼；說新方言；"
        },
        {
          "pk": 3510880,
          "translation": "CUNP",
          "book": 44,
          "chapter": 16,
          "verse": 19,
          "text": "使女的主人們見得利的指望沒有了，便揪住<e>保羅</e>和<e>西拉</e>，拉他們到市上去見首領；",
          "comment": "<a href='/CUNP/40/10/18'>太 10:18</a> 並且你們要為我的緣故被送到諸侯君王面前，對他們和外邦人作見證。<br><a href='/CUNP/47/6/5'>林後 6:5</a> 鞭打、監禁、擾亂、勤勞、警醒、不食、<br><a href='/CUNP/44/19/25-26'>徒 19:25-26</a> 他聚集他們和同行的工人，說：「眾位，你們知道我們是倚靠這生意發財。這<u>保羅</u>不但在<u>以弗所</u>，也幾乎在<u>亞細亞</u>全地，引誘迷惑許多人，說：『人手所做的，不是神。』這是你們所看見所聽見的。"
        },
        {
          "pk": 3510881,
          "translation": "CUNP",
          "book": 44,
          "chapter": 16,
          "verse": 20,
          "text": "又帶到官長面前說：「這些人原是<e>猶太</e>人，竟騷擾我們的城，",
          "comment": "<a href='/CUNP/11/18/17'>王上 18:17</a> <u>亞哈</u>見了<u>以利亞</u>，便說：「使<u>以色列</u>遭災的就是你嗎？」<p><a href='/CUNP/44/17/6'>徒 17:6</a> 找不著他們，就把<u>耶孫</u>和幾個弟兄拉到地方官那裏，喊叫說：「那攪亂天下的也到這裏來了，"
        },
        {
          "pk": 3510882,
          "translation": "CUNP",
          "book": 44,
          "chapter": 16,
          "verse": 21,
          "text": "傳我們<e>羅馬</e>人所不可受不可行的規矩。」"
        },
        {
          "pk": 3510883,
          "translation": "CUNP",
          "book": 44,
          "chapter": 16,
          "verse": 22,
          "text": "眾人就一同起來攻擊他們。官長吩咐剝了他們的衣裳，用棍打；",
          "comment": "<a href='/CUNP/47/6/5'>林後 6:5</a> 鞭打、監禁、擾亂、勤勞、警醒、不食、<p><a href='/CUNP/47/11/23'>11:23</a>, <a href='/CUNP/47/11/25'>25</a> 他們是基督的僕人嗎？（我說句狂話，）我更是。我比他們多受勞苦，多下監牢，受鞭打是過重的，冒死是屢次有的。……被棍打了三次；被石頭打了一次；遇著船壞三次，一晝一夜在深海裏。<p><a href='/CUNP/52/2/2'>帖前 2:2</a> 我們從前在<u>腓立比</u>被害受辱，這是你們知道的；然而還是靠我們的神放開膽量，在大爭戰中把神的福音傳給你們。"
        },
        {
          "pk": 3510884,
          "translation": "CUNP",
          "book": 44,
          "chapter": 16,
          "verse": 23,
          "text": "打了許多棍，便將他們下在監裏，囑咐禁卒嚴緊看守。"
        },
        {
          "pk": 3510885,
          "translation": "CUNP",
          "book": 44,
          "chapter": 16,
          "verse": 24,
          "text": "禁卒領了這樣的命，就把他們下在內監裏，兩腳上了木狗。"
        },
        {
          "pk": 3510886,
          "translation": "CUNP",
          "book": 44,
          "chapter": 16,
          "verse": 25,
          "text": "約在半夜，<e>保羅</e>和<e>西拉</e>禱告，唱詩讚美神，眾囚犯也側耳而聽。"
        },
        {
          "pk": 3510887,
          "translation": "CUNP",
          "book": 44,
          "chapter": 16,
          "verse": 26,
          "text": "忽然，地大震動，甚至監牢的地基都搖動了，監門立刻全開，眾囚犯的鎖鍊也都鬆開了。",
          "comment": "<a href='/CUNP/44/5/19'>徒 5:19</a> 但主的使者夜間開了監門，領他們出來，<p><a href='/CUNP/44/12/7'>12:7</a>, <a href='/CUNP/44/12/10'>10</a> 忽然，有主的一個使者站在旁邊，屋裏有光照耀，天使拍<u>彼得</u>的肋旁，拍醒了他，說：「快快起來！」那鐵鍊就從他手上脫落下來。……過了第一層第二層監牢，就來到臨街的鐵門，那門自己開了。他們出來，走過一條街，天使便離開他去了。<br><a href='/CUNP/44/4/31'>徒 4:31</a> 禱告完了，聚會的地方震動，他們就都被聖靈充滿，放膽講論神的道。"
        },
        {
          "pk": 3510888,
          "translation": "CUNP",
          "book": 44,
          "chapter": 16,
          "verse": 27,
          "text": "禁卒一醒，看見監門全開，以為囚犯已經逃走，就拔刀要自殺。"
        },
        {
          "pk": 3510889,
          "translation": "CUNP",
          "book": 44,
          "chapter": 16,
          "verse": 28,
          "text": "<e>保羅</e>大聲呼叫說：「不要傷害自己！我們都在這裏。」"
        },
        {
          "pk": 3510890,
          "translation": "CUNP",
          "book": 44,
          "chapter": 16,
          "verse": 29,
          "text": "禁卒叫人拿燈來，就跳進去，戰戰兢兢地俯伏在<e>保羅</e>、<e>西拉</e>面前；"
        },
        {
          "pk": 3510891,
          "translation": "CUNP",
          "book": 44,
          "chapter": 16,
          "verse": 30,
          "text": "又領他們出來，說：「二位先生，我當怎樣行才可以得救？」",
          "comment": "<a href='/CUNP/42/3/10'>路 3:10</a> 眾人問他說：「這樣，我們當做甚麼呢？」<p><a href='/CUNP/44/2/37'>徒 2:37</a> 眾人聽見這話，覺得扎心，就對<u>彼得</u>和其餘的使徒說：「弟兄們，我們當怎樣行？」<p><a href='/CUNP/44/9/6'>9:6</a> 起來！進城去，你所當做的事，必有人告訴你。」"
        },
        {
          "pk": 3510892,
          "translation": "CUNP",
          "book": 44,
          "chapter": 16,
          "verse": 31,
          "text": "他們說：「當信主耶穌，你和你一家都必得救。」",
          "comment": "<a href='/CUNP/43/3/16'>約 3:16</a>, <a href='/CUNP/43/3/36'>36</a>「神愛世人，甚至將他的獨生子賜給<na>他們</na>，叫一切信他的，不致滅亡，反得永生。……信子的人有永生；不信子的人得不著<na>永</na>生，<small>〔原文作「不得見<na>永</na>生」〕</small>神的震怒常在他身上。」<p><a href='/CUNP/43/6/47'>6:47</a> 我實實在在地告訴你們，信的人有永生。<p><a href='/CUNP/62/5/10'>約壹 5:10</a> 信神兒子的，就有這見證在他心裏；不信神的，就是將神當作說謊的，因不信神為他兒子作的見證。"
        },
        {
          "pk": 3510893,
          "translation": "CUNP",
          "book": 44,
          "chapter": 16,
          "verse": 32,
          "text": "他們就把主的道講給他和他全家的人聽。"
        },
        {
          "pk": 3510894,
          "translation": "CUNP",
          "book": 44,
          "chapter": 16,
          "verse": 33,
          "text": "當夜，就在那時候，禁卒把他們帶去，洗他們的傷；他和屬乎他的人立時都受了洗。"
        },
        {
          "pk": 3510895,
          "translation": "CUNP",
          "book": 44,
          "chapter": 16,
          "verse": 34,
          "text": "於是禁卒領他們上自己家裏去，給他們擺上飯。他和全家，因為信了神，都很喜樂。",
          "comment": "<a href='/CUNP/42/5/29'>路 5:29</a> <u>利未</u>在自己家裏為耶穌大擺筵席，有許多稅吏和別人與他們一同坐席。<p><a href='/CUNP/42/19/6'>19:6</a> 他就急忙下來，歡歡喜喜地接待耶穌。"
        },
        {
          "pk": 3510896,
          "translation": "CUNP",
          "book": 44,
          "chapter": 16,
          "verse": 35,
          "text": "到了天亮，官長打發差役來，說：「釋放那兩個人吧。」"
        },
        {
          "pk": 3510897,
          "translation": "CUNP",
          "book": 44,
          "chapter": 16,
          "verse": 36,
          "text": "禁卒就把這話告訴<e>保羅</e>說：「官長打發人來叫釋放你們，如今可以出監，平平安安地去吧。」"
        },
        {
          "pk": 3510898,
          "translation": "CUNP",
          "book": 44,
          "chapter": 16,
          "verse": 37,
          "text": "<e>保羅</e>卻說：「我們是<e>羅馬</e>人，並沒有定罪，他們就在眾人面前打了我們，又把我們下在監裏，現在要私下攆我們出去嗎？這是不行的。叫他們自己來領我們出去吧！」",
          "comment": "<a href='/CUNP/44/22/25'>徒 22:25</a> 剛用皮條捆上，<u>保羅</u>對旁邊站著的百夫長說：「人是<u>羅馬</u>人，又沒有定罪，你們就鞭打他，有這個例嗎？」"
        },
        {
          "pk": 3510899,
          "translation": "CUNP",
          "book": 44,
          "chapter": 16,
          "verse": 38,
          "text": "差役把這話回稟官長。官長聽見他們是<e>羅馬</e>人，就害怕了，"
        },
        {
          "pk": 3510900,
          "translation": "CUNP",
          "book": 44,
          "chapter": 16,
          "verse": 39,
          "text": "於是來勸他們，領他們出來，請他們離開那城。",
          "comment": "<a href='/CUNP/40/8/34'>太 8:34</a> 合城的人都出來迎見耶穌，既見了就央求他離開他們的境界。"
        },
        {
          "pk": 3510901,
          "translation": "CUNP",
          "book": 44,
          "chapter": 16,
          "verse": 40,
          "text": "二人出了監，往<e>呂底亞</e>家裏去，見了弟兄們，勸慰他們一番，就走了。",
          "comment": "<a href='/CUNP/44/16/14'>徒 16:14</a> 有一個賣紫色布疋的婦人，名叫<u>呂底亞</u>，是<u>推雅推喇</u>城的人，素來敬拜神。她聽見了，主就開導她的心，叫她留心聽<u>保羅</u>所講的話。"
        }
      ]
    },
    {
      "chapter": 17,
      "verses": [
        {
          "pk": 3510902,
          "translation": "CUNP",
          "book": 44,
          "chapter": 17,
          "verse": 1,
          "text": "<e>保羅</e>和<e>西拉</e>經過<e>暗妃坡里</e>、<e>亞波羅尼亞</e>，來到<e>帖撒羅尼迦</e>，在那裏有<e>猶太</e>人的會堂。"
        },
        {
          "pk": 3510903,
          "translation": "CUNP",
          "book": 44,
          "chapter": 17,
          "verse": 2,
          "text": "<e>保羅</e>照他素常的規矩進去，一連三個安息日，本著聖經與他們辯論，",
          "comment": "<a href='/CUNP/42/4/16'>路 4:16</a> 耶穌來到<u>拿撒勒</u>，就是他長大的地方。在安息日，照他平常的規矩進了會堂，站起來要念<na>聖經</na>。<p><a href='/CUNP/44/9/20'>徒 9:20</a> 就在各會堂裏宣傳耶穌，說他是神的兒子。<p><a href='/CUNP/44/13/5'>13:5</a>, <a href='/CUNP/44/13/14'>14</a> 到了<u>撒拉米</u>，就在<u>猶太</u>人各會堂裏傳講神的道，也有<u>約翰</u>作他們的幫手。……他們離了<u>別加</u>往前行，來到<u>彼西底</u>的<u>安提阿</u>，在安息日進會堂坐下。<p><a href='/CUNP/44/14/1'>14:1</a> 二人在<u>以哥念</u>同進<u>猶太</u>人的會堂，在那裏講的，叫<u>猶太</u>人和<u>希臘</u>人信的很多。<p><a href='/CUNP/44/16/13'>16:13</a> 當安息日，我們出城門，到了河邊，知道那裏有一個禱告的地方，我們就坐下對那聚會的婦女講道。<p><a href='/CUNP/44/19/8'>19:8</a> <u>保羅</u>進會堂，放膽講道，一連三個月，辯論神國的事，勸化眾人。"
        },
        {
          "pk": 3510904,
          "translation": "CUNP",
          "book": 44,
          "chapter": 17,
          "verse": 3,
          "text": "講解陳明基督必須受害，從死裏復活；又說：「我所傳與你們的這位耶穌就是基督。」",
          "comment": "<a href='/CUNP/42/24/26'>路 24:26</a>, <a href='/CUNP/42/24/46'>46</a> 基督這樣受害，又進入他的榮耀，豈不是應當的嗎？」……又對他們說：「照<na>經上</na>所寫的，基督必受害，第三日從死裏復活，<p><a href='/CUNP/44/18/28'>徒 18:28</a> 在眾人面前極有能力駁倒<u>猶太</u>人，引聖經證明耶穌是基督。<p><a href='/CUNP/48/3/1'>加 3:1</a> 無知的<u>加拉太</u>人哪，耶穌基督釘十字架，已經活畫在你們眼前，誰又迷惑了你們呢？"
        },
        {
          "pk": 3510905,
          "translation": "CUNP",
          "book": 44,
          "chapter": 17,
          "verse": 4,
          "text": "他們中間有些人聽了勸，就附從<e>保羅</e>和<e>西拉</e>，並有許多虔敬的<e>希臘</e>人，尊貴的婦女也不少。",
          "comment": "<a href='/CUNP/44/28/24'>徒 28:24</a> 他所說的話，有信的，有不信的。<br><a href='/CUNP/44/15/22'>徒 15:22</a>, <a href='/CUNP/44/15/27'>27</a>, <a href='/CUNP/44/15/32'>32</a>, <a href='/CUNP/44/15/40'>40</a> 那時，使徒和長老並全教會定意從他們中間揀選人，差他們和<u>保羅</u>、<u>巴拿巴</u>同往<u>安提阿</u>去；<na>所揀選的</na>就是稱呼<u>巴撒巴</u>的<u>猶大</u>和<u>西拉</u>。這兩個人在弟兄中是作首領的。……我們就差了<u>猶大</u>和<u>西拉</u>，他們也要親口訴說這些事。……<u>猶大</u>和<u>西拉</u>也是先知，就用許多話勸勉弟兄，堅固他們。……<u>保羅</u>揀選了<u>西拉</u>，也出去，蒙弟兄們把他交於主的恩中。"
        },
        {
          "pk": 3510906,
          "translation": "CUNP",
          "book": 44,
          "chapter": 17,
          "verse": 5,
          "text": "但那<i>不信的</i><e>猶太</e>人心裏嫉妒，招聚了些市井匪類，搭夥成群，聳動合城的人闖進<e>耶孫</e>的家，要將<e>保羅</e>、<e>西拉</e>帶到百姓那裏。",
          "comment": "<a href='/CUNP/45/16/21'>羅 16:21</a> 與我同工的<u>提摩太</u>，和我的親屬<u>路求</u>、<u>耶孫</u>、<u>所西巴德</u>，問你們安。"
        },
        {
          "pk": 3510907,
          "translation": "CUNP",
          "book": 44,
          "chapter": 17,
          "verse": 6,
          "text": "找不著他們，就把<e>耶孫</e>和幾個弟兄拉到地方官那裏，喊叫說：「那攪亂天下的也到這裏來了，",
          "comment": "<a href='/CUNP/44/16/20'>徒 16:20</a> 又帶到官長面前說：「這些人原是<u>猶太</u>人，竟騷擾我們的城，"
        },
        {
          "pk": 3510908,
          "translation": "CUNP",
          "book": 44,
          "chapter": 17,
          "verse": 7,
          "text": "<e>耶孫</e>收留他們。這些人都違背凱撒的命令，說另有一個王耶穌。」",
          "comment": "<a href='/CUNP/42/23/2'>路 23:2</a> 就告他說：「我們見這人誘惑國民，禁止納稅給凱撒，並說自己是基督，是王。」<p><a href='/CUNP/43/19/12'>約 19:12</a> 從此，<u>彼拉多</u>想要釋放耶穌，無奈<u>猶太</u>人喊著說：「你若釋放這個人，就不是凱撒的忠臣<small>〔原文作「朋友」〕</small>。凡以自己為王的，就是背叛凱撒了。」<p><a href='/CUNP/60/2/15'>彼前 2:15</a> 因為神的旨意原是要你們行善，可以堵住那糊塗無知人的口。"
        },
        {
          "pk": 3510909,
          "translation": "CUNP",
          "book": 44,
          "chapter": 17,
          "verse": 8,
          "text": "眾人和地方官聽見這話，就驚慌了；"
        },
        {
          "pk": 3510910,
          "translation": "CUNP",
          "book": 44,
          "chapter": 17,
          "verse": 9,
          "text": "於是取了<e>耶孫</e>和其餘之人的保狀，就釋放了他們。"
        },
        {
          "pk": 3510911,
          "translation": "CUNP",
          "book": 44,
          "chapter": 17,
          "verse": 10,
          "text": "弟兄們隨即在夜間打發<e>保羅</e>和<e>西拉</e>往<e>庇哩亞</e>去。二人到了，就進入<e>猶太</e>人的會堂。",
          "comment": "<a href='/CUNP/44/9/25'>徒 9:25</a> 他的門徒就在夜間用筐子把他從城牆上縋下去。<p><a href='/CUNP/44/17/14'>17:14</a> 當時弟兄們便打發<u>保羅</u>往海邊去，<u>西拉</u>和<u>提摩太</u>仍住在<u>庇哩亞</u>。"
        },
        {
          "pk": 3510912,
          "translation": "CUNP",
          "book": 44,
          "chapter": 17,
          "verse": 11,
          "text": "這地方的人賢於<e>帖撒羅尼迦</e>的人，甘心領受這道，天天考查聖經，要曉得這道是與不是。",
          "comment": "<a href='/CUNP/23/34/16'>賽 34:16</a> 你們要查考宣讀耶和華的書。這都無一缺少，無一沒有伴偶；因為我的口已經吩咐，他的靈將牠們聚集。<p><a href='/CUNP/42/16/29'>路 16:29</a> <u>亞伯拉罕</u>說：『他們有<u>摩西</u>和先知<na>的話</na>可以聽從。』<p><a href='/CUNP/43/5/39'>約 5:39</a> 你們查考聖經<small>〔或作「應當查考聖經」〕</small>，因你們以為內中有永生；給我作見證的就是這經。"
        },
        {
          "pk": 3510913,
          "translation": "CUNP",
          "book": 44,
          "chapter": 17,
          "verse": 12,
          "text": "所以他們中間多有相信的，又有<e>希臘</e>尊貴的婦女，男子也不少。"
        },
        {
          "pk": 3510914,
          "translation": "CUNP",
          "book": 44,
          "chapter": 17,
          "verse": 13,
          "text": "但<e>帖撒羅尼迦</e>的<e>猶太</e>人知道<e>保羅</e>又在<e>庇哩亞</e>傳神的道，也就往那裏去，聳動攪擾眾人。"
        },
        {
          "pk": 3510915,
          "translation": "CUNP",
          "book": 44,
          "chapter": 17,
          "verse": 14,
          "text": "當時弟兄們便打發<e>保羅</e>往海邊去，<e>西拉</e>和<e>提摩太</e>仍住在<e>庇哩亞</e>。",
          "comment": "<a href='/CUNP/40/10/23'>太 10:23</a> 有人在這城裏逼迫你們，就逃到那城裏去。我實在告訴你們，<u>以色列</u>的城邑，你們還沒有走遍，人子就到了。"
        },
        {
          "pk": 3510916,
          "translation": "CUNP",
          "book": 44,
          "chapter": 17,
          "verse": 15,
          "text": "送<e>保羅</e>的人帶他到了<e>雅典</e>，既領了<e>保羅</e>的命，叫<e>西拉</e>和<e>提摩太</e>速速到他這裏來，就回去了。",
          "comment": "<a href='/CUNP/44/18/5'>徒 18:5</a> <u>西拉</u>和<u>提摩太</u>從<u>馬其頓</u>來的時候，<u>保羅</u>為道迫切，向<u>猶太</u>人證明耶穌是基督。"
        },
        {
          "pk": 3510917,
          "translation": "CUNP",
          "book": 44,
          "chapter": 17,
          "verse": 16,
          "text": "<e>保羅</e>在<e>雅典</e>等候他們的時候，看見滿城都是偶像，就心裏著急；",
          "comment": "<a href='/CUNP/61/2/8'>彼後 2:8</a> （因為那義人住在他們中間，看見聽見他們不法的事，他的義心就天天傷痛。）"
        },
        {
          "pk": 3510918,
          "translation": "CUNP",
          "book": 44,
          "chapter": 17,
          "verse": 17,
          "text": "於是在會堂裏與<e>猶太</e>人和虔敬的人，並每日在市上所遇見的人，辯論。"
        },
        {
          "pk": 3510919,
          "translation": "CUNP",
          "book": 44,
          "chapter": 17,
          "verse": 18,
          "text": "還有<e>伊壁鳩魯</e>和<e>斯多亞</e>兩門的學士，與他爭論。有的說：「這胡言亂語的要說甚麼？」有的說：「他似乎是傳說外邦鬼神的。」這話是因<e>保羅</e>傳講耶穌與復活的道。"
        },
        {
          "pk": 3510920,
          "translation": "CUNP",
          "book": 44,
          "chapter": 17,
          "verse": 19,
          "text": "他們就把他帶到<e>亞略‧巴古</e>，說：「你所講的這新道，我們也可以知道嗎？"
        },
        {
          "pk": 3510921,
          "translation": "CUNP",
          "book": 44,
          "chapter": 17,
          "verse": 20,
          "text": "因為你有些奇怪的事傳到我們耳中，我們願意知道這些事是甚麼意思。」"
        },
        {
          "pk": 3510922,
          "translation": "CUNP",
          "book": 44,
          "chapter": 17,
          "verse": 21,
          "text": "（<e>雅典</e>人和住在那裏的客人都不顧別的事，只將新聞說說聽聽。）"
        },
        {
          "pk": 3510923,
          "translation": "CUNP",
          "book": 44,
          "chapter": 17,
          "verse": 22,
          "text": "<e>保羅</e>站在<e>亞略‧巴古</e>當中，說：「眾位<e>雅典</e>人哪，我看你們凡事很敬畏鬼神。"
        },
        {
          "pk": 3510924,
          "translation": "CUNP",
          "book": 44,
          "chapter": 17,
          "verse": 23,
          "text": "我遊行的時候，觀看你們所敬拜的，遇見一座壇，上面寫著『未識之神』。你們所不認識而敬拜的，我現在告訴你們。"
        },
        {
          "pk": 3510925,
          "translation": "CUNP",
          "book": 44,
          "chapter": 17,
          "verse": 24,
          "text": "創造宇宙和其中萬物的神，既是天地的主，就不住人手所造的殿，",
          "comment": "<a href='/CUNP/44/7/48'>徒 7:48</a> 其實，至高者並不住人手所造的，就如先知所言：<br><a href='/CUNP/44/14/15'>徒 14:15</a>「諸君，為甚麼做這事呢？我們也是人，性情和你們一樣。我們傳福音給你們，是叫你們離棄這些虛妄，歸向那創造天、地、海，和其中萬物的永生神。<br><a href='/CUNP/40/11/25'>太 11:25</a> 那時，耶穌說：「父啊，天地的主，我感謝你！因為你將這些事向聰明通達人就藏起來，向嬰孩就顯出來。"
        },
        {
          "pk": 3510926,
          "translation": "CUNP",
          "book": 44,
          "chapter": 17,
          "verse": 25,
          "text": "也不用人手服事，好像缺少甚麼；自己倒將生命、氣息、萬物，賜給萬人。",
          "comment": "<a href='/CUNP/1/2/7'>創 2:7</a> 耶和華神用地上的塵土造人，將生氣吹在他鼻孔裏，他就成了有靈的活人，<na>名叫</na><u>亞當</u>。<p><a href='/CUNP/4/16/22'>民 16:22</a> <u>摩西</u>、<u>亞倫</u>就俯伏在地，說：「神，萬人之靈的神啊，一人犯罪，你就要向全會眾發怒嗎？」<p><a href='/CUNP/18/12/10'>伯 12:10</a> 凡活物的生命和人類的氣息都在他手中。<p><a href='/CUNP/18/27/3'>27:3</a> 我的生命尚在我裏面；神所賜呼吸之氣仍在我的鼻孔內。<p><a href='/CUNP/18/33/4'>33:4</a> 神的靈造我；全能者的氣使我得生。<p><a href='/CUNP/23/42/5'>賽 42:5</a> 創造諸天，鋪張穹蒼，將地和地所出的一併鋪開，賜氣息給地上的眾人，又賜靈性給行在其上之人的神耶和華，他如此說：<p><a href='/CUNP/23/57/16'>57:16</a> 我必不永遠相爭，也不長久發怒，恐怕我所造的人與靈性都必發昏。<p><a href='/CUNP/38/12/1'>亞 12:1</a> 耶和華論<u>以色列</u>的默示。鋪張諸天、建立地基、造人裏面之靈的耶和華說：<br><a href='/CUNP/19/50/8'>詩 50:8</a> 我並不因你的祭物責備你；你的燔祭常在我面前。"
        },
        {
          "pk": 3510927,
          "translation": "CUNP",
          "book": 44,
          "chapter": 17,
          "verse": 26,
          "text": "他從一本造出萬族的人<sup>〔「本」有古卷作「血脈」〕</sup>，住在全地上，並且預先定準他們的年限和所住的疆界，",
          "comment": "<a href='/CUNP/5/32/8'>申 32:8</a> 至高者將地業賜給列邦，將世人分開，就照<u>以色列</u>人的數目立定萬民的疆界。"
        },
        {
          "pk": 3510928,
          "translation": "CUNP",
          "book": 44,
          "chapter": 17,
          "verse": 27,
          "text": "要叫他們尋求神，或者可以揣摩而得，其實他離我們各人不遠；",
          "comment": "<a href='/CUNP/45/1/20'>羅 1:20</a> 自從造天地以來，神的永能和神性是明明可知的，雖是眼不能見，但藉著所造之物就可以曉得，叫人無可推諉。<br><a href='/CUNP/44/14/17'>徒 14:17</a> 然而為自己未嘗不顯出證據來，就如常施恩惠，從天降雨，賞賜豐年，叫你們飲食飽足，滿心喜樂。」"
        },
        {
          "pk": 3510929,
          "translation": "CUNP",
          "book": 44,
          "chapter": 17,
          "verse": 28,
          "text": "我們生活、動作、存留，都在乎他。就如你們作詩的，有人說：『我們也是他所生的。』",
          "comment": "<a href='/CUNP/56/1/12'>多 1:12</a> 有<u>克里特</u>人中的一個本地先知說：「<u>克里特</u>人常說謊話，乃是惡獸，又饞又懶。」<br><a href='/CUNP/51/1/17'>西 1:17</a> 他在萬有之先；萬有也靠他而立。<p><a href='/CUNP/58/1/3'>來 1:3</a> 他是神榮耀所發的光輝，是神本體的真像，常用他權能的命令托住萬有。他洗淨了人的罪，就坐在高天至大者的右邊。"
        },
        {
          "pk": 3510930,
          "translation": "CUNP",
          "book": 44,
          "chapter": 17,
          "verse": 29,
          "text": "我們既是神所生的，就不當以為神的神性像人用手藝、心思所雕刻的金、銀、石。",
          "comment": "<a href='/CUNP/23/40/18'>賽 40:18</a> 你們究竟將誰比神，用甚麼形像與神比較呢？"
        },
        {
          "pk": 3510931,
          "translation": "CUNP",
          "book": 44,
          "chapter": 17,
          "verse": 30,
          "text": "世人蒙昧無知的時候，神並不監察，如今卻吩咐各處的人都要悔改。",
          "comment": "<a href='/CUNP/42/24/47'>路 24:47</a> 並且人要奉他的名傳悔改、赦罪的道，從<u>耶路撒冷</u>起直傳到萬邦。<p><a href='/CUNP/56/2/11-12'>多 2:11-12</a> 因為神救眾人的恩典已經顯明出來，教訓我們除去不敬虔的心和世俗的情慾，在今世自守、公義、敬虔度日，<p><a href='/CUNP/60/1/14'>彼前 1:14</a> 你們既作順命的兒女，就不要效法從前蒙昧無知的時候那放縱私慾的樣子。<p><a href='/CUNP/60/4/3'>4:3</a> 因為往日隨從外邦人的心意行邪淫、惡慾、醉酒、荒宴、群飲，並可惡拜偶像的事，時候已經夠了。<br><a href='/CUNP/44/14/16'>徒 14:16</a> 他在從前的世代，任憑萬國各行其道；<p><a href='/CUNP/45/3/25'>羅 3:25</a> 神設立耶穌作挽回祭，是憑著耶穌的血，藉著人的信，要顯明神的義；因為他用忍耐的心寬容人先時所犯的罪，"
        },
        {
          "pk": 3510932,
          "translation": "CUNP",
          "book": 44,
          "chapter": 17,
          "verse": 31,
          "text": "因為他已經定了日子，要藉著他所設立的人按公義審判天下，並且叫他從死裏復活，給萬人作可信的憑據。」",
          "comment": "<a href='/CUNP/44/2/24'>徒 2:24</a> 神卻將死的痛苦解釋了，叫他復活，因為他原不能被死拘禁。<br><a href='/CUNP/44/10/42'>徒 10:42</a> 他吩咐我們傳道給眾人，證明他是神所立定的，要作審判活人、死人的主。<p><a href='/CUNP/45/2/16'>羅 2:16</a> 就在神藉耶穌基督審判人隱祕事的日子，照著我的福音所言。<p><a href='/CUNP/45/14/10'>14:10</a> 你這個人，為甚麼論斷弟兄呢？又為甚麼輕看弟兄呢？因我們都要站在神的臺前。"
        },
        {
          "pk": 3510933,
          "translation": "CUNP",
          "book": 44,
          "chapter": 17,
          "verse": 32,
          "text": "眾人聽見從死裏復活的話，就有譏誚他的；又有人說：「我們再聽你講這個吧！」"
        },
        {
          "pk": 3510934,
          "translation": "CUNP",
          "book": 44,
          "chapter": 17,
          "verse": 33,
          "text": "於是<e>保羅</e>從他們當中出去了。"
        },
        {
          "pk": 3510935,
          "translation": "CUNP",
          "book": 44,
          "chapter": 17,
          "verse": 34,
          "text": "但有幾個人貼近他，信了<i>主</i>，其中有<e>亞略‧巴古</e>的官<e>丟尼修</e>，並一個婦人，名叫<e>大馬哩</e>，還有別人一同信從。"
        }
      ]
    },
    {
      "chapter": 18,
      "verses": [
        {
          "pk": 3510936,
          "translation": "CUNP",
          "book": 44,
          "chapter": 18,
          "verse": 1,
          "text": "這事以後，<e>保羅</e>離了<e>雅典</e>，來到<e>哥林多</e>。"
        },
        {
          "pk": 3510937,
          "translation": "CUNP",
          "book": 44,
          "chapter": 18,
          "verse": 2,
          "text": "遇見一個<e>猶太</e>人，名叫<e>亞居拉</e>，他生在<e>本都</e>；因為<e>克勞第</e>命<e>猶太</e>人都離開<e>羅馬</e>，新近帶著妻<e>百基拉</e>，從<e>意大利</e>來。<e>保羅</e>就投奔了他們。",
          "comment": "<a href='/CUNP/45/16/3'>羅 16:3</a> 問<u>百基拉</u>和<u>亞居拉</u>安。他們在基督耶穌裏與我同工，<p><a href='/CUNP/46/16/19'>林前 16:19</a> <u>亞細亞</u>的眾教會問你們安。<u>亞居拉</u>和<u>百基拉</u>並在他們家裏的教會，因主多多地問你們安。<p><a href='/CUNP/55/4/19'>提後 4:19</a> 問<u>百基拉</u>、<u>亞居拉</u>，和<u>阿尼色弗</u>一家的人安。"
        },
        {
          "pk": 3510938,
          "translation": "CUNP",
          "book": 44,
          "chapter": 18,
          "verse": 3,
          "text": "他們本是製造帳棚為業。<e>保羅</e>因與他們同業，就和他們同住做工。",
          "comment": "<a href='/CUNP/44/20/34'>徒 20:34</a> 我這兩隻手常供給我和同人的需用，這是你們自己知道的。<p><a href='/CUNP/46/4/12'>林前 4:12</a> 並且勞苦，親手做工。被人咒罵，我們就祝福；被人逼迫，我們就忍受；<p><a href='/CUNP/52/2/9'>帖前 2:9</a> 弟兄們，你們記念我們的辛苦勞碌，晝夜做工，傳神的福音給你們，免得叫你們一人受累。<p><a href='/CUNP/53/3/8'>帖後 3:8</a> 也未嘗白吃人的飯，倒是辛苦勞碌，晝夜做工，免得叫你們一人受累。"
        },
        {
          "pk": 3510939,
          "translation": "CUNP",
          "book": 44,
          "chapter": 18,
          "verse": 4,
          "text": "每逢安息日，<e>保羅</e>在會堂裏辯論，勸化<e>猶太</e>人和<e>希臘</e>人。",
          "comment": "<a href='/CUNP/44/17/2'>徒 17:2</a> <u>保羅</u>照他素常的規矩進去，一連三個安息日，本著聖經與他們辯論，"
        },
        {
          "pk": 3510940,
          "translation": "CUNP",
          "book": 44,
          "chapter": 18,
          "verse": 5,
          "text": "<e>西拉</e>和<e>提摩太</e>從<e>馬其頓</e>來的時候，<e>保羅</e>為道迫切，向<e>猶太</e>人證明耶穌是基督。",
          "comment": "<a href='/CUNP/18/32/18'>伯 32:18</a> 因為我的言語滿懷；我裏面的靈激動我。<p><a href='/CUNP/44/17/3'>徒 17:3</a> 講解陳明基督必須受害，從死裏復活；又說：「我所傳與你們的這位耶穌就是基督。」<p><a href='/CUNP/44/18/28'>18:28</a> 在眾人面前極有能力駁倒<u>猶太</u>人，引聖經證明耶穌是基督。<br><a href='/CUNP/44/17/14-15'>徒 17:14-15</a> 當時弟兄們便打發<u>保羅</u>往海邊去，<u>西拉</u>和<u>提摩太</u>仍住在<u>庇哩亞</u>。送<u>保羅</u>的人帶他到了<u>雅典</u>，既領了<u>保羅</u>的命，叫<u>西拉</u>和<u>提摩太</u>速速到他這裏來，就回去了。"
        },
        {
          "pk": 3510941,
          "translation": "CUNP",
          "book": 44,
          "chapter": 18,
          "verse": 6,
          "text": "他們既抗拒、毀謗，<e>保羅</e>就抖著衣裳，說：「你們的罪歸到你們自己頭上<sup>〔「罪」原文作「血」〕</sup>，與我無干<sup>〔原文作「我卻乾淨」〕</sup>。從今以後，我要往外邦人那裏去。」",
          "comment": "<a href='/CUNP/3/20/9'>利 20:9</a>, <a href='/CUNP/3/20/11-12'>11-12</a> 凡咒罵父母的，總要治死他；他咒罵了父母，他的罪要歸到他身上<small>〔「罪」原文作「血」。本章同。〕</small>。……與繼母行淫的，就是羞辱了他父親，總要把他們二人治死，罪要歸到他們身上。與兒婦同房的，總要把他們二人治死；他們行了逆倫的事，罪要歸到他們身上。<p><a href='/CUNP/10/1/16'>撒下 1:16</a> <u>大衛</u>對他說：「你流人血的罪歸到自己的頭上，因為你親口作見證說：『我殺了耶和華的受膏者。』」少年人就把他殺了。<p><a href='/CUNP/26/18/13'>結 18:13</a> 向借錢的<na>弟兄</na>取利，向借糧的弟兄多要──這人豈能存活呢？他必不能存活。他行這一切可憎的事，必要死亡，他的罪必歸到他身上<small>〔「罪」原文作「血」〕</small>。<p><a href='/CUNP/26/33/4'>33:4</a> 凡聽見角聲不受警戒的，刀劍若來除滅了他，他的罪就必歸到自己的頭上<small>〔「罪」原文作「血」〕</small>。<br><a href='/CUNP/16/5/13'>尼 5:13</a> 我也抖著胸前的衣襟，說：「凡不成就這應許的，願神照樣抖他離開家產和他勞碌得來的，直到抖空了。」會眾都說：「阿們！」又讚美耶和華。百姓就照著所應許的去行。<p><a href='/CUNP/40/10/14'>太 10:14</a> 凡不接待你們、不聽你們話的人，你們離開那家，或是那城的時候，就把腳上的塵土跺下去。<p><a href='/CUNP/44/13/51'>徒 13:51</a> 二人對著眾人跺下腳上的塵土，就往<u>以哥念</u>去了。<br><a href='/CUNP/44/13/45'>徒 13:45</a> 但<u>猶太</u>人看見人這樣多，就滿心嫉妒，硬駁<u>保羅</u>所說的話，並且毀謗。<p><a href='/CUNP/60/4/4'>彼前 4:4</a> 他們在這些事上，見你們不與他們同奔那放蕩無度的路，就以為怪，毀謗你們。<br><a href='/CUNP/44/13/46'>徒 13:46</a> <u>保羅</u>和<u>巴拿巴</u>放膽說：「神的道先講給你們原是應當的；只因你們棄絕這道，斷定自己不配得永生，我們就轉向外邦人去。<p><a href='/CUNP/44/28/28'>28:28</a> 所以你們當知道，神這救恩，如今傳給外邦人，他們也必聽受。」<br><a href='/CUNP/26/3/18-19'>結 3:18-19</a> 我何時指著惡人說：他必要死；你若不警戒他，也不勸戒他，使他離開惡行，拯救他的性命，這惡人必死在罪孽之中；我卻要向你討他喪命的罪<small>〔原文作「血」〕</small>。倘若你警戒惡人，他仍不轉離罪惡，也不離開惡行，他必死在罪孽之中，你卻救自己脫離了罪。<p><a href='/CUNP/26/33/9'>33:9</a> 倘若你警戒惡人轉離所行的道，他仍不轉離，他必死在罪孽之中，你卻救自己脫離了罪。」<p><a href='/CUNP/44/20/26'>徒 20:26</a> 所以我今日向你們證明，你們中間無論何人死亡，罪不在我身上<small>〔原文作「我於眾人的血是潔淨的」〕</small>。"
        },
        {
          "pk": 3510942,
          "translation": "CUNP",
          "book": 44,
          "chapter": 18,
          "verse": 7,
          "text": "於是離開那裏，到了一個人的家中；這人名叫<e>提多‧猶士都</e>，是敬拜神的，他的家靠近會堂。"
        },
        {
          "pk": 3510943,
          "translation": "CUNP",
          "book": 44,
          "chapter": 18,
          "verse": 8,
          "text": "管會堂的<e>基利司布</e>和全家都信了主，還有許多<e>哥林多</e>人聽了，就相信受洗。",
          "comment": "<a href='/CUNP/46/1/14'>林前 1:14</a> 我感謝神，除了<u>基利司布</u>並<u>該猶</u>以外，我沒有給你們一個人施洗，"
        },
        {
          "pk": 3510944,
          "translation": "CUNP",
          "book": 44,
          "chapter": 18,
          "verse": 9,
          "text": "夜間，主在異象中對<e>保羅</e>說：「不要怕，只管講，不要閉口，",
          "comment": "<a href='/CUNP/44/23/11'>徒 23:11</a> 當夜，主站在<u>保羅</u>旁邊，說：「放心吧！你怎樣在<u>耶路撒冷</u>為我作見證，也必怎樣在<u>羅馬</u><na>為我</na>作見證。」"
        },
        {
          "pk": 3510945,
          "translation": "CUNP",
          "book": 44,
          "chapter": 18,
          "verse": 10,
          "text": "有我與你同在，必沒有人下手害你，因為在這城裏我有許多的百姓。」",
          "comment": "<a href='/CUNP/24/1/18-19'>耶 1:18-19</a> 看哪，我今日使你成為堅城、鐵柱、銅牆，與全地和<u>猶大</u>的君王、首領、祭司，並地上的眾民反對。他們要攻擊你，卻不能勝你；因為我與你同在，要拯救你。這是耶和華說的。」<p><a href='/CUNP/40/28/20'>太 28:20</a> 凡我所吩咐你們的，都教訓他們遵守，我就常與你們同在，直到世界的末了。」"
        },
        {
          "pk": 3510946,
          "translation": "CUNP",
          "book": 44,
          "chapter": 18,
          "verse": 11,
          "text": "<e>保羅</e>在那裏住了一年零六個月，將神的道教訓他們。"
        },
        {
          "pk": 3510947,
          "translation": "CUNP",
          "book": 44,
          "chapter": 18,
          "verse": 12,
          "text": "到<e>迦流</e>作<e>亞該亞</e>方伯的時候，<e>猶太</e>人同心起來攻擊<e>保羅</e>，拉他到公堂，"
        },
        {
          "pk": 3510948,
          "translation": "CUNP",
          "book": 44,
          "chapter": 18,
          "verse": 13,
          "text": "說：「這個人勸人不按著律法敬拜神。」"
        },
        {
          "pk": 3510949,
          "translation": "CUNP",
          "book": 44,
          "chapter": 18,
          "verse": 14,
          "text": "<e>保羅</e>剛要開口，<e>迦流</e>就對<e>猶太</e>人說：「你們這些<e>猶太</e>人！如果是為冤枉或奸惡的事，我理當耐性聽你們。",
          "comment": "<a href='/CUNP/44/23/29'>徒 23:29</a> 便查知他被告是因他們律法的辯論，並沒有甚麼該死該綁的罪名。<p><a href='/CUNP/44/25/11'>25:11</a>, <a href='/CUNP/44/25/19'>19</a> 我若行了不義的事，犯了甚麼該死的罪，就是死，我也不辭。他們所告我的事若都不實，就沒有人可以把我交給他們。我要上告於凱撒。」……不過是有幾樣辯論，為他們自己敬鬼神的事，又為一個人名叫耶穌，是已經死了，<u>保羅</u>卻說他是活著的。"
        },
        {
          "pk": 3510950,
          "translation": "CUNP",
          "book": 44,
          "chapter": 18,
          "verse": 15,
          "text": "但所爭論的，若是關乎言語、名目，和你們的律法，你們自己去辦吧！這樣的事我不願意審問」；"
        },
        {
          "pk": 3510951,
          "translation": "CUNP",
          "book": 44,
          "chapter": 18,
          "verse": 16,
          "text": "就把他們攆出公堂。"
        },
        {
          "pk": 3510952,
          "translation": "CUNP",
          "book": 44,
          "chapter": 18,
          "verse": 17,
          "text": "眾人便揪住管會堂的<e>所提尼</e>，在堂前打他。這些事<e>迦流</e>都不管。",
          "comment": "<a href='/CUNP/46/1/1'>林前 1:1</a> 奉神旨意，蒙召作耶穌基督使徒的<u>保羅</u>，同兄弟<u>所提尼</u>，"
        },
        {
          "pk": 3510953,
          "translation": "CUNP",
          "book": 44,
          "chapter": 18,
          "verse": 18,
          "text": "<e>保羅</e>又住了多日，就辭別了弟兄，坐船往<e>敘利亞</e>去；<e>百基拉</e>、<e>亞居拉</e>和他同去。他因為許過願，就在<e>堅革哩</e>剪了頭髮。",
          "comment": "<a href='/CUNP/4/6/18'>民 6:18</a> 拿細耳人要在會幕門口剃離俗的頭，把離俗頭上的髮放在平安祭下的火上。<p><a href='/CUNP/44/21/24'>徒 21:24</a> 你帶他們去，與他們一同行潔淨的禮，替他們拿出規費，叫他們得以剃頭。這樣，眾人就可知道，先前所聽見你的事都是虛的；並可知道，你自己為人，循規蹈矩，遵行律法。<br><a href='/CUNP/45/16/1'>羅 16:1</a> 我對你們舉薦我們的姊妹<u>非比</u>；她是<u>堅革哩</u>教會中的女執事。"
        },
        {
          "pk": 3510954,
          "translation": "CUNP",
          "book": 44,
          "chapter": 18,
          "verse": 19,
          "text": "到了<e>以弗所</e>，<e>保羅</e>就把他們留在那裏，自己進了會堂，和<e>猶太</e>人辯論。"
        },
        {
          "pk": 3510955,
          "translation": "CUNP",
          "book": 44,
          "chapter": 18,
          "verse": 20,
          "text": "眾人請他多住些日子，他卻不允，"
        },
        {
          "pk": 3510956,
          "translation": "CUNP",
          "book": 44,
          "chapter": 18,
          "verse": 21,
          "text": "就辭別他們，說：「神若許我，我還要回到你們這裏」；於是開船離了<e>以弗所</e>。",
          "comment": "<a href='/CUNP/44/19/21'>徒 19:21</a> 這些事完了，<u>保羅</u>心裏定意經過了<u>馬其頓</u>、<u>亞該亞</u>，就往<u>耶路撒冷</u>去；又說：「我到了那裏以後，也必須往<u>羅馬</u>去看看。」<p><a href='/CUNP/44/20/16'>20:16</a> 乃因<u>保羅</u>早已定意越過<u>以弗所</u>，免得在<u>亞細亞</u>耽延，他急忙前走，巴不得趕五旬節能到<u>耶路撒冷</u>。<br><a href='/CUNP/46/4/19'>林前 4:19</a> 然而，主若許我，我必快到你們那裏去，並且我所要知道的，不是那些自高自大之人的言語，乃是他們的權能。<p><a href='/CUNP/58/6/3'>來 6:3</a> 神若許我們，我們必如此行。<p><a href='/CUNP/59/4/15'>雅 4:15</a> 你們只當說：「主若願意，我們就可以活著，也可以做這事，或做那事。」"
        },
        {
          "pk": 3510957,
          "translation": "CUNP",
          "book": 44,
          "chapter": 18,
          "verse": 22,
          "text": "在<e>凱撒利亞</e>下了船，就上<e>耶路撒冷</e>去問教會安，隨後下<e>安提阿</e>去。"
        },
        {
          "pk": 3510958,
          "translation": "CUNP",
          "book": 44,
          "chapter": 18,
          "verse": 23,
          "text": "住了些日子，又離開那裏，挨次經過<e>加拉太</e>和<e>弗呂家</e>地方，堅固眾門徒。",
          "comment": "<a href='/CUNP/44/14/22'>徒 14:22</a> 堅固門徒的心，勸他們恆守所信的道；又說：「我們進入神的國，必須經歷許多艱難。」<p><a href='/CUNP/44/15/32'>15:32</a>, <a href='/CUNP/44/15/41'>41</a> <u>猶大</u>和<u>西拉</u>也是先知，就用許多話勸勉弟兄，堅固他們。……他就走遍<u>敘利亞</u>、<u>基利家</u>，堅固眾教會。<br><a href='/CUNP/48/1/2'>加 1:2</a> 和一切與我同在的眾弟兄，寫信給<u>加拉太</u>的各教會。<p><a href='/CUNP/48/4/14'>4:14</a> 你們為我身體的緣故受試煉，沒有輕看我，也沒有厭棄我，反倒接待我，如同神的使者，如同基督耶穌。"
        },
        {
          "pk": 3510959,
          "translation": "CUNP",
          "book": 44,
          "chapter": 18,
          "verse": 24,
          "text": "有一個<e>猶太</e>人，名叫<e>亞波羅</e>，來到<e>以弗所</e>。他生在<e>亞歷山大</e>，是有學問的，最能講解聖經<sup>〔「學問」或作「口才」〕</sup>。",
          "comment": "<a href='/CUNP/46/1/12'>林前 1:12</a> 我的意思就是你們各人說：「我是屬<u>保羅</u>的」；「我是屬<u>亞波羅</u>的」；「我是屬<u>磯法</u>的」；「我是屬基督的」。<p><a href='/CUNP/46/3/5-6'>3:5-6</a> <u>亞波羅</u>算甚麼？<u>保羅</u>算甚麼？無非是執事，照主所賜給他們各人的，引導你們相信。我栽種了，<u>亞波羅</u>澆灌了，惟有神叫他生長。<p><a href='/CUNP/46/4/6'>4:6</a> 弟兄們，我為你們的緣故，拿這些事轉比自己和<u>亞波羅</u>，叫你們效法我們不可過於<na>聖經</na>所記，免得你們自高自大，貴重這個，輕看那個。<p><a href='/CUNP/56/3/13'>多 3:13</a> 你要趕緊給律師<u>西納</u>和<u>亞波羅</u>送行，叫他們沒有缺乏。"
        },
        {
          "pk": 3510960,
          "translation": "CUNP",
          "book": 44,
          "chapter": 18,
          "verse": 25,
          "text": "這人已經在主的道上受了教訓，心裏火熱，將耶穌的事詳細講論教訓人；只是他單曉得<e>約翰</e>的洗禮。",
          "comment": "<a href='/CUNP/45/12/11'>羅 12:11</a> 殷勤，不可懶惰；要心裏火熱，常常服事主。<br><a href='/CUNP/44/19/3'>徒 19:3</a> <u>保羅</u>說：「這樣，你們受的是甚麼洗呢？」他們說：「是<u>約翰</u>的洗。」"
        },
        {
          "pk": 3510961,
          "translation": "CUNP",
          "book": 44,
          "chapter": 18,
          "verse": 26,
          "text": "他在會堂裏放膽講道；<e>百基拉</e>、<e>亞居拉</e>聽見，就接他來，將神的道給他講解更加詳細。"
        },
        {
          "pk": 3510962,
          "translation": "CUNP",
          "book": 44,
          "chapter": 18,
          "verse": 27,
          "text": "他想要往<e>亞該亞</e>去，弟兄們就勉勵他，並寫信請門徒接待他<sup>〔或作「弟兄們就寫信勸門徒接待他」〕</sup>。他到了那裏，多幫助那蒙恩信主的人，",
          "comment": "<a href='/CUNP/46/3/6'>林前 3:6</a> 我栽種了，<u>亞波羅</u>澆灌了，惟有神叫他生長。"
        },
        {
          "pk": 3510963,
          "translation": "CUNP",
          "book": 44,
          "chapter": 18,
          "verse": 28,
          "text": "在眾人面前極有能力駁倒<e>猶太</e>人，引聖經證明耶穌是基督。",
          "comment": "<a href='/CUNP/44/9/22'>徒 9:22</a> 但<u>掃羅</u>越發有能力，駁倒住<u>大馬士革</u>的<u>猶太</u>人，證明耶穌是基督。<p><a href='/CUNP/44/17/3'>17:3</a> 講解陳明基督必須受害，從死裏復活；又說：「我所傳與你們的這位耶穌就是基督。」<p><a href='/CUNP/44/18/5'>18:5</a> <u>西拉</u>和<u>提摩太</u>從<u>馬其頓</u>來的時候，<u>保羅</u>為道迫切，向<u>猶太</u>人證明耶穌是基督。"
        }
      ]
    },
    {
      "chapter": 19,
      "verses": [
        {
          "pk": 3510964,
          "translation": "CUNP",
          "book": 44,
          "chapter": 19,
          "verse": 1,
          "text": "<e>亞波羅</e>在<e>哥林多</e>的時候，<e>保羅</e>經過了上邊一帶地方，就來到<e>以弗所</e>；在那裏遇見幾個門徒，",
          "comment": "<a href='/CUNP/46/1/12'>林前 1:12</a> 我的意思就是你們各人說：「我是屬<u>保羅</u>的」；「我是屬<u>亞波羅</u>的」；「我是屬<u>磯法</u>的」；「我是屬基督的」。<p><a href='/CUNP/46/3/5-6'>3:5-6</a> <u>亞波羅</u>算甚麼？<u>保羅</u>算甚麼？無非是執事，照主所賜給他們各人的，引導你們相信。我栽種了，<u>亞波羅</u>澆灌了，惟有神叫他生長。"
        },
        {
          "pk": 3510965,
          "translation": "CUNP",
          "book": 44,
          "chapter": 19,
          "verse": 2,
          "text": "問他們說：「你們信的時候受了聖靈沒有？」他們回答說：「沒有，也未曾聽見有聖靈<i>賜下來</i>。」",
          "comment": "<a href='/CUNP/44/8/16'>徒 8:16</a> 因為聖靈還沒有降在他們一個人身上，他們只奉主耶穌的名受了洗。<p>參看 <a href='/CUNP/9/3/7'>撒上 3:7</a> 那時<u>撒母耳</u>還未認識耶和華，也未得耶和華的默示。"
        },
        {
          "pk": 3510966,
          "translation": "CUNP",
          "book": 44,
          "chapter": 19,
          "verse": 3,
          "text": "<e>保羅</e>說：「這樣，你們受的是甚麼洗呢？」他們說：「是<e>約翰</e>的洗。」",
          "comment": "<a href='/CUNP/44/18/25'>徒 18:25</a> 這人已經在主的道上受了教訓，心裏火熱，將耶穌的事詳細講論教訓人；只是他單曉得<u>約翰</u>的洗禮。"
        },
        {
          "pk": 3510967,
          "translation": "CUNP",
          "book": 44,
          "chapter": 19,
          "verse": 4,
          "text": "<e>保羅</e>說：「<e>約翰</e>所行的是悔改的洗，告訴百姓當信那在他以後要來的，就是耶穌。」",
          "comment": "<a href='/CUNP/40/3/11'>太 3:11</a> 我是用水給你們施洗，叫你們悔改。但那在我以後來的，能力比我更大，我就是給他提鞋也不配。他要用聖靈與火給你們施洗。<p><a href='/CUNP/43/1/15'>約 1:15</a>, <a href='/CUNP/43/1/27'>27</a>, <a href='/CUNP/43/1/30'>30</a> <u>約翰</u>為他作見證，喊著說：「這就是我曾說：『那在我以後來的，反成了在我以前的，因他本來在我以前。』」……就是那在我以後來的，我給他解鞋帶也不配。」……這就是我曾說：『有一位在我以後來、反成了在我以前的，因他本來在我以前。』<p><a href='/CUNP/44/1/5'>徒 1:5</a> <u>約翰</u>是用水施洗，但不多幾日，你們要受聖靈的洗。」<p><a href='/CUNP/44/11/16'>11:16</a> 我就想起主的話說：『<u>約翰</u>是用水施洗，但你們要受聖靈的洗。』<p><a href='/CUNP/44/13/24-25'>13:24-25</a> 在他沒有出來以先，<u>約翰</u>向<u>以色列</u>眾民宣講悔改的洗禮。<u>約翰</u>將行盡他的程途說：『你們以為我是誰？我不是<na>基督</na>；只是有一位在我以後來的，我解他腳上的鞋帶也是不配的。』"
        },
        {
          "pk": 3510968,
          "translation": "CUNP",
          "book": 44,
          "chapter": 19,
          "verse": 5,
          "text": "他們聽見這話，就奉主耶穌的名受洗。",
          "comment": "<a href='/CUNP/44/8/16'>徒 8:16</a> 因為聖靈還沒有降在他們一個人身上，他們只奉主耶穌的名受了洗。"
        },
        {
          "pk": 3510969,
          "translation": "CUNP",
          "book": 44,
          "chapter": 19,
          "verse": 6,
          "text": "<e>保羅</e>按手在他們<i>頭</i>上，聖靈便降在他們身上，他們就說方言，又說預言<sup>〔或作「又講道」〕</sup>。",
          "comment": "<a href='/CUNP/44/2/4'>徒 2:4</a> 他們就都被聖靈充滿，按著<na>聖</na>靈所賜的口才說起別國的話來。<p><a href='/CUNP/44/10/46'>10:46</a> 因聽見他們說方言，稱讚神為大。<br><a href='/CUNP/44/6/6'>徒 6:6</a> 叫他們站在使徒面前。使徒禱告了，就按手在他們頭上。<p><a href='/CUNP/44/8/17'>8:17</a> 於是使徒按手在他們<na>頭</na>上，他們就受了聖靈。"
        },
        {
          "pk": 3510970,
          "translation": "CUNP",
          "book": 44,
          "chapter": 19,
          "verse": 7,
          "text": "一共約有十二個人。"
        },
        {
          "pk": 3510971,
          "translation": "CUNP",
          "book": 44,
          "chapter": 19,
          "verse": 8,
          "text": "<e>保羅</e>進會堂，放膽講道，一連三個月，辯論神國的事，勸化眾人。",
          "comment": "<a href='/CUNP/44/1/3'>徒 1:3</a> 他受害之後，用許多的憑據將自己活活地顯給使徒看，四十天之久向他們顯現，講說神國的事。<p><a href='/CUNP/44/28/23'>28:23</a> 他們和<u>保羅</u>約定了日子，就有許多人到他的寓處來。<u>保羅</u>從早到晚，對他們講論這事，證明神國<na>的道</na>，引<u>摩西</u>的律法和先知的書，以耶穌的事勸勉他們。<br><a href='/CUNP/44/17/2'>徒 17:2</a> <u>保羅</u>照他素常的規矩進去，一連三個安息日，本著聖經與他們辯論，<p><a href='/CUNP/44/18/4'>18:4</a> 每逢安息日，<u>保羅</u>在會堂裏辯論，勸化<u>猶太</u>人和<u>希臘</u>人。"
        },
        {
          "pk": 3510972,
          "translation": "CUNP",
          "book": 44,
          "chapter": 19,
          "verse": 9,
          "text": "後來，有些人心裏剛硬不信，在眾人面前毀謗這道，<e>保羅</e>就離開他們，也叫門徒與他們分離，便在<e>推喇奴</e>的學房天天辯論。",
          "comment": "參看 <a href='/CUNP/44/9/2'>徒 9:2</a> 求文書給<u>大馬士革</u>的各會堂，若是找著信奉這道的人，無論男女，都准他捆綁帶到<u>耶路撒冷</u>。<p><a href='/CUNP/44/19/23'>19:23</a> 那時，因為這道起的擾亂不小。<p><a href='/CUNP/44/22/4'>22:4</a> 我也曾逼迫奉這道的人，直到死地，無論男女都鎖拿下監。<p><a href='/CUNP/44/24/14'>24:14</a> 但有一件事，我向你承認，就是他們所稱為異端的道，我正按著那道事奉我祖宗的神，又信合乎<na>律法</na>的和<na>先知書</na>上一切所記載的，<br><a href='/CUNP/55/1/15'>提後 1:15</a> 凡在<u>亞細亞</u>的人都離棄我，這是你知道的，其中有<u>腓吉路</u>和<u>黑摩其尼</u>。<p><a href='/CUNP/61/2/2'>彼後 2:2</a> 將有許多人隨從他們邪淫的行為，便叫真道因他們的緣故被毀謗。<p><a href='/CUNP/65/1/10'>猶 1:10</a> 但這些人毀謗他們所不知道的。他們本性所知道的事與那沒有靈性的畜類一樣，在這事上竟敗壞了自己。"
        },
        {
          "pk": 3510973,
          "translation": "CUNP",
          "book": 44,
          "chapter": 19,
          "verse": 10,
          "text": "這樣有兩年之久，叫一切住在<e>亞細亞</e>的，無論是<e>猶太</e>人，是<e>希臘</e>人，都聽見主的道。",
          "comment": "參看 <a href='/CUNP/44/20/31'>徒 20:31</a> 所以你們應當警醒，記念我三年之久晝夜不住地流淚、勸戒你們各人。"
        },
        {
          "pk": 3510974,
          "translation": "CUNP",
          "book": 44,
          "chapter": 19,
          "verse": 11,
          "text": "神藉<e>保羅</e>的手行了些非常的奇事；",
          "comment": "<a href='/CUNP/41/16/20'>可 16:20</a> 門徒出去，到處宣傳<na>福音</na>。主和他們同工，用神蹟隨著，證實所傳的道。阿們！<p><a href='/CUNP/44/14/3'>徒 14:3</a> 二人在那裏住了多日，倚靠主放膽講道，主藉他們的手施行神蹟奇事，證明他的恩道。"
        },
        {
          "pk": 3510975,
          "translation": "CUNP",
          "book": 44,
          "chapter": 19,
          "verse": 12,
          "text": "甚至有人從<e>保羅</e>身上拿手巾或圍裙放在病人身上，病就退了，惡鬼也出去了。",
          "comment": "<a href='/CUNP/44/5/15'>徒 5:15</a> 甚至有人將病人抬到街上，放在床上或褥子上，指望<u>彼得</u>過來的時候，或者得他的影兒照在甚麼人身上。<p>參看 <a href='/CUNP/12/4/29'>王下 4:29</a> <u>以利沙</u>吩咐<u>基哈西</u>說：「你束上腰，手拿我的杖前去；若遇見人，不要向他問安；人若向你問安，也不要回答；要把我的杖放在孩子臉上。」"
        },
        {
          "pk": 3510976,
          "translation": "CUNP",
          "book": 44,
          "chapter": 19,
          "verse": 13,
          "text": "那時，有幾個遊行各處、念咒趕鬼的<e>猶太</e>人，向那被惡鬼附的人擅自稱主耶穌的名，說：「我奉<e>保羅</e>所傳的耶穌勅令你們出來！」",
          "comment": "參看 <a href='/CUNP/41/9/38'>可 9:38</a> <u>約翰</u>對耶穌說：「夫子，我們看見一個人奉你的名趕鬼，我們就禁止他，因為他不跟從我們。」<p><a href='/CUNP/42/9/49'>路 9:49</a> <u>約翰</u>說：「夫子，我們看見一個人奉你的名趕鬼，我們就禁止他，因為他不與我們一同跟從<na>你</na>。」<br><a href='/CUNP/40/12/27'>太 12:27</a> 我若靠著別西卜趕鬼，你們的子弟趕鬼又靠著誰呢？這樣，他們就要斷定你們的是非。"
        },
        {
          "pk": 3510977,
          "translation": "CUNP",
          "book": 44,
          "chapter": 19,
          "verse": 14,
          "text": "做這事的，有<e>猶太</e>祭司長<e>士基瓦</e>的七個兒子。"
        },
        {
          "pk": 3510978,
          "translation": "CUNP",
          "book": 44,
          "chapter": 19,
          "verse": 15,
          "text": "惡鬼回答他們說：「耶穌我認識，<e>保羅</e>我也知道。你們卻是誰呢？」"
        },
        {
          "pk": 3510979,
          "translation": "CUNP",
          "book": 44,
          "chapter": 19,
          "verse": 16,
          "text": "惡鬼所附的人就跳在他們身上，勝了其中二人，制伏他們，叫他們赤著身子受了傷，從那房子裏逃出去了。"
        },
        {
          "pk": 3510980,
          "translation": "CUNP",
          "book": 44,
          "chapter": 19,
          "verse": 17,
          "text": "凡住在<e>以弗所</e>的，無論是<e>猶太</e>人，是<e>希臘</e>人，都知道這事，也都懼怕；主耶穌的名從此就尊大了。",
          "comment": "<a href='/CUNP/42/1/65'>路 1:65</a> 周圍居住的人都懼怕；這一切的事就傳遍了<u>猶太</u>的山地。<p><a href='/CUNP/42/7/16'>7:16</a> 眾人都驚奇，歸榮耀與神，說：「有大先知在我們中間興起來了！」又說：「神眷顧了他的百姓！」<p><a href='/CUNP/44/2/43'>徒 2:43</a> 眾人都懼怕；使徒又行了許多奇事神蹟。<p><a href='/CUNP/44/5/5'>5:5</a>, <a href='/CUNP/44/5/11'>11</a> <u>亞拿尼亞</u>聽見這話，就仆倒，斷了氣；聽見的人都甚懼怕。……全教會和聽見這事的人都甚懼怕。"
        },
        {
          "pk": 3510981,
          "translation": "CUNP",
          "book": 44,
          "chapter": 19,
          "verse": 18,
          "text": "那已經信的，多有人來承認訴說自己所行的事。",
          "comment": "<a href='/CUNP/40/3/6'>太 3:6</a> 承認他們的罪，在<u>約旦河</u>裏受他的洗。"
        },
        {
          "pk": 3510982,
          "translation": "CUNP",
          "book": 44,
          "chapter": 19,
          "verse": 19,
          "text": "平素行邪術的，也有許多人把書拿來，堆積在眾人面前焚燒。他們算計書價，便知道共合五萬塊錢。"
        },
        {
          "pk": 3510983,
          "translation": "CUNP",
          "book": 44,
          "chapter": 19,
          "verse": 20,
          "text": "主的道大大興旺，而且得勝，就是這樣。",
          "comment": "<a href='/CUNP/44/6/7'>徒 6:7</a> 神的道興旺起來；在<u>耶路撒冷</u>門徒數目加增的甚多，也有許多祭司信從了這道。<p><a href='/CUNP/44/12/24'>12:24</a> 神的道日見興旺，越發廣傳。"
        },
        {
          "pk": 3510984,
          "translation": "CUNP",
          "book": 44,
          "chapter": 19,
          "verse": 21,
          "text": "這些事完了，<e>保羅</e>心裏定意經過了<e>馬其頓</e>、<e>亞該亞</e>，就往<e>耶路撒冷</e>去；又說：「我到了那裏以後，也必須往<e>羅馬</e>去看看。」",
          "comment": "<a href='/CUNP/44/18/21'>徒 18:21</a> 就辭別他們，說：「神若許我，我還要回到你們這裏」；於是開船離了<u>以弗所</u>。<p><a href='/CUNP/44/23/11'>23:11</a> 當夜，主站在<u>保羅</u>旁邊，說：「放心吧！你怎樣在<u>耶路撒冷</u>為我作見證，也必怎樣在<u>羅馬</u><na>為我</na>作見證。」<p><a href='/CUNP/45/15/24-28'>羅 15:24-28</a> 盼望從你們那裏經過，得見你們，先與你們彼此交往，心裏稍微滿足，然後蒙你們送行。但現在，我往<u>耶路撒冷</u>去供給聖徒。因為<u>馬其頓</u>和<u>亞該亞</u>人樂意湊出捐項給<u>耶路撒冷</u>聖徒中的窮人。這固然是他們樂意的，其實也算是所欠的債；因外邦人既然在他們屬靈的好處上有分，就當把養身之物供給他們。等我辦完了這事，把這善果向他們交付明白，我就要路過你們那裏，往<u>西班牙</u>去。<br><a href='/CUNP/45/15/25'>羅 15:25</a> 但現在，我往<u>耶路撒冷</u>去供給聖徒。<p><a href='/CUNP/48/2/1'>加 2:1</a> 過了十四年，我同<u>巴拿巴</u>又上<u>耶路撒冷</u>去，並帶著<u>提多</u>同去。<br><a href='/CUNP/44/20/22'>徒 20:22</a> 現在我往<u>耶路撒冷</u>去，心甚迫切<small>〔原文作「心被捆綁」〕</small>，不知道在那裏要遇見甚麼事；"
        },
        {
          "pk": 3510985,
          "translation": "CUNP",
          "book": 44,
          "chapter": 19,
          "verse": 22,
          "text": "於是從幫助他的人中打發<e>提摩太</e>、<e>以拉都</e>二人往<e>馬其頓</e>去，自己暫時等在<e>亞細亞</e>。",
          "comment": "<a href='/CUNP/44/13/5'>徒 13:5</a> 到了<u>撒拉米</u>，就在<u>猶太</u>人各會堂裏傳講神的道，也有<u>約翰</u>作他們的幫手。<br><a href='/CUNP/45/16/23'>羅 16:23</a> 那接待我、也接待全教會的<u>該猶</u>問你們安。<p><a href='/CUNP/55/4/20'>提後 4:20</a> <u>以拉都</u>在<u>哥林多</u>住下了。<u>特羅非摩</u>病了，我就留他在<u>米利都</u>。"
        },
        {
          "pk": 3510986,
          "translation": "CUNP",
          "book": 44,
          "chapter": 19,
          "verse": 23,
          "text": "那時，因為這道起的擾亂不小。",
          "comment": "<a href='/CUNP/47/1/8'>林後 1:8</a> 弟兄們，我們不要你們不曉得，我們從前在<u>亞細亞</u>遭遇苦難，被壓太重，力不能勝，甚至連活命的指望都絕了；<br>參看 <a href='/CUNP/44/9/2'>徒 9:2</a> 求文書給<u>大馬士革</u>的各會堂，若是找著信奉這道的人，無論男女，都准他捆綁帶到<u>耶路撒冷</u>。"
        },
        {
          "pk": 3510987,
          "translation": "CUNP",
          "book": 44,
          "chapter": 19,
          "verse": 24,
          "text": "有一個銀匠，名叫<e>底米丟</e>，是製造<e>亞底米</e>神銀龕的，他使這樣手藝人生意發達。",
          "comment": "<a href='/CUNP/44/16/16'>徒 16:16</a>, <a href='/CUNP/44/16/19'>19</a> 後來，我們往那禱告的地方去。有一個使女迎著面來，她被巫鬼所附，用法術，叫她主人們大得財利。……使女的主人們見得利的指望沒有了，便揪住<u>保羅</u>和<u>西拉</u>，拉他們到市上去見首領；"
        },
        {
          "pk": 3510988,
          "translation": "CUNP",
          "book": 44,
          "chapter": 19,
          "verse": 25,
          "text": "他聚集他們和同行的工人，說：「眾位，你們知道我們是倚靠這生意發財。"
        },
        {
          "pk": 3510989,
          "translation": "CUNP",
          "book": 44,
          "chapter": 19,
          "verse": 26,
          "text": "這<e>保羅</e>不但在<e>以弗所</e>，也幾乎在<e>亞細亞</e>全地，引誘迷惑許多人，說：『人手所做的，不是神。』這是你們所看見所聽見的。",
          "comment": "<a href='/CUNP/19/115/4'>詩 115:4</a> 他們的偶像是金的，銀的，是人手所造的，<p><a href='/CUNP/23/44/10-20'>賽 44:10-20</a> 誰製造神像，鑄造無益的偶像？看哪，他的同伴都必羞愧。工匠也不過是人，任他們聚會，任他們站立，都必懼怕，一同羞愧。鐵匠把鐵在火炭中燒熱，用鎚打鐵器，用他有力的膀臂錘成；他飢餓而無力，不喝水而發倦。木匠拉線，用筆劃出樣子，用鉋子鉋成形狀，用圓尺劃了模樣，仿照人的體態，做成人形，好住在房屋中。他砍伐香柏樹，又取柞<small>〔或作「青桐」〕</small>樹和橡樹，在樹林中選定了一棵。他栽種松樹，得雨長養。這樹，人可用以燒火；他自己取些烤火，又燒著烤餅，而且做神像跪拜，做雕刻的偶像向它叩拜。他把一分燒在火中，把一分烤肉吃飽。自己烤火說：「啊哈，我暖和了，我見火了。」他用剩下的做了一神，就是雕刻的偶像。他向這偶像俯伏叩拜，禱告它說：「求你拯救我，因你是我的神。」他們不知道，也不思想；因為耶和華閉住他們的眼，不能看見，塞住他們的心，不能明白。誰心裏也不醒悟，也沒有知識，沒有聰明，能說：「我曾拿一分在火中燒了，在炭火上烤過餅；我也烤過肉吃。這剩下的，我豈要做可憎的物嗎？我豈可向木墩子叩拜呢？」他以灰為食，心中昏迷，使他偏邪，他不能自救，也不能說：「我右手中豈不是有虛謊嗎？」<p><a href='/CUNP/24/10/3'>耶 10:3</a> 眾民的風俗是虛空的；他們在樹林中用斧子砍伐一棵樹，匠人用手工造成<na>偶像</na>。"
        },
        {
          "pk": 3510990,
          "translation": "CUNP",
          "book": 44,
          "chapter": 19,
          "verse": 27,
          "text": "這樣，不獨我們這事業被人藐視，就是大女神<e>亞底米</e>的廟也要被人輕忽，連<e>亞細亞</e>全地和普天下所敬拜的大女神之威榮也要消滅了。」"
        },
        {
          "pk": 3510991,
          "translation": "CUNP",
          "book": 44,
          "chapter": 19,
          "verse": 28,
          "text": "眾人聽見，就怒氣填胸，喊著說：「大哉，<e>以弗所</e>人的<e>亞底米</e>啊！」"
        },
        {
          "pk": 3510992,
          "translation": "CUNP",
          "book": 44,
          "chapter": 19,
          "verse": 29,
          "text": "滿城都轟動起來。眾人拿住與<e>保羅</e>同行的<e>馬其頓</e>人<e>該猶</e>和<e>亞里達古</e>，齊心擁進戲園裏去。",
          "comment": "<a href='/CUNP/44/20/4'>徒 20:4</a> 同他到<u>亞細亞</u>去的，有<u>庇哩亞</u>人<u>畢羅斯</u>的兒子<u>所巴特</u>，<u>帖撒羅尼迦</u>人<u>亞里達古</u>和<u>西公都</u>，還有<u>特庇</u>人<u>該猶</u>，並<u>提摩太</u>，又有<u>亞細亞</u>人<u>推基古</u>和<u>特羅非摩</u>。<p><a href='/CUNP/44/27/2'>27:2</a> 有一隻<u>亞大米田</u>的船，要沿著<u>亞細亞</u>一帶地方的海邊走，我們就上了那船開行；有<u>馬其頓</u>的<u>帖撒羅尼迦</u>人<u>亞里達古</u>和我們同去。<p><a href='/CUNP/51/4/10'>西 4:10</a> 與我一同坐監的<u>亞里達古</u>問你們安。<u>巴拿巴</u>的表弟<u>馬可</u>也問你們安。（說到這<u>馬可</u>，你們已經受了吩咐；他若到了你們那裏，你們就接待他。）<p><a href='/CUNP/57/1/24'>門 1:24</a> 與我同工的<u>馬可</u>、<u>亞里達古</u>、<u>底馬</u>、<u>路加</u>也都問你安。<br><a href='/CUNP/45/16/23'>羅 16:23</a> 那接待我、也接待全教會的<u>該猶</u>問你們安。<p><a href='/CUNP/46/1/14'>林前 1:14</a> 我感謝神，除了<u>基利司布</u>並<u>該猶</u>以外，我沒有給你們一個人施洗，"
        },
        {
          "pk": 3510993,
          "translation": "CUNP",
          "book": 44,
          "chapter": 19,
          "verse": 30,
          "text": "<e>保羅</e>想要進去，到百姓那裏，門徒卻不許他去。"
        },
        {
          "pk": 3510994,
          "translation": "CUNP",
          "book": 44,
          "chapter": 19,
          "verse": 31,
          "text": "還有<e>亞細亞</e>幾位首領，是<e>保羅</e>的朋友，打發人來勸他，不要冒險到戲園裏去。"
        },
        {
          "pk": 3510995,
          "translation": "CUNP",
          "book": 44,
          "chapter": 19,
          "verse": 32,
          "text": "聚集的人紛紛亂亂，有喊叫這個的，有喊叫那個的；大半不知道是為甚麼聚集。"
        },
        {
          "pk": 3510996,
          "translation": "CUNP",
          "book": 44,
          "chapter": 19,
          "verse": 33,
          "text": "有人把<e>亞歷山大</e>從眾人中帶出來，<e>猶太</e>人推他往前，<e>亞歷山大</e>就擺手，要向百姓分訴；",
          "comment": "<a href='/CUNP/54/1/20'>提前 1:20</a> 其中有<u>許米乃</u>和<u>亞歷山大</u>；我已經把他們交給撒但，使他們受責罰就不再謗瀆了。<p><a href='/CUNP/55/4/14'>提後 4:14</a> 銅匠<u>亞歷山大</u>多多地害我；主必照他所行的報應他。<br><a href='/CUNP/44/12/17'>徒 12:17</a> <u>彼得</u>擺手，不要他們作聲，就告訴他們主怎樣領他出監；又說：「你們把這事告訴<u>雅各</u>和眾弟兄。」於是出去，往別處去了。"
        },
        {
          "pk": 3510997,
          "translation": "CUNP",
          "book": 44,
          "chapter": 19,
          "verse": 34,
          "text": "只因他們認出他是<e>猶太</e>人，就大家同聲喊著說：「大哉！<e>以弗所</e>人的<e>亞底米</e>啊。」如此約有兩小時。"
        },
        {
          "pk": 3510998,
          "translation": "CUNP",
          "book": 44,
          "chapter": 19,
          "verse": 35,
          "text": "那城裏的書記安撫了眾人，就說：「<e>以弗所</e>人哪，誰不知道<e>以弗所</e>人的城是看守大<e>亞底米</e>的廟和從<e>宙斯</e>那裏落下來的<i>像</i>呢？"
        },
        {
          "pk": 3510999,
          "translation": "CUNP",
          "book": 44,
          "chapter": 19,
          "verse": 36,
          "text": "這事既是駁不倒的，你們就當安靜，不可造次。"
        },
        {
          "pk": 3511000,
          "translation": "CUNP",
          "book": 44,
          "chapter": 19,
          "verse": 37,
          "text": "你們把這些人帶來，他們並沒有偷竊廟中之物，也沒有謗讟我們的女神。"
        },
        {
          "pk": 3511001,
          "translation": "CUNP",
          "book": 44,
          "chapter": 19,
          "verse": 38,
          "text": "若是<e>底米丟</e>和他同行的人有控告人的事，自有放告的日子<sup>〔或作「自有公堂」〕</sup>，也有方伯可以彼此對告。"
        },
        {
          "pk": 3511002,
          "translation": "CUNP",
          "book": 44,
          "chapter": 19,
          "verse": 39,
          "text": "你們若問別的事，就可以照常例聚集斷定。"
        },
        {
          "pk": 3511003,
          "translation": "CUNP",
          "book": 44,
          "chapter": 19,
          "verse": 40,
          "text": "今日的擾亂本是無緣無故，我們難免被查問。論到這樣聚眾，我們也說不出所以然來。」"
        },
        {
          "pk": 3511004,
          "translation": "CUNP",
          "book": 44,
          "chapter": 19,
          "verse": 41,
          "text": "說了這話，便叫眾人散去。"
        }
      ]
    },
    {
      "chapter": 20,
      "verses": [
        {
          "pk": 3511005,
          "translation": "CUNP",
          "book": 44,
          "chapter": 20,
          "verse": 1,
          "text": "亂定之後，<e>保羅</e>請門徒來，勸勉他們，就辭別起行，往<e>馬其頓</e>去。",
          "comment": "<a href='/CUNP/46/16/5'>林前 16:5</a> 我要從<u>馬其頓</u>經過；既經過了，就要到你們那裏去，<p><a href='/CUNP/54/1/3'>提前 1:3</a> 我往<u>馬其頓</u>去的時候，曾勸你仍住在<u>以弗所</u>，好囑咐那幾個人不可傳異教，"
        },
        {
          "pk": 3511006,
          "translation": "CUNP",
          "book": 44,
          "chapter": 20,
          "verse": 2,
          "text": "走遍了那一帶地方，用許多話勸勉門徒<sup>〔或作「眾人」〕</sup>，然後來到<e>希臘</e>。"
        },
        {
          "pk": 3511007,
          "translation": "CUNP",
          "book": 44,
          "chapter": 20,
          "verse": 3,
          "text": "在那裏住了三個月，將要坐船往<e>敘利亞</e>去，<e>猶太</e>人設計要害他，他就定意從<e>馬其頓</e>回去。",
          "comment": "<a href='/CUNP/44/9/23'>徒 9:23</a> 過了好些日子，<u>猶太</u>人商議要殺<u>掃羅</u>，<p><a href='/CUNP/44/23/12'>23:12</a> 到了天亮，<u>猶太</u>人同謀起誓，說：「若不先殺<u>保羅</u>就不吃不喝。」<p><a href='/CUNP/44/25/3'>25:3</a> 又央告他，求他的情，將<u>保羅</u>提到<u>耶路撒冷</u>來，他們要在路上埋伏殺害他。<p><a href='/CUNP/47/11/26'>林後 11:26</a> 又屢次行遠路，遭江河的危險、盜賊的危險、同族的危險、外邦人的危險、城裏的危險、曠野的危險、海中的危險、假弟兄的危險。"
        },
        {
          "pk": 3511008,
          "translation": "CUNP",
          "book": 44,
          "chapter": 20,
          "verse": 4,
          "text": "同他到<e>亞細亞</e>去的，有<e>庇哩亞</e>人<e>畢羅斯</e>的兒子<e>所巴特</e>，<e>帖撒羅尼迦</e>人<e>亞里達古</e>和<e>西公都</e>，還有<e>特庇</e>人<e>該猶</e>，並<e>提摩太</e>，又有<e>亞細亞</e>人<e>推基古</e>和<e>特羅非摩</e>。",
          "comment": "<a href='/CUNP/44/21/29'>徒 21:29</a> （這話是因他們曾看見<u>以弗所</u>人<u>特羅非摩</u>同<u>保羅</u>在城裏，以為<u>保羅</u>帶他進了殿。）<p><a href='/CUNP/55/4/20'>提後 4:20</a> <u>以拉都</u>在<u>哥林多</u>住下了。<u>特羅非摩</u>病了，我就留他在<u>米利都</u>。<br><a href='/CUNP/44/19/29'>徒 19:29</a> 滿城都轟動起來。眾人拿住與<u>保羅</u>同行的<u>馬其頓</u>人<u>該猶</u>和<u>亞里達古</u>，齊心擁進戲園裏去。<br><a href='/CUNP/44/16/1'>徒 16:1</a> <u>保羅</u>來到<u>特庇</u>，又到<u>路司得</u>。在那裏有一個門徒，名叫<u>提摩太</u>，是信主之<u>猶太</u>婦人的兒子，他父親卻是<u>希臘</u>人。<br><a href='/CUNP/44/19/29'>徒 19:29</a> 滿城都轟動起來。眾人拿住與<u>保羅</u>同行的<u>馬其頓</u>人<u>該猶</u>和<u>亞里達古</u>，齊心擁進戲園裏去。<p><a href='/CUNP/44/27/2'>27:2</a> 有一隻<u>亞大米田</u>的船，要沿著<u>亞細亞</u>一帶地方的海邊走，我們就上了那船開行；有<u>馬其頓</u>的<u>帖撒羅尼迦</u>人<u>亞里達古</u>和我們同去。<p><a href='/CUNP/51/4/10'>西 4:10</a> 與我一同坐監的<u>亞里達古</u>問你們安。<u>巴拿巴</u>的表弟<u>馬可</u>也問你們安。（說到這<u>馬可</u>，你們已經受了吩咐；他若到了你們那裏，你們就接待他。）<br><a href='/CUNP/49/6/21'>弗 6:21</a> 今有所親愛、忠心事奉主的兄弟<u>推基古</u>，他要把我的事情，並我的景況如何全告訴你們，叫你們知道。<p><a href='/CUNP/51/4/7'>西 4:7</a> 有我親愛的兄弟<u>推基古</u>要將我一切的事都告訴你們。他是忠心的執事，和我一同作主的僕人。<p><a href='/CUNP/55/4/12'>提後 4:12</a> 我已經打發<u>推基古</u>往<u>以弗所</u>去。<p><a href='/CUNP/56/3/12'>多 3:12</a> 我打發<u>亞提馬</u>或是<u>推基古</u>到你那裏去的時候，你要趕緊往<u>尼哥坡里</u>去見我，因為我已經定意在那裏過冬。"
        },
        {
          "pk": 3511009,
          "translation": "CUNP",
          "book": 44,
          "chapter": 20,
          "verse": 5,
          "text": "這些人先走，在<e>特羅亞</e>等候我們。"
        },
        {
          "pk": 3511010,
          "translation": "CUNP",
          "book": 44,
          "chapter": 20,
          "verse": 6,
          "text": "過了除酵的日子，我們從<e>腓立比</e>開船，五天到了<e>特羅亞</e>，和他們相會，在那裏住了七天。",
          "comment": "<a href='/CUNP/2/12/14-15'>出 12:14-15</a>「你們要記念這日，守為耶和華的節，作為你們世世代代永遠的定例。你們要吃無酵餅七日。頭一日要把酵從你們各家中除去；因為從頭一日起，到第七日為止，凡吃有酵之餅的，必從<u>以色列</u>中剪除。<p><a href='/CUNP/2/23/15'>23:15</a> 你要守除酵節，照我所吩咐你的，在亞筆月內所定的日期，吃無酵餅七天。誰也不可空手朝見我，因為你是這月出了<u>埃及</u>。<br><a href='/CUNP/44/16/8'>徒 16:8</a> 他們就越過<u>每西亞</u>，下到<u>特羅亞</u>去。<p><a href='/CUNP/47/2/12'>林後 2:12</a> 我從前為基督的福音到了<u>特羅亞</u>，主也給我開了門。<p><a href='/CUNP/55/4/13'>提後 4:13</a> 我在<u>特羅亞</u>留於<u>加布</u>的那件外衣，你來的時候可以帶來，那些書也要帶來，更要緊的是那些皮卷。"
        },
        {
          "pk": 3511011,
          "translation": "CUNP",
          "book": 44,
          "chapter": 20,
          "verse": 7,
          "text": "七日的第一日，我們聚會擘餅的時候，<e>保羅</e>因為要次日起行，就與他們講論，直講到半夜。",
          "comment": "<a href='/CUNP/44/2/42'>徒 2:42</a>, <a href='/CUNP/44/2/46'>46</a> 都恆心遵守使徒的教訓，彼此交接，擘餅，祈禱。……他們天天同心合意恆切地在殿裏，且在家中擘餅，存著歡喜、誠實的心用飯，<p><a href='/CUNP/46/10/16'>林前 10:16</a> 我們所祝福的杯，豈不是同領基督的血嗎？我們所擘開的餅，豈不是同領基督的身體嗎？<p><a href='/CUNP/46/11/20'>11:20</a> 你們聚會的時候，算不得吃主的晚餐；<br><a href='/CUNP/46/16/2'>林前 16:2</a> 每逢七日的第一日，各人要照自己的進項抽出來留著，免得我來的時候現湊。<p><a href='/CUNP/66/1/10'>啟 1:10</a> 當主日，我被<na>聖</na>靈感動，聽見在我後面有大聲音如吹號，說："
        },
        {
          "pk": 3511012,
          "translation": "CUNP",
          "book": 44,
          "chapter": 20,
          "verse": 8,
          "text": "我們聚會的那座樓上，有好些燈燭。",
          "comment": "<a href='/CUNP/44/1/13'>徒 1:13</a> 進了城，就上了所住的一間樓房；在那裏有<u>彼得</u>、<u>約翰</u>、<u>雅各</u>、<u>安得烈</u>、<u>腓力</u>、<u>多馬</u>、<u>巴多羅買</u>、<u>馬太</u>、<u>亞勒腓</u>的兒子<u>雅各</u>、奮銳黨的<u>西門</u>，和<u>雅各</u>的兒子<small>〔或作「兄弟」〕</small><u>猶大</u>。"
        },
        {
          "pk": 3511013,
          "translation": "CUNP",
          "book": 44,
          "chapter": 20,
          "verse": 9,
          "text": "有一個少年人，名叫<e>猶推古</e>，坐在窗臺上，困倦沉睡。<e>保羅</e>講了多時，少年人睡熟了，就從三層樓上掉下去；扶起他來，已經死了。"
        },
        {
          "pk": 3511014,
          "translation": "CUNP",
          "book": 44,
          "chapter": 20,
          "verse": 10,
          "text": "<e>保羅</e>下去，伏在他身上，抱著他，說：「你們不要發慌，他的靈魂還在身上。」",
          "comment": "<a href='/CUNP/11/17/21'>王上 17:21</a> <u>以利亞</u>三次伏在孩子的身上，求告耶和華說：「耶和華──我的神啊，求你使這孩子的靈魂仍入他的身體！」<p><a href='/CUNP/12/4/34'>王下 4:34</a> 上床伏在孩子身上，口對口，眼對眼，手對手；既伏在孩子身上，孩子的身體就漸漸溫和了。<br><a href='/CUNP/40/9/24'>太 9:24</a> 就說：「退去吧！這閨女不是死了，是睡著了。」他們就嗤笑他。"
        },
        {
          "pk": 3511015,
          "translation": "CUNP",
          "book": 44,
          "chapter": 20,
          "verse": 11,
          "text": "<e>保羅</e>又上去，擘餅，吃了，談論許久，直到天亮，這才走了。"
        },
        {
          "pk": 3511016,
          "translation": "CUNP",
          "book": 44,
          "chapter": 20,
          "verse": 12,
          "text": "有人把那童子活活地領來，得的安慰不小。"
        },
        {
          "pk": 3511017,
          "translation": "CUNP",
          "book": 44,
          "chapter": 20,
          "verse": 13,
          "text": "我們先上船，開往<e>亞朔</e>去，意思要在那裏接<e>保羅</e>；因為他是這樣安排的，他自己打算要步行。"
        },
        {
          "pk": 3511018,
          "translation": "CUNP",
          "book": 44,
          "chapter": 20,
          "verse": 14,
          "text": "他既在<e>亞朔</e>與我們相會，我們就接他上船，來到<e>米推利尼</e>。"
        },
        {
          "pk": 3511019,
          "translation": "CUNP",
          "book": 44,
          "chapter": 20,
          "verse": 15,
          "text": "從那裏開船，次日到了<e>基阿</e>的對面；又次日，在<e>撒摩</e>靠岸；又次日，來到<e>米利都</e>。"
        },
        {
          "pk": 3511020,
          "translation": "CUNP",
          "book": 44,
          "chapter": 20,
          "verse": 16,
          "text": "乃因<e>保羅</e>早已定意越過<e>以弗所</e>，免得在<e>亞細亞</e>耽延，他急忙前走，巴不得趕五旬節能到<e>耶路撒冷</e>。",
          "comment": "<a href='/CUNP/44/24/17'>徒 24:17</a> 過了幾年，我帶著賙濟本國的捐項和供獻的物上去。<br><a href='/CUNP/44/18/21'>徒 18:21</a> 就辭別他們，說：「神若許我，我還要回到你們這裏」；於是開船離了<u>以弗所</u>。<p><a href='/CUNP/44/19/21'>19:21</a> 這些事完了，<u>保羅</u>心裏定意經過了<u>馬其頓</u>、<u>亞該亞</u>，就往<u>耶路撒冷</u>去；又說：「我到了那裏以後，也必須往<u>羅馬</u>去看看。」<p><a href='/CUNP/44/21/4'>21:4</a>, <a href='/CUNP/44/21/12'>12</a> 找著了門徒，就在那裏住了七天。他們被聖靈感動，對<u>保羅</u>說：「不要上<u>耶路撒冷</u>去。」……我們和那本地的人聽見這話，都苦勸<u>保羅</u>不要上<u>耶路撒冷</u>去。<br><a href='/CUNP/44/2/1'>徒 2:1</a> 五旬節到了，門徒都聚集在一處。<p><a href='/CUNP/46/16/8'>林前 16:8</a> 但我要仍舊住在<u>以弗所</u>，直等到五旬節；"
        },
        {
          "pk": 3511021,
          "translation": "CUNP",
          "book": 44,
          "chapter": 20,
          "verse": 17,
          "text": "<e>保羅</e>從<e>米利都</e>打發人往<e>以弗所</e>去，請教會的長老來。"
        },
        {
          "pk": 3511022,
          "translation": "CUNP",
          "book": 44,
          "chapter": 20,
          "verse": 18,
          "text": "他們來了，<e>保羅</e>就說：「你們知道，自從我到<e>亞細亞</e>的日子以來，在你們中間始終為人如何，",
          "comment": "<a href='/CUNP/44/18/19'>徒 18:19</a> 到了<u>以弗所</u>，<u>保羅</u>就把他們留在那裏，自己進了會堂，和<u>猶太</u>人辯論。<p><a href='/CUNP/44/19/1'>19:1</a>, <a href='/CUNP/44/19/10'>10</a> <u>亞波羅</u>在<u>哥林多</u>的時候，<u>保羅</u>經過了上邊一帶地方，就來到<u>以弗所</u>；在那裏遇見幾個門徒，……這樣有兩年之久，叫一切住在<u>亞細亞</u>的，無論是<u>猶太</u>人，是<u>希臘</u>人，都聽見主的道。"
        },
        {
          "pk": 3511023,
          "translation": "CUNP",
          "book": 44,
          "chapter": 20,
          "verse": 19,
          "text": "服事主，凡事謙卑，眼中流淚，又因<e>猶太</e>人的謀害，經歷試煉。",
          "comment": "<a href='/CUNP/44/20/3'>徒 20:3</a> 在那裏住了三個月，將要坐船往<u>敘利亞</u>去，<u>猶太</u>人設計要害他，他就定意從<u>馬其頓</u>回去。"
        },
        {
          "pk": 3511024,
          "translation": "CUNP",
          "book": 44,
          "chapter": 20,
          "verse": 20,
          "text": "你們也知道，凡與你們有益的，我沒有一樣避諱不說的，或在眾人面前，或在各人家裏，我都教導你們；",
          "comment": "<a href='/CUNP/44/20/27'>徒 20:27</a> 因為神的旨意，我並沒有一樣避諱不傳給你們的。"
        },
        {
          "pk": 3511025,
          "translation": "CUNP",
          "book": 44,
          "chapter": 20,
          "verse": 21,
          "text": "又對<e>猶太</e>人和<e>希臘</e>人證明當向神悔改，信靠我主耶穌基督。",
          "comment": "<a href='/CUNP/41/1/15'>可 1:15</a> 說：「日期滿了，神的國近了。你們當悔改，信福音！」<p><a href='/CUNP/42/24/47'>路 24:47</a> 並且人要奉他的名傳悔改、赦罪的道，從<u>耶路撒冷</u>起直傳到萬邦。<p><a href='/CUNP/44/2/38'>徒 2:38</a> <u>彼得</u>說：「你們各人要悔改，奉耶穌基督的名受洗，叫你們的罪得赦，就必領受所賜的聖靈；<br><a href='/CUNP/44/18/5'>徒 18:5</a> <u>西拉</u>和<u>提摩太</u>從<u>馬其頓</u>來的時候，<u>保羅</u>為道迫切，向<u>猶太</u>人證明耶穌是基督。"
        },
        {
          "pk": 3511026,
          "translation": "CUNP",
          "book": 44,
          "chapter": 20,
          "verse": 22,
          "text": "現在我往<e>耶路撒冷</e>去，心甚迫切<sup>〔原文作「心被捆綁」〕</sup>，不知道在那裏要遇見甚麼事；",
          "comment": "<a href='/CUNP/44/19/21'>徒 19:21</a> 這些事完了，<u>保羅</u>心裏定意經過了<u>馬其頓</u>、<u>亞該亞</u>，就往<u>耶路撒冷</u>去；又說：「我到了那裏以後，也必須往<u>羅馬</u>去看看。」"
        },
        {
          "pk": 3511027,
          "translation": "CUNP",
          "book": 44,
          "chapter": 20,
          "verse": 23,
          "text": "但知道聖靈在各城裏向我指證，說有捆鎖與患難等待我。",
          "comment": "<a href='/CUNP/44/21/4'>徒 21:4</a>, <a href='/CUNP/44/21/11'>11</a> 找著了門徒，就在那裏住了七天。他們被聖靈感動，對<u>保羅</u>說：「不要上<u>耶路撒冷</u>去。」……到了我們這裏，就拿<u>保羅</u>的腰帶捆上自己的手腳，說：「聖靈說：<u>猶太</u>人在<u>耶路撒冷</u>，要如此捆綁這腰帶的主人，把他交在外邦人手裏。」<p><a href='/CUNP/52/3/3'>帖前 3:3</a> 免得有人被諸般患難搖動。因為你們自己知道，我們受患難原是命定的。"
        },
        {
          "pk": 3511028,
          "translation": "CUNP",
          "book": 44,
          "chapter": 20,
          "verse": 24,
          "text": "我卻不以性命為念，也不看為寶貴，只要行完我的路程，成就我從主耶穌所領受的職事，證明神恩惠的福音。",
          "comment": "<a href='/CUNP/55/4/7'>提後 4:7</a> 那美好的仗我已經打過了，當跑的路我已經跑盡了，所信的道我已經守住了。<br><a href='/CUNP/44/21/13'>徒 21:13</a> <u>保羅</u>說：「你們為甚麼這樣痛哭，使我心碎呢？我為主耶穌的名，不但被人捆綁，就是死在<u>耶路撒冷</u>也是願意的。」<p><a href='/CUNP/45/8/35'>羅 8:35</a> 誰能使我們與基督的愛隔絕呢？難道是患難嗎？是困苦嗎？是逼迫嗎？是飢餓嗎？是赤身露體嗎？是危險嗎？是刀劍嗎？<p><a href='/CUNP/47/4/16'>林後 4:16</a> 所以，我們不喪膽。外體雖然毀壞，內心卻一天新似一天。<br><a href='/CUNP/48/1/1'>加 1:1</a> 作使徒的<u>保羅</u>（不是由於人，也不是藉著人，乃是藉著耶穌基督，與叫他從死裏復活的父神）<p><a href='/CUNP/56/1/3'>多 1:3</a> 到了日期，藉著傳揚的工夫把他的道顯明了；這傳揚<na>的責任</na>是按著神──我們救主的命令交託了我。<br><a href='/CUNP/44/1/17'>徒 1:17</a> 他本來列在我們數中，並且在<na>使徒的</na>職任上得了一分。<p><a href='/CUNP/47/4/1'>林後 4:1</a> 我們既然蒙憐憫，受了這職分，就不喪膽，"
        },
        {
          "pk": 3511029,
          "translation": "CUNP",
          "book": 44,
          "chapter": 20,
          "verse": 25,
          "text": "「我素常在你們中間來往，傳講神國<i>的道</i>；如今我曉得，你們以後都不得再見我的面了。",
          "comment": "<a href='/CUNP/44/20/38'>徒 20:38</a> 叫他們最傷心的，就是他說「以後不能再見我的面」那句話，於是送他上船去了。<p><a href='/CUNP/45/15/23'>羅 15:23</a> 但如今，在這裏再沒有<na>可傳的</na>地方，而且這好幾年，我切心想望到<u>西班牙</u>去的時候，可以到你們那裏，"
        },
        {
          "pk": 3511030,
          "translation": "CUNP",
          "book": 44,
          "chapter": 20,
          "verse": 26,
          "text": "所以我今日向你們證明，你們中間無論何人死亡，罪不在我身上<sup>〔原文作「我於眾人的血是潔淨的」〕</sup>。",
          "comment": "<a href='/CUNP/44/18/6'>徒 18:6</a> 他們既抗拒、毀謗，<u>保羅</u>就抖著衣裳，說：「你們的罪歸到你們自己頭上<small>〔「罪」原文作「血」〕</small>，與我無干<small>〔原文作「我卻乾淨」〕</small>。從今以後，我要往外邦人那裏去。」<p><a href='/CUNP/47/7/2'>林後 7:2</a> 你們要心地寬大收納我們。我們未曾虧負誰，未曾敗壞誰，未曾佔誰的便宜。"
        },
        {
          "pk": 3511031,
          "translation": "CUNP",
          "book": 44,
          "chapter": 20,
          "verse": 27,
          "text": "因為神的旨意，我並沒有一樣避諱不傳給你們的。",
          "comment": "<a href='/CUNP/44/20/20'>徒 20:20</a> 你們也知道，凡與你們有益的，我沒有一樣避諱不說的，或在眾人面前，或在各人家裏，我都教導你們；<br><a href='/CUNP/42/7/30'>路 7:30</a> 但法利賽人和律法師沒有受過<u>約翰</u>的洗，竟為自己廢棄了神的旨意。<p><a href='/CUNP/43/15/15'>約 15:15</a> 以後我不再稱你們為僕人，因僕人不知道主人所做的事。我乃稱你們為朋友；因我從我父所聽見的，已經都告訴你們了。<p><a href='/CUNP/49/1/11'>弗 1:11</a> 我們也在他裏面得了基業<small>〔「得」或作「成」〕</small>；這原是那位隨己意行、做萬事的，照著他旨意所預定的，"
        },
        {
          "pk": 3511032,
          "translation": "CUNP",
          "book": 44,
          "chapter": 20,
          "verse": 28,
          "text": "聖靈立你們作全群的監督，你們就當為自己謹慎，也為全群謹慎，牧養神的教會，就是他用自己血所買來的<sup>〔或作「救贖的」〕</sup>。",
          "comment": "<a href='/CUNP/46/12/28'>林前 12:28</a> 神在教會所設立的：第一是使徒，第二是先知，第三是教師，其次是行異能的，再次是得恩賜醫病的，幫助人的，治理事的，說方言的。<br><a href='/CUNP/54/4/16'>提前 4:16</a> 你要謹慎自己和自己的教訓，要在這些事上恆心；因為這樣行，又能救自己，又能救聽你的人。<p><a href='/CUNP/60/5/2'>彼前 5:2</a> 務要牧養在你們中間神的群羊，按著神<na>旨意</na>照管他們；不是出於勉強，乃是出於甘心；也不是因為貪財，乃是出於樂意；<br>參看 <a href='/CUNP/58/9/14'>來 9:14</a> 何況基督藉著永遠的靈，將自己無瑕無疵獻給神，他的血豈不更能洗淨你們的心<small>〔原文作「良心」〕</small>，除去你們的死行，使你們事奉那永生神嗎？<br><a href='/CUNP/49/1/7'>弗 1:7</a>, <a href='/CUNP/49/1/14'>14</a> 我們藉這愛子的血得蒙救贖，過犯得以赦免，乃是照他豐富的恩典。……這聖靈是我們得基業的憑據<small>〔原文作「質」〕</small>，直等到<na>神</na>之民<small>〔「民」原文作「產業」〕</small>被贖，使他的榮耀得著稱讚。<p><a href='/CUNP/51/1/14'>西 1:14</a> 我們在愛子裏得蒙救贖，罪過得以赦免。<p><a href='/CUNP/58/9/12'>來 9:12</a> 並且不用山羊和牛犢的血，乃用自己的血，只一次進入聖所，成了永遠贖罪的事。<p><a href='/CUNP/60/1/19'>彼前 1:19</a> 乃是憑著基督的寶血，如同無瑕疵、無玷污的羔羊之血。<p><a href='/CUNP/66/5/9'>啟 5:9</a> 他們唱新歌，說：你配拿書卷，配揭開七印；因為你曾被殺，用自己的血從各族、各方、各民、各國中買了人來，叫他們歸於神，"
        },
        {
          "pk": 3511033,
          "translation": "CUNP",
          "book": 44,
          "chapter": 20,
          "verse": 29,
          "text": "我知道，我去之後必有兇暴的豺狼進入你們中間，不愛惜羊群。",
          "comment": "<a href='/CUNP/40/7/15'>太 7:15</a>「你們要防備假先知。他們到你們這裏來，外面披著羊皮，裏面卻是殘暴的狼。<p><a href='/CUNP/61/2/1'>彼後 2:1</a> 從前在百姓中有假先知起來，將來在你們中間也必有假師傅，私自引進陷害人的異端，連買他們的主他們也不承認，自取速速地滅亡。"
        },
        {
          "pk": 3511034,
          "translation": "CUNP",
          "book": 44,
          "chapter": 20,
          "verse": 30,
          "text": "就是你們中間，也必有人起來說悖謬的話，要引誘門徒跟從他們。",
          "comment": "<a href='/CUNP/54/1/20'>提前 1:20</a> 其中有<u>許米乃</u>和<u>亞歷山大</u>；我已經把他們交給撒但，使他們受責罰就不再謗瀆了。<p><a href='/CUNP/62/2/19'>約壹 2:19</a> 他們從我們中間出去，卻不是屬我們的；若是屬我們的，就必仍舊與我們同在；<na>他們出去</na>，顯明都不是屬我們的。"
        },
        {
          "pk": 3511035,
          "translation": "CUNP",
          "book": 44,
          "chapter": 20,
          "verse": 31,
          "text": "所以你們應當警醒，記念我三年之久晝夜不住地流淚、勸戒你們各人。",
          "comment": "<a href='/CUNP/44/19/10'>徒 19:10</a> 這樣有兩年之久，叫一切住在<u>亞細亞</u>的，無論是<u>猶太</u>人，是<u>希臘</u>人，都聽見主的道。"
        },
        {
          "pk": 3511036,
          "translation": "CUNP",
          "book": 44,
          "chapter": 20,
          "verse": 32,
          "text": "如今我把你們交託神和他恩惠的道；這道能建立你們，叫你們和一切成聖的人同得基業。",
          "comment": "<a href='/CUNP/44/26/18'>徒 26:18</a> 我差你到他們那裏去，要叫他們的眼睛得開，從黑暗中歸向光明，從撒但權下歸向神；又因信我，得蒙赦罪，和一切成聖的人同得基業。』」<p><a href='/CUNP/49/1/18'>弗 1:18</a> 並且照明你們心中的眼睛，使你們知道他的恩召有何等指望，他在聖徒中得的基業有何等豐盛的榮耀；<p><a href='/CUNP/51/1/12'>西 1:12</a> 又感謝父，叫我們能與眾聖徒在光明中同得基業。<p><a href='/CUNP/51/3/24'>3:24</a> 因你們知道從主那裏必得著基業為賞賜；你們所事奉的乃是主基督。<p><a href='/CUNP/58/9/15'>來 9:15</a> 為此，他作了新約的中保，既然受死贖了人在前約之時所犯的罪過，便叫蒙召之人得著所應許永遠的產業。<p><a href='/CUNP/60/1/4'>彼前 1:4</a> 可以得著不能朽壞、不能玷污、不能衰殘、為你們存留在天上的基業。<br><a href='/CUNP/58/13/9'>來 13:9</a> 你們不要被那諸般怪異的教訓勾引了去；因為人心靠恩得堅固才是好的，並不是靠飲食。那在飲食上專心的從來沒有得著益處。<br><a href='/CUNP/44/9/31'>徒 9:31</a> 那時，<u>猶太</u>、<u>加利利</u>、<u>撒馬利亞</u>各處的教會都得平安，被建立；凡事敬畏主，蒙聖靈的安慰，人數就增多了。"
        },
        {
          "pk": 3511037,
          "translation": "CUNP",
          "book": 44,
          "chapter": 20,
          "verse": 33,
          "text": "我未曾貪圖一個人的金、銀、衣服。",
          "comment": "<a href='/CUNP/9/12/3'>撒上 12:3</a> 我在這裏，你們要在耶和華和他的受膏者面前給我作見證。我奪過誰的牛，搶過誰的驢，欺負過誰，虐待過誰，從誰手裏受過賄賂因而眼瞎呢？若有，我必償還。」<p><a href='/CUNP/46/9/12'>林前 9:12</a> 若別人在你們身上有這權柄，何況我們呢？然而，我們沒有用過這權柄，倒凡事忍受，免得基督的福音被阻隔。<p><a href='/CUNP/47/7/2'>林後 7:2</a> 你們要心地寬大收納我們。我們未曾虧負誰，未曾敗壞誰，未曾佔誰的便宜。<p><a href='/CUNP/47/11/9'>11:9</a> 我在你們那裏缺乏的時候，並沒有累著你們一個人；因我所缺乏的，那從<u>馬其頓</u>來的弟兄們都補足了。我向來凡事謹守，後來也必謹守，總不至於累著你們。<p><a href='/CUNP/47/12/17'>12:17</a> 我所差到你們那裏去的人，我藉著他們一個人佔過你們的便宜嗎？"
        },
        {
          "pk": 3511038,
          "translation": "CUNP",
          "book": 44,
          "chapter": 20,
          "verse": 34,
          "text": "我這兩隻手常供給我和同人的需用，這是你們自己知道的。",
          "comment": "<a href='/CUNP/44/18/3'>徒 18:3</a> 他們本是製造帳棚為業。<u>保羅</u>因與他們同業，就和他們同住做工。<p><a href='/CUNP/46/4/12'>林前 4:12</a> 並且勞苦，親手做工。被人咒罵，我們就祝福；被人逼迫，我們就忍受；<p><a href='/CUNP/52/2/9'>帖前 2:9</a> 弟兄們，你們記念我們的辛苦勞碌，晝夜做工，傳神的福音給你們，免得叫你們一人受累。<p><a href='/CUNP/53/3/8'>帖後 3:8</a> 也未嘗白吃人的飯，倒是辛苦勞碌，晝夜做工，免得叫你們一人受累。"
        },
        {
          "pk": 3511039,
          "translation": "CUNP",
          "book": 44,
          "chapter": 20,
          "verse": 35,
          "text": "我凡事給你們作榜樣，叫你們知道應當這樣勞苦，扶助軟弱的人，又當記念主耶穌的話，說：『施比受更為有福。』」",
          "comment": "<a href='/CUNP/45/15/1'>羅 15:1</a> 我們堅固的人應該擔代不堅固人的軟弱，不求自己的喜悅。<p><a href='/CUNP/46/9/12'>林前 9:12</a> 若別人在你們身上有這權柄，何況我們呢？然而，我們沒有用過這權柄，倒凡事忍受，免得基督的福音被阻隔。<p><a href='/CUNP/47/11/9'>林後 11:9</a>, <a href='/CUNP/47/11/12'>12</a> 我在你們那裏缺乏的時候，並沒有累著你們一個人；因我所缺乏的，那從<u>馬其頓</u>來的弟兄們都補足了。我向來凡事謹守，後來也必謹守，總不至於累著你們。……我現在所做的，後來還要做，為要斷絕那些尋機會人的機會，使他們在所誇的事上也不過與我們一樣。<p><a href='/CUNP/47/12/13'>12:13</a> 除了我不累著你們這一件事，你們還有甚麼事不及別的教會呢？這不公之處，求你們饒恕我吧。<p><a href='/CUNP/49/4/28'>弗 4:28</a> 從前偷竊的，不要再偷；總要勞力，親手做正經事，就可有<na>餘</na>分給那缺少的人。<p><a href='/CUNP/52/4/11'>帖前 4:11</a> 又要立志作安靜人，辦自己的事，親手做工，正如我們從前所吩咐你們的，<p><a href='/CUNP/52/5/14'>5:14</a> 我們又勸弟兄們，要警戒不守規矩的人，勉勵灰心的人，扶助軟弱的人，也要向眾人忍耐。<p><a href='/CUNP/53/3/8'>帖後 3:8</a> 也未嘗白吃人的飯，倒是辛苦勞碌，晝夜做工，免得叫你們一人受累。"
        },
        {
          "pk": 3511040,
          "translation": "CUNP",
          "book": 44,
          "chapter": 20,
          "verse": 36,
          "text": "<e>保羅</e>說完了這話，就跪下同眾人禱告。",
          "comment": "<a href='/CUNP/44/7/60'>徒 7:60</a> 又跪下大聲喊著說：「主啊，不要將這罪歸於他們！」說了這話，就睡了。<u>掃羅</u>也喜悅他被害。<p><a href='/CUNP/44/21/5'>21:5</a> 過了這幾天，我們就起身前行。他們眾人同妻子兒女，送我們到城外，我們都跪在岸上禱告，彼此辭別。"
        },
        {
          "pk": 3511041,
          "translation": "CUNP",
          "book": 44,
          "chapter": 20,
          "verse": 37,
          "text": "眾人痛哭，抱著<e>保羅</e>的頸項，和他親嘴。",
          "comment": "<a href='/CUNP/1/45/14'>創 45:14</a> 於是<u>約瑟</u>伏在他兄弟<u>便雅憫</u>的頸項上哭，<u>便雅憫</u>也在他的頸項上哭。<p><a href='/CUNP/1/46/29'>46:29</a> <u>約瑟</u>套車往<u>歌珊</u>去，迎接他父親<u>以色列</u>，及至見了面，就伏在父親的頸項上，哭了許久。"
        },
        {
          "pk": 3511042,
          "translation": "CUNP",
          "book": 44,
          "chapter": 20,
          "verse": 38,
          "text": "叫他們最傷心的，就是他說「以後不能再見我的面」那句話，於是送他上船去了。",
          "comment": "<a href='/CUNP/44/20/25'>徒 20:25</a>「我素常在你們中間來往，傳講神國<na>的道</na>；如今我曉得，你們以後都不得再見我的面了。"
        }
      ]
    },
    {
      "chapter": 21,
      "verses": [
        {
          "pk": 3511043,
          "translation": "CUNP",
          "book": 44,
          "chapter": 21,
          "verse": 1,
          "text": "我們離別了眾人，就開船一直行到<e>哥士</e>。第二天到了<e>羅底</e>，從那裏到<e>帕大喇</e>，"
        },
        {
          "pk": 3511044,
          "translation": "CUNP",
          "book": 44,
          "chapter": 21,
          "verse": 2,
          "text": "遇見一隻船要往<e>腓尼基</e>去，就上船起行。"
        },
        {
          "pk": 3511045,
          "translation": "CUNP",
          "book": 44,
          "chapter": 21,
          "verse": 3,
          "text": "望見<e>塞浦路斯</e>，就從南邊行過，往<e>敘利亞</e>去，我們就在<e>泰爾</e>上岸，因為船要在那裏卸貨。"
        },
        {
          "pk": 3511046,
          "translation": "CUNP",
          "book": 44,
          "chapter": 21,
          "verse": 4,
          "text": "找著了門徒，就在那裏住了七天。他們被聖靈感動，對<e>保羅</e>說：「不要上<e>耶路撒冷</e>去。」",
          "comment": "<a href='/CUNP/44/20/23'>徒 20:23</a> 但知道聖靈在各城裏向我指證，說有捆鎖與患難等待我。<p><a href='/CUNP/44/21/12'>21:12</a> 我們和那本地的人聽見這話，都苦勸<u>保羅</u>不要上<u>耶路撒冷</u>去。"
        },
        {
          "pk": 3511047,
          "translation": "CUNP",
          "book": 44,
          "chapter": 21,
          "verse": 5,
          "text": "過了這幾天，我們就起身前行。他們眾人同妻子兒女，送我們到城外，我們都跪在岸上禱告，彼此辭別。",
          "comment": "<a href='/CUNP/44/20/36'>徒 20:36</a> <u>保羅</u>說完了這話，就跪下同眾人禱告。"
        },
        {
          "pk": 3511048,
          "translation": "CUNP",
          "book": 44,
          "chapter": 21,
          "verse": 6,
          "text": "我們上了船，他們就回家去了。",
          "comment": "<a href='/CUNP/43/1/11'>約 1:11</a> 他到自己的地方來，自己的人倒不接待他。"
        },
        {
          "pk": 3511049,
          "translation": "CUNP",
          "book": 44,
          "chapter": 21,
          "verse": 7,
          "text": "我們從<e>泰爾</e>行盡了水路，來到<e>多利買</e>，就問那裏的弟兄安，和他們同住了一天。"
        },
        {
          "pk": 3511050,
          "translation": "CUNP",
          "book": 44,
          "chapter": 21,
          "verse": 8,
          "text": "第二天，我們離開那裏，來到<e>凱撒利亞</e>，就進了傳福音的<e>腓利</e>家裏，和他同住。他是那七個<i>執事</i>裏的一個。",
          "comment": "<a href='/CUNP/49/4/11'>弗 4:11</a> 他所賜的，有使徒，有先知，有傳福音的，有牧師和教師，<p><a href='/CUNP/55/4/5'>提後 4:5</a> 你卻要凡事謹慎，忍受苦難，做傳道的工夫，盡你的職分。<br><a href='/CUNP/44/6/5'>徒 6:5</a> 大眾都喜悅這話，就揀選了<u>司提反</u>，乃是大有信心、聖靈充滿的人，又揀選<u>腓利</u>、<u>伯羅哥羅</u>、<u>尼迦挪</u>、<u>提門</u>、<u>巴米拿</u>，並進<u>猶太</u>教的<u>安提阿</u>人<u>尼哥拉</u>，<p><a href='/CUNP/44/8/26'>8:26</a>, <a href='/CUNP/44/8/40'>40</a> 有主的一個使者對<u>腓利</u>說：「起來！向南走，往那從<u>耶路撒冷</u>下<u>迦薩</u>的路上去。」那路是曠野。……後來有人在<u>亞鎖都</u>遇見<u>腓利</u>；他走遍那地方，在各城宣傳福音，直到<u>凱撒利亞</u>。"
        },
        {
          "pk": 3511051,
          "translation": "CUNP",
          "book": 44,
          "chapter": 21,
          "verse": 9,
          "text": "他有四個女兒，都是處女，是說預言的。",
          "comment": "<a href='/CUNP/29/2/28'>珥 2:28</a> 以後，我要將我的靈澆灌凡有血氣的。你們的兒女要說預言；你們的老年人要做異夢，少年人要見異象。<p><a href='/CUNP/44/2/17'>徒 2:17</a> 神說：在末後的日子，我要將我的靈澆灌凡有血氣的。你們的兒女要說預言；你們的少年人要見異象；老年人要做異夢。"
        },
        {
          "pk": 3511052,
          "translation": "CUNP",
          "book": 44,
          "chapter": 21,
          "verse": 10,
          "text": "我們在那裏多住了幾天，有一個先知，名叫<e>亞迦布</e>，從<e>猶太</e>下來，",
          "comment": "<a href='/CUNP/44/11/28'>徒 11:28</a> 內中有一位，名叫<u>亞迦布</u>，站起來，藉著<na>聖</na>靈指明天下將有大饑荒。（這事到<u>克勞第</u>年間果然有了。）"
        },
        {
          "pk": 3511053,
          "translation": "CUNP",
          "book": 44,
          "chapter": 21,
          "verse": 11,
          "text": "到了我們這裏，就拿<e>保羅</e>的腰帶捆上自己的手腳，說：「聖靈說：<e>猶太</e>人在<e>耶路撒冷</e>，要如此捆綁這腰帶的主人，把他交在外邦人手裏。」",
          "comment": "<a href='/CUNP/44/20/23'>徒 20:23</a> 但知道聖靈在各城裏向我指證，說有捆鎖與患難等待我。<p><a href='/CUNP/44/21/33'>21:33</a> 於是千夫長上前拿住他，吩咐用兩條鐵鍊捆鎖；又問他是甚麼人，做的是甚麼事。"
        },
        {
          "pk": 3511054,
          "translation": "CUNP",
          "book": 44,
          "chapter": 21,
          "verse": 12,
          "text": "我們和那本地的人聽見這話，都苦勸<e>保羅</e>不要上<e>耶路撒冷</e>去。"
        },
        {
          "pk": 3511055,
          "translation": "CUNP",
          "book": 44,
          "chapter": 21,
          "verse": 13,
          "text": "<e>保羅</e>說：「你們為甚麼這樣痛哭，使我心碎呢？我為主耶穌的名，不但被人捆綁，就是死在<e>耶路撒冷</e>也是願意的。」",
          "comment": "<a href='/CUNP/44/20/24'>徒 20:24</a> 我卻不以性命為念，也不看為寶貴，只要行完我的路程，成就我從主耶穌所領受的職事，證明神恩惠的福音。"
        },
        {
          "pk": 3511056,
          "translation": "CUNP",
          "book": 44,
          "chapter": 21,
          "verse": 14,
          "text": "<e>保羅</e>既不聽勸，我們便住了口，只說：「願主的旨意成就」，便了。",
          "comment": "<a href='/CUNP/40/6/10'>太 6:10</a> 願你的國降臨；願你的旨意行在地上，如同行在天上。<p><a href='/CUNP/40/26/42'>26:42</a> 第二次又去禱告說：「我父啊，這杯若不能離開我，必要我喝，就願你的意旨成全。」<p><a href='/CUNP/42/11/2'>路 11:2</a> 耶穌說：「你們禱告的時候，要說：我們在天上的父<small>〔有古卷只作「父啊」〕</small>：願人都尊你的名為聖。願你的國降臨；願你的旨意行在地上，如同行在天上<small>〔有古卷無「願你的旨意」云云〕</small>。<p><a href='/CUNP/42/22/42'>22:42</a> 說：「父啊！你若願意，就把這杯撤去；然而，不要成就我的意思，只要成就你的意思。」"
        },
        {
          "pk": 3511057,
          "translation": "CUNP",
          "book": 44,
          "chapter": 21,
          "verse": 15,
          "text": "過了幾日，我們收拾行李上<e>耶路撒冷</e>去。"
        },
        {
          "pk": 3511058,
          "translation": "CUNP",
          "book": 44,
          "chapter": 21,
          "verse": 16,
          "text": "有<e>凱撒利亞</e>的幾個門徒和我們同去，帶我們到一個久為<sup>〔「久為」或作「老」〕</sup>門徒的家裏，叫我們與他同住；他名叫<e>拿孫</e>，是<e>塞浦路斯</e>人。"
        },
        {
          "pk": 3511059,
          "translation": "CUNP",
          "book": 44,
          "chapter": 21,
          "verse": 17,
          "text": "到了<e>耶路撒冷</e>，弟兄們歡歡喜喜地接待我們。",
          "comment": "<a href='/CUNP/44/15/4'>徒 15:4</a> 到了<u>耶路撒冷</u>，教會和使徒並長老都接待他們，他們就述說神同他們所行的一切事。"
        },
        {
          "pk": 3511060,
          "translation": "CUNP",
          "book": 44,
          "chapter": 21,
          "verse": 18,
          "text": "第二天，<e>保羅</e>同我們去見<e>雅各</e>；長老們也都在那裏。",
          "comment": "<a href='/CUNP/44/15/13'>徒 15:13</a> 他們住了聲，<u>雅各</u>就說：「諸位弟兄，請聽我的話。<p><a href='/CUNP/48/1/19'>加 1:19</a> 至於別的使徒，除了主的兄弟<u>雅各</u>，我都沒有看見。<p><a href='/CUNP/48/2/9'>2:9</a> 又知道所賜給我的恩典，那稱為<na>教會</na>柱石的<u>雅各</u>、<u>磯法</u>、<u>約翰</u>，就向我和<u>巴拿巴</u>用右手行相交之禮，叫我們往外邦人那裏去，他們往受割禮的人那裏去。"
        },
        {
          "pk": 3511061,
          "translation": "CUNP",
          "book": 44,
          "chapter": 21,
          "verse": 19,
          "text": "<e>保羅</e>問了他們安，便將神用他傳教，在外邦人中間所行之事，一一地述說了。",
          "comment": "<a href='/CUNP/44/1/17'>徒 1:17</a> 他本來列在我們數中，並且在<na>使徒的</na>職任上得了一分。<p><a href='/CUNP/44/20/24'>20:24</a> 我卻不以性命為念，也不看為寶貴，只要行完我的路程，成就我從主耶穌所領受的職事，證明神恩惠的福音。<br><a href='/CUNP/44/15/4'>徒 15:4</a>, <a href='/CUNP/44/15/12'>12</a> 到了<u>耶路撒冷</u>，教會和使徒並長老都接待他們，他們就述說神同他們所行的一切事。……眾人都默默無聲，聽<u>巴拿巴</u>和<u>保羅</u>述說神藉他們在外邦人中所行的神蹟奇事。<p><a href='/CUNP/45/15/18-19'>羅 15:18-19</a> 除了基督藉我做的那些事，我甚麼都不敢提，只提他藉我言語作為，用神蹟奇事的能力，並聖靈的能力，使外邦人順服；甚至我從<u>耶路撒冷</u>，直轉到<u>以利哩古</u>，到處傳了基督的福音。"
        },
        {
          "pk": 3511062,
          "translation": "CUNP",
          "book": 44,
          "chapter": 21,
          "verse": 20,
          "text": "他們聽見，就歸榮耀與神，對<e>保羅</e>說：「兄台，你看<e>猶太</e>人中信主的有多少萬，並且都為律法熱心。",
          "comment": "<a href='/CUNP/44/22/3'>徒 22:3</a> <u>保羅</u>說：「我原是<u>猶太</u>人，生在<u>基利家</u>的<u>大數</u>，長在這城裏，在<u>迦瑪列</u>門下，按著我們祖宗嚴緊的律法受教，熱心事奉神，像你們眾人今日一樣。<p><a href='/CUNP/45/10/2'>羅 10:2</a> 我可以證明，他們向神有熱心，但不是按著真知識；<p><a href='/CUNP/48/1/14'>加 1:14</a> 我又在<u>猶太</u>教中，比我本國許多同歲的人更有長進，為我祖宗的遺傳更加熱心。"
        },
        {
          "pk": 3511063,
          "translation": "CUNP",
          "book": 44,
          "chapter": 21,
          "verse": 21,
          "text": "他們聽見人說，你教訓一切在外邦的<e>猶太</e>人離棄<e>摩西</e>，對他們說，不要給孩子行割禮，也不要遵行條規。"
        },
        {
          "pk": 3511064,
          "translation": "CUNP",
          "book": 44,
          "chapter": 21,
          "verse": 22,
          "text": "眾人必聽見你來了，這可怎麼辦呢？"
        },
        {
          "pk": 3511065,
          "translation": "CUNP",
          "book": 44,
          "chapter": 21,
          "verse": 23,
          "text": "你就照著我們的話行吧！我們這裏有四個人，都有願在身。"
        },
        {
          "pk": 3511066,
          "translation": "CUNP",
          "book": 44,
          "chapter": 21,
          "verse": 24,
          "text": "你帶他們去，與他們一同行潔淨的禮，替他們拿出規費，叫他們得以剃頭。這樣，眾人就可知道，先前所聽見你的事都是虛的；並可知道，你自己為人，循規蹈矩，遵行律法。",
          "comment": "<a href='/CUNP/4/6/2'>民 6:2</a>, <a href='/CUNP/4/6/13'>13</a>, <a href='/CUNP/4/6/18'>18</a>「你曉諭<u>以色列</u>人說：無論男女許了特別的願，就是拿細耳人的願<small>〔「拿細耳」就是「歸主」的意思。下同。〕</small>，要離俗歸耶和華。……「拿細耳人滿了離俗的日子乃有這條例：人要領他到會幕門口，……拿細耳人要在會幕門口剃離俗的頭，把離俗頭上的髮放在平安祭下的火上。<p><a href='/CUNP/44/18/18'>徒 18:18</a> <u>保羅</u>又住了多日，就辭別了弟兄，坐船往<u>敘利亞</u>去；<u>百基拉</u>、<u>亞居拉</u>和他同去。他因為許過願，就在<u>堅革哩</u>剪了頭髮。"
        },
        {
          "pk": 3511067,
          "translation": "CUNP",
          "book": 44,
          "chapter": 21,
          "verse": 25,
          "text": "至於信主的外邦人，我們已經寫信擬定，叫他們謹忌那祭偶像之物，和血，並勒死的牲畜，與姦淫。」",
          "comment": "<a href='/CUNP/44/15/20'>徒 15:20</a>, <a href='/CUNP/44/15/29'>29</a> 只要寫信，吩咐他們禁戒偶像的污穢和姦淫，並勒死的牲畜和血。……就是禁戒祭偶像的物和血，並勒死的牲畜和姦淫。這幾件你們若能自己禁戒不犯就好了。願你們平安！」"
        },
        {
          "pk": 3511068,
          "translation": "CUNP",
          "book": 44,
          "chapter": 21,
          "verse": 26,
          "text": "於是<e>保羅</e>帶著那四個人，第二天與他們一同行了潔淨的禮，進了殿，報明潔淨的日期滿足，只等<i>祭司</i>為他們各人獻祭。",
          "comment": "<a href='/CUNP/4/6/13'>民 6:13</a>「拿細耳人滿了離俗的日子乃有這條例：人要領他到會幕門口，<br><a href='/CUNP/44/24/18'>徒 24:18</a> 正獻的時候，他們看見我在殿裏已經潔淨了，並沒有聚眾，也沒有吵嚷，惟有幾個從<u>亞細亞</u>來的<u>猶太</u>人。"
        },
        {
          "pk": 3511069,
          "translation": "CUNP",
          "book": 44,
          "chapter": 21,
          "verse": 27,
          "text": "那七日將完，從<e>亞細亞</e>來的<e>猶太</e>人看見<e>保羅</e>在殿裏，就聳動了眾人，下手拿他，",
          "comment": "<a href='/CUNP/44/24/18'>徒 24:18</a> 正獻的時候，他們看見我在殿裏已經潔淨了，並沒有聚眾，也沒有吵嚷，惟有幾個從<u>亞細亞</u>來的<u>猶太</u>人。<br><a href='/CUNP/44/26/21'>徒 26:21</a> 因此，<u>猶太</u>人在殿裏拿住我，想要殺我。"
        },
        {
          "pk": 3511070,
          "translation": "CUNP",
          "book": 44,
          "chapter": 21,
          "verse": 28,
          "text": "喊叫說：「<e>以色列</e>人來幫助，這就是在各處教訓眾人糟踐<i>我們</i>百姓和律法，並這地方的。他又帶著<e>希臘</e>人進殿，污穢了這聖地。」",
          "comment": "<a href='/CUNP/44/24/5-6'>徒 24:5-6</a> 我們看這個人，如同瘟疫一般，是鼓動普天下眾<u>猶太</u>人生亂的，又是<u>拿撒勒</u>教黨裏的一個頭目，連<na>聖</na>殿他也想要污穢；我們把他捉住了。<small>〔有古卷在此有「要按我們的律法審問，"
        },
        {
          "pk": 3511071,
          "translation": "CUNP",
          "book": 44,
          "chapter": 21,
          "verse": 29,
          "text": "（這話是因他們曾看見<e>以弗所</e>人<e>特羅非摩</e>同<e>保羅</e>在城裏，以為<e>保羅</e>帶他進了殿。）",
          "comment": "<a href='/CUNP/44/20/4'>徒 20:4</a> 同他到<u>亞細亞</u>去的，有<u>庇哩亞</u>人<u>畢羅斯</u>的兒子<u>所巴特</u>，<u>帖撒羅尼迦</u>人<u>亞里達古</u>和<u>西公都</u>，還有<u>特庇</u>人<u>該猶</u>，並<u>提摩太</u>，又有<u>亞細亞</u>人<u>推基古</u>和<u>特羅非摩</u>。"
        },
        {
          "pk": 3511072,
          "translation": "CUNP",
          "book": 44,
          "chapter": 21,
          "verse": 30,
          "text": "合城都震動，百姓一齊跑來，拿住<e>保羅</e>，拉他出殿，殿門立刻都關了。",
          "comment": "<a href='/CUNP/44/26/21'>徒 26:21</a> 因此，<u>猶太</u>人在殿裏拿住我，想要殺我。"
        },
        {
          "pk": 3511073,
          "translation": "CUNP",
          "book": 44,
          "chapter": 21,
          "verse": 31,
          "text": "他們正想要殺他，有人報信給營裏的千夫長說：「<e>耶路撒冷</e>合城都亂了。」"
        },
        {
          "pk": 3511074,
          "translation": "CUNP",
          "book": 44,
          "chapter": 21,
          "verse": 32,
          "text": "千夫長立時帶著兵丁和幾個百夫長，跑下去到他們那裏。他們見了千夫長和兵丁，就止住不打<e>保羅</e>。",
          "comment": "<a href='/CUNP/44/23/27'>徒 23:27</a> 這人被<u>猶太</u>人拿住，將要殺害，我得知他是<u>羅馬</u>人，就帶兵丁下去救他出來。<p><a href='/CUNP/44/24/6'>24:6</a> 連<na>聖</na>殿他也想要污穢；我們把他捉住了。<small>〔有古卷在此有「要按我們的律法審問，"
        },
        {
          "pk": 3511075,
          "translation": "CUNP",
          "book": 44,
          "chapter": 21,
          "verse": 33,
          "text": "於是千夫長上前拿住他，吩咐用兩條鐵鍊捆鎖；又問他是甚麼人，做的是甚麼事。",
          "comment": "<a href='/CUNP/44/20/23'>徒 20:23</a> 但知道聖靈在各城裏向我指證，說有捆鎖與患難等待我。<p><a href='/CUNP/44/21/11'>21:11</a> 到了我們這裏，就拿<u>保羅</u>的腰帶捆上自己的手腳，說：「聖靈說：<u>猶太</u>人在<u>耶路撒冷</u>，要如此捆綁這腰帶的主人，把他交在外邦人手裏。」"
        },
        {
          "pk": 3511076,
          "translation": "CUNP",
          "book": 44,
          "chapter": 21,
          "verse": 34,
          "text": "眾人有喊叫這個的，有喊叫那個的；千夫長因為這樣亂嚷，得不著實情，就吩咐人將<e>保羅</e>帶進營樓去。"
        },
        {
          "pk": 3511077,
          "translation": "CUNP",
          "book": 44,
          "chapter": 21,
          "verse": 35,
          "text": "到了臺階上，眾人擠得兇猛，兵丁只得將<e>保羅</e>抬起來。"
        },
        {
          "pk": 3511078,
          "translation": "CUNP",
          "book": 44,
          "chapter": 21,
          "verse": 36,
          "text": "眾人跟在後面，喊著說：「除掉他！」",
          "comment": "<a href='/CUNP/42/23/18'>路 23:18</a> 眾人卻一齊喊著說：「除掉這個人！釋放<u>巴拉巴</u>給我們！」<p><a href='/CUNP/43/19/15'>約 19:15</a> 他們喊著說：「除掉他！除掉他！釘他在十字架上！」<u>彼拉多</u>說：「我可以把你們的王釘十字架嗎？」祭司長回答說：「除了凱撒，我們沒有王。」<p><a href='/CUNP/44/22/22'>徒 22:22</a> 眾人聽他說到這句話，就高聲說：「這樣的人，從世上除掉他吧！他是不當活著的。」"
        },
        {
          "pk": 3511079,
          "translation": "CUNP",
          "book": 44,
          "chapter": 21,
          "verse": 37,
          "text": "將要帶他進營樓，<e>保羅</e>對千夫長說：「我對你說句話可以不可以？」他說：「你懂得希臘話嗎？"
        },
        {
          "pk": 3511080,
          "translation": "CUNP",
          "book": 44,
          "chapter": 21,
          "verse": 38,
          "text": "你莫非是從前作亂、帶領四千兇徒往曠野去的那<e>埃及</e>人嗎？」",
          "comment": "參看 <a href='/CUNP/44/5/36'>徒 5:36</a> 從前<u>杜達</u>起來，自誇為大，附從他的人約有四百，他被殺後，附從他的全都散了，歸於無有。"
        },
        {
          "pk": 3511081,
          "translation": "CUNP",
          "book": 44,
          "chapter": 21,
          "verse": 39,
          "text": "<e>保羅</e>說：「我本是<e>猶太</e>人，生在<e>基利家</e>的<e>大數</e>，並不是無名小城的人。求你准我對百姓說話。」",
          "comment": "<a href='/CUNP/44/9/11'>徒 9:11</a> 主對他說：「起來！往直街去，在<u>猶大</u>的家裏，訪問一個<u>大數</u>人，名叫<u>掃羅</u>。他正禱告，<p><a href='/CUNP/44/22/3'>22:3</a> <u>保羅</u>說：「我原是<u>猶太</u>人，生在<u>基利家</u>的<u>大數</u>，長在這城裏，在<u>迦瑪列</u>門下，按著我們祖宗嚴緊的律法受教，熱心事奉神，像你們眾人今日一樣。"
        },
        {
          "pk": 3511082,
          "translation": "CUNP",
          "book": 44,
          "chapter": 21,
          "verse": 40,
          "text": "千夫長准了。<e>保羅</e>就站在臺階上，向百姓擺手，他們都靜默無聲，<e>保羅</e>便用希伯來話對他們說：",
          "comment": "<a href='/CUNP/44/12/17'>徒 12:17</a> <u>彼得</u>擺手，不要他們作聲，就告訴他們主怎樣領他出監；又說：「你們把這事告訴<u>雅各</u>和眾弟兄。」於是出去，往別處去了。"
        }
      ]
    },
    {
      "chapter": 22,
      "verses": [
        {
          "pk": 3511083,
          "translation": "CUNP",
          "book": 44,
          "chapter": 22,
          "verse": 1,
          "text": "「諸位父兄請聽，我現在對你們分訴。」",
          "comment": "<a href='/CUNP/44/7/2'>徒 7:2</a> <u>司提反</u>說：「諸位父兄請聽！當日我們的祖宗<u>亞伯拉罕</u>在<u>美索不達米亞</u>還未住<u>哈蘭</u>的時候，榮耀的神向他顯現，"
        },
        {
          "pk": 3511084,
          "translation": "CUNP",
          "book": 44,
          "chapter": 22,
          "verse": 2,
          "text": "眾人聽他說的是希伯來話，就更加安靜了。"
        },
        {
          "pk": 3511085,
          "translation": "CUNP",
          "book": 44,
          "chapter": 22,
          "verse": 3,
          "text": "<e>保羅</e>說：「我原是<e>猶太</e>人，生在<e>基利家</e>的<e>大數</e>，長在這城裏，在<e>迦瑪列</e>門下，按著我們祖宗嚴緊的律法受教，熱心事奉神，像你們眾人今日一樣。",
          "comment": "<a href='/CUNP/44/21/39'>徒 21:39</a> <u>保羅</u>說：「我本是<u>猶太</u>人，生在<u>基利家</u>的<u>大數</u>，並不是無名小城的人。求你准我對百姓說話。」<p><a href='/CUNP/47/11/22'>林後 11:22</a> 他們是<u>希伯來</u>人嗎？我也是。他們是<u>以色列</u>人嗎？我也是。他們是<u>亞伯拉罕</u>的後裔嗎？我也是。<p><a href='/CUNP/50/3/5'>腓 3:5</a> 我第八天受割禮；我是<u>以色列</u>族、<u>便雅憫</u>支派的人，是<u>希伯來</u>人所生的<u>希伯來</u>人。就律法說，我是法利賽人；<br><a href='/CUNP/5/33/3'>申 33:3</a> 他疼愛百姓；眾聖徒都在他手中。他們坐在他的腳下，領受他的言語。<p><a href='/CUNP/12/4/38'>王下 4:38</a> <u>以利沙</u>又來到<u>吉甲</u>，那地正有饑荒。先知門徒坐在他面前，他吩咐僕人說：「你將大鍋放在火上，給先知門徒熬湯。」<p><a href='/CUNP/42/10/39'>路 10:39</a> 她有一個妹子，名叫<u>馬利亞</u>，在耶穌腳前坐著聽他的道。<br><a href='/CUNP/44/26/5'>徒 26:5</a> 他們若肯作見證就曉得，我從起初是按著我們教中最嚴緊的教門作了法利賽人。<br><a href='/CUNP/44/21/20'>徒 21:20</a> 他們聽見，就歸榮耀與神，對<u>保羅</u>說：「兄台，你看<u>猶太</u>人中信主的有多少萬，並且都為律法熱心。<p><a href='/CUNP/48/1/14'>加 1:14</a> 我又在<u>猶太</u>教中，比我本國許多同歲的人更有長進，為我祖宗的遺傳更加熱心。<br><a href='/CUNP/45/10/2'>羅 10:2</a> 我可以證明，他們向神有熱心，但不是按著真知識；<br><a href='/CUNP/44/5/34'>徒 5:34</a> 但有一個法利賽人，名叫<u>迦瑪列</u>，是眾百姓所敬重的教法師，在公會中站起來，吩咐人把使徒暫且帶到外面去，"
        },
        {
          "pk": 3511086,
          "translation": "CUNP",
          "book": 44,
          "chapter": 22,
          "verse": 4,
          "text": "我也曾逼迫奉這道的人，直到死地，無論男女都鎖拿下監。",
          "comment": "<a href='/CUNP/44/8/3'>徒 8:3</a> <u>掃羅</u>卻殘害教會，進各人的家，拉著男女下在監裏。<p><a href='/CUNP/44/26/9-11'>26:9-11</a> 從前我自己以為應當多方攻擊<u>拿撒勒</u>人耶穌的名，我在<u>耶路撒冷</u>也曾這樣行了。既從祭司長得了權柄，我就把許多聖徒囚在監裏。他們被殺，我也出名定案。在各會堂，我屢次用刑強逼他們說褻瀆的話，又分外惱恨他們，甚至追逼他們，直到外邦的城邑。」<p><a href='/CUNP/50/3/6'>腓 3:6</a> 就熱心說，我是逼迫教會的；就律法上的義說，我是無可指摘的。<p><a href='/CUNP/54/1/13'>提前 1:13</a> 我從前是褻瀆<na>神</na>的，逼迫<na>人</na>的，侮慢<na>人</na>的；然而我還蒙了憐憫，因我是不信不明白的時候而做的。"
        },
        {
          "pk": 3511087,
          "translation": "CUNP",
          "book": 44,
          "chapter": 22,
          "verse": 5,
          "text": "這是大祭司和眾長老都可以給我作見證的。我又領了他們達與弟兄的書信，往<e>大馬士革</e>去，要把在那裏<i>奉這道</i>的人鎖拿，帶到<e>耶路撒冷</e>受刑。」",
          "comment": "<a href='/CUNP/44/9/2'>徒 9:2</a> 求文書給<u>大馬士革</u>的各會堂，若是找著信奉這道的人，無論男女，都准他捆綁帶到<u>耶路撒冷</u>。<p><a href='/CUNP/44/26/10'>26:10</a>, <a href='/CUNP/44/26/12'>12</a> 我在<u>耶路撒冷</u>也曾這樣行了。既從祭司長得了權柄，我就把許多聖徒囚在監裏。他們被殺，我也出名定案。……「那時，我領了祭司長的權柄和命令，往<u>大馬士革</u>去。<br><a href='/CUNP/42/22/66'>路 22:66</a> 天一亮，民間的眾長老連祭司長帶文士都聚會，把耶穌帶到他們的公會裏，<p><a href='/CUNP/44/4/5'>徒 4:5</a> 第二天，官府、長老，和文士在<u>耶路撒冷</u>聚會，"
        },
        {
          "pk": 3511088,
          "translation": "CUNP",
          "book": 44,
          "chapter": 22,
          "verse": 6,
          "text": "「我將到<e>大馬士革</e>，正走的時候，約在晌午，忽然從天上發大光，四面照著我。",
          "comment": "<a href='/CUNP/44/9/3'>徒 9:3</a> <u>掃羅</u>行路，將到<u>大馬士革</u>，忽然從天上發光，四面照著他；<p><a href='/CUNP/44/26/12-13'>26:12-13</a>「那時，我領了祭司長的權柄和命令，往<u>大馬士革</u>去。王啊，我在路上，晌午的時候，看見從天發光，比日頭還亮，四面照著我並與我同行的人。"
        },
        {
          "pk": 3511089,
          "translation": "CUNP",
          "book": 44,
          "chapter": 22,
          "verse": 7,
          "text": "我就仆倒在地，聽見有聲音對我說：『<e>掃羅</e>！<e>掃羅</e>！你為甚麼逼迫我？』"
        },
        {
          "pk": 3511090,
          "translation": "CUNP",
          "book": 44,
          "chapter": 22,
          "verse": 8,
          "text": "我回答說：『主啊，你是誰？』他說：『我就是你所逼迫的<e>拿撒勒</e>人耶穌。』"
        },
        {
          "pk": 3511091,
          "translation": "CUNP",
          "book": 44,
          "chapter": 22,
          "verse": 9,
          "text": "與我同行的人看見了那光，卻沒有聽明那位對我說話的聲音。",
          "comment": "<a href='/CUNP/44/9/7'>徒 9:7</a> 同行的人站在那裏，說不出話來，聽見聲音，卻看不見人。<p><a href='/CUNP/27/10/7'>但 10:7</a> 這異象惟有我──<u>但以理</u>一人看見，同著我的人沒有看見。他們卻大大戰兢，逃跑隱藏，"
        },
        {
          "pk": 3511092,
          "translation": "CUNP",
          "book": 44,
          "chapter": 22,
          "verse": 10,
          "text": "我說：『主啊，我當做甚麼？』主說：『起來，進<e>大馬士革</e>去，在那裏，要將所派你做的一切事告訴你。』"
        },
        {
          "pk": 3511093,
          "translation": "CUNP",
          "book": 44,
          "chapter": 22,
          "verse": 11,
          "text": "我因那光的榮耀不能看見，同行的人就拉著我手進了<e>大馬士革</e>。"
        },
        {
          "pk": 3511094,
          "translation": "CUNP",
          "book": 44,
          "chapter": 22,
          "verse": 12,
          "text": "那<i>裏</i>有一個人，名叫<e>亞拿尼亞</e>，按著律法是虔誠人，為一切住在那裏的<e>猶太</e>人所稱讚。",
          "comment": "<a href='/CUNP/44/10/22'>徒 10:22</a> 他們說：「百夫長<u>哥尼流</u>是個義人，敬畏神，為<u>猶太</u>通國所稱讚。他蒙一位聖天使指示，叫他請你到他家裏去，聽你的話。」<br><a href='/CUNP/44/9/17'>徒 9:17</a> <u>亞拿尼亞</u>就去了，進入那家，把手按在<u>掃羅</u>身上，說：「兄弟<u>掃羅</u>，在你來的路上向你顯現的主，就是耶穌，打發我來，叫你能看見，又被聖靈充滿。」<br><a href='/CUNP/54/3/7'>提前 3:7</a> 監督也必須在教外有好名聲，恐怕被人毀謗，落在魔鬼的網羅裏。"
        },
        {
          "pk": 3511095,
          "translation": "CUNP",
          "book": 44,
          "chapter": 22,
          "verse": 13,
          "text": "他來見我，站在旁邊，對我說：『兄弟<e>掃羅</e>，你可以看見。』我當時往上一看，就看見了他。"
        },
        {
          "pk": 3511096,
          "translation": "CUNP",
          "book": 44,
          "chapter": 22,
          "verse": 14,
          "text": "他又說：『我們祖宗的神揀選了你，叫你明白他的旨意，又得見那義者，聽他口中所出的聲音。",
          "comment": "<a href='/CUNP/44/3/13'>徒 3:13</a> <u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>的神，就是我們列祖的神，已經榮耀了他的僕人耶穌<small>〔「僕人」或作「兒子」〕</small>；你們卻把他交付<u>彼拉多</u>。<u>彼拉多</u>定意要釋放他，你們竟在<u>彼拉多</u>面前棄絕了他。<p><a href='/CUNP/44/5/30'>5:30</a> 你們掛在木頭上殺害的耶穌，我們祖宗的神已經叫他復活。<br><a href='/CUNP/46/11/23'>林前 11:23</a> 我當日傳給你們的，原是從主領受的，就是主耶穌被賣的那一夜，拿起餅來，<p><a href='/CUNP/48/1/12'>加 1:12</a> 因為我不是從人領受的，也不是人教導我的，乃是從耶穌基督啟示來的。<br><a href='/CUNP/44/9/15'>徒 9:15</a> 主對<u>亞拿尼亞</u>說：「你只管去！他是我所揀選的器皿，要在外邦人和君王，並<u>以色列</u>人面前宣揚我的名。<p><a href='/CUNP/44/26/16'>26:16</a> 你起來站著，我特意向你顯現，要派你作執事，作見證，將你所看見的事和我將要指示你的事證明出來。<br><a href='/CUNP/46/9/1'>林前 9:1</a> 我不是自由的嗎？我不是使徒嗎？我不是見過我們的主耶穌嗎？你們不是我在主裏面所做之工嗎？<p><a href='/CUNP/46/15/8'>15:8</a> 末了也顯給我看；我如同未到產期而生的人一般。<br><a href='/CUNP/44/3/14'>徒 3:14</a> 你們棄絕了那聖潔公義者，反求著釋放一個兇手給你們。<p><a href='/CUNP/44/7/52'>7:52</a> 哪一個先知不是你們祖宗逼迫呢？他們也把預先傳說那義者要來的人殺了；如今你們又把那義者賣了，殺了。"
        },
        {
          "pk": 3511097,
          "translation": "CUNP",
          "book": 44,
          "chapter": 22,
          "verse": 15,
          "text": "因為你要將所看見的，所聽見的，對著萬人為他作見證。",
          "comment": "<a href='/CUNP/44/4/20'>徒 4:20</a> 我們所看見所聽見的，不能不說。」<p><a href='/CUNP/44/26/16'>26:16</a> 你起來站著，我特意向你顯現，要派你作執事，作見證，將你所看見的事和我將要指示你的事證明出來。<br><a href='/CUNP/44/23/11'>徒 23:11</a> 當夜，主站在<u>保羅</u>旁邊，說：「放心吧！你怎樣在<u>耶路撒冷</u>為我作見證，也必怎樣在<u>羅馬</u><na>為我</na>作見證。」"
        },
        {
          "pk": 3511098,
          "translation": "CUNP",
          "book": 44,
          "chapter": 22,
          "verse": 16,
          "text": "現在你為甚麼耽延呢？起來，求告他的名受洗，洗去你的罪。』」",
          "comment": "<a href='/CUNP/44/2/38'>徒 2:38</a> <u>彼得</u>說：「你們各人要悔改，奉耶穌基督的名受洗，叫你們的罪得赦，就必領受所賜的聖靈；<p><a href='/CUNP/58/10/22'>來 10:22</a> 並我們心中天良的虧欠已經灑去，身體用清水洗淨了，就當存著誠心和充足的信心來到神面前；<br><a href='/CUNP/44/9/14'>徒 9:14</a> 並且他在這裏有從祭司長得來的權柄捆綁一切求告你名的人。」<p><a href='/CUNP/45/10/13'>羅 10:13</a> 因為「凡求告主名的就必得救」。"
        },
        {
          "pk": 3511099,
          "translation": "CUNP",
          "book": 44,
          "chapter": 22,
          "verse": 17,
          "text": "「後來，我回到<e>耶路撒冷</e>，在殿裏禱告的時候，魂遊象外，",
          "comment": "<a href='/CUNP/44/9/26'>徒 9:26</a> <u>掃羅</u>到了<u>耶路撒冷</u>，想與門徒結交，他們卻都怕他，不信他是門徒。<p><a href='/CUNP/47/12/2'>林後 12:2</a> 我認得一個在基督裏的人，他前十四年被提到第三層天上去；（或在身內，我不知道；或在身外，我也不知道；只有神知道。）"
        },
        {
          "pk": 3511100,
          "translation": "CUNP",
          "book": 44,
          "chapter": 22,
          "verse": 18,
          "text": "看見主向我說：『你趕緊地離開<e>耶路撒冷</e>，不可遲延；因你為我作的見證，這裏的人必不領受。』",
          "comment": "<a href='/CUNP/44/22/14'>徒 22:14</a> 他又說：『我們祖宗的神揀選了你，叫你明白他的旨意，又得見那義者，聽他口中所出的聲音。<br><a href='/CUNP/40/10/14'>太 10:14</a> 凡不接待你們、不聽你們話的人，你們離開那家，或是那城的時候，就把腳上的塵土跺下去。"
        },
        {
          "pk": 3511101,
          "translation": "CUNP",
          "book": 44,
          "chapter": 22,
          "verse": 19,
          "text": "我就說：『主啊，他們知道我從前把信你的人收在監裏，又在各會堂裏鞭打他們。",
          "comment": "<a href='/CUNP/44/22/4'>徒 22:4</a> 我也曾逼迫奉這道的人，直到死地，無論男女都鎖拿下監。<p><a href='/CUNP/44/8/3'>8:3</a> <u>掃羅</u>卻殘害教會，進各人的家，拉著男女下在監裏。<br><a href='/CUNP/40/10/17'>太 10:17</a> 你們要防備人；因為他們要把你們交給公會，也要在會堂裏鞭打你們，"
        },
        {
          "pk": 3511102,
          "translation": "CUNP",
          "book": 44,
          "chapter": 22,
          "verse": 20,
          "text": "並且你的見證人<e>司提反</e>被害流血的時候，我也站在旁邊歡喜；又看守害死他之人的衣裳。』",
          "comment": "<a href='/CUNP/44/7/58'>徒 7:58</a> 把他推到城外，用石頭打他。作見證的人把衣裳放在一個少年人名叫<u>掃羅</u>的腳前。<br><a href='/CUNP/42/11/48'>路 11:48</a> 可見你們祖宗所做的事，你們又證明又喜歡；因為他們殺了先知，你們修造<na>先知的墳墓</na>。<p><a href='/CUNP/44/8/1'>徒 8:1</a> 從這日起，<u>耶路撒冷</u>的教會大遭逼迫，除了使徒以外，門徒都分散在<u>猶太</u>和<u>撒馬利亞</u>各處。<p><a href='/CUNP/45/1/32'>羅 1:32</a> 他們雖知道神判定行這樣事的人是當死的，然而他們不但自己去行，還喜歡別人去行。"
        },
        {
          "pk": 3511103,
          "translation": "CUNP",
          "book": 44,
          "chapter": 22,
          "verse": 21,
          "text": "主向我說：『你去吧！我要差你遠遠地往外邦人那裏去。』」",
          "comment": "<a href='/CUNP/44/9/15'>徒 9:15</a> 主對<u>亞拿尼亞</u>說：「你只管去！他是我所揀選的器皿，要在外邦人和君王，並<u>以色列</u>人面前宣揚我的名。<p><a href='/CUNP/44/13/2'>13:2</a>, <a href='/CUNP/44/13/46-47'>46-47</a> 他們事奉主、禁食的時候，聖靈說：「要為我分派<u>巴拿巴</u>和<u>掃羅</u>，去做我召他們所做的工。」……<u>保羅</u>和<u>巴拿巴</u>放膽說：「神的道先講給你們原是應當的；只因你們棄絕這道，斷定自己不配得永生，我們就轉向外邦人去。因為主曾這樣吩咐我們說：我已經立你作外邦人的光，叫你施行救恩，直到地極。」<p><a href='/CUNP/44/18/6'>18:6</a> 他們既抗拒、毀謗，<u>保羅</u>就抖著衣裳，說：「你們的罪歸到你們自己頭上<small>〔「罪」原文作「血」〕</small>，與我無干<small>〔原文作「我卻乾淨」〕</small>。從今以後，我要往外邦人那裏去。」<p><a href='/CUNP/44/26/17'>26:17</a> 我也要救你脫離百姓和外邦人的手。<p><a href='/CUNP/45/1/5'>羅 1:5</a> 我們從他受了恩惠並使徒的職分，在萬國之中叫人為他的名信服真道；<p><a href='/CUNP/45/11/13'>11:13</a> 我對你們外邦人說這話；因我是外邦人的使徒，所以敬重我的職分<small>〔「敬重」原文作「榮耀」〕</small>，<p><a href='/CUNP/45/15/16'>15:16</a> 使我為外邦人作基督耶穌的僕役，作神福音的祭司，叫所獻上的外邦人，因著聖靈成為聖潔，可蒙悅納。<p><a href='/CUNP/48/1/15-16'>加 1:15-16</a> 然而，那把我從母腹裏分別出來、又施恩召我的神，既然樂意將他兒子啟示在我心裏，叫我把他傳在外邦人中，我就沒有與屬血氣的人商量，<p><a href='/CUNP/48/2/7-8'>2:7-8</a> 反倒看見了主託我傳福音給那未受割禮的人，正如託<u>彼得</u>傳福音給那受割禮的人。（那感動<u>彼得</u>、叫他為受割禮之人作使徒的，也感動我，叫我為外邦人作使徒；）<p><a href='/CUNP/49/3/7-8'>弗 3:7-8</a> 我作了這福音的執事，是照神的恩賜，這恩賜是照他運行的大能賜給我的。我本來比眾聖徒中最小的還小，然而他還賜我這恩典，叫我把基督那測不透的豐富傳給外邦人，<p><a href='/CUNP/54/2/7'>提前 2:7</a> 我為此奉派作傳道的，作使徒，作外邦人的師傅，教導他們相信，學習真道。我說的是真話，並不是謊言。<p><a href='/CUNP/55/1/11'>提後 1:11</a> 我為這福音奉派作傳道的，作使徒，作師傅。"
        },
        {
          "pk": 3511104,
          "translation": "CUNP",
          "book": 44,
          "chapter": 22,
          "verse": 22,
          "text": "眾人聽他說到這句話，就高聲說：「這樣的人，從世上除掉他吧！他是不當活著的。」",
          "comment": "<a href='/CUNP/44/21/36'>徒 21:36</a> 眾人跟在後面，喊著說：「除掉他！」<br><a href='/CUNP/44/25/24'>徒 25:24</a> <u>非斯都</u>說：「<u>亞基帕</u>王和在這裏的諸位啊，你們看這人，就是一切<u>猶太</u>人，在<u>耶路撒冷</u>和這裏，曾向我懇求、呼叫說：『不可容他再活著。』"
        },
        {
          "pk": 3511105,
          "translation": "CUNP",
          "book": 44,
          "chapter": 22,
          "verse": 23,
          "text": "眾人喧嚷，摔掉衣裳，把塵土向空中揚起來。"
        },
        {
          "pk": 3511106,
          "translation": "CUNP",
          "book": 44,
          "chapter": 22,
          "verse": 24,
          "text": "千夫長就吩咐將<e>保羅</e>帶進營樓去，叫人用鞭子拷問他，要知道他們向他這樣喧嚷是為甚麼緣故。"
        },
        {
          "pk": 3511107,
          "translation": "CUNP",
          "book": 44,
          "chapter": 22,
          "verse": 25,
          "text": "剛用皮條捆上，<e>保羅</e>對旁邊站著的百夫長說：「人是<e>羅馬</e>人，又沒有定罪，你們就鞭打他，有這個例嗎？」",
          "comment": "<a href='/CUNP/44/16/37'>徒 16:37</a> <u>保羅</u>卻說：「我們是<u>羅馬</u>人，並沒有定罪，他們就在眾人面前打了我們，又把我們下在監裏，現在要私下攆我們出去嗎？這是不行的。叫他們自己來領我們出去吧！」"
        },
        {
          "pk": 3511108,
          "translation": "CUNP",
          "book": 44,
          "chapter": 22,
          "verse": 26,
          "text": "百夫長聽見這話，就去見千夫長，告訴他說：「你要做甚麼？這人是<e>羅馬</e>人。」"
        },
        {
          "pk": 3511109,
          "translation": "CUNP",
          "book": 44,
          "chapter": 22,
          "verse": 27,
          "text": "千夫長就來問<e>保羅</e>說：「你告訴我，你是<e>羅馬</e>人嗎？」<e>保羅</e>說：「是。」"
        },
        {
          "pk": 3511110,
          "translation": "CUNP",
          "book": 44,
          "chapter": 22,
          "verse": 28,
          "text": "千夫長說：「我用許多銀子才入了<e>羅馬</e>的民籍。」<e>保羅</e>說：「我生來就是。」"
        },
        {
          "pk": 3511111,
          "translation": "CUNP",
          "book": 44,
          "chapter": 22,
          "verse": 29,
          "text": "於是那些要拷問<e>保羅</e>的人就離開他去了。千夫長既知道他是<e>羅馬</e>人，又因為捆綁了他，也害怕了。"
        },
        {
          "pk": 3511112,
          "translation": "CUNP",
          "book": 44,
          "chapter": 22,
          "verse": 30,
          "text": "第二天，千夫長為要知道<e>猶太</e>人控告<e>保羅</e>的實情，便解開他，吩咐祭司長和全公會的人都聚集，將<e>保羅</e>帶下來，叫他站在他們面前。"
        }
      ]
    },
    {
      "chapter": 23,
      "verses": [
        {
          "pk": 3511113,
          "translation": "CUNP",
          "book": 44,
          "chapter": 23,
          "verse": 1,
          "text": "<e>保羅</e>定睛看著公會的人，說：「弟兄們，我在神面前行事為人都是憑著良心，直到今日。」",
          "comment": "<a href='/CUNP/44/24/16'>徒 24:16</a> 我因此自己勉勵，對神對人，常存無虧的良心。<p><a href='/CUNP/46/4/4'>林前 4:4</a> 我雖不覺得自己有錯，卻也不能因此得以稱義；但判斷我的乃是主。<p><a href='/CUNP/47/1/12'>林後 1:12</a> 我們所誇的是自己的良心，見證我們憑著神的聖潔和誠實；在世為人不靠人的聰明，乃靠神的恩惠，向你們更是這樣。<p><a href='/CUNP/47/4/2'>4:2</a> 乃將那些暗昧可恥的事棄絕了；不行詭詐，不謬講神的道理，只將真理表明出來，好在神面前把自己薦與各人的良心。<p><a href='/CUNP/55/1/3'>提後 1:3</a> 我感謝神，就是我接續祖先用清潔的良心所事奉的神。祈禱的時候，不住的想念你，<p><a href='/CUNP/58/13/18'>來 13:18</a> 請你們為我們禱告，因我們自覺良心無虧，願意凡事按正道而行。"
        },
        {
          "pk": 3511114,
          "translation": "CUNP",
          "book": 44,
          "chapter": 23,
          "verse": 2,
          "text": "大祭司<e>亞拿尼亞</e>就吩咐旁邊站著的人打他的嘴。",
          "comment": "<a href='/CUNP/11/22/24'>王上 22:24</a> <u>基拿拿</u>的兒子<u>西底家</u>前來，打<u>米該雅</u>的臉，說：「耶和華的靈從哪裏離開我與你說話呢？」<p><a href='/CUNP/24/20/2'>耶 20:2</a> 他就打先知<u>耶利米</u>，用耶和華殿裏<u>便雅憫</u>高門內的枷，將他枷在那裏。<p><a href='/CUNP/43/18/22'>約 18:22</a> 耶穌說了這話，旁邊站著的一個差役用手掌打他，說：「你這樣回答大祭司嗎？」"
        },
        {
          "pk": 3511115,
          "translation": "CUNP",
          "book": 44,
          "chapter": 23,
          "verse": 3,
          "text": "<e>保羅</e>對他說：「你這粉飾的牆，神要打你！你坐堂為的是按律法審問我，你竟違背律法，吩咐人打我嗎？」",
          "comment": "<a href='/CUNP/3/19/35'>利 19:35</a>「你們施行審判，不可行不義；在尺、秤、升、斗上也是如此。<p><a href='/CUNP/5/25/1-2'>申 25:1-2</a>「人若有爭訟，來聽審判，<na>審判官</na>就要定義人有理，定惡人有罪。惡人若該受責打，審判官就要叫他當面伏在地上，按著他的罪照數責打。<p><a href='/CUNP/43/7/51'>約 7:51</a>「不先聽本人的口供，不知道他所做的事，難道我們的律法還定他的罪嗎？」"
        },
        {
          "pk": 3511116,
          "translation": "CUNP",
          "book": 44,
          "chapter": 23,
          "verse": 4,
          "text": "站在旁邊的人說：「你辱罵神的大祭司嗎？」"
        },
        {
          "pk": 3511117,
          "translation": "CUNP",
          "book": 44,
          "chapter": 23,
          "verse": 5,
          "text": "<e>保羅</e>說：「弟兄們，我不曉得他是大祭司；<i>經上</i>記著說：『不可毀謗你百姓的官長。』」",
          "comment": "<a href='/CUNP/44/24/17'>徒 24:17</a> 過了幾年，我帶著賙濟本國的捐項和供獻的物上去。<br><a href='/CUNP/2/22/28'>出 22:28</a>「不可毀謗神；也不可毀謗你百姓的官長。<p><a href='/CUNP/21/10/20'>傳 10:20</a> 你不可咒詛君王，也不可心懷此念；在你臥房也不可咒詛富戶。因為空中的鳥必傳揚這聲音，有翅膀的也必述說這事。<p><a href='/CUNP/61/2/10'>彼後 2:10</a> 那些隨肉身、縱污穢的情慾、輕慢主治之人的，更是如此。他們膽大任性，毀謗在尊位的，也不知懼怕。<p><a href='/CUNP/65/1/8'>猶 1:8</a> 這些做夢的人也像他們污穢身體，輕慢主治的，毀謗在尊位的。"
        },
        {
          "pk": 3511118,
          "translation": "CUNP",
          "book": 44,
          "chapter": 23,
          "verse": 6,
          "text": "<e>保羅</e>看出大眾一半是撒都該人，一半是法利賽人，就在公會中大聲說：「弟兄們，我是法利賽人，也是法利賽人的子孫。我現在受審問，是為盼望死人復活。」",
          "comment": "<a href='/CUNP/44/26/5'>徒 26:5</a> 他們若肯作見證就曉得，我從起初是按著我們教中最嚴緊的教門作了法利賽人。<p><a href='/CUNP/50/3/5'>腓 3:5</a> 我第八天受割禮；我是<u>以色列</u>族、<u>便雅憫</u>支派的人，是<u>希伯來</u>人所生的<u>希伯來</u>人。就律法說，我是法利賽人；<br><a href='/CUNP/44/24/15'>徒 24:15</a>, <a href='/CUNP/44/24/21'>21</a> 並且靠著神，盼望死人，無論善惡，都要復活，就是他們自己也有這個盼望。……縱然有，也不過一句話，就是我站在他們中間大聲說：『我今日在你們面前受審，是為死人復活<na>的道理</na>。』」<p><a href='/CUNP/44/26/6'>26:6</a> 現在我站在這裏受審，是因為指望神向我們祖宗所應許的；<p><a href='/CUNP/44/28/20'>28:20</a> 因此，我請你們來見面說話，我原為<u>以色列</u>人所指望的，被這鍊子捆鎖。」"
        },
        {
          "pk": 3511119,
          "translation": "CUNP",
          "book": 44,
          "chapter": 23,
          "verse": 7,
          "text": "說了這話，法利賽人和撒都該人就爭論起來，會眾分為兩黨。"
        },
        {
          "pk": 3511120,
          "translation": "CUNP",
          "book": 44,
          "chapter": 23,
          "verse": 8,
          "text": "因為撒都該人說，沒有復活，也沒有天使和鬼魂；法利賽人卻說，兩樣都有。",
          "comment": "<a href='/CUNP/40/22/23'>太 22:23</a> 撒都該人常說沒有復活的事。那天，他們來問耶穌說：<p><a href='/CUNP/41/12/18'>可 12:18</a> 撒都該人常說沒有復活的事。他們來問耶穌說：<p><a href='/CUNP/42/20/27'>路 20:27</a> 撒都該人常說沒有復活的事。有幾個來問耶穌說："
        },
        {
          "pk": 3511121,
          "translation": "CUNP",
          "book": 44,
          "chapter": 23,
          "verse": 9,
          "text": "於是大大地喧嚷起來。有幾個法利賽黨的文士站起來爭辯說：「我們看不出這人有甚麼惡處，倘若有鬼魂或是天使對他說過話，怎麼樣呢？」",
          "comment": "<a href='/CUNP/44/25/25'>徒 25:25</a> 但我查明他沒有犯甚麼該死的罪，並且他自己上告於皇帝，所以我定意把他解去。<p><a href='/CUNP/44/26/31'>26:31</a> 退到裏面，彼此談論說：「這人並沒有犯甚麼該死該綁的罪。」<br><a href='/CUNP/44/5/39'>徒 5:39</a> 若是出於神，你們就不能敗壞他們，恐怕你們倒是攻擊神了。」<br><a href='/CUNP/44/22/7'>徒 22:7</a>, <a href='/CUNP/44/22/17-18'>17-18</a> 我就仆倒在地，聽見有聲音對我說：『<u>掃羅</u>！<u>掃羅</u>！你為甚麼逼迫我？』……「後來，我回到<u>耶路撒冷</u>，在殿裏禱告的時候，魂遊象外，看見主向我說：『你趕緊地離開<u>耶路撒冷</u>，不可遲延；因你為我作的見證，這裏的人必不領受。』"
        },
        {
          "pk": 3511122,
          "translation": "CUNP",
          "book": 44,
          "chapter": 23,
          "verse": 10,
          "text": "那時大起爭吵，千夫長恐怕<e>保羅</e>被他們扯碎了，就吩咐兵丁下去，把他從眾人當中搶出來，帶進營樓去。"
        },
        {
          "pk": 3511123,
          "translation": "CUNP",
          "book": 44,
          "chapter": 23,
          "verse": 11,
          "text": "當夜，主站在<e>保羅</e>旁邊，說：「放心吧！你怎樣在<e>耶路撒冷</e>為我作見證，也必怎樣在<e>羅馬</e><i>為我</i>作見證。」",
          "comment": "<a href='/CUNP/44/18/9'>徒 18:9</a> 夜間，主在異象中對<u>保羅</u>說：「不要怕，只管講，不要閉口，<p><a href='/CUNP/44/27/23-24'>27:23-24</a> 因我所屬所事奉的神，他的使者昨夜站在我旁邊，說：『<u>保羅</u>，不要害怕，你必定站在凱撒面前，並且與你同船的人，神都賜給你了。』"
        },
        {
          "pk": 3511124,
          "translation": "CUNP",
          "book": 44,
          "chapter": 23,
          "verse": 12,
          "text": "到了天亮，<e>猶太</e>人同謀起誓，說：「若不先殺<e>保羅</e>就不吃不喝。」",
          "comment": "<a href='/CUNP/44/23/21'>徒 23:21</a>, <a href='/CUNP/44/23/30'>30</a> 你切不要隨從他們；因為他們有四十多人埋伏，已經起誓說，若不先殺<u>保羅</u>就不吃不喝。現在預備好了，只等你應允。」……後來有人把要害他的計謀告訴我，我就立時解他到你那裏去，又吩咐告他的人在你面前告他<small>〔有古卷在此有〔願你平安〕〕</small>。」<p><a href='/CUNP/44/25/3'>25:3</a> 又央告他，求他的情，將<u>保羅</u>提到<u>耶路撒冷</u>來，他們要在路上埋伏殺害他。"
        },
        {
          "pk": 3511125,
          "translation": "CUNP",
          "book": 44,
          "chapter": 23,
          "verse": 13,
          "text": "這樣同心起誓的有四十多人。"
        },
        {
          "pk": 3511126,
          "translation": "CUNP",
          "book": 44,
          "chapter": 23,
          "verse": 14,
          "text": "他們來見祭司長和長老，說：「我們已經起了一個大誓，若不先殺<e>保羅</e>就不吃甚麼。"
        },
        {
          "pk": 3511127,
          "translation": "CUNP",
          "book": 44,
          "chapter": 23,
          "verse": 15,
          "text": "現在你們和公會要知會千夫長，叫他帶下<e>保羅</e>到你們這裏來，假作要詳細察考他的事；我們已經預備好了，不等他來到跟前就殺他。」"
        },
        {
          "pk": 3511128,
          "translation": "CUNP",
          "book": 44,
          "chapter": 23,
          "verse": 16,
          "text": "<e>保羅</e>的外甥聽見他們設下埋伏，就來到營樓裏告訴<e>保羅</e>。"
        },
        {
          "pk": 3511129,
          "translation": "CUNP",
          "book": 44,
          "chapter": 23,
          "verse": 17,
          "text": "<e>保羅</e>請一個百夫長來，說：「你領這少年人去見千夫長，他有事告訴他。」"
        },
        {
          "pk": 3511130,
          "translation": "CUNP",
          "book": 44,
          "chapter": 23,
          "verse": 18,
          "text": "於是把他領去見千夫長，說：「被囚的<e>保羅</e>請我到他那裏，求我領這少年人來見你；他有事告訴你。」"
        },
        {
          "pk": 3511131,
          "translation": "CUNP",
          "book": 44,
          "chapter": 23,
          "verse": 19,
          "text": "千夫長就拉著他的手，走到一旁，私下問他說：「你有甚麼事告訴我呢？」"
        },
        {
          "pk": 3511132,
          "translation": "CUNP",
          "book": 44,
          "chapter": 23,
          "verse": 20,
          "text": "他說：「<e>猶太</e>人已經約定，要求你明天帶下<e>保羅</e>到公會裏去，假作要詳細查問他的事。",
          "comment": "<a href='/CUNP/44/23/12'>徒 23:12</a> 到了天亮，<u>猶太</u>人同謀起誓，說：「若不先殺<u>保羅</u>就不吃不喝。」"
        },
        {
          "pk": 3511133,
          "translation": "CUNP",
          "book": 44,
          "chapter": 23,
          "verse": 21,
          "text": "你切不要隨從他們；因為他們有四十多人埋伏，已經起誓說，若不先殺<e>保羅</e>就不吃不喝。現在預備好了，只等你應允。」"
        },
        {
          "pk": 3511134,
          "translation": "CUNP",
          "book": 44,
          "chapter": 23,
          "verse": 22,
          "text": "於是千夫長打發少年人走，囑咐他說：「不要告訴人你將這事報給我了。」"
        },
        {
          "pk": 3511135,
          "translation": "CUNP",
          "book": 44,
          "chapter": 23,
          "verse": 23,
          "text": "千夫長便叫了兩個百夫長來，說：「預備步兵二百，馬兵七十，長槍手二百，今夜亥初往<e>凱撒利亞</e>去；"
        },
        {
          "pk": 3511136,
          "translation": "CUNP",
          "book": 44,
          "chapter": 23,
          "verse": 24,
          "text": "也要預備牲口叫<e>保羅</e>騎上，護送到巡撫<e>腓力斯</e>那裏去。」"
        },
        {
          "pk": 3511137,
          "translation": "CUNP",
          "book": 44,
          "chapter": 23,
          "verse": 25,
          "text": "千夫長又寫了文書，"
        },
        {
          "pk": 3511138,
          "translation": "CUNP",
          "book": 44,
          "chapter": 23,
          "verse": 26,
          "text": "大略說：「<e>克勞第‧呂西亞</e>，請巡撫<e>腓力斯</e>大人安。"
        },
        {
          "pk": 3511139,
          "translation": "CUNP",
          "book": 44,
          "chapter": 23,
          "verse": 27,
          "text": "這人被<e>猶太</e>人拿住，將要殺害，我得知他是<e>羅馬</e>人，就帶兵丁下去救他出來。",
          "comment": "<a href='/CUNP/44/21/33'>徒 21:33</a> 於是千夫長上前拿住他，吩咐用兩條鐵鍊捆鎖；又問他是甚麼人，做的是甚麼事。<p><a href='/CUNP/44/24/6'>24:6</a> 連<na>聖</na>殿他也想要污穢；我們把他捉住了。<small>〔有古卷在此有「要按我們的律法審問，"
        },
        {
          "pk": 3511140,
          "translation": "CUNP",
          "book": 44,
          "chapter": 23,
          "verse": 28,
          "text": "因要知道他們告他的緣故，我就帶他下到他們的公會去，",
          "comment": "<a href='/CUNP/44/22/30'>徒 22:30</a> 第二天，千夫長為要知道<u>猶太</u>人控告<u>保羅</u>的實情，便解開他，吩咐祭司長和全公會的人都聚集，將<u>保羅</u>帶下來，叫他站在他們面前。"
        },
        {
          "pk": 3511141,
          "translation": "CUNP",
          "book": 44,
          "chapter": 23,
          "verse": 29,
          "text": "便查知他被告是因他們律法的辯論，並沒有甚麼該死該綁的罪名。",
          "comment": "<a href='/CUNP/44/26/31'>徒 26:31</a> 退到裏面，彼此談論說：「這人並沒有犯甚麼該死該綁的罪。」<br><a href='/CUNP/44/18/15'>徒 18:15</a> 但所爭論的，若是關乎言語、名目，和你們的律法，你們自己去辦吧！這樣的事我不願意審問」；<p><a href='/CUNP/44/25/19'>25:19</a> 不過是有幾樣辯論，為他們自己敬鬼神的事，又為一個人名叫耶穌，是已經死了，<u>保羅</u>卻說他是活著的。"
        },
        {
          "pk": 3511142,
          "translation": "CUNP",
          "book": 44,
          "chapter": 23,
          "verse": 30,
          "text": "後來有人把要害他的計謀告訴我，我就立時解他到你那裏去，又吩咐告他的人在你面前告他<sup>〔有古卷在此有「願你平安」〕</sup>。」",
          "comment": "<a href='/CUNP/44/24/8'>徒 24:8</a> 你自己究問他，就可以知道我們告他的一切事了。」<p><a href='/CUNP/44/25/6'>25:6</a> <u>非斯都</u>在他們那裏住了不過十天八天，就下<u>凱撒利亞</u>去；第二天坐堂，吩咐將<u>保羅</u>提上來。<br><a href='/CUNP/44/23/20'>徒 23:20</a> 他說：「<u>猶太</u>人已經約定，要求你明天帶下<u>保羅</u>到公會裏去，假作要詳細查問他的事。"
        },
        {
          "pk": 3511143,
          "translation": "CUNP",
          "book": 44,
          "chapter": 23,
          "verse": 31,
          "text": "於是，兵丁照所吩咐他們的，將<e>保羅</e>夜裏帶到<e>安提帕底</e>。"
        },
        {
          "pk": 3511144,
          "translation": "CUNP",
          "book": 44,
          "chapter": 23,
          "verse": 32,
          "text": "第二天，讓馬兵護送，他們就回營樓去。"
        },
        {
          "pk": 3511145,
          "translation": "CUNP",
          "book": 44,
          "chapter": 23,
          "verse": 33,
          "text": "馬兵來到<e>凱撒利亞</e>，把文書呈給巡撫，便叫<e>保羅</e>站在他面前。"
        },
        {
          "pk": 3511146,
          "translation": "CUNP",
          "book": 44,
          "chapter": 23,
          "verse": 34,
          "text": "巡撫看了文書，問<e>保羅</e>是哪省的人，既曉得他是<e>基利家</e>人，",
          "comment": "<a href='/CUNP/44/21/39'>徒 21:39</a> <u>保羅</u>說：「我本是<u>猶太</u>人，生在<u>基利家</u>的<u>大數</u>，並不是無名小城的人。求你准我對百姓說話。」"
        },
        {
          "pk": 3511147,
          "translation": "CUNP",
          "book": 44,
          "chapter": 23,
          "verse": 35,
          "text": "就說：「等告你的人來到，我要細聽你的事」；便吩咐人把他看守在<e>希律</e>的衙門裏。",
          "comment": "<a href='/CUNP/40/27/27'>太 27:27</a> 巡撫的兵就把耶穌帶進衙門，叫全營的兵都聚集在他那裏。<br><a href='/CUNP/44/24/1'>徒 24:1</a>, <a href='/CUNP/44/24/10'>10</a> 過了五天，大祭司<u>亞拿尼亞</u>同幾個長老，和一個辯士<u>帖土羅</u>下來，向巡撫控告<u>保羅</u>。……巡撫點頭叫<u>保羅</u>說話。他就說：「我知道你在這國裏斷事多年，所以我樂意為自己分訴。<p><a href='/CUNP/44/25/16'>25:16</a> 我對他們說，無論甚麼人，被告還沒有和原告對質，未得機會分訴所告他的事，就先定他的罪，這不是<u>羅馬</u>人的條例。"
        }
      ]
    },
    {
      "chapter": 24,
      "verses": [
        {
          "pk": 3511148,
          "translation": "CUNP",
          "book": 44,
          "chapter": 24,
          "verse": 1,
          "text": "過了五天，大祭司<e>亞拿尼亞</e>同幾個長老，和一個辯士<e>帖土羅</e>下來，向巡撫控告<e>保羅</e>。",
          "comment": "<a href='/CUNP/44/21/27'>徒 21:27</a> 那七日將完，從<u>亞細亞</u>來的<u>猶太</u>人看見<u>保羅</u>在殿裏，就聳動了眾人，下手拿他，<br><a href='/CUNP/44/23/2'>徒 23:2</a>, <a href='/CUNP/44/23/30'>30</a>, <a href='/CUNP/44/23/35'>35</a> 大祭司<u>亞拿尼亞</u>就吩咐旁邊站著的人打他的嘴。……後來有人把要害他的計謀告訴我，我就立時解他到你那裏去，又吩咐告他的人在你面前告他<small>〔有古卷在此有〔願你平安〕〕</small>。」……就說：「等告你的人來到，我要細聽你的事」；便吩咐人把他看守在<u>希律</u>的衙門裏。"
        },
        {
          "pk": 3511149,
          "translation": "CUNP",
          "book": 44,
          "chapter": 24,
          "verse": 2,
          "text": "<e>保羅</e>被提了來，<e>帖土羅</e>就告他說："
        },
        {
          "pk": 3511150,
          "translation": "CUNP",
          "book": 44,
          "chapter": 24,
          "verse": 3,
          "text": "「<e>腓力斯</e>大人，我們因你得以大享太平，並且這一國的弊病，因著你的先見得以更正了；我們隨時隨地滿心感謝不盡。"
        },
        {
          "pk": 3511151,
          "translation": "CUNP",
          "book": 44,
          "chapter": 24,
          "verse": 4,
          "text": "惟恐多說，你嫌煩絮，只求你寬容聽我們說幾句話。"
        },
        {
          "pk": 3511152,
          "translation": "CUNP",
          "book": 44,
          "chapter": 24,
          "verse": 5,
          "text": "我們看這個人，如同瘟疫一般，是鼓動普天下眾<e>猶太</e>人生亂的，又是<e>拿撒勒</e>教黨裏的一個頭目，",
          "comment": "<a href='/CUNP/42/23/2'>路 23:2</a> 就告他說：「我們見這人誘惑國民，禁止納稅給凱撒，並說自己是基督，是王。」<p><a href='/CUNP/44/6/13'>徒 6:13</a> 設下假見證，說：「這個人說話，不住地糟踐聖所和律法。<p><a href='/CUNP/44/16/20'>16:20</a> 又帶到官長面前說：「這些人原是<u>猶太</u>人，竟騷擾我們的城，<p><a href='/CUNP/44/17/6'>17:6</a> 找不著他們，就把<u>耶孫</u>和幾個弟兄拉到地方官那裏，喊叫說：「那攪亂天下的也到這裏來了，<p><a href='/CUNP/44/21/28'>21:28</a> 喊叫說：「<u>以色列</u>人來幫助，這就是在各處教訓眾人糟踐<na>我們</na>百姓和律法，並這地方的。他又帶著<u>希臘</u>人進殿，污穢了這聖地。」<p><a href='/CUNP/60/2/12'>彼前 2:12</a>, <a href='/CUNP/60/2/15'>15</a> 你們在外邦人中，應當品行端正，叫那些毀謗你們是作惡的，因看見你們的好行為，便在鑒察的日子<small>〔「鑒察」或作「眷顧」〕</small>歸榮耀給神。……因為神的旨意原是要你們行善，可以堵住那糊塗無知人的口。"
        },
        {
          "pk": 3511153,
          "translation": "CUNP",
          "book": 44,
          "chapter": 24,
          "verse": 6,
          "text": "連<i>聖</i>殿他也想要污穢；我們把他捉住了。<sup>〔有古卷在此有「要按我們的律法審問，",
          "comment": "<a href='/CUNP/44/21/28'>徒 21:28</a> 喊叫說：「<u>以色列</u>人來幫助，這就是在各處教訓眾人糟踐<na>我們</na>百姓和律法，並這地方的。他又帶著<u>希臘</u>人進殿，污穢了這聖地。」<br><a href='/CUNP/43/18/31'>約 18:31</a> <u>彼拉多</u>說：「你們自己帶他去，按著你們的律法審問他吧。」<u>猶太</u>人說：「我們沒有殺人的權柄。」"
        },
        {
          "pk": 3511154,
          "translation": "CUNP",
          "book": 44,
          "chapter": 24,
          "verse": 7,
          "text": "<sup>併於上節</sup>",
          "comment": "<a href='/CUNP/44/21/33'>徒 21:33</a> 於是千夫長上前拿住他，吩咐用兩條鐵鍊捆鎖；又問他是甚麼人，做的是甚麼事。"
        },
        {
          "pk": 3511155,
          "translation": "CUNP",
          "book": 44,
          "chapter": 24,
          "verse": 8,
          "text": "你自己究問他，就可以知道我們告他的一切事了。」",
          "comment": "<a href='/CUNP/44/23/30'>徒 23:30</a> 後來有人把要害他的計謀告訴我，我就立時解他到你那裏去，又吩咐告他的人在你面前告他<small>〔有古卷在此有〔願你平安〕〕</small>。」"
        },
        {
          "pk": 3511156,
          "translation": "CUNP",
          "book": 44,
          "chapter": 24,
          "verse": 9,
          "text": "眾<e>猶太</e>人也隨著告他說：「事情誠然是這樣。」"
        },
        {
          "pk": 3511157,
          "translation": "CUNP",
          "book": 44,
          "chapter": 24,
          "verse": 10,
          "text": "巡撫點頭叫<e>保羅</e>說話。他就說：「我知道你在這國裏斷事多年，所以我樂意為自己分訴。"
        },
        {
          "pk": 3511158,
          "translation": "CUNP",
          "book": 44,
          "chapter": 24,
          "verse": 11,
          "text": "你查問就可以知道，從我上<e>耶路撒冷</e>禮拜到今日不過有十二天。",
          "comment": "<a href='/CUNP/44/21/26'>徒 21:26</a> 於是<u>保羅</u>帶著那四個人，第二天與他們一同行了潔淨的禮，進了殿，報明潔淨的日期滿足，只等<na>祭司</na>為他們各人獻祭。<p><a href='/CUNP/44/24/17'>24:17</a> 過了幾年，我帶著賙濟本國的捐項和供獻的物上去。"
        },
        {
          "pk": 3511159,
          "translation": "CUNP",
          "book": 44,
          "chapter": 24,
          "verse": 12,
          "text": "他們並沒有看見我在殿裏，或是在會堂裏，或是在城裏，和人辯論，聳動眾人。",
          "comment": "<a href='/CUNP/44/25/8'>徒 25:8</a> <u>保羅</u>分訴說：「無論<u>猶太</u>人的律法，或是<na>聖</na>殿，或是凱撒，我都沒有干犯。」<p><a href='/CUNP/44/28/17'>28:17</a> 過了三天，<u>保羅</u>請<u>猶太</u>人的首領來。他們來了，就對他們說：「弟兄們，我雖沒有做甚麼事干犯本國的百姓和我們祖宗的規條，卻被鎖綁，從<u>耶路撒冷</u>解在<u>羅馬</u>人的手裏。"
        },
        {
          "pk": 3511160,
          "translation": "CUNP",
          "book": 44,
          "chapter": 24,
          "verse": 13,
          "text": "他們現在所告我的事並不能對你證實了。"
        },
        {
          "pk": 3511161,
          "translation": "CUNP",
          "book": 44,
          "chapter": 24,
          "verse": 14,
          "text": "但有一件事，我向你承認，就是他們所稱為異端的道，我正按著那道事奉我祖宗的神，又信合乎<i>律法</i>的和<i>先知書</i>上一切所記載的，",
          "comment": "<a href='/CUNP/44/26/22'>徒 26:22</a> 然而我蒙神的幫助，直到今日還站得住，對著尊貴、卑賤、老幼作見證；所講的並不外乎眾先知和<u>摩西</u>所說將來必成的事，<p><a href='/CUNP/44/23/6'>23:6</a> <u>保羅</u>看出大眾一半是撒都該人，一半是法利賽人，就在公會中大聲說：「弟兄們，我是法利賽人，也是法利賽人的子孫。我現在受審問，是為盼望死人復活。」<br><a href='/CUNP/55/1/3'>提後 1:3</a> 我感謝神，就是我接續祖先用清潔的良心所事奉的神。祈禱的時候，不住的想念你，<br>參看 <a href='/CUNP/30/8/14'>摩 8:14</a> 那指著<u>撒馬利亞</u>牛犢<small>〔原文作「罪」〕</small>起誓的說：<u>但</u>哪，我們指著你那裏的活神起誓；又說：我們指著<u>別是巴</u>的神道<small>〔「神」原文作「活」〕</small>起誓。這些人都必仆倒，永不再起來。<p><a href='/CUNP/44/9/2'>徒 9:2</a> 求文書給<u>大馬士革</u>的各會堂，若是找著信奉這道的人，無論男女，都准他捆綁帶到<u>耶路撒冷</u>。"
        },
        {
          "pk": 3511162,
          "translation": "CUNP",
          "book": 44,
          "chapter": 24,
          "verse": 15,
          "text": "並且靠著神，盼望死人，無論善惡，都要復活，就是他們自己也有這個盼望。",
          "comment": "<a href='/CUNP/44/26/6-7'>徒 26:6-7</a> 現在我站在這裏受審，是因為指望神向我們祖宗所應許的；這應許，我們十二個支派，晝夜切切地事奉<na>神</na>，都指望得著。王啊，我被<u>猶太</u>人控告，就是因這指望。<p><a href='/CUNP/44/28/20'>28:20</a>, <a href='/CUNP/44/28/23'>23</a> 因此，我請你們來見面說話，我原為<u>以色列</u>人所指望的，被這鍊子捆鎖。」……他們和<u>保羅</u>約定了日子，就有許多人到他的寓處來。<u>保羅</u>從早到晚，對他們講論這事，證明神國<na>的道</na>，引<u>摩西</u>的律法和先知的書，以耶穌的事勸勉他們。<br><a href='/CUNP/27/12/2'>但 12:2</a> 睡在塵埃中的，必有多人復醒。其中有得永生的，有受羞辱永遠被憎惡的。<p><a href='/CUNP/43/5/28-29'>約 5:28-29</a> 你們不要把這事看作希奇。時候要到，凡在墳墓裏的，都要聽見他的聲音，就出來：行善的，復活得生；作惡的，復活定罪。"
        },
        {
          "pk": 3511163,
          "translation": "CUNP",
          "book": 44,
          "chapter": 24,
          "verse": 16,
          "text": "我因此自己勉勵，對神對人，常存無虧的良心。",
          "comment": "<a href='/CUNP/44/23/1'>徒 23:1</a> <u>保羅</u>定睛看著公會的人，說：「弟兄們，我在神面前行事為人都是憑著良心，直到今日。」"
        },
        {
          "pk": 3511164,
          "translation": "CUNP",
          "book": 44,
          "chapter": 24,
          "verse": 17,
          "text": "過了幾年，我帶著賙濟本國的捐項和供獻的物上去。",
          "comment": "<a href='/CUNP/44/11/29-30'>徒 11:29-30</a> 於是門徒定意照各人的力量捐錢，送去供給住在<u>猶太</u>的弟兄。他們就這樣行，把捐項託<u>巴拿巴</u>和<u>掃羅</u>送到眾長老那裏。<p><a href='/CUNP/44/20/16'>20:16</a> 乃因<u>保羅</u>早已定意越過<u>以弗所</u>，免得在<u>亞細亞</u>耽延，他急忙前走，巴不得趕五旬節能到<u>耶路撒冷</u>。<p><a href='/CUNP/45/15/25'>羅 15:25</a> 但現在，我往<u>耶路撒冷</u>去供給聖徒。<p><a href='/CUNP/47/8/4'>林後 8:4</a> 再三地求我們，准他們在這供給聖徒的恩情上有分；<p><a href='/CUNP/48/2/10'>加 2:10</a> 只是願意我們記念窮人；這也是我本來熱心去行的。"
        },
        {
          "pk": 3511165,
          "translation": "CUNP",
          "book": 44,
          "chapter": 24,
          "verse": 18,
          "text": "正獻的時候，他們看見我在殿裏已經潔淨了，並沒有聚眾，也沒有吵嚷，惟有幾個從<e>亞細亞</e>來的<e>猶太</e>人。",
          "comment": "<a href='/CUNP/44/21/26-27'>徒 21:26-27</a> 於是<u>保羅</u>帶著那四個人，第二天與他們一同行了潔淨的禮，進了殿，報明潔淨的日期滿足，只等<na>祭司</na>為他們各人獻祭。那七日將完，從<u>亞細亞</u>來的<u>猶太</u>人看見<u>保羅</u>在殿裏，就聳動了眾人，下手拿他，<p><a href='/CUNP/44/26/21'>26:21</a> 因此，<u>猶太</u>人在殿裏拿住我，想要殺我。"
        },
        {
          "pk": 3511166,
          "translation": "CUNP",
          "book": 44,
          "chapter": 24,
          "verse": 19,
          "text": "他們若有告我的事，就應當到你面前來告我。",
          "comment": "<a href='/CUNP/44/23/30'>徒 23:30</a> 後來有人把要害他的計謀告訴我，我就立時解他到你那裏去，又吩咐告他的人在你面前告他<small>〔有古卷在此有〔願你平安〕〕</small>。」<p><a href='/CUNP/44/25/16'>25:16</a> 我對他們說，無論甚麼人，被告還沒有和原告對質，未得機會分訴所告他的事，就先定他的罪，這不是<u>羅馬</u>人的條例。"
        },
        {
          "pk": 3511167,
          "translation": "CUNP",
          "book": 44,
          "chapter": 24,
          "verse": 20,
          "text": "即或不然，這些人若看出我站在公會前，有妄為的地方，他們自己也可以說明。"
        },
        {
          "pk": 3511168,
          "translation": "CUNP",
          "book": 44,
          "chapter": 24,
          "verse": 21,
          "text": "縱然有，也不過一句話，就是我站在他們中間大聲說：『我今日在你們面前受審，是為死人復活<i>的道理</i>。』」",
          "comment": "<a href='/CUNP/44/23/6'>徒 23:6</a> <u>保羅</u>看出大眾一半是撒都該人，一半是法利賽人，就在公會中大聲說：「弟兄們，我是法利賽人，也是法利賽人的子孫。我現在受審問，是為盼望死人復活。」<p><a href='/CUNP/44/28/20'>28:20</a> 因此，我請你們來見面說話，我原為<u>以色列</u>人所指望的，被這鍊子捆鎖。」"
        },
        {
          "pk": 3511169,
          "translation": "CUNP",
          "book": 44,
          "chapter": 24,
          "verse": 22,
          "text": "<e>腓力斯</e>本是詳細曉得這道，就支吾他們說：「且等千夫長<e>呂西亞</e>下來，我要審斷你們的事。」",
          "comment": "<a href='/CUNP/44/24/6'>徒 24:6</a> 連<na>聖</na>殿他也想要污穢；我們把他捉住了。<small>〔有古卷在此有「要按我們的律法審問，"
        },
        {
          "pk": 3511170,
          "translation": "CUNP",
          "book": 44,
          "chapter": 24,
          "verse": 23,
          "text": "於是吩咐百夫長看守<e>保羅</e>，並且寬待他，也不攔阻他的親友來供給他。",
          "comment": "<a href='/CUNP/44/27/3'>徒 27:3</a> 第二天，到了<u>西頓</u>；<u>猶流</u>寬待<u>保羅</u>，准他往朋友那裏去，受他們的照應。<p><a href='/CUNP/44/28/16'>28:16</a> 進了<u>羅馬</u>城<small>〔有古卷在此有〔百夫長把眾囚犯交給禦營的統領，惟有〕〕</small>，<u>保羅</u>蒙准和一個看守他的兵另住在一處。"
        },
        {
          "pk": 3511171,
          "translation": "CUNP",
          "book": 44,
          "chapter": 24,
          "verse": 24,
          "text": "過了幾天，<e>腓力斯</e>和他夫人──<e>猶太</e>的女子<e>土西拉</e>──一同來到，就叫了<e>保羅</e>來，聽他講論信基督耶穌的道。"
        },
        {
          "pk": 3511172,
          "translation": "CUNP",
          "book": 44,
          "chapter": 24,
          "verse": 25,
          "text": "<e>保羅</e>講論公義、節制，和將來的審判。<e>腓力斯</e>甚覺恐懼，說：「你暫且去吧，等我得便再叫你來。」"
        },
        {
          "pk": 3511173,
          "translation": "CUNP",
          "book": 44,
          "chapter": 24,
          "verse": 26,
          "text": "<e>腓力斯</e>又指望<e>保羅</e>送他銀錢，所以屢次叫他來，和他談論。",
          "comment": "<a href='/CUNP/2/23/8'>出 23:8</a> 不可受賄賂；因為賄賂能叫明眼人變瞎了，又能顛倒義人的話。"
        },
        {
          "pk": 3511174,
          "translation": "CUNP",
          "book": 44,
          "chapter": 24,
          "verse": 27,
          "text": "過了兩年，<e>波求‧非斯都</e>接了<e>腓力斯</e>的任；<e>腓力斯</e>要討<e>猶太</e>人的喜歡，就留<e>保羅</e>在監裏。",
          "comment": "<a href='/CUNP/2/23/2'>出 23:2</a> 不可隨眾行惡；不可在爭訟的事上隨眾偏行，作見證屈枉<na>正直</na>；<p><a href='/CUNP/44/12/3'>徒 12:3</a> 他見<u>猶太</u>人喜歡這事，又去捉拿<u>彼得</u>。那時正是除酵的日子。<p><a href='/CUNP/44/25/9'>25:9</a>, <a href='/CUNP/44/25/14'>14</a> 但<u>非斯都</u>要討<u>猶太</u>人的喜歡，就問<u>保羅</u>說：「你願意上<u>耶路撒冷</u>去，在那裏聽我審斷這事嗎？」……在那裏住了多日，<u>非斯都</u>將<u>保羅</u>的事告訴王，說：「這裏有一個人，是<u>腓力斯</u>留在監裏的。"
        }
      ]
    },
    {
      "chapter": 25,
      "verses": [
        {
          "pk": 3511175,
          "translation": "CUNP",
          "book": 44,
          "chapter": 25,
          "verse": 1,
          "text": "<e>非斯都</e>到了任，過了三天，就從<e>凱撒利亞</e>上<e>耶路撒冷</e>去。"
        },
        {
          "pk": 3511176,
          "translation": "CUNP",
          "book": 44,
          "chapter": 25,
          "verse": 2,
          "text": "祭司長和<e>猶太</e>人的首領向他控告<e>保羅</e>，",
          "comment": "<a href='/CUNP/44/24/1'>徒 24:1</a> 過了五天，大祭司<u>亞拿尼亞</u>同幾個長老，和一個辯士<u>帖土羅</u>下來，向巡撫控告<u>保羅</u>。<p><a href='/CUNP/44/25/15'>25:15</a> 我在<u>耶路撒冷</u>的時候，祭司長和<u>猶太</u>的長老將他的事稟報了我，求我定他的罪。"
        },
        {
          "pk": 3511177,
          "translation": "CUNP",
          "book": 44,
          "chapter": 25,
          "verse": 3,
          "text": "又央告他，求他的情，將<e>保羅</e>提到<e>耶路撒冷</e>來，他們要在路上埋伏殺害他。",
          "comment": "<a href='/CUNP/44/23/12'>徒 23:12</a>, <a href='/CUNP/44/23/15'>15</a> 到了天亮，<u>猶太</u>人同謀起誓，說：「若不先殺<u>保羅</u>就不吃不喝。」……現在你們和公會要知會千夫長，叫他帶下<u>保羅</u>到你們這裏來，假作要詳細察考他的事；我們已經預備好了，不等他來到跟前就殺他。」"
        },
        {
          "pk": 3511178,
          "translation": "CUNP",
          "book": 44,
          "chapter": 25,
          "verse": 4,
          "text": "<e>非斯都</e>卻回答說：「<e>保羅</e>押在<e>凱撒利亞</e>，我自己快要往那裏去」；"
        },
        {
          "pk": 3511179,
          "translation": "CUNP",
          "book": 44,
          "chapter": 25,
          "verse": 5,
          "text": "又說：「你們中間有權勢的人與我一同下去，那人若有甚麼不是，就可以告他。」",
          "comment": "<a href='/CUNP/44/18/14'>徒 18:14</a> <u>保羅</u>剛要開口，<u>迦流</u>就對<u>猶太</u>人說：「你們這些<u>猶太</u>人！如果是為冤枉或奸惡的事，我理當耐性聽你們。<p><a href='/CUNP/44/25/18'>25:18</a> 告他的人站著告他；所告的，並沒有我所逆料的那等惡事。"
        },
        {
          "pk": 3511180,
          "translation": "CUNP",
          "book": 44,
          "chapter": 25,
          "verse": 6,
          "text": "<e>非斯都</e>在他們那裏住了不過十天八天，就下<e>凱撒利亞</e>去；第二天坐堂，吩咐將<e>保羅</e>提上來。"
        },
        {
          "pk": 3511181,
          "translation": "CUNP",
          "book": 44,
          "chapter": 25,
          "verse": 7,
          "text": "<e>保羅</e>來了，那些從<e>耶路撒冷</e>下來的<e>猶太</e>人周圍站著，將許多重大的事控告他，都是不能證實的。",
          "comment": "<a href='/CUNP/41/15/3'>可 15:3</a> 祭司長告他許多的事。<p><a href='/CUNP/42/23/2'>路 23:2</a>, <a href='/CUNP/42/23/10'>10</a> 就告他說：「我們見這人誘惑國民，禁止納稅給凱撒，並說自己是基督，是王。」……祭司長和文士都站著，極力地告他。<p><a href='/CUNP/44/24/5'>徒 24:5</a>, <a href='/CUNP/44/24/13'>13</a> 我們看這個人，如同瘟疫一般，是鼓動普天下眾<u>猶太</u>人生亂的，又是<u>拿撒勒</u>教黨裏的一個頭目，……他們現在所告我的事並不能對你證實了。"
        },
        {
          "pk": 3511182,
          "translation": "CUNP",
          "book": 44,
          "chapter": 25,
          "verse": 8,
          "text": "<e>保羅</e>分訴說：「無論<e>猶太</e>人的律法，或是<i>聖</i>殿，或是凱撒，我都沒有干犯。」",
          "comment": "<a href='/CUNP/44/6/13'>徒 6:13</a> 設下假見證，說：「這個人說話，不住地糟踐聖所和律法。<p><a href='/CUNP/44/24/12'>24:12</a> 他們並沒有看見我在殿裏，或是在會堂裏，或是在城裏，和人辯論，聳動眾人。<p><a href='/CUNP/44/28/17'>28:17</a> 過了三天，<u>保羅</u>請<u>猶太</u>人的首領來。他們來了，就對他們說：「弟兄們，我雖沒有做甚麼事干犯本國的百姓和我們祖宗的規條，卻被鎖綁，從<u>耶路撒冷</u>解在<u>羅馬</u>人的手裏。"
        },
        {
          "pk": 3511183,
          "translation": "CUNP",
          "book": 44,
          "chapter": 25,
          "verse": 9,
          "text": "但<e>非斯都</e>要討<e>猶太</e>人的喜歡，就問<e>保羅</e>說：「你願意上<e>耶路撒冷</e>去，在那裏聽我審斷這事嗎？」",
          "comment": "<a href='/CUNP/44/24/27'>徒 24:27</a> 過了兩年，<u>波求‧非斯都</u>接了<u>腓力斯</u>的任；<u>腓力斯</u>要討<u>猶太</u>人的喜歡，就留<u>保羅</u>在監裏。<br><a href='/CUNP/44/25/20'>徒 25:20</a> 這些事當怎樣究問，我心裏作難，所以問他說：『你願意上<u>耶路撒冷</u>去，在那裏為這些事聽審嗎？』"
        },
        {
          "pk": 3511184,
          "translation": "CUNP",
          "book": 44,
          "chapter": 25,
          "verse": 10,
          "text": "<e>保羅</e>說：「我站在凱撒的堂前，這就是我應當受審的地方。我向<e>猶太</e>人並沒有行過甚麼不義的事，這也是你明明知道的。"
        },
        {
          "pk": 3511185,
          "translation": "CUNP",
          "book": 44,
          "chapter": 25,
          "verse": 11,
          "text": "我若行了不義的事，犯了甚麼該死的罪，就是死，我也不辭。他們所告我的事若都不實，就沒有人可以把我交給他們。我要上告於凱撒。」",
          "comment": "<a href='/CUNP/44/26/32'>徒 26:32</a> <u>亞基帕</u>又對<u>非斯都</u>說：「這人若沒有上告於凱撒，就可以釋放了。」<p><a href='/CUNP/44/28/19'>28:19</a> 無奈<u>猶太</u>人不服，我不得已，只好上告於凱撒，並非有甚麼事要控告我本國的百姓。<br><a href='/CUNP/44/18/14'>徒 18:14</a> <u>保羅</u>剛要開口，<u>迦流</u>就對<u>猶太</u>人說：「你們這些<u>猶太</u>人！如果是為冤枉或奸惡的事，我理當耐性聽你們。<p><a href='/CUNP/44/23/29'>23:29</a> 便查知他被告是因他們律法的辯論，並沒有甚麼該死該綁的罪名。<p><a href='/CUNP/44/25/25'>25:25</a> 但我查明他沒有犯甚麼該死的罪，並且他自己上告於皇帝，所以我定意把他解去。<p><a href='/CUNP/44/26/31'>26:31</a> 退到裏面，彼此談論說：「這人並沒有犯甚麼該死該綁的罪。」"
        },
        {
          "pk": 3511186,
          "translation": "CUNP",
          "book": 44,
          "chapter": 25,
          "verse": 12,
          "text": "<e>非斯都</e>和議會商量了，就說：「你既上告於凱撒，可以往凱撒那裏去。」"
        },
        {
          "pk": 3511187,
          "translation": "CUNP",
          "book": 44,
          "chapter": 25,
          "verse": 13,
          "text": "過了些日子，<e>亞基帕</e>王和<e>百妮基</e>氏來到<e>凱撒利亞</e>，問<e>非斯都</e>安。"
        },
        {
          "pk": 3511188,
          "translation": "CUNP",
          "book": 44,
          "chapter": 25,
          "verse": 14,
          "text": "在那裏住了多日，<e>非斯都</e>將<e>保羅</e>的事告訴王，說：「這裏有一個人，是<e>腓力斯</e>留在監裏的。",
          "comment": "<a href='/CUNP/44/24/27'>徒 24:27</a> 過了兩年，<u>波求‧非斯都</u>接了<u>腓力斯</u>的任；<u>腓力斯</u>要討<u>猶太</u>人的喜歡，就留<u>保羅</u>在監裏。"
        },
        {
          "pk": 3511189,
          "translation": "CUNP",
          "book": 44,
          "chapter": 25,
          "verse": 15,
          "text": "我在<e>耶路撒冷</e>的時候，祭司長和<e>猶太</e>的長老將他的事稟報了我，求我定他的罪。",
          "comment": "<a href='/CUNP/44/25/2-3'>徒 25:2-3</a> 祭司長和<u>猶太</u>人的首領向他控告<u>保羅</u>，又央告他，求他的情，將<u>保羅</u>提到<u>耶路撒冷</u>來，他們要在路上埋伏殺害他。"
        },
        {
          "pk": 3511190,
          "translation": "CUNP",
          "book": 44,
          "chapter": 25,
          "verse": 16,
          "text": "我對他們說，無論甚麼人，被告還沒有和原告對質，未得機會分訴所告他的事，就先定他的罪，這不是<e>羅馬</e>人的條例。",
          "comment": "<a href='/CUNP/44/25/4-5'>徒 25:4-5</a> <u>非斯都</u>卻回答說：「<u>保羅</u>押在<u>凱撒利亞</u>，我自己快要往那裏去」；又說：「你們中間有權勢的人與我一同下去，那人若有甚麼不是，就可以告他。」"
        },
        {
          "pk": 3511191,
          "translation": "CUNP",
          "book": 44,
          "chapter": 25,
          "verse": 17,
          "text": "及至他們都來到這裏，我就不耽延，第二天便坐堂，吩咐把那人提上來。",
          "comment": "<a href='/CUNP/44/25/6'>徒 25:6</a> <u>非斯都</u>在他們那裏住了不過十天八天，就下<u>凱撒利亞</u>去；第二天坐堂，吩咐將<u>保羅</u>提上來。"
        },
        {
          "pk": 3511192,
          "translation": "CUNP",
          "book": 44,
          "chapter": 25,
          "verse": 18,
          "text": "告他的人站著告他；所告的，並沒有我所逆料的那等惡事。"
        },
        {
          "pk": 3511193,
          "translation": "CUNP",
          "book": 44,
          "chapter": 25,
          "verse": 19,
          "text": "不過是有幾樣辯論，為他們自己敬鬼神的事，又為一個人名叫耶穌，是已經死了，<e>保羅</e>卻說他是活著的。",
          "comment": "<a href='/CUNP/44/18/15'>徒 18:15</a> 但所爭論的，若是關乎言語、名目，和你們的律法，你們自己去辦吧！這樣的事我不願意審問」；<p><a href='/CUNP/44/23/29'>23:29</a> 便查知他被告是因他們律法的辯論，並沒有甚麼該死該綁的罪名。"
        },
        {
          "pk": 3511194,
          "translation": "CUNP",
          "book": 44,
          "chapter": 25,
          "verse": 20,
          "text": "這些事當怎樣究問，我心裏作難，所以問他說：『你願意上<e>耶路撒冷</e>去，在那裏為這些事聽審嗎？』"
        },
        {
          "pk": 3511195,
          "translation": "CUNP",
          "book": 44,
          "chapter": 25,
          "verse": 21,
          "text": "但<e>保羅</e>求我留下他，要聽皇上審斷，我就吩咐把他留下，等我解他到凱撒那裏去。」"
        },
        {
          "pk": 3511196,
          "translation": "CUNP",
          "book": 44,
          "chapter": 25,
          "verse": 22,
          "text": "<e>亞基帕</e>對<e>非斯都</e>說：「我自己也願聽這人辯論。」<e>非斯都</e>說：「明天你可以聽。」",
          "comment": "參看 <a href='/CUNP/44/9/15'>徒 9:15</a> 主對<u>亞拿尼亞</u>說：「你只管去！他是我所揀選的器皿，要在外邦人和君王，並<u>以色列</u>人面前宣揚我的名。"
        },
        {
          "pk": 3511197,
          "translation": "CUNP",
          "book": 44,
          "chapter": 25,
          "verse": 23,
          "text": "第二天，<e>亞基帕</e>和<e>百妮基</e>大張威勢而來，同著眾千夫長和城裏的尊貴人進了公廳。<e>非斯都</e>吩咐一聲，就有人將<e>保羅</e>帶進來。"
        },
        {
          "pk": 3511198,
          "translation": "CUNP",
          "book": 44,
          "chapter": 25,
          "verse": 24,
          "text": "<e>非斯都</e>說：「<e>亞基帕</e>王和在這裏的諸位啊，你們看這人，就是一切<e>猶太</e>人，在<e>耶路撒冷</e>和這裏，曾向我懇求、呼叫說：『不可容他再活著。』",
          "comment": "<a href='/CUNP/44/22/22'>徒 22:22</a> 眾人聽他說到這句話，就高聲說：「這樣的人，從世上除掉他吧！他是不當活著的。」<br><a href='/CUNP/44/25/2-3'>徒 25:2-3</a>, <a href='/CUNP/44/25/7'>7</a> 祭司長和<u>猶太</u>人的首領向他控告<u>保羅</u>，又央告他，求他的情，將<u>保羅</u>提到<u>耶路撒冷</u>來，他們要在路上埋伏殺害他。……<u>保羅</u>來了，那些從<u>耶路撒冷</u>下來的<u>猶太</u>人周圍站著，將許多重大的事控告他，都是不能證實的。"
        },
        {
          "pk": 3511199,
          "translation": "CUNP",
          "book": 44,
          "chapter": 25,
          "verse": 25,
          "text": "但我查明他沒有犯甚麼該死的罪，並且他自己上告於皇帝，所以我定意把他解去。",
          "comment": "<a href='/CUNP/44/23/9'>徒 23:9</a>, <a href='/CUNP/44/23/29'>29</a> 於是大大地喧嚷起來。有幾個法利賽黨的文士站起來爭辯說：「我們看不出這人有甚麼惡處，倘若有鬼魂或是天使對他說過話，怎麼樣呢？」……便查知他被告是因他們律法的辯論，並沒有甚麼該死該綁的罪名。<p><a href='/CUNP/44/26/31'>26:31</a> 退到裏面，彼此談論說：「這人並沒有犯甚麼該死該綁的罪。」<br><a href='/CUNP/44/25/11-12'>徒 25:11-12</a> 我若行了不義的事，犯了甚麼該死的罪，就是死，我也不辭。他們所告我的事若都不實，就沒有人可以把我交給他們。我要上告於凱撒。」<u>非斯都</u>和議會商量了，就說：「你既上告於凱撒，可以往凱撒那裏去。」"
        },
        {
          "pk": 3511200,
          "translation": "CUNP",
          "book": 44,
          "chapter": 25,
          "verse": 26,
          "text": "論到這人，我沒有確實的事可以奏明主上。因此，我帶他到你們面前，也特意帶他到你<e>亞基帕</e>王面前，為要在查問之後有所陳奏。"
        },
        {
          "pk": 3511201,
          "translation": "CUNP",
          "book": 44,
          "chapter": 25,
          "verse": 27,
          "text": "據我看來，解送囚犯，不指明他的罪案是不合理的。」"
        }
      ]
    },
    {
      "chapter": 26,
      "verses": [
        {
          "pk": 3511202,
          "translation": "CUNP",
          "book": 44,
          "chapter": 26,
          "verse": 1,
          "text": "<e>亞基帕</e>對<e>保羅</e>說：「准你為自己辯明。」於是<e>保羅</e>伸手分訴，說：「"
        },
        {
          "pk": 3511203,
          "translation": "CUNP",
          "book": 44,
          "chapter": 26,
          "verse": 2,
          "text": "<e>亞基帕</e>王啊，<e>猶太</e>人所告我的一切事，今日得在你面前分訴，實為萬幸；"
        },
        {
          "pk": 3511204,
          "translation": "CUNP",
          "book": 44,
          "chapter": 26,
          "verse": 3,
          "text": "更可幸的，是你熟悉<e>猶太</e>人的規矩和他們的辯論；所以求你耐心聽我。"
        },
        {
          "pk": 3511205,
          "translation": "CUNP",
          "book": 44,
          "chapter": 26,
          "verse": 4,
          "text": "我從起初在本國的民中，並在<e>耶路撒冷</e>，自幼為人如何，<e>猶太</e>人都知道。"
        },
        {
          "pk": 3511206,
          "translation": "CUNP",
          "book": 44,
          "chapter": 26,
          "verse": 5,
          "text": "他們若肯作見證就曉得，我從起初是按著我們教中最嚴緊的教門作了法利賽人。",
          "comment": "<a href='/CUNP/44/22/3'>徒 22:3</a> <u>保羅</u>說：「我原是<u>猶太</u>人，生在<u>基利家</u>的<u>大數</u>，長在這城裏，在<u>迦瑪列</u>門下，按著我們祖宗嚴緊的律法受教，熱心事奉神，像你們眾人今日一樣。<p><a href='/CUNP/44/23/6'>23:6</a> <u>保羅</u>看出大眾一半是撒都該人，一半是法利賽人，就在公會中大聲說：「弟兄們，我是法利賽人，也是法利賽人的子孫。我現在受審問，是為盼望死人復活。」<p><a href='/CUNP/44/24/15'>24:15</a>, <a href='/CUNP/44/24/22'>22</a> 並且靠著神，盼望死人，無論善惡，都要復活，就是他們自己也有這個盼望。……<u>腓力斯</u>本是詳細曉得這道，就支吾他們說：「且等千夫長<u>呂西亞</u>下來，我要審斷你們的事。」<p><a href='/CUNP/50/3/5'>腓 3:5</a> 我第八天受割禮；我是<u>以色列</u>族、<u>便雅憫</u>支派的人，是<u>希伯來</u>人所生的<u>希伯來</u>人。就律法說，我是法利賽人；"
        },
        {
          "pk": 3511207,
          "translation": "CUNP",
          "book": 44,
          "chapter": 26,
          "verse": 6,
          "text": "現在我站在這裏受審，是因為指望神向我們祖宗所應許的；",
          "comment": "<a href='/CUNP/1/3/15'>創 3:15</a> 我又要叫你和女人彼此為仇；你的後裔和女人的後裔也彼此為仇。女人的後裔要傷你的頭；你要傷他的腳跟。<p><a href='/CUNP/1/22/18'>22:18</a> 並且地上萬國都必因你的後裔得福，因為你聽從了我的話。』」<p><a href='/CUNP/1/26/4'>26:4</a> 我要加增你的後裔，像天上的星那樣多，又要將這些地都賜給你的後裔。並且地上萬國必因你的後裔得福──<p><a href='/CUNP/1/49/10'>49:10</a> 圭必不離<u>猶大</u>，杖必不離他兩腳之間，直等細羅<small>〔就是「賜平安者」〕</small>來到，萬民都必歸順。<p><a href='/CUNP/5/18/15'>申 18:15</a> 耶和華──你的神要從你們弟兄中間給你興起一位先知，像我，你們要聽從他。<p><a href='/CUNP/10/7/12'>撒下 7:12</a> 你壽數滿足、與你列祖同睡的時候，我必使你的後裔接續你的位；我也必堅定他的國。<p><a href='/CUNP/19/132/11'>詩 132:11</a> 耶和華向<u>大衛</u>、憑誠實起了誓，必不反覆，<na>說</na>：我要使你所生的坐在你的寶座上。<p><a href='/CUNP/23/4/2'>賽 4:2</a> 到那日，耶和華發生的苗必華美尊榮，地的出產必為<u>以色列</u>逃脫的人顯為榮華茂盛。<p><a href='/CUNP/23/7/14'>7:14</a> 因此，主自己要給你們一個兆頭，必有童女懷孕生子，給他起名叫<u>以馬內利</u><small>〔就是神與我們同在的意思〕</small>。<p><a href='/CUNP/23/9/6'>9:6</a> 因有一嬰孩為我們而生；有一子賜給我們。政權必擔在他的肩頭上；他名稱為「奇妙策士、全能的神、永在的父、和平的君」。<p><a href='/CUNP/23/40/10'>40:10</a> 主耶和華必像大能者臨到；他的膀臂必為他掌權。他的賞賜在他那裏；他的報應在他面前。<p><a href='/CUNP/24/23/5'>耶 23:5</a> 耶和華說：「日子將到，我要給<u>大衛</u>興起一個公義的苗裔；他必掌王權，行事有智慧，在地上施行公平和公義。<p><a href='/CUNP/24/33/14-16'>33:14-16</a> 耶和華說：「日子將到，我應許<u>以色列</u>家和<u>猶大</u>家的恩言必然成就。當那日子，那時候，我必使<u>大衛</u>公義的苗裔長起來；他必在地上施行公平和公義。在那日子<u>猶大</u>必得救，<u>耶路撒冷</u>必安然居住，他<na>的名</na>必稱為『耶和華──我們的義』。<p><a href='/CUNP/26/34/23'>結 34:23</a> 我必立一牧人照管他們，牧養他們，就是我的僕人<u>大衛</u>。他必牧養他們，作他們的牧人。<p><a href='/CUNP/26/37/24'>37:24</a>「我的僕人<u>大衛</u>必作他們的王；眾民必歸一個牧人。他們必順從我的典章，謹守遵行我的律例。<p><a href='/CUNP/27/9/24'>但 9:24</a>「為你本國之民和你聖城，已經定了七十個七。要止住罪過，除淨罪惡，贖盡罪孽，引進<small>〔或作「彰顯」〕</small>永義，封住異象和預言，並膏至聖者<small>〔「者」或作「所」〕</small>。<p><a href='/CUNP/33/7/20'>彌 7:20</a> 你必按古時起誓應許我們列祖的話，向<u>雅各</u>發誠實，向<u>亞伯拉罕</u>施慈愛。<p><a href='/CUNP/44/13/32'>徒 13:32</a> 我們也報好信息給你們，就是那應許祖宗的話，<p><a href='/CUNP/45/15/8'>羅 15:8</a> 我說，基督是為神真理作了受割禮人的執事，要證實所應許列祖的話，<p><a href='/CUNP/56/2/13'>多 2:13</a> 等候所盼望的福，並等候至大的神和<small>〔或作無「和」字〕</small>我們救主耶穌基督的榮耀顯現。<br><a href='/CUNP/44/23/6'>徒 23:6</a> <u>保羅</u>看出大眾一半是撒都該人，一半是法利賽人，就在公會中大聲說：「弟兄們，我是法利賽人，也是法利賽人的子孫。我現在受審問，是為盼望死人復活。」"
        },
        {
          "pk": 3511208,
          "translation": "CUNP",
          "book": 44,
          "chapter": 26,
          "verse": 7,
          "text": "這應許，我們十二個支派，晝夜切切地事奉<i>神</i>，都指望得著。王啊，我被<e>猶太</e>人控告，就是因這指望。",
          "comment": "<a href='/CUNP/42/2/37'>路 2:37</a> 現在已經八十四歲<small>〔或作「就寡居了八十四年」〕</small>，並不離開聖殿，禁食祈求，晝夜事奉神。<p><a href='/CUNP/54/5/5'>提前 5:5</a> 那獨居無靠、真為寡婦的，是仰賴神，晝夜不住地祈求禱告。<p><a href='/CUNP/52/3/10'>帖前 3:10</a> 我們晝夜切切地祈求，要見你們的面，補滿你們信心的不足。<br><a href='/CUNP/59/1/1'>雅 1:1</a> 作神和主耶穌基督僕人的<u>雅各</u>請散住十二個支派之人的安。<br><a href='/CUNP/50/3/11'>腓 3:11</a> 或者我也得以從死裏復活。"
        },
        {
          "pk": 3511209,
          "translation": "CUNP",
          "book": 44,
          "chapter": 26,
          "verse": 8,
          "text": "神叫死人復活，你們為甚麼看作不可信的呢？"
        },
        {
          "pk": 3511210,
          "translation": "CUNP",
          "book": 44,
          "chapter": 26,
          "verse": 9,
          "text": "從前我自己以為應當多方攻擊<e>拿撒勒</e>人耶穌的名，",
          "comment": "<a href='/CUNP/43/16/2'>約 16:2</a> 人要把你們趕出會堂，並且時候將到，凡殺你們的就以為是事奉神。<p><a href='/CUNP/54/1/13'>提前 1:13</a> 我從前是褻瀆<na>神</na>的，逼迫<na>人</na>的，侮慢<na>人</na>的；然而我還蒙了憐憫，因我是不信不明白的時候而做的。"
        },
        {
          "pk": 3511211,
          "translation": "CUNP",
          "book": 44,
          "chapter": 26,
          "verse": 10,
          "text": "我在<e>耶路撒冷</e>也曾這樣行了。既從祭司長得了權柄，我就把許多聖徒囚在監裏。他們被殺，我也出名定案。",
          "comment": "<a href='/CUNP/44/9/14'>徒 9:14</a>, <a href='/CUNP/44/9/21'>21</a> 並且他在這裏有從祭司長得來的權柄捆綁一切求告你名的人。」……凡聽見的人都驚奇，說：「在<u>耶路撒冷</u>殘害求告這名的，不是這人嗎？並且他到這裏來，特要捆綁他們，帶到祭司長那裏。」<p><a href='/CUNP/44/22/5'>22:5</a> 這是大祭司和眾長老都可以給我作見證的。我又領了他們達與弟兄的書信，往<u>大馬士革</u>去，要把在那裏<na>奉這道</na>的人鎖拿，帶到<u>耶路撒冷</u>受刑。」<br><a href='/CUNP/44/8/3'>徒 8:3</a> <u>掃羅</u>卻殘害教會，進各人的家，拉著男女下在監裏。<p><a href='/CUNP/48/1/13'>加 1:13</a> 你們聽見我從前在<u>猶太</u>教中所行的事，怎樣極力逼迫殘害神的教會。"
        },
        {
          "pk": 3511212,
          "translation": "CUNP",
          "book": 44,
          "chapter": 26,
          "verse": 11,
          "text": "在各會堂，我屢次用刑強逼他們說褻瀆的話，又分外惱恨他們，甚至追逼他們，直到外邦的城邑。」",
          "comment": "<a href='/CUNP/44/22/19'>徒 22:19</a> 我就說：『主啊，他們知道我從前把信你的人收在監裏，又在各會堂裏鞭打他們。"
        },
        {
          "pk": 3511213,
          "translation": "CUNP",
          "book": 44,
          "chapter": 26,
          "verse": 12,
          "text": "「那時，我領了祭司長的權柄和命令，往<e>大馬士革</e>去。",
          "comment": "<a href='/CUNP/44/9/3'>徒 9:3</a> <u>掃羅</u>行路，將到<u>大馬士革</u>，忽然從天上發光，四面照著他；<p><a href='/CUNP/44/22/6'>22:6</a>「我將到<u>大馬士革</u>，正走的時候，約在晌午，忽然從天上發大光，四面照著我。"
        },
        {
          "pk": 3511214,
          "translation": "CUNP",
          "book": 44,
          "chapter": 26,
          "verse": 13,
          "text": "王啊，我在路上，晌午的時候，看見從天發光，比日頭還亮，四面照著我並與我同行的人。"
        },
        {
          "pk": 3511215,
          "translation": "CUNP",
          "book": 44,
          "chapter": 26,
          "verse": 14,
          "text": "我們都仆倒在地，我就聽見有聲音用希伯來話向我說：『<e>掃羅</e>！<e>掃羅</e>！為甚麼逼迫我？你用腳踢刺是難的！』"
        },
        {
          "pk": 3511216,
          "translation": "CUNP",
          "book": 44,
          "chapter": 26,
          "verse": 15,
          "text": "我說：『主啊，你是誰？』主說：『我就是你所逼迫的耶穌。"
        },
        {
          "pk": 3511217,
          "translation": "CUNP",
          "book": 44,
          "chapter": 26,
          "verse": 16,
          "text": "你起來站著，我特意向你顯現，要派你作執事，作見證，將你所看見的事和我將要指示你的事證明出來。",
          "comment": "<a href='/CUNP/44/22/15'>徒 22:15</a> 因為你要將所看見的，所聽見的，對著萬人為他作見證。"
        },
        {
          "pk": 3511218,
          "translation": "CUNP",
          "book": 44,
          "chapter": 26,
          "verse": 17,
          "text": "我也要救你脫離百姓和外邦人的手。"
        },
        {
          "pk": 3511219,
          "translation": "CUNP",
          "book": 44,
          "chapter": 26,
          "verse": 18,
          "text": "我差你到他們那裏去，要叫他們的眼睛得開，從黑暗中歸向光明，從撒但權下歸向神；又因信我，得蒙赦罪，和一切成聖的人同得基業。』」",
          "comment": "<a href='/CUNP/49/1/11'>弗 1:11</a> 我們也在他裏面得了基業<small>〔「得」或作「成」〕</small>；這原是那位隨己意行、做萬事的，照著他旨意所預定的，<p><a href='/CUNP/51/1/12'>西 1:12</a> 又感謝父，叫我們能與眾聖徒在光明中同得基業。<br><a href='/CUNP/44/20/32'>徒 20:32</a> 如今我把你們交託神和他恩惠的道；這道能建立你們，叫你們和一切成聖的人同得基業。<br><a href='/CUNP/23/35/5'>賽 35:5</a> 那時，瞎子的眼必睜開；聾子的耳必開通。<p><a href='/CUNP/23/42/7'>42:7</a> 開瞎子的眼，領被囚的出牢獄，領坐黑暗的出監牢。<p><a href='/CUNP/42/1/79'>路 1:79</a> 要照亮坐在黑暗中死蔭裏的人，把我們的腳引到平安的路上。<p><a href='/CUNP/43/8/12'>約 8:12</a> 耶穌又對眾人說：「我是世界的光。跟從我的，就不在黑暗裏走，必要得著生命的光。」<p><a href='/CUNP/47/4/4'>林後 4:4</a> 此等不信之人被這世界的神弄瞎了心眼，不叫基督榮耀福音的光照著他們。基督本是神的像。<p><a href='/CUNP/49/1/18'>弗 1:18</a> 並且照明你們心中的眼睛，使你們知道他的恩召有何等指望，他在聖徒中得的基業有何等豐盛的榮耀；<p><a href='/CUNP/52/5/5'>帖前 5:5</a> 你們都是光明之子，都是白晝之子。我們不是屬黑夜的，也不是屬幽暗的。<br><a href='/CUNP/47/6/14'>林後 6:14</a> 你們和不信的原不相配，不要同負一軛。義和不義有甚麼相交呢？光明和黑暗有甚麼相通呢？<p><a href='/CUNP/49/4/18'>弗 4:18</a> 他們心地昏昧，與神所賜的生命隔絕了，都因自己無知，心裏剛硬；<p><a href='/CUNP/49/5/8'>5:8</a> 從前你們是暗昧的，但如今在主裏面是光明的，行事為人就當像光明的子女。<p><a href='/CUNP/51/1/13'>西 1:13</a> 他救了我們脫離黑暗的權勢，把我們遷到他愛子的國裏；<p><a href='/CUNP/60/2/9'>彼前 2:9</a>, <a href='/CUNP/60/2/25'>25</a> 惟有你們是被揀選的族類，是有君尊的祭司，是聖潔的國度，是屬<na>神</na>的子民，要叫你們宣揚那召你們出黑暗入奇妙光明者的美德。……你們從前好像迷路的羊，如今卻歸到你們靈魂的牧人監督了。<br><a href='/CUNP/44/22/21'>徒 22:21</a> 主向我說：『你去吧！我要差你遠遠地往外邦人那裏去。』」<br><a href='/CUNP/42/1/77'>路 1:77</a> 叫他的百姓因罪得赦，就知道救恩。"
        },
        {
          "pk": 3511220,
          "translation": "CUNP",
          "book": 44,
          "chapter": 26,
          "verse": 19,
          "text": "「<e>亞基帕</e>王啊，我故此沒有違背那從天上來的異象；"
        },
        {
          "pk": 3511221,
          "translation": "CUNP",
          "book": 44,
          "chapter": 26,
          "verse": 20,
          "text": "先在<e>大馬士革</e>，後在<e>耶路撒冷</e>和<e>猶太</e>全地，以及外邦，勸勉他們應當悔改歸向神，行事與悔改的心相稱。",
          "comment": "<a href='/CUNP/44/9/20'>徒 9:20</a>, <a href='/CUNP/44/9/22'>22</a>, <a href='/CUNP/44/9/29'>29</a> 就在各會堂裏宣傳耶穌，說他是神的兒子。……但<u>掃羅</u>越發有能力，駁倒住<u>大馬士革</u>的<u>猶太</u>人，證明耶穌是基督。……奉主的名放膽傳道，並與說希臘話的<u>猶太</u>人講論辯駁；他們卻想法子要殺他。<p><a href='/CUNP/44/11/13'>11:13</a>-<a href='/CUNP/44/11/14'>14</a> 他有話告訴你，可以叫你和你的全家得救。』<p><a href='/CUNP/44/11/16-21'>16-21</a> 我就想起主的話說：『<u>約翰</u>是用水施洗，但你們要受聖靈的洗。』神既然給他們恩賜，像在我們信主耶穌基督的時候給了我們一樣；我是誰，能攔阻神呢？」眾人聽見這話，就不言語了，只歸榮耀與神，說：「這樣看來，神也賜恩給外邦人，叫他們悔改得生命了。」那些因<u>司提反</u>的事遭患難四散的門徒直走到<u>腓尼基</u>和<u>塞浦路斯</u>，並<u>安提阿</u>；他們不向別人講道，只向<u>猶太</u>人講。但內中有<u>塞浦路斯</u>和<u>古利奈</u>人，他們到了<u>安提阿</u>也向<u>希臘</u>人傳講主耶穌<small>〔有古卷作「也向說希利尼話的猶太人傳講主耶穌」〕</small>。主與他們同在，信而歸主的人就很多了。<p><a href='/CUNP/44/11/26'>26</a> 找著了，就帶他到<u>安提阿</u>去。他們足有一年的工夫和教會一同聚集，教訓了許多人。門徒稱為「基督徒」是從<u>安提阿</u>起首。<br><a href='/CUNP/40/3/8'>太 3:8</a> 你們要結出果子來，與悔改的心相稱。"
        },
        {
          "pk": 3511222,
          "translation": "CUNP",
          "book": 44,
          "chapter": 26,
          "verse": 21,
          "text": "因此，<e>猶太</e>人在殿裏拿住我，想要殺我。",
          "comment": "<a href='/CUNP/44/21/30-31'>徒 21:30-31</a> 合城都震動，百姓一齊跑來，拿住<u>保羅</u>，拉他出殿，殿門立刻都關了。他們正想要殺他，有人報信給營裏的千夫長說：「<u>耶路撒冷</u>合城都亂了。」"
        },
        {
          "pk": 3511223,
          "translation": "CUNP",
          "book": 44,
          "chapter": 26,
          "verse": 22,
          "text": "然而我蒙神的幫助，直到今日還站得住，對著尊貴、卑賤、老幼作見證；所講的並不外乎眾先知和<e>摩西</e>所說將來必成的事，",
          "comment": "<a href='/CUNP/43/5/46'>約 5:46</a> 你們如果信<u>摩西</u>，也必信我，因為他<na>書上</na>有指著我寫的話。<br><a href='/CUNP/42/24/27'>路 24:27</a>, <a href='/CUNP/42/24/44'>44</a> 於是從<u>摩西</u>和眾先知起，凡經上所指著自己的話都給他們講解明白了。……耶穌對他們說：「這就是我從前與你們同在之時所告訴你們的話說：<u>摩西</u>的律法、先知的書，和詩篇上所記的，凡指著我的話都必須應驗。」<p><a href='/CUNP/44/24/14'>徒 24:14</a> 但有一件事，我向你承認，就是他們所稱為異端的道，我正按著那道事奉我祖宗的神，又信合乎<na>律法</na>的和<na>先知書</na>上一切所記載的，<p><a href='/CUNP/44/28/23'>28:23</a> 他們和<u>保羅</u>約定了日子，就有許多人到他的寓處來。<u>保羅</u>從早到晚，對他們講論這事，證明神國<na>的道</na>，引<u>摩西</u>的律法和先知的書，以耶穌的事勸勉他們。<p><a href='/CUNP/45/3/21'>羅 3:21</a> 但如今，神的義在律法以外已經顯明出來，有律法和先知為證："
        },
        {
          "pk": 3511224,
          "translation": "CUNP",
          "book": 44,
          "chapter": 26,
          "verse": 23,
          "text": "就是基督必須受害，並且因從死裏復活，要首先把光明的道傳給百姓和外邦人。」",
          "comment": "<a href='/CUNP/42/2/32'>路 2:32</a> 是照亮外邦人的光，又是你民<u>以色列</u>的榮耀。<br><a href='/CUNP/46/15/20'>林前 15:20</a> 但基督已經從死裏復活，成為睡了之人初熟的果子。<p><a href='/CUNP/51/1/18'>西 1:18</a> 他也是教會全體之首。他是元始，是從死裏首先復生的，使他可以在凡事上居首位。<p><a href='/CUNP/66/1/5'>啟 1:5</a> 並那誠實作見證的、從死裏首先復活、為世上君王元首的耶穌基督，有恩惠、平安歸與你們！他愛我們，用自己的血使我們脫離罪惡，<br><a href='/CUNP/42/24/26'>路 24:26</a>, <a href='/CUNP/42/24/46'>46</a> 基督這樣受害，又進入他的榮耀，豈不是應當的嗎？」……又對他們說：「照<na>經上</na>所寫的，基督必受害，第三日從死裏復活，"
        },
        {
          "pk": 3511225,
          "translation": "CUNP",
          "book": 44,
          "chapter": 26,
          "verse": 24,
          "text": "<e>保羅</e>這樣分訴，<e>非斯都</e>大聲說：「<e>保羅</e>，你癲狂了吧。你的學問太大，反叫你癲狂了！」",
          "comment": "<a href='/CUNP/12/9/11'>王下 9:11</a> <u>耶戶</u>出來，回到他主人的臣僕那裏，有一人問他說：「平安嗎？這狂妄的人來見你有甚麼事呢？」回答說：「你們認得那人，也知道他說甚麼。」<p><a href='/CUNP/43/10/20'>約 10:20</a> 內中有好些人說：「他是被鬼附著，而且瘋了，為甚麼聽他呢？」<p><a href='/CUNP/46/1/23'>林前 1:23</a> 我們卻是傳釘十字架的基督，在<u>猶太</u>人為絆腳石，在外邦人為愚拙；<p><a href='/CUNP/46/2/13-14'>2:13-14</a> 並且我們講說這些事，不是用人智慧所指教的言語，乃是用<na>聖</na>靈所指教的言語，將屬靈的話解釋屬靈的事<small>〔或作「將屬靈的事講與屬靈的人」〕</small>。然而，屬血氣的人不領會神<na>聖</na>靈的事，反倒以為愚拙，並且不能知道，因為這些事惟有屬靈的人才能看透。<p><a href='/CUNP/46/4/10'>4:10</a> 我們為基督的緣故算是愚拙的，你們在基督裏倒是聰明的；我們軟弱，你們倒強壯；你們有榮耀，我們倒被藐視。"
        },
        {
          "pk": 3511226,
          "translation": "CUNP",
          "book": 44,
          "chapter": 26,
          "verse": 25,
          "text": "<e>保羅</e>說：「<e>非斯都</e>大人，我不是癲狂，我說的乃是真實明白話。"
        },
        {
          "pk": 3511227,
          "translation": "CUNP",
          "book": 44,
          "chapter": 26,
          "verse": 26,
          "text": "王也曉得這些事，所以我向王放膽直言，我深信這些事沒有一件向王隱藏的，因都不是在背地裏做的。"
        },
        {
          "pk": 3511228,
          "translation": "CUNP",
          "book": 44,
          "chapter": 26,
          "verse": 27,
          "text": "<e>亞基帕</e>王啊，你信先知嗎？我知道你是信的。」"
        },
        {
          "pk": 3511229,
          "translation": "CUNP",
          "book": 44,
          "chapter": 26,
          "verse": 28,
          "text": "<e>亞基帕</e>對<e>保羅</e>說：「你想少微一勸，便叫我作基督徒啊<sup>〔或作「你這樣勸我，幾乎叫我作基督徒了。」〕</sup>！」"
        },
        {
          "pk": 3511230,
          "translation": "CUNP",
          "book": 44,
          "chapter": 26,
          "verse": 29,
          "text": "<e>保羅</e>說：「無論是少勸是多勸，我向神所求的，不但你一個人，就是今天一切聽我的，都要像我一樣，只是不要像我有這些鎖鍊。」",
          "comment": "<a href='/CUNP/46/7/7'>林前 7:7</a> 我願意眾人像我一樣；只是各人領受神的恩賜，一個是這樣，一個是那樣。"
        },
        {
          "pk": 3511231,
          "translation": "CUNP",
          "book": 44,
          "chapter": 26,
          "verse": 30,
          "text": "於是，王和巡撫並<e>百妮基</e>與同坐的人都起來，"
        },
        {
          "pk": 3511232,
          "translation": "CUNP",
          "book": 44,
          "chapter": 26,
          "verse": 31,
          "text": "退到裏面，彼此談論說：「這人並沒有犯甚麼該死該綁的罪。」",
          "comment": "<a href='/CUNP/44/23/9'>徒 23:9</a>, <a href='/CUNP/44/23/29'>29</a> 於是大大地喧嚷起來。有幾個法利賽黨的文士站起來爭辯說：「我們看不出這人有甚麼惡處，倘若有鬼魂或是天使對他說過話，怎麼樣呢？」……便查知他被告是因他們律法的辯論，並沒有甚麼該死該綁的罪名。<p><a href='/CUNP/44/25/25'>25:25</a> 但我查明他沒有犯甚麼該死的罪，並且他自己上告於皇帝，所以我定意把他解去。"
        },
        {
          "pk": 3511233,
          "translation": "CUNP",
          "book": 44,
          "chapter": 26,
          "verse": 32,
          "text": "<e>亞基帕</e>又對<e>非斯都</e>說：「這人若沒有上告於凱撒，就可以釋放了。」",
          "comment": "<a href='/CUNP/44/25/11'>徒 25:11</a> 我若行了不義的事，犯了甚麼該死的罪，就是死，我也不辭。他們所告我的事若都不實，就沒有人可以把我交給他們。我要上告於凱撒。」"
        }
      ]
    },
    {
      "chapter": 27,
      "verses": [
        {
          "pk": 3511234,
          "translation": "CUNP",
          "book": 44,
          "chapter": 27,
          "verse": 1,
          "text": "<e>非斯都</e>既然定規了，叫我們坐船往<e>意大利</e>去，便將<e>保羅</e>和別的囚犯交給御營裏的一個百夫長，名叫<e>猶流</e>。",
          "comment": "<a href='/CUNP/44/25/12'>徒 25:12</a>, <a href='/CUNP/44/25/25'>25</a> <u>非斯都</u>和議會商量了，就說：「你既上告於凱撒，可以往凱撒那裏去。」……但我查明他沒有犯甚麼該死的罪，並且他自己上告於皇帝，所以我定意把他解去。"
        },
        {
          "pk": 3511235,
          "translation": "CUNP",
          "book": 44,
          "chapter": 27,
          "verse": 2,
          "text": "有一隻<e>亞大米田</e>的船，要沿著<e>亞細亞</e>一帶地方的海邊走，我們就上了那船開行；有<e>馬其頓</e>的<e>帖撒羅尼迦</e>人<e>亞里達古</e>和我們同去。",
          "comment": "<a href='/CUNP/44/19/29'>徒 19:29</a> 滿城都轟動起來。眾人拿住與<u>保羅</u>同行的<u>馬其頓</u>人<u>該猶</u>和<u>亞里達古</u>，齊心擁進戲園裏去。"
        },
        {
          "pk": 3511236,
          "translation": "CUNP",
          "book": 44,
          "chapter": 27,
          "verse": 3,
          "text": "第二天，到了<e>西頓</e>；<e>猶流</e>寬待<e>保羅</e>，准他往朋友那裏去，受他們的照應。",
          "comment": "<a href='/CUNP/44/24/23'>徒 24:23</a> 於是吩咐百夫長看守<u>保羅</u>，並且寬待他，也不攔阻他的親友來供給他。<p><a href='/CUNP/44/28/16'>28:16</a> 進了<u>羅馬</u>城<small>〔有古卷在此有〔百夫長把眾囚犯交給禦營的統領，惟有〕〕</small>，<u>保羅</u>蒙准和一個看守他的兵另住在一處。"
        },
        {
          "pk": 3511237,
          "translation": "CUNP",
          "book": 44,
          "chapter": 27,
          "verse": 4,
          "text": "從那裏又開船，因為風不順，就貼著<e>塞浦路斯</e>背風岸行去。"
        },
        {
          "pk": 3511238,
          "translation": "CUNP",
          "book": 44,
          "chapter": 27,
          "verse": 5,
          "text": "過了<e>基利家</e>、<e>旁非利亞</e>前面的海，就到了<e>呂家</e>的<e>每拉</e>。"
        },
        {
          "pk": 3511239,
          "translation": "CUNP",
          "book": 44,
          "chapter": 27,
          "verse": 6,
          "text": "在那裏，百夫長遇見一隻<e>亞歷山大</e>的船，要往<e>意大利</e>去，便叫我們上了那船。"
        },
        {
          "pk": 3511240,
          "translation": "CUNP",
          "book": 44,
          "chapter": 27,
          "verse": 7,
          "text": "一連多日，船行得慢，僅僅來到<e>革尼土</e>的對面。因為被風攔阻，就貼著<e>克里特</e>背風岸，從<e>撒摩尼</e>對面行過。"
        },
        {
          "pk": 3511241,
          "translation": "CUNP",
          "book": 44,
          "chapter": 27,
          "verse": 8,
          "text": "我們沿岸行走，僅僅來到一個地方，名叫<e>佳澳</e>；離那裏不遠，有<e>拉西亞</e>城。"
        },
        {
          "pk": 3511242,
          "translation": "CUNP",
          "book": 44,
          "chapter": 27,
          "verse": 9,
          "text": "走的日子多了，已經過了禁食的節期，行船又危險，<e>保羅</e>就勸眾人說：",
          "comment": "禁食是在第七月的第十天 <a href='/CUNP/3/23/27'>利 23:27</a>, <a href='/CUNP/3/23/29'>29</a>「七月初十是贖罪日；你們要守為聖會，並要刻苦己心，也要將火祭獻給耶和華。……當這日，凡不刻苦己心的，必從民中剪除。"
        },
        {
          "pk": 3511243,
          "translation": "CUNP",
          "book": 44,
          "chapter": 27,
          "verse": 10,
          "text": "「眾位，我看這次行船，不但貨物和船要受損傷，大遭破壞，連我們的性命也難保。」"
        },
        {
          "pk": 3511244,
          "translation": "CUNP",
          "book": 44,
          "chapter": 27,
          "verse": 11,
          "text": "但百夫長信從掌船的和船主，不信從<e>保羅</e>所說的。"
        },
        {
          "pk": 3511245,
          "translation": "CUNP",
          "book": 44,
          "chapter": 27,
          "verse": 12,
          "text": "且因在這海口過冬不便，船上的人就多半說，不如開船離開這地方，或者能到<e>菲尼基</e>過冬。<e>菲尼基</e>是<e>克里特</e>的一個海口，一面朝東北，一面朝東南。"
        },
        {
          "pk": 3511246,
          "translation": "CUNP",
          "book": 44,
          "chapter": 27,
          "verse": 13,
          "text": "這時，微微起了南風，他們以為得意，就起了錨，貼近<e>克里特</e>行去。"
        },
        {
          "pk": 3511247,
          "translation": "CUNP",
          "book": 44,
          "chapter": 27,
          "verse": 14,
          "text": "不多幾時，狂風從島上撲下來；那風名叫「友拉革羅」。"
        },
        {
          "pk": 3511248,
          "translation": "CUNP",
          "book": 44,
          "chapter": 27,
          "verse": 15,
          "text": "船被風抓住，敵不住風，我們就任風颳去。"
        },
        {
          "pk": 3511249,
          "translation": "CUNP",
          "book": 44,
          "chapter": 27,
          "verse": 16,
          "text": "貼著一個小島的背風岸奔行，那島名叫<e>高大</e>，在那裏僅僅收住了小船。"
        },
        {
          "pk": 3511250,
          "translation": "CUNP",
          "book": 44,
          "chapter": 27,
          "verse": 17,
          "text": "既然把小船拉上來，就用纜索捆綁船底，又恐怕在<e>賽耳底</e>沙灘上擱了淺，就落下篷來，任船飄去。"
        },
        {
          "pk": 3511251,
          "translation": "CUNP",
          "book": 44,
          "chapter": 27,
          "verse": 18,
          "text": "我們被風浪逼得甚急，第二天眾人就把<i>貨物</i>拋在海裏。"
        },
        {
          "pk": 3511252,
          "translation": "CUNP",
          "book": 44,
          "chapter": 27,
          "verse": 19,
          "text": "到第三天，他們又親手把船上的器具拋棄了。",
          "comment": "<a href='/CUNP/32/1/5'>拿 1:5</a> 水手便懼怕，各人哀求自己的神。他們將船上的貨物拋在海中，為要使船輕些。<u>約拿</u>已下到底艙，躺臥沉睡。"
        },
        {
          "pk": 3511253,
          "translation": "CUNP",
          "book": 44,
          "chapter": 27,
          "verse": 20,
          "text": "太陽和星辰多日不顯露，又有狂風大浪催逼，我們得救的指望就都絕了。"
        },
        {
          "pk": 3511254,
          "translation": "CUNP",
          "book": 44,
          "chapter": 27,
          "verse": 21,
          "text": "眾人多日沒有吃甚麼，<e>保羅</e>就出來站在他們中間，說：「眾位，你們本該聽我的話，不離開<e>克里特</e>，免得遭這樣的傷損破壞。"
        },
        {
          "pk": 3511255,
          "translation": "CUNP",
          "book": 44,
          "chapter": 27,
          "verse": 22,
          "text": "現在我還勸你們放心，你們的性命一個也不失喪，惟獨失喪這船。"
        },
        {
          "pk": 3511256,
          "translation": "CUNP",
          "book": 44,
          "chapter": 27,
          "verse": 23,
          "text": "因我所屬所事奉的神，他的使者昨夜站在我旁邊，說：",
          "comment": "<a href='/CUNP/44/23/11'>徒 23:11</a> 當夜，主站在<u>保羅</u>旁邊，說：「放心吧！你怎樣在<u>耶路撒冷</u>為我作見證，也必怎樣在<u>羅馬</u><na>為我</na>作見證。」<br><a href='/CUNP/27/6/16'>但 6:16</a> 王下令，人就把<u>但以理</u>帶來，扔在獅子坑中。王對<u>但以理</u>說：「你所常事奉的神，他必救你。」<p><a href='/CUNP/45/1/9'>羅 1:9</a> 我在他兒子福音上，用心靈所事奉的神可以見證，我怎樣不住地提到你們；<p><a href='/CUNP/55/1/3'>提後 1:3</a> 我感謝神，就是我接續祖先用清潔的良心所事奉的神。祈禱的時候，不住的想念你，"
        },
        {
          "pk": 3511257,
          "translation": "CUNP",
          "book": 44,
          "chapter": 27,
          "verse": 24,
          "text": "『<e>保羅</e>，不要害怕，你必定站在凱撒面前，並且與你同船的人，神都賜給你了。』"
        },
        {
          "pk": 3511258,
          "translation": "CUNP",
          "book": 44,
          "chapter": 27,
          "verse": 25,
          "text": "所以眾位可以放心，我信神他怎樣對我說，事情也要怎樣成就。",
          "comment": "<a href='/CUNP/42/1/45'>路 1:45</a> 這相信的女子是有福的！因為主對她所說的話都要應驗。」<p><a href='/CUNP/45/4/20-21'>羅 4:20-21</a> 並且仰望神的應許，總沒有因不信心裏起疑惑，反倒因信心裏得堅固，將榮耀歸給神，且滿心相信神所應許的必能做成。<p><a href='/CUNP/55/1/12'>提後 1:12</a> 為這緣故，我也受這些苦難。然而我不以為恥；因為知道我所信的是誰，也深信他能保全我所交付他的<small>〔或作「他所交託我的」〕</small>，直到那日。"
        },
        {
          "pk": 3511259,
          "translation": "CUNP",
          "book": 44,
          "chapter": 27,
          "verse": 26,
          "text": "只是我們必要撞在一個島上。」",
          "comment": "<a href='/CUNP/44/28/1'>徒 28:1</a> 我們既已得救，才知道那島名叫<u>馬耳他</u>。"
        },
        {
          "pk": 3511260,
          "translation": "CUNP",
          "book": 44,
          "chapter": 27,
          "verse": 27,
          "text": "到了第十四天夜間，船在<e>亞得里亞海</e>飄來飄去。約到半夜，水手以為漸近旱地，"
        },
        {
          "pk": 3511261,
          "translation": "CUNP",
          "book": 44,
          "chapter": 27,
          "verse": 28,
          "text": "就探深淺，探得有十二丈；稍往前行，又探深淺，探得有九丈。"
        },
        {
          "pk": 3511262,
          "translation": "CUNP",
          "book": 44,
          "chapter": 27,
          "verse": 29,
          "text": "恐怕撞在石頭上，就從船尾拋下四個錨，盼望天亮。"
        },
        {
          "pk": 3511263,
          "translation": "CUNP",
          "book": 44,
          "chapter": 27,
          "verse": 30,
          "text": "水手想要逃出船去，把小船放在海裏，假作要從船頭拋錨的樣子。"
        },
        {
          "pk": 3511264,
          "translation": "CUNP",
          "book": 44,
          "chapter": 27,
          "verse": 31,
          "text": "<e>保羅</e>對百夫長和兵丁說：「這些人若不等在船上，你們必不能得救。」"
        },
        {
          "pk": 3511265,
          "translation": "CUNP",
          "book": 44,
          "chapter": 27,
          "verse": 32,
          "text": "於是兵丁砍斷小船的繩子，由它飄去。"
        },
        {
          "pk": 3511266,
          "translation": "CUNP",
          "book": 44,
          "chapter": 27,
          "verse": 33,
          "text": "天漸亮的時候，<e>保羅</e>勸眾人都吃飯，說：「你們懸望忍餓不吃甚麼，已經十四天了。"
        },
        {
          "pk": 3511267,
          "translation": "CUNP",
          "book": 44,
          "chapter": 27,
          "verse": 34,
          "text": "所以我勸你們吃飯，這是關乎你們救命的事；因為你們各人連一根頭髮也不至於損壞。」",
          "comment": "<a href='/CUNP/11/1/52'>王上 1:52</a> <u>所羅門</u>說：「他若作忠義的人，連一根頭髮也不致落在地上；他若行惡，必要死亡。」<p><a href='/CUNP/40/10/30'>太 10:30</a> 就是你們的頭髮也都被數過了。<p><a href='/CUNP/42/12/7'>路 12:7</a> 就是你們的頭髮，也都被數過了。不要懼怕，你們比許多麻雀還貴重！」<p><a href='/CUNP/42/21/18'>21:18</a> 然而，你們連一根頭髮也必不損壞。"
        },
        {
          "pk": 3511268,
          "translation": "CUNP",
          "book": 44,
          "chapter": 27,
          "verse": 35,
          "text": "<e>保羅</e>說了這話，就拿著餅，在眾人面前祝謝了神，擘開吃。",
          "comment": "<a href='/CUNP/9/9/13'>撒上 9:13</a> 在他還沒有上邱壇吃祭物之先，你們一進城必遇見他；因他未到，百姓不能吃，必等他先祝祭，然後請的客才吃。現在你們上去，這時候必遇見他。」<p><a href='/CUNP/40/15/36'>太 15:36</a> 拿著這七個餅和幾條魚，祝謝了，擘開，遞給門徒；門徒又遞給眾人。<p><a href='/CUNP/41/8/6'>可 8:6</a> 他吩咐眾人坐在地上，就拿著這七個餅祝謝了，擘開，遞給門徒，叫他們擺開，門徒就擺在眾人面前。<p><a href='/CUNP/43/6/11'>約 6:11</a> 耶穌拿起餅來，祝謝了，就分給那坐著的人；分魚也是這樣，都隨著他們所要的。<p><a href='/CUNP/54/4/3-4'>提前 4:3-4</a> 他們禁止嫁娶，又禁戒食物<small>〔或作「又叫人戒葷」〕</small>，就是神所造、叫那信而明白真道的人感謝著領受的。凡神所造的物都是好的，若感謝著領受，就沒有一樣可棄的，"
        },
        {
          "pk": 3511269,
          "translation": "CUNP",
          "book": 44,
          "chapter": 27,
          "verse": 36,
          "text": "於是他們都放下心，也就吃了。"
        },
        {
          "pk": 3511270,
          "translation": "CUNP",
          "book": 44,
          "chapter": 27,
          "verse": 37,
          "text": "我們在船上的共有二百七十六個人。",
          "comment": "<a href='/CUNP/44/2/41'>徒 2:41</a> 於是領受他話的人就受了洗。那一天，<na>門徒</na>約添了三千人，<p><a href='/CUNP/44/7/14'>7:14</a> <u>約瑟</u>就打發弟兄請父親<u>雅各</u>和全家七十五個人都來。<p><a href='/CUNP/45/13/1'>羅 13:1</a> 在上有權柄的，人人當順服他，因為沒有權柄不是出於神的。凡掌權的都是神所命的。<p><a href='/CUNP/60/3/20'>彼前 3:20</a> 就是那從前在<u>挪亞</u>預備方舟、神容忍等待的時候，不信從的人。當時進入方舟，藉著水得救的不多，只有八個人。"
        },
        {
          "pk": 3511271,
          "translation": "CUNP",
          "book": 44,
          "chapter": 27,
          "verse": 38,
          "text": "他們吃飽了，就把船上的麥子拋在海裏，為要叫船輕一點。"
        },
        {
          "pk": 3511272,
          "translation": "CUNP",
          "book": 44,
          "chapter": 27,
          "verse": 39,
          "text": "到了天亮，他們不認識那地方，但見一個海灣，有岸可登，就商議能把船攏進去不能。"
        },
        {
          "pk": 3511273,
          "translation": "CUNP",
          "book": 44,
          "chapter": 27,
          "verse": 40,
          "text": "於是砍斷纜索，棄錨在海裏；同時也鬆開舵繩，拉起頭篷，順著風向岸行去。"
        },
        {
          "pk": 3511274,
          "translation": "CUNP",
          "book": 44,
          "chapter": 27,
          "verse": 41,
          "text": "但遇著兩水夾流的地方，就把船擱了淺；船頭膠住不動，船尾被浪的猛力衝壞。",
          "comment": "<a href='/CUNP/47/11/25'>林後 11:25</a> 被棍打了三次；被石頭打了一次；遇著船壞三次，一晝一夜在深海裏。"
        },
        {
          "pk": 3511275,
          "translation": "CUNP",
          "book": 44,
          "chapter": 27,
          "verse": 42,
          "text": "兵丁的意思要把囚犯殺了，恐怕有洑水脫逃的。"
        },
        {
          "pk": 3511276,
          "translation": "CUNP",
          "book": 44,
          "chapter": 27,
          "verse": 43,
          "text": "但百夫長要救<e>保羅</e>，不准他們任意而行，就吩咐會洑水的，跳下水去先上岸；"
        },
        {
          "pk": 3511277,
          "translation": "CUNP",
          "book": 44,
          "chapter": 27,
          "verse": 44,
          "text": "其餘的人可以用板子或船上的零碎東西上岸。這樣，眾人都得了救，上了岸。",
          "comment": "<a href='/CUNP/44/27/22'>徒 27:22</a> 現在我還勸你們放心，你們的性命一個也不失喪，惟獨失喪這船。"
        }
      ]
    },
    {
      "chapter": 28,
      "verses": [
        {
          "pk": 3511278,
          "translation": "CUNP",
          "book": 44,
          "chapter": 28,
          "verse": 1,
          "text": "我們既已得救，才知道那島名叫<e>馬耳他</e>。",
          "comment": "<a href='/CUNP/44/27/26'>徒 27:26</a> 只是我們必要撞在一個島上。」"
        },
        {
          "pk": 3511279,
          "translation": "CUNP",
          "book": 44,
          "chapter": 28,
          "verse": 2,
          "text": "土人看待我們，有非常的情分；因為當時下雨，天氣又冷，就生火接待我們眾人。",
          "comment": "<a href='/CUNP/45/1/14'>羅 1:14</a> 無論是<u>希臘</u>人、化外人、聰明人、愚拙人，我都欠他們的債，<p><a href='/CUNP/46/14/11'>林前 14:11</a> 我若不明白那聲音的意思，這說話的人必以我為化外之人，我也以他為化外之人。<p><a href='/CUNP/51/3/11'>西 3:11</a> 在此並不分<u>希臘</u>人、<u>猶太</u>人，受割禮的、未受割禮的，化外人、<u>西古提</u>人，為奴的、自主的，惟有基督是包括一切，又住在各人之內。"
        },
        {
          "pk": 3511280,
          "translation": "CUNP",
          "book": 44,
          "chapter": 28,
          "verse": 3,
          "text": "那時，<e>保羅</e>拾起一捆柴，放在火上，有一條毒蛇，因為熱了出來，咬住他的手。"
        },
        {
          "pk": 3511281,
          "translation": "CUNP",
          "book": 44,
          "chapter": 28,
          "verse": 4,
          "text": "土人看見那毒蛇懸在他手上，就彼此說：「這人必是個兇手，雖然從海裏救上來，天理還不容他活著。」"
        },
        {
          "pk": 3511282,
          "translation": "CUNP",
          "book": 44,
          "chapter": 28,
          "verse": 5,
          "text": "<e>保羅</e>竟把那毒蛇甩在火裏，並沒有受傷。",
          "comment": "<a href='/CUNP/41/16/18'>可 16:18</a> 手能拿蛇；若喝了甚麼毒物，也必不受害；手按病人，病人就必好了。」<p><a href='/CUNP/42/10/19'>路 10:19</a> 我已經給你們權柄可以踐踏蛇和蠍子，又勝過仇敵一切的能力，斷沒有甚麼能害你們。"
        },
        {
          "pk": 3511283,
          "translation": "CUNP",
          "book": 44,
          "chapter": 28,
          "verse": 6,
          "text": "土人想他必要腫起來，或是忽然仆倒死了；看了多時，見他無害，就轉念，說：「他是個神。」",
          "comment": "<a href='/CUNP/44/14/11'>徒 14:11</a> 眾人看見<u>保羅</u>所做的事，就用<u>呂高尼</u>的話大聲說：「有神藉著人形降臨在我們中間了。」"
        },
        {
          "pk": 3511284,
          "translation": "CUNP",
          "book": 44,
          "chapter": 28,
          "verse": 7,
          "text": "離那地方不遠，有田產是島長<e>部百流</e>的；他接納我們，盡情款待三日。"
        },
        {
          "pk": 3511285,
          "translation": "CUNP",
          "book": 44,
          "chapter": 28,
          "verse": 8,
          "text": "當時，<e>部百流</e>的父親患熱病和痢疾躺著。<e>保羅</e>進去，<i>為他</i>禱告，按手在他身上，治好了他。",
          "comment": "<a href='/CUNP/59/5/14-15'>雅 5:14-15</a> 你們中間有病了的呢，他就該請教會的長老來；他們可以奉主的名用油抹他，為他禱告。出於信心的祈禱要救那病人，主必叫他起來；他若犯了罪，也必蒙赦免。<br><a href='/CUNP/41/6/5'>可 6:5</a> 耶穌就在那裏不得行甚麼異能，不過按手在幾個病人身上，治好他們。<p><a href='/CUNP/41/7/32'>7:32</a> 有人帶著一個耳聾舌結的人來見耶穌，求他按手在他身上。<p><a href='/CUNP/41/16/18'>16:18</a> 手能拿蛇；若喝了甚麼毒物，也必不受害；手按病人，病人就必好了。」<p><a href='/CUNP/42/4/40'>路 4:40</a> 日落的時候，凡有病人的，不論害甚麼病，都帶到耶穌那裏。耶穌按手在他們各人身上，醫好他們。<p><a href='/CUNP/44/19/11-12'>徒 19:11-12</a> 神藉<u>保羅</u>的手行了些非常的奇事；甚至有人從<u>保羅</u>身上拿手巾或圍裙放在病人身上，病就退了，惡鬼也出去了。<p><a href='/CUNP/46/12/9'>林前 12:9</a>, <a href='/CUNP/46/12/28'>28</a> 又有一人蒙這位<na>聖</na>靈賜他信心，還有一人蒙這位<na>聖</na>靈賜他醫病的恩賜，……神在教會所設立的：第一是使徒，第二是先知，第三是教師，其次是行異能的，再次是得恩賜醫病的，幫助人的，治理事的，說方言的。"
        },
        {
          "pk": 3511286,
          "translation": "CUNP",
          "book": 44,
          "chapter": 28,
          "verse": 9,
          "text": "從此，島上其餘的病人也來，得了醫治。"
        },
        {
          "pk": 3511287,
          "translation": "CUNP",
          "book": 44,
          "chapter": 28,
          "verse": 10,
          "text": "他們又多方地尊敬我們；到了開船的時候，也把我們所需用的送到船上。",
          "comment": "<a href='/CUNP/40/15/6'>太 15:6</a> 他就可以不孝敬父母。』這就是你們藉著遺傳，廢了神的誡命。<p><a href='/CUNP/54/5/17'>提前 5:17</a> 那善於管理教會的長老，當以為配受加倍的敬奉；那勞苦傳道教導人的，更當如此。"
        },
        {
          "pk": 3511288,
          "translation": "CUNP",
          "book": 44,
          "chapter": 28,
          "verse": 11,
          "text": "過了三個月，我們上了<e>亞歷山大</e>的船往前行；這船以「宙斯雙子」為記，是在那海島過了冬的。"
        },
        {
          "pk": 3511289,
          "translation": "CUNP",
          "book": 44,
          "chapter": 28,
          "verse": 12,
          "text": "到了<e>敘拉古</e>，我們停泊三日；"
        },
        {
          "pk": 3511290,
          "translation": "CUNP",
          "book": 44,
          "chapter": 28,
          "verse": 13,
          "text": "又從那裏繞行，來到<e>利基翁</e>。過了一天，起了南風，第二天就來到<e>部丟利</e>。"
        },
        {
          "pk": 3511291,
          "translation": "CUNP",
          "book": 44,
          "chapter": 28,
          "verse": 14,
          "text": "在那裏遇見弟兄們，請我們與他們同住了七天。這樣，我們來到<e>羅馬</e>。"
        },
        {
          "pk": 3511292,
          "translation": "CUNP",
          "book": 44,
          "chapter": 28,
          "verse": 15,
          "text": "那裏的弟兄們一聽見我們的信息就出來，到<e>亞比烏</e>市和<e>三館</e>地方迎接我們。<e>保羅</e>見了他們，就感謝神，放心壯膽。"
        },
        {
          "pk": 3511293,
          "translation": "CUNP",
          "book": 44,
          "chapter": 28,
          "verse": 16,
          "text": "進了<e>羅馬</e>城<sup>〔有古卷在此有「百夫長把眾囚犯交給禦營的統領，惟有」〕</sup>，<e>保羅</e>蒙准和一個看守他的兵另住在一處。",
          "comment": "<a href='/CUNP/44/24/25'>徒 24:25</a> <u>保羅</u>講論公義、節制，和將來的審判。<u>腓力斯</u>甚覺恐懼，說：「你暫且去吧，等我得便再叫你來。」<p><a href='/CUNP/44/27/3'>27:3</a> 第二天，到了<u>西頓</u>；<u>猶流</u>寬待<u>保羅</u>，准他往朋友那裏去，受他們的照應。"
        },
        {
          "pk": 3511294,
          "translation": "CUNP",
          "book": 44,
          "chapter": 28,
          "verse": 17,
          "text": "過了三天，<e>保羅</e>請<e>猶太</e>人的首領來。他們來了，就對他們說：「弟兄們，我雖沒有做甚麼事干犯本國的百姓和我們祖宗的規條，卻被鎖綁，從<e>耶路撒冷</e>解在<e>羅馬</e>人的手裏。",
          "comment": "<a href='/CUNP/44/24/12-13'>徒 24:12-13</a> 他們並沒有看見我在殿裏，或是在會堂裏，或是在城裏，和人辯論，聳動眾人。他們現在所告我的事並不能對你證實了。<p><a href='/CUNP/44/25/8'>25:8</a> <u>保羅</u>分訴說：「無論<u>猶太</u>人的律法，或是<na>聖</na>殿，或是凱撒，我都沒有干犯。」<br><a href='/CUNP/44/21/33'>徒 21:33</a> 於是千夫長上前拿住他，吩咐用兩條鐵鍊捆鎖；又問他是甚麼人，做的是甚麼事。"
        },
        {
          "pk": 3511295,
          "translation": "CUNP",
          "book": 44,
          "chapter": 28,
          "verse": 18,
          "text": "他們審問了我，就願意釋放我；因為在我身上，並沒有該死的罪。",
          "comment": "<a href='/CUNP/44/22/24'>徒 22:24</a> 千夫長就吩咐將<u>保羅</u>帶進營樓去，叫人用鞭子拷問他，要知道他們向他這樣喧嚷是為甚麼緣故。<p><a href='/CUNP/44/24/10'>24:10</a> 巡撫點頭叫<u>保羅</u>說話。他就說：「我知道你在這國裏斷事多年，所以我樂意為自己分訴。<p><a href='/CUNP/44/25/8'>25:8</a> <u>保羅</u>分訴說：「無論<u>猶太</u>人的律法，或是<na>聖</na>殿，或是凱撒，我都沒有干犯。」<p><a href='/CUNP/44/26/31'>26:31</a> 退到裏面，彼此談論說：「這人並沒有犯甚麼該死該綁的罪。」"
        },
        {
          "pk": 3511296,
          "translation": "CUNP",
          "book": 44,
          "chapter": 28,
          "verse": 19,
          "text": "無奈<e>猶太</e>人不服，我不得已，只好上告於凱撒，並非有甚麼事要控告我本國的百姓。",
          "comment": "<a href='/CUNP/44/25/11'>徒 25:11</a> 我若行了不義的事，犯了甚麼該死的罪，就是死，我也不辭。他們所告我的事若都不實，就沒有人可以把我交給他們。我要上告於凱撒。」"
        },
        {
          "pk": 3511297,
          "translation": "CUNP",
          "book": 44,
          "chapter": 28,
          "verse": 20,
          "text": "因此，我請你們來見面說話，我原為<e>以色列</e>人所指望的，被這鍊子捆鎖。」",
          "comment": "<a href='/CUNP/44/26/6-7'>徒 26:6-7</a> 現在我站在這裏受審，是因為指望神向我們祖宗所應許的；這應許，我們十二個支派，晝夜切切地事奉<na>神</na>，都指望得著。王啊，我被<u>猶太</u>人控告，就是因這指望。<br><a href='/CUNP/44/26/29'>徒 26:29</a> <u>保羅</u>說：「無論是少勸是多勸，我向神所求的，不但你一個人，就是今天一切聽我的，都要像我一樣，只是不要像我有這些鎖鍊。」<p><a href='/CUNP/49/3/1'>弗 3:1</a> 因此，我──<u>保羅</u>為你們外邦人作了基督耶穌被囚的，<na>替你們祈禱</na><small>〔此句乃照對十四節所加〕</small>。<p><a href='/CUNP/49/4/1'>4:1</a> 我為主被囚的勸你們：既然蒙召，行事為人就當與蒙召的恩相稱。<p><a href='/CUNP/49/6/20'>6:20</a> （我為這福音的奧祕作了帶鎖鍊的使者，）並使我照著當盡的本分放膽講論。<p><a href='/CUNP/55/1/16'>提後 1:16</a> 願主憐憫<u>阿尼色弗</u>一家的人；因他屢次使我暢快，不以我的鎖鍊為恥，<p><a href='/CUNP/55/2/9'>2:9</a> 我為這福音受苦難，甚至被捆綁，像犯人一樣。然而神的道卻不被捆綁。<p><a href='/CUNP/57/1/10'>門 1:10</a>, <a href='/CUNP/57/1/13'>13</a> 就是為我在捆鎖中所生的兒子<u>阿尼西謀</u><small>〔此名就是「有益處」的意思〕</small>求你。……我本來有意將他留下，在我為福音所受的捆鎖中替你伺候我。"
        },
        {
          "pk": 3511298,
          "translation": "CUNP",
          "book": 44,
          "chapter": 28,
          "verse": 21,
          "text": "他們說：「我們並沒有接著從<e>猶太</e>來論你的信，也沒有弟兄到這裏來報給我們說你有甚麼不好處。"
        },
        {
          "pk": 3511299,
          "translation": "CUNP",
          "book": 44,
          "chapter": 28,
          "verse": 22,
          "text": "但我們願意聽你的意見如何；因為這教門，我們曉得是到處被毀謗的。」",
          "comment": "<a href='/CUNP/42/2/34'>路 2:34</a> <u>西面</u>給他們祝福，又對孩子的母親<u>馬利亞</u>說：「這<na>孩子</na>被立，是要叫<u>以色列</u>中許多人跌倒，許多人興起；又要作毀謗的話柄，叫許多人心裏的意念顯露出來；你自己的心也要被刀刺透。」<p><a href='/CUNP/44/24/5'>徒 24:5</a>, <a href='/CUNP/44/24/14'>14</a> 我們看這個人，如同瘟疫一般，是鼓動普天下眾<u>猶太</u>人生亂的，又是<u>拿撒勒</u>教黨裏的一個頭目，……但有一件事，我向你承認，就是他們所稱為異端的道，我正按著那道事奉我祖宗的神，又信合乎<na>律法</na>的和<na>先知書</na>上一切所記載的，<p><a href='/CUNP/60/2/12'>彼前 2:12</a> 你們在外邦人中，應當品行端正，叫那些毀謗你們是作惡的，因看見你們的好行為，便在鑒察的日子<small>〔「鑒察」或作「眷顧」〕</small>歸榮耀給神。<p><a href='/CUNP/60/4/14'>4:14</a> 你們若為基督的名受辱罵，便是有福的；因為神榮耀的靈常住在你們身上。"
        },
        {
          "pk": 3511300,
          "translation": "CUNP",
          "book": 44,
          "chapter": 28,
          "verse": 23,
          "text": "他們和<e>保羅</e>約定了日子，就有許多人到他的寓處來。<e>保羅</e>從早到晚，對他們講論這事，證明神國<i>的道</i>，引<e>摩西</e>的律法和先知的書，以耶穌的事勸勉他們。",
          "comment": "<a href='/CUNP/42/24/27'>路 24:27</a> 於是從<u>摩西</u>和眾先知起，凡經上所指著自己的話都給他們講解明白了。<p><a href='/CUNP/44/17/3'>徒 17:3</a> 講解陳明基督必須受害，從死裏復活；又說：「我所傳與你們的這位耶穌就是基督。」<p><a href='/CUNP/44/19/8'>19:8</a> <u>保羅</u>進會堂，放膽講道，一連三個月，辯論神國的事，勸化眾人。<br>參看 <a href='/CUNP/44/26/6'>徒 26:6</a>, <a href='/CUNP/44/26/22'>22</a> 現在我站在這裏受審，是因為指望神向我們祖宗所應許的；……然而我蒙神的幫助，直到今日還站得住，對著尊貴、卑賤、老幼作見證；所講的並不外乎眾先知和<u>摩西</u>所說將來必成的事，"
        },
        {
          "pk": 3511301,
          "translation": "CUNP",
          "book": 44,
          "chapter": 28,
          "verse": 24,
          "text": "他所說的話，有信的，有不信的。",
          "comment": "<a href='/CUNP/44/14/4'>徒 14:4</a> 城裏的眾人就分了黨，有附從<u>猶太</u>人的，有附從使徒的。<p><a href='/CUNP/44/17/4'>17:4</a> 他們中間有些人聽了勸，就附從<u>保羅</u>和<u>西拉</u>，並有許多虔敬的<u>希臘</u>人，尊貴的婦女也不少。<p><a href='/CUNP/44/19/9'>19:9</a> 後來，有些人心裏剛硬不信，在眾人面前毀謗這道，<u>保羅</u>就離開他們，也叫門徒與他們分離，便在<u>推喇奴</u>的學房天天辯論。"
        },
        {
          "pk": 3511302,
          "translation": "CUNP",
          "book": 44,
          "chapter": 28,
          "verse": 25,
          "text": "他們彼此不合，就散了；未散以先，<e>保羅</e>說了一句話，說：「聖靈藉先知<e>以賽亞</e>向你們祖宗所說的話是不錯的。"
        },
        {
          "pk": 3511303,
          "translation": "CUNP",
          "book": 44,
          "chapter": 28,
          "verse": 26,
          "text": "他說：你去告訴這百姓說：你們聽是要聽見，卻不明白；看是要看見，卻不曉得；<br/>",
          "comment": "<a href='/CUNP/23/6/9'>賽 6:9</a> 他說：「你去告訴這百姓說：你們聽是要聽見，卻不明白；看是要看見，卻不曉得。<p><a href='/CUNP/24/5/21'>耶 5:21</a> 愚昧無知的百姓啊，你們有眼不看，有耳不聽，現在當聽這話。<p><a href='/CUNP/26/12/2'>結 12:2</a>「人子啊，你住在悖逆的家中。他們有眼睛看不見，有耳朵聽不見，因為他們是悖逆之家。<p><a href='/CUNP/40/13/14-15'>太 13:14-15</a> 在他們身上，正應了<u>以賽亞</u>的預言，說：你們聽是要聽見，卻不明白；看是要看見，卻不曉得；因為這百姓油蒙了心，耳朵發沉，眼睛閉著，恐怕眼睛看見，耳朵聽見，心裏明白，回轉過來，我就醫治他們。<p><a href='/CUNP/41/4/12'>可 4:12</a> 叫他們看是看見，卻不曉得；聽是聽見，卻不明白；恐怕他們回轉過來，就得赦免。」<p><a href='/CUNP/42/8/10'>路 8:10</a> 他說：「神國的奧祕只叫你們知道；至於別人，就用比喻，叫他們看也看不見，聽也聽不明。」<p><a href='/CUNP/43/12/40'>約 12:40</a> 主叫他們瞎了眼，硬了心，免得他們眼睛看見，心裏明白，回轉過來，我就醫治他們。<p><a href='/CUNP/45/11/8'>羅 11:8</a> 如<na>經上</na>所記：神給他們昏迷的心，眼睛不能看見，耳朵不能聽見，直到今日。"
        },
        {
          "pk": 3511304,
          "translation": "CUNP",
          "book": 44,
          "chapter": 28,
          "verse": 27,
          "text": "因為這百姓油蒙了心，耳朵發沉，眼睛閉著；恐怕眼睛看見，耳朵聽見，心裏明白，回轉過來，我就醫治他們。"
        },
        {
          "pk": 3511305,
          "translation": "CUNP",
          "book": 44,
          "chapter": 28,
          "verse": 28,
          "text": "所以你們當知道，神這救恩，如今傳給外邦人，他們也必聽受。」",
          "comment": "<a href='/CUNP/40/21/41'>太 21:41</a>, <a href='/CUNP/40/21/43'>43</a> 他們說：「要下毒手除滅那些惡人，將葡萄園另租給那按著時候交果子的園戶。」……所以我告訴你們，神的國必從你們奪去，賜給那能結果子的百姓。<p><a href='/CUNP/44/13/46-47'>徒 13:46-47</a> <u>保羅</u>和<u>巴拿巴</u>放膽說：「神的道先講給你們原是應當的；只因你們棄絕這道，斷定自己不配得永生，我們就轉向外邦人去。因為主曾這樣吩咐我們說：我已經立你作外邦人的光，叫你施行救恩，直到地極。」<p><a href='/CUNP/44/18/6'>18:6</a> 他們既抗拒、毀謗，<u>保羅</u>就抖著衣裳，說：「你們的罪歸到你們自己頭上<small>〔「罪」原文作「血」〕</small>，與我無干<small>〔原文作「我卻乾淨」〕</small>。從今以後，我要往外邦人那裏去。」<p><a href='/CUNP/44/22/21'>22:21</a> 主向我說：『你去吧！我要差你遠遠地往外邦人那裏去。』」<p><a href='/CUNP/44/26/17'>26:17</a>-<a href='/CUNP/44/26/18'>18</a> 我差你到他們那裏去，要叫他們的眼睛得開，從黑暗中歸向光明，從撒但權下歸向神；又因信我，得蒙赦罪，和一切成聖的人同得基業。』」<p><a href='/CUNP/45/11/11'>羅 11:11</a> 我且說，他們失腳是要他們跌倒嗎？斷乎不是！反倒因他們的過失，救恩便臨到外邦人，要激動他們發憤。"
        },
        {
          "pk": 3511306,
          "translation": "CUNP",
          "book": 44,
          "chapter": 28,
          "verse": 29,
          "text": "<sup>有古卷在此有〔保羅說了這話猶太人議論紛紛的就走了〕</sup>"
        },
        {
          "pk": 3511307,
          "translation": "CUNP",
          "book": 44,
          "chapter": 28,
          "verse": 30,
          "text": "<e>保羅</e>在自己所租的房子裏住了足足兩年。凡來見他的人，他全都接待，"
        },
        {
          "pk": 3511308,
          "translation": "CUNP",
          "book": 44,
          "chapter": 28,
          "verse": 31,
          "text": "放膽傳講神國<i>的道</i>，將主耶穌基督的事教導人，並沒有人禁止。",
          "comment": "<a href='/CUNP/44/4/31'>徒 4:31</a> 禱告完了，聚會的地方震動，他們就都被聖靈充滿，放膽講論神的道。<p><a href='/CUNP/49/6/19'>弗 6:19</a> 也為我祈求，使我得著口才，能以放膽開口講明福音的奧祕，"
        }
      ]
    }
  ]
};
