[
  {
    "pk": 835321,
    "translation": "NASB",
    "book": 4,
    "chapter": 3,
    "verse": 1,
    "text": "Now these are [the records of] the generations of Aaron and Moses at the time when the LORD spoke with Moses on Mount Sinai."
  },
  {
    "pk": 835322,
    "translation": "NASB",
    "book": 4,
    "chapter": 3,
    "verse": 2,
    "text": "These then are the names of the sons of Aaron: Nadab the firstborn, and Abihu, Eleazar and Ithamar."
  },
  {
    "pk": 835323,
    "translation": "NASB",
    "book": 4,
    "chapter": 3,
    "verse": 3,
    "text": "These are the names of the sons of Aaron, the anointed priests, whom he ordained to serve as priests."
  },
  {
    "pk": 835324,
    "translation": "NASB",
    "book": 4,
    "chapter": 3,
    "verse": 4,
    "text": "But Nadab and Abihu died before the LORD when they offered strange fire before the LORD in the wilderness of Sinai; and they had no children. So Eleazar and Ithamar served as priests in the lifetime of their father Aaron."
  },
  {
    "pk": 835325,
    "translation": "NASB",
    "book": 4,
    "chapter": 3,
    "verse": 5,
    "text": "Then the LORD spoke to Moses, saying,"
  },
  {
    "pk": 835326,
    "translation": "NASB",
    "book": 4,
    "chapter": 3,
    "verse": 6,
    "text": "'Bring the tribe of Levi near and set them before Aaron the priest, that they may serve him."
  },
  {
    "pk": 835327,
    "translation": "NASB",
    "book": 4,
    "chapter": 3,
    "verse": 7,
    "text": "'They shall perform the duties for him and for the whole congregation before the tent of meeting, to do the service of the tabernacle."
  },
  {
    "pk": 835328,
    "translation": "NASB",
    "book": 4,
    "chapter": 3,
    "verse": 8,
    "text": "'They shall also keep all the furnishings of the tent of meeting, along with the duties of the sons of Israel, to do the service of the tabernacle."
  },
  {
    "pk": 835329,
    "translation": "NASB",
    "book": 4,
    "chapter": 3,
    "verse": 9,
    "text": "'You shall thus give the Levites to Aaron and to his sons; they are wholly given to him from among the sons of Israel."
  },
  {
    "pk": 835330,
    "translation": "NASB",
    "book": 4,
    "chapter": 3,
    "verse": 10,
    "text": "'So you shall appoint Aaron and his sons that they may keep their priesthood, but the layman who comes near shall be put to death.'"
  },
  {
    "pk": 835331,
    "translation": "NASB",
    "book": 4,
    "chapter": 3,
    "verse": 11,
    "text": "Again the LORD spoke to Moses, saying,"
  },
  {
    "pk": 835332,
    "translation": "NASB",
    "book": 4,
    "chapter": 3,
    "verse": 12,
    "text": "'Now, behold, I have taken the Levites from among the sons of Israel instead of every firstborn, the first issue of the womb among the sons of Israel. So the Levites shall be Mine."
  },
  {
    "pk": 835333,
    "translation": "NASB",
    "book": 4,
    "chapter": 3,
    "verse": 13,
    "text": "'For all the firstborn are Mine; on the day that I struck down all the firstborn in the land of Egypt, I sanctified to Myself all the firstborn in Israel, from man to beast. They shall be Mine; I am the LORD.'"
  },
  {
    "pk": 835334,
    "translation": "NASB",
    "book": 4,
    "chapter": 3,
    "verse": 14,
    "text": "Then the LORD spoke to Moses in the wilderness of Sinai, saying,"
  },
  {
    "pk": 835335,
    "translation": "NASB",
    "book": 4,
    "chapter": 3,
    "verse": 15,
    "text": "'Number the sons of Levi by their fathers' households, by their families; every male from a month old and upward you shall number.'"
  },
  {
    "pk": 835336,
    "translation": "NASB",
    "book": 4,
    "chapter": 3,
    "verse": 16,
    "text": "So Moses numbered them according to the word of the LORD, just as he had been commanded."
  },
  {
    "pk": 835337,
    "translation": "NASB",
    "book": 4,
    "chapter": 3,
    "verse": 17,
    "text": "These then are the sons of Levi by their names: Gershon and Kohath and Merari."
  },
  {
    "pk": 835338,
    "translation": "NASB",
    "book": 4,
    "chapter": 3,
    "verse": 18,
    "text": "These are the names of the sons of Gershon by their families: Libni and Shimei;"
  },
  {
    "pk": 835339,
    "translation": "NASB",
    "book": 4,
    "chapter": 3,
    "verse": 19,
    "text": "and the sons of Kohath by their families: Amram and Izhar, Hebron and Uzziel;"
  },
  {
    "pk": 835340,
    "translation": "NASB",
    "book": 4,
    "chapter": 3,
    "verse": 20,
    "text": "and the sons of Merari by their families: Mahli and Mushi. These are the families of the Levites according to their fathers' households."
  },
  {
    "pk": 835341,
    "translation": "NASB",
    "book": 4,
    "chapter": 3,
    "verse": 21,
    "text": "Of Gershon [was] the family of the Libnites and the family of the Shimeites; these [were] the families of the Gershonites."
  },
  {
    "pk": 835342,
    "translation": "NASB",
    "book": 4,
    "chapter": 3,
    "verse": 22,
    "text": "Their numbered men, in the numbering of every male from a month old and upward, [even] their numbered men [were] 7,500."
  },
  {
    "pk": 835343,
    "translation": "NASB",
    "book": 4,
    "chapter": 3,
    "verse": 23,
    "text": "The families of the Gershonites were to camp behind the tabernacle westward,"
  },
  {
    "pk": 835344,
    "translation": "NASB",
    "book": 4,
    "chapter": 3,
    "verse": 24,
    "text": "and the leader of the fathers' households of the Gershonites [was] Eliasaph the son of Lael."
  },
  {
    "pk": 835345,
    "translation": "NASB",
    "book": 4,
    "chapter": 3,
    "verse": 25,
    "text": "Now the duties of the sons of Gershon in the tent of meeting [involved] the tabernacle and the tent, its covering, and the screen for the doorway of the tent of meeting,"
  },
  {
    "pk": 835346,
    "translation": "NASB",
    "book": 4,
    "chapter": 3,
    "verse": 26,
    "text": "and the hangings of the court, and the screen for the doorway of the court which is around the tabernacle and the altar, and its cords, according to all the service concerning them."
  },
  {
    "pk": 835347,
    "translation": "NASB",
    "book": 4,
    "chapter": 3,
    "verse": 27,
    "text": "Of Kohath [was] the family of the Amramites and the family of the Izharites and the family of the Hebronites and the family of the Uzzielites; these were the families of the Kohathites."
  },
  {
    "pk": 835348,
    "translation": "NASB",
    "book": 4,
    "chapter": 3,
    "verse": 28,
    "text": "In the numbering of every male from a month old and upward, [there were] 8,600, performing the duties of the sanctuary."
  },
  {
    "pk": 835349,
    "translation": "NASB",
    "book": 4,
    "chapter": 3,
    "verse": 29,
    "text": "The families of the sons of Kohath were to camp on the southward side of the tabernacle,"
  },
  {
    "pk": 835350,
    "translation": "NASB",
    "book": 4,
    "chapter": 3,
    "verse": 30,
    "text": "and the leader of the fathers' households of the Kohathite families was Elizaphan the son of Uzziel."
  },
  {
    "pk": 835351,
    "translation": "NASB",
    "book": 4,
    "chapter": 3,
    "verse": 31,
    "text": "Now their duties [involved] the ark, the table, the lampstand, the altars, and the utensils of the sanctuary with which they minister, and the screen, and all the service concerning them;"
  },
  {
    "pk": 835352,
    "translation": "NASB",
    "book": 4,
    "chapter": 3,
    "verse": 32,
    "text": "and Eleazar the son of Aaron the priest [was] the chief of the leaders of Levi, [and had] the oversight of those who perform the duties of the sanctuary."
  },
  {
    "pk": 835353,
    "translation": "NASB",
    "book": 4,
    "chapter": 3,
    "verse": 33,
    "text": "Of Merari [was] the family of the Mahlites and the family of the Mushites; these [were] the families of Merari."
  },
  {
    "pk": 835354,
    "translation": "NASB",
    "book": 4,
    "chapter": 3,
    "verse": 34,
    "text": "Their numbered men in the numbering of every male from a month old and upward, [were] 6,200."
  },
  {
    "pk": 835355,
    "translation": "NASB",
    "book": 4,
    "chapter": 3,
    "verse": 35,
    "text": "The leader of the fathers' households of the families of Merari [was] Zuriel the son of Abihail. They [were] to camp on the northward side of the tabernacle."
  },
  {
    "pk": 835356,
    "translation": "NASB",
    "book": 4,
    "chapter": 3,
    "verse": 36,
    "text": "Now the appointed duties of the sons of Merari [involved] the frames of the tabernacle, its bars, its pillars, its sockets, all its equipment, and the service concerning them,"
  },
  {
    "pk": 835357,
    "translation": "NASB",
    "book": 4,
    "chapter": 3,
    "verse": 37,
    "text": "and the pillars around the court with their sockets and their pegs and their cords."
  },
  {
    "pk": 835358,
    "translation": "NASB",
    "book": 4,
    "chapter": 3,
    "verse": 38,
    "text": "Now those who were to camp before the tabernacle eastward, before the tent of meeting toward the sunrise, are Moses and Aaron and his sons, performing the duties of the sanctuary for the obligation of the sons of Israel; but the layman coming near was to be put to death."
  },
  {
    "pk": 835359,
    "translation": "NASB",
    "book": 4,
    "chapter": 3,
    "verse": 39,
    "text": "All the numbered men of the Levites, whom Moses and Aaron numbered at the command of the LORD by their families, every male from a month old and upward, [were] 22,000."
  },
  {
    "pk": 835360,
    "translation": "NASB",
    "book": 4,
    "chapter": 3,
    "verse": 40,
    "text": "Then the LORD said to Moses, 'Number every firstborn male of the sons of Israel from a month old and upward, and make a list of their names."
  },
  {
    "pk": 835361,
    "translation": "NASB",
    "book": 4,
    "chapter": 3,
    "verse": 41,
    "text": "'You shall take the Levites for Me, I am the LORD, instead of all the firstborn among the sons of Israel, and the cattle of the Levites instead of all the firstborn among the cattle of the sons of Israel.'"
  },
  {
    "pk": 835362,
    "translation": "NASB",
    "book": 4,
    "chapter": 3,
    "verse": 42,
    "text": "So Moses numbered all the firstborn among the sons of Israel, just as the LORD had commanded him;"
  },
  {
    "pk": 835363,
    "translation": "NASB",
    "book": 4,
    "chapter": 3,
    "verse": 43,
    "text": "and all the firstborn males by the number of names from a month old and upward, for their numbered men were 22,273."
  },
  {
    "pk": 835364,
    "translation": "NASB",
    "book": 4,
    "chapter": 3,
    "verse": 44,
    "text": "Then the LORD spoke to Moses, saying,"
  },
  {
    "pk": 835365,
    "translation": "NASB",
    "book": 4,
    "chapter": 3,
    "verse": 45,
    "text": "'Take the Levites instead of all the firstborn among the sons of Israel and the cattle of the Levites. And the Levites shall be Mine; I am the LORD."
  },
  {
    "pk": 835366,
    "translation": "NASB",
    "book": 4,
    "chapter": 3,
    "verse": 46,
    "text": "'For the ransom of the 273 of the firstborn of the sons of Israel who are in excess beyond the Levites,"
  },
  {
    "pk": 835367,
    "translation": "NASB",
    "book": 4,
    "chapter": 3,
    "verse": 47,
    "text": "you shall take five shekels apiece, per head; you shall take [them] in terms of the shekel of the sanctuary (the shekel is twenty gerahs),"
  },
  {
    "pk": 835368,
    "translation": "NASB",
    "book": 4,
    "chapter": 3,
    "verse": 48,
    "text": "and give the money, the ransom of those who are in excess among them, to Aaron and to his sons.'"
  },
  {
    "pk": 835369,
    "translation": "NASB",
    "book": 4,
    "chapter": 3,
    "verse": 49,
    "text": "So Moses took the ransom money from those who were in excess, beyond those ransomed by the Levites;"
  },
  {
    "pk": 835370,
    "translation": "NASB",
    "book": 4,
    "chapter": 3,
    "verse": 50,
    "text": "from the firstborn of the sons of Israel he took the money in terms of the shekel of the sanctuary, 1,365."
  },
  {
    "pk": 835371,
    "translation": "NASB",
    "book": 4,
    "chapter": 3,
    "verse": 51,
    "text": "Then Moses gave the ransom money to Aaron and to his sons, at the command of the LORD, just as the LORD had commanded Moses."
  }
]
