[
  {
    "pk": 835421,
    "translation": "NASB",
    "book": 4,
    "chapter": 5,
    "verse": 1,
    "text": "Then the LORD spoke to Moses, saying,"
  },
  {
    "pk": 835422,
    "translation": "NASB",
    "book": 4,
    "chapter": 5,
    "verse": 2,
    "text": "'Command the sons of Israel that they send away from the camp every leper and everyone having a discharge and everyone who is unclean because of a [dead] person."
  },
  {
    "pk": 835423,
    "translation": "NASB",
    "book": 4,
    "chapter": 5,
    "verse": 3,
    "text": "'You shall send away both male and female; you shall send them outside the camp so that they will not defile their camp where I dwell in their midst.'"
  },
  {
    "pk": 835424,
    "translation": "NASB",
    "book": 4,
    "chapter": 5,
    "verse": 4,
    "text": "The sons of Israel did so and sent them outside the camp; just as the LORD had spoken to Moses, thus the sons of Israel did."
  },
  {
    "pk": 835425,
    "translation": "NASB",
    "book": 4,
    "chapter": 5,
    "verse": 5,
    "text": "Then the LORD spoke to Moses, saying,"
  },
  {
    "pk": 835426,
    "translation": "NASB",
    "book": 4,
    "chapter": 5,
    "verse": 6,
    "text": "'Speak to the sons of Israel, 'When a man or woman commits any of the sins of mankind, acting unfaithfully against the LORD, and that person is guilty,"
  },
  {
    "pk": 835427,
    "translation": "NASB",
    "book": 4,
    "chapter": 5,
    "verse": 7,
    "text": "then he shall confess his sins which he has committed, and he shall make restitution in full for his wrong and add to it one-fifth of it, and give [it] to him whom he has wronged."
  },
  {
    "pk": 835428,
    "translation": "NASB",
    "book": 4,
    "chapter": 5,
    "verse": 8,
    "text": "'But if the man has no relative to whom restitution may be made for the wrong, the restitution which is made for the wrong [must go] to the LORD for the priest, besides the ram of atonement, by which atonement is made for him."
  },
  {
    "pk": 835429,
    "translation": "NASB",
    "book": 4,
    "chapter": 5,
    "verse": 9,
    "text": "'Also every contribution pertaining to all the holy [gifts] of the sons of Israel, which they offer to the priest, shall be his."
  },
  {
    "pk": 835430,
    "translation": "NASB",
    "book": 4,
    "chapter": 5,
    "verse": 10,
    "text": "'So every man's holy [gifts] shall be his; whatever any man gives to the priest, it becomes his.''"
  },
  {
    "pk": 835431,
    "translation": "NASB",
    "book": 4,
    "chapter": 5,
    "verse": 11,
    "text": "Then the LORD spoke to Moses, saying,"
  },
  {
    "pk": 835432,
    "translation": "NASB",
    "book": 4,
    "chapter": 5,
    "verse": 12,
    "text": "'Speak to the sons of Israel and say to them, 'If any man's wife goes astray and is unfaithful to him,"
  },
  {
    "pk": 835433,
    "translation": "NASB",
    "book": 4,
    "chapter": 5,
    "verse": 13,
    "text": "and a man has intercourse with her and it is hidden from the eyes of her husband and she is undetected, although she has defiled herself, and there is no witness against her and she has not been caught in the act,"
  },
  {
    "pk": 835434,
    "translation": "NASB",
    "book": 4,
    "chapter": 5,
    "verse": 14,
    "text": "if a spirit of jealousy comes over him and he is jealous of his wife when she has defiled herself, or if a spirit of jealousy comes over him and he is jealous of his wife when she has not defiled herself,"
  },
  {
    "pk": 835435,
    "translation": "NASB",
    "book": 4,
    "chapter": 5,
    "verse": 15,
    "text": "the man shall then bring his wife to the priest, and shall bring [as] an offering for her one-tenth of an ephah of barley meal; he shall not pour oil on it nor put frankincense on it, for it is a grain offering of jealousy, a grain offering of memorial, a reminder of iniquity."
  },
  {
    "pk": 835436,
    "translation": "NASB",
    "book": 4,
    "chapter": 5,
    "verse": 16,
    "text": "'Then the priest shall bring her near and have her stand before the LORD,"
  },
  {
    "pk": 835437,
    "translation": "NASB",
    "book": 4,
    "chapter": 5,
    "verse": 17,
    "text": "and the priest shall take holy water in an earthenware vessel; and he shall take some of the dust that is on the floor of the tabernacle and put [it] into the water."
  },
  {
    "pk": 835438,
    "translation": "NASB",
    "book": 4,
    "chapter": 5,
    "verse": 18,
    "text": "'The priest shall then have the woman stand before the LORD and let [the hair of] the woman's head go loose, and place the grain offering of memorial in her hands, which is the grain offering of jealousy, and in the hand of the priest is to be the water of bitterness that brings a curse."
  },
  {
    "pk": 835439,
    "translation": "NASB",
    "book": 4,
    "chapter": 5,
    "verse": 19,
    "text": "'The priest shall have her take an oath and shall say to the woman, 'If no man has lain with you and if you have not gone astray into uncleanness, [being] under [the authority of] your husband, be immune to this water of bitterness that brings a curse;"
  },
  {
    "pk": 835440,
    "translation": "NASB",
    "book": 4,
    "chapter": 5,
    "verse": 20,
    "text": "if you, however, have gone astray, [being] under [the authority of] your husband, and if you have defiled yourself and a man other than your husband has had intercourse with you'"
  },
  {
    "pk": 835441,
    "translation": "NASB",
    "book": 4,
    "chapter": 5,
    "verse": 21,
    "text": "(then the priest shall have the woman swear with the oath of the curse, and the priest shall say to the woman), 'the LORD make you a curse and an oath among your people by the LORD'S making your thigh waste away and your abdomen swell;"
  },
  {
    "pk": 835442,
    "translation": "NASB",
    "book": 4,
    "chapter": 5,
    "verse": 22,
    "text": "and this water that brings a curse shall go into your stomach, and make your abdomen swell and your thigh waste away.' And the woman shall say, 'Amen. Amen.'"
  },
  {
    "pk": 835443,
    "translation": "NASB",
    "book": 4,
    "chapter": 5,
    "verse": 23,
    "text": "'The priest shall then write these curses on a scroll, and he shall wash them off into the water of bitterness."
  },
  {
    "pk": 835444,
    "translation": "NASB",
    "book": 4,
    "chapter": 5,
    "verse": 24,
    "text": "'Then he shall make the woman drink the water of bitterness that brings a curse, so that the water which brings a curse will go into her and [cause] bitterness."
  },
  {
    "pk": 835445,
    "translation": "NASB",
    "book": 4,
    "chapter": 5,
    "verse": 25,
    "text": "'The priest shall take the grain offering of jealousy from the woman's hand, and he shall wave the grain offering before the LORD and bring it to the altar;"
  },
  {
    "pk": 835446,
    "translation": "NASB",
    "book": 4,
    "chapter": 5,
    "verse": 26,
    "text": "and the priest shall take a handful of the grain offering as its memorial offering and offer [it] up in smoke on the altar, and afterward he shall make the woman drink the water."
  },
  {
    "pk": 835447,
    "translation": "NASB",
    "book": 4,
    "chapter": 5,
    "verse": 27,
    "text": "'When he has made her drink the water, then it shall come about, if she has defiled herself and has been unfaithful to her husband, that the water which brings a curse will go into her and [cause] bitterness, and her abdomen will swell and her thigh will waste away, and the woman will become a curse among her people."
  },
  {
    "pk": 835448,
    "translation": "NASB",
    "book": 4,
    "chapter": 5,
    "verse": 28,
    "text": "'But if the woman has not defiled herself and is clean, she will then be free and conceive children."
  },
  {
    "pk": 835449,
    "translation": "NASB",
    "book": 4,
    "chapter": 5,
    "verse": 29,
    "text": "'This is the law of jealousy: when a wife, [being] under [the authority of] her husband, goes astray and defiles herself,"
  },
  {
    "pk": 835450,
    "translation": "NASB",
    "book": 4,
    "chapter": 5,
    "verse": 30,
    "text": "or when a spirit of jealousy comes over a man and he is jealous of his wife, he shall then make the woman stand before the LORD, and the priest shall apply all this law to her."
  },
  {
    "pk": 835451,
    "translation": "NASB",
    "book": 4,
    "chapter": 5,
    "verse": 31,
    "text": "'Moreover, the man will be free from guilt, but that woman shall bear her guilt.''"
  }
]
