[
  {
    "pk": 835594,
    "translation": "NASB",
    "book": 4,
    "chapter": 9,
    "verse": 1,
    "text": "Thus the LORD spoke to Moses in the wilderness of Sinai, in the first month of the second year after they had come out of the land of Egypt, saying,"
  },
  {
    "pk": 835595,
    "translation": "NASB",
    "book": 4,
    "chapter": 9,
    "verse": 2,
    "text": "'Now, let the sons of Israel observe the Passover at its appointed time."
  },
  {
    "pk": 835596,
    "translation": "NASB",
    "book": 4,
    "chapter": 9,
    "verse": 3,
    "text": "'On the fourteenth day of this month, at twilight, you shall observe it at its appointed time; you shall observe it according to all its statutes and according to all its ordinances.'"
  },
  {
    "pk": 835597,
    "translation": "NASB",
    "book": 4,
    "chapter": 9,
    "verse": 4,
    "text": "So Moses told the sons of Israel to observe the Passover."
  },
  {
    "pk": 835598,
    "translation": "NASB",
    "book": 4,
    "chapter": 9,
    "verse": 5,
    "text": "They observed the Passover in the first [month], on the fourteenth day of the month, at twilight, in the wilderness of Sinai; according to all that the LORD had commanded Moses, so the sons of Israel did."
  },
  {
    "pk": 835599,
    "translation": "NASB",
    "book": 4,
    "chapter": 9,
    "verse": 6,
    "text": "But there were [some] men who were unclean because of [the] dead person, so that they could not observe Passover on that day; so they came before Moses and Aaron on that day."
  },
  {
    "pk": 835600,
    "translation": "NASB",
    "book": 4,
    "chapter": 9,
    "verse": 7,
    "text": "Those men said to him, '[Though] we are unclean because of [the] dead person, why are we restrained from presenting the offering of the LORD at its appointed time among the sons of Israel?'"
  },
  {
    "pk": 835601,
    "translation": "NASB",
    "book": 4,
    "chapter": 9,
    "verse": 8,
    "text": "Moses therefore said to them, 'Wait, and I will listen to what the LORD will command concerning you.'"
  },
  {
    "pk": 835602,
    "translation": "NASB",
    "book": 4,
    "chapter": 9,
    "verse": 9,
    "text": "Then the LORD spoke to Moses, saying,"
  },
  {
    "pk": 835603,
    "translation": "NASB",
    "book": 4,
    "chapter": 9,
    "verse": 10,
    "text": "'Speak to the sons of Israel, saying, 'If any one of you or of your generations becomes unclean because of a [dead] person, or is on a distant journey, he may, however, observe the Passover to the LORD."
  },
  {
    "pk": 835604,
    "translation": "NASB",
    "book": 4,
    "chapter": 9,
    "verse": 11,
    "text": "'In the second month on the fourteenth day at twilight, they shall observe it; they shall eat it with unleavened bread and bitter herbs."
  },
  {
    "pk": 835605,
    "translation": "NASB",
    "book": 4,
    "chapter": 9,
    "verse": 12,
    "text": "'They shall leave none of it until morning, nor break a bone of it; according to all the statute of the Passover they shall observe it."
  },
  {
    "pk": 835606,
    "translation": "NASB",
    "book": 4,
    "chapter": 9,
    "verse": 13,
    "text": "'But the man who is clean and is not on a journey, and yet neglects to observe the Passover, that person shall then be cut off from his people, for he did not present the offering of the LORD at its appointed time. That man will bear his sin."
  },
  {
    "pk": 835607,
    "translation": "NASB",
    "book": 4,
    "chapter": 9,
    "verse": 14,
    "text": "'If an alien sojourns among you and observes the Passover to the LORD, according to the statute of the Passover and according to its ordinance, so he shall do; you shall have one statute, both for the alien and for the native of the land.''"
  },
  {
    "pk": 835608,
    "translation": "NASB",
    "book": 4,
    "chapter": 9,
    "verse": 15,
    "text": "Now on the day that the tabernacle was erected the cloud covered the tabernacle, the tent of the testimony, and in the evening it was like the appearance of fire over the tabernacle, until morning."
  },
  {
    "pk": 835609,
    "translation": "NASB",
    "book": 4,
    "chapter": 9,
    "verse": 16,
    "text": "So it was continuously; the cloud would cover it [by day], and the appearance of fire by night."
  },
  {
    "pk": 835610,
    "translation": "NASB",
    "book": 4,
    "chapter": 9,
    "verse": 17,
    "text": "Whenever the cloud was lifted from over the tent, afterward the sons of Israel would then set out; and in the place where the cloud settled down, there the sons of Israel would camp."
  },
  {
    "pk": 835611,
    "translation": "NASB",
    "book": 4,
    "chapter": 9,
    "verse": 18,
    "text": "At the command of the LORD the sons of Israel would set out, and at the command of the LORD they would camp; as long as the cloud settled over the tabernacle, they remained camped."
  },
  {
    "pk": 835612,
    "translation": "NASB",
    "book": 4,
    "chapter": 9,
    "verse": 19,
    "text": "Even when the cloud lingered over the tabernacle for many days, the sons of Israel would keep the LORD'S charge and not set out."
  },
  {
    "pk": 835613,
    "translation": "NASB",
    "book": 4,
    "chapter": 9,
    "verse": 20,
    "text": "If sometimes the cloud remained a few days over the tabernacle, according to the command of the LORD they remained camped. Then according to the command of the LORD they set out."
  },
  {
    "pk": 835614,
    "translation": "NASB",
    "book": 4,
    "chapter": 9,
    "verse": 21,
    "text": "If sometimes the cloud remained from evening until morning, when the cloud was lifted in the morning, they would move out; or [if it remained] in the daytime and at night, whenever the cloud was lifted, they would set out."
  },
  {
    "pk": 835615,
    "translation": "NASB",
    "book": 4,
    "chapter": 9,
    "verse": 22,
    "text": "Whether it was two days or a month or a year that the cloud lingered over the tabernacle, staying above it, the sons of Israel remained camped and did not set out; but when it was lifted, they did set out."
  },
  {
    "pk": 835616,
    "translation": "NASB",
    "book": 4,
    "chapter": 9,
    "verse": 23,
    "text": "At the command of the LORD they camped, and at the command of the LORD they set out; they kept the LORD'S charge, according to the command of the LORD through Moses."
  }
]
