[
  {
    "pk": 836474,
    "translation": "NASB",
    "book": 4,
    "chapter": 35,
    "verse": 1,
    "text": "Now the LORD spoke to Moses in the plains of Moab by the Jordan [opposite] Jericho, saying,"
  },
  {
    "pk": 836475,
    "translation": "NASB",
    "book": 4,
    "chapter": 35,
    "verse": 2,
    "text": "'Command the sons of Israel that they give to the Levites from the inheritance of their possession cities to live in; and you shall give to the Levites pasture lands around the cities."
  },
  {
    "pk": 836476,
    "translation": "NASB",
    "book": 4,
    "chapter": 35,
    "verse": 3,
    "text": "'The cities shall be theirs to live in; and their pasture lands shall be for their cattle and for their herds and for all their beasts."
  },
  {
    "pk": 836477,
    "translation": "NASB",
    "book": 4,
    "chapter": 35,
    "verse": 4,
    "text": "'The pasture lands of the cities which you shall give to the Levites [shall extend] from the wall of the city outward a thousand cubits around."
  },
  {
    "pk": 836478,
    "translation": "NASB",
    "book": 4,
    "chapter": 35,
    "verse": 5,
    "text": "'You shall also measure outside the city on the east side two thousand cubits, and on the south side two thousand cubits, and on the west side two thousand cubits, and on the north side two thousand cubits, with the city in the center. This shall become theirs as pasture lands for the cities."
  },
  {
    "pk": 836479,
    "translation": "NASB",
    "book": 4,
    "chapter": 35,
    "verse": 6,
    "text": "'The cities which you shall give to the Levites [shall be] the six cities of refuge, which you shall give for the manslayer to flee to; and in addition to them you shall give forty-two cities."
  },
  {
    "pk": 836480,
    "translation": "NASB",
    "book": 4,
    "chapter": 35,
    "verse": 7,
    "text": "'All the cities which you shall give to the Levites [shall be] forty-eight cities, together with their pasture lands."
  },
  {
    "pk": 836481,
    "translation": "NASB",
    "book": 4,
    "chapter": 35,
    "verse": 8,
    "text": "'As for the cities which you shall give from the possession of the sons of Israel, you shall take more from the larger and you shall take less from the smaller; each shall give some of his cities to the Levites in proportion to his possession which he inherits.'"
  },
  {
    "pk": 836482,
    "translation": "NASB",
    "book": 4,
    "chapter": 35,
    "verse": 9,
    "text": "Then the LORD spoke to Moses, saying,"
  },
  {
    "pk": 836483,
    "translation": "NASB",
    "book": 4,
    "chapter": 35,
    "verse": 10,
    "text": "'Speak to the sons of Israel and say to them, 'When you cross the Jordan into the land of Canaan,"
  },
  {
    "pk": 836484,
    "translation": "NASB",
    "book": 4,
    "chapter": 35,
    "verse": 11,
    "text": "then you shall select for yourselves cities to be your cities of refuge, that the manslayer who has killed any person unintentionally may flee there."
  },
  {
    "pk": 836485,
    "translation": "NASB",
    "book": 4,
    "chapter": 35,
    "verse": 12,
    "text": "'The cities shall be to you as a refuge from the avenger, so that the manslayer will not die until he stands before the congregation for trial."
  },
  {
    "pk": 836486,
    "translation": "NASB",
    "book": 4,
    "chapter": 35,
    "verse": 13,
    "text": "'The cities which you are to give shall be your six cities of refuge."
  },
  {
    "pk": 836487,
    "translation": "NASB",
    "book": 4,
    "chapter": 35,
    "verse": 14,
    "text": "'You shall give three cities across the Jordan and three cities in the land of Canaan; they are to be cities of refuge."
  },
  {
    "pk": 836488,
    "translation": "NASB",
    "book": 4,
    "chapter": 35,
    "verse": 15,
    "text": "'These six cities shall be for refuge for the sons of Israel, and for the alien and for the sojourner among them; that anyone who kills a person unintentionally may flee there."
  },
  {
    "pk": 836489,
    "translation": "NASB",
    "book": 4,
    "chapter": 35,
    "verse": 16,
    "text": "'But if he struck him down with an iron object, so that he died, he is a murderer; the murderer shall surely be put to death."
  },
  {
    "pk": 836490,
    "translation": "NASB",
    "book": 4,
    "chapter": 35,
    "verse": 17,
    "text": "'If he struck him down with a stone in the hand, by which he will die, and [as a result] he died, he is a murderer; the murderer shall surely be put to death."
  },
  {
    "pk": 836491,
    "translation": "NASB",
    "book": 4,
    "chapter": 35,
    "verse": 18,
    "text": "'Or if he struck him with a wooden object in the hand, by which he might die, and [as a result] he died, he is a murderer; the murderer shall surely be put to death."
  },
  {
    "pk": 836492,
    "translation": "NASB",
    "book": 4,
    "chapter": 35,
    "verse": 19,
    "text": "'The blood avenger himself shall put the murderer to death; he shall put him to death when he meets him."
  },
  {
    "pk": 836493,
    "translation": "NASB",
    "book": 4,
    "chapter": 35,
    "verse": 20,
    "text": "'If he pushed him of hatred, or threw something at him lying in wait and [as a result] he died,"
  },
  {
    "pk": 836494,
    "translation": "NASB",
    "book": 4,
    "chapter": 35,
    "verse": 21,
    "text": "or if he struck him down with his hand in enmity, and [as a result] he died, the one who struck him shall surely be put to death, he is a murderer; the blood avenger shall put the murderer to death when he meets him."
  },
  {
    "pk": 836495,
    "translation": "NASB",
    "book": 4,
    "chapter": 35,
    "verse": 22,
    "text": "'But if he pushed him suddenly without enmity, or threw something at him without lying in wait,"
  },
  {
    "pk": 836496,
    "translation": "NASB",
    "book": 4,
    "chapter": 35,
    "verse": 23,
    "text": "or with any deadly object of stone, and without seeing it dropped on him so that he died, while he was not his enemy nor seeking his injury,"
  },
  {
    "pk": 836497,
    "translation": "NASB",
    "book": 4,
    "chapter": 35,
    "verse": 24,
    "text": "then the congregation shall judge between the slayer and the blood avenger according to these ordinances."
  },
  {
    "pk": 836498,
    "translation": "NASB",
    "book": 4,
    "chapter": 35,
    "verse": 25,
    "text": "'The congregation shall deliver the manslayer from the hand of the blood avenger, and the congregation shall restore him to his city of refuge to which he fled; and he shall live in it until the death of the high priest who was anointed with the holy oil."
  },
  {
    "pk": 836499,
    "translation": "NASB",
    "book": 4,
    "chapter": 35,
    "verse": 26,
    "text": "'But if the manslayer at any time goes beyond the border of his city of refuge to which he may flee,"
  },
  {
    "pk": 836500,
    "translation": "NASB",
    "book": 4,
    "chapter": 35,
    "verse": 27,
    "text": "and the blood avenger finds him outside the border of his city of refuge, and the blood avenger kills the manslayer, he will not be guilty of blood"
  },
  {
    "pk": 836501,
    "translation": "NASB",
    "book": 4,
    "chapter": 35,
    "verse": 28,
    "text": "because he should have remained in his city of refuge until the death of the high priest. But after the death of the high priest the manslayer shall return to the land of his possession."
  },
  {
    "pk": 836502,
    "translation": "NASB",
    "book": 4,
    "chapter": 35,
    "verse": 29,
    "text": "'These things shall be for a statutory ordinance to you throughout your generations in all your dwellings."
  },
  {
    "pk": 836503,
    "translation": "NASB",
    "book": 4,
    "chapter": 35,
    "verse": 30,
    "text": "'If anyone kills a person, the murderer shall be put to death at the evidence of witnesses, but no person shall be put to death on the testimony of one witness."
  },
  {
    "pk": 836504,
    "translation": "NASB",
    "book": 4,
    "chapter": 35,
    "verse": 31,
    "text": "'Moreover, you shall not take ransom for the life of a murderer who is guilty of death, but he shall surely be put to death."
  },
  {
    "pk": 836505,
    "translation": "NASB",
    "book": 4,
    "chapter": 35,
    "verse": 32,
    "text": "'You shall not take ransom for him who has fled to his city of refuge, that he may return to live in the land before the death of the priest."
  },
  {
    "pk": 836506,
    "translation": "NASB",
    "book": 4,
    "chapter": 35,
    "verse": 33,
    "text": "'So you shall not pollute the land in which you are; for blood pollutes the land and no expiation can be made for the land for the blood that is shed on it, except by the blood of him who shed it."
  },
  {
    "pk": 836507,
    "translation": "NASB",
    "book": 4,
    "chapter": 35,
    "verse": 34,
    "text": "'You shall not defile the land in which you live, in the midst of which I dwell; for I the LORD am dwelling in the midst of the sons of Israel.''"
  }
]
