[
  {
    "pk": 841554,
    "translation": "NASB",
    "book": 12,
    "chapter": 15,
    "verse": 1,
    "text": "In the twenty-seventh year of Jeroboam king of Israel, Azariah son of Amaziah king of Judah became king."
  },
  {
    "pk": 841555,
    "translation": "NASB",
    "book": 12,
    "chapter": 15,
    "verse": 2,
    "text": "He was sixteen years old when he became king, and he reigned fifty-two years in Jerusalem; and his mother's name was Jecoliah of Jerusalem."
  },
  {
    "pk": 841556,
    "translation": "NASB",
    "book": 12,
    "chapter": 15,
    "verse": 3,
    "text": "He did right in the sight of the LORD, according to all that his father Amaziah had done."
  },
  {
    "pk": 841557,
    "translation": "NASB",
    "book": 12,
    "chapter": 15,
    "verse": 4,
    "text": "Only the high places were not taken away; the people still sacrificed and burned incense on the high places."
  },
  {
    "pk": 841558,
    "translation": "NASB",
    "book": 12,
    "chapter": 15,
    "verse": 5,
    "text": "The LORD struck the king, so that he was a leper to the day of his death. And he lived in a separate house, while Jotham the king's son was over the household, judging the people of the land."
  },
  {
    "pk": 841559,
    "translation": "NASB",
    "book": 12,
    "chapter": 15,
    "verse": 6,
    "text": "Now the rest of the acts of Azariah and all that he did, are they not written in the Book of the Chronicles of the Kings of Judah?"
  },
  {
    "pk": 841560,
    "translation": "NASB",
    "book": 12,
    "chapter": 15,
    "verse": 7,
    "text": "And Azariah slept with his fathers, and they buried him with his fathers in the city of David, and Jotham his son became king in his place."
  },
  {
    "pk": 841561,
    "translation": "NASB",
    "book": 12,
    "chapter": 15,
    "verse": 8,
    "text": "In the thirty-eighth year of Azariah king of Judah, Zechariah the son of Jeroboam became king over Israel in Samaria [for] six months."
  },
  {
    "pk": 841562,
    "translation": "NASB",
    "book": 12,
    "chapter": 15,
    "verse": 9,
    "text": "He did evil in the sight of the LORD, as his fathers had done; he did not depart from the sins of Jeroboam the son of Nebat, which he made Israel sin."
  },
  {
    "pk": 841563,
    "translation": "NASB",
    "book": 12,
    "chapter": 15,
    "verse": 10,
    "text": "Then Shallum the son of Jabesh conspired against him and struck him before the people and killed him, and reigned in his place."
  },
  {
    "pk": 841564,
    "translation": "NASB",
    "book": 12,
    "chapter": 15,
    "verse": 11,
    "text": "Now the rest of the acts of Zechariah, behold they are written in the Book of the Chronicles of the Kings of Israel."
  },
  {
    "pk": 841565,
    "translation": "NASB",
    "book": 12,
    "chapter": 15,
    "verse": 12,
    "text": "This is the word of the LORD which He spoke to Jehu, saying, 'Your sons to the fourth generation shall sit on the throne of Israel.' And so it was."
  },
  {
    "pk": 841566,
    "translation": "NASB",
    "book": 12,
    "chapter": 15,
    "verse": 13,
    "text": "Shallum son of Jabesh became king in the thirty-ninth year of Uzziah king of Judah, and he reigned one month in Samaria."
  },
  {
    "pk": 841567,
    "translation": "NASB",
    "book": 12,
    "chapter": 15,
    "verse": 14,
    "text": "Then Menahem son of Gadi went up from Tirzah and came to Samaria, and struck Shallum son of Jabesh in Samaria, and killed him and became king in his place."
  },
  {
    "pk": 841568,
    "translation": "NASB",
    "book": 12,
    "chapter": 15,
    "verse": 15,
    "text": "Now the rest of the acts of Shallum and his conspiracy which he made, behold they are written in the Book of the Chronicles of the Kings of Israel."
  },
  {
    "pk": 841569,
    "translation": "NASB",
    "book": 12,
    "chapter": 15,
    "verse": 16,
    "text": "Then Menahem struck Tiphsah and all who were in it and its borders from Tirzah, because they did not open [to him]; therefore he struck [it] and ripped up all its women who were with child."
  },
  {
    "pk": 841570,
    "translation": "NASB",
    "book": 12,
    "chapter": 15,
    "verse": 17,
    "text": "In the thirty-ninth year of Azariah king of Judah, Menahem son of Gadi became king over Israel [and reigned] ten years in Samaria."
  },
  {
    "pk": 841571,
    "translation": "NASB",
    "book": 12,
    "chapter": 15,
    "verse": 18,
    "text": "He did evil in the sight of the LORD; he did not depart all his days from the sins of Jeroboam the son of Nebat, which he made Israel sin."
  },
  {
    "pk": 841572,
    "translation": "NASB",
    "book": 12,
    "chapter": 15,
    "verse": 19,
    "text": "Pul, king of Assyria, came against the land, and Menahem gave Pul a thousand talents of silver so that his hand might be with him to strengthen the kingdom under his rule."
  },
  {
    "pk": 841573,
    "translation": "NASB",
    "book": 12,
    "chapter": 15,
    "verse": 20,
    "text": "Then Menahem exacted the money from Israel, even from all the mighty men of wealth, from each man fifty shekels of silver to pay the king of Assyria. So the king of Assyria returned and did not remain there in the land."
  },
  {
    "pk": 841574,
    "translation": "NASB",
    "book": 12,
    "chapter": 15,
    "verse": 21,
    "text": "Now the rest of the acts of Menahem and all that he did, are they not written in the Book of the Chronicles of the Kings of Israel?"
  },
  {
    "pk": 841575,
    "translation": "NASB",
    "book": 12,
    "chapter": 15,
    "verse": 22,
    "text": "And Menahem slept with his fathers, and Pekahiah his son became king in his place."
  },
  {
    "pk": 841576,
    "translation": "NASB",
    "book": 12,
    "chapter": 15,
    "verse": 23,
    "text": "In the fiftieth year of Azariah king of Judah, Pekahiah son of Menahem became king over Israel in Samaria, [and reigned] two years."
  },
  {
    "pk": 841577,
    "translation": "NASB",
    "book": 12,
    "chapter": 15,
    "verse": 24,
    "text": "He did evil in the sight of the LORD; he did not depart from the sins of Jeroboam son of Nebat, which he made Israel sin."
  },
  {
    "pk": 841578,
    "translation": "NASB",
    "book": 12,
    "chapter": 15,
    "verse": 25,
    "text": "Then Pekah son of Remaliah, his officer, conspired against him and struck him in Samaria, in the castle of the king's house with Argob and Arieh; and with him were fifty men of the Gileadites, and he killed him and became king in his place."
  },
  {
    "pk": 841579,
    "translation": "NASB",
    "book": 12,
    "chapter": 15,
    "verse": 26,
    "text": "Now the rest of the acts of Pekahiah and all that he did, behold they are written in the Book of the Chronicles of the Kings of Israel."
  },
  {
    "pk": 841580,
    "translation": "NASB",
    "book": 12,
    "chapter": 15,
    "verse": 27,
    "text": "In the fifty-second year of Azariah king of Judah, Pekah son of Remaliah became king over Israel in Samaria, [and reigned] twenty years."
  },
  {
    "pk": 841581,
    "translation": "NASB",
    "book": 12,
    "chapter": 15,
    "verse": 28,
    "text": "He did evil in the sight of the LORD; he did not depart from the sins of Jeroboam son of Nebat, which he made Israel sin."
  },
  {
    "pk": 841582,
    "translation": "NASB",
    "book": 12,
    "chapter": 15,
    "verse": 29,
    "text": "In the days of Pekah king of Israel, Tiglath-pileser king of Assyria came and captured Ijon and Abel-beth-maacah and Janoah and Kedesh and Hazor and Gilead and Galilee, all the land of Naphtali; and he carried them captive to Assyria."
  },
  {
    "pk": 841583,
    "translation": "NASB",
    "book": 12,
    "chapter": 15,
    "verse": 30,
    "text": "And Hoshea the son of Elah made a conspiracy against Pekah the son of Remaliah, and struck him and put him to death and became king in his place, in the twentieth year of Jotham the son of Uzziah."
  },
  {
    "pk": 841584,
    "translation": "NASB",
    "book": 12,
    "chapter": 15,
    "verse": 31,
    "text": "Now the rest of the acts of Pekah and all that he did, behold, they are written in the Book of the Chronicles of the Kings of Israel."
  },
  {
    "pk": 841585,
    "translation": "NASB",
    "book": 12,
    "chapter": 15,
    "verse": 32,
    "text": "In the second year of Pekah the son of Remaliah king of Israel, Jotham the son of Uzziah king of Judah became king."
  },
  {
    "pk": 841586,
    "translation": "NASB",
    "book": 12,
    "chapter": 15,
    "verse": 33,
    "text": "He was twenty-five years old when he became king, and he reigned sixteen years in Jerusalem; and his mother's name [was] Jerusha the daughter of Zadok."
  },
  {
    "pk": 841587,
    "translation": "NASB",
    "book": 12,
    "chapter": 15,
    "verse": 34,
    "text": "He did what was right in the sight of the LORD; he did according to all that his father Uzziah had done."
  },
  {
    "pk": 841588,
    "translation": "NASB",
    "book": 12,
    "chapter": 15,
    "verse": 35,
    "text": "Only the high places were not taken away; the people still sacrificed and burned incense on the high places. He built the upper gate of the house of the LORD."
  },
  {
    "pk": 841589,
    "translation": "NASB",
    "book": 12,
    "chapter": 15,
    "verse": 36,
    "text": "Now the rest of the acts of Jotham and all that he did, are they not written in the Book of the Chronicles of the Kings of Judah?"
  },
  {
    "pk": 841590,
    "translation": "NASB",
    "book": 12,
    "chapter": 15,
    "verse": 37,
    "text": "In those days the LORD began to send Rezin king of Aram and Pekah the son of Remaliah against Judah."
  },
  {
    "pk": 841591,
    "translation": "NASB",
    "book": 12,
    "chapter": 15,
    "verse": 38,
    "text": "And Jotham slept with his fathers, and he was buried with his fathers in the city of David his father; and Ahaz his son became king in his place."
  }
]
