window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/52/01"] = [
  {
    "pk": 3512939,
    "translation": "CUNP",
    "book": 52,
    "chapter": 1,
    "verse": 1,
    "text": "<e>保羅</e>、<e>西拉</e>、<e>提摩太</e>寫信給<e>帖撒羅尼迦</e>在父神和主耶穌基督裏的教會。願恩惠、平安歸與你們！",
    "comment": "<a href='/CUNP/49/1/2'>弗 1:2</a> 願恩惠、平安從神我們的父和主耶穌基督歸與你們！<br><a href='/CUNP/47/1/19'>林後 1:19</a> 因為我和<u>西拉</u>並<u>提摩太</u>，在你們中間所傳神的兒子耶穌基督，總沒有是而又非的，在他只有一是。<p><a href='/CUNP/53/1/1'>帖後 1:1</a> <u>保羅</u>、<u>西拉</u>、<u>提摩太</u>寫信給<u>帖撒羅尼迦</u>、在神──我們的父與主耶穌基督裏的教會。<p><a href='/CUNP/60/5/12'>彼前 5:12</a> 我略略地寫了這信，託我所看為忠心的兄弟<u>西拉</u>轉交你們，勸勉你們，又證明這恩是神的真恩。你們務要在這恩上站立得住。"
  },
  {
    "pk": 3512940,
    "translation": "CUNP",
    "book": 52,
    "chapter": 1,
    "verse": 2,
    "text": "我們為你們眾人常常感謝神，禱告的時候提到你們，",
    "comment": "<a href='/CUNP/45/1/8'>羅 1:8</a> 第一，我靠著耶穌基督，為你們眾人感謝我的神，因你們的信德傳遍了天下。<p><a href='/CUNP/49/1/16'>弗 1:16</a> 就為你們不住地感謝神。禱告的時候，常提到你們，<p><a href='/CUNP/57/1/4'>門 1:4</a> 我禱告的時候提到你，常為你感謝我的神；"
  },
  {
    "pk": 3512941,
    "translation": "CUNP",
    "book": 52,
    "chapter": 1,
    "verse": 3,
    "text": "在神──我們的父面前，不住地記念你們因信心所做的工夫，因愛心所受的勞苦，因盼望我們主耶穌基督所存的忍耐。",
    "comment": "<a href='/CUNP/52/2/13'>帖前 2:13</a> 為此，我們也不住地感謝神，因你們聽見我們所傳神的道就領受了；不以為是人的道，乃以為是神的道。這道實在是神的，並且運行在你們信<na>主</na>的人心中。<br><a href='/CUNP/43/6/29'>約 6:29</a> 耶穌回答說：「信神所差來的，這就是做神的工。」<p><a href='/CUNP/48/5/6'>加 5:6</a> 原來在基督耶穌裏，受割禮不受割禮全無功效，惟獨使人生發仁愛的信心才有功效。<p><a href='/CUNP/52/3/6'>帖前 3:6</a> 但<u>提摩太</u>剛才從你們那裏回來，將你們信心和愛心的好消息報給我們，又說你們常常記念我們，切切地想見我們，如同我們想見你們一樣。<p><a href='/CUNP/53/1/3'>帖後 1:3</a>, <a href='/CUNP/53/1/11'>11</a> 弟兄們，我們該為你們常常感謝神，這本是合宜的；因你們的信心格外增長，並且你們眾人彼此相愛的心也都充足。……因此，我們常為你們禱告，願我們的神看你們配得過所蒙的召，又用大能成就你們一切所羨慕的良善和一切因信心所做的工夫，<p><a href='/CUNP/59/2/17'>雅 2:17</a> 這樣，信心若沒有行為就是死的。<br><a href='/CUNP/45/16/6'>羅 16:6</a> 又問<u>馬利亞</u>安；她為你們多受勞苦。<p><a href='/CUNP/58/6/10'>來 6:10</a> 因為神並非不公義，竟忘記你們所做的工和你們為他名所顯的愛心，就是先前伺候聖徒，如今還是伺候。"
  },
  {
    "pk": 3512942,
    "translation": "CUNP",
    "book": 52,
    "chapter": 1,
    "verse": 4,
    "text": "被神所愛的弟兄啊，我知道你們是蒙揀選的；",
    "comment": "<a href='/CUNP/51/3/12'>西 3:12</a> 所以，你們既是神的選民，聖潔蒙愛的人，就要存<small>〔原文作「穿」。下同。〕</small>憐憫、恩慈、謙虛、溫柔、忍耐的心。<p><a href='/CUNP/53/2/13'>帖後 2:13</a> 主所愛的弟兄們哪，我們本該常為你們感謝神；因為他從起初揀選了你們，叫你們因信真道，又被聖靈感動，成為聖潔，能以得救。"
  },
  {
    "pk": 3512943,
    "translation": "CUNP",
    "book": 52,
    "chapter": 1,
    "verse": 5,
    "text": "因為我們的福音傳到你們那裏，不獨在乎言語，也在乎權能和聖靈，並充足的信心。正如你們知道，我們在你們那裏，為你們的緣故是怎樣為人。",
    "comment": "<a href='/CUNP/41/16/20'>可 16:20</a> 門徒出去，到處宣傳<na>福音</na>。主和他們同工，用神蹟隨著，證實所傳的道。阿們！<p><a href='/CUNP/46/2/4'>林前 2:4</a> 我說的話、講的道，不是用智慧委婉的言語，乃是用聖靈和大能的明證，<p><a href='/CUNP/46/4/20'>4:20</a> 因為神的國不在乎言語，乃在乎權能。<br><a href='/CUNP/47/6/6'>林後 6:6</a> 廉潔、知識、恆忍、恩慈、聖靈的感化、無偽的愛心、<br><a href='/CUNP/51/2/2'>西 2:2</a> 要叫他們的心得安慰，因愛心互相聯絡，以致豐豐足足在悟性中有充足的信心，使他們真知神的奧祕，就是基督；<p><a href='/CUNP/58/2/3'>來 2:3</a> 我們若忽略這麼大的救恩，怎能逃罪呢？這救恩起先是主親自講的，後來是聽見的人給我們證實了。<br><a href='/CUNP/52/2/1'>帖前 2:1</a>, <a href='/CUNP/52/2/5'>5</a> 弟兄們，你們自己原曉得我們進到你們那裏並不是徒然的。……因為我們從來沒有用過諂媚的話，這是你們知道的；也沒有藏著貪心，這是神可以作見證的。<p><a href='/CUNP/52/2/10'>10</a>-<a href='/CUNP/52/2/11'>11</a> 你們也曉得，我們怎樣勸勉你們，安慰你們，囑咐你們各人，好像父親待自己的兒女一樣，<p><a href='/CUNP/53/3/7'>帖後 3:7</a> 你們自己原知道應當怎樣效法我們。因為我們在你們中間，未嘗不按規矩而行，"
  },
  {
    "pk": 3512944,
    "translation": "CUNP",
    "book": 52,
    "chapter": 1,
    "verse": 6,
    "text": "並且你們在大難之中，蒙了聖靈所賜的喜樂，領受真道就效法我們，也效法了主；",
    "comment": "<a href='/CUNP/44/5/41'>徒 5:41</a> 他們離開公會，心裏歡喜，因被算是配為這名受辱。<p><a href='/CUNP/58/10/34'>來 10:34</a> 因為你們體恤了那些被捆鎖的人，並且你們的家業被人搶去，也甘心忍受，知道自己有更美長存的家業。<br><a href='/CUNP/46/4/16'>林前 4:16</a> 所以，我求你們效法我。<p><a href='/CUNP/46/11/1'>11:1</a> 你們該效法我，像我效法基督一樣。<p><a href='/CUNP/50/3/17'>腓 3:17</a> 弟兄們，你們要一同效法我，也當留意看那些照我們榜樣行的人。<p><a href='/CUNP/52/2/14'>帖前 2:14</a> 弟兄們，你們曾效法<u>猶太</u>中在基督耶穌裏神的各教會；因為你們也受了本地人的苦害，像他們受了<u>猶太</u>人的苦害一樣。<p><a href='/CUNP/53/3/9'>帖後 3:9</a> 這並不是因我們沒有權柄，乃是要給你們作榜樣，叫你們效法我們。"
  },
  {
    "pk": 3512945,
    "translation": "CUNP",
    "book": 52,
    "chapter": 1,
    "verse": 7,
    "text": "甚至你們作了<e>馬其頓</e>和<e>亞該亞</e>所有信<i>主</i>之人的榜樣。"
  },
  {
    "pk": 3512946,
    "translation": "CUNP",
    "book": 52,
    "chapter": 1,
    "verse": 8,
    "text": "因為主的道從你們那裏已經傳揚出來。你們向神的信心不但在<e>馬其頓</e>和<e>亞該亞</e>，就是在各處也都傳開了，所以不用我們說甚麼話。",
    "comment": "<a href='/CUNP/45/1/8'>羅 1:8</a> 第一，我靠著耶穌基督，為你們眾人感謝我的神，因你們的信德傳遍了天下。<p><a href='/CUNP/53/1/4'>帖後 1:4</a> 甚至我們在神的各教會裏為你們誇口，都因你們在所受的一切逼迫患難中，仍舊存忍耐和信心。<br><a href='/CUNP/45/10/18'>羅 10:18</a> 但我說，人沒有聽見嗎？誠然聽見了。他們的聲音傳遍天下；他們的言語傳到地極。"
  },
  {
    "pk": 3512947,
    "translation": "CUNP",
    "book": 52,
    "chapter": 1,
    "verse": 9,
    "text": "因為他們自己已經報明我們是怎樣進到你們那裏，你們是怎樣離棄偶像，歸向神，要服事那又真又活的神，",
    "comment": "<a href='/CUNP/46/12/2'>林前 12:2</a> 你們作外邦人的時候，隨事被牽引，受迷惑，去服事那啞巴偶像，這是你們知道的。<p><a href='/CUNP/48/4/8'>加 4:8</a> 但從前你們不認識神的時候，是給那些本來不是神的作奴僕；<br><a href='/CUNP/52/2/1'>帖前 2:1</a> 弟兄們，你們自己原曉得我們進到你們那裏並不是徒然的。"
  },
  {
    "pk": 3512948,
    "translation": "CUNP",
    "book": 52,
    "chapter": 1,
    "verse": 10,
    "text": "等候他兒子從天降臨，就是他從死裏復活的──那位救我們脫離將來忿怒的耶穌。",
    "comment": "<a href='/CUNP/45/2/7'>羅 2:7</a> 凡恆心行善、尋求榮耀、尊貴和不能朽壞<na>之福</na>的，就以永生報應他們；<p><a href='/CUNP/50/3/20'>腓 3:20</a> 我們卻是天上的國民，並且等候救主，就是主耶穌基督從天上降臨。<p><a href='/CUNP/56/2/13'>多 2:13</a> 等候所盼望的福，並等候至大的神和<small>〔或作無「和」字〕</small>我們救主耶穌基督的榮耀顯現。<p><a href='/CUNP/61/3/12'>彼後 3:12</a> 切切仰望神的日子來到。在那日，天被火燒就銷化了，有形質的都要被烈火鎔化。<p><a href='/CUNP/66/1/7'>啟 1:7</a> 看哪，他駕雲降臨！眾目要看見他，連刺他的人也要看見他；地上的萬族都要因他哀哭。這話是真實的。阿們！<br><a href='/CUNP/40/3/7'>太 3:7</a> <u>約翰</u>看見許多法利賽人和撒都該人也來受洗，就對他們說：「毒蛇的種類！誰指示你們逃避將來的忿怒呢？<p><a href='/CUNP/45/5/9'>羅 5:9</a> 現在我們既靠著他的血稱義，就更要藉著他免去<na>神的</na>忿怒。<p><a href='/CUNP/52/5/9'>帖前 5:9</a> 因為神不是預定我們受刑，乃是預定我們藉著我們主耶穌基督得救。<br><a href='/CUNP/44/1/11'>徒 1:11</a>「<u>加利利</u>人哪，你們為甚麼站著望天呢？這離開你們被接升天的耶穌，你們見他怎樣往天上去，他還要怎樣來。」<p><a href='/CUNP/52/4/16'>帖前 4:16</a> 因為主必親自從天降臨，有呼叫的聲音和天使長的聲音，又有神的號<na>吹響</na>；那在基督裏死了的人必先復活。<p><a href='/CUNP/53/1/7'>帖後 1:7</a> 也必使你們這受患難的人與我們同得平安。那時，主耶穌同他有能力的天使從天上在火焰中顯現，<br><a href='/CUNP/44/2/24'>徒 2:24</a> 神卻將死的痛苦解釋了，叫他復活，因為他原不能被死拘禁。"
  }
];
