window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/52/02"] = [
  {
    "pk": 3512949,
    "translation": "CUNP",
    "book": 52,
    "chapter": 2,
    "verse": 1,
    "text": "弟兄們，你們自己原曉得我們進到你們那裏並不是徒然的。",
    "comment": "<a href='/CUNP/52/1/5'>帖前 1:5</a>, <a href='/CUNP/52/1/9'>9</a> 因為我們的福音傳到你們那裏，不獨在乎言語，也在乎權能和聖靈，並充足的信心。正如你們知道，我們在你們那裏，為你們的緣故是怎樣為人。……因為他們自己已經報明我們是怎樣進到你們那裏，你們是怎樣離棄偶像，歸向神，要服事那又真又活的神，"
  },
  {
    "pk": 3512950,
    "translation": "CUNP",
    "book": 52,
    "chapter": 2,
    "verse": 2,
    "text": "我們從前在<e>腓立比</e>被害受辱，這是你們知道的；然而還是靠我們的神放開膽量，在大爭戰中把神的福音傳給你們。",
    "comment": "<a href='/CUNP/44/17/2'>徒 17:2</a> <u>保羅</u>照他素常的規矩進去，一連三個安息日，本著聖經與他們辯論，<br><a href='/CUNP/44/16/22'>徒 16:22</a> 眾人就一同起來攻擊他們。官長吩咐剝了他們的衣裳，用棍打；<br><a href='/CUNP/52/1/5'>帖前 1:5</a> 因為我們的福音傳到你們那裏，不獨在乎言語，也在乎權能和聖靈，並充足的信心。正如你們知道，我們在你們那裏，為你們的緣故是怎樣為人。<br><a href='/CUNP/50/1/30'>腓 1:30</a> 你們的爭戰，就與你們在我身上從前所看見、現在所聽見的一樣。<p><a href='/CUNP/51/2/1'>西 2:1</a> 我願意你們曉得，我為你們和<u>老底嘉</u>人，並一切沒有與我親自見面的人，是何等地盡心竭力；"
  },
  {
    "pk": 3512951,
    "translation": "CUNP",
    "book": 52,
    "chapter": 2,
    "verse": 3,
    "text": "我們的勸勉不是出於錯誤，不是出於污穢，也不是用詭詐。",
    "comment": "<a href='/CUNP/47/7/2'>林後 7:2</a> 你們要心地寬大收納我們。我們未曾虧負誰，未曾敗壞誰，未曾佔誰的便宜。<p><a href='/CUNP/52/2/5'>帖前 2:5</a> 因為我們從來沒有用過諂媚的話，這是你們知道的；也沒有藏著貪心，這是神可以作見證的。<p><a href='/CUNP/61/1/16'>彼後 1:16</a> 我們從前將我們主耶穌基督的大能和他降臨的事告訴你們，並不是隨從乖巧捏造的虛言，乃是親眼見過他的威榮。"
  },
  {
    "pk": 3512952,
    "translation": "CUNP",
    "book": 52,
    "chapter": 2,
    "verse": 4,
    "text": "但神既然驗中了我們，把福音託付我們，我們就照樣講，不是要討人喜歡，乃是要討那察驗我們心的神喜歡。",
    "comment": "<a href='/CUNP/48/1/10'>加 1:10</a> 我現在是要得人的心呢？還是要得神的心呢？我豈是討人的喜歡嗎？若仍舊討人的喜歡，我就不是基督的僕人了。<br><a href='/CUNP/46/7/25'>林前 7:25</a> 論到童身的人，我沒有主的命令，但我既蒙主憐恤能作忠心的人，就把自己的意見告訴<na>你們</na>。<p><a href='/CUNP/54/1/11-12'>提前 1:11-12</a> 這是照著可稱頌之神交託我榮耀福音說的。我感謝那給我力量的我們主基督耶穌，因他以我有忠心，派我服事他。<br><a href='/CUNP/46/9/17'>林前 9:17</a> 我若甘心做這事，就有賞賜；若不甘心，責任卻已經託付我了。<p><a href='/CUNP/48/2/7'>加 2:7</a> 反倒看見了主託我傳福音給那未受割禮的人，正如託<u>彼得</u>傳福音給那受割禮的人。<p><a href='/CUNP/56/1/3'>多 1:3</a> 到了日期，藉著傳揚的工夫把他的道顯明了；這傳揚<na>的責任</na>是按著神──我們救主的命令交託了我。<br><a href='/CUNP/20/17/3'>箴 17:3</a> 鼎為煉銀，爐為煉金；惟有耶和華熬煉人心。<p><a href='/CUNP/45/8/27'>羅 8:27</a> 鑒察人心的，曉得<na>聖</na>靈的意思，因為<na>聖</na>靈照著神的<na>旨意</na>替聖徒祈求。"
  },
  {
    "pk": 3512953,
    "translation": "CUNP",
    "book": 52,
    "chapter": 2,
    "verse": 5,
    "text": "因為我們從來沒有用過諂媚的話，這是你們知道的；也沒有藏著貪心，這是神可以作見證的。",
    "comment": "<a href='/CUNP/45/1/9'>羅 1:9</a> 我在他兒子福音上，用心靈所事奉的神可以見證，我怎樣不住地提到你們；<br><a href='/CUNP/44/20/33'>徒 20:33</a> 我未曾貪圖一個人的金、銀、衣服。<p><a href='/CUNP/47/2/17'>林後 2:17</a> 我們不像那許多人，為利混亂神的道；乃是由於誠實，由於神，在神面前憑著基督講道。<p><a href='/CUNP/47/4/2'>4:2</a> 乃將那些暗昧可恥的事棄絕了；不行詭詐，不謬講神的道理，只將真理表明出來，好在神面前把自己薦與各人的良心。<p><a href='/CUNP/47/7/2'>7:2</a> 你們要心地寬大收納我們。我們未曾虧負誰，未曾敗壞誰，未曾佔誰的便宜。<p><a href='/CUNP/47/12/17'>12:17</a> 我所差到你們那裏去的人，我藉著他們一個人佔過你們的便宜嗎？"
  },
  {
    "pk": 3512954,
    "translation": "CUNP",
    "book": 52,
    "chapter": 2,
    "verse": 6,
    "text": "我們作基督的使徒，雖然可以叫人尊重，卻沒有向你們或向別人求榮耀；",
    "comment": "<a href='/CUNP/46/9/1-2'>林前 9:1-2</a>, <a href='/CUNP/46/9/5'>5</a> 我不是自由的嗎？我不是使徒嗎？我不是見過我們的主耶穌嗎？你們不是我在主裏面所做之工嗎？假若在別人，我不是使徒，在你們，我總是使徒，因為你們在主裏正是我作使徒的印證。……難道我們沒有權柄娶<na>信主的</na>姊妹為妻，帶著一同往來，彷彿其餘的使徒和主的弟兄並<u>磯法</u>一樣嗎？<br><a href='/CUNP/46/9/4'>林前 9:4</a>, <a href='/CUNP/46/9/6'>6</a>, <a href='/CUNP/46/9/12'>12</a>, <a href='/CUNP/46/9/18'>18</a> 難道我們沒有權柄<na>靠福音</na>吃喝嗎？……獨有我與<u>巴拿巴</u>沒有權柄不做工嗎？……若別人在你們身上有這權柄，何況我們呢？然而，我們沒有用過這權柄，倒凡事忍受，免得基督的福音被阻隔。……既是這樣，我的賞賜是甚麼呢？就是我傳福音的時候叫人不花錢得福音，免得用盡我傳福音的權柄。<p><a href='/CUNP/47/10/1-2'>林後 10:1-2</a>, <a href='/CUNP/47/10/10-11'>10-11</a> 我──<u>保羅</u>，就是與你們見面的時候是謙卑的，不在你們那裏的時候向你們是勇敢的，如今親自藉著基督的溫柔、和平勸你們。有人以為我是憑著血氣行事，我也以為必須用勇敢待這等人；求你們不要叫我在你們那裏的時候，有這樣的勇敢。……因為有人說：「他的信又沉重又厲害，及至見面，卻是氣貌不揚，言語粗俗的。」這等人當想，我們不在那裏的時候，信上的言語如何，見面的時候，行事也必如何。<p><a href='/CUNP/47/13/10'>13:10</a> 所以，我不在你們那裏的時候，把這話寫給你們，好叫我見你們的時候，不用照主所給我的權柄嚴厲地待你們。這權柄原是為造就人，並不是為敗壞人。<p><a href='/CUNP/53/3/9'>帖後 3:9</a> 這並不是因我們沒有權柄，乃是要給你們作榜樣，叫你們效法我們。<p><a href='/CUNP/57/1/8'>門 1:8</a>, <a href='/CUNP/57/1/9'>9</a> 我雖然靠著基督能放膽吩咐你合宜的事，……然而像我這有年紀的<u>保羅</u>，現在又是為基督耶穌被囚的，寧可憑著愛心求你，<br><a href='/CUNP/47/11/9'>林後 11:9</a> 我在你們那裏缺乏的時候，並沒有累著你們一個人；因我所缺乏的，那從<u>馬其頓</u>來的弟兄們都補足了。我向來凡事謹守，後來也必謹守，總不至於累著你們。<p><a href='/CUNP/47/12/13-14'>12:13-14</a> 除了我不累著你們這一件事，你們還有甚麼事不及別的教會呢？這不公之處，求你們饒恕我吧。如今，我打算第三次到你們那裏去，也必不累著你們；因我所求的是你們，不是你們的<na>財物</na>。兒女不該為父母積財，父母該為兒女積財。<p><a href='/CUNP/53/3/8'>帖後 3:8</a> 也未嘗白吃人的飯，倒是辛苦勞碌，晝夜做工，免得叫你們一人受累。<br><a href='/CUNP/43/5/41'>約 5:41</a>, <a href='/CUNP/43/5/44'>44</a>「我不受從人來的榮耀。……你們互相受榮耀，卻不求從獨一之神來的榮耀，怎能信<na>我</na>呢？<p><a href='/CUNP/43/12/43'>12:43</a> 這是因他們愛人的榮耀過於愛神的榮耀。<p><a href='/CUNP/54/5/17'>提前 5:17</a> 那善於管理教會的長老，當以為配受加倍的敬奉；那勞苦傳道教導人的，更當如此。"
  },
  {
    "pk": 3512955,
    "translation": "CUNP",
    "book": 52,
    "chapter": 2,
    "verse": 7,
    "text": "只在你們中間存心溫柔，如同母親乳養自己的孩子。",
    "comment": "<a href='/CUNP/46/2/3'>林前 2:3</a> 我在你們那裏，又軟弱，又懼怕又甚戰兢。<p><a href='/CUNP/46/9/22'>9:22</a> 向軟弱的人，我就作軟弱的人，為要得軟弱的人。向甚麼樣的人，我就作甚麼樣的人。無論如何，總要救些人。<p><a href='/CUNP/47/13/4'>林後 13:4</a> 他因軟弱被釘在十字架上，卻因神的大能仍然活著。我們也是這樣同他軟弱，但因神向你們所顯的大能，也必與他同活。<p><a href='/CUNP/55/2/24'>提後 2:24</a> 然而主的僕人不可爭競，只要溫溫和和地待眾人，善於教導，存心忍耐，"
  },
  {
    "pk": 3512956,
    "translation": "CUNP",
    "book": 52,
    "chapter": 2,
    "verse": 8,
    "text": "我們既是這樣愛你們，不但願意將神的福音給你們，連自己的性命也願意給你們，因你們是我們所疼愛的。",
    "comment": "<a href='/CUNP/47/12/15'>林後 12:15</a> 我也甘心樂意為你們的靈魂費財費力。難道我越發愛你們，就越發少得你們的愛嗎？<br><a href='/CUNP/45/1/11'>羅 1:11</a> 因為我切切地想見你們，要把些屬靈的恩賜分給你們，使你們可以堅固；<p><a href='/CUNP/45/15/29'>15:29</a> 我也曉得，去的時候必帶著基督豐盛的恩典而去。"
  },
  {
    "pk": 3512957,
    "translation": "CUNP",
    "book": 52,
    "chapter": 2,
    "verse": 9,
    "text": "弟兄們，你們記念我們的辛苦勞碌，晝夜做工，傳神的福音給你們，免得叫你們一人受累。",
    "comment": "<a href='/CUNP/44/20/34'>徒 20:34</a> 我這兩隻手常供給我和同人的需用，這是你們自己知道的。<p><a href='/CUNP/46/4/12'>林前 4:12</a> 並且勞苦，親手做工。被人咒罵，我們就祝福；被人逼迫，我們就忍受；<p><a href='/CUNP/47/11/9'>林後 11:9</a> 我在你們那裏缺乏的時候，並沒有累著你們一個人；因我所缺乏的，那從<u>馬其頓</u>來的弟兄們都補足了。我向來凡事謹守，後來也必謹守，總不至於累著你們。<p><a href='/CUNP/53/3/8'>帖後 3:8</a> 也未嘗白吃人的飯，倒是辛苦勞碌，晝夜做工，免得叫你們一人受累。<br><a href='/CUNP/47/12/13-14'>林後 12:13-14</a> 除了我不累著你們這一件事，你們還有甚麼事不及別的教會呢？這不公之處，求你們饒恕我吧。如今，我打算第三次到你們那裏去，也必不累著你們；因我所求的是你們，不是你們的<na>財物</na>。兒女不該為父母積財，父母該為兒女積財。"
  },
  {
    "pk": 3512958,
    "translation": "CUNP",
    "book": 52,
    "chapter": 2,
    "verse": 10,
    "text": "我們向你們信<i>主</i>的人，是何等聖潔、公義、無可指摘，有你們作見證，也有神作見證。",
    "comment": "<a href='/CUNP/52/1/5'>帖前 1:5</a> 因為我們的福音傳到你們那裏，不獨在乎言語，也在乎權能和聖靈，並充足的信心。正如你們知道，我們在你們那裏，為你們的緣故是怎樣為人。<br><a href='/CUNP/47/7/2'>林後 7:2</a> 你們要心地寬大收納我們。我們未曾虧負誰，未曾敗壞誰，未曾佔誰的便宜。<p><a href='/CUNP/53/3/7'>帖後 3:7</a> 你們自己原知道應當怎樣效法我們。因為我們在你們中間，未嘗不按規矩而行，"
  },
  {
    "pk": 3512959,
    "translation": "CUNP",
    "book": 52,
    "chapter": 2,
    "verse": 11,
    "text": "你們也曉得，我們怎樣勸勉你們，安慰你們，囑咐你們各人，好像父親待自己的兒女一樣，"
  },
  {
    "pk": 3512960,
    "translation": "CUNP",
    "book": 52,
    "chapter": 2,
    "verse": 12,
    "text": "要叫你們行事對得起那召你們進他國、得他榮耀的神。",
    "comment": "<a href='/CUNP/46/1/9'>林前 1:9</a> 神是信實的，你們原是被他所召，好與他兒子──我們的主耶穌基督一同得分。<p><a href='/CUNP/52/5/24'>帖前 5:24</a> 那召你們的本是信實的，他必成就這事。<p><a href='/CUNP/53/2/14'>帖後 2:14</a> 神藉我們所傳的福音召你們到這地步，好得著我們主耶穌基督的榮光。<p><a href='/CUNP/55/1/9'>提後 1:9</a> 神救了我們，以聖召召我們，不是按我們的行為，乃是按他的旨意和恩典；這恩典是萬古之先，在基督耶穌裏賜給我們的，<br><a href='/CUNP/49/4/1'>弗 4:1</a> 我為主被囚的勸你們：既然蒙召，行事為人就當與蒙召的恩相稱。<p><a href='/CUNP/50/1/27'>腓 1:27</a> 只要你們行事為人與基督的福音相稱，叫我或來見你們，或不在你們那裏，可以聽見你們的景況，知道你們同有一個心志，站立得穩，為所信的福音齊心努力。<p><a href='/CUNP/51/1/10'>西 1:10</a> 好叫你們行事為人對得起主，凡事蒙他喜悅，在一切善事上結果子，漸漸地多知道神；<p><a href='/CUNP/52/4/1'>帖前 4:1</a> 弟兄們，我還有話說：我們靠著主耶穌求你們，勸你們，你們既然受了我們的教訓，知道該怎樣行可以討神的喜悅，就要照你們現在所行的更加勉勵。"
  },
  {
    "pk": 3512961,
    "translation": "CUNP",
    "book": 52,
    "chapter": 2,
    "verse": 13,
    "text": "為此，我們也不住地感謝神，因你們聽見我們所傳神的道就領受了；不以為是人的道，乃以為是神的道。這道實在是神的，並且運行在你們信<i>主</i>的人心中。",
    "comment": "<a href='/CUNP/40/10/40'>太 10:40</a>「人接待你們就是接待我；接待我就是接待那差我來的。<p><a href='/CUNP/48/4/14'>加 4:14</a> 你們為我身體的緣故受試煉，沒有輕看我，也沒有厭棄我，反倒接待我，如同神的使者，如同基督耶穌。<p><a href='/CUNP/61/3/2'>彼後 3:2</a> 叫你們記念聖先知預先所說的話和主救主的命令，就是使徒所傳給你們的。<br><a href='/CUNP/52/1/3'>帖前 1:3</a> 在神──我們的父面前，不住地記念你們因信心所做的工夫，因愛心所受的勞苦，因盼望我們主耶穌基督所存的忍耐。"
  },
  {
    "pk": 3512962,
    "translation": "CUNP",
    "book": 52,
    "chapter": 2,
    "verse": 14,
    "text": "弟兄們，你們曾效法<e>猶太</e>中在基督耶穌裏神的各教會；因為你們也受了本地人的苦害，像他們受了<e>猶太</e>人的苦害一樣。",
    "comment": "<a href='/CUNP/58/10/33-34'>來 10:33-34</a> 一面被毀謗，遭患難，成了戲景，叫眾人觀看；一面陪伴那些受這樣苦難的人。因為你們體恤了那些被捆鎖的人，並且你們的家業被人搶去，也甘心忍受，知道自己有更美長存的家業。<br><a href='/CUNP/48/1/22'>加 1:22</a> 那時，<u>猶太</u>信基督的各教會都沒有見過我的面。<br><a href='/CUNP/44/17/5'>徒 17:5</a>, <a href='/CUNP/44/17/13'>13</a> 但那<na>不信的</na><u>猶太</u>人心裏嫉妒，招聚了些市井匪類，搭夥成群，聳動合城的人闖進<u>耶孫</u>的家，要將<u>保羅</u>、<u>西拉</u>帶到百姓那裏。……但<u>帖撒羅尼迦</u>的<u>猶太</u>人知道<u>保羅</u>又在<u>庇哩亞</u>傳神的道，也就往那裏去，聳動攪擾眾人。"
  },
  {
    "pk": 3512963,
    "translation": "CUNP",
    "book": 52,
    "chapter": 2,
    "verse": 15,
    "text": "這<e>猶太</e>人殺了主耶穌和先知，又把我們趕出去。他們不得神的喜悅，且與眾人為敵，",
    "comment": "<a href='/CUNP/40/5/12'>太 5:12</a> 應當歡喜快樂，因為你們在天上的賞賜是大的。在你們以前的先知，人也是這樣逼迫他們。」<p><a href='/CUNP/40/23/34'>23:34</a>, <a href='/CUNP/40/23/37'>37</a> 所以我差遣先知和智慧人並文士到你們這裏來，有的你們要殺害，要釘十字架；有的你們要在會堂裏鞭打，從這城追逼到那城，……「<u>耶路撒冷</u>啊，<u>耶路撒冷</u>啊，你常殺害先知，又用石頭打死那奉差遣到你這裏來的人。我多次願意聚集你的兒女，好像母雞把小雞聚集在翅膀底下，只是你們不願意。<p><a href='/CUNP/42/13/33-34'>路 13:33-34</a> 雖然這樣，今天、明天、後天，我必須前行，因為先知在<u>耶路撒冷</u>之外喪命是不能的。<u>耶路撒冷</u>啊！<u>耶路撒冷</u>啊！你常殺害先知，又用石頭打死那奉差遣到你這裏來的人。我多次願意聚集你的兒女，好像母雞把小雞聚集在翅膀底下；只是你們不願意。<p><a href='/CUNP/44/7/52'>徒 7:52</a> 哪一個先知不是你們祖宗逼迫呢？他們也把預先傳說那義者要來的人殺了；如今你們又把那義者賣了，殺了。<br><a href='/CUNP/44/2/23'>徒 2:23</a> 他既按著神的定旨先見被交與人，你們就藉著無法之人的手，把他釘在十字架上，殺了。<p><a href='/CUNP/44/3/15'>3:15</a> 你們殺了那生命的主，神卻叫他從死裏復活了；我們都是為這事作見證。<p><a href='/CUNP/44/5/30'>5:30</a> 你們掛在木頭上殺害的耶穌，我們祖宗的神已經叫他復活。<p><a href='/CUNP/44/7/52'>7:52</a> 哪一個先知不是你們祖宗逼迫呢？他們也把預先傳說那義者要來的人殺了；如今你們又把那義者賣了，殺了。<br><a href='/CUNP/17/3/8'>斯 3:8</a> <u>哈曼</u>對<u>亞哈隨魯</u>王說：「有一種民散居在王國各省的民中；他們的律例與萬民的律例不同，也不守王的律例，所以容留他們與王無益。"
  },
  {
    "pk": 3512964,
    "translation": "CUNP",
    "book": 52,
    "chapter": 2,
    "verse": 16,
    "text": "不許我們傳道給外邦人使外邦人得救，常常充滿自己的罪惡。<i>神的</i>忿怒臨在他們身上已經到了極處。",
    "comment": "<a href='/CUNP/1/15/16'>創 15:16</a> 到了第四代，他們必回到此地，因為<u>亞摩利</u>人的罪孽還沒有滿盈。」<p><a href='/CUNP/40/23/32'>太 23:32</a> 你們去充滿你們祖宗的惡貫吧！<br><a href='/CUNP/40/24/6'>太 24:6</a>, <a href='/CUNP/40/24/14'>14</a> 你們也要聽見打仗和打仗的風聲，總不要驚慌；因為<na>這些事</na>是必須有的，只是末期還沒有到。……這天國的福音要傳遍天下，對萬民作見證，然後末期才來到。」<br><a href='/CUNP/42/11/52'>路 11:52</a> 你們律法師有禍了！因為你們把知識的鑰匙奪了去，自己不進去，正要進去的人你們也阻擋他們。」<p><a href='/CUNP/44/13/50'>徒 13:50</a> 但<u>猶太</u>人挑唆虔敬、尊貴的婦女和城內有名望的人，逼迫<u>保羅</u>、<u>巴拿巴</u>，將他們趕出境外。<p><a href='/CUNP/44/14/5'>14:5</a>, <a href='/CUNP/44/14/19'>19</a> 那時，外邦人和<u>猶太</u>人，並他們的官長，一齊擁上來，要凌辱使徒，用石頭打他們。……但有些<u>猶太</u>人從<u>安提阿</u>和<u>以哥念</u>來，挑唆眾人，就用石頭打<u>保羅</u>，以為他是死了，便拖到城外。<p><a href='/CUNP/44/17/5'>17:5</a>, <a href='/CUNP/44/17/13'>13</a> 但那<na>不信的</na><u>猶太</u>人心裏嫉妒，招聚了些市井匪類，搭夥成群，聳動合城的人闖進<u>耶孫</u>的家，要將<u>保羅</u>、<u>西拉</u>帶到百姓那裏。……但<u>帖撒羅尼迦</u>的<u>猶太</u>人知道<u>保羅</u>又在<u>庇哩亞</u>傳神的道，也就往那裏去，聳動攪擾眾人。<p><a href='/CUNP/44/18/12'>18:12</a> 到<u>迦流</u>作<u>亞該亞</u>方伯的時候，<u>猶太</u>人同心起來攻擊<u>保羅</u>，拉他到公堂，<p><a href='/CUNP/44/19/9'>19:9</a> 後來，有些人心裏剛硬不信，在眾人面前毀謗這道，<u>保羅</u>就離開他們，也叫門徒與他們分離，便在<u>推喇奴</u>的學房天天辯論。<p><a href='/CUNP/44/22/21-22'>22:21-22</a> 主向我說：『你去吧！我要差你遠遠地往外邦人那裏去。』」眾人聽他說到這句話，就高聲說：「這樣的人，從世上除掉他吧！他是不當活著的。」"
  },
  {
    "pk": 3512965,
    "translation": "CUNP",
    "book": 52,
    "chapter": 2,
    "verse": 17,
    "text": "弟兄們，我們暫時與你們離別，是面目離別，心裏卻不離別；我們極力地想法子，很願意見你們的面。",
    "comment": "<a href='/CUNP/52/3/10'>帖前 3:10</a> 我們晝夜切切地祈求，要見你們的面，補滿你們信心的不足。<br><a href='/CUNP/46/5/3'>林前 5:3</a> 我身子雖不在你們那裏，心卻在你們那裏，好像我親自與你們同在，已經判斷了行這事的人。<p><a href='/CUNP/51/2/5'>西 2:5</a> 我身子雖與你們相離，心卻與你們同在，見你們循規蹈矩，信基督的心也堅固，我就歡喜了。"
  },
  {
    "pk": 3512966,
    "translation": "CUNP",
    "book": 52,
    "chapter": 2,
    "verse": 18,
    "text": "所以我們有意到你們那裏；我──<e>保羅</e>有一兩次要去，只是撒但阻擋了我們。",
    "comment": "<a href='/CUNP/45/1/13'>羅 1:13</a> 弟兄們，我不願意你們不知道，我屢次定意往你們那裏去，要在你們中間得些果子，如同在其餘的外邦人中一樣；只是到如今仍有阻隔。<p><a href='/CUNP/45/15/22'>15:22</a> 我因多次被攔阻，總不得到你們那裏去。"
  },
  {
    "pk": 3512967,
    "translation": "CUNP",
    "book": 52,
    "chapter": 2,
    "verse": 19,
    "text": "我們的盼望和喜樂，並所誇的冠冕是甚麼呢？豈不是我們主耶穌來的時候、你們在他面前站<i>立得住</i>嗎？",
    "comment": "<a href='/CUNP/47/1/14'>林後 1:14</a> 正如你們已經有幾分認識我們，以我們誇口，好像我們在我們主耶穌的日子以你們誇口一樣。<p><a href='/CUNP/50/2/16'>腓 2:16</a> 將生命的道表明出來，叫我在基督的日子好誇我沒有空跑，也沒有徒勞。<p><a href='/CUNP/50/4/1'>4:1</a> 我所親愛、所想念的弟兄們，你們就是我的喜樂，我的冠冕。我親愛的<na>弟兄</na>，你們應當靠主站立得穩。<br><a href='/CUNP/46/15/23'>林前 15:23</a> 但各人是按著自己的次序復活：初熟的果子是基督；以後，在他來的時候，是那些屬基督的。<p><a href='/CUNP/52/3/13'>帖前 3:13</a> 好使你們當我們主耶穌同他眾聖徒來的時候，在我們父神面前，心裏堅固，成為聖潔，無可責備。<p><a href='/CUNP/66/1/7'>啟 1:7</a> 看哪，他駕雲降臨！眾目要看見他，連刺他的人也要看見他；地上的萬族都要因他哀哭。這話是真實的。阿們！<p><a href='/CUNP/66/22/12'>22:12</a>「看哪，我必快來！賞罰在我，要照各人所行的報應他。<br><a href='/CUNP/20/16/31'>箴 16:31</a> 白髮是榮耀的冠冕，在公義的道上必能得著。"
  },
  {
    "pk": 3512968,
    "translation": "CUNP",
    "book": 52,
    "chapter": 2,
    "verse": 20,
    "text": "因為你們就是我們的榮耀，我們的喜樂。"
  }
];
