window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/52/03"] = [
  {
    "pk": 3512969,
    "translation": "CUNP",
    "book": 52,
    "chapter": 3,
    "verse": 1,
    "text": "我們既不能再忍，就願意獨自等在<e>雅典</e>，",
    "comment": "<a href='/CUNP/52/3/5'>帖前 3:5</a> 為此，我既不能再忍，就打發人去，要曉得你們的信心如何，恐怕那誘惑人的到底誘惑了你們，叫我們的勞苦歸於徒然。<br><a href='/CUNP/44/17/15'>徒 17:15</a> 送<u>保羅</u>的人帶他到了<u>雅典</u>，既領了<u>保羅</u>的命，叫<u>西拉</u>和<u>提摩太</u>速速到他這裏來，就回去了。"
  },
  {
    "pk": 3512970,
    "translation": "CUNP",
    "book": 52,
    "chapter": 3,
    "verse": 2,
    "text": "打發我們的兄弟在基督福音上作神執事的<e>提摩太</e>前去<sup>〔「作神執事的」有古卷作「與神同工的」〕</sup>，堅固你們，並在你們所信的道上勸慰你們，",
    "comment": "<a href='/CUNP/45/16/21'>羅 16:21</a> 與我同工的<u>提摩太</u>，和我的親屬<u>路求</u>、<u>耶孫</u>、<u>所西巴德</u>，問你們安。<p><a href='/CUNP/46/16/10'>林前 16:10</a> 若是<u>提摩太</u>來到，你們要留心，叫他在你們那裏無所懼怕；因為他勞力做主的工，像我一樣。<p><a href='/CUNP/47/1/19'>林後 1:19</a> 因為我和<u>西拉</u>並<u>提摩太</u>，在你們中間所傳神的兒子耶穌基督，總沒有是而又非的，在他只有一是。"
  },
  {
    "pk": 3512971,
    "translation": "CUNP",
    "book": 52,
    "chapter": 3,
    "verse": 3,
    "text": "免得有人被諸般患難搖動。因為你們自己知道，我們受患難原是命定的。",
    "comment": "<a href='/CUNP/49/3/13'>弗 3:13</a> 所以，我求你們不要因我為你們所受的患難喪膽，這原是你們的榮耀。<br><a href='/CUNP/44/9/16'>徒 9:16</a> 我也要指示他，為我的名必須受許多的苦難。」<p><a href='/CUNP/44/14/22'>14:22</a> 堅固門徒的心，勸他們恆守所信的道；又說：「我們進入神的國，必須經歷許多艱難。」<p><a href='/CUNP/44/20/23'>20:23</a> 但知道聖靈在各城裏向我指證，說有捆鎖與患難等待我。<p><a href='/CUNP/44/21/11'>21:11</a> 到了我們這裏，就拿<u>保羅</u>的腰帶捆上自己的手腳，說：「聖靈說：<u>猶太</u>人在<u>耶路撒冷</u>，要如此捆綁這腰帶的主人，把他交在外邦人手裏。」<p><a href='/CUNP/46/4/9'>林前 4:9</a> 我想神把我們使徒明明列在末後，好像定死罪的囚犯；因為我們成了一臺戲，給世人和天使觀看。<p><a href='/CUNP/55/3/12'>提後 3:12</a> 不但如此，凡立志在基督耶穌裏敬虔度日的也都要受逼迫。<p><a href='/CUNP/60/2/21'>彼前 2:21</a> 你們蒙召原是為此；因基督也為你們受過苦，給你們留下榜樣，叫你們跟隨他的腳蹤行。"
  },
  {
    "pk": 3512972,
    "translation": "CUNP",
    "book": 52,
    "chapter": 3,
    "verse": 4,
    "text": "我們在你們那裏的時候，預先告訴你們，我們必受患難，以後果然應驗了，你們也知道。",
    "comment": "<a href='/CUNP/44/20/24'>徒 20:24</a> 我卻不以性命為念，也不看為寶貴，只要行完我的路程，成就我從主耶穌所領受的職事，證明神恩惠的福音。"
  },
  {
    "pk": 3512973,
    "translation": "CUNP",
    "book": 52,
    "chapter": 3,
    "verse": 5,
    "text": "為此，我既不能再忍，就打發人去，要曉得你們的信心如何，恐怕那誘惑人的到底誘惑了你們，叫我們的勞苦歸於徒然。",
    "comment": "<a href='/CUNP/46/7/5'>林前 7:5</a> 夫妻不可彼此虧負，除非兩相情願，暫時分房，為要專心禱告方可；以後仍要同房，免得撒但趁著你們情不自禁，引誘你們。<p><a href='/CUNP/47/11/3'>林後 11:3</a> 我只怕你們的心或偏於邪，失去那向基督所存純一清潔的心，就像蛇用詭詐誘惑了<u>夏娃</u>一樣。<br><a href='/CUNP/52/3/1'>帖前 3:1</a> 我們既不能再忍，就願意獨自等在<u>雅典</u>，<br><a href='/CUNP/48/2/2'>加 2:2</a> 我是奉啟示上去的，把我在外邦人中所傳的福音對弟兄們陳說；卻是背地裏對那有名望之人說的，惟恐我現在，或是從前，徒然奔跑。<p><a href='/CUNP/48/4/11'>4:11</a> 我為你們害怕，惟恐我在你們身上是枉費了工夫。<p><a href='/CUNP/50/2/16'>腓 2:16</a> 將生命的道表明出來，叫我在基督的日子好誇我沒有空跑，也沒有徒勞。"
  },
  {
    "pk": 3512974,
    "translation": "CUNP",
    "book": 52,
    "chapter": 3,
    "verse": 6,
    "text": "但<e>提摩太</e>剛才從你們那裏回來，將你們信心和愛心的好消息報給我們，又說你們常常記念我們，切切地想見我們，如同我們想見你們一樣。",
    "comment": "<a href='/CUNP/50/1/8'>腓 1:8</a> 我體會基督耶穌的心腸，切切地想念你們眾人；這是神可以給我作見證的。<br><a href='/CUNP/44/18/1'>徒 18:1</a>, <a href='/CUNP/44/18/5'>5</a> 這事以後，<u>保羅</u>離了<u>雅典</u>，來到<u>哥林多</u>。……<u>西拉</u>和<u>提摩太</u>從<u>馬其頓</u>來的時候，<u>保羅</u>為道迫切，向<u>猶太</u>人證明耶穌是基督。"
  },
  {
    "pk": 3512975,
    "translation": "CUNP",
    "book": 52,
    "chapter": 3,
    "verse": 7,
    "text": "所以，弟兄們，我們在一切困苦患難之中，因著你們的信心就得了安慰。",
    "comment": "<a href='/CUNP/47/1/4'>林後 1:4</a> 我們在一切患難中，他就安慰我們，叫我們能用神所賜的安慰去安慰那遭各樣患難的人。<p><a href='/CUNP/47/7/6-7'>7:6-7</a>, <a href='/CUNP/47/7/13'>13</a> 但那安慰喪氣之人的神藉著<u>提多</u>來安慰了我們；不但藉著他來，也藉著他從你們所得的安慰，安慰了我們；因他把你們的想念、哀慟，和向我的熱心，都告訴了我，叫我更加歡喜。……故此，我們得了安慰。並且在安慰之中，因你們眾人使<u>提多</u>心裏暢快歡喜，我們就更加歡喜了。"
  },
  {
    "pk": 3512976,
    "translation": "CUNP",
    "book": 52,
    "chapter": 3,
    "verse": 8,
    "text": "你們若靠主站立得穩，我們就活了。",
    "comment": "<a href='/CUNP/50/4/1'>腓 4:1</a> 我所親愛、所想念的弟兄們，你們就是我的喜樂，我的冠冕。我親愛的<na>弟兄</na>，你們應當靠主站立得穩。"
  },
  {
    "pk": 3512977,
    "translation": "CUNP",
    "book": 52,
    "chapter": 3,
    "verse": 9,
    "text": "我們在神面前，因著你們甚是喜樂；為這一切喜樂，可用何等的感謝為你們報答神呢？",
    "comment": "<a href='/CUNP/52/1/2'>帖前 1:2</a> 我們為你們眾人常常感謝神，禱告的時候提到你們，"
  },
  {
    "pk": 3512978,
    "translation": "CUNP",
    "book": 52,
    "chapter": 3,
    "verse": 10,
    "text": "我們晝夜切切地祈求，要見你們的面，補滿你們信心的不足。",
    "comment": "<a href='/CUNP/52/2/17'>帖前 2:17</a> 弟兄們，我們暫時與你們離別，是面目離別，心裏卻不離別；我們極力地想法子，很願意見你們的面。<br><a href='/CUNP/44/26/7'>徒 26:7</a> 這應許，我們十二個支派，晝夜切切地事奉<na>神</na>，都指望得著。王啊，我被<u>猶太</u>人控告，就是因這指望。<p><a href='/CUNP/55/1/3'>提後 1:3</a> 我感謝神，就是我接續祖先用清潔的良心所事奉的神。祈禱的時候，不住的想念你，<br><a href='/CUNP/45/1/10-11'>羅 1:10-11</a> 在禱告之間常常懇求，或者照神的旨意，終能得平坦的道路往你們那裏去。因為我切切地想見你們，要把些屬靈的恩賜分給你們，使你們可以堅固；<p><a href='/CUNP/45/15/32'>15:32</a> 並叫我順著神的旨意，歡歡喜喜地到你們那裏，與你們同得安息。<br><a href='/CUNP/47/13/9'>林後 13:9</a>, <a href='/CUNP/47/13/11'>11</a> 即便我們軟弱，你們剛強，我們也歡喜；並且我們所求的，就是你們作完全人。……還有末了的話：願弟兄們都喜樂。要作完全人；要受安慰；要同心合意；要彼此和睦。如此，仁愛和平的神必常與你們同在。<p><a href='/CUNP/51/4/12'>西 4:12</a> 有你們那裏的人，作基督耶穌僕人的<u>以巴弗</u>問你們安。他在禱告之間，常為你們竭力地祈求，願你們在神一切的旨意上得以完全，信心充足，能站立得穩。"
  },
  {
    "pk": 3512979,
    "translation": "CUNP",
    "book": 52,
    "chapter": 3,
    "verse": 11,
    "text": "願神──我們的父和我們的主耶穌一直引領我們到你們那裏去。",
    "comment": "<a href='/CUNP/41/1/3'>可 1:3</a> 在曠野有人聲喊著說：預備主的道，修直他的路。"
  },
  {
    "pk": 3512980,
    "translation": "CUNP",
    "book": 52,
    "chapter": 3,
    "verse": 12,
    "text": "又願主叫你們彼此相愛的心，並愛眾人的心都能增長，充足，如同我們愛你們一樣，",
    "comment": "<a href='/CUNP/52/4/10'>帖前 4:10</a> 你們向<u>馬其頓</u>全地的眾弟兄固然是這樣行，但我勸弟兄們要更加勉勵。<br><a href='/CUNP/52/4/9'>帖前 4:9</a> 論到弟兄們相愛，不用人寫信給你們；因為你們自己蒙了神的教訓，叫你們彼此相愛。<p><a href='/CUNP/52/5/15'>5:15</a> 你們要謹慎，無論是誰都不可以惡報惡；或是彼此相待，或是待眾人，常要追求良善。<p><a href='/CUNP/61/1/7'>彼後 1:7</a> 有了虔敬，又要加上愛弟兄的心；有了愛弟兄的心，又要加上愛<na>眾人的心</na>。"
  },
  {
    "pk": 3512981,
    "translation": "CUNP",
    "book": 52,
    "chapter": 3,
    "verse": 13,
    "text": "好使你們當我們主耶穌同他眾聖徒來的時候，在我們父神面前，心裏堅固，成為聖潔，無可責備。",
    "comment": "<a href='/CUNP/38/14/5'>亞 14:5</a> 你們要從我山的谷中逃跑，因為山谷必延到<u>亞薩</u>。你們逃跑，必如<u>猶大</u>王<u>烏西雅</u>年間的人逃避大地震一樣。耶和華──我的神必降臨，有一切聖者同來。<p><a href='/CUNP/65/1/14'>猶 1:14</a> <u>亞當</u>的七世孫<u>以諾</u>曾預言這些人說：「看哪，主帶著他的千萬聖者降臨，<br><a href='/CUNP/46/1/8'>林前 1:8</a> 他也必堅固你們到底，叫你們在我們主耶穌基督的日子無可責備。<p><a href='/CUNP/50/1/10'>腓 1:10</a> 使你們能分別是非<small>〔或作「喜愛那美好的事」〕</small>，作誠實無過的人，直到基督的日子；<p><a href='/CUNP/52/5/23'>帖前 5:23</a> 願賜平安的神親自使你們全然成聖！又願你們的靈與魂與身子得蒙保守，在我們主耶穌基督降臨的時候，完全無可指摘！<p><a href='/CUNP/53/2/17'>帖後 2:17</a> 安慰你們的心，並且在一切善行善言上堅固你們。<p><a href='/CUNP/62/3/20-21'>約壹 3:20-21</a> 我們的心若責備我們，神比我們的心大，一切事沒有不知道的。親愛的<na>弟兄</na>啊，我們的心若不責備我們，就可以向神坦然無懼了。"
  }
];
