[
  {
    "pk": 854605,
    "translation": "NASB",
    "book": 38,
    "chapter": 8,
    "verse": 1,
    "text": "Then the word of the LORD of hosts came, saying,"
  },
  {
    "pk": 854606,
    "translation": "NASB",
    "book": 38,
    "chapter": 8,
    "verse": 2,
    "text": "'Thus says the LORD of hosts, 'I am exceedingly jealous for Zion, yes, with great wrath I am jealous for her.'"
  },
  {
    "pk": 854607,
    "translation": "NASB",
    "book": 38,
    "chapter": 8,
    "verse": 3,
    "text": "'Thus says the LORD, 'I will return to Zion and will dwell in the midst of Jerusalem. Then Jerusalem will be called the City of Truth, and the mountain of the LORD of hosts [will be called] the Holy Mountain.'"
  },
  {
    "pk": 854608,
    "translation": "NASB",
    "book": 38,
    "chapter": 8,
    "verse": 4,
    "text": "'Thus says the LORD of hosts, 'Old men and old women will again sit in the streets of Jerusalem, each man with his staff in his hand because of age."
  },
  {
    "pk": 854609,
    "translation": "NASB",
    "book": 38,
    "chapter": 8,
    "verse": 5,
    "text": "'And the streets of the city will be filled with boys and girls playing in its streets.'"
  },
  {
    "pk": 854610,
    "translation": "NASB",
    "book": 38,
    "chapter": 8,
    "verse": 6,
    "text": "'Thus says the LORD of hosts, 'If it is too difficult in the sight of the remnant of this people in those days, will it also be too difficult in My sight?' declares the LORD of hosts."
  },
  {
    "pk": 854611,
    "translation": "NASB",
    "book": 38,
    "chapter": 8,
    "verse": 7,
    "text": "'Thus says the LORD of hosts, 'Behold, I am going to save My people from the land of the east and from the land of the west;"
  },
  {
    "pk": 854612,
    "translation": "NASB",
    "book": 38,
    "chapter": 8,
    "verse": 8,
    "text": "and I will bring them [back] and they will live in the midst of Jerusalem; and they shall be My people, and I will be their God in truth and righteousness.'"
  },
  {
    "pk": 854613,
    "translation": "NASB",
    "book": 38,
    "chapter": 8,
    "verse": 9,
    "text": "'Thus says the LORD of hosts, 'Let your hands be strong, you who are listening in these days to these words from the mouth of the prophets, [those] who [spoke] in the day that the foundation of the house of the LORD of hosts was laid, to the end that the temple might be built."
  },
  {
    "pk": 854614,
    "translation": "NASB",
    "book": 38,
    "chapter": 8,
    "verse": 10,
    "text": "'For before those days there was no wage for man or any wage for animal; and for him who went out or came in there was no peace because of his enemies, and I set all men one against another."
  },
  {
    "pk": 854615,
    "translation": "NASB",
    "book": 38,
    "chapter": 8,
    "verse": 11,
    "text": "'But now I will not treat the remnant of this people as in the former days,' declares the LORD of hosts."
  },
  {
    "pk": 854616,
    "translation": "NASB",
    "book": 38,
    "chapter": 8,
    "verse": 12,
    "text": "'For [there will be] peace for the seed: the vine will yield its fruit, the land will yield its produce and the heavens will give their dew; and I will cause the remnant of this people to inherit all these [things]."
  },
  {
    "pk": 854617,
    "translation": "NASB",
    "book": 38,
    "chapter": 8,
    "verse": 13,
    "text": "'It will come about that just as you were a curse among the nations, O house of Judah and house of Israel, so I will save you that you may become a blessing. Do not fear; let your hands be strong.'"
  },
  {
    "pk": 854618,
    "translation": "NASB",
    "book": 38,
    "chapter": 8,
    "verse": 14,
    "text": "'For thus says the LORD of hosts, 'Just as I purposed to do harm to you when your fathers provoked Me to wrath,' says the LORD of hosts, 'and I have not relented,"
  },
  {
    "pk": 854619,
    "translation": "NASB",
    "book": 38,
    "chapter": 8,
    "verse": 15,
    "text": "so I have again purposed in these days to do good to Jerusalem and to the house of Judah. Do not fear!"
  },
  {
    "pk": 854620,
    "translation": "NASB",
    "book": 38,
    "chapter": 8,
    "verse": 16,
    "text": "'These are the things which you should do: speak the truth to one another; judge with truth and judgment for peace in your gates."
  },
  {
    "pk": 854621,
    "translation": "NASB",
    "book": 38,
    "chapter": 8,
    "verse": 17,
    "text": "'Also let none of you devise evil in your heart against another, and do not love perjury; for all these are what I hate,' declares the LORD.'"
  },
  {
    "pk": 854622,
    "translation": "NASB",
    "book": 38,
    "chapter": 8,
    "verse": 18,
    "text": "Then the word of the LORD of hosts came to me, saying,"
  },
  {
    "pk": 854623,
    "translation": "NASB",
    "book": 38,
    "chapter": 8,
    "verse": 19,
    "text": "'Thus says the LORD of hosts, 'The fast of the fourth, the fast of the fifth, the fast of the seventh and the fast of the tenth [months] will become joy, gladness, and cheerful feasts for the house of Judah; so love truth and peace.'"
  },
  {
    "pk": 854624,
    "translation": "NASB",
    "book": 38,
    "chapter": 8,
    "verse": 20,
    "text": "'Thus says the LORD of hosts, '[It will] yet [be] that peoples will come, even the inhabitants of many cities."
  },
  {
    "pk": 854625,
    "translation": "NASB",
    "book": 38,
    "chapter": 8,
    "verse": 21,
    "text": "'The inhabitants of one will go to another, saying, 'Let us go at once to entreat the favor of the LORD, and to seek the LORD of hosts; I will also go.'"
  },
  {
    "pk": 854626,
    "translation": "NASB",
    "book": 38,
    "chapter": 8,
    "verse": 22,
    "text": "'So many peoples and mighty nations will come to seek the LORD of hosts in Jerusalem and to entreat the favor of the LORD.'"
  },
  {
    "pk": 854627,
    "translation": "NASB",
    "book": 38,
    "chapter": 8,
    "verse": 23,
    "text": "'Thus says the LORD of hosts, 'In those days ten men from all the nations will grasp the garment of a Jew, saying, 'Let us go with you, for we have heard that God is with you.'''"
  }
]
