window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/56/01"] = [
  {
    "pk": 3513271,
    "translation": "CUNP",
    "book": 56,
    "chapter": 1,
    "verse": 1,
    "text": "神的僕人，耶穌基督的使徒<e>保羅</e>，憑著神選民的信心與敬虔真理的知識，",
    "comment": "<a href='/CUNP/55/2/25'>提後 2:25</a> 用溫柔勸戒那抵擋的人；或者神給他們悔改的心，可以明白真道，<br><a href='/CUNP/54/3/16'>提前 3:16</a> 大哉，敬虔的奧祕，無人不以為然！就是神在肉身顯現，被聖靈稱義<small>〔或作「在靈性稱義」〕</small>，被天使看見，被傳於外邦，被世人信服，被接在榮耀裏。<p><a href='/CUNP/54/6/3'>6:3</a> 若有人傳異教，不服從我們主耶穌基督純正的話與那合乎敬虔的道理，"
  },
  {
    "pk": 3513272,
    "translation": "CUNP",
    "book": 56,
    "chapter": 1,
    "verse": 2,
    "text": "盼望那無謊言的神在萬古之先所應許的永生，",
    "comment": "<a href='/CUNP/55/1/1'>提後 1:1</a> 奉神旨意，照著在基督耶穌裏生命的應許，作基督耶穌使徒的<u>保羅</u><p><a href='/CUNP/56/3/7'>多 3:7</a> 好叫我們因他的恩得稱為義，可以憑著永生的盼望成為後嗣<small>〔或作「可以憑著盼望承受永生」〕</small>。<br><a href='/CUNP/4/23/19'>民 23:19</a> 神非人，必不致說謊，也非人子，必不致後悔。他說話豈不照著行呢？他發言豈不要成就呢？<p><a href='/CUNP/54/2/13'>提前 2:13</a> 因為先造的是<u>亞當</u>，後造的是<u>夏娃</u>，<br><a href='/CUNP/45/16/25'>羅 16:25</a> 惟有神能照我所傳的福音和所講的耶穌基督，並照永古隱藏不言的奧祕，堅固你們的心。<p><a href='/CUNP/55/1/9'>提後 1:9</a> 神救了我們，以聖召召我們，不是按我們的行為，乃是按他的旨意和恩典；這恩典是萬古之先，在基督耶穌裏賜給我們的，<p><a href='/CUNP/60/1/20'>彼前 1:20</a> 基督在創世以前是預先被<na>神</na>知道的，卻在這末世才為你們顯現。"
  },
  {
    "pk": 3513273,
    "translation": "CUNP",
    "book": 56,
    "chapter": 1,
    "verse": 3,
    "text": "到了日期，藉著傳揚的工夫把他的道顯明了；這傳揚<i>的責任</i>是按著神──我們救主的命令交託了我。",
    "comment": "<a href='/CUNP/52/2/4'>帖前 2:4</a> 但神既然驗中了我們，把福音託付我們，我們就照樣講，不是要討人喜歡，乃是要討那察驗我們心的神喜歡。<p><a href='/CUNP/54/1/11'>提前 1:11</a> 這是照著可稱頌之神交託我榮耀福音說的。<br><a href='/CUNP/55/1/10'>提後 1:10</a> 但如今藉著我們救主基督耶穌的顯現才表明出來了。他已經把死廢去，藉著福音，將不能壞的生命彰顯出來。<br><a href='/CUNP/54/1/1'>提前 1:1</a> 奉我們救主神和我們的盼望基督耶穌之命，作基督耶穌使徒的<u>保羅</u><p><a href='/CUNP/54/2/3'>2:3</a> 這是好的，在神我們救主面前可蒙悅納。<p><a href='/CUNP/54/4/10'>4:10</a> 我們勞苦努力，正是為此，因我們的指望在乎永生的神；他是萬人的救主，更是信徒的救主。"
  },
  {
    "pk": 3513274,
    "translation": "CUNP",
    "book": 56,
    "chapter": 1,
    "verse": 4,
    "text": "<i>現在</i>寫信給<e>提多</e>，就是照著我們共信之道作我真兒子的。願恩惠、平安從父神和我們的救主基督耶穌歸與你！",
    "comment": "<a href='/CUNP/49/1/2'>弗 1:2</a> 願恩惠、平安從神我們的父和主耶穌基督歸與你們！<p><a href='/CUNP/51/1/2'>西 1:2</a> 寫信給<u>歌羅西</u>的聖徒，在基督裏有忠心的弟兄。願恩惠、平安從神我們的父歸與你們！<p><a href='/CUNP/54/1/2'>提前 1:2</a> 寫信給那因信主作我真兒子的<u>提摩太</u>。願恩惠、憐憫、平安從父神和我們主基督耶穌歸與你！<p><a href='/CUNP/55/1/2'>提後 1:2</a> 寫信給我親愛的兒子<u>提摩太</u>。願恩惠、憐憫、平安從父神和我們主基督耶穌歸與你！<br><a href='/CUNP/47/2/13'>林後 2:13</a> 那時，因為沒有遇見兄弟<u>提多</u>，我心裏不安，便辭別那裏的人往<u>馬其頓</u>去了。<p><a href='/CUNP/47/7/13'>7:13</a> 故此，我們得了安慰。並且在安慰之中，因你們眾人使<u>提多</u>心裏暢快歡喜，我們就更加歡喜了。<p><a href='/CUNP/47/8/6'>8:6</a>, <a href='/CUNP/47/8/16'>16</a>, <a href='/CUNP/47/8/23'>23</a> 因此我勸<u>提多</u>，既然在你們中間開辦這慈惠的事，就當辦成了。……多謝神，感動<u>提多</u>的心，叫他待你們殷勤，像我一樣。……論到<u>提多</u>，他是我的同伴，一同為你們勞碌的。論到那兩位兄弟，他們是眾教會的使者，是基督的榮耀。<p><a href='/CUNP/47/12/18'>12:18</a> 我勸了<u>提多</u><na>到你們那裏去</na>，又差那位兄弟與他同去。<u>提多</u>佔過你們的便宜嗎？我們行事，不同是一個心靈嗎？不同是一個腳蹤嗎<small>〔「心靈」或作「聖靈」〕</small>？<p><a href='/CUNP/48/2/3'>加 2:3</a> 但與我同去的<u>提多</u>，雖是<u>希臘</u>人，也沒有勉強他受割禮；<br><a href='/CUNP/45/1/12'>羅 1:12</a> 這樣，我在你們中間，因你與我彼此的信心，就可以同得安慰。<p><a href='/CUNP/47/4/13'>林後 4:13</a> 但我們既有信心，正如<na>經上</na>記著說：「我因信，所以如此說話。」我們也信，所以也說話。<p><a href='/CUNP/61/1/1'>彼後 1:1</a> 作耶穌基督僕人和使徒的<u>西門‧彼得</u>寫信給那因我們的神和<small>〔有古卷無「和」字〕</small>救主耶穌基督之義、與我們同得一樣寶貴信心的人。<br><a href='/CUNP/54/1/2'>提前 1:2</a> 寫信給那因信主作我真兒子的<u>提摩太</u>。願恩惠、憐憫、平安從父神和我們主基督耶穌歸與你！"
  },
  {
    "pk": 3513275,
    "translation": "CUNP",
    "book": 56,
    "chapter": 1,
    "verse": 5,
    "text": "我從前留你在<e>克里特</e>，是要你將那沒有辦完的事都辦整齊了，又照我所吩咐你的，在各城設立長老。",
    "comment": "<a href='/CUNP/46/11/34'>林前 11:34</a> 若有人飢餓，可以在家裏先吃，免得你們聚會，自己取罪。其餘的事，我來的時候再安排。<br><a href='/CUNP/44/14/23'>徒 14:23</a> 二人在各教會中選立了長老，又禁食禱告，就把他們交託所信的主。<p><a href='/CUNP/55/2/2'>提後 2:2</a> 你在許多見證人面前聽見我所教訓的，也要交託那忠心能教導別人的人。"
  },
  {
    "pk": 3513276,
    "translation": "CUNP",
    "book": 56,
    "chapter": 1,
    "verse": 6,
    "text": "若有無可指責的人，只作一個婦人的丈夫，兒女也是信主的，沒有人告他們是放蕩不服約束的，<i>就可以設立</i>。",
    "comment": "<a href='/CUNP/54/3/12'>提前 3:12</a> 執事只要作一個婦人的丈夫，好好管理兒女和自己的家。<br><a href='/CUNP/54/3/2'>提前 3:2</a> 作監督的，必須無可指責，只作一個婦人的丈夫，有節制，自守，端正，樂意接待遠人，善於教導；<br><a href='/CUNP/54/3/4'>提前 3:4</a>, <a href='/CUNP/54/3/12'>12</a> 好好管理自己的家，使兒女凡事端莊順服<small>〔或作「端端莊莊地使兒女順服」〕</small>。……執事只要作一個婦人的丈夫，好好管理兒女和自己的家。"
  },
  {
    "pk": 3513277,
    "translation": "CUNP",
    "book": 56,
    "chapter": 1,
    "verse": 7,
    "text": "監督既是神的管家，必須無可指責，不任性，不暴躁，不因酒滋事，不打人，不貪無義之財；",
    "comment": "<a href='/CUNP/54/3/3'>提前 3:3</a>, <a href='/CUNP/54/3/8'>8</a> 不因酒滋事，不打人，只要溫和，不爭競，不貪財；……作執事的，也是如此：必須端莊，不一口兩舌，不好喝酒，不貪不義之財；<p><a href='/CUNP/60/5/2'>彼前 5:2</a> 務要牧養在你們中間神的群羊，按著神<na>旨意</na>照管他們；不是出於勉強，乃是出於甘心；也不是因為貪財，乃是出於樂意；<br><a href='/CUNP/40/24/45'>太 24:45</a>「誰是忠心有見識的僕人，為主人所派，管理家裏的人，按時分糧給他們呢？<p><a href='/CUNP/46/4/1-2'>林前 4:1-2</a> 人應當以我們為基督的執事，為神奧祕事的管家。所求於管家的，是要他有忠心。<br><a href='/CUNP/3/10/9'>利 10:9</a>「你和你兒子進會幕的時候，清酒、濃酒都不可喝，免得你們死亡；這要作你們世世代代永遠的定例。<p><a href='/CUNP/54/3/3'>提前 3:3</a>, <a href='/CUNP/54/3/8'>8</a> 不因酒滋事，不打人，只要溫和，不爭競，不貪財；……作執事的，也是如此：必須端莊，不一口兩舌，不好喝酒，不貪不義之財；<p><a href='/CUNP/49/5/18'>弗 5:18</a> 不要醉酒，酒能使人放蕩；乃要被<na>聖</na>靈充滿。"
  },
  {
    "pk": 3513278,
    "translation": "CUNP",
    "book": 56,
    "chapter": 1,
    "verse": 8,
    "text": "樂意接待遠人，好善，莊重，公平，聖潔自持；",
    "comment": "<a href='/CUNP/54/3/2'>提前 3:2</a> 作監督的，必須無可指責，只作一個婦人的丈夫，有節制，自守，端正，樂意接待遠人，善於教導；"
  },
  {
    "pk": 3513279,
    "translation": "CUNP",
    "book": 56,
    "chapter": 1,
    "verse": 9,
    "text": "堅守所教真實的道理，就能將純正的教訓勸化人，又能把爭辯的人駁倒了。",
    "comment": "<a href='/CUNP/54/1/15'>提前 1:15</a>「基督耶穌降世，為要拯救罪人。」這話是可信的，是十分可佩服的。在罪人中我是個罪魁。<p><a href='/CUNP/54/4/9'>4:9</a> 這話是可信的，是十分可佩服的。<p><a href='/CUNP/54/6/3'>6:3</a> 若有人傳異教，不服從我們主耶穌基督純正的話與那合乎敬虔的道理，<p><a href='/CUNP/55/2/2'>提後 2:2</a> 你在許多見證人面前聽見我所教訓的，也要交託那忠心能教導別人的人。<br><a href='/CUNP/53/2/15'>帖後 2:15</a> 所以，弟兄們，你們要站立得穩，凡所領受的教訓，不拘是我們口傳的，是信上寫的，都要堅守。<p><a href='/CUNP/55/1/13'>提後 1:13</a> 你從我聽的那純正話語的規模，要用在基督耶穌裏的信心和愛心，常常守著。<br><a href='/CUNP/54/1/10'>提前 1:10</a> 行淫和親男色的，搶人口和說謊話的，並起假誓的，或是為別樣敵正道的事設立的。<p><a href='/CUNP/54/6/3'>6:3</a> 若有人傳異教，不服從我們主耶穌基督純正的話與那合乎敬虔的道理，<p><a href='/CUNP/55/4/3'>提後 4:3</a> 因為時候要到，人必厭煩純正的道理，耳朵發癢，就隨從自己的情慾增添好些師傅，<p><a href='/CUNP/56/2/1'>多 2:1</a> 但你所講的總要合乎那純正的道理。"
  },
  {
    "pk": 3513280,
    "translation": "CUNP",
    "book": 56,
    "chapter": 1,
    "verse": 10,
    "text": "因為有許多人不服約束，說虛空話欺哄人；那奉割禮的更是這樣。",
    "comment": "<a href='/CUNP/44/15/1'>徒 15:1</a> 有幾個人從<u>猶太</u>下來，教訓弟兄們說：「你們若不按<u>摩西</u>的規條受割禮，不能得救。」<br><a href='/CUNP/54/1/6'>提前 1:6</a> 有人偏離這些，反去講虛浮的話，<br><a href='/CUNP/45/16/18'>羅 16:18</a> 因為這樣的人不服事我們的主基督，只服事自己的肚腹，用花言巧語誘惑那些老實人的心。"
  },
  {
    "pk": 3513281,
    "translation": "CUNP",
    "book": 56,
    "chapter": 1,
    "verse": 11,
    "text": "這些人的口總要堵住。他們因貪不義之財，將不該教導的教導人，敗壞人的全家。",
    "comment": "<a href='/CUNP/54/6/5'>提前 6:5</a> 並那壞了心術、失喪真理之人的爭競。他們以敬虔為得利的門路。<br><a href='/CUNP/40/23/14'>太 23:14</a> <small>〔有古卷在此有（你們這假冒為善的文士和法利賽人有禍了！因為你們侵吞寡婦的家產，假意作很長的禱告，所以要受更重的刑罰）〕</small><p><a href='/CUNP/55/3/6'>提後 3:6</a> 那偷進人家、牢籠無知婦女的，正是這等人。這些婦女擔負罪惡，被各樣的私慾引誘，"
  },
  {
    "pk": 3513282,
    "translation": "CUNP",
    "book": 56,
    "chapter": 1,
    "verse": 12,
    "text": "有<e>克里特</e>人中的一個本地先知說：「<e>克里特</e>人常說謊話，乃是惡獸，又饞又懶。」",
    "comment": "<a href='/CUNP/44/17/28'>徒 17:28</a> 我們生活、動作、存留，都在乎他。就如你們作詩的，有人說：『我們也是他所生的。』"
  },
  {
    "pk": 3513283,
    "translation": "CUNP",
    "book": 56,
    "chapter": 1,
    "verse": 13,
    "text": "這個見證是真的。所以，你要嚴嚴地責備他們，使他們在真道上純全無疵，",
    "comment": "<a href='/CUNP/56/2/2'>多 2:2</a> 勸老年人要有節制、端莊、自守，在信心、愛心、忍耐上都要純全無疵。<br><a href='/CUNP/47/13/10'>林後 13:10</a> 所以，我不在你們那裏的時候，把這話寫給你們，好叫我見你們的時候，不用照主所給我的權柄嚴厲地待你們。這權柄原是為造就人，並不是為敗壞人。<p><a href='/CUNP/55/4/2'>提後 4:2</a> 務要傳道，無論得時不得時，總要專心，並用百般的忍耐、各樣的教訓責備人，警戒人，勸勉人。"
  },
  {
    "pk": 3513284,
    "translation": "CUNP",
    "book": 56,
    "chapter": 1,
    "verse": 14,
    "text": "不聽<e>猶太</e>人荒渺的言語和離棄真道之人的誡命。",
    "comment": "<a href='/CUNP/54/1/4'>提前 1:4</a> 也不可聽從荒渺無憑的話語和無窮的家譜；這等事只生辯論，並不發明神在信上所立的章程。<p><a href='/CUNP/54/4/7'>4:7</a> 只是要棄絕那世俗的言語和老婦荒渺的話，在敬虔上操練自己。<p><a href='/CUNP/55/4/4'>提後 4:4</a> 並且掩耳不聽真道，偏向荒渺的言語。<br><a href='/CUNP/23/29/13'>賽 29:13</a> 主說：因為這百姓親近我，用嘴唇尊敬我，心卻遠離我；他們敬畏我，不過是領受人的吩咐。<p><a href='/CUNP/40/15/9'>太 15:9</a> 他們將人的吩咐當作道理教導人，所以拜我也是枉然。」<p><a href='/CUNP/51/2/22'>西 2:22</a> 這都是照人所吩咐、所教導的。說到這一切，正用的時候就都敗壞了。"
  },
  {
    "pk": 3513285,
    "translation": "CUNP",
    "book": 56,
    "chapter": 1,
    "verse": 15,
    "text": "在潔淨的人，凡物都潔淨；在污穢不信的人，甚麼都不潔淨，連心地和天良也都污穢了。",
    "comment": "<a href='/CUNP/42/11/39-41'>路 11:39-41</a> 主對他說：「如今你們法利賽人洗淨杯盤的外面，你們裏面卻滿了勒索和邪惡。無知的人哪，造外面的，不也造裏面嗎？只要把裏面的施捨給人，凡物於你們就都潔淨了。<p><a href='/CUNP/45/14/14'>羅 14:14</a>, <a href='/CUNP/45/14/20'>20</a> 我憑著主耶穌確知深信，凡物本來沒有不潔淨的；惟獨人以為不潔淨的，在他就不潔淨了。……不可因食物毀壞神的工程。凡物固然潔淨，但有人因食物叫人跌倒，就是他的罪了。<p><a href='/CUNP/46/6/12'>林前 6:12</a> 凡事我都可行，但不都有益處。凡事我都可行，但無論哪一件，我總不受它的轄制。<p><a href='/CUNP/46/10/23'>10:23</a>, <a href='/CUNP/46/10/25'>25</a> 凡事都可行，但不都有益處。凡事都可行，但不都造就人。……凡市上所賣的，你們只管吃，不要為良心的緣故問甚麼話，<p><a href='/CUNP/54/4/3-4'>提前 4:3-4</a> 他們禁止嫁娶，又禁戒食物<small>〔或作「又叫人戒葷」〕</small>，就是神所造、叫那信而明白真道的人感謝著領受的。凡神所造的物都是好的，若感謝著領受，就沒有一樣可棄的，<br><a href='/CUNP/45/14/23'>羅 14:23</a> 若有疑心而吃的，就必有罪，因為他吃不是出於信心。凡不出於信心的都是罪。"
  },
  {
    "pk": 3513286,
    "translation": "CUNP",
    "book": 56,
    "chapter": 1,
    "verse": 16,
    "text": "他們說是認識神，行事卻和他相背；本是可憎惡的，是悖逆的，在各樣善事上是可廢棄的。",
    "comment": "<a href='/CUNP/55/3/5'>提後 3:5</a> 有敬虔的外貌，卻背了敬虔的實意；這等人你要躲開。<p><a href='/CUNP/65/1/4'>猶 1:4</a> 因為有些人偷著進來，就是自古被定受刑罰的，是不虔誠的，將我們神的恩變作放縱情慾的機會，並且不認獨一的主宰──我們<small>〔「我們」或作「和我們」〕</small>主耶穌基督。<br><a href='/CUNP/45/1/28'>羅 1:28</a> 他們既然故意不認識神，神就任憑他們存邪僻的心，行那些不合理的事；<p><a href='/CUNP/55/3/8'>提後 3:8</a> 從前<u>雅尼</u>和<u>佯庇</u>怎樣敵擋<u>摩西</u>，這等人也怎樣敵擋真道。他們的心地壞了，在真道上是可廢棄的。"
  }
];
