window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/56/03"] = [
  {
    "pk": 3513302,
    "translation": "CUNP",
    "book": 56,
    "chapter": 3,
    "verse": 1,
    "text": "你要提醒眾人，叫他們順服作官的、掌權的，遵他的命，預備行各樣的善事。",
    "comment": "<a href='/CUNP/45/13/1'>羅 13:1</a> 在上有權柄的，人人當順服他，因為沒有權柄不是出於神的。凡掌權的都是神所命的。<p><a href='/CUNP/60/2/13'>彼前 2:13</a> 你們為主的緣故，要順服人的一切制度，或是在上的君王，<br><a href='/CUNP/51/1/10'>西 1:10</a> 好叫你們行事為人對得起主，凡事蒙他喜悅，在一切善事上結果子，漸漸地多知道神；<p><a href='/CUNP/55/2/21'>提後 2:21</a> 人若自潔，脫離卑賤的事，就必作貴重的器皿，成為聖潔，合乎主用，預備行各樣的善事。<p><a href='/CUNP/58/13/21'>來 13:21</a> 在各樣善事上成全你們，叫你們遵行他的旨意；又藉著耶穌基督在你們心裏行他所喜悅的事。願榮耀歸給他，直到永永遠遠。阿們！"
  },
  {
    "pk": 3513303,
    "translation": "CUNP",
    "book": 56,
    "chapter": 3,
    "verse": 2,
    "text": "不要毀謗，不要爭競，總要和平，向眾人大顯溫柔。",
    "comment": "<a href='/CUNP/49/4/31'>弗 4:31</a> 一切苦毒、惱恨、忿怒、嚷鬧、毀謗，並一切的惡毒<small>〔或作「陰毒」〕</small>，都當從你們中間除掉；<br><a href='/CUNP/49/4/2'>弗 4:2</a> 凡事謙虛、溫柔、忍耐，用愛心互相寬容，<p><a href='/CUNP/51/3/12'>西 3:12</a> 所以，你們既是神的選民，聖潔蒙愛的人，就要存<small>〔原文作「穿」。下同。〕</small>憐憫、恩慈、謙虛、溫柔、忍耐的心。<br><a href='/CUNP/50/4/5'>腓 4:5</a> 當叫眾人知道你們謙讓的心。主已經近了。<br><a href='/CUNP/55/2/24-25'>提後 2:24-25</a> 然而主的僕人不可爭競，只要溫溫和和地待眾人，善於教導，存心忍耐，用溫柔勸戒那抵擋的人；或者神給他們悔改的心，可以明白真道，"
  },
  {
    "pk": 3513304,
    "translation": "CUNP",
    "book": 56,
    "chapter": 3,
    "verse": 3,
    "text": "我們從前也是無知、悖逆、受迷惑、服事各樣私慾，和宴樂，常存惡毒<sup>〔或作「陰毒」〕</sup>嫉妒的心，是可恨的，又是彼此相恨。",
    "comment": "<a href='/CUNP/46/6/11'>林前 6:11</a> 你們中間也有人從前是這樣；但如今你們奉主耶穌基督的名，並藉著我們神的靈，已經洗淨，成聖，稱義了。<p><a href='/CUNP/49/2/1'>弗 2:1</a> 你們死在過犯罪惡之中，<na>他叫你們活過來</na>。<p><a href='/CUNP/51/1/21'>西 1:21</a> 你們從前與神隔絕，因著惡行，心裏<na>與他</na>為敵。<p><a href='/CUNP/51/3/7'>3:7</a> 當你們在這些事中活著的時候，也曾這樣行過。<p><a href='/CUNP/60/4/3'>彼前 4:3</a> 因為往日隨從外邦人的心意行邪淫、惡慾、醉酒、荒宴、群飲，並可惡拜偶像的事，時候已經夠了。"
  },
  {
    "pk": 3513305,
    "translation": "CUNP",
    "book": 56,
    "chapter": 3,
    "verse": 4,
    "text": "但到了神──我們救主的恩慈和他向人所施的慈愛顯明的時候，",
    "comment": "<a href='/CUNP/54/2/3'>提前 2:3</a> 這是好的，在神我們救主面前可蒙悅納。<br><a href='/CUNP/56/2/11'>多 2:11</a> 因為神救眾人的恩典已經顯明出來，"
  },
  {
    "pk": 3513306,
    "translation": "CUNP",
    "book": 56,
    "chapter": 3,
    "verse": 5,
    "text": "他便救了我們；並不是因我們自己所行的義，乃是照他的憐憫，藉著重生的洗和聖靈的更新。",
    "comment": "<a href='/CUNP/43/3/3'>約 3:3</a>, <a href='/CUNP/43/3/5'>5</a> 耶穌回答說：「我實實在在地告訴你，人若不重生，就不能見神的國。」……耶穌說：「我實實在在地告訴你，人若不是從水和<na>聖</na>靈生的，就不能進神的國。<p><a href='/CUNP/49/5/26'>弗 5:26</a> 要用水藉著道把教會洗淨，成為聖潔，<p><a href='/CUNP/60/3/21'>彼前 3:21</a> 這水所表明的洗禮，現在藉著耶穌基督復活也拯救你們；<na>這洗禮</na>本不在乎除掉肉體的污穢，只求在神面前有無虧的良心。<br><a href='/CUNP/45/3/20'>羅 3:20</a> 所以凡有血氣的，沒有一個因行律法能在神面前稱義，因為律法本是叫人知罪。<p><a href='/CUNP/45/9/11'>9:11</a> （<na>雙子</na>還沒有生下來，善惡還沒有做出來，只因要顯明神揀選人的旨意，不在乎人的行為，乃在乎召人的<na>主</na>。）<p><a href='/CUNP/45/11/6'>11:6</a> 既是出於恩典，就不在乎行為；不然，恩典就不是恩典了。<p><a href='/CUNP/48/2/16'>加 2:16</a> 既知道人稱義不是因行律法，乃是因信耶穌基督，連我們也信了基督耶穌，使我們因信基督稱義，不因行律法稱義；因為凡有血氣的，沒有一人因行律法稱義。<p><a href='/CUNP/49/2/4'>弗 2:4</a>, <a href='/CUNP/49/2/8-9'>8-9</a> 然而，神既有豐富的憐憫，因他愛我們的大愛，……你們得救是本乎恩，也因著信；這並不是出於自己，乃是神所賜的；也不是出於行為，免得有人自誇。<p><a href='/CUNP/55/1/9'>提後 1:9</a> 神救了我們，以聖召召我們，不是按我們的行為，乃是按他的旨意和恩典；這恩典是萬古之先，在基督耶穌裏賜給我們的，"
  },
  {
    "pk": 3513307,
    "translation": "CUNP",
    "book": 56,
    "chapter": 3,
    "verse": 6,
    "text": "聖靈就是神藉著耶穌基督──我們救主厚厚澆灌在我們身上的，",
    "comment": "<a href='/CUNP/26/36/25'>結 36:25</a> 我必用清水灑在你們身上，你們就潔淨了。我要潔淨你們，使你們脫離一切的污穢，棄掉一切的偶像。<p><a href='/CUNP/29/2/28'>珥 2:28</a> 以後，我要將我的靈澆灌凡有血氣的。你們的兒女要說預言；你們的老年人要做異夢，少年人要見異象。<p><a href='/CUNP/43/1/16'>約 1:16</a> 從他豐滿<na>的恩典</na>裏，我們都領受了，而且恩上加恩。<p><a href='/CUNP/44/2/33'>徒 2:33</a> 他既被神的右手高舉<small>〔或作「他既高舉在神的右邊」〕</small>，又從父受了所應許的聖靈，就把你們所看見所聽見的，澆灌下來。<p><a href='/CUNP/44/10/45'>10:45</a> 那些奉割禮、和<u>彼得</u>同來的信徒，見聖靈的恩賜也澆在外邦人身上，就都希奇；<p><a href='/CUNP/45/5/5'>羅 5:5</a> 盼望不至於羞恥，因為所賜給我們的聖靈將神的愛澆灌在我們心裏。"
  },
  {
    "pk": 3513308,
    "translation": "CUNP",
    "book": 56,
    "chapter": 3,
    "verse": 7,
    "text": "好叫我們因他的恩得稱為義，可以憑著永生的盼望成為後嗣<sup>〔或作「可以憑著盼望承受永生」〕</sup>。",
    "comment": "<a href='/CUNP/45/3/24'>羅 3:24</a> 如今卻蒙神的恩典，因基督耶穌的救贖，就白白地稱義。<p><a href='/CUNP/48/2/16'>加 2:16</a> 既知道人稱義不是因行律法，乃是因信耶穌基督，連我們也信了基督耶穌，使我們因信基督稱義，不因行律法稱義；因為凡有血氣的，沒有一人因行律法稱義。<p><a href='/CUNP/56/2/11'>多 2:11</a> 因為神救眾人的恩典已經顯明出來，<br><a href='/CUNP/56/1/2'>多 1:2</a> 盼望那無謊言的神在萬古之先所應許的永生，<br><a href='/CUNP/45/8/23-24'>羅 8:23-24</a> 不但如此，就是我們這有<na>聖</na>靈初結果子的，也是自己心裏歎息，等候得著兒子的名分，乃是我們的身體得贖。我們得救是在乎盼望；只是所見的盼望不是盼望，誰還盼望他所見的呢<small>〔有古卷作「人所看見的何必再盼望呢？」〕</small>？"
  },
  {
    "pk": 3513309,
    "translation": "CUNP",
    "book": 56,
    "chapter": 3,
    "verse": 8,
    "text": "這話是可信的。我也願你把這些事切切實實地講明，使那些已信神的人留心做正經事業。這都是美事，並且與人有益。",
    "comment": "<a href='/CUNP/54/1/15'>提前 1:15</a>「基督耶穌降世，為要拯救罪人。」這話是可信的，是十分可佩服的。在罪人中我是個罪魁。<p><a href='/CUNP/56/1/9'>多 1:9</a> 堅守所教真實的道理，就能將純正的教訓勸化人，又能把爭辯的人駁倒了。<br><a href='/CUNP/56/2/14'>多 2:14</a> 他為我們捨了自己，要贖我們脫離一切罪惡，又潔淨我們，特作自己的子民，熱心為善。<p><a href='/CUNP/56/3/1'>3:1</a>, <a href='/CUNP/56/3/14'>14</a> 你要提醒眾人，叫他們順服作官的、掌權的，遵他的命，預備行各樣的善事。……並且我們的人要學習正經事業<small>〔或作「要學習行善」〕</small>，預備所需用的，免得不結果子。"
  },
  {
    "pk": 3513310,
    "translation": "CUNP",
    "book": 56,
    "chapter": 3,
    "verse": 9,
    "text": "要遠避無知的辯論和家譜<i>的空談</i>，以及紛爭，並因律法而起的爭競，因為這都是虛妄無益的。",
    "comment": "<a href='/CUNP/55/2/14'>提後 2:14</a> 你要使眾人回想這些事，在主面前囑咐他們：不可為言語爭辯；這是沒有益處的，只能敗壞聽見的人。<br><a href='/CUNP/54/1/4'>提前 1:4</a> 也不可聽從荒渺無憑的話語和無窮的家譜；這等事只生辯論，並不發明神在信上所立的章程。<p><a href='/CUNP/55/2/23'>提後 2:23</a> 惟有那愚拙無學問的辯論，總要棄絕，因為知道這等事是起爭競的。<p><a href='/CUNP/56/1/14'>多 1:14</a> 不聽<u>猶太</u>人荒渺的言語和離棄真道之人的誡命。"
  },
  {
    "pk": 3513311,
    "translation": "CUNP",
    "book": 56,
    "chapter": 3,
    "verse": 10,
    "text": "分門結黨的人，警戒過一兩次，就要棄絕他。",
    "comment": "<a href='/CUNP/40/18/17'>太 18:17</a> 若是不聽他們，就告訴教會；若是不聽教會，就看他像外邦人和稅吏一樣。<p><a href='/CUNP/45/16/17'>羅 16:17</a> 弟兄們，那些離間你們、叫你們跌倒、背乎所學之道的人，我勸你們要留意躲避他們。<p><a href='/CUNP/53/3/6'>帖後 3:6</a>, <a href='/CUNP/53/3/14'>14</a> 弟兄們，我們奉主耶穌基督的名吩咐你們，凡有弟兄不按規矩而行，不遵守從我們所受的教訓，就當遠離他。……若有人不聽從我們這信上的話，要記下他，不和他交往，叫他自覺羞愧。<p><a href='/CUNP/55/3/5'>提後 3:5</a> 有敬虔的外貌，卻背了敬虔的實意；這等人你要躲開。<p><a href='/CUNP/63/1/10'>約貳 1:10</a> 若有人到你們那裏，不是傳這教訓，不要接他到家裏，也不要問他的安；<br><a href='/CUNP/47/13/2'>林後 13:2</a> 我從前說過，如今不在你們那裏又說，正如我第二次見你們的時候所說的一樣，就是對那犯了罪的和其餘的人說：「我若再來，必不寬容。」"
  },
  {
    "pk": 3513312,
    "translation": "CUNP",
    "book": 56,
    "chapter": 3,
    "verse": 11,
    "text": "因為知道這等人已經背道，犯了罪，自己明知不是，還是去做。",
    "comment": "<a href='/CUNP/44/13/46'>徒 13:46</a> <u>保羅</u>和<u>巴拿巴</u>放膽說：「神的道先講給你們原是應當的；只因你們棄絕這道，斷定自己不配得永生，我們就轉向外邦人去。"
  },
  {
    "pk": 3513313,
    "translation": "CUNP",
    "book": 56,
    "chapter": 3,
    "verse": 12,
    "text": "我打發<e>亞提馬</e>或是<e>推基古</e>到你那裏去的時候，你要趕緊往<e>尼哥坡里</e>去見我，因為我已經定意在那裏過冬。",
    "comment": "<a href='/CUNP/44/20/4'>徒 20:4</a> 同他到<u>亞細亞</u>去的，有<u>庇哩亞</u>人<u>畢羅斯</u>的兒子<u>所巴特</u>，<u>帖撒羅尼迦</u>人<u>亞里達古</u>和<u>西公都</u>，還有<u>特庇</u>人<u>該猶</u>，並<u>提摩太</u>，又有<u>亞細亞</u>人<u>推基古</u>和<u>特羅非摩</u>。<p><a href='/CUNP/55/4/12'>提後 4:12</a> 我已經打發<u>推基古</u>往<u>以弗所</u>去。"
  },
  {
    "pk": 3513314,
    "translation": "CUNP",
    "book": 56,
    "chapter": 3,
    "verse": 13,
    "text": "你要趕緊給律師<e>西納</e>和<e>亞波羅</e>送行，叫他們沒有缺乏。",
    "comment": "<a href='/CUNP/44/18/24'>徒 18:24</a> 有一個<u>猶太</u>人，名叫<u>亞波羅</u>，來到<u>以弗所</u>。他生在<u>亞歷山大</u>，是有學問的，最能講解聖經<small>〔「學問」或作「口才」〕</small>。"
  },
  {
    "pk": 3513315,
    "translation": "CUNP",
    "book": 56,
    "chapter": 3,
    "verse": 14,
    "text": "並且我們的人要學習正經事業<sup>〔或作「要學習行善」〕</sup>，預備所需用的，免得不結果子。",
    "comment": "<a href='/CUNP/56/3/8'>多 3:8</a> 這話是可信的。我也願你把這些事切切實實地講明，使那些已信神的人留心做正經事業。這都是美事，並且與人有益。<br><a href='/CUNP/45/15/28'>羅 15:28</a> 等我辦完了這事，把這善果向他們交付明白，我就要路過你們那裏，往<u>西班牙</u>去。<p><a href='/CUNP/50/1/11'>腓 1:11</a> 並靠著耶穌基督結滿了仁義的果子，叫榮耀稱讚歸與神。<p><a href='/CUNP/50/4/17'>4:17</a> 我並不求甚麼餽送，所求的就是你們的果子漸漸增多，歸在你們的帳上。<p><a href='/CUNP/51/1/10'>西 1:10</a> 好叫你們行事為人對得起主，凡事蒙他喜悅，在一切善事上結果子，漸漸地多知道神；<p><a href='/CUNP/61/1/8'>彼後 1:8</a> 你們若充充足足地有這幾樣，就必使你們在認識我們的主耶穌基督上不至於閒懶不結果子了。"
  },
  {
    "pk": 3513316,
    "translation": "CUNP",
    "book": 56,
    "chapter": 3,
    "verse": 15,
    "text": "同我在一處的人都問你安。請代問那些因有信心愛我們的人安。願恩惠<i>常</i>與你們眾人同在！"
  }
];
