window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/11/02"] = [
  {
    "pk": 3492151,
    "translation": "CUNP",
    "book": 11,
    "chapter": 2,
    "verse": 1,
    "text": "<e>大衛</e>的死期臨近了，就囑咐他兒子<e>所羅門</e>說：",
    "comment": "<a href='/CUNP/1/47/29'>創 47:29</a> <u>以色列</u>的死期臨近了，他就叫了他兒子<u>約瑟</u>來，說：「我若在你眼前蒙恩，請你把手放在我大腿底下，用慈愛和誠實待我，請你不要將我葬在<u>埃及</u>。<p><a href='/CUNP/5/31/14'>申 31:14</a> 耶和華對<u>摩西</u>說：「你的死期臨近了；要召<u>約書亞</u>來，你們二人站在會幕裏，我好囑咐他。」於是<u>摩西</u>和<u>約書亞</u>去站在會幕裏。"
  },
  {
    "pk": 3492152,
    "translation": "CUNP",
    "book": 11,
    "chapter": 2,
    "verse": 2,
    "text": "「我現在要走世人必走的路。所以，你當剛強，作大丈夫，",
    "comment": "<a href='/CUNP/6/23/14'>書 23:14</a>「我現在要走世人必走的路。你們是一心一意地知道，耶和華──你們神所應許賜福與你們的話沒有一句落空，都應驗在你們身上了。<br><a href='/CUNP/5/17/19-20'>申 17:19-20</a> 存在他那裏，要平生誦讀，好學習敬畏耶和華──他的神，謹守遵行這律法<na>書</na>上的一切言語和這些律例，免得他向弟兄心高氣傲，偏左偏右，離了這誡命。這樣，他和他的子孫便可在<u>以色列</u>中，在國位上年長日久。」"
  },
  {
    "pk": 3492153,
    "translation": "CUNP",
    "book": 11,
    "chapter": 2,
    "verse": 3,
    "text": "遵守耶和華──你神所吩咐的，照著<e>摩西</e>律法上所寫的行主的道，謹守他的律例、誡命、典章、法度。這樣，你無論做甚麼事，不拘往何處去，盡都亨通。",
    "comment": "<a href='/CUNP/5/29/9'>申 29:9</a> 所以你們要謹守遵行這約的話，好叫你們在一切所行的事上亨通。<p><a href='/CUNP/6/1/7'>書 1:7</a> 只要剛強，大大壯膽，謹守遵行我僕人<u>摩西</u>所吩咐你的一切律法，不可偏離左右，使你無論往哪裏去，都可以順利。<p><a href='/CUNP/13/22/12-13'>代上 22:12-13</a> 但願耶和華賜你聰明智慧，好治理<u>以色列</u>國，遵行耶和華──你神的律法。你若謹守遵行耶和華藉<u>摩西</u>吩咐<u>以色列</u>的律例典章，就得亨通。你當剛強壯膽，不要懼怕，也不要驚惶。"
  },
  {
    "pk": 3492154,
    "translation": "CUNP",
    "book": 11,
    "chapter": 2,
    "verse": 4,
    "text": "耶和華必成就向我所應許的話說：『你的子孫若謹慎自己的行為，盡心盡意誠誠實實地行在我面前，就不斷人坐<e>以色列</e>的國位。』",
    "comment": "<a href='/CUNP/19/132/12'>詩 132:12</a> 你的眾子若守我的約和我所教訓他們的法度，他們的子孫必永遠坐在你的寶座上。<br><a href='/CUNP/10/7/12-13'>撒下 7:12-13</a> 你壽數滿足、與你列祖同睡的時候，我必使你的後裔接續你的位；我也必堅定他的國。他必為我的名建造殿宇；我必堅定他的國位，直到永遠。<p><a href='/CUNP/11/8/25'>王上 8:25</a> 耶和華──<u>以色列</u>的神啊，你所應許你僕人──我父<u>大衛</u>的話說：『你的子孫若謹慎自己的行為，在我面前行事像你所行的一樣，就不斷人坐<u>以色列</u>的國位。』現在求你應驗這話。<br><a href='/CUNP/10/7/25'>撒下 7:25</a>「耶和華神啊，你所應許僕人和僕人家的話，求你堅定，直到永遠；照你所說的而行。<br><a href='/CUNP/12/20/3'>王下 20:3</a>「耶和華啊，求你記念我在你面前怎樣存完全的心，按誠實行事，又做你眼中所看為善的。」<u>希西家</u>就痛哭了。"
  },
  {
    "pk": 3492155,
    "translation": "CUNP",
    "book": 11,
    "chapter": 2,
    "verse": 5,
    "text": "你知道<e>洗魯雅</e>的兒子<e>約押</e>向我所行的，就是殺了<e>以色列</e>的兩個元帥：<e>尼珥</e>的兒子<e>押尼珥</e>和<e>益帖</e>的兒子<e>亞瑪撒</e>。他在太平之時流這二人的血，如在爭戰之時一樣，將這血染了腰間束的帶和腳上穿的鞋。",
    "comment": "<a href='/CUNP/10/20/10'>撒下 20:10</a> <u>亞瑪撒</u>沒有防備<u>約押</u>手裏所拿的刀；<u>約押</u>用刀刺入他的肚腹，他的腸子流在地上，沒有再刺他，就死了。<u>約押</u>和他兄弟<u>亞比篩</u>往前追趕<u>比基利</u>的兒子<u>示巴</u>。<br><a href='/CUNP/10/3/39'>撒下 3:39</a> 我雖然受膏為王，今日還是軟弱；這<u>洗魯雅</u>的兩個兒子比我剛強。願耶和華照著惡人所行的惡報應他。」<p><a href='/CUNP/10/18/5'>18:5</a>, <a href='/CUNP/10/18/12'>12</a>, <a href='/CUNP/10/18/14'>14</a> 王囑咐<u>約押</u>、<u>亞比篩</u>、<u>以太</u>說：「你們要為我的緣故寬待那少年人<u>押沙龍</u>。」王為<u>押沙龍</u>囑咐眾將的話，兵都聽見了。……那人對<u>約押</u>說：「我就是得你一千<na>舍客勒</na>銀子，我也不敢伸手害王的兒子；因為我們聽見王囑咐你和<u>亞比篩</u>並<u>以太</u>說：『你們要謹慎，不可害那少年人<u>押沙龍</u>。』……<u>約押</u>說：「我不能與你留連。」<u>約押</u>手拿三杆短槍，趁<u>押沙龍</u>在橡樹上還活著，就刺透他的心。<p><a href='/CUNP/10/19/5-7'>19:5-7</a> <u>約押</u>進去見王，說：「你今日使你一切僕人臉面慚愧了！他們今日救了你的性命和你兒女妻妾的性命，你卻愛那恨你的人，恨那愛你的人。你今日明明地不以將帥、僕人為念。我今日看明，若<u>押沙龍</u>活著，我們都死亡，你就喜悅了。現在你當出去，安慰你僕人的心。我指著耶和華起誓：你若不出去，今夜必無一人與你同在一處；這禍患就比你從幼年到如今所遭的更甚！」<br><a href='/CUNP/10/3/27'>撒下 3:27</a> <u>押尼珥</u>回到<u>希伯崙</u>，<u>約押</u>領他到城門的甕洞，假作要與他說機密話，就在那裏刺透他的肚腹，他便死了。這是報殺他兄弟<u>亞撒黑</u>的仇。"
  },
  {
    "pk": 3492156,
    "translation": "CUNP",
    "book": 11,
    "chapter": 2,
    "verse": 6,
    "text": "所以你要照你的智慧行，不容他白頭安然下陰間。",
    "comment": "<a href='/CUNP/11/2/9'>王上 2:9</a> 現在你不要以他為無罪。你是聰明人，必知道怎樣待他，使他白頭見殺，流血下到陰間。」<p><a href='/CUNP/20/20/26'>箴 20:26</a> 智慧的王簸散惡人，用碌碡滾軋他們。"
  },
  {
    "pk": 3492157,
    "translation": "CUNP",
    "book": 11,
    "chapter": 2,
    "verse": 7,
    "text": "你當恩待<e>基列</e>人<e>巴西萊</e>的眾子，使他們常與你同席吃飯；因為我躲避你哥哥<e>押沙龍</e>的時候，他們<i>拿食物</i>來迎接我。",
    "comment": "<a href='/CUNP/10/17/27'>撒下 17:27</a> <u>大衛</u>到了<u>瑪哈念</u>，<u>亞捫</u>族的<u>拉巴</u>人<u>拿轄</u>的兒子<u>朔比</u>，<u>羅‧底巴</u>人<u>亞‧米利</u>的兒子<u>瑪吉</u>，<u>基列</u>的<u>羅基琳</u>人<u>巴西萊</u>，<br><a href='/CUNP/10/19/31-39'>撒下 12:31-39</a> <u>基列</u>人<u>巴西萊</u>從<u>羅基琳</u>下來，要送王過<u>約旦河</u>，就與王一同過了<u>約旦河</u>。<u>巴西萊</u>年紀老邁，已經八十歲了。王住在<u>瑪哈念</u>的時候，他就拿食物來供給王；他原是大富戶。王對<u>巴西萊</u>說：「你與我同去，我要在<u>耶路撒冷</u>那裏養你的老。」<u>巴西萊</u>對王說：「我在世的年日還能有多少，使我與王同上<u>耶路撒冷</u>呢？僕人現在八十歲了，還能嘗出飲食的滋味、辨別美惡嗎？還能聽男女歌唱的聲音嗎？僕人何必累贅我主我王呢？僕人只要送王過<u>約旦河</u>，王何必賜我這樣的恩典呢？求你准我回去，好死在我本城，<na>葬在</na>我父母的墓旁。這裏有王的僕人<u>金罕</u>，讓他同我主我王過去，可以隨意待他。」王說：「<u>金罕</u>可以與我同去，我必照你的心願待他。你向我求甚麼，我都必為你成就。」於是眾民過<u>約旦河</u>，王也過去。王與<u>巴西萊</u>親嘴，為他祝福，<u>巴西萊</u>就回本地去了。<br><a href='/CUNP/10/9/7'>撒下 9:7</a>, <a href='/CUNP/10/9/10'>10</a> <u>大衛</u>說：「你不要懼怕，我必因你父親<u>約拿單</u>的緣故施恩與你，將你祖父<u>掃羅</u>的一切田地都歸還你；你也可以常與我同席吃飯。」……你和你的眾子、僕人要為你主人的兒子<u>米非波設</u>耕種田地，把所產的拿來供他食用；他卻要常與我同席吃飯。」<u>洗巴</u>有十五個兒子，二十個僕人。<p><a href='/CUNP/10/19/28'>19:28</a> 因為我祖全家的人，在我主我王面前都算為死人，王卻使僕人在王的席上同人吃飯，我現在向王還能辨理訴冤嗎？」"
  },
  {
    "pk": 3492158,
    "translation": "CUNP",
    "book": 11,
    "chapter": 2,
    "verse": 8,
    "text": "在你這裏有<e>巴戶琳</e>的<e>便雅憫</e>人，<e>基拉</e>的兒子<e>示每</e>；我往<e>瑪哈念</e>去的那日，他用狠毒的言語咒罵我，後來卻下<e>約旦河</e>迎接我，我就指著耶和華向他起誓說：『我必不用刀殺你。』",
    "comment": "<a href='/CUNP/10/19/18'>撒下 19:18</a> 有擺渡船過去，渡王的家眷，任王使用。<h>大衛寬恕示每</h>王要過<u>約旦河</u>的時候，<u>基拉</u>的兒子<u>示每</u>就俯伏在王面前，<br><a href='/CUNP/10/16/5'>撒下 16:5</a> <u>大衛</u>王到了<u>巴戶琳</u>，見有一個人出來，是<u>掃羅</u>族<u>基拉</u>的兒子，名叫<u>示每</u>。他一面走一面咒罵，<br><a href='/CUNP/10/19/23'>撒下 19:23</a> 於是王對<u>示每</u>說：「你必不死。」王就向他起誓。"
  },
  {
    "pk": 3492159,
    "translation": "CUNP",
    "book": 11,
    "chapter": 2,
    "verse": 9,
    "text": "現在你不要以他為無罪。你是聰明人，必知道怎樣待他，使他白頭見殺，流血下到陰間。」",
    "comment": "<a href='/CUNP/1/42/38'>創 42:38</a> <u>雅各</u>說：「我的兒子不可與你們一同下去；他哥哥死了，只剩下他，他若在你們所行的路上遭害，那便是你們使我白髮蒼蒼、悲悲慘慘地下陰間去了。」<p><a href='/CUNP/1/44/31'>44:31</a> 我們的父親見沒有童子，他就必死。這便是我們使你僕人──我們的父親白髮蒼蒼、悲悲慘慘地下陰間去了。<br><a href='/CUNP/2/20/7'>出 20:7</a>「不可妄稱耶和華──你神的名；因為妄稱耶和華名的，耶和華必不以他為無罪。<p><a href='/CUNP/18/9/28'>伯 9:28</a> 我因愁苦而懼怕，知道你必不以我為無辜。"
  },
  {
    "pk": 3492160,
    "translation": "CUNP",
    "book": 11,
    "chapter": 2,
    "verse": 10,
    "text": "<e>大衛</e>與他列祖同睡，葬在<e>大衛城</e>。",
    "comment": "<a href='/CUNP/11/1/21'>王上 1:21</a> 若不然，到我主我王與列祖同睡以後，我和我兒子<u>所羅門</u>必算為罪人了。」<p><a href='/CUNP/44/2/29'>徒 2:29</a>「弟兄們！先祖<u>大衛</u>的事，我可以明明地對你們說：他死了，也葬埋了，並且他的墳墓直到今日還在我們這裏。<p><a href='/CUNP/44/13/36'>13:36</a>「<u>大衛</u>在世的時候遵行了神的旨意，就睡了<small>〔或作「大衛按神的旨意服事了他那一世的人，就睡了。」〕</small>，歸到他祖宗那裏，已見朽壞；<br><a href='/CUNP/10/5/7'>撒下 5:7</a> 然而<u>大衛</u>攻取<u>錫安</u>的保障，就是<u>大衛</u>的城。"
  },
  {
    "pk": 3492161,
    "translation": "CUNP",
    "book": 11,
    "chapter": 2,
    "verse": 11,
    "text": "<e>大衛</e>作<e>以色列</e>王四十年：在<e>希伯崙</e>作王七年，在<e>耶路撒冷</e>作王三十三年。",
    "comment": "<a href='/CUNP/10/5/4'>撒下 5:4</a> <u>大衛</u>登基的時候年三十歲，在位四十年；<p><a href='/CUNP/13/29/26-27'>代上 29:26-27</a> <u>耶西</u>的兒子<u>大衛</u>作<u>以色列</u>眾人的王，作王共四十年：在<u>希伯崙</u>作王七年，在<u>耶路撒冷</u>作王三十三年。"
  },
  {
    "pk": 3492162,
    "translation": "CUNP",
    "book": 11,
    "chapter": 2,
    "verse": 12,
    "text": "<e>所羅門</e>坐他父親<e>大衛</e>的位，他的國甚是堅固。",
    "comment": "<a href='/CUNP/13/29/23'>代上 29:23</a> 於是<u>所羅門</u>坐在耶和華所賜的位上，接續他父親<u>大衛</u>作王，萬事亨通；<u>以色列</u>眾人也都聽從他。<p><a href='/CUNP/14/1/1'>代下 1:1</a> <u>大衛</u>的兒子<u>所羅門</u>國位堅固；耶和華──他的神與他同在，使他甚為尊大。"
  },
  {
    "pk": 3492163,
    "translation": "CUNP",
    "book": 11,
    "chapter": 2,
    "verse": 13,
    "text": "<e>哈及</e>的兒子<e>亞多尼雅</e>去見<e>所羅門</e>的母親<e>拔示巴</e>，<e>拔示巴</e>問他說：「你來是為平安嗎？」回答說：「是為平安」；",
    "comment": "<a href='/CUNP/9/16/4-5'>撒上 16:4-5</a> <u>撒母耳</u>就照耶和華的話去行。到了<u>伯利恆</u>，那城裏的長老都戰戰兢兢地出來迎接他，問他說：「你是為平安來的嗎？」他說：「為平安來的，我是給耶和華獻祭。你們當自潔，來與我同吃祭肉。」<u>撒母耳</u>就使<u>耶西</u>和他眾子自潔，請他們來吃祭肉。"
  },
  {
    "pk": 3492164,
    "translation": "CUNP",
    "book": 11,
    "chapter": 2,
    "verse": 14,
    "text": "又說：「我有話對你說。」<e>拔示巴</e>說：「你說吧。」"
  },
  {
    "pk": 3492165,
    "translation": "CUNP",
    "book": 11,
    "chapter": 2,
    "verse": 15,
    "text": "<e>亞多尼雅</e>說：「你知道國原是歸我的，<e>以色列</e>眾人也都仰望我作王，不料，國反歸了我兄弟，因他得國是出乎耶和華。",
    "comment": "<a href='/CUNP/13/22/9-10'>代上 22:9-10</a> 你要生一個兒子，他必作太平的人；我必使他安靜，不被四圍的仇敵擾亂。他的名要叫<u>所羅門</u><small>〔即「太平」之意〕</small>。他在位的日子，我必使<u>以色列</u>人平安康泰。他必為我的名建造殿宇。他要作我的子；我要作他的父。他作<u>以色列</u>王；我必堅定他的國位，直到永遠。』<p><a href='/CUNP/13/28/5-7'>28:5-7</a> 耶和華賜我許多兒子，在我兒子中揀選<u>所羅門</u>坐耶和華的國位，治理<u>以色列</u>人。耶和華對我說：『你兒子<u>所羅門</u>必建造我的殿和院宇；因為我揀選他作我的子，我也必作他的父。他若恆久遵行我的誡命典章如今日一樣，我就必堅定他的國位，直到永遠。』<p><a href='/CUNP/20/21/30'>箴 21:30</a> 沒有人能以智慧、聰明、謀略敵擋耶和華。<p><a href='/CUNP/27/2/21'>但 2:21</a> 他改變時候、日期，廢王，立王，將智慧賜與智慧人，將知識賜與聰明人。<br><a href='/CUNP/11/1/5'>王上 1:5</a> 那時，<u>哈及</u>的兒子<u>亞多尼雅</u>自尊，說：「我必作王」，就為自己預備車輛、馬兵，又派五十人在他前頭奔走。"
  },
  {
    "pk": 3492166,
    "translation": "CUNP",
    "book": 11,
    "chapter": 2,
    "verse": 16,
    "text": "現在我有一件事求你，望你不要推辭。」<e>拔示巴</e>說：「你說吧。」"
  },
  {
    "pk": 3492167,
    "translation": "CUNP",
    "book": 11,
    "chapter": 2,
    "verse": 17,
    "text": "他說：「求你請<e>所羅門</e>王將<e>書念</e>的女子<e>亞比煞</e>賜我為妻，因他必不推辭你。」",
    "comment": "<a href='/CUNP/11/1/3-4'>王上 1:3-4</a> 於是在<u>以色列</u>全境尋找美貌的童女，尋得<u>書念</u>的一個童女<u>亞比煞</u>，就帶到王那裏。這童女極其美貌，她奉養王，伺候王，王卻沒有與她親近。"
  },
  {
    "pk": 3492168,
    "translation": "CUNP",
    "book": 11,
    "chapter": 2,
    "verse": 18,
    "text": "<e>拔示巴</e>說：「好，我必為你對王提說。」"
  },
  {
    "pk": 3492169,
    "translation": "CUNP",
    "book": 11,
    "chapter": 2,
    "verse": 19,
    "text": "於是，<e>拔示巴</e>去見<e>所羅門</e>王，要為<e>亞多尼雅</e>提說；王起來迎接，向她下拜，就坐在位上，吩咐人為王母設一座位，她便坐在王的右邊。",
    "comment": "<a href='/CUNP/2/20/12'>出 20:12</a>「當孝敬父母，使你的日子在耶和華──你神所賜你的地上得以長久。<br>參看 <a href='/CUNP/19/45/9'>詩 45:9</a> 有君王的女兒在你尊貴婦女之中；王后佩戴<u>俄斐</u>金飾站在你右邊。"
  },
  {
    "pk": 3492170,
    "translation": "CUNP",
    "book": 11,
    "chapter": 2,
    "verse": 20,
    "text": "<e>拔示巴</e>說：「我有一件小事求你，望你不要推辭。」王說：「請母親說，我必不推辭。」"
  },
  {
    "pk": 3492171,
    "translation": "CUNP",
    "book": 11,
    "chapter": 2,
    "verse": 21,
    "text": "<e>拔示巴</e>說：「求你將<e>書念</e>的女子<e>亞比煞</e>賜給你哥哥<e>亞多尼雅</e>為妻。」"
  },
  {
    "pk": 3492172,
    "translation": "CUNP",
    "book": 11,
    "chapter": 2,
    "verse": 22,
    "text": "<e>所羅門</e>王對他母親說：「為何單替他求<e>書念</e>的女子<e>亞比煞</e>呢？也可以為他求國吧！他是我的哥哥，他有祭司<e>亞比亞他</e>和<e>洗魯雅</e>的兒子<e>約押</e><i>為輔佐</i>。」",
    "comment": "<a href='/CUNP/11/1/7'>王上 1:7</a> <u>亞多尼雅</u>與<u>洗魯雅</u>的兒子<u>約押</u>，和祭司<u>亞比亞他</u>商議；二人就順從他，幫助他。"
  },
  {
    "pk": 3492173,
    "translation": "CUNP",
    "book": 11,
    "chapter": 2,
    "verse": 23,
    "text": "<e>所羅門</e>王就指著耶和華起誓說：「<e>亞多尼雅</e>這話是自己送命，不然，願神重重地降罰與我。",
    "comment": "<a href='/CUNP/8/1/17'>得 1:17</a> 你在哪裏死，我也在那裏死，也葬在那裏。除非死能使你我相離！不然，願耶和華重重地降罰與我。」"
  },
  {
    "pk": 3492174,
    "translation": "CUNP",
    "book": 11,
    "chapter": 2,
    "verse": 24,
    "text": "耶和華堅立我，使我坐在父親<e>大衛</e>的位上，照著所應許的話為我建立家室；現在我指著永生的耶和華起誓，<e>亞多尼雅</e>今日必被治死。」",
    "comment": "<a href='/CUNP/10/7/11'>撒下 7:11</a>, <a href='/CUNP/10/7/13'>13</a> 並不像我命士師治理我民<u>以色列</u>的時候一樣。我必使你安靖，不被一切仇敵擾亂，並且我──耶和華應許你，必為你建立家室。……他必為我的名建造殿宇；我必堅定他的國位，直到永遠。<p><a href='/CUNP/13/22/10'>代上 22:10</a> 他必為我的名建造殿宇。他要作我的子；我要作他的父。他作<u>以色列</u>王；我必堅定他的國位，直到永遠。』"
  },
  {
    "pk": 3492175,
    "translation": "CUNP",
    "book": 11,
    "chapter": 2,
    "verse": 25,
    "text": "於是<e>所羅門</e>王差遣<e>耶何耶大</e>的兒子<e>比拿雅</e>，將<e>亞多尼雅</e>殺死。"
  },
  {
    "pk": 3492176,
    "translation": "CUNP",
    "book": 11,
    "chapter": 2,
    "verse": 26,
    "text": "王對祭司<e>亞比亞他</e>說：「你回<e>亞拿突</e>歸自己的田地去吧！你本是該死的，但因你在我父親<e>大衛</e>面前抬過主耶和華的<i>約</i>櫃，又與我父親同受一切苦難，所以我今日不將你殺死。」",
    "comment": "<a href='/CUNP/6/21/18'>書 21:18</a> <u>亞拿突</u>和屬城的郊野，<u>亞勒們</u>和屬城的郊野，共四座城。<br><a href='/CUNP/9/22/20'>撒上 22:20</a>, <a href='/CUNP/9/22/23'>23</a> <u>亞希突</u>的兒子<u>亞希米勒</u>有一個兒子，名叫<u>亞比亞他</u>，逃到<u>大衛</u>那裏。……你可以住在我這裏，不要懼怕。因為尋索你命的就是尋索我的命；你在我這裏可得保全。」<p><a href='/CUNP/10/15/24'>撒下 15:24</a> <u>撒督</u>和抬神約櫃的<u>利未</u>人也一同來了，將神的<na>約</na>櫃放下。<u>亞比亞他</u>上來，等著眾民從城裏出來過去。<br><a href='/CUNP/9/23/6'>撒上 23:6</a> <u>亞希米勒</u>的兒子<u>亞比亞他</u>逃到<u>基伊拉</u>見<u>大衛</u>的時候，手裏拿著以弗得。<p><a href='/CUNP/10/15/24'>撒下 15:24</a>, <a href='/CUNP/10/15/29'>29</a> <u>撒督</u>和抬神約櫃的<u>利未</u>人也一同來了，將神的<na>約</na>櫃放下。<u>亞比亞他</u>上來，等著眾民從城裏出來過去。……於是<u>撒督</u>和<u>亞比亞他</u>將神的<na>約</na>櫃抬回<u>耶路撒冷</u>，他們就住在那裏。"
  },
  {
    "pk": 3492177,
    "translation": "CUNP",
    "book": 11,
    "chapter": 2,
    "verse": 27,
    "text": "<e>所羅門</e>就革除<e>亞比亞他</e>，不許他作耶和華的祭司。這樣，便應驗耶和華在<e>示羅</e>論<e>以利</e>家所說的話。",
    "comment": "<a href='/CUNP/9/2/31-35'>撒上 2:31-35</a> 日子必到，我要折斷你的膀臂和你父家的膀臂，使你家中沒有一個老年人。在<na>神</na>使<u>以色列</u>人享福的時候，你必看見我居所的敗落。在你家中必永遠沒有一個老年人。我必不從我壇前滅盡你家中的人；那未滅的必使你眼目乾癟、心中憂傷。你家中所生的人都必死在中年。你的兩個兒子<u>何弗尼</u>、<u>非尼哈</u>所遭遇的事可作你的證據：他們二人必一日同死。我要為自己立一個忠心的祭司；他必照我的心意而行。我要為他建立堅固的家；他必永遠行在我的受膏者面前。"
  },
  {
    "pk": 3492178,
    "translation": "CUNP",
    "book": 11,
    "chapter": 2,
    "verse": 28,
    "text": "<e>約押</e>雖然沒有歸從<e>押沙龍</e>，卻歸從了<e>亞多尼雅</e>。他聽見這風聲，就逃到耶和華的帳幕，抓住祭壇的角。",
    "comment": "<a href='/CUNP/11/1/7'>王上 1:7</a> <u>亞多尼雅</u>與<u>洗魯雅</u>的兒子<u>約押</u>，和祭司<u>亞比亞他</u>商議；二人就順從他，幫助他。<br><a href='/CUNP/11/1/50'>王上 1:50</a> <u>亞多尼雅</u>懼怕<u>所羅門</u>，就起來，去抓住祭壇的角。"
  },
  {
    "pk": 3492179,
    "translation": "CUNP",
    "book": 11,
    "chapter": 2,
    "verse": 29,
    "text": "有人告訴<e>所羅門</e>王說：「<e>約押</e>逃到耶和華的帳幕，現今在祭壇的旁邊。」<e>所羅門</e>就差遣<e>耶何耶大</e>的兒子<e>比拿雅</e>，說：「你去將他殺死。」"
  },
  {
    "pk": 3492180,
    "translation": "CUNP",
    "book": 11,
    "chapter": 2,
    "verse": 30,
    "text": "<e>比拿雅</e>來到耶和華的帳幕，對<e>約押</e>說：「王吩咐說，你出來吧！」他說：「我不出去，我要死在這裏。」<e>比拿雅</e>就去回覆王，說<e>約押</e>如此如此回答我。"
  },
  {
    "pk": 3492181,
    "translation": "CUNP",
    "book": 11,
    "chapter": 2,
    "verse": 31,
    "text": "王說：「你可以照著他的話行，殺死他，將他葬埋，好叫<e>約押</e>流無辜人血的罪不歸我和我的父家了。",
    "comment": "<a href='/CUNP/2/21/14'>出 21:14</a> 人若任意用詭計殺了他的鄰舍，就是逃到我的壇那裏，也當捉去把他治死。<br><a href='/CUNP/4/35/33'>民 35:33</a> 這樣，你們就不污穢所住之地，因為血是污穢地的；若有在地上流人血的，非流那殺人者的血，那地就不得潔淨<small>〔「潔淨」原文作「贖」〕</small>。<p><a href='/CUNP/5/19/13'>申 19:13</a> 你眼不可顧惜他，卻要從<u>以色列</u>中除掉流無辜血的罪，使你可以得福。」<p><a href='/CUNP/5/21/8-9'>21:8-9</a> 耶和華啊，求你赦免你所救贖的<u>以色列</u>民，不要使流無辜血的罪歸在你的百姓<u>以色列</u>中間。』這樣，流血的罪必得赦免。你行耶和華眼中看為正的事，就可以從你們中間除掉流無辜血的罪。」"
  },
  {
    "pk": 3492182,
    "translation": "CUNP",
    "book": 11,
    "chapter": 2,
    "verse": 32,
    "text": "耶和華必使<e>約押</e>流人血的罪歸到他自己的頭上；因為他用刀殺了兩個比他又義又好的人，就是<e>以色列</e>元帥<e>尼珥</e>的兒子<e>押尼珥</e>和<e>猶大</e>元帥<e>益帖</e>的兒子<e>亞瑪撒</e>，我父親<e>大衛</e>卻不知道。",
    "comment": "<a href='/CUNP/10/20/10'>撒下 20:10</a> <u>亞瑪撒</u>沒有防備<u>約押</u>手裏所拿的刀；<u>約押</u>用刀刺入他的肚腹，他的腸子流在地上，沒有再刺他，就死了。<u>約押</u>和他兄弟<u>亞比篩</u>往前追趕<u>比基利</u>的兒子<u>示巴</u>。<br><a href='/CUNP/7/9/24'>士 9:24</a>, <a href='/CUNP/7/9/57'>57</a> 這是要叫<u>耶路‧巴力</u>七十個兒子所受的殘害歸與他們的哥哥<u>亞比米勒</u>，又叫那流他們血的罪歸與幫助他殺弟兄的<u>示劍</u>人。……<u>示劍</u>人的一切惡，神也都報應在他們頭上；<u>耶路‧巴力</u>的兒子<u>約坦</u>的咒詛歸到他們身上了。<p><a href='/CUNP/19/7/16'>詩 7:16</a> 他的毒害必臨到他自己的頭上；他的強暴必落到他自己的腦袋上。<br><a href='/CUNP/10/3/27'>撒下 3:27</a> <u>押尼珥</u>回到<u>希伯崙</u>，<u>約押</u>領他到城門的甕洞，假作要與他說機密話，就在那裏刺透他的肚腹，他便死了。這是報殺他兄弟<u>亞撒黑</u>的仇。<br><a href='/CUNP/14/21/13'>代下 21:13</a> 乃行<u>以色列</u>諸王的道，使<u>猶大</u>人和<u>耶路撒冷</u>的居民行邪淫，像<u>亞哈</u>家一樣，又殺了你父家比你好的諸兄弟。"
  },
  {
    "pk": 3492183,
    "translation": "CUNP",
    "book": 11,
    "chapter": 2,
    "verse": 33,
    "text": "故此，流這二人血的罪必歸到<e>約押</e>和他後裔的頭上，直到永遠；惟有<e>大衛</e>和他的後裔，並他的家與國，必從耶和華那裏得平安，直到永遠。」",
    "comment": "<a href='/CUNP/20/25/5'>箴 25:5</a> 除去王面前的惡人，國位就靠公義堅立。<br><a href='/CUNP/10/3/29'>撒下 3:29</a> 願流他血的罪歸到<u>約押</u>頭上和他父的全家；又願<u>約押</u>家不斷有患漏症的，長大痲瘋的，架柺而行的，被刀殺死的，缺乏飲食的。」"
  },
  {
    "pk": 3492184,
    "translation": "CUNP",
    "book": 11,
    "chapter": 2,
    "verse": 34,
    "text": "於是<e>耶何耶大</e>的兒子<e>比拿雅</e>上去，將<e>約押</e>殺死，葬在曠野<e>約押</e>自己的墳墓裏<sup>〔「墳墓」原文作「房屋」〕</sup>。"
  },
  {
    "pk": 3492185,
    "translation": "CUNP",
    "book": 11,
    "chapter": 2,
    "verse": 35,
    "text": "王就立<e>耶何耶大</e>的兒子<e>比拿雅</e>作元帥，代替<e>約押</e>，又使祭司<e>撒督</e>代替<e>亞比亞他</e>。",
    "comment": "<a href='/CUNP/4/25/11-13'>民 25:11-13</a>「祭司<u>亞倫</u>的孫子，<u>以利亞撒</u>的兒子<u>非尼哈</u>，使我向<u>以色列</u>人所發的怒消了；因他在他們中間，以我的忌邪為心，使我不在忌邪中把他們除滅。因此，你要說：『我將我平安的約賜給他。這約要給他和他的後裔，作為永遠當祭司職任的約；因他為神有忌邪的心，為<u>以色列</u>人贖罪。』」<p><a href='/CUNP/9/2/35'>撒上 2:35</a> 我要為自己立一個忠心的祭司；他必照我的心意而行。我要為他建立堅固的家；他必永遠行在我的受膏者面前。<p>參看 <a href='/CUNP/13/6/53'>代上 6:53</a> <u>亞希突</u>的兒子是<u>撒督</u>；<u>撒督</u>的兒子是<u>亞希瑪斯</u>。<p><a href='/CUNP/13/24/3'>24:3</a> <u>以利亞撒</u>的子孫<u>撒督</u>和<u>以他瑪</u>的子孫<u>亞希米勒</u>，同著<u>大衛</u>將他們的族弟兄分成班次。<br><a href='/CUNP/11/2/27'>王上 2:27</a> <u>所羅門</u>就革除<u>亞比亞他</u>，不許他作耶和華的祭司。這樣，便應驗耶和華在<u>示羅</u>論<u>以利</u>家所說的話。"
  },
  {
    "pk": 3492186,
    "translation": "CUNP",
    "book": 11,
    "chapter": 2,
    "verse": 36,
    "text": "王差遣人將<e>示每</e>召來，對他說：「你要在<e>耶路撒冷</e>建造房屋居住，不可出來往別處去。",
    "comment": "<a href='/CUNP/10/16/5'>撒下 16:5</a> <u>大衛</u>王到了<u>巴戶琳</u>，見有一個人出來，是<u>掃羅</u>族<u>基拉</u>的兒子，名叫<u>示每</u>。他一面走一面咒罵，<p><a href='/CUNP/11/2/8'>王上 2:8</a> 在你這裏有<u>巴戶琳</u>的<u>便雅憫</u>人，<u>基拉</u>的兒子<u>示每</u>；我往<u>瑪哈念</u>去的那日，他用狠毒的言語咒罵我，後來卻下<u>約旦河</u>迎接我，我就指著耶和華向他起誓說：『我必不用刀殺你。』"
  },
  {
    "pk": 3492187,
    "translation": "CUNP",
    "book": 11,
    "chapter": 2,
    "verse": 37,
    "text": "你當確實地知道，你何日出來過<e>汲淪溪</e>，何日必死！你的罪<sup>〔原文作「血」〕</sup>必歸到自己的頭上。」",
    "comment": "<a href='/CUNP/3/20/9'>利 20:9</a> 凡咒罵父母的，總要治死他；他咒罵了父母，他的罪要歸到他身上<small>〔「罪」原文作「血」。本章同。〕</small>。<p><a href='/CUNP/6/2/29'>書 2:19</a> 凡出了你家門往街上去的，他的罪必歸到自己的頭上，與我們無干了。凡在你家裏的，若有人下手害他，流他血的罪就歸到我們的頭上<small>〔「罪」原文作「血」〕</small>。<p><a href='/CUNP/10/1/16'>撒下 1:16</a> <u>大衛</u>對他說：「你流人血的罪歸到自己的頭上，因為你親口作見證說：『我殺了耶和華的受膏者。』」少年人就把他殺了。<br><a href='/CUNP/10/15/23'>撒下 15:23</a> 本地的人都放聲大哭。眾民盡都過去，王也過了<u>汲淪溪</u>；眾民往曠野去了。"
  },
  {
    "pk": 3492188,
    "translation": "CUNP",
    "book": 11,
    "chapter": 2,
    "verse": 38,
    "text": "<e>示每</e>對王說：「這話甚好！我主我王怎樣說，僕人必怎樣行。」於是<e>示每</e>多日住在<e>耶路撒冷</e>。"
  },
  {
    "pk": 3492189,
    "translation": "CUNP",
    "book": 11,
    "chapter": 2,
    "verse": 39,
    "text": "過了三年，<e>示每</e>的兩個僕人逃到<e>迦特</e>王<e>瑪迦</e>的兒子<e>亞吉</e>那裏去。有人告訴<e>示每</e>說：「你的僕人在<e>迦特</e>。」",
    "comment": "<a href='/CUNP/9/27/2'>撒上 27:2</a> 於是<u>大衛</u>起身，和跟隨他的六百人投奔<u>迦特</u>王──<u>瑪俄</u>的兒子<u>亞吉</u>去了。"
  },
  {
    "pk": 3492190,
    "translation": "CUNP",
    "book": 11,
    "chapter": 2,
    "verse": 40,
    "text": "<e>示每</e>起來，備上驢，往<e>迦特</e>到<e>亞吉</e>那裏去找他的僕人，就從<e>迦特</e>帶他僕人回來。"
  },
  {
    "pk": 3492191,
    "translation": "CUNP",
    "book": 11,
    "chapter": 2,
    "verse": 41,
    "text": "有人告訴<e>所羅門</e>說：「<e>示每</e>出<e>耶路撒冷</e>往<e>迦特</e>去，回來了。」"
  },
  {
    "pk": 3492192,
    "translation": "CUNP",
    "book": 11,
    "chapter": 2,
    "verse": 42,
    "text": "王就差遣人將<e>示每</e>召了來，對他說：「我豈不是叫你指著耶和華起誓，並且警戒你說『你當確實地知道，你哪日出來往別處去，那日必死』嗎？你也對我說：『這話甚好，我必聽從。』"
  },
  {
    "pk": 3492193,
    "translation": "CUNP",
    "book": 11,
    "chapter": 2,
    "verse": 43,
    "text": "現在你為何不遵守你指著耶和華起的誓和我所吩咐你的命令呢？」"
  },
  {
    "pk": 3492194,
    "translation": "CUNP",
    "book": 11,
    "chapter": 2,
    "verse": 44,
    "text": "王又對<e>示每</e>說：「你向我父親<e>大衛</e>所行的一切惡事，你自己心裏也知道，所以耶和華必使你的罪惡歸到自己的頭上；",
    "comment": "<a href='/CUNP/19/7/16'>詩 7:16</a> 他的毒害必臨到他自己的頭上；他的強暴必落到他自己的腦袋上。<p><a href='/CUNP/26/17/19'>結 17:19</a> 所以主耶和華如此說：「我指著我的永生起誓，他既輕看指我所起的誓，背棄指我所立的約，我必要使這罪歸在他頭上。<br><a href='/CUNP/10/16/5'>撒下 16:5</a> <u>大衛</u>王到了<u>巴戶琳</u>，見有一個人出來，是<u>掃羅</u>族<u>基拉</u>的兒子，名叫<u>示每</u>。他一面走一面咒罵，"
  },
  {
    "pk": 3492195,
    "translation": "CUNP",
    "book": 11,
    "chapter": 2,
    "verse": 45,
    "text": "惟有<e>所羅門</e>王必得福，並且<e>大衛</e>的國位必在耶和華面前堅定，直到永遠。」",
    "comment": "<a href='/CUNP/20/25/5'>箴 25:5</a> 除去王面前的惡人，國位就靠公義堅立。"
  },
  {
    "pk": 3492196,
    "translation": "CUNP",
    "book": 11,
    "chapter": 2,
    "verse": 46,
    "text": "於是王吩咐<e>耶何耶大</e>的兒子<e>比拿雅</e>，他就去殺死<e>示每</e>。這樣，便堅定了<e>所羅門</e>的國位。",
    "comment": "<a href='/CUNP/11/2/12'>王上 2:12</a> <u>所羅門</u>坐他父親<u>大衛</u>的位，他的國甚是堅固。<p><a href='/CUNP/14/1/1'>代下 1:1</a> <u>大衛</u>的兒子<u>所羅門</u>國位堅固；耶和華──他的神與他同在，使他甚為尊大。"
  }
];
