window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/11/03"] = [
  {
    "pk": 3492197,
    "translation": "CUNP",
    "book": 11,
    "chapter": 3,
    "verse": 1,
    "text": "<e>所羅門</e>與<e>埃及</e>王法老結親，娶了法老的女兒為妻，接她進入<e>大衛城</e>，直等到造完了自己的宮和耶和華的殿，並<e>耶路撒冷</e>周圍的城牆。",
    "comment": "<a href='/CUNP/11/9/15'>王上 9:15</a>, <a href='/CUNP/11/9/19'>19</a> <u>所羅門</u>王挑取服苦的人，是為建造耶和華的殿、自己的宮、<u>米羅</u>、<u>耶路撒冷</u>的城牆、<u>夏瑣</u>、<u>米吉多</u>，並<u>基色</u>。……又建造所有的積貨城，並屯車和馬兵的城，與<u>耶路撒冷</u>、<u>黎巴嫩</u>，以及自己治理的全國中所願建造的。<br><a href='/CUNP/10/5/7'>撒下 5:7</a> 然而<u>大衛</u>攻取<u>錫安</u>的保障，就是<u>大衛</u>的城。<br><a href='/CUNP/11/7/1'>王上 7:1</a> <u>所羅門</u>為自己建造宮室，十三年方才造成；<br><a href='/CUNP/11/6/1'>王上 6:1</a> <u>以色列</u>人出<u>埃及</u>地後四百八十年，<u>所羅門</u>作<u>以色列</u>王第四年西弗月，就是二月，開工建造耶和華的殿。<br><a href='/CUNP/11/7/8'>王上 7:8</a> 廊後院內有<u>所羅門</u>住的宮室；工作與這工作相同。<u>所羅門</u>又為所娶法老的女兒建造一宮，做法與這廊子一樣。<p><a href='/CUNP/11/9/24'>9:24</a> 法老的女兒從<u>大衛城</u>搬到<u>所羅門</u>為她建造的宮裏。那時，<u>所羅門</u>才建造<u>米羅</u>。"
  },
  {
    "pk": 3492198,
    "translation": "CUNP",
    "book": 11,
    "chapter": 3,
    "verse": 2,
    "text": "當那些日子，百姓仍在邱壇獻祭，因為還沒有為耶和華的名建殿。",
    "comment": "<a href='/CUNP/3/17/3-5'>利 17:3-5</a> 凡<u>以色列</u>家中的人宰公牛，或是綿羊羔，或是山羊，不拘宰於營內營外，若未曾牽到會幕門口、耶和華的帳幕前獻給耶和華為供物，流血的罪必歸到那人身上。他流了血，要從民中剪除。這是為要使<u>以色列</u>人把他們在田野裏所獻的祭帶到會幕門口、耶和華面前，交給祭司，獻與耶和華為平安祭。<p><a href='/CUNP/5/12/2'>申 12:2</a>, <a href='/CUNP/5/12/4-5'>4-5</a> 你們要將所趕出的國民事奉神的各地方，無論是在高山，在小山，在各青翠樹下，都毀壞了；……你們不可照他們那樣事奉耶和華──你們的神。但耶和華──你們的神從你們各支派中選擇何處為立他名的居所，你們就當往那裏去求問，<p><a href='/CUNP/11/22/43'>王上 22:43</a> <u>約沙法</u>行他父親<u>亞撒</u>所行的道，不偏離左右，行耶和華眼中看為正的事；只是邱壇還沒有廢去，百姓仍在那裏獻祭燒香。"
  },
  {
    "pk": 3492199,
    "translation": "CUNP",
    "book": 11,
    "chapter": 3,
    "verse": 3,
    "text": "<e>所羅門</e>愛耶和華，遵行他父親<e>大衛</e>的律例，只是還在邱壇獻祭燒香。",
    "comment": "<a href='/CUNP/5/6/5'>申 6:5</a> 你要盡心、盡性、盡力愛耶和華──你的神。<p><a href='/CUNP/5/30/16'>30:16</a>, <a href='/CUNP/5/30/20'>20</a> 吩咐你愛耶和華──你的神，遵行他的道，謹守他的誡命、律例、典章，使你可以存活，人數增多，耶和華──你神就必在你所要進去得為業的地上賜福與你。……且愛耶和華──你的神，聽從他的話，專靠他；因為他是你的生命，你的日子長久也在乎他。這樣，你就可以在耶和華向你列祖<u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>起誓應許所賜的地上居住。」<p><a href='/CUNP/19/31/23'>詩 31:23</a> 耶和華的聖民哪，你們都要愛他！耶和華保護誠實人，足足報應行事驕傲的人。<p><a href='/CUNP/45/8/28'>羅 8:28</a> 我們曉得萬事都互相效力，叫愛神的人得益處，就是按他旨意被召的人。<p><a href='/CUNP/46/8/3'>林前 8:3</a> 若有人愛神，這人乃是神所知道的。<br><a href='/CUNP/11/3/6'>王上 3:6</a>, <a href='/CUNP/11/3/14'>14</a> <u>所羅門</u>說：「你僕人──我父親<u>大衛</u>用誠實、公義、正直的心行在你面前，你就向他大施恩典，又為他存留大恩，賜他一個兒子坐在他的位上，正如今日一樣。……你若效法你父親<u>大衛</u>，遵行我的道，謹守我的律例、誡命，我必使你長壽。」"
  },
  {
    "pk": 3492200,
    "translation": "CUNP",
    "book": 11,
    "chapter": 3,
    "verse": 4,
    "text": "<e>所羅門</e>王上<e>基遍</e>去獻祭；因為在那裏有極大的邱壇<sup>〔「極大」或作「出名」〕</sup>，他在那壇上獻一千犧牲作燔祭。",
    "comment": "<a href='/CUNP/13/16/39'>代上 16:39</a> 且派祭司<u>撒督</u>和他弟兄眾祭司在<u>基遍</u>的邱壇、耶和華的帳幕前燔祭壇上，每日早晚，照著耶和華律法書上所吩咐<u>以色列</u>人的，常給耶和華獻燔祭。<p><a href='/CUNP/14/1/3'>代下 1:3</a> <u>所羅門</u>和會眾都往<u>基遍</u>的邱壇去，因那裏有神的會幕，就是耶和華僕人<u>摩西</u>在曠野所製造的。<br><a href='/CUNP/14/1/3'>代下 1:3</a> <u>所羅門</u>和會眾都往<u>基遍</u>的邱壇去，因那裏有神的會幕，就是耶和華僕人<u>摩西</u>在曠野所製造的。"
  },
  {
    "pk": 3492201,
    "translation": "CUNP",
    "book": 11,
    "chapter": 3,
    "verse": 5,
    "text": "在<e>基遍</e>，夜間夢中，耶和華向<e>所羅門</e>顯現，對他說：「你願我賜你甚麼？你可以求。」",
    "comment": "<a href='/CUNP/11/9/2'>王上 9:2</a> 耶和華就二次向<u>所羅門</u>顯現，如先前在<u>基遍</u>向他顯現一樣，<p><a href='/CUNP/14/1/7'>代下 1:7</a> 當夜，神向<u>所羅門</u>顯現，對他說：「你願我賜你甚麼，你可以求。」<br><a href='/CUNP/4/12/6'>民 12:6</a> 耶和華說：「你們且聽我的話：你們中間若有先知，我──耶和華必在異象中向他顯現，在夢中與他說話。<p><a href='/CUNP/40/1/20'>太 1:20</a> 正思念這事的時候，有主的使者向他夢中顯現，<na>說</na>：「<u>大衛</u>的子孫<u>約瑟</u>，不要怕！只管娶過你的妻子<u>馬利亞</u>來，因她所懷的孕是從聖靈來的。<p><a href='/CUNP/40/2/13'>2:13</a>, <a href='/CUNP/40/2/19'>19</a> 他們去後，有主的使者向<u>約瑟</u>夢中顯現，說：「起來！帶著小孩子同他母親逃往<u>埃及</u>，住在那裏，等我吩咐你；因為<u>希律</u>必尋找小孩子，要除滅他。」……<u>希律</u>死了以後，有主的使者在<u>埃及</u>向<u>約瑟</u>夢中顯現，說："
  },
  {
    "pk": 3492202,
    "translation": "CUNP",
    "book": 11,
    "chapter": 3,
    "verse": 6,
    "text": "<e>所羅門</e>說：「你僕人──我父親<e>大衛</e>用誠實、公義、正直的心行在你面前，你就向他大施恩典，又為他存留大恩，賜他一個兒子坐在他的位上，正如今日一樣。",
    "comment": "<a href='/CUNP/11/1/48'>王上 1:48</a> 王又說：『耶和華──<u>以色列</u>的神是應當稱頌的；因他賜我一人今日坐在我的位上，我也親眼看見了。』」<br><a href='/CUNP/14/1/8'>代下 1:8</a> <u>所羅門</u>對神說：「你曾向我父<u>大衛</u>大施慈愛，使我接續他作王。<br><a href='/CUNP/11/2/4'>王上 2:4</a> 耶和華必成就向我所應許的話說：『你的子孫若謹慎自己的行為，盡心盡意誠誠實實地行在我面前，就不斷人坐<u>以色列</u>的國位。』<p><a href='/CUNP/11/9/4'>9:4</a> 你若效法你父<u>大衛</u>，存誠實正直的心行在我面前，遵行我一切所吩咐你的，謹守我的律例典章，<p><a href='/CUNP/12/20/3'>王下 20:3</a>「耶和華啊，求你記念我在你面前怎樣存完全的心，按誠實行事，又做你眼中所看為善的。」<u>希西家</u>就痛哭了。<p><a href='/CUNP/19/15/2'>詩 15:2</a> 就是行為正直、做事公義、心裏說實話的人。"
  },
  {
    "pk": 3492203,
    "translation": "CUNP",
    "book": 11,
    "chapter": 3,
    "verse": 7,
    "text": "耶和華──我的神啊，如今你使僕人接續我父親<e>大衛</e>作王；但我是幼童，不知道應當怎樣出入。",
    "comment": "<a href='/CUNP/13/29/1'>代上 29:1</a> <u>大衛</u>王對會眾說：「我兒子<u>所羅門</u>是神特選的，還年幼嬌嫩；這工程甚大，因這殿不是為人，乃是為耶和華神建造的。<br><a href='/CUNP/4/27/17'>民 27:17</a> 可以在他們面前出入，也可以引導他們，免得耶和華的會眾如同沒有牧人的羊群一般。」"
  },
  {
    "pk": 3492204,
    "translation": "CUNP",
    "book": 11,
    "chapter": 3,
    "verse": 8,
    "text": "僕人住在你所揀選的民中，這民多得不可勝數。",
    "comment": "<a href='/CUNP/5/7/6'>申 7:6</a> 因為你歸耶和華──你神為聖潔的民；耶和華──你神從地上的萬民中揀選你，特作自己的子民。<br><a href='/CUNP/1/13/16'>創 13:16</a> 我也要使你的後裔如同地上的塵沙那樣多，人若能數算地上的塵沙才能數算你的後裔。<p><a href='/CUNP/1/15/5'>15:5</a> 於是領他走到外邊，說：「你向天觀看，數算眾星，能數得過來嗎？」又對他說：「你的後裔將要如此。」"
  },
  {
    "pk": 3492205,
    "translation": "CUNP",
    "book": 11,
    "chapter": 3,
    "verse": 9,
    "text": "所以求你賜我智慧，可以判斷你的民，能辨別是非。不然，誰能判斷這眾多的民呢？」",
    "comment": "<a href='/CUNP/14/1/10'>代下 1:10</a> 求你賜我智慧聰明，我好在這民前出入；不然，誰能判斷這眾多的民呢？」<p><a href='/CUNP/20/2/3-9'>箴 2:3-9</a> 呼求明哲，揚聲求聰明，尋找它，如尋找銀子，搜求它，如搜求隱藏的珍寶，你就明白敬畏耶和華，得以認識神。因為，耶和華賜人智慧；知識和聰明都由他口而出。他給正直人存留真智慧，給行為純正的人作盾牌，為要保守公平人的路，護庇虔敬人的道。你也必明白仁義、公平、正直、一切的善道。<p><a href='/CUNP/59/1/5'>雅 1:5</a> 你們中間若有缺少智慧的，應當求那厚賜與眾人、也不斥責人的神，<na>主</na>就必賜給他。<br><a href='/CUNP/58/5/14'>來 5:14</a> 惟獨長大成人的才能吃乾糧；他們的心竅習練得通達，就能分辨好歹了。<br><a href='/CUNP/19/72/1-2'>詩 72:1-2</a> 〔所羅門的詩。〕神啊，求你將判斷的權柄賜給王，將公義賜給王的兒子。他要按公義審判你的民，按公平審判你的困苦人。"
  },
  {
    "pk": 3492206,
    "translation": "CUNP",
    "book": 11,
    "chapter": 3,
    "verse": 10,
    "text": "<e>所羅門</e>因為求這事，就蒙主喜悅。"
  },
  {
    "pk": 3492207,
    "translation": "CUNP",
    "book": 11,
    "chapter": 3,
    "verse": 11,
    "text": "神對他說：「你既然求這事，不為自己求壽、求富，也不求滅絕你仇敵的性命，單求智慧可以聽訟，",
    "comment": "<a href='/CUNP/59/4/3'>雅 4:3</a> 你們求也得不著，是因為你們妄求，要浪費在你們的宴樂中。"
  },
  {
    "pk": 3492208,
    "translation": "CUNP",
    "book": 11,
    "chapter": 3,
    "verse": 12,
    "text": "我就應允你所求的，賜你聰明智慧，甚至在你以前沒有像你的，在你以後也沒有像你的。",
    "comment": "<a href='/CUNP/62/5/14-15'>約壹 5:14-15</a> 我們若照他的旨意求甚麼，他就聽我們，這是我們向他所存坦然無懼的心。既然知道他聽我們一切所求的，就知道我們所求於他的，無不得著。<br><a href='/CUNP/11/4/29-31'>王上 4:29-31</a> 神賜給<u>所羅門</u>極大的智慧聰明和廣大的心，如同海沙<na>不可測量</na>。<u>所羅門</u>的智慧超過東方人和<u>埃及</u>人的一切智慧。他的智慧勝過萬人，勝過<u>以斯拉</u>人<u>以探</u>，並<u>瑪曷</u>的兒子<u>希幔</u>、<u>甲各</u>、<u>達大</u>的智慧。他的名聲傳揚在四圍的列國。<p><a href='/CUNP/11/5/12'>5:12</a> 耶和華照著所應許的賜智慧給<u>所羅門</u>。<u>希蘭</u>與<u>所羅門</u>和好，彼此立約。<p><a href='/CUNP/11/10/24'>10:24</a> 普天下的王都求見<u>所羅門</u>，要聽神賜給他智慧的話。<p><a href='/CUNP/21/1/16'>傳 1:16</a> 我心裏議論說：我得了大智慧，勝過我以前在<u>耶路撒冷</u>的眾人，而且我心中多經歷智慧和知識的事。"
  },
  {
    "pk": 3492209,
    "translation": "CUNP",
    "book": 11,
    "chapter": 3,
    "verse": 13,
    "text": "你所沒有求的，我也賜給你，就是富足、尊榮，使你在世的日子，列王中沒有一個能比你的。",
    "comment": "<a href='/CUNP/40/6/33'>太 6:33</a> 你們要先求他的國和他的義，這些東西都要加給你們了。<p><a href='/CUNP/49/3/20'>弗 3:20</a> 神能照著運行在我們心裏的大力充充足足地成就一切，超過我們所求所想的。<br><a href='/CUNP/11/4/21'>王上 4:21</a>, <a href='/CUNP/11/4/24'>24</a> <u>所羅門</u>統管諸國，從大河到<u>非利士</u>地，直到<u>埃及</u>的邊界。<u>所羅門</u>在世的日子，這些國都進貢服事他。……<u>所羅門</u>管理大河西邊的諸王，以及從<u>提弗薩</u>直到<u>迦薩</u>的全地，四境盡都平安。<p><a href='/CUNP/11/10/23'>10:23</a>, <a href='/CUNP/11/10/25'>25</a> <u>所羅門</u>王的財寶與智慧勝過天下的列王。……他們各帶貢物，就是金器、銀器、衣服、軍械、香料、騾馬，每年有一定之例。<p><a href='/CUNP/20/3/16'>箴 3:16</a> 她右手有長壽，左手有富貴。"
  },
  {
    "pk": 3492210,
    "translation": "CUNP",
    "book": 11,
    "chapter": 3,
    "verse": 14,
    "text": "你若效法你父親<e>大衛</e>，遵行我的道，謹守我的律例、誡命，我必使你長壽。」",
    "comment": "<a href='/CUNP/19/91/16'>詩 91:16</a> 我要使他足享長壽，將我的救恩顯明給他。<p><a href='/CUNP/20/3/2'>箴 3:2</a> 因為它必將長久的日子，生命的年數與平安，加給你。<br><a href='/CUNP/11/15/5'>王上 15:5</a> 因為<u>大衛</u>除了<u>赫</u>人<u>烏利亞</u>那件事，都是行耶和華眼中看為正的事，一生沒有違背耶和華一切所吩咐的。"
  },
  {
    "pk": 3492211,
    "translation": "CUNP",
    "book": 11,
    "chapter": 3,
    "verse": 15,
    "text": "<e>所羅門</e>醒了，不料是個夢。他就回到<e>耶路撒冷</e>，站在耶和華的約櫃前，獻燔祭和平安祭，又為他眾臣僕設擺筵席。",
    "comment": "參看 <a href='/CUNP/1/41/7'>創 41:7</a> 這細弱的穗子吞了那七個又肥大又飽滿的穗子。法老醒了，不料是個夢。<br>參看 <a href='/CUNP/1/40/20'>創 40:20</a> 到了第三天，是法老的生日，他為眾臣僕設擺筵席，把酒政和膳長提出監來，<p><a href='/CUNP/11/8/65'>王上 8:65</a> 那時，<u>所羅門</u>和<u>以色列</u>眾人，就是從<u>哈馬</u>口直到<u>埃及</u>小河所有的<u>以色列</u>人，都聚集成為大會，在耶和華──我們的神面前守節七日又七日，共十四日。<p><a href='/CUNP/17/1/3'>斯 1:3</a> 在位第三年，為他一切首領臣僕設擺筵席，有<u>波斯</u>和<u>米底亞</u>的權貴，就是各省的貴冑與首領，在他面前。<p><a href='/CUNP/27/5/1'>但 5:1</a> <u>伯沙撒</u>王為他的一千大臣設擺盛筵，與這一千人對面飲酒。<p><a href='/CUNP/41/6/21'>可 6:21</a> 有一天，恰巧是<u>希律</u>的生日，<u>希律</u>擺設筵席，請了大臣和千夫長，並<u>加利利</u>作首領的。"
  },
  {
    "pk": 3492212,
    "translation": "CUNP",
    "book": 11,
    "chapter": 3,
    "verse": 16,
    "text": "一日，有兩個妓女來，站在王面前。",
    "comment": "<a href='/CUNP/4/27/2'>民 27:2</a> 站在會幕門口，在<u>摩西</u>和祭司<u>以利亞撒</u>，並眾首領與全會眾面前，說："
  },
  {
    "pk": 3492213,
    "translation": "CUNP",
    "book": 11,
    "chapter": 3,
    "verse": 17,
    "text": "一個說：「我主啊，我和這婦人同住一房；她在房中的時候，我生了一個男孩。"
  },
  {
    "pk": 3492214,
    "translation": "CUNP",
    "book": 11,
    "chapter": 3,
    "verse": 18,
    "text": "我生孩子後第三日，這婦人也生了孩子。我們是同住的，除了我們二人之外，房中再沒有別人。"
  },
  {
    "pk": 3492215,
    "translation": "CUNP",
    "book": 11,
    "chapter": 3,
    "verse": 19,
    "text": "夜間，這婦人睡著的時候，壓死了她的孩子。"
  },
  {
    "pk": 3492216,
    "translation": "CUNP",
    "book": 11,
    "chapter": 3,
    "verse": 20,
    "text": "她半夜起來，趁我睡著，從我旁邊把我的孩子抱去，放在她懷裏，將她的死孩子放在我懷裏。"
  },
  {
    "pk": 3492217,
    "translation": "CUNP",
    "book": 11,
    "chapter": 3,
    "verse": 21,
    "text": "天要亮的時候，我起來要給我的孩子吃奶，不料，孩子死了；及至天亮，我細細地察看，不是我所生的孩子。」"
  },
  {
    "pk": 3492218,
    "translation": "CUNP",
    "book": 11,
    "chapter": 3,
    "verse": 22,
    "text": "那婦人說：「不然，活孩子是我的，死孩子是你的。」這婦人說：「不然，死孩子是你的，活孩子是我的。」她們在王面前如此爭論。"
  },
  {
    "pk": 3492219,
    "translation": "CUNP",
    "book": 11,
    "chapter": 3,
    "verse": 23,
    "text": "王說：「這婦人說『活孩子是我的，死孩子是你的』，那婦人說『不然，死孩子是你的，活孩子是我的』」，"
  },
  {
    "pk": 3492220,
    "translation": "CUNP",
    "book": 11,
    "chapter": 3,
    "verse": 24,
    "text": "就吩咐說：「拿刀來！」人就拿刀來。"
  },
  {
    "pk": 3492221,
    "translation": "CUNP",
    "book": 11,
    "chapter": 3,
    "verse": 25,
    "text": "王說：「將活孩子劈成兩半，一半給那婦人，一半給這婦人。」"
  },
  {
    "pk": 3492222,
    "translation": "CUNP",
    "book": 11,
    "chapter": 3,
    "verse": 26,
    "text": "活孩子的母親為自己的孩子心裏急痛，就說：「求我主將活孩子給那婦人吧，萬不可殺他！」那婦人說：「這孩子也不歸我，也不歸你，把他劈了吧！」",
    "comment": "<a href='/CUNP/1/43/30'>創 43:30</a> <u>約瑟</u>愛弟之情發動，就急忙尋找可哭之地，進入自己的屋裏，哭了一場。<p><a href='/CUNP/23/49/15'>賽 49:15</a> 婦人焉能忘記她吃奶的嬰孩，不憐恤她所生的兒子？即或有忘記的，我卻不忘記你。<p><a href='/CUNP/24/31/20'>耶 31:20</a> 耶和華說：<u>以法蓮</u>是我的愛子嗎？是可喜悅的孩子嗎？我每逢責備他，仍深顧念他；所以我的心腸戀慕他；我必要憐憫他。<p><a href='/CUNP/28/11/8'>何 11:8</a> <u>以法蓮</u>哪，我怎能捨棄你？<u>以色列</u>啊，我怎能棄絕你？我怎能使你如<u>押瑪</u>？怎能使你如<u>洗扁</u>？我回心轉意，我的憐愛大大發動。"
  },
  {
    "pk": 3492223,
    "translation": "CUNP",
    "book": 11,
    "chapter": 3,
    "verse": 27,
    "text": "王說：「將活孩子給這婦人，萬不可殺他；這婦人實在是他的母親。」"
  },
  {
    "pk": 3492224,
    "translation": "CUNP",
    "book": 11,
    "chapter": 3,
    "verse": 28,
    "text": "<e>以色列</e>眾人聽見王這樣判斷，就都敬畏他；因為見他心裏有神的智慧，能以斷案。",
    "comment": "<a href='/CUNP/11/3/9'>王上 3:9</a>, <a href='/CUNP/11/3/11-12'>11-12</a> 所以求你賜我智慧，可以判斷你的民，能辨別是非。不然，誰能判斷這眾多的民呢？」……神對他說：「你既然求這事，不為自己求壽、求富，也不求滅絕你仇敵的性命，單求智慧可以聽訟，我就應允你所求的，賜你聰明智慧，甚至在你以前沒有像你的，在你以後也沒有像你的。"
  }
];
