window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/11/04"] = [
  {
    "pk": 3492225,
    "translation": "CUNP",
    "book": 11,
    "chapter": 4,
    "verse": 1,
    "text": "<e>所羅門</e>作<e>以色列</e>眾人的王。"
  },
  {
    "pk": 3492226,
    "translation": "CUNP",
    "book": 11,
    "chapter": 4,
    "verse": 2,
    "text": "他的臣子記在下面：<e>撒督</e>的兒子<e>亞撒利雅</e>作祭司，"
  },
  {
    "pk": 3492227,
    "translation": "CUNP",
    "book": 11,
    "chapter": 4,
    "verse": 3,
    "text": "<e>示沙</e>的兩個兒子<e>以利何烈</e>、<e>亞希亞</e>作書記，<e>亞希律</e>的兒子<e>約沙法</e>作史官，",
    "comment": "<a href='/CUNP/10/8/16'>撒下 8:16</a> <u>洗魯雅</u>的兒子<u>約押</u>作元帥；<u>亞希律</u>的兒子<u>約沙法</u>作史官；<p><a href='/CUNP/10/20/24'>20:24</a> <u>亞多蘭</u>掌管服苦的人；<u>亞希律</u>的兒子<u>約沙法</u>作史官；"
  },
  {
    "pk": 3492228,
    "translation": "CUNP",
    "book": 11,
    "chapter": 4,
    "verse": 4,
    "text": "<e>耶何耶大</e>的兒子<e>比拿雅</e>作元帥，<e>撒督</e>和<e>亞比亞他</e>作祭司<i>長</i>，",
    "comment": "<a href='/CUNP/11/2/35'>王上 2:35</a> 王就立<u>耶何耶大</u>的兒子<u>比拿雅</u>作元帥，代替<u>約押</u>，又使祭司<u>撒督</u>代替<u>亞比亞他</u>。<br>參看 <a href='/CUNP/11/2/27'>王上 2:27</a> <u>所羅門</u>就革除<u>亞比亞他</u>，不許他作耶和華的祭司。這樣，便應驗耶和華在<u>示羅</u>論<u>以利</u>家所說的話。"
  },
  {
    "pk": 3492229,
    "translation": "CUNP",
    "book": 11,
    "chapter": 4,
    "verse": 5,
    "text": "<e>拿單</e>的兒子<e>亞撒利雅</e>作眾吏長，王的朋友<e>拿單</e>的兒子<e>撒布得</e>作領袖，",
    "comment": "<a href='/CUNP/10/8/18'>撒下 8:18</a> <u>耶何耶大</u>的兒子<u>比拿雅</u>統轄<u>基利提</u>人和<u>比利提</u>人。<u>大衛</u>的眾子都作領袖。<p><a href='/CUNP/10/20/26'>20:26</a> <u>睚珥</u>人<u>以拉</u>作<u>大衛</u>的宰相。<br><a href='/CUNP/11/4/7'>王上 4:7</a> <u>所羅門</u>在<u>以色列</u>全地立了十二個官吏，使他們供給王和王家的食物，每年各人供給一月。<br><a href='/CUNP/10/15/37'>撒下 15:37</a> 於是，<u>大衛</u>的朋友<u>戶篩</u>進了城；<u>押沙龍</u>也進了<u>耶路撒冷</u>。<p><a href='/CUNP/10/16/16'>16:16</a> <u>大衛</u>的朋友<u>亞基</u>人<u>戶篩</u>去見<u>押沙龍</u>，對他說：「願王萬歲！願王萬歲！」<p><a href='/CUNP/13/27/33'>代上 27:33</a> <u>亞希多弗</u>也作王的謀士。<u>亞基</u>人<u>戶篩</u>作王的陪伴。"
  },
  {
    "pk": 3492230,
    "translation": "CUNP",
    "book": 11,
    "chapter": 4,
    "verse": 6,
    "text": "<e>亞希煞</e>作家宰，<e>亞比大</e>的兒子<e>亞多尼蘭</e>掌管服苦的人。",
    "comment": "<a href='/CUNP/11/5/14'>王上 5:14</a> 派他們輪流每月一萬人上<u>黎巴嫩</u>去；一個月在<u>黎巴嫩</u>，兩個月在家裏。<u>亞多尼蘭</u>掌管他們。"
  },
  {
    "pk": 3492231,
    "translation": "CUNP",
    "book": 11,
    "chapter": 4,
    "verse": 7,
    "text": "<e>所羅門</e>在<e>以色列</e>全地立了十二個官吏，使他們供給王和王家的食物，每年各人供給一月。"
  },
  {
    "pk": 3492232,
    "translation": "CUNP",
    "book": 11,
    "chapter": 4,
    "verse": 8,
    "text": "他們的名字記在下面：在<e>以法蓮</e>山地有<e>便‧戶珥</e>；"
  },
  {
    "pk": 3492233,
    "translation": "CUNP",
    "book": 11,
    "chapter": 4,
    "verse": 9,
    "text": "在<e>瑪迦斯</e>、<e>沙賓</e>、<e>伯‧示麥</e>、<e>以倫‧伯‧哈南</e>有<e>便‧底甲</e>；"
  },
  {
    "pk": 3492234,
    "translation": "CUNP",
    "book": 11,
    "chapter": 4,
    "verse": 10,
    "text": "在<e>亞魯泊</e>有<e>便‧希悉</e>，他管理<e>梭哥</e>和<e>希弗</e>全地；"
  },
  {
    "pk": 3492235,
    "translation": "CUNP",
    "book": 11,
    "chapter": 4,
    "verse": 11,
    "text": "在<e>多珥山岡</e><sup>〔或作「全境」〕</sup>有<e>便‧亞比拿達</e>，他娶了<e>所羅門</e>的女兒<e>她法</e>為妻；"
  },
  {
    "pk": 3492236,
    "translation": "CUNP",
    "book": 11,
    "chapter": 4,
    "verse": 12,
    "text": "在<e>他納</e>和<e>米吉多</e>，並靠近<e>撒拉他拿</e>、<e>耶斯列</e>下邊的<e>伯‧善</e>全地，從<e>伯‧善</e>到<e>亞伯‧米何拉</e>直到<e>約念</e>之外，有<e>亞希律</e>的兒子<e>巴拿</e>；"
  },
  {
    "pk": 3492237,
    "translation": "CUNP",
    "book": 11,
    "chapter": 4,
    "verse": 13,
    "text": "在<e>基列</e>的<e>拉末</e>有<e>便‧基別</e>，他管理在<e>基列</e>的<e>瑪拿西</e>子孫<e>睚珥</e>的城邑，<e>巴珊</e>的<e>亞珥歌伯</e>地的大城六十座，都有城牆和銅閂；",
    "comment": "<a href='/CUNP/4/32/41'>民 32:41</a> <u>瑪拿西</u>的子孫<u>睚珥</u>去佔了<u>基列</u>的村莊，就稱這些村莊為<u>哈倭特‧睚珥</u>。<br><a href='/CUNP/5/3/4'>申 3:4</a> 那時，我們奪了他所有的城，共有六十座，沒有一座城不被我們所奪。這為<u>亞珥歌伯</u>的全境，就是<u>巴珊</u>地<u>噩</u>王的國。"
  },
  {
    "pk": 3492238,
    "translation": "CUNP",
    "book": 11,
    "chapter": 4,
    "verse": 14,
    "text": "在<e>瑪哈念</e>有<e>易多</e>的兒子<e>亞希拿達</e>；"
  },
  {
    "pk": 3492239,
    "translation": "CUNP",
    "book": 11,
    "chapter": 4,
    "verse": 15,
    "text": "在<e>拿弗他利</e>有<e>亞希瑪斯</e>，他也娶了<e>所羅門</e>的一個女兒<e>巴實抹</e>為妻；"
  },
  {
    "pk": 3492240,
    "translation": "CUNP",
    "book": 11,
    "chapter": 4,
    "verse": 16,
    "text": "在<e>亞設</e>和<e>亞祿</e>有<e>戶篩</e>的兒子<e>巴拿</e>；"
  },
  {
    "pk": 3492241,
    "translation": "CUNP",
    "book": 11,
    "chapter": 4,
    "verse": 17,
    "text": "在<e>以薩迦</e>有<e>帕路亞</e>的兒子<e>約沙法</e>；"
  },
  {
    "pk": 3492242,
    "translation": "CUNP",
    "book": 11,
    "chapter": 4,
    "verse": 18,
    "text": "在<e>便雅憫</e>有<e>以拉</e>的兒子<e>示每</e>；"
  },
  {
    "pk": 3492243,
    "translation": "CUNP",
    "book": 11,
    "chapter": 4,
    "verse": 19,
    "text": "在<e>基列</e>地，就是<i>從前屬</i><e>亞摩利</e>王<e>西宏</e>和<e>巴珊</e>王<e>噩</e>之地，有<e>烏利</e>的兒子<e>基別</e>一人管理。",
    "comment": "<a href='/CUNP/5/3/8'>申 3:8</a> 那時，我們從<u>約旦河</u>東兩個<u>亞摩利</u>王的手將<u>亞嫩谷</u>直到<u>黑門山</u>之地奪過來"
  },
  {
    "pk": 3492244,
    "translation": "CUNP",
    "book": 11,
    "chapter": 4,
    "verse": 20,
    "text": "<e>猶大</e>人和<e>以色列</e>人如同海邊的沙那樣多，都吃喝快樂。",
    "comment": "<a href='/CUNP/19/72/3'>詩 72:3</a>, <a href='/CUNP/19/72/7'>7</a> 大山小山都要因公義使民得享平安。……在他的日子，義人要發旺，大有平安，好像月亮長存。<p><a href='/CUNP/33/4/4'>彌 4:4</a> 人人都要坐在自己葡萄樹下和無花果樹下，無人驚嚇。這是萬軍之耶和華親口說的。<br><a href='/CUNP/1/22/17'>創 22:17</a> 論福，我必賜大福給你；論子孫，我必叫你的子孫多起來，如同天上的星，海邊的沙。你子孫必得著仇敵的城門，<p><a href='/CUNP/11/3/8'>王上 3:8</a> 僕人住在你所揀選的民中，這民多得不可勝數。<p><a href='/CUNP/20/14/28'>箴 14:28</a> 帝王榮耀在乎民多；君王衰敗在乎民少。"
  },
  {
    "pk": 3492245,
    "translation": "CUNP",
    "book": 11,
    "chapter": 4,
    "verse": 21,
    "text": "<e>所羅門</e>統管諸國，從大河到<e>非利士</e>地，直到<e>埃及</e>的邊界。<e>所羅門</e>在世的日子，這些國都進貢服事他。",
    "comment": "<a href='/CUNP/19/68/29'>詩 68:29</a> 因你<u>耶路撒冷</u>的殿，列王必帶貢物獻給你。<p><a href='/CUNP/19/72/10-11'>72:10-11</a> <u>他施</u>和海島的王要進貢；<u>示巴</u>和<u>西巴</u>的王要獻禮物。諸王都要叩拜他；萬國都要事奉他。<br><a href='/CUNP/14/9/26'>代下 9:26</a> <u>所羅門</u>統管諸王，從大河到<u>非利士</u>地，直到<u>埃及</u>的邊界。<p><a href='/CUNP/19/72/8'>詩 72:8</a> 他要執掌權柄，從這海直到那海，從大河直到地極。<br><a href='/CUNP/1/15/18'>創 15:18</a> 當那日，耶和華與<u>亞伯蘭</u>立約，說：「我已賜給你的後裔，從<u>埃及河</u>直到<u>幼發拉底</u>大河之地，<p><a href='/CUNP/6/1/4'>書 1:4</a> 從曠野和這<u>黎巴嫩</u>，直到<u>幼發拉底</u>大河，<u>赫</u>人的全地，又到大海日落之處，都要作你們的境界。"
  },
  {
    "pk": 3492246,
    "translation": "CUNP",
    "book": 11,
    "chapter": 4,
    "verse": 22,
    "text": "<e>所羅門</e>每日所用的食物：細麵三十歌珥，粗麵六十歌珥，"
  },
  {
    "pk": 3492247,
    "translation": "CUNP",
    "book": 11,
    "chapter": 4,
    "verse": 23,
    "text": "肥牛十隻，草場的牛二十隻，羊一百隻，還有鹿、羚羊、麃子，並肥禽。"
  },
  {
    "pk": 3492248,
    "translation": "CUNP",
    "book": 11,
    "chapter": 4,
    "verse": 24,
    "text": "<e>所羅門</e>管理大河西邊的諸王，以及從<e>提弗薩</e>直到<e>迦薩</e>的全地，四境盡都平安。",
    "comment": "<a href='/CUNP/19/72/11'>詩 72:11</a> 諸王都要叩拜他；萬國都要事奉他。<br><a href='/CUNP/13/22/9'>代上 22:9</a> 你要生一個兒子，他必作太平的人；我必使他安靜，不被四圍的仇敵擾亂。他的名要叫<u>所羅門</u><small>〔即「太平」之意〕</small>。他在位的日子，我必使<u>以色列</u>人平安康泰。"
  },
  {
    "pk": 3492249,
    "translation": "CUNP",
    "book": 11,
    "chapter": 4,
    "verse": 25,
    "text": "<e>所羅門</e>在世的日子，從<e>但</e>到<e>別是巴</e>的<e>猶大</e>人和<e>以色列</e>人都在自己的葡萄樹下和無花果樹下安然居住。",
    "comment": "<a href='/CUNP/33/4/4'>彌 4:4</a> 人人都要坐在自己葡萄樹下和無花果樹下，無人驚嚇。這是萬軍之耶和華親口說的。<p><a href='/CUNP/38/3/10'>亞 3:10</a> 當那日，你們各人要請鄰舍坐在葡萄樹和無花果樹下。這是萬軍之耶和華說的。」<br>參看 <a href='/CUNP/24/23/6'>耶 23:6</a> 在他的日子，<u>猶大</u>必得救，<u>以色列</u>也安然居住。他的名必稱為『耶和華──我們的義』。」<br><a href='/CUNP/7/20/1'>士 20:1</a> 於是<u>以色列</u>從<u>但</u>到<u>別是巴</u>，以及住<u>基列</u>地的眾人都出來，如同一人，聚集在<u>米斯巴</u>耶和華面前。"
  },
  {
    "pk": 3492250,
    "translation": "CUNP",
    "book": 11,
    "chapter": 4,
    "verse": 26,
    "text": "<e>所羅門</e>有套車的馬四萬，還有馬兵一萬二千。",
    "comment": "<a href='/CUNP/11/10/26'>王上 10:26</a> <u>所羅門</u>聚集戰車馬兵，有戰車一千四百輛，馬兵一萬二千名，安置在屯車的城邑和<u>耶路撒冷</u>，就是王那裏。<p><a href='/CUNP/14/1/14'>代下 1:14</a> <u>所羅門</u>聚集戰車馬兵，有戰車一千四百輛，馬兵一萬二千名，安置在屯車的城邑和<u>耶路撒冷</u>，就是王那裏。<p><a href='/CUNP/14/9/25'>9:25</a> <u>所羅門</u>有套車的馬四千棚，有馬兵一萬二千，安置在屯車的城邑和<u>耶路撒冷</u>，就是王那裏。<br>參看 <a href='/CUNP/5/17/16'>申 17:16</a> 只是王不可為自己加添馬匹，也不可使百姓回<u>埃及</u>去，為要加添他的馬匹，因耶和華曾吩咐你們說：『不可再回那條路去。』"
  },
  {
    "pk": 3492251,
    "translation": "CUNP",
    "book": 11,
    "chapter": 4,
    "verse": 27,
    "text": "那十二個官吏各按各月供給<e>所羅門</e>王，並一切與他同席之人的食物，一無所缺。",
    "comment": "<a href='/CUNP/11/4/7'>王上 4:7</a> <u>所羅門</u>在<u>以色列</u>全地立了十二個官吏，使他們供給王和王家的食物，每年各人供給一月。"
  },
  {
    "pk": 3492252,
    "translation": "CUNP",
    "book": 11,
    "chapter": 4,
    "verse": 28,
    "text": "眾人各按各分，將養馬與快馬的大麥和乾草送到<i>官吏</i>那裏。"
  },
  {
    "pk": 3492253,
    "translation": "CUNP",
    "book": 11,
    "chapter": 4,
    "verse": 29,
    "text": "神賜給<e>所羅門</e>極大的智慧聰明和廣大的心，如同海沙<i>不可測量</i>。",
    "comment": "<a href='/CUNP/11/3/12'>王上 3:12</a> 我就應允你所求的，賜你聰明智慧，甚至在你以前沒有像你的，在你以後也沒有像你的。"
  },
  {
    "pk": 3492254,
    "translation": "CUNP",
    "book": 11,
    "chapter": 4,
    "verse": 30,
    "text": "<e>所羅門</e>的智慧超過東方人和<e>埃及</e>人的一切智慧。",
    "comment": "<a href='/CUNP/1/25/6'>創 25:6</a> <u>亞伯拉罕</u>把財物分給他庶出的眾子，趁著自己還在世的時候打發他們離開他的兒子<u>以撒</u>，往東方去。<br>參看 <a href='/CUNP/44/7/22'>徒 7:22</a> <u>摩西</u>學了<u>埃及</u>人一切的學問，說話行事都有才能。"
  },
  {
    "pk": 3492255,
    "translation": "CUNP",
    "book": 11,
    "chapter": 4,
    "verse": 31,
    "text": "他的智慧勝過萬人，勝過<e>以斯拉</e>人<e>以探</e>，並<e>瑪曷</e>的兒子<e>希幔</e>、<e>甲各</e>、<e>達大</e>的智慧。他的名聲傳揚在四圍的列國。",
    "comment": "參看 <a href='/CUNP/13/2/6'>代上 2:6</a> <u>謝拉</u>的兒子是<u>心利</u>、<u>以探</u>、<u>希幔</u>、<u>甲各</u>、<u>大拉</u><small>〔「大拉」即「達大」〕</small>，共五人。<p><a href='/CUNP/13/6/33'>6:33</a> 供職的人和他們的子孫記在下面：<u>哥轄</u>的子孫中有歌唱的<u>希幔</u>。<u>希幔</u>是<u>約珥</u>的兒子；<u>約珥</u>是<u>撒母耳</u>的兒子；<p><a href='/CUNP/13/15/19'>15:19</a> 這樣，派歌唱的<u>希幔</u>、<u>亞薩</u>、<u>以探</u>敲銅鈸，大發響聲；<p><a href='/CUNP/19/88/'>詩88</a> 標題<br><a href='/CUNP/11/3/12'>王上 3:12</a> 我就應允你所求的，賜你聰明智慧，甚至在你以前沒有像你的，在你以後也沒有像你的。<br><a href='/CUNP/13/15/19'>代上 15:19</a> 這樣，派歌唱的<u>希幔</u>、<u>亞薩</u>、<u>以探</u>敲銅鈸，大發響聲；<p><a href='/CUNP/19/89/'>詩89</a> 標題"
  },
  {
    "pk": 3492256,
    "translation": "CUNP",
    "book": 11,
    "chapter": 4,
    "verse": 32,
    "text": "他作箴言三千句，詩歌一千零五首。",
    "comment": "<a href='/CUNP/20/1/1'>箴 1:1</a> <u>以色列</u>王<u>大衛</u>兒子<u>所羅門</u>的箴言：<p><a href='/CUNP/21/12/9'>傳 12:9</a> 再者，傳道者因有智慧，仍將知識教訓眾人；又默想，又考查，又陳說許多箴言。<br><a href='/CUNP/22/1/1'>歌 1:1</a> <u>所羅門</u>的歌，是歌中的雅歌。"
  },
  {
    "pk": 3492257,
    "translation": "CUNP",
    "book": 11,
    "chapter": 4,
    "verse": 33,
    "text": "他講論草木，自<e>黎巴嫩</e>的香柏樹直到牆上長的牛膝草，又講論飛禽走獸、昆蟲水族。"
  },
  {
    "pk": 3492258,
    "translation": "CUNP",
    "book": 11,
    "chapter": 4,
    "verse": 34,
    "text": "天下列王聽見<e>所羅門</e>的智慧，就都差人來聽他的智慧話。",
    "comment": "<a href='/CUNP/11/10/1'>王上 10:1</a> <u>示巴</u>女王聽見<u>所羅門</u>因耶和華之名所得的名聲，就來要用難解的話試問<u>所羅門</u>。<p><a href='/CUNP/14/9/1'>代下 9:1</a>, <a href='/CUNP/14/9/23'>23</a> <u>示巴</u>女王聽見<u>所羅門</u>的名聲，就來到<u>耶路撒冷</u>，要用難解的話試問<u>所羅門</u>；跟隨她的人甚多，又有駱駝馱著香料、寶石，和許多金子。她來見了<u>所羅門</u>，就把心裏所有的對<u>所羅門</u>都說出來。……普天下的王都求見<u>所羅門</u>，要聽神賜給他智慧的話。"
  }
];
