window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/11/09"] = [
  {
    "pk": 3492432,
    "translation": "CUNP",
    "book": 11,
    "chapter": 9,
    "verse": 1,
    "text": "<e>所羅門</e>建造耶和華殿和王宮，並一切所願意建造的都完畢了，",
    "comment": "<a href='/CUNP/14/8/6'>代下 8:6</a> 又建造<u>巴拉</u>和所有的積貨城，並屯車輛馬兵的城，與<u>耶路撒冷</u>、<u>黎巴嫩</u>，以及自己治理的全國中所願意建造的。<br><a href='/CUNP/14/7/11'>代下 7:11</a> <u>所羅門</u>造成了耶和華殿和王宮；在耶和華殿和王宮凡他心中所要做的，都順順利利地做成了。<br><a href='/CUNP/11/7/1'>王上 7:1</a> <u>所羅門</u>為自己建造宮室，十三年方才造成；"
  },
  {
    "pk": 3492433,
    "translation": "CUNP",
    "book": 11,
    "chapter": 9,
    "verse": 2,
    "text": "耶和華就二次向<e>所羅門</e>顯現，如先前在<e>基遍</e>向他顯現一樣，",
    "comment": "<a href='/CUNP/11/3/5'>王上 3:5</a> 在<u>基遍</u>，夜間夢中，耶和華向<u>所羅門</u>顯現，對他說：「你願我賜你甚麼？你可以求。」"
  },
  {
    "pk": 3492434,
    "translation": "CUNP",
    "book": 11,
    "chapter": 9,
    "verse": 3,
    "text": "對他說：「你向我所禱告祈求的，我都應允了。我已將你所建的這殿分別為聖，使我的名永遠在其中；我的眼、我的心也必常在那裏。",
    "comment": "<a href='/CUNP/12/20/5'>王下 20:5</a>「你回去告訴我民的君<u>希西家</u>說：耶和華──你祖<u>大衛</u>的神如此說：『我聽見了你的禱告，看見了你的眼淚，我必醫治你；到第三日，你必上到耶和華的殿。<p><a href='/CUNP/19/10/17'>詩 10:17</a> 耶和華啊，謙卑人的心願，你早已知道<small>〔原文作「聽見」〕</small>。你必預備他們的心，也必側耳聽他們<na>的祈求</na>，<br><a href='/CUNP/5/11/12'>申 11:12</a> 是耶和華──你神所眷顧的；從歲首到年終，耶和華──你神的眼目時常看顧那地。<br><a href='/CUNP/11/8/29'>王上 8:29</a> 願你晝夜看顧這殿，就是你應許立為你名的居所；求你垂聽僕人向此處禱告的話。"
  },
  {
    "pk": 3492435,
    "translation": "CUNP",
    "book": 11,
    "chapter": 9,
    "verse": 4,
    "text": "你若效法你父<e>大衛</e>，存誠實正直的心行在我面前，遵行我一切所吩咐你的，謹守我的律例典章，",
    "comment": "<a href='/CUNP/1/17/1'>創 17:1</a> <u>亞伯蘭</u>年九十九歲的時候，耶和華向他顯現，對他說：「我是全能的神。你當在我面前作完全人，<br><a href='/CUNP/11/11/4'>王上 11:4</a>, <a href='/CUNP/11/11/6'>6</a>, <a href='/CUNP/11/11/38'>38</a> <u>所羅門</u>年老的時候，他的妃嬪誘惑他的心去隨從別神，不效法他父親<u>大衛</u>誠誠實實地順服耶和華──他的神。……<u>所羅門</u>行耶和華眼中看為惡的事，不效法他父親<u>大衛</u>專心順從耶和華。……你若聽從我一切所吩咐你的，遵行我的道，行我眼中看為正的事，謹守我的律例誡命，像我僕人<u>大衛</u>所行的，我就與你同在，為你立堅固的家，像我為<u>大衛</u>所立的一樣，將<u>以色列</u>人賜給你。<p><a href='/CUNP/11/14/8'>14:8</a> 將國從<u>大衛</u>家奪回賜給你；你卻不效法我僕人<u>大衛</u>，遵守我的誡命，一心順從我，行我眼中看為正的事。<p><a href='/CUNP/11/15/5'>15:5</a> 因為<u>大衛</u>除了<u>赫</u>人<u>烏利亞</u>那件事，都是行耶和華眼中看為正的事，一生沒有違背耶和華一切所吩咐的。"
  },
  {
    "pk": 3492436,
    "translation": "CUNP",
    "book": 11,
    "chapter": 9,
    "verse": 5,
    "text": "我就必堅固你的國位在<e>以色列</e>中，直到永遠，正如我應許你父<e>大衛</e>說：『你<i>的子孫</i>必不斷人坐<e>以色列</e>的國位。』",
    "comment": "<a href='/CUNP/10/7/12'>撒下 7:12</a>, <a href='/CUNP/10/7/16'>16</a> 你壽數滿足、與你列祖同睡的時候，我必使你的後裔接續你的位；我也必堅定他的國。……你的家和你的國必在我<small>〔原文作「你」〕</small>面前永遠堅立。你的國位也必堅定，直到永遠。』」<p><a href='/CUNP/11/2/4'>王上 2:4</a> 耶和華必成就向我所應許的話說：『你的子孫若謹慎自己的行為，盡心盡意誠誠實實地行在我面前，就不斷人坐<u>以色列</u>的國位。』<p><a href='/CUNP/11/6/12'>6:12</a>「論到你所建的這殿，你若遵行我的律例，謹守我的典章，遵從我的一切誡命，我必向你應驗我所應許你父親<u>大衛</u>的話。<p><a href='/CUNP/13/22/10'>代上 22:10</a> 他必為我的名建造殿宇。他要作我的子；我要作他的父。他作<u>以色列</u>王；我必堅定他的國位，直到永遠。』<p><a href='/CUNP/19/132/12'>詩 132:12</a> 你的眾子若守我的約和我所教訓他們的法度，他們的子孫必永遠坐在你的寶座上。"
  },
  {
    "pk": 3492437,
    "translation": "CUNP",
    "book": 11,
    "chapter": 9,
    "verse": 6,
    "text": "倘若你們和你們的子孫轉去不跟從我，不守我指示你們的誡命律例，去事奉敬拜別神，",
    "comment": "<a href='/CUNP/10/7/14'>撒下 7:14</a> 我要作他的父，他要作我的子；他若犯了罪，我必用人的杖責打他，用人的鞭責罰他。<p><a href='/CUNP/14/7/19-20'>代下 7:19-20</a>「倘若你們轉去丟棄我指示你們的律例誡命，去事奉敬拜別神，我就必將<u>以色列</u>人從我賜給他們的地上拔出根來，並且我為己名所分別為聖的殿也必捨棄不顧，使他在萬民中作笑談，被譏誚。<p><a href='/CUNP/19/89/30'>詩 89:30</a> 倘若他的子孫離棄我的律法，不照我的典章行，"
  },
  {
    "pk": 3492438,
    "translation": "CUNP",
    "book": 11,
    "chapter": 9,
    "verse": 7,
    "text": "我就必將<e>以色列</e>人從我賜給他們的地上剪除，並且我為己名所分別為聖的殿也必捨棄不顧，使<e>以色列</e>人在萬民中作笑談，被譏誚。",
    "comment": "<a href='/CUNP/5/4/26'>申 4:26</a> 我今日呼天喚地向你們作見證，你們必在過<u>約旦河</u>得為業的地上速速滅盡！你們不能在那地上長久，必盡行除滅。<p><a href='/CUNP/11/17/23'>王上 17:23</a> <u>以利亞</u>將孩子從樓上抱下來，進屋子交給他母親，說：「看哪，你的兒子活了！」<p><a href='/CUNP/12/25/21'>王下 25:21</a> <u>巴比倫</u>王就把他們擊殺在<u>哈馬</u>地的<u>利比拉</u>。這樣，<u>猶大</u>人被擄去離開本地。<br><a href='/CUNP/5/28/37'>申 28:37</a> 你在耶和華領你到的各國中，要令人驚駭、笑談、譏誚。<p><a href='/CUNP/19/44/14'>詩 44:14</a> 你使我們在列邦中作了笑談，使眾民向我們搖頭。<br><a href='/CUNP/24/7/14'>耶 7:14</a> 所以我要向這稱為我名下、你們所倚靠的殿，與我所賜給你們和你們列祖的地施行，照我從前向<u>示羅</u>所行的一樣。"
  },
  {
    "pk": 3492439,
    "translation": "CUNP",
    "book": 11,
    "chapter": 9,
    "verse": 8,
    "text": "這殿雖然甚高，將來經過的人必驚訝、嗤笑，說：『耶和華為何向這地和這殿如此行呢？』",
    "comment": "<a href='/CUNP/5/29/24-26'>申 29:24-26</a> 所看見的人，連萬國人，都必問說：『耶和華為何向此地這樣行呢？這樣大發烈怒是甚麼意思呢？』人必回答說：『是因這地的人離棄了耶和華──他們列祖的神，領他們出<u>埃及</u>地的時候與他們所立的約，去事奉敬拜素不認識的別神，是耶和華所未曾給他們安排的。<p><a href='/CUNP/24/22/8-9'>耶 22:8-9</a>「許多國的民要經過這城，各人對鄰舍說：『耶和華為何向這大城如此行呢？』他們必回答說：『是因離棄了耶和華──他們神的約，事奉敬拜別神。』」<br><a href='/CUNP/14/7/21'>代下 7:21</a> 這殿雖然甚高，將來經過的人必驚訝說：『耶和華為何向這地和這殿如此行呢？』"
  },
  {
    "pk": 3492440,
    "translation": "CUNP",
    "book": 11,
    "chapter": 9,
    "verse": 9,
    "text": "人必回答說：『是因此地的人離棄領他們列祖出<e>埃及</e>地之耶和華──他們的神，去親近別神，事奉敬拜他，所以耶和華使這一切災禍臨到他們。』」"
  },
  {
    "pk": 3492441,
    "translation": "CUNP",
    "book": 11,
    "chapter": 9,
    "verse": 10,
    "text": "<e>所羅門</e>建造耶和華殿和王宮，這兩所二十年才完畢了。",
    "comment": "<a href='/CUNP/11/6/37-38'>王上 6:37-38</a> <u>所羅門</u><na>在位</na>第四年西弗月，立了耶和華殿的根基。到十一年布勒月，就是八月，殿和一切屬殿的都按著樣式造成。他建殿的工夫共有七年。<p><a href='/CUNP/11/7/1'>7:1</a> <u>所羅門</u>為自己建造宮室，十三年方才造成；<p><a href='/CUNP/14/8/1'>代下 8:1</a> <u>所羅門</u>建造耶和華殿和王宮，二十年才完畢了。"
  },
  {
    "pk": 3492442,
    "translation": "CUNP",
    "book": 11,
    "chapter": 9,
    "verse": 11,
    "text": "<e>泰爾</e>王<e>希蘭</e>曾照<e>所羅門</e>所要的，資助他香柏木、松木，和金子；<e>所羅門</e>王就把<e>加利利</e>地的二十座城給了<e>希蘭</e>。",
    "comment": "<a href='/CUNP/14/8/2'>代下 8:2</a> 以後<u>所羅門</u>重新修築<u>希蘭</u>送給他的那些城邑，使<u>以色列</u>人住在那裏。"
  },
  {
    "pk": 3492443,
    "translation": "CUNP",
    "book": 11,
    "chapter": 9,
    "verse": 12,
    "text": "<e>希蘭</e>從<e>泰爾</e>出來，察看<e>所羅門</e>給他的城邑，就不喜悅，"
  },
  {
    "pk": 3492444,
    "translation": "CUNP",
    "book": 11,
    "chapter": 9,
    "verse": 13,
    "text": "說：「我兄啊，你給我的是甚麼城邑呢？」他就給這城邑之地起名叫<e>迦步勒</e>，直到今日。",
    "comment": "<a href='/CUNP/6/19/27'>書 19:27</a> 轉向日出之地，到<u>伯‧大袞</u>，達到<u>細步綸</u>；往北到<u>伊弗他‧伊勒谷</u>，到<u>伯‧以墨</u>和<u>尼業</u>，也通到<u>迦步勒</u>的左邊；"
  },
  {
    "pk": 3492445,
    "translation": "CUNP",
    "book": 11,
    "chapter": 9,
    "verse": 14,
    "text": "<e>希蘭</e>給<e>所羅門</e>一百二十他連得金子。"
  },
  {
    "pk": 3492446,
    "translation": "CUNP",
    "book": 11,
    "chapter": 9,
    "verse": 15,
    "text": "<e>所羅門</e>王挑取服苦的人，是為建造耶和華的殿、自己的宮、<e>米羅</e>、<e>耶路撒冷</e>的城牆、<e>夏瑣</e>、<e>米吉多</e>，並<e>基色</e>。",
    "comment": "<a href='/CUNP/11/5/13'>王上 5:13</a> <u>所羅門</u>王從<u>以色列</u>人中挑取服苦的人共有三萬，<br><a href='/CUNP/11/9/24'>王上 9:24</a> 法老的女兒從<u>大衛城</u>搬到<u>所羅門</u>為她建造的宮裏。那時，<u>所羅門</u>才建造<u>米羅</u>。<p><a href='/CUNP/10/5/9'>撒下 5:9</a> <u>大衛</u>住在保障裏，給保障起名叫<u>大衛城</u>。<u>大衛</u>又從<u>米羅</u>以裏，周圍築牆。<br><a href='/CUNP/6/19/36'>書 19:36</a> <u>亞大瑪</u>、<u>拉瑪</u>、<u>夏瑣</u>、<br><a href='/CUNP/6/17/11'>書 17:11</a> <u>瑪拿西</u>在<u>以薩迦</u>和<u>亞設</u>境內，有<u>伯‧善</u>和屬<u>伯‧善</u>的鎮市，<u>以伯蓮</u>和屬<u>以伯蓮</u>的鎮市，<u>多珥</u>的居民和屬<u>多珥</u>的鎮市；又有三處山岡，就是<u>隱‧多珥</u>和屬<u>隱‧多珥</u>的鎮市；<u>他納</u>的居民和屬<u>他納</u>的鎮市，<u>米吉多</u>的居民和屬<u>米吉多</u>的鎮市。<br><a href='/CUNP/6/16/10'>書 16:10</a> 他們沒有趕出住<u>基色</u>的<u>迦南</u>人；<u>迦南</u>人卻住在<u>以法蓮</u>人中間，成為做苦工的僕人，直到今日。<p><a href='/CUNP/7/1/29'>士 1:29</a> <u>以法蓮</u>沒有趕出住<u>基色</u>的<u>迦南</u>人。於是<u>迦南</u>人仍住在<u>基色</u>，在<u>以法蓮</u>中間。"
  },
  {
    "pk": 3492447,
    "translation": "CUNP",
    "book": 11,
    "chapter": 9,
    "verse": 16,
    "text": "先前<e>埃及</e>王法老上來攻取<e>基色</e>，用火焚燒，殺了城內居住的<e>迦南</e>人，將城賜給他女兒<e>所羅門</e>的妻作妝奩。",
    "comment": "<a href='/CUNP/6/16/10'>書 16:10</a> 他們沒有趕出住<u>基色</u>的<u>迦南</u>人；<u>迦南</u>人卻住在<u>以法蓮</u>人中間，成為做苦工的僕人，直到今日。"
  },
  {
    "pk": 3492448,
    "translation": "CUNP",
    "book": 11,
    "chapter": 9,
    "verse": 17,
    "text": "<e>所羅門</e>建造<e>基色</e>、下<e>伯‧和崙</e>、",
    "comment": "<a href='/CUNP/6/16/3'>書 16:3</a> 又往西下到<u>押利提</u>人的境界，到下<u>伯‧和崙</u>的境界，直到<u>基色</u>，通到海為止。<p><a href='/CUNP/6/21/22'>21:22</a> <u>基伯先</u>和屬城的郊野，<u>伯‧和崙</u>和屬城的郊野，共四座城；<p><a href='/CUNP/14/8/5'>代下 8:5</a> 又建造上<u>伯‧和崙</u>、下<u>伯‧和崙</u>作為保障，都有牆，有門，有閂；"
  },
  {
    "pk": 3492449,
    "translation": "CUNP",
    "book": 11,
    "chapter": 9,
    "verse": 18,
    "text": "<e>巴拉</e>，並國中曠野裏的<e>達莫</e>，",
    "comment": "<a href='/CUNP/6/19/44'>書 19:44</a> <u>伊利提基</u>、<u>基比頓</u>、<u>巴拉</u>、<p><a href='/CUNP/14/8/4'>代下 8:4</a>, <a href='/CUNP/14/8/6'>6</a> <u>所羅門</u>建造曠野裏的<u>達莫</u>，又建造<u>哈馬</u>所有的積貨城，……又建造<u>巴拉</u>和所有的積貨城，並屯車輛馬兵的城，與<u>耶路撒冷</u>、<u>黎巴嫩</u>，以及自己治理的全國中所願意建造的。"
  },
  {
    "pk": 3492450,
    "translation": "CUNP",
    "book": 11,
    "chapter": 9,
    "verse": 19,
    "text": "又建造所有的積貨城，並屯車和馬兵的城，與<e>耶路撒冷</e>、<e>黎巴嫩</e>，以及自己治理的全國中所願建造的。",
    "comment": "<a href='/CUNP/11/9/1'>王上 9:1</a> <u>所羅門</u>建造耶和華殿和王宮，並一切所願意建造的都完畢了，<br><a href='/CUNP/11/4/26'>王上 4:26</a> <u>所羅門</u>有套車的馬四萬，還有馬兵一萬二千。"
  },
  {
    "pk": 3492451,
    "translation": "CUNP",
    "book": 11,
    "chapter": 9,
    "verse": 20,
    "text": "至於國中所剩下不屬<e>以色列</e>人的<e>亞摩利</e>人、<e>赫</e>人、<e>比利洗</e>人、<e>希未</e>人、<e>耶布斯</e>人，",
    "comment": "<a href='/CUNP/14/8/7'>代下 8:7</a> 至於國中所剩下不屬<u>以色列</u>人的<u>赫</u>人、<u>亞摩利</u>人、<u>比利洗</u>人、<u>希未</u>人、<u>耶布斯</u>人，"
  },
  {
    "pk": 3492452,
    "translation": "CUNP",
    "book": 11,
    "chapter": 9,
    "verse": 21,
    "text": "就是<e>以色列</e>人不能滅盡的，<e>所羅門</e>挑取他們的後裔作服苦的奴僕，直到今日。",
    "comment": "參看 <a href='/CUNP/1/9/25-26'>創 9:25-26</a> 就說：<u>迦南</u>當受咒詛，必給他弟兄作奴僕的奴僕；又說：耶和華──<u>閃</u>的神是應當稱頌的！願<u>迦南</u>作<u>閃</u>的奴僕。<p><a href='/CUNP/15/2/55'>拉 2:55</a>, <a href='/CUNP/15/2/58'>58</a> <u>所羅門</u>僕人的後裔，就是<u>瑣太</u>的子孫、<u>瑣斐列</u>的子孫、<u>比路大</u>的子孫、……尼提寧和<u>所羅門</u>僕人的後裔共三百九十二名。<p><a href='/CUNP/16/7/57'>尼 7:57</a> <u>所羅門</u>僕人的後裔，就是<u>瑣太</u>的子孫、<u>瑣斐列</u>的子孫、<u>比路大</u>的子孫、<p><a href='/CUNP/16/11/3'>11:3</a> <u>以色列</u>人、祭司、<u>利未</u>人、尼提寧，和<u>所羅門</u>僕人的後裔都住在<u>猶大</u>城邑，各在自己的地業中。本省的首領住在<u>耶路撒冷</u>的記在下面：<br><a href='/CUNP/6/15/63'>書 15:63</a> 至於住<u>耶路撒冷</u>的<u>耶布斯</u>人，<u>猶大</u>人不能把他們趕出去，<u>耶布斯</u>人卻在<u>耶路撒冷</u>與<u>猶大</u>人同住，直到今日。<p><a href='/CUNP/6/17/12'>17:12</a> 只是<u>瑪拿西</u>子孫不能趕出這些城的<na>居民</na>，<u>迦南</u>人偏要住在那地。<br><a href='/CUNP/7/1/28'>士 1:28</a> 及至<u>以色列</u>強盛了，就使<u>迦南</u>人做苦工，沒有把他們全然趕出。<br><a href='/CUNP/7/1/21'>士 1:21</a>, <a href='/CUNP/7/1/27'>27</a>, <a href='/CUNP/7/1/29'>29</a> <u>便雅憫</u>人沒有趕出住<u>耶路撒冷</u>的<u>耶布斯</u>人。<u>耶布斯</u>人仍在<u>耶路撒冷</u>與<u>便雅憫</u>人同住，直到今日。……<u>瑪拿西</u>沒有趕出<u>伯‧善</u>和屬<u>伯‧善</u>鄉村的<na>居民</na>，<u>他納</u>和屬<u>他納</u>鄉村的<na>居民</na>，<u>多珥</u>和屬<u>多珥</u>鄉村的居民，<u>以伯蓮</u>和屬<u>以伯蓮</u>鄉村的居民，<u>米吉多</u>和屬<u>米吉多</u>鄉村的居民；<u>迦南</u>人卻執意住在那些地方。……<u>以法蓮</u>沒有趕出住<u>基色</u>的<u>迦南</u>人。於是<u>迦南</u>人仍住在<u>基色</u>，在<u>以法蓮</u>中間。<p><a href='/CUNP/7/3/1'>3:1</a> 耶和華留下這幾族，為要試驗那不曾知道與<u>迦南</u>爭戰之事的<u>以色列</u>人，"
  },
  {
    "pk": 3492453,
    "translation": "CUNP",
    "book": 11,
    "chapter": 9,
    "verse": 22,
    "text": "惟有<e>以色列</e>人，<e>所羅門</e>不使他們作奴僕，乃是作他的戰士、臣僕、統領、軍長、車兵長、馬兵長。",
    "comment": "<a href='/CUNP/3/25/39'>利 25:39</a>「你的弟兄若在你那裏漸漸窮乏，將自己賣給你，不可叫他像奴僕服事你。"
  },
  {
    "pk": 3492454,
    "translation": "CUNP",
    "book": 11,
    "chapter": 9,
    "verse": 23,
    "text": "<e>所羅門</e>有五百五十督工的，監管工人。",
    "comment": "參看 <a href='/CUNP/14/8/10'>代下 8:10</a> <u>所羅門</u>王有二百五十督工的，監管工人。"
  },
  {
    "pk": 3492455,
    "translation": "CUNP",
    "book": 11,
    "chapter": 9,
    "verse": 24,
    "text": "法老的女兒從<e>大衛城</e>搬到<e>所羅門</e>為她建造的宮裏。那時，<e>所羅門</e>才建造<e>米羅</e>。",
    "comment": "<a href='/CUNP/11/7/8'>王上 7:8</a> 廊後院內有<u>所羅門</u>住的宮室；工作與這工作相同。<u>所羅門</u>又為所娶法老的女兒建造一宮，做法與這廊子一樣。<br><a href='/CUNP/10/5/9'>撒下 5:9</a> <u>大衛</u>住在保障裏，給保障起名叫<u>大衛城</u>。<u>大衛</u>又從<u>米羅</u>以裏，周圍築牆。<p><a href='/CUNP/11/11/27'>王上 11:27</a> 他舉手攻擊王的緣故，乃由先前<u>所羅門</u>建造<u>米羅</u>，修補他父親<u>大衛城</u>的破口。<p><a href='/CUNP/14/32/5'>代下 32:5</a> <u>希西家</u>力圖自強，就修築所有拆毀的城牆，高與城樓相齊；在城外又築一城，堅固<u>大衛城</u>的<u>米羅</u>，製造了許多軍器、盾牌；<br><a href='/CUNP/11/3/1'>王上 3:1</a> <u>所羅門</u>與<u>埃及</u>王法老結親，娶了法老的女兒為妻，接她進入<u>大衛城</u>，直等到造完了自己的宮和耶和華的殿，並<u>耶路撒冷</u>周圍的城牆。<p><a href='/CUNP/14/8/11'>代下 8:11</a> <u>所羅門</u>將法老的女兒帶出<u>大衛城</u>，上到為她建造的宮裏；因<u>所羅門</u>說：「耶和華<na>約</na>櫃所到之處都為聖地，所以我的妻不可住在<u>以色列</u>王<u>大衛</u>的宮裏。」"
  },
  {
    "pk": 3492456,
    "translation": "CUNP",
    "book": 11,
    "chapter": 9,
    "verse": 25,
    "text": "<e>所羅門</e>每年三次在他為耶和華所築的壇上獻燔祭和平安祭，又在耶和華面前<i>的壇上</i>燒香。這樣，他建造殿的工程完畢了。",
    "comment": "<a href='/CUNP/14/8/12-13'>代下 8:12-13</a>, <a href='/CUNP/14/8/16'>16</a> <u>所羅門</u>在耶和華的壇上，就是在廊子前他所築的壇上，與耶和華獻燔祭；又遵著<u>摩西</u>的吩咐在安息日、月朔，並一年三節，就是除酵節、七七節、住棚節，獻每日所當獻的祭。……<u>所羅門</u>建造耶和華的殿，從立根基直到成功的日子，工料俱備。這樣，耶和華的殿全然完畢。"
  },
  {
    "pk": 3492457,
    "translation": "CUNP",
    "book": 11,
    "chapter": 9,
    "verse": 26,
    "text": "<e>所羅門</e>王在<e>以東</e>地<e>紅海</e>邊，靠近<e>以祿</e>的<e>以旬‧迦別</e>製造船隻。",
    "comment": "<a href='/CUNP/4/33/35'>民 33:35</a> 從<u>阿博拿</u>起行，安營在<u>以旬‧迦別</u>。<p><a href='/CUNP/5/2/8'>申 2:8</a>「於是，我們離了我們弟兄<u>以掃</u>子孫所住的<u>西珥</u>，從<u>亞拉巴</u>的路，經過<u>以拉他</u>、<u>以旬‧迦別</u>，轉向<u>摩押</u>曠野的路去。<p><a href='/CUNP/11/22/48'>王上 22:48</a> <u>約沙法</u>製造<u>他施</u>船隻，要往<u>俄斐</u>去，將金子運來；只是沒有去，因為船在<u>以旬‧迦別</u>破壞了。<br><a href='/CUNP/14/8/17-18'>代下 8:17-18</a> 那時，<u>所羅門</u>往<u>以東</u>地靠海的<u>以旬‧迦別</u>和<u>以祿</u>去。<u>希蘭</u>差遣他的臣僕，將船隻和熟悉泛海的僕人送到<u>所羅門</u>那裏。他們同著<u>所羅門</u>的僕人到了<u>俄斐</u>，得了四百五十他連得金子，運到<u>所羅門</u>王那裏。"
  },
  {
    "pk": 3492458,
    "translation": "CUNP",
    "book": 11,
    "chapter": 9,
    "verse": 27,
    "text": "<e>希蘭</e>差遣他的僕人，就是熟悉泛海的船家，與<e>所羅門</e>的僕人一同坐船航海。",
    "comment": "<a href='/CUNP/11/10/11'>王上 10:11</a> （<u>希蘭</u>的船隻從<u>俄斐</u>運了金子來，又從<u>俄斐</u>運了許多檀香木<small>〔或作「烏木「下同。〕</small>和寶石來。"
  },
  {
    "pk": 3492459,
    "translation": "CUNP",
    "book": 11,
    "chapter": 9,
    "verse": 28,
    "text": "他們到了<e>俄斐</e>，從那裏得了四百二十他連得金子，運到<e>所羅門</e>王那裏。",
    "comment": "<a href='/CUNP/18/22/24'>伯 22:24</a> 要將<na>你的</na>珍寶丟在塵土裏，將<u>俄斐</u>的<na>黃金</na>丟在溪河石頭之間；"
  }
];
