window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/11/13"] = [
  {
    "pk": 3492565,
    "translation": "CUNP",
    "book": 11,
    "chapter": 13,
    "verse": 1,
    "text": "那時，有一個神人奉耶和華的命從<e>猶大</e>來到<e>伯特利</e>。<e>耶羅波安</e>正站在壇旁要燒香；",
    "comment": "<a href='/CUNP/11/12/32-33'>王上 12:32-33</a> <u>耶羅波安</u>定八月十五日為節期，像在<u>猶大</u>的節期一樣，自己上壇<na>獻祭</na>。他在<u>伯特利</u>也這樣向他所鑄的牛犢獻祭，又將立為邱壇的祭司安置在<u>伯特利</u>。他在八月十五日，就是他私自所定的月日，為<u>以色列</u>人立作節期的日子，在<u>伯特利</u>上壇燒香。<br><a href='/CUNP/12/23/17'>王下 23:17</a> <u>約西亞</u>問說：「我所看見的是甚麼碑？」那城裏的人回答說：「先前有神人從<u>猶大</u>來，預先說王現在向<u>伯特利</u>壇所行的事，這就是他的墓碑。」"
  },
  {
    "pk": 3492566,
    "translation": "CUNP",
    "book": 11,
    "chapter": 13,
    "verse": 2,
    "text": "神人奉耶和華的命向壇呼叫，說：「壇哪，壇哪！耶和華如此說：<e>大衛</e>家裏必生一個兒子，名叫<e>約西亞</e>，他必將邱壇的祭司，就是在你上面燒香的，殺在你上面，人的骨頭也必燒在你上面。」",
    "comment": "<a href='/CUNP/12/23/15-16'>王下 23:15-16</a> 他將<u>伯特利</u>的壇，就是叫<u>以色列</u>人陷在罪裏、<u>尼八</u>的兒子<u>耶羅波安</u>所築的那壇，都拆毀焚燒，打碎成灰，並焚燒了<u>亞舍拉</u>。<u>約西亞</u>回頭，看見山上的墳墓，就打發人將墳墓裏的骸骨取出來，燒在壇上，污穢了壇，正如從前神人宣傳耶和華的話。"
  },
  {
    "pk": 3492567,
    "translation": "CUNP",
    "book": 11,
    "chapter": 13,
    "verse": 3,
    "text": "當日，神人設個預兆，說：「這壇必破裂，壇上的灰必傾撒，這是耶和華說的預兆。」",
    "comment": "<a href='/CUNP/23/7/14'>賽 7:14</a> 因此，主自己要給你們一個兆頭，必有童女懷孕生子，給他起名叫<u>以馬內利</u><small>〔就是神與我們同在的意思〕</small>。<p><a href='/CUNP/43/2/18'>約 2:18</a> 因此<u>猶太</u>人問他說：「你既做這些事，還顯甚麼神蹟給我們看呢？」<p><a href='/CUNP/46/1/22'>林前 1:22</a> <u>猶太</u>人是要神蹟，<u>希臘</u>人是求智慧，"
  },
  {
    "pk": 3492568,
    "translation": "CUNP",
    "book": 11,
    "chapter": 13,
    "verse": 4,
    "text": "<e>耶羅波安</e>王聽見神人向<e>伯特利</e>的壇所呼叫的話，就從壇上伸手，說：「拿住他吧！」王向神人所伸的手就枯乾了，不能彎回；"
  },
  {
    "pk": 3492569,
    "translation": "CUNP",
    "book": 11,
    "chapter": 13,
    "verse": 5,
    "text": "壇也破裂了，壇上的灰傾撒了，正如神人奉耶和華的命所設的預兆。"
  },
  {
    "pk": 3492570,
    "translation": "CUNP",
    "book": 11,
    "chapter": 13,
    "verse": 6,
    "text": "王對神人說：「請你為我禱告，求耶和華──你神的恩典使我的手復原。」於是神人祈禱耶和華，王的手就復了原，仍如尋常一樣。",
    "comment": "<a href='/CUNP/2/8/8'>出 8:8</a> 法老召了<u>摩西</u>、<u>亞倫</u>來，說：「請你們求耶和華使這青蛙離開我和我的民，我就容百姓去祭祀耶和華。」<p><a href='/CUNP/2/9/28'>9:28</a> 這雷轟和冰雹已經夠了。請你們求耶和華，我就容你們去，不再留住你們。」<p><a href='/CUNP/2/10/17'>10:17</a> 現在求你，只這一次，饒恕我的罪，求耶和華──你們的神使我脫離這一次的死亡。」<p><a href='/CUNP/4/21/7'>民 21:7</a> 百姓到<u>摩西</u>那裏，說：「我們怨讟耶和華和你，有罪了。求你禱告耶和華，叫這些蛇離開我們。」於是<u>摩西</u>為百姓禱告。<p><a href='/CUNP/44/8/24'>徒 8:24</a> <u>西門</u>說：「願你們為我求主，叫你們所說的，沒有一樣臨到我身上。」<p><a href='/CUNP/59/5/16'>雅 5:16</a> 所以你們要彼此認罪，互相代求，使你們可以得醫治。義人祈禱所發的力量是大有功效的。"
  },
  {
    "pk": 3492571,
    "translation": "CUNP",
    "book": 11,
    "chapter": 13,
    "verse": 7,
    "text": "王對神人說：「請你同我回去<i>吃飯</i>，加添心力，我也必給你賞賜。」",
    "comment": "<a href='/CUNP/9/9/7'>撒上 9:7</a> <u>掃羅</u>對僕人說：「我們若去，有甚麼可以送那人呢？我們囊中的食物都吃盡了，也沒有禮物可以送那神人，我們還有甚麼沒有？」<p><a href='/CUNP/12/5/15'>王下 5:15</a> <u>乃縵</u>帶著一切跟隨他的人，回到神人那裏，站在他面前，說：「如今我知道，除了<u>以色列</u>之外，普天下沒有神。現在求你收點僕人的禮物。」"
  },
  {
    "pk": 3492572,
    "translation": "CUNP",
    "book": 11,
    "chapter": 13,
    "verse": 8,
    "text": "神人對王說：「你就是把你的宮一半給我，我也不同你進去，也不在這地方吃飯喝水；",
    "comment": "參看 <a href='/CUNP/4/22/18'>民 22:18</a> <u>巴蘭</u>回答<u>巴勒</u>的臣僕說：「<u>巴勒</u>就是將他滿屋的金銀給我，我行大事小事也不得越過耶和華──我神的命。<p><a href='/CUNP/4/24/13'>24:13</a> 『<u>巴勒</u>就是將他滿屋的金銀給我，我也不得越過耶和華的命，憑自己的心意行好行歹。耶和華說甚麼，我就要說甚麼』？」"
  },
  {
    "pk": 3492573,
    "translation": "CUNP",
    "book": 11,
    "chapter": 13,
    "verse": 9,
    "text": "因為有耶和華的話囑咐我，說不可在<e>伯特利</e>吃飯喝水，也不可從你去的原路回來。」",
    "comment": "<a href='/CUNP/46/5/11'>林前 5:11</a> 但如今我寫信給你們說，若有稱為弟兄是行淫亂的，或貪婪的，或拜偶像的，或辱罵的，或醉酒的，或勒索的，這樣的人不可與他相交，就是與他吃飯都不可。"
  },
  {
    "pk": 3492574,
    "translation": "CUNP",
    "book": 11,
    "chapter": 13,
    "verse": 10,
    "text": "於是神人從別的路回去，不從<e>伯特利</e>來的原路回去。"
  },
  {
    "pk": 3492575,
    "translation": "CUNP",
    "book": 11,
    "chapter": 13,
    "verse": 11,
    "text": "有一個老先知住在<e>伯特利</e>，他兒子們來，將神人當日在<e>伯特利</e>所行的一切事和向王所說的話都告訴了父親。"
  },
  {
    "pk": 3492576,
    "translation": "CUNP",
    "book": 11,
    "chapter": 13,
    "verse": 12,
    "text": "父親問他們說：「神人從哪條路去了呢？」兒子們<i>就告訴他</i>；原來他們看見那從<e>猶大</e>來的神人所去的路。"
  },
  {
    "pk": 3492577,
    "translation": "CUNP",
    "book": 11,
    "chapter": 13,
    "verse": 13,
    "text": "老先知就吩咐他兒子們說：「你們為我備驢。」他們備好了驢，他就騎上，"
  },
  {
    "pk": 3492578,
    "translation": "CUNP",
    "book": 11,
    "chapter": 13,
    "verse": 14,
    "text": "去追趕神人，遇見他坐在橡樹底下，就問他說：「你是從<e>猶大</e>來的神人不是？」他說：「是。」"
  },
  {
    "pk": 3492579,
    "translation": "CUNP",
    "book": 11,
    "chapter": 13,
    "verse": 15,
    "text": "老先知對他說：「請你同我回家吃飯。」"
  },
  {
    "pk": 3492580,
    "translation": "CUNP",
    "book": 11,
    "chapter": 13,
    "verse": 16,
    "text": "神人說：「我不可同你回去進你的家，也不可在這裏同你吃飯喝水；",
    "comment": "<a href='/CUNP/11/13/8-9'>王上 13:8-9</a> 神人對王說：「你就是把你的宮一半給我，我也不同你進去，也不在這地方吃飯喝水；因為有耶和華的話囑咐我，說不可在<u>伯特利</u>吃飯喝水，也不可從你去的原路回來。」"
  },
  {
    "pk": 3492581,
    "translation": "CUNP",
    "book": 11,
    "chapter": 13,
    "verse": 17,
    "text": "因為有耶和華的話囑咐我說：『你在那裏不可吃飯喝水，也不可從你去的原路回來。』」",
    "comment": "<a href='/CUNP/11/20/35'>王上 20:35</a> 有先知的一個門徒奉耶和華的命對他的同伴說：「你打我吧！」那人不肯打他。<p><a href='/CUNP/52/4/15'>帖前 4:15</a> 我們現在照主的話告訴你們一件事：我們這活著還存留到主降臨的人，斷不能在那已經睡了的人之先。"
  },
  {
    "pk": 3492582,
    "translation": "CUNP",
    "book": 11,
    "chapter": 13,
    "verse": 18,
    "text": "老先知對他說：「我也是先知，和你一樣。有天使奉耶和華的命對我說：『你去把他帶回你的家，叫他吃飯喝水。』」這都是老先知誆哄他。"
  },
  {
    "pk": 3492583,
    "translation": "CUNP",
    "book": 11,
    "chapter": 13,
    "verse": 19,
    "text": "於是神人同老先知回去，在他家裏吃飯喝水。"
  },
  {
    "pk": 3492584,
    "translation": "CUNP",
    "book": 11,
    "chapter": 13,
    "verse": 20,
    "text": "二人坐席的時候，耶和華的話臨到那帶神人回來的先知，"
  },
  {
    "pk": 3492585,
    "translation": "CUNP",
    "book": 11,
    "chapter": 13,
    "verse": 21,
    "text": "他就對那從<e>猶大</e>來的神人說：「耶和華如此說：你既違背耶和華的話，不遵守耶和華──你神的命令，"
  },
  {
    "pk": 3492586,
    "translation": "CUNP",
    "book": 11,
    "chapter": 13,
    "verse": 22,
    "text": "反倒回來，在耶和華禁止你吃飯喝水的地方吃了喝了，因此你的屍身不得入你列祖的墳墓。」",
    "comment": "<a href='/CUNP/11/13/9'>王上 13:9</a> 因為有耶和華的話囑咐我，說不可在<u>伯特利</u>吃飯喝水，也不可從你去的原路回來。」"
  },
  {
    "pk": 3492587,
    "translation": "CUNP",
    "book": 11,
    "chapter": 13,
    "verse": 23,
    "text": "吃喝完了，老先知為所帶回來的先知備驢。"
  },
  {
    "pk": 3492588,
    "translation": "CUNP",
    "book": 11,
    "chapter": 13,
    "verse": 24,
    "text": "他就去了，在路上有個獅子遇見他，將他咬死，屍身倒在路上，驢站在屍身旁邊，獅子也站在屍身旁邊。",
    "comment": "<a href='/CUNP/11/20/36'>王上 20:36</a> 他就對那人說：「你既不聽從耶和華的話，你一離開我，必有獅子咬死你。」那人一離開他，果然遇見獅子，把他咬死了。"
  },
  {
    "pk": 3492589,
    "translation": "CUNP",
    "book": 11,
    "chapter": 13,
    "verse": 25,
    "text": "有人從那裏經過，看見屍身倒在路上，獅子站在屍身旁邊，就來到老先知所住的城裏述說這事。"
  },
  {
    "pk": 3492590,
    "translation": "CUNP",
    "book": 11,
    "chapter": 13,
    "verse": 26,
    "text": "那帶神人回來的先知聽見這事，就說：「這是那違背了耶和華命令的神人，所以耶和華把他交給獅子；獅子抓傷他，咬死他，是應驗耶和華對他說的話。」"
  },
  {
    "pk": 3492591,
    "translation": "CUNP",
    "book": 11,
    "chapter": 13,
    "verse": 27,
    "text": "老先知就吩咐他兒子們說：「你們為我備驢。」他們就備了驢。"
  },
  {
    "pk": 3492592,
    "translation": "CUNP",
    "book": 11,
    "chapter": 13,
    "verse": 28,
    "text": "他去了，看見神人的屍身倒在路上，驢和獅子站在屍身旁邊，獅子卻沒有吃屍身，也沒有抓傷驢。"
  },
  {
    "pk": 3492593,
    "translation": "CUNP",
    "book": 11,
    "chapter": 13,
    "verse": 29,
    "text": "老先知就把神人的屍身馱在驢上，帶回自己的城裏，要哀哭他，葬埋他；"
  },
  {
    "pk": 3492594,
    "translation": "CUNP",
    "book": 11,
    "chapter": 13,
    "verse": 30,
    "text": "就把他的屍身葬在自己的墳墓裏，哀哭他，<i>說</i>：「哀哉！我兄啊。」",
    "comment": "<a href='/CUNP/24/22/18'>耶 22:18</a> 所以，耶和華論到<u>猶大</u>王<u>約西亞</u>的兒子<u>約雅敬</u>如此說：人必不為他舉哀<na>說</na>：哀哉！我的哥哥；或說：哀哉！我的姊姊；也不為他舉哀<na>說</na>：哀哉！我的主；或說：哀哉！我主的榮華。"
  },
  {
    "pk": 3492595,
    "translation": "CUNP",
    "book": 11,
    "chapter": 13,
    "verse": 31,
    "text": "安葬之後，老先知對他兒子們說：「我死了，你們要葬我在神人的墳墓裏，使我的屍骨靠近他的屍骨，",
    "comment": "<a href='/CUNP/12/23/17-18'>王下 23:17-18</a> <u>約西亞</u>問說：「我所看見的是甚麼碑？」那城裏的人回答說：「先前有神人從<u>猶大</u>來，預先說王現在向<u>伯特利</u>壇所行的事，這就是他的墓碑。」<u>約西亞</u>說：「由他吧！不要挪移他的骸骨。」他們就不動他的骸骨，也不動從<u>撒馬利亞</u>來那先知的骸骨。"
  },
  {
    "pk": 3492596,
    "translation": "CUNP",
    "book": 11,
    "chapter": 13,
    "verse": 32,
    "text": "因為他奉耶和華的命指著<e>伯特利</e>的壇和<e>撒馬利亞</e>各城有邱壇之殿所說的話必定應驗。」",
    "comment": "<a href='/CUNP/11/13/2'>王上 13:2</a> 神人奉耶和華的命向壇呼叫，說：「壇哪，壇哪！耶和華如此說：<u>大衛</u>家裏必生一個兒子，名叫<u>約西亞</u>，他必將邱壇的祭司，就是在你上面燒香的，殺在你上面，人的骨頭也必燒在你上面。」<p><a href='/CUNP/12/23/16'>王下 23:16</a>, <a href='/CUNP/12/23/19'>19</a> <u>約西亞</u>回頭，看見山上的墳墓，就打發人將墳墓裏的骸骨取出來，燒在壇上，污穢了壇，正如從前神人宣傳耶和華的話。……從前<u>以色列</u>諸王在<u>撒馬利亞</u>的城邑建築邱壇的殿，惹動<na>耶和華</na>的怒氣，現在<u>約西亞</u>都廢去了，就如他在<u>伯特利</u>所行的一般；<br>參看 <a href='/CUNP/11/16/24'>王上 16:24</a> <u>暗利</u>用二他連得銀子向<u>撒瑪</u>買了<u>撒馬利亞山</u>，在山上造<na>城</na>，就按著山的原主<u>撒瑪</u>的名，給所造的城起名叫<u>撒馬利亞</u>。"
  },
  {
    "pk": 3492597,
    "translation": "CUNP",
    "book": 11,
    "chapter": 13,
    "verse": 33,
    "text": "這事以後，<e>耶羅波安</e>仍不離開他的惡道，將凡民立為邱壇的祭司；凡願意的，他都分別為聖，立為邱壇的祭司。",
    "comment": "<a href='/CUNP/11/12/31-32'>王上 12:31-32</a> <u>耶羅波安</u>在邱壇那裏建殿，將那不屬<u>利未</u>人的凡民立為祭司。<u>耶羅波安</u>定八月十五日為節期，像在<u>猶大</u>的節期一樣，自己上壇<na>獻祭</na>。他在<u>伯特利</u>也這樣向他所鑄的牛犢獻祭，又將立為邱壇的祭司安置在<u>伯特利</u>。<p><a href='/CUNP/14/11/15'>代下 11:15</a> <u>耶羅波安</u>為邱壇、為鬼魔<small>〔原文作「公山羊」〕</small>、為自己所鑄造的牛犢設立祭司。<p><a href='/CUNP/14/13/9'>13:9</a> 你們不是驅逐耶和華的祭司<u>亞倫</u>的後裔和<u>利未</u>人嗎？不是照著外邦人的惡俗為自己立祭司嗎？無論何人牽一隻公牛犢、七隻公綿羊將自己分別出來，就可作虛無之神的祭司。"
  },
  {
    "pk": 3492598,
    "translation": "CUNP",
    "book": 11,
    "chapter": 13,
    "verse": 34,
    "text": "這事叫<e>耶羅波安</e>的家陷在罪裏，甚至他的家從地上除滅了。",
    "comment": "<a href='/CUNP/11/14/10'>王上 14:10</a> 因此，我必使災禍臨到<u>耶羅波安</u>的家，將屬<u>耶羅波安</u>的男丁，無論困住的、自由的都從<u>以色列</u>中剪除，必除盡<u>耶羅波安</u>的家，如人除盡糞土一般。<br><a href='/CUNP/11/12/30'>王上 12:30</a> 這事叫百姓陷在罪裏，因為他們往<u>但</u>去<na>拜那牛犢</na>。"
  }
];
