window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/11/17"] = [
  {
    "pk": 3492698,
    "translation": "CUNP",
    "book": 11,
    "chapter": 17,
    "verse": 1,
    "text": "<e>基列</e>寄居的<e>提斯比</e>人<e>以利亞</e>對<e>亞哈</e>說：「我指著所事奉永生耶和華──<e>以色列</e>的神起誓，這幾年我若不禱告，必不降露，不下雨。」",
    "comment": "<a href='/CUNP/59/5/17'>雅 5:17</a> <u>以利亞</u>與我們是一樣性情的人，他懇切禱告，求不要下雨，雨就三年零六個月不下在地上。<br><a href='/CUNP/5/10/8'>申 10:8</a> 那時，耶和華將<u>利未</u>支派分別出來，抬耶和華的約櫃，又侍立在耶和華面前事奉他，奉他的名祝福，直到今日。<br><a href='/CUNP/12/3/14'>王下 3:14</a> <u>以利沙</u>說：「我指著所事奉永生的萬軍耶和華起誓，我若不看<u>猶大</u>王<u>約沙法</u>的情面，必不理你，不顧你。<br><a href='/CUNP/42/4/25'>路 4:25</a> 我對你們說實話，當<u>以利亞</u>的時候，天閉塞了三年零六個月，遍地有大饑荒，那時，<u>以色列</u>中有許多寡婦，"
  },
  {
    "pk": 3492699,
    "translation": "CUNP",
    "book": 11,
    "chapter": 17,
    "verse": 2,
    "text": "耶和華的話臨到<e>以利亞</e>說："
  },
  {
    "pk": 3492700,
    "translation": "CUNP",
    "book": 11,
    "chapter": 17,
    "verse": 3,
    "text": "「你離開這裏往東去，藏在<e>約旦河</e>東邊的<e>基立溪</e>旁。"
  },
  {
    "pk": 3492701,
    "translation": "CUNP",
    "book": 11,
    "chapter": 17,
    "verse": 4,
    "text": "你要喝那溪裏的水，我已吩咐烏鴉在那裏供養你。」"
  },
  {
    "pk": 3492702,
    "translation": "CUNP",
    "book": 11,
    "chapter": 17,
    "verse": 5,
    "text": "於是<e>以利亞</e>照著耶和華的話，去住在<e>約旦河</e>東的<e>基立溪</e>旁。"
  },
  {
    "pk": 3492703,
    "translation": "CUNP",
    "book": 11,
    "chapter": 17,
    "verse": 6,
    "text": "烏鴉早晚給他叼餅和肉來，他也喝那溪裏的水。"
  },
  {
    "pk": 3492704,
    "translation": "CUNP",
    "book": 11,
    "chapter": 17,
    "verse": 7,
    "text": "過了些日子，溪水就乾了，因為雨沒有下在地上。"
  },
  {
    "pk": 3492705,
    "translation": "CUNP",
    "book": 11,
    "chapter": 17,
    "verse": 8,
    "text": "耶和華的話臨到他說："
  },
  {
    "pk": 3492706,
    "translation": "CUNP",
    "book": 11,
    "chapter": 17,
    "verse": 9,
    "text": "「你起身往<e>西頓</e>的<e>撒勒法</e><sup>〔「撒勒法」與路加福音4:26同〕</sup>去，住在那裏；我已吩咐那裏的一個寡婦供養你。」",
    "comment": "<a href='/CUNP/31/1/20'>俄 1:20</a> 在<u>迦南</u>人中被擄的<u>以色列</u>眾人<na>必得地</na>直到<u>撒勒法</u>；在<u>西法拉</u>中被擄的<u>耶路撒冷</u>人必得南地的城邑。<p><a href='/CUNP/42/4/26'>路 4:26</a> <u>以利亞</u>並沒有奉差往她們一個人那裏去，只奉差往<u>西頓</u>的<u>撒勒法</u>一個寡婦那裏去。"
  },
  {
    "pk": 3492707,
    "translation": "CUNP",
    "book": 11,
    "chapter": 17,
    "verse": 10,
    "text": "<e>以利亞</e>就起身往<e>撒勒法</e>去。到了城門，見有一個寡婦在那裏撿柴，<e>以利亞</e>呼叫她說：「求你用器皿取點水來給我喝。」"
  },
  {
    "pk": 3492708,
    "translation": "CUNP",
    "book": 11,
    "chapter": 17,
    "verse": 11,
    "text": "她去取水的時候，<e>以利亞</e>又呼叫她說：「也求你拿點餅來給我！」"
  },
  {
    "pk": 3492709,
    "translation": "CUNP",
    "book": 11,
    "chapter": 17,
    "verse": 12,
    "text": "她說：「我指著永生耶和華──你的神起誓，我沒有餅，罈內只有一把麵，瓶裏只有一點油；我現在找兩根柴，回家要為我和我兒子做<i>餅</i>；我們吃了，死就死吧！」"
  },
  {
    "pk": 3492710,
    "translation": "CUNP",
    "book": 11,
    "chapter": 17,
    "verse": 13,
    "text": "<e>以利亞</e>對她說：「不要懼怕！可以照你所說的去做吧！只要先為我做一個小餅拿來給我，然後為你和你的兒子做餅。"
  },
  {
    "pk": 3492711,
    "translation": "CUNP",
    "book": 11,
    "chapter": 17,
    "verse": 14,
    "text": "因為耶和華──<e>以色列</e>的神如此說：罈內的麵必不減少，瓶裏的油必不缺短，直到耶和華使雨降在地上的日子。」"
  },
  {
    "pk": 3492712,
    "translation": "CUNP",
    "book": 11,
    "chapter": 17,
    "verse": 15,
    "text": "婦人就照<e>以利亞</e>的話去行。她和她家中的人，並<e>以利亞</e>，吃了許多日子。"
  },
  {
    "pk": 3492713,
    "translation": "CUNP",
    "book": 11,
    "chapter": 17,
    "verse": 16,
    "text": "罈內的麵果不減少，瓶裏的油也不缺短，正如耶和華藉<e>以利亞</e>所說的話。"
  },
  {
    "pk": 3492714,
    "translation": "CUNP",
    "book": 11,
    "chapter": 17,
    "verse": 17,
    "text": "這事以後，作那家主母的婦人，她兒子病了；病得甚重，以致身無氣息。"
  },
  {
    "pk": 3492715,
    "translation": "CUNP",
    "book": 11,
    "chapter": 17,
    "verse": 18,
    "text": "婦人對<e>以利亞</e>說：「神人哪，我與你何干？你竟到我這裏來，使<i>神</i>想念我的罪，以致我的兒子死呢？」",
    "comment": "參看 <a href='/CUNP/42/5/8'>路 5:8</a> <u>西門‧彼得</u>看見，就俯伏在耶穌膝前，說：「主啊，離開我，我是個罪人！」"
  },
  {
    "pk": 3492716,
    "translation": "CUNP",
    "book": 11,
    "chapter": 17,
    "verse": 19,
    "text": "<e>以利亞</e>對她說：「把你兒子交給我。」<e>以利亞</e>就從婦人懷中將孩子接過來，抱到他所住的樓中，放在自己的床上，"
  },
  {
    "pk": 3492717,
    "translation": "CUNP",
    "book": 11,
    "chapter": 17,
    "verse": 20,
    "text": "就求告耶和華說：「耶和華──我的神啊，我寄居在這寡婦的家裏，你就降禍與她，使她的兒子死了嗎？」"
  },
  {
    "pk": 3492718,
    "translation": "CUNP",
    "book": 11,
    "chapter": 17,
    "verse": 21,
    "text": "<e>以利亞</e>三次伏在孩子的身上，求告耶和華說：「耶和華──我的神啊，求你使這孩子的靈魂仍入他的身體！」",
    "comment": "<a href='/CUNP/12/4/34-35'>王下 4:34-35</a> 上床伏在孩子身上，口對口，眼對眼，手對手；既伏在孩子身上，孩子的身體就漸漸溫和了。然後他下來，在屋裏來往走了一趟，又上去伏在孩子身上，孩子打了七個噴嚏，就睜開眼睛了。"
  },
  {
    "pk": 3492719,
    "translation": "CUNP",
    "book": 11,
    "chapter": 17,
    "verse": 22,
    "text": "耶和華應允<e>以利亞</e>的話，孩子的靈魂仍入他的身體，他就活了。",
    "comment": "<a href='/CUNP/58/11/35'>來 11:35</a> 有婦人得自己的死人復活。又有人忍受嚴刑，不肯苟且得釋放<small>〔「釋放」原文作「贖」〕</small>，為要得著更美的復活。"
  },
  {
    "pk": 3492720,
    "translation": "CUNP",
    "book": 11,
    "chapter": 17,
    "verse": 23,
    "text": "<e>以利亞</e>將孩子從樓上抱下來，進屋子交給他母親，說：「看哪，你的兒子活了！」"
  },
  {
    "pk": 3492721,
    "translation": "CUNP",
    "book": 11,
    "chapter": 17,
    "verse": 24,
    "text": "婦人對<e>以利亞</e>說：「現在我知道你是神人，耶和華藉你口所說的話是真的。」",
    "comment": "<a href='/CUNP/43/3/2'>約 3:2</a> 這人夜裏來見耶穌，說：「拉比，我們知道你是由神那裏來作師傅的；因為你所行的神蹟，若沒有神同在，無人能行。」<p><a href='/CUNP/43/16/30'>16:30</a> 現在我們曉得你凡事都知道，也不用人問你，因此我們信你是從神出來的。」"
  }
];
