window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/11/20"] = [
  {
    "pk": 3492789,
    "translation": "CUNP",
    "book": 11,
    "chapter": 20,
    "verse": 1,
    "text": "<e>亞蘭</e>王<e>便‧哈達</e>聚集他的全軍，率領三十二個王，帶著車馬上來圍攻<e>撒馬利亞</e>；"
  },
  {
    "pk": 3492790,
    "translation": "CUNP",
    "book": 11,
    "chapter": 20,
    "verse": 2,
    "text": "又差遣使者進城見<e>以色列</e>王<e>亞哈</e>，對他說：「<e>便‧哈達</e>如此說："
  },
  {
    "pk": 3492791,
    "translation": "CUNP",
    "book": 11,
    "chapter": 20,
    "verse": 3,
    "text": "你的金銀都要歸我，你妻子兒女中最美的也要歸我。」"
  },
  {
    "pk": 3492792,
    "translation": "CUNP",
    "book": 11,
    "chapter": 20,
    "verse": 4,
    "text": "<e>以色列</e>王回答說：「我主我王啊，可以依著你的話，我與我所有的都歸你。」"
  },
  {
    "pk": 3492793,
    "translation": "CUNP",
    "book": 11,
    "chapter": 20,
    "verse": 5,
    "text": "使者又來說：「<e>便‧哈達</e>如此說：我已差遣人去見你，要你將你的金銀、妻子、兒女都給我。"
  },
  {
    "pk": 3492794,
    "translation": "CUNP",
    "book": 11,
    "chapter": 20,
    "verse": 6,
    "text": "但明日約在這時候，我還要差遣臣僕到你那裏，搜查你的家和你僕人的家，將你眼中一切所喜愛的都拿了去。」"
  },
  {
    "pk": 3492795,
    "translation": "CUNP",
    "book": 11,
    "chapter": 20,
    "verse": 7,
    "text": "<e>以色列</e>王召了國中的長老來，對他們說：「請你們看看，這人是怎樣地謀害<i>我</i>，他先差遣人到我這裏來，要我的妻子、兒女，和金銀，我並沒有推辭他。」"
  },
  {
    "pk": 3492796,
    "translation": "CUNP",
    "book": 11,
    "chapter": 20,
    "verse": 8,
    "text": "長老和百姓對王說：「不要聽從他，也不要應允他。」"
  },
  {
    "pk": 3492797,
    "translation": "CUNP",
    "book": 11,
    "chapter": 20,
    "verse": 9,
    "text": "故此，<e>以色列</e>王對<e>便‧哈達</e>的使者說：「你們告訴我主我王說：王頭一次差遣人向僕人所要的，僕人都依從；但這次所要的，我不能依從。」使者就去回覆<e>便‧哈達</e>。"
  },
  {
    "pk": 3492798,
    "translation": "CUNP",
    "book": 11,
    "chapter": 20,
    "verse": 10,
    "text": "<e>便‧哈達</e>又差遣人去見<e>亞哈</e>說：「<e>撒馬利亞</e>的塵土若夠跟從我的人每人捧一捧的，願神明重重地降罰與我！」",
    "comment": "<a href='/CUNP/11/19/2'>王上 19:2</a> <u>耶洗別</u>就差遣人去見<u>以利亞</u>，告訴他說：「明日約在這時候，我若不使你的性命像那些人的性命一樣，願神明重重地降罰與我。」"
  },
  {
    "pk": 3492799,
    "translation": "CUNP",
    "book": 11,
    "chapter": 20,
    "verse": 11,
    "text": "<e>以色列</e>王說：「你告訴他說，才頂<i>盔</i>貫<i>甲</i>的，休要像摘<i>盔</i>卸<i>甲</i>的誇口。」"
  },
  {
    "pk": 3492800,
    "translation": "CUNP",
    "book": 11,
    "chapter": 20,
    "verse": 12,
    "text": "<e>便‧哈達</e>和諸王正在帳幕裏喝酒，聽見這話，就對他臣僕說：「擺隊吧！」他們就擺隊攻城。",
    "comment": "<a href='/CUNP/11/20/16'>王上 20:16</a> 午間，他們就出城；<u>便‧哈達</u>和幫助他的三十二個王正在帳幕裏痛飲。"
  },
  {
    "pk": 3492801,
    "translation": "CUNP",
    "book": 11,
    "chapter": 20,
    "verse": 13,
    "text": "有一個先知來見<e>以色列</e>王<e>亞哈</e>，說：「耶和華如此說：『這一大群人你看見了嗎？今日我必將他們交在你手裏，你就知道我是耶和華。』」",
    "comment": "<a href='/CUNP/11/20/28'>王上 20:28</a> 有神人來見<u>以色列</u>王，說：「耶和華如此說：『<u>亞蘭</u>人既說我──耶和華是山神，不是平原的神，所以我必將這一大群人都交在你手中，你們就知道我是耶和華。』」"
  },
  {
    "pk": 3492802,
    "translation": "CUNP",
    "book": 11,
    "chapter": 20,
    "verse": 14,
    "text": "<e>亞哈</e>說：「藉著誰呢？」他回答說：「耶和華說，藉著跟從省長的少年人。」<e>亞哈</e>說：「要誰率領呢？」他說：「要你親自率領。」"
  },
  {
    "pk": 3492803,
    "translation": "CUNP",
    "book": 11,
    "chapter": 20,
    "verse": 15,
    "text": "於是<e>亞哈</e>數點跟從省長的少年人，共有二百三十二名，後又數點<e>以色列</e>的眾兵，共有七千名。"
  },
  {
    "pk": 3492804,
    "translation": "CUNP",
    "book": 11,
    "chapter": 20,
    "verse": 16,
    "text": "午間，他們就出城；<e>便‧哈達</e>和幫助他的三十二個王正在帳幕裏痛飲。",
    "comment": "<a href='/CUNP/11/20/11'>王上 20:11</a> <u>以色列</u>王說：「你告訴他說，才頂<na>盔</na>貫<na>甲</na>的，休要像摘<na>盔</na>卸<na>甲</na>的誇口。」<p><a href='/CUNP/11/16/9'>16:9</a> 有管理他一半戰車的臣子<u>心利</u>背叛他。當他在<u>得撒</u>家宰<u>亞雜</u>家裏喝醉的時候，"
  },
  {
    "pk": 3492805,
    "translation": "CUNP",
    "book": 11,
    "chapter": 20,
    "verse": 17,
    "text": "跟從省長的少年人先出城；<e>便‧哈達</e>差遣人去<i>探望</i>，他們回報說：「有人從<e>撒馬利亞</e>出來了。」"
  },
  {
    "pk": 3492806,
    "translation": "CUNP",
    "book": 11,
    "chapter": 20,
    "verse": 18,
    "text": "他說：「他們若為講和出來，要活捉他們；若為打仗出來，也要活捉他們。」"
  },
  {
    "pk": 3492807,
    "translation": "CUNP",
    "book": 11,
    "chapter": 20,
    "verse": 19,
    "text": "跟從省長的少年人出城，軍兵跟隨他們；"
  },
  {
    "pk": 3492808,
    "translation": "CUNP",
    "book": 11,
    "chapter": 20,
    "verse": 20,
    "text": "各人遇見敵人就殺。<e>亞蘭</e>人逃跑，<e>以色列</e>人追趕他們；<e>亞蘭</e>王<e>便‧哈達</e>騎著馬和馬兵一同逃跑。"
  },
  {
    "pk": 3492809,
    "translation": "CUNP",
    "book": 11,
    "chapter": 20,
    "verse": 21,
    "text": "<e>以色列</e>王出城攻打車馬，大大擊殺<e>亞蘭</e>人。"
  },
  {
    "pk": 3492810,
    "translation": "CUNP",
    "book": 11,
    "chapter": 20,
    "verse": 22,
    "text": "那先知來見<e>以色列</e>王，對他說：「你當自強，留心怎樣防備；因為到明年這時候，<e>亞蘭</e>王必上來攻擊你。」",
    "comment": "<a href='/CUNP/10/11/1'>撒下 11:1</a> 過了一年，到列王出戰的時候，<u>大衛</u>又差派<u>約押</u>，率領臣僕和<u>以色列</u>眾人出<na>戰</na>。他們就打敗<u>亞捫</u>人，圍攻<u>拉巴</u>。<u>大衛</u>仍住在<u>耶路撒冷</u>。"
  },
  {
    "pk": 3492811,
    "translation": "CUNP",
    "book": 11,
    "chapter": 20,
    "verse": 23,
    "text": "<e>亞蘭</e>王的臣僕對<e>亞蘭</e>王說：「<e>以色列</e>人的神是山神，所以他們勝過我們；但在平原與他們打仗，我們必定得勝。"
  },
  {
    "pk": 3492812,
    "translation": "CUNP",
    "book": 11,
    "chapter": 20,
    "verse": 24,
    "text": "王當這樣行：把諸王革去，派軍長代替他們，"
  },
  {
    "pk": 3492813,
    "translation": "CUNP",
    "book": 11,
    "chapter": 20,
    "verse": 25,
    "text": "又照著王喪失軍兵之數，再招募一軍，馬補馬，車補車，我們在平原與他們打仗，必定得勝。」王便聽臣僕的話去行。"
  },
  {
    "pk": 3492814,
    "translation": "CUNP",
    "book": 11,
    "chapter": 20,
    "verse": 26,
    "text": "次年，<e>便‧哈達</e>果然點齊<e>亞蘭</e>人上<e>亞弗</e>去，要與<e>以色列</e>人打仗。",
    "comment": "<a href='/CUNP/6/13/4'>書 13:4</a> 又有<u>迦南</u>人的全地，並屬<u>西頓</u>人的<u>米亞拉</u>到<u>亞弗</u>，直到<u>亞摩利</u>人的境界。"
  },
  {
    "pk": 3492815,
    "translation": "CUNP",
    "book": 11,
    "chapter": 20,
    "verse": 27,
    "text": "<e>以色列</e>人也點齊軍兵，預備食物，迎著<e>亞蘭</e>人出去，對著他們安營，好像兩小群山羊羔；<e>亞蘭</e>人卻滿了地面。"
  },
  {
    "pk": 3492816,
    "translation": "CUNP",
    "book": 11,
    "chapter": 20,
    "verse": 28,
    "text": "有神人來見<e>以色列</e>王，說：「耶和華如此說：『<e>亞蘭</e>人既說我──耶和華是山神，不是平原的神，所以我必將這一大群人都交在你手中，你們就知道我是耶和華。』」",
    "comment": "<a href='/CUNP/11/20/13'>王上 20:13</a> 有一個先知來見<u>以色列</u>王<u>亞哈</u>，說：「耶和華如此說：『這一大群人你看見了嗎？今日我必將他們交在你手裏，你就知道我是耶和華。』」"
  },
  {
    "pk": 3492817,
    "translation": "CUNP",
    "book": 11,
    "chapter": 20,
    "verse": 29,
    "text": "<e>以色列</e>人與<e>亞蘭</e>人相對安營七日，到第七日兩軍交戰；那一日<e>以色列</e>人殺了<e>亞蘭</e>人步兵十萬，"
  },
  {
    "pk": 3492818,
    "translation": "CUNP",
    "book": 11,
    "chapter": 20,
    "verse": 30,
    "text": "其餘的逃入<e>亞弗</e>城；城牆塌倒，壓死剩下的二萬七千人。<e>便‧哈達</e>也逃入城，藏在嚴密的屋子裏。"
  },
  {
    "pk": 3492819,
    "translation": "CUNP",
    "book": 11,
    "chapter": 20,
    "verse": 31,
    "text": "他的臣僕對他說：「我們聽說<e>以色列</e>王都是仁慈的王，現在我們不如腰束麻布，頭套繩索，出去投降<e>以色列</e>王，或者他存留王的性命。」",
    "comment": "<a href='/CUNP/1/37/34'>創 37:34</a> <u>雅各</u>便撕裂衣服，腰間圍上麻布，為他兒子悲哀了多日。"
  },
  {
    "pk": 3492820,
    "translation": "CUNP",
    "book": 11,
    "chapter": 20,
    "verse": 32,
    "text": "於是他們腰束麻布，頭套繩索，去見<e>以色列</e>王，說：「王的僕人<e>便‧哈達</e>說，求王存留我的性命。」<e>亞哈</e>說：「他還活著嗎？他是我的兄弟。」"
  },
  {
    "pk": 3492821,
    "translation": "CUNP",
    "book": 11,
    "chapter": 20,
    "verse": 33,
    "text": "這些人留心探出他的口氣來，便急忙就著他的話說：「<e>便‧哈達</e>是王的兄弟！」王說：「你們去請他來。」<e>便‧哈達</e>出來見王，王就請他上車。"
  },
  {
    "pk": 3492822,
    "translation": "CUNP",
    "book": 11,
    "chapter": 20,
    "verse": 34,
    "text": "<e>便‧哈達</e>對王說：「我父從你父那裏所奪的城邑，我必歸還。你可以在<e>大馬士革</e>立街市，像我父在<e>撒馬利亞</e>所立的一樣。」<e>亞哈</e>說：「我照此立約，放你回去」，就與他立約，放他去了。",
    "comment": "<a href='/CUNP/11/15/20'>王上 15:20</a> <u>便‧哈達</u>聽從<u>亞撒</u>王的話，派軍長去攻擊<u>以色列</u>的城邑；他們就攻破<u>以雲</u>、<u>但</u>、<u>亞伯‧伯‧瑪迦</u>、<u>基尼烈</u>全境、<u>拿弗他利</u>全境。"
  },
  {
    "pk": 3492823,
    "translation": "CUNP",
    "book": 11,
    "chapter": 20,
    "verse": 35,
    "text": "有先知的一個門徒奉耶和華的命對他的同伴說：「你打我吧！」那人不肯打他。",
    "comment": "<a href='/CUNP/11/13/17-18'>王上 13:17-18</a> 因為有耶和華的話囑咐我說：『你在那裏不可吃飯喝水，也不可從你去的原路回來。』」老先知對他說：「我也是先知，和你一樣。有天使奉耶和華的命對我說：『你去把他帶回你的家，叫他吃飯喝水。』」這都是老先知誆哄他。<br><a href='/CUNP/12/2/3'>王下 2:3</a>, <a href='/CUNP/12/2/5'>5</a>, <a href='/CUNP/12/2/7'>7</a>, <a href='/CUNP/12/2/15'>15</a> 住<u>伯特利</u>的先知門徒出來見<u>以利沙</u>，對他說：「耶和華今日要接你的師傅離開你，你知道不知道？」他說：「我知道，你們不要作聲。」……住<u>耶利哥</u>的先知門徒就近<u>以利沙</u>，對他說：「耶和華今日要接你的師傅離開你，你知道不知道？」他說：「我知道，你們不要作聲。」……有先知門徒去了五十人，遠遠地站在他們對面；二人在<u>約旦河</u>邊站住。……住<u>耶利哥</u>的先知門徒從對面看見他，就說：「<na>感動</na><u>以利亞</u>的靈感動<u>以利沙</u>了。」他們就來迎接他，在他面前俯伏於地，"
  },
  {
    "pk": 3492824,
    "translation": "CUNP",
    "book": 11,
    "chapter": 20,
    "verse": 36,
    "text": "他就對那人說：「你既不聽從耶和華的話，你一離開我，必有獅子咬死你。」那人一離開他，果然遇見獅子，把他咬死了。",
    "comment": "<a href='/CUNP/11/13/24'>王上 13:24</a> 他就去了，在路上有個獅子遇見他，將他咬死，屍身倒在路上，驢站在屍身旁邊，獅子也站在屍身旁邊。"
  },
  {
    "pk": 3492825,
    "translation": "CUNP",
    "book": 11,
    "chapter": 20,
    "verse": 37,
    "text": "先知的門徒又遇見一個人，對他說：「你打我吧！」那人就打他，將他打傷。"
  },
  {
    "pk": 3492826,
    "translation": "CUNP",
    "book": 11,
    "chapter": 20,
    "verse": 38,
    "text": "他就去了，用頭巾蒙眼，改換面目，在路旁等候王。"
  },
  {
    "pk": 3492827,
    "translation": "CUNP",
    "book": 11,
    "chapter": 20,
    "verse": 39,
    "text": "王從那裏經過，他向王呼叫說：「僕人在陣上的時候，有人帶了一個人來，對我說：『你看守這人，若把他失了，你的性命必代替他的性命；不然，你必交出一他連得銀子來。』",
    "comment": "參看 <a href='/CUNP/10/12/1'>撒下 12:1</a> 耶和華差遣<u>拿單</u>去見<u>大衛</u>。<u>拿單</u>到了<u>大衛</u>那裏，對他說：「在一座城裏有兩個人：一個是富戶，一個是窮人。<br><a href='/CUNP/12/10/24'>王下 10:24</a> <u>耶戶</u>和<u>約拿達</u>進去，獻<na>平安</na>祭和燔祭。<u>耶戶</u>先安派八十人在廟外，吩咐說：「我將這些人交在你們手中，若有一人脫逃，<na>誰放的</na>必叫他償命！」"
  },
  {
    "pk": 3492828,
    "translation": "CUNP",
    "book": 11,
    "chapter": 20,
    "verse": 40,
    "text": "僕人正在忙亂之間，那人就不見了。」<e>以色列</e>王對他說：「你自己定妥了，必照樣判斷你。」"
  },
  {
    "pk": 3492829,
    "translation": "CUNP",
    "book": 11,
    "chapter": 20,
    "verse": 41,
    "text": "他急忙除掉蒙眼的頭巾，<e>以色列</e>王就認出他是一個先知。"
  },
  {
    "pk": 3492830,
    "translation": "CUNP",
    "book": 11,
    "chapter": 20,
    "verse": 42,
    "text": "他對王說：「耶和華如此說：『因你將我定要滅絕的人放去，你的命就必代替他的命，你的民也必代替他的民。』」",
    "comment": "<a href='/CUNP/11/22/31-37'>王上 22:31-37</a> 先是<u>亞蘭</u>王吩咐他的三十二個車兵長說：「他們的<na>兵將</na>，無論大小，你們都不可與他們爭戰，只要與<u>以色列</u>王爭戰。」車兵長看見<u>約沙法</u>，便說：「這必是<u>以色列</u>王！」就轉過去與他爭戰，<u>約沙法</u>便呼喊。車兵長見不是<u>以色列</u>王，就轉去不追他了。有一人隨便開弓，恰巧射入<u>以色列</u>王的甲縫裏。王對趕車的說：「我受了重傷，你轉過車來，拉我出陣吧！」那日，陣勢越戰越猛，有人扶王站在車上，抵擋<u>亞蘭</u>人。到晚上，王就死了，血從傷處流在車中。約在日落的時候，有號令傳遍軍中，說：「各歸本城，各歸本地吧！」王既死了，眾人將他送到<u>撒馬利亞</u>，就葬在那裏；"
  },
  {
    "pk": 3492831,
    "translation": "CUNP",
    "book": 11,
    "chapter": 20,
    "verse": 43,
    "text": "於是<e>以色列</e>王悶悶不樂地回到<e>撒馬利亞</e>，進了他的宮。",
    "comment": "<a href='/CUNP/11/21/4'>王上 21:4</a> <u>亞哈</u>因<u>耶斯列</u>人<u>拿伯</u>說「我不敢將我先人留下的產業給你」，就悶悶不樂地回宮，躺在床上，轉臉向內，也不吃飯。"
  }
];
