window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/11/22"] = [
  {
    "pk": 3492861,
    "translation": "CUNP",
    "book": 11,
    "chapter": 22,
    "verse": 1,
    "text": "<e>亞蘭</e>國和<e>以色列</e>國三年沒有爭戰。"
  },
  {
    "pk": 3492862,
    "translation": "CUNP",
    "book": 11,
    "chapter": 22,
    "verse": 2,
    "text": "到第三年，<e>猶大</e>王<e>約沙法</e>下去見<e>以色列</e>王。",
    "comment": "<a href='/CUNP/14/18/2'>代下 18:2</a> 過了幾年，他下到<u>撒馬利亞</u>去見<u>亞哈</u>；<u>亞哈</u>為他和跟從他的人宰了許多牛羊，勸他與自己同去攻取<u>基列</u>的<u>拉末</u>。"
  },
  {
    "pk": 3492863,
    "translation": "CUNP",
    "book": 11,
    "chapter": 22,
    "verse": 3,
    "text": "<e>以色列</e>王對臣僕說：「你們不知道<e>基列</e>的<e>拉末</e>是屬我們的嗎？我們豈可靜坐不動，不從<e>亞蘭</e>王手裏奪回來嗎？」",
    "comment": "<a href='/CUNP/5/4/43'>申 4:43</a> 為<u>呂便</u>人分定曠野平原的<u>比悉</u>；為<u>迦得</u>人分定<u>基列</u>的<u>拉末</u>；為<u>瑪拿西</u>人分定<u>巴珊</u>的<u>哥蘭</u>。」"
  },
  {
    "pk": 3492864,
    "translation": "CUNP",
    "book": 11,
    "chapter": 22,
    "verse": 4,
    "text": "<e>亞哈</e>問<e>約沙法</e>說：「你肯同我去攻取<e>基列</e>的<e>拉末</e>嗎？」<e>約沙法</e>對<e>以色列</e>王說：「你我不分彼此，我的民與你的民一樣，我的馬與你的馬一樣。」",
    "comment": "<a href='/CUNP/12/3/7'>王下 3:7</a> 前行的時候，差人去見<u>猶大</u>王<u>約沙法</u>，說：「<u>摩押</u>王背叛我，你肯同我去攻打<u>摩押</u>嗎？」他說：「我肯上去，你我不分彼此，我的民與你的民一樣，我的馬與你的馬一樣。」"
  },
  {
    "pk": 3492865,
    "translation": "CUNP",
    "book": 11,
    "chapter": 22,
    "verse": 5,
    "text": "<e>約沙法</e>對<e>以色列</e>王說：「請你先求問耶和華。」"
  },
  {
    "pk": 3492866,
    "translation": "CUNP",
    "book": 11,
    "chapter": 22,
    "verse": 6,
    "text": "於是<e>以色列</e>王招聚先知，約有四百人，問他們說：「我上去攻取<e>基列</e>的<e>拉末</e>可以不可以？」他們說：「可以上去，因為主必將那城交在王的手裏。」",
    "comment": "<a href='/CUNP/11/18/19'>王上 18:19</a> 現在你當差遣人，招聚<u>以色列</u>眾人和事奉<u>巴力</u>的那四百五十個先知，並<u>耶洗別</u>所供養事奉<u>亞舍拉</u>的那四百個先知，使他們都上<u>迦密山</u>去見我。」"
  },
  {
    "pk": 3492867,
    "translation": "CUNP",
    "book": 11,
    "chapter": 22,
    "verse": 7,
    "text": "<e>約沙法</e>說：「這裏不是還有耶和華的先知，我們可以求問他嗎？」",
    "comment": "<a href='/CUNP/12/3/11'>王下 3:11</a> <u>約沙法</u>說：「這裏不是有耶和華的先知嗎？我們可以託他求問耶和華。」<u>以色列</u>王的一個臣子回答說：「這裏有<u>沙法</u>的兒子<u>以利沙</u>，就是從前服事<u>以利亞</u>的<small>〔原文作「倒水在以利亞手上的」〕</small>。」"
  },
  {
    "pk": 3492868,
    "translation": "CUNP",
    "book": 11,
    "chapter": 22,
    "verse": 8,
    "text": "<e>以色列</e>王對<e>約沙法</e>說：「還有一個人，是<e>音拉</e>的兒子<e>米該雅</e>，我們可以託他求問耶和華。只是我恨他；因為他指著我所說的預言，不說吉語，單說凶言。」<e>約沙法</e>說：「王不必這樣說。」"
  },
  {
    "pk": 3492869,
    "translation": "CUNP",
    "book": 11,
    "chapter": 22,
    "verse": 9,
    "text": "<e>以色列</e>王就召了一個太監來，說：「你快去，將<e>音拉</e>的兒子<e>米該雅</e>召來。」"
  },
  {
    "pk": 3492870,
    "translation": "CUNP",
    "book": 11,
    "chapter": 22,
    "verse": 10,
    "text": "<e>以色列</e>王和<e>猶大</e>王<e>約沙法</e>在<e>撒馬利亞</e>城門前的空場上，各穿朝服，坐在位上，所有的先知都在他們面前說預言。"
  },
  {
    "pk": 3492871,
    "translation": "CUNP",
    "book": 11,
    "chapter": 22,
    "verse": 11,
    "text": "<e>基拿拿</e>的兒子<e>西底家</e>造了兩個鐵角，說：「耶和華如此說：『你要用這角牴觸<e>亞蘭</e>人，直到將他們滅盡。』」"
  },
  {
    "pk": 3492872,
    "translation": "CUNP",
    "book": 11,
    "chapter": 22,
    "verse": 12,
    "text": "所有的先知也都這樣預言說：「可以上<e>基列</e>的<e>拉末</e>去，必然得勝，因為耶和華必將那城交在王的手中。」"
  },
  {
    "pk": 3492873,
    "translation": "CUNP",
    "book": 11,
    "chapter": 22,
    "verse": 13,
    "text": "那去召<e>米該雅</e>的使者對<e>米該雅</e>說：「眾先知一口同音地都向王說吉言，你不如與他們說一樣的話，也說吉言。」"
  },
  {
    "pk": 3492874,
    "translation": "CUNP",
    "book": 11,
    "chapter": 22,
    "verse": 14,
    "text": "<e>米該雅</e>說：「我指著永生的耶和華起誓，耶和華對我說甚麼，我就說甚麼。」",
    "comment": "<a href='/CUNP/4/22/38'>民 22:38</a> <u>巴蘭</u>說：「我已經到你這裏來了！現在我豈能擅自說甚麼呢？神將甚麼話傳給我，我就說甚麼。」"
  },
  {
    "pk": 3492875,
    "translation": "CUNP",
    "book": 11,
    "chapter": 22,
    "verse": 15,
    "text": "<e>米該雅</e>到王面前，王問他說：「<e>米該雅</e>啊，我們上去攻取<e>基列</e>的<e>拉末</e>可以不可以？」他回答說：「可以上去，必然得勝，耶和華必將那城交在王的手中。」"
  },
  {
    "pk": 3492876,
    "translation": "CUNP",
    "book": 11,
    "chapter": 22,
    "verse": 16,
    "text": "王對他說：「我當囑咐你幾次，你才奉耶和華的名向我說實話呢？」"
  },
  {
    "pk": 3492877,
    "translation": "CUNP",
    "book": 11,
    "chapter": 22,
    "verse": 17,
    "text": "<e>米該雅</e>說：「我看見<e>以色列</e>眾民散在山上，如同沒有牧人的羊群一般。耶和華說：『這民沒有主人，他們可以平平安安地各歸各家去。』」",
    "comment": "<a href='/CUNP/40/9/36'>太 9:36</a> 他看見許多的人，就憐憫他們；因為他們困苦流離，如同羊沒有牧人一般。"
  },
  {
    "pk": 3492878,
    "translation": "CUNP",
    "book": 11,
    "chapter": 22,
    "verse": 18,
    "text": "<e>以色列</e>王對<e>約沙法</e>說：「我豈沒有告訴你，這人指著我所說的預言，不說吉語單說凶言嗎？」"
  },
  {
    "pk": 3492879,
    "translation": "CUNP",
    "book": 11,
    "chapter": 22,
    "verse": 19,
    "text": "<e>米該雅</e>說：「你要聽耶和華的話！我看見耶和華坐在寶座上，天上的萬軍侍立在他左右。",
    "comment": "<a href='/CUNP/27/1/6'>但 1:6</a> 他們中間有<u>猶大</u>族的人：<u>但以理</u>、<u>哈拿尼雅</u>、<u>米沙利</u>、<u>亞撒利雅</u>。<p><a href='/CUNP/27/2/1'>2:1</a> <u>尼布甲尼撒</u>在位第二年，他做了夢，心裏煩亂，不能睡覺。<p><a href='/CUNP/19/103/20-21'>詩 103:20-21</a> 聽從他命令、成全他旨意、有大能的天使，都要稱頌耶和華！你們作他的諸軍，作他的僕役，行他所喜悅的，都要稱頌耶和華！<p><a href='/CUNP/27/7/10'>但 7:10</a> 從他面前有火，像河發出；事奉他的有千千，在他面前侍立的有萬萬；他坐著要行審判，案卷都展開了。<p><a href='/CUNP/38/1/10'>亞 1:10</a> 那站在番石榴樹中間的人說：「這是奉耶和華差遣在遍地走來走去的。」<p><a href='/CUNP/40/18/10'>太 18:10</a>「你們要小心，不可輕看這小子裏的一個；我告訴你們，他們的使者在天上，常見我天父的面。<p><a href='/CUNP/58/1/7'>來 1:7</a>, <a href='/CUNP/58/1/14'>14</a> 論到使者，又說：神以風為使者，以火焰為僕役；……天使豈不都是服役的靈、奉差遣為那將要承受救恩的人效力嗎？<br><a href='/CUNP/23/6/1'>賽 6:1</a> 當<u>烏西雅</u>王崩的那年，我見主坐在高高的寶座上。他的衣裳垂下，遮滿聖殿。<p><a href='/CUNP/27/7/9'>但 7:9</a> 我觀看，見有寶座設立，上頭坐著亙古常在者。他的衣服潔白如雪，頭髮如純淨的羊毛。寶座乃火焰，其輪乃烈火。"
  },
  {
    "pk": 3492880,
    "translation": "CUNP",
    "book": 11,
    "chapter": 22,
    "verse": 20,
    "text": "耶和華說：『誰去引誘<e>亞哈</e>上<e>基列</e>的<e>拉末</e>去陣亡呢？』這個就這樣說，那個就那樣說。"
  },
  {
    "pk": 3492881,
    "translation": "CUNP",
    "book": 11,
    "chapter": 22,
    "verse": 21,
    "text": "隨後有一個神靈出來，站在耶和華面前，說：『我去引誘他。』"
  },
  {
    "pk": 3492882,
    "translation": "CUNP",
    "book": 11,
    "chapter": 22,
    "verse": 22,
    "text": "耶和華問他說：『你用何法呢？』他說：『我去，要在他眾先知口中作謊言的靈。』耶和華說：『這樣，你必能引誘他，你去如此行吧！』",
    "comment": "<a href='/CUNP/7/9/23'>士 9:23</a> 神使惡魔降在<u>亞比米勒</u>和<u>示劍</u>人中間，<u>示劍</u>人就以詭詐待<u>亞比米勒</u>。<p><a href='/CUNP/18/12/16'>伯 12:16</a> 在他有能力和智慧，被誘惑的與誘惑人的都是屬他。<p><a href='/CUNP/26/14/9'>結 14:9</a> 先知若被迷惑說一句預言，是我──耶和華任那先知受迷惑，我也必向他伸手，將他從我民<u>以色列</u>中除滅。<p><a href='/CUNP/53/2/11'>帖後 2:11</a> 故此，神就給他們一個生發錯誤的心，叫他們信從虛謊，"
  },
  {
    "pk": 3492883,
    "translation": "CUNP",
    "book": 11,
    "chapter": 22,
    "verse": 23,
    "text": "現在耶和華使謊言的靈入了你這些先知的口，並且耶和華已經命定降禍與你。」",
    "comment": "<a href='/CUNP/26/14/9'>結 14:9</a> 先知若被迷惑說一句預言，是我──耶和華任那先知受迷惑，我也必向他伸手，將他從我民<u>以色列</u>中除滅。"
  },
  {
    "pk": 3492884,
    "translation": "CUNP",
    "book": 11,
    "chapter": 22,
    "verse": 24,
    "text": "<e>基拿拿</e>的兒子<e>西底家</e>前來，打<e>米該雅</e>的臉，說：「耶和華的靈從哪裏離開我與你說話呢？」",
    "comment": "<a href='/CUNP/14/18/23'>代下 18:23</a> <u>基拿拿</u>的兒子<u>西底家</u>前來打<u>米該雅</u>的臉，說：「耶和華的靈從哪裏離開我與你說話呢？」"
  },
  {
    "pk": 3492885,
    "translation": "CUNP",
    "book": 11,
    "chapter": 22,
    "verse": 25,
    "text": "<e>米該雅</e>說：「你進嚴密的屋子藏躲的那日，就必看見了。」"
  },
  {
    "pk": 3492886,
    "translation": "CUNP",
    "book": 11,
    "chapter": 22,
    "verse": 26,
    "text": "<e>以色列</e>王說：「將<e>米該雅</e>帶回，交給邑宰<e>亞們</e>和王的兒子<e>約阿施</e>，說"
  },
  {
    "pk": 3492887,
    "translation": "CUNP",
    "book": 11,
    "chapter": 22,
    "verse": 27,
    "text": "王如此說，把這個人下在監裏，使他受苦，吃不飽喝不足，等候我平平安安地回來。」"
  },
  {
    "pk": 3492888,
    "translation": "CUNP",
    "book": 11,
    "chapter": 22,
    "verse": 28,
    "text": "<e>米該雅</e>說：「你若能平平安安地回來，那就是耶和華沒有藉我說這話了」；又說：「眾民哪，你們都要聽！」",
    "comment": "<a href='/CUNP/4/16/29'>民 16:29</a> 這些人死若與世人無異，或是他們所遭的與世人相同，就不是耶和華打發我來的。<p><a href='/CUNP/5/18/20-22'>申 18:20-22</a> 若有先知擅敢託我的名說我所未曾吩咐他說的話，或是奉別神的名說話，那先知就必治死。』你心裏若說：『耶和華所未曾吩咐的話，我們怎能知道呢？』先知託耶和華的名說話，所說的若不成就，也無效驗，這就是耶和華所未曾吩咐的，是那先知擅自說的，你不要怕他。」"
  },
  {
    "pk": 3492889,
    "translation": "CUNP",
    "book": 11,
    "chapter": 22,
    "verse": 29,
    "text": "<e>以色列</e>王和<e>猶大</e>王<e>約沙法</e>上<e>基列</e>的<e>拉末</e>去了。"
  },
  {
    "pk": 3492890,
    "translation": "CUNP",
    "book": 11,
    "chapter": 22,
    "verse": 30,
    "text": "<e>以色列</e>王對<e>約沙法</e>說：「我要改裝上陣，你可以仍穿王服。」<e>以色列</e>王就改裝上陣。",
    "comment": "<a href='/CUNP/14/35/22'>代下 35:22</a> <u>約西亞</u>卻不肯轉去離開他，改裝要與他打仗，不聽從神藉<u>尼哥</u>之口所說的話，便來到<u>米吉多</u>平原爭戰。"
  },
  {
    "pk": 3492891,
    "translation": "CUNP",
    "book": 11,
    "chapter": 22,
    "verse": 31,
    "text": "先是<e>亞蘭</e>王吩咐他的三十二個車兵長說：「他們的<i>兵將</i>，無論大小，你們都不可與他們爭戰，只要與<e>以色列</e>王爭戰。」"
  },
  {
    "pk": 3492892,
    "translation": "CUNP",
    "book": 11,
    "chapter": 22,
    "verse": 32,
    "text": "車兵長看見<e>約沙法</e>，便說：「這必是<e>以色列</e>王！」就轉過去與他爭戰，<e>約沙法</e>便呼喊。",
    "comment": "<a href='/CUNP/14/18/31'>代下 18:31</a> 車兵長看見<u>約沙法</u>便說，這必是<u>以色列</u>王，就轉過去與他爭戰。<u>約沙法</u>一呼喊，耶和華就幫助他，神又感動他們離開他。<p><a href='/CUNP/20/13/20'>箴 13:20</a> 與智慧人同行的，必得智慧；和愚昧人作伴的，必受虧損。"
  },
  {
    "pk": 3492893,
    "translation": "CUNP",
    "book": 11,
    "chapter": 22,
    "verse": 33,
    "text": "車兵長見不是<e>以色列</e>王，就轉去不追他了。"
  },
  {
    "pk": 3492894,
    "translation": "CUNP",
    "book": 11,
    "chapter": 22,
    "verse": 34,
    "text": "有一人隨便開弓，恰巧射入<e>以色列</e>王的甲縫裏。王對趕車的說：「我受了重傷，你轉過車來，拉我出陣吧！」"
  },
  {
    "pk": 3492895,
    "translation": "CUNP",
    "book": 11,
    "chapter": 22,
    "verse": 35,
    "text": "那日，陣勢越戰越猛，有人扶王站在車上，抵擋<e>亞蘭</e>人。到晚上，王就死了，血從傷處流在車中。"
  },
  {
    "pk": 3492896,
    "translation": "CUNP",
    "book": 11,
    "chapter": 22,
    "verse": 36,
    "text": "約在日落的時候，有號令傳遍軍中，說：「各歸本城，各歸本地吧！」"
  },
  {
    "pk": 3492897,
    "translation": "CUNP",
    "book": 11,
    "chapter": 22,
    "verse": 37,
    "text": "王既死了，眾人將他送到<e>撒馬利亞</e>，就葬在那裏；"
  },
  {
    "pk": 3492898,
    "translation": "CUNP",
    "book": 11,
    "chapter": 22,
    "verse": 38,
    "text": "又有人把他的車洗在<e>撒馬利亞</e>的池旁（妓女<i>在那裏</i>洗澡），狗來舔他的血，正如耶和華所說的話。",
    "comment": "<a href='/CUNP/11/21/19'>王上 21:19</a> 你要對他說：『耶和華如此說：你殺了人，又得他的產業嗎？』又要對他說：『耶和華如此說：狗在何處舔<u>拿伯</u>的血，也必在何處舔你的血。』」"
  },
  {
    "pk": 3492899,
    "translation": "CUNP",
    "book": 11,
    "chapter": 22,
    "verse": 39,
    "text": "<e>亞哈</e>其餘的事，凡他所行的和他所修造的象牙宮，並所建築的一切城邑，都寫在<e>以色列</e>諸王記上。",
    "comment": "<a href='/CUNP/30/3/15'>摩 3:15</a> 我要拆毀過冬和過夏的房屋。象牙的房屋也必毀滅；高大的房屋都歸無有。這是耶和華說的。"
  },
  {
    "pk": 3492900,
    "translation": "CUNP",
    "book": 11,
    "chapter": 22,
    "verse": 40,
    "text": "<e>亞哈</e>與他列祖同睡。他兒子<e>亞哈謝</e>接續他作王。"
  },
  {
    "pk": 3492901,
    "translation": "CUNP",
    "book": 11,
    "chapter": 22,
    "verse": 41,
    "text": "<e>以色列</e>王<e>亞哈</e>第四年，<e>亞撒</e>的兒子<e>約沙法</e>登基作了<e>猶大</e>王。",
    "comment": "<a href='/CUNP/14/20/31'>代下 20:31</a> <u>約沙法</u>作<u>猶大</u>王，登基的時候年三十五歲，在<u>耶路撒冷</u>作王二十五年。他母親名叫<u>阿蘇巴</u>，乃<u>示利希</u>的女兒。"
  },
  {
    "pk": 3492902,
    "translation": "CUNP",
    "book": 11,
    "chapter": 22,
    "verse": 42,
    "text": "<e>約沙法</e>登基的時候年三十五歲，在<e>耶路撒冷</e>作王二十五年。他母親名叫<e>阿蘇巴</e>，乃<e>示利希</e>的女兒。"
  },
  {
    "pk": 3492903,
    "translation": "CUNP",
    "book": 11,
    "chapter": 22,
    "verse": 43,
    "text": "<e>約沙法</e>行他父親<e>亞撒</e>所行的道，不偏離左右，行耶和華眼中看為正的事；只是邱壇還沒有廢去，百姓仍在那裏獻祭燒香。",
    "comment": "<a href='/CUNP/11/14/23'>王上 14:23</a> 因為他們在各高岡上，各青翠樹下築壇，立柱像和木偶。<p><a href='/CUNP/11/15/14'>15:14</a> 只是邱壇還沒有廢去。<u>亞撒</u>一生卻向耶和華存誠實的心。<p><a href='/CUNP/12/12/3'>王下 12:3</a> 只是邱壇還沒有廢去，百姓仍在那裏獻祭燒香。<br><a href='/CUNP/14/17/3'>代下 17:3</a> 耶和華與<u>約沙法</u>同在；因為他行他祖<u>大衛</u>初行的道，不尋求<u>巴力</u>，"
  },
  {
    "pk": 3492904,
    "translation": "CUNP",
    "book": 11,
    "chapter": 22,
    "verse": 44,
    "text": "<e>約沙法</e>與<e>以色列</e>王和好。",
    "comment": "<a href='/CUNP/14/19/2'>代下 19:2</a> 先見<u>哈拿尼</u>的兒子<u>耶戶</u>出來迎接<u>約沙法</u>王，對他說：「你豈當幫助惡人，愛那恨惡耶和華的人呢？因此耶和華的忿怒臨到你。<p><a href='/CUNP/47/6/14'>林後 6:14</a> 你們和不信的原不相配，不要同負一軛。義和不義有甚麼相交呢？光明和黑暗有甚麼相通呢？"
  },
  {
    "pk": 3492905,
    "translation": "CUNP",
    "book": 11,
    "chapter": 22,
    "verse": 45,
    "text": "<e>約沙法</e>其餘的事和他所顯出的勇力，並他怎樣爭戰，都寫在<e>猶大</e>列王記上。"
  },
  {
    "pk": 3492906,
    "translation": "CUNP",
    "book": 11,
    "chapter": 22,
    "verse": 46,
    "text": "<e>約沙法</e>將他父親<e>亞撒</e>在世所剩下的孌童都從國中除去了。",
    "comment": "<a href='/CUNP/11/14/24'>王上 14:24</a> 國中也有孌童。<u>猶大</u>人效法耶和華在<u>以色列</u>人面前所趕出的外邦人，行一切可憎惡的事。<p><a href='/CUNP/11/15/12'>15:12</a> 從國中除去孌童，又除掉他列祖所造的一切偶像；"
  },
  {
    "pk": 3492907,
    "translation": "CUNP",
    "book": 11,
    "chapter": 22,
    "verse": 47,
    "text": "那時<e>以東</e>沒有王，有總督治理。",
    "comment": "<a href='/CUNP/1/25/23'>創 25:23</a> 耶和華對她說：兩國在你腹內；兩族要從你身上出來。這族必強於那族；將來大的要服事小的。<p><a href='/CUNP/10/8/14'>撒下 8:14</a> 又在<u>以東</u>全地設立防營，<u>以東</u>人就都歸服<u>大衛</u>。<u>大衛</u>無論往哪裏去，耶和華都使他得勝。<p><a href='/CUNP/12/3/9'>王下 3:9</a> 於是，<u>以色列</u>王和<u>猶大</u>王，並<u>以東</u>王，都一同去繞行七日的路程；軍隊和所帶的牲畜沒有水喝。<p><a href='/CUNP/12/8/20'>8:20</a> <u>約蘭</u>年間，<u>以東</u>人背叛<u>猶大</u>，脫離他的權下，自己立王。"
  },
  {
    "pk": 3492908,
    "translation": "CUNP",
    "book": 11,
    "chapter": 22,
    "verse": 48,
    "text": "<e>約沙法</e>製造<e>他施</e>船隻，要往<e>俄斐</e>去，將金子運來；只是沒有去，因為船在<e>以旬‧迦別</e>破壞了。",
    "comment": "<a href='/CUNP/14/20/37'>代下 20:37</a> 那時<u>瑪利沙</u>人、<u>多大瓦</u>的兒子<u>以利以謝</u>向<u>約沙法</u>預言說：「因你與<u>亞哈謝</u>交好，耶和華必破壞你所造的。」後來那船果然破壞，不能往<u>他施</u>去了。<br><a href='/CUNP/11/9/26'>王上 9:26</a> <u>所羅門</u>王在<u>以東</u>地<u>紅海</u>邊，靠近<u>以祿</u>的<u>以旬‧迦別</u>製造船隻。<br><a href='/CUNP/14/20/35'>代下 20:35</a> 此後，<u>猶大</u>王<u>約沙法</u>與<u>以色列</u>王<u>亞哈謝</u>交好；<u>亞哈謝</u>行惡太甚。<br><a href='/CUNP/11/10/22'>王上 10:22</a> 因為王有<u>他施</u>船隻與<u>希蘭</u>的船隻一同航海，三年一次，裝載金銀、象牙、猿猴、孔雀回來。"
  },
  {
    "pk": 3492909,
    "translation": "CUNP",
    "book": 11,
    "chapter": 22,
    "verse": 49,
    "text": "<e>亞哈</e>的兒子<e>亞哈謝</e>對<e>約沙法</e>說：「容我的僕人和你的僕人坐船同去吧！」<e>約沙法</e>卻不肯。"
  },
  {
    "pk": 3492910,
    "translation": "CUNP",
    "book": 11,
    "chapter": 22,
    "verse": 50,
    "text": "<e>約沙法</e>與列祖同睡。葬在<e>大衛城</e>他列祖的墳地裏。他兒子<e>約蘭</e>接續他作王。",
    "comment": "<a href='/CUNP/14/21/1'>代下 21:1</a> <u>約沙法</u>與他列祖同睡，葬在<u>大衛城</u>他列祖的墳地裏。他兒子<u>約蘭</u>接續他作王。"
  },
  {
    "pk": 3492911,
    "translation": "CUNP",
    "book": 11,
    "chapter": 22,
    "verse": 51,
    "text": "<e>猶大</e>王<e>約沙法</e>十七年，<e>亞哈</e>的兒子<e>亞哈謝</e>在<e>撒馬利亞</e>登基，作<e>以色列</e>王共二年。",
    "comment": "<a href='/CUNP/11/22/40'>王上 22:40</a> <u>亞哈</u>與他列祖同睡。他兒子<u>亞哈謝</u>接續他作王。"
  },
  {
    "pk": 3492912,
    "translation": "CUNP",
    "book": 11,
    "chapter": 22,
    "verse": 52,
    "text": "他行耶和華眼中看為惡的事，效法他的父母，又行<e>尼八</e>的兒子<e>耶羅波安</e>使<e>以色列</e>人陷在罪裏的事。",
    "comment": "<a href='/CUNP/11/15/26'>王上 15:26</a> <u>拿答</u>行耶和華眼中看為惡的事，行他父親所行的，犯他父親使<u>以色列</u>人陷在罪裏的那罪。"
  },
  {
    "pk": 3492913,
    "translation": "CUNP",
    "book": 11,
    "chapter": 22,
    "verse": 53,
    "text": "他照他父親一切所行的，事奉敬拜<e>巴力</e>，惹耶和華──<e>以色列</e>神的怒氣。",
    "comment": "<a href='/CUNP/7/2/11'>士 2:11</a> <u>以色列</u>人行耶和華眼中看為惡的事，去事奉諸<u>巴力</u>，<p><a href='/CUNP/11/16/31'>王上 16:31</a> 犯了<u>尼八</u>的兒子<u>耶羅波安</u>所犯的罪；他還以為輕，又娶了<u>西頓</u>王<u>謁巴力</u>的女兒<u>耶洗別</u>為妻，去事奉敬拜<u>巴力</u>，"
  }
];
