[
  {
    "pk": 859333,
    "translation": "NASB",
    "book": 44,
    "chapter": 22,
    "verse": 1,
    "text": "'Brethren and fathers, hear my defense which I now [offer] to you.'"
  },
  {
    "pk": 859334,
    "translation": "NASB",
    "book": 44,
    "chapter": 22,
    "verse": 2,
    "text": "And when they heard that he was addressing them in the Hebrew dialect, they became even more quiet; and he said,"
  },
  {
    "pk": 859335,
    "translation": "NASB",
    "book": 44,
    "chapter": 22,
    "verse": 3,
    "text": "'I am a Jew, born in Tarsus of Cilicia, but brought up in this city, educated under Gamaliel, strictly according to the law of our fathers, being zealous for God just as you all are today."
  },
  {
    "pk": 859336,
    "translation": "NASB",
    "book": 44,
    "chapter": 22,
    "verse": 4,
    "text": "'I persecuted this Way to the death, binding and putting both men and women into prisons,"
  },
  {
    "pk": 859337,
    "translation": "NASB",
    "book": 44,
    "chapter": 22,
    "verse": 5,
    "text": "as also the high priest and all the Council of the elders can testify. From them I also received letters to the brethren, and started off for Damascus in order to bring even those who were there to Jerusalem as prisoners to be punished."
  },
  {
    "pk": 859338,
    "translation": "NASB",
    "book": 44,
    "chapter": 22,
    "verse": 6,
    "text": "'But it happened that as I was on my way, approaching Damascus about noontime, a very bright light suddenly flashed from heaven all around me,"
  },
  {
    "pk": 859339,
    "translation": "NASB",
    "book": 44,
    "chapter": 22,
    "verse": 7,
    "text": "and I fell to the ground and heard a voice saying to me, 'Saul, Saul, why are you persecuting Me?'"
  },
  {
    "pk": 859340,
    "translation": "NASB",
    "book": 44,
    "chapter": 22,
    "verse": 8,
    "text": "'And I answered, 'Who are You, Lord?' And He said to me, 'I am Jesus the Nazarene, whom you are persecuting.'"
  },
  {
    "pk": 859341,
    "translation": "NASB",
    "book": 44,
    "chapter": 22,
    "verse": 9,
    "text": "'And those who were with me saw the light, to be sure, but did not understand the voice of the One who was speaking to me."
  },
  {
    "pk": 859342,
    "translation": "NASB",
    "book": 44,
    "chapter": 22,
    "verse": 10,
    "text": "'And I said, 'What shall I do, Lord?' And the Lord said to me, 'Get up and go on into Damascus, and there you will be told of all that has been appointed for you to do.'"
  },
  {
    "pk": 859343,
    "translation": "NASB",
    "book": 44,
    "chapter": 22,
    "verse": 11,
    "text": "'But since I could not see because of the brightness of that light, I was led by the hand by those who were with me and came into Damascus."
  },
  {
    "pk": 859344,
    "translation": "NASB",
    "book": 44,
    "chapter": 22,
    "verse": 12,
    "text": "'A certain Ananias, a man who was devout by the standard of the Law, [and] well spoken of by all the Jews who lived there,"
  },
  {
    "pk": 859345,
    "translation": "NASB",
    "book": 44,
    "chapter": 22,
    "verse": 13,
    "text": "came to me, and standing near said to me, 'Brother Saul, receive your sight!' And at that very time I looked up at him."
  },
  {
    "pk": 859346,
    "translation": "NASB",
    "book": 44,
    "chapter": 22,
    "verse": 14,
    "text": "'And he said, 'The God of our fathers has appointed you to know His will and to see the Righteous One and to hear an utterance from His mouth."
  },
  {
    "pk": 859347,
    "translation": "NASB",
    "book": 44,
    "chapter": 22,
    "verse": 15,
    "text": "'For you will be a witness for Him to all men of what you have seen and heard."
  },
  {
    "pk": 859348,
    "translation": "NASB",
    "book": 44,
    "chapter": 22,
    "verse": 16,
    "text": "'Now why do you delay? Get up and be baptized, and wash away your sins, calling on His name.'"
  },
  {
    "pk": 859349,
    "translation": "NASB",
    "book": 44,
    "chapter": 22,
    "verse": 17,
    "text": "'It happened when I returned to Jerusalem and was praying in the temple, that I fell into a trance,"
  },
  {
    "pk": 859350,
    "translation": "NASB",
    "book": 44,
    "chapter": 22,
    "verse": 18,
    "text": "and I saw Him saying to me, 'Make haste, and get out of Jerusalem quickly, because they will not accept your testimony about Me.'"
  },
  {
    "pk": 859351,
    "translation": "NASB",
    "book": 44,
    "chapter": 22,
    "verse": 19,
    "text": "'And I said, 'Lord, they themselves understand that in one synagogue after another I used to imprison and beat those who believed in You."
  },
  {
    "pk": 859352,
    "translation": "NASB",
    "book": 44,
    "chapter": 22,
    "verse": 20,
    "text": "'And when the blood of Your witness Stephen was being shed, I also was standing by approving, and watching out for the coats of those who were slaying him.'"
  },
  {
    "pk": 859353,
    "translation": "NASB",
    "book": 44,
    "chapter": 22,
    "verse": 21,
    "text": "'And He said to me, 'Go! For I will send you far away to the Gentiles.''"
  },
  {
    "pk": 859354,
    "translation": "NASB",
    "book": 44,
    "chapter": 22,
    "verse": 22,
    "text": "They listened to him up to this statement, and [then] they raised their voices and said, 'Away with such a fellow from the earth, for he should not be allowed to live!'"
  },
  {
    "pk": 859355,
    "translation": "NASB",
    "book": 44,
    "chapter": 22,
    "verse": 23,
    "text": "And as they were crying out and throwing off their cloaks and tossing dust into the air,"
  },
  {
    "pk": 859356,
    "translation": "NASB",
    "book": 44,
    "chapter": 22,
    "verse": 24,
    "text": "the commander ordered him to be brought into the barracks, stating that he should be examined by scourging so that he might find out the reason why they were shouting against him that way."
  },
  {
    "pk": 859357,
    "translation": "NASB",
    "book": 44,
    "chapter": 22,
    "verse": 25,
    "text": "But when they stretched him out with thongs, Paul said to the centurion who was standing by, 'Is it lawful for you to scourge a man who is a Roman and uncondemned?'"
  },
  {
    "pk": 859358,
    "translation": "NASB",
    "book": 44,
    "chapter": 22,
    "verse": 26,
    "text": "When the centurion heard [this], he went to the commander and told him, saying, 'What are you about to do? For this man is a Roman.'"
  },
  {
    "pk": 859359,
    "translation": "NASB",
    "book": 44,
    "chapter": 22,
    "verse": 27,
    "text": "The commander came and said to him, 'Tell me, are you a Roman?' And he said, 'Yes.'"
  },
  {
    "pk": 859360,
    "translation": "NASB",
    "book": 44,
    "chapter": 22,
    "verse": 28,
    "text": "The commander answered, 'I acquired this citizenship with a large sum of money.' And Paul said, 'But I was actually born [a citizen].'"
  },
  {
    "pk": 859361,
    "translation": "NASB",
    "book": 44,
    "chapter": 22,
    "verse": 29,
    "text": "Therefore those who were about to examine him immediately let go of him; and the commander also was afraid when he found out that he was a Roman, and because he had put him in chains."
  },
  {
    "pk": 859362,
    "translation": "NASB",
    "book": 44,
    "chapter": 22,
    "verse": 30,
    "text": "But on the next day, wishing to know for certain why he had been accused by the Jews, he released him and ordered the chief priests and all the Council to assemble, and brought Paul down and set him before them."
  }
]
