{
  "translation": "NASB",
  "book": 25,
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "pk": 851939,
          "translation": "NASB",
          "book": 25,
          "chapter": 1,
          "verse": 1,
          "text": "How lonely sits the city That was full of people! She has become like a widow Who was [once] great among the nations! She who was a princess among the provinces Has become a forced laborer!"
        },
        {
          "pk": 851940,
          "translation": "NASB",
          "book": 25,
          "chapter": 1,
          "verse": 2,
          "text": "She weeps bitterly in the night And her tears are on her cheeks; She has none to comfort her Among all her lovers. All her friends have dealt treacherously with her; They have become her enemies."
        },
        {
          "pk": 851941,
          "translation": "NASB",
          "book": 25,
          "chapter": 1,
          "verse": 3,
          "text": "Judah has gone into exile under affliction And under harsh servitude; She dwells among the nations, [But] she has found no rest; All her pursuers have overtaken her In the midst of distress."
        },
        {
          "pk": 851942,
          "translation": "NASB",
          "book": 25,
          "chapter": 1,
          "verse": 4,
          "text": "The roads of Zion are in mourning Because no one comes to the appointed feasts. All her gates are desolate; Her priests are groaning, Her virgins are afflicted, And she herself is bitter."
        },
        {
          "pk": 851943,
          "translation": "NASB",
          "book": 25,
          "chapter": 1,
          "verse": 5,
          "text": "Her adversaries have become her masters, Her enemies prosper; For the LORD has caused her grief Because of the multitude of her transgressions; Her little ones have gone away As captives before the adversary."
        },
        {
          "pk": 851944,
          "translation": "NASB",
          "book": 25,
          "chapter": 1,
          "verse": 6,
          "text": "All her majesty Has departed from the daughter of Zion; Her princes have become like deer That have found no pasture; And they have fled without strength Before the pursuer."
        },
        {
          "pk": 851945,
          "translation": "NASB",
          "book": 25,
          "chapter": 1,
          "verse": 7,
          "text": "In the days of her affliction and homelessness Jerusalem remembers all her precious things That were from the days of old, When her people fell into the hand of the adversary And no one helped her. The adversaries saw her, They mocked at her ruin."
        },
        {
          "pk": 851946,
          "translation": "NASB",
          "book": 25,
          "chapter": 1,
          "verse": 8,
          "text": "Jerusalem sinned greatly, Therefore she has become an unclean thing. All who honored her despise her Because they have seen her nakedness; Even she herself groans and turns away."
        },
        {
          "pk": 851947,
          "translation": "NASB",
          "book": 25,
          "chapter": 1,
          "verse": 9,
          "text": "Her uncleanness was in her skirts; She did not consider her future. Therefore she has fallen astonishingly; She has no comforter. 'See, O LORD, my affliction, For the enemy has magnified himself!'"
        },
        {
          "pk": 851948,
          "translation": "NASB",
          "book": 25,
          "chapter": 1,
          "verse": 10,
          "text": "The adversary has stretched out his hand Over all her precious things, For she has seen the nations enter her sanctuary, The ones whom You commanded That they should not enter into Your congregation."
        },
        {
          "pk": 851949,
          "translation": "NASB",
          "book": 25,
          "chapter": 1,
          "verse": 11,
          "text": "All her people groan seeking bread; They have given their precious things for food To restore their lives themselves. 'See, O LORD, and look, For I am despised.'"
        },
        {
          "pk": 851950,
          "translation": "NASB",
          "book": 25,
          "chapter": 1,
          "verse": 12,
          "text": "'Is it nothing to all you who pass this way? Look and see if there is any pain like my pain Which was severely dealt out to me, Which the LORD inflicted on the day of His fierce anger."
        },
        {
          "pk": 851951,
          "translation": "NASB",
          "book": 25,
          "chapter": 1,
          "verse": 13,
          "text": "'From on high He sent fire into my bones, And it prevailed [over them]. He has spread a net for my feet; He has turned me back; He has made me desolate, Faint all day long."
        },
        {
          "pk": 851952,
          "translation": "NASB",
          "book": 25,
          "chapter": 1,
          "verse": 14,
          "text": "'The yoke of my transgressions is bound; By His hand they are knit together. They have come upon my neck; He has made my strength fail. The Lord has given me into the hands Of [those against whom] I am not able to stand."
        },
        {
          "pk": 851953,
          "translation": "NASB",
          "book": 25,
          "chapter": 1,
          "verse": 15,
          "text": "'The Lord has rejected all my strong men In my midst; He has called an appointed time against me To crush my young men; The Lord has trodden [as in] a wine press The virgin daughter of Judah."
        },
        {
          "pk": 851954,
          "translation": "NASB",
          "book": 25,
          "chapter": 1,
          "verse": 16,
          "text": "'For these things I weep; My eyes run down with water; Because far from me is a comforter, One who restores my soul. My children are desolate Because the enemy has prevailed.'"
        },
        {
          "pk": 851955,
          "translation": "NASB",
          "book": 25,
          "chapter": 1,
          "verse": 17,
          "text": "Zion stretches out her hands; There is no one to comfort her; The LORD has commanded concerning Jacob That the ones round about him should be his adversaries; Jerusalem has become an unclean thing among them."
        },
        {
          "pk": 851956,
          "translation": "NASB",
          "book": 25,
          "chapter": 1,
          "verse": 18,
          "text": "'The LORD is righteous; For I have rebelled against His command; Hear now, all peoples, And behold my pain; My virgins and my young men Have gone into captivity."
        },
        {
          "pk": 851957,
          "translation": "NASB",
          "book": 25,
          "chapter": 1,
          "verse": 19,
          "text": "'I called to my lovers, [but] they deceived me; My priests and my elders perished in the city While they sought food to restore their strength themselves."
        },
        {
          "pk": 851958,
          "translation": "NASB",
          "book": 25,
          "chapter": 1,
          "verse": 20,
          "text": "'See, O LORD, for I am in distress; My spirit is greatly troubled; My heart is overturned within me, For I have been very rebellious. In the street the sword slays; In the house it is like death."
        },
        {
          "pk": 851959,
          "translation": "NASB",
          "book": 25,
          "chapter": 1,
          "verse": 21,
          "text": "'They have heard that I groan; There is no one to comfort me; All my enemies have heard of my calamity; They are glad that You have done [it]. Oh, that You would bring the day which You have proclaimed, That they may become like me."
        },
        {
          "pk": 851960,
          "translation": "NASB",
          "book": 25,
          "chapter": 1,
          "verse": 22,
          "text": "'Let all their wickedness come before You; And deal with them as You have dealt with me For all my transgressions; For my groans are many and my heart is faint.'"
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "pk": 851961,
          "translation": "NASB",
          "book": 25,
          "chapter": 2,
          "verse": 1,
          "text": "How the Lord has covered the daughter of Zion With a cloud in His anger! He has cast from heaven to earth The glory of Israel, And has not remembered His footstool In the day of His anger."
        },
        {
          "pk": 851962,
          "translation": "NASB",
          "book": 25,
          "chapter": 2,
          "verse": 2,
          "text": "The Lord has swallowed up; He has not spared All the habitations of Jacob. In His wrath He has thrown down The strongholds of the daughter of Judah; He has brought [them] down to the ground; He has profaned the kingdom and its princes."
        },
        {
          "pk": 851963,
          "translation": "NASB",
          "book": 25,
          "chapter": 2,
          "verse": 3,
          "text": "In fierce anger He has cut off All the strength of Israel; He has drawn back His right hand From before the enemy. And He has burned in Jacob like a flaming fire Consuming round about."
        },
        {
          "pk": 851964,
          "translation": "NASB",
          "book": 25,
          "chapter": 2,
          "verse": 4,
          "text": "He has bent His bow like an enemy; He has set His right hand like an adversary And slain all that were pleasant to the eye; In the tent of the daughter of Zion He has poured out His wrath like fire."
        },
        {
          "pk": 851965,
          "translation": "NASB",
          "book": 25,
          "chapter": 2,
          "verse": 5,
          "text": "The Lord has become like an enemy. He has swallowed up Israel; He has swallowed up all its palaces, He has destroyed its strongholds And multiplied in the daughter of Judah Mourning and moaning."
        },
        {
          "pk": 851966,
          "translation": "NASB",
          "book": 25,
          "chapter": 2,
          "verse": 6,
          "text": "And He has violently treated His tabernacle like a garden [booth]; He has destroyed His appointed meeting place. The LORD has caused to be forgotten The appointed feast and sabbath in Zion, And He has despised king and priest In the indignation of His anger."
        },
        {
          "pk": 851967,
          "translation": "NASB",
          "book": 25,
          "chapter": 2,
          "verse": 7,
          "text": "The Lord has rejected His altar, He has abandoned His sanctuary; He has delivered into the hand of the enemy The walls of her palaces. They have made a noise in the house of the LORD As in the day of an appointed feast."
        },
        {
          "pk": 851968,
          "translation": "NASB",
          "book": 25,
          "chapter": 2,
          "verse": 8,
          "text": "The LORD determined to destroy The wall of the daughter of Zion. He has stretched out a line, He has not restrained His hand from destroying, And He has caused rampart and wall to lament; They have languished together."
        },
        {
          "pk": 851969,
          "translation": "NASB",
          "book": 25,
          "chapter": 2,
          "verse": 9,
          "text": "Her gates have sunk into the ground, He has destroyed and broken her bars. Her king and her princes are among the nations; The law is no more. Also, her prophets find No vision from the LORD."
        },
        {
          "pk": 851970,
          "translation": "NASB",
          "book": 25,
          "chapter": 2,
          "verse": 10,
          "text": "The elders of the daughter of Zion Sit on the ground, they are silent. They have thrown dust on their heads; They have girded themselves with sackcloth. The virgins of Jerusalem Have bowed their heads to the ground."
        },
        {
          "pk": 851971,
          "translation": "NASB",
          "book": 25,
          "chapter": 2,
          "verse": 11,
          "text": "My eyes fail because of tears, My spirit is greatly troubled; My heart is poured out on the earth Because of the destruction of the daughter of my people, When little ones and infants faint In the streets of the city."
        },
        {
          "pk": 851972,
          "translation": "NASB",
          "book": 25,
          "chapter": 2,
          "verse": 12,
          "text": "They say to their mothers, 'Where is grain and wine?' As they faint like a wounded man In the streets of the city, As their life is poured out On their mothers' bosom."
        },
        {
          "pk": 851973,
          "translation": "NASB",
          "book": 25,
          "chapter": 2,
          "verse": 13,
          "text": "How shall I admonish you? To what shall I compare you, O daughter of Jerusalem? To what shall I liken you as I comfort you, O virgin daughter of Zion? For your ruin is as vast as the sea; Who can heal you?"
        },
        {
          "pk": 851974,
          "translation": "NASB",
          "book": 25,
          "chapter": 2,
          "verse": 14,
          "text": "Your prophets have seen for you False and foolish [visions]; And they have not exposed your iniquity So as to restore you from captivity, But they have seen for you false and misleading oracles."
        },
        {
          "pk": 851975,
          "translation": "NASB",
          "book": 25,
          "chapter": 2,
          "verse": 15,
          "text": "All who pass along the way Clap their hands [in derision] at you; They hiss and shake their heads At the daughter of Jerusalem, 'Is this the city of which they said, 'The perfection of beauty, A joy to all the earth '?'"
        },
        {
          "pk": 851976,
          "translation": "NASB",
          "book": 25,
          "chapter": 2,
          "verse": 16,
          "text": "All your enemies Have opened their mouths wide against you; They hiss and gnash [their] teeth. They say, 'We have swallowed [her] up! Surely this is the day for which we waited; We have reached [it], we have seen [it].'"
        },
        {
          "pk": 851977,
          "translation": "NASB",
          "book": 25,
          "chapter": 2,
          "verse": 17,
          "text": "The LORD has done what He purposed; He has accomplished His word Which He commanded from days of old. He has thrown down without sparing, And He has caused the enemy to rejoice over you; He has exalted the might of your adversaries."
        },
        {
          "pk": 851978,
          "translation": "NASB",
          "book": 25,
          "chapter": 2,
          "verse": 18,
          "text": "Their heart cried out to the Lord, 'O wall of the daughter of Zion, Let [your] tears run down like a river day and night; Give yourself no relief, Let your eyes have no rest."
        },
        {
          "pk": 851979,
          "translation": "NASB",
          "book": 25,
          "chapter": 2,
          "verse": 19,
          "text": "'Arise, cry aloud in the night At the beginning of the night watches; Pour out your heart like water Before the presence of the Lord; Lift up your hands to Him For the life of your little ones Who are faint because of hunger At the head of every street.'"
        },
        {
          "pk": 851980,
          "translation": "NASB",
          "book": 25,
          "chapter": 2,
          "verse": 20,
          "text": "See, O LORD, and look! With whom have You dealt thus? Should women eat their offspring, The little ones who were born healthy? Should priest and prophet be slain In the sanctuary of the Lord?"
        },
        {
          "pk": 851981,
          "translation": "NASB",
          "book": 25,
          "chapter": 2,
          "verse": 21,
          "text": "On the ground in the streets Lie young and old; My virgins and my young men Have fallen by the sword. You have slain [them] in the day of Your anger, You have slaughtered, not sparing."
        },
        {
          "pk": 851982,
          "translation": "NASB",
          "book": 25,
          "chapter": 2,
          "verse": 22,
          "text": "You called as in the day of an appointed feast My terrors on every side; And there was no one who escaped or survived In the day of the LORD'S anger. Those whom I bore and reared, My enemy annihilated them."
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "pk": 851983,
          "translation": "NASB",
          "book": 25,
          "chapter": 3,
          "verse": 1,
          "text": "I am the man who has seen affliction Because of the rod of His wrath."
        },
        {
          "pk": 851984,
          "translation": "NASB",
          "book": 25,
          "chapter": 3,
          "verse": 2,
          "text": "He has driven me and made me walk In darkness and not in light."
        },
        {
          "pk": 851985,
          "translation": "NASB",
          "book": 25,
          "chapter": 3,
          "verse": 3,
          "text": "Surely against me He has turned His hand Repeatedly all the day."
        },
        {
          "pk": 851986,
          "translation": "NASB",
          "book": 25,
          "chapter": 3,
          "verse": 4,
          "text": "He has caused my flesh and my skin to waste away, He has broken my bones."
        },
        {
          "pk": 851987,
          "translation": "NASB",
          "book": 25,
          "chapter": 3,
          "verse": 5,
          "text": "He has besieged and encompassed me with bitterness and hardship."
        },
        {
          "pk": 851988,
          "translation": "NASB",
          "book": 25,
          "chapter": 3,
          "verse": 6,
          "text": "In dark places He has made me dwell, Like those who have long been dead."
        },
        {
          "pk": 851989,
          "translation": "NASB",
          "book": 25,
          "chapter": 3,
          "verse": 7,
          "text": "He has walled me in so that I cannot go out; He has made my chain heavy."
        },
        {
          "pk": 851990,
          "translation": "NASB",
          "book": 25,
          "chapter": 3,
          "verse": 8,
          "text": "Even when I cry out and call for help, He shuts out my prayer."
        },
        {
          "pk": 851991,
          "translation": "NASB",
          "book": 25,
          "chapter": 3,
          "verse": 9,
          "text": "He has blocked my ways with hewn stone; He has made my paths crooked."
        },
        {
          "pk": 851992,
          "translation": "NASB",
          "book": 25,
          "chapter": 3,
          "verse": 10,
          "text": "He is to me like a bear lying in wait, [Like] a lion in secret places."
        },
        {
          "pk": 851993,
          "translation": "NASB",
          "book": 25,
          "chapter": 3,
          "verse": 11,
          "text": "He has turned aside my ways and torn me to pieces; He has made me desolate."
        },
        {
          "pk": 851994,
          "translation": "NASB",
          "book": 25,
          "chapter": 3,
          "verse": 12,
          "text": "He bent His bow And set me as a target for the arrow."
        },
        {
          "pk": 851995,
          "translation": "NASB",
          "book": 25,
          "chapter": 3,
          "verse": 13,
          "text": "He made the arrows of His quiver To enter into my inward parts."
        },
        {
          "pk": 851996,
          "translation": "NASB",
          "book": 25,
          "chapter": 3,
          "verse": 14,
          "text": "I have become a laughingstock to all my people, Their [mocking] song all the day."
        },
        {
          "pk": 851997,
          "translation": "NASB",
          "book": 25,
          "chapter": 3,
          "verse": 15,
          "text": "He has filled me with bitterness, He has made me drunk with wormwood."
        },
        {
          "pk": 851998,
          "translation": "NASB",
          "book": 25,
          "chapter": 3,
          "verse": 16,
          "text": "He has broken my teeth with gravel; He has made me cower in the dust."
        },
        {
          "pk": 851999,
          "translation": "NASB",
          "book": 25,
          "chapter": 3,
          "verse": 17,
          "text": "My soul has been rejected from peace; I have forgotten happiness."
        },
        {
          "pk": 852000,
          "translation": "NASB",
          "book": 25,
          "chapter": 3,
          "verse": 18,
          "text": "So I say, 'My strength has perished, And [so has] my hope from the LORD.'"
        },
        {
          "pk": 852001,
          "translation": "NASB",
          "book": 25,
          "chapter": 3,
          "verse": 19,
          "text": "Remember my affliction and my wandering, the wormwood and bitterness."
        },
        {
          "pk": 852002,
          "translation": "NASB",
          "book": 25,
          "chapter": 3,
          "verse": 20,
          "text": "Surely my soul remembers And is bowed down within me."
        },
        {
          "pk": 852003,
          "translation": "NASB",
          "book": 25,
          "chapter": 3,
          "verse": 21,
          "text": "This I recall to my mind, Therefore I have hope."
        },
        {
          "pk": 852004,
          "translation": "NASB",
          "book": 25,
          "chapter": 3,
          "verse": 22,
          "text": "The LORD'S lovingkindnesses indeed never cease, For His compassions never fail."
        },
        {
          "pk": 852005,
          "translation": "NASB",
          "book": 25,
          "chapter": 3,
          "verse": 23,
          "text": "[They] are new every morning; Great is Your faithfulness."
        },
        {
          "pk": 852006,
          "translation": "NASB",
          "book": 25,
          "chapter": 3,
          "verse": 24,
          "text": "'The LORD is my portion,' says my soul, 'Therefore I have hope in Him.'"
        },
        {
          "pk": 852007,
          "translation": "NASB",
          "book": 25,
          "chapter": 3,
          "verse": 25,
          "text": "The LORD is good to those who wait for Him, To the person who seeks Him."
        },
        {
          "pk": 852008,
          "translation": "NASB",
          "book": 25,
          "chapter": 3,
          "verse": 26,
          "text": "[It is] good that he waits silently For the salvation of the LORD."
        },
        {
          "pk": 852009,
          "translation": "NASB",
          "book": 25,
          "chapter": 3,
          "verse": 27,
          "text": "[It is] good for a man that he should bear The yoke in his youth."
        },
        {
          "pk": 852010,
          "translation": "NASB",
          "book": 25,
          "chapter": 3,
          "verse": 28,
          "text": "Let him sit alone and be silent Since He has laid [it] on him."
        },
        {
          "pk": 852011,
          "translation": "NASB",
          "book": 25,
          "chapter": 3,
          "verse": 29,
          "text": "Let him put his mouth in the dust, Perhaps there is hope."
        },
        {
          "pk": 852012,
          "translation": "NASB",
          "book": 25,
          "chapter": 3,
          "verse": 30,
          "text": "Let him give his cheek to the smiter, Let him be filled with reproach."
        },
        {
          "pk": 852013,
          "translation": "NASB",
          "book": 25,
          "chapter": 3,
          "verse": 31,
          "text": "For the Lord will not reject forever,"
        },
        {
          "pk": 852014,
          "translation": "NASB",
          "book": 25,
          "chapter": 3,
          "verse": 32,
          "text": "For if He causes grief, Then He will have compassion According to His abundant lovingkindness."
        },
        {
          "pk": 852015,
          "translation": "NASB",
          "book": 25,
          "chapter": 3,
          "verse": 33,
          "text": "For He does not afflict willingly Or grieve the sons of men."
        },
        {
          "pk": 852016,
          "translation": "NASB",
          "book": 25,
          "chapter": 3,
          "verse": 34,
          "text": "To crush under His feet All the prisoners of the land,"
        },
        {
          "pk": 852017,
          "translation": "NASB",
          "book": 25,
          "chapter": 3,
          "verse": 35,
          "text": "To deprive a man of justice In the presence of the Most High,"
        },
        {
          "pk": 852018,
          "translation": "NASB",
          "book": 25,
          "chapter": 3,
          "verse": 36,
          "text": "To defraud a man in his lawsuit-- Of these things the Lord does not approve."
        },
        {
          "pk": 852019,
          "translation": "NASB",
          "book": 25,
          "chapter": 3,
          "verse": 37,
          "text": "Who is there who speaks and it comes to pass, Unless the Lord has commanded [it]?"
        },
        {
          "pk": 852020,
          "translation": "NASB",
          "book": 25,
          "chapter": 3,
          "verse": 38,
          "text": "[Is it] not from the mouth of the Most High That both good and ill go forth?"
        },
        {
          "pk": 852021,
          "translation": "NASB",
          "book": 25,
          "chapter": 3,
          "verse": 39,
          "text": "Why should [any] living mortal, or [any] man, Offer complaint in view of his sins?"
        },
        {
          "pk": 852022,
          "translation": "NASB",
          "book": 25,
          "chapter": 3,
          "verse": 40,
          "text": "Let us examine and probe our ways, And let us return to the LORD."
        },
        {
          "pk": 852023,
          "translation": "NASB",
          "book": 25,
          "chapter": 3,
          "verse": 41,
          "text": "We lift up our heart and hands Toward God in heaven;"
        },
        {
          "pk": 852024,
          "translation": "NASB",
          "book": 25,
          "chapter": 3,
          "verse": 42,
          "text": "We have transgressed and rebelled, You have not pardoned."
        },
        {
          "pk": 852025,
          "translation": "NASB",
          "book": 25,
          "chapter": 3,
          "verse": 43,
          "text": "You have covered [Yourself] with anger And pursued us; You have slain [and] have not spared."
        },
        {
          "pk": 852026,
          "translation": "NASB",
          "book": 25,
          "chapter": 3,
          "verse": 44,
          "text": "You have covered Yourself with a cloud So that no prayer can pass through."
        },
        {
          "pk": 852027,
          "translation": "NASB",
          "book": 25,
          "chapter": 3,
          "verse": 45,
          "text": "[You have made us mere] offscouring and refuse In the midst of the peoples."
        },
        {
          "pk": 852028,
          "translation": "NASB",
          "book": 25,
          "chapter": 3,
          "verse": 46,
          "text": "All our enemies have opened their mouths against us."
        },
        {
          "pk": 852029,
          "translation": "NASB",
          "book": 25,
          "chapter": 3,
          "verse": 47,
          "text": "Panic and pitfall have befallen us, Devastation and destruction;"
        },
        {
          "pk": 852030,
          "translation": "NASB",
          "book": 25,
          "chapter": 3,
          "verse": 48,
          "text": "My eyes run down with streams of water Because of the destruction of the daughter of my people."
        },
        {
          "pk": 852031,
          "translation": "NASB",
          "book": 25,
          "chapter": 3,
          "verse": 49,
          "text": "My eyes pour down unceasingly, Without stopping,"
        },
        {
          "pk": 852032,
          "translation": "NASB",
          "book": 25,
          "chapter": 3,
          "verse": 50,
          "text": "Until the LORD looks down And sees from heaven."
        },
        {
          "pk": 852033,
          "translation": "NASB",
          "book": 25,
          "chapter": 3,
          "verse": 51,
          "text": "My eyes bring pain to my soul Because of all the daughters of my city."
        },
        {
          "pk": 852034,
          "translation": "NASB",
          "book": 25,
          "chapter": 3,
          "verse": 52,
          "text": "My enemies without cause Hunted me down like a bird;"
        },
        {
          "pk": 852035,
          "translation": "NASB",
          "book": 25,
          "chapter": 3,
          "verse": 53,
          "text": "They have silenced me in the pit And have placed a stone on me."
        },
        {
          "pk": 852036,
          "translation": "NASB",
          "book": 25,
          "chapter": 3,
          "verse": 54,
          "text": "Waters flowed over my head; I said, 'I am cut off!'"
        },
        {
          "pk": 852037,
          "translation": "NASB",
          "book": 25,
          "chapter": 3,
          "verse": 55,
          "text": "I called on Your name, O LORD, Out of the lowest pit."
        },
        {
          "pk": 852038,
          "translation": "NASB",
          "book": 25,
          "chapter": 3,
          "verse": 56,
          "text": "You have heard my voice, 'Do not hide Your ear from my [prayer for] relief, From my cry for help.'"
        },
        {
          "pk": 852039,
          "translation": "NASB",
          "book": 25,
          "chapter": 3,
          "verse": 57,
          "text": "You drew near when I called on You; You said, 'Do not fear!'"
        },
        {
          "pk": 852040,
          "translation": "NASB",
          "book": 25,
          "chapter": 3,
          "verse": 58,
          "text": "O Lord, You have pleaded my soul's cause; You have redeemed my life."
        },
        {
          "pk": 852041,
          "translation": "NASB",
          "book": 25,
          "chapter": 3,
          "verse": 59,
          "text": "O LORD, You have seen my oppression; Judge my case."
        },
        {
          "pk": 852042,
          "translation": "NASB",
          "book": 25,
          "chapter": 3,
          "verse": 60,
          "text": "You have seen all their vengeance, All their schemes against me."
        },
        {
          "pk": 852043,
          "translation": "NASB",
          "book": 25,
          "chapter": 3,
          "verse": 61,
          "text": "You have heard their reproach, O LORD, All their schemes against me."
        },
        {
          "pk": 852044,
          "translation": "NASB",
          "book": 25,
          "chapter": 3,
          "verse": 62,
          "text": "The lips of my assailants and their whispering [Are] against me all day long."
        },
        {
          "pk": 852045,
          "translation": "NASB",
          "book": 25,
          "chapter": 3,
          "verse": 63,
          "text": "Look on their sitting and their rising; I am their mocking song."
        },
        {
          "pk": 852046,
          "translation": "NASB",
          "book": 25,
          "chapter": 3,
          "verse": 64,
          "text": "You will recompense them, O LORD, According to the work of their hands."
        },
        {
          "pk": 852047,
          "translation": "NASB",
          "book": 25,
          "chapter": 3,
          "verse": 65,
          "text": "You will give them hardness of heart, Your curse will be on them."
        },
        {
          "pk": 852048,
          "translation": "NASB",
          "book": 25,
          "chapter": 3,
          "verse": 66,
          "text": "You will pursue them in anger and destroy them From under the heavens of the LORD!"
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "pk": 852049,
          "translation": "NASB",
          "book": 25,
          "chapter": 4,
          "verse": 1,
          "text": "How dark the gold has become, [How] the pure gold has changed! The sacred stones are poured out At the corner of every street."
        },
        {
          "pk": 852050,
          "translation": "NASB",
          "book": 25,
          "chapter": 4,
          "verse": 2,
          "text": "The precious sons of Zion, Weighed against fine gold, How they are regarded as earthen jars, The work of a potter's hands!"
        },
        {
          "pk": 852051,
          "translation": "NASB",
          "book": 25,
          "chapter": 4,
          "verse": 3,
          "text": "Even jackals offer the breast, They nurse their young; [But] the daughter of my people has become cruel Like ostriches in the wilderness."
        },
        {
          "pk": 852052,
          "translation": "NASB",
          "book": 25,
          "chapter": 4,
          "verse": 4,
          "text": "The tongue of the infant cleaves To the roof of its mouth because of thirst; The little ones ask for bread, [But] no one breaks [it] for them."
        },
        {
          "pk": 852053,
          "translation": "NASB",
          "book": 25,
          "chapter": 4,
          "verse": 5,
          "text": "Those who ate delicacies Are desolate in the streets; Those reared in purple Embrace ash pits."
        },
        {
          "pk": 852054,
          "translation": "NASB",
          "book": 25,
          "chapter": 4,
          "verse": 6,
          "text": "For the iniquity of the daughter of my people Is greater than the sin of Sodom, Which was overthrown as in a moment, And no hands were turned toward her."
        },
        {
          "pk": 852055,
          "translation": "NASB",
          "book": 25,
          "chapter": 4,
          "verse": 7,
          "text": "Her consecrated ones were purer than snow, They were whiter than milk; They were more ruddy [in] body than corals, Their polishing [was like] lapis lazuli."
        },
        {
          "pk": 852056,
          "translation": "NASB",
          "book": 25,
          "chapter": 4,
          "verse": 8,
          "text": "Their appearance is blacker than soot, They are not recognized in the streets; Their skin is shriveled on their bones, It is withered, it has become like wood."
        },
        {
          "pk": 852057,
          "translation": "NASB",
          "book": 25,
          "chapter": 4,
          "verse": 9,
          "text": "Better are those slain with the sword Than those slain with hunger; For they pine away, being stricken For lack of the fruits of the field."
        },
        {
          "pk": 852058,
          "translation": "NASB",
          "book": 25,
          "chapter": 4,
          "verse": 10,
          "text": "The hands of compassionate women Boiled their own children; They became food for them Because of the destruction of the daughter of my people."
        },
        {
          "pk": 852059,
          "translation": "NASB",
          "book": 25,
          "chapter": 4,
          "verse": 11,
          "text": "The LORD has accomplished His wrath, He has poured out His fierce anger; And He has kindled a fire in Zion Which has consumed its foundations."
        },
        {
          "pk": 852060,
          "translation": "NASB",
          "book": 25,
          "chapter": 4,
          "verse": 12,
          "text": "The kings of the earth did not believe, Nor [did] any of the inhabitants of the world, That the adversary and the enemy Could enter the gates of Jerusalem."
        },
        {
          "pk": 852061,
          "translation": "NASB",
          "book": 25,
          "chapter": 4,
          "verse": 13,
          "text": "Because of the sins of her prophets [And] the iniquities of her priests, Who have shed in her midst The blood of the righteous;"
        },
        {
          "pk": 852062,
          "translation": "NASB",
          "book": 25,
          "chapter": 4,
          "verse": 14,
          "text": "They wandered, blind, in the streets; They were defiled with blood So that no one could touch their garments."
        },
        {
          "pk": 852063,
          "translation": "NASB",
          "book": 25,
          "chapter": 4,
          "verse": 15,
          "text": "'Depart! Unclean!' they cried of themselves. 'Depart, depart, do not touch!' So they fled and wandered; [Men] among the nations said, 'They shall not continue to dwell [with us].'"
        },
        {
          "pk": 852064,
          "translation": "NASB",
          "book": 25,
          "chapter": 4,
          "verse": 16,
          "text": "The presence of the LORD has scattered them, He will not continue to regard them; They did not honor the priests, They did not favor the elders."
        },
        {
          "pk": 852065,
          "translation": "NASB",
          "book": 25,
          "chapter": 4,
          "verse": 17,
          "text": "Yet our eyes failed, [Looking] for help was useless; In our watching we have watched For a nation that could not save."
        },
        {
          "pk": 852066,
          "translation": "NASB",
          "book": 25,
          "chapter": 4,
          "verse": 18,
          "text": "They hunted our steps So that we could not walk in our streets; Our end drew near, Our days were finished For our end had come."
        },
        {
          "pk": 852067,
          "translation": "NASB",
          "book": 25,
          "chapter": 4,
          "verse": 19,
          "text": "Our pursuers were swifter Than the eagles of the sky; They chased us on the mountains, They waited in ambush for us in the wilderness."
        },
        {
          "pk": 852068,
          "translation": "NASB",
          "book": 25,
          "chapter": 4,
          "verse": 20,
          "text": "The breath of our nostrils, the LORD'S anointed, Was captured in their pits, Of whom we had said, 'Under his shadow We shall live among the nations.'"
        },
        {
          "pk": 852069,
          "translation": "NASB",
          "book": 25,
          "chapter": 4,
          "verse": 21,
          "text": "Rejoice and be glad, O daughter of Edom, Who dwells in the land of Uz; [But] the cup will come around to you as well, You will become drunk and make yourself naked."
        },
        {
          "pk": 852070,
          "translation": "NASB",
          "book": 25,
          "chapter": 4,
          "verse": 22,
          "text": "[The punishment] of your iniquity has been completed, O daughter of Zion; He will exile you no longer. [But] He will punish your iniquity, O daughter of Edom; He will expose your sins!"
        }
      ]
    },
    {
      "chapter": 5,
      "verses": [
        {
          "pk": 852071,
          "translation": "NASB",
          "book": 25,
          "chapter": 5,
          "verse": 1,
          "text": "Remember, O LORD, what has befallen us; Look, and see our reproach!"
        },
        {
          "pk": 852072,
          "translation": "NASB",
          "book": 25,
          "chapter": 5,
          "verse": 2,
          "text": "Our inheritance has been turned over to strangers, Our houses to aliens."
        },
        {
          "pk": 852073,
          "translation": "NASB",
          "book": 25,
          "chapter": 5,
          "verse": 3,
          "text": "We have become orphans without a father, Our mothers are like widows."
        },
        {
          "pk": 852074,
          "translation": "NASB",
          "book": 25,
          "chapter": 5,
          "verse": 4,
          "text": "We have to pay for our drinking water, Our wood comes [to us] at a price."
        },
        {
          "pk": 852075,
          "translation": "NASB",
          "book": 25,
          "chapter": 5,
          "verse": 5,
          "text": "Our pursuers are at our necks; We are worn out, there is no rest for us."
        },
        {
          "pk": 852076,
          "translation": "NASB",
          "book": 25,
          "chapter": 5,
          "verse": 6,
          "text": "We have submitted to Egypt [and] Assyria to get enough bread."
        },
        {
          "pk": 852077,
          "translation": "NASB",
          "book": 25,
          "chapter": 5,
          "verse": 7,
          "text": "Our fathers sinned, [and] are no more; It is we who have borne their iniquities."
        },
        {
          "pk": 852078,
          "translation": "NASB",
          "book": 25,
          "chapter": 5,
          "verse": 8,
          "text": "Slaves rule over us; There is no one to deliver us from their hand."
        },
        {
          "pk": 852079,
          "translation": "NASB",
          "book": 25,
          "chapter": 5,
          "verse": 9,
          "text": "We get our bread at the risk of our lives Because of the sword in the wilderness."
        },
        {
          "pk": 852080,
          "translation": "NASB",
          "book": 25,
          "chapter": 5,
          "verse": 10,
          "text": "Our skin has become as hot as an oven, Because of the burning heat of famine."
        },
        {
          "pk": 852081,
          "translation": "NASB",
          "book": 25,
          "chapter": 5,
          "verse": 11,
          "text": "They ravished the women in Zion, The virgins in the cities of Judah."
        },
        {
          "pk": 852082,
          "translation": "NASB",
          "book": 25,
          "chapter": 5,
          "verse": 12,
          "text": "Princes were hung by their hands; Elders were not respected."
        },
        {
          "pk": 852083,
          "translation": "NASB",
          "book": 25,
          "chapter": 5,
          "verse": 13,
          "text": "Young men worked at the grinding mill, And youths stumbled under [loads] of wood."
        },
        {
          "pk": 852084,
          "translation": "NASB",
          "book": 25,
          "chapter": 5,
          "verse": 14,
          "text": "Elders are gone from the gate, Young men from their music."
        },
        {
          "pk": 852085,
          "translation": "NASB",
          "book": 25,
          "chapter": 5,
          "verse": 15,
          "text": "The joy of our hearts has ceased; Our dancing has been turned into mourning."
        },
        {
          "pk": 852086,
          "translation": "NASB",
          "book": 25,
          "chapter": 5,
          "verse": 16,
          "text": "The crown has fallen from our head; Woe to us, for we have sinned!"
        },
        {
          "pk": 852087,
          "translation": "NASB",
          "book": 25,
          "chapter": 5,
          "verse": 17,
          "text": "Because of this our heart is faint, Because of these things our eyes are dim;"
        },
        {
          "pk": 852088,
          "translation": "NASB",
          "book": 25,
          "chapter": 5,
          "verse": 18,
          "text": "Because of Mount Zion which lies desolate, Foxes prowl in it."
        },
        {
          "pk": 852089,
          "translation": "NASB",
          "book": 25,
          "chapter": 5,
          "verse": 19,
          "text": "You, O LORD, rule forever; Your throne is from generation to generation."
        },
        {
          "pk": 852090,
          "translation": "NASB",
          "book": 25,
          "chapter": 5,
          "verse": 20,
          "text": "Why do You forget us forever? Why do You forsake us so long?"
        },
        {
          "pk": 852091,
          "translation": "NASB",
          "book": 25,
          "chapter": 5,
          "verse": 21,
          "text": "Restore us to You, O LORD, that we may be restored; Renew our days as of old,"
        },
        {
          "pk": 852092,
          "translation": "NASB",
          "book": 25,
          "chapter": 5,
          "verse": 22,
          "text": "Unless You have utterly rejected us [And] are exceedingly angry with us."
        }
      ]
    }
  ]
}
