[
  {
    "pk": 854749,
    "translation": "NASB",
    "book": 39,
    "chapter": 3,
    "verse": 1,
    "text": "'Behold, I am going to send My messenger, and he will clear the way before Me. And the Lord, whom you seek, will suddenly come to His temple; and the messenger of the covenant, in whom you delight, behold, He is coming,' says the LORD of hosts."
  },
  {
    "pk": 854750,
    "translation": "NASB",
    "book": 39,
    "chapter": 3,
    "verse": 2,
    "text": "'But who can endure the day of His coming? And who can stand when He appears? For He is like a refiner's fire and like fullers' soap."
  },
  {
    "pk": 854751,
    "translation": "NASB",
    "book": 39,
    "chapter": 3,
    "verse": 3,
    "text": "'He will sit as a smelter and purifier of silver, and He will purify the sons of Levi and refine them like gold and silver, so that they may present to the LORD offerings in righteousness."
  },
  {
    "pk": 854752,
    "translation": "NASB",
    "book": 39,
    "chapter": 3,
    "verse": 4,
    "text": "'Then the offering of Judah and Jerusalem will be pleasing to the LORD as in the days of old and as in former years."
  },
  {
    "pk": 854753,
    "translation": "NASB",
    "book": 39,
    "chapter": 3,
    "verse": 5,
    "text": "'Then I will draw near to you for judgment; and I will be a swift witness against the sorcerers and against the adulterers and against those who swear falsely, and against those who oppress the wage earner in his wages, the widow and the orphan, and those who turn aside the alien and do not fear Me,' says the LORD of hosts."
  },
  {
    "pk": 854754,
    "translation": "NASB",
    "book": 39,
    "chapter": 3,
    "verse": 6,
    "text": "'For I, the LORD, do not change; therefore you, O sons of Jacob, are not consumed."
  },
  {
    "pk": 854755,
    "translation": "NASB",
    "book": 39,
    "chapter": 3,
    "verse": 7,
    "text": "'From the days of your fathers you have turned aside from My statutes and have not kept [them]. Return to Me, and I will return to you,' says the LORD of hosts. 'But you say, 'How shall we return?'"
  },
  {
    "pk": 854756,
    "translation": "NASB",
    "book": 39,
    "chapter": 3,
    "verse": 8,
    "text": "'Will a man rob God? Yet you are robbing Me! But you say, 'How have we robbed You?' In tithes and offerings."
  },
  {
    "pk": 854757,
    "translation": "NASB",
    "book": 39,
    "chapter": 3,
    "verse": 9,
    "text": "'You are cursed with a curse, for you are robbing Me, the whole nation [of you]!"
  },
  {
    "pk": 854758,
    "translation": "NASB",
    "book": 39,
    "chapter": 3,
    "verse": 10,
    "text": "'Bring the whole tithe into the storehouse, so that there may be food in My house, and test Me now in this,' says the LORD of hosts, 'if I will not open for you the windows of heaven and pour out for you a blessing until it overflows."
  },
  {
    "pk": 854759,
    "translation": "NASB",
    "book": 39,
    "chapter": 3,
    "verse": 11,
    "text": "'Then I will rebuke the devourer for you, so that it will not destroy the fruits of the ground; nor will your vine in the field cast [its grapes],' says the LORD of hosts."
  },
  {
    "pk": 854760,
    "translation": "NASB",
    "book": 39,
    "chapter": 3,
    "verse": 12,
    "text": "'All the nations will call you blessed, for you shall be a delightful land,' says the LORD of hosts."
  },
  {
    "pk": 854761,
    "translation": "NASB",
    "book": 39,
    "chapter": 3,
    "verse": 13,
    "text": "'Your words have been arrogant against Me,' says the LORD. 'Yet you say, 'What have we spoken against You?'"
  },
  {
    "pk": 854762,
    "translation": "NASB",
    "book": 39,
    "chapter": 3,
    "verse": 14,
    "text": "'You have said, 'It is vain to serve God; and what profit is it that we have kept His charge, and that we have walked in mourning before the LORD of hosts?"
  },
  {
    "pk": 854763,
    "translation": "NASB",
    "book": 39,
    "chapter": 3,
    "verse": 15,
    "text": "'So now we call the arrogant blessed; not only are the doers of wickedness built up but they also test God and escape.''"
  },
  {
    "pk": 854764,
    "translation": "NASB",
    "book": 39,
    "chapter": 3,
    "verse": 16,
    "text": "Then those who feared the LORD spoke to one another, and the LORD gave attention and heard [it], and a book of remembrance was written before Him for those who fear the LORD and who esteem His name."
  },
  {
    "pk": 854765,
    "translation": "NASB",
    "book": 39,
    "chapter": 3,
    "verse": 17,
    "text": "'They will be Mine,' says the LORD of hosts, 'on the day that I prepare [My] own possession, and I will spare them as a man spares his own son who serves him.'"
  },
  {
    "pk": 854766,
    "translation": "NASB",
    "book": 39,
    "chapter": 3,
    "verse": 18,
    "text": "So you will again distinguish between the righteous and the wicked, between one who serves God and one who does not serve Him."
  }
]
