{
  "translation": "NASB",
  "book": 39,
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "pk": 854718,
          "translation": "NASB",
          "book": 39,
          "chapter": 1,
          "verse": 1,
          "text": "The oracle of the word of the LORD to Israel through Malachi."
        },
        {
          "pk": 854719,
          "translation": "NASB",
          "book": 39,
          "chapter": 1,
          "verse": 2,
          "text": "'I have loved you,' says the LORD. But you say, 'How have You loved us?' '[Was] not Esau Jacob's brother?' declares the LORD. 'Yet I have loved Jacob;"
        },
        {
          "pk": 854720,
          "translation": "NASB",
          "book": 39,
          "chapter": 1,
          "verse": 3,
          "text": "but I have hated Esau, and I have made his mountains a desolation and [appointed] his inheritance for the jackals of the wilderness.'"
        },
        {
          "pk": 854721,
          "translation": "NASB",
          "book": 39,
          "chapter": 1,
          "verse": 4,
          "text": "Though Edom says, 'We have been beaten down, but we will return and build up the ruins'; thus says the LORD of hosts, 'They may build, but I will tear down; and [men] will call them the wicked territory, and the people toward whom the LORD is indignant forever.'"
        },
        {
          "pk": 854722,
          "translation": "NASB",
          "book": 39,
          "chapter": 1,
          "verse": 5,
          "text": "Your eyes will see this and you will say, 'The LORD be magnified beyond the border of Israel!'"
        },
        {
          "pk": 854723,
          "translation": "NASB",
          "book": 39,
          "chapter": 1,
          "verse": 6,
          "text": "''A son honors [his] father, and a servant his master. Then if I am a father, where is My honor? And if I am a master, where is My respect?' says the LORD of hosts to you, O priests who despise My name. But you say, 'How have we despised Your name?'"
        },
        {
          "pk": 854724,
          "translation": "NASB",
          "book": 39,
          "chapter": 1,
          "verse": 7,
          "text": "'[You] are presenting defiled food upon My altar. But you say, 'How have we defiled You?' In that you say, 'The table of the LORD is to be despised.'"
        },
        {
          "pk": 854725,
          "translation": "NASB",
          "book": 39,
          "chapter": 1,
          "verse": 8,
          "text": "'But when you present the blind for sacrifice, is it not evil? And when you present the lame and sick, is it not evil? Why not offer it to your governor? Would he be pleased with you? Or would he receive you kindly?' says the LORD of hosts."
        },
        {
          "pk": 854726,
          "translation": "NASB",
          "book": 39,
          "chapter": 1,
          "verse": 9,
          "text": "'But now will you not entreat God's favor, that He may be gracious to us? With such an offering on your part, will He receive any of you kindly?' says the LORD of hosts."
        },
        {
          "pk": 854727,
          "translation": "NASB",
          "book": 39,
          "chapter": 1,
          "verse": 10,
          "text": "'Oh that there were one among you who would shut the gates, that you might not uselessly kindle [fire on] My altar! I am not pleased with you,' says the LORD of hosts, 'nor will I accept an offering from you."
        },
        {
          "pk": 854728,
          "translation": "NASB",
          "book": 39,
          "chapter": 1,
          "verse": 11,
          "text": "'For from the rising of the sun even to its setting, My name [will be] great among the nations, and in every place incense is going to be offered to My name, and a grain offering [that is] pure; for My name [will be] great among the nations,' says the LORD of hosts."
        },
        {
          "pk": 854729,
          "translation": "NASB",
          "book": 39,
          "chapter": 1,
          "verse": 12,
          "text": "'But you are profaning it, in that you say, 'The table of the Lord is defiled, and as for its fruit, its food is to be despised.'"
        },
        {
          "pk": 854730,
          "translation": "NASB",
          "book": 39,
          "chapter": 1,
          "verse": 13,
          "text": "'You also say, 'My, how tiresome it is!' And you disdainfully sniff at it,' says the LORD of hosts, 'and you bring what was taken by robbery and [what is] lame or sick; so you bring the offering! Should I receive that from your hand?' says the LORD."
        },
        {
          "pk": 854731,
          "translation": "NASB",
          "book": 39,
          "chapter": 1,
          "verse": 14,
          "text": "'But cursed be the swindler who has a male in his flock and vows it, but sacrifices a blemished animal to the Lord, for I am a great King,' says the LORD of hosts, 'and My name is feared among the nations.'"
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "pk": 854732,
          "translation": "NASB",
          "book": 39,
          "chapter": 2,
          "verse": 1,
          "text": "'And now this commandment is for you, O priests."
        },
        {
          "pk": 854733,
          "translation": "NASB",
          "book": 39,
          "chapter": 2,
          "verse": 2,
          "text": "'If you do not listen, and if you do not take it to heart to give honor to My name,' says the LORD of hosts, 'then I will send the curse upon you and I will curse your blessings; and indeed, I have cursed them [already], because you are not taking [it] to heart."
        },
        {
          "pk": 854734,
          "translation": "NASB",
          "book": 39,
          "chapter": 2,
          "verse": 3,
          "text": "'Behold, I am going to rebuke your offspring, and I will spread refuse on your faces, the refuse of your feasts; and you will be taken away with it."
        },
        {
          "pk": 854735,
          "translation": "NASB",
          "book": 39,
          "chapter": 2,
          "verse": 4,
          "text": "'Then you will know that I have sent this commandment to you, that My covenant may continue with Levi,' says the LORD of hosts."
        },
        {
          "pk": 854736,
          "translation": "NASB",
          "book": 39,
          "chapter": 2,
          "verse": 5,
          "text": "'My covenant with him was [one of] life and peace, and I gave them to him [as an object of] reverence; so he revered Me and stood in awe of My name."
        },
        {
          "pk": 854737,
          "translation": "NASB",
          "book": 39,
          "chapter": 2,
          "verse": 6,
          "text": "'True instruction was in his mouth and unrighteousness was not found on his lips; he walked with Me in peace and uprightness, and he turned many back from iniquity."
        },
        {
          "pk": 854738,
          "translation": "NASB",
          "book": 39,
          "chapter": 2,
          "verse": 7,
          "text": "'For the lips of a priest should preserve knowledge, and men should seek instruction from his mouth; for he is the messenger of the LORD of hosts."
        },
        {
          "pk": 854739,
          "translation": "NASB",
          "book": 39,
          "chapter": 2,
          "verse": 8,
          "text": "'But as for you, you have turned aside from the way; you have caused many to stumble by the instruction; you have corrupted the covenant of Levi,' says the LORD of hosts."
        },
        {
          "pk": 854740,
          "translation": "NASB",
          "book": 39,
          "chapter": 2,
          "verse": 9,
          "text": "'So I also have made you despised and abased before all the people, just as you are not keeping My ways but are showing partiality in the instruction."
        },
        {
          "pk": 854741,
          "translation": "NASB",
          "book": 39,
          "chapter": 2,
          "verse": 10,
          "text": "'Do we not all have one father? Has not one God created us? Why do we deal treacherously each against his brother so as to profane the covenant of our fathers?"
        },
        {
          "pk": 854742,
          "translation": "NASB",
          "book": 39,
          "chapter": 2,
          "verse": 11,
          "text": "'Judah has dealt treacherously, and an abomination has been committed in Israel and in Jerusalem; for Judah has profaned the sanctuary of the LORD which He loves and has married the daughter of a foreign god."
        },
        {
          "pk": 854743,
          "translation": "NASB",
          "book": 39,
          "chapter": 2,
          "verse": 12,
          "text": "'[As] for the man who does this, may the LORD cut off from the tents of Jacob [everyone] who awakes and answers, or who presents an offering to the LORD of hosts."
        },
        {
          "pk": 854744,
          "translation": "NASB",
          "book": 39,
          "chapter": 2,
          "verse": 13,
          "text": "'This is another thing you do: you cover the altar of the LORD with tears, with weeping and with groaning, because He no longer regards the offering or accepts [it with] favor from your hand."
        },
        {
          "pk": 854745,
          "translation": "NASB",
          "book": 39,
          "chapter": 2,
          "verse": 14,
          "text": "'Yet you say, 'For what reason?' Because the LORD has been a witness between you and the wife of your youth, against whom you have dealt treacherously, though she is your companion and your wife by covenant."
        },
        {
          "pk": 854746,
          "translation": "NASB",
          "book": 39,
          "chapter": 2,
          "verse": 15,
          "text": "'But not one has done [so] who has a remnant of the Spirit. And what did [that] one [do] while he was seeking a godly offspring? Take heed then to your spirit, and let no one deal treacherously against the wife of your youth."
        },
        {
          "pk": 854747,
          "translation": "NASB",
          "book": 39,
          "chapter": 2,
          "verse": 16,
          "text": "'For I hate divorce,' says the LORD, the God of Israel, 'and him who covers his garment with wrong,' says the LORD of hosts. 'So take heed to your spirit, that you do not deal treacherously.'"
        },
        {
          "pk": 854748,
          "translation": "NASB",
          "book": 39,
          "chapter": 2,
          "verse": 17,
          "text": "You have wearied the LORD with your words. Yet you say, 'How have we wearied [Him]?' In that you say, 'Everyone who does evil is good in the sight of the LORD, and He delights in them,' or, 'Where is the God of justice?'"
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "pk": 854749,
          "translation": "NASB",
          "book": 39,
          "chapter": 3,
          "verse": 1,
          "text": "'Behold, I am going to send My messenger, and he will clear the way before Me. And the Lord, whom you seek, will suddenly come to His temple; and the messenger of the covenant, in whom you delight, behold, He is coming,' says the LORD of hosts."
        },
        {
          "pk": 854750,
          "translation": "NASB",
          "book": 39,
          "chapter": 3,
          "verse": 2,
          "text": "'But who can endure the day of His coming? And who can stand when He appears? For He is like a refiner's fire and like fullers' soap."
        },
        {
          "pk": 854751,
          "translation": "NASB",
          "book": 39,
          "chapter": 3,
          "verse": 3,
          "text": "'He will sit as a smelter and purifier of silver, and He will purify the sons of Levi and refine them like gold and silver, so that they may present to the LORD offerings in righteousness."
        },
        {
          "pk": 854752,
          "translation": "NASB",
          "book": 39,
          "chapter": 3,
          "verse": 4,
          "text": "'Then the offering of Judah and Jerusalem will be pleasing to the LORD as in the days of old and as in former years."
        },
        {
          "pk": 854753,
          "translation": "NASB",
          "book": 39,
          "chapter": 3,
          "verse": 5,
          "text": "'Then I will draw near to you for judgment; and I will be a swift witness against the sorcerers and against the adulterers and against those who swear falsely, and against those who oppress the wage earner in his wages, the widow and the orphan, and those who turn aside the alien and do not fear Me,' says the LORD of hosts."
        },
        {
          "pk": 854754,
          "translation": "NASB",
          "book": 39,
          "chapter": 3,
          "verse": 6,
          "text": "'For I, the LORD, do not change; therefore you, O sons of Jacob, are not consumed."
        },
        {
          "pk": 854755,
          "translation": "NASB",
          "book": 39,
          "chapter": 3,
          "verse": 7,
          "text": "'From the days of your fathers you have turned aside from My statutes and have not kept [them]. Return to Me, and I will return to you,' says the LORD of hosts. 'But you say, 'How shall we return?'"
        },
        {
          "pk": 854756,
          "translation": "NASB",
          "book": 39,
          "chapter": 3,
          "verse": 8,
          "text": "'Will a man rob God? Yet you are robbing Me! But you say, 'How have we robbed You?' In tithes and offerings."
        },
        {
          "pk": 854757,
          "translation": "NASB",
          "book": 39,
          "chapter": 3,
          "verse": 9,
          "text": "'You are cursed with a curse, for you are robbing Me, the whole nation [of you]!"
        },
        {
          "pk": 854758,
          "translation": "NASB",
          "book": 39,
          "chapter": 3,
          "verse": 10,
          "text": "'Bring the whole tithe into the storehouse, so that there may be food in My house, and test Me now in this,' says the LORD of hosts, 'if I will not open for you the windows of heaven and pour out for you a blessing until it overflows."
        },
        {
          "pk": 854759,
          "translation": "NASB",
          "book": 39,
          "chapter": 3,
          "verse": 11,
          "text": "'Then I will rebuke the devourer for you, so that it will not destroy the fruits of the ground; nor will your vine in the field cast [its grapes],' says the LORD of hosts."
        },
        {
          "pk": 854760,
          "translation": "NASB",
          "book": 39,
          "chapter": 3,
          "verse": 12,
          "text": "'All the nations will call you blessed, for you shall be a delightful land,' says the LORD of hosts."
        },
        {
          "pk": 854761,
          "translation": "NASB",
          "book": 39,
          "chapter": 3,
          "verse": 13,
          "text": "'Your words have been arrogant against Me,' says the LORD. 'Yet you say, 'What have we spoken against You?'"
        },
        {
          "pk": 854762,
          "translation": "NASB",
          "book": 39,
          "chapter": 3,
          "verse": 14,
          "text": "'You have said, 'It is vain to serve God; and what profit is it that we have kept His charge, and that we have walked in mourning before the LORD of hosts?"
        },
        {
          "pk": 854763,
          "translation": "NASB",
          "book": 39,
          "chapter": 3,
          "verse": 15,
          "text": "'So now we call the arrogant blessed; not only are the doers of wickedness built up but they also test God and escape.''"
        },
        {
          "pk": 854764,
          "translation": "NASB",
          "book": 39,
          "chapter": 3,
          "verse": 16,
          "text": "Then those who feared the LORD spoke to one another, and the LORD gave attention and heard [it], and a book of remembrance was written before Him for those who fear the LORD and who esteem His name."
        },
        {
          "pk": 854765,
          "translation": "NASB",
          "book": 39,
          "chapter": 3,
          "verse": 17,
          "text": "'They will be Mine,' says the LORD of hosts, 'on the day that I prepare [My] own possession, and I will spare them as a man spares his own son who serves him.'"
        },
        {
          "pk": 854766,
          "translation": "NASB",
          "book": 39,
          "chapter": 3,
          "verse": 18,
          "text": "So you will again distinguish between the righteous and the wicked, between one who serves God and one who does not serve Him."
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "pk": 854767,
          "translation": "NASB",
          "book": 39,
          "chapter": 4,
          "verse": 1,
          "text": "'For behold, the day is coming, burning like a furnace; and all the arrogant and every evildoer will be chaff; and the day that is coming will set them ablaze,' says the LORD of hosts, 'so that it will leave them neither root nor branch.'"
        },
        {
          "pk": 854768,
          "translation": "NASB",
          "book": 39,
          "chapter": 4,
          "verse": 2,
          "text": "'But for you who fear My name, the sun of righteousness will rise with healing in its wings; and you will go forth and skip about like calves from the stall."
        },
        {
          "pk": 854769,
          "translation": "NASB",
          "book": 39,
          "chapter": 4,
          "verse": 3,
          "text": "'You will tread down the wicked, for they will be ashes under the soles of your feet on the day which I am preparing,' says the LORD of hosts."
        },
        {
          "pk": 854770,
          "translation": "NASB",
          "book": 39,
          "chapter": 4,
          "verse": 4,
          "text": "'Remember the law of Moses My servant, [even the] statutes and ordinances which I commanded him in Horeb for all Israel."
        },
        {
          "pk": 854771,
          "translation": "NASB",
          "book": 39,
          "chapter": 4,
          "verse": 5,
          "text": "'Behold, I am going to send you Elijah the prophet before the coming of the great and terrible day of the LORD."
        },
        {
          "pk": 854772,
          "translation": "NASB",
          "book": 39,
          "chapter": 4,
          "verse": 6,
          "text": "'He will restore the hearts of the fathers to [their] children and the hearts of the children to their fathers, so that I will not come and smite the land with a curse.'"
        }
      ]
    }
  ]
}
