[
  {
    "pk": 861417,
    "translation": "NASB",
    "book": 54,
    "chapter": 6,
    "verse": 1,
    "text": "All who are under the yoke as slaves are to regard their own masters as worthy of all honor so that the name of God and [our] doctrine will not be spoken against."
  },
  {
    "pk": 861418,
    "translation": "NASB",
    "book": 54,
    "chapter": 6,
    "verse": 2,
    "text": "Those who have believers as their masters must not be disrespectful to them because they are brethren, but must serve them all the more, because those who partake of the benefit are believers and beloved. Teach and preach these [principles]."
  },
  {
    "pk": 861419,
    "translation": "NASB",
    "book": 54,
    "chapter": 6,
    "verse": 3,
    "text": "If anyone advocates a different doctrine and does not agree with sound words, those of our Lord Jesus Christ, and with the doctrine conforming to godliness,"
  },
  {
    "pk": 861420,
    "translation": "NASB",
    "book": 54,
    "chapter": 6,
    "verse": 4,
    "text": "he is conceited [and] understands nothing; but he has a morbid interest in controversial questions and disputes about words, out of which arise envy, strife, abusive language, evil suspicions,"
  },
  {
    "pk": 861421,
    "translation": "NASB",
    "book": 54,
    "chapter": 6,
    "verse": 5,
    "text": "and constant friction between men of depraved mind and deprived of the truth, who suppose that godliness is a means of gain."
  },
  {
    "pk": 861422,
    "translation": "NASB",
    "book": 54,
    "chapter": 6,
    "verse": 6,
    "text": "But godliness [actually] is a means of great gain when accompanied by contentment."
  },
  {
    "pk": 861423,
    "translation": "NASB",
    "book": 54,
    "chapter": 6,
    "verse": 7,
    "text": "For we have brought nothing into the world, so we cannot take anything out of it either."
  },
  {
    "pk": 861424,
    "translation": "NASB",
    "book": 54,
    "chapter": 6,
    "verse": 8,
    "text": "If we have food and covering, with these we shall be content."
  },
  {
    "pk": 861425,
    "translation": "NASB",
    "book": 54,
    "chapter": 6,
    "verse": 9,
    "text": "But those who want to get rich fall into temptation and a snare and many foolish and harmful desires which plunge men into ruin and destruction."
  },
  {
    "pk": 861426,
    "translation": "NASB",
    "book": 54,
    "chapter": 6,
    "verse": 10,
    "text": "For the love of money is a root of all sorts of evil, and some by longing for it have wandered away from the faith and pierced themselves with many griefs."
  },
  {
    "pk": 861427,
    "translation": "NASB",
    "book": 54,
    "chapter": 6,
    "verse": 11,
    "text": "But flee from these things, you man of God, and pursue righteousness, godliness, faith, love, perseverance [and] gentleness."
  },
  {
    "pk": 861428,
    "translation": "NASB",
    "book": 54,
    "chapter": 6,
    "verse": 12,
    "text": "Fight the good fight of faith; take hold of the eternal life to which you were called, and you made the good confession in the presence of many witnesses."
  },
  {
    "pk": 861429,
    "translation": "NASB",
    "book": 54,
    "chapter": 6,
    "verse": 13,
    "text": "I charge you in the presence of God, who gives life to all things, and of Christ Jesus, who testified the good confession before Pontius Pilate,"
  },
  {
    "pk": 861430,
    "translation": "NASB",
    "book": 54,
    "chapter": 6,
    "verse": 14,
    "text": "that you keep the commandment without stain or reproach until the appearing of our Lord Jesus Christ,"
  },
  {
    "pk": 861431,
    "translation": "NASB",
    "book": 54,
    "chapter": 6,
    "verse": 15,
    "text": "which He will bring about at the proper time-- He who is the blessed and only Sovereign, the King of kings and Lord of lords,"
  },
  {
    "pk": 861432,
    "translation": "NASB",
    "book": 54,
    "chapter": 6,
    "verse": 16,
    "text": "who alone possesses immortality and dwells in unapproachable light, whom no man has seen or can see. To Him [be] honor and eternal dominion! Amen."
  },
  {
    "pk": 861433,
    "translation": "NASB",
    "book": 54,
    "chapter": 6,
    "verse": 17,
    "text": "Instruct those who are rich in this present world not to be conceited or to fix their hope on the uncertainty of riches, but on God, who richly supplies us with all things to enjoy."
  },
  {
    "pk": 861434,
    "translation": "NASB",
    "book": 54,
    "chapter": 6,
    "verse": 18,
    "text": "[Instruct them] to do good, to be rich in good works, to be generous and ready to share,"
  },
  {
    "pk": 861435,
    "translation": "NASB",
    "book": 54,
    "chapter": 6,
    "verse": 19,
    "text": "storing up for themselves the treasure of a good foundation for the future, so that they may take hold of that which is life indeed."
  },
  {
    "pk": 861436,
    "translation": "NASB",
    "book": 54,
    "chapter": 6,
    "verse": 20,
    "text": "O Timothy, guard what has been entrusted to you, avoiding worldly [and] empty chatter [and] the opposing arguments of what is falsely called 'knowledge '--"
  },
  {
    "pk": 861437,
    "translation": "NASB",
    "book": 54,
    "chapter": 6,
    "verse": 21,
    "text": "which some have professed and thus gone astray from the faith. Grace be with you."
  }
]
