window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/66/01"] = [
  {
    "pk": 3514077,
    "translation": "CUNP",
    "book": 66,
    "chapter": 1,
    "verse": 1,
    "text": "耶穌基督的啟示，就是神賜給他，叫他將必要快成的事指示他的眾僕人。他就差遣使者曉諭他的僕人<e>約翰</e>。",
    "comment": "<a href='/CUNP/43/3/32'>約 3:32</a> 他將所見所聞的見證出來，只是沒有人領受他的見證。<p><a href='/CUNP/43/8/26'>8:26</a> 我有許多事講論你們，判斷你們；但那差我來的是真的，我在他那裏所聽見的，我就傳給世人。」<p><a href='/CUNP/43/12/49'>12:49</a> 因為我沒有憑著自己講，惟有差我來的父已經給我命令，叫我說甚麼，講甚麼。<br><a href='/CUNP/66/1/3'>啟 1:3</a> 念這書上預言的和那些聽見又遵守其中所記載的，都是有福的，因為日期近了。<p><a href='/CUNP/66/4/1'>4:1</a> 此後，我觀看，見天上有門開了。我初次聽見好像吹號的聲音，對我說：「你上到這裏來，我要將以後必成的事指示你。」<br><a href='/CUNP/66/22/16'>啟 22:16</a>「我──耶穌差遣我的使者為眾教會將這些事向你們證明。我是<u>大衛</u>的根，又是他的後裔。我是明亮的晨星。」"
  },
  {
    "pk": 3514078,
    "translation": "CUNP",
    "book": 66,
    "chapter": 1,
    "verse": 2,
    "text": "<e>約翰</e>便將神的道和耶穌基督的見證，凡自己所看見的都證明出來。",
    "comment": "<a href='/CUNP/46/1/6'>林前 1:6</a> 正如<na>我為</na>基督<na>作</na>的見證，在你們心裏得以堅固，<p><a href='/CUNP/66/1/9'>啟 1:9</a> 我──<u>約翰</u>就是你們的弟兄，和你們在耶穌的患難、國度、忍耐裏一同有分，為神的道，並為給耶穌作的見證，曾在那名叫<u>拔摩</u>的海島上。<p><a href='/CUNP/66/6/9'>6:9</a> 揭開第五印的時候，我看見在祭壇底下，有為神的道、並為作見證被殺之人的靈魂，<p><a href='/CUNP/66/12/17'>12:17</a> 龍向婦人發怒，去與她其餘的兒女爭戰，這兒女就是那守神誡命、為耶穌作見證的。<br><a href='/CUNP/62/1/1'>約壹 1:1</a> 論到從起初原有的生命之道，就是我們所聽見、所看見、親眼看過、親手摸過的。"
  },
  {
    "pk": 3514079,
    "translation": "CUNP",
    "book": 66,
    "chapter": 1,
    "verse": 3,
    "text": "念這書上預言的和那些聽見又遵守其中所記載的，都是有福的，因為日期近了。",
    "comment": "<a href='/CUNP/42/11/28'>路 11:28</a> 耶穌說：「是，卻還不如聽神之道而遵守的人有福。」<p><a href='/CUNP/66/22/7'>啟 22:7</a>「看哪，我必快來！凡遵守這書上預言的有福了！」<br><a href='/CUNP/45/13/11'>羅 13:11</a> 再者，你們曉得，現今就是該趁早睡醒的時候；因為我們得救，現今比<na>初</na>信的時候更近了。<p><a href='/CUNP/59/5/8'>雅 5:8</a> 你們也當忍耐，堅固你們的心，因為主來的日子近了。<p><a href='/CUNP/60/4/7'>彼前 4:7</a> 萬物的結局近了。所以，你們要謹慎自守，警醒禱告。<p><a href='/CUNP/66/22/10'>啟 22:10</a> 他又對我說：「不可封了這書上的預言，因為日期近了。"
  },
  {
    "pk": 3514080,
    "translation": "CUNP",
    "book": 66,
    "chapter": 1,
    "verse": 4,
    "text": "<e>約翰</e>寫信給<e>亞細亞</e>的七個教會。但願從那昔在、今在、以後永在的<i>神</i>，和他寶座前的七靈，",
    "comment": "<a href='/CUNP/2/3/14'>出 3:14</a> 神對<u>摩西</u>說：「我是自有永有的」；又說：「你要對<u>以色列</u>人這樣說：『那自有的打發我到你們這裏來。』」<p><a href='/CUNP/66/1/8'>啟 1:8</a> 主神說：「我是阿拉法，我是俄梅戛<small>〔「阿拉法、俄梅戛」乃希臘字母首末二字〕</small>，是昔在、今在、以後<na>永</na>在的全能者。」<br><a href='/CUNP/38/3/9'>亞 3:9</a> 看哪，我在<u>約書亞</u>面前所立的石頭，在一塊石頭上有七眼。萬軍之耶和華說：我要親自雕刻這石頭，並要在一日之間除掉這地的罪孽。<p><a href='/CUNP/38/4/10'>4:10</a> 誰藐視這日的事為小呢？這七<na>眼</na>乃是耶和華的眼睛，遍察全地，見<u>所羅巴伯</u>手拿線鉈就歡喜。」<p><a href='/CUNP/66/3/1'>啟 3:1</a>「你要寫信給<u>撒狄</u>教會的使者，說：『那有神的七靈和七星的，說：我知道你的行為，按名你是活的，其實是死的。<p><a href='/CUNP/66/4/5'>4:5</a> 有閃電、聲音、雷轟從寶座中發出；又有七盞火燈在寶座前點著；這七燈就是神的七靈。<p><a href='/CUNP/66/5/6'>5:6</a> 我又看見寶座與四活物，並長老之中有羔羊站立，像是被殺過的，有七角七眼，就是神的七靈，奉差遣往普天下去的。<br><a href='/CUNP/43/1/1'>約 1:1</a> 太初有道，道與神同在，道就是神。"
  },
  {
    "pk": 3514081,
    "translation": "CUNP",
    "book": 66,
    "chapter": 1,
    "verse": 5,
    "text": "並那誠實作見證的、從死裏首先復活、為世上君王元首的耶穌基督，有恩惠、平安歸與你們！他愛我們，用自己的血使我們脫離罪惡，",
    "comment": "<a href='/CUNP/46/15/20'>林前 15:20</a> 但基督已經從死裏復活，成為睡了之人初熟的果子。<p><a href='/CUNP/51/1/18'>西 1:18</a> 他也是教會全體之首。他是元始，是從死裏首先復生的，使他可以在凡事上居首位。<br><a href='/CUNP/43/8/14'>約 8:14</a> 耶穌說：「我雖然為自己作見證，我的見證還是真的；因我知道我從哪裏來，往哪裏去；你們卻不知道我從哪裏來，往哪裏去。<p><a href='/CUNP/54/6/13'>提前 6:13</a> 我在叫萬物生活的神面前，並在向<u>本丟‧彼拉多</u>作過那美好見證的基督耶穌面前囑咐你：<p><a href='/CUNP/66/3/14'>啟 3:14</a>「你要寫信給<u>老底嘉</u>教會的使者，說：『那為阿們的，為誠信真實見證的，在神創造萬物之上為元首的，說：<br><a href='/CUNP/49/1/20'>弗 1:20</a> 就是照他在基督身上所運行的大能大力，使他從死裏復活，叫他在天上坐在自己的右邊，<p><a href='/CUNP/66/17/14'>啟 17:14</a> 他們與羔羊爭戰，羔羊必勝過他們，因為羔羊是萬主之主、萬王之王。同著羔羊的，就是蒙召、被選、有忠心的，<na>也必得勝</na>。」<p><a href='/CUNP/66/19/16'>19:16</a> 在他衣服和大腿上有名寫著說：「萬王之王，萬主之主。」<br><a href='/CUNP/43/13/34'>約 13:34</a> 我賜給你們一條新命令，乃是叫你們彼此相愛；我怎樣愛你們，你們也要怎樣相愛。<p><a href='/CUNP/43/15/9'>15:9</a> 我愛你們，正如父愛我一樣；你們要常在我的愛裏。<p><a href='/CUNP/48/2/20'>加 2:20</a> 我已經與基督同釘十字架，現在活著的不再是我，乃是基督在我裏面活著；並且我如今在肉身活著，是因信神的兒子而活；他是愛我，為我捨己。<br><a href='/CUNP/58/9/14'>來 9:14</a> 何況基督藉著永遠的靈，將自己無瑕無疵獻給神，他的血豈不更能洗淨你們的心<small>〔原文作「良心」〕</small>，除去你們的死行，使你們事奉那永生神嗎？<p><a href='/CUNP/62/1/7'>約壹 1:7</a> 我們若在光明中行，如同神在光明中，就彼此相交，他兒子耶穌的血也洗淨我們一切的罪。"
  },
  {
    "pk": 3514082,
    "translation": "CUNP",
    "book": 66,
    "chapter": 1,
    "verse": 6,
    "text": "又使我們成為國民，作他父神的祭司。但願榮耀、權能歸給他，直到永永遠遠。阿們！<br/>",
    "comment": "<a href='/CUNP/60/2/5'>彼前 2:5</a>, <a href='/CUNP/60/2/9'>9</a> 你們來到主面前，也就像活石，被建造成為靈宮，作聖潔的祭司，藉著耶穌基督奉獻神所悅納的靈祭。……惟有你們是被揀選的族類，是有君尊的祭司，是聖潔的國度，是屬<na>神</na>的子民，要叫你們宣揚那召你們出黑暗入奇妙光明者的美德。<p><a href='/CUNP/66/5/10'>啟 5:10</a> 又叫他們成為國民，作祭司歸於神，在地上執掌王權。<p><a href='/CUNP/66/20/6'>20:6</a> 在頭一次復活有分的有福了，聖潔了！第二次的死在他們身上沒有權柄。他們必作神和基督的祭司，並要與基督一同作王一千年。<br><a href='/CUNP/54/6/16'>提前 6:16</a> 就是那獨一不死、住在人不能靠近的光裏，是人未曾看見、也是不能看見的，要將他顯明出來。但願尊貴和永遠的權能都歸給他。阿們！<p><a href='/CUNP/58/13/21'>來 13:21</a> 在各樣善事上成全你們，叫你們遵行他的旨意；又藉著耶穌基督在你們心裏行他所喜悅的事。願榮耀歸給他，直到永永遠遠。阿們！<p><a href='/CUNP/60/4/11'>彼前 4:11</a> 若有講道的，要按著神的聖言講；若有服事<na>人</na>的，要按著神所賜的力量服事，叫神在凡事上因耶穌基督得榮耀。<na>原來</na>榮耀、權能都是他的，直到永永遠遠。阿們！<p><a href='/CUNP/60/5/11'>5:11</a> 願權能歸給他，直到永永遠遠。阿們！"
  },
  {
    "pk": 3514083,
    "translation": "CUNP",
    "book": 66,
    "chapter": 1,
    "verse": 7,
    "text": "看哪，他駕雲降臨！眾目要看見他，連刺他的人也要看見他；地上的萬族都要因他哀哭。這話是真實的。阿們！",
    "comment": "<a href='/CUNP/27/7/13'>但 7:13</a> 我在夜間的異象中觀看，見有一位像人子的，駕著天雲而來，被領到亙古常在者面前，<p><a href='/CUNP/40/24/30'>太 24:30</a> 那時，人子的兆頭要顯在天上，地上的萬族都要哀哭。他們要看見人子，有能力，有大榮耀，駕著天上的雲降臨。<p><a href='/CUNP/40/26/64'>26:64</a> 耶穌對他說：「你說的是。然而，我告訴你們，後來你們要看見人子坐在那權能者的右邊，駕著天上的雲降臨。」<p><a href='/CUNP/44/1/11'>徒 1:11</a>「<u>加利利</u>人哪，你們為甚麼站著望天呢？這離開你們被接升天的耶穌，你們見他怎樣往天上去，他還要怎樣來。」<br><a href='/CUNP/38/12/10'>亞 12:10</a>「我必將那施恩叫人懇求的靈，澆灌<u>大衛</u>家和<u>耶路撒冷</u>的居民。他們必仰望我<small>〔或作「他本節同」〕</small>，就是他們所扎的；必為我悲哀，如喪獨生子，又為我愁苦，如喪長子。<p><a href='/CUNP/43/19/37'>約 19:37</a> 經上又有一句說：「他們要仰望自己所扎的人。」"
  },
  {
    "pk": 3514084,
    "translation": "CUNP",
    "book": 66,
    "chapter": 1,
    "verse": 8,
    "text": "主神說：「我是阿拉法，我是俄梅戛<sup>〔「阿拉法、俄梅戛」乃希臘字母首末二字〕</sup>，是昔在、今在、以後<i>永</i>在的全能者。」",
    "comment": "<a href='/CUNP/66/1/4'>啟 1:4</a> <u>約翰</u>寫信給<u>亞細亞</u>的七個教會。但願從那昔在、今在、以後永在的<na>神</na>，和他寶座前的七靈，<p><a href='/CUNP/66/4/8'>4:8</a> 四活物各有六個翅膀，遍體內外都滿了眼睛。他們晝夜不住地說：聖哉！聖哉！聖哉！主神是昔在、今在、以後<na>永</na>在的全能者。<p><a href='/CUNP/66/11/17'>11:17</a> 說：昔在、今在的主神──全能者啊，我們感謝你！因你執掌大權作王了。<p><a href='/CUNP/66/16/5'>16:5</a> 我聽見掌管眾水的天使說：昔在、今在的聖者啊，你這樣判斷是公義的；<br><a href='/CUNP/23/41/4'>賽 41:4</a> 誰行做成就這事，從起初宣召歷代呢？就是我──耶和華！我是首先的，也與末後的同在。<p><a href='/CUNP/23/44/6'>44:6</a> 耶和華──<u>以色列</u>的君，<u>以色列</u>的救贖主──萬軍之耶和華如此說：我是首先的，我是末後的；除我以外再沒有<na>真</na>神。<p><a href='/CUNP/23/48/12'>48:12</a> <u>雅各</u>──我所選召的<u>以色列</u>啊，當聽我言：我是耶和華，我是首先的，也是末後的。<p><a href='/CUNP/66/1/11'>啟 1:11</a>, <a href='/CUNP/66/1/17'>17</a>「你所看見的當寫在書上，達與<u>以弗所</u>、<u>士每拿</u>、<u>別迦摩</u>、<u>推雅推喇</u>、<u>撒狄</u>、<u>非拉鐵非</u>、<u>老底嘉</u>那七個教會。」……我一看見，就仆倒在他腳前，像死了一樣。他用右手按著我，說：「不要懼怕！我是首先的，我是末後的，<p><a href='/CUNP/66/2/8'>2:8</a>「你要寫信給<u>士每拿</u>教會的使者，說：『那首先的、末後的、死過又活的，說：<p><a href='/CUNP/66/21/6'>21:6</a> 他又對我說：「都成了！我是阿拉法，我是俄梅戛；我是初，我是終。我要將生命泉的水白白賜給那口渴的人喝。<p><a href='/CUNP/66/22/13'>22:13</a> 我是阿拉法，我是俄梅戛；我是首先的，我是末後的；我是初，我是終。」"
  },
  {
    "pk": 3514085,
    "translation": "CUNP",
    "book": 66,
    "chapter": 1,
    "verse": 9,
    "text": "我──<e>約翰</e>就是你們的弟兄，和你們在耶穌的患難、國度、忍耐裏一同有分，為神的道，並為給耶穌作的見證，曾在那名叫<e>拔摩</e>的海島上。",
    "comment": "<a href='/CUNP/50/1/7'>腓 1:7</a> 我為你們眾人有這樣的意念，原是應當的；因你們常在我心裏，無論我是在捆鎖之中，是辯明證實福音的時候，你們都與我一同得恩。<p><a href='/CUNP/50/4/14'>4:14</a> 然而，你們和我同受患難原是美事。<p><a href='/CUNP/55/1/8'>提後 1:8</a> 你不要以給我們的主作見證為恥，也不要以我這為主被囚的為恥；總要按神的能力，與我為福音同受苦難。<br><a href='/CUNP/45/8/17'>羅 8:17</a> 既是兒女，便是後嗣，就是神的後嗣，和基督同作後嗣。如果我們和他一同受苦，也必和他一同得榮耀。<p><a href='/CUNP/55/2/12'>提後 2:12</a> 我們若<na>能</na>忍耐，也必和他一同作王。我們若不認他，他也必不認我們；<br><a href='/CUNP/66/1/2'>啟 1:2</a> <u>約翰</u>便將神的道和耶穌基督的見證，凡自己所看見的都證明出來。<p><a href='/CUNP/66/6/9'>6:9</a> 揭開第五印的時候，我看見在祭壇底下，有為神的道、並為作見證被殺之人的靈魂，"
  },
  {
    "pk": 3514086,
    "translation": "CUNP",
    "book": 66,
    "chapter": 1,
    "verse": 10,
    "text": "當主日，我被<i>聖</i>靈感動，聽見在我後面有大聲音如吹號，說：",
    "comment": "<a href='/CUNP/43/20/26'>約 20:26</a> 過了八日，門徒又在屋裏，<u>多馬</u>也和他們同在，門都關了。耶穌來，站在當中說：「願你們平安！」<p><a href='/CUNP/44/20/7'>徒 20:7</a> 七日的第一日，我們聚會擘餅的時候，<u>保羅</u>因為要次日起行，就與他們講論，直講到半夜。<p><a href='/CUNP/46/16/2'>林前 16:2</a> 每逢七日的第一日，各人要照自己的進項抽出來留著，免得我來的時候現湊。<br><a href='/CUNP/44/10/10'>徒 10:10</a> 覺得餓了，想要吃。那家的人正預備飯的時候，<u>彼得</u>魂遊象外，<p><a href='/CUNP/47/12/2'>林後 12:2</a> 我認得一個在基督裏的人，他前十四年被提到第三層天上去；（或在身內，我不知道；或在身外，我也不知道；只有神知道。）<p><a href='/CUNP/66/4/2'>啟 4:2</a> 我立刻被<na>聖</na>靈感動，見有一個寶座安置在天上，又有一位坐在寶座上。<p><a href='/CUNP/66/17/3'>17:3</a> 我被<na>聖</na>靈感動，天使帶我到曠野去，我就看見一個女人騎在朱紅色的獸上；那獸有七頭十角，遍體有褻瀆的名號。<p><a href='/CUNP/66/21/10'>21:10</a> 我被<na>聖</na>靈感動，天使就帶我到一座高大的山，將那由神那裏、從天而降的聖城<u>耶路撒冷</u>指示我。<br><a href='/CUNP/66/4/1'>啟 4:1</a> 此後，我觀看，見天上有門開了。我初次聽見好像吹號的聲音，對我說：「你上到這裏來，我要將以後必成的事指示你。」<p><a href='/CUNP/66/10/8'>10:8</a> 我先前從天上所聽見的那聲音又吩咐我說：「你去，把那踏海踏地之天使手中展開的小書卷取過來。」"
  },
  {
    "pk": 3514087,
    "translation": "CUNP",
    "book": 66,
    "chapter": 1,
    "verse": 11,
    "text": "「你所看見的當寫在書上，達與<e>以弗所</e>、<e>士每拿</e>、<e>別迦摩</e>、<e>推雅推喇</e>、<e>撒狄</e>、<e>非拉鐵非</e>、<e>老底嘉</e>那七個教會。」",
    "comment": "<a href='/CUNP/66/1/8'>啟 1:8</a> 主神說：「我是阿拉法，我是俄梅戛<small>〔「阿拉法、俄梅戛」乃希臘字母首末二字〕</small>，是昔在、今在、以後<na>永</na>在的全能者。」<br><a href='/CUNP/66/1/17'>啟 1:17</a> 我一看見，就仆倒在他腳前，像死了一樣。他用右手按著我，說：「不要懼怕！我是首先的，我是末後的，"
  },
  {
    "pk": 3514088,
    "translation": "CUNP",
    "book": 66,
    "chapter": 1,
    "verse": 12,
    "text": "我轉過身來，要看是誰發聲與我說話；既轉過來，就看見七個金燈臺。",
    "comment": "<a href='/CUNP/2/25/37'>出 25:37</a> 要做燈臺的七個燈盞。祭司要點這燈，使燈光對照。<p><a href='/CUNP/38/4/2'>亞 4:2</a> 他問我說：「你看見了甚麼？」我說：「我看見了一個純金的燈臺，頂上有燈盞，燈臺上有七盞燈，每盞有七個管子。<p><a href='/CUNP/66/1/20'>啟 1:20</a> 論到你所看見、在我右手中的七星和七個金燈臺的奧祕，那七星就是七個教會的使者，七燈臺就是七個教會。」"
  },
  {
    "pk": 3514089,
    "translation": "CUNP",
    "book": 66,
    "chapter": 1,
    "verse": 13,
    "text": "燈臺中間有一位好像人子，身穿長衣，直垂到腳，胸間束著金帶。",
    "comment": "<a href='/CUNP/27/10/5'>但 10:5</a> 舉目觀看，見有一人身穿細麻衣，腰束<u>烏法</u>精金帶。<br><a href='/CUNP/66/2/1'>啟 2:1</a>「你要寫信給<u>以弗所</u>教會的使者，說：『那右手拿著七星、在七個金燈臺中間行走的，說：<br><a href='/CUNP/26/1/26'>結 1:26</a> 在他們頭以上的穹蒼之上有寶座的形像，彷彿藍寶石；在寶座形像以上有彷彿人的形狀。<p><a href='/CUNP/27/7/13'>但 7:13</a> 我在夜間的異象中觀看，見有一位像人子的，駕著天雲而來，被領到亙古常在者面前，<p><a href='/CUNP/27/10/16'>10:16</a> 不料，有一位像人的，摸我的嘴唇，我便開口向那站在我面前的說：「我主啊，因見這異象，我大大愁苦，毫無氣力。<p><a href='/CUNP/66/14/14'>啟 14:14</a> 我又觀看，見有一片白雲，雲上坐著一位好像人子，頭上戴著金冠冕，手裏拿著快鐮刀。<br><a href='/CUNP/66/15/6'>啟 15:6</a> 那掌管七災的七位天使從殿中出來，穿著潔白光明的細麻衣<small>〔「細麻衣」有古卷作「寶石」〕</small>，胸間束著金帶。"
  },
  {
    "pk": 3514090,
    "translation": "CUNP",
    "book": 66,
    "chapter": 1,
    "verse": 14,
    "text": "他的頭與髮皆白，如白羊毛，如雪；眼目如同火焰；",
    "comment": "<a href='/CUNP/27/7/9'>但 7:9</a> 我觀看，見有寶座設立，上頭坐著亙古常在者。他的衣服潔白如雪，頭髮如純淨的羊毛。寶座乃火焰，其輪乃烈火。<br><a href='/CUNP/27/10/6'>但 10:6</a> 他身體如水蒼玉，面貌如閃電，眼目如火把，手和腳如光明的銅，說話的聲音如大眾的聲音。<p><a href='/CUNP/66/2/18'>啟 2:18</a>「你要寫信給<u>推雅推喇</u>教會的使者，說：『那眼目如火焰、腳像光明銅的神之子說：<p><a href='/CUNP/66/19/12'>19:12</a> 他的眼睛如火焰，他頭上戴著許多冠冕；又有寫著的名字，除了他自己沒有人知道。"
  },
  {
    "pk": 3514091,
    "translation": "CUNP",
    "book": 66,
    "chapter": 1,
    "verse": 15,
    "text": "腳好像在爐中鍛鍊光明的銅；聲音如同眾水的聲音。",
    "comment": "<a href='/CUNP/26/1/7'>結 1:7</a> 他們的腿是直的，腳掌好像牛犢之蹄，都燦爛如光明的銅。<p><a href='/CUNP/27/10/6'>但 10:6</a> 他身體如水蒼玉，面貌如閃電，眼目如火把，手和腳如光明的銅，說話的聲音如大眾的聲音。<p><a href='/CUNP/66/2/18'>啟 2:18</a>「你要寫信給<u>推雅推喇</u>教會的使者，說：『那眼目如火焰、腳像光明銅的神之子說：<br><a href='/CUNP/26/43/2'>結 43:2</a> <u>以色列</u>神的榮光從東而來。他的聲音如同多水的聲音；地就因他的榮耀發光。<p><a href='/CUNP/27/10/6'>但 10:6</a> 他身體如水蒼玉，面貌如閃電，眼目如火把，手和腳如光明的銅，說話的聲音如大眾的聲音。<p><a href='/CUNP/66/14/2'>啟 14:2</a> 我聽見從天上有聲音，像眾水的聲音和大雷的聲音，並且我所聽見的好像彈琴的所彈的琴聲。<p><a href='/CUNP/66/19/6'>19:6</a> 我聽見好像群眾的聲音，眾水的聲音，大雷的聲音，說：哈利路亞！因為主──我們的神、全能者作王了。"
  },
  {
    "pk": 3514092,
    "translation": "CUNP",
    "book": 66,
    "chapter": 1,
    "verse": 16,
    "text": "他右手拿著七星，從他口中出來一把兩刃的利劍；面貌如同烈日放光。",
    "comment": "<a href='/CUNP/23/49/2'>賽 49:2</a> 他使我的口如快刀，將我藏在他手蔭之下；又使我成為磨亮的箭，將我藏在他箭袋之中；<p><a href='/CUNP/49/6/17'>弗 6:17</a> 並戴上救恩的頭盔，拿著<na>聖</na>靈的寶劍，就是神的道；<p><a href='/CUNP/58/4/12'>來 4:12</a> 神的道是活潑的，是有功效的，比一切兩刃的劍更快，甚至魂與靈，骨節與骨髓，都能刺入、剖開，連心中的思念和主意都能辨明。<p><a href='/CUNP/66/2/12'>啟 2:12</a>, <a href='/CUNP/66/2/16'>16</a>「你要寫信給<u>別迦摩</u>教會的使者，說：『那有兩刃利劍的，說：……所以，你當悔改；若不悔改，我就快臨到你那裏，用我口中的劍攻擊他們。<p><a href='/CUNP/66/19/15'>19:15</a>, <a href='/CUNP/66/19/21'>21</a> 有利劍從他口中出來，可以擊殺列國。他必用鐵杖轄管他們<small>〔「轄管」原文作「牧」〕</small>，並要踹全能神烈怒的酒醡。……其餘的被騎<na>白</na>馬者口中出來的劍殺了；飛鳥都吃飽了他們的肉。<br><a href='/CUNP/66/1/20'>啟 1:20</a> 論到你所看見、在我右手中的七星和七個金燈臺的奧祕，那七星就是七個教會的使者，七燈臺就是七個教會。」<p><a href='/CUNP/66/2/1'>2:1</a>「你要寫信給<u>以弗所</u>教會的使者，說：『那右手拿著七星、在七個金燈臺中間行走的，說：<p><a href='/CUNP/66/3/1'>3:1</a>「你要寫信給<u>撒狄</u>教會的使者，說：『那有神的七靈和七星的，說：我知道你的行為，按名你是活的，其實是死的。<br><a href='/CUNP/44/26/13'>徒 26:13</a> 王啊，我在路上，晌午的時候，看見從天發光，比日頭還亮，四面照著我並與我同行的人。<p><a href='/CUNP/66/10/1'>啟 10:1</a> 我又看見另有一位大力的天使從天降下，披著雲彩，頭上有虹，臉面像日頭，兩腳像火柱。"
  },
  {
    "pk": 3514093,
    "translation": "CUNP",
    "book": 66,
    "chapter": 1,
    "verse": 17,
    "text": "我一看見，就仆倒在他腳前，像死了一樣。他用右手按著我，說：「不要懼怕！我是首先的，我是末後的，",
    "comment": "<a href='/CUNP/27/8/18'>但 8:18</a> 他與我說話的時候，我面伏在地沉睡；他就摸我，扶我站起來，<p><a href='/CUNP/27/10/10'>10:10</a> 忽然，有一手按在我身上，使我用膝和手掌支持微起。<br><a href='/CUNP/26/1/28'>結 1:28</a> 下雨的日子，雲中虹的形狀怎樣，周圍光輝的形狀也是怎樣。這就是耶和華榮耀的形像。我一看見就俯伏在地，又聽見一位說話的聲音。<br><a href='/CUNP/23/41/4'>賽 41:4</a> 誰行做成就這事，從起初宣召歷代呢？就是我──耶和華！我是首先的，也與末後的同在。<p><a href='/CUNP/23/44/6'>44:6</a> 耶和華──<u>以色列</u>的君，<u>以色列</u>的救贖主──萬軍之耶和華如此說：我是首先的，我是末後的；除我以外再沒有<na>真</na>神。<p><a href='/CUNP/23/48/12'>48:12</a> <u>雅各</u>──我所選召的<u>以色列</u>啊，當聽我言：我是耶和華，我是首先的，也是末後的。<p><a href='/CUNP/66/1/11'>啟 1:11</a>「你所看見的當寫在書上，達與<u>以弗所</u>、<u>士每拿</u>、<u>別迦摩</u>、<u>推雅推喇</u>、<u>撒狄</u>、<u>非拉鐵非</u>、<u>老底嘉</u>那七個教會。」<p><a href='/CUNP/66/2/8'>2:8</a>「你要寫信給<u>士每拿</u>教會的使者，說：『那首先的、末後的、死過又活的，說：<p><a href='/CUNP/66/22/13'>22:13</a> 我是阿拉法，我是俄梅戛；我是首先的，我是末後的；我是初，我是終。」"
  },
  {
    "pk": 3514094,
    "translation": "CUNP",
    "book": 66,
    "chapter": 1,
    "verse": 18,
    "text": "又是那存活的；我曾死過，現在又活了，直活到永永遠遠；並且拿著死亡和陰間的鑰匙。",
    "comment": "<a href='/CUNP/66/4/9'>啟 4:9</a> 每逢四活物將榮耀、尊貴、感謝歸給那坐在寶座上、活到永永遠遠者的時候，<p><a href='/CUNP/66/5/14'>5:14</a> 四活物就說：「阿們！」眾長老也俯伏敬拜。<br><a href='/CUNP/45/6/9'>羅 6:9</a> 因為知道基督既從死裏復活，就不再死，死也不再作他的主了。<br><a href='/CUNP/19/68/20'>詩 68:20</a> 神是為我們施行諸般救恩的神；人能脫離死亡是在乎主耶和華。<p><a href='/CUNP/66/20/1'>啟 20:1</a> 我又看見一位天使從天降下，手裏拿著無底坑的鑰匙和一條大鍊子。"
  },
  {
    "pk": 3514095,
    "translation": "CUNP",
    "book": 66,
    "chapter": 1,
    "verse": 19,
    "text": "所以你要把所看見的，和現在的事，並將來必成的事，都寫出來。",
    "comment": "<a href='/CUNP/66/2/1'>啟 2:1</a>「你要寫信給<u>以弗所</u>教會的使者，說：『那右手拿著七星、在七個金燈臺中間行走的，說：<br><a href='/CUNP/66/1/12'>啟 1:12</a> 我轉過身來，要看是誰發聲與我說話；既轉過來，就看見七個金燈臺。<br><a href='/CUNP/66/4/1'>啟 4:1</a> 此後，我觀看，見天上有門開了。我初次聽見好像吹號的聲音，對我說：「你上到這裏來，我要將以後必成的事指示你。」"
  },
  {
    "pk": 3514096,
    "translation": "CUNP",
    "book": 66,
    "chapter": 1,
    "verse": 20,
    "text": "論到你所看見、在我右手中的七星和七個金燈臺的奧祕，那七星就是七個教會的使者，七燈臺就是七個教會。」",
    "comment": "<a href='/CUNP/66/1/12'>啟 1:12</a> 我轉過身來，要看是誰發聲與我說話；既轉過來，就看見七個金燈臺。<br><a href='/CUNP/66/1/16'>啟 1:16</a> 他右手拿著七星，從他口中出來一把兩刃的利劍；面貌如同烈日放光。<br><a href='/CUNP/39/2/7'>瑪 2:7</a> 祭司的嘴裏當存知識，人也當由他口中尋求律法，因為他是萬軍之耶和華的使者。<p><a href='/CUNP/66/2/1'>啟 2:1</a>「你要寫信給<u>以弗所</u>教會的使者，說：『那右手拿著七星、在七個金燈臺中間行走的，說：<br><a href='/CUNP/38/4/2'>亞 4:2</a> 他問我說：「你看見了甚麼？」我說：「我看見了一個純金的燈臺，頂上有燈盞，燈臺上有七盞燈，每盞有七個管子。<p><a href='/CUNP/40/5/15'>太 5:15</a> 人點燈，不放在斗底下，是放在燈臺上，就照亮一家的人。<p><a href='/CUNP/50/2/15'>腓 2:15</a> 使你們無可指摘，誠實無偽，在這彎曲悖謬的世代作神無瑕疵的兒女。你們顯在這世代中，好像明光照耀，"
  }
];
