window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/66/02"] = [
  {
    "pk": 3514097,
    "translation": "CUNP",
    "book": 66,
    "chapter": 2,
    "verse": 1,
    "text": "「你要寫信給<e>以弗所</e>教會的使者，說：『那右手拿著七星、在七個金燈臺中間行走的，說：",
    "comment": "<a href='/CUNP/66/1/16'>啟 1:16</a>, <a href='/CUNP/66/1/20'>20</a> 他右手拿著七星，從他口中出來一把兩刃的利劍；面貌如同烈日放光。……論到你所看見、在我右手中的七星和七個金燈臺的奧祕，那七星就是七個教會的使者，七燈臺就是七個教會。」<br><a href='/CUNP/66/1/13'>啟 1:13</a> 燈臺中間有一位好像人子，身穿長衣，直垂到腳，胸間束著金帶。"
  },
  {
    "pk": 3514098,
    "translation": "CUNP",
    "book": 66,
    "chapter": 2,
    "verse": 2,
    "text": "我知道你的行為、勞碌、忍耐，也知道你不能容忍惡人。你也曾試驗那自稱為使徒卻不是使徒的，看出他們是假的來。",
    "comment": "<a href='/CUNP/19/1/6'>詩 1:6</a> 因為耶和華知道義人的道路；惡人的道路卻必滅亡。<p><a href='/CUNP/66/2/9'>啟 2:9</a>, <a href='/CUNP/66/2/13'>13</a>, <a href='/CUNP/66/2/19'>19</a> 我知道你的患難，你的貧窮（你卻是富足的），也知道那自稱是<u>猶太</u>人所說的毀謗話，其實他們不是<u>猶太</u>人，乃是撒但一會的人。……我知道你的居所，就是有撒但座位之處；當我忠心的見證人<u>安提帕</u>在你們中間、撒但所住的地方被殺之時，你還堅守我的名，沒有棄絕我的道。……我知道你的行為、愛心、信心、勤勞、忍耐，又知道你末後所行的<na>善</na>事，比起初所行的更多。<p><a href='/CUNP/66/3/1'>3:1</a>, <a href='/CUNP/66/3/8'>8</a>, <a href='/CUNP/66/3/15'>15</a>「你要寫信給<u>撒狄</u>教會的使者，說：『那有神的七靈和七星的，說：我知道你的行為，按名你是活的，其實是死的。……我知道你的行為，你略有一點力量，也曾遵守我的道，沒有棄絕我的名。看哪，我在你面前給你一個敞開的門，是無人能關的。……我知道你的行為，你也不冷也不熱；我巴不得你或冷或熱。<br><a href='/CUNP/62/4/1'>約壹 4:1</a> 親愛的<na>弟兄</na>啊，一切的靈，你們不可都信，總要試驗那些靈是出於神的不是，因為世上有許多假先知已經出來了。<br><a href='/CUNP/47/11/13'>林後 11:13</a> 那等人是假使徒，行事詭詐，裝作基督使徒的模樣。<p><a href='/CUNP/61/2/1'>彼後 2:1</a> 從前在百姓中有假先知起來，將來在你們中間也必有假師傅，私自引進陷害人的異端，連買他們的主他們也不承認，自取速速地滅亡。"
  },
  {
    "pk": 3514099,
    "translation": "CUNP",
    "book": 66,
    "chapter": 2,
    "verse": 3,
    "text": "你也能忍耐，曾為我的名勞苦，並不乏倦。",
    "comment": "<a href='/CUNP/48/6/9'>加 6:9</a> 我們行善，不可喪志；若不灰心，到了時候就要收成。<p><a href='/CUNP/58/12/3'>來 12:3</a>, <a href='/CUNP/58/12/5'>5</a> 那忍受罪人這樣頂撞的，你們要思想，免得疲倦灰心。……你們又忘了那勸你們如同勸兒子的話，說：我兒，你不可輕看主的管教，被他責備的時候也不可灰心；"
  },
  {
    "pk": 3514100,
    "translation": "CUNP",
    "book": 66,
    "chapter": 2,
    "verse": 4,
    "text": "然而有一件事我要責備你，就是你把起初的愛心離棄了。"
  },
  {
    "pk": 3514101,
    "translation": "CUNP",
    "book": 66,
    "chapter": 2,
    "verse": 5,
    "text": "所以，應當回想你是從哪裏墜落的，並要悔改，行起初所行的事。你若不悔改，我就臨到你那裏，把你的燈臺從原處挪去。",
    "comment": "<a href='/CUNP/40/21/41'>太 21:41</a>, <a href='/CUNP/40/21/43'>43</a> 他們說：「要下毒手除滅那些惡人，將葡萄園另租給那按著時候交果子的園戶。」……所以我告訴你們，神的國必從你們奪去，賜給那能結果子的百姓。"
  },
  {
    "pk": 3514102,
    "translation": "CUNP",
    "book": 66,
    "chapter": 2,
    "verse": 6,
    "text": "然而你還有一件可取的事，就是你恨惡<e>尼哥拉</e>一黨人的行為，這也是我所恨惡的。",
    "comment": "<a href='/CUNP/66/2/15'>啟 2:15</a> 你那裏也有人照樣服從了<u>尼哥拉</u>一黨人的教訓。"
  },
  {
    "pk": 3514103,
    "translation": "CUNP",
    "book": 66,
    "chapter": 2,
    "verse": 7,
    "text": "<i>聖</i>靈向眾教會所說的話，凡有耳的，就應當聽！得勝的，我必將神樂園中生命樹的果子賜給他吃。』」",
    "comment": "<a href='/CUNP/66/22/2'>啟 22:2</a>, <a href='/CUNP/66/22/14'>14</a> 在河這邊與那邊有生命樹，結十二樣果子，每月都結果子<small>〔「樣」或作「回」〕</small>；樹上的葉子乃為醫治萬民。……那些洗淨自己衣服的有福了！可得權柄能到生命樹那裏，也能從門進城。<br><a href='/CUNP/40/11/15'>太 11:15</a> 有耳可聽的，就應當聽！<p><a href='/CUNP/40/13/9'>13:9</a>, <a href='/CUNP/40/13/43'>43</a> 有耳<na>可聽</na>的，就應當聽！」……那時，義人在他們父的國裏，要發出光來，像太陽一樣。有耳<na>可聽</na>的，就應當聽！」<p><a href='/CUNP/66/2/11'>啟 2:11</a>, <a href='/CUNP/66/2/17'>17</a>, <a href='/CUNP/66/2/29'>29</a> <na>聖</na>靈向眾教會所說的話，凡有耳的，就應當聽！得勝的，必不受第二次死的害。』」……<na>聖</na>靈向眾教會所說的話，凡有耳的，就應當聽！得勝的，我必將那隱藏的嗎哪賜給他，並賜他一塊白石，石上寫著新名；除了那領受的以外，沒有人能認識。』」……<na>聖</na>靈向眾教會所說的話，凡有耳的，就應當聽！』」<p><a href='/CUNP/66/3/6'>3:6</a>, <a href='/CUNP/66/3/13'>13</a>, <a href='/CUNP/66/3/22'>22</a> <na>聖</na>靈向眾教會所說的話，凡有耳的，就應當聽！』」……<na>聖</na>靈向眾教會所說的話，凡有耳的，就應當聽！』」……<na>聖</na>靈向眾教會所說的話，凡有耳的，就應當聽！』」<p><a href='/CUNP/66/13/9'>13:9</a> 凡有耳的，就應當聽！<br><a href='/CUNP/1/2/9'>創 2:9</a> 耶和華神使各樣的樹從地裏長出來，可以悅人的眼目，<na>其上的果子</na>好作食物。園子當中又有生命樹和分別善惡的樹。"
  },
  {
    "pk": 3514104,
    "translation": "CUNP",
    "book": 66,
    "chapter": 2,
    "verse": 8,
    "text": "「你要寫信給<e>士每拿</e>教會的使者，說：『那首先的、末後的、死過又活的，說：",
    "comment": "<a href='/CUNP/66/1/8'>啟 1:8</a>, <a href='/CUNP/66/1/17-18'>17-18</a> 主神說：「我是阿拉法，我是俄梅戛<small>〔「阿拉法、俄梅戛」乃希臘字母首末二字〕</small>，是昔在、今在、以後<na>永</na>在的全能者。」……我一看見，就仆倒在他腳前，像死了一樣。他用右手按著我，說：「不要懼怕！我是首先的，我是末後的，又是那存活的；我曾死過，現在又活了，直活到永永遠遠；並且拿著死亡和陰間的鑰匙。"
  },
  {
    "pk": 3514105,
    "translation": "CUNP",
    "book": 66,
    "chapter": 2,
    "verse": 9,
    "text": "我知道你的患難，你的貧窮（你卻是富足的），也知道那自稱是<e>猶太</e>人所說的毀謗話，其實他們不是<e>猶太</e>人，乃是撒但一會的人。",
    "comment": "<a href='/CUNP/66/2/2'>啟 2:2</a> 我知道你的行為、勞碌、忍耐，也知道你不能容忍惡人。你也曾試驗那自稱為使徒卻不是使徒的，看出他們是假的來。<br><a href='/CUNP/42/12/21'>路 12:21</a> 凡為自己積財，在神面前卻不富足的，也是這樣。」<p><a href='/CUNP/54/6/18'>提前 6:18</a> 又要囑咐他們行善，在好事上富足，甘心施捨，樂意供給人<small>〔「供給」或作「體貼」〕</small>，<p><a href='/CUNP/59/2/5'>雅 2:5</a> 我親愛的弟兄們，請聽，神豈不是揀選了世上的貧窮人，叫他們在信上富足，並承受他所應許給那些愛他之人的國嗎？<br><a href='/CUNP/45/2/17'>羅 2:17</a>, <a href='/CUNP/45/2/28-29'>28-29</a> 你稱為<u>猶太</u>人，又倚靠律法，且指著神誇口；……因為外面作<u>猶太</u>人的，不是<na>真</na><u>猶太</u>人；外面肉身的割禮，也不是<na>真</na>割禮。惟有裏面作的，才是<na>真</na><u>猶太</u>人；<na>真</na>割禮也是心裏的，在乎靈，不在乎儀文。這人的稱讚不是從人來的，乃是從神來的。<p><a href='/CUNP/45/9/6'>9:6</a> 這不是說神的話落了空。因為從<u>以色列</u>生的不都是<u>以色列</u>人，<br><a href='/CUNP/66/3/9'>啟 3:9</a> 那撒但一會的，自稱是<u>猶太</u>人，其實不是<u>猶太</u>人，乃是說謊話的，我要使他們來，在你腳前下拜，也使他們知道我是已經愛你了。"
  },
  {
    "pk": 3514106,
    "translation": "CUNP",
    "book": 66,
    "chapter": 2,
    "verse": 10,
    "text": "你將要受的苦你不用怕。魔鬼要把你們中間幾個人下在監裏，叫你們被試煉，你們必受患難十日。你務要至死忠心，我就賜給你那生命的冠冕。",
    "comment": "<a href='/CUNP/40/10/22'>太 10:22</a> 並且你們要為我的名被眾人恨惡。惟有忍耐到底的必然得救。<br><a href='/CUNP/40/24/13'>太 24:13</a> 惟有忍耐到底的，必然得救。<br><a href='/CUNP/59/1/12'>雅 1:12</a> 忍受試探的人是有福的，因為他經過試驗以後，必得生命的冠冕；這是<na>主</na>應許給那些愛他之人的。<p><a href='/CUNP/66/3/11'>啟 3:11</a> 我必快來，你要持守你所有的，免得人奪去你的冠冕。"
  },
  {
    "pk": 3514107,
    "translation": "CUNP",
    "book": 66,
    "chapter": 2,
    "verse": 11,
    "text": "<i>聖</i>靈向眾教會所說的話，凡有耳的，就應當聽！得勝的，必不受第二次死的害。』」",
    "comment": "<a href='/CUNP/66/2/7'>啟 2:7</a> <na>聖</na>靈向眾教會所說的話，凡有耳的，就應當聽！得勝的，我必將神樂園中生命樹的果子賜給他吃。』」<p><a href='/CUNP/66/13/9'>13:9</a> 凡有耳的，就應當聽！<br><a href='/CUNP/66/20/14'>啟 20:14</a> 死亡和陰間也被扔在火湖裏；這火湖就是第二次的死。<p><a href='/CUNP/66/21/8'>21:8</a> 惟有膽怯的、不信的、可憎的、殺人的、淫亂的、行邪術的、拜偶像的，和一切說謊話的，他們的分就在燒著硫磺的火湖裏；這是第二次的死。」"
  },
  {
    "pk": 3514108,
    "translation": "CUNP",
    "book": 66,
    "chapter": 2,
    "verse": 12,
    "text": "「你要寫信給<e>別迦摩</e>教會的使者，說：『那有兩刃利劍的，說：",
    "comment": "<a href='/CUNP/66/1/16'>啟 1:16</a> 他右手拿著七星，從他口中出來一把兩刃的利劍；面貌如同烈日放光。"
  },
  {
    "pk": 3514109,
    "translation": "CUNP",
    "book": 66,
    "chapter": 2,
    "verse": 13,
    "text": "我知道你的居所，就是有撒但座位之處；當我忠心的見證人<e>安提帕</e>在你們中間、撒但所住的地方被殺之時，你還堅守我的名，沒有棄絕我的道。",
    "comment": "<a href='/CUNP/66/2/2'>啟 2:2</a> 我知道你的行為、勞碌、忍耐，也知道你不能容忍惡人。你也曾試驗那自稱為使徒卻不是使徒的，看出他們是假的來。<br><a href='/CUNP/66/2/9'>啟 2:9</a> 我知道你的患難，你的貧窮（你卻是富足的），也知道那自稱是<u>猶太</u>人所說的毀謗話，其實他們不是<u>猶太</u>人，乃是撒但一會的人。"
  },
  {
    "pk": 3514110,
    "translation": "CUNP",
    "book": 66,
    "chapter": 2,
    "verse": 14,
    "text": "然而，有幾件事我要責備你：因為在你那裏有人服從了<e>巴蘭</e>的教訓；這<e>巴蘭</e>曾教導<e>巴勒</e>將絆腳石放在<e>以色列</e>人面前，叫他們吃祭偶像之物，行姦淫的事。",
    "comment": "<a href='/CUNP/4/24/14'>民 24:14</a>「現在我要回本族去。你來，我告訴你這民日後要怎樣待你的民。」<p><a href='/CUNP/4/25/1'>25:1</a> <u>以色列</u>人住在<u>什亭</u>，百姓與<u>摩押</u>女子行起淫亂。<p><a href='/CUNP/4/31/16'>31:16</a> 這些婦女因<u>巴蘭</u>的計謀，叫<u>以色列</u>人在<u>毗珥</u>的事上得罪耶和華，以致耶和華的會眾遭遇瘟疫。<p><a href='/CUNP/61/2/15'>彼後 2:15</a> 他們離棄正路，就走差了，隨從<u>比珥</u>之子<u>巴蘭</u>的路。<u>巴蘭</u>就是那貪愛不義之工價的<na>先知</na>，<p><a href='/CUNP/65/1/11'>猶 1:11</a> 他們有禍了！因為走了<u>該隱</u>的道路，又為利往<u>巴蘭</u>的錯謬裏直奔，並在<u>可拉</u>的背叛中滅亡了。<br><a href='/CUNP/44/15/29'>徒 15:29</a> 就是禁戒祭偶像的物和血，並勒死的牲畜和姦淫。這幾件你們若能自己禁戒不犯就好了。願你們平安！」<p><a href='/CUNP/46/8/9-10'>林前 8:9-10</a> 只是你們要謹慎，恐怕你們這自由竟成了那軟弱人的絆腳石。若有人見你這有知識的，在偶像的廟裏坐席，這人的良心若是軟弱，豈不放膽去吃那祭偶像之物嗎？<p><a href='/CUNP/46/10/19-20'>10:19-20</a> 我是怎麼說呢？豈是說祭偶像之物算得甚麼呢？或說偶像算得甚麼呢？我乃是說，外邦人所獻的祭是祭鬼，不是祭神。我不願意你們與鬼相交。<p><a href='/CUNP/66/2/20'>啟 2:20</a> 然而，有一件事我要責備你，就是你容讓那自稱是先知的婦人<u>耶洗別</u>教導我的僕人，引誘他們行姦淫，吃祭偶像之物。<br><a href='/CUNP/46/6/13'>林前 6:13</a> 食物是為肚腹，肚腹是為食物；但神要叫這兩樣都廢壞。身子不是為淫亂，乃是為主；主也是為身子。"
  },
  {
    "pk": 3514111,
    "translation": "CUNP",
    "book": 66,
    "chapter": 2,
    "verse": 15,
    "text": "你那裏也有人照樣服從了<e>尼哥拉</e>一黨人的教訓。",
    "comment": "<a href='/CUNP/66/2/6'>啟 2:6</a> 然而你還有一件可取的事，就是你恨惡<u>尼哥拉</u>一黨人的行為，這也是我所恨惡的。"
  },
  {
    "pk": 3514112,
    "translation": "CUNP",
    "book": 66,
    "chapter": 2,
    "verse": 16,
    "text": "所以，你當悔改；若不悔改，我就快臨到你那裏，用我口中的劍攻擊他們。",
    "comment": "<a href='/CUNP/23/11/4'>賽 11:4</a> 卻要以公義審判貧窮人，以正直判斷世上的謙卑人，以口中的杖擊打世界，以嘴裏的氣殺戮惡人。<p><a href='/CUNP/53/2/8'>帖後 2:8</a> 那時這不法的人必顯露出來。主耶穌要用口中的氣滅絕他，用降臨的榮光廢掉他。<p><a href='/CUNP/66/1/16'>啟 1:16</a> 他右手拿著七星，從他口中出來一把兩刃的利劍；面貌如同烈日放光。<p><a href='/CUNP/66/19/15'>19:15</a>, <a href='/CUNP/66/19/21'>21</a> 有利劍從他口中出來，可以擊殺列國。他必用鐵杖轄管他們<small>〔「轄管」原文作「牧」〕</small>，並要踹全能神烈怒的酒醡。……其餘的被騎<na>白</na>馬者口中出來的劍殺了；飛鳥都吃飽了他們的肉。"
  },
  {
    "pk": 3514113,
    "translation": "CUNP",
    "book": 66,
    "chapter": 2,
    "verse": 17,
    "text": "<i>聖</i>靈向眾教會所說的話，凡有耳的，就應當聽！得勝的，我必將那隱藏的嗎哪賜給他，並賜他一塊白石，石上寫著新名；除了那領受的以外，沒有人能認識。』」",
    "comment": "<a href='/CUNP/66/2/7'>啟 2:7</a>, <a href='/CUNP/66/2/11'>11</a> <na>聖</na>靈向眾教會所說的話，凡有耳的，就應當聽！得勝的，我必將神樂園中生命樹的果子賜給他吃。』」……<na>聖</na>靈向眾教會所說的話，凡有耳的，就應當聽！得勝的，必不受第二次死的害。』」<br><a href='/CUNP/66/3/12'>啟 3:12</a> 得勝的，我要叫他在我神殿中作柱子，他也必不再從那裏出去。我又要將我神的名和我神城的名（這城就是從天上、從我神那裏降下來的新<u>耶路撒冷</u>），並我的新名，都寫在他上面。<p><a href='/CUNP/66/19/12'>19:12</a> 他的眼睛如火焰，他頭上戴著許多冠冕；又有寫著的名字，除了他自己沒有人知道。"
  },
  {
    "pk": 3514114,
    "translation": "CUNP",
    "book": 66,
    "chapter": 2,
    "verse": 18,
    "text": "「你要寫信給<e>推雅推喇</e>教會的使者，說：『那眼目如火焰、腳像光明銅的神之子說：",
    "comment": "<a href='/CUNP/66/1/14-15'>啟 1:14-15</a> 他的頭與髮皆白，如白羊毛，如雪；眼目如同火焰；腳好像在爐中鍛鍊光明的銅；聲音如同眾水的聲音。"
  },
  {
    "pk": 3514115,
    "translation": "CUNP",
    "book": 66,
    "chapter": 2,
    "verse": 19,
    "text": "我知道你的行為、愛心、信心、勤勞、忍耐，又知道你末後所行的<i>善</i>事，比起初所行的更多。",
    "comment": "<a href='/CUNP/66/2/2'>啟 2:2</a> 我知道你的行為、勞碌、忍耐，也知道你不能容忍惡人。你也曾試驗那自稱為使徒卻不是使徒的，看出他們是假的來。"
  },
  {
    "pk": 3514116,
    "translation": "CUNP",
    "book": 66,
    "chapter": 2,
    "verse": 20,
    "text": "然而，有一件事我要責備你，就是你容讓那自稱是先知的婦人<e>耶洗別</e>教導我的僕人，引誘他們行姦淫，吃祭偶像之物。",
    "comment": "<a href='/CUNP/11/16/31'>王上 16:31</a> 犯了<u>尼八</u>的兒子<u>耶羅波安</u>所犯的罪；他還以為輕，又娶了<u>西頓</u>王<u>謁巴力</u>的女兒<u>耶洗別</u>為妻，去事奉敬拜<u>巴力</u>，<p><a href='/CUNP/11/21/25'>21:25</a> （從來沒有像<u>亞哈</u>的，因他自賣，行耶和華眼中看為惡的事，受了王后<u>耶洗別</u>的聳動；<p><a href='/CUNP/12/9/7'>王下 9:7</a> 你要擊殺你主人<u>亞哈</u>的全家，我好在<u>耶洗別</u>身上伸我僕人眾先知和耶和華一切僕人流血的冤。<br><a href='/CUNP/2/34/15'>出 34:15</a> 只怕你與那地的居民立約，百姓隨從他們的神，就行邪淫，祭祀他們的神，有人叫你，你便吃他的祭物，<p><a href='/CUNP/44/15/20'>徒 15:20</a>, <a href='/CUNP/44/15/29'>29</a> 只要寫信，吩咐他們禁戒偶像的污穢和姦淫，並勒死的牲畜和血。……就是禁戒祭偶像的物和血，並勒死的牲畜和姦淫。這幾件你們若能自己禁戒不犯就好了。願你們平安！」<p><a href='/CUNP/46/10/19-20'>林前 10:19-20</a> 我是怎麼說呢？豈是說祭偶像之物算得甚麼呢？或說偶像算得甚麼呢？我乃是說，外邦人所獻的祭是祭鬼，不是祭神。我不願意你們與鬼相交。<p><a href='/CUNP/66/2/14'>啟 2:14</a> 然而，有幾件事我要責備你：因為在你那裏有人服從了<u>巴蘭</u>的教訓；這<u>巴蘭</u>曾教導<u>巴勒</u>將絆腳石放在<u>以色列</u>人面前，叫他們吃祭偶像之物，行姦淫的事。"
  },
  {
    "pk": 3514117,
    "translation": "CUNP",
    "book": 66,
    "chapter": 2,
    "verse": 21,
    "text": "我曾給她悔改的機會，她卻不肯悔改她的淫行。",
    "comment": "<a href='/CUNP/45/2/4'>羅 2:4</a> 還是你藐視他豐富的恩慈、寬容、忍耐，不曉得他的恩慈是領你悔改呢？<p><a href='/CUNP/66/9/20'>啟 9:20</a> 其餘未曾被這些災所殺的人仍舊不悔改自己手所做的，還是去拜鬼魔和那些不能看、不能聽、不能走，金、銀、銅、木、石的偶像，"
  },
  {
    "pk": 3514118,
    "translation": "CUNP",
    "book": 66,
    "chapter": 2,
    "verse": 22,
    "text": "看哪，我要叫她病臥在床。那些與她行淫的人，若不悔改所行的，我也要叫他們同受大患難。"
  },
  {
    "pk": 3514119,
    "translation": "CUNP",
    "book": 66,
    "chapter": 2,
    "verse": 23,
    "text": "我又要殺死她的黨類<sup>〔「黨類」原文作「兒女」〕</sup>，叫眾教會知道，我是那察看人肺腑心腸的，並要照你們的行為報應你們各人。",
    "comment": "<a href='/CUNP/9/16/7'>撒上 16:7</a> 耶和華卻對<u>撒母耳</u>說：「不要看他的外貌和他身材高大，我不揀選他。因為，<na>耶和華</na>不像人看人：人是看外貌；耶和華是看內心。」<p><a href='/CUNP/13/28/9'>代上 28:9</a>「我兒<u>所羅門</u>哪，你當認識耶和華──你父的神，誠心樂意地事奉他；因為他鑒察眾人的心，知道一切心思意念。你若尋求他，他必使你尋見；你若離棄他，他必永遠丟棄你。<p><a href='/CUNP/13/29/17'>29:17</a> 我的神啊，我知道你察驗人心，喜悅正直；我以正直的心樂意獻上這一切物。現在我喜歡見你的民在這裏都樂意奉獻與你。<p><a href='/CUNP/14/6/30'>代下 6:30</a> 求你從天上你的居所垂聽赦免。你是知道人心的，要照各人所行的待他們（惟有你知道世人的心），<p><a href='/CUNP/19/7/9'>詩 7:9</a> 願惡人的惡斷絕！願你堅立義人！因為公義的神察驗人的心腸肺腑。<p><a href='/CUNP/24/11/20'>耶 11:20</a> 按公義判斷、察驗人肺腑心腸的萬軍之耶和華啊，我卻要見你在他們身上報仇，因我將我的案件向你稟明了。<p><a href='/CUNP/24/17/10'>17:10</a> 我──耶和華是鑒察人心、試驗人肺腑的，要照各人所行的和他做事的結果報應他。<p><a href='/CUNP/24/20/12'>20:12</a> 試驗義人、察看人肺腑心腸的萬軍之耶和華啊，求你容我見你在他們身上報仇，因我將我的案件向你稟明了。<p><a href='/CUNP/43/2/24-25'>約 2:24-25</a> 耶穌卻不將自己交託他們；因為他知道萬人，也用不著誰見證人怎樣，因他知道人心裏所存的。<p><a href='/CUNP/44/1/24'>徒 1:24</a> 眾人就禱告說：「主啊，你知道萬人的心，求你從這兩個人中，指明你所揀選的是誰，叫他得這使徒的位分。這位分<u>猶大</u>已經丟棄，往自己的地方去了。」<p><a href='/CUNP/45/8/27'>羅 8:27</a> 鑒察人心的，曉得<na>聖</na>靈的意思，因為<na>聖</na>靈照著神的<na>旨意</na>替聖徒祈求。<br><a href='/CUNP/19/62/12'>詩 62:12</a> 主啊，慈愛也是屬乎你，因為你照著各人所行的報應他。<p><a href='/CUNP/40/16/27'>太 16:27</a> 人子要在他父的榮耀裏，同著眾使者降臨；那時候，他要照各人的行為報應各人。<p><a href='/CUNP/45/2/6'>羅 2:6</a> 他必照各人的行為報應各人。<p><a href='/CUNP/45/14/12'>14:12</a> 這樣看來，我們各人必要將自己的事在神面前說明。<p><a href='/CUNP/47/5/10'>林後 5:10</a> 因為我們眾人必要在基督臺前顯露出來，叫各人按著本身所行的，或善或惡受報。<p><a href='/CUNP/48/6/5'>加 6:5</a> 因為各人必擔當自己的擔子。<p><a href='/CUNP/66/20/12'>啟 20:12</a> 我又看見死了的人，無論大小，都站在寶座前。案卷展開了，並且另有一卷展開，就是生命冊。死了的人都憑著這些案卷所記載的，照他們所行的受審判。"
  },
  {
    "pk": 3514120,
    "translation": "CUNP",
    "book": 66,
    "chapter": 2,
    "verse": 24,
    "text": "至於你們<e>推雅推喇</e>其餘的人，就是一切不從那教訓、不曉得他們素常所說撒但深奧之理的人，我告訴你們，我不將別的擔子放在你們身上。",
    "comment": "<a href='/CUNP/44/15/28'>徒 15:28</a> 因為聖靈和我們定意不將別的重擔放在你們身上，惟有幾件事是不可少的，"
  },
  {
    "pk": 3514121,
    "translation": "CUNP",
    "book": 66,
    "chapter": 2,
    "verse": 25,
    "text": "但你們已經有的，總要持守，直等到我來。",
    "comment": "<a href='/CUNP/66/3/11'>啟 3:11</a> 我必快來，你要持守你所有的，免得人奪去你的冠冕。"
  },
  {
    "pk": 3514122,
    "translation": "CUNP",
    "book": 66,
    "chapter": 2,
    "verse": 26,
    "text": "那得勝又遵守我命令到底的，我要賜給他權柄制伏列國；",
    "comment": "<a href='/CUNP/40/19/28'>太 19:28</a> 耶穌說：「我實在告訴你們，你們這跟從我的人，到復興的時候，人子坐在他榮耀的寶座上，你們也要坐在十二個寶座上，審判<u>以色列</u>十二個支派。<p><a href='/CUNP/42/22/29-30'>路 22:29-30</a> 我將國賜給你們，正如我父賜給我一樣，叫你們在我國裏，坐在我的席上吃喝，並且坐在寶座上，審判<u>以色列</u>十二個支派。」<p><a href='/CUNP/46/6/3'>林前 6:3</a> 豈不知我們要審判天使嗎？何況今生的事呢？<p><a href='/CUNP/66/3/21'>啟 3:21</a> 得勝的，我要賜他在我寶座上與我同坐，就如我得了勝，在我父的寶座上與他同坐一般。<p><a href='/CUNP/66/20/4'>20:4</a> 我又看見幾個寶座，也有坐在上面的，並有審判的權柄賜給他們。我又看見那些因為給耶穌作見證，並為神之道被斬者的靈魂，和那沒有拜過獸與獸像，也沒有在額上和手上受過他印記之人的靈魂，他們都復活了，與基督一同作王一千年。<br><a href='/CUNP/43/6/29'>約 6:29</a> 耶穌回答說：「信神所差來的，這就是做神的工。」<p><a href='/CUNP/62/3/23'>約壹 3:23</a> 神的命令就是叫我們信他兒子耶穌基督的名，且照他所賜給我們的命令彼此相愛。"
  },
  {
    "pk": 3514123,
    "translation": "CUNP",
    "book": 66,
    "chapter": 2,
    "verse": 27,
    "text": "他必用鐵杖轄管他們，將他們<sup>〔「轄管」原文作「牧」〕</sup>如同窯戶的瓦器打得粉碎，像我從我父領受的權柄一樣。",
    "comment": "<a href='/CUNP/19/2/8-9'>詩 2:8-9</a> 你求我，我就將列國賜你為基業，將地極賜你為田產。你必用鐵杖打破他們；你必將他們如同窯匠的瓦器摔碎。<p><a href='/CUNP/19/49/14'>49:14</a> 他們如同羊群派定下陰間；死亡必作他們的牧者。到了早晨，正直人必管轄他們；他們的美容必被陰間所滅，以致無處可存。<p><a href='/CUNP/27/7/22'>但 7:22</a> 直到亙古常在者來給至高者的聖民伸冤，聖民得國的時候就到了。<p><a href='/CUNP/66/12/5'>啟 12:5</a> 婦人生了一個男孩子，是將來要用鐵杖轄管萬國的<small>〔「轄管」原文作「牧」〕</small>；她的孩子被提到神寶座那裏去了。<p><a href='/CUNP/66/19/15'>19:15</a> 有利劍從他口中出來，可以擊殺列國。他必用鐵杖轄管他們<small>〔「轄管」原文作「牧」〕</small>，並要踹全能神烈怒的酒醡。"
  },
  {
    "pk": 3514124,
    "translation": "CUNP",
    "book": 66,
    "chapter": 2,
    "verse": 28,
    "text": "我又要把晨星賜給他。",
    "comment": "<a href='/CUNP/61/1/19'>彼後 1:19</a> 我們並有先知更確的預言，如同燈照在暗處。你們在這預言上留意，直等到天發亮，晨星在你們心裏出現的時候，才是好的。<p><a href='/CUNP/66/22/16'>啟 22:16</a>「我──耶穌差遣我的使者為眾教會將這些事向你們證明。我是<u>大衛</u>的根，又是他的後裔。我是明亮的晨星。」"
  },
  {
    "pk": 3514125,
    "translation": "CUNP",
    "book": 66,
    "chapter": 2,
    "verse": 29,
    "text": "<i>聖</i>靈向眾教會所說的話，凡有耳的，就應當聽！』」",
    "comment": "<a href='/CUNP/66/2/7'>啟 2:7</a> <na>聖</na>靈向眾教會所說的話，凡有耳的，就應當聽！得勝的，我必將神樂園中生命樹的果子賜給他吃。』」"
  }
];
