window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/66/03"] = [
  {
    "pk": 3514126,
    "translation": "CUNP",
    "book": 66,
    "chapter": 3,
    "verse": 1,
    "text": "「你要寫信給<e>撒狄</e>教會的使者，說：『那有神的七靈和七星的，說：我知道你的行為，按名你是活的，其實是死的。",
    "comment": "<a href='/CUNP/49/2/1'>弗 2:1</a>, <a href='/CUNP/49/2/5'>5</a> 你們死在過犯罪惡之中，<na>他叫你們活過來</na>。……當我們死在過犯中的時候，便叫我們與基督一同活過來<small>〔你們得救是本乎恩〕</small>。你們得救是本乎恩。<p><a href='/CUNP/54/5/6'>提前 5:6</a> 但那好宴樂的寡婦正活著的時候也是死的。<br><a href='/CUNP/66/1/4'>啟 1:4</a>, <a href='/CUNP/66/1/16'>16</a> <u>約翰</u>寫信給<u>亞細亞</u>的七個教會。但願從那昔在、今在、以後永在的<na>神</na>，和他寶座前的七靈，……他右手拿著七星，從他口中出來一把兩刃的利劍；面貌如同烈日放光。<p><a href='/CUNP/66/4/5'>4:5</a> 有閃電、聲音、雷轟從寶座中發出；又有七盞火燈在寶座前點著；這七燈就是神的七靈。<p><a href='/CUNP/66/5/6'>5:6</a> 我又看見寶座與四活物，並長老之中有羔羊站立，像是被殺過的，有七角七眼，就是神的七靈，奉差遣往普天下去的。<br><a href='/CUNP/66/2/2'>啟 2:2</a> 我知道你的行為、勞碌、忍耐，也知道你不能容忍惡人。你也曾試驗那自稱為使徒卻不是使徒的，看出他們是假的來。"
  },
  {
    "pk": 3514127,
    "translation": "CUNP",
    "book": 66,
    "chapter": 3,
    "verse": 2,
    "text": "你要警醒，堅固那剩下將要衰微的<sup>〔「衰微」原文作「死」〕</sup>；因我見你的行為，在我神面前，沒有一樣是完全的。"
  },
  {
    "pk": 3514128,
    "translation": "CUNP",
    "book": 66,
    "chapter": 3,
    "verse": 3,
    "text": "所以要回想你是怎樣領受、怎樣聽見的，又要遵守，並要悔改。若不警醒，我必臨到你那裏，如同賊一樣。我幾時臨到，你也決不能知道。",
    "comment": "<a href='/CUNP/40/24/42-43'>太 24:42-43</a> 所以，你們要警醒，因為不知道你們的主是哪一天來到。家主若知道幾更天有賊來，就必警醒，不容人挖透房屋；這是你們所知道的。<p><a href='/CUNP/40/25/13'>25:13</a> 所以，你們要警醒；因為那日子，那時辰，你們不知道。」<p><a href='/CUNP/41/13/33'>可 13:33</a> 你們要謹慎，警醒祈禱，因為你們不曉得那日期幾時來到。<p><a href='/CUNP/42/12/39-40'>路 12:39-40</a> 家主若知道賊甚麼時候來，就必警醒，不容賊挖透房屋，這是你們所知道的。你們也要預備；因為你們想不到的時候，人子就來了。」<p><a href='/CUNP/52/5/2'>帖前 5:2</a>, <a href='/CUNP/52/5/6'>6</a> 因為你們自己明明曉得，主的日子來到，好像夜間的賊一樣。……所以，我們不要睡覺像別人一樣，總要警醒謹守。<p><a href='/CUNP/61/3/10'>彼後 3:10</a> 但主的日子要像賊來到一樣。那日，天必大有響聲廢去，有形質的都要被烈火銷化，地和其上的物都要燒盡了。<p><a href='/CUNP/66/16/15'>啟 16:15</a> （看哪，我來像賊一樣。那警醒、看守衣服、免得赤身而行、叫人見他羞恥的有福了！）<br><a href='/CUNP/54/6/20'>提前 6:20</a> <u>提摩太</u>啊，你要保守所託付你的，躲避世俗的虛談和那敵真道、似是而非的學問。<p><a href='/CUNP/55/1/13'>提後 1:13</a> 你從我聽的那純正話語的規模，要用在基督耶穌裏的信心和愛心，常常守著。<p><a href='/CUNP/66/3/11'>啟 3:11</a> 我必快來，你要持守你所有的，免得人奪去你的冠冕。<br><a href='/CUNP/66/3/19'>啟 3:19</a> 凡我所疼愛的，我就責備管教他；所以你要發熱心，也要悔改。"
  },
  {
    "pk": 3514129,
    "translation": "CUNP",
    "book": 66,
    "chapter": 3,
    "verse": 4,
    "text": "然而在<e>撒狄</e>，你還有幾名是未曾污穢自己衣服的，他們要穿白衣與我同行，因為他們是配得過的。",
    "comment": "<a href='/CUNP/66/4/4'>啟 4:4</a> 寶座的周圍又有二十四個座位；其上坐著二十四位長老，身穿白衣，頭上戴著金冠冕。<p><a href='/CUNP/66/6/11'>6:11</a> 於是有白衣賜給他們各人；又有話對他們說，還要安息片時，等著一同作僕人的和他們的弟兄也像他們被殺，滿足了數目。<p><a href='/CUNP/66/7/9'>7:9</a>, <a href='/CUNP/66/7/13'>13</a> 此後，我觀看，見有許多的人，沒有人能數過來，是從各國、各族、各民、各方來的，站在寶座和羔羊面前，身穿白衣，手拿棕樹枝，……長老中有一位問我說：「這些穿白衣的是誰？是從哪裏來的？」<br><a href='/CUNP/65/1/23'>猶 1:23</a> 有些人你們要從火中搶出來，搭救他們；有些人你們要存懼怕的心憐憫他們，連那被情慾沾染的衣服也當厭惡。<br><a href='/CUNP/44/1/15'>徒 1:15</a> 那時，有許多人<na>聚會</na>，約有一百二十名，<u>彼得</u>就在弟兄中間站起來，"
  },
  {
    "pk": 3514130,
    "translation": "CUNP",
    "book": 66,
    "chapter": 3,
    "verse": 5,
    "text": "凡得勝的必這樣穿白衣，我也必不從生命冊上塗抹他的名；且要在我父面前，和我父眾使者面前，認他的名。",
    "comment": "<a href='/CUNP/66/19/8'>啟 19:8</a> 就蒙恩得穿光明潔白的細麻衣。（這細麻衣就是聖徒所行的義。）<br><a href='/CUNP/40/10/32'>太 10:32</a>「凡在人面前認我的，我在我天上的父面前也必認他；<p><a href='/CUNP/42/12/8'>路 12:8</a>「我又告訴你們，凡在人面前認我的，人子在神的使者面前也必認他；<br><a href='/CUNP/2/32/32'>出 32:32</a> 倘或你肯赦免他們的罪,,,,,,不然，求你從你所寫的冊上塗抹我的名。」<p><a href='/CUNP/19/69/28'>詩 69:28</a> 願他們從生命冊上被塗抹，不得記錄在義人之中。<br><a href='/CUNP/50/4/3'>腓 4:3</a> 我也求你這真實同負一軛的，幫助這兩個女人，因為她們在福音上曾與我一同勞苦；還有<u>革利免</u>，並其餘和我一同做工的，他們的名字都在生命冊上。<p><a href='/CUNP/66/13/8'>啟 13:8</a> 凡住在地上、名字從創世以來沒有記在被殺之羔羊生命冊上的人，都要拜牠。<p><a href='/CUNP/66/17/8'>17:8</a> 你所看見的獸，先前有，如今沒有，將要從無底坑裏上來，又要歸於沉淪。凡住在地上、名字從創世以來沒有記在生命冊上的，見先前有、如今沒有、以後再有的獸，就必希奇。<p><a href='/CUNP/66/20/12'>20:12</a> 我又看見死了的人，無論大小，都站在寶座前。案卷展開了，並且另有一卷展開，就是生命冊。死了的人都憑著這些案卷所記載的，照他們所行的受審判。<p><a href='/CUNP/66/21/27'>21:27</a> 凡不潔淨的，並那行可憎與虛謊之事的，總不得進那城；只有名字寫在羔羊生命冊上的<na>才得進去</na>。"
  },
  {
    "pk": 3514131,
    "translation": "CUNP",
    "book": 66,
    "chapter": 3,
    "verse": 6,
    "text": "<i>聖</i>靈向眾教會所說的話，凡有耳的，就應當聽！』」",
    "comment": "<a href='/CUNP/66/2/7'>啟 2:7</a> <na>聖</na>靈向眾教會所說的話，凡有耳的，就應當聽！得勝的，我必將神樂園中生命樹的果子賜給他吃。』」"
  },
  {
    "pk": 3514132,
    "translation": "CUNP",
    "book": 66,
    "chapter": 3,
    "verse": 7,
    "text": "「你要寫信給<e>非拉鐵非</e>教會的使者，說：『那聖潔、真實、拿著<e>大衛</e>的鑰匙、開了就沒有人能關、關了就沒有人能開的，說：",
    "comment": "<a href='/CUNP/62/5/20'>約壹 5:20</a> 我們也知道，神的兒子已經來到，且將智慧賜給我們，使我們認識那位真實的，我們也在那位真實的裏面，就是在他兒子耶穌基督裏面。這是真神，也是永生。<p><a href='/CUNP/66/1/5'>啟 1:5</a> 並那誠實作見證的、從死裏首先復活、為世上君王元首的耶穌基督，有恩惠、平安歸與你們！他愛我們，用自己的血使我們脫離罪惡，<p><a href='/CUNP/66/3/14'>3:14</a>「你要寫信給<u>老底嘉</u>教會的使者，說：『那為阿們的，為誠信真實見證的，在神創造萬物之上為元首的，說：<p><a href='/CUNP/66/6/10'>6:10</a> 大聲喊著說：「聖潔真實的主啊，你不審判住在地上的人，給我們伸流血的冤，要等到幾時呢？」<p><a href='/CUNP/66/19/11'>19:11</a> 我觀看，見天開了。有一匹白馬，騎在馬上的稱為誠信真實，他審判，爭戰，都按著公義。<br><a href='/CUNP/44/3/14'>徒 3:14</a> 你們棄絕了那聖潔公義者，反求著釋放一個兇手給你們。<br><a href='/CUNP/18/12/14'>伯 12:14</a> 他拆毀的，就不能再建造；他捆住人，便不得開釋。<br><a href='/CUNP/40/16/19'>太 16:19</a> 我要把天國的鑰匙給你，凡你在地上所捆綁的，在天上也要捆綁；凡你在地上所釋放的，在天上也要釋放。」<br><a href='/CUNP/23/22/22'>賽 22:22</a> 我必將<u>大衛</u>家的鑰匙放在他肩頭上。他開，無人能關；他關，無人能開。<p><a href='/CUNP/42/1/32'>路 1:32</a> 他要為大，稱為至高者的兒子；主神要把他祖<u>大衛</u>的位給他。<p><a href='/CUNP/66/1/18'>啟 1:18</a> 又是那存活的；我曾死過，現在又活了，直活到永永遠遠；並且拿著死亡和陰間的鑰匙。"
  },
  {
    "pk": 3514133,
    "translation": "CUNP",
    "book": 66,
    "chapter": 3,
    "verse": 8,
    "text": "我知道你的行為，你略有一點力量，也曾遵守我的道，沒有棄絕我的名。看哪，我在你面前給你一個敞開的門，是無人能關的。",
    "comment": "<a href='/CUNP/46/16/9'>林前 16:9</a> 因為有寬大又有功效的門為我開了，並且反對的人也多。<p><a href='/CUNP/47/2/12'>林後 2:12</a> 我從前為基督的福音到了<u>特羅亞</u>，主也給我開了門。<br><a href='/CUNP/66/3/1'>啟 3:1</a>「你要寫信給<u>撒狄</u>教會的使者，說：『那有神的七靈和七星的，說：我知道你的行為，按名你是活的，其實是死的。"
  },
  {
    "pk": 3514134,
    "translation": "CUNP",
    "book": 66,
    "chapter": 3,
    "verse": 9,
    "text": "那撒但一會的，自稱是<e>猶太</e>人，其實不是<e>猶太</e>人，乃是說謊話的，我要使他們來，在你腳前下拜，也使他們知道我是已經愛你了。",
    "comment": "<a href='/CUNP/23/49/23'>賽 49:23</a> 列王必作你的養父；王后必作你的乳母。他們必將臉伏地，向你下拜，並舔你腳上的塵土。你便知道我是耶和華；等候我的必不致羞愧。<p><a href='/CUNP/23/60/14'>60:14</a> 素來苦待你的，他的子孫都必屈身來就你；藐視你的，都要在你腳下跪拜。他們要稱你為「耶和華的城」，為「<u>以色列</u>聖者的<u>錫安</u>」。<br><a href='/CUNP/66/2/9'>啟 2:9</a> 我知道你的患難，你的貧窮（你卻是富足的），也知道那自稱是<u>猶太</u>人所說的毀謗話，其實他們不是<u>猶太</u>人，乃是撒但一會的人。"
  },
  {
    "pk": 3514135,
    "translation": "CUNP",
    "book": 66,
    "chapter": 3,
    "verse": 10,
    "text": "你既遵守我忍耐的道，我必在普天下人受試煉的時候，保守你免去你的試煉。",
    "comment": "<a href='/CUNP/61/2/9'>彼後 2:9</a> 主知道搭救敬虔的人脫離試探，把不義的人留在刑罰之下，等候審判的日子。<br><a href='/CUNP/23/24/17'>賽 24:17</a> 地上的居民哪，恐懼、陷坑、網羅都臨近你。<br><a href='/CUNP/42/2/1'>路 2:1</a> 當那些日子，凱撒<u>奧古斯都</u>有旨意下來，叫天下人民都報名上冊。"
  },
  {
    "pk": 3514136,
    "translation": "CUNP",
    "book": 66,
    "chapter": 3,
    "verse": 11,
    "text": "我必快來，你要持守你所有的，免得人奪去你的冠冕。",
    "comment": "<a href='/CUNP/66/2/25'>啟 2:25</a> 但你們已經有的，總要持守，直等到我來。<p><a href='/CUNP/66/3/3'>3:3</a> 所以要回想你是怎樣領受、怎樣聽見的，又要遵守，並要悔改。若不警醒，我必臨到你那裏，如同賊一樣。我幾時臨到，你也決不能知道。<br><a href='/CUNP/66/2/10'>啟 2:10</a> 你將要受的苦你不用怕。魔鬼要把你們中間幾個人下在監裏，叫你們被試煉，你們必受患難十日。你務要至死忠心，我就賜給你那生命的冠冕。<br><a href='/CUNP/50/4/5'>腓 4:5</a> 當叫眾人知道你們謙讓的心。主已經近了。<p><a href='/CUNP/66/1/3'>啟 1:3</a> 念這書上預言的和那些聽見又遵守其中所記載的，都是有福的，因為日期近了。<p><a href='/CUNP/66/22/7'>22:7</a>, <a href='/CUNP/66/22/12'>12</a>, <a href='/CUNP/66/22/20'>20</a>「看哪，我必快來！凡遵守這書上預言的有福了！」……「看哪，我必快來！賞罰在我，要照各人所行的報應他。……證明這事的說：「是了，我必快來！」阿們！主耶穌啊，我願你來！"
  },
  {
    "pk": 3514137,
    "translation": "CUNP",
    "book": 66,
    "chapter": 3,
    "verse": 12,
    "text": "得勝的，我要叫他在我神殿中作柱子，他也必不再從那裏出去。我又要將我神的名和我神城的名（這城就是從天上、從我神那裏降下來的新<e>耶路撒冷</e>），並我的新名，都寫在他上面。",
    "comment": "<a href='/CUNP/66/22/4'>啟 22:4</a> 也要見他的面。他的名字必寫在他們的額上。<br><a href='/CUNP/11/7/21'>王上 7:21</a> 他將兩根柱子立在殿廊前頭：右邊立一根，起名叫<u>雅斤</u>；左邊立一根，起名叫<u>波阿斯</u>。<p><a href='/CUNP/48/2/9'>加 2:9</a> 又知道所賜給我的恩典，那稱為<na>教會</na>柱石的<u>雅各</u>、<u>磯法</u>、<u>約翰</u>，就向我和<u>巴拿巴</u>用右手行相交之禮，叫我們往外邦人那裏去，他們往受割禮的人那裏去。<br><a href='/CUNP/66/2/17'>啟 2:17</a> <na>聖</na>靈向眾教會所說的話，凡有耳的，就應當聽！得勝的，我必將那隱藏的嗎哪賜給他，並賜他一塊白石，石上寫著新名；除了那領受的以外，沒有人能認識。』」<p><a href='/CUNP/66/14/1'>14:1</a> 我又觀看，見羔羊站在<u>錫安山</u>，同他又有十四萬四千人，都有他的名和他父的名寫在額上。<p><a href='/CUNP/66/22/4'>22:4</a> 也要見他的面。他的名字必寫在他們的額上。<br><a href='/CUNP/48/4/26'>加 4:26</a> 但那在上的<u>耶路撒冷</u>是自主的，她是我們的母。<p><a href='/CUNP/58/12/22'>來 12:22</a> 你們乃是來到<u>錫安山</u>，永生神的城邑，就是天上的<u>耶路撒冷</u>。那裏有千萬的天使，<p><a href='/CUNP/66/21/2'>啟 21:2</a>, <a href='/CUNP/66/21/10'>10</a> 我又看見聖城新<u>耶路撒冷</u>由神那裏從天而降，預備好了，就如新婦妝飾整齊，等候丈夫。……我被<na>聖</na>靈感動，天使就帶我到一座高大的山，將那由神那裏、從天而降的聖城<u>耶路撒冷</u>指示我。"
  },
  {
    "pk": 3514138,
    "translation": "CUNP",
    "book": 66,
    "chapter": 3,
    "verse": 13,
    "text": "<i>聖</i>靈向眾教會所說的話，凡有耳的，就應當聽！』」",
    "comment": "<a href='/CUNP/66/2/7'>啟 2:7</a> <na>聖</na>靈向眾教會所說的話，凡有耳的，就應當聽！得勝的，我必將神樂園中生命樹的果子賜給他吃。』」"
  },
  {
    "pk": 3514139,
    "translation": "CUNP",
    "book": 66,
    "chapter": 3,
    "verse": 14,
    "text": "「你要寫信給<e>老底嘉</e>教會的使者，說：『那為阿們的，為誠信真實見證的，在神創造萬物之上為元首的，說：",
    "comment": "<a href='/CUNP/51/1/15'>西 1:15</a> 愛子是那不能看見之神的像，是首生的，在一切被造的以先。<br><a href='/CUNP/23/65/16'>賽 65:16</a> 這樣，在地上為自己求福的，必憑真實的神求福；在地上起誓的，必指真實的神起誓。因為，從前的患難已經忘記，也從我眼前隱藏了。<br><a href='/CUNP/66/1/5'>啟 1:5</a> 並那誠實作見證的、從死裏首先復活、為世上君王元首的耶穌基督，有恩惠、平安歸與你們！他愛我們，用自己的血使我們脫離罪惡，<p><a href='/CUNP/66/3/7'>3:7</a>「你要寫信給<u>非拉鐵非</u>教會的使者，說：『那聖潔、真實、拿著<u>大衛</u>的鑰匙、開了就沒有人能關、關了就沒有人能開的，說：<p><a href='/CUNP/66/19/11'>19:11</a> 我觀看，見天開了。有一匹白馬，騎在馬上的稱為誠信真實，他審判，爭戰，都按著公義。<p><a href='/CUNP/66/22/6'>22:6</a> 天使又對我說：「這些話是真實可信的。主就是眾先知被感之靈的神，差遣他的使者，將那必要快成的事指示他僕人。」"
  },
  {
    "pk": 3514140,
    "translation": "CUNP",
    "book": 66,
    "chapter": 3,
    "verse": 15,
    "text": "我知道你的行為，你也不冷也不熱；我巴不得你或冷或熱。",
    "comment": "<a href='/CUNP/66/3/1'>啟 3:1</a>「你要寫信給<u>撒狄</u>教會的使者，說：『那有神的七靈和七星的，說：我知道你的行為，按名你是活的，其實是死的。"
  },
  {
    "pk": 3514141,
    "translation": "CUNP",
    "book": 66,
    "chapter": 3,
    "verse": 16,
    "text": "你既<i>如</i>溫<i>水</i>，也不冷也不熱，所以我必從我口中把你吐出去。"
  },
  {
    "pk": 3514142,
    "translation": "CUNP",
    "book": 66,
    "chapter": 3,
    "verse": 17,
    "text": "你說：我是富足，已經發了財，一樣都不缺；卻不知道你是那困苦、可憐、貧窮、瞎眼、赤身的。",
    "comment": "<a href='/CUNP/28/12/8'>何 12:8</a> <u>以法蓮</u>說：我果然成了富足，得了財寶；我所勞碌得來的，人必不見有甚麼不義，可算為罪的。<p><a href='/CUNP/46/4/8'>林前 4:8</a> 你們已經飽足了！已經豐富了！不用我們，自己就作王了！我願意你們果真作王，叫我們也得與你們一同作王。"
  },
  {
    "pk": 3514143,
    "translation": "CUNP",
    "book": 66,
    "chapter": 3,
    "verse": 18,
    "text": "我勸你向我買火煉的金子，叫你富足；又買白衣穿上，叫你赤身的羞恥不露出來；又買眼藥擦你的眼睛，使你能看見。",
    "comment": "<a href='/CUNP/47/5/3'>林後 5:3</a> 倘若穿上，被遇見的時候就不至於赤身了。<p><a href='/CUNP/66/7/13'>啟 7:13</a> 長老中有一位問我說：「這些穿白衣的是誰？是從哪裏來的？」<p><a href='/CUNP/66/16/15'>16:15</a> （看哪，我來像賊一樣。那警醒、看守衣服、免得赤身而行、叫人見他羞恥的有福了！）<p><a href='/CUNP/66/19/8'>19:8</a> 就蒙恩得穿光明潔白的細麻衣。（這細麻衣就是聖徒所行的義。）<br><a href='/CUNP/23/55/1'>賽 55:1</a> 你們一切乾渴的都當就近水來；沒有銀錢的也可以來。你們都來，買了吃；不用銀錢，不用價值，也來買酒和奶。<p><a href='/CUNP/40/13/44'>太 13:44</a>「天國好像寶貝藏在地裏，人遇見了就把它藏起來，歡歡喜喜地去變賣一切所有的，買這塊地。<p><a href='/CUNP/40/25/9'>25:9</a> 聰明的回答說：『恐怕不夠你我用的；不如你們自己到賣油的那裏去買吧。』"
  },
  {
    "pk": 3514144,
    "translation": "CUNP",
    "book": 66,
    "chapter": 3,
    "verse": 19,
    "text": "凡我所疼愛的，我就責備管教他；所以你要發熱心，也要悔改。",
    "comment": "<a href='/CUNP/18/5/17'>伯 5:17</a> 神所懲治的人是有福的！所以你不可輕看全能者的管教。<p><a href='/CUNP/20/3/11-12'>箴 3:11-12</a> 我兒，你不可輕看耶和華的管教<small>〔或作「懲治」〕</small>，也不可厭煩他的責備；因為耶和華所愛的，他必責備，正如父親責備所喜愛的兒子。<p><a href='/CUNP/58/12/5-6'>來 12:5-6</a> 你們又忘了那勸你們如同勸兒子的話，說：我兒，你不可輕看主的管教，被他責備的時候也不可灰心；因為主所愛的，他必管教，又鞭打凡所收納的兒子。<p><a href='/CUNP/59/1/12'>雅 1:12</a> 忍受試探的人是有福的，因為他經過試驗以後，必得生命的冠冕；這是<na>主</na>應許給那些愛他之人的。"
  },
  {
    "pk": 3514145,
    "translation": "CUNP",
    "book": 66,
    "chapter": 3,
    "verse": 20,
    "text": "看哪，我站在門外叩門，若有聽見我聲音就開門的，我要進到他那裏去，我與他，他與我一同坐席。",
    "comment": "<a href='/CUNP/42/12/37'>路 12:37</a> 主人來了，看見僕人警醒，那僕人就有福了。我實在告訴你們，主人必叫他們坐席，自己束上帶，進前伺候他們。<br><a href='/CUNP/22/5/2'>歌 5:2</a> 〔耶路撒冷的眾女子〕我的朋友們，請吃！我所親愛的，請喝，且多多地喝！〔新娘〕我身睡臥，我心卻醒。這是我良人的聲音；他敲門<na>說</na>：<br><a href='/CUNP/43/14/23'>約 14:23</a> 耶穌回答說：「人若愛我，就必遵守我的道；我父也必愛他，並且我們要到他那裏去，與他同住。"
  },
  {
    "pk": 3514146,
    "translation": "CUNP",
    "book": 66,
    "chapter": 3,
    "verse": 21,
    "text": "得勝的，我要賜他在我寶座上與我同坐，就如我得了勝，在我父的寶座上與他同坐一般。",
    "comment": "<a href='/CUNP/40/19/28'>太 19:28</a> 耶穌說：「我實在告訴你們，你們這跟從我的人，到復興的時候，人子坐在他榮耀的寶座上，你們也要坐在十二個寶座上，審判<u>以色列</u>十二個支派。<p><a href='/CUNP/42/22/30'>路 22:30</a> 叫你們在我國裏，坐在我的席上吃喝，並且坐在寶座上，審判<u>以色列</u>十二個支派。」<p><a href='/CUNP/46/6/2'>林前 6:2</a> 豈不知聖徒要審判世界嗎？若世界為你們所審，難道你們不配審判這最小的事嗎？<p><a href='/CUNP/55/2/12'>提後 2:12</a> 我們若<na>能</na>忍耐，也必和他一同作王。我們若不認他，他也必不認我們；<p><a href='/CUNP/66/2/26-27'>啟 2:26-27</a> 那得勝又遵守我命令到底的，我要賜給他權柄制伏列國；他必用鐵杖轄管他們，將他們<small>〔「轄管」原文作「牧」〕</small>如同窯戶的瓦器打得粉碎，像我從我父領受的權柄一樣。"
  },
  {
    "pk": 3514147,
    "translation": "CUNP",
    "book": 66,
    "chapter": 3,
    "verse": 22,
    "text": "<i>聖</i>靈向眾教會所說的話，凡有耳的，就應當聽！』」",
    "comment": "<a href='/CUNP/66/2/7'>啟 2:7</a> <na>聖</na>靈向眾教會所說的話，凡有耳的，就應當聽！得勝的，我必將神樂園中生命樹的果子賜給他吃。』」"
  }
];
