window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/66/06"] = [
  {
    "pk": 3514173,
    "translation": "CUNP",
    "book": 66,
    "chapter": 6,
    "verse": 1,
    "text": "我看見羔羊揭開七印中第一印的時候，就聽見四活物中的一個活物，聲音如雷，說：「你來！」",
    "comment": "<a href='/CUNP/66/4/7'>啟 4:7</a> 第一個活物像獅子，第二個像牛犢，第三個臉面像人，第四個像飛鷹。<br><a href='/CUNP/66/5/5-7'>啟 5:5-7</a> 長老中有一位對我說：「不要哭！看哪，<u>猶大</u>支派中的獅子，<u>大衛</u>的根，他已得勝，能以展開那書卷，揭開那七印。」我又看見寶座與四活物，並長老之中有羔羊站立，像是被殺過的，有七角七眼，就是神的七靈，奉差遣往普天下去的。這羔羊前來，從坐寶座的右手裏拿了書卷。"
  },
  {
    "pk": 3514174,
    "translation": "CUNP",
    "book": 66,
    "chapter": 6,
    "verse": 2,
    "text": "我就觀看，見有一匹白馬；騎在馬上的，拿著弓，並有冠冕賜給他。他便出來，勝了又要勝。",
    "comment": "<a href='/CUNP/38/6/11'>亞 6:11</a> 取這金銀做冠冕，戴在<u>約撒答</u>的兒子大祭司<u>約書亞</u>的頭上，<p><a href='/CUNP/66/14/14'>啟 14:14</a> 我又觀看，見有一片白雲，雲上坐著一位好像人子，頭上戴著金冠冕，手裏拿著快鐮刀。<br><a href='/CUNP/38/6/3'>亞 6:3</a> 第三輛車套著白馬，第四輛車套著有斑點的壯馬。<p><a href='/CUNP/66/19/11'>啟 19:11</a> 我觀看，見天開了。有一匹白馬，騎在馬上的稱為誠信真實，他審判，爭戰，都按著公義。<br>七十士譯本 <a href='/CUNP/19/45/4-5'>詩 45:4-5</a> 為真理、謙卑、公義赫然坐車前往，無不得勝；你的右手必顯明可畏的事。你的箭鋒快，射中王敵之心；萬民仆倒在你以下。"
  },
  {
    "pk": 3514175,
    "translation": "CUNP",
    "book": 66,
    "chapter": 6,
    "verse": 3,
    "text": "揭開第二印的時候，我聽見第二個活物說：「你來！」",
    "comment": "<a href='/CUNP/66/4/7'>啟 4:7</a> 第一個活物像獅子，第二個像牛犢，第三個臉面像人，第四個像飛鷹。"
  },
  {
    "pk": 3514176,
    "translation": "CUNP",
    "book": 66,
    "chapter": 6,
    "verse": 4,
    "text": "就另有一匹馬出來，是紅的，有權柄給了那騎馬的，可以從地上奪去太平，使人彼此相殺；又有一把大刀賜給他。",
    "comment": "<a href='/CUNP/38/6/2'>亞 6:2</a> 第一輛車套著紅馬，第二輛車套著黑馬。"
  },
  {
    "pk": 3514177,
    "translation": "CUNP",
    "book": 66,
    "chapter": 6,
    "verse": 5,
    "text": "揭開第三印的時候，我聽見第三個活物說：「你來！」我就觀看，見有一匹黑馬；騎在馬上的，手裏拿著天平。",
    "comment": "<a href='/CUNP/66/4/7'>啟 4:7</a> 第一個活物像獅子，第二個像牛犢，第三個臉面像人，第四個像飛鷹。<br><a href='/CUNP/38/6/2'>亞 6:2</a> 第一輛車套著紅馬，第二輛車套著黑馬。"
  },
  {
    "pk": 3514178,
    "translation": "CUNP",
    "book": 66,
    "chapter": 6,
    "verse": 6,
    "text": "我聽見在四活物中似乎有聲音說：「一錢銀子買一升麥子，一錢銀子買三升大麥；油和酒不可糟蹋。」",
    "comment": "<a href='/CUNP/66/9/4'>啟 9:4</a> 並且吩咐牠們說，不可傷害地上的草和各樣青物，並一切樹木，惟獨要傷害額上沒有神印記的人。"
  },
  {
    "pk": 3514179,
    "translation": "CUNP",
    "book": 66,
    "chapter": 6,
    "verse": 7,
    "text": "揭開第四印的時候，我聽見第四個活物說：「你來！」",
    "comment": "<a href='/CUNP/66/4/7'>啟 4:7</a> 第一個活物像獅子，第二個像牛犢，第三個臉面像人，第四個像飛鷹。"
  },
  {
    "pk": 3514180,
    "translation": "CUNP",
    "book": 66,
    "chapter": 6,
    "verse": 8,
    "text": "我就觀看，見有一匹灰色馬；騎在馬上的，名字叫作死，陰府也隨著他；有權柄賜給他們，可以用刀劍、饑荒、瘟疫<sup>〔「瘟疫」或作「死亡」〕</sup>、野獸，殺害地上四分之一的人。",
    "comment": "<a href='/CUNP/3/26/22'>利 26:22</a> 我也要打發野地的走獸到你們中間，搶吃你們的兒女，吞滅你們的牲畜，使你們的人數減少，道路荒涼。<br><a href='/CUNP/26/14/21'>結 14:21</a> 主耶和華如此說：「我將這四樣大災──就是刀劍、饑荒、惡獸、瘟疫降在<u>耶路撒冷</u>，將人與牲畜從其中剪除，豈不更重嗎？<br><a href='/CUNP/38/6/3'>亞 6:3</a> 第三輛車套著白馬，第四輛車套著有斑點的壯馬。"
  },
  {
    "pk": 3514181,
    "translation": "CUNP",
    "book": 66,
    "chapter": 6,
    "verse": 9,
    "text": "揭開第五印的時候，我看見在祭壇底下，有為神的道、並為作見證被殺之人的靈魂，",
    "comment": "<a href='/CUNP/55/1/8'>提後 1:8</a> 你不要以給我們的主作見證為恥，也不要以我這為主被囚的為恥；總要按神的能力，與我為福音同受苦難。<p><a href='/CUNP/66/12/17'>啟 12:17</a> 龍向婦人發怒，去與她其餘的兒女爭戰，這兒女就是那守神誡命、為耶穌作見證的。<p><a href='/CUNP/66/19/10'>19:10</a> 我就俯伏在他腳前要拜他。他說：「千萬不可！我和你，並你那些為耶穌作見證的弟兄同是作僕人的，你要敬拜神。」因為預言中的靈意乃是為耶穌作見證。<br><a href='/CUNP/66/8/3'>啟 8:3</a> 另有一位天使，拿著金香爐來，站在祭壇旁邊。有許多香賜給他，要和眾聖徒的祈禱一同獻在寶座前的金壇上。<p><a href='/CUNP/66/9/13'>9:13</a> 第六位天使吹號，我就聽見有聲音從神面前金壇的四角出來，<p><a href='/CUNP/66/14/18'>14:18</a> 又有一位天使從祭壇中出來，是有權柄管火的，向拿著快鐮刀的大聲喊著說：「伸出快鐮刀來，收取地上葡萄樹的果子，因為葡萄熟透了！」<br><a href='/CUNP/66/1/9'>啟 1:9</a> 我──<u>約翰</u>就是你們的弟兄，和你們在耶穌的患難、國度、忍耐裏一同有分，為神的道，並為給耶穌作的見證，曾在那名叫<u>拔摩</u>的海島上。<br><a href='/CUNP/66/20/4'>啟 20:4</a> 我又看見幾個寶座，也有坐在上面的，並有審判的權柄賜給他們。我又看見那些因為給耶穌作見證，並為神之道被斬者的靈魂，和那沒有拜過獸與獸像，也沒有在額上和手上受過他印記之人的靈魂，他們都復活了，與基督一同作王一千年。"
  },
  {
    "pk": 3514182,
    "translation": "CUNP",
    "book": 66,
    "chapter": 6,
    "verse": 10,
    "text": "大聲喊著說：「聖潔真實的主啊，你不審判住在地上的人，給我們伸流血的冤，要等到幾時呢？」",
    "comment": "<a href='/CUNP/66/11/18'>啟 11:18</a> 外邦發怒，你的忿怒也臨到了；審判死人的時候也到了。你的僕人眾先知和眾聖徒，凡敬畏你名的人，連大帶小得賞賜的時候也到了。你敗壞那些敗壞世界之人的時候也就到了。<p><a href='/CUNP/66/19/2'>19:2</a> 他的判斷是真實公義的；因他判斷了那用淫行敗壞世界的大淫婦，並且向淫婦討流僕人血的罪，給他們伸冤。<br><a href='/CUNP/66/3/7'>啟 3:7</a>「你要寫信給<u>非拉鐵非</u>教會的使者，說：『那聖潔、真實、拿著<u>大衛</u>的鑰匙、開了就沒有人能關、關了就沒有人能開的，說：<br>參看 <a href='/CUNP/38/1/12'>亞 1:12</a> 於是，耶和華的使者說：「萬軍之耶和華啊，你惱恨<u>耶路撒冷</u>和<u>猶大</u>的城邑已經七十年，你不施憐憫要到幾時呢？」"
  },
  {
    "pk": 3514183,
    "translation": "CUNP",
    "book": 66,
    "chapter": 6,
    "verse": 11,
    "text": "於是有白衣賜給他們各人；又有話對他們說，還要安息片時，等著一同作僕人的和他們的弟兄也像他們被殺，滿足了數目。",
    "comment": "<a href='/CUNP/66/3/4-5'>啟 3:4-5</a> 然而在<u>撒狄</u>，你還有幾名是未曾污穢自己衣服的，他們要穿白衣與我同行，因為他們是配得過的。凡得勝的必這樣穿白衣，我也必不從生命冊上塗抹他的名；且要在我父面前，和我父眾使者面前，認他的名。<p><a href='/CUNP/66/7/9'>7:9</a>, <a href='/CUNP/66/7/14'>14</a> 此後，我觀看，見有許多的人，沒有人能數過來，是從各國、各族、各民、各方來的，站在寶座和羔羊面前，身穿白衣，手拿棕樹枝，……我對他說：「我主，你知道。」他向我說：「這些人是從大患難中出來的，曾用羔羊的血把衣裳洗白淨了。<br><a href='/CUNP/58/11/40'>來 11:40</a> 因為神給我們預備了更美的事，叫他們若不與我們同得，就不能完全。<p><a href='/CUNP/66/14/13'>啟 14:13</a> 我聽見從天上有聲音說：「你要寫下：從今以後，在主裏面而死的人有福了！」<na>聖</na>靈說：「是的，他們息了自己的勞苦，做工的果效也隨著他們。」"
  },
  {
    "pk": 3514184,
    "translation": "CUNP",
    "book": 66,
    "chapter": 6,
    "verse": 12,
    "text": "揭開第六印的時候，我又看見地大震動，日頭變黑像毛布，滿月變<i>紅</i>像血，",
    "comment": "<a href='/CUNP/66/16/18'>啟 16:18</a> 又有閃電、聲音、雷轟、大地震，自從地上有人以來，沒有這樣大、這樣厲害的地震。<br><a href='/CUNP/29/2/10'>珥 2:10</a>, <a href='/CUNP/29/2/31'>31</a> 牠們一來，地震天動，日月昏暗，星宿無光。……日頭要變為黑暗，月亮要變為血，這都在耶和華大而可畏的日子未到以前。<p><a href='/CUNP/29/3/15'>3:15</a> 日月昏暗，星宿無光。<p><a href='/CUNP/40/24/29'>太 24:29</a>「那些日子的災難一過去，日頭就變黑了，月亮也不放光，眾星要從天上墜落，天勢都要震動。<p><a href='/CUNP/44/2/20'>徒 2:20</a> 日頭要變為黑暗，月亮要變為血；這都在主大而明顯的日子未到以前。"
  },
  {
    "pk": 3514185,
    "translation": "CUNP",
    "book": 66,
    "chapter": 6,
    "verse": 13,
    "text": "天上的星辰墜落於地，如同無花果樹被大風搖動，落下未熟的果子一樣。",
    "comment": "<a href='/CUNP/66/8/10'>啟 8:10</a> 第三位天使吹號，就有燒著的大星，好像火把從天上落下來，落在江河的三分之一和眾水的泉源上。<p><a href='/CUNP/66/9/1'>9:1</a> 第五位天使吹號，我就看見一個星從天落到地上，有無底坑的鑰匙賜給它。"
  },
  {
    "pk": 3514186,
    "translation": "CUNP",
    "book": 66,
    "chapter": 6,
    "verse": 14,
    "text": "天就挪移，好像書卷被捲起來；山嶺海島都被挪移離開本位。",
    "comment": "<a href='/CUNP/19/102/26'>詩 102:26</a> 天地都要滅沒，你卻要長存；天地都要如外衣漸漸舊了。你要將天地如裏衣更換，天地就都改變了。<p><a href='/CUNP/23/34/4'>賽 34:4</a> 天上的萬象都要消沒；天被捲起，好像書卷。其上的萬象要殘敗，像葡萄樹的葉子殘敗，又像無花果樹的<na>葉子</na>殘敗一樣。<p><a href='/CUNP/58/1/12-13'>來 1:12-13</a> 你要將天地捲起來，像一件外衣，天地就都改變了。惟有你永不改變；你的年數沒有窮盡。所有的天使，神從來對哪一個說：你坐在我的右邊，等我使你仇敵作你的腳凳？<br><a href='/CUNP/24/3/23'>耶 3:23</a> <na>仰望</na>從小山或從大山的喧嚷中<na>得幫助</na>，真是枉然的。<u>以色列</u>得救，誠然在乎耶和華──我們的神。<p><a href='/CUNP/24/4/24'>4:24</a> 我觀看大山，不料，盡都震動，小山也都搖來搖去。<p><a href='/CUNP/66/16/20'>啟 16:20</a> 各海島都逃避了，眾山也不見了。"
  },
  {
    "pk": 3514187,
    "translation": "CUNP",
    "book": 66,
    "chapter": 6,
    "verse": 15,
    "text": "地上的君王、臣宰、將軍、富戶、壯士，和一切為奴的、自主的，都藏在山洞和巖石穴裏，",
    "comment": "<a href='/CUNP/23/2/19'>賽 2:19</a> 耶和華興起，使地大震動的時候，人就進入石洞，進入土穴，躲避耶和華的驚嚇和他威嚴的榮光。"
  },
  {
    "pk": 3514188,
    "translation": "CUNP",
    "book": 66,
    "chapter": 6,
    "verse": 16,
    "text": "向山和巖石說：「倒在我們身上吧！把我們藏起來，躲避坐寶座者的面目和羔羊的忿怒；",
    "comment": "<a href='/CUNP/28/10/8'>何 10:8</a> <u>伯‧亞文</u>的邱壇──就是<u>以色列</u>取罪<na>的地方</na>必被毀滅；荊棘和蒺藜必長在他們的祭壇上。他們必對大山說：遮蓋我們！對小山說：倒在我們身上！<p><a href='/CUNP/42/23/30'>路 23:30</a> 那時，人要向大山說：倒在我們身上！向小山說：遮蓋我們！<p><a href='/CUNP/66/9/6'>啟 9:6</a> 在那些日子，人要求死，決不得死；願意死，死卻遠避他們。"
  },
  {
    "pk": 3514189,
    "translation": "CUNP",
    "book": 66,
    "chapter": 6,
    "verse": 17,
    "text": "因為他們忿怒的大日到了，誰能站得住呢？」",
    "comment": "<a href='/CUNP/19/76/7'>詩 76:7</a> 惟獨你是可畏的！你怒氣一發，誰能在你面前站得住呢？<br><a href='/CUNP/23/13/6'>賽 13:6</a> 你們要哀號，因為耶和華的日子臨近了！這日來到，好像毀滅從全能者來到。<p><a href='/CUNP/36/1/14'>番 1:14</a> 耶和華的大日臨近，臨近而且甚快，乃是耶和華日子的風聲；勇士必痛痛地哭號。<p><a href='/CUNP/66/16/14'>啟 16:14</a> 他們本是鬼魔的靈，施行奇事，出去到普天下眾王那裏，叫他們在神全能者的大日聚集爭戰。"
  }
];
