window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/66/12"] = [
  {
    "pk": 3514271,
    "translation": "CUNP",
    "book": 66,
    "chapter": 12,
    "verse": 1,
    "text": "天上現出大異象來：有一個婦人身披日頭，腳踏月亮，頭戴十二星的冠冕。"
  },
  {
    "pk": 3514272,
    "translation": "CUNP",
    "book": 66,
    "chapter": 12,
    "verse": 2,
    "text": "她懷了孕，在生產的艱難中疼痛呼叫。",
    "comment": "<a href='/CUNP/23/66/7'>賽 66:7</a> <u>錫安</u>未曾劬勞就生產，未覺疼痛就生出男孩。<p><a href='/CUNP/48/4/19'>加 4:19</a> 我小子啊，我為你們再受生產之苦，直等到基督成形在你們心裏。"
  },
  {
    "pk": 3514273,
    "translation": "CUNP",
    "book": 66,
    "chapter": 12,
    "verse": 3,
    "text": "天上又現出異象來：有一條大紅龍，七頭十角；七頭上戴著七個冠冕。",
    "comment": "<a href='/CUNP/66/13/1'>啟 13:1</a> 我又看見一個獸從海中上來，有十角七頭，在十角上戴著十個冠冕，七頭上有褻瀆的名號。<br><a href='/CUNP/66/17/3'>啟 17:3</a> 我被<na>聖</na>靈感動，天使帶我到曠野去，我就看見一個女人騎在朱紅色的獸上；那獸有七頭十角，遍體有褻瀆的名號。<br><a href='/CUNP/66/17/9-10'>啟 17:9-10</a> 智慧的心在此<na>可以思想</na>。那七頭就是女人所坐的七座山，又是七位王；五位已經傾倒了，一位還在，一位還沒有來到；他來的時候，必須暫時存留。"
  },
  {
    "pk": 3514274,
    "translation": "CUNP",
    "book": 66,
    "chapter": 12,
    "verse": 4,
    "text": "牠的尾巴拖拉著天上星辰的三分之一，摔在地上。龍就站在那將要生產的婦人面前，等她生產之後，要吞吃她的孩子。",
    "comment": "<a href='/CUNP/2/1/16'>出 1:16</a>「你們為<u>希伯來</u>婦人收生，看她們臨盆的時候，若是男孩，就把他殺了；若是女孩，就留她存活。」<br><a href='/CUNP/27/8/10'>但 8:10</a> 牠漸漸強大，高及天象，將些天象和星宿拋落在地，用腳踐踏。<br><a href='/CUNP/66/9/10'>啟 9:10</a>, <a href='/CUNP/66/9/19'>19</a> 有尾巴像蠍子，<na>尾巴上</na>的毒鉤能傷人五個月。……這馬的能力是在口裏和尾巴上；因這尾巴像蛇，並且有頭用以害人。<br><a href='/CUNP/66/17/18'>啟 17:18</a> 你所看見的那女人就是管轄地上眾王的大城。」<br><a href='/CUNP/66/12/2'>啟 12:2</a> 她懷了孕，在生產的艱難中疼痛呼叫。"
  },
  {
    "pk": 3514275,
    "translation": "CUNP",
    "book": 66,
    "chapter": 12,
    "verse": 5,
    "text": "婦人生了一個男孩子，是將來要用鐵杖轄管萬國的<sup>〔「轄管」原文作「牧」〕</sup>；她的孩子被提到神寶座那裏去了。",
    "comment": "<a href='/CUNP/19/2/9'>詩 2:9</a> 你必用鐵杖打破他們；你必將他們如同窯匠的瓦器摔碎。<p><a href='/CUNP/66/2/27'>啟 2:27</a> 他必用鐵杖轄管他們，將他們<small>〔「轄管」原文作「牧」〕</small>如同窯戶的瓦器打得粉碎，像我從我父領受的權柄一樣。<p><a href='/CUNP/66/19/15'>19:15</a> 有利劍從他口中出來，可以擊殺列國。他必用鐵杖轄管他們<small>〔「轄管」原文作「牧」〕</small>，並要踹全能神烈怒的酒醡。"
  },
  {
    "pk": 3514276,
    "translation": "CUNP",
    "book": 66,
    "chapter": 12,
    "verse": 6,
    "text": "婦人就逃到曠野，在那裏有神給她預備的地方，使她被養活一千二百六十天。",
    "comment": "<a href='/CUNP/66/12/4'>啟 12:4</a> 牠的尾巴拖拉著天上星辰的三分之一，摔在地上。龍就站在那將要生產的婦人面前，等她生產之後，要吞吃她的孩子。<br><a href='/CUNP/66/11/3'>啟 11:3</a> 我要使我那兩個見證人，穿著毛衣，傳道一千二百六十天。」"
  },
  {
    "pk": 3514277,
    "translation": "CUNP",
    "book": 66,
    "chapter": 12,
    "verse": 7,
    "text": "在天上就有了爭戰。<e>米迦勒</e>同他的使者與龍爭戰，龍也同牠的使者去爭戰，",
    "comment": "<a href='/CUNP/27/10/13'>但 10:13</a>, <a href='/CUNP/27/10/21'>21</a> 但<u>波斯</u>國的<na>魔</na>君攔阻我二十一日。忽然有大君<small>〔就是「天使長」。二十一節同。〕</small>中的一位<u>米迦勒</u>來幫助我，我就停留在<u>波斯</u>諸王那裏。……但我要將那錄在真確書上的事告訴你。除了你們的<na>大</na>君<u>米迦勒</u>之外，沒有幫助我抵擋這兩<na>魔</na>君的。」<p><a href='/CUNP/27/12/1'>12:1</a>「那時，保佑你本國之民的天使長<small>〔原文作「大君」〕</small><u>米迦勒</u>必站起來，並且有大艱難，從有國以來直到此時，沒有這樣的。你本國的民中，凡名錄在冊上的，必得拯救。<br><a href='/CUNP/66/12/3'>啟 12:3</a> 天上又現出異象來：有一條大紅龍，七頭十角；七頭上戴著七個冠冕。<p><a href='/CUNP/66/20/2'>20:2</a> 他捉住那龍，就是古蛇，又叫魔鬼，也叫撒但，把牠捆綁一千年，"
  },
  {
    "pk": 3514278,
    "translation": "CUNP",
    "book": 66,
    "chapter": 12,
    "verse": 8,
    "text": "並沒有得勝，天上再沒有牠們的地方。"
  },
  {
    "pk": 3514279,
    "translation": "CUNP",
    "book": 66,
    "chapter": 12,
    "verse": 9,
    "text": "大龍就是那古蛇，名叫魔鬼，又叫撒但，是迷惑普天下的。牠被摔在地上，牠的使者也一同被摔下去。",
    "comment": "<a href='/CUNP/1/3/1'>創 3:1</a>, <a href='/CUNP/1/3/4'>4</a> 耶和華神所造的，惟有蛇比田野一切的活物更狡猾。蛇對女人說：「神豈是真說不許你們吃園中所有樹上的果子嗎？」……蛇對女人說：「你們不一定死；<p><a href='/CUNP/66/20/2'>啟 20:2</a> 他捉住那龍，就是古蛇，又叫魔鬼，也叫撒但，把牠捆綁一千年，<br><a href='/CUNP/66/9/1'>啟 9:1</a> 第五位天使吹號，我就看見一個星從天落到地上，有無底坑的鑰匙賜給它。<br><a href='/CUNP/42/10/18'>路 10:18</a> 耶穌對他們說：「我曾看見撒但從天上墜落，像閃電一樣。<p><a href='/CUNP/43/12/31'>約 12:31</a> 現在這世界受審判，這世界的王要被趕出去。<br><a href='/CUNP/66/20/3'>啟 20:3</a> 扔在無底坑裏，將無底坑關閉，用印封上，使牠不得再迷惑列國。等到那一千年完了，以後必須暫時釋放牠。"
  },
  {
    "pk": 3514280,
    "translation": "CUNP",
    "book": 66,
    "chapter": 12,
    "verse": 10,
    "text": "我聽見在天上有大聲音說：「我神的救恩、能力、國度，並他基督的權柄，現在都來到了！因為那在我們神面前晝夜控告我們弟兄的，已經被摔下去了。",
    "comment": "<a href='/CUNP/66/11/15'>啟 11:15</a> 第七位天使吹號，天上就有大聲音說：世上的國成了我主和主基督的國；他要作王，直到永永遠遠。<p><a href='/CUNP/66/19/1'>19:1</a> 此後，我聽見好像群眾在天上大聲說：哈利路亞<small>〔就是「要讚美耶和華」的意思〕</small>！救恩、榮耀、權能都屬乎我們的神！<br><a href='/CUNP/18/1/9'>伯 1:9</a> 撒但回答耶和華說：「<u>約伯</u>敬畏神，豈是無故呢？<p><a href='/CUNP/18/2/5'>2:5</a> 你且伸手傷他的骨頭和他的肉，他必當面棄掉你。」<p><a href='/CUNP/38/3/1'>亞 3:1</a> 天使<small>〔原文作「他」〕</small>又指給我看：大祭司<u>約書亞</u>站在耶和華的使者面前；撒但也站在<u>約書亞</u>的右邊，與他作對。"
  },
  {
    "pk": 3514281,
    "translation": "CUNP",
    "book": 66,
    "chapter": 12,
    "verse": 11,
    "text": "弟兄勝過牠，是因羔羊的血和自己所見證的道。他們雖至於死，也不愛惜性命。",
    "comment": "<a href='/CUNP/45/8/33-34'>羅 8:33-34</a>, <a href='/CUNP/45/8/37'>37</a> 誰能控告神所揀選的人呢？有神稱他們為義了<small>〔或作「是稱他們為義的神嗎？」〕</small>。誰能定他們的罪呢？有基督耶穌已經死了，而且從死裏復活，現今在神的右邊，也替我們祈求<small>〔「有基督云云」或作「是已經死了，而且從死裏復活，現今在神的右邊，也替我們祈求的基督耶穌嗎？」〕</small>。……然而，靠著愛我們的<na>主</na>，在這一切的事上已經得勝有餘了。<p><a href='/CUNP/45/16/20'>16:20</a> 賜平安的神快要將撒但踐踏在你們腳下。願我主耶穌基督的恩常和你們同在！<br><a href='/CUNP/42/14/26'>路 14:26</a>「人到我這裏來，若不愛我勝過愛自己的父母、妻子、兒女、弟兄、姊妹，和自己的性命，就不能作我的門徒<small>〔「愛我勝過愛」原文作「恨」〕</small>。"
  },
  {
    "pk": 3514282,
    "translation": "CUNP",
    "book": 66,
    "chapter": 12,
    "verse": 12,
    "text": "所以，諸天和住在其中的，你們都快樂吧！只是地與海有禍了！因為魔鬼知道自己的時候不多，就氣忿忿地下到你們那裏去了。」",
    "comment": "<a href='/CUNP/66/8/13'>啟 8:13</a> 我又看見一個鷹飛在空中，並聽見牠大聲說：「三位天使要吹那其餘的號。你們住在地上的民，禍哉！禍哉！禍哉！」<p><a href='/CUNP/66/11/10'>11:10</a> 住在地上的人就為他們歡喜快樂，互相餽送禮物，因這兩位先知曾叫住在地上的人受痛苦。<br><a href='/CUNP/19/96/11'>詩 96:11</a> 願天歡喜，願地快樂！願海和其中所充滿的澎湃！<p><a href='/CUNP/23/49/13'>賽 49:13</a> 諸天哪，應當歡呼！大地啊，應當快樂！眾山哪，應當發聲歌唱！因為耶和華已經安慰他的百姓，也要憐恤他困苦之民。<p><a href='/CUNP/66/18/20'>啟 18:20</a> 天哪，眾聖徒、眾使徒、眾先知啊，你們都要因她歡喜，因為神已經在她身上伸了你們的冤。<br><a href='/CUNP/66/10/6'>啟 10:6</a> 指著那創造天和天上之物，地和地上之物，海和海中之物，直活到永永遠遠的，起誓說：「不再有時日了<small>〔或作「不再耽延了」〕</small>。」"
  },
  {
    "pk": 3514283,
    "translation": "CUNP",
    "book": 66,
    "chapter": 12,
    "verse": 13,
    "text": "龍見自己被摔在地上，就逼迫那生男孩子的婦人。",
    "comment": "<a href='/CUNP/66/12/5'>啟 12:5</a> 婦人生了一個男孩子，是將來要用鐵杖轄管萬國的<small>〔「轄管」原文作「牧」〕</small>；她的孩子被提到神寶座那裏去了。"
  },
  {
    "pk": 3514284,
    "translation": "CUNP",
    "book": 66,
    "chapter": 12,
    "verse": 14,
    "text": "於是有大鷹的兩個翅膀賜給婦人，叫她能飛到曠野，到自己的地方，躲避那蛇；她在那裏被養活一載二載半載。",
    "comment": "<a href='/CUNP/66/12/6'>啟 12:6</a> 婦人就逃到曠野，在那裏有神給她預備的地方，使她被養活一千二百六十天。<br><a href='/CUNP/27/7/25'>但 7:25</a> 他必向至高者說<na>誇大的</na>話，必折磨至高者的聖民，必想改變節期和律法。聖民必交付他手一載、二載、半載。<p><a href='/CUNP/27/12/7'>12:7</a> 我聽見那站在河水以上、穿細麻衣的，向天舉起左右手，指著活到永遠的<na>主</na>起誓說：「要到一載、二載、半載，打破聖民權力的時候，這一切事就都應驗了。」<br><a href='/CUNP/66/17/3'>啟 17:3</a> 我被<na>聖</na>靈感動，天使帶我到曠野去，我就看見一個女人騎在朱紅色的獸上；那獸有七頭十角，遍體有褻瀆的名號。<br><a href='/CUNP/2/19/4'>出 19:4</a> 『我向<u>埃及</u>人所行的事，你們都看見了，且看見我如鷹將你們背在翅膀上，帶來歸我。"
  },
  {
    "pk": 3514285,
    "translation": "CUNP",
    "book": 66,
    "chapter": 12,
    "verse": 15,
    "text": "蛇就在婦人身後，從口中吐出水來，像河一樣，要將婦人沖去。",
    "comment": "<a href='/CUNP/23/59/19'>賽 59:19</a> 如此，人從日落之處必敬畏耶和華的名，從日出之地也必敬畏他的榮耀；因為仇敵好像急流的河水沖來，是耶和華之氣所驅逐的。"
  },
  {
    "pk": 3514286,
    "translation": "CUNP",
    "book": 66,
    "chapter": 12,
    "verse": 16,
    "text": "地卻幫助婦人，開口吞了從龍口吐出來的水<sup>〔原文作「河」〕</sup>。"
  },
  {
    "pk": 3514287,
    "translation": "CUNP",
    "book": 66,
    "chapter": 12,
    "verse": 17,
    "text": "龍向婦人發怒，去與她其餘的兒女爭戰，這兒女就是那守神誡命、為耶穌作見證的。",
    "comment": "<a href='/CUNP/66/14/13'>啟 14:13</a> 我聽見從天上有聲音說：「你要寫下：從今以後，在主裏面而死的人有福了！」<na>聖</na>靈說：「是的，他們息了自己的勞苦，做工的果效也隨著他們。」<br><a href='/CUNP/1/3/15'>創 3:15</a> 我又要叫你和女人彼此為仇；你的後裔和女人的後裔也彼此為仇。女人的後裔要傷你的頭；你要傷他的腳跟。<p><a href='/CUNP/66/11/7'>啟 11:7</a> 他們作完見證的時候，那從無底坑裏上來的獸必與他們交戰，並且得勝，把他們殺了。<p><a href='/CUNP/66/13/7'>13:7</a> 又任憑牠與聖徒爭戰，並且得勝；也把權柄賜給牠，制伏各族、各民、各方、各國。<br><a href='/CUNP/46/2/1'>林前 2:1</a> 弟兄們，從前我到你們那裏去，並沒有用高言大智對你們宣傳神的奧祕。<p><a href='/CUNP/62/5/10'>約壹 5:10</a> 信神兒子的，就有這見證在他心裏；不信神的，就是將神當作說謊的，因不信神為他兒子作的見證。<p><a href='/CUNP/66/1/2'>啟 1:2</a>, <a href='/CUNP/66/1/9'>9</a> <u>約翰</u>便將神的道和耶穌基督的見證，凡自己所看見的都證明出來。……我──<u>約翰</u>就是你們的弟兄，和你們在耶穌的患難、國度、忍耐裏一同有分，為神的道，並為給耶穌作的見證，曾在那名叫<u>拔摩</u>的海島上。<p><a href='/CUNP/66/6/9'>6:9</a> 揭開第五印的時候，我看見在祭壇底下，有為神的道、並為作見證被殺之人的靈魂，<p><a href='/CUNP/66/20/4'>20:4</a> 我又看見幾個寶座，也有坐在上面的，並有審判的權柄賜給他們。我又看見那些因為給耶穌作見證，並為神之道被斬者的靈魂，和那沒有拜過獸與獸像，也沒有在額上和手上受過他印記之人的靈魂，他們都復活了，與基督一同作王一千年。"
  },
  {
    "pk": 3514288,
    "translation": "CUNP",
    "book": 66,
    "chapter": 12,
    "verse": 18,
    "text": "那時龍就站在海邊的沙上。"
  }
];
