window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/66/14"] = [
  {
    "pk": 3514307,
    "translation": "CUNP",
    "book": 66,
    "chapter": 14,
    "verse": 1,
    "text": "我又觀看，見羔羊站在<e>錫安山</e>，同他又有十四萬四千人，都有他的名和他父的名寫在額上。",
    "comment": "<a href='/CUNP/66/7/3'>啟 7:3</a>「地與海並樹木，你們不可傷害，等我們印了我們神眾僕人的額。」<p><a href='/CUNP/66/13/16'>13:16</a> 牠又叫眾人，無論大小、貧富、自主的、為奴的，都在右手上或是在額上受一個印記。<br><a href='/CUNP/66/7/4'>啟 7:4</a> 我聽見<u>以色列</u>人各支派中受印的數目有十四萬四千。<br><a href='/CUNP/66/5/5'>啟 5:5</a> 長老中有一位對我說：「不要哭！看哪，<u>猶大</u>支派中的獅子，<u>大衛</u>的根，他已得勝，能以展開那書卷，揭開那七印。」"
  },
  {
    "pk": 3514308,
    "translation": "CUNP",
    "book": 66,
    "chapter": 14,
    "verse": 2,
    "text": "我聽見從天上有聲音，像眾水的聲音和大雷的聲音，並且我所聽見的好像彈琴的所彈的琴聲。",
    "comment": "<a href='/CUNP/66/1/15'>啟 1:15</a> 腳好像在爐中鍛鍊光明的銅；聲音如同眾水的聲音。<p><a href='/CUNP/66/19/6'>19:6</a> 我聽見好像群眾的聲音，眾水的聲音，大雷的聲音，說：哈利路亞！因為主──我們的神、全能者作王了。<br><a href='/CUNP/66/5/8'>啟 5:8</a> 他既拿了書卷，四活物和二十四位長老就俯伏在羔羊面前，各拿著琴和盛滿了香的金爐；這香就是眾聖徒的祈禱。"
  },
  {
    "pk": 3514309,
    "translation": "CUNP",
    "book": 66,
    "chapter": 14,
    "verse": 3,
    "text": "他們在寶座前，並在四活物和眾長老前唱歌，彷彿是新歌；除了從地上買來的那十四萬四千人以外，沒有人能學這歌。",
    "comment": "<a href='/CUNP/66/5/9'>啟 5:9</a> 他們唱新歌，說：你配拿書卷，配揭開七印；因為你曾被殺，用自己的血從各族、各方、各民、各國中買了人來，叫他們歸於神，<p><a href='/CUNP/66/15/3'>15:3</a> 唱神僕人<u>摩西</u>的歌和羔羊的歌，說：主神──全能者啊，你的作為大哉！奇哉！萬世之王啊<small>〔「世」或作「國」〕</small>，你的道途義哉！誠哉！<br><a href='/CUNP/66/14/1'>啟 14:1</a> 我又觀看，見羔羊站在<u>錫安山</u>，同他又有十四萬四千人，都有他的名和他父的名寫在額上。"
  },
  {
    "pk": 3514310,
    "translation": "CUNP",
    "book": 66,
    "chapter": 14,
    "verse": 4,
    "text": "這些人未曾沾染婦女，他們原是童身。羔羊無論往哪裏去，他們都跟隨他。他們是從人間買來的，作初熟的果子歸與神和羔羊。",
    "comment": "<a href='/CUNP/66/3/4'>啟 3:4</a> 然而在<u>撒狄</u>，你還有幾名是未曾污穢自己衣服的，他們要穿白衣與我同行，因為他們是配得過的。<p><a href='/CUNP/66/7/15'>7:15</a>, <a href='/CUNP/66/7/17'>17</a> 所以，他們在神寶座前，晝夜在他殿中事奉他。坐寶座的要用帳幕覆庇他們。……因為寶座中的羔羊必牧養他們，領他們到生命水的泉源；神也必擦去他們一切的眼淚。」<p><a href='/CUNP/66/17/14'>17:14</a> 他們與羔羊爭戰，羔羊必勝過他們，因為羔羊是萬主之主、萬王之王。同著羔羊的，就是蒙召、被選、有忠心的，<na>也必得勝</na>。」<br><a href='/CUNP/66/5/9'>啟 5:9</a> 他們唱新歌，說：你配拿書卷，配揭開七印；因為你曾被殺，用自己的血從各族、各方、各民、各國中買了人來，叫他們歸於神，<br><a href='/CUNP/47/11/2'>林後 11:2</a> 我為你們起的憤恨，原是神那樣的憤恨。因為我曾把你們許配一個丈夫，要把你們如同貞潔的童女，獻給基督。<br><a href='/CUNP/59/1/18'>雅 1:18</a> 他按自己的旨意，用真道生了我們，叫我們在他所造的萬物中好像初熟的果子。"
  },
  {
    "pk": 3514311,
    "translation": "CUNP",
    "book": 66,
    "chapter": 14,
    "verse": 5,
    "text": "在他們口中察不出謊言來；他們是沒有瑕疵的。",
    "comment": "<a href='/CUNP/49/5/27'>弗 5:27</a> 可以獻給自己，作個榮耀的教會，毫無玷污、皺紋等類的病，乃是聖潔沒有瑕疵的。<p><a href='/CUNP/65/1/24'>猶 1:24</a> 那能保守你們不失腳、叫你們無瑕無疵、歡歡喜喜站在他榮耀之前的我們的救主──獨一的神，<br><a href='/CUNP/19/32/2'>詩 32:2</a> 凡心裏沒有詭詐、耶和華不算為有罪的，這人是有福的！<p><a href='/CUNP/36/3/13'>番 3:13</a> <u>以色列</u>所剩下的人必不作罪孽，不說謊言，口中也沒有詭詐的舌頭；而且吃喝躺臥，無人驚嚇。"
  },
  {
    "pk": 3514312,
    "translation": "CUNP",
    "book": 66,
    "chapter": 14,
    "verse": 6,
    "text": "我又看見另有一位天使飛在空中，有永遠的福音要傳給住在地上的人，就是各國、各族、各方、各民。",
    "comment": "<a href='/CUNP/66/13/7'>啟 13:7</a> 又任憑牠與聖徒爭戰，並且得勝；也把權柄賜給牠，制伏各族、各民、各方、各國。<br><a href='/CUNP/66/8/13'>啟 8:13</a> 我又看見一個鷹飛在空中，並聽見牠大聲說：「三位天使要吹那其餘的號。你們住在地上的民，禍哉！禍哉！禍哉！」<br><a href='/CUNP/49/3/9-11'>弗 3:9-11</a> 又使眾人都明白，這歷代以來隱藏在創造萬物之神裏的奧祕是如何安排的，為要藉著教會使天上執政的、掌權的，現在得知神百般的智慧。這是照神從萬世以前，在我們主基督耶穌裏所定的旨意。<p><a href='/CUNP/56/1/2'>多 1:2</a> 盼望那無謊言的神在萬古之先所應許的永生，"
  },
  {
    "pk": 3514313,
    "translation": "CUNP",
    "book": 66,
    "chapter": 14,
    "verse": 7,
    "text": "他大聲說：「應當敬畏神，將榮耀歸給他！因他施行審判的時候已經到了。應當敬拜那創造天地海和眾水泉源的。」",
    "comment": "<a href='/CUNP/16/9/6'>尼 9:6</a>「你，惟獨你是耶和華！你造了天和天上的天，並天上的萬象，地和地上的萬物，海和海中所有的；這一切都是你所保存的。天軍也都敬拜你。<p><a href='/CUNP/19/33/6'>詩 33:6</a> 諸天藉耶和華的命而造；萬象藉他口中的氣而成。<p><a href='/CUNP/19/124/8'>124:8</a> 我們得幫助，是在乎<na>倚靠</na>造天地之耶和華的名。<p><a href='/CUNP/19/146/5-6'>146:5-6</a> 以<u>雅各</u>的神為幫助、仰望耶和華──他神的，這人便為有福！耶和華造天、地、海，和其中的萬物；他守誠實，直到永遠。<p><a href='/CUNP/44/14/15'>徒 14:15</a>「諸君，為甚麼做這事呢？我們也是人，性情和你們一樣。我們傳福音給你們，是叫你們離棄這些虛妄，歸向那創造天、地、海，和其中萬物的永生神。<p><a href='/CUNP/44/17/24'>17:24</a> 創造宇宙和其中萬物的神，既是天地的主，就不住人手所造的殿，<br><a href='/CUNP/66/11/18'>啟 11:18</a> 外邦發怒，你的忿怒也臨到了；審判死人的時候也到了。你的僕人眾先知和眾聖徒，凡敬畏你名的人，連大帶小得賞賜的時候也到了。你敗壞那些敗壞世界之人的時候也就到了。<p><a href='/CUNP/66/15/4'>15:4</a> 主啊，誰敢不敬畏你，不將榮耀歸與你的名呢？因為獨有你是聖的。萬民都要來在你面前敬拜，因你公義的作為已經顯出來了。"
  },
  {
    "pk": 3514314,
    "translation": "CUNP",
    "book": 66,
    "chapter": 14,
    "verse": 8,
    "text": "又有第二位天使接著說：「叫萬民喝邪淫、大怒之酒的<e>巴比倫</e>大城傾倒了！傾倒了！」",
    "comment": "<a href='/CUNP/24/51/7'>耶 51:7</a> <u>巴比倫</u>素來是耶和華手中的金杯，使天下沉醉；萬國喝了她的酒就顛狂了。<p><a href='/CUNP/66/11/8'>啟 11:8</a> 他們的屍首就倒在大城裏的街上；這城按著靈意叫<u>所多瑪</u>，又叫<u>埃及</u>，就是他們的主釘十字架之處。<p><a href='/CUNP/66/16/19'>16:19</a> 那大城裂為三段，列國的城也都倒塌了；神也想起<u>巴比倫</u>大城來，要把那盛自己烈怒的酒杯遞給他。<p><a href='/CUNP/66/17/2'>17:2</a>, <a href='/CUNP/66/17/5'>5</a> 地上的君王與她行淫，住在地上的人喝醉了她淫亂的酒。」……在她額上有名寫著說：「奧祕哉！大<u>巴比倫</u>，作世上的淫婦和一切可憎之物的母。」<p><a href='/CUNP/66/18/3'>18:3</a>, <a href='/CUNP/66/18/10'>10</a>, <a href='/CUNP/66/18/18'>18</a>, <a href='/CUNP/66/18/21'>21</a> 因為列國都被她邪淫大怒的酒傾倒了。地上的君王與她行淫；地上的客商因她奢華太過就發了財。……因怕她的痛苦，就遠遠地站著說：哀哉！哀哉！<u>巴比倫</u>大城，堅固的城啊，一時之間你的刑罰就來到了。……看見燒她的煙，就喊著說：「有何城能比這大城呢？」……有一位大力的天使舉起一塊石頭，好像大磨石，扔在海裏，說：<u>巴比倫</u>大城也必這樣猛力地被扔下去，決不能再見了。<p><a href='/CUNP/66/19/2'>19:2</a> 他的判斷是真實公義的；因他判斷了那用淫行敗壞世界的大淫婦，並且向淫婦討流僕人血的罪，給他們伸冤。<br><a href='/CUNP/23/21/9'>賽 21:9</a> 看哪，有一隊軍兵騎著馬，一對一對地來。他就說：<u>巴比倫</u>傾倒了！傾倒了！他一切雕刻的神像都打碎於地。<p><a href='/CUNP/24/51/8'>耶 51:8</a> <u>巴比倫</u>忽然傾覆毀壞；要為她哀號；為止她的疼痛，拿乳香或者可以治好。<p><a href='/CUNP/66/18/2'>啟 18:2</a> 他大聲喊著說：<u>巴比倫</u>大城傾倒了！傾倒了！成了鬼魔的住處和各樣污穢之靈的巢穴，並各樣污穢可憎之雀鳥的巢穴<small>〔或作「牢獄」。下同。〕</small>。"
  },
  {
    "pk": 3514315,
    "translation": "CUNP",
    "book": 66,
    "chapter": 14,
    "verse": 9,
    "text": "又有第三位天使接著他們，大聲說：「若有人拜獸和獸像，在額上或在手上受了印記，",
    "comment": "<a href='/CUNP/66/13/14-16'>啟 13:14-16</a> 牠因賜給牠權柄在獸面前能行奇事，就迷惑住在地上的人，說：「要給那受刀傷還活著的獸作個像。」又有權柄賜給牠，叫獸像有生氣，並且能說話，又叫所有不拜獸像的人都被殺害。牠又叫眾人，無論大小、貧富、自主的、為奴的，都在右手上或是在額上受一個印記。"
  },
  {
    "pk": 3514316,
    "translation": "CUNP",
    "book": 66,
    "chapter": 14,
    "verse": 10,
    "text": "這人也必喝神大怒的酒；此酒斟在神忿怒的杯中純一不雜。他要在聖天使和羔羊面前，在火與硫磺之中受痛苦。",
    "comment": "<a href='/CUNP/66/19/20'>啟 19:20</a> 那獸被擒拿；那在獸面前曾行奇事、迷惑受獸印記和拜獸像之人的假先知，也與獸同被擒拿。他們兩個就活活地被扔在燒著硫磺的火湖裏；<br><a href='/CUNP/66/18/6'>啟 18:6</a> 她怎樣待人，也要怎樣待她，按她所行的加倍地報應她；用她調酒的杯加倍地調給她<na>喝</na>。<br><a href='/CUNP/19/75/8'>詩 75:8</a> 耶和華手裏有杯，其中的酒起沫，杯內滿了攙雜的酒；他倒出來，地上的惡人必都喝這酒的渣滓，而且喝盡。<p><a href='/CUNP/23/51/17'>賽 51:17</a> <u>耶路撒冷</u>啊，興起！興起！站起來！你從耶和華手中喝了他忿怒之杯，喝了那使人東倒西歪的爵，以致喝盡。<p><a href='/CUNP/24/25/15'>耶 25:15</a> 耶和華──<u>以色列</u>的神對我如此說：「你從我手中接這杯忿怒的酒，使我所差遣你去的各國的民喝。<br><a href='/CUNP/66/16/19'>啟 16:19</a> 那大城裂為三段，列國的城也都倒塌了；神也想起<u>巴比倫</u>大城來，要把那盛自己烈怒的酒杯遞給他。<br><a href='/CUNP/66/20/10'>啟 20:10</a> 那迷惑他們的魔鬼被扔在硫磺的火湖裏，就是獸和假先知所在的地方。他們必晝夜受痛苦，直到永永遠遠。"
  },
  {
    "pk": 3514317,
    "translation": "CUNP",
    "book": 66,
    "chapter": 14,
    "verse": 11,
    "text": "他受痛苦的煙往上冒，直到永永遠遠。那些拜獸和獸像，受牠名之印記的，晝夜不得安寧。」",
    "comment": "<a href='/CUNP/23/34/10'>賽 34:10</a> 晝夜總不熄滅，煙氣永遠上騰，必世世代代成為荒廢，永永遠遠無人經過。<p><a href='/CUNP/66/19/3'>啟 19:3</a> 又說：哈利路亞！燒淫婦的煙往上冒，直到永永遠遠。"
  },
  {
    "pk": 3514318,
    "translation": "CUNP",
    "book": 66,
    "chapter": 14,
    "verse": 12,
    "text": "聖徒的忍耐就在此；他們是守神誡命和耶穌真道的。",
    "comment": "<a href='/CUNP/66/12/17'>啟 12:17</a> 龍向婦人發怒，去與她其餘的兒女爭戰，這兒女就是那守神誡命、為耶穌作見證的。<br><a href='/CUNP/66/13/10'>啟 13:10</a> 擄掠人的，必被擄掠；用刀殺人的，必被刀殺。聖徒的忍耐和信心就是在此。"
  },
  {
    "pk": 3514319,
    "translation": "CUNP",
    "book": 66,
    "chapter": 14,
    "verse": 13,
    "text": "我聽見從天上有聲音說：「你要寫下：從今以後，在主裏面而死的人有福了！」<i>聖</i>靈說：「是的，他們息了自己的勞苦，做工的果效也隨著他們。」",
    "comment": "<a href='/CUNP/21/4/1-2'>傳 4:1-2</a> 我又轉念，見日光之下所行的一切欺壓。看哪，受欺壓的流淚，且無人安慰；欺壓他們的有勢力，也無人安慰他們。因此，我讚歎那早已死的死人，勝過那還活著的活人。<p><a href='/CUNP/66/20/6'>啟 20:6</a> 在頭一次復活有分的有福了，聖潔了！第二次的死在他們身上沒有權柄。他們必作神和基督的祭司，並要與基督一同作王一千年。<br><a href='/CUNP/46/15/18'>林前 15:18</a> 就是在基督裏睡了的人也滅亡了。<p><a href='/CUNP/52/4/16'>帖前 4:16</a> 因為主必親自從天降臨，有呼叫的聲音和天使長的聲音，又有神的號<na>吹響</na>；那在基督裏死了的人必先復活。<br><a href='/CUNP/53/1/7'>帖後 1:7</a> 也必使你們這受患難的人與我們同得平安。那時，主耶穌同他有能力的天使從天上在火焰中顯現，<p><a href='/CUNP/58/4/9-10'>來 4:9-10</a> 這樣看來，必另有一安息日的安息為神的子民存留。因為那進入安息的，乃是歇了自己的工，正如神歇了他的工一樣。<p><a href='/CUNP/66/6/11'>啟 6:11</a> 於是有白衣賜給他們各人；又有話對他們說，還要安息片時，等著一同作僕人的和他們的弟兄也像他們被殺，滿足了數目。"
  },
  {
    "pk": 3514320,
    "translation": "CUNP",
    "book": 66,
    "chapter": 14,
    "verse": 14,
    "text": "我又觀看，見有一片白雲，雲上坐著一位好像人子，頭上戴著金冠冕，手裏拿著快鐮刀。",
    "comment": "<a href='/CUNP/26/1/26'>結 1:26</a> 在他們頭以上的穹蒼之上有寶座的形像，彷彿藍寶石；在寶座形像以上有彷彿人的形狀。<p><a href='/CUNP/27/7/13'>但 7:13</a> 我在夜間的異象中觀看，見有一位像人子的，駕著天雲而來，被領到亙古常在者面前，<p><a href='/CUNP/66/1/13'>啟 1:13</a> 燈臺中間有一位好像人子，身穿長衣，直垂到腳，胸間束著金帶。<br><a href='/CUNP/66/6/2'>啟 6:2</a> 我就觀看，見有一匹白馬；騎在馬上的，拿著弓，並有冠冕賜給他。他便出來，勝了又要勝。"
  },
  {
    "pk": 3514321,
    "translation": "CUNP",
    "book": 66,
    "chapter": 14,
    "verse": 15,
    "text": "又有一位天使從殿中出來，向那坐在雲上的大聲喊著說：「伸出你的鐮刀來收割；因為收割的時候已經到了，地上的莊稼已經熟透了。」",
    "comment": "<a href='/CUNP/24/51/33'>耶 51:33</a> 萬軍之耶和華──<u>以色列</u>的神如此說：<u>巴比倫</u>城<small>〔「城」原文作「女子」〕</small>好像踹穀的禾場；再過片時，收割她的時候就到了。<p><a href='/CUNP/66/13/12'>啟 13:12</a> 牠在頭一個獸面前，施行頭一個獸所有的權柄，並且叫地和住在地上的人拜那死傷醫好的頭一個獸。<br><a href='/CUNP/66/6/17'>啟 6:17</a> 因為他們忿怒的大日到了，誰能站得住呢？」<br><a href='/CUNP/29/3/13'>珥 3:13</a> 開鐮吧！因為莊稼熟了；踐踏吧！因為酒醡滿了。酒池盈溢；他們的罪惡甚大。<p><a href='/CUNP/40/13/39'>太 13:39</a> 撒稗子的仇敵就是魔鬼；收割的時候就是世界的末了；收割的人就是天使。"
  },
  {
    "pk": 3514322,
    "translation": "CUNP",
    "book": 66,
    "chapter": 14,
    "verse": 16,
    "text": "那坐在雲上的，就把鐮刀扔在地上，地上的莊稼就被收割了。"
  },
  {
    "pk": 3514323,
    "translation": "CUNP",
    "book": 66,
    "chapter": 14,
    "verse": 17,
    "text": "又有一位天使從天上的殿中出來，他也拿著快鐮刀。"
  },
  {
    "pk": 3514324,
    "translation": "CUNP",
    "book": 66,
    "chapter": 14,
    "verse": 18,
    "text": "又有一位天使從祭壇中出來，是有權柄管火的，向拿著快鐮刀的大聲喊著說：「伸出快鐮刀來，收取地上葡萄樹的果子，因為葡萄熟透了！」",
    "comment": "<a href='/CUNP/29/3/13'>珥 3:13</a> 開鐮吧！因為莊稼熟了；踐踏吧！因為酒醡滿了。酒池盈溢；他們的罪惡甚大。<br><a href='/CUNP/66/16/8'>啟 16:8</a> 第四位天使把碗倒在日頭上，叫日頭能用火烤人。"
  },
  {
    "pk": 3514325,
    "translation": "CUNP",
    "book": 66,
    "chapter": 14,
    "verse": 19,
    "text": "那天使就把鐮刀扔在地上，收取了地上的葡萄，丟在神忿怒的大酒醡中。",
    "comment": "<a href='/CUNP/66/19/15'>啟 19:15</a> 有利劍從他口中出來，可以擊殺列國。他必用鐵杖轄管他們<small>〔「轄管」原文作「牧」〕</small>，並要踹全能神烈怒的酒醡。"
  },
  {
    "pk": 3514326,
    "translation": "CUNP",
    "book": 66,
    "chapter": 14,
    "verse": 20,
    "text": "那酒醡踹在城外，就有血從酒醡裏流出來，高到馬的嚼環，遠有六百里。",
    "comment": "<a href='/CUNP/23/63/3'>賽 63:3</a> 我獨自踹酒醡；眾民中無一人與我同在。我發怒將他們踹下，發烈怒將他們踐踏。他們的血濺在我衣服上，並且污染了我一切的衣裳。<p><a href='/CUNP/25/1/15'>哀 1:15</a> 主輕棄我中間的一切勇士，招聚多人<small>〔原文作「大會」〕</small>攻擊我，要壓碎我的少年人。主將<u>猶大</u>居民踹下，像在酒醡中一樣。<br><a href='/CUNP/58/13/12'>來 13:12</a> 所以，耶穌要用自己的血叫百姓成聖，也就在城門外受苦。<p><a href='/CUNP/66/11/8'>啟 11:8</a> 他們的屍首就倒在大城裏的街上；這城按著靈意叫<u>所多瑪</u>，又叫<u>埃及</u>，就是他們的主釘十字架之處。<br><a href='/CUNP/66/19/14'>啟 19:14</a> 在天上的眾軍騎著白馬，穿著細麻衣，又白又潔，跟隨他。"
  }
];
