window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/66/16"] = [
  {
    "pk": 3514335,
    "translation": "CUNP",
    "book": 66,
    "chapter": 16,
    "verse": 1,
    "text": "我聽見有大聲音從殿中出來，向那七位天使說：「你們去，把盛神大怒的七碗倒在地上。」",
    "comment": "<a href='/CUNP/66/15/1'>啟 15:1</a> 我又看見在天上有異象，大而且奇，就是七位天使掌管末了的七災，因為神的大怒在這七災中發盡了。<br><a href='/CUNP/66/14/10'>啟 14:10</a> 這人也必喝神大怒的酒；此酒斟在神忿怒的杯中純一不雜。他要在聖天使和羔羊面前，在火與硫磺之中受痛苦。<p><a href='/CUNP/66/15/7'>15:7</a> 四活物中有一個把盛滿了活到永永遠遠之神大怒的七個金碗給了那七位天使。"
  },
  {
    "pk": 3514336,
    "translation": "CUNP",
    "book": 66,
    "chapter": 16,
    "verse": 2,
    "text": "第一位天使便去，把碗倒在地上，就有惡而且毒的瘡生在那些有獸印記、拜獸像的人身上。",
    "comment": "<a href='/CUNP/66/8/7'>啟 8:7</a> 第一位天使吹號，就有雹子與火攙著血丟在地上；地的三分之一和樹的三分之一被燒了，一切的青草也被燒了。<br><a href='/CUNP/2/9/9-11'>出 9:9-11</a> 這灰要在<u>埃及</u>全地變作塵土，在人身上和牲畜身上成了起泡的瘡。」<u>摩西</u>、<u>亞倫</u>取了爐灰，站在法老面前。<u>摩西</u>向天揚起來，就在人身上和牲畜身上成了起泡的瘡。行法術的在<u>摩西</u>面前站立不住，因為在他們身上和一切<u>埃及</u>人身上都有這瘡。<br><a href='/CUNP/66/13/16-17'>啟 13:16-17</a> 牠又叫眾人，無論大小、貧富、自主的、為奴的，都在右手上或是在額上受一個印記。除了那受印記、有了獸名或有獸名數目的，都不得做買賣。<br><a href='/CUNP/66/13/14'>啟 13:14</a> 牠因賜給牠權柄在獸面前能行奇事，就迷惑住在地上的人，說：「要給那受刀傷還活著的獸作個像。」"
  },
  {
    "pk": 3514337,
    "translation": "CUNP",
    "book": 66,
    "chapter": 16,
    "verse": 3,
    "text": "第二位天使把碗倒在海裏，海就變成血，好像死人的血，海中的活物都死了。",
    "comment": "<a href='/CUNP/66/8/8'>啟 8:8</a> 第二位天使吹號，就有彷彿火燒著的大山扔在海中；海的三分之一變成血，<br><a href='/CUNP/2/7/17'>出 7:17</a>, <a href='/CUNP/2/7/20'>20</a> 耶和華這樣說：我要用我手裏的杖擊打河中的水，水就變作血；因此，你必知道我是耶和華。……<u>摩西</u>、<u>亞倫</u>就照耶和華所吩咐的行。<u>亞倫</u>在法老和臣僕眼前舉杖擊打河裏的水，河裏的水都變作血了。<br><a href='/CUNP/66/8/9'>啟 8:9</a> 海中的活物死了三分之一，船隻也壞了三分之一。"
  },
  {
    "pk": 3514338,
    "translation": "CUNP",
    "book": 66,
    "chapter": 16,
    "verse": 4,
    "text": "第三位天使把碗倒在江河與眾水的泉源裏，水就變成血了。",
    "comment": "<a href='/CUNP/66/8/10'>啟 8:10</a> 第三位天使吹號，就有燒著的大星，好像火把從天上落下來，落在江河的三分之一和眾水的泉源上。<br><a href='/CUNP/2/7/20'>出 7:20</a> <u>摩西</u>、<u>亞倫</u>就照耶和華所吩咐的行。<u>亞倫</u>在法老和臣僕眼前舉杖擊打河裏的水，河裏的水都變作血了。"
  },
  {
    "pk": 3514339,
    "translation": "CUNP",
    "book": 66,
    "chapter": 16,
    "verse": 5,
    "text": "我聽見掌管眾水的天使說：昔在、今在的聖者啊，你這樣判斷是公義的；<br/>",
    "comment": "<a href='/CUNP/66/1/4'>啟 1:4</a>, <a href='/CUNP/66/1/8'>8</a> <u>約翰</u>寫信給<u>亞細亞</u>的七個教會。但願從那昔在、今在、以後永在的<na>神</na>，和他寶座前的七靈，……主神說：「我是阿拉法，我是俄梅戛<small>〔「阿拉法、俄梅戛」乃希臘字母首末二字〕</small>，是昔在、今在、以後<na>永</na>在的全能者。」<p><a href='/CUNP/66/4/8'>4:8</a> 四活物各有六個翅膀，遍體內外都滿了眼睛。他們晝夜不住地說：聖哉！聖哉！聖哉！主神是昔在、今在、以後<na>永</na>在的全能者。<p><a href='/CUNP/66/11/17'>11:17</a> 說：昔在、今在的主神──全能者啊，我們感謝你！因你執掌大權作王了。<br><a href='/CUNP/66/15/3'>啟 15:3</a> 唱神僕人<u>摩西</u>的歌和羔羊的歌，說：主神──全能者啊，你的作為大哉！奇哉！萬世之王啊<small>〔「世」或作「國」〕</small>，你的道途義哉！誠哉！"
  },
  {
    "pk": 3514340,
    "translation": "CUNP",
    "book": 66,
    "chapter": 16,
    "verse": 6,
    "text": "他們曾流聖徒與先知的血，現在你給他們血喝；這是他們所該受的。",
    "comment": "<a href='/CUNP/40/23/34-35'>太 23:34-35</a> 所以我差遣先知和智慧人並文士到你們這裏來，有的你們要殺害，要釘十字架；有的你們要在會堂裏鞭打，從這城追逼到那城，叫世上所流義人的血都歸到你們身上，從義人<u>亞伯</u>的血起，直到你們在殿和壇中間所殺的<u>巴拉加</u>的兒子<u>撒迦利亞</u>的血為止。<p><a href='/CUNP/66/3/15'>啟 3:15</a> 我知道你的行為，你也不冷也不熱；我巴不得你或冷或熱。<br><a href='/CUNP/66/11/18'>啟 11:18</a> 外邦發怒，你的忿怒也臨到了；審判死人的時候也到了。你的僕人眾先知和眾聖徒，凡敬畏你名的人，連大帶小得賞賜的時候也到了。你敗壞那些敗壞世界之人的時候也就到了。<p><a href='/CUNP/66/18/20'>18:20</a> 天哪，眾聖徒、眾使徒、眾先知啊，你們都要因她歡喜，因為神已經在她身上伸了你們的冤。<br><a href='/CUNP/23/49/26'>賽 49:26</a> 並且我必使那欺壓你的吃自己的肉，也要以自己的血喝醉，好像喝甜酒一樣。凡有血氣的必都知道我──耶和華是你的救主，是你的救贖主，是<u>雅各</u>的大能者。"
  },
  {
    "pk": 3514341,
    "translation": "CUNP",
    "book": 66,
    "chapter": 16,
    "verse": 7,
    "text": "我又聽見祭壇<i>中有聲音</i>說：是的，主神──全能者啊，你的判斷義哉！誠哉！",
    "comment": "<a href='/CUNP/66/15/3'>啟 15:3</a> 唱神僕人<u>摩西</u>的歌和羔羊的歌，說：主神──全能者啊，你的作為大哉！奇哉！萬世之王啊<small>〔「世」或作「國」〕</small>，你的道途義哉！誠哉！<br><a href='/CUNP/66/13/10'>啟 13:10</a> 擄掠人的，必被擄掠；用刀殺人的，必被刀殺。聖徒的忍耐和信心就是在此。<p><a href='/CUNP/66/14/10'>14:10</a> 這人也必喝神大怒的酒；此酒斟在神忿怒的杯中純一不雜。他要在聖天使和羔羊面前，在火與硫磺之中受痛苦。<p><a href='/CUNP/66/19/2'>19:2</a> 他的判斷是真實公義的；因他判斷了那用淫行敗壞世界的大淫婦，並且向淫婦討流僕人血的罪，給他們伸冤。"
  },
  {
    "pk": 3514342,
    "translation": "CUNP",
    "book": 66,
    "chapter": 16,
    "verse": 8,
    "text": "第四位天使把碗倒在日頭上，叫日頭能用火烤人。",
    "comment": "<a href='/CUNP/66/8/12'>啟 8:12</a> 第四位天使吹號，日頭的三分之一、月亮的三分之一、星辰的三分之一都被擊打，以致日月星的三分之一黑暗了，白晝的三分之一沒有光，黑夜也是這樣。<br><a href='/CUNP/66/9/17-18'>啟 9:17-18</a> 我在異象中看見那些馬和騎馬的，騎馬的胸前有甲如火，與紫瑪瑙並硫磺。馬的頭好像獅子頭，有火、有煙、有硫磺從馬的口中出來。口中所出來的火與煙並硫磺，這三樣災殺了人的三分之一。<p><a href='/CUNP/66/14/18'>14:18</a> 又有一位天使從祭壇中出來，是有權柄管火的，向拿著快鐮刀的大聲喊著說：「伸出快鐮刀來，收取地上葡萄樹的果子，因為葡萄熟透了！」"
  },
  {
    "pk": 3514343,
    "translation": "CUNP",
    "book": 66,
    "chapter": 16,
    "verse": 9,
    "text": "人被大熱所烤，就褻瀆那有權掌管這些災的神之名，並不悔改將榮耀歸給神。",
    "comment": "<a href='/CUNP/66/16/11'>啟 16:11</a>, <a href='/CUNP/66/16/21'>21</a> 又因所受的疼痛，和生的瘡，就褻瀆天上的神，並不悔改所行的。……又有大雹子從天落在人身上，每一個約重一他連得<small>〔「一他連得」約有九十斤〕</small>。為這雹子的災極大，人就褻瀆神。<br><a href='/CUNP/27/5/22-23'>但 5:22-23</a> <u>伯沙撒</u>啊，你是他的兒子<small>〔或作「孫子」〕</small>，你雖知道這一切，你心仍不自卑，竟向天上的主自高，使人將他殿中的器皿拿到你面前，你和大臣、皇后、妃嬪用這器皿飲酒。你又讚美那不能看、不能聽、無知無識、金、銀、銅、鐵、木、石所造的神，卻沒有將榮耀歸與那手中有你氣息，管理你一切行動的神。<p><a href='/CUNP/66/9/20'>啟 9:20</a> 其餘未曾被這些災所殺的人仍舊不悔改自己手所做的，還是去拜鬼魔和那些不能看、不能聽、不能走，金、銀、銅、木、石的偶像，<br><a href='/CUNP/66/11/13'>啟 11:13</a> 正在那時候，地大震動，城就倒塌了十分之一，因地震而死的有七千人；其餘的都恐懼，歸榮耀給天上的神。<p><a href='/CUNP/66/14/7'>14:7</a> 他大聲說：「應當敬畏神，將榮耀歸給他！因他施行審判的時候已經到了。應當敬拜那創造天地海和眾水泉源的。」"
  },
  {
    "pk": 3514344,
    "translation": "CUNP",
    "book": 66,
    "chapter": 16,
    "verse": 10,
    "text": "第五位天使把碗倒在獸的座位上，獸的國就黑暗了。人因疼痛就咬自己的舌頭；",
    "comment": "<a href='/CUNP/66/13/2'>啟 13:2</a> 我所看見的獸，形狀像豹，腳像熊的腳，口像獅子的口。那龍將自己的能力、座位，和大權柄都給了牠。<br><a href='/CUNP/66/9/2'>啟 9:2</a> 它開了無底坑，便有煙從坑裏往上冒，好像大火爐的煙；日頭和天空都因這煙昏暗了。<br><a href='/CUNP/66/11/10'>啟 11:10</a> 住在地上的人就為他們歡喜快樂，互相餽送禮物，因這兩位先知曾叫住在地上的人受痛苦。"
  },
  {
    "pk": 3514345,
    "translation": "CUNP",
    "book": 66,
    "chapter": 16,
    "verse": 11,
    "text": "又因所受的疼痛，和生的瘡，就褻瀆天上的神，並不悔改所行的。",
    "comment": "<a href='/CUNP/66/16/2'>啟 16:2</a> 第一位天使便去，把碗倒在地上，就有惡而且毒的瘡生在那些有獸印記、拜獸像的人身上。<br><a href='/CUNP/66/16/9'>啟 16:9</a>, <a href='/CUNP/66/16/21'>21</a> 人被大熱所烤，就褻瀆那有權掌管這些災的神之名，並不悔改將榮耀歸給神。……又有大雹子從天落在人身上，每一個約重一他連得<small>〔「一他連得」約有九十斤〕</small>。為這雹子的災極大，人就褻瀆神。<br><a href='/CUNP/66/16/9'>啟 16:9</a> 人被大熱所烤，就褻瀆那有權掌管這些災的神之名，並不悔改將榮耀歸給神。"
  },
  {
    "pk": 3514346,
    "translation": "CUNP",
    "book": 66,
    "chapter": 16,
    "verse": 12,
    "text": "第六位天使把碗倒在<e>幼發拉底</e>大河上，河水就乾了，要給那從日出之地所來的眾王預備道路。",
    "comment": "<a href='/CUNP/66/9/14'>啟 9:14</a> 吩咐那吹號的第六位天使，說：「把那捆綁在<u>幼發拉底</u>大河的四個使者釋放了。」<br>參看 <a href='/CUNP/24/50/38'>耶 50:38</a> 有乾旱臨到她的眾水，就必乾涸；因為這是有雕刻偶像之地，人因偶像而顛狂。<p><a href='/CUNP/24/51/36'>51:36</a> 所以，耶和華如此說：我必為你伸冤，為你報仇；我必使<u>巴比倫</u>的海枯竭，使她的泉源乾涸。<br><a href='/CUNP/23/41/2'>賽 41:2</a>, <a href='/CUNP/23/41/25'>25</a> 誰從東方興起一人，憑公義召他來到腳前呢？耶和華將列國交給他，使他管轄君王，把他們如灰塵交與他的刀，如風吹的碎秸交與他的弓。……我從北方興起一人；他是求告我名的，從日出之地而來。他必臨到掌權的，好像臨到灰泥，彷彿窯匠踹泥一樣。"
  },
  {
    "pk": 3514347,
    "translation": "CUNP",
    "book": 66,
    "chapter": 16,
    "verse": 13,
    "text": "我又看見三個污穢的靈，好像青蛙，從龍口、獸口並假先知的口中出來。",
    "comment": "<a href='/CUNP/62/4/1-3'>約壹 4:1-3</a> 親愛的<na>弟兄</na>啊，一切的靈，你們不可都信，總要試驗那些靈是出於神的不是，因為世上有許多假先知已經出來了。凡靈認耶穌基督是成了肉身來的，就是出於神的；從此你們可以認出神的靈來。凡靈不認耶穌，就不是出於神，這是那敵基督者的靈。你們從前聽見他要來，現在已經在世上了。<br><a href='/CUNP/66/12/3'>啟 12:3</a>, <a href='/CUNP/66/12/9'>9</a> 天上又現出異象來：有一條大紅龍，七頭十角；七頭上戴著七個冠冕。……大龍就是那古蛇，名叫魔鬼，又叫撒但，是迷惑普天下的。牠被摔在地上，牠的使者也一同被摔下去。<br><a href='/CUNP/66/19/20'>啟 19:20</a> 那獸被擒拿；那在獸面前曾行奇事、迷惑受獸印記和拜獸像之人的假先知，也與獸同被擒拿。他們兩個就活活地被扔在燒著硫磺的火湖裏；<p><a href='/CUNP/66/20/10'>20:10</a> 那迷惑他們的魔鬼被扔在硫磺的火湖裏，就是獸和假先知所在的地方。他們必晝夜受痛苦，直到永永遠遠。"
  },
  {
    "pk": 3514348,
    "translation": "CUNP",
    "book": 66,
    "chapter": 16,
    "verse": 14,
    "text": "他們本是鬼魔的靈，施行奇事，出去到普天下眾王那裏，叫他們在神全能者的大日聚集爭戰。",
    "comment": "<a href='/CUNP/53/2/9'>帖後 2:9</a> 這不法的人來，是照撒但的運動，行各樣的異能、神蹟，和一切虛假的奇事，<p><a href='/CUNP/66/13/13-14'>啟 13:13-14</a> 又行大奇事，甚至在人面前，叫火從天降在地上。牠因賜給牠權柄在獸面前能行奇事，就迷惑住在地上的人，說：「要給那受刀傷還活著的獸作個像。」<p><a href='/CUNP/66/19/20'>19:20</a> 那獸被擒拿；那在獸面前曾行奇事、迷惑受獸印記和拜獸像之人的假先知，也與獸同被擒拿。他們兩個就活活地被扔在燒著硫磺的火湖裏；<br><a href='/CUNP/54/4/1'>提前 4:1</a> 聖靈明說，在後來的時候，必有人離棄真道，聽從那引誘人的<na>邪</na>靈和鬼魔的道理。<p><a href='/CUNP/59/3/15'>雅 3:15</a> 這樣的智慧不是從上頭來的，乃是屬地的，屬情慾的，屬鬼魔的。<br><a href='/CUNP/42/2/1'>路 2:1</a> 當那些日子，凱撒<u>奧古斯都</u>有旨意下來，叫天下人民都報名上冊。<br><a href='/CUNP/66/17/14'>啟 17:14</a> 他們與羔羊爭戰，羔羊必勝過他們，因為羔羊是萬主之主、萬王之王。同著羔羊的，就是蒙召、被選、有忠心的，<na>也必得勝</na>。」<p><a href='/CUNP/66/19/19'>19:19</a> 我看見那獸和地上的君王，並他們的眾軍都聚集，要與騎<na>白</na>馬的並他的軍兵爭戰。<p><a href='/CUNP/66/20/8'>20:8</a> 出來要迷惑地上四方的列國<small>〔「方」原文作「角」〕</small>，就是<u>歌革</u>和<u>瑪各</u>，叫他們聚集爭戰。他們的人數多如海沙。"
  },
  {
    "pk": 3514349,
    "translation": "CUNP",
    "book": 66,
    "chapter": 16,
    "verse": 15,
    "text": "（看哪，我來像賊一樣。那警醒、看守衣服、免得赤身而行、叫人見他羞恥的有福了！）",
    "comment": "<a href='/CUNP/40/24/43'>太 24:43</a> 家主若知道幾更天有賊來，就必警醒，不容人挖透房屋；這是你們所知道的。<p><a href='/CUNP/52/5/2'>帖前 5:2</a> 因為你們自己明明曉得，主的日子來到，好像夜間的賊一樣。<p><a href='/CUNP/61/3/10'>彼後 3:10</a> 但主的日子要像賊來到一樣。那日，天必大有響聲廢去，有形質的都要被烈火銷化，地和其上的物都要燒盡了。<p><a href='/CUNP/66/3/3'>啟 3:3</a> 所以要回想你是怎樣領受、怎樣聽見的，又要遵守，並要悔改。若不警醒，我必臨到你那裏，如同賊一樣。我幾時臨到，你也決不能知道。<br><a href='/CUNP/47/5/3'>林後 5:3</a> 倘若穿上，被遇見的時候就不至於赤身了。<p><a href='/CUNP/66/3/4'>啟 3:4</a>, <a href='/CUNP/66/3/18'>18</a> 然而在<u>撒狄</u>，你還有幾名是未曾污穢自己衣服的，他們要穿白衣與我同行，因為他們是配得過的。……我勸你向我買火煉的金子，叫你富足；又買白衣穿上，叫你赤身的羞恥不露出來；又買眼藥擦你的眼睛，使你能看見。"
  },
  {
    "pk": 3514350,
    "translation": "CUNP",
    "book": 66,
    "chapter": 16,
    "verse": 16,
    "text": "那三個鬼魔便叫眾王聚集在一處，希伯來話叫作<e>哈米吉多頓</e>。",
    "comment": "<a href='/CUNP/66/19/19'>啟 19:19</a> 我看見那獸和地上的君王，並他們的眾軍都聚集，要與騎<na>白</na>馬的並他的軍兵爭戰。"
  },
  {
    "pk": 3514351,
    "translation": "CUNP",
    "book": 66,
    "chapter": 16,
    "verse": 17,
    "text": "第七位天使把碗倒在空中，就有大聲音從殿中的寶座上出來，說：「成了！」",
    "comment": "<a href='/CUNP/66/21/6'>啟 21:6</a> 他又對我說：「都成了！我是阿拉法，我是俄梅戛；我是初，我是終。我要將生命泉的水白白賜給那口渴的人喝。"
  },
  {
    "pk": 3514352,
    "translation": "CUNP",
    "book": 66,
    "chapter": 16,
    "verse": 18,
    "text": "又有閃電、聲音、雷轟、大地震，自從地上有人以來，沒有這樣大、這樣厲害的地震。",
    "comment": "<a href='/CUNP/66/11/13'>啟 11:13</a> 正在那時候，地大震動，城就倒塌了十分之一，因地震而死的有七千人；其餘的都恐懼，歸榮耀給天上的神。<br><a href='/CUNP/66/4/5'>啟 4:5</a> 有閃電、聲音、雷轟從寶座中發出；又有七盞火燈在寶座前點著；這七燈就是神的七靈。<p><a href='/CUNP/66/8/5'>8:5</a> 天使拿著香爐，盛滿了壇上的火，倒在地上；隨有雷轟、大聲、閃電、地震。<p><a href='/CUNP/66/11/19'>11:19</a> 當時，神天上的殿開了，在他殿中現出他的約櫃。隨後有閃電、聲音、雷轟、地震、大雹。<br><a href='/CUNP/27/12/1'>但 12:1</a>「那時，保佑你本國之民的天使長<small>〔原文作「大君」〕</small><u>米迦勒</u>必站起來，並且有大艱難，從有國以來直到此時，沒有這樣的。你本國的民中，凡名錄在冊上的，必得拯救。"
  },
  {
    "pk": 3514353,
    "translation": "CUNP",
    "book": 66,
    "chapter": 16,
    "verse": 19,
    "text": "那大城裂為三段，列國的城也都倒塌了；神也想起<e>巴比倫</e>大城來，要把那盛自己烈怒的酒杯遞給他。",
    "comment": "<a href='/CUNP/66/18/5'>啟 18:5</a> 因她的罪惡滔天；她的不義，神已經想起來了。<br><a href='/CUNP/66/14/8'>啟 14:8</a> 又有第二位天使接著說：「叫萬民喝邪淫、大怒之酒的<u>巴比倫</u>大城傾倒了！傾倒了！」<p><a href='/CUNP/66/17/18'>17:18</a> 你所看見的那女人就是管轄地上眾王的大城。」<br><a href='/CUNP/23/51/17'>賽 51:17</a>, <a href='/CUNP/23/51/23'>23</a> <u>耶路撒冷</u>啊，興起！興起！站起來！你從耶和華手中喝了他忿怒之杯，喝了那使人東倒西歪的爵，以致喝盡。……我必將這杯遞在苦待你的人手中；他們曾對你說：你屈身，由我們踐踏過去吧！你便以背為地，好像街市，任人經過。<p><a href='/CUNP/24/25/15-16'>耶 25:15-16</a> 耶和華──<u>以色列</u>的神對我如此說：「你從我手中接這杯忿怒的酒，使我所差遣你去的各國的民喝。他們喝了就要東倒西歪，並要發狂，因我使刀劍臨到他們中間。」<p><a href='/CUNP/66/14/10'>啟 14:10</a> 這人也必喝神大怒的酒；此酒斟在神忿怒的杯中純一不雜。他要在聖天使和羔羊面前，在火與硫磺之中受痛苦。"
  },
  {
    "pk": 3514354,
    "translation": "CUNP",
    "book": 66,
    "chapter": 16,
    "verse": 20,
    "text": "各海島都逃避了，眾山也不見了。",
    "comment": "<a href='/CUNP/66/6/14'>啟 6:14</a> 天就挪移，好像書卷被捲起來；山嶺海島都被挪移離開本位。"
  },
  {
    "pk": 3514355,
    "translation": "CUNP",
    "book": 66,
    "chapter": 16,
    "verse": 21,
    "text": "又有大雹子從天落在人身上，每一個約重一他連得<sup>〔「一他連得」約有九十斤〕</sup>。為這雹子的災極大，人就褻瀆神。",
    "comment": "參看 <a href='/CUNP/2/9/23-25'>出 9:23-25</a> <u>摩西</u>向天伸杖，耶和華就打雷下雹，有火閃到地上；耶和華下雹在<u>埃及</u>地上。那時，雹與火攙雜，甚是厲害，自從<u>埃及</u>成國以來，遍地沒有這樣的。在<u>埃及</u>遍地，雹擊打了田間所有的人和牲畜，並一切的菜蔬，又打壞田間一切的樹木。<br><a href='/CUNP/66/16/9'>啟 16:9</a>, <a href='/CUNP/66/16/11'>11</a> 人被大熱所烤，就褻瀆那有權掌管這些災的神之名，並不悔改將榮耀歸給神。……又因所受的疼痛，和生的瘡，就褻瀆天上的神，並不悔改所行的。<br><a href='/CUNP/66/11/19'>啟 11:19</a> 當時，神天上的殿開了，在他殿中現出他的約櫃。隨後有閃電、聲音、雷轟、地震、大雹。"
  }
];
