window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/66/17"] = [
  {
    "pk": 3514356,
    "translation": "CUNP",
    "book": 66,
    "chapter": 17,
    "verse": 1,
    "text": "拿著七碗的七位天使中，有一位前來對我說：「你到這裏來，我將坐在眾水上的大淫婦所要受的刑罰指給你看。",
    "comment": "<a href='/CUNP/34/3/4'>鴻 3:4</a> 都因那美貌的妓女多有淫行，慣行邪術，藉淫行誘惑列國，用邪術誘惑多族<small>〔「誘惑」原文作「賣」〕</small>。<p><a href='/CUNP/66/19/2'>啟 19:2</a> 他的判斷是真實公義的；因他判斷了那用淫行敗壞世界的大淫婦，並且向淫婦討流僕人血的罪，給他們伸冤。<br><a href='/CUNP/66/21/9'>啟 21:9</a> 拿著七個金碗、盛滿末後七災的七位天使中，有一位來對我說：「你到這裏來，我要將新婦，就是羔羊的妻，指給你看。」<br><a href='/CUNP/24/51/13'>耶 51:13</a> 住在眾水之上多有財寶的啊，你的結局到了！你貪婪之量滿了！<p><a href='/CUNP/66/17/15'>啟 17:15</a> 天使又對我說：「你所看見那淫婦坐的眾水，就是多民、多人、多國、多方。<br><a href='/CUNP/66/16/19'>啟 16:19</a> 那大城裂為三段，列國的城也都倒塌了；神也想起<u>巴比倫</u>大城來，要把那盛自己烈怒的酒杯遞給他。<p><a href='/CUNP/66/18/16-17'>18:16-17</a>, <a href='/CUNP/66/18/19'>19</a> 哀哉！哀哉！這大城啊，素常穿著細麻、紫色、朱紅色的衣服，又用金子、寶石，和珍珠為妝飾。一時之間，這麼大的富厚就歸於無有了。凡船主和坐船往各處去的，並眾水手，連所有靠海為業的，都遠遠地站著，……他們又把塵土撒在頭上，哭泣悲哀，喊著說：哀哉！哀哉！這大城啊。凡有船在海中的，都因她的珍寶成了富足！她在一時之間就成了荒場！"
  },
  {
    "pk": 3514357,
    "translation": "CUNP",
    "book": 66,
    "chapter": 17,
    "verse": 2,
    "text": "地上的君王與她行淫，住在地上的人喝醉了她淫亂的酒。」",
    "comment": "<a href='/CUNP/66/18/3'>啟 18:3</a> 因為列國都被她邪淫大怒的酒傾倒了。地上的君王與她行淫；地上的客商因她奢華太過就發了財。<br><a href='/CUNP/24/51/7'>耶 51:7</a> <u>巴比倫</u>素來是耶和華手中的金杯，使天下沉醉；萬國喝了她的酒就顛狂了。<p><a href='/CUNP/66/14/8'>啟 14:8</a> 又有第二位天使接著說：「叫萬民喝邪淫、大怒之酒的<u>巴比倫</u>大城傾倒了！傾倒了！」<p><a href='/CUNP/66/18/3'>18:3</a> 因為列國都被她邪淫大怒的酒傾倒了。地上的君王與她行淫；地上的客商因她奢華太過就發了財。"
  },
  {
    "pk": 3514358,
    "translation": "CUNP",
    "book": 66,
    "chapter": 17,
    "verse": 3,
    "text": "我被<i>聖</i>靈感動，天使帶我到曠野去，我就看見一個女人騎在朱紅色的獸上；那獸有七頭十角，遍體有褻瀆的名號。",
    "comment": "<a href='/CUNP/66/17/12'>啟 17:12</a> 你所看見的那十角就是十王；他們還沒有得國，但他們一時之間要和獸同得權柄，與王一樣。<br><a href='/CUNP/66/12/6'>啟 12:6</a>, <a href='/CUNP/66/12/14'>14</a> 婦人就逃到曠野，在那裏有神給她預備的地方，使她被養活一千二百六十天。……於是有大鷹的兩個翅膀賜給婦人，叫她能飛到曠野，到自己的地方，躲避那蛇；她在那裏被養活一載二載半載。<br><a href='/CUNP/66/12/3'>啟 12:3</a> 天上又現出異象來：有一條大紅龍，七頭十角；七頭上戴著七個冠冕。<br><a href='/CUNP/66/17/9'>啟 17:9</a> 智慧的心在此<na>可以思想</na>。那七頭就是女人所坐的七座山，<br><a href='/CUNP/66/13/1'>啟 13:1</a> 我又看見一個獸從海中上來，有十角七頭，在十角上戴著十個冠冕，七頭上有褻瀆的名號。"
  },
  {
    "pk": 3514359,
    "translation": "CUNP",
    "book": 66,
    "chapter": 17,
    "verse": 4,
    "text": "那女人穿著紫色和朱紅色的衣服，用金子、寶石、珍珠為妝飾；手拿金杯，杯中盛滿了可憎之物，就是她淫亂的污穢。",
    "comment": "<a href='/CUNP/24/51/7'>耶 51:7</a> <u>巴比倫</u>素來是耶和華手中的金杯，使天下沉醉；萬國喝了她的酒就顛狂了。<p><a href='/CUNP/66/18/6'>啟 18:6</a> 她怎樣待人，也要怎樣待她，按她所行的加倍地報應她；用她調酒的杯加倍地調給她<na>喝</na>。<br><a href='/CUNP/66/18/12'>啟 18:12</a>, <a href='/CUNP/66/18/16'>16</a> 這貨物就是金、銀、寶石、珍珠、細麻布、紫色料、綢子、朱紅色料、各樣香木、各樣象牙的器皿、各樣極寶貴的木頭，和銅、鐵、漢白玉的器皿，……哀哉！哀哉！這大城啊，素常穿著細麻、紫色、朱紅色的衣服，又用金子、寶石，和珍珠為妝飾。<br><a href='/CUNP/27/11/38'>但 11:38</a> 他倒要敬拜保障的神，用金、銀、寶石和可愛之物敬奉他列祖所不認識的神。<br><a href='/CUNP/66/14/8'>啟 14:8</a> 又有第二位天使接著說：「叫萬民喝邪淫、大怒之酒的<u>巴比倫</u>大城傾倒了！傾倒了！」"
  },
  {
    "pk": 3514360,
    "translation": "CUNP",
    "book": 66,
    "chapter": 17,
    "verse": 5,
    "text": "在她額上有名寫著說：「奧祕哉！大<e>巴比倫</e>，作世上的淫婦和一切可憎之物的母。」",
    "comment": "<a href='/CUNP/53/2/7'>帖後 2:7</a> 因為那不法的隱意已經發動，只是現在有一個攔阻的，等到那攔阻的被除去，<br><a href='/CUNP/66/11/8'>啟 11:8</a> 他們的屍首就倒在大城裏的街上；這城按著靈意叫<u>所多瑪</u>，又叫<u>埃及</u>，就是他們的主釘十字架之處。<p><a href='/CUNP/66/14/8'>14:8</a> 又有第二位天使接著說：「叫萬民喝邪淫、大怒之酒的<u>巴比倫</u>大城傾倒了！傾倒了！」<p><a href='/CUNP/66/16/19'>16:19</a> 那大城裂為三段，列國的城也都倒塌了；神也想起<u>巴比倫</u>大城來，要把那盛自己烈怒的酒杯遞給他。<p><a href='/CUNP/66/18/2'>18:2</a>, <a href='/CUNP/66/18/10'>10</a>, <a href='/CUNP/66/18/21'>21</a> 他大聲喊著說：<u>巴比倫</u>大城傾倒了！傾倒了！成了鬼魔的住處和各樣污穢之靈的巢穴，並各樣污穢可憎之雀鳥的巢穴<small>〔或作「牢獄」。下同。〕</small>。……因怕她的痛苦，就遠遠地站著說：哀哉！哀哉！<u>巴比倫</u>大城，堅固的城啊，一時之間你的刑罰就來到了。……有一位大力的天使舉起一塊石頭，好像大磨石，扔在海裏，說：<u>巴比倫</u>大城也必這樣猛力地被扔下去，決不能再見了。<br><a href='/CUNP/66/18/9'>啟 18:9</a> 地上的君王，素來與她行淫、一同奢華的，看見燒她的煙，就必為她哭泣哀號。<p><a href='/CUNP/66/19/2'>19:2</a> 他的判斷是真實公義的；因他判斷了那用淫行敗壞世界的大淫婦，並且向淫婦討流僕人血的罪，給他們伸冤。"
  },
  {
    "pk": 3514361,
    "translation": "CUNP",
    "book": 66,
    "chapter": 17,
    "verse": 6,
    "text": "我又看見那女人喝醉了聖徒的血和為耶穌作見證之人的血。我看見她，就大大地希奇。",
    "comment": "<a href='/CUNP/66/18/24'>啟 18:24</a> 先知和聖徒，並地上一切被殺之人的血，都在這城裏看見了。<br><a href='/CUNP/66/13/15'>啟 13:15</a> 又有權柄賜給牠，叫獸像有生氣，並且能說話，又叫所有不拜獸像的人都被殺害。<p><a href='/CUNP/66/16/6'>16:6</a> 他們曾流聖徒與先知的血，現在你給他們血喝；這是他們所該受的。<br><a href='/CUNP/66/6/9-10'>啟 6:9-10</a> 揭開第五印的時候，我看見在祭壇底下，有為神的道、並為作見證被殺之人的靈魂，大聲喊著說：「聖潔真實的主啊，你不審判住在地上的人，給我們伸流血的冤，要等到幾時呢？」<p><a href='/CUNP/66/12/11'>12:11</a> 弟兄勝過牠，是因羔羊的血和自己所見證的道。他們雖至於死，也不愛惜性命。"
  },
  {
    "pk": 3514362,
    "translation": "CUNP",
    "book": 66,
    "chapter": 17,
    "verse": 7,
    "text": "天使對我說：「你為甚麼希奇呢？我要將這女人和馱著她的那七頭十角獸的奧祕告訴你。"
  },
  {
    "pk": 3514363,
    "translation": "CUNP",
    "book": 66,
    "chapter": 17,
    "verse": 8,
    "text": "你所看見的獸，先前有，如今沒有，將要從無底坑裏上來，又要歸於沉淪。凡住在地上、名字從創世以來沒有記在生命冊上的，見先前有、如今沒有、以後再有的獸，就必希奇。",
    "comment": "<a href='/CUNP/66/11/7'>啟 11:7</a> 他們作完見證的時候，那從無底坑裏上來的獸必與他們交戰，並且得勝，把他們殺了。<p><a href='/CUNP/66/13/1'>13:1</a> 我又看見一個獸從海中上來，有十角七頭，在十角上戴著十個冠冕，七頭上有褻瀆的名號。<br><a href='/CUNP/66/13/3'>啟 13:3</a> 我看見獸的七頭中，有一個似乎受了死傷，那死傷卻醫好了。全地的人都希奇跟從那獸，<br><a href='/CUNP/66/13/10'>啟 13:10</a> 擄掠人的，必被擄掠；用刀殺人的，必被刀殺。聖徒的忍耐和信心就是在此。<p><a href='/CUNP/66/17/11'>17:11</a> 那先前有如今沒有的獸，就是第八位；他也和那七位同列，並且歸於沉淪。<br><a href='/CUNP/66/13/8'>啟 13:8</a> 凡住在地上、名字從創世以來沒有記在被殺之羔羊生命冊上的人，都要拜牠。"
  },
  {
    "pk": 3514364,
    "translation": "CUNP",
    "book": 66,
    "chapter": 17,
    "verse": 9,
    "text": "智慧的心在此<i>可以思想</i>。那七頭就是女人所坐的七座山，",
    "comment": "<a href='/CUNP/66/13/1'>啟 13:1</a> 我又看見一個獸從海中上來，有十角七頭，在十角上戴著十個冠冕，七頭上有褻瀆的名號。<br><a href='/CUNP/66/13/18'>啟 13:18</a> 在這裏有智慧：凡有聰明的，可以算計獸的數目；因為這是人的數目，它的數目是六百六十六。"
  },
  {
    "pk": 3514365,
    "translation": "CUNP",
    "book": 66,
    "chapter": 17,
    "verse": 10,
    "text": "又是七位王；五位已經傾倒了，一位還在，一位還沒有來到；他來的時候，必須暫時存留。"
  },
  {
    "pk": 3514366,
    "translation": "CUNP",
    "book": 66,
    "chapter": 17,
    "verse": 11,
    "text": "那先前有如今沒有的獸，就是第八位；他也和那七位同列，並且歸於沉淪。",
    "comment": "<a href='/CUNP/66/17/8'>啟 17:8</a> 你所看見的獸，先前有，如今沒有，將要從無底坑裏上來，又要歸於沉淪。凡住在地上、名字從創世以來沒有記在生命冊上的，見先前有、如今沒有、以後再有的獸，就必希奇。"
  },
  {
    "pk": 3514367,
    "translation": "CUNP",
    "book": 66,
    "chapter": 17,
    "verse": 12,
    "text": "你所看見的那十角就是十王；他們還沒有得國，但他們一時之間要和獸同得權柄，與王一樣。",
    "comment": "<a href='/CUNP/27/7/20'>但 7:20</a> 頭有十角和那另長的一角，在這角前有三角被牠打落。這角有眼，有說誇大話的口，形狀強橫，過於牠的同類。<p><a href='/CUNP/38/1/18-19'>亞 1:18-19</a>, <a href='/CUNP/38/1/21'>21</a> 我舉目觀看，見有四角。我就問與我說話的天使說：「這是甚麼意思？」他回答說：「這是打散<u>猶大</u>、<u>以色列</u>，和<u>耶路撒冷</u>的角。」……我說：「他們來做甚麼呢？」他說：「這是打散<u>猶大</u>的角，使人不敢抬頭；但這些匠人來威嚇列國，打掉他們的角，就是舉起打散<u>猶大</u>地的角。」<p><a href='/CUNP/66/13/1'>啟 13:1</a> 我又看見一個獸從海中上來，有十角七頭，在十角上戴著十個冠冕，七頭上有褻瀆的名號。"
  },
  {
    "pk": 3514368,
    "translation": "CUNP",
    "book": 66,
    "chapter": 17,
    "verse": 13,
    "text": "他們同心合意將自己的能力、權柄給那獸。"
  },
  {
    "pk": 3514369,
    "translation": "CUNP",
    "book": 66,
    "chapter": 17,
    "verse": 14,
    "text": "他們與羔羊爭戰，羔羊必勝過他們，因為羔羊是萬主之主、萬王之王。同著羔羊的，就是蒙召、被選、有忠心的，<i>也必得勝</i>。」",
    "comment": "<a href='/CUNP/24/50/44-45'>耶 50:44-45</a>「<na>仇敵</na>必像獅子從<u>約旦河</u>邊的叢林上來，攻擊堅固的居所。轉眼之間，我要使他們逃跑，離開這地。誰蒙揀選，我就派誰治理這地。誰能比我呢？誰能給我定規日期呢？有何牧人能在我面前站立得住呢？你們要聽耶和華攻擊<u>巴比倫</u>所說的謀略和他攻擊<u>迦勒底</u>人之地所定的旨意。仇敵定要將他們群眾微弱的拉去，定要使他們的居所荒涼。<p><a href='/CUNP/66/14/4'>啟 14:4</a> 這些人未曾沾染婦女，他們原是童身。羔羊無論往哪裏去，他們都跟隨他。他們是從人間買來的，作初熟的果子歸與神和羔羊。<br><a href='/CUNP/66/16/14'>啟 16:14</a> 他們本是鬼魔的靈，施行奇事，出去到普天下眾王那裏，叫他們在神全能者的大日聚集爭戰。<p><a href='/CUNP/66/19/19'>19:19</a> 我看見那獸和地上的君王，並他們的眾軍都聚集，要與騎<na>白</na>馬的並他的軍兵爭戰。<br><a href='/CUNP/5/10/17'>申 10:17</a> 因為耶和華──你們的神──他是萬神之神，萬主之主，至大的神，大有能力，大而可畏，不以貌取人，也不受賄賂。<p><a href='/CUNP/54/6/15'>提前 6:15</a> 到了日期，那可稱頌、獨有權能的萬王之王、萬主之主，<p><a href='/CUNP/66/19/16'>啟 19:16</a> 在他衣服和大腿上有名寫著說：「萬王之王，萬主之主。」"
  },
  {
    "pk": 3514370,
    "translation": "CUNP",
    "book": 66,
    "chapter": 17,
    "verse": 15,
    "text": "天使又對我說：「你所看見那淫婦坐的眾水，就是多民、多人、多國、多方。",
    "comment": "<a href='/CUNP/66/13/7'>啟 13:7</a> 又任憑牠與聖徒爭戰，並且得勝；也把權柄賜給牠，制伏各族、各民、各方、各國。<br><a href='/CUNP/23/8/7'>賽 8:7</a> 因此，主必使大河翻騰的水猛然沖來，就是<u>亞述</u>王和他所有的威勢，必漫過一切的水道，漲過兩岸；<p><a href='/CUNP/66/17/1'>啟 17:1</a> 拿著七碗的七位天使中，有一位前來對我說：「你到這裏來，我將坐在眾水上的大淫婦所要受的刑罰指給你看。"
  },
  {
    "pk": 3514371,
    "translation": "CUNP",
    "book": 66,
    "chapter": 17,
    "verse": 16,
    "text": "你所看見的那十角與獸必恨這淫婦，使她冷落赤身，又要吃她的肉，用火將她燒盡。",
    "comment": "<a href='/CUNP/26/16/37-44'>結 16:37-44</a> 我就要將你一切相歡相愛的和你一切所恨的都聚集來，從四圍攻擊你；又將你的下體露出，使他們看盡了。我也要審判你，好像<na>官長</na>審判淫婦和流人血的婦女一樣。我因忿怒忌恨，使流血的罪歸到你身上。我又要將你交在他們手中；他們必拆毀你的圓頂花樓，毀壞你的高臺，剝去你的衣服，奪取你的華美寶器，留下你赤身露體。他們也必帶多人來攻擊你，用石頭打死你，用刀劍刺透你，用火焚燒你的房屋，在許多婦人眼前向你施行審判。我必使你不再行淫，也不再贈送與人。這樣，我就止息向你發的忿怒，我的忌恨也要離開你，我要安靜不再惱怒。因你不追念你幼年的日子，在這一切的事上向我發烈怒，所以我必照你所行的報應在你頭上，你就不再貪淫，行那一切可憎的事。這是主耶和華說的。」「凡說俗語的必用俗語攻擊你，說：『母親怎樣，女兒也怎樣。』<p><a href='/CUNP/66/18/16'>啟 18:16</a> 哀哉！哀哉！這大城啊，素常穿著細麻、紫色、朱紅色的衣服，又用金子、寶石，和珍珠為妝飾。<br><a href='/CUNP/24/50/41-42'>耶 50:41-42</a> 看哪，有一種民從北方而來，並有一大國和許多君王被激動，從地極來到。他們拿弓和槍，性情殘忍，不施憐憫；他們的聲音像海浪匉訇。<u>巴比倫</u>城啊<small>〔「城」原文作「女子」〕</small>，他們騎馬，都擺隊伍如上戰場的人，要攻擊你。<p><a href='/CUNP/66/16/12'>啟 16:12</a> 第六位天使把碗倒在<u>幼發拉底</u>大河上，河水就乾了，要給那從日出之地所來的眾王預備道路。<br><a href='/CUNP/66/18/8'>啟 18:8</a> 所以在一天之內，她的災殃要一齊來到，就是死亡、悲哀、饑荒。她又要被火燒盡了，因為審判她的主神大有能力。"
  },
  {
    "pk": 3514372,
    "translation": "CUNP",
    "book": 66,
    "chapter": 17,
    "verse": 17,
    "text": "因為神使諸王同心合意，遵行他的旨意，把自己的國給那獸，直等到神的話都應驗了。",
    "comment": "<a href='/CUNP/53/2/11'>帖後 2:11</a> 故此，神就給他們一個生發錯誤的心，叫他們信從虛謊，<br><a href='/CUNP/66/10/7'>啟 10:7</a> 但在第七位天使吹號發聲的時候，神的奧祕就成全了，正如神所傳給他僕人眾先知的佳音。"
  },
  {
    "pk": 3514373,
    "translation": "CUNP",
    "book": 66,
    "chapter": 17,
    "verse": 18,
    "text": "你所看見的那女人就是管轄地上眾王的大城。」",
    "comment": "<a href='/CUNP/66/12/4'>啟 12:4</a> 牠的尾巴拖拉著天上星辰的三分之一，摔在地上。龍就站在那將要生產的婦人面前，等她生產之後，要吞吃她的孩子。<br><a href='/CUNP/66/16/19'>啟 16:19</a> 那大城裂為三段，列國的城也都倒塌了；神也想起<u>巴比倫</u>大城來，要把那盛自己烈怒的酒杯遞給他。"
  }
];
