window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/66/18"] = [
  {
    "pk": 3514374,
    "translation": "CUNP",
    "book": 66,
    "chapter": 18,
    "verse": 1,
    "text": "此後，我看見另有一位有大權柄的天使從天降下，地就因他的榮耀發光。",
    "comment": "<a href='/CUNP/26/43/2'>結 43:2</a> <u>以色列</u>神的榮光從東而來。他的聲音如同多水的聲音；地就因他的榮耀發光。<br><a href='/CUNP/66/17/1'>啟 17:1</a> 拿著七碗的七位天使中，有一位前來對我說：「你到這裏來，我將坐在眾水上的大淫婦所要受的刑罰指給你看。"
  },
  {
    "pk": 3514375,
    "translation": "CUNP",
    "book": 66,
    "chapter": 18,
    "verse": 2,
    "text": "他大聲喊著說：<e>巴比倫</e>大城傾倒了！傾倒了！成了鬼魔的住處和各樣污穢之靈的巢穴，並各樣污穢可憎之雀鳥的巢穴<sup>〔或作「牢獄」。下同。〕</sup>。<br/>",
    "comment": "<a href='/CUNP/23/14/23'>賽 14:23</a> 我必使<u>巴比倫</u>為箭豬所得，又變為水池；我要用滅亡的掃帚掃淨它。這是萬軍之耶和華說的。<p><a href='/CUNP/23/34/11'>34:11</a> 鵜鶘、箭豬卻要得為業；貓頭鷹、烏鴉要住在其間。耶和華必將空虛的準繩，混沌的線鉈，拉在其上。<p><a href='/CUNP/41/5/2-3'>可 5:2-3</a> 耶穌一下船，就有一個被污鬼附著的人從墳塋裏出來迎著他。那人常住在墳塋裏，沒有人能捆住他，就是用鐵鍊也不能；<br><a href='/CUNP/23/13/19'>賽 13:19</a> <u>巴比倫</u>素來為列國的榮耀，為<u>迦勒底</u>人所矜誇的華美，必像神所傾覆的<u>所多瑪</u>、<u>蛾摩拉</u>一樣。<p><a href='/CUNP/23/21/9'>21:9</a> 看哪，有一隊軍兵騎著馬，一對一對地來。他就說：<u>巴比倫</u>傾倒了！傾倒了！他一切雕刻的神像都打碎於地。<p><a href='/CUNP/24/51/8'>耶 51:8</a> <u>巴比倫</u>忽然傾覆毀壞；要為她哀號；為止她的疼痛，拿乳香或者可以治好。<p><a href='/CUNP/66/14/8'>啟 14:8</a> 又有第二位天使接著說：「叫萬民喝邪淫、大怒之酒的<u>巴比倫</u>大城傾倒了！傾倒了！」<br><a href='/CUNP/23/13/21'>賽 13:21</a> 只有曠野的走獸臥在那裏；咆哮的獸滿了房屋。鴕鳥住在那裏；野山羊在那裏跳舞。<p><a href='/CUNP/23/21/8'>21:8</a> 他像獅子吼叫，<na>說</na>：主啊，我白日常站在望樓上，整夜立在我守望所。<p><a href='/CUNP/23/34/14'>34:14</a> 曠野的走獸要和豺狼相遇；野山羊要與伴偶對叫。夜間的怪物必在那裏棲身，自找安歇之處。<p><a href='/CUNP/24/50/39'>耶 50:39</a> 所以曠野的走獸和豺狼必住在那裏，鴕鳥也住在其中，永無人煙，世世代代無人居住。」<p><a href='/CUNP/24/51/37'>51:37</a> <u>巴比倫</u>必成為亂堆，為野狗的住處，令人驚駭、嗤笑，並且無人居住。"
  },
  {
    "pk": 3514376,
    "translation": "CUNP",
    "book": 66,
    "chapter": 18,
    "verse": 3,
    "text": "因為列國都被她邪淫大怒的酒傾倒了。地上的君王與她行淫；地上的客商因她奢華太過就發了財。<br/>",
    "comment": "<a href='/CUNP/66/14/8'>啟 14:8</a> 又有第二位天使接著說：「叫萬民喝邪淫、大怒之酒的<u>巴比倫</u>大城傾倒了！傾倒了！」<p><a href='/CUNP/66/17/2'>17:2</a> 地上的君王與她行淫，住在地上的人喝醉了她淫亂的酒。」<p><a href='/CUNP/23/47/15'>賽 47:15</a> 你所勞神的事都要這樣與你<na>無益</na>；從幼年與你貿易的也都各奔各鄉，無人救你。<br><a href='/CUNP/66/18/11'>啟 18:11</a>, <a href='/CUNP/66/18/15'>15</a> 地上的客商也都為她哭泣悲哀，因為沒有人再買他們的貨物了；……販賣這些貨物、藉著她發了財的客商，因怕她的痛苦，就遠遠地站著哭泣悲哀，說："
  },
  {
    "pk": 3514377,
    "translation": "CUNP",
    "book": 66,
    "chapter": 18,
    "verse": 4,
    "text": "我又聽見從天上有聲音說：我的民哪，你們要從那城出來，免得與她一同有罪，受她所受的災殃；<br/>",
    "comment": "<a href='/CUNP/23/48/20'>賽 48:20</a> 你們要從<u>巴比倫</u>出來，從<u>迦勒底</u>人中逃脫，以歡呼的聲音傳揚說：耶和華救贖了他的僕人<u>雅各</u>！你們要將這事宣揚到地極。<p><a href='/CUNP/23/52/11'>52:11</a> 你們離開吧！離開吧！從<u>巴比倫</u>出來。不要沾不潔淨的物；要從其中出來。你們扛抬耶和華器皿的人哪，務要自潔。<p><a href='/CUNP/24/50/8'>耶 50:8</a>「我<na>民哪</na>，你們要從<u>巴比倫</u>中逃走，從<u>迦勒底</u>人之地出去，要像羊群前面走的公山羊。<p><a href='/CUNP/24/51/6'>51:6</a>, <a href='/CUNP/24/51/45'>45</a> 你們要從<u>巴比倫</u>中逃奔，各救自己的性命！不要陷在她的罪孽中一同滅亡；因為這是耶和華報仇的時候，他必向<u>巴比倫</u>施行報應。……我的民哪，你們要從其中出去！各人拯救自己，躲避耶和華的烈怒。<p><a href='/CUNP/47/6/17'>林後 6:17</a> 又說：你們務要從他們中間出來，與他們分別；不要沾不潔淨的物，我就收納你們。"
  },
  {
    "pk": 3514378,
    "translation": "CUNP",
    "book": 66,
    "chapter": 18,
    "verse": 5,
    "text": "因她的罪惡滔天；她的不義，神已經想起來了。<br/>",
    "comment": "<a href='/CUNP/66/16/19'>啟 16:19</a> 那大城裂為三段，列國的城也都倒塌了；神也想起<u>巴比倫</u>大城來，要把那盛自己烈怒的酒杯遞給他。<br><a href='/CUNP/1/18/20-21'>創 18:20-21</a> 耶和華說：「<u>所多瑪</u>和<u>蛾摩拉</u>的罪惡甚重，聲聞於我。我現在要下去，察看他們所行的，果然盡像那達到我耳中的聲音一樣嗎？若是不然，我也必知道。」<p><a href='/CUNP/24/51/9'>耶 51:9</a> 我們想醫治<u>巴比倫</u>，她卻沒有治好。離開她吧！我們各人歸回本國；因為她受的審判通於上天，達到穹蒼。<p><a href='/CUNP/32/1/2'>拿 1:2</a>「你起來往<u>尼尼微</u>大城去，向其中的居民呼喊，因為他們的惡達到我面前。」"
  },
  {
    "pk": 3514379,
    "translation": "CUNP",
    "book": 66,
    "chapter": 18,
    "verse": 6,
    "text": "她怎樣待人，也要怎樣待她，按她所行的加倍地報應她；用她調酒的杯加倍地調給她<i>喝</i>。<br/>",
    "comment": "<a href='/CUNP/19/137/8'>詩 137:8</a> 將要被滅的<u>巴比倫</u>城啊<small>〔「城」原文作「女子」〕</small>，報復你像你待我們的，那人便為有福！<p><a href='/CUNP/24/50/15'>耶 50:15</a>, <a href='/CUNP/24/50/29'>29</a> 你們要在她四圍吶喊；她已經投降。外郭坍塌了，城牆拆毀了，因為這是耶和華報仇的事。你們要向<u>巴比倫</u>報仇；她怎樣待人，也要怎樣待她。……「招集一切弓箭手來攻擊<u>巴比倫</u>。要在<u>巴比倫</u>四圍安營，不要容一人逃脫，照著她所做的報應她；她怎樣待人，也要怎樣待她，因為她向耶和華──<u>以色列</u>的聖者發了狂傲。<p><a href='/CUNP/24/51/24'>51:24</a>, <a href='/CUNP/24/51/49'>49</a> 耶和華說：「我必在你們眼前報復<u>巴比倫</u>人和<u>迦勒底</u>居民在<u>錫安</u>所行的諸惡。」……<u>巴比倫</u>怎樣使<u>以色列</u>被殺的人仆倒，照樣她全地被殺的人也必在<u>巴比倫</u>仆倒。<p><a href='/CUNP/55/4/14'>提後 4:14</a> 銅匠<u>亞歷山大</u>多多地害我；主必照他所行的報應他。<p><a href='/CUNP/66/13/10'>啟 13:10</a> 擄掠人的，必被擄掠；用刀殺人的，必被刀殺。聖徒的忍耐和信心就是在此。<br><a href='/CUNP/66/16/19'>啟 16:19</a> 那大城裂為三段，列國的城也都倒塌了；神也想起<u>巴比倫</u>大城來，要把那盛自己烈怒的酒杯遞給他。<br><a href='/CUNP/66/14/10'>啟 14:10</a> 這人也必喝神大怒的酒；此酒斟在神忿怒的杯中純一不雜。他要在聖天使和羔羊面前，在火與硫磺之中受痛苦。"
  },
  {
    "pk": 3514380,
    "translation": "CUNP",
    "book": 66,
    "chapter": 18,
    "verse": 7,
    "text": "她怎樣榮耀自己，怎樣奢華，也當叫她照樣痛苦悲哀，因她心裏說：我坐了皇后的位，並不是寡婦，決不至於悲哀。<br/>",
    "comment": "<a href='/CUNP/26/28/2'>結 28:2</a>「人子啊，你對<u>泰爾</u>君王說，主耶和華如此說：因你心裏高傲，說：我是神；我在海中坐神之位。你雖然居心自比神，也不過是人，並不是神！<br><a href='/CUNP/23/47/7-8'>賽 47:7-8</a> 你自己說：我必永為主母，所以你不將這事放在心上，也不思想這事的結局。你這專好宴樂、安然居住的，現在當聽這話。你心中說：惟有我，除我以外再沒有別的。我必不致寡居，也不遭喪子之事。<p><a href='/CUNP/36/2/15'>番 2:15</a> 這是素來歡樂安然居住的城，心裏說：惟有我，除我以外再沒有別的；現在何竟荒涼成為野獸躺臥之處！凡經過的人都必搖手嗤笑她。"
  },
  {
    "pk": 3514381,
    "translation": "CUNP",
    "book": 66,
    "chapter": 18,
    "verse": 8,
    "text": "所以在一天之內，她的災殃要一齊來到，就是死亡、悲哀、饑荒。她又要被火燒盡了，因為審判她的主神大有能力。",
    "comment": "<a href='/CUNP/66/17/16'>啟 17:16</a> 你所看見的那十角與獸必恨這淫婦，使她冷落赤身，又要吃她的肉，用火將她燒盡。<br><a href='/CUNP/23/47/9'>賽 47:9</a> 哪知，喪子、寡居這兩件事在一日轉眼之間必臨到你；正在你多行邪術、廣施符咒的時候，這兩件事必全然臨到你身上。<p><a href='/CUNP/66/18/10'>啟 18:10</a> 因怕她的痛苦，就遠遠地站著說：哀哉！哀哉！<u>巴比倫</u>大城，堅固的城啊，一時之間你的刑罰就來到了。<br><a href='/CUNP/24/50/34'>耶 50:34</a> 他們的救贖主大有能力，萬軍之耶和華是他的名。他必伸清他們的冤，好使全地得平安，並攪擾<u>巴比倫</u>的居民。」<p><a href='/CUNP/66/11/17'>啟 11:17</a> 說：昔在、今在的主神──全能者啊，我們感謝你！因你執掌大權作王了。"
  },
  {
    "pk": 3514382,
    "translation": "CUNP",
    "book": 66,
    "chapter": 18,
    "verse": 9,
    "text": "地上的君王，素來與她行淫、一同奢華的，看見燒她的煙，就必為她哭泣哀號。",
    "comment": "<a href='/CUNP/26/26/16-17'>結 26:16-17</a> 那時靠海的君王必都下位，除去朝服，脫下花衣，披上戰兢，坐在地上，時刻發抖，為你驚駭。他們必為你作起哀歌說：你這有名之城，素為航海之人居住，在海上為最堅固的；平日你和居民使一切住在那裏的人無不驚恐；現在何竟毀滅了？<p><a href='/CUNP/66/17/2'>啟 17:2</a> 地上的君王與她行淫，住在地上的人喝醉了她淫亂的酒。」<p><a href='/CUNP/66/18/3'>18:3</a> 因為列國都被她邪淫大怒的酒傾倒了。地上的君王與她行淫；地上的客商因她奢華太過就發了財。<br><a href='/CUNP/24/50/46'>耶 50:46</a> 因<u>巴比倫</u>被取的聲音，地就震動，人在列邦都聽見呼喊的聲音。」<br><a href='/CUNP/66/18/18'>啟 18:18</a> 看見燒她的煙，就喊著說：「有何城能比這大城呢？」<p><a href='/CUNP/66/19/3'>19:3</a> 又說：哈利路亞！燒淫婦的煙往上冒，直到永永遠遠。"
  },
  {
    "pk": 3514383,
    "translation": "CUNP",
    "book": 66,
    "chapter": 18,
    "verse": 10,
    "text": "因怕她的痛苦，就遠遠地站著說：哀哉！哀哉！<e>巴比倫</e>大城，堅固的城啊，一時之間你的刑罰就來到了。",
    "comment": "<a href='/CUNP/66/18/17'>啟 18:17</a>, <a href='/CUNP/66/18/19'>19</a> 一時之間，這麼大的富厚就歸於無有了。凡船主和坐船往各處去的，並眾水手，連所有靠海為業的，都遠遠地站著，……他們又把塵土撒在頭上，哭泣悲哀，喊著說：哀哉！哀哉！這大城啊。凡有船在海中的，都因她的珍寶成了富足！她在一時之間就成了荒場！<br><a href='/CUNP/23/21/9'>賽 21:9</a> 看哪，有一隊軍兵騎著馬，一對一對地來。他就說：<u>巴比倫</u>傾倒了！傾倒了！他一切雕刻的神像都打碎於地。<p><a href='/CUNP/66/14/8'>啟 14:8</a> 又有第二位天使接著說：「叫萬民喝邪淫、大怒之酒的<u>巴比倫</u>大城傾倒了！傾倒了！」"
  },
  {
    "pk": 3514384,
    "translation": "CUNP",
    "book": 66,
    "chapter": 18,
    "verse": 11,
    "text": "地上的客商也都為她哭泣悲哀，因為沒有人再買他們的貨物了；",
    "comment": "<a href='/CUNP/26/27/27-36'>結 27:27-36</a> 你的資財、物件、貨物、水手、掌舵的、補縫的、經營交易的，並你中間的戰士和人民，在你破壞的日子必都沉在海中。你掌舵的呼號之聲一發，郊野都必震動。凡盪槳的和水手，並一切泛海掌舵的，都必下船登岸。他們必為你放聲痛哭，把塵土撒在頭上，在灰中打滾；又為你使頭上光禿，用麻布束腰，號咷痛哭，苦苦悲哀。他們哀號的時候，為你作起哀歌哀哭，<na>說</na>：有何城如<u>泰爾</u>？有何城如她在海中成為寂寞的呢？你由海上運出貨物，就使許多國民充足；你以許多資財、貨物使地上的君王豐富。你在深水中被海浪打破的時候，你的貨物和你中間的一切人民，就都沉下去了。海島的居民為你驚奇；他們的君王都甚恐慌，面帶愁容。各國民中的客商都向你發嘶聲；你令人驚恐，不再存留於世，直到永遠。」<p><a href='/CUNP/66/18/3'>啟 18:3</a> 因為列國都被她邪淫大怒的酒傾倒了。地上的君王與她行淫；地上的客商因她奢華太過就發了財。"
  },
  {
    "pk": 3514385,
    "translation": "CUNP",
    "book": 66,
    "chapter": 18,
    "verse": 12,
    "text": "這貨物就是金、銀、寶石、珍珠、細麻布、紫色料、綢子、朱紅色料、各樣香木、各樣象牙的器皿、各樣極寶貴的木頭，和銅、鐵、漢白玉的器皿，",
    "comment": "<a href='/CUNP/66/17/4'>啟 17:4</a> 那女人穿著紫色和朱紅色的衣服，用金子、寶石、珍珠為妝飾；手拿金杯，杯中盛滿了可憎之物，就是她淫亂的污穢。"
  },
  {
    "pk": 3514386,
    "translation": "CUNP",
    "book": 66,
    "chapter": 18,
    "verse": 13,
    "text": "並肉桂、荳蔻、香料、香膏、乳香、酒、油、細麵、麥子、牛、羊、車、馬，和奴僕、人口。<br/>",
    "comment": "<a href='/CUNP/26/27/13'>結 27:13</a> <u>雅完</u>人、<u>土巴</u>人、<u>米設</u>人都與你交易；他們用人口和銅器兌換你的貨物。"
  },
  {
    "pk": 3514387,
    "translation": "CUNP",
    "book": 66,
    "chapter": 18,
    "verse": 14,
    "text": "<e>巴比倫</e>哪，你所貪愛的果子離開了你；你一切的珍饈美味和華美的物件也從你中間毀滅，決不能再見了。"
  },
  {
    "pk": 3514388,
    "translation": "CUNP",
    "book": 66,
    "chapter": 18,
    "verse": 15,
    "text": "販賣這些貨物、藉著她發了財的客商，因怕她的痛苦，就遠遠地站著哭泣悲哀，說：<br/>",
    "comment": "<a href='/CUNP/66/18/3'>啟 18:3</a>, <a href='/CUNP/66/18/11'>11</a> 因為列國都被她邪淫大怒的酒傾倒了。地上的君王與她行淫；地上的客商因她奢華太過就發了財。……地上的客商也都為她哭泣悲哀，因為沒有人再買他們的貨物了；"
  },
  {
    "pk": 3514389,
    "translation": "CUNP",
    "book": 66,
    "chapter": 18,
    "verse": 16,
    "text": "哀哉！哀哉！這大城啊，素常穿著細麻、紫色、朱紅色的衣服，又用金子、寶石，和珍珠為妝飾。<br/>",
    "comment": "<a href='/CUNP/66/17/4'>啟 17:4</a> 那女人穿著紫色和朱紅色的衣服，用金子、寶石、珍珠為妝飾；手拿金杯，杯中盛滿了可憎之物，就是她淫亂的污穢。"
  },
  {
    "pk": 3514390,
    "translation": "CUNP",
    "book": 66,
    "chapter": 18,
    "verse": 17,
    "text": "一時之間，這麼大的富厚就歸於無有了。凡船主和坐船往各處去的，並眾水手，連所有靠海為業的，都遠遠地站著，",
    "comment": "<a href='/CUNP/66/18/10'>啟 18:10</a> 因怕她的痛苦，就遠遠地站著說：哀哉！哀哉！<u>巴比倫</u>大城，堅固的城啊，一時之間你的刑罰就來到了。<br><a href='/CUNP/23/23/14'>賽 23:14</a> <u>他施</u>的船隻都要哀號，因為你們的保障變為荒場。<p><a href='/CUNP/26/27/29'>結 27:29</a> 凡盪槳的和水手，並一切泛海掌舵的，都必下船登岸。"
  },
  {
    "pk": 3514391,
    "translation": "CUNP",
    "book": 66,
    "chapter": 18,
    "verse": 18,
    "text": "看見燒她的煙，就喊著說：「有何城能比這大城呢？」",
    "comment": "<a href='/CUNP/26/27/30-31'>結 27:30-31</a> 他們必為你放聲痛哭，把塵土撒在頭上，在灰中打滾；又為你使頭上光禿，用麻布束腰，號咷痛哭，苦苦悲哀。<p><a href='/CUNP/66/18/9'>啟 18:9</a> 地上的君王，素來與她行淫、一同奢華的，看見燒她的煙，就必為她哭泣哀號。<br><a href='/CUNP/66/13/4'>啟 13:4</a> 又拜那龍──因為牠將自己的權柄給了獸，也拜獸，說：「誰能比這獸，誰能與牠交戰呢？」"
  },
  {
    "pk": 3514392,
    "translation": "CUNP",
    "book": 66,
    "chapter": 18,
    "verse": 19,
    "text": "他們又把塵土撒在頭上，哭泣悲哀，喊著說：哀哉！哀哉！這大城啊。凡有船在海中的，都因她的珍寶成了富足！她在一時之間就成了荒場！<br/>",
    "comment": "<a href='/CUNP/6/7/6'>書 7:6</a> <u>約書亞</u>便撕裂衣服；他和<u>以色列</u>的長老把灰撒在頭上，在耶和華的<na>約</na>櫃前俯伏在地，直到晚上。<p><a href='/CUNP/9/4/12'>撒上 4:12</a> 當日，有一個<u>便雅憫</u>人從陣上逃跑，衣服撕裂，頭蒙灰塵，來到<u>示羅</u>。<p><a href='/CUNP/18/2/12'>伯 2:12</a> 他們遠遠地舉目觀看，認不出他來，就放聲大哭。各人撕裂外袍，把塵土向天揚起來，落在自己的頭上。<p><a href='/CUNP/26/27/30'>結 27:30</a> 他們必為你放聲痛哭，把塵土撒在頭上，在灰中打滾；<br><a href='/CUNP/66/18/8'>啟 18:8</a> 所以在一天之內，她的災殃要一齊來到，就是死亡、悲哀、饑荒。她又要被火燒盡了，因為審判她的主神大有能力。"
  },
  {
    "pk": 3514393,
    "translation": "CUNP",
    "book": 66,
    "chapter": 18,
    "verse": 20,
    "text": "天哪，眾聖徒、眾使徒、眾先知啊，你們都要因她歡喜，因為神已經在她身上伸了你們的冤。",
    "comment": "<a href='/CUNP/42/11/49-50'>路 11:49-50</a> 所以神用智慧曾說<small>〔「用智慧」或作「的智者」〕</small>：『我要差遣先知和使徒到他們那裏去，有的他們要殺害，有的他們要逼迫』，使創世以來所流眾先知血的罪都要問在這世代的人身上，<p><a href='/CUNP/66/19/2'>啟 19:2</a> 他的判斷是真實公義的；因他判斷了那用淫行敗壞世界的大淫婦，並且向淫婦討流僕人血的罪，給他們伸冤。<br><a href='/CUNP/23/44/23'>賽 44:23</a> 諸天哪，應當歌唱，因為耶和華做成這事。地的深處啊，應當歡呼；眾山應當發聲歌唱；樹林和其中所有的樹都當如此！因為耶和華救贖了<u>雅各</u>，並要因<u>以色列</u>榮耀自己。<p><a href='/CUNP/23/49/13'>49:13</a> 諸天哪，應當歡呼！大地啊，應當快樂！眾山哪，應當發聲歌唱！因為耶和華已經安慰他的百姓，也要憐恤他困苦之民。<p><a href='/CUNP/24/51/48'>耶 51:48</a> 那時，天地和其中所有的，必因<u>巴比倫</u>歡呼，因為行毀滅的要從北方來到她那裏。這是耶和華說的。"
  },
  {
    "pk": 3514394,
    "translation": "CUNP",
    "book": 66,
    "chapter": 18,
    "verse": 21,
    "text": "有一位大力的天使舉起一塊石頭，好像大磨石，扔在海裏，說：<e>巴比倫</e>大城也必這樣猛力地被扔下去，決不能再見了。<br/>",
    "comment": "<a href='/CUNP/24/51/64'>耶 51:64</a> 說：『<u>巴比倫</u>因耶和華所要降與她的災禍，必如此沉下去，不再興起，人民也必困乏。』」<u>耶利米</u>的話到此為止。<br><a href='/CUNP/66/12/8'>啟 12:8</a> 並沒有得勝，天上再沒有牠們的地方。<p><a href='/CUNP/66/16/20'>16:20</a> 各海島都逃避了，眾山也不見了。"
  },
  {
    "pk": 3514395,
    "translation": "CUNP",
    "book": 66,
    "chapter": 18,
    "verse": 22,
    "text": "彈琴、作樂、吹笛、吹號的聲音，在你中間決不能再聽見；各行手藝人在你中間決不能再遇見；推磨的聲音在你中間決不能再聽見；<br/>",
    "comment": "<a href='/CUNP/23/24/8'>賽 24:8</a> 擊鼓之樂止息；宴樂人的聲音完畢，彈琴之樂也止息了。<p><a href='/CUNP/24/7/34'>耶 7:34</a> 那時，我必使<u>猶大</u>城邑中和<u>耶路撒冷</u>街上，歡喜和快樂的聲音，新郎和新婦的聲音，都止息了，因為地必成為荒場。」<p><a href='/CUNP/24/16/9'>16:9</a> 因為萬軍之耶和華──<u>以色列</u>的神如此說：你們還活著的日子在你們眼前，我必使歡喜和快樂的聲音，新郎和新婦的聲音，從這地方止息了。<p><a href='/CUNP/24/25/10'>25:10</a> 我又要使歡喜和快樂的聲音，新郎和新婦的聲音，推磨的聲音和燈的亮光，從他們中間止息。<p><a href='/CUNP/26/26/13'>結 26:13</a> 我必使你唱歌的聲音止息；人也不再聽見你彈琴的聲音。"
  },
  {
    "pk": 3514396,
    "translation": "CUNP",
    "book": 66,
    "chapter": 18,
    "verse": 23,
    "text": "燈光在你中間決不能再照耀；新郎和新婦的聲音，在你中間決不能再聽見。你的客商原來是地上的尊貴人；萬國也被你的邪術迷惑了。",
    "comment": "<a href='/CUNP/24/25/10'>耶 25:10</a> 我又要使歡喜和快樂的聲音，新郎和新婦的聲音，推磨的聲音和燈的亮光，從他們中間止息。<br><a href='/CUNP/23/23/8'>賽 23:8</a> <u>泰爾</u>本是賜冠冕的。她的商家是王子；她的買賣人是世上的尊貴人。遭遇如此是誰定的呢？<br><a href='/CUNP/12/9/22'>王下 9:22</a> <u>約蘭</u>見<u>耶戶</u>就說：「<u>耶戶</u>啊，平安嗎？」<u>耶戶</u>說：「你母親<u>耶洗別</u>的淫行邪術這樣多，焉能平安呢？」<p><a href='/CUNP/34/3/4'>鴻 3:4</a> 都因那美貌的妓女多有淫行，慣行邪術，藉淫行誘惑列國，用邪術誘惑多族<small>〔「誘惑」原文作「賣」〕</small>。<p><a href='/CUNP/66/17/2'>啟 17:2</a>, <a href='/CUNP/66/17/5'>5</a> 地上的君王與她行淫，住在地上的人喝醉了她淫亂的酒。」……在她額上有名寫著說：「奧祕哉！大<u>巴比倫</u>，作世上的淫婦和一切可憎之物的母。」<br><a href='/CUNP/24/7/34'>耶 7:34</a> 那時，我必使<u>猶大</u>城邑中和<u>耶路撒冷</u>街上，歡喜和快樂的聲音，新郎和新婦的聲音，都止息了，因為地必成為荒場。」<p><a href='/CUNP/24/16/9'>16:9</a> 因為萬軍之耶和華──<u>以色列</u>的神如此說：你們還活著的日子在你們眼前，我必使歡喜和快樂的聲音，新郎和新婦的聲音，從這地方止息了。<p><a href='/CUNP/24/25/10'>25:10</a> 我又要使歡喜和快樂的聲音，新郎和新婦的聲音，推磨的聲音和燈的亮光，從他們中間止息。<p><a href='/CUNP/24/33/11'>33:11</a> 必再聽見有歡喜和快樂的聲音、新郎和新婦的聲音，並聽見有人說：要稱謝萬軍之耶和華，因耶和華本為善；他的慈愛永遠<na>長存</na>！又有奉感謝<na>祭</na>到耶和華殿中之人的聲音；因為我必使這地被擄的人歸回，和起初一樣。這是耶和華說的。」"
  },
  {
    "pk": 3514397,
    "translation": "CUNP",
    "book": 66,
    "chapter": 18,
    "verse": 24,
    "text": "先知和聖徒，並地上一切被殺之人的血，都在這城裏看見了。",
    "comment": "<a href='/CUNP/24/51/49'>耶 51:49</a> <u>巴比倫</u>怎樣使<u>以色列</u>被殺的人仆倒，照樣她全地被殺的人也必在<u>巴比倫</u>仆倒。<br><a href='/CUNP/66/17/6'>啟 17:6</a> 我又看見那女人喝醉了聖徒的血和為耶穌作見證之人的血。我看見她，就大大地希奇。"
  }
];
