window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/66/20"] = [
  {
    "pk": 3514419,
    "translation": "CUNP",
    "book": 66,
    "chapter": 20,
    "verse": 1,
    "text": "我又看見一位天使從天降下，手裏拿著無底坑的鑰匙和一條大鍊子。",
    "comment": "<a href='/CUNP/66/1/18'>啟 1:18</a> 又是那存活的；我曾死過，現在又活了，直活到永永遠遠；並且拿著死亡和陰間的鑰匙。<p><a href='/CUNP/66/9/1'>9:1</a> 第五位天使吹號，我就看見一個星從天落到地上，有無底坑的鑰匙賜給它。"
  },
  {
    "pk": 3514420,
    "translation": "CUNP",
    "book": 66,
    "chapter": 20,
    "verse": 2,
    "text": "他捉住那龍，就是古蛇，又叫魔鬼，也叫撒但，把牠捆綁一千年，",
    "comment": "<a href='/CUNP/66/12/9'>啟 12:9</a> 大龍就是那古蛇，名叫魔鬼，又叫撒但，是迷惑普天下的。牠被摔在地上，牠的使者也一同被摔下去。<p>參看 <a href='/CUNP/61/2/4'>彼後 2:4</a> 就是天使犯了罪，神也沒有寬容，曾把他們丟在地獄，交在黑暗坑中，等候審判。<p><a href='/CUNP/65/1/6'>猶 1:6</a> 又有不守本位、離開自己住處的天使，主用鎖鍊把他們永遠拘留在黑暗裏，等候大日的審判。"
  },
  {
    "pk": 3514421,
    "translation": "CUNP",
    "book": 66,
    "chapter": 20,
    "verse": 3,
    "text": "扔在無底坑裏，將無底坑關閉，用印封上，使牠不得再迷惑列國。等到那一千年完了，以後必須暫時釋放牠。",
    "comment": "<a href='/CUNP/27/6/17'>但 6:17</a> 有人搬石頭放在坑口，王用自己的璽和大臣的印，封閉那坑，使懲辦<u>但以理</u>的事毫無更改。<br><a href='/CUNP/66/16/14'>啟 16:14</a>, <a href='/CUNP/66/16/16'>16</a> 他們本是鬼魔的靈，施行奇事，出去到普天下眾王那裏，叫他們在神全能者的大日聚集爭戰。……那三個鬼魔便叫眾王聚集在一處，希伯來話叫作<u>哈米吉多頓</u>。<p><a href='/CUNP/66/20/8'>20:8</a> 出來要迷惑地上四方的列國<small>〔「方」原文作「角」〕</small>，就是<u>歌革</u>和<u>瑪各</u>，叫他們聚集爭戰。他們的人數多如海沙。"
  },
  {
    "pk": 3514422,
    "translation": "CUNP",
    "book": 66,
    "chapter": 20,
    "verse": 4,
    "text": "我又看見幾個寶座，也有坐在上面的，並有審判的權柄賜給他們。我又看見那些因為給耶穌作見證，並為神之道被斬者的靈魂，和那沒有拜過獸與獸像，也沒有在額上和手上受過他印記之人的靈魂，他們都復活了，與基督一同作王一千年。",
    "comment": "<a href='/CUNP/66/13/15-16'>啟 13:15-16</a> 又有權柄賜給牠，叫獸像有生氣，並且能說話，又叫所有不拜獸像的人都被殺害。牠又叫眾人，無論大小、貧富、自主的、為奴的，都在右手上或是在額上受一個印記。<br><a href='/CUNP/27/7/9'>但 7:9</a>, <a href='/CUNP/27/7/22'>22</a>, <a href='/CUNP/27/7/27'>27</a> 我觀看，見有寶座設立，上頭坐著亙古常在者。他的衣服潔白如雪，頭髮如純淨的羊毛。寶座乃火焰，其輪乃烈火。……直到亙古常在者來給至高者的聖民伸冤，聖民得國的時候就到了。……國度、權柄，和天下諸國的大權必賜給至高者的聖民。他的國是永遠的；一切掌權的都必事奉他，順從他。<p><a href='/CUNP/40/19/28'>太 19:28</a> 耶穌說：「我實在告訴你們，你們這跟從我的人，到復興的時候，人子坐在他榮耀的寶座上，你們也要坐在十二個寶座上，審判<u>以色列</u>十二個支派。<p><a href='/CUNP/42/22/30'>路 22:30</a> 叫你們在我國裏，坐在我的席上吃喝，並且坐在寶座上，審判<u>以色列</u>十二個支派。」<br><a href='/CUNP/46/6/2-3'>林前 6:2-3</a> 豈不知聖徒要審判世界嗎？若世界為你們所審，難道你們不配審判這最小的事嗎？豈不知我們要審判天使嗎？何況今生的事呢？<br><a href='/CUNP/66/6/9'>啟 6:9</a> 揭開第五印的時候，我看見在祭壇底下，有為神的道、並為作見證被殺之人的靈魂，<br><a href='/CUNP/66/13/12'>啟 13:12</a> 牠在頭一個獸面前，施行頭一個獸所有的權柄，並且叫地和住在地上的人拜那死傷醫好的頭一個獸。<br><a href='/CUNP/45/8/17'>羅 8:17</a> 既是兒女，便是後嗣，就是神的後嗣，和基督同作後嗣。如果我們和他一同受苦，也必和他一同得榮耀。<p><a href='/CUNP/55/2/12'>提後 2:12</a> 我們若<na>能</na>忍耐，也必和他一同作王。我們若不認他，他也必不認我們；<p><a href='/CUNP/66/5/10'>啟 5:10</a> 又叫他們成為國民，作祭司歸於神，在地上執掌王權。"
  },
  {
    "pk": 3514423,
    "translation": "CUNP",
    "book": 66,
    "chapter": 20,
    "verse": 5,
    "text": "這是頭一次的復活。（其餘的死人還沒有復活，直等那一千年完了。）"
  },
  {
    "pk": 3514424,
    "translation": "CUNP",
    "book": 66,
    "chapter": 20,
    "verse": 6,
    "text": "在頭一次復活有分的有福了，聖潔了！第二次的死在他們身上沒有權柄。他們必作神和基督的祭司，並要與基督一同作王一千年。",
    "comment": "<a href='/CUNP/66/20/4'>啟 20:4</a> 我又看見幾個寶座，也有坐在上面的，並有審判的權柄賜給他們。我又看見那些因為給耶穌作見證，並為神之道被斬者的靈魂，和那沒有拜過獸與獸像，也沒有在額上和手上受過他印記之人的靈魂，他們都復活了，與基督一同作王一千年。<br><a href='/CUNP/66/2/11'>啟 2:11</a> <na>聖</na>靈向眾教會所說的話，凡有耳的，就應當聽！得勝的，必不受第二次死的害。』」<p><a href='/CUNP/66/21/8'>21:8</a> 惟有膽怯的、不信的、可憎的、殺人的、淫亂的、行邪術的、拜偶像的，和一切說謊話的，他們的分就在燒著硫磺的火湖裏；這是第二次的死。」<br><a href='/CUNP/23/61/6'>賽 61:6</a> 你們倒要稱為耶和華的祭司；人必稱你們為我們神的僕役。你們必吃用列國的財物，因得他們的榮耀自誇。<p><a href='/CUNP/60/2/9'>彼前 2:9</a> 惟有你們是被揀選的族類，是有君尊的祭司，是聖潔的國度，是屬<na>神</na>的子民，要叫你們宣揚那召你們出黑暗入奇妙光明者的美德。<p><a href='/CUNP/66/1/6'>啟 1:6</a> 又使我們成為國民，作他父神的祭司。但願榮耀、權能歸給他，直到永永遠遠。阿們！<p><a href='/CUNP/66/5/10'>5:10</a> 又叫他們成為國民，作祭司歸於神，在地上執掌王權。"
  },
  {
    "pk": 3514425,
    "translation": "CUNP",
    "book": 66,
    "chapter": 20,
    "verse": 7,
    "text": "那一千年完了，撒但必從監牢裏被釋放，",
    "comment": "<a href='/CUNP/66/20/2'>啟 20:2</a> 他捉住那龍，就是古蛇，又叫魔鬼，也叫撒但，把牠捆綁一千年，"
  },
  {
    "pk": 3514426,
    "translation": "CUNP",
    "book": 66,
    "chapter": 20,
    "verse": 8,
    "text": "出來要迷惑地上四方的列國<sup>〔「方」原文作「角」〕</sup>，就是<e>歌革</e>和<e>瑪各</e>，叫他們聚集爭戰。他們的人數多如海沙。",
    "comment": "<a href='/CUNP/66/16/14'>啟 16:14</a> 他們本是鬼魔的靈，施行奇事，出去到普天下眾王那裏，叫他們在神全能者的大日聚集爭戰。<br><a href='/CUNP/66/20/3'>啟 20:3</a>, <a href='/CUNP/66/20/10'>10</a> 扔在無底坑裏，將無底坑關閉，用印封上，使牠不得再迷惑列國。等到那一千年完了，以後必須暫時釋放牠。……那迷惑他們的魔鬼被扔在硫磺的火湖裏，就是獸和假先知所在的地方。他們必晝夜受痛苦，直到永永遠遠。<br><a href='/CUNP/26/38/2'>結 38:2</a>「人子啊，你要面向<u>瑪各</u>地的<u>歌革</u>，就是<u>羅施</u>、<u>米設</u>、<u>土巴</u>的王發預言攻擊他，<p><a href='/CUNP/26/39/1'>39:1</a>「人子啊，你要向<u>歌革</u>發預言攻擊他，說主耶和華如此說：<u>羅施</u>、<u>米設</u>、<u>土巴</u>的王<u>歌革</u>啊，我與你為敵。"
  },
  {
    "pk": 3514427,
    "translation": "CUNP",
    "book": 66,
    "chapter": 20,
    "verse": 9,
    "text": "他們上來遍滿了全地，圍住聖徒的營與蒙愛的城，就有火從天降下，燒滅了他們。",
    "comment": "<a href='/CUNP/23/8/8'>賽 8:8</a> 必沖入<u>猶大</u>，漲溢氾濫，直到頸項。<u>以馬內利</u>啊，他展開翅膀，遍滿你的地。」<p><a href='/CUNP/26/38/9'>結 38:9</a>, <a href='/CUNP/26/38/16'>16</a> 你和你的軍隊，並同著你許多國的民，必如暴風上來，如密雲遮蓋地面。」……<u>歌革</u>啊，你必上來攻擊我的民<u>以色列</u>，如密雲遮蓋地面。末後的日子，我必帶你來攻擊我的地，到我在外邦人眼前，在你身上顯為聖的時候，好叫他們認識我。"
  },
  {
    "pk": 3514428,
    "translation": "CUNP",
    "book": 66,
    "chapter": 20,
    "verse": 10,
    "text": "那迷惑他們的魔鬼被扔在硫磺的火湖裏，就是獸和假先知所在的地方。他們必晝夜受痛苦，直到永永遠遠。",
    "comment": "<a href='/CUNP/66/14/10-11'>啟 14:10-11</a> 這人也必喝神大怒的酒；此酒斟在神忿怒的杯中純一不雜。他要在聖天使和羔羊面前，在火與硫磺之中受痛苦。他受痛苦的煙往上冒，直到永永遠遠。那些拜獸和獸像，受牠名之印記的，晝夜不得安寧。」<br><a href='/CUNP/66/20/8'>啟 20:8</a> 出來要迷惑地上四方的列國<small>〔「方」原文作「角」〕</small>，就是<u>歌革</u>和<u>瑪各</u>，叫他們聚集爭戰。他們的人數多如海沙。<br><a href='/CUNP/66/19/20'>啟 19:20</a> 那獸被擒拿；那在獸面前曾行奇事、迷惑受獸印記和拜獸像之人的假先知，也與獸同被擒拿。他們兩個就活活地被扔在燒著硫磺的火湖裏；"
  },
  {
    "pk": 3514429,
    "translation": "CUNP",
    "book": 66,
    "chapter": 20,
    "verse": 11,
    "text": "我又看見一個白色的大寶座與坐在上面的；從他面前天地都逃避，再無可見之處了。",
    "comment": "<a href='/CUNP/27/2/35'>但 2:35</a> 於是金、銀、銅、鐵、泥都一同砸得粉碎，成如夏天禾場上的糠秕，被風吹散，無處可尋。打碎這像的石頭變成一座大山，充滿天下。<br><a href='/CUNP/61/3/7'>彼後 3:7</a>, <a href='/CUNP/61/3/10-11'>10-11</a> 但現在的天地還是憑著那命存留，直留到不敬虔之人受審判遭沉淪的日子，用火焚燒。……但主的日子要像賊來到一樣。那日，天必大有響聲廢去，有形質的都要被烈火銷化，地和其上的物都要燒盡了。這一切既然都要如此銷化，你們為人該當怎樣聖潔，怎樣敬虔，<p><a href='/CUNP/66/2/1'>啟 2:1</a>「你要寫信給<u>以弗所</u>教會的使者，說：『那右手拿著七星、在七個金燈臺中間行走的，說："
  },
  {
    "pk": 3514430,
    "translation": "CUNP",
    "book": 66,
    "chapter": 20,
    "verse": 12,
    "text": "我又看見死了的人，無論大小，都站在寶座前。案卷展開了，並且另有一卷展開，就是生命冊。死了的人都憑著這些案卷所記載的，照他們所行的受審判。",
    "comment": "<a href='/CUNP/24/17/10'>耶 17:10</a> 我──耶和華是鑒察人心、試驗人肺腑的，要照各人所行的和他做事的結果報應他。<p><a href='/CUNP/24/32/19'>32:19</a> 謀事有大略，行事有大能，注目觀看世人一切的舉動，為要照各人所行的和他做事的結果報應他。<p><a href='/CUNP/40/16/27'>太 16:27</a> 人子要在他父的榮耀裏，同著眾使者降臨；那時候，他要照各人的行為報應各人。<p><a href='/CUNP/45/2/6'>羅 2:6</a> 他必照各人的行為報應各人。<p><a href='/CUNP/66/2/23'>啟 2:23</a> 我又要殺死她的黨類<small>〔「黨類」原文作「兒女」〕</small>，叫眾教會知道，我是那察看人肺腑心腸的，並要照你們的行為報應你們各人。<p><a href='/CUNP/66/20/13'>20:13</a> 於是海交出其中的死人；死亡和陰間也交出其中的死人；他們都照各人所行的受審判。<p><a href='/CUNP/66/22/12'>22:12</a>「看哪，我必快來！賞罰在我，要照各人所行的報應他。<br><a href='/CUNP/66/19/5'>啟 19:5</a> 有聲音從寶座出來說：神的眾僕人哪，凡敬畏他的，無論大小，都要讚美我們的神！<br><a href='/CUNP/27/7/10'>但 7:10</a> 從他面前有火，像河發出；事奉他的有千千，在他面前侍立的有萬萬；他坐著要行審判，案卷都展開了。<br><a href='/CUNP/19/69/28'>詩 69:28</a> 願他們從生命冊上被塗抹，不得記錄在義人之中。<p><a href='/CUNP/27/12/1'>但 12:1</a>「那時，保佑你本國之民的天使長<small>〔原文作「大君」〕</small><u>米迦勒</u>必站起來，並且有大艱難，從有國以來直到此時，沒有這樣的。你本國的民中，凡名錄在冊上的，必得拯救。<p><a href='/CUNP/50/4/3'>腓 4:3</a> 我也求你這真實同負一軛的，幫助這兩個女人，因為她們在福音上曾與我一同勞苦；還有<u>革利免</u>，並其餘和我一同做工的，他們的名字都在生命冊上。<p><a href='/CUNP/66/3/5'>啟 3:5</a> 凡得勝的必這樣穿白衣，我也必不從生命冊上塗抹他的名；且要在我父面前，和我父眾使者面前，認他的名。<p><a href='/CUNP/66/13/8'>13:8</a> 凡住在地上、名字從創世以來沒有記在被殺之羔羊生命冊上的人，都要拜牠。<p><a href='/CUNP/66/21/27'>21:27</a> 凡不潔淨的，並那行可憎與虛謊之事的，總不得進那城；只有名字寫在羔羊生命冊上的<na>才得進去</na>。"
  },
  {
    "pk": 3514431,
    "translation": "CUNP",
    "book": 66,
    "chapter": 20,
    "verse": 13,
    "text": "於是海交出其中的死人；死亡和陰間也交出其中的死人；他們都照各人所行的受審判。",
    "comment": "<a href='/CUNP/66/20/12'>啟 20:12</a> 我又看見死了的人，無論大小，都站在寶座前。案卷展開了，並且另有一卷展開，就是生命冊。死了的人都憑著這些案卷所記載的，照他們所行的受審判。<br><a href='/CUNP/66/6/8'>啟 6:8</a> 我就觀看，見有一匹灰色馬；騎在馬上的，名字叫作死，陰府也隨著他；有權柄賜給他們，可以用刀劍、饑荒、瘟疫<small>〔「瘟疫」或作「死亡」〕</small>、野獸，殺害地上四分之一的人。"
  },
  {
    "pk": 3514432,
    "translation": "CUNP",
    "book": 66,
    "chapter": 20,
    "verse": 14,
    "text": "死亡和陰間也被扔在火湖裏；這火湖就是第二次的死。",
    "comment": "<a href='/CUNP/46/15/26'>林前 15:26</a>, <a href='/CUNP/46/15/54-55'>54-55</a> 儘末了所毀滅的仇敵就是死。……這必朽壞的既變成不朽壞的，這必死的既變成不死的，那時<na>經上</na>所記「死被得勝吞滅」的話就應驗了。死啊！你得勝的權勢在哪裏？死啊！你的毒鉤在哪裏？<br><a href='/CUNP/66/20/6'>啟 20:6</a> 在頭一次復活有分的有福了，聖潔了！第二次的死在他們身上沒有權柄。他們必作神和基督的祭司，並要與基督一同作王一千年。<p><a href='/CUNP/66/21/8'>21:8</a> 惟有膽怯的、不信的、可憎的、殺人的、淫亂的、行邪術的、拜偶像的，和一切說謊話的，他們的分就在燒著硫磺的火湖裏；這是第二次的死。」"
  },
  {
    "pk": 3514433,
    "translation": "CUNP",
    "book": 66,
    "chapter": 20,
    "verse": 15,
    "text": "若有人名字沒記在生命冊上，他就被扔在火湖裏。",
    "comment": "<a href='/CUNP/66/19/20'>啟 19:20</a> 那獸被擒拿；那在獸面前曾行奇事、迷惑受獸印記和拜獸像之人的假先知，也與獸同被擒拿。他們兩個就活活地被扔在燒著硫磺的火湖裏；"
  }
];
