window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/66/21"] = [
  {
    "pk": 3514434,
    "translation": "CUNP",
    "book": 66,
    "chapter": 21,
    "verse": 1,
    "text": "我又看見一個新天新地；因為先前的天地已經過去了，海也不再有了。",
    "comment": "<a href='/CUNP/23/65/17'>賽 65:17</a> 看哪！我造新天新地；從前的事不再被記念，也不再追想。<p><a href='/CUNP/23/66/22'>66:22</a> 耶和華說：我所要造的新天新地，怎樣在我面前長存；你們的後裔和你們的名字也必照樣長存。<p><a href='/CUNP/61/3/13'>彼後 3:13</a> 但我們照他的應許，盼望新天新地，有義居在其中。<br><a href='/CUNP/66/20/11'>啟 20:11</a> 我又看見一個白色的大寶座與坐在上面的；從他面前天地都逃避，再無可見之處了。"
  },
  {
    "pk": 3514435,
    "translation": "CUNP",
    "book": 66,
    "chapter": 21,
    "verse": 2,
    "text": "我又看見聖城新<e>耶路撒冷</e>由神那裏從天而降，預備好了，就如新婦妝飾整齊，等候丈夫。",
    "comment": "<a href='/CUNP/23/54/5'>賽 54:5</a> 因為造你的是你的丈夫；萬軍之耶和華是他的名。救贖你的是<u>以色列</u>的聖者；他必稱為全地之神。<p><a href='/CUNP/23/61/10'>61:10</a> 我因耶和華大大歡喜；我的心靠神快樂。因他以拯救為衣給我穿上，以公義為袍給我披上，好像新郎戴上華冠，又像新婦佩戴妝飾。<p><a href='/CUNP/47/11/2'>林後 11:2</a> 我為你們起的憤恨，原是神那樣的憤恨。因為我曾把你們許配一個丈夫，要把你們如同貞潔的童女，獻給基督。<br><a href='/CUNP/23/52/1'>賽 52:1</a> <u>錫安</u>哪，興起！興起！披上你的能力！聖城<u>耶路撒冷</u>啊，穿上你華美的衣服！因為從今以後，未受割禮、不潔淨的必不再進入你中間。<p><a href='/CUNP/48/4/26'>加 4:26</a> 但那在上的<u>耶路撒冷</u>是自主的，她是我們的母。<p><a href='/CUNP/58/11/10'>來 11:10</a> 因為他等候那座有根基的城，就是神所經營所建造的。<p><a href='/CUNP/58/12/22'>12:22</a> 你們乃是來到<u>錫安山</u>，永生神的城邑，就是天上的<u>耶路撒冷</u>。那裏有千萬的天使，<p><a href='/CUNP/58/13/14'>13:14</a> 我們在這裏本沒有常存的城，乃是尋求那將來的城。<p><a href='/CUNP/66/3/12'>啟 3:12</a> 得勝的，我要叫他在我神殿中作柱子，他也必不再從那裏出去。我又要將我神的名和我神城的名（這城就是從天上、從我神那裏降下來的新<u>耶路撒冷</u>），並我的新名，都寫在他上面。<p><a href='/CUNP/66/21/10'>21:10</a> 我被<na>聖</na>靈感動，天使就帶我到一座高大的山，將那由神那裏、從天而降的聖城<u>耶路撒冷</u>指示我。"
  },
  {
    "pk": 3514436,
    "translation": "CUNP",
    "book": 66,
    "chapter": 21,
    "verse": 3,
    "text": "我聽見有大聲音從寶座出來說：「看哪，神的帳幕在人間。他要與人同住，他們要作他的子民。神要親自與他們同在，作他們的神。",
    "comment": "<a href='/CUNP/3/26/11-12'>利 26:11-12</a> 我要在你們中間立我的帳幕；我的心也不厭惡你們。我要在你們中間行走；我要作你們的神，你們要作我的子民。<p><a href='/CUNP/26/43/7'>結 43:7</a> 他對我說：「人子啊，這是我寶座之地，是我腳掌所踏之地。我要在這裏住，在<u>以色列</u>人中直到永遠。<u>以色列</u>家和他們的君王必不再玷污我的聖名，就是行邪淫、在<u>錫安</u><na>的</na>高處<na>葬埋</na>他們君王的屍首，<p><a href='/CUNP/47/6/16'>林後 6:16</a> 神的殿和偶像有甚麼相同呢？因為我們是永生神的殿，就如神曾說：我要在他們中間居住，在他們中間來往；我要作他們的神；他們要作我的子民。<p><a href='/CUNP/66/7/15'>啟 7:15</a> 所以，他們在神寶座前，晝夜在他殿中事奉他。坐寶座的要用帳幕覆庇他們。"
  },
  {
    "pk": 3514437,
    "translation": "CUNP",
    "book": 66,
    "chapter": 21,
    "verse": 4,
    "text": "神要擦去他們一切的眼淚；不再有死亡，也不再有悲哀、哭號、疼痛，因為以前的事都過去了。」",
    "comment": "<a href='/CUNP/23/35/10'>賽 35:10</a> 並且耶和華救贖的民必歸回，歌唱來到<u>錫安</u>；永樂必歸到他們的頭上；他們必得著歡喜快樂，憂愁歎息盡都逃避。<p><a href='/CUNP/23/61/3'>61:3</a> 賜華冠與<u>錫安</u>悲哀的人，代替灰塵；喜樂油代替悲哀；讚美衣代替憂傷之靈；使他們稱為「公義樹」，是耶和華所栽的，叫他得榮耀。<p><a href='/CUNP/23/65/19'>65:19</a> 我必因<u>耶路撒冷</u>歡喜，因我的百姓快樂；其中必不再聽見哭泣的聲音和哀號的聲音。<br><a href='/CUNP/23/25/8'>賽 25:8</a> 他已經吞滅死亡直到永遠。主耶和華必擦去各人臉上的眼淚，又除掉普天下他百姓的羞辱，因為這是耶和華說的。<p><a href='/CUNP/66/7/17'>啟 7:17</a> 因為寶座中的羔羊必牧養他們，領他們到生命水的泉源；神也必擦去他們一切的眼淚。」<br><a href='/CUNP/46/15/26'>林前 15:26</a>, <a href='/CUNP/46/15/54'>54</a> 儘末了所毀滅的仇敵就是死。……這必朽壞的既變成不朽壞的，這必死的既變成不死的，那時<na>經上</na>所記「死被得勝吞滅」的話就應驗了。<p><a href='/CUNP/66/20/14'>啟 20:14</a> 死亡和陰間也被扔在火湖裏；這火湖就是第二次的死。"
  },
  {
    "pk": 3514438,
    "translation": "CUNP",
    "book": 66,
    "chapter": 21,
    "verse": 5,
    "text": "坐寶座的說：「看哪，我將一切都更新了！」又說：「你要寫上；因這些話是可信的，是真實的。」",
    "comment": "<a href='/CUNP/66/4/2'>啟 4:2</a>, <a href='/CUNP/66/4/9'>9</a> 我立刻被<na>聖</na>靈感動，見有一個寶座安置在天上，又有一位坐在寶座上。……每逢四活物將榮耀、尊貴、感謝歸給那坐在寶座上、活到永永遠遠者的時候，<p><a href='/CUNP/66/5/1'>5:1</a> 我看見坐寶座的右手中有書卷，裏外都寫著字，用七印封嚴了。<p><a href='/CUNP/66/20/11'>20:11</a> 我又看見一個白色的大寶座與坐在上面的；從他面前天地都逃避，再無可見之處了。<br><a href='/CUNP/66/19/9'>啟 19:9</a> 天使吩咐我說：「你要寫上：凡被請赴羔羊之婚筵的有福了！」又對我說：「這是神真實的話。」<br><a href='/CUNP/23/43/19'>賽 43:19</a> 看哪，我要做一件新事；如今要發現，你們豈不知道嗎？我必在曠野開道路，在沙漠開江河。<p><a href='/CUNP/47/5/17'>林後 5:17</a> 若有人在基督裏，他就是新造的人，舊事已過，都變成新的了。"
  },
  {
    "pk": 3514439,
    "translation": "CUNP",
    "book": 66,
    "chapter": 21,
    "verse": 6,
    "text": "他又對我說：「都成了！我是阿拉法，我是俄梅戛；我是初，我是終。我要將生命泉的水白白賜給那口渴的人喝。",
    "comment": "<a href='/CUNP/66/16/17'>啟 16:17</a> 第七位天使把碗倒在空中，就有大聲音從殿中的寶座上出來，說：「成了！」<br><a href='/CUNP/23/12/3'>賽 12:3</a> 所以，你們必從救恩的泉源歡然取水。<p><a href='/CUNP/23/55/1'>55:1</a> 你們一切乾渴的都當就近水來；沒有銀錢的也可以來。你們都來，買了吃；不用銀錢，不用價值，也來買酒和奶。<p><a href='/CUNP/43/4/10'>約 4:10</a>, <a href='/CUNP/43/4/14'>14</a> 耶穌回答說：「你若知道神的恩賜，和對你說『給我水喝』的是誰，你必早求他，他也必早給了你活水。」……人若喝我所賜的水就永遠不渴。我所賜的水要在他裏頭成為泉源，直湧到永生。」<p><a href='/CUNP/43/7/37'>7:37</a> 節期的末日，就是最大之日，耶穌站著高聲說：「人若渴了，可以到我這裏來喝。<p><a href='/CUNP/66/22/17'>啟 22:17</a> <na>聖</na>靈和新婦都說：「來！」聽見的人也該說：「來！」口渴的人也當來；願意的，都可以白白取生命的水<na>喝</na>。<br><a href='/CUNP/66/1/8'>啟 1:8</a> 主神說：「我是阿拉法，我是俄梅戛<small>〔「阿拉法、俄梅戛」乃希臘字母首末二字〕</small>，是昔在、今在、以後<na>永</na>在的全能者。」<p><a href='/CUNP/66/22/13'>22:13</a> 我是阿拉法，我是俄梅戛；我是首先的，我是末後的；我是初，我是終。」"
  },
  {
    "pk": 3514440,
    "translation": "CUNP",
    "book": 66,
    "chapter": 21,
    "verse": 7,
    "text": "得勝的，必承受這些為業：我要作他的神，他要作我的兒子。",
    "comment": "<a href='/CUNP/38/8/8'>亞 8:8</a> 我要領他們來，使他們住在<u>耶路撒冷</u>中。他們要作我的子民，我要作他們的神，都憑誠實和公義。」<p><a href='/CUNP/58/8/10'>來 8:10</a> 主又說：那些日子以後，我與<u>以色列</u>家所立的約乃是這樣：我要將我的律法放在他們裏面，寫在他們心上；我要作他們的神；他們要作我的子民。"
  },
  {
    "pk": 3514441,
    "translation": "CUNP",
    "book": 66,
    "chapter": 21,
    "verse": 8,
    "text": "惟有膽怯的、不信的、可憎的、殺人的、淫亂的、行邪術的、拜偶像的，和一切說謊話的，他們的分就在燒著硫磺的火湖裏；這是第二次的死。」",
    "comment": "<a href='/CUNP/66/20/14-15'>啟 20:14-15</a> 死亡和陰間也被扔在火湖裏；這火湖就是第二次的死。若有人名字沒記在生命冊上，他就被扔在火湖裏。<br><a href='/CUNP/46/6/9-10'>林前 6:9-10</a> 你們豈不知不義的人不能承受神的國嗎？不要自欺！無論是淫亂的、拜偶像的、姦淫的、作孌童的、親男色的、偷竊的、貪婪的、醉酒的、辱罵的、勒索的，都不能承受神的國。<p><a href='/CUNP/48/5/19-21'>加 5:19-21</a> 情慾的事都是顯而易見的，就如姦淫、污穢、邪蕩、拜偶像、邪術、仇恨、爭競、忌恨、惱怒、結黨、紛爭、異端、嫉妒<small>〔有古卷在此有〔兇殺〕二字〕</small>、醉酒、荒宴等類。我從前告訴你們，現在又告訴你們，行這樣事的人必不能承受神的國。<p><a href='/CUNP/49/5/5'>弗 5:5</a> 因為你們確實地知道，無論是淫亂的，是污穢的，是有貪心的，在基督和神的國裏都是無分的。有貪心的，就與拜偶像的一樣。<p><a href='/CUNP/54/1/9'>提前 1:9</a> 因為律法不是為義人設立的，乃是為不法和不服的，不虔誠和犯罪的，不聖潔和戀世俗的，弒父母和殺人的，<p><a href='/CUNP/58/12/14'>來 12:14</a> 你們要追求與眾人和睦，並要追求聖潔；非聖潔沒有人能見主。<p><a href='/CUNP/66/22/15'>啟 22:15</a> 城外有那些犬類、行邪術的、淫亂的、殺人的、拜偶像的，並一切喜好說謊言、編造虛謊的。"
  },
  {
    "pk": 3514442,
    "translation": "CUNP",
    "book": 66,
    "chapter": 21,
    "verse": 9,
    "text": "拿著七個金碗、盛滿末後七災的七位天使中，有一位來對我說：「你到這裏來，我要將新婦，就是羔羊的妻，指給你看。」",
    "comment": "<a href='/CUNP/66/19/7'>啟 19:7</a> 我們要歡喜快樂，將榮耀歸給他。因為，羔羊婚娶的時候到了；新婦也自己預備好了，<p><a href='/CUNP/66/21/2'>21:2</a> 我又看見聖城新<u>耶路撒冷</u>由神那裏從天而降，預備好了，就如新婦妝飾整齊，等候丈夫。<br><a href='/CUNP/66/15/1'>啟 15:1</a>, <a href='/CUNP/66/15/6-7'>6-7</a> 我又看見在天上有異象，大而且奇，就是七位天使掌管末了的七災，因為神的大怒在這七災中發盡了。……那掌管七災的七位天使從殿中出來，穿著潔白光明的細麻衣<small>〔「細麻衣」有古卷作「寶石」〕</small>，胸間束著金帶。四活物中有一個把盛滿了活到永永遠遠之神大怒的七個金碗給了那七位天使。"
  },
  {
    "pk": 3514443,
    "translation": "CUNP",
    "book": 66,
    "chapter": 21,
    "verse": 10,
    "text": "我被<i>聖</i>靈感動，天使就帶我到一座高大的山，將那由神那裏、從天而降的聖城<e>耶路撒冷</e>指示我。",
    "comment": "<a href='/CUNP/66/1/10'>啟 1:10</a> 當主日，我被<na>聖</na>靈感動，聽見在我後面有大聲音如吹號，說：<p><a href='/CUNP/66/17/3'>17:3</a> 我被<na>聖</na>靈感動，天使帶我到曠野去，我就看見一個女人騎在朱紅色的獸上；那獸有七頭十角，遍體有褻瀆的名號。<br>結四八; <a href='/CUNP/66/21/2'>啟 21:2</a> 我又看見聖城新<u>耶路撒冷</u>由神那裏從天而降，預備好了，就如新婦妝飾整齊，等候丈夫。"
  },
  {
    "pk": 3514444,
    "translation": "CUNP",
    "book": 66,
    "chapter": 21,
    "verse": 11,
    "text": "城中有神的榮耀；城的光輝如同極貴的寶石，好像碧玉，明如水晶。",
    "comment": "<a href='/CUNP/66/21/23'>啟 21:23</a> 那城內又不用日月光照；因有神的榮耀光照，又有羔羊為城的燈。<p><a href='/CUNP/66/22/5'>22:5</a> 不再有黑夜；他們也不用燈光、日光，因為主神要光照他們。他們要作王，直到永永遠遠。"
  },
  {
    "pk": 3514445,
    "translation": "CUNP",
    "book": 66,
    "chapter": 21,
    "verse": 12,
    "text": "有高大的牆，有十二個門，門上有十二位天使，門上又寫著<e>以色列</e>十二個支派的名字。",
    "comment": "<a href='/CUNP/26/48/31-34'>結 48:31-34</a> 城的各門要按<u>以色列</u>支派的名字。北面有三門，一為<u>呂便</u>門，一為<u>猶大</u>門，一為<u>利未</u>門；東面四千五百<na>肘</na>，有三門，一為<u>約瑟</u>門，一為<u>便雅憫</u>門，一為<u>但</u>門；南面四千五百<na>肘</na>，有三門，一為<u>西緬</u>門，一為<u>以薩迦</u>門，一為<u>西布倫</u>門；西面四千五百<na>肘</na>，有三門，一為<u>迦得</u>門，一為<u>亞設</u>門，一為<u>拿弗他利</u>門。"
  },
  {
    "pk": 3514446,
    "translation": "CUNP",
    "book": 66,
    "chapter": 21,
    "verse": 13,
    "text": "東邊有三門，北邊有三門，南邊有三門，西邊有三門。",
    "comment": "<a href='/CUNP/26/48/31-34'>結 48:31-34</a> 城的各門要按<u>以色列</u>支派的名字。北面有三門，一為<u>呂便</u>門，一為<u>猶大</u>門，一為<u>利未</u>門；東面四千五百<na>肘</na>，有三門，一為<u>約瑟</u>門，一為<u>便雅憫</u>門，一為<u>但</u>門；南面四千五百<na>肘</na>，有三門，一為<u>西緬</u>門，一為<u>以薩迦</u>門，一為<u>西布倫</u>門；西面四千五百<na>肘</na>，有三門，一為<u>迦得</u>門，一為<u>亞設</u>門，一為<u>拿弗他利</u>門。"
  },
  {
    "pk": 3514447,
    "translation": "CUNP",
    "book": 66,
    "chapter": 21,
    "verse": 14,
    "text": "城牆有十二根基，根基上有羔羊十二使徒的名字。",
    "comment": "<a href='/CUNP/40/16/18'>太 16:18</a> 我還告訴你，你是<u>彼得</u>，我要把我的教會建造在這磐石上；陰間的權柄不能勝過他<small>〔「權柄」原文作「門」〕</small>。<p><a href='/CUNP/48/2/9'>加 2:9</a> 又知道所賜給我的恩典，那稱為<na>教會</na>柱石的<u>雅各</u>、<u>磯法</u>、<u>約翰</u>，就向我和<u>巴拿巴</u>用右手行相交之禮，叫我們往外邦人那裏去，他們往受割禮的人那裏去。<p><a href='/CUNP/49/2/20'>弗 2:20</a> 並且被建造在使徒和先知的根基上，有基督耶穌自己為房角石，"
  },
  {
    "pk": 3514448,
    "translation": "CUNP",
    "book": 66,
    "chapter": 21,
    "verse": 15,
    "text": "對我說話的，拿著金葦子當尺，要量那城和城門城牆。",
    "comment": "<a href='/CUNP/26/40/3'>結 40:3</a> 他帶我到那裏，見有一人，顏色<small>〔原文作「形狀」〕</small>如銅，手拿麻繩和量度的竿，站在門口。<p><a href='/CUNP/38/2/1'>亞 2:1</a> 我又舉目觀看，見一人手拿準繩。<p><a href='/CUNP/66/11/1'>啟 11:1</a> 有一根葦子賜給我，當作量度的杖；且有話說：「起來！將神的殿和祭壇，並在殿中禮拜的人都量一量。"
  },
  {
    "pk": 3514449,
    "translation": "CUNP",
    "book": 66,
    "chapter": 21,
    "verse": 16,
    "text": "城是四方的，長寬一樣。天使用葦子量那城，共有四千里，長、寬、高都是一樣；"
  },
  {
    "pk": 3514450,
    "translation": "CUNP",
    "book": 66,
    "chapter": 21,
    "verse": 17,
    "text": "又量了城牆，按著人的尺寸，就是天使的尺寸，共有一百四十四肘。"
  },
  {
    "pk": 3514451,
    "translation": "CUNP",
    "book": 66,
    "chapter": 21,
    "verse": 18,
    "text": "牆是碧玉造的；城是精金的，如同明淨的玻璃。"
  },
  {
    "pk": 3514452,
    "translation": "CUNP",
    "book": 66,
    "chapter": 21,
    "verse": 19,
    "text": "城牆的根基是用各樣寶石修飾的：第一根基是碧玉；第二是藍寶石；第三是綠瑪瑙；第四是綠寶石；",
    "comment": "<a href='/CUNP/23/54/11'>賽 54:11</a> 你這受困苦、被風飄蕩不得安慰的人哪，我必以彩色安置你的石頭，以藍寶石立定你的根基；"
  },
  {
    "pk": 3514453,
    "translation": "CUNP",
    "book": 66,
    "chapter": 21,
    "verse": 20,
    "text": "第五是紅瑪瑙；第六是紅寶石；第七是黃璧璽；第八是水蒼玉；第九是紅璧璽；第十是翡翠；第十一是紫瑪瑙；第十二是紫晶。"
  },
  {
    "pk": 3514454,
    "translation": "CUNP",
    "book": 66,
    "chapter": 21,
    "verse": 21,
    "text": "十二個門是十二顆珍珠，每門是一顆珍珠。城內的街道是精金，好像明透的玻璃。",
    "comment": "<a href='/CUNP/66/22/2'>啟 22:2</a> 在河這邊與那邊有生命樹，結十二樣果子，每月都結果子<small>〔「樣」或作「回」〕</small>；樹上的葉子乃為醫治萬民。"
  },
  {
    "pk": 3514455,
    "translation": "CUNP",
    "book": 66,
    "chapter": 21,
    "verse": 22,
    "text": "我未見城內有殿，因主神──全能者和羔羊為城的殿。",
    "comment": "<a href='/CUNP/43/4/23'>約 4:23</a> 時候將到，如今就是了，那真正拜父的，要用心靈和誠實拜他，因為父要這樣的人拜他。」"
  },
  {
    "pk": 3514456,
    "translation": "CUNP",
    "book": 66,
    "chapter": 21,
    "verse": 23,
    "text": "那城內又不用日月光照；因有神的榮耀光照，又有羔羊為城的燈。",
    "comment": "<a href='/CUNP/23/24/23'>賽 24:23</a> 那時，月亮要蒙羞，日頭要慚愧；因為萬軍之耶和華必在<u>錫安山</u>，在<u>耶路撒冷</u>作王；在<na>敬畏</na>他的長老面前，必有榮耀。<p><a href='/CUNP/23/60/19-20'>60:19-20</a> 日頭不再作你白晝的光；月亮也不再發光照耀你。耶和華卻要作你永遠的光；你神要為你的榮耀。你的日頭不再下落；你的月亮也不退縮；因為耶和華必作你永遠的光。你悲哀的日子也完畢了。<p><a href='/CUNP/66/21/11'>啟 21:11</a> 城中有神的榮耀；城的光輝如同極貴的寶石，好像碧玉，明如水晶。<p><a href='/CUNP/66/22/5'>22:5</a> 不再有黑夜；他們也不用燈光、日光，因為主神要光照他們。他們要作王，直到永永遠遠。"
  },
  {
    "pk": 3514457,
    "translation": "CUNP",
    "book": 66,
    "chapter": 21,
    "verse": 24,
    "text": "列國要在城的光裏行走；地上的君王必將自己的榮耀歸與那城。",
    "comment": "<a href='/CUNP/23/60/3'>賽 60:3</a>, <a href='/CUNP/23/60/5'>5</a>, <a href='/CUNP/23/60/11'>11</a> 萬國要來就你的光；君王要來就你發現的光輝。……那時，你看見就有光榮；你心又跳動又寬暢；因為大海豐盛的<na>貨物</na>必轉來歸你；列國的財寶也必來歸你。……你的城門必時常開放，晝夜不關；使人把列國的財物帶來歸你，並將他們的君王牽引而來。<p><a href='/CUNP/23/66/12'>66:12</a> 耶和華如此說：我要使平安延及她，好像江河，使列國的榮耀延及她，如同漲溢的河。你們要<na>從中</na>享受<small>〔原文作「咂」〕</small>；你們必蒙抱在肋旁，搖弄在膝上。"
  },
  {
    "pk": 3514458,
    "translation": "CUNP",
    "book": 66,
    "chapter": 21,
    "verse": 25,
    "text": "城門白晝總不關閉，在那裏原沒有黑夜。",
    "comment": "<a href='/CUNP/23/60/20'>賽 60:20</a> 你的日頭不再下落；你的月亮也不退縮；因為耶和華必作你永遠的光。你悲哀的日子也完畢了。<p><a href='/CUNP/38/14/7'>亞 14:7</a> 那日，必是耶和華所知道的，不是白晝，也不是黑夜，到了晚上才有光明。<p><a href='/CUNP/66/22/5'>啟 22:5</a> 不再有黑夜；他們也不用燈光、日光，因為主神要光照他們。他們要作王，直到永永遠遠。<br><a href='/CUNP/23/60/11'>賽 60:11</a> 你的城門必時常開放，晝夜不關；使人把列國的財物帶來歸你，並將他們的君王牽引而來。"
  },
  {
    "pk": 3514459,
    "translation": "CUNP",
    "book": 66,
    "chapter": 21,
    "verse": 26,
    "text": "人必將列國的榮耀、尊貴歸與那城。",
    "comment": "<a href='/CUNP/66/21/24'>啟 21:24</a> 列國要在城的光裏行走；地上的君王必將自己的榮耀歸與那城。"
  },
  {
    "pk": 3514460,
    "translation": "CUNP",
    "book": 66,
    "chapter": 21,
    "verse": 27,
    "text": "凡不潔淨的，並那行可憎與虛謊之事的，總不得進那城；只有名字寫在羔羊生命冊上的<i>才得進去</i>。",
    "comment": "<a href='/CUNP/50/4/3'>腓 4:3</a> 我也求你這真實同負一軛的，幫助這兩個女人，因為她們在福音上曾與我一同勞苦；還有<u>革利免</u>，並其餘和我一同做工的，他們的名字都在生命冊上。<p><a href='/CUNP/66/3/5'>啟 3:5</a> 凡得勝的必這樣穿白衣，我也必不從生命冊上塗抹他的名；且要在我父面前，和我父眾使者面前，認他的名。<p><a href='/CUNP/66/13/8'>13:8</a> 凡住在地上、名字從創世以來沒有記在被殺之羔羊生命冊上的人，都要拜牠。<p><a href='/CUNP/66/20/12'>20:12</a> 我又看見死了的人，無論大小，都站在寶座前。案卷展開了，並且另有一卷展開，就是生命冊。死了的人都憑著這些案卷所記載的，照他們所行的受審判。<br><a href='/CUNP/23/35/8'>賽 35:8</a> 在那裏必有一條大道，稱為聖路。污穢人不得經過，必專為贖民行走；行路的人雖愚昧，也不致失迷。<p><a href='/CUNP/23/52/1'>52:1</a> <u>錫安</u>哪，興起！興起！披上你的能力！聖城<u>耶路撒冷</u>啊，穿上你華美的衣服！因為從今以後，未受割禮、不潔淨的必不再進入你中間。<p><a href='/CUNP/23/60/21'>60:21</a> 你的居民都成為義人，永遠得地為業；是我種的栽子，我手的工作，使我得榮耀。<p><a href='/CUNP/29/3/17'>珥 3:17</a> 你們就知道我是耶和華──你們的神，且又住在<u>錫安</u>──我的聖山。那時，<u>耶路撒冷</u>必成為聖；外邦人不再從其中經過。<p><a href='/CUNP/66/22/14-15'>啟 22:14-15</a> 那些洗淨自己衣服的有福了！可得權柄能到生命樹那裏，也能從門進城。城外有那些犬類、行邪術的、淫亂的、殺人的、拜偶像的，並一切喜好說謊言、編造虛謊的。"
  }
];
