window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/58/01"] = [
  {
    "pk": 3513342,
    "translation": "CUNP",
    "book": 58,
    "chapter": 1,
    "verse": 1,
    "text": "神既在古時藉著眾先知多次多方地曉諭列祖，",
    "comment": "<a href='/CUNP/4/12/6'>民 12:6</a>, <a href='/CUNP/4/12/8'>8</a> 耶和華說：「你們且聽我的話：你們中間若有先知，我──耶和華必在異象中向他顯現，在夢中與他說話。……我要與他面對面說話，乃是明說，不用謎語，並且他必見我的形像。你們毀謗我的僕人<u>摩西</u>，為何不懼怕呢？」"
  },
  {
    "pk": 3513343,
    "translation": "CUNP",
    "book": 58,
    "chapter": 1,
    "verse": 2,
    "text": "就在這末世藉著他兒子曉諭我們；又早已立他為承受萬有的，也曾藉著他創造諸世界。",
    "comment": "<a href='/CUNP/43/1/17'>約 1:17</a> 律法本是藉著<u>摩西</u>傳的；恩典和真理都是由耶穌基督來的。<p><a href='/CUNP/43/15/15'>15:15</a> 以後我不再稱你們為僕人，因僕人不知道主人所做的事。我乃稱你們為朋友；因我從我父所聽見的，已經都告訴你們了。<p><a href='/CUNP/58/2/3'>來 2:3</a> 我們若忽略這麼大的救恩，怎能逃罪呢？這救恩起先是主親自講的，後來是聽見的人給我們證實了。<br><a href='/CUNP/5/4/30'>申 4:30</a> 日後你遭遇一切患難的時候，你必歸回耶和華──你的神，聽從他的話。<p><a href='/CUNP/48/4/4'>加 4:4</a> 及至時候滿足，神就差遣他的兒子，為女子所生，且生在律法以下，<p><a href='/CUNP/49/1/10'>弗 1:10</a> 要照所安排的，在日期滿足的時候，使天上、地上、一切所有的都在基督裏面同歸於一。<br><a href='/CUNP/19/2/8'>詩 2:8</a> 你求我，我就將列國賜你為基業，將地極賜你為田產。<p><a href='/CUNP/40/21/38'>太 21:38</a> 不料，園戶看見他兒子，就彼此說：『這是承受產業的。來吧，我們殺他，佔他的產業！』<p><a href='/CUNP/40/28/18'>28:18</a> 耶穌進前來，對他們說：「天上地下所有的權柄都賜給我了。<p><a href='/CUNP/43/3/35'>約 3:35</a> 父愛子，已將萬有交在他手裏。<p><a href='/CUNP/45/8/17'>羅 8:17</a> 既是兒女，便是後嗣，就是神的後嗣，和基督同作後嗣。如果我們和他一同受苦，也必和他一同得榮耀。<br><a href='/CUNP/43/1/3'>約 1:3</a> 萬物是藉著他造的；凡被造的，沒有一樣不是藉著他造的。<p><a href='/CUNP/46/8/6'>林前 8:6</a> 然而我們只有一位神，就是父──萬物都本於他；我們也歸於他──並有一位主，就是耶穌基督──萬物都是藉著他有的；我們也是藉著他有的。<p><a href='/CUNP/51/1/16'>西 1:16</a> 因為萬有都是靠他造的，無論是天上的，地上的；能看見的，不能看見的；或是有位的，主治的，執政的，掌權的；一概都是藉著他造的，又是為他造的。"
  },
  {
    "pk": 3513344,
    "translation": "CUNP",
    "book": 58,
    "chapter": 1,
    "verse": 3,
    "text": "他是神榮耀所發的光輝，是神本體的真像，常用他權能的命令托住萬有。他洗淨了人的罪，就坐在高天至大者的右邊。",
    "comment": "<a href='/CUNP/43/1/14'>約 1:14</a> 道成了肉身，住在我們中間，充充滿滿地有恩典有真理。我們也見過他的榮光，正是父獨生子的榮光。<p><a href='/CUNP/43/14/9'>14:9</a> 耶穌對他說：「<u>腓力</u>，我與你們同在這樣長久，你還不認識我嗎？人看見了我，就是看見了父；你怎麼說『將父顯給我們看』呢？<p><a href='/CUNP/47/4/4'>林後 4:4</a> 此等不信之人被這世界的神弄瞎了心眼，不叫基督榮耀福音的光照著他們。基督本是神的像。<p><a href='/CUNP/51/1/15'>西 1:15</a> 愛子是那不能看見之神的像，是首生的，在一切被造的以先。<br><a href='/CUNP/43/1/4'>約 1:4</a> 生命在他裏頭，這生命就是人的光。<p><a href='/CUNP/51/1/17'>西 1:17</a> 他在萬有之先；萬有也靠他而立。<p><a href='/CUNP/66/4/11'>啟 4:11</a> 我們的主，我們的神，你是配得榮耀、尊貴、權柄的；因為你創造了萬物，並且萬物是因你的旨意被創造而有的。<br><a href='/CUNP/58/7/27'>來 7:27</a> 他不像那些大祭司，每日必須先為自己的罪，後為百姓的罪獻祭；因為他只一次將自己獻上，就把這事成全了。<p><a href='/CUNP/58/9/12'>9:12</a>, <a href='/CUNP/58/9/14'>14</a>, <a href='/CUNP/58/9/16'>16</a> 並且不用山羊和牛犢的血，乃用自己的血，只一次進入聖所，成了永遠贖罪的事。……何況基督藉著永遠的靈，將自己無瑕無疵獻給神，他的血豈不更能洗淨你們的心<small>〔原文作「良心」〕</small>，除去你們的死行，使你們事奉那永生神嗎？……凡有遺命必須等到留遺命的人死了<small>〔「遺命」原文與「約」字同〕</small>；<br><a href='/CUNP/19/110/1'>詩 110:1</a> 〔大衛的詩。〕耶和華對我主說：你坐在我的右邊，等我使你仇敵作你的腳凳。<p><a href='/CUNP/49/1/20'>弗 1:20</a> 就是照他在基督身上所運行的大能大力，使他從死裏復活，叫他在天上坐在自己的右邊，<p><a href='/CUNP/58/8/1'>來 8:1</a> 我們所講的事，其中第一要緊的，就是我們有這樣的大祭司，已經坐在天上至大者寶座的右邊，<p><a href='/CUNP/58/10/12'>10:12</a> 但基督獻了一次永遠的贖罪祭，就在神的右邊坐下了。<p><a href='/CUNP/58/12/2'>12:2</a> 仰望為我們信心創始成終的耶穌<small>〔或作「仰望那將真道創始成終的耶穌」〕</small>。他因那擺在前面的喜樂，就輕看羞辱，忍受了十字架<na>的苦難</na>，便坐在神寶座的右邊。<p><a href='/CUNP/60/3/22'>彼前 3:22</a> 耶穌已經進入天堂，在神的右邊；眾天使和有權柄的，並有能力的，都服從了他。"
  },
  {
    "pk": 3513345,
    "translation": "CUNP",
    "book": 58,
    "chapter": 1,
    "verse": 4,
    "text": "他所承受的名，既比天使的名更尊貴，就遠超過天使。",
    "comment": "<a href='/CUNP/49/1/21'>弗 1:21</a> 遠超過一切執政的、掌權的、有能的、主治的，和一切有名的；不但是今世的，連來世的也都超過了。<p><a href='/CUNP/50/2/9-10'>腓 2:9-10</a> 所以，神將他升為至高，又賜給他那超乎萬名之上的名，叫一切在天上的、地上的，和地底下的，因耶穌的名無不屈膝，"
  },
  {
    "pk": 3513346,
    "translation": "CUNP",
    "book": 58,
    "chapter": 1,
    "verse": 5,
    "text": "所有的天使，神從來對哪一個說：你是我的兒子，我今日生你？又指著哪一個說：我要作他的父，他要作我的子？",
    "comment": "<a href='/CUNP/19/2/7'>詩 2:7</a> <na>受膏者說</na>：我要傳<na>聖</na>旨。耶和華曾對我說：你是我的兒子，我今日生你。<p><a href='/CUNP/44/13/33'>徒 13:33</a> 神已經向我們這作兒女的應驗，叫耶穌復活了。正如詩篇第二篇上記著說：你是我的兒子，我今日生你。<p><a href='/CUNP/58/5/5'>來 5:5</a> 如此，基督也不是自取榮耀作大祭司，乃是在乎向他說「你是我的兒子，我今日生你」的那一位；<br><a href='/CUNP/10/7/14'>撒下 7:14</a> 我要作他的父，他要作我的子；他若犯了罪，我必用人的杖責打他，用人的鞭責罰他。<p><a href='/CUNP/13/22/10'>代上 22:10</a> 他必為我的名建造殿宇。他要作我的子；我要作他的父。他作<u>以色列</u>王；我必堅定他的國位，直到永遠。』<p><a href='/CUNP/13/28/6'>28:6</a> 耶和華對我說：『你兒子<u>所羅門</u>必建造我的殿和院宇；因為我揀選他作我的子，我也必作他的父。<p><a href='/CUNP/19/89/26-27'>詩 89:26-27</a> 他要稱呼我說：你是我的父，是我的神，是拯救我的磐石。我也要立他為長子，為世上最高的君王。"
  },
  {
    "pk": 3513347,
    "translation": "CUNP",
    "book": 58,
    "chapter": 1,
    "verse": 6,
    "text": "再者，神使長子到世上來的時候<sup>〔或作「神再使長子到世上來的時候」〕</sup>，就說：神的使者都要拜他。",
    "comment": "七十士譯本 <a href='/CUNP/5/32/43'>申 32:43</a> 你們外邦人當與主的百姓一同歡呼；因他要伸他僕人流血的冤，報應他的敵人，潔淨他的地，救贖他的百姓。<p><a href='/CUNP/19/97/7'>詩 97:7</a> 願一切事奉雕刻的偶像、靠虛無<na>之神</na>自誇的，都蒙羞愧。萬神哪，你們都當拜他。<p><a href='/CUNP/60/3/22'>彼前 3:22</a> 耶穌已經進入天堂，在神的右邊；眾天使和有權柄的，並有能力的，都服從了他。<br><a href='/CUNP/45/8/29'>羅 8:29</a> 因為他預先所知道的人，就預先定下效法他兒子的模樣，使他兒子在許多弟兄中作長子。<p><a href='/CUNP/51/1/18'>西 1:18</a> 他也是教會全體之首。他是元始，是從死裏首先復生的，使他可以在凡事上居首位。<p><a href='/CUNP/66/1/5'>啟 1:5</a> 並那誠實作見證的、從死裏首先復活、為世上君王元首的耶穌基督，有恩惠、平安歸與你們！他愛我們，用自己的血使我們脫離罪惡，"
  },
  {
    "pk": 3513348,
    "translation": "CUNP",
    "book": 58,
    "chapter": 1,
    "verse": 7,
    "text": "論到使者，又說：神以風為使者，以火焰為僕役；",
    "comment": "<a href='/CUNP/19/104/4'>詩 104:4</a> 以風為使者，以火焰為僕役，"
  },
  {
    "pk": 3513349,
    "translation": "CUNP",
    "book": 58,
    "chapter": 1,
    "verse": 8,
    "text": "論到子卻說：神啊，你的寶座是永永遠遠的；你的國權是正直的。<br/>",
    "comment": "<a href='/CUNP/19/45/6-7'>詩 45:6-7</a> 神啊，你的寶座是永永遠遠的；你的國權是正直的。你喜愛公義，恨惡罪惡；所以神──就是你的神──用喜樂油膏你，勝過膏你的同伴。"
  },
  {
    "pk": 3513350,
    "translation": "CUNP",
    "book": 58,
    "chapter": 1,
    "verse": 9,
    "text": "你喜愛公義，恨惡罪惡；所以神，就是你的神，用喜樂油膏你，勝過膏你的同伴；<br/>",
    "comment": "<a href='/CUNP/23/61/1'>賽 61:1</a> 主耶和華的靈在我身上；因為耶和華用膏膏我，叫我傳好信息給謙卑的人，差遣我醫好傷心的人<small>〔或作「傳福音給貧窮的人」〕</small>，報告被擄的得釋放，被囚的出<na>監牢</na>；<p><a href='/CUNP/44/4/27'>徒 4:27</a> <u>希律</u>和<u>本丟‧彼拉多</u>，外邦人和<u>以色列</u>民，果然在這城裏聚集，要攻打你所膏的聖僕<small>〔「僕」或作「子」〕</small>耶穌，<p><a href='/CUNP/44/10/38'>10:38</a> 神怎樣以聖靈和能力膏<u>拿撒勒</u>人耶穌，這都是你們知道的。他周流四方，行善事，醫好凡被魔鬼壓制的人，因為神與他同在。"
  },
  {
    "pk": 3513351,
    "translation": "CUNP",
    "book": 58,
    "chapter": 1,
    "verse": 10,
    "text": "又說：主啊，你起初立了地的根基；天也是你手所造的。<br/>",
    "comment": "<a href='/CUNP/19/102/25'>詩 102:25</a> 你起初立了地的根基；天也是你手所造的。"
  },
  {
    "pk": 3513352,
    "translation": "CUNP",
    "book": 58,
    "chapter": 1,
    "verse": 11,
    "text": "天地都要滅沒，你卻要長存。天地都要像衣服漸漸舊了；<br/>",
    "comment": "<a href='/CUNP/23/34/4'>賽 34:4</a> 天上的萬象都要消沒；天被捲起，好像書卷。其上的萬象要殘敗，像葡萄樹的葉子殘敗，又像無花果樹的<na>葉子</na>殘敗一樣。<p><a href='/CUNP/23/51/6'>51:6</a> 你們要向天舉目，觀看下地；因為天必像煙雲消散，地必如衣服漸漸舊了；其上的居民也要如此死亡<small>〔「如此死亡」或作「像蠓蟲死亡」〕</small>。惟有我的救恩永遠長存；我的公義也不廢掉。<p><a href='/CUNP/40/24/35'>太 24:35</a> 天地要廢去，我的話卻不能廢去。」<p><a href='/CUNP/61/3/7'>彼後 3:7</a>, <a href='/CUNP/61/3/10'>10</a> 但現在的天地還是憑著那命存留，直留到不敬虔之人受審判遭沉淪的日子，用火焚燒。……但主的日子要像賊來到一樣。那日，天必大有響聲廢去，有形質的都要被烈火銷化，地和其上的物都要燒盡了。<p><a href='/CUNP/66/21/1'>啟 21:1</a> 我又看見一個新天新地；因為先前的天地已經過去了，海也不再有了。"
  },
  {
    "pk": 3513353,
    "translation": "CUNP",
    "book": 58,
    "chapter": 1,
    "verse": 12,
    "text": "你要將天地捲起來，像一件外衣，天地就都改變了。惟有你永不改變；你的年數沒有窮盡。"
  },
  {
    "pk": 3513354,
    "translation": "CUNP",
    "book": 58,
    "chapter": 1,
    "verse": 13,
    "text": "所有的天使，神從來對哪一個說：你坐在我的右邊，等我使你仇敵作你的腳凳？",
    "comment": "<a href='/CUNP/19/110/1'>詩 110:1</a> 〔大衛的詩。〕耶和華對我主說：你坐在我的右邊，等我使你仇敵作你的腳凳。<p><a href='/CUNP/40/22/44'>太 22:44</a> 主對我主說：你坐在我的右邊，等我把你仇敵放在你的腳下。<p><a href='/CUNP/41/12/36'>可 12:36</a> <u>大衛</u>被聖靈感動，說：主對我主說：你坐在我的右邊，等我使你仇敵作你的腳凳。<p><a href='/CUNP/42/20/42'>路 20:42</a> 詩篇上<u>大衛</u>自己說：主對我主說：你坐在我的右邊，<p><a href='/CUNP/58/1/3'>來 1:3</a> 他是神榮耀所發的光輝，是神本體的真像，常用他權能的命令托住萬有。他洗淨了人的罪，就坐在高天至大者的右邊。<p><a href='/CUNP/58/10/12'>10:12</a> 但基督獻了一次永遠的贖罪祭，就在神的右邊坐下了。"
  },
  {
    "pk": 3513355,
    "translation": "CUNP",
    "book": 58,
    "chapter": 1,
    "verse": 14,
    "text": "天使豈不都是服役的靈、奉差遣為那將要承受救恩的人效力嗎？",
    "comment": "<a href='/CUNP/45/8/17'>羅 8:17</a> 既是兒女，便是後嗣，就是神的後嗣，和基督同作後嗣。如果我們和他一同受苦，也必和他一同得榮耀。<p><a href='/CUNP/56/3/7'>多 3:7</a> 好叫我們因他的恩得稱為義，可以憑著永生的盼望成為後嗣<small>〔或作「可以憑著盼望承受永生」〕</small>。<p><a href='/CUNP/59/2/5'>雅 2:5</a> 我親愛的弟兄們，請聽，神豈不是揀選了世上的貧窮人，叫他們在信上富足，並承受他所應許給那些愛他之人的國嗎？<p><a href='/CUNP/60/3/7'>彼前 3:7</a> 你們作丈夫的也要按情理和<na>妻子</na>同住<small>〔「情理」原文作「知識」〕</small>；因她比你軟弱<small>〔「比你軟弱」原文作「是軟弱的器皿」〕</small>，與你一同承受生命之恩的，所以要敬重她。這樣，便叫你們的禱告沒有阻礙。<br><a href='/CUNP/1/19/16'>創 19:16</a> 但<u>羅得</u>遲延不走。二人因為耶和華憐恤<u>羅得</u>，就拉著他的手和他妻子的手，並他兩個女兒的手，把他們領出來，安置在城外；<p><a href='/CUNP/1/32/1-2'>32:1-2</a>, <a href='/CUNP/1/32/24'>24</a> <u>雅各</u>仍舊行路，神的使者遇見他。<u>雅各</u>看見他們就說：「這是神的軍兵」，於是給那地方起名叫<u>瑪哈念</u><small>〔就是「二軍兵」的意思〕</small>。……只剩下<u>雅各</u>一人。有一個人來和他摔跤，直到黎明。<p><a href='/CUNP/19/34/7'>詩 34:7</a> 耶和華的使者在敬畏他的人四圍安營，搭救他們。<p><a href='/CUNP/19/91/11'>91:11</a> 因他要為你吩咐他的使者，在你行的一切道路上保護你。<p><a href='/CUNP/19/103/20-21'>103:20-21</a> 聽從他命令、成全他旨意、有大能的天使，都要稱頌耶和華！你們作他的諸軍，作他的僕役，行他所喜悅的，都要稱頌耶和華！<p><a href='/CUNP/27/3/28'>但 3:28</a> <u>尼布甲尼撒</u>說：「<u>沙得拉</u>、<u>米煞</u>、<u>亞伯尼歌</u>的神是應當稱頌的！他差遣使者救護倚靠他的僕人，他們不遵王命，捨去己身，在他們神以外不肯事奉敬拜別神。<p><a href='/CUNP/27/7/10'>7:10</a> 從他面前有火，像河發出；事奉他的有千千，在他面前侍立的有萬萬；他坐著要行審判，案卷都展開了。<p><a href='/CUNP/27/10/11'>10:11</a> 他對我說：「大蒙眷愛的<u>但以理</u>啊，要明白我與你所說的話，只管站起來，因為我現在奉差遣來到你這裏。」他對我說這話，我便戰戰兢兢地立起來。<p><a href='/CUNP/40/18/10'>太 18:10</a>「你們要小心，不可輕看這小子裏的一個；我告訴你們，他們的使者在天上，常見我天父的面。<p><a href='/CUNP/42/1/19'>路 1:19</a> 天使回答說：「我是站在神面前的<u>加百列</u>，奉差而來對你說話，將這好信息報給你。<p><a href='/CUNP/42/2/9'>2:9</a>, <a href='/CUNP/42/2/13'>13</a> 有主的使者站在他們旁邊，主的榮光四面照著他們；牧羊的人就甚懼怕。……忽然，有一大隊天兵同那天使讚美神說：<p><a href='/CUNP/44/12/7'>徒 12:7</a> 忽然，有主的一個使者站在旁邊，屋裏有光照耀，天使拍<u>彼得</u>的肋旁，拍醒了他，說：「快快起來！」那鐵鍊就從他手上脫落下來。<p><a href='/CUNP/44/27/23'>27:23</a> 因我所屬所事奉的神，他的使者昨夜站在我旁邊，說："
  }
];
