window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/58/02"] = [
  {
    "pk": 3513356,
    "translation": "CUNP",
    "book": 58,
    "chapter": 2,
    "verse": 1,
    "text": "所以，我們當越發鄭重所聽見的道理，恐怕我們隨流失去。"
  },
  {
    "pk": 3513357,
    "translation": "CUNP",
    "book": 58,
    "chapter": 2,
    "verse": 2,
    "text": "那藉著天使所傳的話既是確定的；凡干犯悖逆的都受了該受的報應。",
    "comment": "<a href='/CUNP/5/33/2'>申 33:2</a> 他說：耶和華從<u>西奈</u>而來，從<u>西珥</u>向他們顯現，從<u>巴蘭山</u>發出光輝，從萬萬聖者中來臨，從他右手為百姓傳出烈火的律法。<p><a href='/CUNP/19/68/17'>詩 68:17</a> 神的車輦累萬盈千；主在其中，好像在<u>西奈</u>聖山一樣。<p><a href='/CUNP/44/7/53'>徒 7:53</a> 你們受了天使所傳的律法，竟不遵守。」<p><a href='/CUNP/48/3/19'>加 3:19</a> 這樣說來，律法是為甚麼有的呢？原是為過犯添上的，等候那蒙應許的子孫來到，並且是藉天使經中保之手設立的。<br><a href='/CUNP/4/15/30-31'>民 15:30-31</a> 但那擅敢行事的，無論是本地人是寄居的，他褻瀆了耶和華，必從民中剪除。因他藐視耶和華的言語，違背耶和華的命令，那人總要剪除；他的罪孽要歸到他身上。」<p><a href='/CUNP/5/4/3'>申 4:3</a> 耶和華因<u>巴力‧毗珥</u>的事所行的，你們親眼看見了。凡隨從<u>巴力‧毗珥</u>的人，耶和華──你們的神都從你們中間除滅了。<p><a href='/CUNP/5/17/2'>17:2</a>, <a href='/CUNP/5/17/5'>5</a>, <a href='/CUNP/5/17/12'>12</a>「在你們中間，在耶和華──你神所賜你的諸城中，無論哪座城裏，若有人，或男或女，行耶和華──你神眼中看為惡的事，違背了他的約，……你就要將行這惡事的男人或女人拉到城門<na>外</na>，用石頭將他打死。……若有人擅敢不聽從那侍立在耶和華──你神面前的祭司，或不聽從審判官，那人就必治死；這樣，便將那惡從<u>以色列</u>中除掉。<p><a href='/CUNP/5/27/26'>27:26</a>「『不堅守遵行這律法言語的，必受咒詛！』百姓都要說：『阿們！』」"
  },
  {
    "pk": 3513358,
    "translation": "CUNP",
    "book": 58,
    "chapter": 2,
    "verse": 3,
    "text": "我們若忽略這麼大的救恩，怎能逃罪呢？這救恩起先是主親自講的，後來是聽見的人給我們證實了。",
    "comment": "<a href='/CUNP/58/10/28-29'>來 10:28-29</a> 人干犯<u>摩西</u>的律法，憑兩三個見證人，尚且不得憐恤而死，何況人踐踏神的兒子，將那使他成聖之約的血當作平常，又褻慢施恩的<na>聖</na>靈，你們想，他要受的刑罰該怎樣加重呢！<p><a href='/CUNP/58/12/25'>12:25</a> 你們總要謹慎，不可棄絕那向你們說話的。因為，那些棄絕在地上警戒他們的尚且不能逃罪，何況我們違背那從天上警戒我們的呢？<br><a href='/CUNP/40/4/17'>太 4:17</a> 從那時候，耶穌就傳起道來，說：「天國近了，你們應當悔改！」<p><a href='/CUNP/41/1/14'>可 1:14</a> <u>約翰</u>下監以後，耶穌來到<u>加利利</u>，宣傳神的福音，<p><a href='/CUNP/58/1/2'>來 1:2</a> 就在這末世藉著他兒子曉諭我們；又早已立他為承受萬有的，也曾藉著他創造諸世界。<br><a href='/CUNP/42/1/1'>路 1:1</a> <u>提阿非羅</u>大人哪，有好些人提筆作書，述說在我們中間所成就的事，是照傳道的人從起初親眼看見又傳給我們的。"
  },
  {
    "pk": 3513359,
    "translation": "CUNP",
    "book": 58,
    "chapter": 2,
    "verse": 4,
    "text": "神又按自己的旨意，用神蹟、奇事和百般的異能，並聖靈的恩賜，同他們作見證。",
    "comment": "<a href='/CUNP/46/12/4'>林前 12:4</a>, <a href='/CUNP/46/12/7'>7</a>, <a href='/CUNP/46/12/11'>11</a> 恩賜原有分別，<na>聖</na>靈卻是一位。……<na>聖</na>靈顯在各人身上，是叫人得益處。……這一切都是這位<na>聖</na>靈所運行、隨己意分給各人的。<br><a href='/CUNP/49/1/5'>弗 1:5</a>, <a href='/CUNP/49/1/9'>9</a> 又因愛我們，就按著自己的意旨所喜悅的，預定我們藉著耶穌基督得兒子的名分，……都是照他自己所預定的美意，叫我們知道他旨意的奧祕，<br><a href='/CUNP/44/2/22'>徒 2:22</a>, <a href='/CUNP/44/2/43'>43</a>「<u>以色列</u>人哪，請聽我的話：神藉著<u>拿撒勒</u>人耶穌在你們中間施行異能、奇事、神蹟，將他證明出來，這是你們自己知道的。……眾人都懼怕；使徒又行了許多奇事神蹟。<br><a href='/CUNP/41/16/20'>可 16:20</a> 門徒出去，到處宣傳<na>福音</na>。主和他們同工，用神蹟隨著，證實所傳的道。阿們！<p><a href='/CUNP/44/14/3'>徒 14:3</a> 二人在那裏住了多日，倚靠主放膽講道，主藉他們的手施行神蹟奇事，證明他的恩道。<p><a href='/CUNP/44/19/11'>19:11</a> 神藉<u>保羅</u>的手行了些非常的奇事；<p><a href='/CUNP/45/15/18-19'>羅 15:18-19</a> 除了基督藉我做的那些事，我甚麼都不敢提，只提他藉我言語作為，用神蹟奇事的能力，並聖靈的能力，使外邦人順服；甚至我從<u>耶路撒冷</u>，直轉到<u>以利哩古</u>，到處傳了基督的福音。<p><a href='/CUNP/46/2/4'>林前 2:4</a> 我說的話、講的道，不是用智慧委婉的言語，乃是用聖靈和大能的明證，"
  },
  {
    "pk": 3513360,
    "translation": "CUNP",
    "book": 58,
    "chapter": 2,
    "verse": 5,
    "text": "我們所說將來的世界，神原沒有交給天使管轄。",
    "comment": "<a href='/CUNP/58/6/5'>來 6:5</a> 並嘗過神善道的滋味、覺悟來世權能的人，<p><a href='/CUNP/61/3/13'>彼後 3:13</a> 但我們照他的應許，盼望新天新地，有義居在其中。"
  },
  {
    "pk": 3513361,
    "translation": "CUNP",
    "book": 58,
    "chapter": 2,
    "verse": 6,
    "text": "但有人在<i>經上</i>某處證明說：人算甚麼，你竟顧念他？世人算甚麼，你竟眷顧他？<br/>",
    "comment": "<a href='/CUNP/18/7/17'>伯 7:17</a> 人算甚麼，你竟看他為大，將他放在心上？<p><a href='/CUNP/19/8/4'>詩 8:4</a> <na>便說</na>：人算甚麼，你竟顧念他！世人算甚麼，你竟眷顧他！<p><a href='/CUNP/19/144/3'>144:3</a> 耶和華啊，人算甚麼，你竟認識他！世人算甚麼，你竟顧念他！"
  },
  {
    "pk": 3513362,
    "translation": "CUNP",
    "book": 58,
    "chapter": 2,
    "verse": 7,
    "text": "你叫他比天使微小一點<sup>〔或作「你叫他暫時比天使小」〕</sup>，賜他榮耀尊貴為冠冕，並將你手所造的都派他管理，<br/>"
  },
  {
    "pk": 3513363,
    "translation": "CUNP",
    "book": 58,
    "chapter": 2,
    "verse": 8,
    "text": "叫萬物都服在他的腳下。既叫萬物都服他，就沒有剩下一樣不服他的。只是如今我們還不見萬物都服他。",
    "comment": "<a href='/CUNP/46/15/25'>林前 15:25</a> 因為基督必要作王，等神把一切仇敵都放在他的腳下。<br><a href='/CUNP/40/28/18'>太 28:18</a> 耶穌進前來，對他們說：「天上地下所有的權柄都賜給我了。<p><a href='/CUNP/46/15/27'>林前 15:27</a> 因為<na>經上</na>說：「神叫萬物都服在他的腳下。」既說萬物都服了他，明顯那叫萬物服他的，不在其內了。<p><a href='/CUNP/49/1/22'>弗 1:22</a> 又將萬有服在他的腳下，使他為教會作萬有之首。<p><a href='/CUNP/58/1/13'>來 1:13</a> 所有的天使，神從來對哪一個說：你坐在我的右邊，等我使你仇敵作你的腳凳？"
  },
  {
    "pk": 3513364,
    "translation": "CUNP",
    "book": 58,
    "chapter": 2,
    "verse": 9,
    "text": "惟獨見那成為比天使小一點的耶穌<sup>〔或作「惟獨見耶穌暫時比天使小」〕</sup>；因為受死的苦，就得了尊貴榮耀為冠冕，叫他因著神的恩，為人人嘗了死味。",
    "comment": "<a href='/CUNP/50/2/7-9'>腓 2:7-9</a><br><a href='/CUNP/43/3/16'>約 3:16</a>「神愛世人，甚至將他的獨生子賜給<na>他們</na>，叫一切信他的，不致滅亡，反得永生。<p><a href='/CUNP/43/12/32'>12:32</a> 我若從地上被舉起來，就要吸引萬人來歸我。」<p><a href='/CUNP/45/5/18'>羅 5:18</a> 如此說來，因一次的過犯，眾人都被定罪；照樣，因一次的義行，眾人也就被稱義得生命了。<p><a href='/CUNP/45/8/32'>8:32</a> 神既不愛惜自己的兒子，為我們眾人捨了，豈不也把萬物和他一同白白地賜給我們嗎？<p><a href='/CUNP/47/5/15'>林後 5:15</a> 並且他替眾人死，是叫那些活著的人不再為自己活，乃為替他們死而復活的<na>主</na>活。<p><a href='/CUNP/54/2/6'>提前 2:6</a> 他捨自己作萬人的贖價，到了時候，這事必證明出來。<p><a href='/CUNP/62/2/2'>約壹 2:2</a> 他為我們的罪作了挽回祭，不是單為我們的罪，也是為普天下人的罪。<p><a href='/CUNP/66/5/9'>啟 5:9</a> 他們唱新歌，說：你配拿書卷，配揭開七印；因為你曾被殺，用自己的血從各族、各方、各民、各國中買了人來，叫他們歸於神，<br><a href='/CUNP/44/2/33'>徒 2:33</a> 他既被神的右手高舉<small>〔或作「他既高舉在神的右邊」〕</small>，又從父受了所應許的聖靈，就把你們所看見所聽見的，澆灌下來。"
  },
  {
    "pk": 3513365,
    "translation": "CUNP",
    "book": 58,
    "chapter": 2,
    "verse": 10,
    "text": "原來那為萬物所屬、為萬物所本的，要領許多的兒子進榮耀裏去，使救他們的元帥，因受苦難得以完全，本是合宜的。",
    "comment": "<a href='/CUNP/42/24/46'>路 24:46</a> 又對他們說：「照<na>經上</na>所寫的，基督必受害，第三日從死裏復活，<br><a href='/CUNP/42/13/32'>路 13:32</a> 耶穌說：「你們去告訴那個狐狸說：『今天、明天我趕鬼治病，第三天我的事就成全了。』<p><a href='/CUNP/58/5/9'>來 5:9</a> 他既得以完全，就為凡順從他的人成了永遠得救的根源，<br><a href='/CUNP/44/3/15'>徒 3:15</a> 你們殺了那生命的主，神卻叫他從死裏復活了；我們都是為這事作見證。<p><a href='/CUNP/44/5/31'>5:31</a> 神且用右手將他高舉<small>〔或作「他就是神高舉在自己的右邊」〕</small>，叫他作君王，作救主，將悔改的心和赦罪的恩賜給<u>以色列</u>人。<p><a href='/CUNP/58/12/2'>來 12:2</a> 仰望為我們信心創始成終的耶穌<small>〔或作「仰望那將真道創始成終的耶穌」〕</small>。他因那擺在前面的喜樂，就輕看羞辱，忍受了十字架<na>的苦難</na>，便坐在神寶座的右邊。<br><a href='/CUNP/45/11/36'>羅 11:36</a> 因為萬有都是本於他，倚靠他，歸於他。願榮耀歸給他，直到永遠。阿們！"
  },
  {
    "pk": 3513366,
    "translation": "CUNP",
    "book": 58,
    "chapter": 2,
    "verse": 11,
    "text": "因那使人成聖的和那些得以成聖的，都是出於一。所以，他稱他們為弟兄也不以為恥，",
    "comment": "<a href='/CUNP/44/17/26'>徒 17:26</a> 他從一本造出萬族的人<small>〔「本」有古卷作「血脈」〕</small>，住在全地上，並且預先定準他們的年限和所住的疆界，<br><a href='/CUNP/58/10/10'>來 10:10</a>, <a href='/CUNP/58/10/14'>14</a> 我們憑這旨意，靠耶穌基督，只一次獻上他的身體，就得以成聖。……因為他一次獻祭，便叫那得以成聖的人永遠完全。<br><a href='/CUNP/40/28/10'>太 28:10</a> 耶穌對她們說：「不要害怕！你們去告訴我的弟兄，叫他們往<u>加利利</u>去，在那裏必見我。」<p><a href='/CUNP/43/20/17'>約 20:17</a> 耶穌說：「不要摸我，因我還沒有升上去見我的父。你往我弟兄那裏去，告訴他們說，我要升上去見我的父，也是你們的父，見我的神，也是你們的神。」<p><a href='/CUNP/45/8/29'>羅 8:29</a> 因為他預先所知道的人，就預先定下效法他兒子的模樣，使他兒子在許多弟兄中作長子。"
  },
  {
    "pk": 3513367,
    "translation": "CUNP",
    "book": 58,
    "chapter": 2,
    "verse": 12,
    "text": "說：我要將你的名傳與我的弟兄，在會中我要頌揚你；",
    "comment": "<a href='/CUNP/19/22/22'>詩 22:22</a>, <a href='/CUNP/19/22/25'>25</a> 我要將你的名傳與我的弟兄，在會中我要讚美你。……我在大會中讚美你的話是從你而來的；我要在敬畏耶和華的人面前還我的願。"
  },
  {
    "pk": 3513368,
    "translation": "CUNP",
    "book": 58,
    "chapter": 2,
    "verse": 13,
    "text": "又說：我要倚賴他；又說：看哪，我與神所給我的兒女。",
    "comment": "<a href='/CUNP/43/20/29'>約 20:29</a> 耶穌對他說：「你因看見了我才信；那沒有看見就信的有福了。」<p><a href='/CUNP/43/17/6'>17:6</a>, <a href='/CUNP/43/17/9'>9</a>「你從世上賜給我的人，我已將你的名顯明與他們。他們本是你的，你將他們賜給我，他們也遵守了你的道。……我為他們祈求，不為世人祈求，卻為你所賜給我的人祈求，因他們本是你的。<p><a href='/CUNP/43/17/11'>11</a>-<a href='/CUNP/43/17/12'>12</a> 我與他們同在的時候，因你所賜給我的名保守了他們，我也護衛了他們；其中除了那滅亡之子，沒有一個滅亡的，好叫經上的話得應驗。<br><a href='/CUNP/23/8/18'>賽 8:18</a> 看哪，我與耶和華所給我的兒女，就是從住在<u>錫安山</u>萬軍之耶和華來的，在<u>以色列</u>中作為預兆和奇蹟。<br><a href='/CUNP/19/18/2'>詩 18:2</a> 耶和華是我的巖石，我的山寨，我的救主，我的神，我的磐石，我所投靠的。他是我的盾牌，是拯救我的角，是我的高臺。<p><a href='/CUNP/23/12/2'>賽 12:2</a> 看哪！神是我的拯救；我要倚靠他，並不懼怕。因為主耶和華是我的力量，是我的詩歌，他也成了我的拯救。"
  },
  {
    "pk": 3513369,
    "translation": "CUNP",
    "book": 58,
    "chapter": 2,
    "verse": 14,
    "text": "兒女既同有血肉之體，他也照樣親自成了血肉之體，特要藉著死敗壞那掌死權的，就是魔鬼，",
    "comment": "<a href='/CUNP/46/15/54-55'>林前 15:54-55</a> 這必朽壞的既變成不朽壞的，這必死的既變成不死的，那時<na>經上</na>所記「死被得勝吞滅」的話就應驗了。死啊！你得勝的權勢在哪裏？死啊！你的毒鉤在哪裏？<p><a href='/CUNP/51/2/15'>西 2:15</a> 既將一切執政的、掌權的擄來，明顯給眾人看，就仗著十字架誇勝。<p><a href='/CUNP/55/1/10'>提後 1:10</a> 但如今藉著我們救主基督耶穌的顯現才表明出來了。他已經把死廢去，藉著福音，將不能壞的生命彰顯出來。<br><a href='/CUNP/43/1/14'>約 1:14</a> 道成了肉身，住在我們中間，充充滿滿地有恩典有真理。我們也見過他的榮光，正是父獨生子的榮光。<p><a href='/CUNP/45/8/3'>羅 8:3</a> 律法既因肉體軟弱，有所不能行的，神就差遣自己的兒子，成為罪身的形狀，作了贖罪祭，在肉體中定了罪案，<p><a href='/CUNP/50/2/7'>腓 2:7</a> 反倒虛己，取了奴僕的形像，成為人的樣式；"
  },
  {
    "pk": 3513370,
    "translation": "CUNP",
    "book": 58,
    "chapter": 2,
    "verse": 15,
    "text": "並要釋放那些一生因怕死而為奴僕的人。",
    "comment": "<a href='/CUNP/42/1/74'>路 1:74</a> 叫我們既從仇敵手中被救出來，<p><a href='/CUNP/45/8/15'>羅 8:15</a> 你們所受的，不是奴僕的心，仍舊害怕；所受的，乃是兒子的心，因此我們呼叫：「阿爸！父！」<p><a href='/CUNP/55/1/7'>提後 1:7</a> 因為神賜給我們，不是膽怯的心，乃是剛強、仁愛、謹守的心。"
  },
  {
    "pk": 3513371,
    "translation": "CUNP",
    "book": 58,
    "chapter": 2,
    "verse": 16,
    "text": "他並不救拔天使，乃是救拔<e>亞伯拉罕</e>的後裔。"
  },
  {
    "pk": 3513372,
    "translation": "CUNP",
    "book": 58,
    "chapter": 2,
    "verse": 17,
    "text": "所以，他凡事該與他的弟兄相同，為要在神的事上成為慈悲忠信的大祭司，為百姓的罪獻上挽回祭。",
    "comment": "<a href='/CUNP/50/2/7'>腓 2:7</a> 反倒虛己，取了奴僕的形像，成為人的樣式；<br><a href='/CUNP/58/4/15'>來 4:15</a> 因我們的大祭司並非不能體恤我們的軟弱。他也曾凡事受過試探，與我們一樣，只是他沒有犯罪。<p><a href='/CUNP/58/5/1-2'>5:1-2</a> 凡從人間挑選的大祭司，是奉派替人辦理屬神的事，為要獻上禮物和贖罪祭<small>〔或作「要為罪獻上禮物和祭物」〕</small>。他能體諒那愚蒙的和失迷的人，因為他自己也是被軟弱所困。"
  },
  {
    "pk": 3513373,
    "translation": "CUNP",
    "book": 58,
    "chapter": 2,
    "verse": 18,
    "text": "他自己既然被試探而受苦，就能搭救被試探的人。",
    "comment": "<a href='/CUNP/58/4/15-16'>來 4:15-16</a> 因我們的大祭司並非不能體恤我們的軟弱。他也曾凡事受過試探，與我們一樣，只是他沒有犯罪。所以，我們只管坦然無懼地來到施恩的寶座前，為要得憐恤，蒙恩惠，作隨時的幫助。<p><a href='/CUNP/58/5/2'>5:2</a> 他能體諒那愚蒙的和失迷的人，因為他自己也是被軟弱所困。<p><a href='/CUNP/58/7/25'>7:25</a> 凡靠著他進到神面前的人，他都能拯救到底；因為他是長遠活著，替他們祈求。"
  }
];
