window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/58/04"] = [
  {
    "pk": 3513393,
    "translation": "CUNP",
    "book": 58,
    "chapter": 4,
    "verse": 1,
    "text": "我們既蒙留下，有進入他安息的應許，就當畏懼，免得我們中間<sup>〔「我們」原文作「你們」〕</sup>或有人似乎是趕不上了。",
    "comment": "<a href='/CUNP/58/12/15'>來 12:15</a> 又要謹慎，恐怕有人失了神的恩；恐怕有毒根生出來擾亂你們，因此叫眾人沾染污穢；"
  },
  {
    "pk": 3513394,
    "translation": "CUNP",
    "book": 58,
    "chapter": 4,
    "verse": 2,
    "text": "因為有福音傳給我們，像傳給他們一樣；只是所聽見的道與他們無益，因為他們沒有信心與所聽見的道調和。"
  },
  {
    "pk": 3513395,
    "translation": "CUNP",
    "book": 58,
    "chapter": 4,
    "verse": 3,
    "text": "但我們已經相信的人得以進入那安息，正如神所說：「我在怒中起誓說：『他們斷不可進入我的安息！』」其實造物之工，從創世以來已經成全了。",
    "comment": "<a href='/CUNP/19/95/11'>詩 95:11</a> 所以，我在怒中起誓，說：他們斷不可進入我的安息！<p><a href='/CUNP/58/3/11'>來 3:11</a> 我就在怒中起誓說：他們斷不可進入我的安息。<br><a href='/CUNP/58/3/14'>來 3:14</a> 我們若將起初確實的信心堅持到底，就在基督裏有分了。"
  },
  {
    "pk": 3513396,
    "translation": "CUNP",
    "book": 58,
    "chapter": 4,
    "verse": 4,
    "text": "論到第七日，有一處說：「到第七日，神就歇了他一切的工。」",
    "comment": "<a href='/CUNP/1/2/2'>創 2:2</a> 到第七日，神造物的工已經完畢，就在第七日歇了他一切的工，安息了。<p><a href='/CUNP/2/20/11'>出 20:11</a> 因為六日之內，耶和華造天、地、海，和其中的萬物，第七日便安息，所以耶和華賜福與安息日，定為聖日。<p><a href='/CUNP/2/31/17'>31:17</a> 這是我和<u>以色列</u>人永遠的證據；因為六日之內耶和華造天地，第七日便安息舒暢。」"
  },
  {
    "pk": 3513397,
    "translation": "CUNP",
    "book": 58,
    "chapter": 4,
    "verse": 5,
    "text": "又有一處說：「他們斷不可進入我的安息！」"
  },
  {
    "pk": 3513398,
    "translation": "CUNP",
    "book": 58,
    "chapter": 4,
    "verse": 6,
    "text": "既有必進安息的人，那先前聽見福音的，因為不信從，不得進去。",
    "comment": "<a href='/CUNP/58/3/19'>來 3:19</a> 這樣看來，他們不能進入<na>安息</na>是因為不信的緣故了。"
  },
  {
    "pk": 3513399,
    "translation": "CUNP",
    "book": 58,
    "chapter": 4,
    "verse": 7,
    "text": "所以過了多年，就在<e>大衛</e>的書上，又限定一日，如以上所引的說：「你們今日若聽他的話，就不可硬著心。」",
    "comment": "<a href='/CUNP/19/95/7'>詩 95:7</a> 因為他是我們的神；我們是他草場的羊，是他手下的民。惟願你們今天聽他的話：<p><a href='/CUNP/58/3/7'>來 3:7</a> 聖靈有話說：你們今日若聽他的話，"
  },
  {
    "pk": 3513400,
    "translation": "CUNP",
    "book": 58,
    "chapter": 4,
    "verse": 8,
    "text": "若是<e>約書亞</e>已叫他們享了安息，後來神就不再提別的日子了。"
  },
  {
    "pk": 3513401,
    "translation": "CUNP",
    "book": 58,
    "chapter": 4,
    "verse": 9,
    "text": "這樣看來，必另有一安息日的安息為神的子民存留。"
  },
  {
    "pk": 3513402,
    "translation": "CUNP",
    "book": 58,
    "chapter": 4,
    "verse": 10,
    "text": "因為那進入安息的，乃是歇了自己的工，正如神歇了他的工一樣。"
  },
  {
    "pk": 3513403,
    "translation": "CUNP",
    "book": 58,
    "chapter": 4,
    "verse": 11,
    "text": "所以，我們務必竭力進入那安息，免得有人學那不信從的樣子跌倒了。",
    "comment": "<a href='/CUNP/58/3/12'>來 3:12</a>, <a href='/CUNP/58/3/18-19'>18-19</a> 弟兄們，你們要謹慎，免得你們中間或有人存著不信的惡心，把永生神離棄了。……又向誰起誓，不容他們進入他的安息呢？豈不是向那些不信從的人嗎？這樣看來，他們不能進入<na>安息</na>是因為不信的緣故了。"
  },
  {
    "pk": 3513404,
    "translation": "CUNP",
    "book": 58,
    "chapter": 4,
    "verse": 12,
    "text": "神的道是活潑的，是有功效的，比一切兩刃的劍更快，甚至魂與靈，骨節與骨髓，都能刺入、剖開，連心中的思念和主意都能辨明。",
    "comment": "<a href='/CUNP/49/6/17'>弗 6:17</a> 並戴上救恩的頭盔，拿著<na>聖</na>靈的寶劍，就是神的道；<p><a href='/CUNP/66/1/16'>啟 1:16</a> 他右手拿著七星，從他口中出來一把兩刃的利劍；面貌如同烈日放光。<p><a href='/CUNP/66/2/16'>2:16</a> 所以，你當悔改；若不悔改，我就快臨到你那裏，用我口中的劍攻擊他們。<br><a href='/CUNP/46/14/24-25'>林前 14:24-25</a> 若都作先知講道，偶然有不信的，或是不通方言的人進來，就被眾人勸醒，被眾人審明，他心裏的隱情顯露出來，就必將臉伏地，敬拜神，說：「神真是在你們中間了。」<br><a href='/CUNP/20/5/4'>箴 5:4</a> 至終卻苦似茵蔯，快如兩刃的刀。<br><a href='/CUNP/23/49/2'>賽 49:2</a> 他使我的口如快刀，將我藏在他手蔭之下；又使我成為磨亮的箭，將我藏在他箭袋之中；<p><a href='/CUNP/24/23/29'>耶 23:29</a> 耶和華說：「我的話豈不像火，又像能打碎磐石的大錘嗎？」<p><a href='/CUNP/47/10/4-5'>林後 10:4-5</a> 我們爭戰的兵器本不是屬血氣的，乃是在神面前有能力，可以攻破堅固的營壘，將各樣的計謀，各樣攔阻人認識神的那些自高之事，一概攻破了，又將人所有的心意奪回，使他都順服基督。<p><a href='/CUNP/60/1/23'>彼前 1:23</a> 你們蒙了重生，不是由於能壞的種子，乃是由於不能壞的種子，是藉著神活潑常存的道。"
  },
  {
    "pk": 3513405,
    "translation": "CUNP",
    "book": 58,
    "chapter": 4,
    "verse": 13,
    "text": "並且被造的沒有一樣在他面前不顯然的；原來萬物在那與我們有關係的主眼前，都是赤露敞開的。",
    "comment": "<a href='/CUNP/19/33/13-14'>詩 33:13-14</a> 耶和華從天上觀看；他看見一切的世人。從他的居所往外察看地上一切的居民──<p><a href='/CUNP/19/90/8'>90:8</a> 你將我們的罪孽擺在你面前，將我們的隱惡擺在你面光之中。<p><a href='/CUNP/19/139/11-12'>139:11-12</a> 我若說：黑暗必定遮蔽我，我周圍的亮光必成為黑夜；黑暗也不能遮蔽我，使你不見，黑夜卻如白晝發亮。黑暗和光明，<na>在你看</na>都是一樣。<br><a href='/CUNP/18/26/6'>伯 26:6</a> 在神面前，陰間顯露；滅亡也不得遮掩。<p><a href='/CUNP/18/34/21'>34:21</a> 神注目觀看人的道路，看明人的腳步。<p><a href='/CUNP/20/15/11'>箴 15:11</a> 陰間和滅亡尚在耶和華眼前，何況世人的心呢？"
  },
  {
    "pk": 3513406,
    "translation": "CUNP",
    "book": 58,
    "chapter": 4,
    "verse": 14,
    "text": "我們既然有一位已經升入高天尊榮的大祭司，就是神的兒子耶穌，便當持定所承認的道。",
    "comment": "<a href='/CUNP/58/3/1'>來 3:1</a> 同蒙天召的聖潔弟兄啊，你們應當思想我們所認為使者、為大祭司的耶穌。<br><a href='/CUNP/58/10/23'>來 10:23</a> 也要堅守我們所承認的指望，不致搖動，因為那應許我們的是信實的。<br><a href='/CUNP/58/7/26'>來 7:26</a> 像這樣聖潔、無邪惡、無玷污、遠離罪人、高過諸天的大祭司，原是與我們合宜的。<p><a href='/CUNP/58/9/12'>9:12</a>, <a href='/CUNP/58/9/24'>24</a> 並且不用山羊和牛犢的血，乃用自己的血，只一次進入聖所，成了永遠贖罪的事。……因為基督並不是進了人手所造的聖所（這不過是真聖所<small>〔這不過是真聖所的影像〕</small>的影像），乃是進了天堂，如今為我們顯在神面前；"
  },
  {
    "pk": 3513407,
    "translation": "CUNP",
    "book": 58,
    "chapter": 4,
    "verse": 15,
    "text": "因我們的大祭司並非不能體恤我們的軟弱。他也曾凡事受過試探，與我們一樣，只是他沒有犯罪。",
    "comment": "<a href='/CUNP/42/22/28'>路 22:28</a> 我在磨煉之中，常和我同在的就是你們。<br><a href='/CUNP/47/5/21'>林後 5:21</a> 神使那無罪的<small>〔「無罪」原文作「不知罪」〕</small>，替我們成為罪，好叫我們在他裏面成為神的義。<p><a href='/CUNP/58/7/26'>來 7:26</a> 像這樣聖潔、無邪惡、無玷污、遠離罪人、高過諸天的大祭司，原是與我們合宜的。<p><a href='/CUNP/60/2/22'>彼前 2:22</a> 他並沒有犯罪，口裏也沒有詭詐。<p><a href='/CUNP/62/3/5'>約壹 3:5</a> 你們知道主曾顯現，是要除掉人的罪，在他並沒有罪。<br><a href='/CUNP/23/53/3'>賽 53:3</a> 他被藐視，被人厭棄；多受痛苦，常經憂患。他被藐視，好像被人掩面不看的一樣；我們也不尊重他。<p><a href='/CUNP/58/2/18'>來 2:18</a> 他自己既然被試探而受苦，就能搭救被試探的人。"
  },
  {
    "pk": 3513408,
    "translation": "CUNP",
    "book": 58,
    "chapter": 4,
    "verse": 16,
    "text": "所以，我們只管坦然無懼地來到施恩的寶座前，為要得憐恤，蒙恩惠，作隨時的幫助。",
    "comment": "<a href='/CUNP/49/2/18'>弗 2:18</a> 因為我們兩下藉著他被一個<na>聖</na>靈所感，得以進到父面前。<p><a href='/CUNP/49/3/12'>3:12</a> 我們因信耶穌，就在他裏面放膽無懼，篤信不疑地來到神面前。<p><a href='/CUNP/58/10/19'>來 10:19</a>, <a href='/CUNP/58/10/21-22'>21-22</a> 弟兄們，我們既因耶穌的血得以坦然進入至聖所，……又有一位大祭司治理神的家，並我們心中天良的虧欠已經灑去，身體用清水洗淨了，就當存著誠心和充足的信心來到神面前；"
  }
];
