window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/58/05"] = [
  {
    "pk": 3513409,
    "translation": "CUNP",
    "book": 58,
    "chapter": 5,
    "verse": 1,
    "text": "凡從人間挑選的大祭司，是奉派替人辦理屬神的事，為要獻上禮物和贖罪祭<sup>〔或作「要為罪獻上禮物和祭物」〕</sup>。",
    "comment": "<a href='/CUNP/58/8/3'>來 8:3</a> 凡大祭司都是為獻禮物和祭物設立的，所以這位大祭司也必須有所獻的。<br><a href='/CUNP/58/8/3-4'>來 8:3-4</a> 凡大祭司都是為獻禮物和祭物設立的，所以這位大祭司也必須有所獻的。他若在地上，必不得為祭司，因為已經有照律法獻禮物的<na>祭司</na>。<p><a href='/CUNP/58/9/9'>9:9</a> 那頭一層帳幕作現今的一個表樣，所獻的禮物和祭物，就著良心說，都不能叫禮拜的人得以完全。<p><a href='/CUNP/58/10/11'>10:11</a> 凡祭司天天站著事奉<na>神</na>，屢次獻上一樣的祭物，這祭物永不能除罪。<p><a href='/CUNP/58/11/4'>11:4</a> <u>亞伯</u>因著信，獻祭與神，比<u>該隱</u>所獻的更美，因此便得了稱義的見證，就是神指他禮物作的見證。他雖然死了，卻因這信，仍舊說話。<br><a href='/CUNP/58/2/17'>來 2:17</a> 所以，他凡事該與他的弟兄相同，為要在神的事上成為慈悲忠信的大祭司，為百姓的罪獻上挽回祭。"
  },
  {
    "pk": 3513410,
    "translation": "CUNP",
    "book": 58,
    "chapter": 5,
    "verse": 2,
    "text": "他能體諒那愚蒙的和失迷的人，因為他自己也是被軟弱所困。",
    "comment": "<a href='/CUNP/58/7/28'>來 7:28</a> 律法本是立軟弱的人為大祭司；但在律法以後起誓的話，是立兒子為大祭司，乃是成全到永遠的。<br><a href='/CUNP/58/2/18'>來 2:18</a> 他自己既然被試探而受苦，就能搭救被試探的人。<p><a href='/CUNP/58/4/15'>4:15</a> 因我們的大祭司並非不能體恤我們的軟弱。他也曾凡事受過試探，與我們一樣，只是他沒有犯罪。"
  },
  {
    "pk": 3513411,
    "translation": "CUNP",
    "book": 58,
    "chapter": 5,
    "verse": 3,
    "text": "故此，他理當為百姓和自己獻祭贖罪。",
    "comment": "<a href='/CUNP/3/4/3'>利 4:3</a> 或是受膏的祭司犯罪，使百姓陷在罪裏，就當為他所犯的罪把沒有殘疾的公牛犢獻給耶和華為贖罪祭。<p><a href='/CUNP/3/9/7'>9:7</a> <u>摩西</u>對<u>亞倫</u>說：「你就近壇前，獻你的贖罪祭和燔祭，為自己與百姓贖罪，又獻上百姓的供物，為他們贖罪，都照耶和華所吩咐的。」<p><a href='/CUNP/3/16/6'>16:6</a>「<u>亞倫</u>要把贖罪祭的公牛奉上，為自己和本家贖罪；<p><a href='/CUNP/3/16/15'>15</a>∼17; <a href='/CUNP/58/7/27'>來 7:27</a> 他不像那些大祭司，每日必須先為自己的罪，後為百姓的罪獻祭；因為他只一次將自己獻上，就把這事成全了。<p><a href='/CUNP/58/9/7'>9:7</a> 至於第二層帳幕，惟有大祭司一年一次獨自進去，沒有不帶著血為自己和百姓的過錯獻上。"
  },
  {
    "pk": 3513412,
    "translation": "CUNP",
    "book": 58,
    "chapter": 5,
    "verse": 4,
    "text": "這<i>大祭司的</i>尊榮，沒有人自取。惟要蒙神所召，像<e>亞倫</e>一樣。",
    "comment": "<a href='/CUNP/2/28/1'>出 28:1</a>「你要從<u>以色列</u>人中，使你的哥哥<u>亞倫</u>和他的兒子<u>拿答</u>、<u>亞比戶</u>、<u>以利亞撒</u>、<u>以他瑪</u>一同就近你，給我供祭司的職分。<p><a href='/CUNP/4/16/5'>民 16:5</a>, <a href='/CUNP/4/16/40'>40</a> 對<u>可拉</u>和他一黨的人說：「到了早晨，耶和華必指示誰是屬他的，誰是聖潔的，就叫誰親近他；他所揀選的是誰，必叫誰親近他。……給<u>以色列</u>人作紀念，使<u>亞倫</u>後裔之外的人不得近前來在耶和華面前燒香，免得他遭<u>可拉</u>和他一黨所遭的。這乃是照耶和華藉著<u>摩西</u>所吩咐的。<p><a href='/CUNP/13/23/13'>代上 23:13</a> <u>暗蘭</u>的兒子是<u>亞倫</u>、<u>摩西</u>。<u>亞倫</u>和他的子孫分出來，好分別至聖的物，在耶和華面前燒香、事奉他，奉他的名祝福，直到永遠。<br><a href='/CUNP/14/26/18'>代下 26:18</a> 他們就阻擋<u>烏西雅</u>王，對他說：「<u>烏西雅</u>啊，給耶和華燒香不是你的事，乃是<u>亞倫</u>子孫承接聖職祭司的事。你出聖殿吧！因為你犯了罪。你行這事，耶和華神必不使你得榮耀。」<p><a href='/CUNP/43/3/27'>約 3:27</a> <u>約翰</u>說：「若不是從天上賜的，人就不能得甚麼。"
  },
  {
    "pk": 3513413,
    "translation": "CUNP",
    "book": 58,
    "chapter": 5,
    "verse": 5,
    "text": "如此，基督也不是自取榮耀作大祭司，乃是在乎向他說「你是我的兒子，我今日生你」的那一位；",
    "comment": "<a href='/CUNP/43/8/54'>約 8:54</a> 耶穌回答說：「我若榮耀自己，我的榮耀就算不得甚麼；榮耀我的乃是我的父，就是你們所說是你們的神。<br><a href='/CUNP/19/2/7'>詩 2:7</a> <na>受膏者說</na>：我要傳<na>聖</na>旨。耶和華曾對我說：你是我的兒子，我今日生你。<p><a href='/CUNP/58/1/5'>來 1:5</a> 所有的天使，神從來對哪一個說：你是我的兒子，我今日生你？又指著哪一個說：我要作他的父，他要作我的子？"
  },
  {
    "pk": 3513414,
    "translation": "CUNP",
    "book": 58,
    "chapter": 5,
    "verse": 6,
    "text": "就如<i>經上</i>又有一處說：「你是照著<e>麥基洗德</e>的等次永遠為祭司。」",
    "comment": "<a href='/CUNP/19/110/4'>詩 110:4</a> 耶和華起了誓，決不後悔，<na>說</na>：你是照著<u>麥基洗德</u>的等次永遠為祭司。<p><a href='/CUNP/58/7/17'>來 7:17</a>, <a href='/CUNP/58/7/21'>21</a> 因為有給他作見證的說：「你是照著<u>麥基洗德</u>的等次永遠為祭司。」……至於那些祭司，原不是起誓立的，只有耶穌是起誓立的；因為那立他的對他說：「主起了誓，決不後悔，你是永遠為祭司。」"
  },
  {
    "pk": 3513415,
    "translation": "CUNP",
    "book": 58,
    "chapter": 5,
    "verse": 7,
    "text": "基督在肉體的時候，既大聲哀哭，流淚禱告，懇求那能救他免死的主，就因他的虔誠蒙了應允。",
    "comment": "<a href='/CUNP/19/22/1'>詩 22:1</a> 〔大衛的詩，交與伶長。調用朝鹿。〕我的神，我的神！為甚麼離棄我？<na>為甚麼</na>遠離不救我？不聽我唉哼的言語？<p><a href='/CUNP/40/27/46'>太 27:46</a>, <a href='/CUNP/40/27/50'>50</a> 約在申初，耶穌大聲喊著說：「以利！以利！拉馬撒巴各大尼？」就是說：「我的神！我的神！為甚麼離棄我？」……耶穌又大聲喊叫，氣就斷了。<p><a href='/CUNP/41/15/34'>可 15:34</a>, <a href='/CUNP/41/15/37'>37</a> 申初的時候，耶穌大聲喊著說：「以羅伊！以羅伊！拉馬撒巴各大尼？」（翻出來就是：我的神！我的神！為甚麼離棄我？）……耶穌大聲喊叫，氣就斷了。<br><a href='/CUNP/40/26/39'>太 26:39</a>, <a href='/CUNP/40/26/42'>42</a>, <a href='/CUNP/40/26/44'>44</a> 他就稍往前走，俯伏在地，禱告說：「我父啊，倘若可行，求你叫這杯離開我。然而，不要照我的意思，只要照你的意思。」……第二次又去禱告說：「我父啊，這杯若不能離開我，必要我喝，就願你的意旨成全。」……耶穌又離開他們去了。第三次禱告，說的話還是與先前一樣。<p><a href='/CUNP/41/14/36'>可 14:36</a>, <a href='/CUNP/41/14/39'>39</a> 他說：「阿爸！父啊！在你凡事都能；求你將這杯撤去。然而，不要從我的意思，只要從你的意思。」……耶穌又去禱告，說的話還是與先前一樣，<p><a href='/CUNP/43/17/1'>約 17:1</a> 耶穌說了這話，就舉目望天，說：「父啊，時候到了，願你榮耀你的兒子，使兒子也榮耀你；<br><a href='/CUNP/40/26/53'>太 26:53</a> 你想，我不能求我父現在為我差遣十二營多天使來嗎？<p><a href='/CUNP/41/14/36'>可 14:36</a> 他說：「阿爸！父啊！在你凡事都能；求你將這杯撤去。然而，不要從我的意思，只要從你的意思。」<br><a href='/CUNP/40/26/37'>太 26:37</a> 於是帶著<u>彼得</u>和<u>西庇太</u>的兩個兒子同去，就憂愁起來，極其難過，<p><a href='/CUNP/41/14/33'>可 14:33</a> 於是帶著<u>彼得</u>、<u>雅各</u>、<u>約翰</u>同去，就驚恐起來，極其難過，<p><a href='/CUNP/42/22/43'>路 22:43</a> 有一位天使從天上顯現，加添他的力量。<p><a href='/CUNP/43/12/27'>約 12:27</a>「我現在心裏憂愁，我說甚麼才好呢？父啊，救我脫離這時候；但我原是為這時候來的。"
  },
  {
    "pk": 3513416,
    "translation": "CUNP",
    "book": 58,
    "chapter": 5,
    "verse": 8,
    "text": "他雖然為兒子，還是因所受的苦難學了順從。",
    "comment": "<a href='/CUNP/50/2/8'>腓 2:8</a> 既有人的樣子，就自己卑微，存心順服，以至於死，且死在十字架上。<br><a href='/CUNP/58/3/6'>來 3:6</a> 但基督為兒子，治理神的家；我們若將可誇的盼望和膽量堅持到底，便是他的家了。"
  },
  {
    "pk": 3513417,
    "translation": "CUNP",
    "book": 58,
    "chapter": 5,
    "verse": 9,
    "text": "他既得以完全，就為凡順從他的人成了永遠得救的根源，",
    "comment": "<a href='/CUNP/58/2/10'>來 2:10</a> 原來那為萬物所屬、為萬物所本的，要領許多的兒子進榮耀裏去，使救他們的元帥，因受苦難得以完全，本是合宜的。<p><a href='/CUNP/58/11/40'>11:40</a> 因為神給我們預備了更美的事，叫他們若不與我們同得，就不能完全。"
  },
  {
    "pk": 3513418,
    "translation": "CUNP",
    "book": 58,
    "chapter": 5,
    "verse": 10,
    "text": "並蒙神照著<e>麥基洗德</e>的等次稱他為大祭司。",
    "comment": "<a href='/CUNP/58/5/6'>來 5:6</a> 就如<na>經上</na>又有一處說：「你是照著<u>麥基洗德</u>的等次永遠為祭司。」<p><a href='/CUNP/58/6/20'>6:20</a> 作先鋒的耶穌，既照著<u>麥基洗德</u>的等次成了永遠的大祭司，就為我們進入幔內。"
  },
  {
    "pk": 3513419,
    "translation": "CUNP",
    "book": 58,
    "chapter": 5,
    "verse": 11,
    "text": "論到<e>麥基洗德</e>，我們有好些話，並且難以解明，因為你們聽不進去。",
    "comment": "<a href='/CUNP/43/16/12'>約 16:12</a>「我還有好些事要告訴你們，但你們現在擔當不了<small>〔或作「不能領會」〕</small>。<p><a href='/CUNP/61/3/16'>彼後 3:16</a> 他一切的信上也都是講論這事。信中有些難明白的，那無學問、不堅固的人強解，如強解別的經書一樣，就自取沉淪。<br><a href='/CUNP/40/13/15'>太 13:15</a> 因為這百姓油蒙了心，耳朵發沉，眼睛閉著，恐怕眼睛看見，耳朵聽見，心裏明白，回轉過來，我就醫治他們。"
  },
  {
    "pk": 3513420,
    "translation": "CUNP",
    "book": 58,
    "chapter": 5,
    "verse": 12,
    "text": "看你們學習的工夫，本該作師傅，誰知還得有人將神聖言小學的開端另教導你們，並且成了那必須吃奶、不能吃乾糧的人。",
    "comment": "<a href='/CUNP/46/3/1-3'>林前 3:1-3</a><br><a href='/CUNP/58/6/1'>來 6:1</a> 所以，我們應當離開基督道理的開端，竭力進到完全的地步，不必再立根基，就如那懊悔死行、信靠神、"
  },
  {
    "pk": 3513421,
    "translation": "CUNP",
    "book": 58,
    "chapter": 5,
    "verse": 13,
    "text": "凡只能吃奶的都不熟練仁義的道理，因為他是嬰孩；",
    "comment": "<a href='/CUNP/46/13/11'>林前 13:11</a> 我作孩子的時候，話語像孩子，心思像孩子，意念像孩子，既成了人，就把孩子的事丟棄了。<p><a href='/CUNP/46/14/20'>14:20</a> 弟兄們，在心志上不要作小孩子。然而，在惡事上要作嬰孩，在心志上總要作大人。<p><a href='/CUNP/49/4/14'>弗 4:14</a> 使我們不再作小孩子，中了人的詭計和欺騙的法術，被一切異教之風搖動，飄來飄去，就隨從各樣的異端；<p><a href='/CUNP/60/2/2'>彼前 2:2</a> 就要愛慕那純淨的靈奶，像才生的嬰孩愛慕奶一樣，叫你們因此漸長，以致得救。"
  },
  {
    "pk": 3513422,
    "translation": "CUNP",
    "book": 58,
    "chapter": 5,
    "verse": 14,
    "text": "惟獨長大成人的才能吃乾糧；他們的心竅習練得通達，就能分辨好歹了。",
    "comment": "<a href='/CUNP/23/7/15'>賽 7:15</a> 到他曉得棄惡擇善的時候，他必吃奶油與蜂蜜。<p><a href='/CUNP/46/2/14-15'>林前 2:14-15</a> 然而，屬血氣的人不領會神<na>聖</na>靈的事，反倒以為愚拙，並且不能知道，因為這些事惟有屬靈的人才能看透。屬靈的人能看透萬事，卻沒有一人能看透了他。"
  }
];
