window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/58/06"] = [
  {
    "pk": 3513423,
    "translation": "CUNP",
    "book": 58,
    "chapter": 6,
    "verse": 1,
    "text": "所以，我們應當離開基督道理的開端，竭力進到完全的地步，不必再立根基，就如那懊悔死行、信靠神、",
    "comment": "<a href='/CUNP/50/3/12-14'>腓 3:12-14</a><p><a href='/CUNP/58/5/12'>來 5:12</a> 看你們學習的工夫，本該作師傅，誰知還得有人將神聖言小學的開端另教導你們，並且成了那必須吃奶、不能吃乾糧的人。<br><a href='/CUNP/58/9/14'>來 9:14</a> 何況基督藉著永遠的靈，將自己無瑕無疵獻給神，他的血豈不更能洗淨你們的心<small>〔原文作「良心」〕</small>，除去你們的死行，使你們事奉那永生神嗎？"
  },
  {
    "pk": 3513424,
    "translation": "CUNP",
    "book": 58,
    "chapter": 6,
    "verse": 2,
    "text": "各樣洗禮、按手之禮、死人復活，以及永遠審判各等教訓。",
    "comment": "<a href='/CUNP/44/8/14-17'>徒 8:14-17</a><p><a href='/CUNP/44/19/6'>19:6</a> <u>保羅</u>按手在他們<na>頭</na>上，聖靈便降在他們身上，他們就說方言，又說預言<small>〔或作「又講道」〕</small>。<br><a href='/CUNP/44/17/31-32'>徒 17:31-32</a> 因為他已經定了日子，要藉著他所設立的人按公義審判天下，並且叫他從死裏復活，給萬人作可信的憑據。」眾人聽見從死裏復活的話，就有譏誚他的；又有人說：「我們再聽你講這個吧！」<br><a href='/CUNP/44/24/25'>徒 24:25</a> <u>保羅</u>講論公義、節制，和將來的審判。<u>腓力斯</u>甚覺恐懼，說：「你暫且去吧，等我得便再叫你來。」<p><a href='/CUNP/45/2/16'>羅 2:16</a> 就在神藉耶穌基督審判人隱祕事的日子，照著我的福音所言。<br><a href='/CUNP/44/19/4-5'>徒 19:4-5</a> <u>保羅</u>說：「<u>約翰</u>所行的是悔改的洗，告訴百姓當信那在他以後要來的，就是耶穌。」他們聽見這話，就奉主耶穌的名受洗。"
  },
  {
    "pk": 3513425,
    "translation": "CUNP",
    "book": 58,
    "chapter": 6,
    "verse": 3,
    "text": "神若許我們，我們必如此行。",
    "comment": "<a href='/CUNP/44/18/21'>徒 18:21</a> 就辭別他們，說：「神若許我，我還要回到你們這裏」；於是開船離了<u>以弗所</u>。<p><a href='/CUNP/46/4/19'>林前 4:19</a> 然而，主若許我，我必快到你們那裏去，並且我所要知道的，不是那些自高自大之人的言語，乃是他們的權能。"
  },
  {
    "pk": 3513426,
    "translation": "CUNP",
    "book": 58,
    "chapter": 6,
    "verse": 4,
    "text": "論到那些已經蒙了光照、嘗過天恩的滋味、又於聖靈有分，",
    "comment": "<a href='/CUNP/40/12/31-32'>太 12:31-32</a> 所以我告訴你們：「人一切的罪和褻瀆的話都可得赦免，惟獨褻瀆聖靈，總不得赦免。凡說話干犯人子的，還可得赦免；惟獨說話干犯聖靈的，今世來世總不得赦免。」<p><a href='/CUNP/58/10/26'>來 10:26</a> 因為我們得知真道以後，若故意犯罪，贖罪的祭就再沒有了；<p><a href='/CUNP/61/2/20-21'>彼後 2:20-21</a> 倘若他們因認識主──救主耶穌基督，得以脫離世上的污穢，後來又在其中被纏住、制伏，他們末後的景況就比先前更不好了。他們曉得義路，竟背棄了傳給他們的聖命，倒不如不曉得為妙。<p><a href='/CUNP/62/5/16'>約壹 5:16</a> 人若看見弟兄犯了不至於死的罪，就當為他祈求，<na>神</na>必將生命賜給他；有至於死的罪，我不說當為這罪祈求。<br><a href='/CUNP/58/10/32'>來 10:32</a> 你們要追念往日，蒙了光照以後所忍受大爭戰的各樣苦難：<br><a href='/CUNP/43/4/10'>約 4:10</a> 耶穌回答說：「你若知道神的恩賜，和對你說『給我水喝』的是誰，你必早求他，他也必早給了你活水。」<p><a href='/CUNP/43/6/32'>6:32</a> 耶穌說：「我實實在在地告訴你們，那從天上來的糧不是<u>摩西</u>賜給你們的，乃是我父將天上來的真糧賜給你們。<p><a href='/CUNP/49/2/8'>弗 2:8</a> 你們得救是本乎恩，也因著信；這並不是出於自己，乃是神所賜的；<br><a href='/CUNP/48/3/2'>加 3:2</a>, <a href='/CUNP/48/3/5'>5</a> 我只要問你們這一件：你們受了<na>聖</na>靈，是因行律法呢？是因聽信<na>福音</na>呢？……那賜給你們<na>聖</na>靈，又在你們中間行異能的，是因你們行律法呢？是因你們聽信<na>福音</na>呢？<p><a href='/CUNP/58/2/4'>來 2:4</a> 神又按自己的旨意，用神蹟、奇事和百般的異能，並聖靈的恩賜，同他們作見證。"
  },
  {
    "pk": 3513427,
    "translation": "CUNP",
    "book": 58,
    "chapter": 6,
    "verse": 5,
    "text": "並嘗過神善道的滋味、覺悟來世權能的人，",
    "comment": "<a href='/CUNP/58/2/5'>來 2:5</a> 我們所說將來的世界，神原沒有交給天使管轄。"
  },
  {
    "pk": 3513428,
    "translation": "CUNP",
    "book": 58,
    "chapter": 6,
    "verse": 6,
    "text": "若是離棄<i>道</i>理，就不能叫他們重新懊悔了。因為他們把神的兒子重釘十字架，明明地羞辱他。",
    "comment": "<a href='/CUNP/58/10/29'>來 10:29</a> 何況人踐踏神的兒子，將那使他成聖之約的血當作平常，又褻慢施恩的<na>聖</na>靈，你們想，他要受的刑罰該怎樣加重呢！"
  },
  {
    "pk": 3513429,
    "translation": "CUNP",
    "book": 58,
    "chapter": 6,
    "verse": 7,
    "text": "就如一塊田地，吃過屢次下的雨水，生長菜蔬，合乎耕種的人用，就從神得福；",
    "comment": "<a href='/CUNP/19/65/10'>詩 65:10</a> 你澆透地的犂溝，潤平犂脊，降甘霖，使地軟和；其中發長的，蒙你賜福。"
  },
  {
    "pk": 3513430,
    "translation": "CUNP",
    "book": 58,
    "chapter": 6,
    "verse": 8,
    "text": "若長荊棘和蒺藜，必被廢棄，近於咒詛，結局就是焚燒。",
    "comment": "<a href='/CUNP/23/5/6'>賽 5:6</a> 我必使它荒廢，不再修理，不再鋤刨，荊棘蒺藜倒要生長。我也必命雲不降雨在其上。"
  },
  {
    "pk": 3513431,
    "translation": "CUNP",
    "book": 58,
    "chapter": 6,
    "verse": 9,
    "text": "親愛的弟兄們，我們雖是這樣說，卻深信你們的行為強過這些，而且近乎得救。"
  },
  {
    "pk": 3513432,
    "translation": "CUNP",
    "book": 58,
    "chapter": 6,
    "verse": 10,
    "text": "因為神並非不公義，竟忘記你們所做的工和你們為他名所顯的愛心，就是先前伺候聖徒，如今還是伺候。",
    "comment": "<a href='/CUNP/45/15/25'>羅 15:25</a> 但現在，我往<u>耶路撒冷</u>去供給聖徒。<p><a href='/CUNP/47/8/4'>林後 8:4</a> 再三地求我們，准他們在這供給聖徒的恩情上有分；<p><a href='/CUNP/47/9/1'>9:1</a>, <a href='/CUNP/47/9/12'>12</a> 論到供給聖徒的事，我不必寫信給你們；……因為辦這供給的事，不但補聖徒的缺乏，而且叫許多人越發感謝神。<p><a href='/CUNP/55/1/18'>提後 1:18</a> 願主使他在那日得主的憐憫。他在<u>以弗所</u>怎樣多多地服事我，是你明明知道的。<br><a href='/CUNP/20/14/31'>箴 14:31</a> 欺壓貧寒的，是辱沒造他的主；憐憫窮乏的，乃是尊敬主。<p><a href='/CUNP/40/10/42'>太 10:42</a> 無論何人，因為門徒的名，只把一杯涼水給這小子裏的一個喝，我實在告訴你們，這人不能不得賞賜。」<p><a href='/CUNP/40/25/40'>25:40</a> 王要回答說：『我實在告訴你們，這些事你們既做在我這弟兄中一個最小的身上，就是做在我身上了。』<p><a href='/CUNP/43/13/20'>約 13:20</a> 我實實在在地告訴你們，有人接待我所差遣的，就是接待我；接待我，就是接待那差遣我的。」<br><a href='/CUNP/45/3/4'>羅 3:4</a> 斷乎不能！不如說，神是真實的，人都是虛謊的。如<na>經上</na>所記：你責備人的時候，顯為公義；被人議論的時候，可以得勝。<p><a href='/CUNP/53/1/6-7'>帖後 1:6-7</a> 神既是公義的，就必將患難報應那加患難給你們的人，也必使你們這受患難的人與我們同得平安。那時，主耶穌同他有能力的天使從天上在火焰中顯現，<br><a href='/CUNP/52/1/3'>帖前 1:3</a> 在神──我們的父面前，不住地記念你們因信心所做的工夫，因愛心所受的勞苦，因盼望我們主耶穌基督所存的忍耐。"
  },
  {
    "pk": 3513433,
    "translation": "CUNP",
    "book": 58,
    "chapter": 6,
    "verse": 11,
    "text": "我們願你們各人都顯出這樣的殷勤，使你們有滿足的指望，一直到底。",
    "comment": "<a href='/CUNP/58/3/6'>來 3:6</a>, <a href='/CUNP/58/3/14'>14</a> 但基督為兒子，治理神的家；我們若將可誇的盼望和膽量堅持到底，便是他的家了。……我們若將起初確實的信心堅持到底，就在基督裏有分了。<br><a href='/CUNP/51/2/2'>西 2:2</a> 要叫他們的心得安慰，因愛心互相聯絡，以致豐豐足足在悟性中有充足的信心，使他們真知神的奧祕，就是基督；"
  },
  {
    "pk": 3513434,
    "translation": "CUNP",
    "book": 58,
    "chapter": 6,
    "verse": 12,
    "text": "並且不懈怠，總要效法那些憑信心和忍耐承受應許的人。",
    "comment": "<a href='/CUNP/58/10/36'>來 10:36</a> 你們必須忍耐，使你們行完了神的旨意，就可以得著所應許的。"
  },
  {
    "pk": 3513435,
    "translation": "CUNP",
    "book": 58,
    "chapter": 6,
    "verse": 13,
    "text": "當初神應許<e>亞伯拉罕</e>的時候，因為沒有比自己更大可以指著起誓的，就指著自己起誓，說：",
    "comment": "<a href='/CUNP/1/22/16-17'>創 22:16-17</a>「耶和華說：『你既行了這事，不留下你的兒子，就是你獨生的兒子，我便指著自己起誓說：論福，我必賜大福給你；論子孫，我必叫你的子孫多起來，如同天上的星，海邊的沙。你子孫必得著仇敵的城門，<p><a href='/CUNP/19/105/9'>詩 105:9</a> 就是與<u>亞伯拉罕</u>所立的<na>約</na>，向<u>以撒</u>所起的誓。<p><a href='/CUNP/42/1/73'>路 1:73</a> 就是他對我們祖宗<u>亞伯拉罕</u>所起的誓──"
  },
  {
    "pk": 3513436,
    "translation": "CUNP",
    "book": 58,
    "chapter": 6,
    "verse": 14,
    "text": "「論福，我必賜大福給你；論子孫，我必叫你的子孫多起來。」"
  },
  {
    "pk": 3513437,
    "translation": "CUNP",
    "book": 58,
    "chapter": 6,
    "verse": 15,
    "text": "這樣，<e>亞伯拉罕</e>既恆久忍耐，就得了所應許的。"
  },
  {
    "pk": 3513438,
    "translation": "CUNP",
    "book": 58,
    "chapter": 6,
    "verse": 16,
    "text": "人都是指著比自己大的起誓，並且以起誓為實據，了結各樣的爭論。",
    "comment": "<a href='/CUNP/2/22/11'>出 22:11</a> 那看守的人要憑著耶和華起誓，手裏未曾拿鄰舍的物，本主就要罷休，看守的人不必賠還。"
  },
  {
    "pk": 3513439,
    "translation": "CUNP",
    "book": 58,
    "chapter": 6,
    "verse": 17,
    "text": "照樣，神願意為那承受應許的人格外顯明他的旨意是不更改的，就起誓為證。",
    "comment": "<a href='/CUNP/58/11/9'>來 11:9</a> 他因著信，就在所應許之地作客，好像在異地居住帳棚，與那同蒙一個應許的<u>以撒</u>、<u>雅各</u>一樣。<br><a href='/CUNP/45/11/29'>羅 11:29</a> 因為神的恩賜和選召是沒有後悔的。"
  },
  {
    "pk": 3513440,
    "translation": "CUNP",
    "book": 58,
    "chapter": 6,
    "verse": 18,
    "text": "藉這兩件不更改的事，神決不能說謊，好叫我們這逃往避難所、持定擺在我們前頭指望的人可以大得勉勵。",
    "comment": "<a href='/CUNP/58/12/1'>來 12:1</a> 我們既有這許多的見證人，如同雲彩圍著我們，就當放下各樣的重擔，脫去容易纏累我們的罪，存心忍耐，奔那擺在我們前頭的路程，"
  },
  {
    "pk": 3513441,
    "translation": "CUNP",
    "book": 58,
    "chapter": 6,
    "verse": 19,
    "text": "我們有這指望，如同靈魂的錨，又堅固又牢靠，且通入幔內。",
    "comment": "<a href='/CUNP/3/16/15'>利 16:15</a>「隨後他要宰那為百姓作贖罪祭的公山羊，把羊的血帶入幔子內，彈在施恩座的上面和前面，好像彈公牛的血一樣。<p><a href='/CUNP/58/9/7'>來 9:7</a> 至於第二層帳幕，惟有大祭司一年一次獨自進去，沒有不帶著血為自己和百姓的過錯獻上。"
  },
  {
    "pk": 3513442,
    "translation": "CUNP",
    "book": 58,
    "chapter": 6,
    "verse": 20,
    "text": "作先鋒的耶穌，既照著<e>麥基洗德</e>的等次成了永遠的大祭司，就為我們進入幔內。",
    "comment": "<a href='/CUNP/58/3/1'>來 3:1</a> 同蒙天召的聖潔弟兄啊，你們應當思想我們所認為使者、為大祭司的耶穌。<p><a href='/CUNP/58/5/6'>5:6</a>, <a href='/CUNP/58/5/10'>10</a> 就如<na>經上</na>又有一處說：「你是照著<u>麥基洗德</u>的等次永遠為祭司。」……並蒙神照著<u>麥基洗德</u>的等次稱他為大祭司。<p><a href='/CUNP/58/7/17'>7:17</a> 因為有給他作見證的說：「你是照著<u>麥基洗德</u>的等次永遠為祭司。」<br><a href='/CUNP/58/4/14'>來 4:14</a> 我們既然有一位已經升入高天尊榮的大祭司，就是神的兒子耶穌，便當持定所承認的道。<p><a href='/CUNP/58/8/1'>8:1</a> 我們所講的事，其中第一要緊的，就是我們有這樣的大祭司，已經坐在天上至大者寶座的右邊，<p><a href='/CUNP/58/9/24'>9:24</a> 因為基督並不是進了人手所造的聖所（這不過是真聖所<small>〔這不過是真聖所的影像〕</small>的影像），乃是進了天堂，如今為我們顯在神面前；"
  }
];
