window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/58/09"] = [
  {
    "pk": 3513484,
    "translation": "CUNP",
    "book": 58,
    "chapter": 9,
    "verse": 1,
    "text": "原來前約有禮拜的條例和屬世界的聖幕。",
    "comment": "<a href='/CUNP/2/25/8'>出 25:8</a> 又當為我造聖所，使我可以住在他們中間。"
  },
  {
    "pk": 3513485,
    "translation": "CUNP",
    "book": 58,
    "chapter": 9,
    "verse": 2,
    "text": "因為有預備的帳幕，頭一層叫作聖所，裏面有燈臺、桌子，和陳設餅。",
    "comment": "<a href='/CUNP/2/26/1'>出 26:1</a>「你要用十幅幔子做帳幕。這些幔子要用撚的細麻和藍色、紫色、朱紅色<na>線</na>製造，並用巧匠的手工繡上基路伯。<br><a href='/CUNP/2/25/23'>出 25:23</a>「要用皂莢木做一張桌子，長二肘，寬一肘，高一肘半。<p><a href='/CUNP/3/24/5'>利 24:5</a>「你要取細麵，烤成十二個餅，每餅用麵<na>伊法</na>十分之二。<br><a href='/CUNP/2/26/35'>出 26:35</a> 把桌子安在幔子外帳幕的北面；把燈臺安在帳幕的南面，彼此相對。<p><a href='/CUNP/2/40/4'>40:4</a> 把桌子搬進去，擺設上面的物。把燈臺搬進去，點其上的燈。<br><a href='/CUNP/2/25/31'>出 25:31</a>「要用精金做一個燈臺。燈臺的座和幹與杯、球、花，都要接連一塊錘出來。"
  },
  {
    "pk": 3513486,
    "translation": "CUNP",
    "book": 58,
    "chapter": 9,
    "verse": 3,
    "text": "第二幔子後又有一層帳幕，叫作至聖所，",
    "comment": "<a href='/CUNP/2/26/31'>出 26:31</a>, <a href='/CUNP/2/26/33'>33</a>「你要用藍色、紫色、朱紅色<na>線</na>，和撚的細麻織幔子，以巧匠的手工繡上基路伯。……要使幔子垂在鉤子下，把法櫃抬進幔子內；這幔子要將聖所和至聖所隔開。<p><a href='/CUNP/2/40/3'>40:3</a>, <a href='/CUNP/2/40/21'>21</a> 把法櫃安放在裏面，用幔子將櫃遮掩。……把櫃抬進帳幕，掛上遮掩<na>櫃</na>的幔子，把法櫃遮掩了，是照耶和華所吩咐他的。<p><a href='/CUNP/58/6/19'>來 6:19</a> 我們有這指望，如同靈魂的錨，又堅固又牢靠，且通入幔內。"
  },
  {
    "pk": 3513487,
    "translation": "CUNP",
    "book": 58,
    "chapter": 9,
    "verse": 4,
    "text": "有金香爐<sup>〔「爐」或作「壇」〕</sup>，有包金的約櫃，櫃裏有盛嗎哪的金罐和<e>亞倫</e>發過芽的杖，並兩塊約版；",
    "comment": "<a href='/CUNP/4/17/10'>民 17:10</a> 耶和華吩咐<u>摩西</u>說：「把<u>亞倫</u>的杖還放在法<na>櫃</na>前，給這些背叛之子留作記號。這樣，你就使他們向我發的怨言止息，免得他們死亡。」<br><a href='/CUNP/2/25/10'>出 25:10</a>「要用皂莢木做一櫃，長二肘半，寬一肘半，高一肘半。<p><a href='/CUNP/2/26/33'>26:33</a> 要使幔子垂在鉤子下，把法櫃抬進幔子內；這幔子要將聖所和至聖所隔開。<p><a href='/CUNP/2/40/3'>40:3</a>, <a href='/CUNP/2/40/21'>21</a> 把法櫃安放在裏面，用幔子將櫃遮掩。……把櫃抬進帳幕，掛上遮掩<na>櫃</na>的幔子，把法櫃遮掩了，是照耶和華所吩咐他的。<br><a href='/CUNP/2/16/33-34'>出 16:33-34</a> <u>摩西</u>對<u>亞倫</u>說：「你拿一個罐子，盛一滿俄梅珥嗎哪，存在耶和華面前，要留到世世代代。」耶和華怎麼吩咐<u>摩西</u>，<u>亞倫</u>就怎麼行，把嗎哪放在法<na>櫃</na>前存留。<br><a href='/CUNP/2/25/16'>出 25:16</a>, <a href='/CUNP/2/25/21'>21</a> 必將我所要賜給你的法<na>版</na>放在櫃裏。……要將施恩座安在櫃的上邊，又將我所要賜給你的法<na>版</na>放在櫃裏。<p><a href='/CUNP/2/34/29'>34:29</a> <u>摩西</u>手裏拿著兩塊法版下<u>西奈山</u>的時候，不知道自己的面皮因耶和華和他說話就發了光。<p><a href='/CUNP/2/40/20'>40:20</a> 又把法<na>版</na>放在櫃裏，把槓穿在櫃的兩旁，把施恩座安在櫃上。<p><a href='/CUNP/5/10/2'>申 10:2</a>, <a href='/CUNP/5/10/5'>5</a> 你先前摔碎的那版，其上的字我要寫在這版上；你要將這版放在櫃中。』……我轉身下山，將這版放在我所做的櫃中，現今還在那裏，正如耶和華所吩咐我的。」<p><a href='/CUNP/11/8/9'>王上 8:9</a>, <a href='/CUNP/11/8/21'>21</a> 約櫃裏惟有兩塊石版，就是<u>以色列</u>人出<u>埃及</u>地後，耶和華與他們立約的時候<u>摩西</u>在<u>何烈山</u>所放的。除此以外，並無別物。……我也在其中為<na>約</na>櫃預備一處。<na>約</na>櫃內有耶和華的約，就是他領我們列祖出<u>埃及</u>地的時候，與他們所立的約。」<p><a href='/CUNP/14/5/10'>代下 5:10</a> <na>約</na>櫃裏惟有兩塊石版，就是<u>以色列</u>人出<u>埃及</u>後，耶和華與他們立約的時候，<u>摩西</u>在<u>何烈山</u>所放的。除此以外，並無別物。"
  },
  {
    "pk": 3513488,
    "translation": "CUNP",
    "book": 58,
    "chapter": 9,
    "verse": 5,
    "text": "櫃上面有榮耀基路伯的影罩著施恩座<sup>〔「施恩」原文作「蔽罪」〕</sup>。這幾件我現在不能一一細說。",
    "comment": "<a href='/CUNP/2/25/18'>出 25:18</a>, <a href='/CUNP/2/25/22'>22</a> 要用金子錘出兩個基路伯來，安在施恩座的兩頭。……我要在那裏與你相會，又要從法櫃施恩座上二基路伯中間，和你說我所要吩咐你傳給<u>以色列</u>人的一切事。」<p><a href='/CUNP/3/16/2'>利 16:2</a>「要告訴你哥哥<u>亞倫</u>，不可隨時進聖所的幔子內、到櫃上的施恩座前，免得他死亡，因為我要從雲中顯現在施恩座上。<p><a href='/CUNP/11/8/6-7'>王上 8:6-7</a> 祭司將耶和華的約櫃抬進內殿，就是至聖所，放在兩個基路伯的翅膀底下。基路伯張著翅膀在<na>約</na>櫃之上，遮掩<na>約</na>櫃和抬櫃的槓。"
  },
  {
    "pk": 3513489,
    "translation": "CUNP",
    "book": 58,
    "chapter": 9,
    "verse": 6,
    "text": "這些物件既如此預備齊了，眾祭司就常進頭一層帳幕，行拜神的禮。",
    "comment": "<a href='/CUNP/4/28/3'>民 28:3</a> 又要對他們說：你們要獻給耶和華的火祭，就是沒有殘疾、一歲的公羊羔，每日兩隻，作為常獻的燔祭。<p><a href='/CUNP/27/8/11'>但 8:11</a> 並且牠自高自大，以為高及天象之君；除掉常獻給君的<na>燔祭</na>，毀壞君的聖所。"
  },
  {
    "pk": 3513490,
    "translation": "CUNP",
    "book": 58,
    "chapter": 9,
    "verse": 7,
    "text": "至於第二層帳幕，惟有大祭司一年一次獨自進去，沒有不帶著血為自己和百姓的過錯獻上。",
    "comment": "<a href='/CUNP/2/30/10'>出 30:10</a> <u>亞倫</u>一年一次要在壇的角上行贖罪之禮。他一年一次要用贖罪祭牲的血在壇上行贖罪之禮，作為世世代代的定例。這壇在耶和華面前為至聖。」<p><a href='/CUNP/3/16/11-12'>利 16:11-12</a>, <a href='/CUNP/3/16/15'>15</a>, <a href='/CUNP/3/16/34'>34</a>「<u>亞倫</u>要把贖罪祭的公牛牽來宰了，為自己和本家贖罪；拿香爐，從耶和華面前的壇上盛滿火炭，又拿一捧搗細的香料，都帶入幔子內，……「隨後他要宰那為百姓作贖罪祭的公山羊，把羊的血帶入幔子內，彈在施恩座的上面和前面，好像彈公牛的血一樣。……這要作你們永遠的定例──就是因<u>以色列</u>人一切的罪，要一年一次為他們贖罪。」於是，<u>亞倫</u>照耶和華所吩咐<u>摩西</u>的行了。<p><a href='/CUNP/58/9/25'>來 9:25</a> 也不是多次將自己獻上，像那大祭司每年帶著牛羊的血進入聖所<small>〔「牛羊的血」原文作「不是自己的血」〕</small>，<br><a href='/CUNP/58/5/3'>來 5:3</a> 故此，他理當為百姓和自己獻祭贖罪。<p><a href='/CUNP/58/7/27'>7:27</a> 他不像那些大祭司，每日必須先為自己的罪，後為百姓的罪獻祭；因為他只一次將自己獻上，就把這事成全了。"
  },
  {
    "pk": 3513491,
    "translation": "CUNP",
    "book": 58,
    "chapter": 9,
    "verse": 8,
    "text": "聖靈用此指明，頭一層帳幕仍存的時候，進入至聖所的路還未顯明。",
    "comment": "<a href='/CUNP/58/10/19-20'>來 10:19-20</a> 弟兄們，我們既因耶穌的血得以坦然進入至聖所，是藉著他給我們開了一條又新又活的路，從幔子經過，這幔子就是他的身體。<br><a href='/CUNP/43/14/6'>約 14:6</a> 耶穌說：「我就是道路、真理、生命；若不藉著我，沒有人能到父那裏去。"
  },
  {
    "pk": 3513492,
    "translation": "CUNP",
    "book": 58,
    "chapter": 9,
    "verse": 9,
    "text": "那頭一層帳幕作現今的一個表樣，所獻的禮物和祭物，就著良心說，都不能叫禮拜的人得以完全。",
    "comment": "<a href='/CUNP/48/3/21'>加 3:21</a> 這樣，律法是與神的應許反對嗎？斷乎不是！若曾傳一個能叫人得生的律法，義就誠然本乎律法了。<p><a href='/CUNP/58/7/18-19'>來 7:18-19</a> 先前的條例，因軟弱無益，所以廢掉了，（律法原來一無所成）就引進了更美的指望；靠這指望，我們便可以進到神面前。<p><a href='/CUNP/58/10/1'>10:1</a>, <a href='/CUNP/58/10/11'>11</a> 律法既是將來美事的影兒，不是本物的真像，總不能藉著每年常獻一樣的祭物叫那近前來的人得以完全。……凡祭司天天站著事奉<na>神</na>，屢次獻上一樣的祭物，這祭物永不能除罪。"
  },
  {
    "pk": 3513493,
    "translation": "CUNP",
    "book": 58,
    "chapter": 9,
    "verse": 10,
    "text": "這些事，連那飲食和諸般洗濯的規矩，都不過是屬肉體的條例，命定到振興的時候為止。",
    "comment": "<a href='/CUNP/3/11/2'>利 11:2</a>「你們曉諭<u>以色列</u>人說，在地上一切走獸中可吃的乃是這些：<p><a href='/CUNP/51/2/16'>西 2:16</a> 所以，不拘在飲食上，或節期、月朔、安息日都不可讓人論斷你們。<br><a href='/CUNP/4/19/7'>民 19:7</a> 祭司必不潔淨到晚上，要洗衣服，用水洗身，然後可以進營。<br><a href='/CUNP/49/2/15'>弗 2:15</a> 而且以自己的身體廢掉冤仇，就是那<na>記</na>在律法上的規條，為要將兩下藉著自己造成一個新人，<na>如此</na>便成就了和睦。<p><a href='/CUNP/51/2/20'>西 2:20</a> 你們若是與基督同死，脫離了世上的小學，為甚麼仍像在世俗中活著、服從那「不可拿、不可嘗、不可摸」等類的規條呢？<p><a href='/CUNP/58/7/16'>來 7:16</a> 他成為祭司，並不是照屬肉體的條例，乃是照無窮之生命的大能<small>〔「無窮」原文作「不能毀壞」〕</small>。"
  },
  {
    "pk": 3513494,
    "translation": "CUNP",
    "book": 58,
    "chapter": 9,
    "verse": 11,
    "text": "但現在基督已經來到，作了將來美事的大祭司，經過那更大更全備的帳幕，不是人手所造，也不是屬乎這世界的；",
    "comment": "<a href='/CUNP/58/3/1'>來 3:1</a> 同蒙天召的聖潔弟兄啊，你們應當思想我們所認為使者、為大祭司的耶穌。<br><a href='/CUNP/58/8/2'>來 8:2</a> 在聖所，就是真帳幕裏，作執事；這帳幕是主所支的，不是人所支的。<br><a href='/CUNP/58/10/1'>來 10:1</a> 律法既是將來美事的影兒，不是本物的真像，總不能藉著每年常獻一樣的祭物叫那近前來的人得以完全。"
  },
  {
    "pk": 3513495,
    "translation": "CUNP",
    "book": 58,
    "chapter": 9,
    "verse": 12,
    "text": "並且不用山羊和牛犢的血，乃用自己的血，只一次進入聖所，成了永遠贖罪的事。",
    "comment": "<a href='/CUNP/58/10/4'>來 10:4</a> 因為公牛和山羊的血，斷不能除罪。<br><a href='/CUNP/44/20/28'>徒 20:28</a> 聖靈立你們作全群的監督，你們就當為自己謹慎，也為全群謹慎，牧養神的教會，就是他用自己血所買來的<small>〔或作「救贖的」〕</small>。<p><a href='/CUNP/49/1/7'>弗 1:7</a> 我們藉這愛子的血得蒙救贖，過犯得以赦免，乃是照他豐富的恩典。<p><a href='/CUNP/51/1/14'>西 1:14</a> 我們在愛子裏得蒙救贖，罪過得以赦免。<p><a href='/CUNP/60/1/19'>彼前 1:19</a> 乃是憑著基督的寶血，如同無瑕疵、無玷污的羔羊之血。<p><a href='/CUNP/66/1/5'>啟 1:5</a> 並那誠實作見證的、從死裏首先復活、為世上君王元首的耶穌基督，有恩惠、平安歸與你們！他愛我們，用自己的血使我們脫離罪惡，<p><a href='/CUNP/66/5/9'>5:9</a> 他們唱新歌，說：你配拿書卷，配揭開七印；因為你曾被殺，用自己的血從各族、各方、各民、各國中買了人來，叫他們歸於神，<br><a href='/CUNP/38/3/9'>亞 3:9</a> 看哪，我在<u>約書亞</u>面前所立的石頭，在一塊石頭上有七眼。萬軍之耶和華說：我要親自雕刻這石頭，並要在一日之間除掉這地的罪孽。<p><a href='/CUNP/58/9/26'>來 9:26</a>, <a href='/CUNP/58/9/28'>28</a> 如果這樣，他從創世以來，就必多次受苦了。但如今在這末世顯現一次，把自己獻為祭，好除掉罪。……像這樣，基督既然一次被獻，擔當了多人的罪，將來要向那等候他的人第二次顯現，並與罪無關，乃是為拯救他們。<p><a href='/CUNP/58/10/10'>10:10</a> 我們憑這旨意，靠耶穌基督，只一次獻上他的身體，就得以成聖。<br><a href='/CUNP/27/9/24'>但 9:24</a>「為你本國之民和你聖城，已經定了七十個七。要止住罪過，除淨罪惡，贖盡罪孽，引進<small>〔或作「彰顯」〕</small>永義，封住異象和預言，並膏至聖者<small>〔「者」或作「所」〕</small>。"
  },
  {
    "pk": 3513496,
    "translation": "CUNP",
    "book": 58,
    "chapter": 9,
    "verse": 13,
    "text": "若山羊和公牛的血，並母牛犢的灰，灑在不潔的人身上，尚且叫人成聖，身體潔淨，",
    "comment": "<a href='/CUNP/4/19/2'>民 19:2</a>, <a href='/CUNP/4/19/17'>17</a>「耶和華命定律法中的一條律例乃是這樣說：你要吩咐<u>以色列</u>人，把一隻沒有殘疾、未曾負軛、純紅的母牛牽到你這裏來，……要為這不潔淨的人拿些燒成的除罪灰放在器皿裏，倒上活水。<br><a href='/CUNP/3/16/14'>利 16:14</a>, <a href='/CUNP/3/16/16'>16</a> 也要取些公牛的血，用指頭彈在施恩座的東面，又在施恩座的前面彈血七次。……他因<u>以色列</u>人諸般的污穢、過犯，就是他們一切的罪愆，當這樣在聖所行贖罪之禮，並因會幕在他們污穢之中，也要照樣而行。"
  },
  {
    "pk": 3513497,
    "translation": "CUNP",
    "book": 58,
    "chapter": 9,
    "verse": 14,
    "text": "何況基督藉著永遠的靈，將自己無瑕無疵獻給神，他的血豈不更能洗淨你們的心<sup>〔原文作「良心」〕</sup>，除去你們的死行，使你們事奉那永生神嗎？",
    "comment": "<a href='/CUNP/58/6/1'>來 6:1</a> 所以，我們應當離開基督道理的開端，竭力進到完全的地步，不必再立根基，就如那懊悔死行、信靠神、<br><a href='/CUNP/45/1/4'>羅 1:4</a> 按聖善的靈說，因從死裏復活，以大能顯明是神的兒子。<p><a href='/CUNP/60/3/18'>彼前 3:18</a> 因基督也曾一次為罪受苦<small>〔「受苦」有古卷作「受死」〕</small>，就是義的代替不義的，為要引我們到神面前。按著肉體說，他被治死；按著靈性說，他復活了。<br><a href='/CUNP/49/2/5'>弗 2:5</a> 當我們死在過犯中的時候，便叫我們與基督一同活過來<small>〔你們得救是本乎恩〕</small>。你們得救是本乎恩。<p><a href='/CUNP/56/2/14'>多 2:14</a> 他為我們捨了自己，要贖我們脫離一切罪惡，又潔淨我們，特作自己的子民，熱心為善。<p><a href='/CUNP/58/7/27'>來 7:27</a> 他不像那些大祭司，每日必須先為自己的罪，後為百姓的罪獻祭；因為他只一次將自己獻上，就把這事成全了。<br><a href='/CUNP/60/1/19'>彼前 1:19</a> 乃是憑著基督的寶血，如同無瑕疵、無玷污的羔羊之血。<p><a href='/CUNP/62/1/7'>約壹 1:7</a> 我們若在光明中行，如同神在光明中，就彼此相交，他兒子耶穌的血也洗淨我們一切的罪。<p><a href='/CUNP/66/1/5'>啟 1:5</a> 並那誠實作見證的、從死裏首先復活、為世上君王元首的耶穌基督，有恩惠、平安歸與你們！他愛我們，用自己的血使我們脫離罪惡，<br><a href='/CUNP/58/1/3'>來 1:3</a> 他是神榮耀所發的光輝，是神本體的真像，常用他權能的命令托住萬有。他洗淨了人的罪，就坐在高天至大者的右邊。<p><a href='/CUNP/58/10/22'>10:22</a> 並我們心中天良的虧欠已經灑去，身體用清水洗淨了，就當存著誠心和充足的信心來到神面前；<br><a href='/CUNP/42/1/74'>路 1:74</a> 叫我們既從仇敵手中被救出來，<p><a href='/CUNP/45/6/13'>羅 6:13</a>, <a href='/CUNP/45/6/22'>22</a> 也不要將你們的肢體獻給罪作不義的器具；倒要像從死裏復活的人，將自己獻給神，並將肢體作義的器具獻給神。……但現今，你們既從罪裏得了釋放，作了神的奴僕，就有成聖的果子，那結局就是永生。<p><a href='/CUNP/60/4/2'>彼前 4:2</a> 你們存這樣的心，從今以後就可以不從人的情慾，只從神的旨意在世度餘下的光陰。"
  },
  {
    "pk": 3513498,
    "translation": "CUNP",
    "book": 58,
    "chapter": 9,
    "verse": 15,
    "text": "為此，他作了新約的中保，既然受死贖了人在前約之時所犯的罪過，便叫蒙召之人得著所應許永遠的產業。",
    "comment": "<a href='/CUNP/58/3/1'>來 3:1</a> 同蒙天召的聖潔弟兄啊，你們應當思想我們所認為使者、為大祭司的耶穌。<br><a href='/CUNP/54/2/5'>提前 2:5</a> 因為只有一位神，在神和人中間，只有一位中保，乃是<na>降世</na>為人的基督耶穌；<br><a href='/CUNP/58/7/22'>來 7:22</a> 既是起誓立的，耶穌就作了更美之約的中保。<p><a href='/CUNP/58/8/6'>8:6</a> 如今耶穌所得的職任是更美的，正如他作更美之約的中保；這約原是憑更美之應許立的。<p><a href='/CUNP/58/12/24'>12:24</a> 並新約的中保耶穌，以及所灑的血；這血所說的比<u>亞伯</u>的血所說的更美。<br><a href='/CUNP/45/3/25'>羅 3:25</a> 神設立耶穌作挽回祭，是憑著耶穌的血，藉著人的信，要顯明神的義；因為他用忍耐的心寬容人先時所犯的罪，<p><a href='/CUNP/45/5/6'>5:6</a> 因我們還軟弱的時候，基督就按所定的日期為罪人死。<p><a href='/CUNP/60/3/18'>彼前 3:18</a> 因基督也曾一次為罪受苦<small>〔「受苦」有古卷作「受死」〕</small>，就是義的代替不義的，為要引我們到神面前。按著肉體說，他被治死；按著靈性說，他復活了。"
  },
  {
    "pk": 3513499,
    "translation": "CUNP",
    "book": 58,
    "chapter": 9,
    "verse": 16,
    "text": "凡有遺命必須等到留遺命的人死了<sup>〔「遺命」原文與「約」字同〕</sup>；"
  },
  {
    "pk": 3513500,
    "translation": "CUNP",
    "book": 58,
    "chapter": 9,
    "verse": 17,
    "text": "因為人死了，遺命才有效力，若留遺命的尚在，那遺命還有用處嗎？",
    "comment": "<a href='/CUNP/48/3/15'>加 3:15</a> 弟兄們，我且照著人的常話說：雖然是人的文約，若已經立定了，就沒有能廢棄或加增的。"
  },
  {
    "pk": 3513501,
    "translation": "CUNP",
    "book": 58,
    "chapter": 9,
    "verse": 18,
    "text": "所以，前約也不是不用血立的；",
    "comment": "<a href='/CUNP/2/24/6'>出 24:6</a> <u>摩西</u>將血一半盛在盆中，一半灑在壇上；"
  },
  {
    "pk": 3513502,
    "translation": "CUNP",
    "book": 58,
    "chapter": 9,
    "verse": 19,
    "text": "因為<e>摩西</e>當日照著律法將各樣誡命傳給眾百姓，就拿朱紅色絨和牛膝草，把牛犢山羊的血和水灑在書上，又灑在眾百姓身上，說：",
    "comment": "<a href='/CUNP/3/14/4'>利 14:4</a>, <a href='/CUNP/3/14/6-7'>6-7</a>, <a href='/CUNP/3/14/49'>49</a> 就要吩咐人為那求潔淨的拿兩隻潔淨的活鳥和香柏木、朱紅色<na>線</na>，並牛膝草來。……至於那隻活鳥，祭司要把牠和香柏木、朱紅色<na>線</na>並牛膝草一同蘸於宰在活水上的鳥血中，用以在那長大痲瘋求潔淨的人身上灑七次，就定他為潔淨，又把活鳥放在田野裏。……要為潔淨房子取兩隻鳥和香柏木、朱紅色<na>線</na>並牛膝草，<p><a href='/CUNP/3/14/51'>51</a>-<a href='/CUNP/3/14/52'>52</a> 要用鳥血、活水、活鳥、香柏木、牛膝草，並朱紅色<na>線</na>，潔淨那房子。<br><a href='/CUNP/2/24/5-6'>出 24:5-6</a>, <a href='/CUNP/2/24/8'>8</a> 又打發<u>以色列</u>人中的少年人去獻燔祭，又向耶和華獻牛為平安祭。<u>摩西</u>將血一半盛在盆中，一半灑在壇上；……<u>摩西</u>將血灑在百姓身上，說：「你看！這是立約的血，是耶和華按這一切話與你們立約<na>的憑據</na>。」<p><a href='/CUNP/3/16/14-15'>利 16:14-15</a>, <a href='/CUNP/3/16/18'>18</a> 也要取些公牛的血，用指頭彈在施恩座的東面，又在施恩座的前面彈血七次。「隨後他要宰那為百姓作贖罪祭的公山羊，把羊的血帶入幔子內，彈在施恩座的上面和前面，好像彈公牛的血一樣。……他出來，要到耶和華面前的壇那裏，在壇上行贖罪之禮，又要取些公牛的血和公山羊的血，抹在壇上四角的周圍；"
  },
  {
    "pk": 3513503,
    "translation": "CUNP",
    "book": 58,
    "chapter": 9,
    "verse": 20,
    "text": "「這血就是神與你們立約<i>的憑據</i>。」",
    "comment": "<a href='/CUNP/2/24/8'>出 24:8</a> <u>摩西</u>將血灑在百姓身上，說：「你看！這是立約的血，是耶和華按這一切話與你們立約<na>的憑據</na>。」<p><a href='/CUNP/40/26/28'>太 26:28</a> 因為這是我立約的血，為多人流出來，使罪得赦。"
  },
  {
    "pk": 3513504,
    "translation": "CUNP",
    "book": 58,
    "chapter": 9,
    "verse": 21,
    "text": "他又照樣把血灑在帳幕和各樣器皿上。",
    "comment": "<a href='/CUNP/2/29/12'>出 29:12</a>, <a href='/CUNP/2/29/36'>36</a> 要取些公牛的血，用指頭抹在壇的四角上，把血都倒在壇腳那裏。……每天要獻公牛一隻為贖罪祭。你潔淨壇的時候，壇就潔淨了；且要用膏抹壇，使壇成聖。<p><a href='/CUNP/3/8/15'>利 8:15</a>, <a href='/CUNP/3/8/19'>19</a> 就宰了公牛。<u>摩西</u>用指頭蘸血，抹在壇上四角的周圍，使壇潔淨，把血倒在壇的腳那裏，使壇成聖，壇就潔淨了；……就宰了公羊。<u>摩西</u>把血灑在壇的周圍，<p><a href='/CUNP/3/16/1'>16:1</a>, <a href='/CUNP/3/16/15-16'>15-16</a>, <a href='/CUNP/3/16/18-19'>18-19</a> <u>亞倫</u>的兩個兒子近到耶和華面前死了。死了之後，耶和華曉諭<u>摩西</u>說：……「隨後他要宰那為百姓作贖罪祭的公山羊，把羊的血帶入幔子內，彈在施恩座的上面和前面，好像彈公牛的血一樣。他因<u>以色列</u>人諸般的污穢、過犯，就是他們一切的罪愆，當這樣在聖所行贖罪之禮，並因會幕在他們污穢之中，也要照樣而行。……他出來，要到耶和華面前的壇那裏，在壇上行贖罪之禮，又要取些公牛的血和公山羊的血，抹在壇上四角的周圍；也要用指頭把血彈在壇上七次，潔淨了壇，從壇上除掉<u>以色列</u>人諸般的污穢，使壇成聖。」"
  },
  {
    "pk": 3513505,
    "translation": "CUNP",
    "book": 58,
    "chapter": 9,
    "verse": 22,
    "text": "按著律法，凡物差不多都是用血潔淨的；若不流血，罪就不得赦免了。",
    "comment": "<a href='/CUNP/3/17/11'>利 17:11</a> 因為活物的生命是在血中。我把這血賜給你們，可以在壇上為你們的生命贖罪；因血裏有生命，所以能贖罪。"
  },
  {
    "pk": 3513506,
    "translation": "CUNP",
    "book": 58,
    "chapter": 9,
    "verse": 23,
    "text": "照著天上樣式做的物件必須用這些祭物去潔淨；但那天上的本物自然當用更美的祭物去潔淨。",
    "comment": "<a href='/CUNP/58/8/5'>來 8:5</a> 他們供奉的事本是天上事的形狀和影像，正如<u>摩西</u>將要造帳幕的時候，蒙<na>神</na>警戒他，說：「你要謹慎，作各樣的物件都要照著在山上指示你的樣式。」"
  },
  {
    "pk": 3513507,
    "translation": "CUNP",
    "book": 58,
    "chapter": 9,
    "verse": 24,
    "text": "因為基督並不是進了人手所造的聖所（這不過是真聖所<sup>〔這不過是真聖所的影像〕</sup>的影像），乃是進了天堂，如今為我們顯在神面前；",
    "comment": "<a href='/CUNP/45/8/34'>羅 8:34</a> 誰能定他們的罪呢？有基督耶穌已經死了，而且從死裏復活，現今在神的右邊，也替我們祈求<small>〔「有基督云云」或作「是已經死了，而且從死裏復活，現今在神的右邊，也替我們祈求的基督耶穌嗎？」〕</small>。<p><a href='/CUNP/58/7/25'>來 7:25</a> 凡靠著他進到神面前的人，他都能拯救到底；因為他是長遠活著，替他們祈求。<p><a href='/CUNP/62/2/1'>約壹 2:1</a> 我小子們哪，我將這些話寫給你們，是要叫你們不犯罪。若有人犯罪，在父那裏我們有一位中保，就是那義者耶穌基督。<br><a href='/CUNP/58/6/20'>來 6:20</a> 作先鋒的耶穌，既照著<u>麥基洗德</u>的等次成了永遠的大祭司，就為我們進入幔內。<br><a href='/CUNP/58/8/2'>來 8:2</a> 在聖所，就是真帳幕裏，作執事；這帳幕是主所支的，不是人所支的。"
  },
  {
    "pk": 3513508,
    "translation": "CUNP",
    "book": 58,
    "chapter": 9,
    "verse": 25,
    "text": "也不是多次將自己獻上，像那大祭司每年帶著牛羊的血進入聖所<sup>〔「牛羊的血」原文作「不是自己的血」〕</sup>，",
    "comment": "<a href='/CUNP/58/9/7'>來 9:7</a> 至於第二層帳幕，惟有大祭司一年一次獨自進去，沒有不帶著血為自己和百姓的過錯獻上。"
  },
  {
    "pk": 3513509,
    "translation": "CUNP",
    "book": 58,
    "chapter": 9,
    "verse": 26,
    "text": "如果這樣，他從創世以來，就必多次受苦了。但如今在這末世顯現一次，把自己獻為祭，好除掉罪。",
    "comment": "<a href='/CUNP/58/7/27'>來 7:27</a> 他不像那些大祭司，每日必須先為自己的罪，後為百姓的罪獻祭；因為他只一次將自己獻上，就把這事成全了。<p><a href='/CUNP/58/9/12'>9:12</a> 並且不用山羊和牛犢的血，乃用自己的血，只一次進入聖所，成了永遠贖罪的事。<p><a href='/CUNP/58/10/10'>10:10</a> 我們憑這旨意，靠耶穌基督，只一次獻上他的身體，就得以成聖。<p><a href='/CUNP/60/3/18'>彼前 3:18</a> 因基督也曾一次為罪受苦<small>〔「受苦」有古卷作「受死」〕</small>，就是義的代替不義的，為要引我們到神面前。按著肉體說，他被治死；按著靈性說，他復活了。<br><a href='/CUNP/46/10/11'>林前 10:11</a> 他們遭遇這些事都要作為鑑戒，並且寫<na>在經上</na>，正是警戒我們這末世的人。<p><a href='/CUNP/48/4/4'>加 4:4</a> 及至時候滿足，神就差遣他的兒子，為女子所生，且生在律法以下，<p><a href='/CUNP/49/1/10'>弗 1:10</a> 要照所安排的，在日期滿足的時候，使天上、地上、一切所有的都在基督裏面同歸於一。"
  },
  {
    "pk": 3513510,
    "translation": "CUNP",
    "book": 58,
    "chapter": 9,
    "verse": 27,
    "text": "按著定命，人人都有一死，死後且有審判。",
    "comment": "<a href='/CUNP/47/5/10'>林後 5:10</a> 因為我們眾人必要在基督臺前顯露出來，叫各人按著本身所行的，或善或惡受報。<p><a href='/CUNP/66/20/12-13'>啟 20:12-13</a> 我又看見死了的人，無論大小，都站在寶座前。案卷展開了，並且另有一卷展開，就是生命冊。死了的人都憑著這些案卷所記載的，照他們所行的受審判。於是海交出其中的死人；死亡和陰間也交出其中的死人；他們都照各人所行的受審判。<br><a href='/CUNP/1/3/19'>創 3:19</a> 你必汗流滿面才得糊口，直到你歸了土，因為你是從土而出的。你本是塵土，仍要歸於塵土。<p><a href='/CUNP/21/3/20'>傳 3:20</a> 都歸一處，都是出於塵土，也都歸於塵土。"
  },
  {
    "pk": 3513511,
    "translation": "CUNP",
    "book": 58,
    "chapter": 9,
    "verse": 28,
    "text": "像這樣，基督既然一次被獻，擔當了多人的罪，將來要向那等候他的人第二次顯現，並與罪無關，乃是為拯救他們。",
    "comment": "<a href='/CUNP/40/26/28'>太 26:28</a> 因為這是我立約的血，為多人流出來，使罪得赦。<p><a href='/CUNP/45/5/15'>羅 5:15</a> 只是過犯不如恩賜，若因一人的過犯，眾人都死了，何況神的恩典，與那因耶穌基督一人恩典中的賞賜，豈不更加倍地臨到眾人嗎？<br><a href='/CUNP/45/6/10'>羅 6:10</a> 他死是向罪死了，只有一次；他活是向神活著。<p><a href='/CUNP/60/3/18'>彼前 3:18</a> 因基督也曾一次為罪受苦<small>〔「受苦」有古卷作「受死」〕</small>，就是義的代替不義的，為要引我們到神面前。按著肉體說，他被治死；按著靈性說，他復活了。<br><a href='/CUNP/60/2/24'>彼前 2:24</a> 他被掛在木頭上，親身擔當了我們的罪，使我們既然在罪上死，就得以在義上活。因他受的鞭傷，你們便得了醫治。<p><a href='/CUNP/62/3/5'>約壹 3:5</a> 你們知道主曾顯現，是要除掉人的罪，在他並沒有罪。<br><a href='/CUNP/56/2/13'>多 2:13</a> 等候所盼望的福，並等候至大的神和<small>〔或作無「和」字〕</small>我們救主耶穌基督的榮耀顯現。<p><a href='/CUNP/61/5/12'>彼後 3:12</a> 切切仰望神的日子來到。在那日，天被火燒就銷化了，有形質的都要被烈火鎔化。"
  }
];
