window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/58/10"] = [
  {
    "pk": 3513512,
    "translation": "CUNP",
    "book": 58,
    "chapter": 10,
    "verse": 1,
    "text": "律法既是將來美事的影兒，不是本物的真像，總不能藉著每年常獻一樣的祭物叫那近前來的人得以完全。",
    "comment": "<a href='/CUNP/58/9/9'>來 9:9</a> 那頭一層帳幕作現今的一個表樣，所獻的禮物和祭物，就著良心說，都不能叫禮拜的人得以完全。<br><a href='/CUNP/51/2/17'>西 2:17</a> 這些原是後事的影兒；那形體卻是基督。<p><a href='/CUNP/58/8/5'>來 8:5</a> 他們供奉的事本是天上事的形狀和影像，正如<u>摩西</u>將要造帳幕的時候，蒙<na>神</na>警戒他，說：「你要謹慎，作各樣的物件都要照著在山上指示你的樣式。」<p><a href='/CUNP/58/9/23'>9:23</a> 照著天上樣式做的物件必須用這些祭物去潔淨；但那天上的本物自然當用更美的祭物去潔淨。<br><a href='/CUNP/58/9/11'>來 9:11</a> 但現在基督已經來到，作了將來美事的大祭司，經過那更大更全備的帳幕，不是人手所造，也不是屬乎這世界的；<br><a href='/CUNP/58/10/14'>來 10:14</a> 因為他一次獻祭，便叫那得以成聖的人永遠完全。"
  },
  {
    "pk": 3513513,
    "translation": "CUNP",
    "book": 58,
    "chapter": 10,
    "verse": 2,
    "text": "若不然，獻祭的事豈不早已止住了嗎？因為禮拜的人，良心既被潔淨，就不再覺得有罪了。"
  },
  {
    "pk": 3513514,
    "translation": "CUNP",
    "book": 58,
    "chapter": 10,
    "verse": 3,
    "text": "但這些<i>祭物</i>是叫人每年想起罪來；",
    "comment": "<a href='/CUNP/3/16/21'>利 16:21</a> 兩手按在羊頭上，承認<u>以色列</u>人諸般的罪孽過犯，就是他們一切的罪愆，把這罪都歸在羊的頭上，藉著所派之人的手，送到曠野去。<p><a href='/CUNP/58/9/7'>來 9:7</a> 至於第二層帳幕，惟有大祭司一年一次獨自進去，沒有不帶著血為自己和百姓的過錯獻上。"
  },
  {
    "pk": 3513515,
    "translation": "CUNP",
    "book": 58,
    "chapter": 10,
    "verse": 4,
    "text": "因為公牛和山羊的血，斷不能除罪。",
    "comment": "<a href='/CUNP/33/6/6-7'>彌 6:6-7</a> 我朝見耶和華，在至高神面前跪拜，當獻上甚麼呢？豈可獻一歲的牛犢為燔祭嗎？耶和華豈喜悅千千的公羊，或是萬萬的油河嗎？我豈可為自己的罪過獻我的長子嗎？為心中的罪惡獻我身所生的嗎？<p><a href='/CUNP/58/9/13'>來 9:13</a> 若山羊和公牛的血，並母牛犢的灰，灑在不潔的人身上，尚且叫人成聖，身體潔淨，<p><a href='/CUNP/58/10/11'>10:11</a> 凡祭司天天站著事奉<na>神</na>，屢次獻上一樣的祭物，這祭物永不能除罪。"
  },
  {
    "pk": 3513516,
    "translation": "CUNP",
    "book": 58,
    "chapter": 10,
    "verse": 5,
    "text": "所以基督到世上來的時候，就說：<i>神啊</i>，祭物和禮物是你不願意的；你曾給我預備了身體。<br/>",
    "comment": "<a href='/CUNP/19/40/6'>詩 40:6</a> 祭物和禮物，你不喜悅；你已經開通我的耳朵。燔祭和贖罪祭非你所要。<p><a href='/CUNP/19/50/8'>50:8</a> 我並不因你的祭物責備你；你的燔祭常在我面前。<p><a href='/CUNP/23/1/11'>賽 1:11</a> 耶和華說：你們所獻的許多祭物與我何益呢？公綿羊的燔祭和肥畜的脂油，我已經夠了；公牛的血，羊羔的血，公山羊的血，我都不喜悅。<p><a href='/CUNP/24/6/20'>耶 6:20</a> 從<u>示巴</u>出的乳香，從遠方出的菖蒲<small>〔或作「甘蔗」〕</small>奉來給我有何益呢？你們的燔祭不蒙悅納；你們的<na>平安</na>祭，我也不喜悅。<p><a href='/CUNP/30/5/21-22'>摩 5:21-22</a> 我厭惡你們的節期，也不喜悅你們的嚴肅會。你們雖然向我獻燔祭和素祭，我卻不悅納，也不顧你們用肥畜獻的平安祭；"
  },
  {
    "pk": 3513517,
    "translation": "CUNP",
    "book": 58,
    "chapter": 10,
    "verse": 6,
    "text": "燔祭和贖罪<i>祭</i>是你不喜歡的。<br/>"
  },
  {
    "pk": 3513518,
    "translation": "CUNP",
    "book": 58,
    "chapter": 10,
    "verse": 7,
    "text": "那時我說：神啊，我來了，為要照你的旨意行；我的事在經卷上已經記載了。"
  },
  {
    "pk": 3513519,
    "translation": "CUNP",
    "book": 58,
    "chapter": 10,
    "verse": 8,
    "text": "以上說：「祭物和禮物，燔祭和贖罪祭，是你不願意的，也是你不喜歡的（這都是按著律法獻的）」；"
  },
  {
    "pk": 3513520,
    "translation": "CUNP",
    "book": 58,
    "chapter": 10,
    "verse": 9,
    "text": "後又說：「我來了為要照你的旨意行」；<i>可見</i>他是除去在先的，為要立定在後的。"
  },
  {
    "pk": 3513521,
    "translation": "CUNP",
    "book": 58,
    "chapter": 10,
    "verse": 10,
    "text": "我們憑這旨意，靠耶穌基督，只一次獻上他的身體，就得以成聖。",
    "comment": "<a href='/CUNP/58/9/12'>來 9:12</a> 並且不用山羊和牛犢的血，乃用自己的血，只一次進入聖所，成了永遠贖罪的事。<br><a href='/CUNP/43/17/19'>約 17:19</a> 我為他們的緣故，自己分別為聖，叫他們也因真理成聖。<p><a href='/CUNP/58/13/12'>來 13:12</a> 所以，耶穌要用自己的血叫百姓成聖，也就在城門外受苦。"
  },
  {
    "pk": 3513522,
    "translation": "CUNP",
    "book": 58,
    "chapter": 10,
    "verse": 11,
    "text": "凡祭司天天站著事奉<i>神</i>，屢次獻上一樣的祭物，這祭物永不能除罪。",
    "comment": "<a href='/CUNP/58/10/4'>來 10:4</a> 因為公牛和山羊的血，斷不能除罪。<br><a href='/CUNP/4/28/3'>民 28:3</a> 又要對他們說：你們要獻給耶和華的火祭，就是沒有殘疾、一歲的公羊羔，每日兩隻，作為常獻的燔祭。<p><a href='/CUNP/58/7/27'>來 7:27</a> 他不像那些大祭司，每日必須先為自己的罪，後為百姓的罪獻祭；因為他只一次將自己獻上，就把這事成全了。"
  },
  {
    "pk": 3513523,
    "translation": "CUNP",
    "book": 58,
    "chapter": 10,
    "verse": 12,
    "text": "但基督獻了一次永遠的贖罪祭，就在神的右邊坐下了。",
    "comment": "<a href='/CUNP/58/1/3'>來 1:3</a> 他是神榮耀所發的光輝，是神本體的真像，常用他權能的命令托住萬有。他洗淨了人的罪，就坐在高天至大者的右邊。<p><a href='/CUNP/51/3/1'>西 3:1</a> 所以，你們若真與基督一同復活，就當求在上面的事；那裏有基督坐在神的右邊。"
  },
  {
    "pk": 3513524,
    "translation": "CUNP",
    "book": 58,
    "chapter": 10,
    "verse": 13,
    "text": "從此，等候他仇敵成了他的腳凳。",
    "comment": "<a href='/CUNP/19/110/1'>詩 110:1</a> 〔大衛的詩。〕耶和華對我主說：你坐在我的右邊，等我使你仇敵作你的腳凳。<p><a href='/CUNP/44/2/35'>徒 2:35</a> 等我使你仇敵作你的腳凳。<p><a href='/CUNP/46/15/25'>林前 15:25</a> 因為基督必要作王，等神把一切仇敵都放在他的腳下。<p><a href='/CUNP/58/1/13'>來 1:13</a> 所有的天使，神從來對哪一個說：你坐在我的右邊，等我使你仇敵作你的腳凳？"
  },
  {
    "pk": 3513525,
    "translation": "CUNP",
    "book": 58,
    "chapter": 10,
    "verse": 14,
    "text": "因為他一次獻祭，便叫那得以成聖的人永遠完全。",
    "comment": "<a href='/CUNP/58/10/1'>來 10:1</a> 律法既是將來美事的影兒，不是本物的真像，總不能藉著每年常獻一樣的祭物叫那近前來的人得以完全。"
  },
  {
    "pk": 3513526,
    "translation": "CUNP",
    "book": 58,
    "chapter": 10,
    "verse": 15,
    "text": "聖靈也對我們作見證；因為他既已說過：<br/>"
  },
  {
    "pk": 3513527,
    "translation": "CUNP",
    "book": 58,
    "chapter": 10,
    "verse": 16,
    "text": "主說：那些日子以後，我與他們所立的約乃是這樣：我要將我的律法寫在他們心上，又要放在他們的裏面。<br/>",
    "comment": "<a href='/CUNP/24/31/33-34'>耶 31:33-34</a> 耶和華說：「那些日子以後，我與<u>以色列</u>家所立的約乃是這樣：我要將我的律法放在他們裏面，寫在他們心上。我要作他們的神，他們要作我的子民。他們各人不再教導自己的鄰舍和自己的弟兄說：『你該認識耶和華』，因為他們從最小的到至大的都必認識我。我要赦免他們的罪孽，不再記念他們的罪惡。這是耶和華說的。」<p><a href='/CUNP/58/8/10'>來 8:10</a>, <a href='/CUNP/58/8/12'>12</a> 主又說：那些日子以後，我與<u>以色列</u>家所立的約乃是這樣：我要將我的律法放在他們裏面，寫在他們心上；我要作他們的神；他們要作我的子民。……我要寬恕他們的不義，不再記念他們的罪愆。"
  },
  {
    "pk": 3513528,
    "translation": "CUNP",
    "book": 58,
    "chapter": 10,
    "verse": 17,
    "text": "<i>以後就說</i>：我不再記念他們的罪愆和他們的過犯。<br/>"
  },
  {
    "pk": 3513529,
    "translation": "CUNP",
    "book": 58,
    "chapter": 10,
    "verse": 18,
    "text": "這些罪過既已赦免，就不用再為罪獻祭了。"
  },
  {
    "pk": 3513530,
    "translation": "CUNP",
    "book": 58,
    "chapter": 10,
    "verse": 19,
    "text": "弟兄們，我們既因耶穌的血得以坦然進入至聖所，",
    "comment": "<a href='/CUNP/45/5/2'>羅 5:2</a> 我們又藉著他，因信得進入現在所站的這恩典中，並且歡歡喜喜盼望神的榮耀。<p><a href='/CUNP/49/2/18'>弗 2:18</a> 因為我們兩下藉著他被一個<na>聖</na>靈所感，得以進到父面前。<p><a href='/CUNP/49/3/12'>3:12</a> 我們因信耶穌，就在他裏面放膽無懼，篤信不疑地來到神面前。<br><a href='/CUNP/58/9/8'>來 9:8</a>, <a href='/CUNP/58/9/12'>12</a> 聖靈用此指明，頭一層帳幕仍存的時候，進入至聖所的路還未顯明。……並且不用山羊和牛犢的血，乃用自己的血，只一次進入聖所，成了永遠贖罪的事。"
  },
  {
    "pk": 3513531,
    "translation": "CUNP",
    "book": 58,
    "chapter": 10,
    "verse": 20,
    "text": "是藉著他給我們開了一條又新又活的路，從幔子經過，這幔子就是他的身體。",
    "comment": "<a href='/CUNP/43/10/9'>約 10:9</a> 我就是門；凡從我進來的，必然得救，並且出入得草吃。<p><a href='/CUNP/43/14/6'>14:6</a> 耶穌說：「我就是道路、真理、生命；若不藉著我，沒有人能到父那裏去。<p><a href='/CUNP/58/9/8'>來 9:8</a> 聖靈用此指明，頭一層帳幕仍存的時候，進入至聖所的路還未顯明。<br><a href='/CUNP/58/9/3'>來 9:3</a> 第二幔子後又有一層帳幕，叫作至聖所，"
  },
  {
    "pk": 3513532,
    "translation": "CUNP",
    "book": 58,
    "chapter": 10,
    "verse": 21,
    "text": "又有一位大祭司治理神的家，",
    "comment": "<a href='/CUNP/58/4/14'>來 4:14</a> 我們既然有一位已經升入高天尊榮的大祭司，就是神的兒子耶穌，便當持定所承認的道。<br><a href='/CUNP/54/3/15'>提前 3:15</a> 倘若我耽延日久，你也可以知道在神的家中當怎樣行。這家就是永生神的教會，真理的柱石和根基。"
  },
  {
    "pk": 3513533,
    "translation": "CUNP",
    "book": 58,
    "chapter": 10,
    "verse": 22,
    "text": "並我們心中天良的虧欠已經灑去，身體用清水洗淨了，就當存著誠心和充足的信心來到神面前；",
    "comment": "<a href='/CUNP/58/4/16'>來 4:16</a> 所以，我們只管坦然無懼地來到施恩的寶座前，為要得憐恤，蒙恩惠，作隨時的幫助。<br><a href='/CUNP/26/36/25'>結 36:25</a> 我必用清水灑在你們身上，你們就潔淨了。我要潔淨你們，使你們脫離一切的污穢，棄掉一切的偶像。<p><a href='/CUNP/47/7/1'>林後 7:1</a> 親愛的<na>弟兄</na>啊，我們既有這等應許，就當潔淨自己，除去身體、靈魂一切的污穢，敬畏神，得以成聖。<br><a href='/CUNP/49/3/12'>弗 3:12</a> 我們因信耶穌，就在他裏面放膽無懼，篤信不疑地來到神面前。<p><a href='/CUNP/59/1/6'>雅 1:6</a> 只要憑著信心求，一點不疑惑；因為那疑惑的人，就像海中的波浪，被風吹動翻騰。<p><a href='/CUNP/62/3/21'>約壹 3:21</a> 親愛的<na>弟兄</na>啊，我們的心若不責備我們，就可以向神坦然無懼了。<br><a href='/CUNP/58/9/14'>來 9:14</a> 何況基督藉著永遠的靈，將自己無瑕無疵獻給神，他的血豈不更能洗淨你們的心<small>〔原文作「良心」〕</small>，除去你們的死行，使你們事奉那永生神嗎？"
  },
  {
    "pk": 3513534,
    "translation": "CUNP",
    "book": 58,
    "chapter": 10,
    "verse": 23,
    "text": "也要堅守我們所承認的指望，不致搖動，因為那應許我們的是信實的。",
    "comment": "<a href='/CUNP/58/4/14'>來 4:14</a> 我們既然有一位已經升入高天尊榮的大祭司，就是神的兒子耶穌，便當持定所承認的道。<br><a href='/CUNP/46/1/9'>林前 1:9</a> 神是信實的，你們原是被他所召，好與他兒子──我們的主耶穌基督一同得分。<p><a href='/CUNP/46/10/13'>10:13</a> 你們所遇見的試探，無非是人所能受的。神是信實的，必不叫你們受試探過於所能受的；在受試探的時候，總要給你們開一條出路，叫你們能忍受得住。<p><a href='/CUNP/52/5/24'>帖前 5:24</a> 那召你們的本是信實的，他必成就這事。<p><a href='/CUNP/53/3/3'>帖後 3:3</a> 但主是信實的，要堅固你們，保護你們脫離那惡者<small>〔或作「脫離兇惡」〕</small>。<p><a href='/CUNP/58/11/11'>來 11:11</a> 因著信，連<u>撒拉</u>自己，雖然過了生育的歲數，還能懷孕，因她以為那應許她的是可信的。"
  },
  {
    "pk": 3513535,
    "translation": "CUNP",
    "book": 58,
    "chapter": 10,
    "verse": 24,
    "text": "又要彼此相顧，激發愛心，勉勵行善。"
  },
  {
    "pk": 3513536,
    "translation": "CUNP",
    "book": 58,
    "chapter": 10,
    "verse": 25,
    "text": "你們不可停止聚會，好像那些停止慣了的人，倒要彼此勸勉，既知道<sup>〔原文作「看見」〕</sup>那日子臨近，就更當如此。",
    "comment": "<a href='/CUNP/45/13/11'>羅 13:11</a> 再者，你們曉得，現今就是該趁早睡醒的時候；因為我們得救，現今比<na>初</na>信的時候更近了。<br><a href='/CUNP/44/2/42'>徒 2:42</a> 都恆心遵守使徒的教訓，彼此交接，擘餅，祈禱。<p><a href='/CUNP/65/1/19'>猶 1:19</a> 這就是那些引人結黨、屬乎血氣、沒有<na>聖</na>靈的人。<br><a href='/CUNP/50/4/5'>腓 4:5</a> 當叫眾人知道你們謙讓的心。主已經近了。<p><a href='/CUNP/61/3/9'>彼後 3:9</a>, <a href='/CUNP/61/3/11'>11</a>, <a href='/CUNP/61/3/14'>14</a> 主所應許的<na>尚未成就</na>，有人以為他是耽延，其實不是耽延，乃是寬容你們，不願有一人沉淪，乃願人人都悔改。……這一切既然都要如此銷化，你們為人該當怎樣聖潔，怎樣敬虔，……親愛的<na>弟兄</na>啊，你們既盼望這些事，就當殷勤，使自己沒有玷污，無可指摘，安然見主；"
  },
  {
    "pk": 3513537,
    "translation": "CUNP",
    "book": 58,
    "chapter": 10,
    "verse": 26,
    "text": "因為我們得知真道以後，若故意犯罪，贖罪的祭就再沒有了；",
    "comment": "<a href='/CUNP/61/2/20-21'>彼後 2:20-21</a> 倘若他們因認識主──救主耶穌基督，得以脫離世上的污穢，後來又在其中被纏住、制伏，他們末後的景況就比先前更不好了。他們曉得義路，竟背棄了傳給他們的聖命，倒不如不曉得為妙。<br><a href='/CUNP/4/15/30'>民 15:30</a> 但那擅敢行事的，無論是本地人是寄居的，他褻瀆了耶和華，必從民中剪除。<p><a href='/CUNP/58/6/4'>來 6:4</a> 論到那些已經蒙了光照、嘗過天恩的滋味、又於聖靈有分，"
  },
  {
    "pk": 3513538,
    "translation": "CUNP",
    "book": 58,
    "chapter": 10,
    "verse": 27,
    "text": "惟有戰懼等候審判和那燒滅眾敵人的烈火。",
    "comment": "<a href='/CUNP/26/36/5'>結 36:5</a> 主耶和華對你們如此說：我真發憤恨如火，責備那其餘的外邦人和<u>以東</u>的眾人。他們快樂滿懷，心存恨惡，將我的地歸自己為業，又看為被棄的掠物。<p><a href='/CUNP/36/1/18'>番 1:18</a> 當耶和華發怒的日子，他們的金銀不能救他們；他的忿怒如火必燒滅全地，毀滅這地的一切居民，而且大大毀滅。<p><a href='/CUNP/36/3/8'>3:8</a> 耶和華說：你們要等候我，直到我興起擄掠的日子；因為我已定意招聚列國，聚集列邦，將我的惱怒──就是我的烈怒都傾在她們身上。我的忿怒如火，必燒滅全地。<p><a href='/CUNP/53/1/8'>帖後 1:8</a> 要報應那不認識神和那不聽從我主耶穌福音的人。<p><a href='/CUNP/58/12/29'>來 12:29</a> 因為我們的神乃是烈火。"
  },
  {
    "pk": 3513539,
    "translation": "CUNP",
    "book": 58,
    "chapter": 10,
    "verse": 28,
    "text": "人干犯<e>摩西</e>的律法，憑兩三個見證人，尚且不得憐恤而死，",
    "comment": "<a href='/CUNP/58/2/2'>來 2:2</a> 那藉著天使所傳的話既是確定的；凡干犯悖逆的都受了該受的報應。<br><a href='/CUNP/5/17/2'>申 17:2</a>, <a href='/CUNP/5/17/6'>6</a>「在你們中間，在耶和華──你神所賜你的諸城中，無論哪座城裏，若有人，或男或女，行耶和華──你神眼中看為惡的事，違背了他的約，……要憑兩三個人的口作見證將那當死的人治死；不可憑一個人的口作見證將他治死。<p><a href='/CUNP/5/19/15'>19:15</a>「人無論犯甚麼罪，作甚麼惡，不可憑一個人的口作見證，總要憑兩三個人的口作見證才可定案。<p><a href='/CUNP/40/18/16'>太 18:16</a> 他若不聽，你就另外帶一兩個人同去，要憑兩三個人的口作見證，句句都可定準。<p><a href='/CUNP/43/8/17'>約 8:17</a> 你們的律法上也記著說：『兩個人的見證是真的。』<p><a href='/CUNP/47/13/1'>林後 13:1</a> 這是我第三次要到你們那裏去。「憑兩三個人的口作見證，句句都要定準。」"
  },
  {
    "pk": 3513540,
    "translation": "CUNP",
    "book": 58,
    "chapter": 10,
    "verse": 29,
    "text": "何況人踐踏神的兒子，將那使他成聖之約的血當作平常，又褻慢施恩的<i>聖</i>靈，你們想，他要受的刑罰該怎樣加重呢！",
    "comment": "<a href='/CUNP/40/12/31-32'>太 12:31-32</a> 所以我告訴你們：「人一切的罪和褻瀆的話都可得赦免，惟獨褻瀆聖靈，總不得赦免。凡說話干犯人子的，還可得赦免；惟獨說話干犯聖靈的，今世來世總不得赦免。」<p><a href='/CUNP/49/4/30'>弗 4:30</a> 不要叫神的聖靈擔憂；你們原是受了他的印記，等候得贖的日子來到。<br><a href='/CUNP/46/11/29'>林前 11:29</a> 因為人吃喝，若不分辨是<na>主的</na>身體，就是吃喝自己的罪了。<p><a href='/CUNP/58/13/20'>來 13:20</a> 但願賜平安的神，就是那憑永約之血、使群羊的大牧人──我主耶穌從死裏復活的神，<br><a href='/CUNP/58/2/3'>來 2:3</a> 我們若忽略這麼大的救恩，怎能逃罪呢？這救恩起先是主親自講的，後來是聽見的人給我們證實了。<p><a href='/CUNP/58/12/25'>12:25</a> 你們總要謹慎，不可棄絕那向你們說話的。因為，那些棄絕在地上警戒他們的尚且不能逃罪，何況我們違背那從天上警戒我們的呢？"
  },
  {
    "pk": 3513541,
    "translation": "CUNP",
    "book": 58,
    "chapter": 10,
    "verse": 30,
    "text": "因為我們知道誰說：「伸冤在我，我必報應」；又<i>說</i>：「主要審判他的百姓。」",
    "comment": "<a href='/CUNP/5/32/36'>申 32:36</a> 耶和華見他百姓毫無能力，無論困住的、自由的都沒有<na>剩下</na>，就必為他們伸冤，為他的僕人後悔。<p><a href='/CUNP/19/50/4'>詩 50:4</a> 他招呼上天下地，為要審判他的民，<p><a href='/CUNP/19/135/14'>135:14</a> 耶和華要為他的百姓伸冤，為他的僕人後悔。<br><a href='/CUNP/5/32/35'>申 32:35</a> 他們失腳的時候，伸冤報應在我；因他們遭災的日子近了；那要臨在他們身上的必速速來到。<p><a href='/CUNP/45/12/19'>羅 12:19</a> 親愛的弟兄，不要自己伸冤，寧可讓步，聽憑主怒<small>〔或作「讓人發怒」〕</small>；因為<na>經上</na>記著：「主說：『伸冤在我，我必報應。』」"
  },
  {
    "pk": 3513542,
    "translation": "CUNP",
    "book": 58,
    "chapter": 10,
    "verse": 31,
    "text": "落在永生神的手裏，真是可怕的！",
    "comment": "<a href='/CUNP/42/12/5'>路 12:5</a> 我要指示你們當怕的是誰：當怕那殺了以後又有權柄丟在地獄裏的。我實在告訴你們，正要怕他。"
  },
  {
    "pk": 3513543,
    "translation": "CUNP",
    "book": 58,
    "chapter": 10,
    "verse": 32,
    "text": "你們要追念往日，蒙了光照以後所忍受大爭戰的各樣苦難：",
    "comment": "<a href='/CUNP/50/1/29-30'>腓 1:29-30</a> 因為你們蒙恩，不但得以信服基督，並要為他受苦。你們的爭戰，就與你們在我身上從前所看見、現在所聽見的一樣。<p><a href='/CUNP/51/2/1'>西 2:1</a> 我願意你們曉得，我為你們和<u>老底嘉</u>人，並一切沒有與我親自見面的人，是何等地盡心竭力；<br><a href='/CUNP/48/3/4'>加 3:4</a> 你們受苦如此之多，都是徒然的嗎？難道果真是徒然的嗎？<p><a href='/CUNP/63/1/8'>約貳 1:8</a> 你們要小心，不要失去你們<small>〔有古卷作「我們」〕</small>所做的工，乃要得著滿足的賞賜。<br><a href='/CUNP/58/6/4'>來 6:4</a> 論到那些已經蒙了光照、嘗過天恩的滋味、又於聖靈有分，"
  },
  {
    "pk": 3513544,
    "translation": "CUNP",
    "book": 58,
    "chapter": 10,
    "verse": 33,
    "text": "一面被毀謗，遭患難，成了戲景，叫眾人觀看；一面陪伴那些受這樣苦難的人。",
    "comment": "<a href='/CUNP/46/4/9'>林前 4:9</a> 我想神把我們使徒明明列在末後，好像定死罪的囚犯；因為我們成了一臺戲，給世人和天使觀看。<br><a href='/CUNP/50/1/7'>腓 1:7</a> 我為你們眾人有這樣的意念，原是應當的；因你們常在我心裏，無論我是在捆鎖之中，是辯明證實福音的時候，你們都與我一同得恩。<p><a href='/CUNP/50/4/14'>4:14</a> 然而，你們和我同受患難原是美事。<p><a href='/CUNP/52/2/14'>帖前 2:14</a> 弟兄們，你們曾效法<u>猶太</u>中在基督耶穌裏神的各教會；因為你們也受了本地人的苦害，像他們受了<u>猶太</u>人的苦害一樣。"
  },
  {
    "pk": 3513545,
    "translation": "CUNP",
    "book": 58,
    "chapter": 10,
    "verse": 34,
    "text": "因為你們體恤了那些被捆鎖的人，並且你們的家業被人搶去，也甘心忍受，知道自己有更美長存的家業。",
    "comment": "<a href='/CUNP/40/6/20'>太 6:20</a> 只要積攢財寶在天上；天上沒有蟲子咬，不能銹壞，也沒有賊挖窟窿來偷。<p><a href='/CUNP/40/19/21'>19:21</a> 耶穌說：「你若願意作完全人，可去變賣你所有的，分給窮人，就必有財寶在天上；你還要來跟從我。」<p><a href='/CUNP/42/12/33'>路 12:33</a> 你們要變賣所有的賙濟人，為自己預備永不壞的錢囊，用不盡的財寶在天上，就是賊不能近、蟲不能蛀的地方。<p><a href='/CUNP/54/6/19'>提前 6:19</a> 為自己積成美好的根基，預備將來，叫他們持定那真正的生命。<br><a href='/CUNP/50/1/7'>腓 1:7</a> 我為你們眾人有這樣的意念，原是應當的；因你們常在我心裏，無論我是在捆鎖之中，是辯明證實福音的時候，你們都與我一同得恩。<p><a href='/CUNP/55/1/16'>提後 1:16</a> 願主憐憫<u>阿尼色弗</u>一家的人；因他屢次使我暢快，不以我的鎖鍊為恥，<br><a href='/CUNP/40/5/12'>太 5:12</a> 應當歡喜快樂，因為你們在天上的賞賜是大的。在你們以前的先知，人也是這樣逼迫他們。」<p><a href='/CUNP/44/5/41'>徒 5:41</a> 他們離開公會，心裏歡喜，因被算是配為這名受辱。<p><a href='/CUNP/59/1/2'>雅 1:2</a> 我的弟兄們，你們落在百般試煉中，都要以為大喜樂；"
  },
  {
    "pk": 3513546,
    "translation": "CUNP",
    "book": 58,
    "chapter": 10,
    "verse": 35,
    "text": "所以，你們不可丟棄勇敢的心；存這樣的心必得大賞賜。",
    "comment": "<a href='/CUNP/40/5/12'>太 5:12</a> 應當歡喜快樂，因為你們在天上的賞賜是大的。在你們以前的先知，人也是這樣逼迫他們。」<p><a href='/CUNP/40/10/32'>10:32</a>「凡在人面前認我的，我在我天上的父面前也必認他；"
  },
  {
    "pk": 3513547,
    "translation": "CUNP",
    "book": 58,
    "chapter": 10,
    "verse": 36,
    "text": "你們必須忍耐，使你們行完了神的旨意，就可以得著所應許的。<br/>",
    "comment": "<a href='/CUNP/42/21/19'>路 21:19</a> 你們常存忍耐，就必保全靈魂<small>〔或作「必得生命」〕</small>。」<p><a href='/CUNP/48/6/9'>加 6:9</a> 我們行善，不可喪志；若不灰心，到了時候就要收成。<p><a href='/CUNP/58/12/1'>來 12:1</a> 我們既有這許多的見證人，如同雲彩圍著我們，就當放下各樣的重擔，脫去容易纏累我們的罪，存心忍耐，奔那擺在我們前頭的路程，<br><a href='/CUNP/51/3/24'>西 3:24</a> 因你們知道從主那裏必得著基業為賞賜；你們所事奉的乃是主基督。<p><a href='/CUNP/58/9/15'>來 9:15</a> 為此，他作了新約的中保，既然受死贖了人在前約之時所犯的罪過，便叫蒙召之人得著所應許永遠的產業。<p><a href='/CUNP/60/1/9'>彼前 1:9</a> 並且得著你們信心的果效，就是靈魂的救恩。"
  },
  {
    "pk": 3513548,
    "translation": "CUNP",
    "book": 58,
    "chapter": 10,
    "verse": 37,
    "text": "因為還有一點點時候，那要來的就來，並不遲延；<br/>",
    "comment": "<a href='/CUNP/42/18/8'>路 18:8</a> 我告訴你們，要快快地給他們伸冤了。然而，人子來的時候，遇得見世上有信德嗎？」<p><a href='/CUNP/61/3/9'>彼後 3:9</a> 主所應許的<na>尚未成就</na>，有人以為他是耽延，其實不是耽延，乃是寬容你們，不願有一人沉淪，乃願人人都悔改。<br><a href='/CUNP/35/2/3-4'>哈 2:3-4</a> 因為這默示有一定的日期，快要應驗，並不虛謊。雖然遲延，還要等候；因為必然臨到，不再遲延。<u>迦勒底</u>人自高自大，心不正直；惟義人因信得生。"
  },
  {
    "pk": 3513549,
    "translation": "CUNP",
    "book": 58,
    "chapter": 10,
    "verse": 38,
    "text": "只是義人必因信得生<sup>〔「義人」有古卷作「我的義人」〕</sup>。他若退後，我心裏就不喜歡他。",
    "comment": "<a href='/CUNP/45/1/17'>羅 1:17</a> 因為神的義正在這福音上顯明出來；這義是本於信，以至於信。如<na>經上</na>所記：「義人必因信得生。」<p><a href='/CUNP/48/3/11'>加 3:11</a> 沒有一個人靠著律法在神面前稱義，這是明顯的；因為<na>經上</na>說：「義人必因信得生。」"
  },
  {
    "pk": 3513550,
    "translation": "CUNP",
    "book": 58,
    "chapter": 10,
    "verse": 39,
    "text": "我們卻不是退後入沉淪的那等人，乃是有信心以致靈魂得救的人。",
    "comment": "<a href='/CUNP/61/2/20-21'>彼後 2:20-21</a> 倘若他們因認識主──救主耶穌基督，得以脫離世上的污穢，後來又在其中被纏住、制伏，他們末後的景況就比先前更不好了。他們曉得義路，竟背棄了傳給他們的聖命，倒不如不曉得為妙。<br><a href='/CUNP/44/16/30-31'>徒 16:30-31</a> 又領他們出來，說：「二位先生，我當怎樣行才可以得救？」他們說：「當信主耶穌，你和你一家都必得救。」<p><a href='/CUNP/52/5/9'>帖前 5:9</a> 因為神不是預定我們受刑，乃是預定我們藉著我們主耶穌基督得救。<p><a href='/CUNP/53/2/14'>帖後 2:14</a> 神藉我們所傳的福音召你們到這地步，好得著我們主耶穌基督的榮光。"
  }
];
