window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/04/05"] = [
  {
    "pk": 3487174,
    "translation": "CUNP",
    "book": 4,
    "chapter": 5,
    "verse": 1,
    "text": "耶和華曉諭<e>摩西</e>說："
  },
  {
    "pk": 3487175,
    "translation": "CUNP",
    "book": 4,
    "chapter": 5,
    "verse": 2,
    "text": "「你吩咐<e>以色列</e>人，使一切長大痲瘋的，患漏症的，並因死屍不潔淨的，都出營外去。",
    "comment": "<a href='/CUNP/3/13/3'>利 13:3</a>, <a href='/CUNP/3/13/46'>46</a> 祭司要察看肉皮上的災病，若災病處的毛已經變白，災病的現象深於肉上的皮，這便是大痲瘋的災病。祭司要察看他，定他為不潔淨。……災病在他身上的日子，他便是不潔淨；他既是不潔淨，就要獨居營外。」<p><a href='/CUNP/4/12/14'>民 12:14</a> 耶和華對<u>摩西</u>說：「她父親若吐唾沫在她臉上，她豈不蒙羞七天嗎？現在要把她在營外關鎖七天，然後才可以領她進來。」<br><a href='/CUNP/3/21/1'>利 21:1</a> 耶和華對<u>摩西</u>說：「你告訴<u>亞倫</u>子孫作祭司的說：祭司不可為民中的死人沾染自己，<p><a href='/CUNP/4/9/6'>民 9:6</a>, <a href='/CUNP/4/9/10'>10</a> 有幾個人因死屍而不潔淨，不能在那日守逾越節。當日他們到<u>摩西</u>、<u>亞倫</u>面前，……「你曉諭<u>以色列</u>人說：你們和你們後代中，若有人因死屍而不潔淨，或在遠方行路，還要向耶和華守逾越節。<p><a href='/CUNP/4/19/11'>19:11</a>, <a href='/CUNP/4/19/13'>13</a> 「摸了人死屍的，就必七天不潔淨。……凡摸了人死屍、不潔淨自己的，就玷污了耶和華的帳幕，這人必從<u>以色列</u>中剪除；因為那除污穢的水沒有灑在他身上，他就為不潔淨，污穢還在他身上。<p><a href='/CUNP/4/31/19'>31:19</a> 你們要在營外駐紮七日；凡殺了人的，和一切摸了被殺的，並你們所擄來的人口，第三日，第七日，都要潔淨自己，<br><a href='/CUNP/3/15/2'>利 15:2</a>「你們曉諭<u>以色列</u>人說：人若身患漏症，他因這漏症就不潔淨了。"
  },
  {
    "pk": 3487176,
    "translation": "CUNP",
    "book": 4,
    "chapter": 5,
    "verse": 3,
    "text": "無論男女都要使他們出到營外，免得污穢他們的營；這營是我所住的。」",
    "comment": "<a href='/CUNP/3/26/11-12'>利 26:11-12</a> 我要在你們中間立我的帳幕；我的心也不厭惡你們。我要在你們中間行走；我要作你們的神，你們要作我的子民。<p><a href='/CUNP/47/6/16'>林後 6:16</a> 神的殿和偶像有甚麼相同呢？因為我們是永生神的殿，就如神曾說：我要在他們中間居住，在他們中間來往；我要作他們的神；他們要作我的子民。"
  },
  {
    "pk": 3487177,
    "translation": "CUNP",
    "book": 4,
    "chapter": 5,
    "verse": 4,
    "text": "<e>以色列</e>人就這樣行，使他們出到營外。耶和華怎樣吩咐<e>摩西</e>，<e>以色列</e>人就怎樣行了。"
  },
  {
    "pk": 3487178,
    "translation": "CUNP",
    "book": 4,
    "chapter": 5,
    "verse": 5,
    "text": "耶和華對<e>摩西</e>說："
  },
  {
    "pk": 3487179,
    "translation": "CUNP",
    "book": 4,
    "chapter": 5,
    "verse": 6,
    "text": "「你曉諭<e>以色列</e>人說：無論男女，若犯了人所常犯的罪，以致干犯耶和華，那人就有了罪。",
    "comment": "<a href='/CUNP/3/6/2-3'>利 6:2-3</a>「若有人犯罪，干犯耶和華，在鄰舍交付他的物上，或是在交易上行了詭詐，或是搶奪人的財物，或是欺壓鄰舍，或是在撿了遺失的物上行了詭詐，說謊起誓，在這一切的事上犯了甚麼罪；"
  },
  {
    "pk": 3487180,
    "translation": "CUNP",
    "book": 4,
    "chapter": 5,
    "verse": 7,
    "text": "他要承認所犯的罪，將所虧負人的，如數賠還，另外加上五分之一，也歸與所虧負的人。",
    "comment": "<a href='/CUNP/3/5/5'>利 5:5</a> 他有了罪的時候，就要承認所犯的罪，<p><a href='/CUNP/3/26/40'>26:40</a>「他們要承認自己的罪和他們祖宗的罪，就是干犯我的那罪，並且承認自己行事與我反對，<p><a href='/CUNP/6/7/19'>書 7:19</a> <u>約書亞</u>對<u>亞干</u>說：「我兒，我勸你將榮耀歸給耶和華──<u>以色列</u>的神，在他面前認罪，將你所做的事告訴我，不要向我隱瞞。」<br><a href='/CUNP/3/6/5'>利 6:5</a> 或是他因甚麼物起了假誓，就要如數歸還，另外加上五分之一，在查出他有罪的日子要交還本主。"
  },
  {
    "pk": 3487181,
    "translation": "CUNP",
    "book": 4,
    "chapter": 5,
    "verse": 8,
    "text": "那人若沒有親屬可受所賠還的，那所賠還的就要歸與服事耶和華的祭司；至於那為他贖罪的公羊是在外。",
    "comment": "<a href='/CUNP/3/6/6-7'>利 6:6-7</a> 也要照你所估定的價，把贖愆祭牲──就是羊群中一隻沒有殘疾的公綿羊──牽到耶和華面前，給祭司為贖愆祭。祭司要在耶和華面前為他贖罪；他無論行了甚麼事，使他有了罪，都必蒙赦免。」<p><a href='/CUNP/3/7/7'>7:7</a> 贖罪祭怎樣，贖愆祭也是怎樣，兩個祭是一個條例。獻贖愆祭贖罪的祭司要得這祭物。"
  },
  {
    "pk": 3487182,
    "translation": "CUNP",
    "book": 4,
    "chapter": 5,
    "verse": 9,
    "text": "<e>以色列</e>人一切的聖物中，所奉給祭司的舉祭都要歸與祭司。",
    "comment": "<a href='/CUNP/2/29/28'>出 29:28</a> 作<u>亞倫</u>和他子孫從<u>以色列</u>人中永遠所得的分，因為是舉祭。這要從<u>以色列</u>人的平安祭中，作為獻給耶和華的舉祭。<p><a href='/CUNP/3/6/17-18'>利 6:17-18</a>, <a href='/CUNP/3/6/26'>26</a> <na>烤的時候</na>不可攙酵。這是從所獻給我的火祭中賜給他們的分，是至聖的，和贖罪祭並贖愆祭一樣。凡獻給耶和華的火祭，<u>亞倫</u>子孫中的男丁都要吃這一分，直到萬代，作他們永得的分。摸這些祭物的，都要成為聖。」……為贖罪獻這祭的祭司要吃，要在聖處，就是在會幕的院子裏吃。<p><a href='/CUNP/3/7/6-7'>7:6-7</a>, <a href='/CUNP/3/7/9-10'>9-10</a>, <a href='/CUNP/3/7/14'>14</a> 祭司中的男丁都可以吃這祭物；要在聖處吃，是至聖的。贖罪祭怎樣，贖愆祭也是怎樣，兩個祭是一個條例。獻贖愆祭贖罪的祭司要得這祭物。……凡在爐中烤的素祭和煎盤中做的，並鐵鏊上做的，都要歸那獻祭的祭司。凡素祭，無論是油調和的是乾的，都要歸<u>亞倫</u>的子孫，大家均分。」……從各樣的供物中，他要把一個餅獻給耶和華為舉祭，是要歸給灑平安祭牲血的祭司。<p><a href='/CUNP/4/18/8-9'>民 18:8-9</a>, <a href='/CUNP/4/18/19'>19</a> 耶和華曉諭<u>亞倫</u>說：「我已將歸我的舉祭，就是<u>以色列</u>人一切分別為聖的物，交給你經管；因你受過膏，把這些都賜給你和你的子孫，當作永得的分。<u>以色列</u>人歸給我至聖的供物，就是一切的素祭、贖罪祭、贖愆祭，其中所有<na>存留</na>不經火的，都為至聖之物，要歸給你和你的子孫。……凡<u>以色列</u>人所獻給耶和華聖物中的舉祭，我都賜給你和你的兒女，當作永得的分。這是給你和你的後裔、在耶和華面前作為永遠的鹽約<small>〔「鹽」即「不廢壞」的意思〕</small>。」<p><a href='/CUNP/5/18/3-4'>申 18:3-4</a> 祭司從百姓所當得的分乃是這樣：凡獻牛或羊為祭的，要把前腿和兩腮並脾胃給祭司。初收的五穀、新酒和油，並初剪的羊毛，也要給他；<p><a href='/CUNP/26/44/29-30'>結 44:29-30</a> 素祭、贖罪祭，和贖愆祭他們都可以吃，<u>以色列</u>中一切永獻的物都要歸他們。"
  },
  {
    "pk": 3487183,
    "translation": "CUNP",
    "book": 4,
    "chapter": 5,
    "verse": 10,
    "text": "各人所分別為聖的物，無論是甚麼，都要歸給祭司。」",
    "comment": "<a href='/CUNP/3/10/13'>利 10:13</a> 你們要在聖處吃；因為在獻給耶和華的火祭中，這是你的分和你兒子的分；所吩咐我的本是這樣。"
  },
  {
    "pk": 3487184,
    "translation": "CUNP",
    "book": 4,
    "chapter": 5,
    "verse": 11,
    "text": "耶和華對<e>摩西</e>說："
  },
  {
    "pk": 3487185,
    "translation": "CUNP",
    "book": 4,
    "chapter": 5,
    "verse": 12,
    "text": "「你曉諭<e>以色列</e>人說：人的妻若有邪行，得罪她丈夫，"
  },
  {
    "pk": 3487186,
    "translation": "CUNP",
    "book": 4,
    "chapter": 5,
    "verse": 13,
    "text": "有人與她行淫，事情嚴密，瞞過她丈夫，而且她被玷污，沒有作見證的人，當她行淫的時候也沒有被捉住，",
    "comment": "<a href='/CUNP/3/18/20'>利 18:20</a> 不可與鄰舍的妻行淫，玷污自己。"
  },
  {
    "pk": 3487187,
    "translation": "CUNP",
    "book": 4,
    "chapter": 5,
    "verse": 14,
    "text": "她丈夫生了疑恨的心，疑恨她，她是被玷污，或是她丈夫生了疑恨的心，疑恨她，她並沒有被玷污，"
  },
  {
    "pk": 3487188,
    "translation": "CUNP",
    "book": 4,
    "chapter": 5,
    "verse": 15,
    "text": "這人就要將妻送到祭司那裏，又為她帶著大麥麵伊法十分之一作供物，不可澆上油，也不可加上乳香；因為這是疑恨的素祭，是思念的素祭，使人思念罪孽。",
    "comment": "<a href='/CUNP/11/17/18'>王上 17:18</a> 婦人對<u>以利亞</u>說：「神人哪，我與你何干？你竟到我這裏來，使<na>神</na>想念我的罪，以致我的兒子死呢？」<p><a href='/CUNP/26/29/16'>結 29:16</a> <u>埃及</u>必不再作<u>以色列</u>家所倚靠的；<u>以色列</u>家仰望<u>埃及</u>人的時候，便思念罪孽。他們就知道我是主耶和華。」"
  },
  {
    "pk": 3487189,
    "translation": "CUNP",
    "book": 4,
    "chapter": 5,
    "verse": 16,
    "text": "「祭司要使那婦人近前來，站在耶和華面前。"
  },
  {
    "pk": 3487190,
    "translation": "CUNP",
    "book": 4,
    "chapter": 5,
    "verse": 17,
    "text": "祭司要把聖水盛在瓦器裏，又從帳幕的地上取點塵土，放在水中。"
  },
  {
    "pk": 3487191,
    "translation": "CUNP",
    "book": 4,
    "chapter": 5,
    "verse": 18,
    "text": "祭司要叫那婦人蓬頭散髮，站在耶和華面前，把思念的素祭，就是疑恨的素祭，放在她手中。祭司手裏拿著致咒詛的苦水，"
  },
  {
    "pk": 3487192,
    "translation": "CUNP",
    "book": 4,
    "chapter": 5,
    "verse": 19,
    "text": "要叫婦人起誓，對她說：『若沒有人與你行淫，也未曾背著丈夫做污穢的事，你就免受這致咒詛苦水的災。"
  },
  {
    "pk": 3487193,
    "translation": "CUNP",
    "book": 4,
    "chapter": 5,
    "verse": 20,
    "text": "你若背著丈夫行了污穢的事，在你丈夫以外有人與你行淫，"
  },
  {
    "pk": 3487194,
    "translation": "CUNP",
    "book": 4,
    "chapter": 5,
    "verse": 21,
    "text": "（祭司叫婦人發咒起誓），願耶和華叫你大腿消瘦，肚腹發脹，使你在你民中被人咒詛，成了誓語；",
    "comment": "<a href='/CUNP/24/29/22'>耶 29:22</a> 住<u>巴比倫</u>一切被擄的<u>猶大</u>人必藉這二人賭咒說：『願耶和華使你像<u>巴比倫</u>王在火中燒的<u>西底家</u>和<u>亞哈</u>一樣。』<br><a href='/CUNP/6/6/26'>書 6:26</a> 當時，<u>約書亞</u>叫眾人起誓說：「有興起重修這<u>耶利哥</u>城的人，當在耶和華面前受咒詛。他立根基的時候，必喪長子，安門的時候，必喪幼子。」<p><a href='/CUNP/9/14/24'>撒上 14:24</a> <u>掃羅</u>叫百姓起誓說，凡不等到晚上向敵人報完了仇吃甚麼的，必受咒詛。因此這日百姓沒有吃甚麼，就極其困憊。<p><a href='/CUNP/16/10/29'>尼 10:29</a> 都隨從他們貴冑的弟兄，發咒起誓，必遵行神藉他僕人<u>摩西</u>所傳的律法，謹守遵行耶和華──我們主的一切誡命、典章、律例；"
  },
  {
    "pk": 3487195,
    "translation": "CUNP",
    "book": 4,
    "chapter": 5,
    "verse": 22,
    "text": "並且這致咒詛的水入你的腸中，要叫你的肚腹發脹，大腿消瘦。』婦人要回答說：『阿們，阿們。』",
    "comment": "<a href='/CUNP/19/109/18'>詩 109:18</a> 他拿咒罵當衣服穿上；這咒罵就如水進他裏面，像油入他的骨頭。<br><a href='/CUNP/5/27/15'>申 27:15</a>「『有人製造耶和華所憎惡的偶像，或雕刻，或鑄造，就是工匠手所做的，在暗中設立，那人必受咒詛！』百姓都要答應說：『阿們！』"
  },
  {
    "pk": 3487196,
    "translation": "CUNP",
    "book": 4,
    "chapter": 5,
    "verse": 23,
    "text": "「祭司要寫這咒詛的話，將所寫的字抹在苦水裏，"
  },
  {
    "pk": 3487197,
    "translation": "CUNP",
    "book": 4,
    "chapter": 5,
    "verse": 24,
    "text": "又叫婦人喝這致咒詛的苦水；這水要進入她裏面<i>變</i>苦了。"
  },
  {
    "pk": 3487198,
    "translation": "CUNP",
    "book": 4,
    "chapter": 5,
    "verse": 25,
    "text": "祭司要從婦人的手中取那疑恨的素祭，在耶和華面前搖一搖，拿到壇前；",
    "comment": "<a href='/CUNP/3/8/27'>利 8:27</a> 把這一切放在<u>亞倫</u>的手上和他兒子的手上作搖祭，在耶和華面前搖一搖。"
  },
  {
    "pk": 3487199,
    "translation": "CUNP",
    "book": 4,
    "chapter": 5,
    "verse": 26,
    "text": "又要從素祭中取出一把，作為這事的紀念，燒在壇上，然後叫婦人喝這水。",
    "comment": "<a href='/CUNP/3/2/2'>利 2:2</a>, <a href='/CUNP/3/2/9'>9</a> 帶到<u>亞倫</u>子孫作祭司的那裏；祭司就要從細麵中取出一把來，並取些油和所有的乳香，然後要把所取的這些作為紀念，燒在壇上，是獻與耶和華為馨香的火祭。……祭司要從素祭中取出作為紀念的，燒在壇上，是獻與耶和華為馨香的火祭。"
  },
  {
    "pk": 3487200,
    "translation": "CUNP",
    "book": 4,
    "chapter": 5,
    "verse": 27,
    "text": "叫她喝了以後，她若被玷污，得罪了丈夫，這致咒詛的水必進入她裏面<i>變</i>苦了，她的肚腹就要發脹，大腿就要消瘦，那婦人便要在他民中被人咒詛。",
    "comment": "<a href='/CUNP/5/28/37'>申 28:37</a> 你在耶和華領你到的各國中，要令人驚駭、笑談、譏誚。<p><a href='/CUNP/19/83/9'>詩 83:9</a>, <a href='/CUNP/19/83/11'>11</a> 求你待他們，如待<u>米甸</u>，如在<u>基順河</u>待<u>西西拉</u>和<u>耶賓</u>一樣。……求你叫他們的首領像<u>俄立</u>和<u>西伊伯</u>，叫他們的王子都像<u>西巴</u>和<u>撒慕拿</u>。<p><a href='/CUNP/24/24/9'>耶 24:9</a> 我必使他們交出來，在天下萬國中拋來拋去，遭遇災禍；在我趕逐他們到的各處成為凌辱、笑談、譏刺、咒詛。<p><a href='/CUNP/24/29/18'>29:18</a>, <a href='/CUNP/24/29/22'>22</a> 我必用刀劍、饑荒、瘟疫追趕他們，使他們在天下萬國拋來拋去，在我所趕他們到的各國中，令人咒詛、驚駭、嗤笑、羞辱。……住<u>巴比倫</u>一切被擄的<u>猶大</u>人必藉這二人賭咒說：『願耶和華使你像<u>巴比倫</u>王在火中燒的<u>西底家</u>和<u>亞哈</u>一樣。』<p><a href='/CUNP/24/42/18'>42:18</a>「萬軍之耶和華──<u>以色列</u>的神如此說：『我怎樣將我的怒氣和忿怒傾在<u>耶路撒冷</u>的居民身上，你們進入<u>埃及</u>的時候，我也必照樣將我的忿怒傾在你們身上，以致你們令人辱罵、驚駭、咒詛、羞辱，你們不得再見這地方。』<p><a href='/CUNP/38/8/13'>亞 8:13</a> <u>猶大</u>家和<u>以色列</u>家啊，你們從前在列國中怎樣成為可咒詛的；照樣，我要拯救你們，使人稱你們為有福的<small>〔或作「使你們叫人得福」〕</small>。你們不要懼怕，手要強壯。」"
  },
  {
    "pk": 3487201,
    "translation": "CUNP",
    "book": 4,
    "chapter": 5,
    "verse": 28,
    "text": "若婦人沒有被玷污，卻是清潔的，就要免受這災，且要懷孕。"
  },
  {
    "pk": 3487202,
    "translation": "CUNP",
    "book": 4,
    "chapter": 5,
    "verse": 29,
    "text": "「妻子背著丈夫行了污穢的事，",
    "comment": "<a href='/CUNP/4/5/19'>民 5:19</a> 要叫婦人起誓，對她說：『若沒有人與你行淫，也未曾背著丈夫做污穢的事，你就免受這致咒詛苦水的災。"
  },
  {
    "pk": 3487203,
    "translation": "CUNP",
    "book": 4,
    "chapter": 5,
    "verse": 30,
    "text": "或是人生了疑恨的心，疑恨他的妻，就有這疑恨的條例。那時他要叫婦人站在耶和華面前，祭司要在她身上照這條例而行。"
  },
  {
    "pk": 3487204,
    "translation": "CUNP",
    "book": 4,
    "chapter": 5,
    "verse": 31,
    "text": "男人就為無罪，婦人必擔當自己的罪孽。」",
    "comment": "<a href='/CUNP/3/20/17'>利 20:17</a>, <a href='/CUNP/3/20/19-20'>19-20</a> 「人若娶他的姊妹，無論是異母同父的，是異父同母的，彼此見了下體，這是可恥的事；他們必在本民的眼前被剪除。他露了姊妹的下體，必擔當自己的罪孽。……不可露姨母或是姑母的下體，這是露了骨肉之親的下體；二人必擔當自己的罪孽。"
  }
];
