window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/04/06"] = [
  {
    "pk": 3487205,
    "translation": "CUNP",
    "book": 4,
    "chapter": 6,
    "verse": 1,
    "text": "耶和華對<e>摩西</e>說："
  },
  {
    "pk": 3487206,
    "translation": "CUNP",
    "book": 4,
    "chapter": 6,
    "verse": 2,
    "text": "「你曉諭<e>以色列</e>人說：無論男女許了特別的願，就是拿細耳人的願<sup>〔「拿細耳」就是「歸主」的意思。下同。〕</sup>，要離俗歸耶和華。",
    "comment": "<a href='/CUNP/3/27/2'>利 27:2</a>「你曉諭<u>以色列</u>人說：人還特許的願，被許的人要按你所估的價值歸給耶和華。<p><a href='/CUNP/7/13/5'>士 13:5</a> 你必懷孕生一個兒子，不可用剃頭刀剃他的頭，因為這孩子一出胎就歸神作拿細耳人。他必起首拯救<u>以色列</u>人脫離<u>非利士</u>人的手。」<p><a href='/CUNP/44/21/23'>徒 21:23</a> 你就照著我們的話行吧！我們這裏有四個人，都有願在身。<p><a href='/CUNP/45/1/1'>羅 1:1</a> 耶穌基督的僕人<u>保羅</u>，奉召為使徒，特派傳神的福音。"
  },
  {
    "pk": 3487207,
    "translation": "CUNP",
    "book": 4,
    "chapter": 6,
    "verse": 3,
    "text": "他就要遠離清酒濃酒，也不可喝甚麼清酒濃酒做的醋；不可喝甚麼葡萄汁，也不可吃鮮葡萄和乾葡萄。",
    "comment": "<a href='/CUNP/30/2/12'>摩 2:12</a> 你們卻給拿細耳人酒喝，囑咐先知說：不要說預言。<p><a href='/CUNP/42/1/15'>路 1:15</a> 他在主面前將要為大，淡酒濃酒都不喝，從母腹裏就被聖靈充滿了。"
  },
  {
    "pk": 3487208,
    "translation": "CUNP",
    "book": 4,
    "chapter": 6,
    "verse": 4,
    "text": "在一切離俗的日子，凡葡萄樹上結的，自核至皮所做的物，都不可吃。"
  },
  {
    "pk": 3487209,
    "translation": "CUNP",
    "book": 4,
    "chapter": 6,
    "verse": 5,
    "text": "「在他一切許願離俗的日子，不可用剃頭刀剃頭，要由髮綹長長了。他要聖潔，直到離俗歸耶和華的日子滿了。",
    "comment": "<a href='/CUNP/7/13/5'>士 13:5</a> 你必懷孕生一個兒子，不可用剃頭刀剃他的頭，因為這孩子一出胎就歸神作拿細耳人。他必起首拯救<u>以色列</u>人脫離<u>非利士</u>人的手。」<p><a href='/CUNP/7/16/17'>16:17</a> <u>參孫</u>就把心中所藏的都告訴了她，對她說：「向來人沒有用剃頭刀剃我的頭，因為我自出母胎就歸神作拿細耳人；若剃了我的頭髮，我的力氣就離開我，我便軟弱像別人一樣。」<p><a href='/CUNP/9/1/11'>撒上 1:11</a> 許願說：「萬軍之耶和華啊，你若垂顧婢女的苦情，眷念不忘婢女，賜我一個兒子，我必使他終身歸與耶和華，不用剃頭刀剃他的頭。」"
  },
  {
    "pk": 3487210,
    "translation": "CUNP",
    "book": 4,
    "chapter": 6,
    "verse": 6,
    "text": "在他離俗歸耶和華的一切日子，不可挨近死屍。",
    "comment": "<a href='/CUNP/3/21/11'>利 21:11</a>, <a href='/CUNP/4/19/16'>16</a> 不可挨近死屍，也不可為父母沾染自己。<p><a href='/CUNP/4/19/11'>民 19:11</a>「摸了人死屍的，就必七天不潔淨。……無論何人在田野裏摸了被刀殺的，或是屍首，或是人的骨頭，或是墳墓，就要七天不潔淨。"
  },
  {
    "pk": 3487211,
    "translation": "CUNP",
    "book": 4,
    "chapter": 6,
    "verse": 7,
    "text": "他的父母或是弟兄姊妹死了的時候，他不可因他們使自己不潔淨，因為那離俗歸神的<i>憑據</i>是在他頭上。",
    "comment": "<a href='/CUNP/3/21/1-2'>利 21:1-2</a>, <a href='/CUNP/3/21/11'>11</a> 耶和華對<u>摩西</u>說：「你告訴<u>亞倫</u>子孫作祭司的說：祭司不可為民中的死人沾染自己，除非為他骨肉之親的父母、兒女、弟兄，……不可挨近死屍，也不可為父母沾染自己。<p><a href='/CUNP/4/9/6'>民 9:6</a> 有幾個人因死屍而不潔淨，不能在那日守逾越節。當日他們到<u>摩西</u>、<u>亞倫</u>面前，"
  },
  {
    "pk": 3487212,
    "translation": "CUNP",
    "book": 4,
    "chapter": 6,
    "verse": 8,
    "text": "在他一切離俗的日子是歸耶和華為聖。"
  },
  {
    "pk": 3487213,
    "translation": "CUNP",
    "book": 4,
    "chapter": 6,
    "verse": 9,
    "text": "「若在他旁邊忽然有人死了，以致沾染了他離俗的頭，他要在第七日，得潔淨的時候，剃頭。",
    "comment": "<a href='/CUNP/44/18/18'>徒 18:18</a> <u>保羅</u>又住了多日，就辭別了弟兄，坐船往<u>敘利亞</u>去；<u>百基拉</u>、<u>亞居拉</u>和他同去。他因為許過願，就在<u>堅革哩</u>剪了頭髮。<p><a href='/CUNP/44/21/24'>21:24</a> 你帶他們去，與他們一同行潔淨的禮，替他們拿出規費，叫他們得以剃頭。這樣，眾人就可知道，先前所聽見你的事都是虛的；並可知道，你自己為人，循規蹈矩，遵行律法。"
  },
  {
    "pk": 3487214,
    "translation": "CUNP",
    "book": 4,
    "chapter": 6,
    "verse": 10,
    "text": "第八日，他要把兩隻斑鳩或兩隻雛鴿帶到會幕門口，交給祭司。",
    "comment": "<a href='/CUNP/3/5/7'>利 5:7</a>「他的力量若不夠獻一隻羊羔，就要因所犯的罪，把兩隻斑鳩或是兩隻雛鴿帶到耶和華面前為贖愆祭：一隻作贖罪祭，一隻作燔祭。<p><a href='/CUNP/3/14/22'>14:22</a> 又照他的力量取兩隻斑鳩或是兩隻雛鴿，一隻作贖罪祭，一隻作燔祭。<p><a href='/CUNP/3/15/14'>15:14</a>, <a href='/CUNP/3/15/29'>29</a> 第八天，要取兩隻斑鳩或是兩隻雛鴿，來到會幕門口、耶和華面前，把鳥交給祭司。……第八天，要取兩隻斑鳩或是兩隻雛鴿，帶到會幕門口給祭司。"
  },
  {
    "pk": 3487215,
    "translation": "CUNP",
    "book": 4,
    "chapter": 6,
    "verse": 11,
    "text": "祭司要獻一隻作贖罪祭，一隻作燔祭，為他贖那因死屍而有的罪，並要當日使他的頭成為聖潔。"
  },
  {
    "pk": 3487216,
    "translation": "CUNP",
    "book": 4,
    "chapter": 6,
    "verse": 12,
    "text": "他要另選離俗歸耶和華的日子，又要牽一隻一歲的公羊羔來作贖愆祭；但先前的日子要歸徒然，因為他在離俗之間被玷污了。",
    "comment": "<a href='/CUNP/3/5/6'>利 5:6</a> 並要因所犯的罪，把他的贖愆祭牲──就是羊群中的母羊，或是一隻羊羔，或是一隻山羊──牽到耶和華面前為贖罪祭。至於他的罪，祭司要為他贖了。"
  },
  {
    "pk": 3487217,
    "translation": "CUNP",
    "book": 4,
    "chapter": 6,
    "verse": 13,
    "text": "「拿細耳人滿了離俗的日子乃有這條例：人要領他到會幕門口，",
    "comment": "<a href='/CUNP/44/21/26'>徒 21:26</a> 於是<u>保羅</u>帶著那四個人，第二天與他們一同行了潔淨的禮，進了殿，報明潔淨的日期滿足，只等<na>祭司</na>為他們各人獻祭。"
  },
  {
    "pk": 3487218,
    "translation": "CUNP",
    "book": 4,
    "chapter": 6,
    "verse": 14,
    "text": "他要將供物奉給耶和華，就是一隻沒有殘疾、一歲的公羊羔作燔祭，一隻沒有殘疾、一歲的母羊羔作贖罪祭，和一隻沒有殘疾的公綿羊作平安祭，",
    "comment": "<a href='/CUNP/3/3/6'>利 3:6</a>「人向耶和華獻供物為平安祭，若是從羊群中獻，無論是公的是母的，必用沒有殘疾的。<br><a href='/CUNP/3/4/2'>利 4:2</a>, <a href='/CUNP/3/4/27'>27</a>, <a href='/CUNP/3/4/32'>32</a> 「你曉諭<u>以色列</u>人說：若有人在耶和華所吩咐不可行的甚麼事上誤犯了一件，……「民中若有人行了耶和華所吩咐不可行的甚麼事，誤犯了罪，……「人若牽一隻綿羊羔為贖罪祭的供物，必要牽一隻沒有殘疾的母羊，"
  },
  {
    "pk": 3487219,
    "translation": "CUNP",
    "book": 4,
    "chapter": 6,
    "verse": 15,
    "text": "並一筐子無酵調油的細麵餅，與抹油的無酵薄餅，並同獻的素祭和奠祭。",
    "comment": "<a href='/CUNP/3/2/4'>利 2:4</a>「若用爐中烤的物為素祭，就要用調油的無酵細麵餅，或是抹油的無酵薄餅。<br><a href='/CUNP/4/15/5'>民 15:5</a>, <a href='/CUNP/4/15/7'>7</a>, <a href='/CUNP/4/15/10'>10</a> 無論是燔祭是<na>平安</na>祭，你要為每隻綿羊羔，一同預備奠祭的酒一欣四分之一。……又用酒一欣三分之一作奠祭，獻給耶和華為馨香<na>之祭</na>。……又用酒半欣作奠祭，獻給耶和華為馨香的火祭。<br><a href='/CUNP/2/29/2'>出 29:2</a> 無酵餅和調油的無酵餅，與抹油的無酵薄餅；這都要用細麥麵做成。"
  },
  {
    "pk": 3487220,
    "translation": "CUNP",
    "book": 4,
    "chapter": 6,
    "verse": 16,
    "text": "祭司要在耶和華面前獻那人的贖罪祭和燔祭；"
  },
  {
    "pk": 3487221,
    "translation": "CUNP",
    "book": 4,
    "chapter": 6,
    "verse": 17,
    "text": "也要把那隻公羊和那筐無酵餅獻給耶和華作平安祭，又要將同獻的素祭和奠祭獻上。"
  },
  {
    "pk": 3487222,
    "translation": "CUNP",
    "book": 4,
    "chapter": 6,
    "verse": 18,
    "text": "拿細耳人要在會幕門口剃離俗的頭，把離俗頭上的髮放在平安祭下的火上。",
    "comment": "<a href='/CUNP/44/21/24'>徒 21:24</a> 你帶他們去，與他們一同行潔淨的禮，替他們拿出規費，叫他們得以剃頭。這樣，眾人就可知道，先前所聽見你的事都是虛的；並可知道，你自己為人，循規蹈矩，遵行律法。"
  },
  {
    "pk": 3487223,
    "translation": "CUNP",
    "book": 4,
    "chapter": 6,
    "verse": 19,
    "text": "他剃了以後，祭司就要取那已煮的公羊一條前腿，又從筐子裏取一個無酵餅和一個無酵薄餅，都放在他手上。",
    "comment": "<a href='/CUNP/2/29/23-24'>出 29:23-24</a> 再從耶和華面前裝無酵餅的筐子中取一個餅，一個調油的餅和一個薄餅，都放在<u>亞倫</u>的手上和他兒子的手上，作為搖祭，在耶和華面前搖一搖。<br><a href='/CUNP/9/2/15'>撒上 2:15</a> 又在未燒脂油以前，祭司的僕人就來對獻祭的人說：「將肉給祭司，叫他烤吧。他不要煮過的，要生的。」"
  },
  {
    "pk": 3487224,
    "translation": "CUNP",
    "book": 4,
    "chapter": 6,
    "verse": 20,
    "text": "祭司要拿這些作為搖祭，在耶和華面前搖一搖；這與所搖的胸、所舉的腿同為聖物，歸給祭司。然後拿細耳人可以喝酒。",
    "comment": "<a href='/CUNP/2/29/27-28'>出 29:27-28</a> 那搖祭的胸和舉祭的腿，就是承接聖職所搖的、所舉的，是歸<u>亞倫</u>和他兒子的。這些你都要成為聖，作<u>亞倫</u>和他子孫從<u>以色列</u>人中永遠所得的分，因為是舉祭。這要從<u>以色列</u>人的平安祭中，作為獻給耶和華的舉祭。"
  },
  {
    "pk": 3487225,
    "translation": "CUNP",
    "book": 4,
    "chapter": 6,
    "verse": 21,
    "text": "「許願的拿細耳人為離俗所獻的供物，和他以外所能得的獻給耶和華，就有這條例。他怎樣許願就當照離俗的條例行。」"
  },
  {
    "pk": 3487226,
    "translation": "CUNP",
    "book": 4,
    "chapter": 6,
    "verse": 22,
    "text": "耶和華曉諭<e>摩西</e>說："
  },
  {
    "pk": 3487227,
    "translation": "CUNP",
    "book": 4,
    "chapter": 6,
    "verse": 23,
    "text": "「你告訴<e>亞倫</e>和他兒子說：你們要這樣為<e>以色列</e>人祝福，說：",
    "comment": "<a href='/CUNP/3/9/22'>利 9:22</a> <u>亞倫</u>向百姓舉手，為他們祝福。他獻了贖罪祭、燔祭、平安祭就下來了。<p><a href='/CUNP/13/23/13'>代上 23:13</a> <u>暗蘭</u>的兒子是<u>亞倫</u>、<u>摩西</u>。<u>亞倫</u>和他的子孫分出來，好分別至聖的物，在耶和華面前燒香、事奉他，奉他的名祝福，直到永遠。"
  },
  {
    "pk": 3487228,
    "translation": "CUNP",
    "book": 4,
    "chapter": 6,
    "verse": 24,
    "text": "『願耶和華賜福給你，保護你。",
    "comment": "<a href='/CUNP/19/121/7'>詩 121:7</a> 耶和華要保護你，免受一切的災害；他要保護你的性命。<p><a href='/CUNP/43/17/11'>約 17:11</a> 從今以後，我不在世上，他們卻在世上；我往你那裏去。聖父啊，求你因你所賜給我的名保守他們，叫他們合而為一像我們一樣。"
  },
  {
    "pk": 3487229,
    "translation": "CUNP",
    "book": 4,
    "chapter": 6,
    "verse": 25,
    "text": "願耶和華使他的臉光照你，賜恩給你。",
    "comment": "<a href='/CUNP/19/31/16'>詩 31:16</a> 求你使你的臉光照僕人，憑你的慈愛拯救我。<p><a href='/CUNP/19/67/1'>67:1</a> 〔一篇詩歌、交與伶長。用絲絃的樂器。〕願神憐憫我們，賜福與我們，用臉光照我們，（細拉）<p><a href='/CUNP/19/80/3'>80:3</a>, <a href='/CUNP/19/80/7'>7</a>, <a href='/CUNP/19/80/19'>19</a> 神啊，求你使我們回轉<small>〔「回轉」或作「復興」〕</small>，使你的臉發光，我們便要得救！……萬軍之神啊，求你使我們回轉，使你的臉發光，我們便要得救！……耶和華──萬軍之神啊，求你使我們回轉，使你的臉發光，我們便要得救！<p><a href='/CUNP/19/119/135'>119:135</a> 求你用臉光照僕人，又將你的律例教訓我。<p><a href='/CUNP/27/9/17'>但 9:17</a> 我們的神啊，現在求你垂聽僕人的祈禱懇求，為自己使臉光照你荒涼的聖所。<br><a href='/CUNP/1/43/29'>創 43:29</a> <u>約瑟</u>舉目看見他同母的兄弟<u>便雅憫</u>，就說：「你們向我所說那頂小的兄弟就是這位嗎？」又說：「小兒啊，願神賜恩給你！」"
  },
  {
    "pk": 3487230,
    "translation": "CUNP",
    "book": 4,
    "chapter": 6,
    "verse": 26,
    "text": "願耶和華向你仰臉，賜你平安。』",
    "comment": "<a href='/CUNP/19/4/6'>詩 4:6</a> 有許多人說：誰能指示我們甚麼好處？耶和華啊，求你仰起臉來，光照我們。<br><a href='/CUNP/43/14/27'>約 14:27</a> 我留下平安給你們；我將我的平安賜給你們。我所賜的，不像世人所賜的。你們心裏不要憂愁，也不要膽怯。<p><a href='/CUNP/53/3/16'>帖後 3:16</a> 願賜平安的主隨時隨事親自給你們平安！願主<na>常</na>與你們眾人同在！"
  },
  {
    "pk": 3487231,
    "translation": "CUNP",
    "book": 4,
    "chapter": 6,
    "verse": 27,
    "text": "他們要如此奉我的名為<e>以色列</e>人祝福；我也要賜福給他們。」",
    "comment": "<a href='/CUNP/19/115/12'>詩 115:12</a> 耶和華向來眷念我們；他還要賜福<na>給我們</na>：要賜福給<u>以色列</u>的家，賜福給<u>亞倫</u>的家。<br><a href='/CUNP/5/28/10'>申 28:10</a> 天下萬民見你歸在耶和華的名下，就要懼怕你。<p><a href='/CUNP/14/7/14'>代下 7:14</a> 這稱為我名下的子民，若是自卑、禱告，尋求我的面，轉離他們的惡行，我必從天上垂聽，赦免他們的罪，醫治他們的地。<p><a href='/CUNP/23/43/7'>賽 43:7</a> 就是凡稱為我名下的人，是我為自己的榮耀創造的，是我所做成，所造作的。<p><a href='/CUNP/27/9/18-19'>但 9:18-19</a> 我的神啊，求你側耳而聽，睜眼而看，<na>眷顧</na>我們荒涼<na>之地</na>和稱為你名下的城。我們在你面前懇求，原不是因自己的義，乃因你的大憐憫。求主垂聽，求主赦免，求主應允而行，為你自己不要遲延。我的神啊，因這城和這民都是稱為你名下的。」"
  }
];
