window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/04/10"] = [
  {
    "pk": 3487370,
    "translation": "CUNP",
    "book": 4,
    "chapter": 10,
    "verse": 1,
    "text": "耶和華曉諭<e>摩西</e>說："
  },
  {
    "pk": 3487371,
    "translation": "CUNP",
    "book": 4,
    "chapter": 10,
    "verse": 2,
    "text": "「你要用銀子做兩枝號，都要錘出來的，用以招聚會眾，並叫眾營起行。",
    "comment": "<a href='/CUNP/23/1/13'>賽 1:13</a> 你們不要再獻虛浮的供物。香品是我所憎惡的；月朔和安息日，並宣召的大會，也是我所憎惡的；作罪孽，又守嚴肅會，我也不能容忍。"
  },
  {
    "pk": 3487372,
    "translation": "CUNP",
    "book": 4,
    "chapter": 10,
    "verse": 3,
    "text": "吹這號的時候，全會眾要到你那裏，聚集在會幕門口。",
    "comment": "<a href='/CUNP/24/4/5'>耶 4:5</a> 你們當傳揚在<u>猶大</u>，宣告在<u>耶路撒冷</u>說：你們當在國中吹角，高聲呼叫說：你們當聚集！我們好進入堅固城！<p><a href='/CUNP/29/2/15'>珥 2:15</a> 你們要在<u>錫安</u>吹角，分定禁食的日子，宣告嚴肅會。"
  },
  {
    "pk": 3487373,
    "translation": "CUNP",
    "book": 4,
    "chapter": 10,
    "verse": 4,
    "text": "若單吹一枝，眾首領，就是<e>以色列</e>軍中的統領，要聚集到你那裏。",
    "comment": "<a href='/CUNP/2/18/21'>出 18:21</a> 並要從百姓中揀選有才能的人，就是敬畏神、誠實無妄、恨不義之財的人，派他們作千夫長、百夫長、五十夫長、十夫長，管理百姓，<p><a href='/CUNP/4/1/16'>民 1:16</a> 這都是從會中選召的，各作本支派的首領，都是<u>以色列</u>軍中的統領。」<p><a href='/CUNP/4/7/2'>7:2</a> 當天，<u>以色列</u>的眾首領，就是各族的族長，都來奉獻。他們是各支派的首領，管理那些被數的人。"
  },
  {
    "pk": 3487374,
    "translation": "CUNP",
    "book": 4,
    "chapter": 10,
    "verse": 5,
    "text": "吹出大聲的時候，東邊安的營都要起行。",
    "comment": "<a href='/CUNP/4/2/3'>民 2:3</a> 在東邊，向日出之地，照著軍隊安營的是<u>猶大</u>營的纛。有<u>亞米拿達</u>的兒子<u>拿順</u>作<u>猶大</u>人的首領。"
  },
  {
    "pk": 3487375,
    "translation": "CUNP",
    "book": 4,
    "chapter": 10,
    "verse": 6,
    "text": "二次吹出大聲的時候，南邊安的營都要起行。他們將起行，必吹出大聲。",
    "comment": "<a href='/CUNP/4/2/10'>民 2:10</a>「在南邊，按著軍隊是<u>呂便</u>營的纛。有<u>示丟珥</u>的兒子<u>以利蓿</u>作<u>呂便</u>人的首領。"
  },
  {
    "pk": 3487376,
    "translation": "CUNP",
    "book": 4,
    "chapter": 10,
    "verse": 7,
    "text": "但招聚會眾的時候，你們要吹號，卻不要吹出大聲。",
    "comment": "<a href='/CUNP/29/2/1'>珥 2:1</a> 你們要在<u>錫安</u>吹角，在我聖山吹出大聲。國中的居民都要發顫；因為耶和華的日子將到，已經臨近。<br><a href='/CUNP/4/10/3'>民 10:3</a> 吹這號的時候，全會眾要到你那裏，聚集在會幕門口。"
  },
  {
    "pk": 3487377,
    "translation": "CUNP",
    "book": 4,
    "chapter": 10,
    "verse": 8,
    "text": "<e>亞倫</e>子孫作祭司的要吹這號；這要作你們世世代代永遠的定例。",
    "comment": "<a href='/CUNP/4/31/6'>民 31:6</a> <u>摩西</u>就打發每支派的一千人去打仗，並打發祭司<u>以利亞撒</u>的兒子<u>非尼哈</u>同去；<u>非尼哈</u>手裏拿著聖所的器皿和吹大聲的號筒。<p><a href='/CUNP/6/6/4'>書 6:4</a> 七個祭司要拿七個羊角走在<na>約</na>櫃前。到第七日，你們要繞城七次，祭司也要吹角。<p><a href='/CUNP/13/15/24'>代上 15:24</a> 祭司<u>示巴尼</u>、<u>約沙法</u>、<u>拿坦業</u>、<u>亞瑪賽</u>、<u>撒迦利雅</u>、<u>比拿亞</u>、<u>以利以謝</u>在神的<na>約</na>櫃前吹號。<u>俄別‧以東</u>和<u>耶希亞</u>也是<na>約</na>櫃前守門的。<p><a href='/CUNP/14/13/12'>代下 13:12</a> 率領我們的是神，我們這裏也有神的祭司拿號向你們吹出大聲。<u>以色列</u>人哪，不要與耶和華──你們列祖的神爭戰，因你們必不能亨通。」"
  },
  {
    "pk": 3487378,
    "translation": "CUNP",
    "book": 4,
    "chapter": 10,
    "verse": 9,
    "text": "你們在自己的地，與欺壓你們的敵人打仗，就要用號吹出大聲，便在耶和華──你們的神面前得蒙紀念，也蒙拯救脫離仇敵。",
    "comment": "<a href='/CUNP/1/8/1'>創 8:1</a> 神記念<u>挪亞</u>和<u>挪亞</u>方舟裏的一切走獸牲畜。神叫風吹地，水勢漸落。<p><a href='/CUNP/19/106/4'>詩 106:4</a> 耶和華啊，你用恩惠待你的百姓；求你也用這恩惠記念我，開你的救恩眷顧我，<br><a href='/CUNP/4/31/6'>民 31:6</a> <u>摩西</u>就打發每支派的一千人去打仗，並打發祭司<u>以利亞撒</u>的兒子<u>非尼哈</u>同去；<u>非尼哈</u>手裏拿著聖所的器皿和吹大聲的號筒。<p><a href='/CUNP/6/6/5'>書 6:5</a> 他們吹的角聲拖長，你們聽見角聲，眾百姓要大聲呼喊，城牆就必塌陷，各人都要往前直上。」<p><a href='/CUNP/14/13/14'>代下 13:14</a> <u>猶大</u>人回頭觀看，見前後都有敵兵，就呼求耶和華，祭司也吹號。<br><a href='/CUNP/7/2/18'>士 2:18</a> 耶和華為他們興起士師，就與那士師同在。士師在世的一切日子，耶和華拯救他們脫離仇敵的手。他們因受欺壓擾害，就哀聲歎氣，所以耶和華後悔了。<p><a href='/CUNP/7/4/3'>4:3</a> <u>耶賓</u>王有鐵車九百輛。他大大欺壓<u>以色列</u>人二十年，<u>以色列</u>人就呼求耶和華。<p><a href='/CUNP/7/6/9'>6:9</a> 救你們脫離<u>埃及</u>人的手，並脫離一切欺壓你們之人的手，把他們從你們面前趕出，將他們的地賜給你們』；<p><a href='/CUNP/7/10/8'>10:8</a>, <a href='/CUNP/7/10/12'>12</a> 從那年起，他們擾害欺壓<u>約旦河</u>那邊、住<u>亞摩利</u>人之<u>基列</u>地的<u>以色列</u>人，共有十八年。……<u>西頓</u>人、<u>亞瑪力</u>人、<u>馬雲</u>人也都欺壓你們；你們哀求我，我也拯救你們脫離他們的手。<p><a href='/CUNP/9/10/18'>撒上 10:18</a> 對他們說：「耶和華──<u>以色列</u>的神如此說：『我領你們<u>以色列</u>人出<u>埃及</u>，救你們脫離<u>埃及</u>人的手，又救你們脫離欺壓你們各國之人的手。』<p><a href='/CUNP/19/106/42'>詩 106:42</a> 他們的仇敵也欺壓他們，他們就伏在敵人手下。"
  },
  {
    "pk": 3487379,
    "translation": "CUNP",
    "book": 4,
    "chapter": 10,
    "verse": 10,
    "text": "在你們快樂的日子和節期，並月朔，獻燔祭和平安祭，也要吹號，這都要在你們的神面前作為紀念。我是耶和華──你們的神。」",
    "comment": "<a href='/CUNP/4/10/9'>民 10:9</a> 你們在自己的地，與欺壓你們的敵人打仗，就要用號吹出大聲，便在耶和華──你們的神面前得蒙紀念，也蒙拯救脫離仇敵。<br><a href='/CUNP/4/29/1'>民 29:1</a>「七月初一日，你們當有聖會；甚麼勞碌的工都不可做，是你們當守為吹角的日子。<p><a href='/CUNP/3/23/24'>利 23:24</a>「你曉諭<u>以色列</u>人說：七月初一，你們要守為聖安息日，要吹角作紀念，當有聖會。<p><a href='/CUNP/13/15/24'>代上 15:24</a> 祭司<u>示巴尼</u>、<u>約沙法</u>、<u>拿坦業</u>、<u>亞瑪賽</u>、<u>撒迦利雅</u>、<u>比拿亞</u>、<u>以利以謝</u>在神的<na>約</na>櫃前吹號。<u>俄別‧以東</u>和<u>耶希亞</u>也是<na>約</na>櫃前守門的。<p><a href='/CUNP/14/5/12'>代下 5:12</a> 他們出聖所的時候，歌唱的<u>利未</u>人<u>亞薩</u>、<u>希幔</u>、<u>耶杜頓</u>，和他們的眾子眾弟兄都穿細麻布衣服，站在壇的東邊，敲鈸、鼓瑟、彈琴，同著他們有一百二十個祭司吹號。<p><a href='/CUNP/14/7/6'>7:6</a> 祭司侍立，各供其職；<u>利未</u>人也拿著耶和華的樂器，就是<u>大衛</u>王造出來、藉<u>利未</u>人頌讚耶和華的。（他的慈愛永遠長存！）祭司在眾人面前吹號，<u>以色列</u>人都站立。<p><a href='/CUNP/14/29/26'>29:26</a> <u>利未</u>人拿<u>大衛</u>的樂器，祭司拿號，一同站立。<p><a href='/CUNP/15/3/10'>拉 3:10</a> 匠人立耶和華殿根基的時候，祭司皆穿禮服吹號，<u>亞薩</u>的子孫<u>利未</u>人敲鈸，照<u>以色列</u>王<u>大衛</u>所定的例，都站著讚美耶和華。<p><a href='/CUNP/16/12/35'>尼 12:35</a> 還有些吹號之祭司的子孫，<u>約拿單</u>的兒子<u>撒迦利亞</u>。<u>約拿單</u>是<u>示瑪雅</u>的兒子；<u>示瑪雅</u>是<u>瑪他尼</u>的兒子；<u>瑪他尼</u>是<u>米該亞</u>的兒子；<u>米該亞</u>是<u>撒刻</u>的兒子；<u>撒刻</u>是<u>亞薩</u>的兒子；<p><a href='/CUNP/19/81/3'>詩 81:3</a> 當在月朔並月望──我們過節的日期吹角，"
  },
  {
    "pk": 3487380,
    "translation": "CUNP",
    "book": 4,
    "chapter": 10,
    "verse": 11,
    "text": "第二年二月二十日，雲彩從法<i>櫃</i>的帳幕收上去。",
    "comment": "<a href='/CUNP/4/9/17'>民 9:17</a> 雲彩幾時從帳幕收上去，<u>以色列</u>人就幾時起行；雲彩在哪裏停住，<u>以色列</u>人就在那裏安營。"
  },
  {
    "pk": 3487381,
    "translation": "CUNP",
    "book": 4,
    "chapter": 10,
    "verse": 12,
    "text": "<e>以色列</e>人就按站往前行，離開<e>西奈</e>的曠野，雲彩停住在<e>巴蘭</e>的曠野。",
    "comment": "<a href='/CUNP/1/21/21'>創 21:21</a> 他住在<u>巴蘭</u>的曠野；他母親從<u>埃及</u>地給他娶了一個妻子。<p><a href='/CUNP/4/12/16'>民 12:16</a> 以後百姓從<u>哈洗錄</u>起行，在<u>巴蘭</u>的曠野安營。<p><a href='/CUNP/4/13/3'>13:3</a>, <a href='/CUNP/4/13/26'>26</a> <u>摩西</u>就照耶和華的吩咐從<u>巴蘭</u>的曠野打發他們去；他們都是<u>以色列</u>人的族長。……到了<u>巴蘭</u>曠野的<u>加低斯</u>，見<u>摩西</u>、<u>亞倫</u>，並<u>以色列</u>的全會眾，回報<u>摩西</u>、<u>亞倫</u>，並全會眾，又把那地的果子給他們看；<p><a href='/CUNP/5/1/1'>申 1:1</a> 以下所記的是<u>摩西</u>在<u>約旦河</u>東的曠野、<u>疏弗</u>對面的<u>亞拉巴</u>──就是<u>巴蘭</u>、<u>陀弗</u>、<u>拉班</u>、<u>哈洗錄</u>、<u>底撒哈</u>中間──向<u>以色列</u>眾人所說的話。<br><a href='/CUNP/2/40/36'>出 40:36</a> 每逢雲彩從帳幕收上去，<u>以色列</u>人就起程前往；<p><a href='/CUNP/4/2/9'>民 2:9</a>, <a href='/CUNP/4/2/16'>16</a>, <a href='/CUNP/4/2/24'>24</a>, <a href='/CUNP/4/2/31'>31</a> 凡屬<u>猶大</u>營、按著軍隊被數的，共有十八萬六千四百名，要作第一隊往前行。……凡屬<u>呂便</u>營、按著軍隊被數的，共有十五萬一千四百五十名，要作第二隊往前行。……凡屬<u>以法蓮</u>營、按著軍隊被數的，共有十萬零八千一百名，要作第三隊往前行。……凡<u>但</u>營被數的，共有十五萬七千六百名，要歸本纛作末隊往前行。」<br><a href='/CUNP/2/19/1'>出 19:1</a> <u>以色列</u>人出<u>埃及</u>地以後，滿了三個月的那一天，就來到<u>西奈</u>的曠野。<p><a href='/CUNP/4/1/1'>民 1:1</a> <u>以色列</u>人出<u>埃及</u>地後，第二年二月初一日，耶和華在<u>西奈</u>的曠野、會幕中曉諭<u>摩西</u>說：<p><a href='/CUNP/4/9/5'>9:5</a> 他們就在<u>西奈</u>的曠野，正月十四日黃昏的時候，守逾越節。凡耶和華所吩咐<u>摩西</u>的，<u>以色列</u>人都照樣行了。"
  },
  {
    "pk": 3487382,
    "translation": "CUNP",
    "book": 4,
    "chapter": 10,
    "verse": 13,
    "text": "這是他們照耶和華藉<e>摩西</e>所吩咐的，初次往前行。",
    "comment": "<a href='/CUNP/4/2/34'>民 2:34</a> <u>以色列</u>人就這樣行，各人照他們的家室、宗族歸於本纛，安營起行，都是照耶和華所吩咐<u>摩西</u>的。<p><a href='/CUNP/4/10/5-6'>10:5-6</a> 吹出大聲的時候，東邊安的營都要起行。二次吹出大聲的時候，南邊安的營都要起行。他們將起行，必吹出大聲。"
  },
  {
    "pk": 3487383,
    "translation": "CUNP",
    "book": 4,
    "chapter": 10,
    "verse": 14,
    "text": "按著軍隊首先往前行的是<e>猶大</e>營的纛。統領軍隊的是<e>亞米拿達</e>的兒子<e>拿順</e>。",
    "comment": "<a href='/CUNP/4/1/7'>民 1:7</a> 屬<u>猶大</u>的，有<u>亞米拿達</u>的兒子<u>拿順</u>；<br><a href='/CUNP/4/2/3'>民 2:3</a>, <a href='/CUNP/4/2/9'>9</a> 在東邊，向日出之地，照著軍隊安營的是<u>猶大</u>營的纛。有<u>亞米拿達</u>的兒子<u>拿順</u>作<u>猶大</u>人的首領。……凡屬<u>猶大</u>營、按著軍隊被數的，共有十八萬六千四百名，要作第一隊往前行。"
  },
  {
    "pk": 3487384,
    "translation": "CUNP",
    "book": 4,
    "chapter": 10,
    "verse": 15,
    "text": "統領<e>以薩迦</e>支派軍隊的是<e>蘇押</e>的兒子<e>拿坦業</e>。"
  },
  {
    "pk": 3487385,
    "translation": "CUNP",
    "book": 4,
    "chapter": 10,
    "verse": 16,
    "text": "統領<e>西布倫</e>支派軍隊的是<e>希倫</e>的兒子<e>以利押</e>。"
  },
  {
    "pk": 3487386,
    "translation": "CUNP",
    "book": 4,
    "chapter": 10,
    "verse": 17,
    "text": "帳幕拆卸，<e>革順</e>的子孫和<e>米拉利</e>的子孫就抬著帳幕先往前行。",
    "comment": "<a href='/CUNP/4/1/51'>民 1:51</a> 帳幕將往前行的時候，<u>利未</u>人要拆卸；將支搭的時候，<u>利未</u>人要豎起。近前來的外人必被治死。<br><a href='/CUNP/4/4/24'>民 4:24</a>, <a href='/CUNP/4/4/31'>31</a> <u>革順</u>人各族所辦的事、所抬的物乃是這樣：……他們辦理會幕的事，就是抬帳幕的板、閂、柱子，和帶卯的座，<p><a href='/CUNP/4/7/6-8'>7:6-8</a> 於是<u>摩西</u>收了車和牛，交給<u>利未</u>人，把兩輛車，四隻牛，照<u>革順</u>子孫所辦的事交給他們，又把四輛車，八隻牛，照<u>米拉利</u>子孫所辦的事交給他們；他們都在祭司<u>亞倫</u>的兒子<u>以他瑪</u>手下。"
  },
  {
    "pk": 3487387,
    "translation": "CUNP",
    "book": 4,
    "chapter": 10,
    "verse": 18,
    "text": "按著軍隊往前行的是<e>呂便</e>營的纛。統領軍隊的是<e>示丟珥</e>的兒子<e>以利蓿</e>。",
    "comment": "<a href='/CUNP/4/2/10'>民 2:10</a>, <a href='/CUNP/4/2/16'>16</a> 「在南邊，按著軍隊是<u>呂便</u>營的纛。有<u>示丟珥</u>的兒子<u>以利蓿</u>作<u>呂便</u>人的首領。……凡屬<u>呂便</u>營、按著軍隊被數的，共有十五萬一千四百五十名，要作第二隊往前行。"
  },
  {
    "pk": 3487388,
    "translation": "CUNP",
    "book": 4,
    "chapter": 10,
    "verse": 19,
    "text": "統領<e>西緬</e>支派軍隊的是<e>蘇利沙代</e>的兒子<e>示路蔑</e>。"
  },
  {
    "pk": 3487389,
    "translation": "CUNP",
    "book": 4,
    "chapter": 10,
    "verse": 20,
    "text": "統領<e>迦得</e>支派軍隊的是<e>丟珥</e>的兒子<e>以利雅薩</e>。"
  },
  {
    "pk": 3487390,
    "translation": "CUNP",
    "book": 4,
    "chapter": 10,
    "verse": 21,
    "text": "<e>哥轄</e>人抬著聖物先往前行。他們未到以前，<i>抬帳幕的</i>已經把帳幕支好。",
    "comment": "<a href='/CUNP/4/4/4'>民 4:4</a>, <a href='/CUNP/4/4/15'>15</a> <u>哥轄</u>子孫在會幕<na>搬運</na>至聖之物，所辦的事乃是這樣：……將要起營的時候，<u>亞倫</u>和他兒子把聖所和聖所的一切器具遮蓋完了，<u>哥轄</u>的子孫就要來抬，只是不可摸聖物，免得他們死亡。會幕裏這些物件是<u>哥轄</u>子孫所當抬的。<p><a href='/CUNP/4/7/9'>7:9</a> 但車與牛都沒有交給<u>哥轄</u>子孫；因為他們辦的是聖所的事，在肩頭上抬聖物。"
  },
  {
    "pk": 3487391,
    "translation": "CUNP",
    "book": 4,
    "chapter": 10,
    "verse": 22,
    "text": "按著軍隊往前行的是<e>以法蓮</e>營的纛，統領軍隊的是<e>亞米忽</e>的兒子<e>以利沙瑪</e>。",
    "comment": "<a href='/CUNP/4/2/18'>民 2:18</a>, <a href='/CUNP/4/2/24'>24</a> 「在西邊，按著軍隊是<u>以法蓮</u>營的纛。<u>亞米忽</u>的兒子<u>以利沙瑪</u>作<u>以法蓮</u>人的首領。……凡屬<u>以法蓮</u>營、按著軍隊被數的，共有十萬零八千一百名，要作第三隊往前行。"
  },
  {
    "pk": 3487392,
    "translation": "CUNP",
    "book": 4,
    "chapter": 10,
    "verse": 23,
    "text": "統領<e>瑪拿西</e>支派軍隊的是<e>比大蓿</e>的兒子<e>迦瑪列</e>。"
  },
  {
    "pk": 3487393,
    "translation": "CUNP",
    "book": 4,
    "chapter": 10,
    "verse": 24,
    "text": "統領<e>便雅憫</e>支派軍隊的是<e>基多尼</e>的兒子<e>亞比但</e>。"
  },
  {
    "pk": 3487394,
    "translation": "CUNP",
    "book": 4,
    "chapter": 10,
    "verse": 25,
    "text": "在諸營末後的是<e>但</e>營的纛，按著軍隊往前行。統領軍隊的是<e>亞米沙代</e>的兒子<e>亞希以謝</e>。",
    "comment": "<a href='/CUNP/4/2/25'>民 2:25</a>, <a href='/CUNP/4/2/31'>31</a> 「在北邊，按著軍隊是<u>但</u>營的纛。<u>亞米沙代</u>的兒子<u>亞希以謝</u>作<u>但</u>人的首領。……凡<u>但</u>營被數的，共有十五萬七千六百名，要歸本纛作末隊往前行。」<p><a href='/CUNP/6/6/9'>書 6:9</a> 帶兵器的走在吹角的祭司前面，後隊隨著<na>約</na>櫃行。<na>祭司</na>一面走一面吹。"
  },
  {
    "pk": 3487395,
    "translation": "CUNP",
    "book": 4,
    "chapter": 10,
    "verse": 26,
    "text": "統領<e>亞設</e>支派軍隊的是<e>俄蘭</e>的兒子<e>帕結</e>。"
  },
  {
    "pk": 3487396,
    "translation": "CUNP",
    "book": 4,
    "chapter": 10,
    "verse": 27,
    "text": "統領<e>拿弗他利</e>支派軍隊的是<e>以南</e>的兒子<e>亞希拉</e>。"
  },
  {
    "pk": 3487397,
    "translation": "CUNP",
    "book": 4,
    "chapter": 10,
    "verse": 28,
    "text": "<e>以色列</e>人按著軍隊往前行，就是這樣。",
    "comment": "<a href='/CUNP/4/2/34'>民 2:34</a> <u>以色列</u>人就這樣行，各人照他們的家室、宗族歸於本纛，安營起行，都是照耶和華所吩咐<u>摩西</u>的。"
  },
  {
    "pk": 3487398,
    "translation": "CUNP",
    "book": 4,
    "chapter": 10,
    "verse": 29,
    "text": "<e>摩西</e>對他岳父<sup>〔或作「內兄」〕</sup>──<e>米甸</e>人<e>流珥</e>的兒子<e>何巴</e>──說：「我們要行路，往耶和華所應許之地去；他曾說：『我要將這地賜給你們。』現在求你和我們同去，我們必厚待你，因為耶和華指著<e>以色列</e>人已經應許給好處。」",
    "comment": "<a href='/CUNP/2/2/18'>出 2:18</a> 她們來到父親<u>流珥</u>那裏；他說：「今日你們為何來得這麼快呢？」<br><a href='/CUNP/7/1/16'>士 1:16</a> <u>摩西</u>的內兄<small>〔或作「岳父」〕</small>是<u>基尼</u>人，他的子孫與<u>猶大</u>人一同離了棕樹城，往<u>亞拉得</u>以南的<u>猶大</u>曠野去，就住在民中。<p><a href='/CUNP/7/4/11'>4:11</a> <u>摩西</u>岳父<small>〔或作「內兄」〕</small><u>何巴</u>的後裔，<u>基尼</u>人<u>希百</u>曾離開<u>基尼</u>族，到靠近<u>基低斯</u>、<u>撒拿音</u>的橡樹旁支搭帳棚。<br><a href='/CUNP/1/32/12'>創 32:12</a> 你曾說：『我必定厚待你，使你的後裔如同海邊的沙，多得不可勝數。』」<p><a href='/CUNP/2/3/8'>出 3:8</a> 我下來是要救他們脫離<u>埃及</u>人的手，領他們出了那地，到美好、寬闊、流奶與蜜之地，就是到<u>迦南</u>人、<u>赫</u>人、<u>亞摩利</u>人、<u>比利洗</u>人、<u>希未</u>人、<u>耶布斯</u>人之地。<p><a href='/CUNP/2/6/7-8'>6:7-8</a> 我要以你們為我的百姓，我也要作你們的神。你們要知道我是耶和華──你們的神，是救你們脫離<u>埃及</u>人之重擔的。我起誓應許給<u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>的那地，我要把你們領進去，將那地賜給你們為業。我是耶和華。』」<br><a href='/CUNP/1/12/7'>創 12:7</a> 耶和華向<u>亞伯蘭</u>顯現，說：「我要把這地賜給你的後裔。」<u>亞伯蘭</u>就在那裏為向他顯現的耶和華築了一座壇。"
  },
  {
    "pk": 3487399,
    "translation": "CUNP",
    "book": 4,
    "chapter": 10,
    "verse": 30,
    "text": "<e>何巴</e>回答說：「我不去；我要回本地本族那裏去。」"
  },
  {
    "pk": 3487400,
    "translation": "CUNP",
    "book": 4,
    "chapter": 10,
    "verse": 31,
    "text": "<e>摩西</e>說：「求你不要離開我們；因為你知道我們要在曠野安營，你可以當作我們的眼目。",
    "comment": "<a href='/CUNP/18/29/15'>伯 29:15</a> 我為瞎子的眼，瘸子的腳。"
  },
  {
    "pk": 3487401,
    "translation": "CUNP",
    "book": 4,
    "chapter": 10,
    "verse": 32,
    "text": "你若和我們同去，將來耶和華有甚麼好處待我們，我們也必以甚麼好處待你。」",
    "comment": "<a href='/CUNP/7/1/16'>士 1:16</a> <u>摩西</u>的內兄<small>〔或作「岳父」〕</small>是<u>基尼</u>人，他的子孫與<u>猶大</u>人一同離了棕樹城，往<u>亞拉得</u>以南的<u>猶大</u>曠野去，就住在民中。"
  },
  {
    "pk": 3487402,
    "translation": "CUNP",
    "book": 4,
    "chapter": 10,
    "verse": 33,
    "text": "<e>以色列</e>人離開耶和華的山，往前行了三天的路程；耶和華的約櫃在前頭行了三天的路程，為他們尋找安歇的地方。",
    "comment": "<a href='/CUNP/5/1/33'>申 1:33</a> 他在路上，在你們前面行，為你們找安營的地方；夜間在火<na>柱</na>裏，日間在雲<na>柱</na>裏，指示你們所當行的路。」<p><a href='/CUNP/6/3/3-4'>書 3:3-4</a>, <a href='/CUNP/6/3/6'>6</a> 吩咐百姓說：「你們看見耶和華──你們神的約櫃，又見祭司<u>利未</u>人抬著，就要離開所住的地方，跟著約櫃去。只是你們和約櫃相離要量二千肘，不可與約櫃相近，使你們知道所當走的路，因為這條路你們向來沒有走過。」……<u>約書亞</u>又吩咐祭司說：「你們抬起約櫃，在百姓前頭過去。」於是他們抬起約櫃，在百姓前頭走。<p><a href='/CUNP/19/132/8'>詩 132:8</a> 耶和華啊，求你興起，和你有能力的<na>約</na>櫃同入安息之所！<p><a href='/CUNP/24/31/2'>耶 31:2</a> 耶和華如此說：脫離刀劍的就是<u>以色列</u>人。我使他享安息的時候，他曾在曠野蒙恩。<p><a href='/CUNP/26/20/6'>結 20:6</a> 那日我向他們起誓，必領他們出<u>埃及</u>地，到我為他們察看的流奶與蜜之地；那地在萬國中是有榮耀的。<br>參看 <a href='/CUNP/2/3/1'>出 3:1</a> <u>摩西</u>牧養他岳父<u>米甸</u>祭司<u>葉忒羅</u>的羊群；一日領羊群往野外去，到了神的山，就是<u>何烈山</u>。"
  },
  {
    "pk": 3487403,
    "translation": "CUNP",
    "book": 4,
    "chapter": 10,
    "verse": 34,
    "text": "他們拔營往前行，日間有耶和華的雲彩在他們以上。",
    "comment": "<a href='/CUNP/2/13/21'>出 13:21</a> 日間，耶和華在雲柱中領他們的路；夜間，在火柱中光照他們，使他們日夜都可以行走。<p><a href='/CUNP/16/9/12'>尼 9:12</a>, <a href='/CUNP/16/9/19'>19</a> 並且白晝用雲柱引導他們，黑夜用火柱照亮他們當行的路。……你還是大施憐憫，在曠野不丟棄他們。白晝，雲柱不離開他們，仍引導他們行路；黑夜，火柱也不離開他們，仍照亮他們當行的路。"
  },
  {
    "pk": 3487404,
    "translation": "CUNP",
    "book": 4,
    "chapter": 10,
    "verse": 35,
    "text": "約櫃往前行的時候，<e>摩西</e>就說：「耶和華啊，求你興起！願你的仇敵四散！願恨你的人從你面前逃跑！」",
    "comment": "<a href='/CUNP/19/68/1-2'>詩 68:1-2</a> 〔大衛的詩歌、交與伶長。〕願神興起，使他的仇敵四散，叫那恨他的人從他面前逃跑。他們被驅逐，如煙被<na>風</na>吹散；惡人見神之面而消滅，如蠟被火鎔化。<p><a href='/CUNP/19/132/8'>132:8</a> 耶和華啊，求你興起，和你有能力的<na>約</na>櫃同入安息之所！"
  },
  {
    "pk": 3487405,
    "translation": "CUNP",
    "book": 4,
    "chapter": 10,
    "verse": 36,
    "text": "約櫃停住的時候，他就說：「耶和華啊，求你回到<e>以色列</e>的千萬人中！」"
  }
];
