window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/04/11"] = [
  {
    "pk": 3487406,
    "translation": "CUNP",
    "book": 4,
    "chapter": 11,
    "verse": 1,
    "text": "眾百姓發怨言，他們的惡語達到耶和華的耳中。耶和華聽見了就怒氣發作，使火在他們中間焚燒，直燒到營的邊界。",
    "comment": "<a href='/CUNP/19/78/21'>詩 78:21</a> 所以，耶和華聽見就發怒；有烈火向<u>雅各</u>燒起；有怒氣向<u>以色列</u>上騰；<br><a href='/CUNP/5/9/22'>申 9:22</a>「你們在<u>他備拉</u>、<u>瑪撒</u>、<u>基博羅‧哈他瓦</u>又惹耶和華發怒。<br><a href='/CUNP/3/10/2'>利 10:2</a> 就有火從耶和華面前出來，把他們燒滅，他們就死在耶和華面前。<p><a href='/CUNP/4/16/35'>民 16:35</a> 又有火從耶和華那裏出來，燒滅了那獻香的二百五十個人。<p><a href='/CUNP/12/1/12'>王下 1:12</a> <u>以利亞</u>回答說：「我若是神人，願火從天上降下來，燒滅你和你那五十人！」於是神的火從天上降下來，燒滅五十夫長和他那五十人。<p><a href='/CUNP/19/106/18'>詩 106:18</a> 有火在他們的黨中發起；有火焰燒毀了惡人。"
  },
  {
    "pk": 3487407,
    "translation": "CUNP",
    "book": 4,
    "chapter": 11,
    "verse": 2,
    "text": "百姓向<e>摩西</e>哀求，<e>摩西</e>祈求耶和華，火就熄了。",
    "comment": "<a href='/CUNP/59/5/16'>雅 5:16</a> 所以你們要彼此認罪，互相代求，使你們可以得醫治。義人祈禱所發的力量是大有功效的。"
  },
  {
    "pk": 3487408,
    "translation": "CUNP",
    "book": 4,
    "chapter": 11,
    "verse": 3,
    "text": "那地方便叫做<e>他備拉</e>，因為耶和華的火燒在他們中間。"
  },
  {
    "pk": 3487409,
    "translation": "CUNP",
    "book": 4,
    "chapter": 11,
    "verse": 4,
    "text": "他們中間的閒雜人大起貪慾的心；<e>以色列</e>人又哭號說：「誰給我們肉吃呢？",
    "comment": "正如 <a href='/CUNP/2/12/38'>出 12:38</a> 又有許多閒雜人，並有羊群牛群，和他們一同上去。<br><a href='/CUNP/19/78/18'>詩 78:18</a> 他們心中試探神，隨自己所欲的求食物，<p><a href='/CUNP/19/106/14'>106:14</a> 反倒在曠野大起慾心，在荒地試探神。<p><a href='/CUNP/46/10/6'>林前 10:6</a> 這些事都是我們的鑑戒，叫我們不要貪戀惡事，像他們那樣貪戀的；"
  },
  {
    "pk": 3487410,
    "translation": "CUNP",
    "book": 4,
    "chapter": 11,
    "verse": 5,
    "text": "我們記得，在<e>埃及</e>的時候不花錢就吃魚，也記得有黃瓜、西瓜、韭菜、蔥、蒜。",
    "comment": "<a href='/CUNP/2/16/3'>出 16:3</a> 說：「巴不得我們早死在<u>埃及</u>地、耶和華的手下；那時我們坐在肉鍋旁邊，吃得飽足。你們將我們領出來，到這曠野，是要叫這全會眾都餓死啊！」"
  },
  {
    "pk": 3487411,
    "translation": "CUNP",
    "book": 4,
    "chapter": 11,
    "verse": 6,
    "text": "現在我們的心血枯竭了，除這嗎哪以外，在我們眼前並沒有別的東西。」",
    "comment": "<a href='/CUNP/4/21/5'>民 21:5</a> 就怨讟神和<u>摩西</u>說：「你們為甚麼把我們從<u>埃及</u>領出來、使我們死在曠野呢？這裏沒有糧，沒有水，我們的心厭惡這淡薄的食物。」"
  },
  {
    "pk": 3487412,
    "translation": "CUNP",
    "book": 4,
    "chapter": 11,
    "verse": 7,
    "text": "這嗎哪彷彿芫荽子，又好像珍珠。",
    "comment": "<a href='/CUNP/2/16/14'>出 16:14</a>, <a href='/CUNP/2/16/31'>31</a> 露水上升之後，不料，野地面上有如白霜的小圓物。……這食物，<u>以色列</u>家叫嗎哪；樣子像芫荽子，顏色是白的，滋味如同攙蜜的薄餅。<br><a href='/CUNP/1/2/12'>創 2:12</a> 並且那地的金子是好的；在那裏又有珍珠和紅瑪瑙。"
  },
  {
    "pk": 3487413,
    "translation": "CUNP",
    "book": 4,
    "chapter": 11,
    "verse": 8,
    "text": "百姓周圍行走，把嗎哪收起來，或用磨推，或用臼搗，煮在鍋中，又做成餅，滋味好像新油。",
    "comment": "<a href='/CUNP/2/16/31'>出 16:31</a> 這食物，<u>以色列</u>家叫嗎哪；樣子像芫荽子，顏色是白的，滋味如同攙蜜的薄餅。"
  },
  {
    "pk": 3487414,
    "translation": "CUNP",
    "book": 4,
    "chapter": 11,
    "verse": 9,
    "text": "夜間露水降在營中，嗎哪也隨著降下。）",
    "comment": "<a href='/CUNP/2/16/13-14'>出 16:13-14</a> 到了晚上，有鵪鶉飛來，遮滿了營；早晨在營四圍的地上有露水。露水上升之後，不料，野地面上有如白霜的小圓物。"
  },
  {
    "pk": 3487415,
    "translation": "CUNP",
    "book": 4,
    "chapter": 11,
    "verse": 10,
    "text": "<e>摩西</e>聽見百姓各在各家的帳棚門口哭號。耶和華的怒氣便大發作，<e>摩西</e>就不喜悅。",
    "comment": "<a href='/CUNP/19/78/21'>詩 78:21</a> 所以，耶和華聽見就發怒；有烈火向<u>雅各</u>燒起；有怒氣向<u>以色列</u>上騰；"
  },
  {
    "pk": 3487416,
    "translation": "CUNP",
    "book": 4,
    "chapter": 11,
    "verse": 11,
    "text": "<e>摩西</e>對耶和華說：「你為何苦待僕人？我為何不在你眼前蒙恩，竟把這管理百姓的重任加在我身上呢？",
    "comment": "<a href='/CUNP/5/1/12'>申 1:12</a> 但你們的麻煩，和管理你們的重任，並你們的爭訟，我獨自一人怎能擔當得起呢？"
  },
  {
    "pk": 3487417,
    "translation": "CUNP",
    "book": 4,
    "chapter": 11,
    "verse": 12,
    "text": "這百姓豈是我懷的胎，豈是我生下來的呢？你竟對我說：『把他們抱在懷裏，如養育之父抱吃奶的孩子，直抱到你起誓應許給他們祖宗的地去。』",
    "comment": "<a href='/CUNP/23/40/11'>賽 40:11</a> 他必像牧人牧養自己的羊群，用膀臂聚集羊羔抱在懷中，慢慢引導那乳養小羊的。<br><a href='/CUNP/23/49/23'>賽 49:23</a> 列王必作你的養父；王后必作你的乳母。他們必將臉伏地，向你下拜，並舔你腳上的塵土。你便知道我是耶和華；等候我的必不致羞愧。<p><a href='/CUNP/52/2/7'>帖前 2:7</a> 只在你們中間存心溫柔，如同母親乳養自己的孩子。<br><a href='/CUNP/1/26/3'>創 26:3</a> 你寄居在這地，我必與你同在，賜福給你，因為我要將這些地都賜給你和你的後裔。我必堅定我向你父<u>亞伯拉罕</u>所起的誓。<p><a href='/CUNP/1/50/24'>50:24</a> <u>約瑟</u>對他弟兄們說：「我要死了，但神必定看顧你們，領你們從這地上去，到他起誓所應許給<u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>之地。」<p><a href='/CUNP/2/13/5'>出 13:5</a> 將來耶和華領你進<u>迦南</u>人、<u>赫</u>人、<u>亞摩利</u>人、<u>希未</u>人、<u>耶布斯</u>人之地，就是他向你的祖宗起誓應許給你那流奶與蜜之地，那時你要在這月間守這禮。"
  },
  {
    "pk": 3487418,
    "translation": "CUNP",
    "book": 4,
    "chapter": 11,
    "verse": 13,
    "text": "我從哪裏得肉給這百姓吃呢？他們都向我哭號說：『你給我們肉吃吧！』",
    "comment": "<a href='/CUNP/40/15/33'>太 15:33</a> 門徒說：「我們在這野地，哪裏有這麼多的餅叫這許多人吃飽呢？」<p><a href='/CUNP/41/8/4'>可 8:4</a> 門徒回答說：「在這野地，從哪裏能得餅，叫這些人吃飽呢？」"
  },
  {
    "pk": 3487419,
    "translation": "CUNP",
    "book": 4,
    "chapter": 11,
    "verse": 14,
    "text": "管理這百姓的責任太重了，我獨自擔當不起。",
    "comment": "<a href='/CUNP/2/18/18'>出 18:18</a> 你和這些百姓必都疲憊；因為這事太重，你獨自一人辦理不了。"
  },
  {
    "pk": 3487420,
    "translation": "CUNP",
    "book": 4,
    "chapter": 11,
    "verse": 15,
    "text": "你這樣待我，我若在你眼前蒙恩，求你立時將我殺了，不叫我見自己的苦情。」",
    "comment": "參看 <a href='/CUNP/11/19/4'>王上 19:4</a> 自己在曠野走了一日的路程，來到一棵羅騰樹下<small>〔「羅騰」，小樹名，松類。下同。〕</small>，就坐在那裏求死，說：「耶和華啊，罷了！求你取我的性命，因為我不勝於我的列祖。」<p><a href='/CUNP/32/4/3'>拿 4:3</a> 耶和華啊，現在求你取我的命吧！因為我死了比活著還好。」<br><a href='/CUNP/36/3/15'>番 3:15</a> 耶和華已經除去你的刑罰，趕出你的仇敵。<u>以色列</u>的王──耶和華在你中間；你必不再懼怕災禍。"
  },
  {
    "pk": 3487421,
    "translation": "CUNP",
    "book": 4,
    "chapter": 11,
    "verse": 16,
    "text": "耶和華對<e>摩西</e>說：「你從<e>以色列</e>的長老中招聚七十個人，就是你所知道作百姓的長老和官長的，到我這裏來，領他們到會幕前，使他們和你一同站立。",
    "comment": "參看 <a href='/CUNP/2/24/1'>出 24:1</a>, <a href='/CUNP/2/24/9'>9</a> 耶和華對<u>摩西</u>說：「你和<u>亞倫</u>、<u>拿答</u>、<u>亞比戶</u>，並<u>以色列</u>長老中的七十人，都要上到我這裏來，遠遠地下拜。……<u>摩西</u>、<u>亞倫</u>、<u>拿答</u>、<u>亞比戶</u>，並<u>以色列</u>長老中的七十人，都上了山。<br><a href='/CUNP/5/16/18'>申 16:18</a>「你要在耶和華──你神所賜的各城裏，按著各支派設立審判官和官長。他們必按公義的審判判斷百姓。"
  },
  {
    "pk": 3487422,
    "translation": "CUNP",
    "book": 4,
    "chapter": 11,
    "verse": 17,
    "text": "我要在那裏降臨，與你說話，也要把降於你身上的靈分賜他們，他們就和你同當這管百姓的重任，免得你獨自擔當。",
    "comment": "<a href='/CUNP/1/11/5'>創 11:5</a> 耶和華降臨，要看看世人所建造的城和塔。<p><a href='/CUNP/1/18/21'>18:21</a> 我現在要下去，察看他們所行的，果然盡像那達到我耳中的聲音一樣嗎？若是不然，我也必知道。」<p><a href='/CUNP/2/19/20'>出 19:20</a> 耶和華降臨在<u>西奈山</u>頂上，耶和華召<u>摩西</u>上山頂，<u>摩西</u>就上去。<p><a href='/CUNP/4/11/25'>民 11:25</a> 耶和華在雲中降臨，對<u>摩西</u>說話，把降與他身上的靈分賜那七十個長老。靈停在他們身上的時候，他們就受感說話，以後卻沒有再說。<br><a href='/CUNP/9/10/6'>撒上 10:6</a> 耶和華的靈必大大感動你，你就與他們一同受感說話；你要變為新人。<p><a href='/CUNP/12/2/15'>王下 2:15</a> 住<u>耶利哥</u>的先知門徒從對面看見他，就說：「<na>感動</na><u>以利亞</u>的靈感動<u>以利沙</u>了。」他們就來迎接他，在他面前俯伏於地，<p><a href='/CUNP/16/9/20'>尼 9:20</a> 你也賜下你良善的靈教訓他們；未嘗不賜嗎哪使他們糊口，並賜水解他們的渴。<p><a href='/CUNP/23/44/3'>賽 44:3</a> 因為我要將水澆灌口渴的人，將河澆灌乾旱之地。我要將我的靈澆灌你的後裔，將我的福澆灌你的子孫。<p><a href='/CUNP/29/2/28'>珥 2:28</a> 以後，我要將我的靈澆灌凡有血氣的。你們的兒女要說預言；你們的老年人要做異夢，少年人要見異象。"
  },
  {
    "pk": 3487423,
    "translation": "CUNP",
    "book": 4,
    "chapter": 11,
    "verse": 18,
    "text": "又要對百姓說：『你們應當自潔，預備明天吃肉，因為你們哭號說：誰給我們肉吃！我們在<e>埃及</e>很好。這聲音達到了耶和華的耳中，所以他必給你們肉吃。",
    "comment": "<a href='/CUNP/2/19/10'>出 19:10</a> 耶和華又對<u>摩西</u>說：「你往百姓那裏去，叫他們今天明天自潔，又叫他們洗衣服。<br><a href='/CUNP/4/11/5'>民 11:5</a> 我們記得，在<u>埃及</u>的時候不花錢就吃魚，也記得有黃瓜、西瓜、韭菜、蔥、蒜。<p><a href='/CUNP/44/7/39'>徒 7:39</a> 我們的祖宗不肯聽從，反棄絕他，心裏歸向<u>埃及</u>，<br><a href='/CUNP/2/16/7'>出 16:7</a> 早晨，你們要看見耶和華的榮耀，因為耶和華聽見你們向他所發的怨言了。我們算甚麼，你們竟向我們發怨言呢？」"
  },
  {
    "pk": 3487424,
    "translation": "CUNP",
    "book": 4,
    "chapter": 11,
    "verse": 19,
    "text": "你們不止吃一天、兩天、五天、十天、二十天，"
  },
  {
    "pk": 3487425,
    "translation": "CUNP",
    "book": 4,
    "chapter": 11,
    "verse": 20,
    "text": "要吃一個整月，甚至肉從你們鼻孔裏噴出來，使你們厭惡了，因為你們厭棄住在你們中間的耶和華，在他面前哭號說：我們為何出了<e>埃及</e>呢！』」",
    "comment": "<a href='/CUNP/4/21/5'>民 21:5</a> 就怨讟神和<u>摩西</u>說：「你們為甚麼把我們從<u>埃及</u>領出來、使我們死在曠野呢？這裏沒有糧，沒有水，我們的心厭惡這淡薄的食物。」<br><a href='/CUNP/19/78/29'>詩 78:29</a> 他們吃了，而且飽足；這樣就隨了他們所欲的。<p><a href='/CUNP/19/106/15'>106:15</a> 他將他們所求的賜給他們，卻使他們的心靈軟弱。"
  },
  {
    "pk": 3487426,
    "translation": "CUNP",
    "book": 4,
    "chapter": 11,
    "verse": 21,
    "text": "<e>摩西</e><i>對耶和華</i>說：「這與我同住的百姓、步行的男人有六十萬，你還說：『我要把肉給他們，使他們可以吃一個整月。』",
    "comment": "<a href='/CUNP/1/12/2'>創 12:2</a> 我必叫你成為大國。我必賜福給你，叫你的名為大；你也要叫別人得福。<p><a href='/CUNP/2/12/37'>出 12:37</a> <u>以色列</u>人從<u>蘭塞</u>起行，往<u>疏割</u>去；除了<na>婦人</na>孩子，步行的男人約有六十萬。<p><a href='/CUNP/2/38/26'>38:26</a> 凡過去歸那些被數之人的，從二十歲以外，有六十萬零三千五百五十人。按聖所的平，每人出銀半舍客勒，就是一比加。<p><a href='/CUNP/4/1/45'>民 1:45</a> 這樣，凡<u>以色列</u>人中被數的，照著宗族，從二十歲以外，能出去打仗、被數的，共有六十萬零三千五百五十名。"
  },
  {
    "pk": 3487427,
    "translation": "CUNP",
    "book": 4,
    "chapter": 11,
    "verse": 22,
    "text": "難道給他們宰了羊群牛群，或是把海中所有的魚都聚了來，就夠他們吃嗎？」",
    "comment": "參看 <a href='/CUNP/12/7/2'>王下 7:2</a> 有一個攙扶王的軍長對神人說：「即便耶和華使天開了窗戶，也不能有這事。」<u>以利沙</u>說：「你必親眼看見，卻不得吃。」<p><a href='/CUNP/40/15/33'>太 15:33</a> 門徒說：「我們在這野地，哪裏有這麼多的餅叫這許多人吃飽呢？」<p><a href='/CUNP/41/8/4'>可 8:4</a> 門徒回答說：「在這野地，從哪裏能得餅，叫這些人吃飽呢？」<p><a href='/CUNP/43/6/7'>約 6:7</a>, <a href='/CUNP/43/6/9'>9</a> <u>腓力</u>回答說：「就是二十兩銀子的餅，叫他們各人吃一點也是不夠的。」……「在這裏有一個孩童，帶著五個大麥餅、兩條魚，只是分給這許多人還算甚麼呢？」"
  },
  {
    "pk": 3487428,
    "translation": "CUNP",
    "book": 4,
    "chapter": 11,
    "verse": 23,
    "text": "耶和華對<e>摩西</e>說：「耶和華的膀臂豈是縮短了嗎？現在要看我的話向你應驗不應驗。」",
    "comment": "<a href='/CUNP/23/50/2'>賽 50:2</a> 我來的時候，為何無人<na>等候</na>呢？我呼喚的時候，為何無人答應呢？我的膀臂豈是縮短、不能救贖嗎？我豈無拯救之力嗎？看哪，我一斥責，海就乾了；我使江河變為曠野；其中的魚因無水腥臭，乾渴而死。<p><a href='/CUNP/23/59/1'>59:1</a> 耶和華的膀臂並非縮短，不能拯救，耳朵並非發沉，不能聽見，<br><a href='/CUNP/4/23/19'>民 23:19</a> 神非人，必不致說謊，也非人子，必不致後悔。他說話豈不照著行呢？他發言豈不要成就呢？<p><a href='/CUNP/26/12/25'>結 12:25</a> 我──耶和華說話，所說的必定成就，不再耽延。你們這悖逆之家，我所說的話必趁你們在世的日子成就。這是主耶和華說的。」<p><a href='/CUNP/26/24/14'>24:14</a> 我──耶和華說過的必定成就，必照話而行，必不返回，必不顧惜，也不後悔。人必照你的舉動行為審判你。這是主耶和華說的。」"
  },
  {
    "pk": 3487429,
    "translation": "CUNP",
    "book": 4,
    "chapter": 11,
    "verse": 24,
    "text": "<e>摩西</e>出去，將耶和華的話告訴百姓，又招聚百姓的長老中七十個人來，使他們站在<i>會</i>幕的四圍。",
    "comment": "<a href='/CUNP/4/11/16'>民 11:16</a> 耶和華對<u>摩西</u>說：「你從<u>以色列</u>的長老中招聚七十個人，就是你所知道作百姓的長老和官長的，到我這裏來，領他們到會幕前，使他們和你一同站立。"
  },
  {
    "pk": 3487430,
    "translation": "CUNP",
    "book": 4,
    "chapter": 11,
    "verse": 25,
    "text": "耶和華在雲中降臨，對<e>摩西</e>說話，把降與他身上的靈分賜那七十個長老。靈停在他們身上的時候，他們就受感說話，以後卻沒有再說。",
    "comment": "參看 <a href='/CUNP/9/10/5-6'>撒上 10:5-6</a>, <a href='/CUNP/9/10/10'>10</a> 此後你到神的山，在那裏有<u>非利士</u>人的防兵。你到了城的時候，必遇見一班先知從邱壇下來，前面有鼓瑟的、擊鼓的、吹笛的、彈琴的，他們都受感說話。耶和華的靈必大大感動你，你就與他們一同受感說話；你要變為新人。……<u>掃羅</u>到了那山，有一班先知遇見他，神的靈大大感動他，他就在先知中受感說話。<p><a href='/CUNP/9/19/20-21'>19:20-21</a>, <a href='/CUNP/9/19/23'>23</a> <u>掃羅</u>打發人去捉拿<u>大衛</u>。去的人見有一班先知都受感說話，<u>撒母耳</u>站在其中監管他們；打發去的人也受神的靈感動說話。有人將這事告訴<u>掃羅</u>，他又打發人去，他們也受感說話。<u>掃羅</u>第三次打發人去，他們也受感說話。……他就往<u>拉瑪</u>的<u>拿約</u>去。神的靈也感動他，一面走一面說話，直到<u>拉瑪</u>的<u>拿約</u>。<p><a href='/CUNP/29/2/29'>珥 2:29</a> 在那些日子，我要將我的靈澆灌我的僕人和使女。<p><a href='/CUNP/44/2/17-18'>徒 2:17-18</a> 神說：在末後的日子，我要將我的靈澆灌凡有血氣的。你們的兒女要說預言；你們的少年人要見異象；老年人要做異夢。在那些日子，我要將我的靈澆灌我的僕人和使女，他們就要說預言。<p><a href='/CUNP/46/14/1'>林前 14:1</a> 你們要追求愛，也要切慕屬靈的<na>恩賜</na>，其中更要羨慕的，是作先知講道<small>〔原文作「是說預言」。下同。〕</small>。<br>參看 <a href='/CUNP/12/2/15'>王下 2:15</a> 住<u>耶利哥</u>的先知門徒從對面看見他，就說：「<na>感動</na><u>以利亞</u>的靈感動<u>以利沙</u>了。」他們就來迎接他，在他面前俯伏於地，<br><a href='/CUNP/4/11/17'>民 11:17</a> 我要在那裏降臨，與你說話，也要把降於你身上的靈分賜他們，他們就和你同當這管百姓的重任，免得你獨自擔當。<p><a href='/CUNP/4/12/5'>12:5</a> 耶和華在雲柱中降臨，站在<na>會</na>幕門口，召<u>亞倫</u>和<u>米利暗</u>，二人就出來了。"
  },
  {
    "pk": 3487431,
    "translation": "CUNP",
    "book": 4,
    "chapter": 11,
    "verse": 26,
    "text": "但有兩個人仍在營裏，一個名叫<e>伊利達</e>，一個名叫<e>米達</e>。他們本是在那些被錄的人中，卻沒有到<i>會</i>幕那裏去。靈停在他們身上，他們就在營裏說預言。",
    "comment": "參看 <a href='/CUNP/9/20/26'>撒上 20:26</a> 然而這日<u>掃羅</u>沒有說甚麼，他想<u>大衛</u>遇事，偶染不潔，他必定是不潔。<p><a href='/CUNP/24/36/5'>耶 36:5</a> <u>耶利米</u>吩咐<u>巴錄</u>說：「我被拘管，不能進耶和華的殿。"
  },
  {
    "pk": 3487432,
    "translation": "CUNP",
    "book": 4,
    "chapter": 11,
    "verse": 27,
    "text": "有個少年人跑來告訴<e>摩西</e>說：「<e>伊利達</e>、<e>米達</e>在營裏說預言。」"
  },
  {
    "pk": 3487433,
    "translation": "CUNP",
    "book": 4,
    "chapter": 11,
    "verse": 28,
    "text": "<e>摩西</e>的幫手，<e>嫩</e>的兒子<e>約書亞</e>，就是<e>摩西</e>所揀選的一個人，說：「請我主<e>摩西</e>禁止他們。」",
    "comment": "參看 <a href='/CUNP/41/9/38'>可 9:38</a> <u>約翰</u>對耶穌說：「夫子，我們看見一個人奉你的名趕鬼，我們就禁止他，因為他不跟從我們。」<p><a href='/CUNP/42/9/49'>路 9:49</a> <u>約翰</u>說：「夫子，我們看見一個人奉你的名趕鬼，我們就禁止他，因為他不與我們一同跟從<na>你</na>。」<p><a href='/CUNP/43/3/26'>約 3:26</a> 就來見<u>約翰</u>，說：「拉比，從前同你在<u>約旦河</u>外、你所見證的那位，現在施洗，眾人都往他那裏去了。」"
  },
  {
    "pk": 3487434,
    "translation": "CUNP",
    "book": 4,
    "chapter": 11,
    "verse": 29,
    "text": "<e>摩西</e>對他說：「你為我的緣故嫉妒人嗎？惟願耶和華的百姓都受感說話！願耶和華把他的靈降在他們身上！」",
    "comment": "<a href='/CUNP/46/14/5'>林前 14:5</a> 我願意你們都說方言，更願意你們作先知講道；因為說方言的，若不翻出來，使教會被造就，那作先知講道的，就比他強了。"
  },
  {
    "pk": 3487435,
    "translation": "CUNP",
    "book": 4,
    "chapter": 11,
    "verse": 30,
    "text": "於是，<e>摩西</e>和<e>以色列</e>的長老都回到營裏去。"
  },
  {
    "pk": 3487436,
    "translation": "CUNP",
    "book": 4,
    "chapter": 11,
    "verse": 31,
    "text": "有風從耶和華那裏颳起，把鵪鶉由海面颳來，飛散在營邊和營的四圍；這邊約有一天的路程，那邊約有一天的路程，離地面約有二肘。",
    "comment": "<a href='/CUNP/2/16/13'>出 16:13</a> 到了晚上，有鵪鶉飛來，遮滿了營；早晨在營四圍的地上有露水。<p><a href='/CUNP/19/78/26-28'>詩 78:26-28</a> 他領東風起在天空，又用能力引了南風來。他降肉，像雨在他們當中，多如塵土，又降飛鳥，多如海沙，落在他們的營中，在他們住處的四面。<p><a href='/CUNP/19/105/40'>105:40</a> 他們一求，他就使鵪鶉飛來，並用天上的糧食叫他們飽足。"
  },
  {
    "pk": 3487437,
    "translation": "CUNP",
    "book": 4,
    "chapter": 11,
    "verse": 32,
    "text": "百姓起來，終日終夜，並次日一整天，捕取鵪鶉；至少的也取了十賀梅珥，為自己擺列在營的四圍。",
    "comment": "<a href='/CUNP/2/16/36'>出 16:36</a> （俄梅珥就是伊法十分之一。）<p><a href='/CUNP/26/45/11'>結 45:11</a> 伊法與罷特大小要一樣。罷特可盛賀梅珥十分之一，伊法也可盛賀梅珥十分之一，都以賀梅珥的大小為準。"
  },
  {
    "pk": 3487438,
    "translation": "CUNP",
    "book": 4,
    "chapter": 11,
    "verse": 33,
    "text": "肉在他們牙齒之間尚未嚼爛，耶和華的怒氣就向他們發作，用最重的災殃擊殺了他們。",
    "comment": "<a href='/CUNP/19/78/30-31'>詩 78:30-31</a> 他們貪而無厭，食物還在他們口中的時候，"
  },
  {
    "pk": 3487439,
    "translation": "CUNP",
    "book": 4,
    "chapter": 11,
    "verse": 34,
    "text": "那地方便叫做<e>基博羅‧哈他瓦</e><sup>〔就是「貪慾之人的墳墓〕</sup>，因為他們在那裏葬埋那起貪慾之心的人。"
  },
  {
    "pk": 3487440,
    "translation": "CUNP",
    "book": 4,
    "chapter": 11,
    "verse": 35,
    "text": "百姓從<e>基博羅‧哈他瓦</e>走到<e>哈洗錄</e>，就住在<e>哈洗錄</e>。",
    "comment": "<a href='/CUNP/4/33/17'>民 33:17</a> 從<u>基博羅‧哈他瓦</u>起行，安營在<u>哈洗錄</u>。"
  }
];
