window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/04/12"] = [
  {
    "pk": 3487441,
    "translation": "CUNP",
    "book": 4,
    "chapter": 12,
    "verse": 1,
    "text": "<e>摩西</e>娶了<e>古實</e>女子為妻。<e>米利暗</e>和<e>亞倫</e>因他所娶的<e>古實</e>女子就毀謗他，說：",
    "comment": "<a href='/CUNP/2/2/21'>出 2:21</a> <u>摩西</u>甘心和那人同住；那人把他的女兒<u>西坡拉</u>給<u>摩西</u>為妻。"
  },
  {
    "pk": 3487442,
    "translation": "CUNP",
    "book": 4,
    "chapter": 12,
    "verse": 2,
    "text": "「難道耶和華單與<e>摩西</e>說話，不也與我們說話嗎？」這話耶和華聽見了。",
    "comment": "<a href='/CUNP/2/15/20'>出 15:20</a> <u>亞倫</u>的姊姊，女先知<u>米利暗</u>，手裏拿著鼓；眾婦女也跟她出去拿鼓跳舞。<p><a href='/CUNP/33/6/4'>彌 6:4</a> 我曾將你從<u>埃及</u>地領出來，從作奴僕之家救贖你；我也差遣<u>摩西</u>、<u>亞倫</u>，和<u>米利暗</u>在你前面行。<br><a href='/CUNP/1/29/33'>創 29:33</a> 她又懷孕生子，就說：「耶和華因為聽見我失寵，所以又賜給我這個兒子」，於是給他起名叫<u>西緬</u><small>〔就是「聽見」的意思〕</small>。<p><a href='/CUNP/4/11/1'>民 11:1</a> 眾百姓發怨言，他們的惡語達到耶和華的耳中。耶和華聽見了就怒氣發作，使火在他們中間焚燒，直燒到營的邊界。<p><a href='/CUNP/12/19/4'>王下 19:4</a> 或者耶和華──你的神聽見拉伯沙基的一切話，就是他主人<u>亞述</u>王打發他來辱罵永生神的話，耶和華──你的神聽見這話，就發斥責。故此，求你為餘剩的民揚聲禱告。』」<p><a href='/CUNP/23/37/4'>賽 37:4</a> 或者耶和華──你的神聽見拉伯沙基的話，就是他主人<u>亞述</u>王打發他來辱罵永生神的話；耶和華──你的神聽見這話就發斥責。故此，求你為餘剩的民揚聲禱告。』」<p><a href='/CUNP/26/35/12-13'>結 35:12-13</a> 你也必知道我──耶和華聽見了你的一切毀謗，就是你攻擊<u>以色列</u>山的話，說：『這些山荒涼，是歸我們吞滅的。』你們也用口向我誇大，增添與我反對的話，我都聽見了。"
  },
  {
    "pk": 3487443,
    "translation": "CUNP",
    "book": 4,
    "chapter": 12,
    "verse": 3,
    "text": "（<e>摩西</e>為人極其謙和，勝過世上的眾人。）"
  },
  {
    "pk": 3487444,
    "translation": "CUNP",
    "book": 4,
    "chapter": 12,
    "verse": 4,
    "text": "耶和華忽然對<e>摩西</e>、<e>亞倫</e>、<e>米利暗</e>說：「你們三個人都出來，到會幕這裏。」他們三個人就出來了。",
    "comment": "<a href='/CUNP/19/76/8'>詩 76:8</a> 你從天上使人聽判斷。神起來施行審判，要救地上一切謙卑的人；那時地就懼怕而靜默。（細拉）"
  },
  {
    "pk": 3487445,
    "translation": "CUNP",
    "book": 4,
    "chapter": 12,
    "verse": 5,
    "text": "耶和華在雲柱中降臨，站在<i>會</i>幕門口，召<e>亞倫</e>和<e>米利暗</e>，二人就出來了。",
    "comment": "<a href='/CUNP/4/11/25'>民 11:25</a> 耶和華在雲中降臨，對<u>摩西</u>說話，把降與他身上的靈分賜那七十個長老。靈停在他們身上的時候，他們就受感說話，以後卻沒有再說。<p><a href='/CUNP/4/16/19'>16:19</a> <u>可拉</u>招聚全會眾到會幕門前，要攻擊<u>摩西</u>、<u>亞倫</u>；耶和華的榮光就向全會眾顯現。"
  },
  {
    "pk": 3487446,
    "translation": "CUNP",
    "book": 4,
    "chapter": 12,
    "verse": 6,
    "text": "耶和華說：「你們且聽我的話：你們中間若有先知，我──耶和華必在異象中向他顯現，在夢中與他說話。",
    "comment": "<a href='/CUNP/1/31/10-11'>創 31:10-11</a> 羊配合的時候，我夢中舉目一看，見跳母羊的公羊都是有紋的、有點的、有花斑的。<p><a href='/CUNP/11/3/5'>王上 3:5</a> 在<u>基遍</u>，夜間夢中，耶和華向<u>所羅門</u>顯現，對他說：「你願我賜你甚麼？你可以求。」<p><a href='/CUNP/40/1/20'>太 1:20</a> 正思念這事的時候，有主的使者向他夢中顯現，<na>說</na>：「<u>大衛</u>的子孫<u>約瑟</u>，不要怕！只管娶過你的妻子<u>馬利亞</u>來，因她所懷的孕是從聖靈來的。<br><a href='/CUNP/1/15/1'>創 15:1</a> 這事以後，耶和華在異象中有話對<u>亞伯蘭</u>說：「<u>亞伯蘭</u>，你不要懼怕！我是你的盾牌，必大大地賞賜你。」<p><a href='/CUNP/1/46/2'>46:2</a> 夜間，神在異象中對<u>以色列</u>說：「<u>雅各</u>！<u>雅各</u>！」他說：「我在這裏。」<p><a href='/CUNP/18/33/15'>伯 33:15</a> 人躺在床上沉睡的時候，神就用夢和夜間的異象，<p><a href='/CUNP/26/1/1'>結 1:1</a> 當三十年四<na>月</na>初五<na>日</na>，<u>以西結</u><small>〔原文作「我」〕</small>在<u>迦巴魯河</u>邊被擄的人中，天就開了，得見神的異象。<p><a href='/CUNP/27/8/2'>但 8:2</a> 我見了異象的時候，我<na>以為</na>在<u>以攔</u>省<u>書珊</u>城中<small>〔「城」或作「宮」〕</small>；我見異象又如在<u>烏萊河</u>邊。<p><a href='/CUNP/27/10/8'>10:8</a>, <a href='/CUNP/27/10/16-17'>16-17</a> 只剩下我一人。我見了這大異象便渾身無力，面貌失色，毫無氣力。……不料，有一位像人的，摸我的嘴唇，我便開口向那站在我面前的說：「我主啊，因見這異象，我大大愁苦，毫無氣力。我主的僕人怎能與我主說話呢？我<na>一見異象</na>就渾身無力，毫無氣息。」<p><a href='/CUNP/42/1/11-12'>路 1:11-12</a> 有主的使者站在香壇的右邊，向他顯現。<u>撒迦利亞</u>看見，就驚慌害怕。<p><a href='/CUNP/44/10/11'>徒 10:11</a>, <a href='/CUNP/44/10/17'>17</a> 看見天開了，有一物降下，好像一塊大布，繫著四角，縋在地上，……<u>彼得</u>心裏正在猜疑之間，不知所看見的異象是甚麼意思。<u>哥尼流</u>所差來的人已經訪問到<u>西門</u>的家，站在門外，<p><a href='/CUNP/44/22/17-18'>22:17-18</a>「後來，我回到<u>耶路撒冷</u>，在殿裏禱告的時候，魂遊象外，看見主向我說：『你趕緊地離開<u>耶路撒冷</u>，不可遲延；因你為我作的見證，這裏的人必不領受。』"
  },
  {
    "pk": 3487447,
    "translation": "CUNP",
    "book": 4,
    "chapter": 12,
    "verse": 7,
    "text": "我的僕人<e>摩西</e>不是這樣；他是在我全家盡忠的。",
    "comment": "<a href='/CUNP/19/105/26'>詩 105:26</a> 他打發他的僕人<u>摩西</u>和他所揀選的<u>亞倫</u>，<br><a href='/CUNP/58/3/2'>來 3:2</a>, <a href='/CUNP/58/3/5'>5</a> 他為那設立他的盡忠，如同<u>摩西</u>在神的全家盡忠一樣。……<u>摩西</u>為僕人，在神的全家誠然盡忠，為要證明將來必傳說的事。<br><a href='/CUNP/54/3/15'>提前 3:15</a> 倘若我耽延日久，你也可以知道在神的家中當怎樣行。這家就是永生神的教會，真理的柱石和根基。"
  },
  {
    "pk": 3487448,
    "translation": "CUNP",
    "book": 4,
    "chapter": 12,
    "verse": 8,
    "text": "我要與他面對面說話，乃是明說，不用謎語，並且他必見我的形像。你們毀謗我的僕人<e>摩西</e>，為何不懼怕呢？」",
    "comment": "<a href='/CUNP/2/33/11'>出 33:11</a> 耶和華與<u>摩西</u>面對面說話，好像人與朋友說話一般。<u>摩西</u>轉到營裏去，惟有他的幫手──一個少年人<u>嫩</u>的兒子<u>約書亞</u>不離開<na>會</na>幕。<p><a href='/CUNP/5/34/10'>申 34:10</a> 以後<u>以色列</u>中再沒有興起先知像<u>摩西</u>的。他是耶和華面對面所認識的。<br><a href='/CUNP/46/13/12'>林前 13:12</a> 我們如今彷彿對著鏡子觀看，模糊不清<small>〔「模糊不清」原文作「如同猜謎」〕</small>，到那時就要面對面了。我如今所知道的有限，到那時就全知道，如同主知道我一樣。<br><a href='/CUNP/2/33/19'>出 33:19</a> 耶和華說：「我要顯我一切的恩慈，在你面前經過，宣告我的名。我要恩待誰就恩待誰；要憐憫誰就憐憫誰」；<br><a href='/CUNP/61/2/10'>彼後 2:10</a> 那些隨肉身、縱污穢的情慾、輕慢主治之人的，更是如此。他們膽大任性，毀謗在尊位的，也不知懼怕。<p><a href='/CUNP/65/1/8'>猶 1:8</a> 這些做夢的人也像他們污穢身體，輕慢主治的，毀謗在尊位的。"
  },
  {
    "pk": 3487449,
    "translation": "CUNP",
    "book": 4,
    "chapter": 12,
    "verse": 9,
    "text": "耶和華就向他們二人發怒而去。"
  },
  {
    "pk": 3487450,
    "translation": "CUNP",
    "book": 4,
    "chapter": 12,
    "verse": 10,
    "text": "雲彩從<i>會</i>幕上挪開了，不料，<e>米利暗</e>長了大痲瘋，有雪<i>那樣</i>白。<e>亞倫</e>一看<e>米利暗</e>長了大痲瘋，",
    "comment": "<a href='/CUNP/5/24/9'>申 24:9</a> 當記念出<u>埃及</u>後，在路上，耶和華──你神向<u>米利暗</u>所行的事。<br><a href='/CUNP/12/5/27'>王下 5:27</a> 因此，<u>乃縵</u>的大痲瘋必沾染你和你的後裔，直到永遠。」<u>基哈西</u>從<u>以利沙</u>面前退出去，就長了大痲瘋，像雪<na>那樣白</na>。<p><a href='/CUNP/12/15/5'>15:5</a> 耶和華降災與王，使他長大痲瘋，直到死日，他就住在別的宮裏。他的兒子<u>約坦</u>管理家事，治理國民。<p><a href='/CUNP/14/26/19-20'>代下 26:19-20</a> <u>烏西雅</u>就發怒，手拿香爐要燒香。他向祭司發怒的時候，在耶和華殿中香壇旁眾祭司面前，額上忽然發出大痲瘋。"
  },
  {
    "pk": 3487451,
    "translation": "CUNP",
    "book": 4,
    "chapter": 12,
    "verse": 11,
    "text": "就對<e>摩西</e>說：「我主啊，求你不要因我們愚昧犯罪，便將這罪加在我們身上。",
    "comment": "<a href='/CUNP/10/19/19'>撒下 19:19</a> 對王說：「我主我王出<u>耶路撒冷</u>的時候，僕人行悖逆的事，現在求我主不要因此加罪與僕人，不要記念，也不要放在心上。<p><a href='/CUNP/10/24/10'>24:10</a> <u>大衛</u>數點百姓以後，就心中自責，禱告耶和華說：「我行這事大有罪了。耶和華啊，求你除掉僕人的罪孽，因我所行的甚是愚昧。」<p><a href='/CUNP/20/30/32'>箴 30:32</a> 你若行事愚頑，自高自傲，或是懷了惡念，就當用手<na>摀口</na>。"
  },
  {
    "pk": 3487452,
    "translation": "CUNP",
    "book": 4,
    "chapter": 12,
    "verse": 12,
    "text": "求你不要使她像那出母腹、肉已半爛的死胎。」",
    "comment": "<a href='/CUNP/19/88/4'>詩 88:4</a> 我算和下坑的人同列，如同無力的人一樣<small>〔「無力」或作「沒有幫助」〕</small>。"
  },
  {
    "pk": 3487453,
    "translation": "CUNP",
    "book": 4,
    "chapter": 12,
    "verse": 13,
    "text": "於是<e>摩西</e>哀求耶和華說：「神啊，求你醫治她！」"
  },
  {
    "pk": 3487454,
    "translation": "CUNP",
    "book": 4,
    "chapter": 12,
    "verse": 14,
    "text": "耶和華對<e>摩西</e>說：「她父親若吐唾沫在她臉上，她豈不蒙羞七天嗎？現在要把她在營外關鎖七天，然後才可以領她進來。」",
    "comment": "<a href='/CUNP/3/13/46'>利 13:46</a> 災病在他身上的日子，他便是不潔淨；他既是不潔淨，就要獨居營外。」<p><a href='/CUNP/4/5/2-3'>民 5:2-3</a>「你吩咐<u>以色列</u>人，使一切長大痲瘋的，患漏症的，並因死屍不潔淨的，都出營外去。無論男女都要使他們出到營外，免得污穢他們的營；這營是我所住的。」<br>參看 <a href='/CUNP/58/12/9'>來 12:9</a> 再者，我們曾有生身的父管教我們，我們尚且敬重他，何況萬靈的父，我們豈不更當順服他得生嗎？"
  },
  {
    "pk": 3487455,
    "translation": "CUNP",
    "book": 4,
    "chapter": 12,
    "verse": 15,
    "text": "於是<e>米利暗</e>關鎖在營外七天。百姓沒有行路，直等到把<e>米利暗</e>領進來。",
    "comment": "<a href='/CUNP/5/24/9'>申 24:9</a> 當記念出<u>埃及</u>後，在路上，耶和華──你神向<u>米利暗</u>所行的事。<p><a href='/CUNP/14/26/20-21'>代下 26:20-21</a> 大祭司<u>亞撒利雅</u>和眾祭司觀看，見他額上發出大痲瘋，就催他出殿；他自己也急速出去，因為耶和華降災與他。"
  },
  {
    "pk": 3487456,
    "translation": "CUNP",
    "book": 4,
    "chapter": 12,
    "verse": 16,
    "text": "以後百姓從<e>哈洗錄</e>起行，在<e>巴蘭</e>的曠野安營。",
    "comment": "<a href='/CUNP/4/11/35'>民 11:35</a> 百姓從<u>基博羅‧哈他瓦</u>走到<u>哈洗錄</u>，就住在<u>哈洗錄</u>。<p><a href='/CUNP/4/33/18'>33:18</a> 從<u>哈洗錄</u>起行，安營在<u>利提瑪</u>。"
  }
];
