window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/04/13"] = [
  {
    "pk": 3487457,
    "translation": "CUNP",
    "book": 4,
    "chapter": 13,
    "verse": 1,
    "text": "耶和華曉諭<e>摩西</e>說："
  },
  {
    "pk": 3487458,
    "translation": "CUNP",
    "book": 4,
    "chapter": 13,
    "verse": 2,
    "text": "「你打發人去窺探我所賜給<e>以色列</e>人的<e>迦南</e>地，他們每支派中要打發一個人，都要作首領的。」",
    "comment": "<a href='/CUNP/4/32/8'>民 32:8</a> 我先前從<u>加低斯‧巴尼亞</u>打發你們先祖去窺探那地，他們也是這樣行。<p><a href='/CUNP/5/1/22'>申 1:22</a> 你們都就近我來說：『我們要先打發人去，為我們窺探那地，將我們上去該走何道，必進何城，都回報我們。』"
  },
  {
    "pk": 3487459,
    "translation": "CUNP",
    "book": 4,
    "chapter": 13,
    "verse": 3,
    "text": "<e>摩西</e>就照耶和華的吩咐從<e>巴蘭</e>的曠野打發他們去；他們都是<e>以色列</e>人的族長。",
    "comment": "<a href='/CUNP/4/12/16'>民 12:16</a> 以後百姓從<u>哈洗錄</u>起行，在<u>巴蘭</u>的曠野安營。<p><a href='/CUNP/4/32/8'>32:8</a> 我先前從<u>加低斯‧巴尼亞</u>打發你們先祖去窺探那地，他們也是這樣行。<p><a href='/CUNP/5/1/19'>申 1:19</a>「我們照著耶和華──我們神所吩咐的從<u>何烈山</u>起行，經過你們所看見那大而可怕的曠野，往<u>亞摩利</u>人的山地去，到了<u>加低斯‧巴尼亞</u>。<p><a href='/CUNP/5/9/23'>9:23</a> 耶和華打發你們離開<u>加低斯‧巴尼亞</u>，說：『你們上去得我所賜給你們的地。』那時你們違背了耶和華──你們神的命令，不信服他，不聽從他的話。"
  },
  {
    "pk": 3487460,
    "translation": "CUNP",
    "book": 4,
    "chapter": 13,
    "verse": 4,
    "text": "他們的名字：屬<e>呂便</e>支派的有<e>撒刻</e>的兒子<e>沙母亞</e>。"
  },
  {
    "pk": 3487461,
    "translation": "CUNP",
    "book": 4,
    "chapter": 13,
    "verse": 5,
    "text": "屬<e>西緬</e>支派的有<e>何利</e>的兒子<e>沙法</e>。"
  },
  {
    "pk": 3487462,
    "translation": "CUNP",
    "book": 4,
    "chapter": 13,
    "verse": 6,
    "text": "屬<e>猶大</e>支派的有<e>耶孚尼</e>的兒子<e>迦勒</e>。",
    "comment": "<a href='/CUNP/4/34/19'>民 34:19</a> 這些人的名字：<u>猶大</u>支派有<u>耶孚尼</u>的兒子<u>迦勒</u>。<p><a href='/CUNP/13/4/15'>代上 4:15</a> <u>耶孚尼</u>的兒子是<u>迦勒</u>；<u>迦勒</u>的兒子是<u>以路</u>、<u>以拉</u>、<u>拿安</u>。<u>以拉</u>的兒子是<u>基納斯</u>。<br><a href='/CUNP/4/13/30'>民 13:30</a> <u>迦勒</u>在<u>摩西</u>面前安撫百姓，說：「我們立刻上去得那地吧！我們足能得勝。」<p><a href='/CUNP/4/14/6'>14:6</a>, <a href='/CUNP/4/14/30'>30</a> 窺探地的人中，<u>嫩</u>的兒子<u>約書亞</u>和<u>耶孚尼</u>的兒子<u>迦勒</u>撕裂衣服，……必不得進我起誓應許叫你們住的那地；惟有<u>耶孚尼</u>的兒子<u>迦勒</u>和<u>嫩</u>的兒子<u>約書亞</u>才能進去。<p><a href='/CUNP/6/14/6-7'>書 14:6-7</a>, <a href='/CUNP/6/14/13-14'>13-14</a> 那時，<u>猶大</u>人來到<u>吉甲</u>見<u>約書亞</u>，有<u>基尼洗</u>族<u>耶孚尼</u>的兒子<u>迦勒</u>對<u>約書亞</u>說：「耶和華在<u>加低斯‧巴尼亞</u>指著我與你對神人<u>摩西</u>所說的話，你都知道了。耶和華的僕人<u>摩西</u>從<u>加低斯‧巴尼亞</u>打發我窺探這地，那時我正四十歲；我按著心意回報他。……於是<u>約書亞</u>為<u>耶孚尼</u>的兒子<u>迦勒</u>祝福，將<u>希伯崙</u>給他為業。所以<u>希伯崙</u>作了<u>基尼洗</u>族<u>耶孚尼</u>的兒子<u>迦勒</u>的產業，直到今日，因為他專心跟從耶和華──<u>以色列</u>的神。<p><a href='/CUNP/7/1/12'>士 1:12</a> <u>迦勒</u>說：「誰能攻打<u>基列‧西弗</u>，將城奪取，我就把我女兒<u>押撒</u>給他為妻。」"
  },
  {
    "pk": 3487463,
    "translation": "CUNP",
    "book": 4,
    "chapter": 13,
    "verse": 7,
    "text": "屬<e>以薩迦</e>支派的有<e>約色</e>的兒子<e>以迦</e>。"
  },
  {
    "pk": 3487464,
    "translation": "CUNP",
    "book": 4,
    "chapter": 13,
    "verse": 8,
    "text": "屬<e>以法蓮</e>支派的有<e>嫩</e>的兒子<e>何希阿</e>。",
    "comment": "<a href='/CUNP/4/13/6'>民 13:6</a> 屬<u>猶大</u>支派的有<u>耶孚尼</u>的兒子<u>迦勒</u>。"
  },
  {
    "pk": 3487465,
    "translation": "CUNP",
    "book": 4,
    "chapter": 13,
    "verse": 9,
    "text": "屬<e>便雅憫</e>支派的有<e>拉孚</e>的兒子<e>帕提</e>。"
  },
  {
    "pk": 3487466,
    "translation": "CUNP",
    "book": 4,
    "chapter": 13,
    "verse": 10,
    "text": "屬<e>西布倫</e>支派的有<e>梭底</e>的兒子<e>迦疊</e>。"
  },
  {
    "pk": 3487467,
    "translation": "CUNP",
    "book": 4,
    "chapter": 13,
    "verse": 11,
    "text": "<e>約瑟</e>的子孫，屬<e>瑪拿西</e>支派的有<e>穌西</e>的兒子<e>迦底</e>。"
  },
  {
    "pk": 3487468,
    "translation": "CUNP",
    "book": 4,
    "chapter": 13,
    "verse": 12,
    "text": "屬<e>但</e>支派的有<e>基瑪利</e>的兒子<e>亞米利</e>。"
  },
  {
    "pk": 3487469,
    "translation": "CUNP",
    "book": 4,
    "chapter": 13,
    "verse": 13,
    "text": "屬<e>亞設</e>支派的有<e>米迦勒</e>的兒子<e>西帖</e>。"
  },
  {
    "pk": 3487470,
    "translation": "CUNP",
    "book": 4,
    "chapter": 13,
    "verse": 14,
    "text": "屬<e>拿弗他利</e>支派的有<e>縛西</e>的兒子<e>拿比</e>。"
  },
  {
    "pk": 3487471,
    "translation": "CUNP",
    "book": 4,
    "chapter": 13,
    "verse": 15,
    "text": "屬<e>迦得</e>支派的有<e>瑪基</e>的兒子<e>臼利</e>。"
  },
  {
    "pk": 3487472,
    "translation": "CUNP",
    "book": 4,
    "chapter": 13,
    "verse": 16,
    "text": "這就是<e>摩西</e>所打發、窺探那地之人的名字。<e>摩西</e>就稱<e>嫩</e>的兒子<e>何希阿</e>為<e>約書亞</e>。",
    "comment": "<a href='/CUNP/4/13/8'>民 13:8</a> 屬<u>以法蓮</u>支派的有<u>嫩</u>的兒子<u>何希阿</u>。<p><a href='/CUNP/2/17/9'>出 17:9</a> <u>摩西</u>對<u>約書亞</u>說：「你為我們選出人來，出去和<u>亞瑪力</u>人爭戰。明天我手裏要拿著神的杖，站在山頂上。」<p><a href='/CUNP/4/14/6'>民 14:6</a>, <a href='/CUNP/4/14/30'>30</a> 窺探地的人中，<u>嫩</u>的兒子<u>約書亞</u>和<u>耶孚尼</u>的兒子<u>迦勒</u>撕裂衣服，……必不得進我起誓應許叫你們住的那地；惟有<u>耶孚尼</u>的兒子<u>迦勒</u>和<u>嫩</u>的兒子<u>約書亞</u>才能進去。"
  },
  {
    "pk": 3487473,
    "translation": "CUNP",
    "book": 4,
    "chapter": 13,
    "verse": 17,
    "text": "<e>摩西</e>打發他們去窺探<e>迦南</e>地，說：「你們從南地上山地去，",
    "comment": "<a href='/CUNP/4/13/21'>民 13:21</a> 他們上去窺探那地，從<u>尋</u>的曠野到<u>利合</u>，直到<u>哈馬口</u>。<br><a href='/CUNP/1/14/10'>創 14:10</a> <u>西訂谷</u>有許多石漆坑。<u>所多瑪</u>王和<u>蛾摩拉</u>王逃跑，有掉在坑裏的，其餘的人都往山上逃跑。<p><a href='/CUNP/7/1/9'>士 1:9</a>, <a href='/CUNP/7/1/19'>19</a> 後來<u>猶大</u>人下去，與住山地、南地，和高原的<u>迦南</u>人爭戰。……耶和華與<u>猶大</u>同在，<u>猶大</u>就趕出山地的<na>居民</na>，只是不能趕出平原的居民，因為他們有鐵車。"
  },
  {
    "pk": 3487474,
    "translation": "CUNP",
    "book": 4,
    "chapter": 13,
    "verse": 18,
    "text": "看那地如何，其中所住的民是強是弱，是多是少，"
  },
  {
    "pk": 3487475,
    "translation": "CUNP",
    "book": 4,
    "chapter": 13,
    "verse": 19,
    "text": "所住之地是好是歹，所住之處是營盤是堅城。"
  },
  {
    "pk": 3487476,
    "translation": "CUNP",
    "book": 4,
    "chapter": 13,
    "verse": 20,
    "text": "又看那地土是肥美是瘠薄，其中有樹木沒有。你們要放開膽量，把那地的果子帶些來。」（那時正是葡萄初熟的時候。）",
    "comment": "<a href='/CUNP/16/9/25'>尼 9:25</a>, <a href='/CUNP/16/9/35'>35</a> 他們得了堅固的城邑、肥美的地土、充滿各樣美物的房屋、鑿成的水井、葡萄園、橄欖園，並許多果木樹。他們就吃而得飽，身體肥胖，因你的大恩，心中快樂。……他們在本國裏沾你大恩的時候，在你所賜給他們這廣大肥美之地上不事奉你，也不轉離他們的惡行。<p><a href='/CUNP/26/34/14'>結 34:14</a> 我必在美好的草場牧養牠們。牠們的圈必在<u>以色列</u>高處的山上，牠們必在佳美之圈中躺臥，也在<u>以色列</u>山肥美的草場吃草。<br><a href='/CUNP/5/31/6-7'>申 31:6-7</a>, <a href='/CUNP/5/31/23'>23</a> 你們當剛強壯膽，不要害怕，也不要畏懼他們，因為耶和華──你的神和你同去。他必不撇下你，也不丟棄你。」<u>摩西</u>召了<u>約書亞</u>來，在<u>以色列</u>眾人眼前對他說：「你當剛強壯膽！因為，你要和這百姓一同進入耶和華向他們列祖起誓應許所賜之地；你也要使他們承受那地為業。……耶和華囑咐<u>嫩</u>的兒子<u>約書亞</u>說：「你當剛強壯膽，因為你必領<u>以色列</u>人進我所起誓應許他們的地；我必與你同在。」"
  },
  {
    "pk": 3487477,
    "translation": "CUNP",
    "book": 4,
    "chapter": 13,
    "verse": 21,
    "text": "他們上去窺探那地，從<e>尋</e>的曠野到<e>利合</e>，直到<e>哈馬口</e>。",
    "comment": "<a href='/CUNP/6/19/28'>書 19:28</a> 又到<u>義伯崙</u>、<u>利合</u>、<u>哈們</u>、<u>加拿</u>，直到<u>西頓</u>大城；<br><a href='/CUNP/4/34/3'>民 34:3</a> 南角要從<u>尋</u>的曠野，貼著<u>以東</u>的邊界；南界要從<u>鹽海</u>東頭起，<p><a href='/CUNP/6/15/1'>書 15:1</a> <u>猶大</u>支派按著宗族拈鬮所得之地是在儘南邊，到<u>以東</u>的交界，向南直到<u>尋</u>的曠野。"
  },
  {
    "pk": 3487478,
    "translation": "CUNP",
    "book": 4,
    "chapter": 13,
    "verse": 22,
    "text": "他們從南地上去，到了<e>希伯崙</e>；在那裏有<e>亞衲</e>族人<e>亞希幔</e>、<e>示篩</e>、<e>撻買</e>。（原來<e>希伯崙</e>城被建造比<e>埃及</e>的<e>鎖安</e>城早七年。）",
    "comment": "<a href='/CUNP/6/11/21-22'>書 11:21-22</a> 當時<u>約書亞</u>來到，將住山地、<u>希伯崙</u>、<u>底璧</u>、<u>亞拿伯</u>、<u>猶大</u>山地、<u>以色列</u>山地所有的<u>亞衲</u>族人剪除了。<u>約書亞</u>將他們和他們的城邑盡都毀滅。在<u>以色列</u>人的地沒有留下一個<u>亞衲</u>族人，只在<u>迦薩</u>、<u>迦特</u>，和<u>亞實突</u>有留下的。<p><a href='/CUNP/6/15/13-14'>15:13-14</a> <u>約書亞</u>照耶和華所吩咐的，將<u>猶大</u>人中的一段地，就是<u>基列‧亞巴</u>，分給<u>耶孚尼</u>的兒子<u>迦勒</u>。<u>亞巴</u>是<u>亞衲</u>族的始祖（<u>基列‧亞巴</u>就是<u>希伯崙</u>）。<u>迦勒</u>就從那裏趕出<u>亞衲</u>族的三個族長，就是<u>示篩</u>、<u>亞希幔</u>、<u>撻買</u>；<p><a href='/CUNP/7/1/10'>士 1:10</a> <u>猶大</u>人去攻擊住<u>希伯崙</u>的<u>迦南</u>人，殺了<u>示篩</u>、<u>亞希幔</u>、<u>撻買</u>。<u>希伯崙</u>從前名叫<u>基列‧亞巴</u>。<br><a href='/CUNP/19/78/12'>詩 78:12</a> 他在<u>埃及</u>地，在<u>瑣安</u>田，在他們祖宗的眼前施行奇事。<p><a href='/CUNP/23/19/11'>賽 19:11</a> <u>瑣安</u>的首領極其愚昧；法老大有智慧的謀士，所籌劃的成為愚謀。你們怎敢對法老說：我是智慧人的子孫，我是古王的後裔？<p><a href='/CUNP/23/30/4'>30:4</a> 他們的首領已在<u>瑣安</u>；他們的使臣到了<u>哈內斯</u>。<br><a href='/CUNP/6/21/11'>書 21:11</a> 將<u>猶大</u>山地的<u>基列‧亞巴</u>和四圍的郊野給了他們。<u>亞巴</u>是<u>亞衲</u>族的始祖。（<u>基列‧亞巴</u>就是<u>希伯崙</u>）。<br><a href='/CUNP/4/13/33'>民 13:33</a> 我們在那裏看見<u>亞衲</u>族人，就是偉人；他們是偉人的後裔。據我們看，自己就如蚱蜢一樣；據他們看，我們也是如此。」"
  },
  {
    "pk": 3487479,
    "translation": "CUNP",
    "book": 4,
    "chapter": 13,
    "verse": 23,
    "text": "他們到了<e>以實各谷</e>，從那裏砍了葡萄樹的一枝，上頭有一掛葡萄，兩個人用槓抬著，又<i>帶了</i>些石榴和無花果來。",
    "comment": "<a href='/CUNP/5/1/24-25'>申 1:24-25</a> 於是他們起身上山地去，到<u>以實各谷</u>，窺探那地。他們手裏拿著那地的果子下來，到我們那裏，回報說：『耶和華──我們的神所賜給我們的是美地。』"
  },
  {
    "pk": 3487480,
    "translation": "CUNP",
    "book": 4,
    "chapter": 13,
    "verse": 24,
    "text": "（因為<e>以色列</e>人從那裏砍來的那掛葡萄，所以那地方叫做<e>以實各谷</e>。）"
  },
  {
    "pk": 3487481,
    "translation": "CUNP",
    "book": 4,
    "chapter": 13,
    "verse": 25,
    "text": "過了四十天，他們窺探那地才回來，"
  },
  {
    "pk": 3487482,
    "translation": "CUNP",
    "book": 4,
    "chapter": 13,
    "verse": 26,
    "text": "到了<e>巴蘭</e>曠野的<e>加低斯</e>，見<e>摩西</e>、<e>亞倫</e>，並<e>以色列</e>的全會眾，回報<e>摩西</e>、<e>亞倫</e>，並全會眾，又把那地的果子給他們看；",
    "comment": "<a href='/CUNP/4/13/3'>民 13:3</a> <u>摩西</u>就照耶和華的吩咐從<u>巴蘭</u>的曠野打發他們去；他們都是<u>以色列</u>人的族長。<br><a href='/CUNP/4/20/1'>民 20:1</a>, <a href='/CUNP/4/20/16'>16</a> 正月間，<u>以色列</u>全會眾到了<u>尋</u>的曠野，就住在<u>加低斯</u>。<u>米利暗</u>死在那裏，就葬在那裏。……我們哀求耶和華的時候，他聽了我們的聲音，差遣使者把我們從<u>埃及</u>領出來。這事你都知道。如今，我們在你邊界上的城<u>加低斯</u>。<p><a href='/CUNP/4/32/8'>32:8</a> 我先前從<u>加低斯‧巴尼亞</u>打發你們先祖去窺探那地，他們也是這樣行。<p><a href='/CUNP/4/33/36'>33:36</a> 從<u>以旬‧迦別</u>起行，安營在<u>尋</u>的曠野，就是<u>加低斯</u>。<p><a href='/CUNP/5/1/19'>申 1:19</a>「我們照著耶和華──我們神所吩咐的從<u>何烈山</u>起行，經過你們所看見那大而可怕的曠野，往<u>亞摩利</u>人的山地去，到了<u>加低斯‧巴尼亞</u>。<p><a href='/CUNP/6/14/6'>書 14:6</a> 那時，<u>猶大</u>人來到<u>吉甲</u>見<u>約書亞</u>，有<u>基尼洗</u>族<u>耶孚尼</u>的兒子<u>迦勒</u>對<u>約書亞</u>說：「耶和華在<u>加低斯‧巴尼亞</u>指著我與你對神人<u>摩西</u>所說的話，你都知道了。"
  },
  {
    "pk": 3487483,
    "translation": "CUNP",
    "book": 4,
    "chapter": 13,
    "verse": 27,
    "text": "又告訴<e>摩西</e>說：「我們到了你所打發我們去的那地，果然是流奶與蜜之地；這就是那地的果子。",
    "comment": "<a href='/CUNP/5/1/25'>申 1:25</a> 他們手裏拿著那地的果子下來，到我們那裏，回報說：『耶和華──我們的神所賜給我們的是美地。』<br><a href='/CUNP/2/3/8'>出 3:8</a> 我下來是要救他們脫離<u>埃及</u>人的手，領他們出了那地，到美好、寬闊、流奶與蜜之地，就是到<u>迦南</u>人、<u>赫</u>人、<u>亞摩利</u>人、<u>比利洗</u>人、<u>希未</u>人、<u>耶布斯</u>人之地。<p><a href='/CUNP/2/33/3'>33:3</a> 領你到那流奶與蜜之地。我自己不同你們上去；因為你們是硬著頸項的百姓，恐怕我在路上把你們滅絕。」"
  },
  {
    "pk": 3487484,
    "translation": "CUNP",
    "book": 4,
    "chapter": 13,
    "verse": 28,
    "text": "然而住那地的民強壯，城邑也堅固寬大，並且我們在那裏看見了<e>亞衲</e>族的人。",
    "comment": "<a href='/CUNP/5/1/28'>申 1:28</a> 我們上哪裏去呢？我們的弟兄使我們的心消化，說那<na>地的</na>民比我們又大又高，城邑又廣大又堅固，高得頂天，並且我們在那裏看見<u>亞衲</u>族的人。』<p><a href='/CUNP/5/9/1-2'>9:1-2</a>「<u>以色列</u>啊，你當聽！你今日要過<u>約旦河</u>，進去趕出比你強大的國民，得著廣大堅固、高得頂天的城邑。那民是<u>亞衲</u>族的人，又大又高，是你所知道的；也曾聽見有人指著他們說：『誰能在<u>亞衲</u>族人面前站立得住呢？』<br><a href='/CUNP/4/13/33'>民 13:33</a> 我們在那裏看見<u>亞衲</u>族人，就是偉人；他們是偉人的後裔。據我們看，自己就如蚱蜢一樣；據他們看，我們也是如此。」"
  },
  {
    "pk": 3487485,
    "translation": "CUNP",
    "book": 4,
    "chapter": 13,
    "verse": 29,
    "text": "<e>亞瑪力</e>人住在南地；<e>赫</e>人、<e>耶布斯</e>人、<e>亞摩利</e>人住在山地；<e>迦南</e>人住在海邊並<e>約旦河</e>旁。」",
    "comment": "<a href='/CUNP/2/17/8'>出 17:8</a> 那時，<u>亞瑪力</u>人來在<u>利非訂</u>，和<u>以色列</u>人爭戰。<p><a href='/CUNP/4/14/43'>民 14:43</a> <u>亞瑪力</u>人和<u>迦南</u>人都在你們面前，你們必倒在刀下；因你們退回不跟從耶和華，所以他必不與你們同在。」<p><a href='/CUNP/7/6/3'>士 6:3</a> <u>以色列</u>人每逢撒種之後，<u>米甸</u>人、<u>亞瑪力</u>人，和東方人都上來攻打他們，<p><a href='/CUNP/9/14/48'>撒上 14:48</a> <u>掃羅</u>奮勇攻擊<u>亞瑪力</u>人，救了<u>以色列</u>人脫離搶掠他們之人的手。<p><a href='/CUNP/9/15/3'>15:3</a> 現在你要去擊打<u>亞瑪力</u>人，滅盡他們所有的，不可憐惜他們，將男女、孩童、吃奶的，並牛、羊、駱駝，和驢盡行殺死。』」"
  },
  {
    "pk": 3487486,
    "translation": "CUNP",
    "book": 4,
    "chapter": 13,
    "verse": 30,
    "text": "<e>迦勒</e>在<e>摩西</e>面前安撫百姓，說：「我們立刻上去得那地吧！我們足能得勝。」",
    "comment": "參看 <a href='/CUNP/4/14/6'>民 14:6</a>, <a href='/CUNP/4/14/24'>24</a> 窺探地的人中，<u>嫩</u>的兒子<u>約書亞</u>和<u>耶孚尼</u>的兒子<u>迦勒</u>撕裂衣服，……惟獨我的僕人<u>迦勒</u>，因他另有一個心志，專一跟從我，我就把他領進他所去過的那地；他的後裔也必得那地為業。<p><a href='/CUNP/6/14/7'>書 14:7</a> 耶和華的僕人<u>摩西</u>從<u>加低斯‧巴尼亞</u>打發我窺探這地，那時我正四十歲；我按著心意回報他。"
  },
  {
    "pk": 3487487,
    "translation": "CUNP",
    "book": 4,
    "chapter": 13,
    "verse": 31,
    "text": "但那些和他同去的人說：「我們不能上去攻擊那民，因為他們比我們強壯。」",
    "comment": "<a href='/CUNP/4/32/9'>民 32:9</a> 他們上<u>以實各谷</u>，去窺探那地回來的時候，使<u>以色列</u>人灰心喪膽，不進入耶和華所賜給他們的地。<p><a href='/CUNP/5/1/28'>申 1:28</a> 我們上哪裏去呢？我們的弟兄使我們的心消化，說那<na>地的</na>民比我們又大又高，城邑又廣大又堅固，高得頂天，並且我們在那裏看見<u>亞衲</u>族的人。』<p><a href='/CUNP/6/14/8'>書 14:8</a> 然而，同我上去的眾弟兄使百姓的心消化；但我專心跟從耶和華──我的神。"
  },
  {
    "pk": 3487488,
    "translation": "CUNP",
    "book": 4,
    "chapter": 13,
    "verse": 32,
    "text": "探子<i>中有</i>人論到所窺探之地，向<e>以色列</e>人報惡信，說：「我們所窺探、經過之地是吞吃居民之地，我們在那裏所看見的人民都身量高大。",
    "comment": "<a href='/CUNP/4/14/36-37'>民 14:36-37</a> <u>摩西</u>所打發、窺探那地的人回來，報那地的惡信，叫全會眾向<u>摩西</u>發怨言，這些報惡信的人都遭瘟疫，死在耶和華面前。<br><a href='/CUNP/30/2/9'>摩 2:9</a> 我從<u>以色列</u>人面前除滅<u>亞摩利</u>人。他雖高大如香柏樹，堅固如橡樹，我卻上滅他的果子，下絕他的根本。"
  },
  {
    "pk": 3487489,
    "translation": "CUNP",
    "book": 4,
    "chapter": 13,
    "verse": 33,
    "text": "我們在那裏看見<e>亞衲</e>族人，就是偉人；他們是偉人的後裔。據我們看，自己就如蚱蜢一樣；據他們看，我們也是如此。」",
    "comment": "<a href='/CUNP/9/17/42'>撒上 17:42</a> <u>非利士</u>人觀看，見了<u>大衛</u>，就藐視他；因為他年輕，面色光紅，容貌俊美。<br><a href='/CUNP/5/1/28'>申 1:28</a> 我們上哪裏去呢？我們的弟兄使我們的心消化，說那<na>地的</na>民比我們又大又高，城邑又廣大又堅固，高得頂天，並且我們在那裏看見<u>亞衲</u>族的人。』<p><a href='/CUNP/5/2/10'>2:10</a> （先前，有<u>以米</u>人住在那裏，民數眾多，身體高大，像<u>亞衲</u>人一樣。<p><a href='/CUNP/5/9/2'>9:2</a> 那民是<u>亞衲</u>族的人，又大又高，是你所知道的；也曾聽見有人指著他們說：『誰能在<u>亞衲</u>族人面前站立得住呢？』<br><a href='/CUNP/23/40/22'>賽 40:22</a> 神坐在地球大圈之上；地上的居民好像蝗蟲。他鋪張穹蒼如幔子，展開諸天如可住的帳棚。"
  }
];
