window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/04/16"] = [
  {
    "pk": 3487576,
    "translation": "CUNP",
    "book": 4,
    "chapter": 16,
    "verse": 1,
    "text": "<e>利未</e>的曾孫、<e>哥轄</e>的孫子、<e>以斯哈</e>的兒子<e>可拉</e>，和<e>呂便</e>子孫中<e>以利押</e>的兒子<e>大坍</e>、<e>亞比蘭</e>，與<e>比勒</e>的兒子<e>安</e>，",
    "comment": "<a href='/CUNP/2/6/21'>出 6:21</a> <u>以斯哈</u>的兒子是<u>可拉</u>、<u>尼斐</u>、<u>細基利</u>。<p><a href='/CUNP/4/26/9'>民 26:9</a> <u>以利押</u>的眾子是<u>尼母利</u>、<u>大坍</u>、<u>亞比蘭</u>。這<u>大坍</u>、<u>亞比蘭</u>，就是從會中選召的，與<u>可拉</u>一黨同向耶和華爭鬧的時候也向<u>摩西</u>、<u>亞倫</u>爭鬧；<p><a href='/CUNP/4/27/3'>27:3</a>「我們的父親死在曠野。他不與<u>可拉</u>同黨聚集攻擊耶和華，是在自己罪中死的；他也沒有兒子。<p><a href='/CUNP/65/1/11'>猶 1:11</a> 他們有禍了！因為走了<u>該隱</u>的道路，又為利往<u>巴蘭</u>的錯謬裏直奔，並在<u>可拉</u>的背叛中滅亡了。"
  },
  {
    "pk": 3487577,
    "translation": "CUNP",
    "book": 4,
    "chapter": 16,
    "verse": 2,
    "text": "並<e>以色列</e>會中的二百五十個首領，就是有名望選入會中的人，在<e>摩西</e>面前一同起來，",
    "comment": "<a href='/CUNP/4/26/9'>民 26:9</a> <u>以利押</u>的眾子是<u>尼母利</u>、<u>大坍</u>、<u>亞比蘭</u>。這<u>大坍</u>、<u>亞比蘭</u>，就是從會中選召的，與<u>可拉</u>一黨同向耶和華爭鬧的時候也向<u>摩西</u>、<u>亞倫</u>爭鬧；"
  },
  {
    "pk": 3487578,
    "translation": "CUNP",
    "book": 4,
    "chapter": 16,
    "verse": 3,
    "text": "聚集攻擊<e>摩西</e>、<e>亞倫</e>，說：「你們擅自專權！全會眾個個既是聖潔，耶和華也在他們中間，你們為甚麼自高，超過耶和華的會眾呢？」",
    "comment": "<a href='/CUNP/2/29/45'>出 29:45</a> 我要住在<u>以色列</u>人中間，作他們的神。<p><a href='/CUNP/4/14/14'>民 14:14</a> <u>埃及</u>人要將這事傳給<u>迦南</u>地的居民；那民已經聽見你──耶和華是在這百姓中間；因為你面對面被人看見，有你的雲彩停在他們以上。你日間在雲柱中，夜間在火柱中，在他們前面行。<p><a href='/CUNP/4/35/34'>35:34</a> 你們不可玷污所住之地，就是我住在其中之地，因為我──耶和華住在<u>以色列</u>人中間。」<br><a href='/CUNP/19/106/16'>詩 106:16</a> 他們又在營中嫉妒<u>摩西</u>和耶和華的聖者<u>亞倫</u>。<br><a href='/CUNP/2/19/6'>出 19:6</a> 你們要歸我作祭司的國度，為聖潔的國民。』這些話你要告訴<u>以色列</u>人。」"
  },
  {
    "pk": 3487579,
    "translation": "CUNP",
    "book": 4,
    "chapter": 16,
    "verse": 4,
    "text": "<e>摩西</e>聽見這話就俯伏在地，",
    "comment": "<a href='/CUNP/4/14/5'>民 14:5</a> <u>摩西</u>、<u>亞倫</u>就俯伏在<u>以色列</u>全會眾面前。<p><a href='/CUNP/4/20/6'>20:6</a> <u>摩西</u>、<u>亞倫</u>離開會眾，到會幕門口，俯伏在地；耶和華的榮光向他們顯現。"
  },
  {
    "pk": 3487580,
    "translation": "CUNP",
    "book": 4,
    "chapter": 16,
    "verse": 5,
    "text": "對<e>可拉</e>和他一黨的人說：「到了早晨，耶和華必指示誰是屬他的，誰是聖潔的，就叫誰親近他；他所揀選的是誰，必叫誰親近他。",
    "comment": "<a href='/CUNP/4/16/3'>民 16:3</a> 聚集攻擊<u>摩西</u>、<u>亞倫</u>，說：「你們擅自專權！全會眾個個既是聖潔，耶和華也在他們中間，你們為甚麼自高，超過耶和華的會眾呢？」<p><a href='/CUNP/3/21/6-8'>利 21:6-8</a>, <a href='/CUNP/3/21/12'>12</a>, <a href='/CUNP/3/21/15'>15</a> 要歸神為聖，不可褻瀆神的名；因為耶和華的火祭，就是神的食物，是他們獻的，所以他們要成為聖。不可娶妓女或被污的女人為妻，也不可娶被休的婦人為妻，因為祭司是歸神為聖。所以你要使他成聖，因為他奉獻你神的食物；你要以他為聖，因為我──使你們成聖的耶和華──是聖的。……不可出聖所，也不可褻瀆神的聖所，因為神膏油的冠冕在他頭上。我是耶和華。……不可在民中辱沒他的兒女，因為我是叫他成聖的耶和華。」<br><a href='/CUNP/2/28/1'>出 28:1</a>「你要從<u>以色列</u>人中，使你的哥哥<u>亞倫</u>和他的兒子<u>拿答</u>、<u>亞比戶</u>、<u>以利亞撒</u>、<u>以他瑪</u>一同就近你，給我供祭司的職分。<p><a href='/CUNP/4/17/5'>民 17:5</a> 後來我所揀選的那人，他的杖必發芽。這樣，我必使<u>以色列</u>人向你們所發的怨言止息，不再達到我耳中。」<p><a href='/CUNP/9/2/28'>撒上 2:28</a> 在<u>以色列</u>眾支派中，我不是揀選人作我的祭司，使他燒香，在我壇上獻祭，在我面前穿以弗得，又將<u>以色列</u>人所獻的火祭都賜給你父家嗎？<p><a href='/CUNP/19/105/26'>詩 105:26</a> 他打發他的僕人<u>摩西</u>和他所揀選的<u>亞倫</u>，<br><a href='/CUNP/3/10/3'>利 10:3</a> 於是<u>摩西</u>對<u>亞倫</u>說：「這就是耶和華所說：『我在親近我的人中要顯為聖；在眾民面前，我要得榮耀。』」<u>亞倫</u>就默默不言。<p><a href='/CUNP/3/21/17-18'>21:17-18</a>「你告訴<u>亞倫</u>說：你世世代代的後裔，凡有殘疾的，都不可近前來獻他神的食物。因為凡有殘疾的，無論是瞎眼的、瘸腿的、塌鼻子的、肢體有餘的、<p><a href='/CUNP/4/3/10'>民 3:10</a> 你要囑咐<u>亞倫</u>和他的兒子謹守自己祭司的職任。近前來的外人必被治死。」<p><a href='/CUNP/26/40/46'>結 40:46</a> 那朝北的屋子是為看守祭壇的祭司。這些祭司是<u>利未</u>人中<u>撒督</u>的子孫，近前來事奉耶和華的。」<p><a href='/CUNP/26/44/15-16'>44:15-16</a>「<u>以色列</u>人走迷離開我的時候，祭司<u>利未</u>人<u>撒督</u>的子孫仍看守我的聖所。他們必親近我，事奉我，並且侍立在我面前，將脂油與血獻給我。這是主耶和華說的。他們必進入我的聖所，就近我的桌前事奉我，守我所吩咐的。"
  },
  {
    "pk": 3487581,
    "translation": "CUNP",
    "book": 4,
    "chapter": 16,
    "verse": 6,
    "text": "<e>可拉</e>啊，你們要這樣行，你和你的一黨要拿香爐來。"
  },
  {
    "pk": 3487582,
    "translation": "CUNP",
    "book": 4,
    "chapter": 16,
    "verse": 7,
    "text": "明日，在耶和華面前，把火盛在爐中，把香放在其上。耶和華揀選誰，誰就為聖潔。你們這<e>利未</e>的子孫擅自專權了！」"
  },
  {
    "pk": 3487583,
    "translation": "CUNP",
    "book": 4,
    "chapter": 16,
    "verse": 8,
    "text": "<e>摩西</e>又對<e>可拉</e>說：「<e>利未</e>的子孫哪，你們聽我說！"
  },
  {
    "pk": 3487584,
    "translation": "CUNP",
    "book": 4,
    "chapter": 16,
    "verse": 9,
    "text": "<e>以色列</e>的神從<e>以色列</e>會中將你們分別出來，使你們親近他，辦耶和華帳幕的事，並站在會眾面前替他們當差。",
    "comment": "<a href='/CUNP/4/3/41'>民 3:41</a>, <a href='/CUNP/4/3/45'>45</a> 我是耶和華。你要揀選<u>利未</u>人歸我，代替<u>以色列</u>人所有頭生的，也取<u>利未</u>人的牲畜代替<u>以色列</u>所有頭生的牲畜。」……「你揀選<u>利未</u>人代替<u>以色列</u>人所有頭生的，也取<u>利未</u>人的牲畜代替<u>以色列</u>人的牲畜。<u>利未</u>人要歸我；我是耶和華。<p><a href='/CUNP/4/8/14'>8:14</a>「這樣，你從<u>以色列</u>人中將<u>利未</u>人分別出來，<u>利未</u>人便要歸我。<p><a href='/CUNP/5/10/8'>申 10:8</a> 那時，耶和華將<u>利未</u>支派分別出來，抬耶和華的約櫃，又侍立在耶和華面前事奉他，奉他的名祝福，直到今日。"
  },
  {
    "pk": 3487585,
    "translation": "CUNP",
    "book": 4,
    "chapter": 16,
    "verse": 10,
    "text": "耶和華又使你和你一切弟兄──<e>利未</e>的子孫──一同親近他，這豈為小事？你們還要求祭司的職任嗎？",
    "comment": "<a href='/CUNP/9/18/23'>撒上 18:23</a> <u>掃羅</u>的臣僕就照這話說給<u>大衛</u>聽。<u>大衛</u>說：「你們以為作王的女婿是一件小事嗎？我是貧窮卑微的人。」<p><a href='/CUNP/23/7/13'>賽 7:13</a> <u>以賽亞</u>說：「<u>大衛</u>家啊，你們當聽！你們使人厭煩豈算小事，還要使我的神厭煩嗎？"
  },
  {
    "pk": 3487586,
    "translation": "CUNP",
    "book": 4,
    "chapter": 16,
    "verse": 11,
    "text": "你和你一黨的人聚集是要攻擊耶和華。<e>亞倫</e>算甚麼，你們竟向他發怨言呢？」",
    "comment": "<a href='/CUNP/2/16/8'>出 16:8</a> <u>摩西</u>又說：「耶和華晚上必給你們肉吃，早晨必給你們食物得飽；因為你們向耶和華發的怨言，他都聽見了。我們算甚麼，你們的怨言不是向我們發的，乃是向耶和華發的。」<p><a href='/CUNP/46/3/5'>林前 3:5</a> <u>亞波羅</u>算甚麼？<u>保羅</u>算甚麼？無非是執事，照主所賜給他們各人的，引導你們相信。"
  },
  {
    "pk": 3487587,
    "translation": "CUNP",
    "book": 4,
    "chapter": 16,
    "verse": 12,
    "text": "<e>摩西</e>打發人去召<e>以利押</e>的兒子<e>大坍</e>、<e>亞比蘭</e>。他們說：「我們不上去！"
  },
  {
    "pk": 3487588,
    "translation": "CUNP",
    "book": 4,
    "chapter": 16,
    "verse": 13,
    "text": "你將我們從流奶與蜜之地領上來，要在曠野殺我們，這豈為小事？你還要自立為王轄管我們嗎？",
    "comment": "<a href='/CUNP/4/16/9'>民 16:9</a> <u>以色列</u>的神從<u>以色列</u>會中將你們分別出來，使你們親近他，辦耶和華帳幕的事，並站在會眾面前替他們當差。<br><a href='/CUNP/2/2/14'>出 2:14</a> 那人說：「誰立你作我們的首領和審判官呢？難道你要殺我，像殺那<u>埃及</u>人嗎？」<u>摩西</u>便懼怕，說：「這事必是被人知道了。」<p><a href='/CUNP/44/7/27'>徒 7:27</a>, <a href='/CUNP/44/7/35'>35</a> 那欺負鄰舍的把他推開，說：『誰立你作我們的首領和審判官呢？……這<u>摩西</u>就是百姓棄絕說『誰立你作我們的首領和審判官』的；神卻藉那在荊棘中顯現之使者的手差派他作首領、作救贖的。"
  },
  {
    "pk": 3487589,
    "translation": "CUNP",
    "book": 4,
    "chapter": 16,
    "verse": 14,
    "text": "並且你沒有將我們領到流奶與蜜之地，也沒有把田地和葡萄園給我們為業。難道你要剜這些人的眼睛嗎？我們不上去！」",
    "comment": "<a href='/CUNP/2/3/8'>出 3:8</a> 我下來是要救他們脫離<u>埃及</u>人的手，領他們出了那地，到美好、寬闊、流奶與蜜之地，就是到<u>迦南</u>人、<u>赫</u>人、<u>亞摩利</u>人、<u>比利洗</u>人、<u>希未</u>人、<u>耶布斯</u>人之地。<p><a href='/CUNP/3/20/24'>利 20:24</a> 但我對你們說過，你們要承受他們的地，就是我要賜給你們為業、流奶與蜜之地。我是耶和華──你們的神，使你們與萬民有分別的。"
  },
  {
    "pk": 3487590,
    "translation": "CUNP",
    "book": 4,
    "chapter": 16,
    "verse": 15,
    "text": "<e>摩西</e>就甚發怒，對耶和華說：「求你不要享受他們的供物。我並沒有奪過他們一匹驢，也沒有害過他們一個人。」",
    "comment": "<a href='/CUNP/9/12/3'>撒上 12:3</a> 我在這裏，你們要在耶和華和他的受膏者面前給我作見證。我奪過誰的牛，搶過誰的驢，欺負過誰，虐待過誰，從誰手裏受過賄賂因而眼瞎呢？若有，我必償還。」<p><a href='/CUNP/44/20/33'>徒 20:33</a> 我未曾貪圖一個人的金、銀、衣服。<p><a href='/CUNP/47/7/2'>林後 7:2</a> 你們要心地寬大收納我們。我們未曾虧負誰，未曾敗壞誰，未曾佔誰的便宜。<br><a href='/CUNP/1/4/4-5'>創 4:4-5</a> <u>亞伯</u>也將他羊群中頭生的和羊的脂油獻上。耶和華看中了<u>亞伯</u>和他的供物，只是看不中<u>該隱</u>和他的供物。<u>該隱</u>就大大地發怒，變了臉色。"
  },
  {
    "pk": 3487591,
    "translation": "CUNP",
    "book": 4,
    "chapter": 16,
    "verse": 16,
    "text": "<e>摩西</e>對<e>可拉</e>說：「明天，你和你一黨的人，並<e>亞倫</e>，都要站在耶和華面前；",
    "comment": "<a href='/CUNP/9/12/3'>撒上 12:3</a>, <a href='/CUNP/9/12/7'>7</a> 我在這裏，你們要在耶和華和他的受膏者面前給我作見證。我奪過誰的牛，搶過誰的驢，欺負過誰，虐待過誰，從誰手裏受過賄賂因而眼瞎呢？若有，我必償還。」……現在你們要站住，等我在耶和華面前對你們講論耶和華向你們和你們列祖所行一切公義的事。<br><a href='/CUNP/4/16/6-7'>民 16:6-7</a> <u>可拉</u>啊，你們要這樣行，你和你的一黨要拿香爐來。明日，在耶和華面前，把火盛在爐中，把香放在其上。耶和華揀選誰，誰就為聖潔。你們這<u>利未</u>的子孫擅自專權了！」"
  },
  {
    "pk": 3487592,
    "translation": "CUNP",
    "book": 4,
    "chapter": 16,
    "verse": 17,
    "text": "各人要拿一個香爐，共二百五十個，把香放在上面，到耶和華面前。你和<e>亞倫</e>也各拿自己的香爐。」"
  },
  {
    "pk": 3487593,
    "translation": "CUNP",
    "book": 4,
    "chapter": 16,
    "verse": 18,
    "text": "於是他們各人拿一個香爐，盛上火，加上香，同<e>摩西</e>、<e>亞倫</e>站在會幕門前。"
  },
  {
    "pk": 3487594,
    "translation": "CUNP",
    "book": 4,
    "chapter": 16,
    "verse": 19,
    "text": "<e>可拉</e>招聚全會眾到會幕門前，要攻擊<e>摩西</e>、<e>亞倫</e>；耶和華的榮光就向全會眾顯現。",
    "comment": "<a href='/CUNP/2/16/7'>出 16:7</a>, <a href='/CUNP/2/16/10'>10</a> 早晨，你們要看見耶和華的榮耀，因為耶和華聽見你們向他所發的怨言了。我們算甚麼，你們竟向我們發怨言呢？」……<u>亞倫</u>正對<u>以色列</u>全會眾說話的時候，他們向曠野觀看，不料，耶和華的榮光在雲中顯現。<p><a href='/CUNP/3/9/6'>利 9:6</a>, <a href='/CUNP/3/9/23'>23</a> <u>摩西</u>說：「這是耶和華吩咐你們所當行的；耶和華的榮光就要向你們顯現。」……<u>摩西</u>、<u>亞倫</u>進入會幕，又出來為百姓祝福，耶和華的榮光就向眾民顯現。<p><a href='/CUNP/4/14/10'>民 14:10</a> 但全會眾說：「拿石頭打死他們<na>二人</na>。」忽然，耶和華的榮光在會幕中向<u>以色列</u>眾人顯現。<p><a href='/CUNP/4/16/42'>16:42</a> 會眾聚集攻擊<u>摩西</u>、<u>亞倫</u>的時候，向會幕觀看，不料，有雲彩遮蓋了，耶和華的榮光顯現。"
  },
  {
    "pk": 3487595,
    "translation": "CUNP",
    "book": 4,
    "chapter": 16,
    "verse": 20,
    "text": "耶和華曉諭<e>摩西</e>、<e>亞倫</e>說："
  },
  {
    "pk": 3487596,
    "translation": "CUNP",
    "book": 4,
    "chapter": 16,
    "verse": 21,
    "text": "「你們離開這會眾，我好在轉眼之間把他們滅絕。」",
    "comment": "<a href='/CUNP/4/16/45'>民 16:45</a>「你們離開這會眾，我好在轉眼之間把他們滅絕。」他們二人就俯伏於地。<p>參看 <a href='/CUNP/1/19/17'>創 19:17</a>, <a href='/CUNP/1/19/22'>22</a> 領他們出來以後，就說：「逃命吧！不可回頭看，也不可在平原站住。要往山上逃跑，免得你被剿滅。」……你要速速地逃到那城；因為你還沒有到那裏，我不能做甚麼。」因此那城名叫<u>瑣珥</u><small>〔「瑣珥」就是「小」的意思〕</small>。<p><a href='/CUNP/24/51/6'>耶 51:6</a> 你們要從<u>巴比倫</u>中逃奔，各救自己的性命！不要陷在她的罪孽中一同滅亡；因為這是耶和華報仇的時候，他必向<u>巴比倫</u>施行報應。<p><a href='/CUNP/44/2/40'>徒 2:40</a> <u>彼得</u>還用許多話作見證，勸勉他們說：「你們當救自己脫離這彎曲的世代。」<p><a href='/CUNP/66/18/4'>啟 18:4</a> 我又聽見從天上有聲音說：我的民哪，你們要從那城出來，免得與她一同有罪，受她所受的災殃；<br><a href='/CUNP/4/16/45'>民 16:45</a>「你們離開這會眾，我好在轉眼之間把他們滅絕。」他們二人就俯伏於地。<p><a href='/CUNP/2/32/10'>出 32:10</a> 你且由著我，我要向他們發烈怒，將他們滅絕，使你的後裔成為大國。」<p><a href='/CUNP/2/33/5'>33:5</a> 耶和華對<u>摩西</u>說：「你告訴<u>以色列</u>人說：『<na>耶和華說</na>：你們是硬著頸項的百姓，我若一霎時臨到你們中間，必滅絕你們。現在你們要把身上的妝飾摘下來，使我可以知道怎樣待你們。』」"
  },
  {
    "pk": 3487597,
    "translation": "CUNP",
    "book": 4,
    "chapter": 16,
    "verse": 22,
    "text": "<e>摩西</e>、<e>亞倫</e>就俯伏在地，說：「神，萬人之靈的神啊，一人犯罪，你就要向全會眾發怒嗎？」",
    "comment": "<a href='/CUNP/4/27/16'>民 27:16</a>「願耶和華萬人之靈的神，立一個人治理會眾，<p><a href='/CUNP/18/12/10'>伯 12:10</a> 凡活物的生命和人類的氣息都在他手中。<p><a href='/CUNP/21/12/7'>傳 12:7</a> 塵土仍歸於地，靈仍歸於賜靈的神。<p><a href='/CUNP/23/57/16'>賽 57:16</a> 我必不永遠相爭，也不長久發怒，恐怕我所造的人與靈性都必發昏。<p><a href='/CUNP/38/12/1'>亞 12:1</a> 耶和華論<u>以色列</u>的默示。鋪張諸天、建立地基、造人裏面之靈的耶和華說：<p><a href='/CUNP/58/12/9'>來 12:9</a> 再者，我們曾有生身的父管教我們，我們尚且敬重他，何況萬靈的父，我們豈不更當順服他得生嗎？<br><a href='/CUNP/4/14/5'>民 14:5</a> <u>摩西</u>、<u>亞倫</u>就俯伏在<u>以色列</u>全會眾面前。<p><a href='/CUNP/4/16/45'>16:45</a>「你們離開這會眾，我好在轉眼之間把他們滅絕。」他們二人就俯伏於地。"
  },
  {
    "pk": 3487598,
    "translation": "CUNP",
    "book": 4,
    "chapter": 16,
    "verse": 23,
    "text": "耶和華曉諭<e>摩西</e>說："
  },
  {
    "pk": 3487599,
    "translation": "CUNP",
    "book": 4,
    "chapter": 16,
    "verse": 24,
    "text": "「你吩咐會眾說：『你們離開<e>可拉</e>、<e>大坍</e>、<e>亞比蘭</e>帳棚的四圍。』」"
  },
  {
    "pk": 3487600,
    "translation": "CUNP",
    "book": 4,
    "chapter": 16,
    "verse": 25,
    "text": "<e>摩西</e>起來，往<e>大坍</e>、<e>亞比蘭</e>那裏去；<e>以色列</e>的長老也隨著他去。"
  },
  {
    "pk": 3487601,
    "translation": "CUNP",
    "book": 4,
    "chapter": 16,
    "verse": 26,
    "text": "他吩咐會眾說：「你們離開這惡人的帳棚吧，他們的物件，甚麼都不可摸，恐怕你們陷在他們的罪中，與他們一同消滅。」",
    "comment": "<a href='/CUNP/1/19/12'>創 19:12</a>, <a href='/CUNP/1/19/14'>14</a> 二人對<u>羅得</u>說：「你這裏還有甚麼人嗎？無論是女婿是兒女，和這城中一切屬你的人，你都要將他們從這地方帶出去。……<u>羅得</u>就出去，告訴娶了<small>〔「娶了」或作「將要娶」〕</small>他女兒的女婿們說：「你們起來離開這地方，因為耶和華要毀滅這城。」他女婿們卻以為他說的是戲言。<p><a href='/CUNP/23/52/11'>賽 52:11</a> 你們離開吧！離開吧！從<u>巴比倫</u>出來。不要沾不潔淨的物；要從其中出來。你們扛抬耶和華器皿的人哪，務要自潔。<p><a href='/CUNP/47/6/17'>林後 6:17</a> 又說：你們務要從他們中間出來，與他們分別；不要沾不潔淨的物，我就收納你們。<p><a href='/CUNP/66/18/4'>啟 18:4</a> 我又聽見從天上有聲音說：我的民哪，你們要從那城出來，免得與她一同有罪，受她所受的災殃；"
  },
  {
    "pk": 3487602,
    "translation": "CUNP",
    "book": 4,
    "chapter": 16,
    "verse": 27,
    "text": "於是眾人離開<e>可拉</e>、<e>大坍</e>、<e>亞比蘭</e>帳棚的四圍。<e>大坍</e>、<e>亞比蘭</e>帶著妻子、兒女、小孩子，都出來，站在自己的帳棚門口。"
  },
  {
    "pk": 3487603,
    "translation": "CUNP",
    "book": 4,
    "chapter": 16,
    "verse": 28,
    "text": "<e>摩西</e>說：「我行的這一切事本不是憑我自己心意行的，乃是耶和華打發我行的，必有證據使你們知道。",
    "comment": "<a href='/CUNP/2/3/12'>出 3:12</a> 神說：「我必與你同在。你將百姓從<u>埃及</u>領出來之後，你們必在這山上事奉我；這就是我打發你去的證據。」<p><a href='/CUNP/5/18/22'>申 18:22</a> 先知託耶和華的名說話，所說的若不成就，也無效驗，這就是耶和華所未曾吩咐的，是那先知擅自說的，你不要怕他。」<p><a href='/CUNP/38/2/9-10'>亞 2:9-10</a> 看哪，我<small>〔或作「他」〕</small>要向他們掄手，他們就必作服事他們之人的擄物，你們便知道萬軍之耶和華差遣我了。<p><a href='/CUNP/38/4/9'>4:9</a>「<u>所羅巴伯</u>的手立了這殿的根基，他的手也必完成這工，你就知道萬軍之耶和華差遣我到你們這裏來了。<p><a href='/CUNP/43/5/36'>約 5:36</a> 但我有比<u>約翰</u>更大的見證；因為父交給我要我成就的事，就是我所做的事，這便見證我是父所差來的。<br><a href='/CUNP/4/24/13'>民 24:13</a> 『<u>巴勒</u>就是將他滿屋的金銀給我，我也不得越過耶和華的命，憑自己的心意行好行歹。耶和華說甚麼，我就要說甚麼』？」<p><a href='/CUNP/24/23/16'>耶 23:16</a> 萬軍之耶和華如此說：「這些先知向你們說預言，你們不要聽他們的話。他們以虛空教訓你們，所說的異象是出於自己的心，不是出於耶和華的口。<p><a href='/CUNP/26/13/17'>結 13:17</a>「人子啊，你要面向本民中、從己心發預言的女子說預言，攻擊她們，<p><a href='/CUNP/43/5/30'>約 5:30</a>「我憑著自己不能做甚麼，我怎麼聽見就怎麼審判。我的審判也是公平的；因為我不求自己的意思，只求那差我來者的意思。」<p><a href='/CUNP/43/6/38'>6:38</a> 因為我從天上降下來，不是要按自己的意思行，乃是要按那差我來者的意思行。"
  },
  {
    "pk": 3487604,
    "translation": "CUNP",
    "book": 4,
    "chapter": 16,
    "verse": 29,
    "text": "這些人死若與世人無異，或是他們所遭的與世人相同，就不是耶和華打發我來的。",
    "comment": "<a href='/CUNP/2/20/5'>出 20:5</a> 不可跪拜那些像，也不可事奉它，因為我耶和華──你的神是忌邪的神。恨我的，我必追討他的罪，自父及子，直到三四代；<p><a href='/CUNP/2/32/34'>32:34</a> 現在你去領這百姓，往我所告訴你的<na>地方</na>去，我的使者必在你前面引路；只是到我追討的日子，我必追討他們的罪。」<p><a href='/CUNP/18/35/15'>伯 35:15</a> 但如今因他未曾發怒降罰，也不甚理會狂傲，<p><a href='/CUNP/23/10/3'>賽 10:3</a> 到降罰的日子，有災禍從遠方臨到，那時，你們怎樣行呢？你們向誰逃奔求救呢？你們的榮耀<small>〔或作「財寶」〕</small>存留何處呢？<p><a href='/CUNP/24/5/9'>耶 5:9</a> 耶和華說：我豈不因這些事討罪呢？豈不報復這樣的國民呢？"
  },
  {
    "pk": 3487605,
    "translation": "CUNP",
    "book": 4,
    "chapter": 16,
    "verse": 30,
    "text": "倘若耶和華創作一件新事，使地開口，把他們和一切屬他們的都吞下去，叫他們活活地墜落陰間，你們就明白這些人是藐視耶和華了。」",
    "comment": "<a href='/CUNP/18/31/3'>伯 31:3</a> 豈不是禍患臨到不義的，災害臨到作孽的呢？<p><a href='/CUNP/23/28/21'>賽 28:21</a> 耶和華必興起，像在<u>毗拉心山</u>；他必發怒，像在<u>基遍谷</u>，好做成他的工，就是非常的工；成就他的事，就是奇異的事。<br><a href='/CUNP/4/16/33'>民 16:33</a> 這樣，他們和一切屬他們的，都活活地墜落陰間；地口在他們上頭照舊合閉，他們就從會中滅亡。<p><a href='/CUNP/19/55/15'>詩 55:15</a> 願死亡忽然臨到他們！願他們活活地下入陰間！因為他們的住處，他們的心中，都是邪惡。"
  },
  {
    "pk": 3487606,
    "translation": "CUNP",
    "book": 4,
    "chapter": 16,
    "verse": 31,
    "text": "<e>摩西</e>剛說完了這一切話，他們腳下的地就開了口，",
    "comment": "<a href='/CUNP/4/26/10'>民 26:10</a> 地便開口吞了他們，和<u>可拉</u>、<u>可拉</u>的黨類一同死亡。那時火燒滅了二百五十個人；他們就作了警戒。<p><a href='/CUNP/4/27/3'>27:3</a>「我們的父親死在曠野。他不與<u>可拉</u>同黨聚集攻擊耶和華，是在自己罪中死的；他也沒有兒子。<p><a href='/CUNP/5/11/6'>申 11:6</a> 也沒有看見他怎樣待<u>呂便</u>子孫<u>以利押</u>的兒子<u>大坍</u>、<u>亞比蘭</u>，地怎樣在<u>以色列</u>人中間開口，吞了他們和他們的家眷，並帳棚與跟他們的一切活物。<p><a href='/CUNP/19/106/17'>詩 106:17</a> 地裂開，吞下<u>大坍</u>，掩蓋<u>亞比蘭</u>一黨的人。"
  },
  {
    "pk": 3487607,
    "translation": "CUNP",
    "book": 4,
    "chapter": 16,
    "verse": 32,
    "text": "把他們和他們的家眷，並一切屬<e>可拉</e>的人丁、財物，都吞下去。",
    "comment": "參看 <a href='/CUNP/4/16/17'>民 16:17</a> 各人要拿一個香爐，共二百五十個，把香放在上面，到耶和華面前。你和<u>亞倫</u>也各拿自己的香爐。」<p><a href='/CUNP/4/26/11'>26:11</a> 然而<u>可拉</u>的眾子沒有死亡。<p><a href='/CUNP/13/6/22'>代上 6:22</a>, <a href='/CUNP/13/6/37'>37</a> <u>哥轄</u>的兒子是<u>亞米拿達</u>；<u>亞米拿達</u>的兒子是<u>可拉</u>；<u>可拉</u>的兒子是<u>亞惜</u>；……<u>西番雅</u>是<u>他哈</u>的兒子；<u>他哈</u>是<u>亞惜</u>的兒子；<u>亞惜</u>是<u>以比雅撒</u>的兒子；<u>以比雅撒</u>是<u>可拉</u>的兒子；"
  },
  {
    "pk": 3487608,
    "translation": "CUNP",
    "book": 4,
    "chapter": 16,
    "verse": 33,
    "text": "這樣，他們和一切屬他們的，都活活地墜落陰間；地口在他們上頭照舊合閉，他們就從會中滅亡。"
  },
  {
    "pk": 3487609,
    "translation": "CUNP",
    "book": 4,
    "chapter": 16,
    "verse": 34,
    "text": "在他們四圍的<e>以色列</e>眾人聽他們呼號，就都逃跑，說：「恐怕地也把我們吞下去。」"
  },
  {
    "pk": 3487610,
    "translation": "CUNP",
    "book": 4,
    "chapter": 16,
    "verse": 35,
    "text": "又有火從耶和華那裏出來，燒滅了那獻香的二百五十個人。",
    "comment": "<a href='/CUNP/3/10/2'>利 10:2</a> 就有火從耶和華面前出來，把他們燒滅，他們就死在耶和華面前。<p><a href='/CUNP/4/11/1'>民 11:1</a> 眾百姓發怨言，他們的惡語達到耶和華的耳中。耶和華聽見了就怒氣發作，使火在他們中間焚燒，直燒到營的邊界。<p><a href='/CUNP/19/106/18'>詩 106:18</a> 有火在他們的黨中發起；有火焰燒毀了惡人。<br><a href='/CUNP/4/16/17'>民 16:17</a> 各人要拿一個香爐，共二百五十個，把香放在上面，到耶和華面前。你和<u>亞倫</u>也各拿自己的香爐。」"
  },
  {
    "pk": 3487611,
    "translation": "CUNP",
    "book": 4,
    "chapter": 16,
    "verse": 36,
    "text": "耶和華曉諭<e>摩西</e>說："
  },
  {
    "pk": 3487612,
    "translation": "CUNP",
    "book": 4,
    "chapter": 16,
    "verse": 37,
    "text": "「你吩咐祭司<e>亞倫</e>的兒子<e>以利亞撒</e>從火中撿起那些香爐來，把火撒在別處，因為那些香爐是聖的。",
    "comment": "參看 <a href='/CUNP/3/27/28'>利 27:28</a>「但一切永獻的，就是人從他所有永獻給耶和華的，無論是人，是牲畜，是他承受為業的地，都不可賣，也不可贖。凡永獻的是歸給耶和華為至聖。"
  },
  {
    "pk": 3487613,
    "translation": "CUNP",
    "book": 4,
    "chapter": 16,
    "verse": 38,
    "text": "把那些犯罪、自害己命之人的香爐，叫人錘成片子，用以包壇。那些香爐本是他們在耶和華面前獻過的，所以是聖的，並且可以給<e>以色列</e>人作記號。」",
    "comment": "<a href='/CUNP/4/17/10'>民 17:10</a> 耶和華吩咐<u>摩西</u>說：「把<u>亞倫</u>的杖還放在法<na>櫃</na>前，給這些背叛之子留作記號。這樣，你就使他們向我發的怨言止息，免得他們死亡。」<p><a href='/CUNP/4/26/10'>26:10</a> 地便開口吞了他們，和<u>可拉</u>、<u>可拉</u>的黨類一同死亡。那時火燒滅了二百五十個人；他們就作了警戒。<p><a href='/CUNP/26/14/8'>結 14:8</a> 我必向那人變臉，使他作了警戒，笑談，令人驚駭，並且我要將他從我民中剪除；你們就知道我是耶和華。<br><a href='/CUNP/20/20/2'>箴 20:2</a> 王的威嚇如同獅子吼叫；惹動他怒的，是自害己命。<p><a href='/CUNP/35/2/10'>哈 2:10</a> 你圖謀剪除多國的民，犯了罪，使你的家蒙羞，自害己命。"
  },
  {
    "pk": 3487614,
    "translation": "CUNP",
    "book": 4,
    "chapter": 16,
    "verse": 39,
    "text": "於是祭司<e>以利亞撒</e>將被燒之人所獻的銅香爐拿來，人就錘出來，用以包壇，"
  },
  {
    "pk": 3487615,
    "translation": "CUNP",
    "book": 4,
    "chapter": 16,
    "verse": 40,
    "text": "給<e>以色列</e>人作紀念，使<e>亞倫</e>後裔之外的人不得近前來在耶和華面前燒香，免得他遭<e>可拉</e>和他一黨所遭的。這乃是照耶和華藉著<e>摩西</e>所吩咐的。",
    "comment": "<a href='/CUNP/4/3/10'>民 3:10</a> 你要囑咐<u>亞倫</u>和他的兒子謹守自己祭司的職任。近前來的外人必被治死。」<p><a href='/CUNP/14/26/18'>代下 26:18</a> 他們就阻擋<u>烏西雅</u>王，對他說：「<u>烏西雅</u>啊，給耶和華燒香不是你的事，乃是<u>亞倫</u>子孫承接聖職祭司的事。你出聖殿吧！因為你犯了罪。你行這事，耶和華神必不使你得榮耀。」"
  },
  {
    "pk": 3487616,
    "translation": "CUNP",
    "book": 4,
    "chapter": 16,
    "verse": 41,
    "text": "第二天，<e>以色列</e>全會眾都向<e>摩西</e>、<e>亞倫</e>發怨言說：「你們殺了耶和華的百姓了。」",
    "comment": "<a href='/CUNP/4/14/2'>民 14:2</a> <u>以色列</u>眾人向<u>摩西</u>、<u>亞倫</u>發怨言；全會眾對他們說：「巴不得我們早死在<u>埃及</u>地，或是死在這曠野。<p><a href='/CUNP/19/106/25'>詩 106:25</a> 在自己帳棚內發怨言，不聽耶和華的聲音。"
  },
  {
    "pk": 3487617,
    "translation": "CUNP",
    "book": 4,
    "chapter": 16,
    "verse": 42,
    "text": "會眾聚集攻擊<e>摩西</e>、<e>亞倫</e>的時候，向會幕觀看，不料，有雲彩遮蓋了，耶和華的榮光顯現。",
    "comment": "<a href='/CUNP/2/40/34'>出 40:34</a> 當時，雲彩遮蓋會幕，耶和華的榮光就充滿了帳幕。<br><a href='/CUNP/4/16/19'>民 16:19</a> <u>可拉</u>招聚全會眾到會幕門前，要攻擊<u>摩西</u>、<u>亞倫</u>；耶和華的榮光就向全會眾顯現。<p><a href='/CUNP/4/20/6'>20:6</a> <u>摩西</u>、<u>亞倫</u>離開會眾，到會幕門口，俯伏在地；耶和華的榮光向他們顯現。"
  },
  {
    "pk": 3487618,
    "translation": "CUNP",
    "book": 4,
    "chapter": 16,
    "verse": 43,
    "text": "<e>摩西</e>、<e>亞倫</e>就來到會幕前。"
  },
  {
    "pk": 3487619,
    "translation": "CUNP",
    "book": 4,
    "chapter": 16,
    "verse": 44,
    "text": "耶和華吩咐<e>摩西</e>說："
  },
  {
    "pk": 3487620,
    "translation": "CUNP",
    "book": 4,
    "chapter": 16,
    "verse": 45,
    "text": "「你們離開這會眾，我好在轉眼之間把他們滅絕。」他們二人就俯伏於地。",
    "comment": "<a href='/CUNP/4/16/22'>民 16:22</a> <u>摩西</u>、<u>亞倫</u>就俯伏在地，說：「神，萬人之靈的神啊，一人犯罪，你就要向全會眾發怒嗎？」<p><a href='/CUNP/4/20/6'>20:6</a> <u>摩西</u>、<u>亞倫</u>離開會眾，到會幕門口，俯伏在地；耶和華的榮光向他們顯現。<br><a href='/CUNP/4/16/21'>民 16:21</a>, <a href='/CUNP/4/16/24'>24</a> 「你們離開這會眾，我好在轉眼之間把他們滅絕。」……「你吩咐會眾說：『你們離開<u>可拉</u>、<u>大坍</u>、<u>亞比蘭</u>帳棚的四圍。』」"
  },
  {
    "pk": 3487621,
    "translation": "CUNP",
    "book": 4,
    "chapter": 16,
    "verse": 46,
    "text": "<e>摩西</e>對<e>亞倫</e>說：「拿你的香爐，把壇上的火盛在其中，又加上香，快快帶到會眾那裏，為他們贖罪；因為有忿怒從耶和華那裏出來，瘟疫已經發作了。」",
    "comment": "<a href='/CUNP/3/10/6'>利 10:6</a> <u>摩西</u>對<u>亞倫</u>和他兒子<u>以利亞撒</u>、<u>以他瑪</u>說：「不可蓬頭散髮，也不可撕裂衣裳，免得你們死亡，又免得耶和華向會眾發怒；只要你們的弟兄<u>以色列</u>全家為耶和華所發的火哀哭。<p><a href='/CUNP/4/1/53'>民 1:53</a> 但<u>利未</u>人要在法<na>櫃</na>帳幕的四圍安營，免得忿怒臨到<u>以色列</u>會眾；<u>利未</u>人並要謹守法<na>櫃</na>的帳幕。」<p><a href='/CUNP/4/8/19'>8:19</a> 我從<u>以色列</u>人中將<u>利未</u>人當作賞賜給<u>亞倫</u>和他的兒子，在會幕中辦<u>以色列</u>人的事，又為<u>以色列</u>人贖罪，免得他們挨近聖所，有災殃臨到他們中間。」<p><a href='/CUNP/4/11/33'>11:33</a> 肉在他們牙齒之間尚未嚼爛，耶和華的怒氣就向他們發作，用最重的災殃擊殺了他們。<p><a href='/CUNP/4/18/5'>18:5</a> 你們要看守聖所和壇，免得忿怒再臨到<u>以色列</u>人。<p><a href='/CUNP/13/27/24'>代上 27:24</a> <u>洗魯雅</u>的兒子<u>約押</u>動手數點，當時<na>耶和華</na>的烈怒臨到<u>以色列</u>人；因此，沒有點完，數目也沒有寫在<u>大衛</u>王記上。<p><a href='/CUNP/19/106/29'>詩 106:29</a> 他們這樣行，惹耶和華發怒，便有瘟疫流行在他們中間。"
  },
  {
    "pk": 3487622,
    "translation": "CUNP",
    "book": 4,
    "chapter": 16,
    "verse": 47,
    "text": "<e>亞倫</e>照著<e>摩西</e>所說的拿來，跑到會中，不料，瘟疫在百姓中已經發作了。他就加上香，為百姓贖罪。"
  },
  {
    "pk": 3487623,
    "translation": "CUNP",
    "book": 4,
    "chapter": 16,
    "verse": 48,
    "text": "他站在活人死人中間，瘟疫就止住了。"
  },
  {
    "pk": 3487624,
    "translation": "CUNP",
    "book": 4,
    "chapter": 16,
    "verse": 49,
    "text": "除了因<e>可拉</e>事情死的以外，遭瘟疫死的，共有一萬四千七百人。"
  },
  {
    "pk": 3487625,
    "translation": "CUNP",
    "book": 4,
    "chapter": 16,
    "verse": 50,
    "text": "<e>亞倫</e>回到會幕門口，到<e>摩西</e>那裏，瘟疫已經止住了。"
  }
];
