window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/04/17"] = [
  {
    "pk": 3487626,
    "translation": "CUNP",
    "book": 4,
    "chapter": 17,
    "verse": 1,
    "text": "耶和華對<e>摩西</e>說："
  },
  {
    "pk": 3487627,
    "translation": "CUNP",
    "book": 4,
    "chapter": 17,
    "verse": 2,
    "text": "「你曉諭<e>以色列</e>人，從他們手下取杖，每支派一根；從他們所有的首領，按著支派，共取十二根。你要將各人的名字寫在各人的杖上，"
  },
  {
    "pk": 3487628,
    "translation": "CUNP",
    "book": 4,
    "chapter": 17,
    "verse": 3,
    "text": "並要將<e>亞倫</e>的名字寫在<e>利未</e>的杖上，因為各族長必有一根杖。"
  },
  {
    "pk": 3487629,
    "translation": "CUNP",
    "book": 4,
    "chapter": 17,
    "verse": 4,
    "text": "你要把這些杖存在會幕內法<i>櫃</i>前，就是我與你們相會之處。",
    "comment": "<a href='/CUNP/2/25/22'>出 25:22</a> 我要在那裏與你相會，又要從法櫃施恩座上二基路伯中間，和你說我所要吩咐你傳給<u>以色列</u>人的一切事。」<p><a href='/CUNP/2/29/42-43'>29:42-43</a> 這要在耶和華面前、會幕門口，作你們世世代代常獻的燔祭。我要在那裏與你們相會，和你們說話。我要在那裏與<u>以色列</u>人相會，<na>會幕</na>就要因我的榮耀成為聖。<p><a href='/CUNP/2/30/36'>30:36</a> 這香要取點搗得極細，放在會幕內、法<na>櫃</na>前，我要在那裏與你相會。你們要以這香為至聖。"
  },
  {
    "pk": 3487630,
    "translation": "CUNP",
    "book": 4,
    "chapter": 17,
    "verse": 5,
    "text": "後來我所揀選的那人，他的杖必發芽。這樣，我必使<e>以色列</e>人向你們所發的怨言止息，不再達到我耳中。」",
    "comment": "<a href='/CUNP/4/16/11'>民 16:11</a> 你和你一黨的人聚集是要攻擊耶和華。<u>亞倫</u>算甚麼，你們竟向他發怨言呢？」<br><a href='/CUNP/4/16/5'>民 16:5</a> 對<u>可拉</u>和他一黨的人說：「到了早晨，耶和華必指示誰是屬他的，誰是聖潔的，就叫誰親近他；他所揀選的是誰，必叫誰親近他。"
  },
  {
    "pk": 3487631,
    "translation": "CUNP",
    "book": 4,
    "chapter": 17,
    "verse": 6,
    "text": "於是<e>摩西</e>曉諭<e>以色列</e>人，他們的首領就把杖交給他，按著支派，每首領一根，共有十二根；<e>亞倫</e>的杖也在其中。"
  },
  {
    "pk": 3487632,
    "translation": "CUNP",
    "book": 4,
    "chapter": 17,
    "verse": 7,
    "text": "<e>摩西</e>就把杖存在法<i>櫃</i>的帳幕內，在耶和華面前。",
    "comment": "<a href='/CUNP/2/38/21'>出 38:21</a> 這是法<na>櫃</na>的帳幕中<u>利未</u>人所用<na>物件</na>的總數，是照<u>摩西</u>的吩咐，經祭司<u>亞倫</u>的兒子<u>以他瑪</u>的手數點的。<p><a href='/CUNP/4/18/2'>民 18:2</a> 你要帶你弟兄<u>利未</u>人，就是你祖宗支派的人前來，使他們與你聯合，服事你，只是你和你的兒子，要一同在法<na>櫃</na>的帳幕前<na>供職</na>。<p><a href='/CUNP/44/7/44'>徒 7:44</a>「我們的祖宗在曠野，有法櫃的帳幕，是<na>神</na>吩咐<u>摩西</u>叫他照所看見的樣式做的。"
  },
  {
    "pk": 3487633,
    "translation": "CUNP",
    "book": 4,
    "chapter": 17,
    "verse": 8,
    "text": "第二天，<e>摩西</e>進法<i>櫃</i>的帳幕去。誰知<e>利未</e>族<e>亞倫</e>的杖已經發了芽，生了花苞，開了花，結了熟杏。"
  },
  {
    "pk": 3487634,
    "translation": "CUNP",
    "book": 4,
    "chapter": 17,
    "verse": 9,
    "text": "<e>摩西</e>就把所有的杖從耶和華面前拿出來，給<e>以色列</e>眾人看；他們看見了，各首領就把自己的杖拿去。"
  },
  {
    "pk": 3487635,
    "translation": "CUNP",
    "book": 4,
    "chapter": 17,
    "verse": 10,
    "text": "耶和華吩咐<e>摩西</e>說：「把<e>亞倫</e>的杖還放在法<i>櫃</i>前，給這些背叛之子留作記號。這樣，你就使他們向我發的怨言止息，免得他們死亡。」",
    "comment": "<a href='/CUNP/4/17/5'>民 17:5</a> 後來我所揀選的那人，他的杖必發芽。這樣，我必使<u>以色列</u>人向你們所發的怨言止息，不再達到我耳中。」<br><a href='/CUNP/4/16/38'>民 16:38</a> 把那些犯罪、自害己命之人的香爐，叫人錘成片子，用以包壇。那些香爐本是他們在耶和華面前獻過的，所以是聖的，並且可以給<u>以色列</u>人作記號。」<br><a href='/CUNP/58/9/4'>來 9:4</a> 有金香爐<small>〔「爐」或作「壇」〕</small>，有包金的約櫃，櫃裏有盛嗎哪的金罐和<u>亞倫</u>發過芽的杖，並兩塊約版；"
  },
  {
    "pk": 3487636,
    "translation": "CUNP",
    "book": 4,
    "chapter": 17,
    "verse": 11,
    "text": "<e>摩西</e>就這樣行。耶和華怎樣吩咐他，他就怎樣行了。"
  },
  {
    "pk": 3487637,
    "translation": "CUNP",
    "book": 4,
    "chapter": 17,
    "verse": 12,
    "text": "<e>以色列</e>人對<e>摩西</e>說：「我們死啦！我們滅亡啦！都滅亡啦！"
  },
  {
    "pk": 3487638,
    "translation": "CUNP",
    "book": 4,
    "chapter": 17,
    "verse": 13,
    "text": "凡挨近耶和華帳幕的是必死的。我們都要死亡嗎？」",
    "comment": "<a href='/CUNP/4/1/51'>民 1:51</a>, <a href='/CUNP/4/1/53'>53</a> 帳幕將往前行的時候，<u>利未</u>人要拆卸；將支搭的時候，<u>利未</u>人要豎起。近前來的外人必被治死。……但<u>利未</u>人要在法<na>櫃</na>帳幕的四圍安營，免得忿怒臨到<u>以色列</u>會眾；<u>利未</u>人並要謹守法<na>櫃</na>的帳幕。」<p><a href='/CUNP/4/18/4'>18:4</a>, <a href='/CUNP/4/18/7'>7</a> 他們要與你聯合，也要看守會幕，辦理帳幕一切的事，只是外人不可挨近你們。……你和你的兒子要為一切屬壇和幔子內的事一同守祭司的職任。你們要這樣供職；我將祭司的職任給你們當作賞賜事奉我。凡挨近的外人必被治死。」"
  }
];
