window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/04/19"] = [
  {
    "pk": 3487671,
    "translation": "CUNP",
    "book": 4,
    "chapter": 19,
    "verse": 1,
    "text": "耶和華曉諭<e>摩西</e>、<e>亞倫</e>說："
  },
  {
    "pk": 3487672,
    "translation": "CUNP",
    "book": 4,
    "chapter": 19,
    "verse": 2,
    "text": "「耶和華命定律法中的一條律例乃是這樣說：你要吩咐<e>以色列</e>人，把一隻沒有殘疾、未曾負軛、純紅的母牛牽到你這裏來，",
    "comment": "<a href='/CUNP/5/21/3'>申 21:3</a> 看哪城離被殺的人最近，那城的長老就要從牛群中取一隻未曾耕地、未曾負軛的母牛犢，<p><a href='/CUNP/9/6/7'>撒上 6:7</a> 現在你們應當造一輛新車，將兩隻未曾負軛有乳的母牛套在車上，使牛犢回家去，離開母牛。"
  },
  {
    "pk": 3487673,
    "translation": "CUNP",
    "book": 4,
    "chapter": 19,
    "verse": 3,
    "text": "交給祭司<e>以利亞撒</e>；他必牽到營外，人就把牛宰在他面前。",
    "comment": "<a href='/CUNP/3/4/12'>利 4:12</a>, <a href='/CUNP/3/4/21'>21</a> 就是全公牛，要搬到營外潔淨之地、倒灰之所，用火燒在柴上。……他要把牛搬到營外燒了，像燒頭一個牛一樣；這是會眾的贖罪祭。<p><a href='/CUNP/3/16/27'>16:27</a> 作贖罪祭的公牛和公山羊的血既帶入聖所贖罪，這牛羊就要搬到營外，將皮、肉、糞用火焚燒。<p><a href='/CUNP/58/13/11'>來 13:11</a> 原來牲畜的血被大祭司帶入聖所作贖罪祭；牲畜的身子被燒在營外。"
  },
  {
    "pk": 3487674,
    "translation": "CUNP",
    "book": 4,
    "chapter": 19,
    "verse": 4,
    "text": "祭司<e>以利亞撒</e>要用指頭蘸這牛的血，向會幕前面彈七次。",
    "comment": "<a href='/CUNP/3/4/6'>利 4:6</a> 把指頭蘸於血中，在耶和華面前對著聖所的幔子彈血七次，<p><a href='/CUNP/3/16/14'>16:14</a>, <a href='/CUNP/3/16/19'>19</a> 也要取些公牛的血，用指頭彈在施恩座的東面，又在施恩座的前面彈血七次。……也要用指頭把血彈在壇上七次，潔淨了壇，從壇上除掉<u>以色列</u>人諸般的污穢，使壇成聖。」<p><a href='/CUNP/58/9/13'>來 9:13</a> 若山羊和公牛的血，並母牛犢的灰，灑在不潔的人身上，尚且叫人成聖，身體潔淨，"
  },
  {
    "pk": 3487675,
    "translation": "CUNP",
    "book": 4,
    "chapter": 19,
    "verse": 5,
    "text": "人要在他眼前把這母牛焚燒；牛的皮、肉、血、糞都要焚燒。",
    "comment": "<a href='/CUNP/2/29/14'>出 29:14</a> 只是公牛的皮、肉、糞都要用火燒在營外。這牛是贖罪祭。<p><a href='/CUNP/3/4/11-12'>利 4:11-12</a> 公牛的皮和所有的肉，並頭、腿、臟、腑、糞，就是全公牛，要搬到營外潔淨之地、倒灰之所，用火燒在柴上。"
  },
  {
    "pk": 3487676,
    "translation": "CUNP",
    "book": 4,
    "chapter": 19,
    "verse": 6,
    "text": "祭司要把香柏木、牛膝草、朱紅色<i>線</i>都丟在燒牛的火中。",
    "comment": "<a href='/CUNP/3/14/4'>利 14:4</a>, <a href='/CUNP/3/14/6'>6</a>, <a href='/CUNP/3/14/49'>49</a> 就要吩咐人為那求潔淨的拿兩隻潔淨的活鳥和香柏木、朱紅色<na>線</na>，並牛膝草來。……至於那隻活鳥，祭司要把牠和香柏木、朱紅色<na>線</na>並牛膝草一同蘸於宰在活水上的鳥血中，……要為潔淨房子取兩隻鳥和香柏木、朱紅色<na>線</na>並牛膝草，"
  },
  {
    "pk": 3487677,
    "translation": "CUNP",
    "book": 4,
    "chapter": 19,
    "verse": 7,
    "text": "祭司必不潔淨到晚上，要洗衣服，用水洗身，然後可以進營。",
    "comment": "<a href='/CUNP/3/11/25'>利 11:25</a> 凡拿了死的，必不潔淨到晚上，並要洗衣服。<p><a href='/CUNP/3/15/5'>15:5</a> 凡摸那床的，必不潔淨到晚上，並要洗衣服，用水洗澡。"
  },
  {
    "pk": 3487678,
    "translation": "CUNP",
    "book": 4,
    "chapter": 19,
    "verse": 8,
    "text": "燒牛的人必不潔淨到晚上，也要洗衣服，用水洗身。"
  },
  {
    "pk": 3487679,
    "translation": "CUNP",
    "book": 4,
    "chapter": 19,
    "verse": 9,
    "text": "必有一個潔淨的人收起母牛的灰，存在營外潔淨的地方，為<e>以色列</e>會眾調做除污穢的水。這本是除罪的。",
    "comment": "<a href='/CUNP/58/9/13'>來 9:13</a> 若山羊和公牛的血，並母牛犢的灰，灑在不潔的人身上，尚且叫人成聖，身體潔淨，<br><a href='/CUNP/4/19/13'>民 19:13</a>, <a href='/CUNP/4/19/20-21'>20-21</a> 凡摸了人死屍、不潔淨自己的，就玷污了耶和華的帳幕，這人必從<u>以色列</u>中剪除；因為那除污穢的水沒有灑在他身上，他就為不潔淨，污穢還在他身上。……「但那污穢而不潔淨自己的，要將他從會中剪除，因為他玷污了耶和華的聖所。除污穢的水沒有灑在他身上，他是不潔淨的。這要給你們作為永遠的定例。並且那灑除污穢水的人要洗衣服。凡摸除污穢水的，必不潔淨到晚上。<p><a href='/CUNP/4/31/23'>31:23</a> 凡能見火的，你們要叫它經火就為潔淨，然而還要用除污穢的水潔淨它；凡不能見火的，你們要叫它過水。"
  },
  {
    "pk": 3487680,
    "translation": "CUNP",
    "book": 4,
    "chapter": 19,
    "verse": 10,
    "text": "收起母牛灰的人必不潔淨到晚上，要洗衣服。這要給<e>以色列</e>人和寄居在他們中間的外人作為永遠的定例。」"
  },
  {
    "pk": 3487681,
    "translation": "CUNP",
    "book": 4,
    "chapter": 19,
    "verse": 11,
    "text": "「摸了人死屍的，就必七天不潔淨。",
    "comment": "<a href='/CUNP/4/19/16'>民 19:16</a> 無論何人在田野裏摸了被刀殺的，或是屍首，或是人的骨頭，或是墳墓，就要七天不潔淨。<p><a href='/CUNP/3/21/1'>利 21:1</a> 耶和華對<u>摩西</u>說：「你告訴<u>亞倫</u>子孫作祭司的說：祭司不可為民中的死人沾染自己，<p><a href='/CUNP/4/5/2'>民 5:2</a>「你吩咐<u>以色列</u>人，使一切長大痲瘋的，患漏症的，並因死屍不潔淨的，都出營外去。<p><a href='/CUNP/4/9/6'>9:6</a>, <a href='/CUNP/4/9/10'>10</a> 有幾個人因死屍而不潔淨，不能在那日守逾越節。當日他們到<u>摩西</u>、<u>亞倫</u>面前，……「你曉諭<u>以色列</u>人說：你們和你們後代中，若有人因死屍而不潔淨，或在遠方行路，還要向耶和華守逾越節。<p><a href='/CUNP/4/31/19'>31:19</a> 你們要在營外駐紮七日；凡殺了人的，和一切摸了被殺的，並你們所擄來的人口，第三日，第七日，都要潔淨自己，<p><a href='/CUNP/25/4/14'>哀 4:14</a> 他們在街上如瞎子亂走，又被血玷污，以致人不能摸他們的衣服。<p><a href='/CUNP/37/2/13'>該 2:13</a> <u>哈該</u>又說：「若有人因摸死屍染了污穢，然後挨著這些物的哪一樣，這物算污穢嗎？」祭司說：「必算污穢。」"
  },
  {
    "pk": 3487682,
    "translation": "CUNP",
    "book": 4,
    "chapter": 19,
    "verse": 12,
    "text": "那人到第三天要用這除污穢的水潔淨自己，第七天就潔淨了。他若在第三天不潔淨自己，第七天就不潔淨了。",
    "comment": "<a href='/CUNP/4/31/19'>民 31:19</a> 你們要在營外駐紮七日；凡殺了人的，和一切摸了被殺的，並你們所擄來的人口，第三日，第七日，都要潔淨自己，"
  },
  {
    "pk": 3487683,
    "translation": "CUNP",
    "book": 4,
    "chapter": 19,
    "verse": 13,
    "text": "凡摸了人死屍、不潔淨自己的，就玷污了耶和華的帳幕，這人必從<e>以色列</e>中剪除；因為那除污穢的水沒有灑在他身上，他就為不潔淨，污穢還在他身上。",
    "comment": "<a href='/CUNP/4/19/9'>民 19:9</a> 必有一個潔淨的人收起母牛的灰，存在營外潔淨的地方，為<u>以色列</u>會眾調做除污穢的水。這本是除罪的。<p><a href='/CUNP/4/8/7'>8:7</a> 潔淨他們當這樣行：用除罪水彈在他們身上，又叫他們用剃頭刀刮全身，洗衣服，潔淨自己。<br><a href='/CUNP/3/15/31'>利 15:31</a>「你們要這樣使<u>以色列</u>人與他們的污穢隔絕，免得他們玷污我的帳幕，就因自己的污穢死亡。」<br><a href='/CUNP/3/7/20'>利 7:20</a> 只是獻與耶和華平安祭的肉，人若不潔淨而吃了，這人必從民中剪除。<p><a href='/CUNP/3/22/3'>22:3</a> 你要對他們說：你們世世代代的後裔，凡身上有污穢、親近<u>以色列</u>人所分別為聖、歸耶和華聖物的，那人必在我面前剪除。我是耶和華。"
  },
  {
    "pk": 3487684,
    "translation": "CUNP",
    "book": 4,
    "chapter": 19,
    "verse": 14,
    "text": "「人死在帳棚裏的條例乃是這樣：凡進那帳棚的，和一切在帳棚裏的，都必七天不潔淨。"
  },
  {
    "pk": 3487685,
    "translation": "CUNP",
    "book": 4,
    "chapter": 19,
    "verse": 15,
    "text": "凡敞口的器皿，就是沒有紮上蓋的，也是不潔淨。",
    "comment": "<a href='/CUNP/3/11/32'>利 11:32</a> 其中死了的，掉在甚麼東西上，這東西就不潔淨，無論是木器、衣服、皮子、口袋，不拘是做甚麼工用的器皿，須要放在水中，必不潔淨到晚上，到晚上才潔淨了。<p><a href='/CUNP/4/31/20'>民 31:20</a> 也要因一切的衣服、皮物、山羊<na>毛</na>織的物，和各樣的木器，潔淨自己。」"
  },
  {
    "pk": 3487686,
    "translation": "CUNP",
    "book": 4,
    "chapter": 19,
    "verse": 16,
    "text": "無論何人在田野裏摸了被刀殺的，或是屍首，或是人的骨頭，或是墳墓，就要七天不潔淨。",
    "comment": "<a href='/CUNP/4/19/11'>民 19:11</a>「摸了人死屍的，就必七天不潔淨。"
  },
  {
    "pk": 3487687,
    "translation": "CUNP",
    "book": 4,
    "chapter": 19,
    "verse": 17,
    "text": "要為這不潔淨的人拿些燒成的除罪灰放在器皿裏，倒上活水。",
    "comment": "<a href='/CUNP/4/19/9'>民 19:9</a> 必有一個潔淨的人收起母牛的灰，存在營外潔淨的地方，為<u>以色列</u>會眾調做除污穢的水。這本是除罪的。"
  },
  {
    "pk": 3487688,
    "translation": "CUNP",
    "book": 4,
    "chapter": 19,
    "verse": 18,
    "text": "必當有一個潔淨的人拿牛膝草蘸在這水中，把水灑在帳棚上，和一切器皿並帳棚內的眾人身上，又灑在摸了骨頭，或摸了被殺的，或摸了自死的，或摸了墳墓的那人身上。",
    "comment": "<a href='/CUNP/19/51/7'>詩 51:7</a> 求你用牛膝草潔淨我，我就乾淨；求你洗滌我，我就比雪更白。"
  },
  {
    "pk": 3487689,
    "translation": "CUNP",
    "book": 4,
    "chapter": 19,
    "verse": 19,
    "text": "第三天和第七天，潔淨的人要灑水在不潔淨的人身上，第七天就使他成為潔淨。那人要洗衣服，用水洗澡，到晚上就潔淨了。",
    "comment": "<a href='/CUNP/3/14/9'>利 14:9</a> 第七天，再把頭上所有的頭髮與鬍鬚、眉毛，並全身的毛，都剃了；又要洗衣服，用水洗身，就潔淨了。"
  },
  {
    "pk": 3487690,
    "translation": "CUNP",
    "book": 4,
    "chapter": 19,
    "verse": 20,
    "text": "「但那污穢而不潔淨自己的，要將他從會中剪除，因為他玷污了耶和華的聖所。除污穢的水沒有灑在他身上，他是不潔淨的。",
    "comment": "<a href='/CUNP/4/19/13'>民 19:13</a> 凡摸了人死屍、不潔淨自己的，就玷污了耶和華的帳幕，這人必從<u>以色列</u>中剪除；因為那除污穢的水沒有灑在他身上，他就為不潔淨，污穢還在他身上。"
  },
  {
    "pk": 3487691,
    "translation": "CUNP",
    "book": 4,
    "chapter": 19,
    "verse": 21,
    "text": "這要給你們作為永遠的定例。並且那灑除污穢水的人要洗衣服。凡摸除污穢水的，必不潔淨到晚上。"
  },
  {
    "pk": 3487692,
    "translation": "CUNP",
    "book": 4,
    "chapter": 19,
    "verse": 22,
    "text": "不潔淨人所摸的一切物就不潔淨；摸了這物的人必不潔淨到晚上。」",
    "comment": "<a href='/CUNP/3/15/5'>利 15:5</a> 凡摸那床的，必不潔淨到晚上，並要洗衣服，用水洗澡。<br><a href='/CUNP/37/2/13'>該 2:13</a> <u>哈該</u>又說：「若有人因摸死屍染了污穢，然後挨著這些物的哪一樣，這物算污穢嗎？」祭司說：「必算污穢。」"
  }
];
