window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/04/28"] = [
  {
    "pk": 3487959,
    "translation": "CUNP",
    "book": 4,
    "chapter": 28,
    "verse": 1,
    "text": "耶和華曉諭<e>摩西</e>說："
  },
  {
    "pk": 3487960,
    "translation": "CUNP",
    "book": 4,
    "chapter": 28,
    "verse": 2,
    "text": "「你要吩咐<e>以色列</e>人說：『獻給我的供物，就是獻給我作馨香火祭的食物，你們要按日期獻給我』；",
    "comment": "<a href='/CUNP/3/3/11'>利 3:11</a> 祭司要在壇上焚燒，是獻給耶和華為食物的火祭。<p><a href='/CUNP/3/21/6'>21:6</a>, <a href='/CUNP/3/21/8'>8</a> 要歸神為聖，不可褻瀆神的名；因為耶和華的火祭，就是神的食物，是他們獻的，所以他們要成為聖。……所以你要使他成聖，因為他奉獻你神的食物；你要以他為聖，因為我──使你們成聖的耶和華──是聖的。<p><a href='/CUNP/39/1/7'>瑪 1:7</a>, <a href='/CUNP/39/1/12'>12</a> 你們將污穢的食物獻在我的壇上，且說：『我們在何事上污穢你呢？』因你們說，耶和華的桌子是可藐視的。……你們卻褻瀆我的名，說：『耶和華的桌子是污穢的，其上的食物是可藐視的。』"
  },
  {
    "pk": 3487961,
    "translation": "CUNP",
    "book": 4,
    "chapter": 28,
    "verse": 3,
    "text": "又要對他們說：你們要獻給耶和華的火祭，就是沒有殘疾、一歲的公羊羔，每日兩隻，作為常獻的燔祭。",
    "comment": "<a href='/CUNP/2/29/38'>出 29:38</a>「你每天所要獻在壇上的就是兩隻一歲的羊羔；"
  },
  {
    "pk": 3487962,
    "translation": "CUNP",
    "book": 4,
    "chapter": 28,
    "verse": 4,
    "text": "早晨要獻一隻，黃昏的時候要獻一隻；"
  },
  {
    "pk": 3487963,
    "translation": "CUNP",
    "book": 4,
    "chapter": 28,
    "verse": 5,
    "text": "又用細麵伊法十分之一，並搗成的油一欣四分之一，調和作為素祭。",
    "comment": "<a href='/CUNP/2/16/36'>出 16:36</a> （俄梅珥就是伊法十分之一。）<p><a href='/CUNP/4/15/4'>民 15:4</a> 那獻供物的就要將細麵<na>伊法</na>十分之一，並油一欣四分之一，調和作素祭，獻給耶和華。<br><a href='/CUNP/2/29/40'>出 29:40</a> 和這一隻羊羔同獻的，要用細麵<na>伊法</na>十分之一與搗成的油一欣四分之一調和，又用酒一欣四分之一作為奠祭。<br><a href='/CUNP/3/2/1'>利 2:1</a>「若有人獻素祭為供物給耶和華，要用細麵澆上油，加上乳香，"
  },
  {
    "pk": 3487964,
    "translation": "CUNP",
    "book": 4,
    "chapter": 28,
    "verse": 6,
    "text": "這是<e>西奈山</e>所命定為常獻的燔祭，是獻給耶和華為馨香的火祭。",
    "comment": "<a href='/CUNP/2/29/42'>出 29:42</a> 這要在耶和華面前、會幕門口，作你們世世代代常獻的燔祭。我要在那裏與你們相會，和你們說話。<p>參看 <a href='/CUNP/30/5/25'>摩 5:25</a>「<u>以色列</u>家啊，你們在曠野四十年，豈是將祭物和供物獻給我呢？"
  },
  {
    "pk": 3487965,
    "translation": "CUNP",
    "book": 4,
    "chapter": 28,
    "verse": 7,
    "text": "為這一隻羊羔，要同獻奠祭的酒一欣四分之一。在聖所中，你要將醇酒奉給耶和華為奠祭。",
    "comment": "<a href='/CUNP/2/29/42'>出 29:42</a> 這要在耶和華面前、會幕門口，作你們世世代代常獻的燔祭。我要在那裏與你們相會，和你們說話。"
  },
  {
    "pk": 3487966,
    "translation": "CUNP",
    "book": 4,
    "chapter": 28,
    "verse": 8,
    "text": "晚上，你要獻那一隻羊羔，必照早晨的素祭和同獻的奠祭獻上，作為馨香的火祭，獻給耶和華。」"
  },
  {
    "pk": 3487967,
    "translation": "CUNP",
    "book": 4,
    "chapter": 28,
    "verse": 9,
    "text": "「當安息日，要獻兩隻沒有殘疾、一歲的公羊羔，並用調油的細麵<i>伊法</i>十分之二為素祭，又將同獻的奠祭獻上。"
  },
  {
    "pk": 3487968,
    "translation": "CUNP",
    "book": 4,
    "chapter": 28,
    "verse": 10,
    "text": "這是每安息日獻的燔祭；那常獻的燔祭和同獻的奠祭在外。」",
    "comment": "<a href='/CUNP/26/46/4'>結 46:4</a> 安息日，王所獻與耶和華的燔祭要用無殘疾的羊羔六隻，無殘疾的公綿羊一隻；"
  },
  {
    "pk": 3487969,
    "translation": "CUNP",
    "book": 4,
    "chapter": 28,
    "verse": 11,
    "text": "「每月朔，你們要將兩隻公牛犢，一隻公綿羊，七隻沒有殘疾、一歲的公羊羔，獻給耶和華為燔祭。",
    "comment": "<a href='/CUNP/4/10/10'>民 10:10</a> 在你們快樂的日子和節期，並月朔，獻燔祭和平安祭，也要吹號，這都要在你們的神面前作為紀念。我是耶和華──你們的神。」<p><a href='/CUNP/9/20/5'>撒上 20:5</a> <u>大衛</u>對<u>約拿單</u>說：「明日是初一，我當與王同席，求你容我去藏在田野，直到第三日晚上。<p><a href='/CUNP/13/23/31'>代上 23:31</a> 又在安息日、月朔，並節期，按數照例，將燔祭常常獻給耶和華；<p><a href='/CUNP/14/2/4'>代下 2:4</a> 我要為耶和華──我神的名建造殿宇，分別為聖獻給他，在他面前焚燒美香，常擺陳設餅，每早晚、安息日、月朔，並耶和華──我們神所定的節期獻燔祭。這是<u>以色列</u>人永遠的<na>定例</na>。<p><a href='/CUNP/15/3/5'>拉 3:5</a> 其後獻常獻的燔祭，並在月朔與耶和華的一切聖節獻祭，又向耶和華獻各人的甘心祭。<p><a href='/CUNP/16/10/33'>尼 10:33</a> 就是為陳設餅、常獻的素祭，和燔祭，安息日、月朔、節期所獻的與聖物，並<u>以色列</u>人的贖罪祭，以及我們神殿裏一切的費用。<p><a href='/CUNP/23/1/13-14'>賽 1:13-14</a> 你們不要再獻虛浮的供物。香品是我所憎惡的；月朔和安息日，並宣召的大會，也是我所憎惡的；作罪孽，又守嚴肅會，我也不能容忍。你們的月朔和節期，我心裏恨惡，我都以為麻煩；我擔當，便不耐煩。<p><a href='/CUNP/26/45/17'>結 45:17</a> 王的本分是在節期、月朔、安息日，就是<u>以色列</u>家一切的節期，奉上燔祭、素祭、奠祭。他要預備贖罪祭、素祭、燔祭，和平安祭，為<u>以色列</u>家贖罪。」<p><a href='/CUNP/26/46/6'>46:6</a> 當月朔，要獻無殘疾的公牛犢一隻，羊羔六隻，公綿羊一隻，都要無殘疾的。<p><a href='/CUNP/28/2/11'>何 2:11</a> 我也必使她的宴樂、節期、月朔、安息日，並她的一切大會都止息了。<p><a href='/CUNP/51/2/16'>西 2:16</a> 所以，不拘在飲食上，或節期、月朔、安息日都不可讓人論斷你們。"
  },
  {
    "pk": 3487970,
    "translation": "CUNP",
    "book": 4,
    "chapter": 28,
    "verse": 12,
    "text": "每隻公牛要用調油的細麵<i>伊法</i>十分之三作為素祭；那隻公羊也用調油的細麵<i>伊法</i>十分之二作為素祭；",
    "comment": "<a href='/CUNP/4/15/4-12'>民 15:4-12</a> 那獻供物的就要將細麵<na>伊法</na>十分之一，並油一欣四分之一，調和作素祭，獻給耶和華。無論是燔祭是<na>平安</na>祭，你要為每隻綿羊羔，一同預備奠祭的酒一欣四分之一。為公綿羊預備細麵<na>伊法</na>十分之二，並油一欣三分之一，調和作素祭，又用酒一欣三分之一作奠祭，獻給耶和華為馨香<na>之祭</na>。你預備公牛作燔祭，或是作平安祭，為要還特許的願，或是作平安祭，獻給耶和華，就要把細麵<na>伊法</na>十分之三，並油半欣，調和作素祭，和公牛一同獻上，又用酒半欣作奠祭，獻給耶和華為馨香的火祭。「獻公牛、公綿羊、綿羊羔、山羊羔，每隻都要這樣辦理。照你們所預備的數目，按著隻數都要這樣辦理。"
  },
  {
    "pk": 3487971,
    "translation": "CUNP",
    "book": 4,
    "chapter": 28,
    "verse": 13,
    "text": "每隻羊羔要用調油的細麵<i>伊法</i>十分之一作為素祭和馨香的燔祭，是獻給耶和華的火祭。"
  },
  {
    "pk": 3487972,
    "translation": "CUNP",
    "book": 4,
    "chapter": 28,
    "verse": 14,
    "text": "一隻公牛要奠酒半欣，一隻公羊要奠酒一欣三分之一，一隻羊羔也奠酒一欣四分之一。這是每月的燔祭，一年之中要月月如此。"
  },
  {
    "pk": 3487973,
    "translation": "CUNP",
    "book": 4,
    "chapter": 28,
    "verse": 15,
    "text": "又要將一隻公山羊為贖罪祭，獻給耶和華；要獻在常獻的燔祭和同獻的奠祭以外。」",
    "comment": "<a href='/CUNP/4/28/22'>民 28:22</a> 並獻一隻公山羊作贖罪祭，為你們贖罪。<p><a href='/CUNP/4/15/24'>15:24</a> 若有誤行，是會眾所不知道的，後來全會眾就要將一隻公牛犢作燔祭，並照典章把素祭和奠祭一同獻給耶和華為馨香<na>之祭</na>，又獻一隻公山羊作贖罪祭。"
  },
  {
    "pk": 3487974,
    "translation": "CUNP",
    "book": 4,
    "chapter": 28,
    "verse": 16,
    "text": "「正月十四日是耶和華的逾越節。",
    "comment": "<a href='/CUNP/2/12/6'>出 12:6</a>, <a href='/CUNP/2/12/18'>18</a> 要留到本月十四日，在黃昏的時候，<u>以色列</u>全會眾把羊羔宰了。……從正月十四日晚上，直到二十一日晚上，你們要吃無酵餅。<p><a href='/CUNP/3/23/5'>利 23:5</a>「正月十四日，黃昏的時候，是耶和華的逾越節。<p><a href='/CUNP/4/9/3'>民 9:3</a> 就是本月十四日黃昏的時候，你們要在所定的日期守這節，要按這節的律例典章而守。」<p><a href='/CUNP/5/16/1'>申 16:1</a>「你要注意亞筆月，向耶和華──你的神守逾越節，因為耶和華──你的神在亞筆月夜間領你出<u>埃及</u>。<p><a href='/CUNP/26/45/21'>結 45:21</a>「正月十四日，你們要守逾越節，守節七日，要吃無酵餅。"
  },
  {
    "pk": 3487975,
    "translation": "CUNP",
    "book": 4,
    "chapter": 28,
    "verse": 17,
    "text": "這月十五日是節期，要吃無酵餅七日。",
    "comment": "<a href='/CUNP/3/23/6'>利 23:6</a> 這月十五日是向耶和華守的無酵節；你們要吃無酵餅七日。"
  },
  {
    "pk": 3487976,
    "translation": "CUNP",
    "book": 4,
    "chapter": 28,
    "verse": 18,
    "text": "第一日當有聖會；甚麼勞碌的工都不可做。",
    "comment": "<a href='/CUNP/2/12/16'>出 12:16</a> 頭一日你們當有聖會，第七日也當有聖會。這兩日之內，除了預備各人所要吃的以外，無論何工都不可做。<p><a href='/CUNP/3/23/7'>利 23:7</a> 第一日當有聖會，甚麼勞碌的工都不可做；"
  },
  {
    "pk": 3487977,
    "translation": "CUNP",
    "book": 4,
    "chapter": 28,
    "verse": 19,
    "text": "當將公牛犢兩隻，公綿羊一隻，一歲的公羊羔七隻，都要沒有殘疾的，用火獻給耶和華為燔祭。",
    "comment": "<a href='/CUNP/4/28/31'>民 28:31</a> 這些，你們要獻在常獻的燔祭和同獻的素祭並同獻的奠祭以外，都要沒有殘疾的。」<p><a href='/CUNP/3/22/20'>利 22:20</a> 凡有殘疾的，你們不可獻上，因為這不蒙悅納。<p><a href='/CUNP/4/29/8'>民 29:8</a> 只要將公牛犢一隻，公綿羊一隻，一歲的公羊羔七隻，都要沒有殘疾的，作為馨香的燔祭獻給耶和華。<p><a href='/CUNP/5/15/21'>申 15:21</a> 這頭生的若有甚麼殘疾，<na>就如</na>瘸腿的、瞎眼的，無論有甚麼惡殘疾，都不可獻給耶和華──你的神；"
  },
  {
    "pk": 3487978,
    "translation": "CUNP",
    "book": 4,
    "chapter": 28,
    "verse": 20,
    "text": "同獻的素祭用調油的細麵；為一隻公牛要獻<i>伊法</i>十分之三；為一隻公羊要獻<i>伊法</i>十分之二；"
  },
  {
    "pk": 3487979,
    "translation": "CUNP",
    "book": 4,
    "chapter": 28,
    "verse": 21,
    "text": "為那七隻羊羔，每隻要獻<i>伊法</i>十分之一。"
  },
  {
    "pk": 3487980,
    "translation": "CUNP",
    "book": 4,
    "chapter": 28,
    "verse": 22,
    "text": "並獻一隻公山羊作贖罪祭，為你們贖罪。",
    "comment": "<a href='/CUNP/4/28/15'>民 28:15</a> 又要將一隻公山羊為贖罪祭，獻給耶和華；要獻在常獻的燔祭和同獻的奠祭以外。」"
  },
  {
    "pk": 3487981,
    "translation": "CUNP",
    "book": 4,
    "chapter": 28,
    "verse": 23,
    "text": "你們獻這些，要在早晨常獻的燔祭以外。"
  },
  {
    "pk": 3487982,
    "translation": "CUNP",
    "book": 4,
    "chapter": 28,
    "verse": 24,
    "text": "一連七日，每日要照這例把馨香火祭的食物獻給耶和華，是在常獻的燔祭和同獻的奠祭以外。"
  },
  {
    "pk": 3487983,
    "translation": "CUNP",
    "book": 4,
    "chapter": 28,
    "verse": 25,
    "text": "第七日當有聖會，甚麼勞碌的工都不可做。」",
    "comment": "<a href='/CUNP/2/12/16'>出 12:16</a> 頭一日你們當有聖會，第七日也當有聖會。這兩日之內，除了預備各人所要吃的以外，無論何工都不可做。<p><a href='/CUNP/2/13/6'>13:6</a> 你要吃無酵餅七日，到第七日要向耶和華守節。<p><a href='/CUNP/3/23/8'>利 23:8</a> 要將火祭獻給耶和華七日。第七日是聖會，甚麼勞碌的工都不可做。」"
  },
  {
    "pk": 3487984,
    "translation": "CUNP",
    "book": 4,
    "chapter": 28,
    "verse": 26,
    "text": "「七七<i>節</i>莊稼初熟，你們獻新素祭給耶和華的日子，當有聖會；甚麼勞碌的工都不可做。",
    "comment": "<a href='/CUNP/2/23/16'>出 23:16</a> 又<na>要守</na>收割節，所收的是你田間所種、勞碌得來初熟之物。並在年底收藏，<na>要守</na>收藏節。<p><a href='/CUNP/2/34/22'>34:22</a> 在收割初熟麥子的時候要守七七節；又在年底要守收藏節。<p><a href='/CUNP/3/23/10'>利 23:10</a>, <a href='/CUNP/3/23/15'>15</a> 「你曉諭<u>以色列</u>人說：你們到了我賜給你們的地，收割莊稼的時候，要將初熟的莊稼一捆帶給祭司。……「你們要從安息日的次日，獻禾捆為搖祭的那日算起，要滿了七個安息日。<p><a href='/CUNP/5/16/10'>申 16:10</a> 你要照耶和華──你神所賜你的福，手裏拿著甘心祭，獻在耶和華──你的神面前，守七七節。<p><a href='/CUNP/44/2/1'>徒 2:1</a> 五旬節到了，門徒都聚集在一處。"
  },
  {
    "pk": 3487985,
    "translation": "CUNP",
    "book": 4,
    "chapter": 28,
    "verse": 27,
    "text": "只要將公牛犢兩隻，公綿羊一隻，一歲的公羊羔七隻，作為馨香的燔祭獻給耶和華。",
    "comment": "參看 <a href='/CUNP/3/23/18-19'>利 23:18-19</a> 又要將一歲、沒有殘疾的羊羔七隻、公牛犢一隻、公綿羊兩隻，和餅一同奉上。這些與同獻的素祭和奠祭要作為燔祭獻給耶和華，就是作馨香的火祭獻給耶和華。你們要獻一隻公山羊為贖罪祭，兩隻一歲的公綿羊羔為平安祭。"
  },
  {
    "pk": 3487986,
    "translation": "CUNP",
    "book": 4,
    "chapter": 28,
    "verse": 28,
    "text": "同獻的素祭用調油的細麵；為每隻公牛要獻<i>伊法</i>十分之三；為一隻公羊要獻<i>伊法</i>十分之二；"
  },
  {
    "pk": 3487987,
    "translation": "CUNP",
    "book": 4,
    "chapter": 28,
    "verse": 29,
    "text": "為那七隻羊羔，每隻要獻<i>伊法</i>十分之一。"
  },
  {
    "pk": 3487988,
    "translation": "CUNP",
    "book": 4,
    "chapter": 28,
    "verse": 30,
    "text": "並獻一隻公山羊為你們贖罪。"
  },
  {
    "pk": 3487989,
    "translation": "CUNP",
    "book": 4,
    "chapter": 28,
    "verse": 31,
    "text": "這些，你們要獻在常獻的燔祭和同獻的素祭並同獻的奠祭以外，都要沒有殘疾的。」",
    "comment": "<a href='/CUNP/4/28/19'>民 28:19</a> 當將公牛犢兩隻，公綿羊一隻，一歲的公羊羔七隻，都要沒有殘疾的，用火獻給耶和華為燔祭。"
  }
];
