window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/04/32"] = [
  {
    "pk": 3488100,
    "translation": "CUNP",
    "book": 4,
    "chapter": 32,
    "verse": 1,
    "text": "<e>呂便</e>子孫和<e>迦得</e>子孫的牲畜極其眾多；他們看見<e>雅謝</e>地和<e>基列</e>地是可牧放牲畜之地，",
    "comment": "<a href='/CUNP/4/21/32'>民 21:32</a> <u>摩西</u>打發人去窺探<u>雅謝</u>，<u>以色列</u>人就佔了<u>雅謝</u>的鎮市，趕出那裏的<u>亞摩利</u>人。<p><a href='/CUNP/6/13/25'>書 13:25</a> 他們的境界是<u>雅謝</u>和<u>基列</u>的各城，並<u>亞捫</u>人的一半地，直到<u>拉巴</u>前的<u>亞羅珥</u>；<p><a href='/CUNP/10/24/5'>撒下 24:5</a> 他們過了<u>約旦河</u>，在<u>迦得谷</u>中、城的右邊<u>亞羅珥</u>安營，與<u>雅謝</u>相對，"
  },
  {
    "pk": 3488101,
    "translation": "CUNP",
    "book": 4,
    "chapter": 32,
    "verse": 2,
    "text": "就來見<e>摩西</e>和祭司<e>以利亞撒</e>，並會眾的首領，說："
  },
  {
    "pk": 3488102,
    "translation": "CUNP",
    "book": 4,
    "chapter": 32,
    "verse": 3,
    "text": "「<e>亞大錄</e>、<e>底本</e>、<e>雅謝</e>、<e>寧拉</e>、<e>希實本</e>、<e>以利亞利</e>、<e>示班</e>、<e>尼波</e>、<e>比穩</e>，",
    "comment": "伯寧拉 <a href='/CUNP/4/32/36'>民 32:36</a> <u>伯‧寧拉</u>、<u>伯‧哈蘭</u>，都是堅固城。他們又壘羊圈。<br>西比瑪 <a href='/CUNP/4/32/38'>民 32:38</a> <u>尼波</u>、<u>巴力‧免</u>、<u>西比瑪</u>（<u>尼波</u>、<u>巴力‧免</u>，名字是改了的），又給他們所建造的城另起別名。<br>巴力免 <a href='/CUNP/4/32/38'>民 32:38</a> <u>尼波</u>、<u>巴力‧免</u>、<u>西比瑪</u>（<u>尼波</u>、<u>巴力‧免</u>，名字是改了的），又給他們所建造的城另起別名。"
  },
  {
    "pk": 3488103,
    "translation": "CUNP",
    "book": 4,
    "chapter": 32,
    "verse": 4,
    "text": "就是耶和華在<e>以色列</e>會眾前面所攻取之地，是可牧放牲畜之地，你僕人也有牲畜」；",
    "comment": "<a href='/CUNP/4/21/24'>民 21:24</a>, <a href='/CUNP/4/21/34'>34</a> <u>以色列</u>人用刀殺了他，得了他的地，從<u>亞嫩河</u>到<u>雅博河</u>，直到<u>亞捫</u>人的<na>境界</na>，因為<u>亞捫</u>人的境界多有堅壘。……耶和華對<u>摩西</u>說：「不要怕他！因我已將他和他的眾民，並他的地，都交在你手中；你要待他像從前待住<u>希實本</u>的<u>亞摩利</u>王<u>西宏</u>一般。」"
  },
  {
    "pk": 3488104,
    "translation": "CUNP",
    "book": 4,
    "chapter": 32,
    "verse": 5,
    "text": "又說：「我們若在你眼前蒙恩，求你把這地給我們為業，不要領我們過<e>約旦河</e>。」"
  },
  {
    "pk": 3488105,
    "translation": "CUNP",
    "book": 4,
    "chapter": 32,
    "verse": 6,
    "text": "<e>摩西</e>對<e>迦得</e>子孫和<e>呂便</e>子孫說：「難道你們的弟兄去打仗，你們竟坐在這裏嗎？"
  },
  {
    "pk": 3488106,
    "translation": "CUNP",
    "book": 4,
    "chapter": 32,
    "verse": 7,
    "text": "你們為何使<e>以色列</e>人灰心喪膽、不過去進入耶和華所賜給他們的那地呢？"
  },
  {
    "pk": 3488107,
    "translation": "CUNP",
    "book": 4,
    "chapter": 32,
    "verse": 8,
    "text": "我先前從<e>加低斯‧巴尼亞</e>打發你們先祖去窺探那地，他們也是這樣行。",
    "comment": "<a href='/CUNP/5/1/22'>申 1:22</a> 你們都就近我來說：『我們要先打發人去，為我們窺探那地，將我們上去該走何道，必進何城，都回報我們。』<br><a href='/CUNP/4/13/3'>民 13:3</a>, <a href='/CUNP/4/13/26'>26</a> <u>摩西</u>就照耶和華的吩咐從<u>巴蘭</u>的曠野打發他們去；他們都是<u>以色列</u>人的族長。……到了<u>巴蘭</u>曠野的<u>加低斯</u>，見<u>摩西</u>、<u>亞倫</u>，並<u>以色列</u>的全會眾，回報<u>摩西</u>、<u>亞倫</u>，並全會眾，又把那地的果子給他們看；"
  },
  {
    "pk": 3488108,
    "translation": "CUNP",
    "book": 4,
    "chapter": 32,
    "verse": 9,
    "text": "他們上<e>以實各谷</e>，去窺探那地回來的時候，使<e>以色列</e>人灰心喪膽，不進入耶和華所賜給他們的地。",
    "comment": "<a href='/CUNP/4/13/24'>民 13:24</a>, <a href='/CUNP/4/13/31'>31</a> （因為<u>以色列</u>人從那裏砍來的那掛葡萄，所以那地方叫做<u>以實各谷</u>。）……但那些和他同去的人說：「我們不能上去攻擊那民，因為他們比我們強壯。」<p><a href='/CUNP/5/1/24'>申 1:24</a>, <a href='/CUNP/5/1/28'>28</a> 於是他們起身上山地去，到<u>以實各谷</u>，窺探那地。……我們上哪裏去呢？我們的弟兄使我們的心消化，說那<na>地的</na>民比我們又大又高，城邑又廣大又堅固，高得頂天，並且我們在那裏看見<u>亞衲</u>族的人。』"
  },
  {
    "pk": 3488109,
    "translation": "CUNP",
    "book": 4,
    "chapter": 32,
    "verse": 10,
    "text": "當日，耶和華的怒氣發作，就起誓說：",
    "comment": "<a href='/CUNP/4/14/11'>民 14:11</a>, <a href='/CUNP/4/14/21'>21</a> 耶和華對<u>摩西</u>說：「這百姓藐視我要到幾時呢？我在他們中間行了這一切神蹟，他們還不信我要到幾時呢？……然我指著我的永生起誓，遍地要被我的榮耀充滿。<p><a href='/CUNP/5/1/34'>申 1:34</a>「耶和華聽見你們這話，就發怒，起誓說："
  },
  {
    "pk": 3488110,
    "translation": "CUNP",
    "book": 4,
    "chapter": 32,
    "verse": 11,
    "text": "『凡從<e>埃及</e>上來、二十歲以外的人斷不得看見我對<e>亞伯拉罕</e>、<e>以撒</e>、<e>雅各</e>起誓應許之地，因為他們沒有專心跟從我。",
    "comment": "<a href='/CUNP/4/14/24'>民 14:24</a>, <a href='/CUNP/4/14/30'>30</a> 惟獨我的僕人<u>迦勒</u>，因他另有一個心志，專一跟從我，我就把他領進他所去過的那地；他的後裔也必得那地為業。……必不得進我起誓應許叫你們住的那地；惟有<u>耶孚尼</u>的兒子<u>迦勒</u>和<u>嫩</u>的兒子<u>約書亞</u>才能進去。<br><a href='/CUNP/4/14/28-29'>民 14:28-29</a> 你們告訴他們，耶和華說：『我指著我的永生起誓，我必要照你們達到我耳中的話待你們。你們的屍首必倒在這曠野，並且你們中間凡被數點、從二十歲以外、向我發怨言的，<p><a href='/CUNP/5/1/35'>申 1:35</a> 『這惡世代的人，連一個也不得見我起誓應許賜給你們列祖的美地；"
  },
  {
    "pk": 3488111,
    "translation": "CUNP",
    "book": 4,
    "chapter": 32,
    "verse": 12,
    "text": "惟有<e>基尼洗</e>族<e>耶孚尼</e>的兒子<e>迦勒</e>和<e>嫩</e>的兒子<e>約書亞</e>可以看見，因為他們專心跟從我。』",
    "comment": "<a href='/CUNP/4/14/24'>民 14:24</a> 惟獨我的僕人<u>迦勒</u>，因他另有一個心志，專一跟從我，我就把他領進他所去過的那地；他的後裔也必得那地為業。<p><a href='/CUNP/5/1/36'>申 1:36</a> 惟有<u>耶孚尼</u>的兒子<u>迦勒</u>必得看見，並且我要將他所踏過的地賜給他和他的子孫，因為他專心跟從我。』<p><a href='/CUNP/6/14/8-9'>書 14:8-9</a> 然而，同我上去的眾弟兄使百姓的心消化；但我專心跟從耶和華──我的神。當日<u>摩西</u>起誓說：『你腳所踏之地定要歸你和你的子孫永遠為業，因為你專心跟從耶和華──我的神。』"
  },
  {
    "pk": 3488112,
    "translation": "CUNP",
    "book": 4,
    "chapter": 32,
    "verse": 13,
    "text": "耶和華的怒氣向<e>以色列</e>人發作，使他們在曠野飄流四十年，等到在耶和華眼前行惡的那一代人都消滅了。",
    "comment": "<a href='/CUNP/4/14/33'>民 14:33</a>, <a href='/CUNP/4/14/35'>35</a> 你們的兒女必在曠野飄流四十年，擔當你們淫行的罪，直到你們的屍首在曠野消滅。……我──耶和華說過，我總要這樣待這一切聚集敵我的惡會眾；他們必在這曠野消滅，在這裏死亡。』」<br><a href='/CUNP/4/26/64-65'>民 26:64-65</a> 但被數的人中，沒有一個是<u>摩西</u>和祭司<u>亞倫</u>從前在<u>西奈</u>的曠野所數的<u>以色列</u>人，因為耶和華論到他們說：「他們必要死在曠野。」所以，除了<u>耶孚尼</u>的兒子<u>迦勒</u>和<u>嫩</u>的兒子<u>約書亞</u>以外，連一個人也沒有存留。"
  },
  {
    "pk": 3488113,
    "translation": "CUNP",
    "book": 4,
    "chapter": 32,
    "verse": 14,
    "text": "誰知，你們起來接續先祖，增添罪人的數目，使耶和華向<e>以色列</e>大發烈怒。",
    "comment": "<a href='/CUNP/5/1/34'>申 1:34</a>「耶和華聽見你們這話，就發怒，起誓說："
  },
  {
    "pk": 3488114,
    "translation": "CUNP",
    "book": 4,
    "chapter": 32,
    "verse": 15,
    "text": "你們若退後不跟從他，他還要把<e>以色列</e>人撇在曠野，便是你們使這眾民滅亡。」",
    "comment": "<a href='/CUNP/5/30/17'>申 30:17</a> 倘若你心裏偏離，不肯聽從，卻被勾引去敬拜事奉別神，<p><a href='/CUNP/6/22/16'>書 22:16</a>, <a href='/CUNP/6/22/18'>18</a> 「耶和華全會眾這樣說，你們今日轉去不跟從耶和華，干犯<u>以色列</u>的神，為自己築一座壇，悖逆了耶和華，這犯的是甚麼罪呢？……你們今日竟轉去不跟從耶和華嗎？你們今日既悖逆耶和華，明日他必向<u>以色列</u>全會眾發怒。<p><a href='/CUNP/14/7/19'>代下 7:19</a>「倘若你們轉去丟棄我指示你們的律例誡命，去事奉敬拜別神，<p><a href='/CUNP/14/15/2'>15:2</a> 他出來迎接<u>亞撒</u>，對他說：「<u>亞撒</u>和<u>猶大</u>、<u>便雅憫</u>眾人哪，要聽我說：你們若順從耶和華，耶和華必與你們同在；你們若尋求他，就必尋見；你們若離棄他，他必離棄你們。"
  },
  {
    "pk": 3488115,
    "translation": "CUNP",
    "book": 4,
    "chapter": 32,
    "verse": 16,
    "text": "兩支派的人挨近<e>摩西</e>，說：「我們要在這裏為牲畜壘圈，為<i>婦人</i>孩子造城。"
  },
  {
    "pk": 3488116,
    "translation": "CUNP",
    "book": 4,
    "chapter": 32,
    "verse": 17,
    "text": "我們自己要帶兵器行在<e>以色列</e>人的前頭，好把他們領到他們的地方；但我們的<i>婦人</i>孩子，因這地居民的緣故，要住在堅固的城內。",
    "comment": "<a href='/CUNP/6/4/12-13'>書 4:12-13</a> <u>呂便</u>人、<u>迦得</u>人、<u>瑪拿西</u>半支派的人都照<u>摩西</u>所吩咐他們的，帶著兵器在<u>以色列</u>人前頭過去。約有四萬人都準備打仗，在耶和華面前過去，到<u>耶利哥</u>的平原，等候上陣。"
  },
  {
    "pk": 3488117,
    "translation": "CUNP",
    "book": 4,
    "chapter": 32,
    "verse": 18,
    "text": "我們不回家，直等到<e>以色列</e>人各承受自己的產業。",
    "comment": "<a href='/CUNP/6/22/4'>書 22:4</a> 如今耶和華──你們神照著他所應許的，使你們弟兄得享平安，現在可以轉回你們的帳棚，到耶和華的僕人<u>摩西</u>在<u>約旦河</u>東所賜你們為業之地。"
  },
  {
    "pk": 3488118,
    "translation": "CUNP",
    "book": 4,
    "chapter": 32,
    "verse": 19,
    "text": "我們不和他們在<e>約旦河</e>那邊一帶之地同受產業，因為我們的產業是坐落在<e>約旦河</e>東邊這裏。」",
    "comment": "<a href='/CUNP/4/32/33'>民 32:33</a> <u>摩西</u>將<u>亞摩利</u>王<u>西宏</u>的國和<u>巴珊</u>王<u>噩</u>的國，連那地和周圍的城邑，都給了<u>迦得</u>子孫和<u>呂便</u>子孫，並<u>約瑟</u>的兒子<u>瑪拿西</u>半個支派。<p><a href='/CUNP/6/12/1'>書 12:1</a> <u>以色列</u>人在<u>約旦河</u>外向日出之地擊殺二王，得他們的地，就是從<u>亞嫩谷</u>直到<u>黑門山</u>，並東邊的全<u>亞拉巴</u>之地。<p><a href='/CUNP/6/13/8'>13:8</a> <u>瑪拿西</u>那半支派和<u>呂便</u>、<u>迦得</u>二支派已經受了產業，就是耶和華的僕人<u>摩西</u>在<u>約旦河</u>東所賜給他們的："
  },
  {
    "pk": 3488119,
    "translation": "CUNP",
    "book": 4,
    "chapter": 32,
    "verse": 20,
    "text": "<e>摩西</e>對他們說：「你們若這樣行，在耶和華面前帶著兵器出去打仗，",
    "comment": "<a href='/CUNP/5/3/18'>申 3:18</a>「那時，我吩咐你們說：『耶和華──你們的神已將這地賜給你們為業；你們所有的勇士都要帶著兵器，在你們的弟兄<u>以色列</u>人前面過去。<p><a href='/CUNP/6/1/14'>書 1:14</a> 你們的妻子、孩子，和牲畜都可以留在<u>約旦河</u>東、<u>摩西</u>所給你們的地；但你們中間一切大能的勇士都要帶著兵器在你們的弟兄前面過去，幫助他們，<p><a href='/CUNP/6/4/12-13'>4:12-13</a> <u>呂便</u>人、<u>迦得</u>人、<u>瑪拿西</u>半支派的人都照<u>摩西</u>所吩咐他們的，帶著兵器在<u>以色列</u>人前頭過去。約有四萬人都準備打仗，在耶和華面前過去，到<u>耶利哥</u>的平原，等候上陣。"
  },
  {
    "pk": 3488120,
    "translation": "CUNP",
    "book": 4,
    "chapter": 32,
    "verse": 21,
    "text": "所有帶兵器的人都要在耶和華面前過<e>約旦河</e>，等他趕出他的仇敵，"
  },
  {
    "pk": 3488121,
    "translation": "CUNP",
    "book": 4,
    "chapter": 32,
    "verse": 22,
    "text": "那地被耶和華制伏了，然後你們可以回來，向耶和華和<e>以色列</e>才為無罪，這地也必在耶和華面前歸你們為業。",
    "comment": "<a href='/CUNP/6/22/4'>書 22:4</a> 如今耶和華──你們神照著他所應許的，使你們弟兄得享平安，現在可以轉回你們的帳棚，到耶和華的僕人<u>摩西</u>在<u>約旦河</u>東所賜你們為業之地。<br><a href='/CUNP/5/3/20'>申 3:20</a> 等到你們弟兄在<u>約旦河</u>那邊，也得耶和華──你們神所賜給他們的地，又使他們得享平安，與你們一樣，你們才可以回到我所賜給你們為業之地。』<p><a href='/CUNP/6/11/23'>書 11:23</a> 這樣，<u>約書亞</u>照著耶和華所吩咐<u>摩西</u>的一切話奪了那全地，就按著<u>以色列</u>支派的宗族將地分給他們為業。於是國中太平，沒有爭戰了。<p><a href='/CUNP/6/18/1'>18:1</a> <u>以色列</u>的全會眾都聚集在<u>示羅</u>，把會幕設立在那裏，那地已經被他們制伏了。<br><a href='/CUNP/5/3/12'>申 3:12</a>, <a href='/CUNP/5/3/15-16'>15-16</a>, <a href='/CUNP/5/3/18'>18</a> 「那時，我們得了這地。從<u>亞嫩谷</u>邊的<u>亞羅珥</u>起，我將<u>基列山</u>地的一半，並其中的城邑，都給了<u>呂便</u>人和<u>迦得</u>人。……我又將<u>基列</u>給了<u>瑪吉</u>。從<u>基列</u>到<u>亞嫩谷</u>，以谷中為界，直到<u>亞捫</u>人交界的<u>雅博河</u>，我給了<u>呂便</u>人和<u>迦得</u>人，……「那時，我吩咐你們說：『耶和華──你們的神已將這地賜給你們為業；你們所有的勇士都要帶著兵器，在你們的弟兄<u>以色列</u>人前面過去。<p><a href='/CUNP/6/1/15'>書 1:15</a> 等到耶和華使你們的弟兄像你們一樣得享平安，並且得著耶和華──你們神所賜他們為業之地，那時才可以回你們所得之地，承受為業，就是耶和華的僕人<u>摩西</u>在<u>約旦河</u>東、向日出之地所給你們的。」<p><a href='/CUNP/6/13/8'>13:8</a>, <a href='/CUNP/6/13/32'>32</a> <u>瑪拿西</u>那半支派和<u>呂便</u>、<u>迦得</u>二支派已經受了產業，就是耶和華的僕人<u>摩西</u>在<u>約旦河</u>東所賜給他們的：……以上是<u>摩西</u>在<u>約旦河</u>東對著<u>耶利哥</u>的<u>摩押</u>平原所分給他們的產業。<p><a href='/CUNP/6/22/4'>22:4</a>, <a href='/CUNP/6/22/9'>9</a> 如今耶和華──你們神照著他所應許的，使你們弟兄得享平安，現在可以轉回你們的帳棚，到耶和華的僕人<u>摩西</u>在<u>約旦河</u>東所賜你們為業之地。……於是<u>呂便</u>人、<u>迦得</u>人、<u>瑪拿西</u>半支派的人從<u>迦南</u>地的<u>示羅</u>起行，離開<u>以色列</u>人，回往他們得為業的<u>基列</u>地，就是照耶和華藉<u>摩西</u>所吩咐的得了為業之地。"
  },
  {
    "pk": 3488122,
    "translation": "CUNP",
    "book": 4,
    "chapter": 32,
    "verse": 23,
    "text": "倘若你們不這樣行，就得罪耶和華，要知道你們的罪必追上你們。",
    "comment": "<a href='/CUNP/1/4/7'>創 4:7</a> 你若行得好，豈不蒙悅納？你若行得不好，罪就伏在門前。它必戀慕你，你卻要制伏它。」<p><a href='/CUNP/1/44/16'>44:16</a> <u>猶大</u>說：「我們對我主說甚麼呢？還有甚麼話可說呢？我們怎能自己表白出來呢？神已經查出僕人的罪孽了。我們與那在他手中搜出杯來的都是我主的奴僕。」<p><a href='/CUNP/23/59/12'>賽 59:12</a> 我們的過犯在你面前增多，罪惡作見證告我們；過犯與我們同在。至於我們的罪孽，我們都知道："
  },
  {
    "pk": 3488123,
    "translation": "CUNP",
    "book": 4,
    "chapter": 32,
    "verse": 24,
    "text": "如今你們口中所出的，只管去行，為你們的<i>婦人</i>孩子造城，為你們的羊群壘圈。」",
    "comment": "<a href='/CUNP/4/32/16'>民 32:16</a>, <a href='/CUNP/4/32/34'>34</a> 兩支派的人挨近<u>摩西</u>，說：「我們要在這裏為牲畜壘圈，為<na>婦人</na>孩子造城。……<u>迦得</u>子孫建造<u>底本</u>、<u>亞他錄</u>、<u>亞羅珥</u>、"
  },
  {
    "pk": 3488124,
    "translation": "CUNP",
    "book": 4,
    "chapter": 32,
    "verse": 25,
    "text": "<e>迦得</e>子孫和<e>呂便</e>子孫對<e>摩西</e>說：「僕人要照我主所吩咐的去行。"
  },
  {
    "pk": 3488125,
    "translation": "CUNP",
    "book": 4,
    "chapter": 32,
    "verse": 26,
    "text": "我們的妻子、孩子、羊群，和所有的牲畜都要留在<e>基列</e>的各城。",
    "comment": "<a href='/CUNP/6/1/14'>書 1:14</a> 你們的妻子、孩子，和牲畜都可以留在<u>約旦河</u>東、<u>摩西</u>所給你們的地；但你們中間一切大能的勇士都要帶著兵器在你們的弟兄前面過去，幫助他們，"
  },
  {
    "pk": 3488126,
    "translation": "CUNP",
    "book": 4,
    "chapter": 32,
    "verse": 27,
    "text": "但你的僕人，凡帶兵器的，都要照我主所說的話，在耶和華面前過去打仗。」",
    "comment": "<a href='/CUNP/6/4/12'>書 4:12</a> <u>呂便</u>人、<u>迦得</u>人、<u>瑪拿西</u>半支派的人都照<u>摩西</u>所吩咐他們的，帶著兵器在<u>以色列</u>人前頭過去。"
  },
  {
    "pk": 3488127,
    "translation": "CUNP",
    "book": 4,
    "chapter": 32,
    "verse": 28,
    "text": "於是，<e>摩西</e>為他們囑咐祭司<e>以利亞撒</e>和<e>嫩</e>的兒子<e>約書亞</e>，並<e>以色列</e>眾支派的族長，說：",
    "comment": "<a href='/CUNP/6/1/13'>書 1:13</a>「你們要追念耶和華的僕人<u>摩西</u>所吩咐你們的話說：『耶和華──你們的神使你們得享平安，也必將這地賜給你們。』"
  },
  {
    "pk": 3488128,
    "translation": "CUNP",
    "book": 4,
    "chapter": 32,
    "verse": 29,
    "text": "「<e>迦得</e>子孫和<e>呂便</e>子孫，凡帶兵器在耶和華面前去打仗的，若與你們一同過<e>約旦河</e>，那地被你們制伏了，你們就要把<e>基列</e>地給他們為業。"
  },
  {
    "pk": 3488129,
    "translation": "CUNP",
    "book": 4,
    "chapter": 32,
    "verse": 30,
    "text": "倘若他們不帶兵器和你們一同過去，就要在<e>迦南</e>地你們中間得產業。」"
  },
  {
    "pk": 3488130,
    "translation": "CUNP",
    "book": 4,
    "chapter": 32,
    "verse": 31,
    "text": "<e>迦得</e>子孫和<e>呂便</e>子孫回答說：「耶和華怎樣吩咐僕人，僕人就怎樣行。"
  },
  {
    "pk": 3488131,
    "translation": "CUNP",
    "book": 4,
    "chapter": 32,
    "verse": 32,
    "text": "我們要帶兵器，在耶和華面前過去，進入<e>迦南</e>地，只是<e>約旦河</e>這邊、我們所得為業之地<i>仍歸</i>我們。」"
  },
  {
    "pk": 3488132,
    "translation": "CUNP",
    "book": 4,
    "chapter": 32,
    "verse": 33,
    "text": "<e>摩西</e>將<e>亞摩利</e>王<e>西宏</e>的國和<e>巴珊</e>王<e>噩</e>的國，連那地和周圍的城邑，都給了<e>迦得</e>子孫和<e>呂便</e>子孫，並<e>約瑟</e>的兒子<e>瑪拿西</e>半個支派。",
    "comment": "<a href='/CUNP/4/21/24'>民 21:24</a>, <a href='/CUNP/4/21/33'>33</a>, <a href='/CUNP/4/21/35'>35</a> <u>以色列</u>人用刀殺了他，得了他的地，從<u>亞嫩河</u>到<u>雅博河</u>，直到<u>亞捫</u>人的<na>境界</na>，因為<u>亞捫</u>人的境界多有堅壘。……<u>以色列</u>人轉回，向<u>巴珊</u>去。<u>巴珊</u>王<u>噩</u>和他的眾民都出來，在<u>以得來</u>與他們交戰。……於是他們殺了他和他的眾子，並他的眾民，沒有留下一個，就得了他的地。<br><a href='/CUNP/5/3/12-17'>申 3:12-17</a>「那時，我們得了這地。從<u>亞嫩谷</u>邊的<u>亞羅珥</u>起，我將<u>基列山</u>地的一半，並其中的城邑，都給了<u>呂便</u>人和<u>迦得</u>人。其餘的<u>基列</u>地和<u>巴珊</u>全地，就是<u>噩</u>王的國，我給了<u>瑪拿西</u>半支派。<u>亞珥歌伯</u>全地乃是<u>巴珊</u>全地；這叫做<u>利乏音</u>人之地。<u>瑪拿西</u>的子孫<u>睚珥</u>佔了<u>亞珥歌伯</u>全境，直到<u>基述</u>人和<u>瑪迦</u>人的交界，就按自己的名稱這<u>巴珊</u>地為<u>哈倭特‧睚珥</u>，直到今日。我又將<u>基列</u>給了<u>瑪吉</u>。從<u>基列</u>到<u>亞嫩谷</u>，以谷中為界，直到<u>亞捫</u>人交界的<u>雅博河</u>，我給了<u>呂便</u>人和<u>迦得</u>人，又將<u>亞拉巴</u>和靠近<u>約旦河</u>之地，從<u>基尼烈</u>直到<u>亞拉巴海</u>，就是<u>鹽海</u>，並<u>毗斯迦山</u>根東邊之地，<na>都給了他們</na>。<p><a href='/CUNP/5/29/8'>29:8</a> 取了他們的地給<u>呂便</u>支派、<u>迦得</u>支派，和<u>瑪拿西</u>半支派為業。<p><a href='/CUNP/6/12/6'>書 12:6</a> 這二王是耶和華僕人<u>摩西</u>和<u>以色列</u>人所擊殺的；耶和華僕人<u>摩西</u>將他們的地賜給<u>呂便</u>人、<u>迦得</u>人，和<u>瑪拿西</u>半支派的人為業。<p><a href='/CUNP/6/13/8'>13:8</a> <u>瑪拿西</u>那半支派和<u>呂便</u>、<u>迦得</u>二支派已經受了產業，就是耶和華的僕人<u>摩西</u>在<u>約旦河</u>東所賜給他們的：<p><a href='/CUNP/6/22/4'>22:4</a> 如今耶和華──你們神照著他所應許的，使你們弟兄得享平安，現在可以轉回你們的帳棚，到耶和華的僕人<u>摩西</u>在<u>約旦河</u>東所賜你們為業之地。"
  },
  {
    "pk": 3488133,
    "translation": "CUNP",
    "book": 4,
    "chapter": 32,
    "verse": 34,
    "text": "<e>迦得</e>子孫建造<e>底本</e>、<e>亞他錄</e>、<e>亞羅珥</e>、",
    "comment": "<a href='/CUNP/5/2/36'>申 2:36</a> 從<u>亞嫩谷</u>邊的<u>亞羅珥</u>和谷中的城，直到<u>基列</u>，耶和華──我們的神都交給我們了，沒有一座城高得使我們不能攻取的。<br><a href='/CUNP/4/33/45-46'>民 33:45-46</a> 從<u>以耶‧亞巴琳</u>起行，安營在<u>底本‧迦得</u>。從<u>底本‧迦得</u>起行，安營在<u>亞門‧低比拉太音</u>。"
  },
  {
    "pk": 3488134,
    "translation": "CUNP",
    "book": 4,
    "chapter": 32,
    "verse": 35,
    "text": "<e>亞他錄‧朔反</e>、<e>雅謝</e>、<e>約比哈</e>、"
  },
  {
    "pk": 3488135,
    "translation": "CUNP",
    "book": 4,
    "chapter": 32,
    "verse": 36,
    "text": "<e>伯‧寧拉</e>、<e>伯‧哈蘭</e>，都是堅固城。他們又壘羊圈。",
    "comment": "<a href='/CUNP/4/32/24'>民 32:24</a> 如今你們口中所出的，只管去行，為你們的<na>婦人</na>孩子造城，為你們的羊群壘圈。」<br>寧拉 <a href='/CUNP/4/32/3'>民 32:3</a>「<u>亞大錄</u>、<u>底本</u>、<u>雅謝</u>、<u>寧拉</u>、<u>希實本</u>、<u>以利亞利</u>、<u>示班</u>、<u>尼波</u>、<u>比穩</u>，"
  },
  {
    "pk": 3488136,
    "translation": "CUNP",
    "book": 4,
    "chapter": 32,
    "verse": 37,
    "text": "<e>呂便</e>子孫建造<e>希實本</e>、<e>以利亞利</e>、<e>基列亭</e>、",
    "comment": "<a href='/CUNP/4/21/27'>民 21:27</a> 所以那些作詩歌的說：你們來到<u>希實本</u>；願<u>西宏</u>的城被修造，被建立。"
  },
  {
    "pk": 3488137,
    "translation": "CUNP",
    "book": 4,
    "chapter": 32,
    "verse": 38,
    "text": "<e>尼波</e>、<e>巴力‧免</e>、<e>西比瑪</e>（<e>尼波</e>、<e>巴力‧免</e>，名字是改了的），又給他們所建造的城另起別名。",
    "comment": "<a href='/CUNP/23/46/1'>賽 46:1</a> <u>彼勒</u>屈身，<u>尼波</u>彎腰；<u>巴比倫</u>的偶像馱在獸和牲畜上。他們所抬的如今成了重馱，使<na>牲畜</na>疲乏，<br><a href='/CUNP/4/22/41'>民 22:41</a> 到了早晨，<u>巴勒</u>領<u>巴蘭</u>到<u>巴力</u>的高處；<u>巴蘭</u>從那裏觀看<u>以色列</u><na>營</na>的邊界。<br>參看 <a href='/CUNP/4/32/3'>民 32:3</a>「<u>亞大錄</u>、<u>底本</u>、<u>雅謝</u>、<u>寧拉</u>、<u>希實本</u>、<u>以利亞利</u>、<u>示班</u>、<u>尼波</u>、<u>比穩</u>，<p><a href='/CUNP/2/23/13'>出 23:13</a>「凡我對你們說的話，你們要謹守。別神的名，你不可提，也不可從你口中傳說。」<p><a href='/CUNP/6/23/7'>書 23:7</a> 不可與你們中間所剩下的這些國民攙雜。他們的神，你們不可提他的名，不可指著他起誓，也不可事奉、叩拜；"
  },
  {
    "pk": 3488138,
    "translation": "CUNP",
    "book": 4,
    "chapter": 32,
    "verse": 39,
    "text": "<e>瑪拿西</e>的兒子<e>瑪吉</e>，他的子孫往<e>基列</e>去，佔了那地，趕出那裏的<e>亞摩利</e>人。",
    "comment": "<a href='/CUNP/1/50/23'>創 50:23</a> <u>約瑟</u>得見<u>以法蓮</u>第三代的子孫。<u>瑪拿西</u>的孫子、<u>瑪吉</u>的兒子也養在<u>約瑟</u>的膝上。"
  },
  {
    "pk": 3488139,
    "translation": "CUNP",
    "book": 4,
    "chapter": 32,
    "verse": 40,
    "text": "<e>摩西</e>將<e>基列</e>賜給<e>瑪拿西</e>的兒子<e>瑪吉</e>，他<i>子孫</i>就住在那裏。",
    "comment": "<a href='/CUNP/5/3/12-13'>申 3:12-13</a>, <a href='/CUNP/5/3/15'>15</a> 「那時，我們得了這地。從<u>亞嫩谷</u>邊的<u>亞羅珥</u>起，我將<u>基列山</u>地的一半，並其中的城邑，都給了<u>呂便</u>人和<u>迦得</u>人。其餘的<u>基列</u>地和<u>巴珊</u>全地，就是<u>噩</u>王的國，我給了<u>瑪拿西</u>半支派。<u>亞珥歌伯</u>全地乃是<u>巴珊</u>全地；這叫做<u>利乏音</u>人之地。……我又將<u>基列</u>給了<u>瑪吉</u>。<p><a href='/CUNP/6/13/31'>書 13:31</a> <u>基列</u>的一半，並<u>亞斯他錄</u>、<u>以得來</u>，就是屬<u>巴珊</u>王<u>噩</u>國的二城，是按著宗族給<u>瑪拿西</u>的兒子<u>瑪吉</u>的一半子孫。<p><a href='/CUNP/6/17/1'>17:1</a> <u>瑪拿西</u>是<u>約瑟</u>的長子，他的支派拈鬮所得之地記在下面。至於<u>瑪拿西</u>的長子<u>基列</u>之父<small>〔「父」或作「主」〕</small><u>瑪吉</u>，因為是勇士就得了<u>基列</u>和<u>巴珊</u>。"
  },
  {
    "pk": 3488140,
    "translation": "CUNP",
    "book": 4,
    "chapter": 32,
    "verse": 41,
    "text": "<e>瑪拿西</e>的子孫<e>睚珥</e>去佔了<e>基列</e>的村莊，就稱這些村莊為<e>哈倭特‧睚珥</e>。",
    "comment": "<a href='/CUNP/7/10/4'>士 10:4</a> 他有三十個兒子，騎著三十匹驢駒。他們有三十座城邑，叫作<u>哈倭特‧睚珥</u>，直到如今，都是在<u>基列</u>地。<p><a href='/CUNP/11/4/13'>王上 4:13</a> 在<u>基列</u>的<u>拉末</u>有<u>便‧基別</u>，他管理在<u>基列</u>的<u>瑪拿西</u>子孫<u>睚珥</u>的城邑，<u>巴珊</u>的<u>亞珥歌伯</u>地的大城六十座，都有城牆和銅閂；<br><a href='/CUNP/5/3/14'>申 3:14</a> <u>瑪拿西</u>的子孫<u>睚珥</u>佔了<u>亞珥歌伯</u>全境，直到<u>基述</u>人和<u>瑪迦</u>人的交界，就按自己的名稱這<u>巴珊</u>地為<u>哈倭特‧睚珥</u>，直到今日。<p><a href='/CUNP/6/13/30'>書 13:30</a> 他們的境界是從<u>瑪哈念</u>起，包括<u>巴珊</u>全地，就是<u>巴珊</u>王<u>噩</u>的全國，並在<u>巴珊</u>、<u>睚珥</u>的一切城邑，共六十個。<p><a href='/CUNP/13/2/21-23'>代上 2:21-23</a> <u>希斯崙</u>正六十歲娶了<u>基列</u>父親<u>瑪吉</u>的女兒，與她同房；<u>瑪吉</u>的女兒生了<u>西割</u>；<u>西割</u>生<u>睚珥</u>。<u>睚珥</u>在<u>基列</u>地有二十三個城邑。後來<u>基述</u>人和<u>亞蘭</u>人奪了<u>睚珥</u>的城邑，並<u>基納</u>和其鄉村，共六十個。這都是<u>基列</u>父親<u>瑪吉</u>之子的。"
  },
  {
    "pk": 3488141,
    "translation": "CUNP",
    "book": 4,
    "chapter": 32,
    "verse": 42,
    "text": "<e>挪巴</e>去佔了<e>基納</e>和<e>基納</e>的鄉村，就按自己的名稱<e>基納</e>為<e>挪巴</e>。"
  }
];
