window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/04/35"] = [
  {
    "pk": 3488227,
    "translation": "CUNP",
    "book": 4,
    "chapter": 35,
    "verse": 1,
    "text": "耶和華在<e>摩押</e>平原──<e>約旦河</e>邊、<e>耶利哥</e>對面曉諭<e>摩西</e>說："
  },
  {
    "pk": 3488228,
    "translation": "CUNP",
    "book": 4,
    "chapter": 35,
    "verse": 2,
    "text": "「你吩咐<e>以色列</e>人，要從所得為業的地中把些城給<e>利未</e>人居住，也要把這城四圍的郊野給<e>利未</e>人。",
    "comment": "<a href='/CUNP/6/14/3-4'>書 14:3-4</a> 原來，<u>摩西</u>在<u>約旦河</u>東已經把產業分給那兩個半支派，只是在他們中間沒有把產業分給<u>利未</u>人。因為<u>約瑟</u>的子孫是兩個支派，就是<u>瑪拿西</u>和<u>以法蓮</u>，所以沒有把地分給<u>利未</u>人，但給他們城邑居住，並城邑的郊野，可以牧養他們的牲畜，安置他們的財物。<p><a href='/CUNP/6/21/2'>21:2</a> 在<u>迦南</u>地的<u>示羅</u>對他們說：「從前耶和華藉著<u>摩西</u>吩咐給我們城邑居住，並城邑的郊野可以牧養我們的牲畜。」<p>參看 <a href='/CUNP/26/45/1'>結 45:1</a> 你們拈鬮分地為業，要獻上一分給耶和華為聖供地，長二萬五千<na>肘</na>，寬一萬<na>肘</na>。這分以內，四圍都為聖地。<p><a href='/CUNP/26/48/8'>48:8</a> 挨著<u>猶大</u>的地界，從東到西，必有你們所當獻的供地，寬二萬五千<na>肘</na>。從東界到西界，長短與各分之地相同，聖地當在其中。"
  },
  {
    "pk": 3488229,
    "translation": "CUNP",
    "book": 4,
    "chapter": 35,
    "verse": 3,
    "text": "這城邑要歸他們居住，城邑的郊野可以牧養他們的牛羊和各樣的牲畜，又可以安置他們的財物。"
  },
  {
    "pk": 3488230,
    "translation": "CUNP",
    "book": 4,
    "chapter": 35,
    "verse": 4,
    "text": "你們給<e>利未</e>人的郊野，要從城根起，四圍往外量一千肘。"
  },
  {
    "pk": 3488231,
    "translation": "CUNP",
    "book": 4,
    "chapter": 35,
    "verse": 5,
    "text": "另外東量二千肘，南量二千肘，西量二千肘，北量二千肘，為邊界，城在當中；這要歸他們作城邑的郊野。"
  },
  {
    "pk": 3488232,
    "translation": "CUNP",
    "book": 4,
    "chapter": 35,
    "verse": 6,
    "text": "你們給<e>利未</e>人的城邑，其中當有六座逃城，使誤殺人的可以逃到那裏。此外還要給他們四十二座城。",
    "comment": "<a href='/CUNP/4/35/13'>民 35:13</a> 你們所分出來的城，要作六座逃城。<p><a href='/CUNP/5/4/41'>申 4:41</a>「那時，<u>摩西</u>在<u>約旦河</u>東，向日出之地，分定三座城，<p><a href='/CUNP/6/20/2'>書 20:2</a>, <a href='/CUNP/6/20/7-8'>7-8</a> 「你吩咐<u>以色列</u>人說：你們要照著我藉<u>摩西</u>所曉諭你們的，為自己設立逃城，……於是，<u>以色列</u>人在<u>拿弗他利</u>山地分定<u>加利利</u>的<u>基低斯</u>；在<u>以法蓮</u>山地分定<u>示劍</u>；在<u>猶大</u>山地分定<u>基列‧亞巴</u>（<u>基列‧亞巴</u>就是<u>希伯崙</u>）；又在<u>約旦河</u>外<u>耶利哥</u>東，從<u>呂便</u>支派中，在曠野的平原，設立<u>比悉</u>；從<u>迦得</u>支派中設立<u>基列</u>的<u>拉末</u>；從<u>瑪拿西</u>支派中設立<u>巴珊</u>的<u>哥蘭</u>。<p><a href='/CUNP/6/21/3'>21:3</a>, <a href='/CUNP/6/21/13'>13</a>, <a href='/CUNP/6/21/21'>21</a>, <a href='/CUNP/6/21/27'>27</a>, <a href='/CUNP/6/21/32'>32</a>, <a href='/CUNP/6/21/36'>36</a>, <a href='/CUNP/6/21/38'>38</a> 於是<u>以色列</u>人照耶和華所吩咐的，從自己的地業中，將以下所記的城邑和城邑的郊野給了<u>利未</u>人。……<u>以色列</u>人將<u>希伯崙</u>，就是誤殺人的逃城和屬城的郊野，給了祭司<u>亞倫</u>的子孫；又給他們<u>立拿</u>和屬城的郊野，……<u>以色列</u>人將<u>以法蓮</u>山地的<u>示劍</u>，就是誤殺人的逃城和屬城的郊野，給了他們；又給他們<u>基色</u>和屬城的郊野，……<u>以色列</u>人又從<u>瑪拿西</u>半支派的地業中將<u>巴珊</u>的<u>哥蘭</u>，就是誤殺人的逃城和屬城的郊野，給了<u>利未</u>支派<u>革順</u>的子孫；又給他們<u>比‧施提拉</u>和屬城的郊野，共兩座城；……又從<u>拿弗他利</u>支派的地業中將<u>加利利</u>的<u>基低斯</u>，就是誤殺人的逃城和屬城的郊野，給了他們；又給他們<u>哈末‧多珥</u>和屬城的郊野，<u>加珥坦</u>和屬城的郊野，共三座城。……又從<u>呂便</u>支派的地業中給了他們<u>比悉</u>和屬城的郊野，<u>雅雜</u>和屬城的郊野，……又從<u>迦得</u>支派的地業中，將<u>基列</u>的<u>拉末</u>，就是誤殺人的逃城和屬城的郊野，給了他們；又給他們<u>瑪哈念</u>和屬城的郊野，"
  },
  {
    "pk": 3488233,
    "translation": "CUNP",
    "book": 4,
    "chapter": 35,
    "verse": 7,
    "text": "你們要給<e>利未</e>人的城，共有四十八座，連城帶郊野<i>都要給他們</i>。",
    "comment": "<a href='/CUNP/6/21/41'>書 21:41</a> <u>利未</u>人在<u>以色列</u>人的地業中所得的城，共四十八座，並有屬城的郊野。"
  },
  {
    "pk": 3488234,
    "translation": "CUNP",
    "book": 4,
    "chapter": 35,
    "verse": 8,
    "text": "<e>以色列</e>人所得的地業從中要把些城邑給<e>利未</e><i>人</i>；人多的就多給，人少的就少給；各<i>支派</i>要按所承受為業之地把城邑給<e>利未</e>人。」",
    "comment": "<a href='/CUNP/4/26/54'>民 26:54</a> 人多的，你要把產業多分給他們；人少的，你要把產業少分給他們；要照被數的人數，把產業分給各人。<br><a href='/CUNP/6/21/3'>書 21:3</a> 於是<u>以色列</u>人照耶和華所吩咐的，從自己的地業中，將以下所記的城邑和城邑的郊野給了<u>利未</u>人。"
  },
  {
    "pk": 3488235,
    "translation": "CUNP",
    "book": 4,
    "chapter": 35,
    "verse": 9,
    "text": "耶和華曉諭<e>摩西</e>說："
  },
  {
    "pk": 3488236,
    "translation": "CUNP",
    "book": 4,
    "chapter": 35,
    "verse": 10,
    "text": "「你吩咐<e>以色列</e>人說：你們過<e>約旦河</e>，進了<e>迦南</e>地，",
    "comment": "<a href='/CUNP/5/19/2'>申 19:2</a> 就要在耶和華──你神所賜你為業的地上分定三座城。<p><a href='/CUNP/6/20/2'>書 20:2</a>「你吩咐<u>以色列</u>人說：你們要照著我藉<u>摩西</u>所曉諭你們的，為自己設立逃城，"
  },
  {
    "pk": 3488237,
    "translation": "CUNP",
    "book": 4,
    "chapter": 35,
    "verse": 11,
    "text": "就要分出幾座城，為你們作逃城，使誤殺人的可以逃到那裏。",
    "comment": "<a href='/CUNP/2/21/13'>出 21:13</a> 人若不是埋伏著<na>殺人</na>，乃是神交在他手中，我就設下一個地方，他可以往那裏逃跑。"
  },
  {
    "pk": 3488238,
    "translation": "CUNP",
    "book": 4,
    "chapter": 35,
    "verse": 12,
    "text": "這些城可以作逃避報仇人的城，使誤殺人的不至於死，等他站在會眾面前聽審判。",
    "comment": "<a href='/CUNP/5/19/6'>申 19:6</a> 免得報血仇的，心中火熱追趕他，因路遠就追上，將他殺死；其實他不該死，因為他與被殺的素無仇恨。<p><a href='/CUNP/6/20/3'>書 20:3</a>, <a href='/CUNP/6/20/5-6'>5-6</a> 使那無心而誤殺人的，可以逃到那裏。這些城可以作你們逃避報血仇人的地方。……若是報血仇的追了他來，長老不可將他交在報血仇的手裏；因為他是素無仇恨，無心殺了人的。他要住在那城裏，站在會眾面前聽審判，等到那時的大祭司死了，殺人的才可以回到本城本家，就是他所逃出來的那城。」"
  },
  {
    "pk": 3488239,
    "translation": "CUNP",
    "book": 4,
    "chapter": 35,
    "verse": 13,
    "text": "你們所分出來的城，要作六座逃城。",
    "comment": "<a href='/CUNP/4/35/6'>民 35:6</a> 你們給<u>利未</u>人的城邑，其中當有六座逃城，使誤殺人的可以逃到那裏。此外還要給他們四十二座城。"
  },
  {
    "pk": 3488240,
    "translation": "CUNP",
    "book": 4,
    "chapter": 35,
    "verse": 14,
    "text": "在<e>約旦河</e>東要分出三座城，在<e>迦南</e>地也要分出三座城，都作逃城。",
    "comment": "<a href='/CUNP/5/4/41'>申 4:41</a>「那時，<u>摩西</u>在<u>約旦河</u>東，向日出之地，分定三座城，<p><a href='/CUNP/6/20/8'>書 20:8</a> 又在<u>約旦河</u>外<u>耶利哥</u>東，從<u>呂便</u>支派中，在曠野的平原，設立<u>比悉</u>；從<u>迦得</u>支派中設立<u>基列</u>的<u>拉末</u>；從<u>瑪拿西</u>支派中設立<u>巴珊</u>的<u>哥蘭</u>。"
  },
  {
    "pk": 3488241,
    "translation": "CUNP",
    "book": 4,
    "chapter": 35,
    "verse": 15,
    "text": "這六座城要給<e>以色列</e>人和他們中間的外人，並寄居的，作為逃城，使誤殺人的都可以逃到那裏。",
    "comment": "<a href='/CUNP/4/15/16'>民 15:16</a> 你們並與你們同居的外人當有一樣的條例，一樣的典章。」"
  },
  {
    "pk": 3488242,
    "translation": "CUNP",
    "book": 4,
    "chapter": 35,
    "verse": 16,
    "text": "「倘若人用鐵器打人，以致打死，他就是故殺人的；故殺人的必被治死。",
    "comment": "<a href='/CUNP/2/21/12'>出 21:12</a>, <a href='/CUNP/2/21/14'>14</a> 「打人以致打死的，必要把他治死。……人若任意用詭計殺了他的鄰舍，就是逃到我的壇那裏，也當捉去把他治死。<p><a href='/CUNP/3/24/17'>利 24:17</a> 打死人的，必被治死；<p><a href='/CUNP/5/19/11-12'>申 19:11-12</a>「若有人恨他的鄰舍，埋伏著起來擊殺他，以致於死，便逃到這些城的一座城，本城的長老就要打發人去，從那裏帶出他來，交在報血仇的手中，將他治死。"
  },
  {
    "pk": 3488243,
    "translation": "CUNP",
    "book": 4,
    "chapter": 35,
    "verse": 17,
    "text": "若用可以打死人的石頭打死了人，他就是故殺人的；故殺人的必被治死。"
  },
  {
    "pk": 3488244,
    "translation": "CUNP",
    "book": 4,
    "chapter": 35,
    "verse": 18,
    "text": "若用可以打死人的木器打死了人，他就是故殺人的；故殺人的必被治死。"
  },
  {
    "pk": 3488245,
    "translation": "CUNP",
    "book": 4,
    "chapter": 35,
    "verse": 19,
    "text": "報血仇的必親自殺那故殺人的，一遇見就殺他。",
    "comment": "<a href='/CUNP/4/35/21'>民 35:21</a>, <a href='/CUNP/4/35/24'>24</a>, <a href='/CUNP/4/35/27'>27</a> 或是因仇恨用手打人，以致於死，那打人的必被治死。他是故殺人的；報血仇的一遇見就殺他。……會眾就要照典章，在打死人的和報血仇的中間審判。……報血仇的在逃城境外遇見他，將他殺了，報血仇的就沒有流血之罪。<p><a href='/CUNP/5/19/6'>申 19:6</a>, <a href='/CUNP/5/19/12'>12</a> 免得報血仇的，心中火熱追趕他，因路遠就追上，將他殺死；其實他不該死，因為他與被殺的素無仇恨。……本城的長老就要打發人去，從那裏帶出他來，交在報血仇的手中，將他治死。<p><a href='/CUNP/6/20/3'>書 20:3</a>, <a href='/CUNP/6/20/5'>5</a> 使那無心而誤殺人的，可以逃到那裏。這些城可以作你們逃避報血仇人的地方。……若是報血仇的追了他來，長老不可將他交在報血仇的手裏；因為他是素無仇恨，無心殺了人的。"
  },
  {
    "pk": 3488246,
    "translation": "CUNP",
    "book": 4,
    "chapter": 35,
    "verse": 20,
    "text": "人若因怨恨把人推倒，或是埋伏往人身上扔物，以致於死，",
    "comment": "<a href='/CUNP/1/4/8'>創 4:8</a> <u>該隱</u>與他兄弟<u>亞伯</u>說話；二人正在田間。<u>該隱</u>起來打他兄弟<u>亞伯</u>，把他殺了。<p><a href='/CUNP/10/3/27'>撒下 3:27</a> <u>押尼珥</u>回到<u>希伯崙</u>，<u>約押</u>領他到城門的甕洞，假作要與他說機密話，就在那裏刺透他的肚腹，他便死了。這是報殺他兄弟<u>亞撒黑</u>的仇。<p><a href='/CUNP/10/20/10'>20:10</a> <u>亞瑪撒</u>沒有防備<u>約押</u>手裏所拿的刀；<u>約押</u>用刀刺入他的肚腹，他的腸子流在地上，沒有再刺他，就死了。<u>約押</u>和他兄弟<u>亞比篩</u>往前追趕<u>比基利</u>的兒子<u>示巴</u>。<p><a href='/CUNP/11/2/31-32'>王上 2:31-32</a> 王說：「你可以照著他的話行，殺死他，將他葬埋，好叫<u>約押</u>流無辜人血的罪不歸我和我的父家了。耶和華必使<u>約押</u>流人血的罪歸到他自己的頭上；因為他用刀殺了兩個比他又義又好的人，就是<u>以色列</u>元帥<u>尼珥</u>的兒子<u>押尼珥</u>和<u>猶大</u>元帥<u>益帖</u>的兒子<u>亞瑪撒</u>，我父親<u>大衛</u>卻不知道。<br><a href='/CUNP/2/21/14'>出 21:14</a> 人若任意用詭計殺了他的鄰舍，就是逃到我的壇那裏，也當捉去把他治死。<p><a href='/CUNP/5/19/11'>申 19:11</a>「若有人恨他的鄰舍，埋伏著起來擊殺他，以致於死，便逃到這些城的一座城，"
  },
  {
    "pk": 3488247,
    "translation": "CUNP",
    "book": 4,
    "chapter": 35,
    "verse": 21,
    "text": "或是因仇恨用手打人，以致於死，那打人的必被治死。他是故殺人的；報血仇的一遇見就殺他。"
  },
  {
    "pk": 3488248,
    "translation": "CUNP",
    "book": 4,
    "chapter": 35,
    "verse": 22,
    "text": "「倘若人沒有仇恨，忽然將人推倒，或是沒有埋伏把物扔在人身上，",
    "comment": "<a href='/CUNP/2/21/13'>出 21:13</a> 人若不是埋伏著<na>殺人</na>，乃是神交在他手中，我就設下一個地方，他可以往那裏逃跑。"
  },
  {
    "pk": 3488249,
    "translation": "CUNP",
    "book": 4,
    "chapter": 35,
    "verse": 23,
    "text": "或是沒有看見的時候用可以打死人的石頭扔在人身上，以致於死，本來與他無仇，也無意害他。"
  },
  {
    "pk": 3488250,
    "translation": "CUNP",
    "book": 4,
    "chapter": 35,
    "verse": 24,
    "text": "會眾就要照典章，在打死人的和報血仇的中間審判。",
    "comment": "<a href='/CUNP/4/35/12'>民 35:12</a> 這些城可以作逃避報仇人的城，使誤殺人的不至於死，等他站在會眾面前聽審判。<p><a href='/CUNP/6/20/6'>書 20:6</a> 他要住在那城裏，站在會眾面前聽審判，等到那時的大祭司死了，殺人的才可以回到本城本家，就是他所逃出來的那城。」"
  },
  {
    "pk": 3488251,
    "translation": "CUNP",
    "book": 4,
    "chapter": 35,
    "verse": 25,
    "text": "會眾要救這誤殺人的脫離報血仇人的手，也要使他歸入逃城。他要住在其中，直等到受聖膏的大祭司死了。",
    "comment": "<a href='/CUNP/6/20/6'>書 20:6</a> 他要住在那城裏，站在會眾面前聽審判，等到那時的大祭司死了，殺人的才可以回到本城本家，就是他所逃出來的那城。」<br><a href='/CUNP/2/29/7'>出 29:7</a> 就把膏油倒在他頭上膏他。<p><a href='/CUNP/3/4/3'>利 4:3</a> 或是受膏的祭司犯罪，使百姓陷在罪裏，就當為他所犯的罪把沒有殘疾的公牛犢獻給耶和華為贖罪祭。<p><a href='/CUNP/3/21/10'>21:10</a>「在弟兄中作大祭司、頭上倒了膏油、又承接聖職、穿了<na>聖</na>衣的，不可蓬頭散髮，也不可撕裂衣服。"
  },
  {
    "pk": 3488252,
    "translation": "CUNP",
    "book": 4,
    "chapter": 35,
    "verse": 26,
    "text": "但誤殺人的，無論甚麼時候，若出了逃城的境外，"
  },
  {
    "pk": 3488253,
    "translation": "CUNP",
    "book": 4,
    "chapter": 35,
    "verse": 27,
    "text": "報血仇的在逃城境外遇見他，將他殺了，報血仇的就沒有流血之罪。"
  },
  {
    "pk": 3488254,
    "translation": "CUNP",
    "book": 4,
    "chapter": 35,
    "verse": 28,
    "text": "因為誤殺人的該住在逃城裏，等到大祭司死了。大祭司死了以後，誤殺人的才可以回到他所得為業之地。"
  },
  {
    "pk": 3488255,
    "translation": "CUNP",
    "book": 4,
    "chapter": 35,
    "verse": 29,
    "text": "這在你們一切的住處，要作你們世世代代的律例典章。",
    "comment": "<a href='/CUNP/4/27/11'>民 27:11</a> 他父親若沒有弟兄，就要把他的產業給他族中最近的親屬，他便要得為業。』這要作<u>以色列</u>人的律例典章，是照耶和華吩咐<u>摩西</u>的。」"
  },
  {
    "pk": 3488256,
    "translation": "CUNP",
    "book": 4,
    "chapter": 35,
    "verse": 30,
    "text": "「無論誰故殺人，要憑幾個見證人的口把那故殺人的殺了，只是不可憑一個見證的口叫人死。",
    "comment": "<a href='/CUNP/5/17/6'>申 17:6</a> 要憑兩三個人的口作見證將那當死的人治死；不可憑一個人的口作見證將他治死。<p><a href='/CUNP/5/19/15'>19:15</a>「人無論犯甚麼罪，作甚麼惡，不可憑一個人的口作見證，總要憑兩三個人的口作見證才可定案。<p><a href='/CUNP/40/18/16'>太 18:16</a> 他若不聽，你就另外帶一兩個人同去，要憑兩三個人的口作見證，句句都可定準。<p><a href='/CUNP/47/13/1'>林後 13:1</a> 這是我第三次要到你們那裏去。「憑兩三個人的口作見證，句句都要定準。」<p><a href='/CUNP/58/10/28'>來 10:28</a> 人干犯<u>摩西</u>的律法，憑兩三個見證人，尚且不得憐恤而死，"
  },
  {
    "pk": 3488257,
    "translation": "CUNP",
    "book": 4,
    "chapter": 35,
    "verse": 31,
    "text": "故殺人、犯死罪的，你們不可收贖價代替他的命；他必被治死。"
  },
  {
    "pk": 3488258,
    "translation": "CUNP",
    "book": 4,
    "chapter": 35,
    "verse": 32,
    "text": "那逃到逃城的人，你們不可為他收贖價，使他在大祭司未死以先再來住在本地。"
  },
  {
    "pk": 3488259,
    "translation": "CUNP",
    "book": 4,
    "chapter": 35,
    "verse": 33,
    "text": "這樣，你們就不污穢所住之地，因為血是污穢地的；若有在地上流人血的，非流那殺人者的血，那地就不得潔淨<sup>〔「潔淨」原文作「贖」〕</sup>。",
    "comment": "<a href='/CUNP/1/9/6'>創 9:6</a> 凡流人血的，他的血也必被人所流，因為神造人是照自己的形像造的。<br><a href='/CUNP/19/106/38'>詩 106:38</a> 流無辜人的血，就是自己兒女的血，把他們祭祀<u>迦南</u>的偶像，那地就被血污穢了。<p><a href='/CUNP/33/4/11'>彌 4:11</a> 現在有許多國的民聚集攻擊你，說：願<u>錫安</u>被玷污！願我們親眼見她<na>遭報</na>！"
  },
  {
    "pk": 3488260,
    "translation": "CUNP",
    "book": 4,
    "chapter": 35,
    "verse": 34,
    "text": "你們不可玷污所住之地，就是我住在其中之地，因為我──耶和華住在<e>以色列</e>人中間。」",
    "comment": "<a href='/CUNP/2/29/45-46'>出 29:45-46</a> 我要住在<u>以色列</u>人中間，作他們的神。他們必知道我是耶和華──他們的神，是將他們從<u>埃及</u>地領出來的，為要住在他們中間。我是耶和華──他們的神。」<br><a href='/CUNP/3/18/25'>利 18:25</a> 連地也玷污了，所以我追討那地的罪孽，那地也吐出它的居民。<p><a href='/CUNP/5/21/23'>申 21:23</a> 他的屍首不可留在木頭上過夜，必要當日將他葬埋，免得玷污了耶和華──你神所賜你為業之地。因為被掛的人是在神面前受咒詛的。"
  }
];
