window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/04/book"] = {
  "translation": "CUNP",
  "book": 4,
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "pk": 3486986,
          "translation": "CUNP",
          "book": 4,
          "chapter": 1,
          "verse": 1,
          "text": "<e>以色列</e>人出<e>埃及</e>地後，第二年二月初一日，耶和華在<e>西奈</e>的曠野、會幕中曉諭<e>摩西</e>說：",
          "comment": "<a href='/CUNP/2/25/22'>出 25:22</a> 我要在那裏與你相會，又要從法櫃施恩座上二基路伯中間，和你說我所要吩咐你傳給<u>以色列</u>人的一切事。」<br><a href='/CUNP/2/19/1'>出 19:1</a> <u>以色列</u>人出<u>埃及</u>地以後，滿了三個月的那一天，就來到<u>西奈</u>的曠野。<p><a href='/CUNP/4/10/11-12'>民 10:11-12</a> 第二年二月二十日，雲彩從法<na>櫃</na>的帳幕收上去。<u>以色列</u>人就按站往前行，離開<u>西奈</u>的曠野，雲彩停住在<u>巴蘭</u>的曠野。"
        },
        {
          "pk": 3486987,
          "translation": "CUNP",
          "book": 4,
          "chapter": 1,
          "verse": 2,
          "text": "「你要按<e>以色列</e>全會眾的家室、宗族、人名的數目計算所有的男丁。",
          "comment": "<a href='/CUNP/2/30/12'>出 30:12</a>「你要按<u>以色列</u>人被數的，計算總數，你數的時候，他們各人要為自己的生命把贖價奉給耶和華，免得數的時候在他們中間有災殃。<p><a href='/CUNP/2/38/26'>38:26</a> 凡過去歸那些被數之人的，從二十歲以外，有六十萬零三千五百五十人。按聖所的平，每人出銀半舍客勒，就是一比加。<p><a href='/CUNP/4/26/2'>民 26:2</a>, <a href='/CUNP/4/26/63-64'>63-64</a> 「你們要將<u>以色列</u>全會眾，按他們的宗族，凡<u>以色列</u>中從二十歲以外、能出去打仗的，計算總數。」……這些就是被<u>摩西</u>和祭司<u>以利亞撒</u>所數的；他們在<u>摩押</u>平原與<u>耶利哥</u>相對的<u>約旦河</u>邊數點<u>以色列</u>人。但被數的人中，沒有一個是<u>摩西</u>和祭司<u>亞倫</u>從前在<u>西奈</u>的曠野所數的<u>以色列</u>人，<p><a href='/CUNP/10/24/2'>撒下 24:2</a> <u>大衛</u>就吩咐跟隨他的元帥<u>約押</u>說：「你去走遍<u>以色列</u>眾支派，從<u>但</u>直到<u>別是巴</u>，數點百姓，我好知道他們的數目。」<p><a href='/CUNP/13/21/2'>代上 21:2</a> <u>大衛</u>就吩咐<u>約押</u>和民中的首領說：「你們去數點<u>以色列</u>人，從<u>別是巴</u>直到<u>但</u>，回來告訴我，我好知道他們的數目。」"
        },
        {
          "pk": 3486988,
          "translation": "CUNP",
          "book": 4,
          "chapter": 1,
          "verse": 3,
          "text": "凡<e>以色列</e>中，從二十歲以外，能出去打仗的，你和<e>亞倫</e>要照他們的軍隊數點。"
        },
        {
          "pk": 3486989,
          "translation": "CUNP",
          "book": 4,
          "chapter": 1,
          "verse": 4,
          "text": "每支派中必有一人作本支派的族長，幫助你們。"
        },
        {
          "pk": 3486990,
          "translation": "CUNP",
          "book": 4,
          "chapter": 1,
          "verse": 5,
          "text": "他們的名字：屬<e>呂便</e>的，有<e>示丟珥</e>的兒子<e>以利蓿</e>；"
        },
        {
          "pk": 3486991,
          "translation": "CUNP",
          "book": 4,
          "chapter": 1,
          "verse": 6,
          "text": "屬<e>西緬</e>的，有<e>蘇利沙代</e>的兒子<e>示路蔑</e>；"
        },
        {
          "pk": 3486992,
          "translation": "CUNP",
          "book": 4,
          "chapter": 1,
          "verse": 7,
          "text": "屬<e>猶大</e>的，有<e>亞米拿達</e>的兒子<e>拿順</e>；"
        },
        {
          "pk": 3486993,
          "translation": "CUNP",
          "book": 4,
          "chapter": 1,
          "verse": 8,
          "text": "屬<e>以薩迦</e>的，有<e>蘇押</e>的兒子<e>拿坦業</e>；"
        },
        {
          "pk": 3486994,
          "translation": "CUNP",
          "book": 4,
          "chapter": 1,
          "verse": 9,
          "text": "屬<e>西布倫</e>的，有<e>希倫</e>的兒子<e>以利押</e>；"
        },
        {
          "pk": 3486995,
          "translation": "CUNP",
          "book": 4,
          "chapter": 1,
          "verse": 10,
          "text": "<e>約瑟</e>子孫、屬<e>以法蓮</e>的，有<e>亞米忽</e>的兒子<e>以利沙瑪</e>；屬<e>瑪拿西</e>的，有<e>比大蓿</e>的兒子<e>迦瑪列</e>；"
        },
        {
          "pk": 3486996,
          "translation": "CUNP",
          "book": 4,
          "chapter": 1,
          "verse": 11,
          "text": "屬<e>便雅憫</e>的，有<e>基多尼</e>的兒子<e>亞比但</e>；"
        },
        {
          "pk": 3486997,
          "translation": "CUNP",
          "book": 4,
          "chapter": 1,
          "verse": 12,
          "text": "屬<e>但</e>的，有<e>亞米沙代</e>的兒子<e>亞希以謝</e>；"
        },
        {
          "pk": 3486998,
          "translation": "CUNP",
          "book": 4,
          "chapter": 1,
          "verse": 13,
          "text": "屬<e>亞設</e>的，有<e>俄蘭</e>的兒子<e>帕結</e>；"
        },
        {
          "pk": 3486999,
          "translation": "CUNP",
          "book": 4,
          "chapter": 1,
          "verse": 14,
          "text": "屬<e>迦得</e>的，有<e>丟珥</e>的兒子<e>以利雅薩</e>；",
          "comment": "<a href='/CUNP/4/2/14'>民 2:14</a> 又有<u>迦得</u>支派。<u>丟珥</u>的兒子<u>以利雅薩</u>作<u>迦得</u>人的首領。"
        },
        {
          "pk": 3487000,
          "translation": "CUNP",
          "book": 4,
          "chapter": 1,
          "verse": 15,
          "text": "屬<e>拿弗他利</e>的，有<e>以南</e>的兒子<e>亞希拉</e>。"
        },
        {
          "pk": 3487001,
          "translation": "CUNP",
          "book": 4,
          "chapter": 1,
          "verse": 16,
          "text": "這都是從會中選召的，各作本支派的首領，都是<e>以色列</e>軍中的統領。」",
          "comment": "<a href='/CUNP/4/7/2'>民 7:2</a> 當天，<u>以色列</u>的眾首領，就是各族的族長，都來奉獻。他們是各支派的首領，管理那些被數的人。<p><a href='/CUNP/13/27/16'>代上 27:16</a> 管理<u>以色列</u>眾支派的記在下面：管<u>呂便</u>人的是<u>細基利</u>的兒子<u>以利以謝</u>；管<u>西緬</u>人的是<u>瑪迦</u>的兒子<u>示法提雅</u>；<br><a href='/CUNP/2/18/21'>出 18:21</a>, <a href='/CUNP/2/18/25'>25</a> 並要從百姓中揀選有才能的人，就是敬畏神、誠實無妄、恨不義之財的人，派他們作千夫長、百夫長、五十夫長、十夫長，管理百姓，……<u>摩西</u>從<u>以色列</u>人中揀選了有才能的人，立他們為百姓的首領，作千夫長、百夫長、五十夫長、十夫長。"
        },
        {
          "pk": 3487002,
          "translation": "CUNP",
          "book": 4,
          "chapter": 1,
          "verse": 17,
          "text": "於是，<e>摩西</e>、<e>亞倫</e>帶著這些按名指定的人，"
        },
        {
          "pk": 3487003,
          "translation": "CUNP",
          "book": 4,
          "chapter": 1,
          "verse": 18,
          "text": "當二月初一日招聚全會眾。會眾就照他們的家室、宗族、人名的數目，從二十歲以外的，都述說自己的家譜。"
        },
        {
          "pk": 3487004,
          "translation": "CUNP",
          "book": 4,
          "chapter": 1,
          "verse": 19,
          "text": "耶和華怎樣吩咐<e>摩西</e>，他就怎樣在<e>西奈</e>的曠野數點他們。"
        },
        {
          "pk": 3487005,
          "translation": "CUNP",
          "book": 4,
          "chapter": 1,
          "verse": 20,
          "text": "<e>以色列</e>的長子，<e>呂便</e>子孫的後代，照著家室、宗族、人名的數目，從二十歲以外，凡能出去打仗、被數的男丁，共有四萬六千五百名。"
        },
        {
          "pk": 3487006,
          "translation": "CUNP",
          "book": 4,
          "chapter": 1,
          "verse": 21,
          "text": "<sup>併於上節</sup>"
        },
        {
          "pk": 3487007,
          "translation": "CUNP",
          "book": 4,
          "chapter": 1,
          "verse": 22,
          "text": "<e>西緬</e>子孫的後代，照著家室、宗族、人名的數目，從二十歲以外，凡能出去打仗、被數的男丁，共有五萬九千三百名。"
        },
        {
          "pk": 3487008,
          "translation": "CUNP",
          "book": 4,
          "chapter": 1,
          "verse": 23,
          "text": "<sup>併於上節</sup>"
        },
        {
          "pk": 3487009,
          "translation": "CUNP",
          "book": 4,
          "chapter": 1,
          "verse": 24,
          "text": "<e>迦得</e>子孫的後代，照著家室、宗族、人名的數目，從二十歲以外，凡能出去打仗、被數的，共有四萬五千六百五十名。"
        },
        {
          "pk": 3487010,
          "translation": "CUNP",
          "book": 4,
          "chapter": 1,
          "verse": 25,
          "text": "<sup>併於上節</sup>"
        },
        {
          "pk": 3487011,
          "translation": "CUNP",
          "book": 4,
          "chapter": 1,
          "verse": 26,
          "text": "<e>猶大</e>子孫的後代，照著家室、宗族、人名的數目，從二十歲以外，凡能出去打仗、被數的，共有七萬四千六百名。"
        },
        {
          "pk": 3487012,
          "translation": "CUNP",
          "book": 4,
          "chapter": 1,
          "verse": 27,
          "text": "<sup>併於上節</sup>"
        },
        {
          "pk": 3487013,
          "translation": "CUNP",
          "book": 4,
          "chapter": 1,
          "verse": 28,
          "text": "<e>以薩迦</e>子孫的後代，照著家室、宗族、人名的數目，從二十歲以外，凡能出去打仗、被數的，共有五萬四千四百名。"
        },
        {
          "pk": 3487014,
          "translation": "CUNP",
          "book": 4,
          "chapter": 1,
          "verse": 29,
          "text": "<sup>併於上節</sup>"
        },
        {
          "pk": 3487015,
          "translation": "CUNP",
          "book": 4,
          "chapter": 1,
          "verse": 30,
          "text": "<e>西布倫</e>子孫的後代，照著家室、宗族、人名的數目，從二十歲以外，凡能出去打仗、被數的，共有五萬七千四百名。"
        },
        {
          "pk": 3487016,
          "translation": "CUNP",
          "book": 4,
          "chapter": 1,
          "verse": 31,
          "text": "<sup>併於上節</sup>"
        },
        {
          "pk": 3487017,
          "translation": "CUNP",
          "book": 4,
          "chapter": 1,
          "verse": 32,
          "text": "<e>約瑟</e>子孫屬<e>以法蓮</e>子孫的後代，照著家室、宗族、人名的數目，從二十歲以外，凡能出去打仗、被數的，共有四萬零五百名。"
        },
        {
          "pk": 3487018,
          "translation": "CUNP",
          "book": 4,
          "chapter": 1,
          "verse": 33,
          "text": "<sup>併於上節</sup>"
        },
        {
          "pk": 3487019,
          "translation": "CUNP",
          "book": 4,
          "chapter": 1,
          "verse": 34,
          "text": "<e>瑪拿西</e>子孫的後代，照著家室、宗族、人名的數目，從二十歲以外，凡能出去打仗、被數的，共有三萬二千二百名。"
        },
        {
          "pk": 3487020,
          "translation": "CUNP",
          "book": 4,
          "chapter": 1,
          "verse": 35,
          "text": "<sup>併於上節</sup>"
        },
        {
          "pk": 3487021,
          "translation": "CUNP",
          "book": 4,
          "chapter": 1,
          "verse": 36,
          "text": "<e>便雅憫</e>子孫的後代，照著家室、宗族、人名的數目，從二十歲以外，凡能出去打仗、被數的，共有三萬五千四百名。"
        },
        {
          "pk": 3487022,
          "translation": "CUNP",
          "book": 4,
          "chapter": 1,
          "verse": 37,
          "text": "<sup>併於上節</sup>"
        },
        {
          "pk": 3487023,
          "translation": "CUNP",
          "book": 4,
          "chapter": 1,
          "verse": 38,
          "text": "<e>但</e>子孫的後代，照著家室、宗族、人名的數目，從二十歲以外，凡能出去打仗、被數的，共有六萬二千七百名。"
        },
        {
          "pk": 3487024,
          "translation": "CUNP",
          "book": 4,
          "chapter": 1,
          "verse": 39,
          "text": "<sup>併於上節</sup>"
        },
        {
          "pk": 3487025,
          "translation": "CUNP",
          "book": 4,
          "chapter": 1,
          "verse": 40,
          "text": "<e>亞設</e>子孫的後代，照著家室、宗族、人名的數目，從二十歲以外，凡能出去打仗、被數的，共有四萬一千五百名。"
        },
        {
          "pk": 3487026,
          "translation": "CUNP",
          "book": 4,
          "chapter": 1,
          "verse": 41,
          "text": "<sup>併於上節</sup>"
        },
        {
          "pk": 3487027,
          "translation": "CUNP",
          "book": 4,
          "chapter": 1,
          "verse": 42,
          "text": "<e>拿弗他利</e>子孫的後代，照著家室、宗族、人名的數目，從二十歲以外，凡能出去打仗、被數的，共有五萬三千四百名。"
        },
        {
          "pk": 3487028,
          "translation": "CUNP",
          "book": 4,
          "chapter": 1,
          "verse": 43,
          "text": "<sup>併於上節</sup>"
        },
        {
          "pk": 3487029,
          "translation": "CUNP",
          "book": 4,
          "chapter": 1,
          "verse": 44,
          "text": "這些就是被數點的，是<e>摩西</e>、<e>亞倫</e>，和<e>以色列</e>中十二個首領所數點的；這十二個人各作各宗族的代表。",
          "comment": "<a href='/CUNP/4/26/64'>民 26:64</a> 但被數的人中，沒有一個是<u>摩西</u>和祭司<u>亞倫</u>從前在<u>西奈</u>的曠野所數的<u>以色列</u>人，"
        },
        {
          "pk": 3487030,
          "translation": "CUNP",
          "book": 4,
          "chapter": 1,
          "verse": 45,
          "text": "這樣，凡<e>以色列</e>人中被數的，照著宗族，從二十歲以外，能出去打仗、被數的，共有六十萬零三千五百五十名。",
          "comment": "<a href='/CUNP/2/38/26'>出 38:26</a> 凡過去歸那些被數之人的，從二十歲以外，有六十萬零三千五百五十人。按聖所的平，每人出銀半舍客勒，就是一比加。<p>參看 <a href='/CUNP/2/12/37'>出 12:37</a> <u>以色列</u>人從<u>蘭塞</u>起行，往<u>疏割</u>去；除了<na>婦人</na>孩子，步行的男人約有六十萬。<p><a href='/CUNP/4/2/32'>民 2:32</a> 這些<u>以色列</u>人，照他們的宗族，按他們的軍隊，在諸營中被數的，共有六十萬零三千五百五十名。<p><a href='/CUNP/4/26/51'>26:51</a> <u>以色列</u>人中被數的，共有六十萬零一千七百三十名。"
        },
        {
          "pk": 3487031,
          "translation": "CUNP",
          "book": 4,
          "chapter": 1,
          "verse": 46,
          "text": "<sup>併於上節</sup>"
        },
        {
          "pk": 3487032,
          "translation": "CUNP",
          "book": 4,
          "chapter": 1,
          "verse": 47,
          "text": "<e>利未</e>人卻沒有按著支派數在其中，",
          "comment": "<a href='/CUNP/4/2/33'>民 2:33</a> 惟獨<u>利未</u>人沒有數在<u>以色列</u>人中，是照耶和華所吩咐<u>摩西</u>的。<p>參看民三; 四; <a href='/CUNP/4/26/57'>26:57</a> <u>利未</u>人，按著他們的各族被數的：屬<u>革順</u>的，有<u>革順</u>族；屬<u>哥轄</u>的，有<u>哥轄</u>族；屬<u>米拉利</u>的，有<u>米拉利</u>族。<p>代上六; <a href='/CUNP/13/21/6'>21:6</a> 惟有<u>利未</u>人和<u>便雅憫</u>人沒有數在其中，因為<u>約押</u>厭惡王的這命令。"
        },
        {
          "pk": 3487033,
          "translation": "CUNP",
          "book": 4,
          "chapter": 1,
          "verse": 48,
          "text": "因為耶和華曉諭<e>摩西</e>說："
        },
        {
          "pk": 3487034,
          "translation": "CUNP",
          "book": 4,
          "chapter": 1,
          "verse": 49,
          "text": "「惟獨<e>利未</e>支派你不可數點，也不可在<e>以色列</e>人中計算他們的總數。",
          "comment": "<a href='/CUNP/4/2/33'>民 2:33</a> 惟獨<u>利未</u>人沒有數在<u>以色列</u>人中，是照耶和華所吩咐<u>摩西</u>的。<p><a href='/CUNP/4/26/62'>26:62</a> <u>利未</u>人中，凡一個月以外、被數的男丁，共有二萬三千。他們本來沒有數在<u>以色列</u>人中；因為在<u>以色列</u>人中，沒有分給他們產業。"
        },
        {
          "pk": 3487035,
          "translation": "CUNP",
          "book": 4,
          "chapter": 1,
          "verse": 50,
          "text": "只要派<e>利未</e>人管法<i>櫃</i>的帳幕和其中的器具，並屬乎帳幕的；他們要抬帳幕和其中的器具<sup>〔「抬」或作「搬運」〕</sup>，並要辦理帳幕的事，在帳幕的四圍安營。",
          "comment": "<a href='/CUNP/2/38/21'>出 38:21</a> 這是法<na>櫃</na>的帳幕中<u>利未</u>人所用<na>物件</na>的總數，是照<u>摩西</u>的吩咐，經祭司<u>亞倫</u>的兒子<u>以他瑪</u>的手數點的。<p><a href='/CUNP/4/3/7-8'>民 3:7-8</a> 替他和會眾在會幕前守所吩咐的，辦理帳幕的事。又要看守會幕的器具，並守所吩咐<u>以色列</u>人的，辦理帳幕的事。<p><a href='/CUNP/4/4/15'>4:15</a>, <a href='/CUNP/4/4/25-27'>25-27</a>, <a href='/CUNP/4/4/33'>33</a> 將要起營的時候，<u>亞倫</u>和他兒子把聖所和聖所的一切器具遮蓋完了，<u>哥轄</u>的子孫就要來抬，只是不可摸聖物，免得他們死亡。會幕裏這些物件是<u>哥轄</u>子孫所當抬的。……他們要抬帳幕的幔子和會幕，並會幕的蓋與其上的海狗皮，和會幕的門簾，院子的帷子和門簾（院子是圍帳幕和壇的）、繩子，並所用的器具，不論是做甚麼用的，他們都要經理。<u>革順</u>的子孫在一切抬物辦事之上都要憑<u>亞倫</u>和他兒子的吩咐；他們所當抬的，要派他們看守。……這是<u>米拉利</u>子孫各族在會幕裏所辦的事，都在祭司<u>亞倫</u>兒子<u>以他瑪</u>的手下。」<br><a href='/CUNP/4/3/23'>民 3:23</a>, <a href='/CUNP/4/3/29'>29</a>, <a href='/CUNP/4/3/35'>35</a>, <a href='/CUNP/4/3/38'>38</a> 這<u>革順</u>的二族要在帳幕後西邊安營。……<u>哥轄</u>兒子的諸族要在帳幕的南邊安營。……<u>亞比亥</u>的兒子<u>蘇列</u>作<u>米拉利</u>二宗族的首領。他們要在帳幕的北邊安營。……在帳幕前東邊，向日出之地安營的是<u>摩西</u>、<u>亞倫</u>，和<u>亞倫</u>的兒子。他們看守聖所，替<u>以色列</u>人守<na>耶和華</na>所吩咐的。近前來的外人必被治死。"
        },
        {
          "pk": 3487036,
          "translation": "CUNP",
          "book": 4,
          "chapter": 1,
          "verse": 51,
          "text": "帳幕將往前行的時候，<e>利未</e>人要拆卸；將支搭的時候，<e>利未</e>人要豎起。近前來的外人必被治死。",
          "comment": "<a href='/CUNP/4/3/10'>民 3:10</a>, <a href='/CUNP/4/3/38'>38</a> 你要囑咐<u>亞倫</u>和他的兒子謹守自己祭司的職任。近前來的外人必被治死。」……在帳幕前東邊，向日出之地安營的是<u>摩西</u>、<u>亞倫</u>，和<u>亞倫</u>的兒子。他們看守聖所，替<u>以色列</u>人守<na>耶和華</na>所吩咐的。近前來的外人必被治死。<p><a href='/CUNP/4/18/22'>18:22</a> 從今以後，<u>以色列</u>人不可挨近會幕，免得他們擔罪而死。<br><a href='/CUNP/4/10/17'>民 10:17</a>, <a href='/CUNP/4/10/21'>21</a> 帳幕拆卸，<u>革順</u>的子孫和<u>米拉利</u>的子孫就抬著帳幕先往前行。……<u>哥轄</u>人抬著聖物先往前行。他們未到以前，<na>抬帳幕的</na>已經把帳幕支好。"
        },
        {
          "pk": 3487037,
          "translation": "CUNP",
          "book": 4,
          "chapter": 1,
          "verse": 52,
          "text": "<e>以色列</e>人支搭帳棚，要照他們的軍隊，各歸本營，各歸本纛。",
          "comment": "<a href='/CUNP/4/2/2'>民 2:2</a>, <a href='/CUNP/4/2/34'>34</a> 「<u>以色列</u>人要各歸自己的纛下，在本族的旗號那裏，對著會幕的四圍安營。……<u>以色列</u>人就這樣行，各人照他們的家室、宗族歸於本纛，安營起行，都是照耶和華所吩咐<u>摩西</u>的。"
        },
        {
          "pk": 3487038,
          "translation": "CUNP",
          "book": 4,
          "chapter": 1,
          "verse": 53,
          "text": "但<e>利未</e>人要在法<i>櫃</i>帳幕的四圍安營，免得忿怒臨到<e>以色列</e>會眾；<e>利未</e>人並要謹守法<i>櫃</i>的帳幕。」",
          "comment": "<a href='/CUNP/3/10/6'>利 10:6</a> <u>摩西</u>對<u>亞倫</u>和他兒子<u>以利亞撒</u>、<u>以他瑪</u>說：「不可蓬頭散髮，也不可撕裂衣裳，免得你們死亡，又免得耶和華向會眾發怒；只要你們的弟兄<u>以色列</u>全家為耶和華所發的火哀哭。<p><a href='/CUNP/4/8/19'>民 8:19</a> 我從<u>以色列</u>人中將<u>利未</u>人當作賞賜給<u>亞倫</u>和他的兒子，在會幕中辦<u>以色列</u>人的事，又為<u>以色列</u>人贖罪，免得他們挨近聖所，有災殃臨到他們中間。」<p><a href='/CUNP/4/16/46'>16:46</a> <u>摩西</u>對<u>亞倫</u>說：「拿你的香爐，把壇上的火盛在其中，又加上香，快快帶到會眾那裏，為他們贖罪；因為有忿怒從耶和華那裏出來，瘟疫已經發作了。」<p><a href='/CUNP/4/18/5'>18:5</a> 你們要看守聖所和壇，免得忿怒再臨到<u>以色列</u>人。<p><a href='/CUNP/9/6/19'>撒上 6:19</a> 耶和華因<u>伯‧示麥</u>人擅觀他的<na>約</na>櫃，就擊殺了他們七十人；那時有五萬人在那裏<small>〔原文作「七十人加五萬人」〕</small>。百姓因耶和華大大擊殺他們，就哀哭了。<br><a href='/CUNP/4/3/7-8'>民 3:7-8</a> 替他和會眾在會幕前守所吩咐的，辦理帳幕的事。又要看守會幕的器具，並守所吩咐<u>以色列</u>人的，辦理帳幕的事。<p><a href='/CUNP/4/8/24-26'>8:24-26</a>「<u>利未</u>人是這樣：從二十五歲以外，他們要前來任職，辦會幕的事。到了五十歲要停工退任，不再辦事，只要在會幕裏，和他們的弟兄一同伺候，謹守所吩咐的，不再辦事了。至於所吩咐<u>利未</u>人的，你要這樣向他們行。」<p><a href='/CUNP/4/18/3-5'>18:3-5</a> 他們要守所吩咐你的，並守全帳幕，只是不可挨近聖所的器具和壇，免得他們和你們都死亡。他們要與你聯合，也要看守會幕，辦理帳幕一切的事，只是外人不可挨近你們。你們要看守聖所和壇，免得忿怒再臨到<u>以色列</u>人。<p><a href='/CUNP/4/31/30'>31:30</a>, <a href='/CUNP/4/31/47'>47</a> 從<u>以色列</u>人的一半之中，就是從人口、牛、驢、羊群、各樣牲畜中，每五十取一，交給看守耶和華帳幕的<u>利未</u>人。」……無論是人口是牲畜，<u>摩西</u>每五十取一，交給看守耶和華帳幕的<u>利未</u>人，是照耶和華所吩咐<u>摩西</u>的。<p><a href='/CUNP/13/23/32'>代上 23:32</a> 又看守會幕和聖所，並守<na>耶和華</na>吩咐他們弟兄<u>亞倫</u>子孫的，辦耶和華殿的事。<p><a href='/CUNP/14/13/10'>代下 13:10</a> 至於我們，耶和華是我們的神，我們並沒有離棄他。我們有事奉耶和華的祭司，都是<u>亞倫</u>的後裔，並有<u>利未</u>人各盡其職，<br><a href='/CUNP/4/1/50'>民 1:50</a> 只要派<u>利未</u>人管法<na>櫃</na>的帳幕和其中的器具，並屬乎帳幕的；他們要抬帳幕和其中的器具<small>〔「抬」或作「搬運」〕</small>，並要辦理帳幕的事，在帳幕的四圍安營。"
        },
        {
          "pk": 3487039,
          "translation": "CUNP",
          "book": 4,
          "chapter": 1,
          "verse": 54,
          "text": "<e>以色列</e>人就這樣行。凡耶和華所吩咐<e>摩西</e>的，他們就照樣行了。"
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "pk": 3487040,
          "translation": "CUNP",
          "book": 4,
          "chapter": 2,
          "verse": 1,
          "text": "耶和華曉諭<e>摩西</e>、<e>亞倫</e>說："
        },
        {
          "pk": 3487041,
          "translation": "CUNP",
          "book": 4,
          "chapter": 2,
          "verse": 2,
          "text": "「<e>以色列</e>人要各歸自己的纛下，在本族的旗號那裏，對著會幕的四圍安營。",
          "comment": "<a href='/CUNP/6/3/4'>書 3:4</a> 只是你們和約櫃相離要量二千肘，不可與約櫃相近，使你們知道所當走的路，因為這條路你們向來沒有走過。」<br><a href='/CUNP/4/1/52'>民 1:52</a> <u>以色列</u>人支搭帳棚，要照他們的軍隊，各歸本營，各歸本纛。"
        },
        {
          "pk": 3487042,
          "translation": "CUNP",
          "book": 4,
          "chapter": 2,
          "verse": 3,
          "text": "在東邊，向日出之地，照著軍隊安營的是<e>猶大</e>營的纛。有<e>亞米拿達</e>的兒子<e>拿順</e>作<e>猶大</e>人的首領。",
          "comment": "<a href='/CUNP/4/10/14'>民 10:14</a> 按著軍隊首先往前行的是<u>猶大</u>營的纛。統領軍隊的是<u>亞米拿達</u>的兒子<u>拿順</u>。<p><a href='/CUNP/8/4/20'>得 4:20</a> <u>亞米拿達</u>生<u>拿順</u>；<u>拿順</u>生<u>撒門</u>；<p><a href='/CUNP/13/2/10'>代上 2:10</a> <u>蘭</u>生<u>亞米拿達</u>；<u>亞米拿達</u>生<u>拿順</u>。<u>拿順</u>作<u>猶大</u>人的首領。<p><a href='/CUNP/40/1/4'>太 1:4</a> <u>亞蘭</u>生<u>亞米拿達</u>；<u>亞米拿達</u>生<u>拿順</u>；<u>拿順</u>生<u>撒門</u>；<p><a href='/CUNP/42/3/32-33'>路 3:32-33</a> <u>大衛</u>是<u>耶西</u>的兒子；<u>耶西</u>是<u>俄備得</u>的兒子；<u>俄備得</u>是<u>波阿斯</u>的兒子；<u>波阿斯</u>是<u>撒門</u>的兒子；<u>撒門</u>是<u>拿順</u>的兒子；<u>拿順</u>是<u>亞米拿達</u>的兒子；<u>亞米拿達</u>是<u>亞蘭</u>的兒子；<u>亞蘭</u>是<u>希斯崙</u>的兒子；<u>希斯崙</u>是<u>法勒斯</u>的兒子；<u>法勒斯</u>是<u>猶大</u>的兒子；"
        },
        {
          "pk": 3487043,
          "translation": "CUNP",
          "book": 4,
          "chapter": 2,
          "verse": 4,
          "text": "他軍隊被數的，共有七萬四千六百名。"
        },
        {
          "pk": 3487044,
          "translation": "CUNP",
          "book": 4,
          "chapter": 2,
          "verse": 5,
          "text": "挨著他安營的是<e>以薩迦</e>支派。有<e>蘇押</e>的兒子<e>拿坦業</e>作<e>以薩迦</e>人的首領。"
        },
        {
          "pk": 3487045,
          "translation": "CUNP",
          "book": 4,
          "chapter": 2,
          "verse": 6,
          "text": "他軍隊被數的，共有五萬四千四百名。"
        },
        {
          "pk": 3487046,
          "translation": "CUNP",
          "book": 4,
          "chapter": 2,
          "verse": 7,
          "text": "又有<e>西布倫</e>支派。<e>希倫</e>的兒子<e>以利押</e>作<e>西布倫</e>人的首領。"
        },
        {
          "pk": 3487047,
          "translation": "CUNP",
          "book": 4,
          "chapter": 2,
          "verse": 8,
          "text": "他軍隊被數的，共有五萬七千四百名。"
        },
        {
          "pk": 3487048,
          "translation": "CUNP",
          "book": 4,
          "chapter": 2,
          "verse": 9,
          "text": "凡屬<e>猶大</e>營、按著軍隊被數的，共有十八萬六千四百名，要作第一隊往前行。",
          "comment": "<a href='/CUNP/4/10/14'>民 10:14</a> 按著軍隊首先往前行的是<u>猶大</u>營的纛。統領軍隊的是<u>亞米拿達</u>的兒子<u>拿順</u>。"
        },
        {
          "pk": 3487049,
          "translation": "CUNP",
          "book": 4,
          "chapter": 2,
          "verse": 10,
          "text": "「在南邊，按著軍隊是<e>呂便</e>營的纛。有<e>示丟珥</e>的兒子<e>以利蓿</e>作<e>呂便</e>人的首領。"
        },
        {
          "pk": 3487050,
          "translation": "CUNP",
          "book": 4,
          "chapter": 2,
          "verse": 11,
          "text": "他軍隊被數的，共有四萬六千五百名。"
        },
        {
          "pk": 3487051,
          "translation": "CUNP",
          "book": 4,
          "chapter": 2,
          "verse": 12,
          "text": "挨著他安營的是<e>西緬</e>支派。<e>蘇利沙代</e>的兒子<e>示路蔑</e>作<e>西緬</e>人的首領。"
        },
        {
          "pk": 3487052,
          "translation": "CUNP",
          "book": 4,
          "chapter": 2,
          "verse": 13,
          "text": "他軍隊被數的，共有五萬九千三百名。"
        },
        {
          "pk": 3487053,
          "translation": "CUNP",
          "book": 4,
          "chapter": 2,
          "verse": 14,
          "text": "又有<e>迦得</e>支派。<e>丟珥</e>的兒子<e>以利雅薩</e>作<e>迦得</e>人的首領。"
        },
        {
          "pk": 3487054,
          "translation": "CUNP",
          "book": 4,
          "chapter": 2,
          "verse": 15,
          "text": "他軍隊被數的，共有四萬五千六百五十名，"
        },
        {
          "pk": 3487055,
          "translation": "CUNP",
          "book": 4,
          "chapter": 2,
          "verse": 16,
          "text": "凡屬<e>呂便</e>營、按著軍隊被數的，共有十五萬一千四百五十名，要作第二隊往前行。",
          "comment": "<a href='/CUNP/4/10/18'>民 10:18</a> 按著軍隊往前行的是<u>呂便</u>營的纛。統領軍隊的是<u>示丟珥</u>的兒子<u>以利蓿</u>。"
        },
        {
          "pk": 3487056,
          "translation": "CUNP",
          "book": 4,
          "chapter": 2,
          "verse": 17,
          "text": "「隨後，會幕要往前行，有<e>利未</e>營在諸營中間。他們怎樣安營就怎樣往前行，各按本位，各歸本纛。",
          "comment": "<a href='/CUNP/4/10/17'>民 10:17</a>, <a href='/CUNP/4/10/21'>21</a> 帳幕拆卸，<u>革順</u>的子孫和<u>米拉利</u>的子孫就抬著帳幕先往前行。……<u>哥轄</u>人抬著聖物先往前行。他們未到以前，<na>抬帳幕的</na>已經把帳幕支好。"
        },
        {
          "pk": 3487057,
          "translation": "CUNP",
          "book": 4,
          "chapter": 2,
          "verse": 18,
          "text": "「在西邊，按著軍隊是<e>以法蓮</e>營的纛。<e>亞米忽</e>的兒子<e>以利沙瑪</e>作<e>以法蓮</e>人的首領。"
        },
        {
          "pk": 3487058,
          "translation": "CUNP",
          "book": 4,
          "chapter": 2,
          "verse": 19,
          "text": "他軍隊被數的，共有四萬零五百名。"
        },
        {
          "pk": 3487059,
          "translation": "CUNP",
          "book": 4,
          "chapter": 2,
          "verse": 20,
          "text": "挨著他的是<e>瑪拿西</e>支派。<e>比大蓿</e>的兒子<e>迦瑪列</e>作<e>瑪拿西</e>人的首領。"
        },
        {
          "pk": 3487060,
          "translation": "CUNP",
          "book": 4,
          "chapter": 2,
          "verse": 21,
          "text": "他軍隊被數的，共有三萬二千二百名。"
        },
        {
          "pk": 3487061,
          "translation": "CUNP",
          "book": 4,
          "chapter": 2,
          "verse": 22,
          "text": "又有<e>便雅憫</e>支派。<e>基多尼</e>的兒子<e>亞比但</e>作<e>便雅憫</e>人的首領。"
        },
        {
          "pk": 3487062,
          "translation": "CUNP",
          "book": 4,
          "chapter": 2,
          "verse": 23,
          "text": "他軍隊被數的，共有三萬五千四百名。"
        },
        {
          "pk": 3487063,
          "translation": "CUNP",
          "book": 4,
          "chapter": 2,
          "verse": 24,
          "text": "凡屬<e>以法蓮</e>營、按著軍隊被數的，共有十萬零八千一百名，要作第三隊往前行。",
          "comment": "<a href='/CUNP/4/10/22'>民 10:22</a> 按著軍隊往前行的是<u>以法蓮</u>營的纛，統領軍隊的是<u>亞米忽</u>的兒子<u>以利沙瑪</u>。"
        },
        {
          "pk": 3487064,
          "translation": "CUNP",
          "book": 4,
          "chapter": 2,
          "verse": 25,
          "text": "「在北邊，按著軍隊是<e>但</e>營的纛。<e>亞米沙代</e>的兒子<e>亞希以謝</e>作<e>但</e>人的首領。"
        },
        {
          "pk": 3487065,
          "translation": "CUNP",
          "book": 4,
          "chapter": 2,
          "verse": 26,
          "text": "他軍隊被數的，共有六萬二千七百名。"
        },
        {
          "pk": 3487066,
          "translation": "CUNP",
          "book": 4,
          "chapter": 2,
          "verse": 27,
          "text": "挨著他安營的是<e>亞設</e>支派。<e>俄蘭</e>的兒子<e>帕結</e>作<e>亞設</e>人的首領。"
        },
        {
          "pk": 3487067,
          "translation": "CUNP",
          "book": 4,
          "chapter": 2,
          "verse": 28,
          "text": "他軍隊被數的，共有四萬一千五百名。"
        },
        {
          "pk": 3487068,
          "translation": "CUNP",
          "book": 4,
          "chapter": 2,
          "verse": 29,
          "text": "又有<e>拿弗他利</e>支派。<e>以南</e>的兒子<e>亞希拉</e>作<e>拿弗他利</e>人的首領。"
        },
        {
          "pk": 3487069,
          "translation": "CUNP",
          "book": 4,
          "chapter": 2,
          "verse": 30,
          "text": "他軍隊被數的，共有五萬三千四百名。"
        },
        {
          "pk": 3487070,
          "translation": "CUNP",
          "book": 4,
          "chapter": 2,
          "verse": 31,
          "text": "凡<e>但</e>營被數的，共有十五萬七千六百名，要歸本纛作末隊往前行。」",
          "comment": "<a href='/CUNP/4/10/25'>民 10:25</a> 在諸營末後的是<u>但</u>營的纛，按著軍隊往前行。統領軍隊的是<u>亞米沙代</u>的兒子<u>亞希以謝</u>。"
        },
        {
          "pk": 3487071,
          "translation": "CUNP",
          "book": 4,
          "chapter": 2,
          "verse": 32,
          "text": "這些<e>以色列</e>人，照他們的宗族，按他們的軍隊，在諸營中被數的，共有六十萬零三千五百五十名。",
          "comment": "<a href='/CUNP/2/38/26'>出 38:26</a> 凡過去歸那些被數之人的，從二十歲以外，有六十萬零三千五百五十人。按聖所的平，每人出銀半舍客勒，就是一比加。<p><a href='/CUNP/4/1/45'>民 1:45</a> 這樣，凡<u>以色列</u>人中被數的，照著宗族，從二十歲以外，能出去打仗、被數的，共有六十萬零三千五百五十名。<p><a href='/CUNP/4/11/21'>11:21</a> <u>摩西</u><na>對耶和華</na>說：「這與我同住的百姓、步行的男人有六十萬，你還說：『我要把肉給他們，使他們可以吃一個整月。』"
        },
        {
          "pk": 3487072,
          "translation": "CUNP",
          "book": 4,
          "chapter": 2,
          "verse": 33,
          "text": "惟獨<e>利未</e>人沒有數在<e>以色列</e>人中，是照耶和華所吩咐<e>摩西</e>的。",
          "comment": "<a href='/CUNP/4/1/47'>民 1:47</a> <u>利未</u>人卻沒有按著支派數在其中，"
        },
        {
          "pk": 3487073,
          "translation": "CUNP",
          "book": 4,
          "chapter": 2,
          "verse": 34,
          "text": "<e>以色列</e>人就這樣行，各人照他們的家室、宗族歸於本纛，安營起行，都是照耶和華所吩咐<e>摩西</e>的。",
          "comment": "<a href='/CUNP/4/24/2'>民 24:2</a>, <a href='/CUNP/4/24/5-6'>5-6</a> <u>巴蘭</u>舉目，看見<u>以色列</u>人照著支派居住。神的靈就臨到他身上，……<u>雅各</u>啊，你的帳棚何等華美！<u>以色列</u>啊，你的帳幕何其華麗！如接連的山谷，如河旁的園子，如耶和華所栽的沉香樹，如水邊的香柏木。"
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "pk": 3487074,
          "translation": "CUNP",
          "book": 4,
          "chapter": 3,
          "verse": 1,
          "text": "耶和華在<e>西奈山</e>曉諭<e>摩西</e>的日子，<e>亞倫</e>和<e>摩西</e>的後代如下："
        },
        {
          "pk": 3487075,
          "translation": "CUNP",
          "book": 4,
          "chapter": 3,
          "verse": 2,
          "text": "<e>亞倫</e>的兒子，長子名叫<e>拿答</e>，還有<e>亞比戶</e>、<e>以利亞撒</e>、<e>以他瑪</e>。",
          "comment": "<a href='/CUNP/2/6/23'>出 6:23</a> <u>亞倫</u>娶了<u>亞米拿達</u>的女兒，<u>拿順</u>的妹妹，<u>以利沙巴</u>為妻，她給他生了<u>拿答</u>、<u>亞比戶</u>、<u>以利亞撒</u>、<u>以他瑪</u>。"
        },
        {
          "pk": 3487076,
          "translation": "CUNP",
          "book": 4,
          "chapter": 3,
          "verse": 3,
          "text": "這是<e>亞倫</e>兒子的名字，都是受膏的祭司，是<e>摩西</e>叫他們承接聖職供祭司職分的。",
          "comment": "<a href='/CUNP/2/28/41'>出 28:41</a> 要把這些給你的哥哥<u>亞倫</u>和他的兒子穿戴，又要膏他們，將他們分別為聖，好給我供祭司的職分。<p>利八"
        },
        {
          "pk": 3487077,
          "translation": "CUNP",
          "book": 4,
          "chapter": 3,
          "verse": 4,
          "text": "<e>拿答</e>、<e>亞比戶</e>在<e>西奈</e>的曠野向耶和華獻凡火的時候就死在耶和華面前了。他們也沒有兒子。<e>以利亞撒</e>、<e>以他瑪</e>在他們的父親<e>亞倫</e>面前供祭司的職分。",
          "comment": "<a href='/CUNP/3/10/1'>利 10:1</a> <u>亞倫</u>的兒子<u>拿答</u>、<u>亞比戶</u>各拿自己的香爐，盛上火，加上香，在耶和華面前獻上凡火，是耶和華沒有吩咐他們的，<p><a href='/CUNP/4/26/61'>民 26:61</a> <u>拿答</u>、<u>亞比戶</u>在耶和華面前獻凡火的時候就死了。<p><a href='/CUNP/13/24/2'>代上 24:2</a> <u>拿答</u>、<u>亞比戶</u>死在他們父親之先，沒有留下兒子；故此，<u>以利亞撒</u>、<u>以他瑪</u>供祭司的職分。"
        },
        {
          "pk": 3487078,
          "translation": "CUNP",
          "book": 4,
          "chapter": 3,
          "verse": 5,
          "text": "耶和華曉諭<e>摩西</e>說："
        },
        {
          "pk": 3487079,
          "translation": "CUNP",
          "book": 4,
          "chapter": 3,
          "verse": 6,
          "text": "「你使<e>利未</e>支派近前來，站在祭司<e>亞倫</e>面前好服事他，",
          "comment": "<a href='/CUNP/4/8/6'>民 8:6</a>「你從<u>以色列</u>人中選出<u>利未</u>人來，潔淨他們。<p><a href='/CUNP/4/18/2'>18:2</a> 你要帶你弟兄<u>利未</u>人，就是你祖宗支派的人前來，使他們與你聯合，服事你，只是你和你的兒子，要一同在法<na>櫃</na>的帳幕前<na>供職</na>。"
        },
        {
          "pk": 3487080,
          "translation": "CUNP",
          "book": 4,
          "chapter": 3,
          "verse": 7,
          "text": "替他和會眾在會幕前守所吩咐的，辦理帳幕的事。",
          "comment": "參看 <a href='/CUNP/4/1/50'>民 1:50</a> 只要派<u>利未</u>人管法<na>櫃</na>的帳幕和其中的器具，並屬乎帳幕的；他們要抬帳幕和其中的器具<small>〔「抬」或作「搬運」〕</small>，並要辦理帳幕的事，在帳幕的四圍安營。<p><a href='/CUNP/4/8/11'>8:11</a>, <a href='/CUNP/4/8/15'>15</a>, <a href='/CUNP/4/8/24'>24</a>, <a href='/CUNP/4/8/26'>26</a> <u>亞倫</u>也將他們奉到耶和華面前，為<u>以色列</u>人當作搖祭，使他們好辦耶和華的事。……此後<u>利未</u>人要進去辦會幕的事，你要潔淨他們，將他們當作搖祭奉上；……「<u>利未</u>人是這樣：從二十五歲以外，他們要前來任職，辦會幕的事。……只要在會幕裏，和他們的弟兄一同伺候，謹守所吩咐的，不再辦事了。至於所吩咐<u>利未</u>人的，你要這樣向他們行。」"
        },
        {
          "pk": 3487081,
          "translation": "CUNP",
          "book": 4,
          "chapter": 3,
          "verse": 8,
          "text": "又要看守會幕的器具，並守所吩咐<e>以色列</e>人的，辦理帳幕的事。"
        },
        {
          "pk": 3487082,
          "translation": "CUNP",
          "book": 4,
          "chapter": 3,
          "verse": 9,
          "text": "你要將<e>利未</e>人給<e>亞倫</e>和他的兒子，因為他們是從<e>以色列</e>人中選出來給他的。",
          "comment": "<a href='/CUNP/4/8/19'>民 8:19</a> 我從<u>以色列</u>人中將<u>利未</u>人當作賞賜給<u>亞倫</u>和他的兒子，在會幕中辦<u>以色列</u>人的事，又為<u>以色列</u>人贖罪，免得他們挨近聖所，有災殃臨到他們中間。」<p><a href='/CUNP/4/18/6'>18:6</a> 我已將你們的弟兄<u>利未</u>人從<u>以色列</u>人中揀選出來歸耶和華，是給你們為賞賜的，為要辦理會幕的事。"
        },
        {
          "pk": 3487083,
          "translation": "CUNP",
          "book": 4,
          "chapter": 3,
          "verse": 10,
          "text": "你要囑咐<e>亞倫</e>和他的兒子謹守自己祭司的職任。近前來的外人必被治死。」",
          "comment": "<a href='/CUNP/4/1/51'>民 1:51</a> 帳幕將往前行的時候，<u>利未</u>人要拆卸；將支搭的時候，<u>利未</u>人要豎起。近前來的外人必被治死。<p><a href='/CUNP/4/3/38'>3:38</a> 在帳幕前東邊，向日出之地安營的是<u>摩西</u>、<u>亞倫</u>，和<u>亞倫</u>的兒子。他們看守聖所，替<u>以色列</u>人守<na>耶和華</na>所吩咐的。近前來的外人必被治死。<p><a href='/CUNP/4/16/40'>16:40</a> 給<u>以色列</u>人作紀念，使<u>亞倫</u>後裔之外的人不得近前來在耶和華面前燒香，免得他遭<u>可拉</u>和他一黨所遭的。這乃是照耶和華藉著<u>摩西</u>所吩咐的。<br><a href='/CUNP/4/18/7'>民 18:7</a> 你和你的兒子要為一切屬壇和幔子內的事一同守祭司的職任。你們要這樣供職；我將祭司的職任給你們當作賞賜事奉我。凡挨近的外人必被治死。」"
        },
        {
          "pk": 3487084,
          "translation": "CUNP",
          "book": 4,
          "chapter": 3,
          "verse": 11,
          "text": "耶和華曉諭<e>摩西</e>說："
        },
        {
          "pk": 3487085,
          "translation": "CUNP",
          "book": 4,
          "chapter": 3,
          "verse": 12,
          "text": "「我從<e>以色列</e>人中揀選了<e>利未</e>人，代替<e>以色列</e>人一切頭生的；<e>利未</e>人要歸我。",
          "comment": "<a href='/CUNP/4/3/41'>民 3:41</a> 我是耶和華。你要揀選<u>利未</u>人歸我，代替<u>以色列</u>人所有頭生的，也取<u>利未</u>人的牲畜代替<u>以色列</u>所有頭生的牲畜。」<p><a href='/CUNP/4/8/16'>8:16</a> 因為他們是從<u>以色列</u>人中全然給我的，我揀選他們歸我，是代替<u>以色列</u>人中一切頭生的。<p><a href='/CUNP/4/18/6'>18:6</a> 我已將你們的弟兄<u>利未</u>人從<u>以色列</u>人中揀選出來歸耶和華，是給你們為賞賜的，為要辦理會幕的事。"
        },
        {
          "pk": 3487086,
          "translation": "CUNP",
          "book": 4,
          "chapter": 3,
          "verse": 13,
          "text": "因為凡頭生的是我的；我在<e>埃及</e>地擊殺一切頭生的那日就把<e>以色列</e>中一切頭生的，連人帶牲畜都分別為聖歸我；他們定要屬我。我是耶和華。」",
          "comment": "<a href='/CUNP/2/13/12'>出 13:12</a>, <a href='/CUNP/2/13/15'>15</a> 那時你要將一切頭生的，並牲畜中頭生的，歸給耶和華；公的都要屬耶和華。……那時法老幾乎不容我們去，耶和華就把<u>埃及</u>地所有頭生的，無論是人是牲畜，都殺了。因此，我把一切頭生的公<na>牲畜</na>獻給耶和華為祭，但將頭生的兒子都贖出來。<p><a href='/CUNP/4/8/17'>民 8:17</a> <u>以色列</u>人中一切頭生的，連人帶牲畜，都是我的。我在<u>埃及</u>地擊殺一切頭生的那天，將他們分別為聖歸我。<br><a href='/CUNP/2/13/2'>出 13:2</a>「<u>以色列</u>中凡頭生的，無論是人是牲畜，都是我的，要分別為聖歸我。」<p><a href='/CUNP/3/27/26'>利 27:26</a>「惟獨牲畜中頭生的，無論是牛是羊，既歸耶和華，誰也不可再分別為聖，因為這是耶和華的。<p><a href='/CUNP/4/8/16'>民 8:16</a> 因為他們是從<u>以色列</u>人中全然給我的，我揀選他們歸我，是代替<u>以色列</u>人中一切頭生的。<p><a href='/CUNP/42/2/23'>路 2:23</a> （正如主的律法上所記：「凡頭生的男子必稱聖歸主。」）"
        },
        {
          "pk": 3487087,
          "translation": "CUNP",
          "book": 4,
          "chapter": 3,
          "verse": 14,
          "text": "耶和華在<e>西奈</e>的曠野曉諭<e>摩西</e>說："
        },
        {
          "pk": 3487088,
          "translation": "CUNP",
          "book": 4,
          "chapter": 3,
          "verse": 15,
          "text": "「你要照<e>利未</e>人的宗族、家室數點他們。凡一個月以外的男子都要數點。」",
          "comment": "<a href='/CUNP/4/3/39'>民 3:39</a> 凡被數的<u>利未</u>人，就是<u>摩西</u>、<u>亞倫</u>照耶和華吩咐所數的，按著家室，從一個月以外的男子，共有二萬二千名。<p><a href='/CUNP/4/26/62'>26:62</a> <u>利未</u>人中，凡一個月以外、被數的男丁，共有二萬三千。他們本來沒有數在<u>以色列</u>人中；因為在<u>以色列</u>人中，沒有分給他們產業。"
        },
        {
          "pk": 3487089,
          "translation": "CUNP",
          "book": 4,
          "chapter": 3,
          "verse": 16,
          "text": "於是<e>摩西</e>照耶和華所吩咐的數點他們。"
        },
        {
          "pk": 3487090,
          "translation": "CUNP",
          "book": 4,
          "chapter": 3,
          "verse": 17,
          "text": "<e>利未</e>眾子的名字是<e>革順</e>、<e>哥轄</e>、<e>米拉利</e>。",
          "comment": "<a href='/CUNP/1/46/11'>創 46:11</a> <u>利未</u>的兒子是<u>革順</u>、<u>哥轄</u>、<u>米拉利</u>。<p><a href='/CUNP/2/6/16'>出 6:16</a> <u>利未</u>眾子的名字按著他們的後代記在下面：就是<u>革順</u>、<u>哥轄</u>、<u>米拉利</u>。<u>利未</u>一生的歲數是一百三十七歲。<p><a href='/CUNP/4/26/57'>民 26:57</a> <u>利未</u>人，按著他們的各族被數的：屬<u>革順</u>的，有<u>革順</u>族；屬<u>哥轄</u>的，有<u>哥轄</u>族；屬<u>米拉利</u>的，有<u>米拉利</u>族。<p><a href='/CUNP/13/6/1'>代上 6:1</a>, <a href='/CUNP/13/6/16'>16</a> <u>利未</u>的兒子是<u>革順</u>、<u>哥轄</u>、<u>米拉利</u>。……<u>利未</u>的兒子是<u>革順</u>、<u>哥轄</u>、<u>米拉利</u>。<p><a href='/CUNP/13/23/6'>23:6</a> <u>大衛</u>將<u>利未</u>人<u>革順</u>、<u>哥轄</u>、<u>米拉利</u>的子孫分了班次。"
        },
        {
          "pk": 3487091,
          "translation": "CUNP",
          "book": 4,
          "chapter": 3,
          "verse": 18,
          "text": "<e>革順</e>的兒子，按著家室，是<e>立尼</e>、<e>示每</e>。",
          "comment": "<a href='/CUNP/2/6/17'>出 6:17</a> <u>革順</u>的兒子按著家室是<u>立尼</u>、<u>示每</u>。"
        },
        {
          "pk": 3487092,
          "translation": "CUNP",
          "book": 4,
          "chapter": 3,
          "verse": 19,
          "text": "<e>哥轄</e>的兒子，按著家室，是<e>暗蘭</e>、<e>以斯哈</e>、<e>希伯倫</e>、<e>烏薛</e>。",
          "comment": "<a href='/CUNP/2/6/18'>出 6:18</a> <u>哥轄</u>的兒子是<u>暗蘭</u>、<u>以斯哈</u>、<u>希伯倫</u>、<u>烏薛</u>。<u>哥轄</u>一生的歲數是一百三十三歲。"
        },
        {
          "pk": 3487093,
          "translation": "CUNP",
          "book": 4,
          "chapter": 3,
          "verse": 20,
          "text": "<e>米拉利</e>的兒子，按著家室，是<e>抹利</e>、<e>母示</e>。這些按著宗族是<e>利未</e>人的家室。",
          "comment": "<a href='/CUNP/2/6/19'>出 6:19</a> <u>米拉利</u>的兒子是<u>抹利</u>和<u>母示</u>；這是<u>利未</u>的家，都按著他們的後代。"
        },
        {
          "pk": 3487094,
          "translation": "CUNP",
          "book": 4,
          "chapter": 3,
          "verse": 21,
          "text": "屬<e>革順</e>的，有<e>立尼</e>族、<e>示每</e>族。這是<e>革順</e>的二族。"
        },
        {
          "pk": 3487095,
          "translation": "CUNP",
          "book": 4,
          "chapter": 3,
          "verse": 22,
          "text": "其中被數、從一個月以外所有的男子共有七千五百名。"
        },
        {
          "pk": 3487096,
          "translation": "CUNP",
          "book": 4,
          "chapter": 3,
          "verse": 23,
          "text": "這<e>革順</e>的二族要在帳幕後西邊安營。",
          "comment": "<a href='/CUNP/4/1/53'>民 1:53</a> 但<u>利未</u>人要在法<na>櫃</na>帳幕的四圍安營，免得忿怒臨到<u>以色列</u>會眾；<u>利未</u>人並要謹守法<na>櫃</na>的帳幕。」"
        },
        {
          "pk": 3487097,
          "translation": "CUNP",
          "book": 4,
          "chapter": 3,
          "verse": 24,
          "text": "<e>拉伊勒</e>的兒子<e>以利雅薩</e>作<e>革順</e>人宗族的首領。"
        },
        {
          "pk": 3487098,
          "translation": "CUNP",
          "book": 4,
          "chapter": 3,
          "verse": 25,
          "text": "<e>革順</e>的子孫在會幕中所要看守的，就是帳幕和罩棚，並罩棚的蓋與會幕的門簾，",
          "comment": "<a href='/CUNP/4/4/24-26'>民 4:24-26</a> <u>革順</u>人各族所辦的事、所抬的物乃是這樣：他們要抬帳幕的幔子和會幕，並會幕的蓋與其上的海狗皮，和會幕的門簾，院子的帷子和門簾（院子是圍帳幕和壇的）、繩子，並所用的器具，不論是做甚麼用的，他們都要經理。<br><a href='/CUNP/2/25/9'>出 25:9</a> 製造帳幕和其中的一切器具都要照我所指示你的樣式。」<br><a href='/CUNP/2/26/36'>出 26:36</a>「你要拿藍色、紫色、朱紅色<na>線</na>，和撚的細麻，用繡花的手工織帳幕的門簾。<br><a href='/CUNP/2/26/7'>出 26:7</a>, <a href='/CUNP/2/26/14'>14</a> 「你要用山羊<na>毛</na>織十一幅幔子，作為帳幕以上的罩棚。……又要用染紅的公羊皮做罩棚的蓋；再用海狗皮做一層罩棚上的頂蓋。<br><a href='/CUNP/2/26/1'>出 26:1</a>「你要用十幅幔子做帳幕。這些幔子要用撚的細麻和藍色、紫色、朱紅色<na>線</na>製造，並用巧匠的手工繡上基路伯。"
        },
        {
          "pk": 3487099,
          "translation": "CUNP",
          "book": 4,
          "chapter": 3,
          "verse": 26,
          "text": "院子的帷子和門簾（院子是圍帳幕和壇的），並一切使用的繩子。",
          "comment": "<a href='/CUNP/2/27/16'>出 27:16</a> 院子的門當有簾子，長二十肘，要拿藍色、紫色、朱紅色<na>線</na>，和撚的細麻，用繡花的手工織成，柱子四根，帶卯的座四個。<br><a href='/CUNP/2/35/18'>出 35:18</a> 帳幕的橛子並院子的橛子，和這兩處的繩子，<br><a href='/CUNP/2/27/9'>出 27:9</a>「你要做帳幕的院子。院子的南面要用撚的細麻做帷子，長一百肘。"
        },
        {
          "pk": 3487100,
          "translation": "CUNP",
          "book": 4,
          "chapter": 3,
          "verse": 27,
          "text": "屬<e>哥轄</e>的，有<e>暗蘭</e>族、<e>以斯哈</e>族、<e>希伯倫</e>族、<e>烏薛</e>族。這是<e>哥轄</e>的諸族。",
          "comment": "<a href='/CUNP/13/26/23'>代上 26:23</a> <u>暗蘭</u>族、<u>以斯哈</u>族、<u>希伯倫</u>族、<u>烏泄</u>族<na>也有職分</na>。"
        },
        {
          "pk": 3487101,
          "translation": "CUNP",
          "book": 4,
          "chapter": 3,
          "verse": 28,
          "text": "按所有男子的數目，從一個月以外看守聖所的，共有八千六百名。"
        },
        {
          "pk": 3487102,
          "translation": "CUNP",
          "book": 4,
          "chapter": 3,
          "verse": 29,
          "text": "<e>哥轄</e>兒子的諸族要在帳幕的南邊安營。",
          "comment": "<a href='/CUNP/4/1/53'>民 1:53</a> 但<u>利未</u>人要在法<na>櫃</na>帳幕的四圍安營，免得忿怒臨到<u>以色列</u>會眾；<u>利未</u>人並要謹守法<na>櫃</na>的帳幕。」"
        },
        {
          "pk": 3487103,
          "translation": "CUNP",
          "book": 4,
          "chapter": 3,
          "verse": 30,
          "text": "<e>烏薛</e>的兒子<e>以利撒反</e>作<e>哥轄</e>宗族家室的首領。"
        },
        {
          "pk": 3487104,
          "translation": "CUNP",
          "book": 4,
          "chapter": 3,
          "verse": 31,
          "text": "他們所要看守的是<i>約</i>櫃、桌子、燈臺、兩座壇與聖所內使用的器皿，並簾子和一切使用之物。",
          "comment": "<a href='/CUNP/2/25/23'>出 25:23</a>「要用皂莢木做一張桌子，長二肘，寬一肘，高一肘半。<br><a href='/CUNP/2/25/31'>出 25:31</a>「要用精金做一個燈臺。燈臺的座和幹與杯、球、花，都要接連一塊錘出來。<br><a href='/CUNP/2/27/1'>出 27:1</a>「你要用皂莢木做壇。這壇要四方的，長五肘，寬五肘，高三肘。<p><a href='/CUNP/2/30/1'>30:1</a>「你要用皂莢木做一座燒香的壇。<br><a href='/CUNP/4/4/15'>民 4:15</a> 將要起營的時候，<u>亞倫</u>和他兒子把聖所和聖所的一切器具遮蓋完了，<u>哥轄</u>的子孫就要來抬，只是不可摸聖物，免得他們死亡。會幕裏這些物件是<u>哥轄</u>子孫所當抬的。<br><a href='/CUNP/2/25/10'>出 25:10</a>「要用皂莢木做一櫃，長二肘半，寬一肘半，高一肘半。<br><a href='/CUNP/2/26/32'>出 26:32</a> 要把幔子掛在四根包金的皂莢木柱子上，柱子上當有金鉤，柱子安在四個帶卯的銀座上。"
        },
        {
          "pk": 3487105,
          "translation": "CUNP",
          "book": 4,
          "chapter": 3,
          "verse": 32,
          "text": "祭司<e>亞倫</e>的兒子<e>以利亞撒</e>作<e>利未</e>人眾首領的領袖，要監察那些看守聖所的人。"
        },
        {
          "pk": 3487106,
          "translation": "CUNP",
          "book": 4,
          "chapter": 3,
          "verse": 33,
          "text": "屬<e>米拉利</e>的，有<e>抹利</e>族、<e>母示</e>族。這是<e>米拉利</e>的二族。"
        },
        {
          "pk": 3487107,
          "translation": "CUNP",
          "book": 4,
          "chapter": 3,
          "verse": 34,
          "text": "他們被數的，按所有男子的數目，從一個月以外的，共有六千二百名。"
        },
        {
          "pk": 3487108,
          "translation": "CUNP",
          "book": 4,
          "chapter": 3,
          "verse": 35,
          "text": "<e>亞比亥</e>的兒子<e>蘇列</e>作<e>米拉利</e>二宗族的首領。他們要在帳幕的北邊安營。",
          "comment": "<a href='/CUNP/4/1/53'>民 1:53</a> 但<u>利未</u>人要在法<na>櫃</na>帳幕的四圍安營，免得忿怒臨到<u>以色列</u>會眾；<u>利未</u>人並要謹守法<na>櫃</na>的帳幕。」"
        },
        {
          "pk": 3487109,
          "translation": "CUNP",
          "book": 4,
          "chapter": 3,
          "verse": 36,
          "text": "<e>米拉利</e>子孫的職分是看守帳幕的板、閂、柱子、帶卯的座，和帳幕一切所使用的器具，",
          "comment": "<a href='/CUNP/4/4/31-32'>民 4:31-32</a> 他們辦理會幕的事，就是抬帳幕的板、閂、柱子，和帶卯的座，院子四圍的柱子和其上帶卯的座、橛子、繩子，並一切使用的器具。他們所抬的器具，你們要按名指定。"
        },
        {
          "pk": 3487110,
          "translation": "CUNP",
          "book": 4,
          "chapter": 3,
          "verse": 37,
          "text": "院子四圍的柱子、帶卯的座、橛子，和繩子。"
        },
        {
          "pk": 3487111,
          "translation": "CUNP",
          "book": 4,
          "chapter": 3,
          "verse": 38,
          "text": "在帳幕前東邊，向日出之地安營的是<e>摩西</e>、<e>亞倫</e>，和<e>亞倫</e>的兒子。他們看守聖所，替<e>以色列</e>人守<i>耶和華</i>所吩咐的。近前來的外人必被治死。",
          "comment": "<a href='/CUNP/4/1/53'>民 1:53</a> 但<u>利未</u>人要在法<na>櫃</na>帳幕的四圍安營，免得忿怒臨到<u>以色列</u>會眾；<u>利未</u>人並要謹守法<na>櫃</na>的帳幕。」<br><a href='/CUNP/4/18/5'>民 18:5</a> 你們要看守聖所和壇，免得忿怒再臨到<u>以色列</u>人。<br><a href='/CUNP/4/3/7-8'>民 3:7-8</a> 替他和會眾在會幕前守所吩咐的，辦理帳幕的事。又要看守會幕的器具，並守所吩咐<u>以色列</u>人的，辦理帳幕的事。<br><a href='/CUNP/4/3/10'>民 3:10</a> 你要囑咐<u>亞倫</u>和他的兒子謹守自己祭司的職任。近前來的外人必被治死。」"
        },
        {
          "pk": 3487112,
          "translation": "CUNP",
          "book": 4,
          "chapter": 3,
          "verse": 39,
          "text": "凡被數的<e>利未</e>人，就是<e>摩西</e>、<e>亞倫</e>照耶和華吩咐所數的，按著家室，從一個月以外的男子，共有二萬二千名。",
          "comment": "參看 <a href='/CUNP/4/26/62'>民 26:62</a> <u>利未</u>人中，凡一個月以外、被數的男丁，共有二萬三千。他們本來沒有數在<u>以色列</u>人中；因為在<u>以色列</u>人中，沒有分給他們產業。"
        },
        {
          "pk": 3487113,
          "translation": "CUNP",
          "book": 4,
          "chapter": 3,
          "verse": 40,
          "text": "耶和華對<e>摩西</e>說：「你要從<e>以色列</e>人中數點一個月以外、凡頭生的男子，把他們的名字記下。",
          "comment": "<a href='/CUNP/4/3/15'>民 3:15</a>「你要照<u>利未</u>人的宗族、家室數點他們。凡一個月以外的男子都要數點。」"
        },
        {
          "pk": 3487114,
          "translation": "CUNP",
          "book": 4,
          "chapter": 3,
          "verse": 41,
          "text": "我是耶和華。你要揀選<e>利未</e>人歸我，代替<e>以色列</e>人所有頭生的，也取<e>利未</e>人的牲畜代替<e>以色列</e>所有頭生的牲畜。」",
          "comment": "<a href='/CUNP/4/3/12'>民 3:12</a>, <a href='/CUNP/4/3/45'>45</a> 「我從<u>以色列</u>人中揀選了<u>利未</u>人，代替<u>以色列</u>人一切頭生的；<u>利未</u>人要歸我。……「你揀選<u>利未</u>人代替<u>以色列</u>人所有頭生的，也取<u>利未</u>人的牲畜代替<u>以色列</u>人的牲畜。<u>利未</u>人要歸我；我是耶和華。"
        },
        {
          "pk": 3487115,
          "translation": "CUNP",
          "book": 4,
          "chapter": 3,
          "verse": 42,
          "text": "<e>摩西</e>就照耶和華所吩咐的把<e>以色列</e>人頭生的都數點了。"
        },
        {
          "pk": 3487116,
          "translation": "CUNP",
          "book": 4,
          "chapter": 3,
          "verse": 43,
          "text": "按人名的數目，從一個月以外、凡頭生的男子，共有二萬二千二百七十三名。"
        },
        {
          "pk": 3487117,
          "translation": "CUNP",
          "book": 4,
          "chapter": 3,
          "verse": 44,
          "text": "耶和華曉諭<e>摩西</e>說："
        },
        {
          "pk": 3487118,
          "translation": "CUNP",
          "book": 4,
          "chapter": 3,
          "verse": 45,
          "text": "「你揀選<e>利未</e>人代替<e>以色列</e>人所有頭生的，也取<e>利未</e>人的牲畜代替<e>以色列</e>人的牲畜。<e>利未</e>人要歸我；我是耶和華。",
          "comment": "<a href='/CUNP/4/3/12'>民 3:12</a>, <a href='/CUNP/4/3/41'>41</a> 「我從<u>以色列</u>人中揀選了<u>利未</u>人，代替<u>以色列</u>人一切頭生的；<u>利未</u>人要歸我。……我是耶和華。你要揀選<u>利未</u>人歸我，代替<u>以色列</u>人所有頭生的，也取<u>利未</u>人的牲畜代替<u>以色列</u>所有頭生的牲畜。」"
        },
        {
          "pk": 3487119,
          "translation": "CUNP",
          "book": 4,
          "chapter": 3,
          "verse": 46,
          "text": "<e>以色列</e>人中頭生的男子比<e>利未</e>人多二百七十三個，必當將他們贖出來。",
          "comment": "<a href='/CUNP/4/3/39'>民 3:39</a>, <a href='/CUNP/4/3/43'>43</a> 凡被數的<u>利未</u>人，就是<u>摩西</u>、<u>亞倫</u>照耶和華吩咐所數的，按著家室，從一個月以外的男子，共有二萬二千名。……按人名的數目，從一個月以外、凡頭生的男子，共有二萬二千二百七十三名。<br><a href='/CUNP/2/13/13'>出 13:13</a> 凡頭生的驢，你要用羊羔代贖；若不代贖，就要打折牠的頸項。凡你兒子中頭生的都要贖出來。<p><a href='/CUNP/4/18/15'>民 18:15</a> 他們所有奉給耶和華的，連人帶牲畜，凡頭生的，都要歸給你；只是人頭生的，總要贖出來；不潔淨牲畜頭生的，也要贖出來。"
        },
        {
          "pk": 3487120,
          "translation": "CUNP",
          "book": 4,
          "chapter": 3,
          "verse": 47,
          "text": "你要按人丁，照聖所的平，每人取贖銀五舍客勒（一舍客勒<sup>〔一舍客勒是二十季拉〕</sup>是二十季拉），",
          "comment": "<a href='/CUNP/2/30/13'>出 30:13</a> 凡過去歸那些被數之人的，每人要按聖所的平，拿銀子半舍客勒；這半舍客勒是奉給耶和華的禮物（一舍客勒是二十季拉）。<p><a href='/CUNP/3/27/25'>利 27:25</a> 凡你所估定的價銀都要按著聖所的平：二十季拉為一舍客勒。<p><a href='/CUNP/4/18/16'>民 18:16</a> 其中在一月之外所當贖的，要照你所估定的價，按聖所的平，用銀子五舍客勒贖出來（一舍客勒是二十季拉）。<p><a href='/CUNP/26/45/12'>結 45:12</a> 舍客勒是二十季拉；二十舍客勒，二十五舍客勒，十五舍客勒，為你們的彌那。<br><a href='/CUNP/3/27/6'>利 27:6</a> 若是從一月到五歲，男子你要估定五舍客勒，女子估定三舍客勒。<p><a href='/CUNP/4/18/16'>民 18:16</a> 其中在一月之外所當贖的，要照你所估定的價，按聖所的平，用銀子五舍客勒贖出來（一舍客勒是二十季拉）。"
        },
        {
          "pk": 3487121,
          "translation": "CUNP",
          "book": 4,
          "chapter": 3,
          "verse": 48,
          "text": "把那多餘之人的贖銀交給<e>亞倫</e>和他的兒子。」"
        },
        {
          "pk": 3487122,
          "translation": "CUNP",
          "book": 4,
          "chapter": 3,
          "verse": 49,
          "text": "於是<e>摩西</e>從那被<e>利未</e>人所贖以外的人取了贖銀。"
        },
        {
          "pk": 3487123,
          "translation": "CUNP",
          "book": 4,
          "chapter": 3,
          "verse": 50,
          "text": "從<e>以色列</e>人頭生的所取之銀，按聖所的平，有一千三百六十五<i>舍客勒</i>。",
          "comment": "<a href='/CUNP/4/3/46-47'>民 3:46-47</a> <u>以色列</u>人中頭生的男子比<u>利未</u>人多二百七十三個，必當將他們贖出來。你要按人丁，照聖所的平，每人取贖銀五舍客勒（一舍客勒<small>〔一舍客勒是二十季拉〕</small>是二十季拉），"
        },
        {
          "pk": 3487124,
          "translation": "CUNP",
          "book": 4,
          "chapter": 3,
          "verse": 51,
          "text": "<e>摩西</e>照耶和華的話把這贖銀給<e>亞倫</e>和他的兒子，正如耶和華所吩咐的。",
          "comment": "<a href='/CUNP/4/3/48'>民 3:48</a> 把那多餘之人的贖銀交給<u>亞倫</u>和他的兒子。」"
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "pk": 3487125,
          "translation": "CUNP",
          "book": 4,
          "chapter": 4,
          "verse": 1,
          "text": "耶和華曉諭<e>摩西</e>、<e>亞倫</e>說："
        },
        {
          "pk": 3487126,
          "translation": "CUNP",
          "book": 4,
          "chapter": 4,
          "verse": 2,
          "text": "「你從<e>利未</e>人中，將<e>哥轄</e>子孫的總數，照他們的家室、宗族，"
        },
        {
          "pk": 3487127,
          "translation": "CUNP",
          "book": 4,
          "chapter": 4,
          "verse": 3,
          "text": "從三十歲直到五十歲，凡前來任職、在會幕裏辦事的，全都計算。",
          "comment": "參看 <a href='/CUNP/4/8/24'>民 8:24</a>「<u>利未</u>人是這樣：從二十五歲以外，他們要前來任職，辦會幕的事。<p><a href='/CUNP/13/23/3'>代上 23:3</a>, <a href='/CUNP/13/23/24'>24</a>, <a href='/CUNP/13/23/27'>27</a> <u>利未</u>人從三十歲以外的都被數點，他們男丁的數目共有三萬八千；……以上<u>利未</u>子孫作族長的，照著男丁的數目，從二十歲以外，都辦耶和華殿的事務。……照著<u>大衛</u>臨終所吩咐的，<u>利未</u>人從二十歲以外的都被數點。"
        },
        {
          "pk": 3487128,
          "translation": "CUNP",
          "book": 4,
          "chapter": 4,
          "verse": 4,
          "text": "<e>哥轄</e>子孫在會幕<i>搬運</i>至聖之物，所辦的事乃是這樣：",
          "comment": "<a href='/CUNP/4/4/19'>民 4:19</a> 他們挨近至聖物的時候，<u>亞倫</u>和他兒子要進去派他們各人所當辦的，所當抬的。這樣待他們，好使他們活著，不致死亡。<br><a href='/CUNP/4/4/15'>民 4:15</a> 將要起營的時候，<u>亞倫</u>和他兒子把聖所和聖所的一切器具遮蓋完了，<u>哥轄</u>的子孫就要來抬，只是不可摸聖物，免得他們死亡。會幕裏這些物件是<u>哥轄</u>子孫所當抬的。"
        },
        {
          "pk": 3487129,
          "translation": "CUNP",
          "book": 4,
          "chapter": 4,
          "verse": 5,
          "text": "起營的時候，<e>亞倫</e>和他兒子要進去摘下遮掩<i>櫃</i>的幔子，用以蒙蓋法櫃，",
          "comment": "<a href='/CUNP/2/26/31'>出 26:31</a>「你要用藍色、紫色、朱紅色<na>線</na>，和撚的細麻織幔子，以巧匠的手工繡上基路伯。<br><a href='/CUNP/2/25/10'>出 25:10</a>, <a href='/CUNP/2/25/16'>16</a> 「要用皂莢木做一櫃，長二肘半，寬一肘半，高一肘半。……必將我所要賜給你的法<na>版</na>放在櫃裏。"
        },
        {
          "pk": 3487130,
          "translation": "CUNP",
          "book": 4,
          "chapter": 4,
          "verse": 6,
          "text": "又用海狗皮蓋在上頭，再蒙上純藍色的毯子，把槓穿上。",
          "comment": "<a href='/CUNP/2/25/13'>出 25:13</a> 要用皂莢木做兩根槓，用金包裹。"
        },
        {
          "pk": 3487131,
          "translation": "CUNP",
          "book": 4,
          "chapter": 4,
          "verse": 7,
          "text": "又用藍色毯子鋪在陳設餅的桌子上，將盤子、調羹、奠<i>酒</i>的爵，和杯擺在上頭。桌子上也必有常<i>設的</i>餅。",
          "comment": "<a href='/CUNP/2/25/23'>出 25:23</a>, <a href='/CUNP/2/25/29-30'>29-30</a> 「要用皂莢木做一張桌子，長二肘，寬一肘，高一肘半。……要做桌子上的盤子、調羹，並奠<na>酒</na>的爵和瓶；這都要用精金製作。又要在桌子上，在我面前，常擺陳設餅。」<p><a href='/CUNP/3/24/6'>利 24:6</a>, <a href='/CUNP/3/24/8'>8</a> 要把餅擺列兩行<small>〔「行」或作「摞」。下同。〕</small>，每行六個，在耶和華面前精<na>金</na>的桌子上；……每安息日要常擺在耶和華面前；這為<u>以色列</u>人作永遠的約。"
        },
        {
          "pk": 3487132,
          "translation": "CUNP",
          "book": 4,
          "chapter": 4,
          "verse": 8,
          "text": "在其上又要蒙朱紅色的毯子，再蒙上海狗皮，把槓穿上。"
        },
        {
          "pk": 3487133,
          "translation": "CUNP",
          "book": 4,
          "chapter": 4,
          "verse": 9,
          "text": "要拿藍色毯子，把燈臺和燈臺上所用的燈盞、剪子、蠟花盤，並一切盛油的器皿，全都遮蓋。",
          "comment": "<a href='/CUNP/2/25/37-38'>出 25:37-38</a> 要做燈臺的七個燈盞。祭司要點這燈，使燈光對照。燈臺的蠟剪和蠟花盤也是要精金的。<br><a href='/CUNP/2/25/31'>出 25:31</a>「要用精金做一個燈臺。燈臺的座和幹與杯、球、花，都要接連一塊錘出來。"
        },
        {
          "pk": 3487134,
          "translation": "CUNP",
          "book": 4,
          "chapter": 4,
          "verse": 10,
          "text": "又要把燈臺和燈臺的一切器具包在海狗皮裏，放在抬架上。"
        },
        {
          "pk": 3487135,
          "translation": "CUNP",
          "book": 4,
          "chapter": 4,
          "verse": 11,
          "text": "在金壇上要鋪藍色毯子，蒙上海狗皮，把槓穿上。",
          "comment": "<a href='/CUNP/2/30/1'>出 30:1</a>, <a href='/CUNP/2/30/3'>3</a> 「你要用皂莢木做一座燒香的壇。……要用精金把壇的上面與壇的四圍，並壇的四角，包裹；又要在壇的四圍鑲上金牙邊。"
        },
        {
          "pk": 3487136,
          "translation": "CUNP",
          "book": 4,
          "chapter": 4,
          "verse": 12,
          "text": "又要把聖所用的一切器具包在藍色毯子裏，用海狗皮蒙上，放在抬架上。"
        },
        {
          "pk": 3487137,
          "translation": "CUNP",
          "book": 4,
          "chapter": 4,
          "verse": 13,
          "text": "要收去壇上的灰，把紫色毯子鋪在壇上；"
        },
        {
          "pk": 3487138,
          "translation": "CUNP",
          "book": 4,
          "chapter": 4,
          "verse": 14,
          "text": "又要把所用的一切器具，就是火鼎、肉鍤子、鏟子、盤子，一切屬壇的器具都擺在壇上，又蒙上海狗皮，把槓穿上。"
        },
        {
          "pk": 3487139,
          "translation": "CUNP",
          "book": 4,
          "chapter": 4,
          "verse": 15,
          "text": "將要起營的時候，<e>亞倫</e>和他兒子把聖所和聖所的一切器具遮蓋完了，<e>哥轄</e>的子孫就要來抬，只是不可摸聖物，免得他們死亡。會幕裏這些物件是<e>哥轄</e>子孫所當抬的。",
          "comment": "<a href='/CUNP/10/6/6-7'>撒下 6:6-7</a> 到了<u>拿艮</u>的禾場，因為牛失前蹄<small>〔或作「驚跳」〕</small>，<u>烏撒</u>就伸<na>手</na>扶住神的<na>約</na>櫃。神耶和華向<u>烏撒</u>發怒，因這錯誤擊殺他，他就死在神的<na>約</na>櫃旁。<p><a href='/CUNP/13/13/9-10'>代上 13:9-10</a> 到了<u>基頓</u>的禾場<small>〔「基頓」撒母耳下六章六節作「拿艮」〕</small>；因為牛失前蹄<small>〔或作「驚跳」〕</small>，<u>烏撒</u>就伸手扶住<na>約</na>櫃。<br><a href='/CUNP/4/7/9'>民 7:9</a> 但車與牛都沒有交給<u>哥轄</u>子孫；因為他們辦的是聖所的事，在肩頭上抬聖物。<p><a href='/CUNP/4/10/21'>10:21</a> <u>哥轄</u>人抬著聖物先往前行。他們未到以前，<na>抬帳幕的</na>已經把帳幕支好。<p><a href='/CUNP/5/31/9'>申 31:9</a> <u>摩西</u>將這律法寫出來，交給抬耶和華約櫃的祭司<u>利未</u>子孫和<u>以色列</u>的眾長老。<p><a href='/CUNP/10/6/13'>撒下 6:13</a> 抬耶和華<na>約</na>櫃的人走了六步，<u>大衛</u>就獻牛與肥羊為祭。<p><a href='/CUNP/13/15/2'>代上 15:2</a>, <a href='/CUNP/13/15/15'>15</a> 那時<u>大衛</u>說：「除了<u>利未</u>人之外，無人可抬神的<na>約</na>櫃；因為耶和華揀選他們抬神的<na>約</na>櫃，且永遠事奉他。」……<u>利未</u>子孫就用槓，肩抬神的<na>約</na>櫃，是照耶和華藉<u>摩西</u>所吩咐的。<br><a href='/CUNP/4/3/31'>民 3:31</a> 他們所要看守的是<na>約</na>櫃、桌子、燈臺、兩座壇與聖所內使用的器皿，並簾子和一切使用之物。"
        },
        {
          "pk": 3487140,
          "translation": "CUNP",
          "book": 4,
          "chapter": 4,
          "verse": 16,
          "text": "「祭司<e>亞倫</e>的兒子<e>以利亞撒</e>所要看守的是點燈的油與香料，並當獻的素祭和膏油，也要看守全帳幕與其中所有的，並聖所和聖所的器具。」",
          "comment": "<a href='/CUNP/2/30/23'>出 30:23</a>「你要取上品的香料，就是流質的沒藥五百<na>舍客勒</na>，香肉桂一半，就是二百五十舍客勒，菖蒲二百五十舍客勒，<br><a href='/CUNP/2/25/6'>出 25:6</a> 點燈的油並做膏油和香的香料，<p><a href='/CUNP/3/24/2'>利 24:2</a>「要吩咐<u>以色列</u>人，把那為點燈搗成的清橄欖油拿來給你，使燈常常點著。<br><a href='/CUNP/2/30/34'>出 30:34</a> 耶和華吩咐<u>摩西</u>說：「你要取馨香的香料，就是拿他弗、施喜列、喜利比拿；這馨香的香料和淨乳香各樣要一般大的分量。<br><a href='/CUNP/2/29/40'>出 29:40</a> 和這一隻羊羔同獻的，要用細麵<na>伊法</na>十分之一與搗成的油一欣四分之一調和，又用酒一欣四分之一作為奠祭。"
        },
        {
          "pk": 3487141,
          "translation": "CUNP",
          "book": 4,
          "chapter": 4,
          "verse": 17,
          "text": "耶和華曉諭<e>摩西</e>、<e>亞倫</e>說："
        },
        {
          "pk": 3487142,
          "translation": "CUNP",
          "book": 4,
          "chapter": 4,
          "verse": 18,
          "text": "「你們不可將<e>哥轄</e>人的支派從<e>利未</e>人中剪除。"
        },
        {
          "pk": 3487143,
          "translation": "CUNP",
          "book": 4,
          "chapter": 4,
          "verse": 19,
          "text": "他們挨近至聖物的時候，<e>亞倫</e>和他兒子要進去派他們各人所當辦的，所當抬的。這樣待他們，好使他們活著，不致死亡。",
          "comment": "<a href='/CUNP/4/4/4'>民 4:4</a> <u>哥轄</u>子孫在會幕<na>搬運</na>至聖之物，所辦的事乃是這樣："
        },
        {
          "pk": 3487144,
          "translation": "CUNP",
          "book": 4,
          "chapter": 4,
          "verse": 20,
          "text": "只是他們連片時不可進去觀看聖所，免得他們死亡。」",
          "comment": "參看 <a href='/CUNP/2/19/21'>出 19:21</a> 耶和華對<u>摩西</u>說：「你下去囑咐百姓，不可闖過來到我面前觀看，恐怕他們有多人死亡；<p><a href='/CUNP/9/6/19'>撒上 6:19</a> 耶和華因<u>伯‧示麥</u>人擅觀他的<na>約</na>櫃，就擊殺了他們七十人；那時有五萬人在那裏<small>〔原文作「七十人加五萬人」〕</small>。百姓因耶和華大大擊殺他們，就哀哭了。"
        },
        {
          "pk": 3487145,
          "translation": "CUNP",
          "book": 4,
          "chapter": 4,
          "verse": 21,
          "text": "耶和華曉諭<e>摩西</e>說："
        },
        {
          "pk": 3487146,
          "translation": "CUNP",
          "book": 4,
          "chapter": 4,
          "verse": 22,
          "text": "「你要將<e>革順</e>子孫的總數，照著宗族、家室，"
        },
        {
          "pk": 3487147,
          "translation": "CUNP",
          "book": 4,
          "chapter": 4,
          "verse": 23,
          "text": "從三十歲直到五十歲，凡前來任職、在會幕裏辦事的，全都數點。",
          "comment": "<a href='/CUNP/4/4/3'>民 4:3</a> 從三十歲直到五十歲，凡前來任職、在會幕裏辦事的，全都計算。"
        },
        {
          "pk": 3487148,
          "translation": "CUNP",
          "book": 4,
          "chapter": 4,
          "verse": 24,
          "text": "<e>革順</e>人各族所辦的事、所抬的物乃是這樣："
        },
        {
          "pk": 3487149,
          "translation": "CUNP",
          "book": 4,
          "chapter": 4,
          "verse": 25,
          "text": "他們要抬帳幕的幔子和會幕，並會幕的蓋與其上的海狗皮，和會幕的門簾，",
          "comment": "<a href='/CUNP/4/3/25-26'>民 3:25-26</a> <u>革順</u>的子孫在會幕中所要看守的，就是帳幕和罩棚，並罩棚的蓋與會幕的門簾，院子的帷子和門簾（院子是圍帳幕和壇的），並一切使用的繩子。"
        },
        {
          "pk": 3487150,
          "translation": "CUNP",
          "book": 4,
          "chapter": 4,
          "verse": 26,
          "text": "院子的帷子和門簾（院子是圍帳幕和壇的）、繩子，並所用的器具，不論是做甚麼用的，他們都要經理。"
        },
        {
          "pk": 3487151,
          "translation": "CUNP",
          "book": 4,
          "chapter": 4,
          "verse": 27,
          "text": "<e>革順</e>的子孫在一切抬物辦事之上都要憑<e>亞倫</e>和他兒子的吩咐；他們所當抬的，要派他們看守。"
        },
        {
          "pk": 3487152,
          "translation": "CUNP",
          "book": 4,
          "chapter": 4,
          "verse": 28,
          "text": "這是<e>革順</e>子孫的各族在會幕裏所辦的事；他們所看守的，必在祭司<e>亞倫</e>兒子<e>以他瑪</e>的手下。」"
        },
        {
          "pk": 3487153,
          "translation": "CUNP",
          "book": 4,
          "chapter": 4,
          "verse": 29,
          "text": "「至於<e>米拉利</e>的子孫，你要照著家室、宗族把他們數點。"
        },
        {
          "pk": 3487154,
          "translation": "CUNP",
          "book": 4,
          "chapter": 4,
          "verse": 30,
          "text": "從三十歲直到五十歲，凡前來任職、在會幕裏辦事的，你都要數點。",
          "comment": "<a href='/CUNP/4/4/3'>民 4:3</a> 從三十歲直到五十歲，凡前來任職、在會幕裏辦事的，全都計算。"
        },
        {
          "pk": 3487155,
          "translation": "CUNP",
          "book": 4,
          "chapter": 4,
          "verse": 31,
          "text": "他們辦理會幕的事，就是抬帳幕的板、閂、柱子，和帶卯的座，",
          "comment": "<a href='/CUNP/4/3/36-37'>民 3:36-37</a> <u>米拉利</u>子孫的職分是看守帳幕的板、閂、柱子、帶卯的座，和帳幕一切所使用的器具，院子四圍的柱子、帶卯的座、橛子，和繩子。<br><a href='/CUNP/2/26/15'>出 26:15</a>「你要用皂莢木做帳幕的豎板。"
        },
        {
          "pk": 3487156,
          "translation": "CUNP",
          "book": 4,
          "chapter": 4,
          "verse": 32,
          "text": "院子四圍的柱子和其上帶卯的座、橛子、繩子，並一切使用的器具。他們所抬的器具，你們要按名指定。",
          "comment": "<a href='/CUNP/2/38/21'>出 38:21</a> 這是法<na>櫃</na>的帳幕中<u>利未</u>人所用<na>物件</na>的總數，是照<u>摩西</u>的吩咐，經祭司<u>亞倫</u>的兒子<u>以他瑪</u>的手數點的。"
        },
        {
          "pk": 3487157,
          "translation": "CUNP",
          "book": 4,
          "chapter": 4,
          "verse": 33,
          "text": "這是<e>米拉利</e>子孫各族在會幕裏所辦的事，都在祭司<e>亞倫</e>兒子<e>以他瑪</e>的手下。」"
        },
        {
          "pk": 3487158,
          "translation": "CUNP",
          "book": 4,
          "chapter": 4,
          "verse": 34,
          "text": "<e>摩西</e>、<e>亞倫</e>與會眾的諸首領將<e>哥轄</e>的子孫，照著家室、宗族，",
          "comment": "<a href='/CUNP/4/4/2'>民 4:2</a>「你從<u>利未</u>人中，將<u>哥轄</u>子孫的總數，照他們的家室、宗族，"
        },
        {
          "pk": 3487159,
          "translation": "CUNP",
          "book": 4,
          "chapter": 4,
          "verse": 35,
          "text": "從三十歲直到五十歲，凡前來任職、在會幕裏辦事的，都數點了。"
        },
        {
          "pk": 3487160,
          "translation": "CUNP",
          "book": 4,
          "chapter": 4,
          "verse": 36,
          "text": "被數的共有二千七百五十名。"
        },
        {
          "pk": 3487161,
          "translation": "CUNP",
          "book": 4,
          "chapter": 4,
          "verse": 37,
          "text": "這是<e>哥轄</e>各族中被數的，是在會幕裏辦事的，就是<e>摩西</e>、<e>亞倫</e>照耶和華藉<e>摩西</e>所吩咐數點的。"
        },
        {
          "pk": 3487162,
          "translation": "CUNP",
          "book": 4,
          "chapter": 4,
          "verse": 38,
          "text": "<e>革順</e>子孫被數的，照著家室、宗族，"
        },
        {
          "pk": 3487163,
          "translation": "CUNP",
          "book": 4,
          "chapter": 4,
          "verse": 39,
          "text": "從三十歲直到五十歲，凡前來任職、在會幕裏辦事的，共有二千六百三十名。"
        },
        {
          "pk": 3487164,
          "translation": "CUNP",
          "book": 4,
          "chapter": 4,
          "verse": 40,
          "text": "<sup>併於上節</sup>"
        },
        {
          "pk": 3487165,
          "translation": "CUNP",
          "book": 4,
          "chapter": 4,
          "verse": 41,
          "text": "這是<e>革順</e>子孫各族中被數的，是在會幕裏辦事的，就是<e>摩西</e>、<e>亞倫</e>照耶和華藉<e>摩西</e>所吩咐數點的。",
          "comment": "<a href='/CUNP/4/4/22'>民 4:22</a>「你要將<u>革順</u>子孫的總數，照著宗族、家室，"
        },
        {
          "pk": 3487166,
          "translation": "CUNP",
          "book": 4,
          "chapter": 4,
          "verse": 42,
          "text": "<e>米拉利</e>子孫中各族被數的，照著家室、宗族，"
        },
        {
          "pk": 3487167,
          "translation": "CUNP",
          "book": 4,
          "chapter": 4,
          "verse": 43,
          "text": "從三十歲直到五十歲，凡前來任職、在會幕裏辦事的，共有三千二百名。"
        },
        {
          "pk": 3487168,
          "translation": "CUNP",
          "book": 4,
          "chapter": 4,
          "verse": 44,
          "text": "<sup>併於上節</sup>"
        },
        {
          "pk": 3487169,
          "translation": "CUNP",
          "book": 4,
          "chapter": 4,
          "verse": 45,
          "text": "這是<e>米拉利</e>子孫各族中被數的，就是<e>摩西</e>、<e>亞倫</e>照耶和華藉<e>摩西</e>所吩咐數點的。",
          "comment": "<a href='/CUNP/4/4/29'>民 4:29</a>「至於<u>米拉利</u>的子孫，你要照著家室、宗族把他們數點。"
        },
        {
          "pk": 3487170,
          "translation": "CUNP",
          "book": 4,
          "chapter": 4,
          "verse": 46,
          "text": "凡被數的<e>利未</e>人，就是<e>摩西</e>、<e>亞倫</e>並<e>以色列</e>眾首領，照著家室、宗族所數點的，"
        },
        {
          "pk": 3487171,
          "translation": "CUNP",
          "book": 4,
          "chapter": 4,
          "verse": 47,
          "text": "從三十歲直到五十歲，凡前來任職、在會幕裏做抬物之工的，共有八千五百八十名。",
          "comment": "<a href='/CUNP/4/4/3'>民 4:3</a>, <a href='/CUNP/4/4/23'>23</a>, <a href='/CUNP/4/4/30'>30</a> 從三十歲直到五十歲，凡前來任職、在會幕裏辦事的，全都計算。……從三十歲直到五十歲，凡前來任職、在會幕裏辦事的，全都數點。……從三十歲直到五十歲，凡前來任職、在會幕裏辦事的，你都要數點。"
        },
        {
          "pk": 3487172,
          "translation": "CUNP",
          "book": 4,
          "chapter": 4,
          "verse": 48,
          "text": "<sup>併於上節</sup>"
        },
        {
          "pk": 3487173,
          "translation": "CUNP",
          "book": 4,
          "chapter": 4,
          "verse": 49,
          "text": "<e>摩西</e>按他們所辦的事、所抬的物，憑耶和華的吩咐數點他們；他們這樣被<e>摩西</e>數點，正如耶和華所吩咐他的。",
          "comment": "<a href='/CUNP/4/4/15'>民 4:15</a>, <a href='/CUNP/4/4/24'>24</a>, <a href='/CUNP/4/4/31'>31</a> 將要起營的時候，<u>亞倫</u>和他兒子把聖所和聖所的一切器具遮蓋完了，<u>哥轄</u>的子孫就要來抬，只是不可摸聖物，免得他們死亡。會幕裏這些物件是<u>哥轄</u>子孫所當抬的。……<u>革順</u>人各族所辦的事、所抬的物乃是這樣：……他們辦理會幕的事，就是抬帳幕的板、閂、柱子，和帶卯的座，<br><a href='/CUNP/4/4/1'>民 4:1</a>, <a href='/CUNP/4/4/21'>21</a> 耶和華曉諭<u>摩西</u>、<u>亞倫</u>說：……耶和華曉諭<u>摩西</u>說："
        }
      ]
    },
    {
      "chapter": 5,
      "verses": [
        {
          "pk": 3487174,
          "translation": "CUNP",
          "book": 4,
          "chapter": 5,
          "verse": 1,
          "text": "耶和華曉諭<e>摩西</e>說："
        },
        {
          "pk": 3487175,
          "translation": "CUNP",
          "book": 4,
          "chapter": 5,
          "verse": 2,
          "text": "「你吩咐<e>以色列</e>人，使一切長大痲瘋的，患漏症的，並因死屍不潔淨的，都出營外去。",
          "comment": "<a href='/CUNP/3/13/3'>利 13:3</a>, <a href='/CUNP/3/13/46'>46</a> 祭司要察看肉皮上的災病，若災病處的毛已經變白，災病的現象深於肉上的皮，這便是大痲瘋的災病。祭司要察看他，定他為不潔淨。……災病在他身上的日子，他便是不潔淨；他既是不潔淨，就要獨居營外。」<p><a href='/CUNP/4/12/14'>民 12:14</a> 耶和華對<u>摩西</u>說：「她父親若吐唾沫在她臉上，她豈不蒙羞七天嗎？現在要把她在營外關鎖七天，然後才可以領她進來。」<br><a href='/CUNP/3/21/1'>利 21:1</a> 耶和華對<u>摩西</u>說：「你告訴<u>亞倫</u>子孫作祭司的說：祭司不可為民中的死人沾染自己，<p><a href='/CUNP/4/9/6'>民 9:6</a>, <a href='/CUNP/4/9/10'>10</a> 有幾個人因死屍而不潔淨，不能在那日守逾越節。當日他們到<u>摩西</u>、<u>亞倫</u>面前，……「你曉諭<u>以色列</u>人說：你們和你們後代中，若有人因死屍而不潔淨，或在遠方行路，還要向耶和華守逾越節。<p><a href='/CUNP/4/19/11'>19:11</a>, <a href='/CUNP/4/19/13'>13</a> 「摸了人死屍的，就必七天不潔淨。……凡摸了人死屍、不潔淨自己的，就玷污了耶和華的帳幕，這人必從<u>以色列</u>中剪除；因為那除污穢的水沒有灑在他身上，他就為不潔淨，污穢還在他身上。<p><a href='/CUNP/4/31/19'>31:19</a> 你們要在營外駐紮七日；凡殺了人的，和一切摸了被殺的，並你們所擄來的人口，第三日，第七日，都要潔淨自己，<br><a href='/CUNP/3/15/2'>利 15:2</a>「你們曉諭<u>以色列</u>人說：人若身患漏症，他因這漏症就不潔淨了。"
        },
        {
          "pk": 3487176,
          "translation": "CUNP",
          "book": 4,
          "chapter": 5,
          "verse": 3,
          "text": "無論男女都要使他們出到營外，免得污穢他們的營；這營是我所住的。」",
          "comment": "<a href='/CUNP/3/26/11-12'>利 26:11-12</a> 我要在你們中間立我的帳幕；我的心也不厭惡你們。我要在你們中間行走；我要作你們的神，你們要作我的子民。<p><a href='/CUNP/47/6/16'>林後 6:16</a> 神的殿和偶像有甚麼相同呢？因為我們是永生神的殿，就如神曾說：我要在他們中間居住，在他們中間來往；我要作他們的神；他們要作我的子民。"
        },
        {
          "pk": 3487177,
          "translation": "CUNP",
          "book": 4,
          "chapter": 5,
          "verse": 4,
          "text": "<e>以色列</e>人就這樣行，使他們出到營外。耶和華怎樣吩咐<e>摩西</e>，<e>以色列</e>人就怎樣行了。"
        },
        {
          "pk": 3487178,
          "translation": "CUNP",
          "book": 4,
          "chapter": 5,
          "verse": 5,
          "text": "耶和華對<e>摩西</e>說："
        },
        {
          "pk": 3487179,
          "translation": "CUNP",
          "book": 4,
          "chapter": 5,
          "verse": 6,
          "text": "「你曉諭<e>以色列</e>人說：無論男女，若犯了人所常犯的罪，以致干犯耶和華，那人就有了罪。",
          "comment": "<a href='/CUNP/3/6/2-3'>利 6:2-3</a>「若有人犯罪，干犯耶和華，在鄰舍交付他的物上，或是在交易上行了詭詐，或是搶奪人的財物，或是欺壓鄰舍，或是在撿了遺失的物上行了詭詐，說謊起誓，在這一切的事上犯了甚麼罪；"
        },
        {
          "pk": 3487180,
          "translation": "CUNP",
          "book": 4,
          "chapter": 5,
          "verse": 7,
          "text": "他要承認所犯的罪，將所虧負人的，如數賠還，另外加上五分之一，也歸與所虧負的人。",
          "comment": "<a href='/CUNP/3/5/5'>利 5:5</a> 他有了罪的時候，就要承認所犯的罪，<p><a href='/CUNP/3/26/40'>26:40</a>「他們要承認自己的罪和他們祖宗的罪，就是干犯我的那罪，並且承認自己行事與我反對，<p><a href='/CUNP/6/7/19'>書 7:19</a> <u>約書亞</u>對<u>亞干</u>說：「我兒，我勸你將榮耀歸給耶和華──<u>以色列</u>的神，在他面前認罪，將你所做的事告訴我，不要向我隱瞞。」<br><a href='/CUNP/3/6/5'>利 6:5</a> 或是他因甚麼物起了假誓，就要如數歸還，另外加上五分之一，在查出他有罪的日子要交還本主。"
        },
        {
          "pk": 3487181,
          "translation": "CUNP",
          "book": 4,
          "chapter": 5,
          "verse": 8,
          "text": "那人若沒有親屬可受所賠還的，那所賠還的就要歸與服事耶和華的祭司；至於那為他贖罪的公羊是在外。",
          "comment": "<a href='/CUNP/3/6/6-7'>利 6:6-7</a> 也要照你所估定的價，把贖愆祭牲──就是羊群中一隻沒有殘疾的公綿羊──牽到耶和華面前，給祭司為贖愆祭。祭司要在耶和華面前為他贖罪；他無論行了甚麼事，使他有了罪，都必蒙赦免。」<p><a href='/CUNP/3/7/7'>7:7</a> 贖罪祭怎樣，贖愆祭也是怎樣，兩個祭是一個條例。獻贖愆祭贖罪的祭司要得這祭物。"
        },
        {
          "pk": 3487182,
          "translation": "CUNP",
          "book": 4,
          "chapter": 5,
          "verse": 9,
          "text": "<e>以色列</e>人一切的聖物中，所奉給祭司的舉祭都要歸與祭司。",
          "comment": "<a href='/CUNP/2/29/28'>出 29:28</a> 作<u>亞倫</u>和他子孫從<u>以色列</u>人中永遠所得的分，因為是舉祭。這要從<u>以色列</u>人的平安祭中，作為獻給耶和華的舉祭。<p><a href='/CUNP/3/6/17-18'>利 6:17-18</a>, <a href='/CUNP/3/6/26'>26</a> <na>烤的時候</na>不可攙酵。這是從所獻給我的火祭中賜給他們的分，是至聖的，和贖罪祭並贖愆祭一樣。凡獻給耶和華的火祭，<u>亞倫</u>子孫中的男丁都要吃這一分，直到萬代，作他們永得的分。摸這些祭物的，都要成為聖。」……為贖罪獻這祭的祭司要吃，要在聖處，就是在會幕的院子裏吃。<p><a href='/CUNP/3/7/6-7'>7:6-7</a>, <a href='/CUNP/3/7/9-10'>9-10</a>, <a href='/CUNP/3/7/14'>14</a> 祭司中的男丁都可以吃這祭物；要在聖處吃，是至聖的。贖罪祭怎樣，贖愆祭也是怎樣，兩個祭是一個條例。獻贖愆祭贖罪的祭司要得這祭物。……凡在爐中烤的素祭和煎盤中做的，並鐵鏊上做的，都要歸那獻祭的祭司。凡素祭，無論是油調和的是乾的，都要歸<u>亞倫</u>的子孫，大家均分。」……從各樣的供物中，他要把一個餅獻給耶和華為舉祭，是要歸給灑平安祭牲血的祭司。<p><a href='/CUNP/4/18/8-9'>民 18:8-9</a>, <a href='/CUNP/4/18/19'>19</a> 耶和華曉諭<u>亞倫</u>說：「我已將歸我的舉祭，就是<u>以色列</u>人一切分別為聖的物，交給你經管；因你受過膏，把這些都賜給你和你的子孫，當作永得的分。<u>以色列</u>人歸給我至聖的供物，就是一切的素祭、贖罪祭、贖愆祭，其中所有<na>存留</na>不經火的，都為至聖之物，要歸給你和你的子孫。……凡<u>以色列</u>人所獻給耶和華聖物中的舉祭，我都賜給你和你的兒女，當作永得的分。這是給你和你的後裔、在耶和華面前作為永遠的鹽約<small>〔「鹽」即「不廢壞」的意思〕</small>。」<p><a href='/CUNP/5/18/3-4'>申 18:3-4</a> 祭司從百姓所當得的分乃是這樣：凡獻牛或羊為祭的，要把前腿和兩腮並脾胃給祭司。初收的五穀、新酒和油，並初剪的羊毛，也要給他；<p><a href='/CUNP/26/44/29-30'>結 44:29-30</a> 素祭、贖罪祭，和贖愆祭他們都可以吃，<u>以色列</u>中一切永獻的物都要歸他們。"
        },
        {
          "pk": 3487183,
          "translation": "CUNP",
          "book": 4,
          "chapter": 5,
          "verse": 10,
          "text": "各人所分別為聖的物，無論是甚麼，都要歸給祭司。」",
          "comment": "<a href='/CUNP/3/10/13'>利 10:13</a> 你們要在聖處吃；因為在獻給耶和華的火祭中，這是你的分和你兒子的分；所吩咐我的本是這樣。"
        },
        {
          "pk": 3487184,
          "translation": "CUNP",
          "book": 4,
          "chapter": 5,
          "verse": 11,
          "text": "耶和華對<e>摩西</e>說："
        },
        {
          "pk": 3487185,
          "translation": "CUNP",
          "book": 4,
          "chapter": 5,
          "verse": 12,
          "text": "「你曉諭<e>以色列</e>人說：人的妻若有邪行，得罪她丈夫，"
        },
        {
          "pk": 3487186,
          "translation": "CUNP",
          "book": 4,
          "chapter": 5,
          "verse": 13,
          "text": "有人與她行淫，事情嚴密，瞞過她丈夫，而且她被玷污，沒有作見證的人，當她行淫的時候也沒有被捉住，",
          "comment": "<a href='/CUNP/3/18/20'>利 18:20</a> 不可與鄰舍的妻行淫，玷污自己。"
        },
        {
          "pk": 3487187,
          "translation": "CUNP",
          "book": 4,
          "chapter": 5,
          "verse": 14,
          "text": "她丈夫生了疑恨的心，疑恨她，她是被玷污，或是她丈夫生了疑恨的心，疑恨她，她並沒有被玷污，"
        },
        {
          "pk": 3487188,
          "translation": "CUNP",
          "book": 4,
          "chapter": 5,
          "verse": 15,
          "text": "這人就要將妻送到祭司那裏，又為她帶著大麥麵伊法十分之一作供物，不可澆上油，也不可加上乳香；因為這是疑恨的素祭，是思念的素祭，使人思念罪孽。",
          "comment": "<a href='/CUNP/11/17/18'>王上 17:18</a> 婦人對<u>以利亞</u>說：「神人哪，我與你何干？你竟到我這裏來，使<na>神</na>想念我的罪，以致我的兒子死呢？」<p><a href='/CUNP/26/29/16'>結 29:16</a> <u>埃及</u>必不再作<u>以色列</u>家所倚靠的；<u>以色列</u>家仰望<u>埃及</u>人的時候，便思念罪孽。他們就知道我是主耶和華。」"
        },
        {
          "pk": 3487189,
          "translation": "CUNP",
          "book": 4,
          "chapter": 5,
          "verse": 16,
          "text": "「祭司要使那婦人近前來，站在耶和華面前。"
        },
        {
          "pk": 3487190,
          "translation": "CUNP",
          "book": 4,
          "chapter": 5,
          "verse": 17,
          "text": "祭司要把聖水盛在瓦器裏，又從帳幕的地上取點塵土，放在水中。"
        },
        {
          "pk": 3487191,
          "translation": "CUNP",
          "book": 4,
          "chapter": 5,
          "verse": 18,
          "text": "祭司要叫那婦人蓬頭散髮，站在耶和華面前，把思念的素祭，就是疑恨的素祭，放在她手中。祭司手裏拿著致咒詛的苦水，"
        },
        {
          "pk": 3487192,
          "translation": "CUNP",
          "book": 4,
          "chapter": 5,
          "verse": 19,
          "text": "要叫婦人起誓，對她說：『若沒有人與你行淫，也未曾背著丈夫做污穢的事，你就免受這致咒詛苦水的災。"
        },
        {
          "pk": 3487193,
          "translation": "CUNP",
          "book": 4,
          "chapter": 5,
          "verse": 20,
          "text": "你若背著丈夫行了污穢的事，在你丈夫以外有人與你行淫，"
        },
        {
          "pk": 3487194,
          "translation": "CUNP",
          "book": 4,
          "chapter": 5,
          "verse": 21,
          "text": "（祭司叫婦人發咒起誓），願耶和華叫你大腿消瘦，肚腹發脹，使你在你民中被人咒詛，成了誓語；",
          "comment": "<a href='/CUNP/24/29/22'>耶 29:22</a> 住<u>巴比倫</u>一切被擄的<u>猶大</u>人必藉這二人賭咒說：『願耶和華使你像<u>巴比倫</u>王在火中燒的<u>西底家</u>和<u>亞哈</u>一樣。』<br><a href='/CUNP/6/6/26'>書 6:26</a> 當時，<u>約書亞</u>叫眾人起誓說：「有興起重修這<u>耶利哥</u>城的人，當在耶和華面前受咒詛。他立根基的時候，必喪長子，安門的時候，必喪幼子。」<p><a href='/CUNP/9/14/24'>撒上 14:24</a> <u>掃羅</u>叫百姓起誓說，凡不等到晚上向敵人報完了仇吃甚麼的，必受咒詛。因此這日百姓沒有吃甚麼，就極其困憊。<p><a href='/CUNP/16/10/29'>尼 10:29</a> 都隨從他們貴冑的弟兄，發咒起誓，必遵行神藉他僕人<u>摩西</u>所傳的律法，謹守遵行耶和華──我們主的一切誡命、典章、律例；"
        },
        {
          "pk": 3487195,
          "translation": "CUNP",
          "book": 4,
          "chapter": 5,
          "verse": 22,
          "text": "並且這致咒詛的水入你的腸中，要叫你的肚腹發脹，大腿消瘦。』婦人要回答說：『阿們，阿們。』",
          "comment": "<a href='/CUNP/19/109/18'>詩 109:18</a> 他拿咒罵當衣服穿上；這咒罵就如水進他裏面，像油入他的骨頭。<br><a href='/CUNP/5/27/15'>申 27:15</a>「『有人製造耶和華所憎惡的偶像，或雕刻，或鑄造，就是工匠手所做的，在暗中設立，那人必受咒詛！』百姓都要答應說：『阿們！』"
        },
        {
          "pk": 3487196,
          "translation": "CUNP",
          "book": 4,
          "chapter": 5,
          "verse": 23,
          "text": "「祭司要寫這咒詛的話，將所寫的字抹在苦水裏，"
        },
        {
          "pk": 3487197,
          "translation": "CUNP",
          "book": 4,
          "chapter": 5,
          "verse": 24,
          "text": "又叫婦人喝這致咒詛的苦水；這水要進入她裏面<i>變</i>苦了。"
        },
        {
          "pk": 3487198,
          "translation": "CUNP",
          "book": 4,
          "chapter": 5,
          "verse": 25,
          "text": "祭司要從婦人的手中取那疑恨的素祭，在耶和華面前搖一搖，拿到壇前；",
          "comment": "<a href='/CUNP/3/8/27'>利 8:27</a> 把這一切放在<u>亞倫</u>的手上和他兒子的手上作搖祭，在耶和華面前搖一搖。"
        },
        {
          "pk": 3487199,
          "translation": "CUNP",
          "book": 4,
          "chapter": 5,
          "verse": 26,
          "text": "又要從素祭中取出一把，作為這事的紀念，燒在壇上，然後叫婦人喝這水。",
          "comment": "<a href='/CUNP/3/2/2'>利 2:2</a>, <a href='/CUNP/3/2/9'>9</a> 帶到<u>亞倫</u>子孫作祭司的那裏；祭司就要從細麵中取出一把來，並取些油和所有的乳香，然後要把所取的這些作為紀念，燒在壇上，是獻與耶和華為馨香的火祭。……祭司要從素祭中取出作為紀念的，燒在壇上，是獻與耶和華為馨香的火祭。"
        },
        {
          "pk": 3487200,
          "translation": "CUNP",
          "book": 4,
          "chapter": 5,
          "verse": 27,
          "text": "叫她喝了以後，她若被玷污，得罪了丈夫，這致咒詛的水必進入她裏面<i>變</i>苦了，她的肚腹就要發脹，大腿就要消瘦，那婦人便要在他民中被人咒詛。",
          "comment": "<a href='/CUNP/5/28/37'>申 28:37</a> 你在耶和華領你到的各國中，要令人驚駭、笑談、譏誚。<p><a href='/CUNP/19/83/9'>詩 83:9</a>, <a href='/CUNP/19/83/11'>11</a> 求你待他們，如待<u>米甸</u>，如在<u>基順河</u>待<u>西西拉</u>和<u>耶賓</u>一樣。……求你叫他們的首領像<u>俄立</u>和<u>西伊伯</u>，叫他們的王子都像<u>西巴</u>和<u>撒慕拿</u>。<p><a href='/CUNP/24/24/9'>耶 24:9</a> 我必使他們交出來，在天下萬國中拋來拋去，遭遇災禍；在我趕逐他們到的各處成為凌辱、笑談、譏刺、咒詛。<p><a href='/CUNP/24/29/18'>29:18</a>, <a href='/CUNP/24/29/22'>22</a> 我必用刀劍、饑荒、瘟疫追趕他們，使他們在天下萬國拋來拋去，在我所趕他們到的各國中，令人咒詛、驚駭、嗤笑、羞辱。……住<u>巴比倫</u>一切被擄的<u>猶大</u>人必藉這二人賭咒說：『願耶和華使你像<u>巴比倫</u>王在火中燒的<u>西底家</u>和<u>亞哈</u>一樣。』<p><a href='/CUNP/24/42/18'>42:18</a>「萬軍之耶和華──<u>以色列</u>的神如此說：『我怎樣將我的怒氣和忿怒傾在<u>耶路撒冷</u>的居民身上，你們進入<u>埃及</u>的時候，我也必照樣將我的忿怒傾在你們身上，以致你們令人辱罵、驚駭、咒詛、羞辱，你們不得再見這地方。』<p><a href='/CUNP/38/8/13'>亞 8:13</a> <u>猶大</u>家和<u>以色列</u>家啊，你們從前在列國中怎樣成為可咒詛的；照樣，我要拯救你們，使人稱你們為有福的<small>〔或作「使你們叫人得福」〕</small>。你們不要懼怕，手要強壯。」"
        },
        {
          "pk": 3487201,
          "translation": "CUNP",
          "book": 4,
          "chapter": 5,
          "verse": 28,
          "text": "若婦人沒有被玷污，卻是清潔的，就要免受這災，且要懷孕。"
        },
        {
          "pk": 3487202,
          "translation": "CUNP",
          "book": 4,
          "chapter": 5,
          "verse": 29,
          "text": "「妻子背著丈夫行了污穢的事，",
          "comment": "<a href='/CUNP/4/5/19'>民 5:19</a> 要叫婦人起誓，對她說：『若沒有人與你行淫，也未曾背著丈夫做污穢的事，你就免受這致咒詛苦水的災。"
        },
        {
          "pk": 3487203,
          "translation": "CUNP",
          "book": 4,
          "chapter": 5,
          "verse": 30,
          "text": "或是人生了疑恨的心，疑恨他的妻，就有這疑恨的條例。那時他要叫婦人站在耶和華面前，祭司要在她身上照這條例而行。"
        },
        {
          "pk": 3487204,
          "translation": "CUNP",
          "book": 4,
          "chapter": 5,
          "verse": 31,
          "text": "男人就為無罪，婦人必擔當自己的罪孽。」",
          "comment": "<a href='/CUNP/3/20/17'>利 20:17</a>, <a href='/CUNP/3/20/19-20'>19-20</a> 「人若娶他的姊妹，無論是異母同父的，是異父同母的，彼此見了下體，這是可恥的事；他們必在本民的眼前被剪除。他露了姊妹的下體，必擔當自己的罪孽。……不可露姨母或是姑母的下體，這是露了骨肉之親的下體；二人必擔當自己的罪孽。"
        }
      ]
    },
    {
      "chapter": 6,
      "verses": [
        {
          "pk": 3487205,
          "translation": "CUNP",
          "book": 4,
          "chapter": 6,
          "verse": 1,
          "text": "耶和華對<e>摩西</e>說："
        },
        {
          "pk": 3487206,
          "translation": "CUNP",
          "book": 4,
          "chapter": 6,
          "verse": 2,
          "text": "「你曉諭<e>以色列</e>人說：無論男女許了特別的願，就是拿細耳人的願<sup>〔「拿細耳」就是「歸主」的意思。下同。〕</sup>，要離俗歸耶和華。",
          "comment": "<a href='/CUNP/3/27/2'>利 27:2</a>「你曉諭<u>以色列</u>人說：人還特許的願，被許的人要按你所估的價值歸給耶和華。<p><a href='/CUNP/7/13/5'>士 13:5</a> 你必懷孕生一個兒子，不可用剃頭刀剃他的頭，因為這孩子一出胎就歸神作拿細耳人。他必起首拯救<u>以色列</u>人脫離<u>非利士</u>人的手。」<p><a href='/CUNP/44/21/23'>徒 21:23</a> 你就照著我們的話行吧！我們這裏有四個人，都有願在身。<p><a href='/CUNP/45/1/1'>羅 1:1</a> 耶穌基督的僕人<u>保羅</u>，奉召為使徒，特派傳神的福音。"
        },
        {
          "pk": 3487207,
          "translation": "CUNP",
          "book": 4,
          "chapter": 6,
          "verse": 3,
          "text": "他就要遠離清酒濃酒，也不可喝甚麼清酒濃酒做的醋；不可喝甚麼葡萄汁，也不可吃鮮葡萄和乾葡萄。",
          "comment": "<a href='/CUNP/30/2/12'>摩 2:12</a> 你們卻給拿細耳人酒喝，囑咐先知說：不要說預言。<p><a href='/CUNP/42/1/15'>路 1:15</a> 他在主面前將要為大，淡酒濃酒都不喝，從母腹裏就被聖靈充滿了。"
        },
        {
          "pk": 3487208,
          "translation": "CUNP",
          "book": 4,
          "chapter": 6,
          "verse": 4,
          "text": "在一切離俗的日子，凡葡萄樹上結的，自核至皮所做的物，都不可吃。"
        },
        {
          "pk": 3487209,
          "translation": "CUNP",
          "book": 4,
          "chapter": 6,
          "verse": 5,
          "text": "「在他一切許願離俗的日子，不可用剃頭刀剃頭，要由髮綹長長了。他要聖潔，直到離俗歸耶和華的日子滿了。",
          "comment": "<a href='/CUNP/7/13/5'>士 13:5</a> 你必懷孕生一個兒子，不可用剃頭刀剃他的頭，因為這孩子一出胎就歸神作拿細耳人。他必起首拯救<u>以色列</u>人脫離<u>非利士</u>人的手。」<p><a href='/CUNP/7/16/17'>16:17</a> <u>參孫</u>就把心中所藏的都告訴了她，對她說：「向來人沒有用剃頭刀剃我的頭，因為我自出母胎就歸神作拿細耳人；若剃了我的頭髮，我的力氣就離開我，我便軟弱像別人一樣。」<p><a href='/CUNP/9/1/11'>撒上 1:11</a> 許願說：「萬軍之耶和華啊，你若垂顧婢女的苦情，眷念不忘婢女，賜我一個兒子，我必使他終身歸與耶和華，不用剃頭刀剃他的頭。」"
        },
        {
          "pk": 3487210,
          "translation": "CUNP",
          "book": 4,
          "chapter": 6,
          "verse": 6,
          "text": "在他離俗歸耶和華的一切日子，不可挨近死屍。",
          "comment": "<a href='/CUNP/3/21/11'>利 21:11</a>, <a href='/CUNP/4/19/16'>16</a> 不可挨近死屍，也不可為父母沾染自己。<p><a href='/CUNP/4/19/11'>民 19:11</a>「摸了人死屍的，就必七天不潔淨。……無論何人在田野裏摸了被刀殺的，或是屍首，或是人的骨頭，或是墳墓，就要七天不潔淨。"
        },
        {
          "pk": 3487211,
          "translation": "CUNP",
          "book": 4,
          "chapter": 6,
          "verse": 7,
          "text": "他的父母或是弟兄姊妹死了的時候，他不可因他們使自己不潔淨，因為那離俗歸神的<i>憑據</i>是在他頭上。",
          "comment": "<a href='/CUNP/3/21/1-2'>利 21:1-2</a>, <a href='/CUNP/3/21/11'>11</a> 耶和華對<u>摩西</u>說：「你告訴<u>亞倫</u>子孫作祭司的說：祭司不可為民中的死人沾染自己，除非為他骨肉之親的父母、兒女、弟兄，……不可挨近死屍，也不可為父母沾染自己。<p><a href='/CUNP/4/9/6'>民 9:6</a> 有幾個人因死屍而不潔淨，不能在那日守逾越節。當日他們到<u>摩西</u>、<u>亞倫</u>面前，"
        },
        {
          "pk": 3487212,
          "translation": "CUNP",
          "book": 4,
          "chapter": 6,
          "verse": 8,
          "text": "在他一切離俗的日子是歸耶和華為聖。"
        },
        {
          "pk": 3487213,
          "translation": "CUNP",
          "book": 4,
          "chapter": 6,
          "verse": 9,
          "text": "「若在他旁邊忽然有人死了，以致沾染了他離俗的頭，他要在第七日，得潔淨的時候，剃頭。",
          "comment": "<a href='/CUNP/44/18/18'>徒 18:18</a> <u>保羅</u>又住了多日，就辭別了弟兄，坐船往<u>敘利亞</u>去；<u>百基拉</u>、<u>亞居拉</u>和他同去。他因為許過願，就在<u>堅革哩</u>剪了頭髮。<p><a href='/CUNP/44/21/24'>21:24</a> 你帶他們去，與他們一同行潔淨的禮，替他們拿出規費，叫他們得以剃頭。這樣，眾人就可知道，先前所聽見你的事都是虛的；並可知道，你自己為人，循規蹈矩，遵行律法。"
        },
        {
          "pk": 3487214,
          "translation": "CUNP",
          "book": 4,
          "chapter": 6,
          "verse": 10,
          "text": "第八日，他要把兩隻斑鳩或兩隻雛鴿帶到會幕門口，交給祭司。",
          "comment": "<a href='/CUNP/3/5/7'>利 5:7</a>「他的力量若不夠獻一隻羊羔，就要因所犯的罪，把兩隻斑鳩或是兩隻雛鴿帶到耶和華面前為贖愆祭：一隻作贖罪祭，一隻作燔祭。<p><a href='/CUNP/3/14/22'>14:22</a> 又照他的力量取兩隻斑鳩或是兩隻雛鴿，一隻作贖罪祭，一隻作燔祭。<p><a href='/CUNP/3/15/14'>15:14</a>, <a href='/CUNP/3/15/29'>29</a> 第八天，要取兩隻斑鳩或是兩隻雛鴿，來到會幕門口、耶和華面前，把鳥交給祭司。……第八天，要取兩隻斑鳩或是兩隻雛鴿，帶到會幕門口給祭司。"
        },
        {
          "pk": 3487215,
          "translation": "CUNP",
          "book": 4,
          "chapter": 6,
          "verse": 11,
          "text": "祭司要獻一隻作贖罪祭，一隻作燔祭，為他贖那因死屍而有的罪，並要當日使他的頭成為聖潔。"
        },
        {
          "pk": 3487216,
          "translation": "CUNP",
          "book": 4,
          "chapter": 6,
          "verse": 12,
          "text": "他要另選離俗歸耶和華的日子，又要牽一隻一歲的公羊羔來作贖愆祭；但先前的日子要歸徒然，因為他在離俗之間被玷污了。",
          "comment": "<a href='/CUNP/3/5/6'>利 5:6</a> 並要因所犯的罪，把他的贖愆祭牲──就是羊群中的母羊，或是一隻羊羔，或是一隻山羊──牽到耶和華面前為贖罪祭。至於他的罪，祭司要為他贖了。"
        },
        {
          "pk": 3487217,
          "translation": "CUNP",
          "book": 4,
          "chapter": 6,
          "verse": 13,
          "text": "「拿細耳人滿了離俗的日子乃有這條例：人要領他到會幕門口，",
          "comment": "<a href='/CUNP/44/21/26'>徒 21:26</a> 於是<u>保羅</u>帶著那四個人，第二天與他們一同行了潔淨的禮，進了殿，報明潔淨的日期滿足，只等<na>祭司</na>為他們各人獻祭。"
        },
        {
          "pk": 3487218,
          "translation": "CUNP",
          "book": 4,
          "chapter": 6,
          "verse": 14,
          "text": "他要將供物奉給耶和華，就是一隻沒有殘疾、一歲的公羊羔作燔祭，一隻沒有殘疾、一歲的母羊羔作贖罪祭，和一隻沒有殘疾的公綿羊作平安祭，",
          "comment": "<a href='/CUNP/3/3/6'>利 3:6</a>「人向耶和華獻供物為平安祭，若是從羊群中獻，無論是公的是母的，必用沒有殘疾的。<br><a href='/CUNP/3/4/2'>利 4:2</a>, <a href='/CUNP/3/4/27'>27</a>, <a href='/CUNP/3/4/32'>32</a> 「你曉諭<u>以色列</u>人說：若有人在耶和華所吩咐不可行的甚麼事上誤犯了一件，……「民中若有人行了耶和華所吩咐不可行的甚麼事，誤犯了罪，……「人若牽一隻綿羊羔為贖罪祭的供物，必要牽一隻沒有殘疾的母羊，"
        },
        {
          "pk": 3487219,
          "translation": "CUNP",
          "book": 4,
          "chapter": 6,
          "verse": 15,
          "text": "並一筐子無酵調油的細麵餅，與抹油的無酵薄餅，並同獻的素祭和奠祭。",
          "comment": "<a href='/CUNP/3/2/4'>利 2:4</a>「若用爐中烤的物為素祭，就要用調油的無酵細麵餅，或是抹油的無酵薄餅。<br><a href='/CUNP/4/15/5'>民 15:5</a>, <a href='/CUNP/4/15/7'>7</a>, <a href='/CUNP/4/15/10'>10</a> 無論是燔祭是<na>平安</na>祭，你要為每隻綿羊羔，一同預備奠祭的酒一欣四分之一。……又用酒一欣三分之一作奠祭，獻給耶和華為馨香<na>之祭</na>。……又用酒半欣作奠祭，獻給耶和華為馨香的火祭。<br><a href='/CUNP/2/29/2'>出 29:2</a> 無酵餅和調油的無酵餅，與抹油的無酵薄餅；這都要用細麥麵做成。"
        },
        {
          "pk": 3487220,
          "translation": "CUNP",
          "book": 4,
          "chapter": 6,
          "verse": 16,
          "text": "祭司要在耶和華面前獻那人的贖罪祭和燔祭；"
        },
        {
          "pk": 3487221,
          "translation": "CUNP",
          "book": 4,
          "chapter": 6,
          "verse": 17,
          "text": "也要把那隻公羊和那筐無酵餅獻給耶和華作平安祭，又要將同獻的素祭和奠祭獻上。"
        },
        {
          "pk": 3487222,
          "translation": "CUNP",
          "book": 4,
          "chapter": 6,
          "verse": 18,
          "text": "拿細耳人要在會幕門口剃離俗的頭，把離俗頭上的髮放在平安祭下的火上。",
          "comment": "<a href='/CUNP/44/21/24'>徒 21:24</a> 你帶他們去，與他們一同行潔淨的禮，替他們拿出規費，叫他們得以剃頭。這樣，眾人就可知道，先前所聽見你的事都是虛的；並可知道，你自己為人，循規蹈矩，遵行律法。"
        },
        {
          "pk": 3487223,
          "translation": "CUNP",
          "book": 4,
          "chapter": 6,
          "verse": 19,
          "text": "他剃了以後，祭司就要取那已煮的公羊一條前腿，又從筐子裏取一個無酵餅和一個無酵薄餅，都放在他手上。",
          "comment": "<a href='/CUNP/2/29/23-24'>出 29:23-24</a> 再從耶和華面前裝無酵餅的筐子中取一個餅，一個調油的餅和一個薄餅，都放在<u>亞倫</u>的手上和他兒子的手上，作為搖祭，在耶和華面前搖一搖。<br><a href='/CUNP/9/2/15'>撒上 2:15</a> 又在未燒脂油以前，祭司的僕人就來對獻祭的人說：「將肉給祭司，叫他烤吧。他不要煮過的，要生的。」"
        },
        {
          "pk": 3487224,
          "translation": "CUNP",
          "book": 4,
          "chapter": 6,
          "verse": 20,
          "text": "祭司要拿這些作為搖祭，在耶和華面前搖一搖；這與所搖的胸、所舉的腿同為聖物，歸給祭司。然後拿細耳人可以喝酒。",
          "comment": "<a href='/CUNP/2/29/27-28'>出 29:27-28</a> 那搖祭的胸和舉祭的腿，就是承接聖職所搖的、所舉的，是歸<u>亞倫</u>和他兒子的。這些你都要成為聖，作<u>亞倫</u>和他子孫從<u>以色列</u>人中永遠所得的分，因為是舉祭。這要從<u>以色列</u>人的平安祭中，作為獻給耶和華的舉祭。"
        },
        {
          "pk": 3487225,
          "translation": "CUNP",
          "book": 4,
          "chapter": 6,
          "verse": 21,
          "text": "「許願的拿細耳人為離俗所獻的供物，和他以外所能得的獻給耶和華，就有這條例。他怎樣許願就當照離俗的條例行。」"
        },
        {
          "pk": 3487226,
          "translation": "CUNP",
          "book": 4,
          "chapter": 6,
          "verse": 22,
          "text": "耶和華曉諭<e>摩西</e>說："
        },
        {
          "pk": 3487227,
          "translation": "CUNP",
          "book": 4,
          "chapter": 6,
          "verse": 23,
          "text": "「你告訴<e>亞倫</e>和他兒子說：你們要這樣為<e>以色列</e>人祝福，說：",
          "comment": "<a href='/CUNP/3/9/22'>利 9:22</a> <u>亞倫</u>向百姓舉手，為他們祝福。他獻了贖罪祭、燔祭、平安祭就下來了。<p><a href='/CUNP/13/23/13'>代上 23:13</a> <u>暗蘭</u>的兒子是<u>亞倫</u>、<u>摩西</u>。<u>亞倫</u>和他的子孫分出來，好分別至聖的物，在耶和華面前燒香、事奉他，奉他的名祝福，直到永遠。"
        },
        {
          "pk": 3487228,
          "translation": "CUNP",
          "book": 4,
          "chapter": 6,
          "verse": 24,
          "text": "『願耶和華賜福給你，保護你。",
          "comment": "<a href='/CUNP/19/121/7'>詩 121:7</a> 耶和華要保護你，免受一切的災害；他要保護你的性命。<p><a href='/CUNP/43/17/11'>約 17:11</a> 從今以後，我不在世上，他們卻在世上；我往你那裏去。聖父啊，求你因你所賜給我的名保守他們，叫他們合而為一像我們一樣。"
        },
        {
          "pk": 3487229,
          "translation": "CUNP",
          "book": 4,
          "chapter": 6,
          "verse": 25,
          "text": "願耶和華使他的臉光照你，賜恩給你。",
          "comment": "<a href='/CUNP/19/31/16'>詩 31:16</a> 求你使你的臉光照僕人，憑你的慈愛拯救我。<p><a href='/CUNP/19/67/1'>67:1</a> 〔一篇詩歌、交與伶長。用絲絃的樂器。〕願神憐憫我們，賜福與我們，用臉光照我們，（細拉）<p><a href='/CUNP/19/80/3'>80:3</a>, <a href='/CUNP/19/80/7'>7</a>, <a href='/CUNP/19/80/19'>19</a> 神啊，求你使我們回轉<small>〔「回轉」或作「復興」〕</small>，使你的臉發光，我們便要得救！……萬軍之神啊，求你使我們回轉，使你的臉發光，我們便要得救！……耶和華──萬軍之神啊，求你使我們回轉，使你的臉發光，我們便要得救！<p><a href='/CUNP/19/119/135'>119:135</a> 求你用臉光照僕人，又將你的律例教訓我。<p><a href='/CUNP/27/9/17'>但 9:17</a> 我們的神啊，現在求你垂聽僕人的祈禱懇求，為自己使臉光照你荒涼的聖所。<br><a href='/CUNP/1/43/29'>創 43:29</a> <u>約瑟</u>舉目看見他同母的兄弟<u>便雅憫</u>，就說：「你們向我所說那頂小的兄弟就是這位嗎？」又說：「小兒啊，願神賜恩給你！」"
        },
        {
          "pk": 3487230,
          "translation": "CUNP",
          "book": 4,
          "chapter": 6,
          "verse": 26,
          "text": "願耶和華向你仰臉，賜你平安。』",
          "comment": "<a href='/CUNP/19/4/6'>詩 4:6</a> 有許多人說：誰能指示我們甚麼好處？耶和華啊，求你仰起臉來，光照我們。<br><a href='/CUNP/43/14/27'>約 14:27</a> 我留下平安給你們；我將我的平安賜給你們。我所賜的，不像世人所賜的。你們心裏不要憂愁，也不要膽怯。<p><a href='/CUNP/53/3/16'>帖後 3:16</a> 願賜平安的主隨時隨事親自給你們平安！願主<na>常</na>與你們眾人同在！"
        },
        {
          "pk": 3487231,
          "translation": "CUNP",
          "book": 4,
          "chapter": 6,
          "verse": 27,
          "text": "他們要如此奉我的名為<e>以色列</e>人祝福；我也要賜福給他們。」",
          "comment": "<a href='/CUNP/19/115/12'>詩 115:12</a> 耶和華向來眷念我們；他還要賜福<na>給我們</na>：要賜福給<u>以色列</u>的家，賜福給<u>亞倫</u>的家。<br><a href='/CUNP/5/28/10'>申 28:10</a> 天下萬民見你歸在耶和華的名下，就要懼怕你。<p><a href='/CUNP/14/7/14'>代下 7:14</a> 這稱為我名下的子民，若是自卑、禱告，尋求我的面，轉離他們的惡行，我必從天上垂聽，赦免他們的罪，醫治他們的地。<p><a href='/CUNP/23/43/7'>賽 43:7</a> 就是凡稱為我名下的人，是我為自己的榮耀創造的，是我所做成，所造作的。<p><a href='/CUNP/27/9/18-19'>但 9:18-19</a> 我的神啊，求你側耳而聽，睜眼而看，<na>眷顧</na>我們荒涼<na>之地</na>和稱為你名下的城。我們在你面前懇求，原不是因自己的義，乃因你的大憐憫。求主垂聽，求主赦免，求主應允而行，為你自己不要遲延。我的神啊，因這城和這民都是稱為你名下的。」"
        }
      ]
    },
    {
      "chapter": 7,
      "verses": [
        {
          "pk": 3487232,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 1,
          "text": "<e>摩西</e>立完了帳幕，就把帳幕用膏抹了，使它成聖，又把其中的器具和壇，並壇上的器具，都抹了，使它成聖。",
          "comment": "<a href='/CUNP/2/40/18'>出 40:18</a> <u>摩西</u>立起帳幕，安上帶卯的座，立上板，穿上閂，立起柱子。<p><a href='/CUNP/3/8/10-11'>利 8:10-11</a> <u>摩西</u>用膏油抹帳幕和其中所有的，使它成聖；"
        },
        {
          "pk": 3487233,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 2,
          "text": "當天，<e>以色列</e>的眾首領，就是各族的族長，都來奉獻。他們是各支派的首領，管理那些被數的人。",
          "comment": "<a href='/CUNP/4/1/4'>民 1:4</a> 每支派中必有一人作本支派的族長，幫助你們。"
        },
        {
          "pk": 3487234,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 3,
          "text": "他們把自己的供物送到耶和華面前，就是六輛篷子車和十二隻公牛。每兩個首領奉獻一輛車，每首領奉獻一隻牛。他們把這些都奉到帳幕前。"
        },
        {
          "pk": 3487235,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 4,
          "text": "耶和華曉諭<e>摩西</e>說："
        },
        {
          "pk": 3487236,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 5,
          "text": "「你要收下這些，好作會幕的使用，都要照<e>利未</e>人所辦的事交給他們。」"
        },
        {
          "pk": 3487237,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 6,
          "text": "於是<e>摩西</e>收了車和牛，交給<e>利未</e>人，"
        },
        {
          "pk": 3487238,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 7,
          "text": "把兩輛車，四隻牛，照<e>革順</e>子孫所辦的事交給他們，",
          "comment": "<a href='/CUNP/4/4/25'>民 4:25</a> 他們要抬帳幕的幔子和會幕，並會幕的蓋與其上的海狗皮，和會幕的門簾，"
        },
        {
          "pk": 3487239,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 8,
          "text": "又把四輛車，八隻牛，照<e>米拉利</e>子孫所辦的事交給他們；他們都在祭司<e>亞倫</e>的兒子<e>以他瑪</e>手下。",
          "comment": "<a href='/CUNP/4/4/31'>民 4:31</a> 他們辦理會幕的事，就是抬帳幕的板、閂、柱子，和帶卯的座，<br><a href='/CUNP/4/4/28'>民 4:28</a>, <a href='/CUNP/4/4/33'>33</a> 這是<u>革順</u>子孫的各族在會幕裏所辦的事；他們所看守的，必在祭司<u>亞倫</u>兒子<u>以他瑪</u>的手下。」……這是<u>米拉利</u>子孫各族在會幕裏所辦的事，都在祭司<u>亞倫</u>兒子<u>以他瑪</u>的手下。」"
        },
        {
          "pk": 3487240,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 9,
          "text": "但車與牛都沒有交給<e>哥轄</e>子孫；因為他們辦的是聖所的事，在肩頭上抬聖物。",
          "comment": "<a href='/CUNP/4/4/6'>民 4:6</a>, <a href='/CUNP/4/4/8'>8</a>, <a href='/CUNP/4/4/10'>10</a>, <a href='/CUNP/4/4/12'>12</a>, <a href='/CUNP/4/4/14'>14</a> 又用海狗皮蓋在上頭，再蒙上純藍色的毯子，把槓穿上。……在其上又要蒙朱紅色的毯子，再蒙上海狗皮，把槓穿上。……又要把燈臺和燈臺的一切器具包在海狗皮裏，放在抬架上。……又要把聖所用的一切器具包在藍色毯子裏，用海狗皮蒙上，放在抬架上。……又要把所用的一切器具，就是火鼎、肉鍤子、鏟子、盤子，一切屬壇的器具都擺在壇上，又蒙上海狗皮，把槓穿上。<p><a href='/CUNP/10/6/13'>撒下 6:13</a> 抬耶和華<na>約</na>櫃的人走了六步，<u>大衛</u>就獻牛與肥羊為祭。<br><a href='/CUNP/4/4/15'>民 4:15</a> 將要起營的時候，<u>亞倫</u>和他兒子把聖所和聖所的一切器具遮蓋完了，<u>哥轄</u>的子孫就要來抬，只是不可摸聖物，免得他們死亡。會幕裏這些物件是<u>哥轄</u>子孫所當抬的。"
        },
        {
          "pk": 3487241,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 10,
          "text": "用膏抹壇的日子，首領都來行奉獻壇的禮，眾首領就在壇前獻供物。",
          "comment": "參看 <a href='/CUNP/5/20/5'>申 20:5</a> 官長也要對百姓宣告說：『誰建造房屋，尚未奉獻，他可以回家去，恐怕他陣亡，別人去奉獻。<p><a href='/CUNP/11/8/63'>王上 8:63</a> <u>所羅門</u>向耶和華獻平安祭，用牛二萬二千，羊十二萬。這樣，王和<u>以色列</u>眾民為耶和華的殿行奉獻之禮。<p><a href='/CUNP/14/7/5'>代下 7:5</a>, <a href='/CUNP/14/7/9'>9</a> <u>所羅門</u>王用牛二萬二千，羊十二萬獻祭。這樣，王和眾民為神的殿行奉獻之禮。……第八日設立嚴肅會，行奉獻壇的禮七日，守節七日。<p><a href='/CUNP/15/6/16'>拉 6:16</a> <u>以色列</u>的祭司和<u>利未</u>人，並其餘被擄歸回的人都歡歡喜喜地行奉獻神殿的禮。<p><a href='/CUNP/16/12/27'>尼 12:27</a> <u>耶路撒冷</u>城牆告成的時候，眾民就把各處的<u>利未</u>人招到<u>耶路撒冷</u>，要稱謝、歌唱、敲鈸、鼓瑟、彈琴，歡歡喜喜地行告成之禮。<p><a href='/CUNP/19/30/'>詩30</a> 標題"
        },
        {
          "pk": 3487242,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 11,
          "text": "耶和華對<e>摩西</e>說：「眾首領為行奉獻壇的禮，要每天一個首領來獻供物。」"
        },
        {
          "pk": 3487243,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 12,
          "text": "頭一日獻供物的是<e>猶大</e>支派的<e>亞米拿達</e>的兒子<e>拿順</e>。",
          "comment": "<a href='/CUNP/4/2/3'>民 2:3</a> 在東邊，向日出之地，照著軍隊安營的是<u>猶大</u>營的纛。有<u>亞米拿達</u>的兒子<u>拿順</u>作<u>猶大</u>人的首領。"
        },
        {
          "pk": 3487244,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 13,
          "text": "他的供物是：一個銀盤子，重一百三十<i>舍客勒</i>，一個銀碗，重七十舍客勒，都是按聖所的平，也都盛滿了調油的細麵作素祭；",
          "comment": "<a href='/CUNP/2/30/13'>出 30:13</a> 凡過去歸那些被數之人的，每人要按聖所的平，拿銀子半舍客勒；這半舍客勒是奉給耶和華的禮物（一舍客勒是二十季拉）。<br><a href='/CUNP/3/2/1'>利 2:1</a>「若有人獻素祭為供物給耶和華，要用細麵澆上油，加上乳香，"
        },
        {
          "pk": 3487245,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 14,
          "text": "一個金盂，重十<i>舍客勒</i>，盛滿了香；",
          "comment": "<a href='/CUNP/2/30/34'>出 30:34</a> 耶和華吩咐<u>摩西</u>說：「你要取馨香的香料，就是拿他弗、施喜列、喜利比拿；這馨香的香料和淨乳香各樣要一般大的分量。"
        },
        {
          "pk": 3487246,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 15,
          "text": "一隻公牛犢，一隻公綿羊，一隻一歲的公羊羔作燔祭；",
          "comment": "<a href='/CUNP/3/1/2'>利 1:2</a>「你曉諭<u>以色列</u>人說：你們中間若有人獻供物給耶和華，要從牛群羊群中獻牲畜為供物。"
        },
        {
          "pk": 3487247,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 16,
          "text": "一隻公山羊作贖罪祭；",
          "comment": "<a href='/CUNP/3/4/23'>利 4:23</a> 所犯的罪自己知道了，就要牽一隻沒有殘疾的公山羊為供物，"
        },
        {
          "pk": 3487248,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 17,
          "text": "兩隻公牛，五隻公綿羊，五隻公山羊，五隻一歲的公羊羔作平安祭。這是<e>亞米拿達</e>兒子<e>拿順</e>的供物。",
          "comment": "<a href='/CUNP/3/3/1'>利 3:1</a>「人獻供物為平安祭<small>〔「平安」或作「酬恩」。下同。〕</small>，若是從牛群中獻，無論是公的是母的，必用沒有殘疾的獻在耶和華面前。"
        },
        {
          "pk": 3487249,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 18,
          "text": "第二日來獻的是<e>以薩迦</e><i>子孫</i>的首領、<e>蘇押</e>的兒子<e>拿坦業</e>。"
        },
        {
          "pk": 3487250,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 19,
          "text": "他獻為供物的是：一個銀盤子，重一百三十<i>舍客勒</i>，一個銀碗，重七十<i>舍客勒</i>，都是按聖所的平，也都盛滿了調油的細麵作素祭；"
        },
        {
          "pk": 3487251,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 20,
          "text": "一個金盂，重十<i>舍客勒</i>，盛滿了香；"
        },
        {
          "pk": 3487252,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 21,
          "text": "一隻公牛犢，一隻公綿羊，一隻一歲的公羊羔作燔祭；"
        },
        {
          "pk": 3487253,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 22,
          "text": "一隻公山羊作贖罪祭；"
        },
        {
          "pk": 3487254,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 23,
          "text": "兩隻公牛，五隻公綿羊，五隻公山羊，五隻一歲的公羊羔作平安祭。這是<e>蘇押</e>兒子<e>拿坦業</e>的供物。"
        },
        {
          "pk": 3487255,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 24,
          "text": "第三日<i>來獻的</i>是<e>西布倫</e>子孫的首領、<e>希倫</e>的兒子<e>以利押</e>。"
        },
        {
          "pk": 3487256,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 25,
          "text": "他的供物是：一個銀盤子，重一百三十<i>舍客勒</i>，一個銀碗，重七十舍客勒，都是按聖所的平，也都盛滿了調油的細麵作素祭；"
        },
        {
          "pk": 3487257,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 26,
          "text": "一個金盂，重十<i>舍客勒</i>，盛滿了香；"
        },
        {
          "pk": 3487258,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 27,
          "text": "一隻公牛犢，一隻公綿羊，一隻一歲的公羊羔作燔祭；"
        },
        {
          "pk": 3487259,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 28,
          "text": "一隻公山羊作贖罪祭；"
        },
        {
          "pk": 3487260,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 29,
          "text": "兩隻公牛，五隻公綿羊，五隻公山羊，五隻一歲的公羊羔作平安祭。這是<e>希倫</e>兒子<e>以利押</e>的供物。"
        },
        {
          "pk": 3487261,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 30,
          "text": "第四日<i>來獻的</i>是<e>呂便</e>子孫的首領、<e>示丟珥</e>的兒子<e>以利蓿</e>。"
        },
        {
          "pk": 3487262,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 31,
          "text": "他的供物是：一個銀盤子，重一百三十<i>舍客勒</i>，一個銀碗，重七十<i>舍客勒</i>，都是按聖所的平，也都盛滿了調油的細麵作素祭；"
        },
        {
          "pk": 3487263,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 32,
          "text": "一個金盂，重十<i>舍客勒</i>，盛滿了香；"
        },
        {
          "pk": 3487264,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 33,
          "text": "一隻公牛犢，一隻公綿羊，一隻一歲的公羊羔作燔祭；"
        },
        {
          "pk": 3487265,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 34,
          "text": "一隻公山羊作贖罪祭；"
        },
        {
          "pk": 3487266,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 35,
          "text": "兩隻公牛，五隻公綿羊，五隻公山羊，五隻一歲的公羊羔作平安祭。這是<e>示丟珥</e>的兒子<e>以利蓿</e>的供物。"
        },
        {
          "pk": 3487267,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 36,
          "text": "第五日<i>來獻的</i>是<e>西緬</e>子孫的首領、<e>蘇利沙代</e>的兒子<e>示路蔑</e>。"
        },
        {
          "pk": 3487268,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 37,
          "text": "他的供物是：一個銀盤子，重一百三十<i>舍客勒</i>，一個銀碗，重七十舍客勒，都是按聖所的平，也都盛滿了調油的細麵作素祭；"
        },
        {
          "pk": 3487269,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 38,
          "text": "一個金盂，重十<i>舍客勒</i>，盛滿了香；"
        },
        {
          "pk": 3487270,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 39,
          "text": "一隻公牛犢，一隻公綿羊，一隻一歲的公羊羔作燔祭；"
        },
        {
          "pk": 3487271,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 40,
          "text": "一隻公山羊作贖罪祭；"
        },
        {
          "pk": 3487272,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 41,
          "text": "兩隻公牛，五隻公綿羊，五隻公山羊，五隻一歲的公羊羔作平安祭。這是<e>蘇利沙代</e>兒子<e>示路蔑</e>的供物。"
        },
        {
          "pk": 3487273,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 42,
          "text": "第六日<i>來獻的</i>是<e>迦得</e>子孫的首領、<e>丟珥</e>的兒子<e>以利雅薩</e>。"
        },
        {
          "pk": 3487274,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 43,
          "text": "他的供物是：一個銀盤子，重一百三十<i>舍客勒</i>，一個銀碗，重七十舍客勒，都是按聖所的平，也都盛滿了調油的細麵作素祭；"
        },
        {
          "pk": 3487275,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 44,
          "text": "一個金盂，重十<i>舍客勒</i>，盛滿了香；"
        },
        {
          "pk": 3487276,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 45,
          "text": "一隻公牛犢，一隻公綿羊，一隻一歲的公羊羔作燔祭；"
        },
        {
          "pk": 3487277,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 46,
          "text": "一隻公山羊作贖罪祭；"
        },
        {
          "pk": 3487278,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 47,
          "text": "兩隻公牛，五隻公綿羊，五隻公山羊，五隻一歲的公羊羔作平安祭。這是<e>丟珥</e>的兒子<e>以利雅薩</e>的供物。"
        },
        {
          "pk": 3487279,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 48,
          "text": "第七日<i>來獻的</i>是<e>以法蓮</e>子孫的首領、<e>亞米忽</e>的兒子<e>以利沙瑪</e>。"
        },
        {
          "pk": 3487280,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 49,
          "text": "他的供物是：一個銀盤子，重一百三十<i>舍客勒</i>，一個銀碗，重七十舍客勒，都是按聖所的平，也都盛滿了調油的細麵作素祭；"
        },
        {
          "pk": 3487281,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 50,
          "text": "一個金盂，重十<i>舍客勒</i>，盛滿了香；"
        },
        {
          "pk": 3487282,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 51,
          "text": "一隻公牛犢，一隻公綿羊，一隻一歲的公羊羔作燔祭；"
        },
        {
          "pk": 3487283,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 52,
          "text": "一隻公山羊作贖罪祭；"
        },
        {
          "pk": 3487284,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 53,
          "text": "兩隻公牛，五隻公綿羊，五隻公山羊，五隻一歲的公羊羔作平安祭。這是<e>亞米忽</e>兒子<e>以利沙瑪</e>的供物。"
        },
        {
          "pk": 3487285,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 54,
          "text": "第八日<i>來獻的</i>是<e>瑪拿西</e>子孫的首領、<e>比大蓿</e>的兒子<e>迦瑪列</e>。"
        },
        {
          "pk": 3487286,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 55,
          "text": "他的供物是：一個銀盤子，重一百三十<i>舍客勒</i>，一個銀碗，重七十舍客勒，都是按聖所的平，也都盛滿了調油的細麵作素祭；"
        },
        {
          "pk": 3487287,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 56,
          "text": "一個金盂，重十<i>舍客勒</i>，盛滿了香；"
        },
        {
          "pk": 3487288,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 57,
          "text": "一隻公牛犢，一隻公綿羊，一隻一歲的公羊羔作燔祭；"
        },
        {
          "pk": 3487289,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 58,
          "text": "一隻公山羊作贖罪祭；"
        },
        {
          "pk": 3487290,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 59,
          "text": "兩隻公牛，五隻公綿羊，五隻公山羊，五隻一歲的公羊羔作平安祭。這是<e>比大蓿</e>兒子<e>迦瑪列</e>的供物。"
        },
        {
          "pk": 3487291,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 60,
          "text": "第九日<i>來獻的</i>是<e>便雅憫</e>子孫的首領、<e>基多尼</e>的兒子<e>亞比但</e>。"
        },
        {
          "pk": 3487292,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 61,
          "text": "他的供物是：一個銀盤子，重一百三十<i>舍客勒</i>，一個銀碗，重七十舍客勒，都是按聖所的平，也都盛滿了調油的細麵作素祭；"
        },
        {
          "pk": 3487293,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 62,
          "text": "一個金盂，重十<i>舍客勒</i>，盛滿了香；"
        },
        {
          "pk": 3487294,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 63,
          "text": "一隻公牛犢，一隻公綿羊，一隻一歲的公羊羔作燔祭；"
        },
        {
          "pk": 3487295,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 64,
          "text": "一隻公山羊作贖罪祭；"
        },
        {
          "pk": 3487296,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 65,
          "text": "兩隻公牛，五隻公綿羊，五隻公山羊，五隻一歲的公羊羔作平安祭。這是<e>基多尼</e>兒子<e>亞比但</e>的供物。"
        },
        {
          "pk": 3487297,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 66,
          "text": "第十日<i>來獻的</i>是<e>但</e>子孫的首領、<e>亞米沙代</e>的兒子<e>亞希以謝</e>。"
        },
        {
          "pk": 3487298,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 67,
          "text": "他的供物是：一個銀盤子，重一百三十<i>舍客勒</i>，一個銀碗，重七十舍客勒，都是按聖所的平，也都盛滿了調油的細麵作素祭；"
        },
        {
          "pk": 3487299,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 68,
          "text": "一個金盂，重十<i>舍客勒</i>，盛滿了香；"
        },
        {
          "pk": 3487300,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 69,
          "text": "一隻公牛犢，一隻公綿羊，一隻一歲的公羊羔作燔祭；"
        },
        {
          "pk": 3487301,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 70,
          "text": "一隻公山羊作贖罪祭；"
        },
        {
          "pk": 3487302,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 71,
          "text": "兩隻公牛，五隻公綿羊，五隻公山羊，五隻一歲的公羊羔作平安祭。這是<e>亞米沙代</e>兒子<e>亞希以謝</e>的供物。"
        },
        {
          "pk": 3487303,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 72,
          "text": "第十一日<i>來獻的</i>是<e>亞設</e>子孫的首領、<e>俄蘭</e>的兒子<e>帕結</e>。"
        },
        {
          "pk": 3487304,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 73,
          "text": "他的供物是：一個銀盤子，重一百三十<i>舍客勒</i>，一個銀碗，重七十舍客勒，都是按聖所的平，也都盛滿了調油的細麵作素祭；"
        },
        {
          "pk": 3487305,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 74,
          "text": "一個金盂，重十<i>舍客勒</i>，盛滿了香；"
        },
        {
          "pk": 3487306,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 75,
          "text": "一隻公牛犢，一隻公綿羊，一隻一歲的公羊羔作燔祭；"
        },
        {
          "pk": 3487307,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 76,
          "text": "一隻公山羊作贖罪祭；"
        },
        {
          "pk": 3487308,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 77,
          "text": "兩隻公牛，五隻公綿羊，五隻公山羊，五隻一歲的公羊羔作平安祭。這是<e>俄蘭</e>兒子<e>帕結</e>的供物。"
        },
        {
          "pk": 3487309,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 78,
          "text": "第十二日<i>來獻的</i>是<e>拿弗他利</e>子孫的首領、<e>以南</e>兒子<e>亞希拉</e>。"
        },
        {
          "pk": 3487310,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 79,
          "text": "他的供物是：一個銀盤子，重一百三十<i>舍客勒</i>，一個銀碗，重七十舍客勒，都是按聖所的平，也都盛滿了調油的細麵作素祭；"
        },
        {
          "pk": 3487311,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 80,
          "text": "一個金盂，重十<i>舍客勒</i>，盛滿了香；"
        },
        {
          "pk": 3487312,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 81,
          "text": "一隻公牛犢，一隻公綿羊，一隻一歲的公羊羔作燔祭；"
        },
        {
          "pk": 3487313,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 82,
          "text": "一隻公山羊作贖罪祭；"
        },
        {
          "pk": 3487314,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 83,
          "text": "兩隻公牛，五隻公綿羊，五隻公山羊，五隻一歲的公羊羔作平安祭。這是<e>以南</e>兒子<e>亞希拉</e>的供物。"
        },
        {
          "pk": 3487315,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 84,
          "text": "用膏抹壇的日子，<e>以色列</e>的眾首領為行獻壇之禮所獻的是：銀盤子十二個，銀碗十二個，金盂十二個；"
        },
        {
          "pk": 3487316,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 85,
          "text": "每盤子<i>重</i>一百三十<i>舍客勒</i>，每碗重七十<i>舍客勒</i>。一切器皿的銀子，按聖所的平，共有二千四百<i>舍客勒</i>。"
        },
        {
          "pk": 3487317,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 86,
          "text": "十二個金盂盛滿了香，按聖所的平，每盂重十<i>舍客勒</i>，所有的金子共一百二十<i>舍客勒</i>。"
        },
        {
          "pk": 3487318,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 87,
          "text": "作燔祭的，共有公牛十二隻，公羊十二隻，一歲的公羊羔十二隻，並同獻的素祭作贖罪祭的公山羊十二隻；"
        },
        {
          "pk": 3487319,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 88,
          "text": "作平安祭的，共有公牛二十四隻，公綿羊六十隻，公山羊六十隻，一歲的公羊羔六十隻。這就是用膏抹壇之後，為行奉獻壇之禮所獻的。",
          "comment": "<a href='/CUNP/4/7/1'>民 7:1</a> <u>摩西</u>立完了帳幕，就把帳幕用膏抹了，使它成聖，又把其中的器具和壇，並壇上的器具，都抹了，使它成聖。"
        },
        {
          "pk": 3487320,
          "translation": "CUNP",
          "book": 4,
          "chapter": 7,
          "verse": 89,
          "text": "<e>摩西</e>進會幕要與耶和華說話的時候，聽見法櫃的施恩座以上、二基路伯中間有與他說話的聲音，就是耶和華與他說話。",
          "comment": "<a href='/CUNP/2/25/22'>出 25:22</a> 我要在那裏與你相會，又要從法櫃施恩座上二基路伯中間，和你說我所要吩咐你傳給<u>以色列</u>人的一切事。」<br><a href='/CUNP/4/12/8'>民 12:8</a> 我要與他面對面說話，乃是明說，不用謎語，並且他必見我的形像。你們毀謗我的僕人<u>摩西</u>，為何不懼怕呢？」<p><a href='/CUNP/2/33/9'>出 33:9</a>, <a href='/CUNP/2/33/11'>11</a> <u>摩西</u>進<na>會</na>幕的時候，雲柱降下來，立在<na>會</na>幕的門前，<na>耶和華</na>便與<u>摩西</u>說話。……耶和華與<u>摩西</u>面對面說話，好像人與朋友說話一般。<u>摩西</u>轉到營裏去，惟有他的幫手──一個少年人<u>嫩</u>的兒子<u>約書亞</u>不離開<na>會</na>幕。"
        }
      ]
    },
    {
      "chapter": 8,
      "verses": [
        {
          "pk": 3487321,
          "translation": "CUNP",
          "book": 4,
          "chapter": 8,
          "verse": 1,
          "text": "耶和華曉諭<e>摩西</e>說："
        },
        {
          "pk": 3487322,
          "translation": "CUNP",
          "book": 4,
          "chapter": 8,
          "verse": 2,
          "text": "「你告訴<e>亞倫</e>說：點燈的時候，七盞燈都要向燈臺前面發光。」",
          "comment": "<a href='/CUNP/2/25/37'>出 25:37</a> 要做燈臺的七個燈盞。祭司要點這燈，使燈光對照。<p><a href='/CUNP/2/40/25'>40:25</a> 在耶和華面前點燈，是照耶和華所吩咐他的。"
        },
        {
          "pk": 3487323,
          "translation": "CUNP",
          "book": 4,
          "chapter": 8,
          "verse": 3,
          "text": "<e>亞倫</e>便這樣行。他點燈臺上的燈，<i>使燈</i>向前<i>發光</i>，是照耶和華所吩咐<e>摩西</e>的。"
        },
        {
          "pk": 3487324,
          "translation": "CUNP",
          "book": 4,
          "chapter": 8,
          "verse": 4,
          "text": "這燈臺的做法是用金子錘出來的，連座帶花都是錘出來的。<e>摩西</e>製造燈臺，是照耶和華所指示的樣式。",
          "comment": "<a href='/CUNP/2/25/40'>出 25:40</a> 要謹慎做這些物件，都要照著在山上指示你的樣式。」<br><a href='/CUNP/2/25/18'>出 25:18</a> 要用金子錘出兩個基路伯來，安在施恩座的兩頭。<br><a href='/CUNP/2/25/31'>出 25:31</a>「要用精金做一個燈臺。燈臺的座和幹與杯、球、花，都要接連一塊錘出來。"
        },
        {
          "pk": 3487325,
          "translation": "CUNP",
          "book": 4,
          "chapter": 8,
          "verse": 5,
          "text": "耶和華曉諭<e>摩西</e>說："
        },
        {
          "pk": 3487326,
          "translation": "CUNP",
          "book": 4,
          "chapter": 8,
          "verse": 6,
          "text": "「你從<e>以色列</e>人中選出<e>利未</e>人來，潔淨他們。"
        },
        {
          "pk": 3487327,
          "translation": "CUNP",
          "book": 4,
          "chapter": 8,
          "verse": 7,
          "text": "潔淨他們當這樣行：用除罪水彈在他們身上，又叫他們用剃頭刀刮全身，洗衣服，潔淨自己。",
          "comment": "<a href='/CUNP/3/14/8-9'>利 14:8-9</a> 求潔淨的人當洗衣服，剃去毛髮，用水洗澡，就潔淨了；然後可以進營，只是要在自己的帳棚外居住七天。第七天，再把頭上所有的頭髮與鬍鬚、眉毛，並全身的毛，都剃了；又要洗衣服，用水洗身，就潔淨了。<br><a href='/CUNP/4/19/9'>民 19:9</a>, <a href='/CUNP/4/19/17-18'>17-18</a> 必有一個潔淨的人收起母牛的灰，存在營外潔淨的地方，為<u>以色列</u>會眾調做除污穢的水。這本是除罪的。……要為這不潔淨的人拿些燒成的除罪灰放在器皿裏，倒上活水。必當有一個潔淨的人拿牛膝草蘸在這水中，把水灑在帳棚上，和一切器皿並帳棚內的眾人身上，又灑在摸了骨頭，或摸了被殺的，或摸了自死的，或摸了墳墓的那人身上。"
        },
        {
          "pk": 3487328,
          "translation": "CUNP",
          "book": 4,
          "chapter": 8,
          "verse": 8,
          "text": "然後叫他們取一隻公牛犢，並同獻的素祭，就是調油的細麵；你要另取一隻公牛犢作贖罪祭。",
          "comment": "<a href='/CUNP/3/2/1'>利 2:1</a>「若有人獻素祭為供物給耶和華，要用細麵澆上油，加上乳香，"
        },
        {
          "pk": 3487329,
          "translation": "CUNP",
          "book": 4,
          "chapter": 8,
          "verse": 9,
          "text": "將<e>利未</e>人奉到會幕前，招聚<e>以色列</e>全會眾。",
          "comment": "參看 <a href='/CUNP/2/29/4'>出 29:4</a> 要使<u>亞倫</u>和他兒子到會幕門口來，用水洗身。<p><a href='/CUNP/2/40/12'>40:12</a> 要使<u>亞倫</u>和他兒子到會幕門口來，用水洗身。<br><a href='/CUNP/3/8/3'>利 8:3</a> 又招聚會眾到會幕門口。」"
        },
        {
          "pk": 3487330,
          "translation": "CUNP",
          "book": 4,
          "chapter": 8,
          "verse": 10,
          "text": "將<e>利未</e>人奉到耶和華面前，<e>以色列</e>人要按手在他們<i>頭</i>上。",
          "comment": "<a href='/CUNP/3/1/4'>利 1:4</a> 他要按手在燔祭牲的頭上，燔祭便蒙悅納，為他贖罪。"
        },
        {
          "pk": 3487331,
          "translation": "CUNP",
          "book": 4,
          "chapter": 8,
          "verse": 11,
          "text": "<e>亞倫</e>也將他們奉到耶和華面前，為<e>以色列</e>人當作搖祭，使他們好辦耶和華的事。"
        },
        {
          "pk": 3487332,
          "translation": "CUNP",
          "book": 4,
          "chapter": 8,
          "verse": 12,
          "text": "<e>利未</e>人要按手在那兩隻牛的頭上；你要將一隻作贖罪祭，一隻作燔祭，獻給耶和華，為<e>利未</e>人贖罪。",
          "comment": "<a href='/CUNP/2/29/10'>出 29:10</a>「你要把公牛牽到會幕前，<u>亞倫</u>和他兒子要按手在公牛的頭上。"
        },
        {
          "pk": 3487333,
          "translation": "CUNP",
          "book": 4,
          "chapter": 8,
          "verse": 13,
          "text": "你也要使<e>利未</e>人站在<e>亞倫</e>和他兒子面前，將他們當作搖祭奉給耶和華。"
        },
        {
          "pk": 3487334,
          "translation": "CUNP",
          "book": 4,
          "chapter": 8,
          "verse": 14,
          "text": "「這樣，你從<e>以色列</e>人中將<e>利未</e>人分別出來，<e>利未</e>人便要歸我。",
          "comment": "<a href='/CUNP/4/3/45'>民 3:45</a>「你揀選<u>利未</u>人代替<u>以色列</u>人所有頭生的，也取<u>利未</u>人的牲畜代替<u>以色列</u>人的牲畜。<u>利未</u>人要歸我；我是耶和華。<p><a href='/CUNP/4/16/9'>16:9</a> <u>以色列</u>的神從<u>以色列</u>會中將你們分別出來，使你們親近他，辦耶和華帳幕的事，並站在會眾面前替他們當差。"
        },
        {
          "pk": 3487335,
          "translation": "CUNP",
          "book": 4,
          "chapter": 8,
          "verse": 15,
          "text": "此後<e>利未</e>人要進去辦會幕的事，你要潔淨他們，將他們當作搖祭奉上；",
          "comment": "<a href='/CUNP/4/8/11'>民 8:11</a>, <a href='/CUNP/4/8/13'>13</a> <u>亞倫</u>也將他們奉到耶和華面前，為<u>以色列</u>人當作搖祭，使他們好辦耶和華的事。……你也要使<u>利未</u>人站在<u>亞倫</u>和他兒子面前，將他們當作搖祭奉給耶和華。"
        },
        {
          "pk": 3487336,
          "translation": "CUNP",
          "book": 4,
          "chapter": 8,
          "verse": 16,
          "text": "因為他們是從<e>以色列</e>人中全然給我的，我揀選他們歸我，是代替<e>以色列</e>人中一切頭生的。",
          "comment": "<a href='/CUNP/4/3/12'>民 3:12</a>, <a href='/CUNP/4/3/45'>45</a> 「我從<u>以色列</u>人中揀選了<u>利未</u>人，代替<u>以色列</u>人一切頭生的；<u>利未</u>人要歸我。……「你揀選<u>利未</u>人代替<u>以色列</u>人所有頭生的，也取<u>利未</u>人的牲畜代替<u>以色列</u>人的牲畜。<u>利未</u>人要歸我；我是耶和華。"
        },
        {
          "pk": 3487337,
          "translation": "CUNP",
          "book": 4,
          "chapter": 8,
          "verse": 17,
          "text": "<e>以色列</e>人中一切頭生的，連人帶牲畜，都是我的。我在<e>埃及</e>地擊殺一切頭生的那天，將他們分別為聖歸我。",
          "comment": "<a href='/CUNP/2/13/2'>出 13:2</a>, <a href='/CUNP/2/13/12-13'>12-13</a>, <a href='/CUNP/2/13/15'>15</a> 「<u>以色列</u>中凡頭生的，無論是人是牲畜，都是我的，要分別為聖歸我。」……那時你要將一切頭生的，並牲畜中頭生的，歸給耶和華；公的都要屬耶和華。凡頭生的驢，你要用羊羔代贖；若不代贖，就要打折牠的頸項。凡你兒子中頭生的都要贖出來。……那時法老幾乎不容我們去，耶和華就把<u>埃及</u>地所有頭生的，無論是人是牲畜，都殺了。因此，我把一切頭生的公<na>牲畜</na>獻給耶和華為祭，但將頭生的兒子都贖出來。<p><a href='/CUNP/4/3/13'>民 3:13</a> 因為凡頭生的是我的；我在<u>埃及</u>地擊殺一切頭生的那日就把<u>以色列</u>中一切頭生的，連人帶牲畜都分別為聖歸我；他們定要屬我。我是耶和華。」<p><a href='/CUNP/42/2/23'>路 2:23</a> （正如主的律法上所記：「凡頭生的男子必稱聖歸主。」）"
        },
        {
          "pk": 3487338,
          "translation": "CUNP",
          "book": 4,
          "chapter": 8,
          "verse": 18,
          "text": "我揀選<e>利未</e>人代替<e>以色列</e>人中一切頭生的。"
        },
        {
          "pk": 3487339,
          "translation": "CUNP",
          "book": 4,
          "chapter": 8,
          "verse": 19,
          "text": "我從<e>以色列</e>人中將<e>利未</e>人當作賞賜給<e>亞倫</e>和他的兒子，在會幕中辦<e>以色列</e>人的事，又為<e>以色列</e>人贖罪，免得他們挨近聖所，有災殃臨到他們中間。」",
          "comment": "<a href='/CUNP/4/1/53'>民 1:53</a> 但<u>利未</u>人要在法<na>櫃</na>帳幕的四圍安營，免得忿怒臨到<u>以色列</u>會眾；<u>利未</u>人並要謹守法<na>櫃</na>的帳幕。」<p><a href='/CUNP/4/16/46'>16:46</a> <u>摩西</u>對<u>亞倫</u>說：「拿你的香爐，把壇上的火盛在其中，又加上香，快快帶到會眾那裏，為他們贖罪；因為有忿怒從耶和華那裏出來，瘟疫已經發作了。」<p><a href='/CUNP/4/18/5'>18:5</a> 你們要看守聖所和壇，免得忿怒再臨到<u>以色列</u>人。<p><a href='/CUNP/14/26/16'>代下 26:16</a> 他既強盛，就心高氣傲，以致行事邪僻，干犯耶和華──他的神，進耶和華的殿，要在香壇上燒香。<br><a href='/CUNP/4/3/9'>民 3:9</a> 你要將<u>利未</u>人給<u>亞倫</u>和他的兒子，因為他們是從<u>以色列</u>人中選出來給他的。"
        },
        {
          "pk": 3487340,
          "translation": "CUNP",
          "book": 4,
          "chapter": 8,
          "verse": 20,
          "text": "<e>摩西</e>、<e>亞倫</e>，並<e>以色列</e>全會眾便向<e>利未</e>人如此行。凡耶和華指著<e>利未</e>人所吩咐<e>摩西</e>的，<e>以色列</e>人就向他們這樣行。"
        },
        {
          "pk": 3487341,
          "translation": "CUNP",
          "book": 4,
          "chapter": 8,
          "verse": 21,
          "text": "於是<e>利未</e>人潔淨自己，除了罪，洗了衣服；<e>亞倫</e>將他們當作搖祭奉到耶和華面前，又為他們贖罪，潔淨他們。",
          "comment": "<a href='/CUNP/4/8/7'>民 8:7</a> 潔淨他們當這樣行：用除罪水彈在他們身上，又叫他們用剃頭刀刮全身，洗衣服，潔淨自己。<br><a href='/CUNP/4/8/11-12'>民 8:11-12</a> <u>亞倫</u>也將他們奉到耶和華面前，為<u>以色列</u>人當作搖祭，使他們好辦耶和華的事。<u>利未</u>人要按手在那兩隻牛的頭上；你要將一隻作贖罪祭，一隻作燔祭，獻給耶和華，為<u>利未</u>人贖罪。"
        },
        {
          "pk": 3487342,
          "translation": "CUNP",
          "book": 4,
          "chapter": 8,
          "verse": 22,
          "text": "然後<e>利未</e>人進去，在<e>亞倫</e>和他兒子面前，在會幕中辦事。耶和華指著<e>利未</e>人怎樣吩咐<e>摩西</e>，<e>以色列</e>人就怎樣向他們行了。",
          "comment": "<a href='/CUNP/4/8/15'>民 8:15</a> 此後<u>利未</u>人要進去辦會幕的事，你要潔淨他們，將他們當作搖祭奉上；<br><a href='/CUNP/4/8/5'>民 8:5</a> 耶和華曉諭<u>摩西</u>說："
        },
        {
          "pk": 3487343,
          "translation": "CUNP",
          "book": 4,
          "chapter": 8,
          "verse": 23,
          "text": "耶和華曉諭<e>摩西</e>說："
        },
        {
          "pk": 3487344,
          "translation": "CUNP",
          "book": 4,
          "chapter": 8,
          "verse": 24,
          "text": "「<e>利未</e>人是這樣：從二十五歲以外，他們要前來任職，辦會幕的事。",
          "comment": "參看 <a href='/CUNP/4/4/3'>民 4:3</a> 從三十歲直到五十歲，凡前來任職、在會幕裏辦事的，全都計算。<p><a href='/CUNP/13/23/3'>代上 23:3</a>, <a href='/CUNP/13/23/24'>24</a>, <a href='/CUNP/13/23/27'>27</a> <u>利未</u>人從三十歲以外的都被數點，他們男丁的數目共有三萬八千；……以上<u>利未</u>子孫作族長的，照著男丁的數目，從二十歲以外，都辦耶和華殿的事務。……照著<u>大衛</u>臨終所吩咐的，<u>利未</u>人從二十歲以外的都被數點。"
        },
        {
          "pk": 3487345,
          "translation": "CUNP",
          "book": 4,
          "chapter": 8,
          "verse": 25,
          "text": "到了五十歲要停工退任，不再辦事，"
        },
        {
          "pk": 3487346,
          "translation": "CUNP",
          "book": 4,
          "chapter": 8,
          "verse": 26,
          "text": "只要在會幕裏，和他們的弟兄一同伺候，謹守所吩咐的，不再辦事了。至於所吩咐<e>利未</e>人的，你要這樣向他們行。」",
          "comment": "<a href='/CUNP/4/1/53'>民 1:53</a> 但<u>利未</u>人要在法<na>櫃</na>帳幕的四圍安營，免得忿怒臨到<u>以色列</u>會眾；<u>利未</u>人並要謹守法<na>櫃</na>的帳幕。」"
        }
      ]
    },
    {
      "chapter": 9,
      "verses": [
        {
          "pk": 3487347,
          "translation": "CUNP",
          "book": 4,
          "chapter": 9,
          "verse": 1,
          "text": "<e>以色列</e>人出<e>埃及</e>地以後，第二年正月，耶和華在<e>西奈</e>的曠野吩咐<e>摩西</e>說："
        },
        {
          "pk": 3487348,
          "translation": "CUNP",
          "book": 4,
          "chapter": 9,
          "verse": 2,
          "text": "「<e>以色列</e>人應當在所定的日期守逾越節，",
          "comment": "<a href='/CUNP/2/12/1'>出 12:1</a> 耶和華在<u>埃及</u>地曉諭<u>摩西</u>、<u>亞倫</u>說：<p><a href='/CUNP/3/23/5'>利 23:5</a>「正月十四日，黃昏的時候，是耶和華的逾越節。<p><a href='/CUNP/4/28/16'>民 28:16</a>「正月十四日是耶和華的逾越節。<p><a href='/CUNP/5/16/1-2'>申 16:1-2</a>「你要注意亞筆月，向耶和華──你的神守逾越節，因為耶和華──你的神在亞筆月夜間領你出<u>埃及</u>。你當在耶和華所選擇要立為他名的居所，從牛群羊群中，將逾越<na>節的祭牲</na>獻給耶和華──你的神。"
        },
        {
          "pk": 3487349,
          "translation": "CUNP",
          "book": 4,
          "chapter": 9,
          "verse": 3,
          "text": "就是本月十四日黃昏的時候，你們要在所定的日期守這節，要按這節的律例典章而守。」"
        },
        {
          "pk": 3487350,
          "translation": "CUNP",
          "book": 4,
          "chapter": 9,
          "verse": 4,
          "text": "於是<e>摩西</e>吩咐<e>以色列</e>人守逾越節。"
        },
        {
          "pk": 3487351,
          "translation": "CUNP",
          "book": 4,
          "chapter": 9,
          "verse": 5,
          "text": "他們就在<e>西奈</e>的曠野，正月十四日黃昏的時候，守逾越節。凡耶和華所吩咐<e>摩西</e>的，<e>以色列</e>人都照樣行了。",
          "comment": "<a href='/CUNP/6/5/10'>書 5:10</a> <u>以色列</u>人在<u>吉甲</u>安營。正月十四日晚上，在<u>耶利哥</u>的平原守逾越節。"
        },
        {
          "pk": 3487352,
          "translation": "CUNP",
          "book": 4,
          "chapter": 9,
          "verse": 6,
          "text": "有幾個人因死屍而不潔淨，不能在那日守逾越節。當日他們到<e>摩西</e>、<e>亞倫</e>面前，",
          "comment": "<a href='/CUNP/2/18/15'>出 18:15</a>, <a href='/CUNP/2/18/19'>19</a>, <a href='/CUNP/2/18/26'>26</a> <u>摩西</u>對岳父說：「這是因百姓到我這裏來求問神。……現在你要聽我的話。我為你出個主意，願神與你同在。你要替百姓到神面前，將案件奏告神；……他們隨時審判百姓，有難斷的案件就呈到<u>摩西</u>那裏，但各樣小事他們自己審判。<p><a href='/CUNP/4/27/2'>民 27:2</a> 站在會幕門口，在<u>摩西</u>和祭司<u>以利亞撒</u>，並眾首領與全會眾面前，說：<br><a href='/CUNP/4/5/2'>民 5:2</a>, <a href='/CUNP/4/19/16'>16</a> 「你吩咐<u>以色列</u>人，使一切長大痲瘋的，患漏症的，並因死屍不潔淨的，都出營外去。<p><a href='/CUNP/4/19/11'>19:11</a>「摸了人死屍的，就必七天不潔淨。……無論何人在田野裏摸了被刀殺的，或是屍首，或是人的骨頭，或是墳墓，就要七天不潔淨。<p>參看 <a href='/CUNP/43/18/28'>約 18:28</a> 眾人將耶穌從<u>該亞法</u>那裏往衙門內解去，那時天還早。他們自己卻不進衙門，恐怕染了污穢，不能吃逾越<na>節的筵席</na>。"
        },
        {
          "pk": 3487353,
          "translation": "CUNP",
          "book": 4,
          "chapter": 9,
          "verse": 7,
          "text": "說：「我們雖因死屍而不潔淨，為何被阻止、不得同<e>以色列</e>人在所定的日期獻耶和華的供物呢？」"
        },
        {
          "pk": 3487354,
          "translation": "CUNP",
          "book": 4,
          "chapter": 9,
          "verse": 8,
          "text": "<e>摩西</e>對他們說：「你們暫且等候，我可以去聽耶和華指著你們是怎樣吩咐的。」",
          "comment": "<a href='/CUNP/4/27/5'>民 27:5</a> 於是，<u>摩西</u>將她們的案件呈到耶和華面前。"
        },
        {
          "pk": 3487355,
          "translation": "CUNP",
          "book": 4,
          "chapter": 9,
          "verse": 9,
          "text": "耶和華對<e>摩西</e>說："
        },
        {
          "pk": 3487356,
          "translation": "CUNP",
          "book": 4,
          "chapter": 9,
          "verse": 10,
          "text": "「你曉諭<e>以色列</e>人說：你們和你們後代中，若有人因死屍而不潔淨，或在遠方行路，還要向耶和華守逾越節。"
        },
        {
          "pk": 3487357,
          "translation": "CUNP",
          "book": 4,
          "chapter": 9,
          "verse": 11,
          "text": "他們要在二月十四日黃昏的時候，守逾越節。要用無酵餅與苦菜，和逾越節<i>的羊羔</i>同吃。",
          "comment": "<a href='/CUNP/14/30/2'>代下 30:2</a>, <a href='/CUNP/14/30/15'>15</a> 因為王和眾首領，並<u>耶路撒冷</u>全會眾已經商議，要在二月內守逾越節。……二月十四日，宰了逾越節<na>的羊羔</na>。祭司與<u>利未</u>人覺得慚愧，就潔淨自己，把燔祭奉到耶和華殿中，<br><a href='/CUNP/2/12/8'>出 12:8</a> 當夜要吃羊羔的肉；用火烤了，與無酵餅和苦菜同吃。"
        },
        {
          "pk": 3487358,
          "translation": "CUNP",
          "book": 4,
          "chapter": 9,
          "verse": 12,
          "text": "一點不可留到早晨；羊羔的骨頭一根也不可折斷。他們要照逾越節的一切律例而守。",
          "comment": "<a href='/CUNP/2/12/46'>出 12:46</a> 應當在一個房子裏吃；不可把一點肉從房子裏帶到外頭去。羊羔的骨頭一根也不可折斷。<p><a href='/CUNP/43/19/36'>約 19:36</a> 這些事成了，為要應驗經上的話說：「他的骨頭一根也不可折斷。」<br><a href='/CUNP/2/12/10'>出 12:10</a> 不可剩下一點留到早晨；若留到早晨，要用火燒了。<br><a href='/CUNP/2/12/43'>出 12:43</a> 耶和華對<u>摩西</u>、<u>亞倫</u>說：「逾越節的例是這樣：外邦人都不可吃這羊羔。"
        },
        {
          "pk": 3487359,
          "translation": "CUNP",
          "book": 4,
          "chapter": 9,
          "verse": 13,
          "text": "那潔淨而不行路的人若推辭不守逾越節，那人要從民中剪除；因為他在所定的日期不獻耶和華的供物，應該擔當他的罪。",
          "comment": "<a href='/CUNP/4/5/31'>民 5:31</a> 男人就為無罪，婦人必擔當自己的罪孽。」<br><a href='/CUNP/1/17/14'>創 17:14</a> 但不受割禮的男子必從民中剪除，因他背了我的約。」<p><a href='/CUNP/2/12/15'>出 12:15</a> 你們要吃無酵餅七日。頭一日要把酵從你們各家中除去；因為從頭一日起，到第七日為止，凡吃有酵之餅的，必從<u>以色列</u>中剪除。<br><a href='/CUNP/4/9/7'>民 9:7</a> 說：「我們雖因死屍而不潔淨，為何被阻止、不得同<u>以色列</u>人在所定的日期獻耶和華的供物呢？」"
        },
        {
          "pk": 3487360,
          "translation": "CUNP",
          "book": 4,
          "chapter": 9,
          "verse": 14,
          "text": "若有外人寄居在你們中間，願意向耶和華守逾越節，他要照逾越節的律例典章行，不管是寄居的是本地人，同歸一例。」",
          "comment": "<a href='/CUNP/2/12/49'>出 12:49</a> 本地人和寄居在你們中間的外人同歸一例。」"
        },
        {
          "pk": 3487361,
          "translation": "CUNP",
          "book": 4,
          "chapter": 9,
          "verse": 15,
          "text": "立起帳幕的那日，有雲彩遮蓋帳幕，就是法<i>櫃</i>的帳幕；從晚上到早晨，雲彩在其上，形狀如火。",
          "comment": "<a href='/CUNP/2/40/34'>出 40:34</a> 當時，雲彩遮蓋會幕，耶和華的榮光就充滿了帳幕。<p><a href='/CUNP/16/9/12'>尼 9:12</a>, <a href='/CUNP/16/9/19'>19</a> 並且白晝用雲柱引導他們，黑夜用火柱照亮他們當行的路。……你還是大施憐憫，在曠野不丟棄他們。白晝，雲柱不離開他們，仍引導他們行路；黑夜，火柱也不離開他們，仍照亮他們當行的路。<p><a href='/CUNP/19/78/14'>詩 78:14</a> 他白日用雲彩，終夜用火光引導他們。<br><a href='/CUNP/2/13/21'>出 13:21</a> 日間，耶和華在雲柱中領他們的路；夜間，在火柱中光照他們，使他們日夜都可以行走。<p><a href='/CUNP/2/40/38'>40:38</a> 日間，耶和華的雲彩是在帳幕以上；夜間，雲中有火，在<u>以色列</u>全家的眼前。在他們所行的路上都是這樣。"
        },
        {
          "pk": 3487362,
          "translation": "CUNP",
          "book": 4,
          "chapter": 9,
          "verse": 16,
          "text": "常是這樣，雲彩遮蓋帳幕，夜間形狀如火。"
        },
        {
          "pk": 3487363,
          "translation": "CUNP",
          "book": 4,
          "chapter": 9,
          "verse": 17,
          "text": "雲彩幾時從帳幕收上去，<e>以色列</e>人就幾時起行；雲彩在哪裏停住，<e>以色列</e>人就在那裏安營。",
          "comment": "<a href='/CUNP/2/40/36'>出 40:36</a> 每逢雲彩從帳幕收上去，<u>以色列</u>人就起程前往；<p><a href='/CUNP/4/10/11'>民 10:11</a>, <a href='/CUNP/4/10/33-34'>33-34</a> 第二年二月二十日，雲彩從法<na>櫃</na>的帳幕收上去。……<u>以色列</u>人離開耶和華的山，往前行了三天的路程；耶和華的約櫃在前頭行了三天的路程，為他們尋找安歇的地方。他們拔營往前行，日間有耶和華的雲彩在他們以上。<p><a href='/CUNP/19/80/1'>詩 80:1</a> 〔亞薩的詩，交與伶長。調用為證的百合花。〕領<u>約瑟</u>如領羊群之<u>以色列</u>的牧者啊，求你留心聽！坐在二基路伯上的啊，求你發出光來！"
        },
        {
          "pk": 3487364,
          "translation": "CUNP",
          "book": 4,
          "chapter": 9,
          "verse": 18,
          "text": "<e>以色列</e>人遵耶和華的吩咐起行，也遵耶和華的吩咐安營。雲彩在帳幕上停住幾時，他們就住營幾時。",
          "comment": "<a href='/CUNP/46/10/1'>林前 10:1</a> 弟兄們，我不願意你們不曉得，我們的祖宗從前都在雲下，都從海中經過，"
        },
        {
          "pk": 3487365,
          "translation": "CUNP",
          "book": 4,
          "chapter": 9,
          "verse": 19,
          "text": "雲彩在帳幕上停留許多日子，<e>以色列</e>人就守耶和華所吩咐的不起行。",
          "comment": "<a href='/CUNP/4/1/53'>民 1:53</a> 但<u>利未</u>人要在法<na>櫃</na>帳幕的四圍安營，免得忿怒臨到<u>以色列</u>會眾；<u>利未</u>人並要謹守法<na>櫃</na>的帳幕。」<p><a href='/CUNP/4/3/8'>3:8</a> 又要看守會幕的器具，並守所吩咐<u>以色列</u>人的，辦理帳幕的事。"
        },
        {
          "pk": 3487366,
          "translation": "CUNP",
          "book": 4,
          "chapter": 9,
          "verse": 20,
          "text": "有時雲彩在帳幕上幾天，他們就照耶和華的吩咐住營，也照耶和華的吩咐起行。"
        },
        {
          "pk": 3487367,
          "translation": "CUNP",
          "book": 4,
          "chapter": 9,
          "verse": 21,
          "text": "有時從晚上到早晨，有這雲彩<i>在帳幕上</i>；早晨雲彩收上去，他們就起行。有時晝夜<i>雲彩停在帳幕上</i>，收上去的時候，他們就起行。"
        },
        {
          "pk": 3487368,
          "translation": "CUNP",
          "book": 4,
          "chapter": 9,
          "verse": 22,
          "text": "雲彩停留在帳幕上，無論是兩天，是一月，是一年，<e>以色列</e>人就住營不起行；但雲彩收上去，他們就起行。",
          "comment": "<a href='/CUNP/2/40/36-37'>出 40:36-37</a> 每逢雲彩從帳幕收上去，<u>以色列</u>人就起程前往；雲彩若不收上去，他們就不起程，直等到雲彩收上去。"
        },
        {
          "pk": 3487369,
          "translation": "CUNP",
          "book": 4,
          "chapter": 9,
          "verse": 23,
          "text": "他們遵耶和華的吩咐安營，也遵耶和華的吩咐起行。他們守耶和華所吩咐的，都是憑耶和華吩咐<e>摩西</e>的。",
          "comment": "<a href='/CUNP/4/9/19'>民 9:19</a> 雲彩在帳幕上停留許多日子，<u>以色列</u>人就守耶和華所吩咐的不起行。"
        }
      ]
    },
    {
      "chapter": 10,
      "verses": [
        {
          "pk": 3487370,
          "translation": "CUNP",
          "book": 4,
          "chapter": 10,
          "verse": 1,
          "text": "耶和華曉諭<e>摩西</e>說："
        },
        {
          "pk": 3487371,
          "translation": "CUNP",
          "book": 4,
          "chapter": 10,
          "verse": 2,
          "text": "「你要用銀子做兩枝號，都要錘出來的，用以招聚會眾，並叫眾營起行。",
          "comment": "<a href='/CUNP/23/1/13'>賽 1:13</a> 你們不要再獻虛浮的供物。香品是我所憎惡的；月朔和安息日，並宣召的大會，也是我所憎惡的；作罪孽，又守嚴肅會，我也不能容忍。"
        },
        {
          "pk": 3487372,
          "translation": "CUNP",
          "book": 4,
          "chapter": 10,
          "verse": 3,
          "text": "吹這號的時候，全會眾要到你那裏，聚集在會幕門口。",
          "comment": "<a href='/CUNP/24/4/5'>耶 4:5</a> 你們當傳揚在<u>猶大</u>，宣告在<u>耶路撒冷</u>說：你們當在國中吹角，高聲呼叫說：你們當聚集！我們好進入堅固城！<p><a href='/CUNP/29/2/15'>珥 2:15</a> 你們要在<u>錫安</u>吹角，分定禁食的日子，宣告嚴肅會。"
        },
        {
          "pk": 3487373,
          "translation": "CUNP",
          "book": 4,
          "chapter": 10,
          "verse": 4,
          "text": "若單吹一枝，眾首領，就是<e>以色列</e>軍中的統領，要聚集到你那裏。",
          "comment": "<a href='/CUNP/2/18/21'>出 18:21</a> 並要從百姓中揀選有才能的人，就是敬畏神、誠實無妄、恨不義之財的人，派他們作千夫長、百夫長、五十夫長、十夫長，管理百姓，<p><a href='/CUNP/4/1/16'>民 1:16</a> 這都是從會中選召的，各作本支派的首領，都是<u>以色列</u>軍中的統領。」<p><a href='/CUNP/4/7/2'>7:2</a> 當天，<u>以色列</u>的眾首領，就是各族的族長，都來奉獻。他們是各支派的首領，管理那些被數的人。"
        },
        {
          "pk": 3487374,
          "translation": "CUNP",
          "book": 4,
          "chapter": 10,
          "verse": 5,
          "text": "吹出大聲的時候，東邊安的營都要起行。",
          "comment": "<a href='/CUNP/4/2/3'>民 2:3</a> 在東邊，向日出之地，照著軍隊安營的是<u>猶大</u>營的纛。有<u>亞米拿達</u>的兒子<u>拿順</u>作<u>猶大</u>人的首領。"
        },
        {
          "pk": 3487375,
          "translation": "CUNP",
          "book": 4,
          "chapter": 10,
          "verse": 6,
          "text": "二次吹出大聲的時候，南邊安的營都要起行。他們將起行，必吹出大聲。",
          "comment": "<a href='/CUNP/4/2/10'>民 2:10</a>「在南邊，按著軍隊是<u>呂便</u>營的纛。有<u>示丟珥</u>的兒子<u>以利蓿</u>作<u>呂便</u>人的首領。"
        },
        {
          "pk": 3487376,
          "translation": "CUNP",
          "book": 4,
          "chapter": 10,
          "verse": 7,
          "text": "但招聚會眾的時候，你們要吹號，卻不要吹出大聲。",
          "comment": "<a href='/CUNP/29/2/1'>珥 2:1</a> 你們要在<u>錫安</u>吹角，在我聖山吹出大聲。國中的居民都要發顫；因為耶和華的日子將到，已經臨近。<br><a href='/CUNP/4/10/3'>民 10:3</a> 吹這號的時候，全會眾要到你那裏，聚集在會幕門口。"
        },
        {
          "pk": 3487377,
          "translation": "CUNP",
          "book": 4,
          "chapter": 10,
          "verse": 8,
          "text": "<e>亞倫</e>子孫作祭司的要吹這號；這要作你們世世代代永遠的定例。",
          "comment": "<a href='/CUNP/4/31/6'>民 31:6</a> <u>摩西</u>就打發每支派的一千人去打仗，並打發祭司<u>以利亞撒</u>的兒子<u>非尼哈</u>同去；<u>非尼哈</u>手裏拿著聖所的器皿和吹大聲的號筒。<p><a href='/CUNP/6/6/4'>書 6:4</a> 七個祭司要拿七個羊角走在<na>約</na>櫃前。到第七日，你們要繞城七次，祭司也要吹角。<p><a href='/CUNP/13/15/24'>代上 15:24</a> 祭司<u>示巴尼</u>、<u>約沙法</u>、<u>拿坦業</u>、<u>亞瑪賽</u>、<u>撒迦利雅</u>、<u>比拿亞</u>、<u>以利以謝</u>在神的<na>約</na>櫃前吹號。<u>俄別‧以東</u>和<u>耶希亞</u>也是<na>約</na>櫃前守門的。<p><a href='/CUNP/14/13/12'>代下 13:12</a> 率領我們的是神，我們這裏也有神的祭司拿號向你們吹出大聲。<u>以色列</u>人哪，不要與耶和華──你們列祖的神爭戰，因你們必不能亨通。」"
        },
        {
          "pk": 3487378,
          "translation": "CUNP",
          "book": 4,
          "chapter": 10,
          "verse": 9,
          "text": "你們在自己的地，與欺壓你們的敵人打仗，就要用號吹出大聲，便在耶和華──你們的神面前得蒙紀念，也蒙拯救脫離仇敵。",
          "comment": "<a href='/CUNP/1/8/1'>創 8:1</a> 神記念<u>挪亞</u>和<u>挪亞</u>方舟裏的一切走獸牲畜。神叫風吹地，水勢漸落。<p><a href='/CUNP/19/106/4'>詩 106:4</a> 耶和華啊，你用恩惠待你的百姓；求你也用這恩惠記念我，開你的救恩眷顧我，<br><a href='/CUNP/4/31/6'>民 31:6</a> <u>摩西</u>就打發每支派的一千人去打仗，並打發祭司<u>以利亞撒</u>的兒子<u>非尼哈</u>同去；<u>非尼哈</u>手裏拿著聖所的器皿和吹大聲的號筒。<p><a href='/CUNP/6/6/5'>書 6:5</a> 他們吹的角聲拖長，你們聽見角聲，眾百姓要大聲呼喊，城牆就必塌陷，各人都要往前直上。」<p><a href='/CUNP/14/13/14'>代下 13:14</a> <u>猶大</u>人回頭觀看，見前後都有敵兵，就呼求耶和華，祭司也吹號。<br><a href='/CUNP/7/2/18'>士 2:18</a> 耶和華為他們興起士師，就與那士師同在。士師在世的一切日子，耶和華拯救他們脫離仇敵的手。他們因受欺壓擾害，就哀聲歎氣，所以耶和華後悔了。<p><a href='/CUNP/7/4/3'>4:3</a> <u>耶賓</u>王有鐵車九百輛。他大大欺壓<u>以色列</u>人二十年，<u>以色列</u>人就呼求耶和華。<p><a href='/CUNP/7/6/9'>6:9</a> 救你們脫離<u>埃及</u>人的手，並脫離一切欺壓你們之人的手，把他們從你們面前趕出，將他們的地賜給你們』；<p><a href='/CUNP/7/10/8'>10:8</a>, <a href='/CUNP/7/10/12'>12</a> 從那年起，他們擾害欺壓<u>約旦河</u>那邊、住<u>亞摩利</u>人之<u>基列</u>地的<u>以色列</u>人，共有十八年。……<u>西頓</u>人、<u>亞瑪力</u>人、<u>馬雲</u>人也都欺壓你們；你們哀求我，我也拯救你們脫離他們的手。<p><a href='/CUNP/9/10/18'>撒上 10:18</a> 對他們說：「耶和華──<u>以色列</u>的神如此說：『我領你們<u>以色列</u>人出<u>埃及</u>，救你們脫離<u>埃及</u>人的手，又救你們脫離欺壓你們各國之人的手。』<p><a href='/CUNP/19/106/42'>詩 106:42</a> 他們的仇敵也欺壓他們，他們就伏在敵人手下。"
        },
        {
          "pk": 3487379,
          "translation": "CUNP",
          "book": 4,
          "chapter": 10,
          "verse": 10,
          "text": "在你們快樂的日子和節期，並月朔，獻燔祭和平安祭，也要吹號，這都要在你們的神面前作為紀念。我是耶和華──你們的神。」",
          "comment": "<a href='/CUNP/4/10/9'>民 10:9</a> 你們在自己的地，與欺壓你們的敵人打仗，就要用號吹出大聲，便在耶和華──你們的神面前得蒙紀念，也蒙拯救脫離仇敵。<br><a href='/CUNP/4/29/1'>民 29:1</a>「七月初一日，你們當有聖會；甚麼勞碌的工都不可做，是你們當守為吹角的日子。<p><a href='/CUNP/3/23/24'>利 23:24</a>「你曉諭<u>以色列</u>人說：七月初一，你們要守為聖安息日，要吹角作紀念，當有聖會。<p><a href='/CUNP/13/15/24'>代上 15:24</a> 祭司<u>示巴尼</u>、<u>約沙法</u>、<u>拿坦業</u>、<u>亞瑪賽</u>、<u>撒迦利雅</u>、<u>比拿亞</u>、<u>以利以謝</u>在神的<na>約</na>櫃前吹號。<u>俄別‧以東</u>和<u>耶希亞</u>也是<na>約</na>櫃前守門的。<p><a href='/CUNP/14/5/12'>代下 5:12</a> 他們出聖所的時候，歌唱的<u>利未</u>人<u>亞薩</u>、<u>希幔</u>、<u>耶杜頓</u>，和他們的眾子眾弟兄都穿細麻布衣服，站在壇的東邊，敲鈸、鼓瑟、彈琴，同著他們有一百二十個祭司吹號。<p><a href='/CUNP/14/7/6'>7:6</a> 祭司侍立，各供其職；<u>利未</u>人也拿著耶和華的樂器，就是<u>大衛</u>王造出來、藉<u>利未</u>人頌讚耶和華的。（他的慈愛永遠長存！）祭司在眾人面前吹號，<u>以色列</u>人都站立。<p><a href='/CUNP/14/29/26'>29:26</a> <u>利未</u>人拿<u>大衛</u>的樂器，祭司拿號，一同站立。<p><a href='/CUNP/15/3/10'>拉 3:10</a> 匠人立耶和華殿根基的時候，祭司皆穿禮服吹號，<u>亞薩</u>的子孫<u>利未</u>人敲鈸，照<u>以色列</u>王<u>大衛</u>所定的例，都站著讚美耶和華。<p><a href='/CUNP/16/12/35'>尼 12:35</a> 還有些吹號之祭司的子孫，<u>約拿單</u>的兒子<u>撒迦利亞</u>。<u>約拿單</u>是<u>示瑪雅</u>的兒子；<u>示瑪雅</u>是<u>瑪他尼</u>的兒子；<u>瑪他尼</u>是<u>米該亞</u>的兒子；<u>米該亞</u>是<u>撒刻</u>的兒子；<u>撒刻</u>是<u>亞薩</u>的兒子；<p><a href='/CUNP/19/81/3'>詩 81:3</a> 當在月朔並月望──我們過節的日期吹角，"
        },
        {
          "pk": 3487380,
          "translation": "CUNP",
          "book": 4,
          "chapter": 10,
          "verse": 11,
          "text": "第二年二月二十日，雲彩從法<i>櫃</i>的帳幕收上去。",
          "comment": "<a href='/CUNP/4/9/17'>民 9:17</a> 雲彩幾時從帳幕收上去，<u>以色列</u>人就幾時起行；雲彩在哪裏停住，<u>以色列</u>人就在那裏安營。"
        },
        {
          "pk": 3487381,
          "translation": "CUNP",
          "book": 4,
          "chapter": 10,
          "verse": 12,
          "text": "<e>以色列</e>人就按站往前行，離開<e>西奈</e>的曠野，雲彩停住在<e>巴蘭</e>的曠野。",
          "comment": "<a href='/CUNP/1/21/21'>創 21:21</a> 他住在<u>巴蘭</u>的曠野；他母親從<u>埃及</u>地給他娶了一個妻子。<p><a href='/CUNP/4/12/16'>民 12:16</a> 以後百姓從<u>哈洗錄</u>起行，在<u>巴蘭</u>的曠野安營。<p><a href='/CUNP/4/13/3'>13:3</a>, <a href='/CUNP/4/13/26'>26</a> <u>摩西</u>就照耶和華的吩咐從<u>巴蘭</u>的曠野打發他們去；他們都是<u>以色列</u>人的族長。……到了<u>巴蘭</u>曠野的<u>加低斯</u>，見<u>摩西</u>、<u>亞倫</u>，並<u>以色列</u>的全會眾，回報<u>摩西</u>、<u>亞倫</u>，並全會眾，又把那地的果子給他們看；<p><a href='/CUNP/5/1/1'>申 1:1</a> 以下所記的是<u>摩西</u>在<u>約旦河</u>東的曠野、<u>疏弗</u>對面的<u>亞拉巴</u>──就是<u>巴蘭</u>、<u>陀弗</u>、<u>拉班</u>、<u>哈洗錄</u>、<u>底撒哈</u>中間──向<u>以色列</u>眾人所說的話。<br><a href='/CUNP/2/40/36'>出 40:36</a> 每逢雲彩從帳幕收上去，<u>以色列</u>人就起程前往；<p><a href='/CUNP/4/2/9'>民 2:9</a>, <a href='/CUNP/4/2/16'>16</a>, <a href='/CUNP/4/2/24'>24</a>, <a href='/CUNP/4/2/31'>31</a> 凡屬<u>猶大</u>營、按著軍隊被數的，共有十八萬六千四百名，要作第一隊往前行。……凡屬<u>呂便</u>營、按著軍隊被數的，共有十五萬一千四百五十名，要作第二隊往前行。……凡屬<u>以法蓮</u>營、按著軍隊被數的，共有十萬零八千一百名，要作第三隊往前行。……凡<u>但</u>營被數的，共有十五萬七千六百名，要歸本纛作末隊往前行。」<br><a href='/CUNP/2/19/1'>出 19:1</a> <u>以色列</u>人出<u>埃及</u>地以後，滿了三個月的那一天，就來到<u>西奈</u>的曠野。<p><a href='/CUNP/4/1/1'>民 1:1</a> <u>以色列</u>人出<u>埃及</u>地後，第二年二月初一日，耶和華在<u>西奈</u>的曠野、會幕中曉諭<u>摩西</u>說：<p><a href='/CUNP/4/9/5'>9:5</a> 他們就在<u>西奈</u>的曠野，正月十四日黃昏的時候，守逾越節。凡耶和華所吩咐<u>摩西</u>的，<u>以色列</u>人都照樣行了。"
        },
        {
          "pk": 3487382,
          "translation": "CUNP",
          "book": 4,
          "chapter": 10,
          "verse": 13,
          "text": "這是他們照耶和華藉<e>摩西</e>所吩咐的，初次往前行。",
          "comment": "<a href='/CUNP/4/2/34'>民 2:34</a> <u>以色列</u>人就這樣行，各人照他們的家室、宗族歸於本纛，安營起行，都是照耶和華所吩咐<u>摩西</u>的。<p><a href='/CUNP/4/10/5-6'>10:5-6</a> 吹出大聲的時候，東邊安的營都要起行。二次吹出大聲的時候，南邊安的營都要起行。他們將起行，必吹出大聲。"
        },
        {
          "pk": 3487383,
          "translation": "CUNP",
          "book": 4,
          "chapter": 10,
          "verse": 14,
          "text": "按著軍隊首先往前行的是<e>猶大</e>營的纛。統領軍隊的是<e>亞米拿達</e>的兒子<e>拿順</e>。",
          "comment": "<a href='/CUNP/4/1/7'>民 1:7</a> 屬<u>猶大</u>的，有<u>亞米拿達</u>的兒子<u>拿順</u>；<br><a href='/CUNP/4/2/3'>民 2:3</a>, <a href='/CUNP/4/2/9'>9</a> 在東邊，向日出之地，照著軍隊安營的是<u>猶大</u>營的纛。有<u>亞米拿達</u>的兒子<u>拿順</u>作<u>猶大</u>人的首領。……凡屬<u>猶大</u>營、按著軍隊被數的，共有十八萬六千四百名，要作第一隊往前行。"
        },
        {
          "pk": 3487384,
          "translation": "CUNP",
          "book": 4,
          "chapter": 10,
          "verse": 15,
          "text": "統領<e>以薩迦</e>支派軍隊的是<e>蘇押</e>的兒子<e>拿坦業</e>。"
        },
        {
          "pk": 3487385,
          "translation": "CUNP",
          "book": 4,
          "chapter": 10,
          "verse": 16,
          "text": "統領<e>西布倫</e>支派軍隊的是<e>希倫</e>的兒子<e>以利押</e>。"
        },
        {
          "pk": 3487386,
          "translation": "CUNP",
          "book": 4,
          "chapter": 10,
          "verse": 17,
          "text": "帳幕拆卸，<e>革順</e>的子孫和<e>米拉利</e>的子孫就抬著帳幕先往前行。",
          "comment": "<a href='/CUNP/4/1/51'>民 1:51</a> 帳幕將往前行的時候，<u>利未</u>人要拆卸；將支搭的時候，<u>利未</u>人要豎起。近前來的外人必被治死。<br><a href='/CUNP/4/4/24'>民 4:24</a>, <a href='/CUNP/4/4/31'>31</a> <u>革順</u>人各族所辦的事、所抬的物乃是這樣：……他們辦理會幕的事，就是抬帳幕的板、閂、柱子，和帶卯的座，<p><a href='/CUNP/4/7/6-8'>7:6-8</a> 於是<u>摩西</u>收了車和牛，交給<u>利未</u>人，把兩輛車，四隻牛，照<u>革順</u>子孫所辦的事交給他們，又把四輛車，八隻牛，照<u>米拉利</u>子孫所辦的事交給他們；他們都在祭司<u>亞倫</u>的兒子<u>以他瑪</u>手下。"
        },
        {
          "pk": 3487387,
          "translation": "CUNP",
          "book": 4,
          "chapter": 10,
          "verse": 18,
          "text": "按著軍隊往前行的是<e>呂便</e>營的纛。統領軍隊的是<e>示丟珥</e>的兒子<e>以利蓿</e>。",
          "comment": "<a href='/CUNP/4/2/10'>民 2:10</a>, <a href='/CUNP/4/2/16'>16</a> 「在南邊，按著軍隊是<u>呂便</u>營的纛。有<u>示丟珥</u>的兒子<u>以利蓿</u>作<u>呂便</u>人的首領。……凡屬<u>呂便</u>營、按著軍隊被數的，共有十五萬一千四百五十名，要作第二隊往前行。"
        },
        {
          "pk": 3487388,
          "translation": "CUNP",
          "book": 4,
          "chapter": 10,
          "verse": 19,
          "text": "統領<e>西緬</e>支派軍隊的是<e>蘇利沙代</e>的兒子<e>示路蔑</e>。"
        },
        {
          "pk": 3487389,
          "translation": "CUNP",
          "book": 4,
          "chapter": 10,
          "verse": 20,
          "text": "統領<e>迦得</e>支派軍隊的是<e>丟珥</e>的兒子<e>以利雅薩</e>。"
        },
        {
          "pk": 3487390,
          "translation": "CUNP",
          "book": 4,
          "chapter": 10,
          "verse": 21,
          "text": "<e>哥轄</e>人抬著聖物先往前行。他們未到以前，<i>抬帳幕的</i>已經把帳幕支好。",
          "comment": "<a href='/CUNP/4/4/4'>民 4:4</a>, <a href='/CUNP/4/4/15'>15</a> <u>哥轄</u>子孫在會幕<na>搬運</na>至聖之物，所辦的事乃是這樣：……將要起營的時候，<u>亞倫</u>和他兒子把聖所和聖所的一切器具遮蓋完了，<u>哥轄</u>的子孫就要來抬，只是不可摸聖物，免得他們死亡。會幕裏這些物件是<u>哥轄</u>子孫所當抬的。<p><a href='/CUNP/4/7/9'>7:9</a> 但車與牛都沒有交給<u>哥轄</u>子孫；因為他們辦的是聖所的事，在肩頭上抬聖物。"
        },
        {
          "pk": 3487391,
          "translation": "CUNP",
          "book": 4,
          "chapter": 10,
          "verse": 22,
          "text": "按著軍隊往前行的是<e>以法蓮</e>營的纛，統領軍隊的是<e>亞米忽</e>的兒子<e>以利沙瑪</e>。",
          "comment": "<a href='/CUNP/4/2/18'>民 2:18</a>, <a href='/CUNP/4/2/24'>24</a> 「在西邊，按著軍隊是<u>以法蓮</u>營的纛。<u>亞米忽</u>的兒子<u>以利沙瑪</u>作<u>以法蓮</u>人的首領。……凡屬<u>以法蓮</u>營、按著軍隊被數的，共有十萬零八千一百名，要作第三隊往前行。"
        },
        {
          "pk": 3487392,
          "translation": "CUNP",
          "book": 4,
          "chapter": 10,
          "verse": 23,
          "text": "統領<e>瑪拿西</e>支派軍隊的是<e>比大蓿</e>的兒子<e>迦瑪列</e>。"
        },
        {
          "pk": 3487393,
          "translation": "CUNP",
          "book": 4,
          "chapter": 10,
          "verse": 24,
          "text": "統領<e>便雅憫</e>支派軍隊的是<e>基多尼</e>的兒子<e>亞比但</e>。"
        },
        {
          "pk": 3487394,
          "translation": "CUNP",
          "book": 4,
          "chapter": 10,
          "verse": 25,
          "text": "在諸營末後的是<e>但</e>營的纛，按著軍隊往前行。統領軍隊的是<e>亞米沙代</e>的兒子<e>亞希以謝</e>。",
          "comment": "<a href='/CUNP/4/2/25'>民 2:25</a>, <a href='/CUNP/4/2/31'>31</a> 「在北邊，按著軍隊是<u>但</u>營的纛。<u>亞米沙代</u>的兒子<u>亞希以謝</u>作<u>但</u>人的首領。……凡<u>但</u>營被數的，共有十五萬七千六百名，要歸本纛作末隊往前行。」<p><a href='/CUNP/6/6/9'>書 6:9</a> 帶兵器的走在吹角的祭司前面，後隊隨著<na>約</na>櫃行。<na>祭司</na>一面走一面吹。"
        },
        {
          "pk": 3487395,
          "translation": "CUNP",
          "book": 4,
          "chapter": 10,
          "verse": 26,
          "text": "統領<e>亞設</e>支派軍隊的是<e>俄蘭</e>的兒子<e>帕結</e>。"
        },
        {
          "pk": 3487396,
          "translation": "CUNP",
          "book": 4,
          "chapter": 10,
          "verse": 27,
          "text": "統領<e>拿弗他利</e>支派軍隊的是<e>以南</e>的兒子<e>亞希拉</e>。"
        },
        {
          "pk": 3487397,
          "translation": "CUNP",
          "book": 4,
          "chapter": 10,
          "verse": 28,
          "text": "<e>以色列</e>人按著軍隊往前行，就是這樣。",
          "comment": "<a href='/CUNP/4/2/34'>民 2:34</a> <u>以色列</u>人就這樣行，各人照他們的家室、宗族歸於本纛，安營起行，都是照耶和華所吩咐<u>摩西</u>的。"
        },
        {
          "pk": 3487398,
          "translation": "CUNP",
          "book": 4,
          "chapter": 10,
          "verse": 29,
          "text": "<e>摩西</e>對他岳父<sup>〔或作「內兄」〕</sup>──<e>米甸</e>人<e>流珥</e>的兒子<e>何巴</e>──說：「我們要行路，往耶和華所應許之地去；他曾說：『我要將這地賜給你們。』現在求你和我們同去，我們必厚待你，因為耶和華指著<e>以色列</e>人已經應許給好處。」",
          "comment": "<a href='/CUNP/2/2/18'>出 2:18</a> 她們來到父親<u>流珥</u>那裏；他說：「今日你們為何來得這麼快呢？」<br><a href='/CUNP/7/1/16'>士 1:16</a> <u>摩西</u>的內兄<small>〔或作「岳父」〕</small>是<u>基尼</u>人，他的子孫與<u>猶大</u>人一同離了棕樹城，往<u>亞拉得</u>以南的<u>猶大</u>曠野去，就住在民中。<p><a href='/CUNP/7/4/11'>4:11</a> <u>摩西</u>岳父<small>〔或作「內兄」〕</small><u>何巴</u>的後裔，<u>基尼</u>人<u>希百</u>曾離開<u>基尼</u>族，到靠近<u>基低斯</u>、<u>撒拿音</u>的橡樹旁支搭帳棚。<br><a href='/CUNP/1/32/12'>創 32:12</a> 你曾說：『我必定厚待你，使你的後裔如同海邊的沙，多得不可勝數。』」<p><a href='/CUNP/2/3/8'>出 3:8</a> 我下來是要救他們脫離<u>埃及</u>人的手，領他們出了那地，到美好、寬闊、流奶與蜜之地，就是到<u>迦南</u>人、<u>赫</u>人、<u>亞摩利</u>人、<u>比利洗</u>人、<u>希未</u>人、<u>耶布斯</u>人之地。<p><a href='/CUNP/2/6/7-8'>6:7-8</a> 我要以你們為我的百姓，我也要作你們的神。你們要知道我是耶和華──你們的神，是救你們脫離<u>埃及</u>人之重擔的。我起誓應許給<u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>的那地，我要把你們領進去，將那地賜給你們為業。我是耶和華。』」<br><a href='/CUNP/1/12/7'>創 12:7</a> 耶和華向<u>亞伯蘭</u>顯現，說：「我要把這地賜給你的後裔。」<u>亞伯蘭</u>就在那裏為向他顯現的耶和華築了一座壇。"
        },
        {
          "pk": 3487399,
          "translation": "CUNP",
          "book": 4,
          "chapter": 10,
          "verse": 30,
          "text": "<e>何巴</e>回答說：「我不去；我要回本地本族那裏去。」"
        },
        {
          "pk": 3487400,
          "translation": "CUNP",
          "book": 4,
          "chapter": 10,
          "verse": 31,
          "text": "<e>摩西</e>說：「求你不要離開我們；因為你知道我們要在曠野安營，你可以當作我們的眼目。",
          "comment": "<a href='/CUNP/18/29/15'>伯 29:15</a> 我為瞎子的眼，瘸子的腳。"
        },
        {
          "pk": 3487401,
          "translation": "CUNP",
          "book": 4,
          "chapter": 10,
          "verse": 32,
          "text": "你若和我們同去，將來耶和華有甚麼好處待我們，我們也必以甚麼好處待你。」",
          "comment": "<a href='/CUNP/7/1/16'>士 1:16</a> <u>摩西</u>的內兄<small>〔或作「岳父」〕</small>是<u>基尼</u>人，他的子孫與<u>猶大</u>人一同離了棕樹城，往<u>亞拉得</u>以南的<u>猶大</u>曠野去，就住在民中。"
        },
        {
          "pk": 3487402,
          "translation": "CUNP",
          "book": 4,
          "chapter": 10,
          "verse": 33,
          "text": "<e>以色列</e>人離開耶和華的山，往前行了三天的路程；耶和華的約櫃在前頭行了三天的路程，為他們尋找安歇的地方。",
          "comment": "<a href='/CUNP/5/1/33'>申 1:33</a> 他在路上，在你們前面行，為你們找安營的地方；夜間在火<na>柱</na>裏，日間在雲<na>柱</na>裏，指示你們所當行的路。」<p><a href='/CUNP/6/3/3-4'>書 3:3-4</a>, <a href='/CUNP/6/3/6'>6</a> 吩咐百姓說：「你們看見耶和華──你們神的約櫃，又見祭司<u>利未</u>人抬著，就要離開所住的地方，跟著約櫃去。只是你們和約櫃相離要量二千肘，不可與約櫃相近，使你們知道所當走的路，因為這條路你們向來沒有走過。」……<u>約書亞</u>又吩咐祭司說：「你們抬起約櫃，在百姓前頭過去。」於是他們抬起約櫃，在百姓前頭走。<p><a href='/CUNP/19/132/8'>詩 132:8</a> 耶和華啊，求你興起，和你有能力的<na>約</na>櫃同入安息之所！<p><a href='/CUNP/24/31/2'>耶 31:2</a> 耶和華如此說：脫離刀劍的就是<u>以色列</u>人。我使他享安息的時候，他曾在曠野蒙恩。<p><a href='/CUNP/26/20/6'>結 20:6</a> 那日我向他們起誓，必領他們出<u>埃及</u>地，到我為他們察看的流奶與蜜之地；那地在萬國中是有榮耀的。<br>參看 <a href='/CUNP/2/3/1'>出 3:1</a> <u>摩西</u>牧養他岳父<u>米甸</u>祭司<u>葉忒羅</u>的羊群；一日領羊群往野外去，到了神的山，就是<u>何烈山</u>。"
        },
        {
          "pk": 3487403,
          "translation": "CUNP",
          "book": 4,
          "chapter": 10,
          "verse": 34,
          "text": "他們拔營往前行，日間有耶和華的雲彩在他們以上。",
          "comment": "<a href='/CUNP/2/13/21'>出 13:21</a> 日間，耶和華在雲柱中領他們的路；夜間，在火柱中光照他們，使他們日夜都可以行走。<p><a href='/CUNP/16/9/12'>尼 9:12</a>, <a href='/CUNP/16/9/19'>19</a> 並且白晝用雲柱引導他們，黑夜用火柱照亮他們當行的路。……你還是大施憐憫，在曠野不丟棄他們。白晝，雲柱不離開他們，仍引導他們行路；黑夜，火柱也不離開他們，仍照亮他們當行的路。"
        },
        {
          "pk": 3487404,
          "translation": "CUNP",
          "book": 4,
          "chapter": 10,
          "verse": 35,
          "text": "約櫃往前行的時候，<e>摩西</e>就說：「耶和華啊，求你興起！願你的仇敵四散！願恨你的人從你面前逃跑！」",
          "comment": "<a href='/CUNP/19/68/1-2'>詩 68:1-2</a> 〔大衛的詩歌、交與伶長。〕願神興起，使他的仇敵四散，叫那恨他的人從他面前逃跑。他們被驅逐，如煙被<na>風</na>吹散；惡人見神之面而消滅，如蠟被火鎔化。<p><a href='/CUNP/19/132/8'>132:8</a> 耶和華啊，求你興起，和你有能力的<na>約</na>櫃同入安息之所！"
        },
        {
          "pk": 3487405,
          "translation": "CUNP",
          "book": 4,
          "chapter": 10,
          "verse": 36,
          "text": "約櫃停住的時候，他就說：「耶和華啊，求你回到<e>以色列</e>的千萬人中！」"
        }
      ]
    },
    {
      "chapter": 11,
      "verses": [
        {
          "pk": 3487406,
          "translation": "CUNP",
          "book": 4,
          "chapter": 11,
          "verse": 1,
          "text": "眾百姓發怨言，他們的惡語達到耶和華的耳中。耶和華聽見了就怒氣發作，使火在他們中間焚燒，直燒到營的邊界。",
          "comment": "<a href='/CUNP/19/78/21'>詩 78:21</a> 所以，耶和華聽見就發怒；有烈火向<u>雅各</u>燒起；有怒氣向<u>以色列</u>上騰；<br><a href='/CUNP/5/9/22'>申 9:22</a>「你們在<u>他備拉</u>、<u>瑪撒</u>、<u>基博羅‧哈他瓦</u>又惹耶和華發怒。<br><a href='/CUNP/3/10/2'>利 10:2</a> 就有火從耶和華面前出來，把他們燒滅，他們就死在耶和華面前。<p><a href='/CUNP/4/16/35'>民 16:35</a> 又有火從耶和華那裏出來，燒滅了那獻香的二百五十個人。<p><a href='/CUNP/12/1/12'>王下 1:12</a> <u>以利亞</u>回答說：「我若是神人，願火從天上降下來，燒滅你和你那五十人！」於是神的火從天上降下來，燒滅五十夫長和他那五十人。<p><a href='/CUNP/19/106/18'>詩 106:18</a> 有火在他們的黨中發起；有火焰燒毀了惡人。"
        },
        {
          "pk": 3487407,
          "translation": "CUNP",
          "book": 4,
          "chapter": 11,
          "verse": 2,
          "text": "百姓向<e>摩西</e>哀求，<e>摩西</e>祈求耶和華，火就熄了。",
          "comment": "<a href='/CUNP/59/5/16'>雅 5:16</a> 所以你們要彼此認罪，互相代求，使你們可以得醫治。義人祈禱所發的力量是大有功效的。"
        },
        {
          "pk": 3487408,
          "translation": "CUNP",
          "book": 4,
          "chapter": 11,
          "verse": 3,
          "text": "那地方便叫做<e>他備拉</e>，因為耶和華的火燒在他們中間。"
        },
        {
          "pk": 3487409,
          "translation": "CUNP",
          "book": 4,
          "chapter": 11,
          "verse": 4,
          "text": "他們中間的閒雜人大起貪慾的心；<e>以色列</e>人又哭號說：「誰給我們肉吃呢？",
          "comment": "正如 <a href='/CUNP/2/12/38'>出 12:38</a> 又有許多閒雜人，並有羊群牛群，和他們一同上去。<br><a href='/CUNP/19/78/18'>詩 78:18</a> 他們心中試探神，隨自己所欲的求食物，<p><a href='/CUNP/19/106/14'>106:14</a> 反倒在曠野大起慾心，在荒地試探神。<p><a href='/CUNP/46/10/6'>林前 10:6</a> 這些事都是我們的鑑戒，叫我們不要貪戀惡事，像他們那樣貪戀的；"
        },
        {
          "pk": 3487410,
          "translation": "CUNP",
          "book": 4,
          "chapter": 11,
          "verse": 5,
          "text": "我們記得，在<e>埃及</e>的時候不花錢就吃魚，也記得有黃瓜、西瓜、韭菜、蔥、蒜。",
          "comment": "<a href='/CUNP/2/16/3'>出 16:3</a> 說：「巴不得我們早死在<u>埃及</u>地、耶和華的手下；那時我們坐在肉鍋旁邊，吃得飽足。你們將我們領出來，到這曠野，是要叫這全會眾都餓死啊！」"
        },
        {
          "pk": 3487411,
          "translation": "CUNP",
          "book": 4,
          "chapter": 11,
          "verse": 6,
          "text": "現在我們的心血枯竭了，除這嗎哪以外，在我們眼前並沒有別的東西。」",
          "comment": "<a href='/CUNP/4/21/5'>民 21:5</a> 就怨讟神和<u>摩西</u>說：「你們為甚麼把我們從<u>埃及</u>領出來、使我們死在曠野呢？這裏沒有糧，沒有水，我們的心厭惡這淡薄的食物。」"
        },
        {
          "pk": 3487412,
          "translation": "CUNP",
          "book": 4,
          "chapter": 11,
          "verse": 7,
          "text": "這嗎哪彷彿芫荽子，又好像珍珠。",
          "comment": "<a href='/CUNP/2/16/14'>出 16:14</a>, <a href='/CUNP/2/16/31'>31</a> 露水上升之後，不料，野地面上有如白霜的小圓物。……這食物，<u>以色列</u>家叫嗎哪；樣子像芫荽子，顏色是白的，滋味如同攙蜜的薄餅。<br><a href='/CUNP/1/2/12'>創 2:12</a> 並且那地的金子是好的；在那裏又有珍珠和紅瑪瑙。"
        },
        {
          "pk": 3487413,
          "translation": "CUNP",
          "book": 4,
          "chapter": 11,
          "verse": 8,
          "text": "百姓周圍行走，把嗎哪收起來，或用磨推，或用臼搗，煮在鍋中，又做成餅，滋味好像新油。",
          "comment": "<a href='/CUNP/2/16/31'>出 16:31</a> 這食物，<u>以色列</u>家叫嗎哪；樣子像芫荽子，顏色是白的，滋味如同攙蜜的薄餅。"
        },
        {
          "pk": 3487414,
          "translation": "CUNP",
          "book": 4,
          "chapter": 11,
          "verse": 9,
          "text": "夜間露水降在營中，嗎哪也隨著降下。）",
          "comment": "<a href='/CUNP/2/16/13-14'>出 16:13-14</a> 到了晚上，有鵪鶉飛來，遮滿了營；早晨在營四圍的地上有露水。露水上升之後，不料，野地面上有如白霜的小圓物。"
        },
        {
          "pk": 3487415,
          "translation": "CUNP",
          "book": 4,
          "chapter": 11,
          "verse": 10,
          "text": "<e>摩西</e>聽見百姓各在各家的帳棚門口哭號。耶和華的怒氣便大發作，<e>摩西</e>就不喜悅。",
          "comment": "<a href='/CUNP/19/78/21'>詩 78:21</a> 所以，耶和華聽見就發怒；有烈火向<u>雅各</u>燒起；有怒氣向<u>以色列</u>上騰；"
        },
        {
          "pk": 3487416,
          "translation": "CUNP",
          "book": 4,
          "chapter": 11,
          "verse": 11,
          "text": "<e>摩西</e>對耶和華說：「你為何苦待僕人？我為何不在你眼前蒙恩，竟把這管理百姓的重任加在我身上呢？",
          "comment": "<a href='/CUNP/5/1/12'>申 1:12</a> 但你們的麻煩，和管理你們的重任，並你們的爭訟，我獨自一人怎能擔當得起呢？"
        },
        {
          "pk": 3487417,
          "translation": "CUNP",
          "book": 4,
          "chapter": 11,
          "verse": 12,
          "text": "這百姓豈是我懷的胎，豈是我生下來的呢？你竟對我說：『把他們抱在懷裏，如養育之父抱吃奶的孩子，直抱到你起誓應許給他們祖宗的地去。』",
          "comment": "<a href='/CUNP/23/40/11'>賽 40:11</a> 他必像牧人牧養自己的羊群，用膀臂聚集羊羔抱在懷中，慢慢引導那乳養小羊的。<br><a href='/CUNP/23/49/23'>賽 49:23</a> 列王必作你的養父；王后必作你的乳母。他們必將臉伏地，向你下拜，並舔你腳上的塵土。你便知道我是耶和華；等候我的必不致羞愧。<p><a href='/CUNP/52/2/7'>帖前 2:7</a> 只在你們中間存心溫柔，如同母親乳養自己的孩子。<br><a href='/CUNP/1/26/3'>創 26:3</a> 你寄居在這地，我必與你同在，賜福給你，因為我要將這些地都賜給你和你的後裔。我必堅定我向你父<u>亞伯拉罕</u>所起的誓。<p><a href='/CUNP/1/50/24'>50:24</a> <u>約瑟</u>對他弟兄們說：「我要死了，但神必定看顧你們，領你們從這地上去，到他起誓所應許給<u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>之地。」<p><a href='/CUNP/2/13/5'>出 13:5</a> 將來耶和華領你進<u>迦南</u>人、<u>赫</u>人、<u>亞摩利</u>人、<u>希未</u>人、<u>耶布斯</u>人之地，就是他向你的祖宗起誓應許給你那流奶與蜜之地，那時你要在這月間守這禮。"
        },
        {
          "pk": 3487418,
          "translation": "CUNP",
          "book": 4,
          "chapter": 11,
          "verse": 13,
          "text": "我從哪裏得肉給這百姓吃呢？他們都向我哭號說：『你給我們肉吃吧！』",
          "comment": "<a href='/CUNP/40/15/33'>太 15:33</a> 門徒說：「我們在這野地，哪裏有這麼多的餅叫這許多人吃飽呢？」<p><a href='/CUNP/41/8/4'>可 8:4</a> 門徒回答說：「在這野地，從哪裏能得餅，叫這些人吃飽呢？」"
        },
        {
          "pk": 3487419,
          "translation": "CUNP",
          "book": 4,
          "chapter": 11,
          "verse": 14,
          "text": "管理這百姓的責任太重了，我獨自擔當不起。",
          "comment": "<a href='/CUNP/2/18/18'>出 18:18</a> 你和這些百姓必都疲憊；因為這事太重，你獨自一人辦理不了。"
        },
        {
          "pk": 3487420,
          "translation": "CUNP",
          "book": 4,
          "chapter": 11,
          "verse": 15,
          "text": "你這樣待我，我若在你眼前蒙恩，求你立時將我殺了，不叫我見自己的苦情。」",
          "comment": "參看 <a href='/CUNP/11/19/4'>王上 19:4</a> 自己在曠野走了一日的路程，來到一棵羅騰樹下<small>〔「羅騰」，小樹名，松類。下同。〕</small>，就坐在那裏求死，說：「耶和華啊，罷了！求你取我的性命，因為我不勝於我的列祖。」<p><a href='/CUNP/32/4/3'>拿 4:3</a> 耶和華啊，現在求你取我的命吧！因為我死了比活著還好。」<br><a href='/CUNP/36/3/15'>番 3:15</a> 耶和華已經除去你的刑罰，趕出你的仇敵。<u>以色列</u>的王──耶和華在你中間；你必不再懼怕災禍。"
        },
        {
          "pk": 3487421,
          "translation": "CUNP",
          "book": 4,
          "chapter": 11,
          "verse": 16,
          "text": "耶和華對<e>摩西</e>說：「你從<e>以色列</e>的長老中招聚七十個人，就是你所知道作百姓的長老和官長的，到我這裏來，領他們到會幕前，使他們和你一同站立。",
          "comment": "參看 <a href='/CUNP/2/24/1'>出 24:1</a>, <a href='/CUNP/2/24/9'>9</a> 耶和華對<u>摩西</u>說：「你和<u>亞倫</u>、<u>拿答</u>、<u>亞比戶</u>，並<u>以色列</u>長老中的七十人，都要上到我這裏來，遠遠地下拜。……<u>摩西</u>、<u>亞倫</u>、<u>拿答</u>、<u>亞比戶</u>，並<u>以色列</u>長老中的七十人，都上了山。<br><a href='/CUNP/5/16/18'>申 16:18</a>「你要在耶和華──你神所賜的各城裏，按著各支派設立審判官和官長。他們必按公義的審判判斷百姓。"
        },
        {
          "pk": 3487422,
          "translation": "CUNP",
          "book": 4,
          "chapter": 11,
          "verse": 17,
          "text": "我要在那裏降臨，與你說話，也要把降於你身上的靈分賜他們，他們就和你同當這管百姓的重任，免得你獨自擔當。",
          "comment": "<a href='/CUNP/1/11/5'>創 11:5</a> 耶和華降臨，要看看世人所建造的城和塔。<p><a href='/CUNP/1/18/21'>18:21</a> 我現在要下去，察看他們所行的，果然盡像那達到我耳中的聲音一樣嗎？若是不然，我也必知道。」<p><a href='/CUNP/2/19/20'>出 19:20</a> 耶和華降臨在<u>西奈山</u>頂上，耶和華召<u>摩西</u>上山頂，<u>摩西</u>就上去。<p><a href='/CUNP/4/11/25'>民 11:25</a> 耶和華在雲中降臨，對<u>摩西</u>說話，把降與他身上的靈分賜那七十個長老。靈停在他們身上的時候，他們就受感說話，以後卻沒有再說。<br><a href='/CUNP/9/10/6'>撒上 10:6</a> 耶和華的靈必大大感動你，你就與他們一同受感說話；你要變為新人。<p><a href='/CUNP/12/2/15'>王下 2:15</a> 住<u>耶利哥</u>的先知門徒從對面看見他，就說：「<na>感動</na><u>以利亞</u>的靈感動<u>以利沙</u>了。」他們就來迎接他，在他面前俯伏於地，<p><a href='/CUNP/16/9/20'>尼 9:20</a> 你也賜下你良善的靈教訓他們；未嘗不賜嗎哪使他們糊口，並賜水解他們的渴。<p><a href='/CUNP/23/44/3'>賽 44:3</a> 因為我要將水澆灌口渴的人，將河澆灌乾旱之地。我要將我的靈澆灌你的後裔，將我的福澆灌你的子孫。<p><a href='/CUNP/29/2/28'>珥 2:28</a> 以後，我要將我的靈澆灌凡有血氣的。你們的兒女要說預言；你們的老年人要做異夢，少年人要見異象。"
        },
        {
          "pk": 3487423,
          "translation": "CUNP",
          "book": 4,
          "chapter": 11,
          "verse": 18,
          "text": "又要對百姓說：『你們應當自潔，預備明天吃肉，因為你們哭號說：誰給我們肉吃！我們在<e>埃及</e>很好。這聲音達到了耶和華的耳中，所以他必給你們肉吃。",
          "comment": "<a href='/CUNP/2/19/10'>出 19:10</a> 耶和華又對<u>摩西</u>說：「你往百姓那裏去，叫他們今天明天自潔，又叫他們洗衣服。<br><a href='/CUNP/4/11/5'>民 11:5</a> 我們記得，在<u>埃及</u>的時候不花錢就吃魚，也記得有黃瓜、西瓜、韭菜、蔥、蒜。<p><a href='/CUNP/44/7/39'>徒 7:39</a> 我們的祖宗不肯聽從，反棄絕他，心裏歸向<u>埃及</u>，<br><a href='/CUNP/2/16/7'>出 16:7</a> 早晨，你們要看見耶和華的榮耀，因為耶和華聽見你們向他所發的怨言了。我們算甚麼，你們竟向我們發怨言呢？」"
        },
        {
          "pk": 3487424,
          "translation": "CUNP",
          "book": 4,
          "chapter": 11,
          "verse": 19,
          "text": "你們不止吃一天、兩天、五天、十天、二十天，"
        },
        {
          "pk": 3487425,
          "translation": "CUNP",
          "book": 4,
          "chapter": 11,
          "verse": 20,
          "text": "要吃一個整月，甚至肉從你們鼻孔裏噴出來，使你們厭惡了，因為你們厭棄住在你們中間的耶和華，在他面前哭號說：我們為何出了<e>埃及</e>呢！』」",
          "comment": "<a href='/CUNP/4/21/5'>民 21:5</a> 就怨讟神和<u>摩西</u>說：「你們為甚麼把我們從<u>埃及</u>領出來、使我們死在曠野呢？這裏沒有糧，沒有水，我們的心厭惡這淡薄的食物。」<br><a href='/CUNP/19/78/29'>詩 78:29</a> 他們吃了，而且飽足；這樣就隨了他們所欲的。<p><a href='/CUNP/19/106/15'>106:15</a> 他將他們所求的賜給他們，卻使他們的心靈軟弱。"
        },
        {
          "pk": 3487426,
          "translation": "CUNP",
          "book": 4,
          "chapter": 11,
          "verse": 21,
          "text": "<e>摩西</e><i>對耶和華</i>說：「這與我同住的百姓、步行的男人有六十萬，你還說：『我要把肉給他們，使他們可以吃一個整月。』",
          "comment": "<a href='/CUNP/1/12/2'>創 12:2</a> 我必叫你成為大國。我必賜福給你，叫你的名為大；你也要叫別人得福。<p><a href='/CUNP/2/12/37'>出 12:37</a> <u>以色列</u>人從<u>蘭塞</u>起行，往<u>疏割</u>去；除了<na>婦人</na>孩子，步行的男人約有六十萬。<p><a href='/CUNP/2/38/26'>38:26</a> 凡過去歸那些被數之人的，從二十歲以外，有六十萬零三千五百五十人。按聖所的平，每人出銀半舍客勒，就是一比加。<p><a href='/CUNP/4/1/45'>民 1:45</a> 這樣，凡<u>以色列</u>人中被數的，照著宗族，從二十歲以外，能出去打仗、被數的，共有六十萬零三千五百五十名。"
        },
        {
          "pk": 3487427,
          "translation": "CUNP",
          "book": 4,
          "chapter": 11,
          "verse": 22,
          "text": "難道給他們宰了羊群牛群，或是把海中所有的魚都聚了來，就夠他們吃嗎？」",
          "comment": "參看 <a href='/CUNP/12/7/2'>王下 7:2</a> 有一個攙扶王的軍長對神人說：「即便耶和華使天開了窗戶，也不能有這事。」<u>以利沙</u>說：「你必親眼看見，卻不得吃。」<p><a href='/CUNP/40/15/33'>太 15:33</a> 門徒說：「我們在這野地，哪裏有這麼多的餅叫這許多人吃飽呢？」<p><a href='/CUNP/41/8/4'>可 8:4</a> 門徒回答說：「在這野地，從哪裏能得餅，叫這些人吃飽呢？」<p><a href='/CUNP/43/6/7'>約 6:7</a>, <a href='/CUNP/43/6/9'>9</a> <u>腓力</u>回答說：「就是二十兩銀子的餅，叫他們各人吃一點也是不夠的。」……「在這裏有一個孩童，帶著五個大麥餅、兩條魚，只是分給這許多人還算甚麼呢？」"
        },
        {
          "pk": 3487428,
          "translation": "CUNP",
          "book": 4,
          "chapter": 11,
          "verse": 23,
          "text": "耶和華對<e>摩西</e>說：「耶和華的膀臂豈是縮短了嗎？現在要看我的話向你應驗不應驗。」",
          "comment": "<a href='/CUNP/23/50/2'>賽 50:2</a> 我來的時候，為何無人<na>等候</na>呢？我呼喚的時候，為何無人答應呢？我的膀臂豈是縮短、不能救贖嗎？我豈無拯救之力嗎？看哪，我一斥責，海就乾了；我使江河變為曠野；其中的魚因無水腥臭，乾渴而死。<p><a href='/CUNP/23/59/1'>59:1</a> 耶和華的膀臂並非縮短，不能拯救，耳朵並非發沉，不能聽見，<br><a href='/CUNP/4/23/19'>民 23:19</a> 神非人，必不致說謊，也非人子，必不致後悔。他說話豈不照著行呢？他發言豈不要成就呢？<p><a href='/CUNP/26/12/25'>結 12:25</a> 我──耶和華說話，所說的必定成就，不再耽延。你們這悖逆之家，我所說的話必趁你們在世的日子成就。這是主耶和華說的。」<p><a href='/CUNP/26/24/14'>24:14</a> 我──耶和華說過的必定成就，必照話而行，必不返回，必不顧惜，也不後悔。人必照你的舉動行為審判你。這是主耶和華說的。」"
        },
        {
          "pk": 3487429,
          "translation": "CUNP",
          "book": 4,
          "chapter": 11,
          "verse": 24,
          "text": "<e>摩西</e>出去，將耶和華的話告訴百姓，又招聚百姓的長老中七十個人來，使他們站在<i>會</i>幕的四圍。",
          "comment": "<a href='/CUNP/4/11/16'>民 11:16</a> 耶和華對<u>摩西</u>說：「你從<u>以色列</u>的長老中招聚七十個人，就是你所知道作百姓的長老和官長的，到我這裏來，領他們到會幕前，使他們和你一同站立。"
        },
        {
          "pk": 3487430,
          "translation": "CUNP",
          "book": 4,
          "chapter": 11,
          "verse": 25,
          "text": "耶和華在雲中降臨，對<e>摩西</e>說話，把降與他身上的靈分賜那七十個長老。靈停在他們身上的時候，他們就受感說話，以後卻沒有再說。",
          "comment": "參看 <a href='/CUNP/9/10/5-6'>撒上 10:5-6</a>, <a href='/CUNP/9/10/10'>10</a> 此後你到神的山，在那裏有<u>非利士</u>人的防兵。你到了城的時候，必遇見一班先知從邱壇下來，前面有鼓瑟的、擊鼓的、吹笛的、彈琴的，他們都受感說話。耶和華的靈必大大感動你，你就與他們一同受感說話；你要變為新人。……<u>掃羅</u>到了那山，有一班先知遇見他，神的靈大大感動他，他就在先知中受感說話。<p><a href='/CUNP/9/19/20-21'>19:20-21</a>, <a href='/CUNP/9/19/23'>23</a> <u>掃羅</u>打發人去捉拿<u>大衛</u>。去的人見有一班先知都受感說話，<u>撒母耳</u>站在其中監管他們；打發去的人也受神的靈感動說話。有人將這事告訴<u>掃羅</u>，他又打發人去，他們也受感說話。<u>掃羅</u>第三次打發人去，他們也受感說話。……他就往<u>拉瑪</u>的<u>拿約</u>去。神的靈也感動他，一面走一面說話，直到<u>拉瑪</u>的<u>拿約</u>。<p><a href='/CUNP/29/2/29'>珥 2:29</a> 在那些日子，我要將我的靈澆灌我的僕人和使女。<p><a href='/CUNP/44/2/17-18'>徒 2:17-18</a> 神說：在末後的日子，我要將我的靈澆灌凡有血氣的。你們的兒女要說預言；你們的少年人要見異象；老年人要做異夢。在那些日子，我要將我的靈澆灌我的僕人和使女，他們就要說預言。<p><a href='/CUNP/46/14/1'>林前 14:1</a> 你們要追求愛，也要切慕屬靈的<na>恩賜</na>，其中更要羨慕的，是作先知講道<small>〔原文作「是說預言」。下同。〕</small>。<br>參看 <a href='/CUNP/12/2/15'>王下 2:15</a> 住<u>耶利哥</u>的先知門徒從對面看見他，就說：「<na>感動</na><u>以利亞</u>的靈感動<u>以利沙</u>了。」他們就來迎接他，在他面前俯伏於地，<br><a href='/CUNP/4/11/17'>民 11:17</a> 我要在那裏降臨，與你說話，也要把降於你身上的靈分賜他們，他們就和你同當這管百姓的重任，免得你獨自擔當。<p><a href='/CUNP/4/12/5'>12:5</a> 耶和華在雲柱中降臨，站在<na>會</na>幕門口，召<u>亞倫</u>和<u>米利暗</u>，二人就出來了。"
        },
        {
          "pk": 3487431,
          "translation": "CUNP",
          "book": 4,
          "chapter": 11,
          "verse": 26,
          "text": "但有兩個人仍在營裏，一個名叫<e>伊利達</e>，一個名叫<e>米達</e>。他們本是在那些被錄的人中，卻沒有到<i>會</i>幕那裏去。靈停在他們身上，他們就在營裏說預言。",
          "comment": "參看 <a href='/CUNP/9/20/26'>撒上 20:26</a> 然而這日<u>掃羅</u>沒有說甚麼，他想<u>大衛</u>遇事，偶染不潔，他必定是不潔。<p><a href='/CUNP/24/36/5'>耶 36:5</a> <u>耶利米</u>吩咐<u>巴錄</u>說：「我被拘管，不能進耶和華的殿。"
        },
        {
          "pk": 3487432,
          "translation": "CUNP",
          "book": 4,
          "chapter": 11,
          "verse": 27,
          "text": "有個少年人跑來告訴<e>摩西</e>說：「<e>伊利達</e>、<e>米達</e>在營裏說預言。」"
        },
        {
          "pk": 3487433,
          "translation": "CUNP",
          "book": 4,
          "chapter": 11,
          "verse": 28,
          "text": "<e>摩西</e>的幫手，<e>嫩</e>的兒子<e>約書亞</e>，就是<e>摩西</e>所揀選的一個人，說：「請我主<e>摩西</e>禁止他們。」",
          "comment": "參看 <a href='/CUNP/41/9/38'>可 9:38</a> <u>約翰</u>對耶穌說：「夫子，我們看見一個人奉你的名趕鬼，我們就禁止他，因為他不跟從我們。」<p><a href='/CUNP/42/9/49'>路 9:49</a> <u>約翰</u>說：「夫子，我們看見一個人奉你的名趕鬼，我們就禁止他，因為他不與我們一同跟從<na>你</na>。」<p><a href='/CUNP/43/3/26'>約 3:26</a> 就來見<u>約翰</u>，說：「拉比，從前同你在<u>約旦河</u>外、你所見證的那位，現在施洗，眾人都往他那裏去了。」"
        },
        {
          "pk": 3487434,
          "translation": "CUNP",
          "book": 4,
          "chapter": 11,
          "verse": 29,
          "text": "<e>摩西</e>對他說：「你為我的緣故嫉妒人嗎？惟願耶和華的百姓都受感說話！願耶和華把他的靈降在他們身上！」",
          "comment": "<a href='/CUNP/46/14/5'>林前 14:5</a> 我願意你們都說方言，更願意你們作先知講道；因為說方言的，若不翻出來，使教會被造就，那作先知講道的，就比他強了。"
        },
        {
          "pk": 3487435,
          "translation": "CUNP",
          "book": 4,
          "chapter": 11,
          "verse": 30,
          "text": "於是，<e>摩西</e>和<e>以色列</e>的長老都回到營裏去。"
        },
        {
          "pk": 3487436,
          "translation": "CUNP",
          "book": 4,
          "chapter": 11,
          "verse": 31,
          "text": "有風從耶和華那裏颳起，把鵪鶉由海面颳來，飛散在營邊和營的四圍；這邊約有一天的路程，那邊約有一天的路程，離地面約有二肘。",
          "comment": "<a href='/CUNP/2/16/13'>出 16:13</a> 到了晚上，有鵪鶉飛來，遮滿了營；早晨在營四圍的地上有露水。<p><a href='/CUNP/19/78/26-28'>詩 78:26-28</a> 他領東風起在天空，又用能力引了南風來。他降肉，像雨在他們當中，多如塵土，又降飛鳥，多如海沙，落在他們的營中，在他們住處的四面。<p><a href='/CUNP/19/105/40'>105:40</a> 他們一求，他就使鵪鶉飛來，並用天上的糧食叫他們飽足。"
        },
        {
          "pk": 3487437,
          "translation": "CUNP",
          "book": 4,
          "chapter": 11,
          "verse": 32,
          "text": "百姓起來，終日終夜，並次日一整天，捕取鵪鶉；至少的也取了十賀梅珥，為自己擺列在營的四圍。",
          "comment": "<a href='/CUNP/2/16/36'>出 16:36</a> （俄梅珥就是伊法十分之一。）<p><a href='/CUNP/26/45/11'>結 45:11</a> 伊法與罷特大小要一樣。罷特可盛賀梅珥十分之一，伊法也可盛賀梅珥十分之一，都以賀梅珥的大小為準。"
        },
        {
          "pk": 3487438,
          "translation": "CUNP",
          "book": 4,
          "chapter": 11,
          "verse": 33,
          "text": "肉在他們牙齒之間尚未嚼爛，耶和華的怒氣就向他們發作，用最重的災殃擊殺了他們。",
          "comment": "<a href='/CUNP/19/78/30-31'>詩 78:30-31</a> 他們貪而無厭，食物還在他們口中的時候，"
        },
        {
          "pk": 3487439,
          "translation": "CUNP",
          "book": 4,
          "chapter": 11,
          "verse": 34,
          "text": "那地方便叫做<e>基博羅‧哈他瓦</e><sup>〔就是「貪慾之人的墳墓〕</sup>，因為他們在那裏葬埋那起貪慾之心的人。"
        },
        {
          "pk": 3487440,
          "translation": "CUNP",
          "book": 4,
          "chapter": 11,
          "verse": 35,
          "text": "百姓從<e>基博羅‧哈他瓦</e>走到<e>哈洗錄</e>，就住在<e>哈洗錄</e>。",
          "comment": "<a href='/CUNP/4/33/17'>民 33:17</a> 從<u>基博羅‧哈他瓦</u>起行，安營在<u>哈洗錄</u>。"
        }
      ]
    },
    {
      "chapter": 12,
      "verses": [
        {
          "pk": 3487441,
          "translation": "CUNP",
          "book": 4,
          "chapter": 12,
          "verse": 1,
          "text": "<e>摩西</e>娶了<e>古實</e>女子為妻。<e>米利暗</e>和<e>亞倫</e>因他所娶的<e>古實</e>女子就毀謗他，說：",
          "comment": "<a href='/CUNP/2/2/21'>出 2:21</a> <u>摩西</u>甘心和那人同住；那人把他的女兒<u>西坡拉</u>給<u>摩西</u>為妻。"
        },
        {
          "pk": 3487442,
          "translation": "CUNP",
          "book": 4,
          "chapter": 12,
          "verse": 2,
          "text": "「難道耶和華單與<e>摩西</e>說話，不也與我們說話嗎？」這話耶和華聽見了。",
          "comment": "<a href='/CUNP/2/15/20'>出 15:20</a> <u>亞倫</u>的姊姊，女先知<u>米利暗</u>，手裏拿著鼓；眾婦女也跟她出去拿鼓跳舞。<p><a href='/CUNP/33/6/4'>彌 6:4</a> 我曾將你從<u>埃及</u>地領出來，從作奴僕之家救贖你；我也差遣<u>摩西</u>、<u>亞倫</u>，和<u>米利暗</u>在你前面行。<br><a href='/CUNP/1/29/33'>創 29:33</a> 她又懷孕生子，就說：「耶和華因為聽見我失寵，所以又賜給我這個兒子」，於是給他起名叫<u>西緬</u><small>〔就是「聽見」的意思〕</small>。<p><a href='/CUNP/4/11/1'>民 11:1</a> 眾百姓發怨言，他們的惡語達到耶和華的耳中。耶和華聽見了就怒氣發作，使火在他們中間焚燒，直燒到營的邊界。<p><a href='/CUNP/12/19/4'>王下 19:4</a> 或者耶和華──你的神聽見拉伯沙基的一切話，就是他主人<u>亞述</u>王打發他來辱罵永生神的話，耶和華──你的神聽見這話，就發斥責。故此，求你為餘剩的民揚聲禱告。』」<p><a href='/CUNP/23/37/4'>賽 37:4</a> 或者耶和華──你的神聽見拉伯沙基的話，就是他主人<u>亞述</u>王打發他來辱罵永生神的話；耶和華──你的神聽見這話就發斥責。故此，求你為餘剩的民揚聲禱告。』」<p><a href='/CUNP/26/35/12-13'>結 35:12-13</a> 你也必知道我──耶和華聽見了你的一切毀謗，就是你攻擊<u>以色列</u>山的話，說：『這些山荒涼，是歸我們吞滅的。』你們也用口向我誇大，增添與我反對的話，我都聽見了。"
        },
        {
          "pk": 3487443,
          "translation": "CUNP",
          "book": 4,
          "chapter": 12,
          "verse": 3,
          "text": "（<e>摩西</e>為人極其謙和，勝過世上的眾人。）"
        },
        {
          "pk": 3487444,
          "translation": "CUNP",
          "book": 4,
          "chapter": 12,
          "verse": 4,
          "text": "耶和華忽然對<e>摩西</e>、<e>亞倫</e>、<e>米利暗</e>說：「你們三個人都出來，到會幕這裏。」他們三個人就出來了。",
          "comment": "<a href='/CUNP/19/76/8'>詩 76:8</a> 你從天上使人聽判斷。神起來施行審判，要救地上一切謙卑的人；那時地就懼怕而靜默。（細拉）"
        },
        {
          "pk": 3487445,
          "translation": "CUNP",
          "book": 4,
          "chapter": 12,
          "verse": 5,
          "text": "耶和華在雲柱中降臨，站在<i>會</i>幕門口，召<e>亞倫</e>和<e>米利暗</e>，二人就出來了。",
          "comment": "<a href='/CUNP/4/11/25'>民 11:25</a> 耶和華在雲中降臨，對<u>摩西</u>說話，把降與他身上的靈分賜那七十個長老。靈停在他們身上的時候，他們就受感說話，以後卻沒有再說。<p><a href='/CUNP/4/16/19'>16:19</a> <u>可拉</u>招聚全會眾到會幕門前，要攻擊<u>摩西</u>、<u>亞倫</u>；耶和華的榮光就向全會眾顯現。"
        },
        {
          "pk": 3487446,
          "translation": "CUNP",
          "book": 4,
          "chapter": 12,
          "verse": 6,
          "text": "耶和華說：「你們且聽我的話：你們中間若有先知，我──耶和華必在異象中向他顯現，在夢中與他說話。",
          "comment": "<a href='/CUNP/1/31/10-11'>創 31:10-11</a> 羊配合的時候，我夢中舉目一看，見跳母羊的公羊都是有紋的、有點的、有花斑的。<p><a href='/CUNP/11/3/5'>王上 3:5</a> 在<u>基遍</u>，夜間夢中，耶和華向<u>所羅門</u>顯現，對他說：「你願我賜你甚麼？你可以求。」<p><a href='/CUNP/40/1/20'>太 1:20</a> 正思念這事的時候，有主的使者向他夢中顯現，<na>說</na>：「<u>大衛</u>的子孫<u>約瑟</u>，不要怕！只管娶過你的妻子<u>馬利亞</u>來，因她所懷的孕是從聖靈來的。<br><a href='/CUNP/1/15/1'>創 15:1</a> 這事以後，耶和華在異象中有話對<u>亞伯蘭</u>說：「<u>亞伯蘭</u>，你不要懼怕！我是你的盾牌，必大大地賞賜你。」<p><a href='/CUNP/1/46/2'>46:2</a> 夜間，神在異象中對<u>以色列</u>說：「<u>雅各</u>！<u>雅各</u>！」他說：「我在這裏。」<p><a href='/CUNP/18/33/15'>伯 33:15</a> 人躺在床上沉睡的時候，神就用夢和夜間的異象，<p><a href='/CUNP/26/1/1'>結 1:1</a> 當三十年四<na>月</na>初五<na>日</na>，<u>以西結</u><small>〔原文作「我」〕</small>在<u>迦巴魯河</u>邊被擄的人中，天就開了，得見神的異象。<p><a href='/CUNP/27/8/2'>但 8:2</a> 我見了異象的時候，我<na>以為</na>在<u>以攔</u>省<u>書珊</u>城中<small>〔「城」或作「宮」〕</small>；我見異象又如在<u>烏萊河</u>邊。<p><a href='/CUNP/27/10/8'>10:8</a>, <a href='/CUNP/27/10/16-17'>16-17</a> 只剩下我一人。我見了這大異象便渾身無力，面貌失色，毫無氣力。……不料，有一位像人的，摸我的嘴唇，我便開口向那站在我面前的說：「我主啊，因見這異象，我大大愁苦，毫無氣力。我主的僕人怎能與我主說話呢？我<na>一見異象</na>就渾身無力，毫無氣息。」<p><a href='/CUNP/42/1/11-12'>路 1:11-12</a> 有主的使者站在香壇的右邊，向他顯現。<u>撒迦利亞</u>看見，就驚慌害怕。<p><a href='/CUNP/44/10/11'>徒 10:11</a>, <a href='/CUNP/44/10/17'>17</a> 看見天開了，有一物降下，好像一塊大布，繫著四角，縋在地上，……<u>彼得</u>心裏正在猜疑之間，不知所看見的異象是甚麼意思。<u>哥尼流</u>所差來的人已經訪問到<u>西門</u>的家，站在門外，<p><a href='/CUNP/44/22/17-18'>22:17-18</a>「後來，我回到<u>耶路撒冷</u>，在殿裏禱告的時候，魂遊象外，看見主向我說：『你趕緊地離開<u>耶路撒冷</u>，不可遲延；因你為我作的見證，這裏的人必不領受。』"
        },
        {
          "pk": 3487447,
          "translation": "CUNP",
          "book": 4,
          "chapter": 12,
          "verse": 7,
          "text": "我的僕人<e>摩西</e>不是這樣；他是在我全家盡忠的。",
          "comment": "<a href='/CUNP/19/105/26'>詩 105:26</a> 他打發他的僕人<u>摩西</u>和他所揀選的<u>亞倫</u>，<br><a href='/CUNP/58/3/2'>來 3:2</a>, <a href='/CUNP/58/3/5'>5</a> 他為那設立他的盡忠，如同<u>摩西</u>在神的全家盡忠一樣。……<u>摩西</u>為僕人，在神的全家誠然盡忠，為要證明將來必傳說的事。<br><a href='/CUNP/54/3/15'>提前 3:15</a> 倘若我耽延日久，你也可以知道在神的家中當怎樣行。這家就是永生神的教會，真理的柱石和根基。"
        },
        {
          "pk": 3487448,
          "translation": "CUNP",
          "book": 4,
          "chapter": 12,
          "verse": 8,
          "text": "我要與他面對面說話，乃是明說，不用謎語，並且他必見我的形像。你們毀謗我的僕人<e>摩西</e>，為何不懼怕呢？」",
          "comment": "<a href='/CUNP/2/33/11'>出 33:11</a> 耶和華與<u>摩西</u>面對面說話，好像人與朋友說話一般。<u>摩西</u>轉到營裏去，惟有他的幫手──一個少年人<u>嫩</u>的兒子<u>約書亞</u>不離開<na>會</na>幕。<p><a href='/CUNP/5/34/10'>申 34:10</a> 以後<u>以色列</u>中再沒有興起先知像<u>摩西</u>的。他是耶和華面對面所認識的。<br><a href='/CUNP/46/13/12'>林前 13:12</a> 我們如今彷彿對著鏡子觀看，模糊不清<small>〔「模糊不清」原文作「如同猜謎」〕</small>，到那時就要面對面了。我如今所知道的有限，到那時就全知道，如同主知道我一樣。<br><a href='/CUNP/2/33/19'>出 33:19</a> 耶和華說：「我要顯我一切的恩慈，在你面前經過，宣告我的名。我要恩待誰就恩待誰；要憐憫誰就憐憫誰」；<br><a href='/CUNP/61/2/10'>彼後 2:10</a> 那些隨肉身、縱污穢的情慾、輕慢主治之人的，更是如此。他們膽大任性，毀謗在尊位的，也不知懼怕。<p><a href='/CUNP/65/1/8'>猶 1:8</a> 這些做夢的人也像他們污穢身體，輕慢主治的，毀謗在尊位的。"
        },
        {
          "pk": 3487449,
          "translation": "CUNP",
          "book": 4,
          "chapter": 12,
          "verse": 9,
          "text": "耶和華就向他們二人發怒而去。"
        },
        {
          "pk": 3487450,
          "translation": "CUNP",
          "book": 4,
          "chapter": 12,
          "verse": 10,
          "text": "雲彩從<i>會</i>幕上挪開了，不料，<e>米利暗</e>長了大痲瘋，有雪<i>那樣</i>白。<e>亞倫</e>一看<e>米利暗</e>長了大痲瘋，",
          "comment": "<a href='/CUNP/5/24/9'>申 24:9</a> 當記念出<u>埃及</u>後，在路上，耶和華──你神向<u>米利暗</u>所行的事。<br><a href='/CUNP/12/5/27'>王下 5:27</a> 因此，<u>乃縵</u>的大痲瘋必沾染你和你的後裔，直到永遠。」<u>基哈西</u>從<u>以利沙</u>面前退出去，就長了大痲瘋，像雪<na>那樣白</na>。<p><a href='/CUNP/12/15/5'>15:5</a> 耶和華降災與王，使他長大痲瘋，直到死日，他就住在別的宮裏。他的兒子<u>約坦</u>管理家事，治理國民。<p><a href='/CUNP/14/26/19-20'>代下 26:19-20</a> <u>烏西雅</u>就發怒，手拿香爐要燒香。他向祭司發怒的時候，在耶和華殿中香壇旁眾祭司面前，額上忽然發出大痲瘋。"
        },
        {
          "pk": 3487451,
          "translation": "CUNP",
          "book": 4,
          "chapter": 12,
          "verse": 11,
          "text": "就對<e>摩西</e>說：「我主啊，求你不要因我們愚昧犯罪，便將這罪加在我們身上。",
          "comment": "<a href='/CUNP/10/19/19'>撒下 19:19</a> 對王說：「我主我王出<u>耶路撒冷</u>的時候，僕人行悖逆的事，現在求我主不要因此加罪與僕人，不要記念，也不要放在心上。<p><a href='/CUNP/10/24/10'>24:10</a> <u>大衛</u>數點百姓以後，就心中自責，禱告耶和華說：「我行這事大有罪了。耶和華啊，求你除掉僕人的罪孽，因我所行的甚是愚昧。」<p><a href='/CUNP/20/30/32'>箴 30:32</a> 你若行事愚頑，自高自傲，或是懷了惡念，就當用手<na>摀口</na>。"
        },
        {
          "pk": 3487452,
          "translation": "CUNP",
          "book": 4,
          "chapter": 12,
          "verse": 12,
          "text": "求你不要使她像那出母腹、肉已半爛的死胎。」",
          "comment": "<a href='/CUNP/19/88/4'>詩 88:4</a> 我算和下坑的人同列，如同無力的人一樣<small>〔「無力」或作「沒有幫助」〕</small>。"
        },
        {
          "pk": 3487453,
          "translation": "CUNP",
          "book": 4,
          "chapter": 12,
          "verse": 13,
          "text": "於是<e>摩西</e>哀求耶和華說：「神啊，求你醫治她！」"
        },
        {
          "pk": 3487454,
          "translation": "CUNP",
          "book": 4,
          "chapter": 12,
          "verse": 14,
          "text": "耶和華對<e>摩西</e>說：「她父親若吐唾沫在她臉上，她豈不蒙羞七天嗎？現在要把她在營外關鎖七天，然後才可以領她進來。」",
          "comment": "<a href='/CUNP/3/13/46'>利 13:46</a> 災病在他身上的日子，他便是不潔淨；他既是不潔淨，就要獨居營外。」<p><a href='/CUNP/4/5/2-3'>民 5:2-3</a>「你吩咐<u>以色列</u>人，使一切長大痲瘋的，患漏症的，並因死屍不潔淨的，都出營外去。無論男女都要使他們出到營外，免得污穢他們的營；這營是我所住的。」<br>參看 <a href='/CUNP/58/12/9'>來 12:9</a> 再者，我們曾有生身的父管教我們，我們尚且敬重他，何況萬靈的父，我們豈不更當順服他得生嗎？"
        },
        {
          "pk": 3487455,
          "translation": "CUNP",
          "book": 4,
          "chapter": 12,
          "verse": 15,
          "text": "於是<e>米利暗</e>關鎖在營外七天。百姓沒有行路，直等到把<e>米利暗</e>領進來。",
          "comment": "<a href='/CUNP/5/24/9'>申 24:9</a> 當記念出<u>埃及</u>後，在路上，耶和華──你神向<u>米利暗</u>所行的事。<p><a href='/CUNP/14/26/20-21'>代下 26:20-21</a> 大祭司<u>亞撒利雅</u>和眾祭司觀看，見他額上發出大痲瘋，就催他出殿；他自己也急速出去，因為耶和華降災與他。"
        },
        {
          "pk": 3487456,
          "translation": "CUNP",
          "book": 4,
          "chapter": 12,
          "verse": 16,
          "text": "以後百姓從<e>哈洗錄</e>起行，在<e>巴蘭</e>的曠野安營。",
          "comment": "<a href='/CUNP/4/11/35'>民 11:35</a> 百姓從<u>基博羅‧哈他瓦</u>走到<u>哈洗錄</u>，就住在<u>哈洗錄</u>。<p><a href='/CUNP/4/33/18'>33:18</a> 從<u>哈洗錄</u>起行，安營在<u>利提瑪</u>。"
        }
      ]
    },
    {
      "chapter": 13,
      "verses": [
        {
          "pk": 3487457,
          "translation": "CUNP",
          "book": 4,
          "chapter": 13,
          "verse": 1,
          "text": "耶和華曉諭<e>摩西</e>說："
        },
        {
          "pk": 3487458,
          "translation": "CUNP",
          "book": 4,
          "chapter": 13,
          "verse": 2,
          "text": "「你打發人去窺探我所賜給<e>以色列</e>人的<e>迦南</e>地，他們每支派中要打發一個人，都要作首領的。」",
          "comment": "<a href='/CUNP/4/32/8'>民 32:8</a> 我先前從<u>加低斯‧巴尼亞</u>打發你們先祖去窺探那地，他們也是這樣行。<p><a href='/CUNP/5/1/22'>申 1:22</a> 你們都就近我來說：『我們要先打發人去，為我們窺探那地，將我們上去該走何道，必進何城，都回報我們。』"
        },
        {
          "pk": 3487459,
          "translation": "CUNP",
          "book": 4,
          "chapter": 13,
          "verse": 3,
          "text": "<e>摩西</e>就照耶和華的吩咐從<e>巴蘭</e>的曠野打發他們去；他們都是<e>以色列</e>人的族長。",
          "comment": "<a href='/CUNP/4/12/16'>民 12:16</a> 以後百姓從<u>哈洗錄</u>起行，在<u>巴蘭</u>的曠野安營。<p><a href='/CUNP/4/32/8'>32:8</a> 我先前從<u>加低斯‧巴尼亞</u>打發你們先祖去窺探那地，他們也是這樣行。<p><a href='/CUNP/5/1/19'>申 1:19</a>「我們照著耶和華──我們神所吩咐的從<u>何烈山</u>起行，經過你們所看見那大而可怕的曠野，往<u>亞摩利</u>人的山地去，到了<u>加低斯‧巴尼亞</u>。<p><a href='/CUNP/5/9/23'>9:23</a> 耶和華打發你們離開<u>加低斯‧巴尼亞</u>，說：『你們上去得我所賜給你們的地。』那時你們違背了耶和華──你們神的命令，不信服他，不聽從他的話。"
        },
        {
          "pk": 3487460,
          "translation": "CUNP",
          "book": 4,
          "chapter": 13,
          "verse": 4,
          "text": "他們的名字：屬<e>呂便</e>支派的有<e>撒刻</e>的兒子<e>沙母亞</e>。"
        },
        {
          "pk": 3487461,
          "translation": "CUNP",
          "book": 4,
          "chapter": 13,
          "verse": 5,
          "text": "屬<e>西緬</e>支派的有<e>何利</e>的兒子<e>沙法</e>。"
        },
        {
          "pk": 3487462,
          "translation": "CUNP",
          "book": 4,
          "chapter": 13,
          "verse": 6,
          "text": "屬<e>猶大</e>支派的有<e>耶孚尼</e>的兒子<e>迦勒</e>。",
          "comment": "<a href='/CUNP/4/34/19'>民 34:19</a> 這些人的名字：<u>猶大</u>支派有<u>耶孚尼</u>的兒子<u>迦勒</u>。<p><a href='/CUNP/13/4/15'>代上 4:15</a> <u>耶孚尼</u>的兒子是<u>迦勒</u>；<u>迦勒</u>的兒子是<u>以路</u>、<u>以拉</u>、<u>拿安</u>。<u>以拉</u>的兒子是<u>基納斯</u>。<br><a href='/CUNP/4/13/30'>民 13:30</a> <u>迦勒</u>在<u>摩西</u>面前安撫百姓，說：「我們立刻上去得那地吧！我們足能得勝。」<p><a href='/CUNP/4/14/6'>14:6</a>, <a href='/CUNP/4/14/30'>30</a> 窺探地的人中，<u>嫩</u>的兒子<u>約書亞</u>和<u>耶孚尼</u>的兒子<u>迦勒</u>撕裂衣服，……必不得進我起誓應許叫你們住的那地；惟有<u>耶孚尼</u>的兒子<u>迦勒</u>和<u>嫩</u>的兒子<u>約書亞</u>才能進去。<p><a href='/CUNP/6/14/6-7'>書 14:6-7</a>, <a href='/CUNP/6/14/13-14'>13-14</a> 那時，<u>猶大</u>人來到<u>吉甲</u>見<u>約書亞</u>，有<u>基尼洗</u>族<u>耶孚尼</u>的兒子<u>迦勒</u>對<u>約書亞</u>說：「耶和華在<u>加低斯‧巴尼亞</u>指著我與你對神人<u>摩西</u>所說的話，你都知道了。耶和華的僕人<u>摩西</u>從<u>加低斯‧巴尼亞</u>打發我窺探這地，那時我正四十歲；我按著心意回報他。……於是<u>約書亞</u>為<u>耶孚尼</u>的兒子<u>迦勒</u>祝福，將<u>希伯崙</u>給他為業。所以<u>希伯崙</u>作了<u>基尼洗</u>族<u>耶孚尼</u>的兒子<u>迦勒</u>的產業，直到今日，因為他專心跟從耶和華──<u>以色列</u>的神。<p><a href='/CUNP/7/1/12'>士 1:12</a> <u>迦勒</u>說：「誰能攻打<u>基列‧西弗</u>，將城奪取，我就把我女兒<u>押撒</u>給他為妻。」"
        },
        {
          "pk": 3487463,
          "translation": "CUNP",
          "book": 4,
          "chapter": 13,
          "verse": 7,
          "text": "屬<e>以薩迦</e>支派的有<e>約色</e>的兒子<e>以迦</e>。"
        },
        {
          "pk": 3487464,
          "translation": "CUNP",
          "book": 4,
          "chapter": 13,
          "verse": 8,
          "text": "屬<e>以法蓮</e>支派的有<e>嫩</e>的兒子<e>何希阿</e>。",
          "comment": "<a href='/CUNP/4/13/6'>民 13:6</a> 屬<u>猶大</u>支派的有<u>耶孚尼</u>的兒子<u>迦勒</u>。"
        },
        {
          "pk": 3487465,
          "translation": "CUNP",
          "book": 4,
          "chapter": 13,
          "verse": 9,
          "text": "屬<e>便雅憫</e>支派的有<e>拉孚</e>的兒子<e>帕提</e>。"
        },
        {
          "pk": 3487466,
          "translation": "CUNP",
          "book": 4,
          "chapter": 13,
          "verse": 10,
          "text": "屬<e>西布倫</e>支派的有<e>梭底</e>的兒子<e>迦疊</e>。"
        },
        {
          "pk": 3487467,
          "translation": "CUNP",
          "book": 4,
          "chapter": 13,
          "verse": 11,
          "text": "<e>約瑟</e>的子孫，屬<e>瑪拿西</e>支派的有<e>穌西</e>的兒子<e>迦底</e>。"
        },
        {
          "pk": 3487468,
          "translation": "CUNP",
          "book": 4,
          "chapter": 13,
          "verse": 12,
          "text": "屬<e>但</e>支派的有<e>基瑪利</e>的兒子<e>亞米利</e>。"
        },
        {
          "pk": 3487469,
          "translation": "CUNP",
          "book": 4,
          "chapter": 13,
          "verse": 13,
          "text": "屬<e>亞設</e>支派的有<e>米迦勒</e>的兒子<e>西帖</e>。"
        },
        {
          "pk": 3487470,
          "translation": "CUNP",
          "book": 4,
          "chapter": 13,
          "verse": 14,
          "text": "屬<e>拿弗他利</e>支派的有<e>縛西</e>的兒子<e>拿比</e>。"
        },
        {
          "pk": 3487471,
          "translation": "CUNP",
          "book": 4,
          "chapter": 13,
          "verse": 15,
          "text": "屬<e>迦得</e>支派的有<e>瑪基</e>的兒子<e>臼利</e>。"
        },
        {
          "pk": 3487472,
          "translation": "CUNP",
          "book": 4,
          "chapter": 13,
          "verse": 16,
          "text": "這就是<e>摩西</e>所打發、窺探那地之人的名字。<e>摩西</e>就稱<e>嫩</e>的兒子<e>何希阿</e>為<e>約書亞</e>。",
          "comment": "<a href='/CUNP/4/13/8'>民 13:8</a> 屬<u>以法蓮</u>支派的有<u>嫩</u>的兒子<u>何希阿</u>。<p><a href='/CUNP/2/17/9'>出 17:9</a> <u>摩西</u>對<u>約書亞</u>說：「你為我們選出人來，出去和<u>亞瑪力</u>人爭戰。明天我手裏要拿著神的杖，站在山頂上。」<p><a href='/CUNP/4/14/6'>民 14:6</a>, <a href='/CUNP/4/14/30'>30</a> 窺探地的人中，<u>嫩</u>的兒子<u>約書亞</u>和<u>耶孚尼</u>的兒子<u>迦勒</u>撕裂衣服，……必不得進我起誓應許叫你們住的那地；惟有<u>耶孚尼</u>的兒子<u>迦勒</u>和<u>嫩</u>的兒子<u>約書亞</u>才能進去。"
        },
        {
          "pk": 3487473,
          "translation": "CUNP",
          "book": 4,
          "chapter": 13,
          "verse": 17,
          "text": "<e>摩西</e>打發他們去窺探<e>迦南</e>地，說：「你們從南地上山地去，",
          "comment": "<a href='/CUNP/4/13/21'>民 13:21</a> 他們上去窺探那地，從<u>尋</u>的曠野到<u>利合</u>，直到<u>哈馬口</u>。<br><a href='/CUNP/1/14/10'>創 14:10</a> <u>西訂谷</u>有許多石漆坑。<u>所多瑪</u>王和<u>蛾摩拉</u>王逃跑，有掉在坑裏的，其餘的人都往山上逃跑。<p><a href='/CUNP/7/1/9'>士 1:9</a>, <a href='/CUNP/7/1/19'>19</a> 後來<u>猶大</u>人下去，與住山地、南地，和高原的<u>迦南</u>人爭戰。……耶和華與<u>猶大</u>同在，<u>猶大</u>就趕出山地的<na>居民</na>，只是不能趕出平原的居民，因為他們有鐵車。"
        },
        {
          "pk": 3487474,
          "translation": "CUNP",
          "book": 4,
          "chapter": 13,
          "verse": 18,
          "text": "看那地如何，其中所住的民是強是弱，是多是少，"
        },
        {
          "pk": 3487475,
          "translation": "CUNP",
          "book": 4,
          "chapter": 13,
          "verse": 19,
          "text": "所住之地是好是歹，所住之處是營盤是堅城。"
        },
        {
          "pk": 3487476,
          "translation": "CUNP",
          "book": 4,
          "chapter": 13,
          "verse": 20,
          "text": "又看那地土是肥美是瘠薄，其中有樹木沒有。你們要放開膽量，把那地的果子帶些來。」（那時正是葡萄初熟的時候。）",
          "comment": "<a href='/CUNP/16/9/25'>尼 9:25</a>, <a href='/CUNP/16/9/35'>35</a> 他們得了堅固的城邑、肥美的地土、充滿各樣美物的房屋、鑿成的水井、葡萄園、橄欖園，並許多果木樹。他們就吃而得飽，身體肥胖，因你的大恩，心中快樂。……他們在本國裏沾你大恩的時候，在你所賜給他們這廣大肥美之地上不事奉你，也不轉離他們的惡行。<p><a href='/CUNP/26/34/14'>結 34:14</a> 我必在美好的草場牧養牠們。牠們的圈必在<u>以色列</u>高處的山上，牠們必在佳美之圈中躺臥，也在<u>以色列</u>山肥美的草場吃草。<br><a href='/CUNP/5/31/6-7'>申 31:6-7</a>, <a href='/CUNP/5/31/23'>23</a> 你們當剛強壯膽，不要害怕，也不要畏懼他們，因為耶和華──你的神和你同去。他必不撇下你，也不丟棄你。」<u>摩西</u>召了<u>約書亞</u>來，在<u>以色列</u>眾人眼前對他說：「你當剛強壯膽！因為，你要和這百姓一同進入耶和華向他們列祖起誓應許所賜之地；你也要使他們承受那地為業。……耶和華囑咐<u>嫩</u>的兒子<u>約書亞</u>說：「你當剛強壯膽，因為你必領<u>以色列</u>人進我所起誓應許他們的地；我必與你同在。」"
        },
        {
          "pk": 3487477,
          "translation": "CUNP",
          "book": 4,
          "chapter": 13,
          "verse": 21,
          "text": "他們上去窺探那地，從<e>尋</e>的曠野到<e>利合</e>，直到<e>哈馬口</e>。",
          "comment": "<a href='/CUNP/6/19/28'>書 19:28</a> 又到<u>義伯崙</u>、<u>利合</u>、<u>哈們</u>、<u>加拿</u>，直到<u>西頓</u>大城；<br><a href='/CUNP/4/34/3'>民 34:3</a> 南角要從<u>尋</u>的曠野，貼著<u>以東</u>的邊界；南界要從<u>鹽海</u>東頭起，<p><a href='/CUNP/6/15/1'>書 15:1</a> <u>猶大</u>支派按著宗族拈鬮所得之地是在儘南邊，到<u>以東</u>的交界，向南直到<u>尋</u>的曠野。"
        },
        {
          "pk": 3487478,
          "translation": "CUNP",
          "book": 4,
          "chapter": 13,
          "verse": 22,
          "text": "他們從南地上去，到了<e>希伯崙</e>；在那裏有<e>亞衲</e>族人<e>亞希幔</e>、<e>示篩</e>、<e>撻買</e>。（原來<e>希伯崙</e>城被建造比<e>埃及</e>的<e>鎖安</e>城早七年。）",
          "comment": "<a href='/CUNP/6/11/21-22'>書 11:21-22</a> 當時<u>約書亞</u>來到，將住山地、<u>希伯崙</u>、<u>底璧</u>、<u>亞拿伯</u>、<u>猶大</u>山地、<u>以色列</u>山地所有的<u>亞衲</u>族人剪除了。<u>約書亞</u>將他們和他們的城邑盡都毀滅。在<u>以色列</u>人的地沒有留下一個<u>亞衲</u>族人，只在<u>迦薩</u>、<u>迦特</u>，和<u>亞實突</u>有留下的。<p><a href='/CUNP/6/15/13-14'>15:13-14</a> <u>約書亞</u>照耶和華所吩咐的，將<u>猶大</u>人中的一段地，就是<u>基列‧亞巴</u>，分給<u>耶孚尼</u>的兒子<u>迦勒</u>。<u>亞巴</u>是<u>亞衲</u>族的始祖（<u>基列‧亞巴</u>就是<u>希伯崙</u>）。<u>迦勒</u>就從那裏趕出<u>亞衲</u>族的三個族長，就是<u>示篩</u>、<u>亞希幔</u>、<u>撻買</u>；<p><a href='/CUNP/7/1/10'>士 1:10</a> <u>猶大</u>人去攻擊住<u>希伯崙</u>的<u>迦南</u>人，殺了<u>示篩</u>、<u>亞希幔</u>、<u>撻買</u>。<u>希伯崙</u>從前名叫<u>基列‧亞巴</u>。<br><a href='/CUNP/19/78/12'>詩 78:12</a> 他在<u>埃及</u>地，在<u>瑣安</u>田，在他們祖宗的眼前施行奇事。<p><a href='/CUNP/23/19/11'>賽 19:11</a> <u>瑣安</u>的首領極其愚昧；法老大有智慧的謀士，所籌劃的成為愚謀。你們怎敢對法老說：我是智慧人的子孫，我是古王的後裔？<p><a href='/CUNP/23/30/4'>30:4</a> 他們的首領已在<u>瑣安</u>；他們的使臣到了<u>哈內斯</u>。<br><a href='/CUNP/6/21/11'>書 21:11</a> 將<u>猶大</u>山地的<u>基列‧亞巴</u>和四圍的郊野給了他們。<u>亞巴</u>是<u>亞衲</u>族的始祖。（<u>基列‧亞巴</u>就是<u>希伯崙</u>）。<br><a href='/CUNP/4/13/33'>民 13:33</a> 我們在那裏看見<u>亞衲</u>族人，就是偉人；他們是偉人的後裔。據我們看，自己就如蚱蜢一樣；據他們看，我們也是如此。」"
        },
        {
          "pk": 3487479,
          "translation": "CUNP",
          "book": 4,
          "chapter": 13,
          "verse": 23,
          "text": "他們到了<e>以實各谷</e>，從那裏砍了葡萄樹的一枝，上頭有一掛葡萄，兩個人用槓抬著，又<i>帶了</i>些石榴和無花果來。",
          "comment": "<a href='/CUNP/5/1/24-25'>申 1:24-25</a> 於是他們起身上山地去，到<u>以實各谷</u>，窺探那地。他們手裏拿著那地的果子下來，到我們那裏，回報說：『耶和華──我們的神所賜給我們的是美地。』"
        },
        {
          "pk": 3487480,
          "translation": "CUNP",
          "book": 4,
          "chapter": 13,
          "verse": 24,
          "text": "（因為<e>以色列</e>人從那裏砍來的那掛葡萄，所以那地方叫做<e>以實各谷</e>。）"
        },
        {
          "pk": 3487481,
          "translation": "CUNP",
          "book": 4,
          "chapter": 13,
          "verse": 25,
          "text": "過了四十天，他們窺探那地才回來，"
        },
        {
          "pk": 3487482,
          "translation": "CUNP",
          "book": 4,
          "chapter": 13,
          "verse": 26,
          "text": "到了<e>巴蘭</e>曠野的<e>加低斯</e>，見<e>摩西</e>、<e>亞倫</e>，並<e>以色列</e>的全會眾，回報<e>摩西</e>、<e>亞倫</e>，並全會眾，又把那地的果子給他們看；",
          "comment": "<a href='/CUNP/4/13/3'>民 13:3</a> <u>摩西</u>就照耶和華的吩咐從<u>巴蘭</u>的曠野打發他們去；他們都是<u>以色列</u>人的族長。<br><a href='/CUNP/4/20/1'>民 20:1</a>, <a href='/CUNP/4/20/16'>16</a> 正月間，<u>以色列</u>全會眾到了<u>尋</u>的曠野，就住在<u>加低斯</u>。<u>米利暗</u>死在那裏，就葬在那裏。……我們哀求耶和華的時候，他聽了我們的聲音，差遣使者把我們從<u>埃及</u>領出來。這事你都知道。如今，我們在你邊界上的城<u>加低斯</u>。<p><a href='/CUNP/4/32/8'>32:8</a> 我先前從<u>加低斯‧巴尼亞</u>打發你們先祖去窺探那地，他們也是這樣行。<p><a href='/CUNP/4/33/36'>33:36</a> 從<u>以旬‧迦別</u>起行，安營在<u>尋</u>的曠野，就是<u>加低斯</u>。<p><a href='/CUNP/5/1/19'>申 1:19</a>「我們照著耶和華──我們神所吩咐的從<u>何烈山</u>起行，經過你們所看見那大而可怕的曠野，往<u>亞摩利</u>人的山地去，到了<u>加低斯‧巴尼亞</u>。<p><a href='/CUNP/6/14/6'>書 14:6</a> 那時，<u>猶大</u>人來到<u>吉甲</u>見<u>約書亞</u>，有<u>基尼洗</u>族<u>耶孚尼</u>的兒子<u>迦勒</u>對<u>約書亞</u>說：「耶和華在<u>加低斯‧巴尼亞</u>指著我與你對神人<u>摩西</u>所說的話，你都知道了。"
        },
        {
          "pk": 3487483,
          "translation": "CUNP",
          "book": 4,
          "chapter": 13,
          "verse": 27,
          "text": "又告訴<e>摩西</e>說：「我們到了你所打發我們去的那地，果然是流奶與蜜之地；這就是那地的果子。",
          "comment": "<a href='/CUNP/5/1/25'>申 1:25</a> 他們手裏拿著那地的果子下來，到我們那裏，回報說：『耶和華──我們的神所賜給我們的是美地。』<br><a href='/CUNP/2/3/8'>出 3:8</a> 我下來是要救他們脫離<u>埃及</u>人的手，領他們出了那地，到美好、寬闊、流奶與蜜之地，就是到<u>迦南</u>人、<u>赫</u>人、<u>亞摩利</u>人、<u>比利洗</u>人、<u>希未</u>人、<u>耶布斯</u>人之地。<p><a href='/CUNP/2/33/3'>33:3</a> 領你到那流奶與蜜之地。我自己不同你們上去；因為你們是硬著頸項的百姓，恐怕我在路上把你們滅絕。」"
        },
        {
          "pk": 3487484,
          "translation": "CUNP",
          "book": 4,
          "chapter": 13,
          "verse": 28,
          "text": "然而住那地的民強壯，城邑也堅固寬大，並且我們在那裏看見了<e>亞衲</e>族的人。",
          "comment": "<a href='/CUNP/5/1/28'>申 1:28</a> 我們上哪裏去呢？我們的弟兄使我們的心消化，說那<na>地的</na>民比我們又大又高，城邑又廣大又堅固，高得頂天，並且我們在那裏看見<u>亞衲</u>族的人。』<p><a href='/CUNP/5/9/1-2'>9:1-2</a>「<u>以色列</u>啊，你當聽！你今日要過<u>約旦河</u>，進去趕出比你強大的國民，得著廣大堅固、高得頂天的城邑。那民是<u>亞衲</u>族的人，又大又高，是你所知道的；也曾聽見有人指著他們說：『誰能在<u>亞衲</u>族人面前站立得住呢？』<br><a href='/CUNP/4/13/33'>民 13:33</a> 我們在那裏看見<u>亞衲</u>族人，就是偉人；他們是偉人的後裔。據我們看，自己就如蚱蜢一樣；據他們看，我們也是如此。」"
        },
        {
          "pk": 3487485,
          "translation": "CUNP",
          "book": 4,
          "chapter": 13,
          "verse": 29,
          "text": "<e>亞瑪力</e>人住在南地；<e>赫</e>人、<e>耶布斯</e>人、<e>亞摩利</e>人住在山地；<e>迦南</e>人住在海邊並<e>約旦河</e>旁。」",
          "comment": "<a href='/CUNP/2/17/8'>出 17:8</a> 那時，<u>亞瑪力</u>人來在<u>利非訂</u>，和<u>以色列</u>人爭戰。<p><a href='/CUNP/4/14/43'>民 14:43</a> <u>亞瑪力</u>人和<u>迦南</u>人都在你們面前，你們必倒在刀下；因你們退回不跟從耶和華，所以他必不與你們同在。」<p><a href='/CUNP/7/6/3'>士 6:3</a> <u>以色列</u>人每逢撒種之後，<u>米甸</u>人、<u>亞瑪力</u>人，和東方人都上來攻打他們，<p><a href='/CUNP/9/14/48'>撒上 14:48</a> <u>掃羅</u>奮勇攻擊<u>亞瑪力</u>人，救了<u>以色列</u>人脫離搶掠他們之人的手。<p><a href='/CUNP/9/15/3'>15:3</a> 現在你要去擊打<u>亞瑪力</u>人，滅盡他們所有的，不可憐惜他們，將男女、孩童、吃奶的，並牛、羊、駱駝，和驢盡行殺死。』」"
        },
        {
          "pk": 3487486,
          "translation": "CUNP",
          "book": 4,
          "chapter": 13,
          "verse": 30,
          "text": "<e>迦勒</e>在<e>摩西</e>面前安撫百姓，說：「我們立刻上去得那地吧！我們足能得勝。」",
          "comment": "參看 <a href='/CUNP/4/14/6'>民 14:6</a>, <a href='/CUNP/4/14/24'>24</a> 窺探地的人中，<u>嫩</u>的兒子<u>約書亞</u>和<u>耶孚尼</u>的兒子<u>迦勒</u>撕裂衣服，……惟獨我的僕人<u>迦勒</u>，因他另有一個心志，專一跟從我，我就把他領進他所去過的那地；他的後裔也必得那地為業。<p><a href='/CUNP/6/14/7'>書 14:7</a> 耶和華的僕人<u>摩西</u>從<u>加低斯‧巴尼亞</u>打發我窺探這地，那時我正四十歲；我按著心意回報他。"
        },
        {
          "pk": 3487487,
          "translation": "CUNP",
          "book": 4,
          "chapter": 13,
          "verse": 31,
          "text": "但那些和他同去的人說：「我們不能上去攻擊那民，因為他們比我們強壯。」",
          "comment": "<a href='/CUNP/4/32/9'>民 32:9</a> 他們上<u>以實各谷</u>，去窺探那地回來的時候，使<u>以色列</u>人灰心喪膽，不進入耶和華所賜給他們的地。<p><a href='/CUNP/5/1/28'>申 1:28</a> 我們上哪裏去呢？我們的弟兄使我們的心消化，說那<na>地的</na>民比我們又大又高，城邑又廣大又堅固，高得頂天，並且我們在那裏看見<u>亞衲</u>族的人。』<p><a href='/CUNP/6/14/8'>書 14:8</a> 然而，同我上去的眾弟兄使百姓的心消化；但我專心跟從耶和華──我的神。"
        },
        {
          "pk": 3487488,
          "translation": "CUNP",
          "book": 4,
          "chapter": 13,
          "verse": 32,
          "text": "探子<i>中有</i>人論到所窺探之地，向<e>以色列</e>人報惡信，說：「我們所窺探、經過之地是吞吃居民之地，我們在那裏所看見的人民都身量高大。",
          "comment": "<a href='/CUNP/4/14/36-37'>民 14:36-37</a> <u>摩西</u>所打發、窺探那地的人回來，報那地的惡信，叫全會眾向<u>摩西</u>發怨言，這些報惡信的人都遭瘟疫，死在耶和華面前。<br><a href='/CUNP/30/2/9'>摩 2:9</a> 我從<u>以色列</u>人面前除滅<u>亞摩利</u>人。他雖高大如香柏樹，堅固如橡樹，我卻上滅他的果子，下絕他的根本。"
        },
        {
          "pk": 3487489,
          "translation": "CUNP",
          "book": 4,
          "chapter": 13,
          "verse": 33,
          "text": "我們在那裏看見<e>亞衲</e>族人，就是偉人；他們是偉人的後裔。據我們看，自己就如蚱蜢一樣；據他們看，我們也是如此。」",
          "comment": "<a href='/CUNP/9/17/42'>撒上 17:42</a> <u>非利士</u>人觀看，見了<u>大衛</u>，就藐視他；因為他年輕，面色光紅，容貌俊美。<br><a href='/CUNP/5/1/28'>申 1:28</a> 我們上哪裏去呢？我們的弟兄使我們的心消化，說那<na>地的</na>民比我們又大又高，城邑又廣大又堅固，高得頂天，並且我們在那裏看見<u>亞衲</u>族的人。』<p><a href='/CUNP/5/2/10'>2:10</a> （先前，有<u>以米</u>人住在那裏，民數眾多，身體高大，像<u>亞衲</u>人一樣。<p><a href='/CUNP/5/9/2'>9:2</a> 那民是<u>亞衲</u>族的人，又大又高，是你所知道的；也曾聽見有人指著他們說：『誰能在<u>亞衲</u>族人面前站立得住呢？』<br><a href='/CUNP/23/40/22'>賽 40:22</a> 神坐在地球大圈之上；地上的居民好像蝗蟲。他鋪張穹蒼如幔子，展開諸天如可住的帳棚。"
        }
      ]
    },
    {
      "chapter": 14,
      "verses": [
        {
          "pk": 3487490,
          "translation": "CUNP",
          "book": 4,
          "chapter": 14,
          "verse": 1,
          "text": "當下，全會眾大聲喧嚷；那夜百姓都哭號。",
          "comment": "<a href='/CUNP/4/11/4'>民 11:4</a> 他們中間的閒雜人大起貪慾的心；<u>以色列</u>人又哭號說：「誰給我們肉吃呢？"
        },
        {
          "pk": 3487491,
          "translation": "CUNP",
          "book": 4,
          "chapter": 14,
          "verse": 2,
          "text": "<e>以色列</e>眾人向<e>摩西</e>、<e>亞倫</e>發怨言；全會眾對他們說：「巴不得我們早死在<e>埃及</e>地，或是死在這曠野。",
          "comment": "<a href='/CUNP/2/16/2'>出 16:2</a> <u>以色列</u>全會眾在曠野向<u>摩西</u>、<u>亞倫</u>發怨言，<p><a href='/CUNP/2/17/3'>17:3</a> 百姓在那裏甚渴，要喝水，就向<u>摩西</u>發怨言，說：「你為甚麼將我們從<u>埃及</u>領出來，使我們和我們的兒女並牲畜都渴死呢？」<p><a href='/CUNP/4/16/41'>民 16:41</a> 第二天，<u>以色列</u>全會眾都向<u>摩西</u>、<u>亞倫</u>發怨言說：「你們殺了耶和華的百姓了。」<p><a href='/CUNP/19/106/25'>詩 106:25</a> 在自己帳棚內發怨言，不聽耶和華的聲音。<br>參看 <a href='/CUNP/4/14/28-29'>民 14:28-29</a> 你們告訴他們，耶和華說：『我指著我的永生起誓，我必要照你們達到我耳中的話待你們。你們的屍首必倒在這曠野，並且你們中間凡被數點、從二十歲以外、向我發怨言的，"
        },
        {
          "pk": 3487492,
          "translation": "CUNP",
          "book": 4,
          "chapter": 14,
          "verse": 3,
          "text": "耶和華為甚麼把我們領到那地，使我們倒在刀下呢？我們的妻子和孩子必被擄掠。我們回<e>埃及</e>去豈不好嗎？」"
        },
        {
          "pk": 3487493,
          "translation": "CUNP",
          "book": 4,
          "chapter": 14,
          "verse": 4,
          "text": "眾人彼此說：「我們不如立一個首領回<e>埃及</e>去吧！」",
          "comment": "參看 <a href='/CUNP/5/17/16'>申 17:16</a> 只是王不可為自己加添馬匹，也不可使百姓回<u>埃及</u>去，為要加添他的馬匹，因耶和華曾吩咐你們說：『不可再回那條路去。』<p><a href='/CUNP/44/7/39'>徒 7:39</a> 我們的祖宗不肯聽從，反棄絕他，心裏歸向<u>埃及</u>，<br><a href='/CUNP/16/9/17'>尼 9:17</a> 不肯順從，也不記念你在他們中間所行的奇事，竟硬著頸項，居心背逆，自立首領，要回他們為奴之地。但你是樂意饒恕人，有恩典，有憐憫，不輕易發怒，有豐盛慈愛的神，並不丟棄他們。"
        },
        {
          "pk": 3487494,
          "translation": "CUNP",
          "book": 4,
          "chapter": 14,
          "verse": 5,
          "text": "<e>摩西</e>、<e>亞倫</e>就俯伏在<e>以色列</e>全會眾面前。",
          "comment": "<a href='/CUNP/4/16/4'>民 16:4</a>, <a href='/CUNP/4/16/22'>22</a> <u>摩西</u>聽見這話就俯伏在地，……<u>摩西</u>、<u>亞倫</u>就俯伏在地，說：「神，萬人之靈的神啊，一人犯罪，你就要向全會眾發怒嗎？」"
        },
        {
          "pk": 3487495,
          "translation": "CUNP",
          "book": 4,
          "chapter": 14,
          "verse": 6,
          "text": "窺探地的人中，<e>嫩</e>的兒子<e>約書亞</e>和<e>耶孚尼</e>的兒子<e>迦勒</e>撕裂衣服，",
          "comment": "<a href='/CUNP/4/14/24'>民 14:24</a>, <a href='/CUNP/4/14/30'>30</a>, <a href='/CUNP/4/14/38'>38</a> 惟獨我的僕人<u>迦勒</u>，因他另有一個心志，專一跟從我，我就把他領進他所去過的那地；他的後裔也必得那地為業。……必不得進我起誓應許叫你們住的那地；惟有<u>耶孚尼</u>的兒子<u>迦勒</u>和<u>嫩</u>的兒子<u>約書亞</u>才能進去。……其中惟有<u>嫩</u>的兒子<u>約書亞</u>和<u>耶孚尼</u>的兒子<u>迦勒</u>仍然存活。<p><a href='/CUNP/4/13/6'>13:6</a>, <a href='/CUNP/4/13/8'>8</a> 屬<u>猶大</u>支派的有<u>耶孚尼</u>的兒子<u>迦勒</u>。……屬<u>以法蓮</u>支派的有<u>嫩</u>的兒子<u>何希阿</u>。"
        },
        {
          "pk": 3487496,
          "translation": "CUNP",
          "book": 4,
          "chapter": 14,
          "verse": 7,
          "text": "對<e>以色列</e>全會眾說：「我們所窺探、經過之地是極美之地。",
          "comment": "<a href='/CUNP/4/13/27'>民 13:27</a> 又告訴<u>摩西</u>說：「我們到了你所打發我們去的那地，果然是流奶與蜜之地；這就是那地的果子。<p><a href='/CUNP/5/1/25'>申 1:25</a> 他們手裏拿著那地的果子下來，到我們那裏，回報說：『耶和華──我們的神所賜給我們的是美地。』"
        },
        {
          "pk": 3487497,
          "translation": "CUNP",
          "book": 4,
          "chapter": 14,
          "verse": 8,
          "text": "耶和華若喜悅我們，就必將我們領進那地，把地賜給我們；那地原是流奶與蜜之地。",
          "comment": "<a href='/CUNP/5/10/15'>申 10:15</a> 耶和華但喜悅你的列祖，愛他們，從萬民中揀選他們的後裔，就是你們，像今日一樣。<p><a href='/CUNP/10/15/25-26'>撒下 15:25-26</a> 王對<u>撒督</u>說：「你將神的<na>約</na>櫃抬回城去。我若在耶和華眼前蒙恩，他必使我回來，再見<na>約</na>櫃和他的居所。倘若他說：『我不喜悅你』，看哪，我在這裏，願他憑自己的意旨待我！」<p><a href='/CUNP/10/22/20'>22:20</a> 他又領我到寬闊之處；他救拔我，因他喜悅我。<p><a href='/CUNP/11/10/9'>王上 10:9</a> 耶和華──你的神是應當稱頌的！他喜悅你，使你坐<u>以色列</u>的國位；因為他永遠愛<u>以色列</u>，所以立你作王，使你秉公行義。」<p><a href='/CUNP/19/22/8'>詩 22:8</a> 他把<na>自己</na>交託耶和華，耶和華可以救他吧！耶和華既喜悅他，可以搭救他吧！<p><a href='/CUNP/19/147/10-11'>147:10-11</a> 他不喜悅馬的力<na>大</na>，不喜愛人的腿<na>快</na>。<p><a href='/CUNP/23/62/4'>賽 62:4</a> 你必不再稱為「撇棄的」；你的地也不再稱為「荒涼的」。你卻要稱為「我所喜悅的」；你的地也必稱為「有夫之婦」。因為耶和華喜悅你，你的地也必歸他。<br><a href='/CUNP/4/13/27'>民 13:27</a> 又告訴<u>摩西</u>說：「我們到了你所打發我們去的那地，果然是流奶與蜜之地；這就是那地的果子。"
        },
        {
          "pk": 3487498,
          "translation": "CUNP",
          "book": 4,
          "chapter": 14,
          "verse": 9,
          "text": "但你們不可背叛耶和華，也不要怕那地的居民；因為他們是我們的食物，並且蔭庇他們的已經離開他們。有耶和華與我們同在，不要怕他們！」",
          "comment": "<a href='/CUNP/4/24/8'>民 24:8</a> 神領他出<u>埃及</u>；他似乎有野牛之力。他要吞吃敵國，折斷他們的骨頭，用箭射透他們。<br><a href='/CUNP/5/9/7'>申 9:7</a>, <a href='/CUNP/5/9/23-24'>23-24</a> 你當記念不忘，你在曠野怎樣惹耶和華──你神發怒。自從你出了<u>埃及</u>地的那日，直到你們來到這地方，你們時常悖逆耶和華。……耶和華打發你們離開<u>加低斯‧巴尼亞</u>，說：『你們上去得我所賜給你們的地。』那時你們違背了耶和華──你們神的命令，不信服他，不聽從他的話。自從我認識你們以來，你們常常悖逆耶和華。<br><a href='/CUNP/5/7/18'>申 7:18</a> 你不要懼怕他們，要牢牢記念耶和華──你神向法老和<u>埃及</u>全地所行的事，<p><a href='/CUNP/5/20/3'>20:3</a> 說：『<u>以色列</u>人哪，你們當聽，你們今日將要與仇敵爭戰，不要膽怯，不要懼怕戰兢，也不要因他們驚恐；<br><a href='/CUNP/1/48/21'>創 48:21</a> <u>以色列</u>又對<u>約瑟</u>說：「我要死了，但神必與你們同在，領你們回到你們列祖之地。<p><a href='/CUNP/2/33/16'>出 33:16</a> 人在何事上得以知道我和你的百姓在你眼前蒙恩呢？豈不是因你與我們同去、使我和你的百姓與地上的萬民有分別嗎？」<p><a href='/CUNP/5/20/1'>申 20:1</a>, <a href='/CUNP/5/20/3-4'>3-4</a> 「你出去與仇敵爭戰的時候，看見馬匹、車輛，並有比你多的人民，不要怕他們，因為領你出<u>埃及</u>地的耶和華──你神與你同在。……說：『<u>以色列</u>人哪，你們當聽，你們今日將要與仇敵爭戰，不要膽怯，不要懼怕戰兢，也不要因他們驚恐；因為耶和華──你們的神與你們同去，要為你們與仇敵爭戰，拯救你們。』<p><a href='/CUNP/5/31/6'>31:6</a>, <a href='/CUNP/5/31/8'>8</a> 你們當剛強壯膽，不要害怕，也不要畏懼他們，因為耶和華──你的神和你同去。他必不撇下你，也不丟棄你。」……耶和華必在你前面行；他必與你同在，必不撇下你，也不丟棄你。不要懼怕，也不要驚惶。」<p><a href='/CUNP/6/1/5'>書 1:5</a> 你平生的日子，必無一人能在你面前站立得住。我怎樣與<u>摩西</u>同在，也必照樣與你同在；我必不撇下你，也不丟棄你。<p><a href='/CUNP/7/1/22'>士 1:22</a> <u>約瑟</u>家也上去攻打<u>伯特利</u>；耶和華與他們同在。<p><a href='/CUNP/14/13/12'>代下 13:12</a> 率領我們的是神，我們這裏也有神的祭司拿號向你們吹出大聲。<u>以色列</u>人哪，不要與耶和華──你們列祖的神爭戰，因你們必不能亨通。」<p><a href='/CUNP/14/15/2'>15:2</a> 他出來迎接<u>亞撒</u>，對他說：「<u>亞撒</u>和<u>猶大</u>、<u>便雅憫</u>眾人哪，要聽我說：你們若順從耶和華，耶和華必與你們同在；你們若尋求他，就必尋見；你們若離棄他，他必離棄你們。<p><a href='/CUNP/14/20/17'>20:17</a> <u>猶大</u>和<u>耶路撒冷</u>人哪，這次你們不要爭戰，要擺陣站著，看耶和華為你們施行拯救。不要恐懼，也不要驚惶。明日當出去迎敵，因為耶和華與你們同在。』」<p><a href='/CUNP/14/32/8'>32:8</a> 與他們同在的是肉臂，與我們同在的是耶和華──我們的神，他必幫助我們，為我們爭戰。」百姓就靠<u>猶大</u>王<u>希西家</u>的話，安然無懼了。<p><a href='/CUNP/19/46/7'>詩 46:7</a>, <a href='/CUNP/19/46/11'>11</a> 萬軍之耶和華與我們同在；<u>雅各</u>的神是我們的避難所！（細拉）……萬軍之耶和華與我們同在；<u>雅各</u>的神是我們的避難所！<p><a href='/CUNP/23/41/10'>賽 41:10</a> 你不要害怕，因為我與你同在；不要驚惶，因為我是你的神。我必堅固你，我必幫助你；我必用我公義的右手扶持你。<p><a href='/CUNP/30/5/14'>摩 5:14</a> 你們要求善，不要求惡，就必存活。這樣，耶和華──萬軍之神必照你們所說的與你們同在。<p><a href='/CUNP/38/8/23'>亞 8:23</a> 萬軍之耶和華如此說：在那些日子，必有十個人從列國諸族中出來<small>〔「族」原文作「方言」〕</small>，拉住一個<u>猶大</u>人的衣襟，說：『我們要與你們同去，因為我們聽見神與你們同在了。』」"
        },
        {
          "pk": 3487499,
          "translation": "CUNP",
          "book": 4,
          "chapter": 14,
          "verse": 10,
          "text": "但全會眾說：「拿石頭打死他們<i>二人</i>。」忽然，耶和華的榮光在會幕中向<e>以色列</e>眾人顯現。",
          "comment": "<a href='/CUNP/2/17/4'>出 17:4</a> <u>摩西</u>就呼求耶和華說：「我向這百姓怎樣行呢？他們幾乎要拿石頭打死我。」<br><a href='/CUNP/2/16/10'>出 16:10</a> <u>亞倫</u>正對<u>以色列</u>全會眾說話的時候，他們向曠野觀看，不料，耶和華的榮光在雲中顯現。<p><a href='/CUNP/2/24/16-17'>24:16-17</a> 耶和華的榮耀停於<u>西奈山</u>；雲彩遮蓋山六天，第七天他從雲中召<u>摩西</u>。耶和華的榮耀在山頂上，在<u>以色列</u>人眼前，形狀如烈火。<p><a href='/CUNP/2/40/34'>40:34</a> 當時，雲彩遮蓋會幕，耶和華的榮光就充滿了帳幕。<p><a href='/CUNP/3/9/23'>利 9:23</a> <u>摩西</u>、<u>亞倫</u>進入會幕，又出來為百姓祝福，耶和華的榮光就向眾民顯現。<p><a href='/CUNP/4/16/19'>民 16:19</a>, <a href='/CUNP/4/16/42'>42</a> <u>可拉</u>招聚全會眾到會幕門前，要攻擊<u>摩西</u>、<u>亞倫</u>；耶和華的榮光就向全會眾顯現。……會眾聚集攻擊<u>摩西</u>、<u>亞倫</u>的時候，向會幕觀看，不料，有雲彩遮蓋了，耶和華的榮光顯現。<p><a href='/CUNP/4/20/6'>20:6</a> <u>摩西</u>、<u>亞倫</u>離開會眾，到會幕門口，俯伏在地；耶和華的榮光向他們顯現。"
        },
        {
          "pk": 3487500,
          "translation": "CUNP",
          "book": 4,
          "chapter": 14,
          "verse": 11,
          "text": "耶和華對<e>摩西</e>說：「這百姓藐視我要到幾時呢？我在他們中間行了這一切神蹟，他們還不信我要到幾時呢？",
          "comment": "<a href='/CUNP/4/14/23'>民 14:23</a> 他們斷不得看見我向他們的祖宗所起誓應許之地。凡藐視我的，一個也不得看見；<p><a href='/CUNP/5/9/7-8'>申 9:7-8</a>, <a href='/CUNP/5/9/22'>22</a> 你當記念不忘，你在曠野怎樣惹耶和華──你神發怒。自從你出了<u>埃及</u>地的那日，直到你們來到這地方，你們時常悖逆耶和華。你們在<u>何烈山</u>又惹耶和華發怒；他惱怒你們，要滅絕你們。……「你們在<u>他備拉</u>、<u>瑪撒</u>、<u>基博羅‧哈他瓦</u>又惹耶和華發怒。<p><a href='/CUNP/19/95/8'>詩 95:8</a> 你們不可硬著心，像當日在<u>米利巴</u>，就是在曠野的<u>瑪撒</u>。<p><a href='/CUNP/58/3/8'>來 3:8</a>, <a href='/CUNP/58/3/16'>16</a> 就不可硬著心，像在曠野惹他發怒、試探他的時候一樣。……那時，聽見他話惹他發怒的是誰呢？豈不是跟著<u>摩西</u>從<u>埃及</u>出來的眾人嗎？<br><a href='/CUNP/5/1/32'>申 1:32</a> 你們在這事上卻不信耶和華──你們的神。<p><a href='/CUNP/5/9/23'>9:23</a> 耶和華打發你們離開<u>加低斯‧巴尼亞</u>，說：『你們上去得我所賜給你們的地。』那時你們違背了耶和華──你們神的命令，不信服他，不聽從他的話。<p><a href='/CUNP/19/78/22'>詩 78:22</a>, <a href='/CUNP/19/78/32'>32</a>, <a href='/CUNP/19/78/42'>42</a> 因為他們不信服神，不倚賴他的救恩。……雖是這樣，他們仍舊犯罪，不信他奇妙的作為。……他們不追念他的能力<small>〔原文作「手」〕</small>和贖他們脫離敵人的日子；<p><a href='/CUNP/19/106/24'>106:24</a> 他們又藐視那美地，不信他的話，<p><a href='/CUNP/43/12/37'>約 12:37</a> 他雖然在他們面前行了許多神蹟，他們還是不信他。<p><a href='/CUNP/58/3/18'>來 3:18</a> 又向誰起誓，不容他們進入他的安息呢？豈不是向那些不信從的人嗎？"
        },
        {
          "pk": 3487501,
          "translation": "CUNP",
          "book": 4,
          "chapter": 14,
          "verse": 12,
          "text": "我要用瘟疫擊殺他們，使他們不得承受<i>那地</i>，叫你的後裔成為大國，比他們強勝。」",
          "comment": "<a href='/CUNP/2/32/10'>出 32:10</a> 你且由著我，我要向他們發烈怒，將他們滅絕，使你的後裔成為大國。」"
        },
        {
          "pk": 3487502,
          "translation": "CUNP",
          "book": 4,
          "chapter": 14,
          "verse": 13,
          "text": "<e>摩西</e>對耶和華說：「<e>埃及</e>人必聽見這事；因為你曾施展大能，將這百姓從他們中間領上來。",
          "comment": "<a href='/CUNP/2/32/12'>出 32:12</a> 為甚麼使<u>埃及</u>人議論說『他領他們出去，是要降禍與他們，把他們殺在山中，將他們從地上除滅』？求你轉意，不發你的烈怒，後悔，不降禍與你的百姓。<p><a href='/CUNP/19/106/23'>詩 106:23</a> 所以，他說要滅絕他們；若非有他所揀選的<u>摩西</u>站在當中<small>〔原文作「破口」〕</small>，使他的忿怒轉消，恐怕他就滅絕他們。<p><a href='/CUNP/5/9/26-28'>申 9:26-28</a> 我祈禱耶和華說：『主耶和華啊，求你不要滅絕你的百姓。他們是你的產業，是你用大力救贖的，用大能從<u>埃及</u>領出來的。求你記念你的僕人<u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>，不要想念這百姓的頑梗、邪惡、罪過，免得你領我們出來的那地之人說，耶和華因為不能將這百姓領進他所應許之地，又因恨他們，所以領他們出去，要在曠野殺他們。<p><a href='/CUNP/5/32/27'>32:27</a> 惟恐仇敵惹動我，只怕敵人錯看，說：是我們手的能力，並非耶和華所行的。<p><a href='/CUNP/26/20/9'>結 20:9</a>, <a href='/CUNP/26/20/14'>14</a> 我卻為我名的緣故沒有這樣行，免得我名在他們所住的列國人眼前被褻瀆；我領他們出<u>埃及</u>地，在這列國人的眼前將自己向他們顯現。……我卻為我名的緣故，沒有這樣行，免得我的名在我領他們出<u>埃及</u>的列國人眼前被褻瀆。"
        },
        {
          "pk": 3487503,
          "translation": "CUNP",
          "book": 4,
          "chapter": 14,
          "verse": 14,
          "text": "<e>埃及</e>人要將這事傳給<e>迦南</e>地的居民；那民已經聽見你──耶和華是在這百姓中間；因為你面對面被人看見，有你的雲彩停在他們以上。你日間在雲柱中，夜間在火柱中，在他們前面行。",
          "comment": "<a href='/CUNP/2/15/14'>出 15:14</a> 外邦人聽見就發顫；疼痛抓住<u>非利士</u>的居民。<p><a href='/CUNP/6/2/9-10'>書 2:9-10</a> 對他們說：「我知道耶和華已經把這地賜給你們，並且因你們的緣故我們都驚慌了。這地的一切居民在你們面前<na>心</na>都消化了；<p><a href='/CUNP/6/5/1'>5:1</a> <u>約旦河</u>西<u>亞摩利</u>人的諸王和靠海<u>迦南</u>人的諸王，聽見耶和華在<u>以色列</u>人前面使<u>約旦河</u>的水乾了，等到我們過去，他們的心因<u>以色列</u>人的緣故就消化了，不再有膽氣。<br><a href='/CUNP/2/13/21'>出 13:21</a> 日間，耶和華在雲柱中領他們的路；夜間，在火柱中光照他們，使他們日夜都可以行走。<p><a href='/CUNP/2/40/38'>40:38</a> 日間，耶和華的雲彩是在帳幕以上；夜間，雲中有火，在<u>以色列</u>全家的眼前。在他們所行的路上都是這樣。<p><a href='/CUNP/4/10/34'>民 10:34</a> 他們拔營往前行，日間有耶和華的雲彩在他們以上。<p><a href='/CUNP/16/9/12'>尼 9:12</a> 並且白晝用雲柱引導他們，黑夜用火柱照亮他們當行的路。<p><a href='/CUNP/19/78/14'>詩 78:14</a> 他白日用雲彩，終夜用火光引導他們。<p><a href='/CUNP/19/105/39'>105:39</a> 他鋪張雲彩當遮蓋，夜間使火光照。"
        },
        {
          "pk": 3487504,
          "translation": "CUNP",
          "book": 4,
          "chapter": 14,
          "verse": 15,
          "text": "如今你若把這百姓殺了，如殺一人，那些聽見你名聲的列邦必議論說："
        },
        {
          "pk": 3487505,
          "translation": "CUNP",
          "book": 4,
          "chapter": 14,
          "verse": 16,
          "text": "『耶和華因為不能把這百姓領進他向他們起誓應許之地，所以在曠野把他們殺了。』",
          "comment": "<a href='/CUNP/5/9/28'>申 9:28</a> 免得你領我們出來的那地之人說，耶和華因為不能將這百姓領進他所應許之地，又因恨他們，所以領他們出去，要在曠野殺他們。<p><a href='/CUNP/6/7/9'>書 7:9</a> <u>迦南</u>人和這地一切的居民聽見了就必圍困我們，將我們的名從地上除滅。那時你為你的大名要怎樣行呢？」"
        },
        {
          "pk": 3487506,
          "translation": "CUNP",
          "book": 4,
          "chapter": 14,
          "verse": 17,
          "text": "現在求主大顯能力，照你所說過的話說："
        },
        {
          "pk": 3487507,
          "translation": "CUNP",
          "book": 4,
          "chapter": 14,
          "verse": 18,
          "text": "『耶和華不輕易發怒，並有豐盛的慈愛，赦免罪孽和過犯；萬不以<i>有罪的</i>為無罪，必追討他的罪，自父及子，直到三、四代。』",
          "comment": "<a href='/CUNP/2/20/5'>出 20:5</a> 不可跪拜那些像，也不可事奉它，因為我耶和華──你的神是忌邪的神。恨我的，我必追討他的罪，自父及子，直到三四代；<p><a href='/CUNP/2/34/7'>34:7</a> 為千萬人存留慈愛，赦免罪孽、過犯，和罪惡，萬不以<na>有罪的</na>為無罪，必追討他的罪，自父及子，直到三、四代。」<br><a href='/CUNP/2/34/6-7'>出 34:6-7</a> 耶和華在他面前宣告<na>說</na>：「耶和華，耶和華，是有憐憫有恩典的神，不輕易發怒，並有豐盛的慈愛和誠實，為千萬人存留慈愛，赦免罪孽、過犯，和罪惡，萬不以<na>有罪的</na>為無罪，必追討他的罪，自父及子，直到三、四代。」<p><a href='/CUNP/19/103/8'>詩 103:8</a> 耶和華有憐憫，有恩典，不輕易發怒，且有豐盛的慈愛。<p><a href='/CUNP/19/145/8'>145:8</a> 耶和華有恩惠，有憐憫，不輕易發怒，大有慈愛。<p><a href='/CUNP/32/4/2'>拿 4:2</a> 就禱告耶和華說：「耶和華啊，我在本國的時候豈不是這樣說嗎？我知道你是有恩典、有憐憫的神，不輕易發怒，有豐盛的慈愛，並且後悔不降所說的災，所以我急速逃往<u>他施</u>去。"
        },
        {
          "pk": 3487508,
          "translation": "CUNP",
          "book": 4,
          "chapter": 14,
          "verse": 19,
          "text": "求你照你的大慈愛赦免這百姓的罪孽，好像你從<e>埃及</e>到如今常赦免他們一樣。」",
          "comment": "<a href='/CUNP/19/78/38'>詩 78:38</a> 但他有憐憫，赦免他們的罪孽，不滅絕他們，而且屢次消他的怒氣，不發盡他的忿怒。<br><a href='/CUNP/19/106/45'>詩 106:45</a> 為他們記念他的約，照他豐盛的慈愛後悔。<br><a href='/CUNP/2/34/9'>出 34:9</a> 說：「主啊，我若在你眼前蒙恩，求你在我們中間同行，因為這是硬著頸項的百姓。又求你赦免我們的罪孽和罪惡，以我們為你的產業。」"
        },
        {
          "pk": 3487509,
          "translation": "CUNP",
          "book": 4,
          "chapter": 14,
          "verse": 20,
          "text": "耶和華說：「我照著你的話赦免了他們。",
          "comment": "<a href='/CUNP/19/106/23'>詩 106:23</a> 所以，他說要滅絕他們；若非有他所揀選的<u>摩西</u>站在當中<small>〔原文作「破口」〕</small>，使他的忿怒轉消，恐怕他就滅絕他們。<p><a href='/CUNP/59/5/16'>雅 5:16</a> 所以你們要彼此認罪，互相代求，使你們可以得醫治。義人祈禱所發的力量是大有功效的。<p><a href='/CUNP/62/5/14-16'>約壹 5:14-16</a> 我們若照他的旨意求甚麼，他就聽我們，這是我們向他所存坦然無懼的心。既然知道他聽我們一切所求的，就知道我們所求於他的，無不得著。人若看見弟兄犯了不至於死的罪，就當為他祈求，<na>神</na>必將生命賜給他；有至於死的罪，我不說當為這罪祈求。"
        },
        {
          "pk": 3487510,
          "translation": "CUNP",
          "book": 4,
          "chapter": 14,
          "verse": 21,
          "text": "然我指著我的永生起誓，遍地要被我的榮耀充滿。",
          "comment": "<a href='/CUNP/19/72/19'>詩 72:19</a> 他榮耀的名也當稱頌，直到永遠。願他的榮耀充滿全地！阿們！阿們！"
        },
        {
          "pk": 3487511,
          "translation": "CUNP",
          "book": 4,
          "chapter": 14,
          "verse": 22,
          "text": "這些人雖看見我的榮耀和我在<e>埃及</e>與曠野所行的神蹟，仍然試探我這十次，不聽從我的話，",
          "comment": "<a href='/CUNP/5/1/35'>申 1:35</a> 『這惡世代的人，連一個也不得見我起誓應許賜給你們列祖的美地；<p><a href='/CUNP/19/95/11'>詩 95:11</a> 所以，我在怒中起誓，說：他們斷不可進入我的安息！<p><a href='/CUNP/19/106/26'>106:26</a> 所以，他對他們起誓：必叫他們倒在曠野，<p><a href='/CUNP/58/3/17-18'>來 3:17-18</a> 神四十年之久，又厭煩誰呢？豈不是那些犯罪、屍首倒在曠野的人嗎？又向誰起誓，不容他們進入他的安息呢？豈不是向那些不信從的人嗎？<br><a href='/CUNP/1/31/7'>創 31:7</a> 你們的父親欺哄我，十次改了我的工價；然而神不容他害我。"
        },
        {
          "pk": 3487512,
          "translation": "CUNP",
          "book": 4,
          "chapter": 14,
          "verse": 23,
          "text": "他們斷不得看見我向他們的祖宗所起誓應許之地。凡藐視我的，一個也不得看見；",
          "comment": "<a href='/CUNP/4/32/11'>民 32:11</a> 『凡從<u>埃及</u>上來、二十歲以外的人斷不得看見我對<u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>起誓應許之地，因為他們沒有專心跟從我。<p><a href='/CUNP/26/20/15'>結 20:15</a> 並且我在曠野向他們起誓，必不領他們進入我所賜給他們流奶與蜜之地（那地在萬國中是有榮耀的）；"
        },
        {
          "pk": 3487513,
          "translation": "CUNP",
          "book": 4,
          "chapter": 14,
          "verse": 24,
          "text": "惟獨我的僕人<e>迦勒</e>，因他另有一個心志，專一跟從我，我就把他領進他所去過的那地；他的後裔也必得那地為業。",
          "comment": "<a href='/CUNP/5/1/36'>申 1:36</a> 惟有<u>耶孚尼</u>的兒子<u>迦勒</u>必得看見，並且我要將他所踏過的地賜給他和他的子孫，因為他專心跟從我。』<p><a href='/CUNP/6/14/6'>書 14:6</a>, <a href='/CUNP/6/14/8-9'>8-9</a>, <a href='/CUNP/6/14/14'>14</a> 那時，<u>猶大</u>人來到<u>吉甲</u>見<u>約書亞</u>，有<u>基尼洗</u>族<u>耶孚尼</u>的兒子<u>迦勒</u>對<u>約書亞</u>說：「耶和華在<u>加低斯‧巴尼亞</u>指著我與你對神人<u>摩西</u>所說的話，你都知道了。……然而，同我上去的眾弟兄使百姓的心消化；但我專心跟從耶和華──我的神。當日<u>摩西</u>起誓說：『你腳所踏之地定要歸你和你的子孫永遠為業，因為你專心跟從耶和華──我的神。』……所以<u>希伯崙</u>作了<u>基尼洗</u>族<u>耶孚尼</u>的兒子<u>迦勒</u>的產業，直到今日，因為他專心跟從耶和華──<u>以色列</u>的神。<br><a href='/CUNP/4/32/12'>民 32:12</a> 惟有<u>基尼洗</u>族<u>耶孚尼</u>的兒子<u>迦勒</u>和<u>嫩</u>的兒子<u>約書亞</u>可以看見，因為他們專心跟從我。』"
        },
        {
          "pk": 3487514,
          "translation": "CUNP",
          "book": 4,
          "chapter": 14,
          "verse": 25,
          "text": "<e>亞瑪力</e>人和<e>迦南</e>人住在谷中，明天你們要轉回，從<e>紅海</e>的路往曠野去。」",
          "comment": "<a href='/CUNP/5/1/40'>申 1:40</a> 至於你們，要轉回，從<u>紅海</u>的路往曠野去。』"
        },
        {
          "pk": 3487515,
          "translation": "CUNP",
          "book": 4,
          "chapter": 14,
          "verse": 26,
          "text": "耶和華對<e>摩西</e>、<e>亞倫</e>說："
        },
        {
          "pk": 3487516,
          "translation": "CUNP",
          "book": 4,
          "chapter": 14,
          "verse": 27,
          "text": "「這惡會眾向我發怨言，<i>我忍耐</i>他們要到幾時呢？<e>以色列</e>人向我所發的怨言，我都聽見了。",
          "comment": "<a href='/CUNP/2/16/12'>出 16:12</a>「我已經聽見<u>以色列</u>人的怨言。你告訴他們說：『到黃昏的時候，你們要吃肉，早晨必有食物得飽，你們就知道我是耶和華──你們的神。』」<br><a href='/CUNP/4/14/11'>民 14:11</a> 耶和華對<u>摩西</u>說：「這百姓藐視我要到幾時呢？我在他們中間行了這一切神蹟，他們還不信我要到幾時呢？<p><a href='/CUNP/2/16/28'>出 16:28</a> 耶和華對<u>摩西</u>說：「你們不肯守我的誡命和律法，要到幾時呢？<p><a href='/CUNP/40/17/7'>太 17:7</a> 耶穌進前來，摸他們，說：「起來，不要害怕！」"
        },
        {
          "pk": 3487517,
          "translation": "CUNP",
          "book": 4,
          "chapter": 14,
          "verse": 28,
          "text": "你們告訴他們，耶和華說：『我指著我的永生起誓，我必要照你們達到我耳中的話待你們。",
          "comment": "<a href='/CUNP/4/14/23'>民 14:23</a> 他們斷不得看見我向他們的祖宗所起誓應許之地。凡藐視我的，一個也不得看見；<p><a href='/CUNP/4/26/65'>26:65</a> 因為耶和華論到他們說：「他們必要死在曠野。」所以，除了<u>耶孚尼</u>的兒子<u>迦勒</u>和<u>嫩</u>的兒子<u>約書亞</u>以外，連一個人也沒有存留。<p><a href='/CUNP/4/32/11'>32:11</a> 『凡從<u>埃及</u>上來、二十歲以外的人斷不得看見我對<u>亞伯拉罕</u>、<u>以撒</u>、<u>雅各</u>起誓應許之地，因為他們沒有專心跟從我。<p><a href='/CUNP/5/1/35'>申 1:35</a> 『這惡世代的人，連一個也不得見我起誓應許賜給你們列祖的美地；<p><a href='/CUNP/58/3/17'>來 3:17</a> 神四十年之久，又厭煩誰呢？豈不是那些犯罪、屍首倒在曠野的人嗎？<br>參看 <a href='/CUNP/4/14/2'>民 14:2</a> <u>以色列</u>眾人向<u>摩西</u>、<u>亞倫</u>發怨言；全會眾對他們說：「巴不得我們早死在<u>埃及</u>地，或是死在這曠野。"
        },
        {
          "pk": 3487518,
          "translation": "CUNP",
          "book": 4,
          "chapter": 14,
          "verse": 29,
          "text": "你們的屍首必倒在這曠野，並且你們中間凡被數點、從二十歲以外、向我發怨言的，",
          "comment": "<a href='/CUNP/4/1/45'>民 1:45</a> 這樣，凡<u>以色列</u>人中被數的，照著宗族，從二十歲以外，能出去打仗、被數的，共有六十萬零三千五百五十名。<p><a href='/CUNP/4/26/64'>26:64</a> 但被數的人中，沒有一個是<u>摩西</u>和祭司<u>亞倫</u>從前在<u>西奈</u>的曠野所數的<u>以色列</u>人，"
        },
        {
          "pk": 3487519,
          "translation": "CUNP",
          "book": 4,
          "chapter": 14,
          "verse": 30,
          "text": "必不得進我起誓應許叫你們住的那地；惟有<e>耶孚尼</e>的兒子<e>迦勒</e>和<e>嫩</e>的兒子<e>約書亞</e>才能進去。",
          "comment": "<a href='/CUNP/4/14/38'>民 14:38</a> 其中惟有<u>嫩</u>的兒子<u>約書亞</u>和<u>耶孚尼</u>的兒子<u>迦勒</u>仍然存活。<p><a href='/CUNP/4/26/65'>26:65</a> 因為耶和華論到他們說：「他們必要死在曠野。」所以，除了<u>耶孚尼</u>的兒子<u>迦勒</u>和<u>嫩</u>的兒子<u>約書亞</u>以外，連一個人也沒有存留。<p><a href='/CUNP/4/32/12'>32:12</a> 惟有<u>基尼洗</u>族<u>耶孚尼</u>的兒子<u>迦勒</u>和<u>嫩</u>的兒子<u>約書亞</u>可以看見，因為他們專心跟從我。』<p><a href='/CUNP/5/1/36'>申 1:36</a>, <a href='/CUNP/5/1/38'>38</a> 惟有<u>耶孚尼</u>的兒子<u>迦勒</u>必得看見，並且我要將他所踏過的地賜給他和他的子孫，因為他專心跟從我。』……伺候你、<u>嫩</u>的兒子<u>約書亞</u>，他必得進入那地；你要勉勵他，因為他要使<u>以色列</u>人承受那地為業。"
        },
        {
          "pk": 3487520,
          "translation": "CUNP",
          "book": 4,
          "chapter": 14,
          "verse": 31,
          "text": "但你們的<i>婦人</i>孩子，就是你們所說、要被擄掠的，我必把他們領進去，他們就得知你們所厭棄的那地。",
          "comment": "<a href='/CUNP/5/1/39'>申 1:39</a> 並且你們的<na>婦人</na>孩子，就是你們所說、必被擄掠的，和今日不知善惡的兒女，必進入那地。我要將那地賜給他們，他們必得為業。<br><a href='/CUNP/19/106/24'>詩 106:24</a> 他們又藐視那美地，不信他的話，"
        },
        {
          "pk": 3487521,
          "translation": "CUNP",
          "book": 4,
          "chapter": 14,
          "verse": 32,
          "text": "至於你們，你們的屍首必倒在這曠野；",
          "comment": "<a href='/CUNP/46/10/5'>林前 10:5</a> 但他們中間多半是神不喜歡的人，所以在曠野倒斃。<p><a href='/CUNP/58/3/17'>來 3:17</a> 神四十年之久，又厭煩誰呢？豈不是那些犯罪、屍首倒在曠野的人嗎？"
        },
        {
          "pk": 3487522,
          "translation": "CUNP",
          "book": 4,
          "chapter": 14,
          "verse": 33,
          "text": "你們的兒女必在曠野飄流四十年，擔當你們淫行的罪，直到你們的屍首在曠野消滅。",
          "comment": "參看 <a href='/CUNP/5/2/14'>申 2:14</a> 自從離開<u>加低斯‧巴尼亞</u>，到過了<u>撒烈溪</u>的時候，共有三十八年，等那世代的兵丁都從營中滅盡，正如耶和華向他們所起的誓。<br><a href='/CUNP/4/32/13'>民 32:13</a> 耶和華的怒氣向<u>以色列</u>人發作，使他們在曠野飄流四十年，等到在耶和華眼前行惡的那一代人都消滅了。<p><a href='/CUNP/19/107/40'>詩 107:40</a> 他使君王蒙羞被辱，使他們在荒廢無路之地漂流。<br><a href='/CUNP/26/23/35'>結 23:35</a> 主耶和華如此說：「因你忘記我，將我丟在背後，所以你要擔當你淫行和淫亂<na>的報應</na>。」"
        },
        {
          "pk": 3487523,
          "translation": "CUNP",
          "book": 4,
          "chapter": 14,
          "verse": 34,
          "text": "按你們窺探那地的四十日，一年頂一日，你們要擔當罪孽四十年，就知道我與你們疏遠了，",
          "comment": "<a href='/CUNP/4/13/25'>民 13:25</a> 過了四十天，他們窺探那地才回來，<br>參看 <a href='/CUNP/11/8/56'>王上 8:56</a>「耶和華是應當稱頌的！因為他照著一切所應許的賜平安給他的民<u>以色列</u>人，凡藉他僕人<u>摩西</u>應許賜福的話，一句都沒有落空。<p><a href='/CUNP/19/77/8'>詩 77:8</a> 難道他的慈愛永遠窮盡，他的應許世世廢棄嗎？<p><a href='/CUNP/19/105/42'>105:42</a> 這都因他記念他的聖言和他的僕人<u>亞伯拉罕</u>。<p><a href='/CUNP/58/4/1'>來 4:1</a> 我們既蒙留下，有進入他安息的應許，就當畏懼，免得我們中間<small>〔「我們」原文作「你們」〕</small>或有人似乎是趕不上了。<br><a href='/CUNP/19/95/10'>詩 95:10</a> 四十年之久，我厭煩那世代，說：這是心裏迷糊的百姓，竟不曉得我的作為！<p><a href='/CUNP/26/4/6'>結 4:6</a> 再者，你滿了這些日子，還要向右側臥，擔當<u>猶大</u>家的罪孽。我給你定規<na>側臥</na>四十日，一日頂一年。"
        },
        {
          "pk": 3487524,
          "translation": "CUNP",
          "book": 4,
          "chapter": 14,
          "verse": 35,
          "text": "我──耶和華說過，我總要這樣待這一切聚集敵我的惡會眾；他們必在這曠野消滅，在這裏死亡。』」",
          "comment": "<a href='/CUNP/4/23/19'>民 23:19</a> 神非人，必不致說謊，也非人子，必不致後悔。他說話豈不照著行呢？他發言豈不要成就呢？<br><a href='/CUNP/4/14/27'>民 14:27</a>, <a href='/CUNP/4/14/29'>29</a> 「這惡會眾向我發怨言，<na>我忍耐</na>他們要到幾時呢？<u>以色列</u>人向我所發的怨言，我都聽見了。……你們的屍首必倒在這曠野，並且你們中間凡被數點、從二十歲以外、向我發怨言的，<p><a href='/CUNP/4/26/65'>26:65</a> 因為耶和華論到他們說：「他們必要死在曠野。」所以，除了<u>耶孚尼</u>的兒子<u>迦勒</u>和<u>嫩</u>的兒子<u>約書亞</u>以外，連一個人也沒有存留。<p><a href='/CUNP/46/10/5'>林前 10:5</a> 但他們中間多半是神不喜歡的人，所以在曠野倒斃。"
        },
        {
          "pk": 3487525,
          "translation": "CUNP",
          "book": 4,
          "chapter": 14,
          "verse": 36,
          "text": "<e>摩西</e>所打發、窺探那地的人回來，報那地的惡信，叫全會眾向<e>摩西</e>發怨言，",
          "comment": "<a href='/CUNP/4/13/31-32'>民 13:31-32</a> 但那些和他同去的人說：「我們不能上去攻擊那民，因為他們比我們強壯。」探子<na>中有</na>人論到所窺探之地，向<u>以色列</u>人報惡信，說：「我們所窺探、經過之地是吞吃居民之地，我們在那裏所看見的人民都身量高大。"
        },
        {
          "pk": 3487526,
          "translation": "CUNP",
          "book": 4,
          "chapter": 14,
          "verse": 37,
          "text": "這些報惡信的人都遭瘟疫，死在耶和華面前。",
          "comment": "<a href='/CUNP/46/10/10'>林前 10:10</a> 你們也不要發怨言，像他們有發怨言的，就被滅命的所滅。<p><a href='/CUNP/58/3/17'>來 3:17</a> 神四十年之久，又厭煩誰呢？豈不是那些犯罪、屍首倒在曠野的人嗎？<p><a href='/CUNP/65/1/5'>猶 1:5</a> 從前主救了<na>他的</na>百姓出<u>埃及</u>地，後來就把那些不信的滅絕了。這一切的事，你們雖然都知道，我卻仍要提醒你們。"
        },
        {
          "pk": 3487527,
          "translation": "CUNP",
          "book": 4,
          "chapter": 14,
          "verse": 38,
          "text": "其中惟有<e>嫩</e>的兒子<e>約書亞</e>和<e>耶孚尼</e>的兒子<e>迦勒</e>仍然存活。",
          "comment": "<a href='/CUNP/4/26/65'>民 26:65</a> 因為耶和華論到他們說：「他們必要死在曠野。」所以，除了<u>耶孚尼</u>的兒子<u>迦勒</u>和<u>嫩</u>的兒子<u>約書亞</u>以外，連一個人也沒有存留。<p><a href='/CUNP/6/14/6'>書 14:6</a>, <a href='/CUNP/6/14/10'>10</a> 那時，<u>猶大</u>人來到<u>吉甲</u>見<u>約書亞</u>，有<u>基尼洗</u>族<u>耶孚尼</u>的兒子<u>迦勒</u>對<u>約書亞</u>說：「耶和華在<u>加低斯‧巴尼亞</u>指著我與你對神人<u>摩西</u>所說的話，你都知道了。……自從耶和華對<u>摩西</u>說這話的時候，耶和華照他所應許的使我存活這四十五年；其間<u>以色列</u>人在曠野行走。看哪，現今我八十五歲了，"
        },
        {
          "pk": 3487528,
          "translation": "CUNP",
          "book": 4,
          "chapter": 14,
          "verse": 39,
          "text": "<e>摩西</e>將這些話告訴<e>以色列</e>眾人，他們就甚悲哀。",
          "comment": "<a href='/CUNP/2/33/4'>出 33:4</a> 百姓聽見這凶信就悲哀，也沒有人佩戴妝飾。"
        },
        {
          "pk": 3487529,
          "translation": "CUNP",
          "book": 4,
          "chapter": 14,
          "verse": 40,
          "text": "清早起來，上山頂去，說：「我們在這裏，我們有罪了；情願上耶和華所應許的地方去。」",
          "comment": "<a href='/CUNP/5/1/41'>申 1:41</a>「那時，你們回答我說：『我們得罪了耶和華，情願照耶和華──我們神一切所吩咐的上去爭戰。』於是你們各人帶著兵器，爭先上山地去了。"
        },
        {
          "pk": 3487530,
          "translation": "CUNP",
          "book": 4,
          "chapter": 14,
          "verse": 41,
          "text": "<e>摩西</e>說：「你們為何違背耶和華的命令呢？這事不能順利了。",
          "comment": "<a href='/CUNP/4/14/25'>民 14:25</a> <u>亞瑪力</u>人和<u>迦南</u>人住在谷中，明天你們要轉回，從<u>紅海</u>的路往曠野去。」<p><a href='/CUNP/14/24/20'>代下 24:20</a> 那時，神的靈感動祭司<u>耶何耶大</u>的兒子<u>撒迦利亞</u>，他就站在上面對民說：「神如此說：你們為何干犯耶和華的誡命，以致不得亨通呢？因為你們離棄耶和華，所以他也離棄你們。」"
        },
        {
          "pk": 3487531,
          "translation": "CUNP",
          "book": 4,
          "chapter": 14,
          "verse": 42,
          "text": "不要上去；因為耶和華不在你們中間，恐怕你們被仇敵殺敗了。",
          "comment": "<a href='/CUNP/5/1/42'>申 1:42</a> 耶和華吩咐我說：『你對他們說：不要上去，也不要爭戰；因我不在你們中間，恐怕你們被仇敵殺敗了。』"
        },
        {
          "pk": 3487532,
          "translation": "CUNP",
          "book": 4,
          "chapter": 14,
          "verse": 43,
          "text": "<e>亞瑪力</e>人和<e>迦南</e>人都在你們面前，你們必倒在刀下；因你們退回不跟從耶和華，所以他必不與你們同在。」",
          "comment": "<a href='/CUNP/14/15/2'>代下 15:2</a> 他出來迎接<u>亞撒</u>，對他說：「<u>亞撒</u>和<u>猶大</u>、<u>便雅憫</u>眾人哪，要聽我說：你們若順從耶和華，耶和華必與你們同在；你們若尋求他，就必尋見；你們若離棄他，他必離棄你們。"
        },
        {
          "pk": 3487533,
          "translation": "CUNP",
          "book": 4,
          "chapter": 14,
          "verse": 44,
          "text": "他們卻擅敢上山頂去，然而耶和華的約櫃和<e>摩西</e>沒有出營。",
          "comment": "<a href='/CUNP/5/1/43'>申 1:43</a> 我就告訴了你們，你們卻不聽從，竟違背耶和華的命令，擅自上山地去了。"
        },
        {
          "pk": 3487534,
          "translation": "CUNP",
          "book": 4,
          "chapter": 14,
          "verse": 45,
          "text": "於是<e>亞瑪力</e>人和住在那山上的<e>迦南</e>人都下來擊打他們，把他們殺退了，直到<e>何珥瑪</e>。",
          "comment": "<a href='/CUNP/4/14/43'>民 14:43</a> <u>亞瑪力</u>人和<u>迦南</u>人都在你們面前，你們必倒在刀下；因你們退回不跟從耶和華，所以他必不與你們同在。」<p><a href='/CUNP/5/1/44'>申 1:44</a> 住那山地的<u>亞摩利</u>人就出來攻擊你們，追趕你們，如蜂擁一般，在<u>西珥</u>殺退你們，直到<u>何珥瑪</u>。<br><a href='/CUNP/4/21/3'>民 21:3</a> 耶和華應允了<u>以色列</u>人，把<u>迦南</u>人交付他們，他們就把<u>迦南</u>人和<u>迦南</u>人的城邑盡行毀滅。那地方的名便叫<u>何珥瑪</u><small>〔「何珥瑪」就是「毀滅」的意思〕</small>。<p><a href='/CUNP/7/1/17'>士 1:17</a> <u>猶大</u>和他哥哥<u>西緬</u>同去，擊殺了住<u>洗法</u>的<u>迦南</u>人，將城盡行毀滅，那城的名便叫<u>何珥瑪</u>。"
        }
      ]
    },
    {
      "chapter": 15,
      "verses": [
        {
          "pk": 3487535,
          "translation": "CUNP",
          "book": 4,
          "chapter": 15,
          "verse": 1,
          "text": "耶和華對<e>摩西</e>說："
        },
        {
          "pk": 3487536,
          "translation": "CUNP",
          "book": 4,
          "chapter": 15,
          "verse": 2,
          "text": "「你曉諭<e>以色列</e>人說：你們到了我所賜給你們居住的地，",
          "comment": "<a href='/CUNP/3/23/10'>利 23:10</a>「你曉諭<u>以色列</u>人說：你們到了我賜給你們的地，收割莊稼的時候，要將初熟的莊稼一捆帶給祭司。<p><a href='/CUNP/4/15/18'>民 15:18</a>「你曉諭<u>以色列</u>人說：你們到了我所領你們進去的那地，<p><a href='/CUNP/5/7/1'>申 7:1</a>「耶和華──你神領你進入要得為業之地，從你面前趕出許多國民，就是<u>赫</u>人、<u>革迦撒</u>人、<u>亞摩利</u>人、<u>迦南</u>人、<u>比利洗</u>人、<u>希未</u>人、<u>耶布斯</u>人，共七國的民，都比你強大。"
        },
        {
          "pk": 3487537,
          "translation": "CUNP",
          "book": 4,
          "chapter": 15,
          "verse": 3,
          "text": "若願意從牛群羊群中取牛羊作火祭，獻給耶和華，無論是燔祭是<i>平安</i>祭，為要還特許的願，或是作甘心祭，或是逢你們節期獻的，都要奉給耶和華為馨香<i>之祭</i>。",
          "comment": "<a href='/CUNP/3/23/8'>利 23:8</a>, <a href='/CUNP/3/23/12'>12</a>, <a href='/CUNP/3/23/36'>36</a> 要將火祭獻給耶和華七日。第七日是聖會，甚麼勞碌的工都不可做。」……搖這捆的日子，你們要把一歲、沒有殘疾的公綿羊羔獻給耶和華為燔祭。……七日內要將火祭獻給耶和華。第八日當守聖會，要將火祭獻給耶和華。這是嚴肅會，甚麼勞碌的工都不可做。<p><a href='/CUNP/4/28/19'>民 28:19</a>, <a href='/CUNP/4/28/27'>27</a> 當將公牛犢兩隻，公綿羊一隻，一歲的公羊羔七隻，都要沒有殘疾的，用火獻給耶和華為燔祭。……只要將公牛犢兩隻，公綿羊一隻，一歲的公羊羔七隻，作為馨香的燔祭獻給耶和華。<p><a href='/CUNP/4/29/2'>29:2</a>, <a href='/CUNP/4/29/8'>8</a>, <a href='/CUNP/4/29/13'>13</a> 你們要將公牛犢一隻，公綿羊一隻，沒有殘疾、一歲的公羊羔七隻，作為馨香的燔祭獻給耶和華。……只要將公牛犢一隻，公綿羊一隻，一歲的公羊羔七隻，都要沒有殘疾的，作為馨香的燔祭獻給耶和華。……又要將公牛犢十三隻，公綿羊兩隻，一歲的公羊羔十四隻，都要沒有殘疾的，用火獻給耶和華為馨香的燔祭。<p><a href='/CUNP/5/16/10'>申 16:10</a> 你要照耶和華──你神所賜你的福，手裏拿著甘心祭，獻在耶和華──你的神面前，守七七節。<br><a href='/CUNP/3/1/2-3'>利 1:2-3</a>「你曉諭<u>以色列</u>人說：你們中間若有人獻供物給耶和華，要從牛群羊群中獻牲畜為供物。「他的供物若以牛為燔祭，就要在會幕門口獻一隻沒有殘疾的公牛，可以在耶和華面前蒙悅納。<br><a href='/CUNP/3/7/16'>利 7:16</a>, <a href='/CUNP/3/22/21'>21</a> 若所獻的是為還願，或是甘心獻的，必在獻祭的日子吃，所剩下的第二天也可以吃。<p><a href='/CUNP/3/22/18'>22:18</a>「你曉諭<u>亞倫</u>和他子孫，並<u>以色列</u>眾人說：<u>以色列</u>家中的人，或在<u>以色列</u>中寄居的，凡獻供物，無論是所許的願，是甘心獻的，就是獻給耶和華作燔祭的，……凡從牛群或是羊群中，將平安祭獻給耶和華，為要還特許的願，或是作甘心獻的，所獻的必純全無殘疾的才蒙悅納。<br><a href='/CUNP/1/8/21'>創 8:21</a> 耶和華聞那馨香之氣，就心裏說：「我不再因人的緣故咒詛地（人從小時心裏懷著惡念），也不再按著我才行的滅各種的活物了。<p><a href='/CUNP/2/29/18'>出 29:18</a> 要把全羊燒在壇上，是給耶和華獻的燔祭，是獻給耶和華為馨香的火祭。"
        },
        {
          "pk": 3487538,
          "translation": "CUNP",
          "book": 4,
          "chapter": 15,
          "verse": 4,
          "text": "那獻供物的就要將細麵<i>伊法</i>十分之一，並油一欣四分之一，調和作素祭，獻給耶和華。",
          "comment": "<a href='/CUNP/3/2/1'>利 2:1</a>「若有人獻素祭為供物給耶和華，要用細麵澆上油，加上乳香，<p><a href='/CUNP/3/6/14'>6:14</a>「素祭的條例乃是這樣：<u>亞倫</u>的子孫要在壇前把這祭獻在耶和華面前。<br><a href='/CUNP/2/29/40'>出 29:40</a> 和這一隻羊羔同獻的，要用細麵<na>伊法</na>十分之一與搗成的油一欣四分之一調和，又用酒一欣四分之一作為奠祭。<p><a href='/CUNP/3/23/13'>利 23:13</a> 同獻的素祭，就是調油的細麵<na>伊法</na>十分之二，作為馨香的火祭，獻給耶和華。同獻的奠祭，要酒一欣四分之一。<br><a href='/CUNP/3/14/10'>利 14:10</a>「第八天，他要取兩隻沒有殘疾的公羊羔和一隻沒有殘疾、一歲的母羊羔，又要把調油的細麵<na>伊法</na>十分之三為素祭，並油一羅革，一同取來。<p><a href='/CUNP/4/28/5'>民 28:5</a> 又用細麵伊法十分之一，並搗成的油一欣四分之一，調和作為素祭。"
        },
        {
          "pk": 3487539,
          "translation": "CUNP",
          "book": 4,
          "chapter": 15,
          "verse": 5,
          "text": "無論是燔祭是<i>平安</i>祭，你要為每隻綿羊羔，一同預備奠祭的酒一欣四分之一。",
          "comment": "<a href='/CUNP/4/28/7'>民 28:7</a>, <a href='/CUNP/4/28/14'>14</a> 為這一隻羊羔，要同獻奠祭的酒一欣四分之一。在聖所中，你要將醇酒奉給耶和華為奠祭。……一隻公牛要奠酒半欣，一隻公羊要奠酒一欣三分之一，一隻羊羔也奠酒一欣四分之一。這是每月的燔祭，一年之中要月月如此。"
        },
        {
          "pk": 3487540,
          "translation": "CUNP",
          "book": 4,
          "chapter": 15,
          "verse": 6,
          "text": "為公綿羊預備細麵<i>伊法</i>十分之二，並油一欣三分之一，調和作素祭，",
          "comment": "<a href='/CUNP/4/28/12'>民 28:12</a>, <a href='/CUNP/4/28/14'>14</a> 每隻公牛要用調油的細麵<na>伊法</na>十分之三作為素祭；那隻公羊也用調油的細麵<na>伊法</na>十分之二作為素祭；……一隻公牛要奠酒半欣，一隻公羊要奠酒一欣三分之一，一隻羊羔也奠酒一欣四分之一。這是每月的燔祭，一年之中要月月如此。"
        },
        {
          "pk": 3487541,
          "translation": "CUNP",
          "book": 4,
          "chapter": 15,
          "verse": 7,
          "text": "又用酒一欣三分之一作奠祭，獻給耶和華為馨香<i>之祭</i>。"
        },
        {
          "pk": 3487542,
          "translation": "CUNP",
          "book": 4,
          "chapter": 15,
          "verse": 8,
          "text": "你預備公牛作燔祭，或是作平安祭，為要還特許的願，或是作平安祭，獻給耶和華，",
          "comment": "<a href='/CUNP/3/7/11'>利 7:11</a>「人獻與耶和華平安祭的條例乃是這樣："
        },
        {
          "pk": 3487543,
          "translation": "CUNP",
          "book": 4,
          "chapter": 15,
          "verse": 9,
          "text": "就要把細麵<i>伊法</i>十分之三，並油半欣，調和作素祭，和公牛一同獻上，",
          "comment": "<a href='/CUNP/4/28/12'>民 28:12</a>, <a href='/CUNP/4/28/14'>14</a> 每隻公牛要用調油的細麵<na>伊法</na>十分之三作為素祭；那隻公羊也用調油的細麵<na>伊法</na>十分之二作為素祭；……一隻公牛要奠酒半欣，一隻公羊要奠酒一欣三分之一，一隻羊羔也奠酒一欣四分之一。這是每月的燔祭，一年之中要月月如此。"
        },
        {
          "pk": 3487544,
          "translation": "CUNP",
          "book": 4,
          "chapter": 15,
          "verse": 10,
          "text": "又用酒半欣作奠祭，獻給耶和華為馨香的火祭。"
        },
        {
          "pk": 3487545,
          "translation": "CUNP",
          "book": 4,
          "chapter": 15,
          "verse": 11,
          "text": "「獻公牛、公綿羊、綿羊羔、山羊羔，每隻都要這樣辦理。",
          "comment": "民二八"
        },
        {
          "pk": 3487546,
          "translation": "CUNP",
          "book": 4,
          "chapter": 15,
          "verse": 12,
          "text": "照你們所預備的數目，按著隻數都要這樣辦理。"
        },
        {
          "pk": 3487547,
          "translation": "CUNP",
          "book": 4,
          "chapter": 15,
          "verse": 13,
          "text": "凡本地人將馨香的火祭獻給耶和華，都要這樣辦理。"
        },
        {
          "pk": 3487548,
          "translation": "CUNP",
          "book": 4,
          "chapter": 15,
          "verse": 14,
          "text": "若有外人和你們同居，或有人世世代代住在你們中間，願意將馨香的火祭獻給耶和華，你們怎樣辦理，他也要照樣辦理。"
        },
        {
          "pk": 3487549,
          "translation": "CUNP",
          "book": 4,
          "chapter": 15,
          "verse": 15,
          "text": "至於會眾，你們和同居的外人都歸一例，作為你們世世代代永遠的定例，在耶和華面前，你們怎樣，寄居的也要怎樣。",
          "comment": "<a href='/CUNP/4/15/29'>民 15:29</a> <u>以色列</u>中的本地人和寄居在他們中間的外人，若誤行了甚麼事，必歸一樣的條例。<p><a href='/CUNP/2/12/49'>出 12:49</a> 本地人和寄居在你們中間的外人同歸一例。」<p><a href='/CUNP/4/9/14'>民 9:14</a> 若有外人寄居在你們中間，願意向耶和華守逾越節，他要照逾越節的律例典章行，不管是寄居的是本地人，同歸一例。」"
        },
        {
          "pk": 3487550,
          "translation": "CUNP",
          "book": 4,
          "chapter": 15,
          "verse": 16,
          "text": "你們並與你們同居的外人當有一樣的條例，一樣的典章。」"
        },
        {
          "pk": 3487551,
          "translation": "CUNP",
          "book": 4,
          "chapter": 15,
          "verse": 17,
          "text": "耶和華對<e>摩西</e>說："
        },
        {
          "pk": 3487552,
          "translation": "CUNP",
          "book": 4,
          "chapter": 15,
          "verse": 18,
          "text": "「你曉諭<e>以色列</e>人說：你們到了我所領你們進去的那地，",
          "comment": "<a href='/CUNP/4/15/2'>民 15:2</a>「你曉諭<u>以色列</u>人說：你們到了我所賜給你們居住的地，<p><a href='/CUNP/5/26/1'>申 26:1</a>「你進去得了耶和華──你神所賜你為業之地居住，"
        },
        {
          "pk": 3487553,
          "translation": "CUNP",
          "book": 4,
          "chapter": 15,
          "verse": 19,
          "text": "吃那地的糧食，就要把舉祭獻給耶和華。",
          "comment": "<a href='/CUNP/6/5/11-12'>書 5:11-12</a> 逾越節的次日，他們就吃了那地的出產；正當那日吃無酵餅和烘的穀。他們吃了那地的出產，第二日嗎哪就止住了，<u>以色列</u>人也不再有嗎哪了。那一年，他們卻吃<u>迦南</u>地的出產。"
        },
        {
          "pk": 3487554,
          "translation": "CUNP",
          "book": 4,
          "chapter": 15,
          "verse": 20,
          "text": "你們要用初熟的麥子磨麵，做餅當舉祭奉獻；你們舉上，好像舉禾場的舉祭一樣。",
          "comment": "<a href='/CUNP/5/26/2'>申 26:2</a>, <a href='/CUNP/5/26/10'>10</a> 就要從耶和華──你神賜你的地上將所收的各種初熟的土產取些來，盛在筐子裏，往耶和華──你神所選擇要立為他名的居所去，……耶和華啊，現在我把你所賜給我地上初熟的土產奉了來。』隨後你要把筐子放在耶和華──你神面前，向耶和華──你的神下拜。<p><a href='/CUNP/20/3/9-10'>箴 3:9-10</a> 你要以財物和一切初熟的土產尊榮耶和華。<br><a href='/CUNP/3/2/14'>利 2:14</a>, <a href='/CUNP/3/23/16'>16</a> 若向耶和華獻初熟之物為素祭，要獻上烘了的禾穗子，就是軋了的新穗子，當作初熟之物的素祭。<p><a href='/CUNP/3/23/10'>23:10</a>「你曉諭<u>以色列</u>人說：你們到了我賜給你們的地，收割莊稼的時候，要將初熟的莊稼一捆帶給祭司。……到第七個安息日的次日，共計五十天，又要將新素祭獻給耶和華。"
        },
        {
          "pk": 3487555,
          "translation": "CUNP",
          "book": 4,
          "chapter": 15,
          "verse": 21,
          "text": "你們世世代代要用初熟的麥子磨麵，當舉祭獻給耶和華。"
        },
        {
          "pk": 3487556,
          "translation": "CUNP",
          "book": 4,
          "chapter": 15,
          "verse": 22,
          "text": "「你們有錯誤的時候，不守耶和華所曉諭<e>摩西</e>的這一切命令，",
          "comment": "<a href='/CUNP/3/4/2'>利 4:2</a>「你曉諭<u>以色列</u>人說：若有人在耶和華所吩咐不可行的甚麼事上誤犯了一件，"
        },
        {
          "pk": 3487557,
          "translation": "CUNP",
          "book": 4,
          "chapter": 15,
          "verse": 23,
          "text": "就是耶和華藉<e>摩西</e>一切所吩咐你們的，自那日以至你們的世世代代，"
        },
        {
          "pk": 3487558,
          "translation": "CUNP",
          "book": 4,
          "chapter": 15,
          "verse": 24,
          "text": "若有誤行，是會眾所不知道的，後來全會眾就要將一隻公牛犢作燔祭，並照典章把素祭和奠祭一同獻給耶和華為馨香<i>之祭</i>，又獻一隻公山羊作贖罪祭。",
          "comment": "<a href='/CUNP/3/4/13'>利 4:13</a>「<u>以色列</u>全會眾若行了耶和華所吩咐不可行的甚麼事，誤犯了罪，是隱而未現、會眾看不出來的，<br>參看 <a href='/CUNP/3/4/23'>利 4:23</a> 所犯的罪自己知道了，就要牽一隻沒有殘疾的公山羊為供物，<p><a href='/CUNP/4/28/15'>民 28:15</a> 又要將一隻公山羊為贖罪祭，獻給耶和華；要獻在常獻的燔祭和同獻的奠祭以外。」<p><a href='/CUNP/15/6/17'>拉 6:17</a> 行奉獻神殿的禮就獻公牛一百隻，公綿羊二百隻，綿羊羔四百隻，又照<u>以色列</u>支派的數目獻公山羊十二隻，為<u>以色列</u>眾人作贖罪祭；<p><a href='/CUNP/15/8/35'>8:35</a> 從擄到之地歸回的人向<u>以色列</u>的神獻燔祭，就是為<u>以色列</u>眾人獻公牛十二隻，公綿羊九十六隻，綿羊羔七十七隻，又獻公山羊十二隻作贖罪祭，這都是向耶和華焚獻的。<br><a href='/CUNP/4/15/8-10'>民 15:8-10</a> 你預備公牛作燔祭，或是作平安祭，為要還特許的願，或是作平安祭，獻給耶和華，就要把細麵<na>伊法</na>十分之三，並油半欣，調和作素祭，和公牛一同獻上，又用酒半欣作奠祭，獻給耶和華為馨香的火祭。"
        },
        {
          "pk": 3487559,
          "translation": "CUNP",
          "book": 4,
          "chapter": 15,
          "verse": 25,
          "text": "祭司要為<e>以色列</e>全會眾贖罪，他們就必蒙赦免，因為這是錯誤。他們又因自己的錯誤，把供物，就是向耶和華獻的火祭和贖罪祭，一並奉到耶和華面前。",
          "comment": "<a href='/CUNP/3/4/20'>利 4:20</a> 收拾這牛，與那贖罪祭的牛一樣。祭司要為他們贖罪，他們必蒙赦免。"
        },
        {
          "pk": 3487560,
          "translation": "CUNP",
          "book": 4,
          "chapter": 15,
          "verse": 26,
          "text": "<e>以色列</e>全會眾和寄居在他們中間的外人就必蒙赦免，因為這罪是百姓誤犯的。"
        },
        {
          "pk": 3487561,
          "translation": "CUNP",
          "book": 4,
          "chapter": 15,
          "verse": 27,
          "text": "「若有一個人誤犯了罪，他就要獻一歲的母山羊作贖罪祭。",
          "comment": "<a href='/CUNP/3/4/27-28'>利 4:27-28</a>「民中若有人行了耶和華所吩咐不可行的甚麼事，誤犯了罪，所犯的罪自己知道了，就要為所犯的罪牽一隻沒有殘疾的母山羊為供物，"
        },
        {
          "pk": 3487562,
          "translation": "CUNP",
          "book": 4,
          "chapter": 15,
          "verse": 28,
          "text": "那誤行的人犯罪的時候，祭司要在耶和華面前為他贖罪，他就必蒙赦免。",
          "comment": "<a href='/CUNP/3/4/35'>利 4:35</a> 又要把所有的脂油都取下，正如取平安祭羊羔的脂油一樣。祭司要按獻給耶和華火祭的條例，燒在壇上。至於所犯的罪，祭司要為他贖了，他必蒙赦免。」"
        },
        {
          "pk": 3487563,
          "translation": "CUNP",
          "book": 4,
          "chapter": 15,
          "verse": 29,
          "text": "<e>以色列</e>中的本地人和寄居在他們中間的外人，若誤行了甚麼事，必歸一樣的條例。",
          "comment": "<a href='/CUNP/4/15/15'>民 15:15</a> 至於會眾，你們和同居的外人都歸一例，作為你們世世代代永遠的定例，在耶和華面前，你們怎樣，寄居的也要怎樣。"
        },
        {
          "pk": 3487564,
          "translation": "CUNP",
          "book": 4,
          "chapter": 15,
          "verse": 30,
          "text": "但那擅敢行事的，無論是本地人是寄居的，他褻瀆了耶和華，必從民中剪除。",
          "comment": "<a href='/CUNP/5/17/12'>申 17:12</a> 若有人擅敢不聽從那侍立在耶和華──你神面前的祭司，或不聽從審判官，那人就必治死；這樣，便將那惡從<u>以色列</u>中除掉。<p><a href='/CUNP/19/19/13'>詩 19:13</a> 求你攔阻僕人不犯任意妄為的罪，不容這罪轄制我，我便完全，免犯大罪。<p><a href='/CUNP/58/10/26'>來 10:26</a> 因為我們得知真道以後，若故意犯罪，贖罪的祭就再沒有了；<p><a href='/CUNP/60/2/10'>彼前 2:10</a> 你們從前算不得子民，現在卻作了神的子民；從前未曾蒙憐恤，現在卻蒙了憐恤。"
        },
        {
          "pk": 3487565,
          "translation": "CUNP",
          "book": 4,
          "chapter": 15,
          "verse": 31,
          "text": "因他藐視耶和華的言語，違背耶和華的命令，那人總要剪除；他的罪孽要歸到他身上。」",
          "comment": "<a href='/CUNP/10/12/9'>撒下 12:9</a> 你為甚麼藐視耶和華的命令，行他眼中看為惡的事呢？你借<u>亞捫</u>人的刀殺害<u>赫</u>人<u>烏利亞</u>，又娶了他的妻為妻。<p><a href='/CUNP/20/13/13'>箴 13:13</a> 藐視訓言的，自取滅亡；敬畏誡命的，必得善報。<br><a href='/CUNP/3/5/1'>利 5:1</a>「若有人聽見發誓的聲音<small>〔或作「若有人聽見叫人發誓的聲音」〕</small>，他本是見證，卻不把所看見的、所知道的說出來，這就是罪；他要擔當他的罪孽。<p><a href='/CUNP/26/18/20'>結 18:20</a> 惟有犯罪的，他必死亡。兒子必不擔當父親的罪孽，父親也不擔當兒子的罪孽。義人的善果必歸自己，惡人的惡報也必歸自己。"
        },
        {
          "pk": 3487566,
          "translation": "CUNP",
          "book": 4,
          "chapter": 15,
          "verse": 32,
          "text": "<e>以色列</e>人在曠野的時候，遇見一個人在安息日撿柴。",
          "comment": "<a href='/CUNP/2/31/14-15'>出 31:14-15</a> 所以你們要守安息日，以為聖日。凡干犯這日的，必要把他治死；凡在這日做工的，必從民中剪除。六日要做工，但第七日是安息聖日，是向耶和華守為聖的。凡在安息日做工的，必要把他治死。』<p><a href='/CUNP/2/35/2-3'>35:2-3</a> 六日要做工，第七日乃為聖日，當向耶和華守為安息聖日。凡這日之內做工的，必把他治死。當安息日，不可在你們一切的住處生火。」"
        },
        {
          "pk": 3487567,
          "translation": "CUNP",
          "book": 4,
          "chapter": 15,
          "verse": 33,
          "text": "遇見他撿柴的人，就把他帶到<e>摩西</e>、<e>亞倫</e>並全會眾那裏，"
        },
        {
          "pk": 3487568,
          "translation": "CUNP",
          "book": 4,
          "chapter": 15,
          "verse": 34,
          "text": "將他收在監內；因為當怎樣辦他，還沒有指明。",
          "comment": "<a href='/CUNP/3/24/12'>利 24:12</a> 他們把那人收在監裏，要得耶和華所指示的話。"
        },
        {
          "pk": 3487569,
          "translation": "CUNP",
          "book": 4,
          "chapter": 15,
          "verse": 35,
          "text": "耶和華吩咐<e>摩西</e>說：「總要把那人治死；全會眾要在營外用石頭把他打死。」",
          "comment": "<a href='/CUNP/2/31/14-15'>出 31:14-15</a> 所以你們要守安息日，以為聖日。凡干犯這日的，必要把他治死；凡在這日做工的，必從民中剪除。六日要做工，但第七日是安息聖日，是向耶和華守為聖的。凡在安息日做工的，必要把他治死。』<br><a href='/CUNP/3/24/14'>利 24:14</a>「把那咒詛<na>聖名</na>的人帶到營外。叫聽見的人都放手在他頭上；全會眾就要用石頭打死他。<p><a href='/CUNP/11/21/13'>王上 21:13</a> 有兩個匪徒來，坐在<u>拿伯</u>的對面，當著眾民作見證告他說：「<u>拿伯</u>謗瀆神和王了！」眾人就把他拉到城外，用石頭打死。<p><a href='/CUNP/44/7/58'>徒 7:58</a> 把他推到城外，用石頭打他。作見證的人把衣裳放在一個少年人名叫<u>掃羅</u>的腳前。"
        },
        {
          "pk": 3487570,
          "translation": "CUNP",
          "book": 4,
          "chapter": 15,
          "verse": 36,
          "text": "於是全會眾將他帶到營外，用石頭打死他，是照耶和華所吩咐<e>摩西</e>的。"
        },
        {
          "pk": 3487571,
          "translation": "CUNP",
          "book": 4,
          "chapter": 15,
          "verse": 37,
          "text": "耶和華曉諭<e>摩西</e>說："
        },
        {
          "pk": 3487572,
          "translation": "CUNP",
          "book": 4,
          "chapter": 15,
          "verse": 38,
          "text": "「你吩咐<e>以色列</e>人，叫他們世世代代在衣服邊上做繸子，又在底邊的繸子上釘一根藍細帶子。",
          "comment": "<a href='/CUNP/5/22/12'>申 22:12</a>「你要在所披的外衣上四圍做繸子。」<p><a href='/CUNP/40/23/5'>太 23:5</a> 他們一切所做的事都是要叫人看見，所以將佩戴的經文做寬了，<na>衣裳的</na>繸子做長了，"
        },
        {
          "pk": 3487573,
          "translation": "CUNP",
          "book": 4,
          "chapter": 15,
          "verse": 39,
          "text": "你們佩帶這繸子，好叫你們看見就記念遵行耶和華一切的命令，不隨從自己的心意、眼目行邪淫，像你們素常一樣；",
          "comment": "參看 <a href='/CUNP/5/29/19'>申 29:19</a> 聽見這咒詛的話，心裏仍是自誇說：『我雖然行事心裏頑梗，連累眾人，卻還是平安。』<p><a href='/CUNP/18/31/7'>伯 31:7</a> 我的腳步若偏離正路，我的心若隨著我的眼目，若有玷污粘在我手上；<p><a href='/CUNP/24/9/14'>耶 9:14</a> 只隨從自己頑梗的心行事，照他們列祖所教訓的隨從眾<u>巴力</u>。」<p><a href='/CUNP/26/6/9'>結 6:9</a> 那脫離<na>刀劍</na>的人必在所擄到的各國中記念我，為他們心中何等傷破，是因他們起淫心，遠離我，眼對偶像行邪淫。他們因行一切可憎的惡事，必厭惡自己。<br><a href='/CUNP/19/73/27'>詩 73:27</a> 遠離你的，必要死亡；凡離棄你行邪淫的，你都滅絕了。<p><a href='/CUNP/19/106/39'>106:39</a> 這樣，他們被自己所做的污穢了，在行為上犯了邪淫。<p><a href='/CUNP/59/4/4'>雅 4:4</a> 你們這些淫亂的人哪<small>〔「淫亂的人」原文作「淫婦」〕</small>，豈不知與世俗為友就是與神為敵嗎？所以凡想要與世俗為友的，就是與神為敵了。"
        },
        {
          "pk": 3487574,
          "translation": "CUNP",
          "book": 4,
          "chapter": 15,
          "verse": 40,
          "text": "使你們記念遵行我一切的命令，成為聖潔，歸與你們的神。",
          "comment": "<a href='/CUNP/3/11/44-45'>利 11:44-45</a> 我是耶和華──你們的神；所以你們要成為聖潔，因為我是聖潔的。你們也不可在地上的爬物污穢自己。我是把你們從<u>埃及</u>地領出來的耶和華，要作你們的神；所以你們要聖潔，因為我是聖潔的。」<p><a href='/CUNP/45/12/1'>羅 12:1</a> 所以，弟兄們，我以神的慈悲勸你們，將身體獻上，當作活祭，是聖潔的，是神所喜悅的；你們如此事奉乃是理所當然的。<p><a href='/CUNP/51/1/22'>西 1:22</a> 但如今他藉著基督的肉身受死，叫你們與自己和好，都成了聖潔，沒有瑕疵，無可責備，把你們引到自己面前。<p><a href='/CUNP/60/1/15-16'>彼前 1:15-16</a> 那召你們的既是聖潔，你們在一切所行的事上也要聖潔。因為<na>經上</na>記著說：「你們要聖潔，因為我是聖潔的。」"
        },
        {
          "pk": 3487575,
          "translation": "CUNP",
          "book": 4,
          "chapter": 15,
          "verse": 41,
          "text": "「我是耶和華──你們的神，曾把你們從<e>埃及</e>地領出來，要作你們的神。我是耶和華──你們的神。」"
        }
      ]
    },
    {
      "chapter": 16,
      "verses": [
        {
          "pk": 3487576,
          "translation": "CUNP",
          "book": 4,
          "chapter": 16,
          "verse": 1,
          "text": "<e>利未</e>的曾孫、<e>哥轄</e>的孫子、<e>以斯哈</e>的兒子<e>可拉</e>，和<e>呂便</e>子孫中<e>以利押</e>的兒子<e>大坍</e>、<e>亞比蘭</e>，與<e>比勒</e>的兒子<e>安</e>，",
          "comment": "<a href='/CUNP/2/6/21'>出 6:21</a> <u>以斯哈</u>的兒子是<u>可拉</u>、<u>尼斐</u>、<u>細基利</u>。<p><a href='/CUNP/4/26/9'>民 26:9</a> <u>以利押</u>的眾子是<u>尼母利</u>、<u>大坍</u>、<u>亞比蘭</u>。這<u>大坍</u>、<u>亞比蘭</u>，就是從會中選召的，與<u>可拉</u>一黨同向耶和華爭鬧的時候也向<u>摩西</u>、<u>亞倫</u>爭鬧；<p><a href='/CUNP/4/27/3'>27:3</a>「我們的父親死在曠野。他不與<u>可拉</u>同黨聚集攻擊耶和華，是在自己罪中死的；他也沒有兒子。<p><a href='/CUNP/65/1/11'>猶 1:11</a> 他們有禍了！因為走了<u>該隱</u>的道路，又為利往<u>巴蘭</u>的錯謬裏直奔，並在<u>可拉</u>的背叛中滅亡了。"
        },
        {
          "pk": 3487577,
          "translation": "CUNP",
          "book": 4,
          "chapter": 16,
          "verse": 2,
          "text": "並<e>以色列</e>會中的二百五十個首領，就是有名望選入會中的人，在<e>摩西</e>面前一同起來，",
          "comment": "<a href='/CUNP/4/26/9'>民 26:9</a> <u>以利押</u>的眾子是<u>尼母利</u>、<u>大坍</u>、<u>亞比蘭</u>。這<u>大坍</u>、<u>亞比蘭</u>，就是從會中選召的，與<u>可拉</u>一黨同向耶和華爭鬧的時候也向<u>摩西</u>、<u>亞倫</u>爭鬧；"
        },
        {
          "pk": 3487578,
          "translation": "CUNP",
          "book": 4,
          "chapter": 16,
          "verse": 3,
          "text": "聚集攻擊<e>摩西</e>、<e>亞倫</e>，說：「你們擅自專權！全會眾個個既是聖潔，耶和華也在他們中間，你們為甚麼自高，超過耶和華的會眾呢？」",
          "comment": "<a href='/CUNP/2/29/45'>出 29:45</a> 我要住在<u>以色列</u>人中間，作他們的神。<p><a href='/CUNP/4/14/14'>民 14:14</a> <u>埃及</u>人要將這事傳給<u>迦南</u>地的居民；那民已經聽見你──耶和華是在這百姓中間；因為你面對面被人看見，有你的雲彩停在他們以上。你日間在雲柱中，夜間在火柱中，在他們前面行。<p><a href='/CUNP/4/35/34'>35:34</a> 你們不可玷污所住之地，就是我住在其中之地，因為我──耶和華住在<u>以色列</u>人中間。」<br><a href='/CUNP/19/106/16'>詩 106:16</a> 他們又在營中嫉妒<u>摩西</u>和耶和華的聖者<u>亞倫</u>。<br><a href='/CUNP/2/19/6'>出 19:6</a> 你們要歸我作祭司的國度，為聖潔的國民。』這些話你要告訴<u>以色列</u>人。」"
        },
        {
          "pk": 3487579,
          "translation": "CUNP",
          "book": 4,
          "chapter": 16,
          "verse": 4,
          "text": "<e>摩西</e>聽見這話就俯伏在地，",
          "comment": "<a href='/CUNP/4/14/5'>民 14:5</a> <u>摩西</u>、<u>亞倫</u>就俯伏在<u>以色列</u>全會眾面前。<p><a href='/CUNP/4/20/6'>20:6</a> <u>摩西</u>、<u>亞倫</u>離開會眾，到會幕門口，俯伏在地；耶和華的榮光向他們顯現。"
        },
        {
          "pk": 3487580,
          "translation": "CUNP",
          "book": 4,
          "chapter": 16,
          "verse": 5,
          "text": "對<e>可拉</e>和他一黨的人說：「到了早晨，耶和華必指示誰是屬他的，誰是聖潔的，就叫誰親近他；他所揀選的是誰，必叫誰親近他。",
          "comment": "<a href='/CUNP/4/16/3'>民 16:3</a> 聚集攻擊<u>摩西</u>、<u>亞倫</u>，說：「你們擅自專權！全會眾個個既是聖潔，耶和華也在他們中間，你們為甚麼自高，超過耶和華的會眾呢？」<p><a href='/CUNP/3/21/6-8'>利 21:6-8</a>, <a href='/CUNP/3/21/12'>12</a>, <a href='/CUNP/3/21/15'>15</a> 要歸神為聖，不可褻瀆神的名；因為耶和華的火祭，就是神的食物，是他們獻的，所以他們要成為聖。不可娶妓女或被污的女人為妻，也不可娶被休的婦人為妻，因為祭司是歸神為聖。所以你要使他成聖，因為他奉獻你神的食物；你要以他為聖，因為我──使你們成聖的耶和華──是聖的。……不可出聖所，也不可褻瀆神的聖所，因為神膏油的冠冕在他頭上。我是耶和華。……不可在民中辱沒他的兒女，因為我是叫他成聖的耶和華。」<br><a href='/CUNP/2/28/1'>出 28:1</a>「你要從<u>以色列</u>人中，使你的哥哥<u>亞倫</u>和他的兒子<u>拿答</u>、<u>亞比戶</u>、<u>以利亞撒</u>、<u>以他瑪</u>一同就近你，給我供祭司的職分。<p><a href='/CUNP/4/17/5'>民 17:5</a> 後來我所揀選的那人，他的杖必發芽。這樣，我必使<u>以色列</u>人向你們所發的怨言止息，不再達到我耳中。」<p><a href='/CUNP/9/2/28'>撒上 2:28</a> 在<u>以色列</u>眾支派中，我不是揀選人作我的祭司，使他燒香，在我壇上獻祭，在我面前穿以弗得，又將<u>以色列</u>人所獻的火祭都賜給你父家嗎？<p><a href='/CUNP/19/105/26'>詩 105:26</a> 他打發他的僕人<u>摩西</u>和他所揀選的<u>亞倫</u>，<br><a href='/CUNP/3/10/3'>利 10:3</a> 於是<u>摩西</u>對<u>亞倫</u>說：「這就是耶和華所說：『我在親近我的人中要顯為聖；在眾民面前，我要得榮耀。』」<u>亞倫</u>就默默不言。<p><a href='/CUNP/3/21/17-18'>21:17-18</a>「你告訴<u>亞倫</u>說：你世世代代的後裔，凡有殘疾的，都不可近前來獻他神的食物。因為凡有殘疾的，無論是瞎眼的、瘸腿的、塌鼻子的、肢體有餘的、<p><a href='/CUNP/4/3/10'>民 3:10</a> 你要囑咐<u>亞倫</u>和他的兒子謹守自己祭司的職任。近前來的外人必被治死。」<p><a href='/CUNP/26/40/46'>結 40:46</a> 那朝北的屋子是為看守祭壇的祭司。這些祭司是<u>利未</u>人中<u>撒督</u>的子孫，近前來事奉耶和華的。」<p><a href='/CUNP/26/44/15-16'>44:15-16</a>「<u>以色列</u>人走迷離開我的時候，祭司<u>利未</u>人<u>撒督</u>的子孫仍看守我的聖所。他們必親近我，事奉我，並且侍立在我面前，將脂油與血獻給我。這是主耶和華說的。他們必進入我的聖所，就近我的桌前事奉我，守我所吩咐的。"
        },
        {
          "pk": 3487581,
          "translation": "CUNP",
          "book": 4,
          "chapter": 16,
          "verse": 6,
          "text": "<e>可拉</e>啊，你們要這樣行，你和你的一黨要拿香爐來。"
        },
        {
          "pk": 3487582,
          "translation": "CUNP",
          "book": 4,
          "chapter": 16,
          "verse": 7,
          "text": "明日，在耶和華面前，把火盛在爐中，把香放在其上。耶和華揀選誰，誰就為聖潔。你們這<e>利未</e>的子孫擅自專權了！」"
        },
        {
          "pk": 3487583,
          "translation": "CUNP",
          "book": 4,
          "chapter": 16,
          "verse": 8,
          "text": "<e>摩西</e>又對<e>可拉</e>說：「<e>利未</e>的子孫哪，你們聽我說！"
        },
        {
          "pk": 3487584,
          "translation": "CUNP",
          "book": 4,
          "chapter": 16,
          "verse": 9,
          "text": "<e>以色列</e>的神從<e>以色列</e>會中將你們分別出來，使你們親近他，辦耶和華帳幕的事，並站在會眾面前替他們當差。",
          "comment": "<a href='/CUNP/4/3/41'>民 3:41</a>, <a href='/CUNP/4/3/45'>45</a> 我是耶和華。你要揀選<u>利未</u>人歸我，代替<u>以色列</u>人所有頭生的，也取<u>利未</u>人的牲畜代替<u>以色列</u>所有頭生的牲畜。」……「你揀選<u>利未</u>人代替<u>以色列</u>人所有頭生的，也取<u>利未</u>人的牲畜代替<u>以色列</u>人的牲畜。<u>利未</u>人要歸我；我是耶和華。<p><a href='/CUNP/4/8/14'>8:14</a>「這樣，你從<u>以色列</u>人中將<u>利未</u>人分別出來，<u>利未</u>人便要歸我。<p><a href='/CUNP/5/10/8'>申 10:8</a> 那時，耶和華將<u>利未</u>支派分別出來，抬耶和華的約櫃，又侍立在耶和華面前事奉他，奉他的名祝福，直到今日。"
        },
        {
          "pk": 3487585,
          "translation": "CUNP",
          "book": 4,
          "chapter": 16,
          "verse": 10,
          "text": "耶和華又使你和你一切弟兄──<e>利未</e>的子孫──一同親近他，這豈為小事？你們還要求祭司的職任嗎？",
          "comment": "<a href='/CUNP/9/18/23'>撒上 18:23</a> <u>掃羅</u>的臣僕就照這話說給<u>大衛</u>聽。<u>大衛</u>說：「你們以為作王的女婿是一件小事嗎？我是貧窮卑微的人。」<p><a href='/CUNP/23/7/13'>賽 7:13</a> <u>以賽亞</u>說：「<u>大衛</u>家啊，你們當聽！你們使人厭煩豈算小事，還要使我的神厭煩嗎？"
        },
        {
          "pk": 3487586,
          "translation": "CUNP",
          "book": 4,
          "chapter": 16,
          "verse": 11,
          "text": "你和你一黨的人聚集是要攻擊耶和華。<e>亞倫</e>算甚麼，你們竟向他發怨言呢？」",
          "comment": "<a href='/CUNP/2/16/8'>出 16:8</a> <u>摩西</u>又說：「耶和華晚上必給你們肉吃，早晨必給你們食物得飽；因為你們向耶和華發的怨言，他都聽見了。我們算甚麼，你們的怨言不是向我們發的，乃是向耶和華發的。」<p><a href='/CUNP/46/3/5'>林前 3:5</a> <u>亞波羅</u>算甚麼？<u>保羅</u>算甚麼？無非是執事，照主所賜給他們各人的，引導你們相信。"
        },
        {
          "pk": 3487587,
          "translation": "CUNP",
          "book": 4,
          "chapter": 16,
          "verse": 12,
          "text": "<e>摩西</e>打發人去召<e>以利押</e>的兒子<e>大坍</e>、<e>亞比蘭</e>。他們說：「我們不上去！"
        },
        {
          "pk": 3487588,
          "translation": "CUNP",
          "book": 4,
          "chapter": 16,
          "verse": 13,
          "text": "你將我們從流奶與蜜之地領上來，要在曠野殺我們，這豈為小事？你還要自立為王轄管我們嗎？",
          "comment": "<a href='/CUNP/4/16/9'>民 16:9</a> <u>以色列</u>的神從<u>以色列</u>會中將你們分別出來，使你們親近他，辦耶和華帳幕的事，並站在會眾面前替他們當差。<br><a href='/CUNP/2/2/14'>出 2:14</a> 那人說：「誰立你作我們的首領和審判官呢？難道你要殺我，像殺那<u>埃及</u>人嗎？」<u>摩西</u>便懼怕，說：「這事必是被人知道了。」<p><a href='/CUNP/44/7/27'>徒 7:27</a>, <a href='/CUNP/44/7/35'>35</a> 那欺負鄰舍的把他推開，說：『誰立你作我們的首領和審判官呢？……這<u>摩西</u>就是百姓棄絕說『誰立你作我們的首領和審判官』的；神卻藉那在荊棘中顯現之使者的手差派他作首領、作救贖的。"
        },
        {
          "pk": 3487589,
          "translation": "CUNP",
          "book": 4,
          "chapter": 16,
          "verse": 14,
          "text": "並且你沒有將我們領到流奶與蜜之地，也沒有把田地和葡萄園給我們為業。難道你要剜這些人的眼睛嗎？我們不上去！」",
          "comment": "<a href='/CUNP/2/3/8'>出 3:8</a> 我下來是要救他們脫離<u>埃及</u>人的手，領他們出了那地，到美好、寬闊、流奶與蜜之地，就是到<u>迦南</u>人、<u>赫</u>人、<u>亞摩利</u>人、<u>比利洗</u>人、<u>希未</u>人、<u>耶布斯</u>人之地。<p><a href='/CUNP/3/20/24'>利 20:24</a> 但我對你們說過，你們要承受他們的地，就是我要賜給你們為業、流奶與蜜之地。我是耶和華──你們的神，使你們與萬民有分別的。"
        },
        {
          "pk": 3487590,
          "translation": "CUNP",
          "book": 4,
          "chapter": 16,
          "verse": 15,
          "text": "<e>摩西</e>就甚發怒，對耶和華說：「求你不要享受他們的供物。我並沒有奪過他們一匹驢，也沒有害過他們一個人。」",
          "comment": "<a href='/CUNP/9/12/3'>撒上 12:3</a> 我在這裏，你們要在耶和華和他的受膏者面前給我作見證。我奪過誰的牛，搶過誰的驢，欺負過誰，虐待過誰，從誰手裏受過賄賂因而眼瞎呢？若有，我必償還。」<p><a href='/CUNP/44/20/33'>徒 20:33</a> 我未曾貪圖一個人的金、銀、衣服。<p><a href='/CUNP/47/7/2'>林後 7:2</a> 你們要心地寬大收納我們。我們未曾虧負誰，未曾敗壞誰，未曾佔誰的便宜。<br><a href='/CUNP/1/4/4-5'>創 4:4-5</a> <u>亞伯</u>也將他羊群中頭生的和羊的脂油獻上。耶和華看中了<u>亞伯</u>和他的供物，只是看不中<u>該隱</u>和他的供物。<u>該隱</u>就大大地發怒，變了臉色。"
        },
        {
          "pk": 3487591,
          "translation": "CUNP",
          "book": 4,
          "chapter": 16,
          "verse": 16,
          "text": "<e>摩西</e>對<e>可拉</e>說：「明天，你和你一黨的人，並<e>亞倫</e>，都要站在耶和華面前；",
          "comment": "<a href='/CUNP/9/12/3'>撒上 12:3</a>, <a href='/CUNP/9/12/7'>7</a> 我在這裏，你們要在耶和華和他的受膏者面前給我作見證。我奪過誰的牛，搶過誰的驢，欺負過誰，虐待過誰，從誰手裏受過賄賂因而眼瞎呢？若有，我必償還。」……現在你們要站住，等我在耶和華面前對你們講論耶和華向你們和你們列祖所行一切公義的事。<br><a href='/CUNP/4/16/6-7'>民 16:6-7</a> <u>可拉</u>啊，你們要這樣行，你和你的一黨要拿香爐來。明日，在耶和華面前，把火盛在爐中，把香放在其上。耶和華揀選誰，誰就為聖潔。你們這<u>利未</u>的子孫擅自專權了！」"
        },
        {
          "pk": 3487592,
          "translation": "CUNP",
          "book": 4,
          "chapter": 16,
          "verse": 17,
          "text": "各人要拿一個香爐，共二百五十個，把香放在上面，到耶和華面前。你和<e>亞倫</e>也各拿自己的香爐。」"
        },
        {
          "pk": 3487593,
          "translation": "CUNP",
          "book": 4,
          "chapter": 16,
          "verse": 18,
          "text": "於是他們各人拿一個香爐，盛上火，加上香，同<e>摩西</e>、<e>亞倫</e>站在會幕門前。"
        },
        {
          "pk": 3487594,
          "translation": "CUNP",
          "book": 4,
          "chapter": 16,
          "verse": 19,
          "text": "<e>可拉</e>招聚全會眾到會幕門前，要攻擊<e>摩西</e>、<e>亞倫</e>；耶和華的榮光就向全會眾顯現。",
          "comment": "<a href='/CUNP/2/16/7'>出 16:7</a>, <a href='/CUNP/2/16/10'>10</a> 早晨，你們要看見耶和華的榮耀，因為耶和華聽見你們向他所發的怨言了。我們算甚麼，你們竟向我們發怨言呢？」……<u>亞倫</u>正對<u>以色列</u>全會眾說話的時候，他們向曠野觀看，不料，耶和華的榮光在雲中顯現。<p><a href='/CUNP/3/9/6'>利 9:6</a>, <a href='/CUNP/3/9/23'>23</a> <u>摩西</u>說：「這是耶和華吩咐你們所當行的；耶和華的榮光就要向你們顯現。」……<u>摩西</u>、<u>亞倫</u>進入會幕，又出來為百姓祝福，耶和華的榮光就向眾民顯現。<p><a href='/CUNP/4/14/10'>民 14:10</a> 但全會眾說：「拿石頭打死他們<na>二人</na>。」忽然，耶和華的榮光在會幕中向<u>以色列</u>眾人顯現。<p><a href='/CUNP/4/16/42'>16:42</a> 會眾聚集攻擊<u>摩西</u>、<u>亞倫</u>的時候，向會幕觀看，不料，有雲彩遮蓋了，耶和華的榮光顯現。"
        },
        {
          "pk": 3487595,
          "translation": "CUNP",
          "book": 4,
          "chapter": 16,
          "verse": 20,
          "text": "耶和華曉諭<e>摩西</e>、<e>亞倫</e>說："
        },
        {
          "pk": 3487596,
          "translation": "CUNP",
          "book": 4,
          "chapter": 16,
          "verse": 21,
          "text": "「你們離開這會眾，我好在轉眼之間把他們滅絕。」",
          "comment": "<a href='/CUNP/4/16/45'>民 16:45</a>「你們離開這會眾，我好在轉眼之間把他們滅絕。」他們二人就俯伏於地。<p>參看 <a href='/CUNP/1/19/17'>創 19:17</a>, <a href='/CUNP/1/19/22'>22</a> 領他們出來以後，就說：「逃命吧！不可回頭看，也不可在平原站住。要往山上逃跑，免得你被剿滅。」……你要速速地逃到那城；因為你還沒有到那裏，我不能做甚麼。」因此那城名叫<u>瑣珥</u><small>〔「瑣珥」就是「小」的意思〕</small>。<p><a href='/CUNP/24/51/6'>耶 51:6</a> 你們要從<u>巴比倫</u>中逃奔，各救自己的性命！不要陷在她的罪孽中一同滅亡；因為這是耶和華報仇的時候，他必向<u>巴比倫</u>施行報應。<p><a href='/CUNP/44/2/40'>徒 2:40</a> <u>彼得</u>還用許多話作見證，勸勉他們說：「你們當救自己脫離這彎曲的世代。」<p><a href='/CUNP/66/18/4'>啟 18:4</a> 我又聽見從天上有聲音說：我的民哪，你們要從那城出來，免得與她一同有罪，受她所受的災殃；<br><a href='/CUNP/4/16/45'>民 16:45</a>「你們離開這會眾，我好在轉眼之間把他們滅絕。」他們二人就俯伏於地。<p><a href='/CUNP/2/32/10'>出 32:10</a> 你且由著我，我要向他們發烈怒，將他們滅絕，使你的後裔成為大國。」<p><a href='/CUNP/2/33/5'>33:5</a> 耶和華對<u>摩西</u>說：「你告訴<u>以色列</u>人說：『<na>耶和華說</na>：你們是硬著頸項的百姓，我若一霎時臨到你們中間，必滅絕你們。現在你們要把身上的妝飾摘下來，使我可以知道怎樣待你們。』」"
        },
        {
          "pk": 3487597,
          "translation": "CUNP",
          "book": 4,
          "chapter": 16,
          "verse": 22,
          "text": "<e>摩西</e>、<e>亞倫</e>就俯伏在地，說：「神，萬人之靈的神啊，一人犯罪，你就要向全會眾發怒嗎？」",
          "comment": "<a href='/CUNP/4/27/16'>民 27:16</a>「願耶和華萬人之靈的神，立一個人治理會眾，<p><a href='/CUNP/18/12/10'>伯 12:10</a> 凡活物的生命和人類的氣息都在他手中。<p><a href='/CUNP/21/12/7'>傳 12:7</a> 塵土仍歸於地，靈仍歸於賜靈的神。<p><a href='/CUNP/23/57/16'>賽 57:16</a> 我必不永遠相爭，也不長久發怒，恐怕我所造的人與靈性都必發昏。<p><a href='/CUNP/38/12/1'>亞 12:1</a> 耶和華論<u>以色列</u>的默示。鋪張諸天、建立地基、造人裏面之靈的耶和華說：<p><a href='/CUNP/58/12/9'>來 12:9</a> 再者，我們曾有生身的父管教我們，我們尚且敬重他，何況萬靈的父，我們豈不更當順服他得生嗎？<br><a href='/CUNP/4/14/5'>民 14:5</a> <u>摩西</u>、<u>亞倫</u>就俯伏在<u>以色列</u>全會眾面前。<p><a href='/CUNP/4/16/45'>16:45</a>「你們離開這會眾，我好在轉眼之間把他們滅絕。」他們二人就俯伏於地。"
        },
        {
          "pk": 3487598,
          "translation": "CUNP",
          "book": 4,
          "chapter": 16,
          "verse": 23,
          "text": "耶和華曉諭<e>摩西</e>說："
        },
        {
          "pk": 3487599,
          "translation": "CUNP",
          "book": 4,
          "chapter": 16,
          "verse": 24,
          "text": "「你吩咐會眾說：『你們離開<e>可拉</e>、<e>大坍</e>、<e>亞比蘭</e>帳棚的四圍。』」"
        },
        {
          "pk": 3487600,
          "translation": "CUNP",
          "book": 4,
          "chapter": 16,
          "verse": 25,
          "text": "<e>摩西</e>起來，往<e>大坍</e>、<e>亞比蘭</e>那裏去；<e>以色列</e>的長老也隨著他去。"
        },
        {
          "pk": 3487601,
          "translation": "CUNP",
          "book": 4,
          "chapter": 16,
          "verse": 26,
          "text": "他吩咐會眾說：「你們離開這惡人的帳棚吧，他們的物件，甚麼都不可摸，恐怕你們陷在他們的罪中，與他們一同消滅。」",
          "comment": "<a href='/CUNP/1/19/12'>創 19:12</a>, <a href='/CUNP/1/19/14'>14</a> 二人對<u>羅得</u>說：「你這裏還有甚麼人嗎？無論是女婿是兒女，和這城中一切屬你的人，你都要將他們從這地方帶出去。……<u>羅得</u>就出去，告訴娶了<small>〔「娶了」或作「將要娶」〕</small>他女兒的女婿們說：「你們起來離開這地方，因為耶和華要毀滅這城。」他女婿們卻以為他說的是戲言。<p><a href='/CUNP/23/52/11'>賽 52:11</a> 你們離開吧！離開吧！從<u>巴比倫</u>出來。不要沾不潔淨的物；要從其中出來。你們扛抬耶和華器皿的人哪，務要自潔。<p><a href='/CUNP/47/6/17'>林後 6:17</a> 又說：你們務要從他們中間出來，與他們分別；不要沾不潔淨的物，我就收納你們。<p><a href='/CUNP/66/18/4'>啟 18:4</a> 我又聽見從天上有聲音說：我的民哪，你們要從那城出來，免得與她一同有罪，受她所受的災殃；"
        },
        {
          "pk": 3487602,
          "translation": "CUNP",
          "book": 4,
          "chapter": 16,
          "verse": 27,
          "text": "於是眾人離開<e>可拉</e>、<e>大坍</e>、<e>亞比蘭</e>帳棚的四圍。<e>大坍</e>、<e>亞比蘭</e>帶著妻子、兒女、小孩子，都出來，站在自己的帳棚門口。"
        },
        {
          "pk": 3487603,
          "translation": "CUNP",
          "book": 4,
          "chapter": 16,
          "verse": 28,
          "text": "<e>摩西</e>說：「我行的這一切事本不是憑我自己心意行的，乃是耶和華打發我行的，必有證據使你們知道。",
          "comment": "<a href='/CUNP/2/3/12'>出 3:12</a> 神說：「我必與你同在。你將百姓從<u>埃及</u>領出來之後，你們必在這山上事奉我；這就是我打發你去的證據。」<p><a href='/CUNP/5/18/22'>申 18:22</a> 先知託耶和華的名說話，所說的若不成就，也無效驗，這就是耶和華所未曾吩咐的，是那先知擅自說的，你不要怕他。」<p><a href='/CUNP/38/2/9-10'>亞 2:9-10</a> 看哪，我<small>〔或作「他」〕</small>要向他們掄手，他們就必作服事他們之人的擄物，你們便知道萬軍之耶和華差遣我了。<p><a href='/CUNP/38/4/9'>4:9</a>「<u>所羅巴伯</u>的手立了這殿的根基，他的手也必完成這工，你就知道萬軍之耶和華差遣我到你們這裏來了。<p><a href='/CUNP/43/5/36'>約 5:36</a> 但我有比<u>約翰</u>更大的見證；因為父交給我要我成就的事，就是我所做的事，這便見證我是父所差來的。<br><a href='/CUNP/4/24/13'>民 24:13</a> 『<u>巴勒</u>就是將他滿屋的金銀給我，我也不得越過耶和華的命，憑自己的心意行好行歹。耶和華說甚麼，我就要說甚麼』？」<p><a href='/CUNP/24/23/16'>耶 23:16</a> 萬軍之耶和華如此說：「這些先知向你們說預言，你們不要聽他們的話。他們以虛空教訓你們，所說的異象是出於自己的心，不是出於耶和華的口。<p><a href='/CUNP/26/13/17'>結 13:17</a>「人子啊，你要面向本民中、從己心發預言的女子說預言，攻擊她們，<p><a href='/CUNP/43/5/30'>約 5:30</a>「我憑著自己不能做甚麼，我怎麼聽見就怎麼審判。我的審判也是公平的；因為我不求自己的意思，只求那差我來者的意思。」<p><a href='/CUNP/43/6/38'>6:38</a> 因為我從天上降下來，不是要按自己的意思行，乃是要按那差我來者的意思行。"
        },
        {
          "pk": 3487604,
          "translation": "CUNP",
          "book": 4,
          "chapter": 16,
          "verse": 29,
          "text": "這些人死若與世人無異，或是他們所遭的與世人相同，就不是耶和華打發我來的。",
          "comment": "<a href='/CUNP/2/20/5'>出 20:5</a> 不可跪拜那些像，也不可事奉它，因為我耶和華──你的神是忌邪的神。恨我的，我必追討他的罪，自父及子，直到三四代；<p><a href='/CUNP/2/32/34'>32:34</a> 現在你去領這百姓，往我所告訴你的<na>地方</na>去，我的使者必在你前面引路；只是到我追討的日子，我必追討他們的罪。」<p><a href='/CUNP/18/35/15'>伯 35:15</a> 但如今因他未曾發怒降罰，也不甚理會狂傲，<p><a href='/CUNP/23/10/3'>賽 10:3</a> 到降罰的日子，有災禍從遠方臨到，那時，你們怎樣行呢？你們向誰逃奔求救呢？你們的榮耀<small>〔或作「財寶」〕</small>存留何處呢？<p><a href='/CUNP/24/5/9'>耶 5:9</a> 耶和華說：我豈不因這些事討罪呢？豈不報復這樣的國民呢？"
        },
        {
          "pk": 3487605,
          "translation": "CUNP",
          "book": 4,
          "chapter": 16,
          "verse": 30,
          "text": "倘若耶和華創作一件新事，使地開口，把他們和一切屬他們的都吞下去，叫他們活活地墜落陰間，你們就明白這些人是藐視耶和華了。」",
          "comment": "<a href='/CUNP/18/31/3'>伯 31:3</a> 豈不是禍患臨到不義的，災害臨到作孽的呢？<p><a href='/CUNP/23/28/21'>賽 28:21</a> 耶和華必興起，像在<u>毗拉心山</u>；他必發怒，像在<u>基遍谷</u>，好做成他的工，就是非常的工；成就他的事，就是奇異的事。<br><a href='/CUNP/4/16/33'>民 16:33</a> 這樣，他們和一切屬他們的，都活活地墜落陰間；地口在他們上頭照舊合閉，他們就從會中滅亡。<p><a href='/CUNP/19/55/15'>詩 55:15</a> 願死亡忽然臨到他們！願他們活活地下入陰間！因為他們的住處，他們的心中，都是邪惡。"
        },
        {
          "pk": 3487606,
          "translation": "CUNP",
          "book": 4,
          "chapter": 16,
          "verse": 31,
          "text": "<e>摩西</e>剛說完了這一切話，他們腳下的地就開了口，",
          "comment": "<a href='/CUNP/4/26/10'>民 26:10</a> 地便開口吞了他們，和<u>可拉</u>、<u>可拉</u>的黨類一同死亡。那時火燒滅了二百五十個人；他們就作了警戒。<p><a href='/CUNP/4/27/3'>27:3</a>「我們的父親死在曠野。他不與<u>可拉</u>同黨聚集攻擊耶和華，是在自己罪中死的；他也沒有兒子。<p><a href='/CUNP/5/11/6'>申 11:6</a> 也沒有看見他怎樣待<u>呂便</u>子孫<u>以利押</u>的兒子<u>大坍</u>、<u>亞比蘭</u>，地怎樣在<u>以色列</u>人中間開口，吞了他們和他們的家眷，並帳棚與跟他們的一切活物。<p><a href='/CUNP/19/106/17'>詩 106:17</a> 地裂開，吞下<u>大坍</u>，掩蓋<u>亞比蘭</u>一黨的人。"
        },
        {
          "pk": 3487607,
          "translation": "CUNP",
          "book": 4,
          "chapter": 16,
          "verse": 32,
          "text": "把他們和他們的家眷，並一切屬<e>可拉</e>的人丁、財物，都吞下去。",
          "comment": "參看 <a href='/CUNP/4/16/17'>民 16:17</a> 各人要拿一個香爐，共二百五十個，把香放在上面，到耶和華面前。你和<u>亞倫</u>也各拿自己的香爐。」<p><a href='/CUNP/4/26/11'>26:11</a> 然而<u>可拉</u>的眾子沒有死亡。<p><a href='/CUNP/13/6/22'>代上 6:22</a>, <a href='/CUNP/13/6/37'>37</a> <u>哥轄</u>的兒子是<u>亞米拿達</u>；<u>亞米拿達</u>的兒子是<u>可拉</u>；<u>可拉</u>的兒子是<u>亞惜</u>；……<u>西番雅</u>是<u>他哈</u>的兒子；<u>他哈</u>是<u>亞惜</u>的兒子；<u>亞惜</u>是<u>以比雅撒</u>的兒子；<u>以比雅撒</u>是<u>可拉</u>的兒子；"
        },
        {
          "pk": 3487608,
          "translation": "CUNP",
          "book": 4,
          "chapter": 16,
          "verse": 33,
          "text": "這樣，他們和一切屬他們的，都活活地墜落陰間；地口在他們上頭照舊合閉，他們就從會中滅亡。"
        },
        {
          "pk": 3487609,
          "translation": "CUNP",
          "book": 4,
          "chapter": 16,
          "verse": 34,
          "text": "在他們四圍的<e>以色列</e>眾人聽他們呼號，就都逃跑，說：「恐怕地也把我們吞下去。」"
        },
        {
          "pk": 3487610,
          "translation": "CUNP",
          "book": 4,
          "chapter": 16,
          "verse": 35,
          "text": "又有火從耶和華那裏出來，燒滅了那獻香的二百五十個人。",
          "comment": "<a href='/CUNP/3/10/2'>利 10:2</a> 就有火從耶和華面前出來，把他們燒滅，他們就死在耶和華面前。<p><a href='/CUNP/4/11/1'>民 11:1</a> 眾百姓發怨言，他們的惡語達到耶和華的耳中。耶和華聽見了就怒氣發作，使火在他們中間焚燒，直燒到營的邊界。<p><a href='/CUNP/19/106/18'>詩 106:18</a> 有火在他們的黨中發起；有火焰燒毀了惡人。<br><a href='/CUNP/4/16/17'>民 16:17</a> 各人要拿一個香爐，共二百五十個，把香放在上面，到耶和華面前。你和<u>亞倫</u>也各拿自己的香爐。」"
        },
        {
          "pk": 3487611,
          "translation": "CUNP",
          "book": 4,
          "chapter": 16,
          "verse": 36,
          "text": "耶和華曉諭<e>摩西</e>說："
        },
        {
          "pk": 3487612,
          "translation": "CUNP",
          "book": 4,
          "chapter": 16,
          "verse": 37,
          "text": "「你吩咐祭司<e>亞倫</e>的兒子<e>以利亞撒</e>從火中撿起那些香爐來，把火撒在別處，因為那些香爐是聖的。",
          "comment": "參看 <a href='/CUNP/3/27/28'>利 27:28</a>「但一切永獻的，就是人從他所有永獻給耶和華的，無論是人，是牲畜，是他承受為業的地，都不可賣，也不可贖。凡永獻的是歸給耶和華為至聖。"
        },
        {
          "pk": 3487613,
          "translation": "CUNP",
          "book": 4,
          "chapter": 16,
          "verse": 38,
          "text": "把那些犯罪、自害己命之人的香爐，叫人錘成片子，用以包壇。那些香爐本是他們在耶和華面前獻過的，所以是聖的，並且可以給<e>以色列</e>人作記號。」",
          "comment": "<a href='/CUNP/4/17/10'>民 17:10</a> 耶和華吩咐<u>摩西</u>說：「把<u>亞倫</u>的杖還放在法<na>櫃</na>前，給這些背叛之子留作記號。這樣，你就使他們向我發的怨言止息，免得他們死亡。」<p><a href='/CUNP/4/26/10'>26:10</a> 地便開口吞了他們，和<u>可拉</u>、<u>可拉</u>的黨類一同死亡。那時火燒滅了二百五十個人；他們就作了警戒。<p><a href='/CUNP/26/14/8'>結 14:8</a> 我必向那人變臉，使他作了警戒，笑談，令人驚駭，並且我要將他從我民中剪除；你們就知道我是耶和華。<br><a href='/CUNP/20/20/2'>箴 20:2</a> 王的威嚇如同獅子吼叫；惹動他怒的，是自害己命。<p><a href='/CUNP/35/2/10'>哈 2:10</a> 你圖謀剪除多國的民，犯了罪，使你的家蒙羞，自害己命。"
        },
        {
          "pk": 3487614,
          "translation": "CUNP",
          "book": 4,
          "chapter": 16,
          "verse": 39,
          "text": "於是祭司<e>以利亞撒</e>將被燒之人所獻的銅香爐拿來，人就錘出來，用以包壇，"
        },
        {
          "pk": 3487615,
          "translation": "CUNP",
          "book": 4,
          "chapter": 16,
          "verse": 40,
          "text": "給<e>以色列</e>人作紀念，使<e>亞倫</e>後裔之外的人不得近前來在耶和華面前燒香，免得他遭<e>可拉</e>和他一黨所遭的。這乃是照耶和華藉著<e>摩西</e>所吩咐的。",
          "comment": "<a href='/CUNP/4/3/10'>民 3:10</a> 你要囑咐<u>亞倫</u>和他的兒子謹守自己祭司的職任。近前來的外人必被治死。」<p><a href='/CUNP/14/26/18'>代下 26:18</a> 他們就阻擋<u>烏西雅</u>王，對他說：「<u>烏西雅</u>啊，給耶和華燒香不是你的事，乃是<u>亞倫</u>子孫承接聖職祭司的事。你出聖殿吧！因為你犯了罪。你行這事，耶和華神必不使你得榮耀。」"
        },
        {
          "pk": 3487616,
          "translation": "CUNP",
          "book": 4,
          "chapter": 16,
          "verse": 41,
          "text": "第二天，<e>以色列</e>全會眾都向<e>摩西</e>、<e>亞倫</e>發怨言說：「你們殺了耶和華的百姓了。」",
          "comment": "<a href='/CUNP/4/14/2'>民 14:2</a> <u>以色列</u>眾人向<u>摩西</u>、<u>亞倫</u>發怨言；全會眾對他們說：「巴不得我們早死在<u>埃及</u>地，或是死在這曠野。<p><a href='/CUNP/19/106/25'>詩 106:25</a> 在自己帳棚內發怨言，不聽耶和華的聲音。"
        },
        {
          "pk": 3487617,
          "translation": "CUNP",
          "book": 4,
          "chapter": 16,
          "verse": 42,
          "text": "會眾聚集攻擊<e>摩西</e>、<e>亞倫</e>的時候，向會幕觀看，不料，有雲彩遮蓋了，耶和華的榮光顯現。",
          "comment": "<a href='/CUNP/2/40/34'>出 40:34</a> 當時，雲彩遮蓋會幕，耶和華的榮光就充滿了帳幕。<br><a href='/CUNP/4/16/19'>民 16:19</a> <u>可拉</u>招聚全會眾到會幕門前，要攻擊<u>摩西</u>、<u>亞倫</u>；耶和華的榮光就向全會眾顯現。<p><a href='/CUNP/4/20/6'>20:6</a> <u>摩西</u>、<u>亞倫</u>離開會眾，到會幕門口，俯伏在地；耶和華的榮光向他們顯現。"
        },
        {
          "pk": 3487618,
          "translation": "CUNP",
          "book": 4,
          "chapter": 16,
          "verse": 43,
          "text": "<e>摩西</e>、<e>亞倫</e>就來到會幕前。"
        },
        {
          "pk": 3487619,
          "translation": "CUNP",
          "book": 4,
          "chapter": 16,
          "verse": 44,
          "text": "耶和華吩咐<e>摩西</e>說："
        },
        {
          "pk": 3487620,
          "translation": "CUNP",
          "book": 4,
          "chapter": 16,
          "verse": 45,
          "text": "「你們離開這會眾，我好在轉眼之間把他們滅絕。」他們二人就俯伏於地。",
          "comment": "<a href='/CUNP/4/16/22'>民 16:22</a> <u>摩西</u>、<u>亞倫</u>就俯伏在地，說：「神，萬人之靈的神啊，一人犯罪，你就要向全會眾發怒嗎？」<p><a href='/CUNP/4/20/6'>20:6</a> <u>摩西</u>、<u>亞倫</u>離開會眾，到會幕門口，俯伏在地；耶和華的榮光向他們顯現。<br><a href='/CUNP/4/16/21'>民 16:21</a>, <a href='/CUNP/4/16/24'>24</a> 「你們離開這會眾，我好在轉眼之間把他們滅絕。」……「你吩咐會眾說：『你們離開<u>可拉</u>、<u>大坍</u>、<u>亞比蘭</u>帳棚的四圍。』」"
        },
        {
          "pk": 3487621,
          "translation": "CUNP",
          "book": 4,
          "chapter": 16,
          "verse": 46,
          "text": "<e>摩西</e>對<e>亞倫</e>說：「拿你的香爐，把壇上的火盛在其中，又加上香，快快帶到會眾那裏，為他們贖罪；因為有忿怒從耶和華那裏出來，瘟疫已經發作了。」",
          "comment": "<a href='/CUNP/3/10/6'>利 10:6</a> <u>摩西</u>對<u>亞倫</u>和他兒子<u>以利亞撒</u>、<u>以他瑪</u>說：「不可蓬頭散髮，也不可撕裂衣裳，免得你們死亡，又免得耶和華向會眾發怒；只要你們的弟兄<u>以色列</u>全家為耶和華所發的火哀哭。<p><a href='/CUNP/4/1/53'>民 1:53</a> 但<u>利未</u>人要在法<na>櫃</na>帳幕的四圍安營，免得忿怒臨到<u>以色列</u>會眾；<u>利未</u>人並要謹守法<na>櫃</na>的帳幕。」<p><a href='/CUNP/4/8/19'>8:19</a> 我從<u>以色列</u>人中將<u>利未</u>人當作賞賜給<u>亞倫</u>和他的兒子，在會幕中辦<u>以色列</u>人的事，又為<u>以色列</u>人贖罪，免得他們挨近聖所，有災殃臨到他們中間。」<p><a href='/CUNP/4/11/33'>11:33</a> 肉在他們牙齒之間尚未嚼爛，耶和華的怒氣就向他們發作，用最重的災殃擊殺了他們。<p><a href='/CUNP/4/18/5'>18:5</a> 你們要看守聖所和壇，免得忿怒再臨到<u>以色列</u>人。<p><a href='/CUNP/13/27/24'>代上 27:24</a> <u>洗魯雅</u>的兒子<u>約押</u>動手數點，當時<na>耶和華</na>的烈怒臨到<u>以色列</u>人；因此，沒有點完，數目也沒有寫在<u>大衛</u>王記上。<p><a href='/CUNP/19/106/29'>詩 106:29</a> 他們這樣行，惹耶和華發怒，便有瘟疫流行在他們中間。"
        },
        {
          "pk": 3487622,
          "translation": "CUNP",
          "book": 4,
          "chapter": 16,
          "verse": 47,
          "text": "<e>亞倫</e>照著<e>摩西</e>所說的拿來，跑到會中，不料，瘟疫在百姓中已經發作了。他就加上香，為百姓贖罪。"
        },
        {
          "pk": 3487623,
          "translation": "CUNP",
          "book": 4,
          "chapter": 16,
          "verse": 48,
          "text": "他站在活人死人中間，瘟疫就止住了。"
        },
        {
          "pk": 3487624,
          "translation": "CUNP",
          "book": 4,
          "chapter": 16,
          "verse": 49,
          "text": "除了因<e>可拉</e>事情死的以外，遭瘟疫死的，共有一萬四千七百人。"
        },
        {
          "pk": 3487625,
          "translation": "CUNP",
          "book": 4,
          "chapter": 16,
          "verse": 50,
          "text": "<e>亞倫</e>回到會幕門口，到<e>摩西</e>那裏，瘟疫已經止住了。"
        }
      ]
    },
    {
      "chapter": 17,
      "verses": [
        {
          "pk": 3487626,
          "translation": "CUNP",
          "book": 4,
          "chapter": 17,
          "verse": 1,
          "text": "耶和華對<e>摩西</e>說："
        },
        {
          "pk": 3487627,
          "translation": "CUNP",
          "book": 4,
          "chapter": 17,
          "verse": 2,
          "text": "「你曉諭<e>以色列</e>人，從他們手下取杖，每支派一根；從他們所有的首領，按著支派，共取十二根。你要將各人的名字寫在各人的杖上，"
        },
        {
          "pk": 3487628,
          "translation": "CUNP",
          "book": 4,
          "chapter": 17,
          "verse": 3,
          "text": "並要將<e>亞倫</e>的名字寫在<e>利未</e>的杖上，因為各族長必有一根杖。"
        },
        {
          "pk": 3487629,
          "translation": "CUNP",
          "book": 4,
          "chapter": 17,
          "verse": 4,
          "text": "你要把這些杖存在會幕內法<i>櫃</i>前，就是我與你們相會之處。",
          "comment": "<a href='/CUNP/2/25/22'>出 25:22</a> 我要在那裏與你相會，又要從法櫃施恩座上二基路伯中間，和你說我所要吩咐你傳給<u>以色列</u>人的一切事。」<p><a href='/CUNP/2/29/42-43'>29:42-43</a> 這要在耶和華面前、會幕門口，作你們世世代代常獻的燔祭。我要在那裏與你們相會，和你們說話。我要在那裏與<u>以色列</u>人相會，<na>會幕</na>就要因我的榮耀成為聖。<p><a href='/CUNP/2/30/36'>30:36</a> 這香要取點搗得極細，放在會幕內、法<na>櫃</na>前，我要在那裏與你相會。你們要以這香為至聖。"
        },
        {
          "pk": 3487630,
          "translation": "CUNP",
          "book": 4,
          "chapter": 17,
          "verse": 5,
          "text": "後來我所揀選的那人，他的杖必發芽。這樣，我必使<e>以色列</e>人向你們所發的怨言止息，不再達到我耳中。」",
          "comment": "<a href='/CUNP/4/16/11'>民 16:11</a> 你和你一黨的人聚集是要攻擊耶和華。<u>亞倫</u>算甚麼，你們竟向他發怨言呢？」<br><a href='/CUNP/4/16/5'>民 16:5</a> 對<u>可拉</u>和他一黨的人說：「到了早晨，耶和華必指示誰是屬他的，誰是聖潔的，就叫誰親近他；他所揀選的是誰，必叫誰親近他。"
        },
        {
          "pk": 3487631,
          "translation": "CUNP",
          "book": 4,
          "chapter": 17,
          "verse": 6,
          "text": "於是<e>摩西</e>曉諭<e>以色列</e>人，他們的首領就把杖交給他，按著支派，每首領一根，共有十二根；<e>亞倫</e>的杖也在其中。"
        },
        {
          "pk": 3487632,
          "translation": "CUNP",
          "book": 4,
          "chapter": 17,
          "verse": 7,
          "text": "<e>摩西</e>就把杖存在法<i>櫃</i>的帳幕內，在耶和華面前。",
          "comment": "<a href='/CUNP/2/38/21'>出 38:21</a> 這是法<na>櫃</na>的帳幕中<u>利未</u>人所用<na>物件</na>的總數，是照<u>摩西</u>的吩咐，經祭司<u>亞倫</u>的兒子<u>以他瑪</u>的手數點的。<p><a href='/CUNP/4/18/2'>民 18:2</a> 你要帶你弟兄<u>利未</u>人，就是你祖宗支派的人前來，使他們與你聯合，服事你，只是你和你的兒子，要一同在法<na>櫃</na>的帳幕前<na>供職</na>。<p><a href='/CUNP/44/7/44'>徒 7:44</a>「我們的祖宗在曠野，有法櫃的帳幕，是<na>神</na>吩咐<u>摩西</u>叫他照所看見的樣式做的。"
        },
        {
          "pk": 3487633,
          "translation": "CUNP",
          "book": 4,
          "chapter": 17,
          "verse": 8,
          "text": "第二天，<e>摩西</e>進法<i>櫃</i>的帳幕去。誰知<e>利未</e>族<e>亞倫</e>的杖已經發了芽，生了花苞，開了花，結了熟杏。"
        },
        {
          "pk": 3487634,
          "translation": "CUNP",
          "book": 4,
          "chapter": 17,
          "verse": 9,
          "text": "<e>摩西</e>就把所有的杖從耶和華面前拿出來，給<e>以色列</e>眾人看；他們看見了，各首領就把自己的杖拿去。"
        },
        {
          "pk": 3487635,
          "translation": "CUNP",
          "book": 4,
          "chapter": 17,
          "verse": 10,
          "text": "耶和華吩咐<e>摩西</e>說：「把<e>亞倫</e>的杖還放在法<i>櫃</i>前，給這些背叛之子留作記號。這樣，你就使他們向我發的怨言止息，免得他們死亡。」",
          "comment": "<a href='/CUNP/4/17/5'>民 17:5</a> 後來我所揀選的那人，他的杖必發芽。這樣，我必使<u>以色列</u>人向你們所發的怨言止息，不再達到我耳中。」<br><a href='/CUNP/4/16/38'>民 16:38</a> 把那些犯罪、自害己命之人的香爐，叫人錘成片子，用以包壇。那些香爐本是他們在耶和華面前獻過的，所以是聖的，並且可以給<u>以色列</u>人作記號。」<br><a href='/CUNP/58/9/4'>來 9:4</a> 有金香爐<small>〔「爐」或作「壇」〕</small>，有包金的約櫃，櫃裏有盛嗎哪的金罐和<u>亞倫</u>發過芽的杖，並兩塊約版；"
        },
        {
          "pk": 3487636,
          "translation": "CUNP",
          "book": 4,
          "chapter": 17,
          "verse": 11,
          "text": "<e>摩西</e>就這樣行。耶和華怎樣吩咐他，他就怎樣行了。"
        },
        {
          "pk": 3487637,
          "translation": "CUNP",
          "book": 4,
          "chapter": 17,
          "verse": 12,
          "text": "<e>以色列</e>人對<e>摩西</e>說：「我們死啦！我們滅亡啦！都滅亡啦！"
        },
        {
          "pk": 3487638,
          "translation": "CUNP",
          "book": 4,
          "chapter": 17,
          "verse": 13,
          "text": "凡挨近耶和華帳幕的是必死的。我們都要死亡嗎？」",
          "comment": "<a href='/CUNP/4/1/51'>民 1:51</a>, <a href='/CUNP/4/1/53'>53</a> 帳幕將往前行的時候，<u>利未</u>人要拆卸；將支搭的時候，<u>利未</u>人要豎起。近前來的外人必被治死。……但<u>利未</u>人要在法<na>櫃</na>帳幕的四圍安營，免得忿怒臨到<u>以色列</u>會眾；<u>利未</u>人並要謹守法<na>櫃</na>的帳幕。」<p><a href='/CUNP/4/18/4'>18:4</a>, <a href='/CUNP/4/18/7'>7</a> 他們要與你聯合，也要看守會幕，辦理帳幕一切的事，只是外人不可挨近你們。……你和你的兒子要為一切屬壇和幔子內的事一同守祭司的職任。你們要這樣供職；我將祭司的職任給你們當作賞賜事奉我。凡挨近的外人必被治死。」"
        }
      ]
    },
    {
      "chapter": 18,
      "verses": [
        {
          "pk": 3487639,
          "translation": "CUNP",
          "book": 4,
          "chapter": 18,
          "verse": 1,
          "text": "耶和華對<e>亞倫</e>說：「你和你的兒子，並你本族的人，要一同擔當干犯聖所的罪孽。你和你的兒子也要一同擔當干犯祭司職任的罪孽。",
          "comment": "<a href='/CUNP/4/17/13'>民 17:13</a> 凡挨近耶和華帳幕的是必死的。我們都要死亡嗎？」<br><a href='/CUNP/2/28/38'>出 28:38</a> 這牌必在<u>亞倫</u>的額上，<u>亞倫</u>要擔當干犯聖物<na>條例</na>的罪孽；這聖物是<u>以色列</u>人在一切的聖禮物上所分別為聖的。這牌要常在他的額上，使他們可以在耶和華面前蒙悅納。"
        },
        {
          "pk": 3487640,
          "translation": "CUNP",
          "book": 4,
          "chapter": 18,
          "verse": 2,
          "text": "你要帶你弟兄<e>利未</e>人，就是你祖宗支派的人前來，使他們與你聯合，服事你，只是你和你的兒子，要一同在法<i>櫃</i>的帳幕前<i>供職</i>。",
          "comment": "<a href='/CUNP/4/3/6-7'>民 3:6-7</a>「你使<u>利未</u>支派近前來，站在祭司<u>亞倫</u>面前好服事他，替他和會眾在會幕前守所吩咐的，辦理帳幕的事。<br><a href='/CUNP/4/3/10'>民 3:10</a> 你要囑咐<u>亞倫</u>和他的兒子謹守自己祭司的職任。近前來的外人必被治死。」<br>參看 <a href='/CUNP/1/29/34'>創 29:34</a> 她又懷孕生子，起名叫<u>利未</u><small>〔就是「聯合」的意思〕</small>，說：「我給丈夫生了三個兒子，他必與我聯合。」"
        },
        {
          "pk": 3487641,
          "translation": "CUNP",
          "book": 4,
          "chapter": 18,
          "verse": 3,
          "text": "他們要守所吩咐你的，並守全帳幕，只是不可挨近聖所的器具和壇，免得他們和你們都死亡。",
          "comment": "<a href='/CUNP/4/3/25'>民 3:25</a>, <a href='/CUNP/4/3/31'>31</a>, <a href='/CUNP/4/3/36'>36</a> <u>革順</u>的子孫在會幕中所要看守的，就是帳幕和罩棚，並罩棚的蓋與會幕的門簾，……他們所要看守的是<na>約</na>櫃、桌子、燈臺、兩座壇與聖所內使用的器皿，並簾子和一切使用之物。……<u>米拉利</u>子孫的職分是看守帳幕的板、閂、柱子、帶卯的座，和帳幕一切所使用的器具，<br><a href='/CUNP/4/16/40'>民 16:40</a> 給<u>以色列</u>人作紀念，使<u>亞倫</u>後裔之外的人不得近前來在耶和華面前燒香，免得他遭<u>可拉</u>和他一黨所遭的。這乃是照耶和華藉著<u>摩西</u>所吩咐的。<br><a href='/CUNP/4/4/15'>民 4:15</a> 將要起營的時候，<u>亞倫</u>和他兒子把聖所和聖所的一切器具遮蓋完了，<u>哥轄</u>的子孫就要來抬，只是不可摸聖物，免得他們死亡。會幕裏這些物件是<u>哥轄</u>子孫所當抬的。"
        },
        {
          "pk": 3487642,
          "translation": "CUNP",
          "book": 4,
          "chapter": 18,
          "verse": 4,
          "text": "他們要與你聯合，也要看守會幕，辦理帳幕一切的事，只是外人不可挨近你們。",
          "comment": "<a href='/CUNP/4/3/10'>民 3:10</a> 你要囑咐<u>亞倫</u>和他的兒子謹守自己祭司的職任。近前來的外人必被治死。」"
        },
        {
          "pk": 3487643,
          "translation": "CUNP",
          "book": 4,
          "chapter": 18,
          "verse": 5,
          "text": "你們要看守聖所和壇，免得忿怒再臨到<e>以色列</e>人。",
          "comment": "<a href='/CUNP/4/16/46'>民 16:46</a> <u>摩西</u>對<u>亞倫</u>說：「拿你的香爐，把壇上的火盛在其中，又加上香，快快帶到會眾那裏，為他們贖罪；因為有忿怒從耶和華那裏出來，瘟疫已經發作了。」<br><a href='/CUNP/2/27/21'>出 27:21</a> 在會幕中法<na>櫃</na>前的幔外，<u>亞倫</u>和他的兒子，從晚上到早晨，要在耶和華面前經理這燈。這要作<u>以色列</u>人世世代代永遠的定例。」<p><a href='/CUNP/2/30/7'>30:7</a> <u>亞倫</u>在壇上要燒馨香料做的香；每早晨他收拾燈的時候，要燒這香。<p><a href='/CUNP/3/24/3'>利 24:3</a> 在會幕中法<na>櫃</na>的幔子外，<u>亞倫</u>從晚上到早晨必在耶和華面前經理這燈。這要作你們世世代代永遠的定例。<p><a href='/CUNP/4/8/2'>民 8:2</a>「你告訴<u>亞倫</u>說：點燈的時候，七盞燈都要向燈臺前面發光。」"
        },
        {
          "pk": 3487644,
          "translation": "CUNP",
          "book": 4,
          "chapter": 18,
          "verse": 6,
          "text": "我已將你們的弟兄<e>利未</e>人從<e>以色列</e>人中揀選出來歸耶和華，是給你們為賞賜的，為要辦理會幕的事。",
          "comment": "<a href='/CUNP/4/3/9'>民 3:9</a> 你要將<u>利未</u>人給<u>亞倫</u>和他的兒子，因為他們是從<u>以色列</u>人中選出來給他的。<p><a href='/CUNP/4/8/19'>8:19</a> 我從<u>以色列</u>人中將<u>利未</u>人當作賞賜給<u>亞倫</u>和他的兒子，在會幕中辦<u>以色列</u>人的事，又為<u>以色列</u>人贖罪，免得他們挨近聖所，有災殃臨到他們中間。」<br><a href='/CUNP/4/3/12'>民 3:12</a>, <a href='/CUNP/4/3/45'>45</a> 「我從<u>以色列</u>人中揀選了<u>利未</u>人，代替<u>以色列</u>人一切頭生的；<u>利未</u>人要歸我。……「你揀選<u>利未</u>人代替<u>以色列</u>人所有頭生的，也取<u>利未</u>人的牲畜代替<u>以色列</u>人的牲畜。<u>利未</u>人要歸我；我是耶和華。"
        },
        {
          "pk": 3487645,
          "translation": "CUNP",
          "book": 4,
          "chapter": 18,
          "verse": 7,
          "text": "你和你的兒子要為一切屬壇和幔子內的事一同守祭司的職任。你們要這樣供職；我將祭司的職任給你們當作賞賜事奉我。凡挨近的外人必被治死。」",
          "comment": "<a href='/CUNP/58/9/3'>來 9:3</a>, <a href='/CUNP/58/9/6'>6</a> 第二幔子後又有一層帳幕，叫作至聖所，……這些物件既如此預備齊了，眾祭司就常進頭一層帳幕，行拜神的禮。<br><a href='/CUNP/4/3/10'>民 3:10</a> 你要囑咐<u>亞倫</u>和他的兒子謹守自己祭司的職任。近前來的外人必被治死。」<p><a href='/CUNP/4/18/5'>18:5</a> 你們要看守聖所和壇，免得忿怒再臨到<u>以色列</u>人。"
        },
        {
          "pk": 3487646,
          "translation": "CUNP",
          "book": 4,
          "chapter": 18,
          "verse": 8,
          "text": "耶和華曉諭<e>亞倫</e>說：「我已將歸我的舉祭，就是<e>以色列</e>人一切分別為聖的物，交給你經管；因你受過膏，把這些都賜給你和你的子孫，當作永得的分。",
          "comment": "<a href='/CUNP/3/6/16'>利 6:16</a>, <a href='/CUNP/3/6/18'>18</a>, <a href='/CUNP/3/6/26'>26</a> 所剩下的，<u>亞倫</u>和他子孫要吃，必在聖處不帶酵而吃，要在會幕的院子裏吃。……凡獻給耶和華的火祭，<u>亞倫</u>子孫中的男丁都要吃這一分，直到萬代，作他們永得的分。摸這些祭物的，都要成為聖。」……為贖罪獻這祭的祭司要吃，要在聖處，就是在會幕的院子裏吃。<p><a href='/CUNP/3/7/6'>7:6</a>, <a href='/CUNP/3/7/32'>32</a> 祭司中的男丁都可以吃這祭物；要在聖處吃，是至聖的。……你們要從平安祭中把右腿作舉祭，奉給祭司。<p><a href='/CUNP/4/5/9'>民 5:9</a> <u>以色列</u>人一切的聖物中，所奉給祭司的舉祭都要歸與祭司。<br><a href='/CUNP/2/29/29'>出 29:29</a>「<u>亞倫</u>的聖衣要留給他的子孫，可以穿著受膏，又穿著承接聖職。<p><a href='/CUNP/2/40/13'>40:13</a>, <a href='/CUNP/2/40/15'>15</a> 要給<u>亞倫</u>穿上聖衣，又膏他，使他成聖，可以給我供祭司的職分；……怎樣膏他們的父親，也要照樣膏他們，使他們給我供祭司的職分。他們世世代代凡受膏的，就永遠當祭司的職任。」"
        },
        {
          "pk": 3487647,
          "translation": "CUNP",
          "book": 4,
          "chapter": 18,
          "verse": 9,
          "text": "<e>以色列</e>人歸給我至聖的供物，就是一切的素祭、贖罪祭、贖愆祭，其中所有<i>存留</i>不經火的，都為至聖之物，要歸給你和你的子孫。",
          "comment": "<a href='/CUNP/3/2/2-3'>利 2:2-3</a> 帶到<u>亞倫</u>子孫作祭司的那裏；祭司就要從細麵中取出一把來，並取些油和所有的乳香，然後要把所取的這些作為紀念，燒在壇上，是獻與耶和華為馨香的火祭。素祭所剩的要歸給<u>亞倫</u>和他的子孫；這是獻與耶和華的火祭中為至聖的。<p><a href='/CUNP/3/10/12-13'>10:12-13</a> <u>摩西</u>對<u>亞倫</u>和他剩下的兒子<u>以利亞撒</u>、<u>以他瑪</u>說：「你們獻給耶和華火祭中所剩的素祭，要在壇旁不帶酵而吃，因為是至聖的。你們要在聖處吃；因為在獻給耶和華的火祭中，這是你的分和你兒子的分；所吩咐我的本是這樣。<br><a href='/CUNP/3/4/22'>利 4:22</a>, <a href='/CUNP/3/4/27'>27</a> 「官長若行了耶和華──他神所吩咐不可行的甚麼事，誤犯了罪，……「民中若有人行了耶和華所吩咐不可行的甚麼事，誤犯了罪，<p><a href='/CUNP/3/6/25-26'>6:25-26</a>「你對<u>亞倫</u>和他的子孫說，贖罪祭的條例乃是這樣：要在耶和華面前、宰燔祭牲的地方宰贖罪祭牲；這是至聖的。為贖罪獻這祭的祭司要吃，要在聖處，就是在會幕的院子裏吃。<br><a href='/CUNP/3/5/1'>利 5:1</a>「若有人聽見發誓的聲音<small>〔或作「若有人聽見叫人發誓的聲音」〕</small>，他本是見證，卻不把所看見的、所知道的說出來，這就是罪；他要擔當他的罪孽。<p><a href='/CUNP/3/7/7'>7:7</a> 贖罪祭怎樣，贖愆祭也是怎樣，兩個祭是一個條例。獻贖愆祭贖罪的祭司要得這祭物。<p><a href='/CUNP/3/10/12'>10:12</a> <u>摩西</u>對<u>亞倫</u>和他剩下的兒子<u>以利亞撒</u>、<u>以他瑪</u>說：「你們獻給耶和華火祭中所剩的素祭，要在壇旁不帶酵而吃，因為是至聖的。<p><a href='/CUNP/3/14/13'>14:13</a> 把公羊羔宰於聖地，就是宰贖罪祭牲和燔祭牲之地。贖愆祭要歸祭司，與贖罪祭一樣，是至聖的。"
        },
        {
          "pk": 3487648,
          "translation": "CUNP",
          "book": 4,
          "chapter": 18,
          "verse": 10,
          "text": "你要拿這些當至聖物吃；凡男丁都可以吃。你當以此物為聖。",
          "comment": "<a href='/CUNP/3/6/16'>利 6:16</a>, <a href='/CUNP/3/6/18'>18</a>, <a href='/CUNP/3/6/26'>26</a>, <a href='/CUNP/3/6/29'>29</a> 所剩下的，<u>亞倫</u>和他子孫要吃，必在聖處不帶酵而吃，要在會幕的院子裏吃。……凡獻給耶和華的火祭，<u>亞倫</u>子孫中的男丁都要吃這一分，直到萬代，作他們永得的分。摸這些祭物的，都要成為聖。」……為贖罪獻這祭的祭司要吃，要在聖處，就是在會幕的院子裏吃。……凡祭司中的男丁都可以吃；這是至聖的。<p><a href='/CUNP/3/7/6'>7:6</a> 祭司中的男丁都可以吃這祭物；要在聖處吃，是至聖的。"
        },
        {
          "pk": 3487649,
          "translation": "CUNP",
          "book": 4,
          "chapter": 18,
          "verse": 11,
          "text": "<e>以色列</e>人所獻的舉祭並搖祭都是你的；我已賜給你和你的兒女，當作永得的分；凡在你家中的潔淨人都可以吃。",
          "comment": "<a href='/CUNP/3/22/2-3'>利 22:2-3</a>, <a href='/CUNP/3/22/11-13'>11-13</a> 「你吩咐<u>亞倫</u>和他子孫說：要遠離<u>以色列</u>人所分別為聖、歸給我的聖物，免得褻瀆我的聖名。我是耶和華。你要對他們說：你們世世代代的後裔，凡身上有污穢、親近<u>以色列</u>人所分別為聖、歸耶和華聖物的，那人必在我面前剪除。我是耶和華。……倘若祭司買人，是他的錢買的，那人就可以吃聖物；生在他家的人也可以吃。祭司的女兒若嫁外人，就不可吃舉祭的聖物。但祭司的女兒若是寡婦，或是被休的，沒有孩子，又歸回父家，與她青年一樣，就可以吃她父親的食物；只是外人不可吃。<br><a href='/CUNP/3/10/14'>利 10:14</a> 所搖的胸，所舉的腿，你們要在潔淨地方吃。你和你的兒女都要同吃；因為這些是從<u>以色列</u>人平安祭中給你，當你的分和你兒子的分。<p><a href='/CUNP/5/18/3'>申 18:3</a> 祭司從百姓所當得的分乃是這樣：凡獻牛或羊為祭的，要把前腿和兩腮並脾胃給祭司。<br><a href='/CUNP/2/29/27-28'>出 29:27-28</a> 那搖祭的胸和舉祭的腿，就是承接聖職所搖的、所舉的，是歸<u>亞倫</u>和他兒子的。這些你都要成為聖，作<u>亞倫</u>和他子孫從<u>以色列</u>人中永遠所得的分，因為是舉祭。這要從<u>以色列</u>人的平安祭中，作為獻給耶和華的舉祭。<p><a href='/CUNP/3/7/30'>利 7:30</a>, <a href='/CUNP/3/7/34'>34</a> 他親手獻給耶和華的火祭，就是脂油和胸，要帶來，好把胸在耶和華面前作搖祭，搖一搖。……因為我從<u>以色列</u>人的平安祭中，取了這搖的胸和舉的腿給祭司<u>亞倫</u>和他子孫，作他們從<u>以色列</u>人中所永得的分。」"
        },
        {
          "pk": 3487650,
          "translation": "CUNP",
          "book": 4,
          "chapter": 18,
          "verse": 12,
          "text": "凡油中、新酒中、五穀中至好的，就是<e>以色列</e>人所獻給耶和華初熟之物，我都賜給你。",
          "comment": "<a href='/CUNP/2/22/29'>出 22:29</a>「你要從你莊稼中的<na>穀</na>和<na>酒</na>醡中滴出來的酒拿來獻上，不可遲延。「你要將頭生的兒子歸給我。<br><a href='/CUNP/2/23/19'>出 23:19</a>「地裏首先初熟之物要送到耶和華──你神的殿。「不可用山羊羔母的奶煮山羊羔。」<p><a href='/CUNP/5/18/4'>申 18:4</a> 初收的五穀、新酒和油，並初剪的羊毛，也要給他；<p><a href='/CUNP/16/10/35-36'>尼 10:35-36</a> 又定每年將我們地上初熟的土產和各樣樹上初熟的果子都奉到耶和華的殿裏。又照律法上所寫的，將我們頭胎的兒子和首生的牛羊都奉到我們神的殿，交給我們神殿裏供職的祭司；"
        },
        {
          "pk": 3487651,
          "translation": "CUNP",
          "book": 4,
          "chapter": 18,
          "verse": 13,
          "text": "凡從他們地上所帶來給耶和華初熟之物也都要歸與你。你家中的潔淨人都可以吃。",
          "comment": "<a href='/CUNP/2/22/29'>出 22:29</a>「你要從你莊稼中的<na>穀</na>和<na>酒</na>醡中滴出來的酒拿來獻上，不可遲延。「你要將頭生的兒子歸給我。<p><a href='/CUNP/2/23/19'>23:19</a>「地裏首先初熟之物要送到耶和華──你神的殿。「不可用山羊羔母的奶煮山羊羔。」<p><a href='/CUNP/2/34/26'>34:26</a> 地裏首先初熟之物要送到耶和華──你神的殿。不可用山羊羔母的奶煮山羊羔。」<p><a href='/CUNP/3/2/14'>利 2:14</a> 若向耶和華獻初熟之物為素祭，要獻上烘了的禾穗子，就是軋了的新穗子，當作初熟之物的素祭。<p><a href='/CUNP/4/15/19'>民 15:19</a> 吃那地的糧食，就要把舉祭獻給耶和華。<p><a href='/CUNP/5/26/2'>申 26:2</a> 就要從耶和華──你神賜你的地上將所收的各種初熟的土產取些來，盛在筐子裏，往耶和華──你神所選擇要立為他名的居所去，<br><a href='/CUNP/4/18/11'>民 18:11</a> <u>以色列</u>人所獻的舉祭並搖祭都是你的；我已賜給你和你的兒女，當作永得的分；凡在你家中的潔淨人都可以吃。"
        },
        {
          "pk": 3487652,
          "translation": "CUNP",
          "book": 4,
          "chapter": 18,
          "verse": 14,
          "text": "<e>以色列</e>中一切永獻的都必歸與你。",
          "comment": "<a href='/CUNP/3/27/28'>利 27:28</a>「但一切永獻的，就是人從他所有永獻給耶和華的，無論是人，是牲畜，是他承受為業的地，都不可賣，也不可贖。凡永獻的是歸給耶和華為至聖。"
        },
        {
          "pk": 3487653,
          "translation": "CUNP",
          "book": 4,
          "chapter": 18,
          "verse": 15,
          "text": "他們所有奉給耶和華的，連人帶牲畜，凡頭生的，都要歸給你；只是人頭生的，總要贖出來；不潔淨牲畜頭生的，也要贖出來。",
          "comment": "<a href='/CUNP/2/13/2'>出 13:2</a>「<u>以色列</u>中凡頭生的，無論是人是牲畜，都是我的，要分別為聖歸我。」<p><a href='/CUNP/2/22/29'>22:29</a>「你要從你莊稼中的<na>穀</na>和<na>酒</na>醡中滴出來的酒拿來獻上，不可遲延。「你要將頭生的兒子歸給我。<p><a href='/CUNP/3/27/26'>利 27:26</a>「惟獨牲畜中頭生的，無論是牛是羊，既歸耶和華，誰也不可再分別為聖，因為這是耶和華的。<p><a href='/CUNP/4/3/13'>民 3:13</a> 因為凡頭生的是我的；我在<u>埃及</u>地擊殺一切頭生的那日就把<u>以色列</u>中一切頭生的，連人帶牲畜都分別為聖歸我；他們定要屬我。我是耶和華。」<br><a href='/CUNP/2/13/13'>出 13:13</a> 凡頭生的驢，你要用羊羔代贖；若不代贖，就要打折牠的頸項。凡你兒子中頭生的都要贖出來。<p><a href='/CUNP/2/34/20'>34:20</a> 頭生的驢要用羊羔代贖，若不代贖就要打折牠的頸項。凡頭生的兒子都要贖出來。誰也不可空手朝見我。"
        },
        {
          "pk": 3487654,
          "translation": "CUNP",
          "book": 4,
          "chapter": 18,
          "verse": 16,
          "text": "其中在一月之外所當贖的，要照你所估定的價，按聖所的平，用銀子五舍客勒贖出來（一舍客勒是二十季拉）。",
          "comment": "<a href='/CUNP/3/27/2'>利 27:2</a>, <a href='/CUNP/3/27/6'>6</a> 「你曉諭<u>以色列</u>人說：人還特許的願，被許的人要按你所估的價值歸給耶和華。……若是從一月到五歲，男子你要估定五舍客勒，女子估定三舍客勒。<p><a href='/CUNP/4/3/47'>民 3:47</a> 你要按人丁，照聖所的平，每人取贖銀五舍客勒（一舍客勒<small>〔一舍客勒是二十季拉〕</small>是二十季拉），<br><a href='/CUNP/2/30/13'>出 30:13</a> 凡過去歸那些被數之人的，每人要按聖所的平，拿銀子半舍客勒；這半舍客勒是奉給耶和華的禮物（一舍客勒是二十季拉）。<p><a href='/CUNP/3/27/25'>利 27:25</a> 凡你所估定的價銀都要按著聖所的平：二十季拉為一舍客勒。<p><a href='/CUNP/4/3/47'>民 3:47</a> 你要按人丁，照聖所的平，每人取贖銀五舍客勒（一舍客勒<small>〔一舍客勒是二十季拉〕</small>是二十季拉），<p><a href='/CUNP/26/45/12'>結 45:12</a> 舍客勒是二十季拉；二十舍客勒，二十五舍客勒，十五舍客勒，為你們的彌那。"
        },
        {
          "pk": 3487655,
          "translation": "CUNP",
          "book": 4,
          "chapter": 18,
          "verse": 17,
          "text": "只是頭生的牛，或是頭生的綿羊和山羊，必不可贖，都是聖的，要把牠的血灑在壇上，把牠的脂油焚燒，當作馨香的火祭獻給耶和華。",
          "comment": "<a href='/CUNP/5/15/19'>申 15:19</a>「你牛群羊群中頭生的，凡是公的，都要分別為聖，歸耶和華──你的神。牛群中頭生的，不可用牠耕地；羊群中頭生的，不可剪毛。<br><a href='/CUNP/3/3/2'>利 3:2</a>, <a href='/CUNP/3/3/5'>5</a> 他要按手在供物的頭上，宰於會幕門口。<u>亞倫</u>子孫作祭司的，要把血灑在壇的周圍。……<u>亞倫</u>的子孫要把這些燒在壇的燔祭上，就是在火的柴上，是獻與耶和華為馨香的火祭。"
        },
        {
          "pk": 3487656,
          "translation": "CUNP",
          "book": 4,
          "chapter": 18,
          "verse": 18,
          "text": "牠的肉必歸你，像被搖的胸、<i>被舉的</i>右腿歸你一樣。",
          "comment": "<a href='/CUNP/2/29/26'>出 29:26</a>, <a href='/CUNP/2/29/28'>28</a> 「你要取<u>亞倫</u>承接聖職所獻公羊的胸，作為搖祭，在耶和華面前搖一搖，這就可以作你的分。……作<u>亞倫</u>和他子孫從<u>以色列</u>人中永遠所得的分，因為是舉祭。這要從<u>以色列</u>人的平安祭中，作為獻給耶和華的舉祭。<p><a href='/CUNP/3/7/31-32'>利 7:31-32</a>, <a href='/CUNP/3/7/34'>34</a> 祭司要把脂油在壇上焚燒，但胸要歸<u>亞倫</u>和他的子孫。你們要從平安祭中把右腿作舉祭，奉給祭司。……因為我從<u>以色列</u>人的平安祭中，取了這搖的胸和舉的腿給祭司<u>亞倫</u>和他子孫，作他們從<u>以色列</u>人中所永得的分。」"
        },
        {
          "pk": 3487657,
          "translation": "CUNP",
          "book": 4,
          "chapter": 18,
          "verse": 19,
          "text": "凡<e>以色列</e>人所獻給耶和華聖物中的舉祭，我都賜給你和你的兒女，當作永得的分。這是給你和你的後裔、在耶和華面前作為永遠的鹽約<sup>〔「鹽」即「不廢壞」的意思〕</sup>。」",
          "comment": "<a href='/CUNP/3/2/13'>利 2:13</a> 凡獻為素祭的供物都要用鹽調和，在素祭上不可缺了你神立約的鹽。一切的供物都要配鹽而獻。<p><a href='/CUNP/14/13/5'>代下 13:5</a> 耶和華──<u>以色列</u>的神曾立鹽約<small>〔「鹽」即「不廢壞」的意思〕</small>，將<u>以色列</u>國永遠賜給<u>大衛</u>和他的子孫，你們不知道嗎？<br><a href='/CUNP/4/18/11'>民 18:11</a> <u>以色列</u>人所獻的舉祭並搖祭都是你的；我已賜給你和你的兒女，當作永得的分；凡在你家中的潔淨人都可以吃。"
        },
        {
          "pk": 3487658,
          "translation": "CUNP",
          "book": 4,
          "chapter": 18,
          "verse": 20,
          "text": "耶和華對<e>亞倫</e>說：「你在<e>以色列</e>人的境內不可有產業，在他們中間也不可有分。我就是你的分，是你的產業。」",
          "comment": "<a href='/CUNP/5/10/9'>申 10:9</a> 所以<u>利未</u>人在他弟兄中無分無業，耶和華是他的產業，正如耶和華──你神所應許他的。）<p><a href='/CUNP/5/12/12'>12:12</a> 你們和兒女、僕婢，並住在你們城裏無分無業的<u>利未</u>人，都要在耶和華──你們的神面前歡樂。<p><a href='/CUNP/5/14/27'>14:27</a>, <a href='/CUNP/5/14/29'>29</a> 「住在你城裏的<u>利未</u>人，你不可丟棄他，因為他在你們中間無分無業。……在你城裏無分無業的<u>利未</u>人，和你城裏寄居的，並孤兒寡婦，都可以來，吃得飽足。這樣，耶和華──你的神必在你手裏所辦的一切事上賜福與你。」<p><a href='/CUNP/5/18/1-2'>18:1-2</a>「祭司<u>利未</u>人和<u>利未</u>全支派必在<u>以色列</u>中無分無業；他們所吃用的就是獻給耶和華的火祭和一切所捐的。他們在弟兄中必沒有產業；耶和華是他們的產業，正如耶和華所應許他們的。<p><a href='/CUNP/6/13/14'>書 13:14</a>, <a href='/CUNP/6/13/33'>33</a> 只是<u>利未</u>支派，<u>摩西</u><small>〔原文作「他」〕</small>  沒有把產業分給他們。他們的產業乃是獻與耶和華──<u>以色列</u>神的火祭，正如耶和華所應許他們的。……只是<u>利未</u>支派，<u>摩西</u>沒有把產業分給他們。耶和華──<u>以色列</u>的神是他們的產業，正如耶和華所應許他們的。<p><a href='/CUNP/6/14/3'>14:3</a> 原來，<u>摩西</u>在<u>約旦河</u>東已經把產業分給那兩個半支派，只是在他們中間沒有把產業分給<u>利未</u>人。<p><a href='/CUNP/6/18/7'>18:7</a> <u>利未</u>人在你們中間沒有分，因為供耶和華祭司的職任就是他們的產業。<u>迦得</u>支派、<u>呂便</u>支派，和<u>瑪拿西</u>半支派已經在<u>約旦河</u>東得了地業，就是耶和華僕人<u>摩西</u>所給他們的。」<p><a href='/CUNP/19/16/5'>詩 16:5</a> 耶和華是我的產業，是我杯中的分；我所得的，你為我持守。<p><a href='/CUNP/26/44/28'>結 44:28</a>「祭司必有產業，我是他們的產業。不可在<u>以色列</u>中給他們基業；我是他們的基業。"
        },
        {
          "pk": 3487659,
          "translation": "CUNP",
          "book": 4,
          "chapter": 18,
          "verse": 21,
          "text": "「凡<e>以色列</e>中出產的十分之一，我已賜給<e>利未</e>的子孫為業；因他們所辦的是會幕的事，所以賜給他們為酬他們的勞。",
          "comment": "<a href='/CUNP/4/3/7-8'>民 3:7-8</a> 替他和會眾在會幕前守所吩咐的，辦理帳幕的事。又要看守會幕的器具，並守所吩咐<u>以色列</u>人的，辦理帳幕的事。<br><a href='/CUNP/3/27/30'>利 27:30</a>, <a href='/CUNP/3/27/32'>32</a> 「地上所有的，無論是地上的種子是樹上的果子，十分之一是耶和華的，是歸給耶和華為聖的。……凡牛群羊群中，一切從杖下經過的，每第十隻要歸給耶和華為聖。<p><a href='/CUNP/4/18/24'>民 18:24</a>, <a href='/CUNP/4/18/26'>26</a> 因為<u>以色列</u>人中出產的十分之一，就是獻給耶和華為舉祭的，我已賜給<u>利未</u>人為業。所以我對他們說：『在<u>以色列</u>人中不可有產業。』」……「你曉諭<u>利未</u>人說：你們從<u>以色列</u>人中所取的十分之一，就是我給你們為業的，要再從那十分之一中取十分之一作為舉祭獻給耶和華，<p><a href='/CUNP/16/10/37'>尼 10:37</a> 並將初熟之麥子所磨的麵和舉祭、各樣樹上<na>初熟</na>的果子、新酒與油奉給祭司，收在我們神殿的庫房裏，把我們地上所產的十分之一奉給<u>利未</u>人，因<u>利未</u>人在我們一切城邑的土產中當取十分之一。<p><a href='/CUNP/16/12/44'>12:44</a> 當日，派人管理庫房，將舉祭、初熟之物和所取的十分之一，就是按各城田地，照律法所定歸給祭司和<u>利未</u>人的分，都收在裏頭。<u>猶大</u>人因祭司和<u>利未</u>人供職，就歡樂了。<p><a href='/CUNP/58/7/5'>來 7:5</a>, <a href='/CUNP/58/7/8-9'>8-9</a> 那得祭司職任的<u>利未</u>子孫，領命照例向百姓取十分之一，這百姓是自己的弟兄，雖是從<u>亞伯拉罕</u>身中生的<small>〔「身」原文作「腰」〕</small>，還是照例<na>取十分之一</na>。……在這裏收十分之一的都是必死的人；但在那裏收十分之一的，有為他作見證的說，他是活的；並且可說那受十分之一的<u>利未</u>，也是藉著<u>亞伯拉罕</u>納了十分之一。"
        },
        {
          "pk": 3487660,
          "translation": "CUNP",
          "book": 4,
          "chapter": 18,
          "verse": 22,
          "text": "從今以後，<e>以色列</e>人不可挨近會幕，免得他們擔罪而死。",
          "comment": "<a href='/CUNP/4/1/51'>民 1:51</a> 帳幕將往前行的時候，<u>利未</u>人要拆卸；將支搭的時候，<u>利未</u>人要豎起。近前來的外人必被治死。<br><a href='/CUNP/3/22/9'>利 22:9</a> 所以他們要守我所吩咐的，免得輕忽了，因此擔罪而死。我是叫他們成聖的耶和華。"
        },
        {
          "pk": 3487661,
          "translation": "CUNP",
          "book": 4,
          "chapter": 18,
          "verse": 23,
          "text": "惟獨<e>利未</e>人要辦會幕的事，擔當罪孽；這要作你們世世代代永遠的定例。他們在<e>以色列</e>人中不可有產業；",
          "comment": "<a href='/CUNP/4/3/7'>民 3:7</a> 替他和會眾在會幕前守所吩咐的，辦理帳幕的事。"
        },
        {
          "pk": 3487662,
          "translation": "CUNP",
          "book": 4,
          "chapter": 18,
          "verse": 24,
          "text": "因為<e>以色列</e>人中出產的十分之一，就是獻給耶和華為舉祭的，我已賜給<e>利未</e>人為業。所以我對他們說：『在<e>以色列</e>人中不可有產業。』」",
          "comment": "<a href='/CUNP/4/18/20'>民 18:20</a> 耶和華對<u>亞倫</u>說：「你在<u>以色列</u>人的境內不可有產業，在他們中間也不可有分。我就是你的分，是你的產業。」<p><a href='/CUNP/5/10/9'>申 10:9</a>, <a href='/CUNP/5/14/29'>29</a> 所以<u>利未</u>人在他弟兄中無分無業，耶和華是他的產業，正如耶和華──你神所應許他的。）<p><a href='/CUNP/5/14/27'>14:27</a>「住在你城裏的<u>利未</u>人，你不可丟棄他，因為他在你們中間無分無業。……在你城裏無分無業的<u>利未</u>人，和你城裏寄居的，並孤兒寡婦，都可以來，吃得飽足。這樣，耶和華──你的神必在你手裏所辦的一切事上賜福與你。」<p><a href='/CUNP/5/18/1'>18:1</a>「祭司<u>利未</u>人和<u>利未</u>全支派必在<u>以色列</u>中無分無業；他們所吃用的就是獻給耶和華的火祭和一切所捐的。<br><a href='/CUNP/4/18/21'>民 18:21</a>「凡<u>以色列</u>中出產的十分之一，我已賜給<u>利未</u>的子孫為業；因他們所辦的是會幕的事，所以賜給他們為酬他們的勞。"
        },
        {
          "pk": 3487663,
          "translation": "CUNP",
          "book": 4,
          "chapter": 18,
          "verse": 25,
          "text": "耶和華吩咐<e>摩西</e>說："
        },
        {
          "pk": 3487664,
          "translation": "CUNP",
          "book": 4,
          "chapter": 18,
          "verse": 26,
          "text": "「你曉諭<e>利未</e>人說：你們從<e>以色列</e>人中所取的十分之一，就是我給你們為業的，要再從那十分之一中取十分之一作為舉祭獻給耶和華，",
          "comment": "<a href='/CUNP/16/10/38'>尼 10:38</a> <u>利未</u>人取十分之一的時候，<u>亞倫</u>的子孫中，當有一個祭司與<u>利未</u>人同在。<u>利未</u>人也當從十分之一中取十分之一，奉到我們神殿的屋子裏，收在庫房中。"
        },
        {
          "pk": 3487665,
          "translation": "CUNP",
          "book": 4,
          "chapter": 18,
          "verse": 27,
          "text": "這舉祭要算為你們場上的穀，又如滿酒醡的酒。",
          "comment": "<a href='/CUNP/4/18/30'>民 18:30</a> 所以你要對<u>利未</u>人說：你們從其中將至好的舉起，這就算為你們場上的糧，又如酒醡的酒。"
        },
        {
          "pk": 3487666,
          "translation": "CUNP",
          "book": 4,
          "chapter": 18,
          "verse": 28,
          "text": "這樣，你們從<e>以色列</e>人中所得的十分之一也要作舉祭獻給耶和華，從這十分之一中，將所獻給耶和華的舉祭歸給祭司<e>亞倫</e>。"
        },
        {
          "pk": 3487667,
          "translation": "CUNP",
          "book": 4,
          "chapter": 18,
          "verse": 29,
          "text": "奉給你們的一切禮物，要從其中將至好的，就是分別為聖的，獻給耶和華為舉祭。"
        },
        {
          "pk": 3487668,
          "translation": "CUNP",
          "book": 4,
          "chapter": 18,
          "verse": 30,
          "text": "所以你要對<e>利未</e>人說：你們從其中將至好的舉起，這就算為你們場上的糧，又如酒醡的酒。",
          "comment": "<a href='/CUNP/4/18/27'>民 18:27</a> 這舉祭要算為你們場上的穀，又如滿酒醡的酒。"
        },
        {
          "pk": 3487669,
          "translation": "CUNP",
          "book": 4,
          "chapter": 18,
          "verse": 31,
          "text": "你們和你們家屬隨處可以吃；這原是你們的賞賜，是酬你們在會幕裏辦事的勞。",
          "comment": "<a href='/CUNP/40/10/10'>太 10:10</a> 行路不要帶口袋；不要帶兩件褂子，也不要帶鞋和柺杖。因為工人得飲食是應當的。<p><a href='/CUNP/42/10/7'>路 10:7</a> 你們要住在那家，吃喝他們所供給的，因為工人得工價是應當的；不要從這家搬到那家。<p><a href='/CUNP/46/9/13'>林前 9:13</a> 你們豈不知為聖事勞碌的就吃殿中的物嗎？伺候祭壇的就分領壇上的物嗎？<p><a href='/CUNP/54/5/18'>提前 5:18</a> 因為經上說：「牛<na>在場上</na>踹穀的時候，不可籠住牠的嘴」；又說：「工人得工價是應當的。」"
        },
        {
          "pk": 3487670,
          "translation": "CUNP",
          "book": 4,
          "chapter": 18,
          "verse": 32,
          "text": "你們從其中將至好的舉起，就不致因這物擔罪。你們不可褻瀆<e>以色列</e>人的聖物，免得死亡。」",
          "comment": "<a href='/CUNP/3/19/8'>利 19:8</a> 凡吃的人必擔當他的罪孽；因為他褻瀆了耶和華的聖物，那人必從民中剪除。<p><a href='/CUNP/3/22/16'>22:16</a> 免得他們在吃聖物上自取罪孽，因為我是叫他們成聖的耶和華。」<br><a href='/CUNP/3/22/2'>利 22:2</a>, <a href='/CUNP/3/22/15'>15</a> 「你吩咐<u>亞倫</u>和他子孫說：要遠離<u>以色列</u>人所分別為聖、歸給我的聖物，免得褻瀆我的聖名。我是耶和華。……祭司不可褻瀆<u>以色列</u>人所獻給耶和華的聖物，"
        }
      ]
    },
    {
      "chapter": 19,
      "verses": [
        {
          "pk": 3487671,
          "translation": "CUNP",
          "book": 4,
          "chapter": 19,
          "verse": 1,
          "text": "耶和華曉諭<e>摩西</e>、<e>亞倫</e>說："
        },
        {
          "pk": 3487672,
          "translation": "CUNP",
          "book": 4,
          "chapter": 19,
          "verse": 2,
          "text": "「耶和華命定律法中的一條律例乃是這樣說：你要吩咐<e>以色列</e>人，把一隻沒有殘疾、未曾負軛、純紅的母牛牽到你這裏來，",
          "comment": "<a href='/CUNP/5/21/3'>申 21:3</a> 看哪城離被殺的人最近，那城的長老就要從牛群中取一隻未曾耕地、未曾負軛的母牛犢，<p><a href='/CUNP/9/6/7'>撒上 6:7</a> 現在你們應當造一輛新車，將兩隻未曾負軛有乳的母牛套在車上，使牛犢回家去，離開母牛。"
        },
        {
          "pk": 3487673,
          "translation": "CUNP",
          "book": 4,
          "chapter": 19,
          "verse": 3,
          "text": "交給祭司<e>以利亞撒</e>；他必牽到營外，人就把牛宰在他面前。",
          "comment": "<a href='/CUNP/3/4/12'>利 4:12</a>, <a href='/CUNP/3/4/21'>21</a> 就是全公牛，要搬到營外潔淨之地、倒灰之所，用火燒在柴上。……他要把牛搬到營外燒了，像燒頭一個牛一樣；這是會眾的贖罪祭。<p><a href='/CUNP/3/16/27'>16:27</a> 作贖罪祭的公牛和公山羊的血既帶入聖所贖罪，這牛羊就要搬到營外，將皮、肉、糞用火焚燒。<p><a href='/CUNP/58/13/11'>來 13:11</a> 原來牲畜的血被大祭司帶入聖所作贖罪祭；牲畜的身子被燒在營外。"
        },
        {
          "pk": 3487674,
          "translation": "CUNP",
          "book": 4,
          "chapter": 19,
          "verse": 4,
          "text": "祭司<e>以利亞撒</e>要用指頭蘸這牛的血，向會幕前面彈七次。",
          "comment": "<a href='/CUNP/3/4/6'>利 4:6</a> 把指頭蘸於血中，在耶和華面前對著聖所的幔子彈血七次，<p><a href='/CUNP/3/16/14'>16:14</a>, <a href='/CUNP/3/16/19'>19</a> 也要取些公牛的血，用指頭彈在施恩座的東面，又在施恩座的前面彈血七次。……也要用指頭把血彈在壇上七次，潔淨了壇，從壇上除掉<u>以色列</u>人諸般的污穢，使壇成聖。」<p><a href='/CUNP/58/9/13'>來 9:13</a> 若山羊和公牛的血，並母牛犢的灰，灑在不潔的人身上，尚且叫人成聖，身體潔淨，"
        },
        {
          "pk": 3487675,
          "translation": "CUNP",
          "book": 4,
          "chapter": 19,
          "verse": 5,
          "text": "人要在他眼前把這母牛焚燒；牛的皮、肉、血、糞都要焚燒。",
          "comment": "<a href='/CUNP/2/29/14'>出 29:14</a> 只是公牛的皮、肉、糞都要用火燒在營外。這牛是贖罪祭。<p><a href='/CUNP/3/4/11-12'>利 4:11-12</a> 公牛的皮和所有的肉，並頭、腿、臟、腑、糞，就是全公牛，要搬到營外潔淨之地、倒灰之所，用火燒在柴上。"
        },
        {
          "pk": 3487676,
          "translation": "CUNP",
          "book": 4,
          "chapter": 19,
          "verse": 6,
          "text": "祭司要把香柏木、牛膝草、朱紅色<i>線</i>都丟在燒牛的火中。",
          "comment": "<a href='/CUNP/3/14/4'>利 14:4</a>, <a href='/CUNP/3/14/6'>6</a>, <a href='/CUNP/3/14/49'>49</a> 就要吩咐人為那求潔淨的拿兩隻潔淨的活鳥和香柏木、朱紅色<na>線</na>，並牛膝草來。……至於那隻活鳥，祭司要把牠和香柏木、朱紅色<na>線</na>並牛膝草一同蘸於宰在活水上的鳥血中，……要為潔淨房子取兩隻鳥和香柏木、朱紅色<na>線</na>並牛膝草，"
        },
        {
          "pk": 3487677,
          "translation": "CUNP",
          "book": 4,
          "chapter": 19,
          "verse": 7,
          "text": "祭司必不潔淨到晚上，要洗衣服，用水洗身，然後可以進營。",
          "comment": "<a href='/CUNP/3/11/25'>利 11:25</a> 凡拿了死的，必不潔淨到晚上，並要洗衣服。<p><a href='/CUNP/3/15/5'>15:5</a> 凡摸那床的，必不潔淨到晚上，並要洗衣服，用水洗澡。"
        },
        {
          "pk": 3487678,
          "translation": "CUNP",
          "book": 4,
          "chapter": 19,
          "verse": 8,
          "text": "燒牛的人必不潔淨到晚上，也要洗衣服，用水洗身。"
        },
        {
          "pk": 3487679,
          "translation": "CUNP",
          "book": 4,
          "chapter": 19,
          "verse": 9,
          "text": "必有一個潔淨的人收起母牛的灰，存在營外潔淨的地方，為<e>以色列</e>會眾調做除污穢的水。這本是除罪的。",
          "comment": "<a href='/CUNP/58/9/13'>來 9:13</a> 若山羊和公牛的血，並母牛犢的灰，灑在不潔的人身上，尚且叫人成聖，身體潔淨，<br><a href='/CUNP/4/19/13'>民 19:13</a>, <a href='/CUNP/4/19/20-21'>20-21</a> 凡摸了人死屍、不潔淨自己的，就玷污了耶和華的帳幕，這人必從<u>以色列</u>中剪除；因為那除污穢的水沒有灑在他身上，他就為不潔淨，污穢還在他身上。……「但那污穢而不潔淨自己的，要將他從會中剪除，因為他玷污了耶和華的聖所。除污穢的水沒有灑在他身上，他是不潔淨的。這要給你們作為永遠的定例。並且那灑除污穢水的人要洗衣服。凡摸除污穢水的，必不潔淨到晚上。<p><a href='/CUNP/4/31/23'>31:23</a> 凡能見火的，你們要叫它經火就為潔淨，然而還要用除污穢的水潔淨它；凡不能見火的，你們要叫它過水。"
        },
        {
          "pk": 3487680,
          "translation": "CUNP",
          "book": 4,
          "chapter": 19,
          "verse": 10,
          "text": "收起母牛灰的人必不潔淨到晚上，要洗衣服。這要給<e>以色列</e>人和寄居在他們中間的外人作為永遠的定例。」"
        },
        {
          "pk": 3487681,
          "translation": "CUNP",
          "book": 4,
          "chapter": 19,
          "verse": 11,
          "text": "「摸了人死屍的，就必七天不潔淨。",
          "comment": "<a href='/CUNP/4/19/16'>民 19:16</a> 無論何人在田野裏摸了被刀殺的，或是屍首，或是人的骨頭，或是墳墓，就要七天不潔淨。<p><a href='/CUNP/3/21/1'>利 21:1</a> 耶和華對<u>摩西</u>說：「你告訴<u>亞倫</u>子孫作祭司的說：祭司不可為民中的死人沾染自己，<p><a href='/CUNP/4/5/2'>民 5:2</a>「你吩咐<u>以色列</u>人，使一切長大痲瘋的，患漏症的，並因死屍不潔淨的，都出營外去。<p><a href='/CUNP/4/9/6'>9:6</a>, <a href='/CUNP/4/9/10'>10</a> 有幾個人因死屍而不潔淨，不能在那日守逾越節。當日他們到<u>摩西</u>、<u>亞倫</u>面前，……「你曉諭<u>以色列</u>人說：你們和你們後代中，若有人因死屍而不潔淨，或在遠方行路，還要向耶和華守逾越節。<p><a href='/CUNP/4/31/19'>31:19</a> 你們要在營外駐紮七日；凡殺了人的，和一切摸了被殺的，並你們所擄來的人口，第三日，第七日，都要潔淨自己，<p><a href='/CUNP/25/4/14'>哀 4:14</a> 他們在街上如瞎子亂走，又被血玷污，以致人不能摸他們的衣服。<p><a href='/CUNP/37/2/13'>該 2:13</a> <u>哈該</u>又說：「若有人因摸死屍染了污穢，然後挨著這些物的哪一樣，這物算污穢嗎？」祭司說：「必算污穢。」"
        },
        {
          "pk": 3487682,
          "translation": "CUNP",
          "book": 4,
          "chapter": 19,
          "verse": 12,
          "text": "那人到第三天要用這除污穢的水潔淨自己，第七天就潔淨了。他若在第三天不潔淨自己，第七天就不潔淨了。",
          "comment": "<a href='/CUNP/4/31/19'>民 31:19</a> 你們要在營外駐紮七日；凡殺了人的，和一切摸了被殺的，並你們所擄來的人口，第三日，第七日，都要潔淨自己，"
        },
        {
          "pk": 3487683,
          "translation": "CUNP",
          "book": 4,
          "chapter": 19,
          "verse": 13,
          "text": "凡摸了人死屍、不潔淨自己的，就玷污了耶和華的帳幕，這人必從<e>以色列</e>中剪除；因為那除污穢的水沒有灑在他身上，他就為不潔淨，污穢還在他身上。",
          "comment": "<a href='/CUNP/4/19/9'>民 19:9</a> 必有一個潔淨的人收起母牛的灰，存在營外潔淨的地方，為<u>以色列</u>會眾調做除污穢的水。這本是除罪的。<p><a href='/CUNP/4/8/7'>8:7</a> 潔淨他們當這樣行：用除罪水彈在他們身上，又叫他們用剃頭刀刮全身，洗衣服，潔淨自己。<br><a href='/CUNP/3/15/31'>利 15:31</a>「你們要這樣使<u>以色列</u>人與他們的污穢隔絕，免得他們玷污我的帳幕，就因自己的污穢死亡。」<br><a href='/CUNP/3/7/20'>利 7:20</a> 只是獻與耶和華平安祭的肉，人若不潔淨而吃了，這人必從民中剪除。<p><a href='/CUNP/3/22/3'>22:3</a> 你要對他們說：你們世世代代的後裔，凡身上有污穢、親近<u>以色列</u>人所分別為聖、歸耶和華聖物的，那人必在我面前剪除。我是耶和華。"
        },
        {
          "pk": 3487684,
          "translation": "CUNP",
          "book": 4,
          "chapter": 19,
          "verse": 14,
          "text": "「人死在帳棚裏的條例乃是這樣：凡進那帳棚的，和一切在帳棚裏的，都必七天不潔淨。"
        },
        {
          "pk": 3487685,
          "translation": "CUNP",
          "book": 4,
          "chapter": 19,
          "verse": 15,
          "text": "凡敞口的器皿，就是沒有紮上蓋的，也是不潔淨。",
          "comment": "<a href='/CUNP/3/11/32'>利 11:32</a> 其中死了的，掉在甚麼東西上，這東西就不潔淨，無論是木器、衣服、皮子、口袋，不拘是做甚麼工用的器皿，須要放在水中，必不潔淨到晚上，到晚上才潔淨了。<p><a href='/CUNP/4/31/20'>民 31:20</a> 也要因一切的衣服、皮物、山羊<na>毛</na>織的物，和各樣的木器，潔淨自己。」"
        },
        {
          "pk": 3487686,
          "translation": "CUNP",
          "book": 4,
          "chapter": 19,
          "verse": 16,
          "text": "無論何人在田野裏摸了被刀殺的，或是屍首，或是人的骨頭，或是墳墓，就要七天不潔淨。",
          "comment": "<a href='/CUNP/4/19/11'>民 19:11</a>「摸了人死屍的，就必七天不潔淨。"
        },
        {
          "pk": 3487687,
          "translation": "CUNP",
          "book": 4,
          "chapter": 19,
          "verse": 17,
          "text": "要為這不潔淨的人拿些燒成的除罪灰放在器皿裏，倒上活水。",
          "comment": "<a href='/CUNP/4/19/9'>民 19:9</a> 必有一個潔淨的人收起母牛的灰，存在營外潔淨的地方，為<u>以色列</u>會眾調做除污穢的水。這本是除罪的。"
        },
        {
          "pk": 3487688,
          "translation": "CUNP",
          "book": 4,
          "chapter": 19,
          "verse": 18,
          "text": "必當有一個潔淨的人拿牛膝草蘸在這水中，把水灑在帳棚上，和一切器皿並帳棚內的眾人身上，又灑在摸了骨頭，或摸了被殺的，或摸了自死的，或摸了墳墓的那人身上。",
          "comment": "<a href='/CUNP/19/51/7'>詩 51:7</a> 求你用牛膝草潔淨我，我就乾淨；求你洗滌我，我就比雪更白。"
        },
        {
          "pk": 3487689,
          "translation": "CUNP",
          "book": 4,
          "chapter": 19,
          "verse": 19,
          "text": "第三天和第七天，潔淨的人要灑水在不潔淨的人身上，第七天就使他成為潔淨。那人要洗衣服，用水洗澡，到晚上就潔淨了。",
          "comment": "<a href='/CUNP/3/14/9'>利 14:9</a> 第七天，再把頭上所有的頭髮與鬍鬚、眉毛，並全身的毛，都剃了；又要洗衣服，用水洗身，就潔淨了。"
        },
        {
          "pk": 3487690,
          "translation": "CUNP",
          "book": 4,
          "chapter": 19,
          "verse": 20,
          "text": "「但那污穢而不潔淨自己的，要將他從會中剪除，因為他玷污了耶和華的聖所。除污穢的水沒有灑在他身上，他是不潔淨的。",
          "comment": "<a href='/CUNP/4/19/13'>民 19:13</a> 凡摸了人死屍、不潔淨自己的，就玷污了耶和華的帳幕，這人必從<u>以色列</u>中剪除；因為那除污穢的水沒有灑在他身上，他就為不潔淨，污穢還在他身上。"
        },
        {
          "pk": 3487691,
          "translation": "CUNP",
          "book": 4,
          "chapter": 19,
          "verse": 21,
          "text": "這要給你們作為永遠的定例。並且那灑除污穢水的人要洗衣服。凡摸除污穢水的，必不潔淨到晚上。"
        },
        {
          "pk": 3487692,
          "translation": "CUNP",
          "book": 4,
          "chapter": 19,
          "verse": 22,
          "text": "不潔淨人所摸的一切物就不潔淨；摸了這物的人必不潔淨到晚上。」",
          "comment": "<a href='/CUNP/3/15/5'>利 15:5</a> 凡摸那床的，必不潔淨到晚上，並要洗衣服，用水洗澡。<br><a href='/CUNP/37/2/13'>該 2:13</a> <u>哈該</u>又說：「若有人因摸死屍染了污穢，然後挨著這些物的哪一樣，這物算污穢嗎？」祭司說：「必算污穢。」"
        }
      ]
    },
    {
      "chapter": 20,
      "verses": [
        {
          "pk": 3487693,
          "translation": "CUNP",
          "book": 4,
          "chapter": 20,
          "verse": 1,
          "text": "正月間，<e>以色列</e>全會眾到了<e>尋</e>的曠野，就住在<e>加低斯</e>。<e>米利暗</e>死在那裏，就葬在那裏。",
          "comment": "<a href='/CUNP/2/15/20'>出 15:20</a> <u>亞倫</u>的姊姊，女先知<u>米利暗</u>，手裏拿著鼓；眾婦女也跟她出去拿鼓跳舞。<p><a href='/CUNP/4/26/59'>民 26:59</a> <u>暗蘭</u>的妻名叫<u>約基別</u>，是<u>利未</u>女子，生在<u>埃及</u>。她給<u>暗蘭</u>生了<u>亞倫</u>、<u>摩西</u>，並他們的姊姊<u>米利暗</u>。<br><a href='/CUNP/4/33/36'>民 33:36</a> 從<u>以旬‧迦別</u>起行，安營在<u>尋</u>的曠野，就是<u>加低斯</u>。"
        },
        {
          "pk": 3487694,
          "translation": "CUNP",
          "book": 4,
          "chapter": 20,
          "verse": 2,
          "text": "會眾沒有水喝，就聚集攻擊<e>摩西</e>、<e>亞倫</e>。",
          "comment": "<a href='/CUNP/4/16/19'>民 16:19</a>, <a href='/CUNP/4/16/42'>42</a> <u>可拉</u>招聚全會眾到會幕門前，要攻擊<u>摩西</u>、<u>亞倫</u>；耶和華的榮光就向全會眾顯現。……會眾聚集攻擊<u>摩西</u>、<u>亞倫</u>的時候，向會幕觀看，不料，有雲彩遮蓋了，耶和華的榮光顯現。<br><a href='/CUNP/2/17/1'>出 17:1</a> <u>以色列</u>全會眾都遵耶和華的吩咐，按著站口從<u>汛</u>的曠野往前行，在<u>利非訂</u>安營。百姓沒有水喝，"
        },
        {
          "pk": 3487695,
          "translation": "CUNP",
          "book": 4,
          "chapter": 20,
          "verse": 3,
          "text": "百姓向<e>摩西</e>爭鬧說：「我們的弟兄曾死在耶和華面前，我們恨不得與他們同死。",
          "comment": "<a href='/CUNP/4/11/1'>民 11:1</a>, <a href='/CUNP/4/11/33'>33</a> 眾百姓發怨言，他們的惡語達到耶和華的耳中。耶和華聽見了就怒氣發作，使火在他們中間焚燒，直燒到營的邊界。……肉在他們牙齒之間尚未嚼爛，耶和華的怒氣就向他們發作，用最重的災殃擊殺了他們。<p><a href='/CUNP/4/14/37'>14:37</a> 這些報惡信的人都遭瘟疫，死在耶和華面前。<p><a href='/CUNP/4/16/32'>16:32</a>, <a href='/CUNP/4/16/35'>35</a>, <a href='/CUNP/4/16/49'>49</a> 把他們和他們的家眷，並一切屬<u>可拉</u>的人丁、財物，都吞下去。……又有火從耶和華那裏出來，燒滅了那獻香的二百五十個人。……除了因<u>可拉</u>事情死的以外，遭瘟疫死的，共有一萬四千七百人。<br><a href='/CUNP/2/17/2'>出 17:2</a> 所以與<u>摩西</u>爭鬧，說：「給我們水喝吧！」<u>摩西</u>對他們說：「你們為甚麼與我爭鬧？為甚麼試探耶和華呢？」<p><a href='/CUNP/4/14/2'>民 14:2</a> <u>以色列</u>眾人向<u>摩西</u>、<u>亞倫</u>發怨言；全會眾對他們說：「巴不得我們早死在<u>埃及</u>地，或是死在這曠野。"
        },
        {
          "pk": 3487696,
          "translation": "CUNP",
          "book": 4,
          "chapter": 20,
          "verse": 4,
          "text": "你們為何把耶和華的會眾領到這曠野、使我們和牲畜都死在這裏呢？",
          "comment": "<a href='/CUNP/2/17/3'>出 17:3</a> 百姓在那裏甚渴，要喝水，就向<u>摩西</u>發怨言，說：「你為甚麼將我們從<u>埃及</u>領出來，使我們和我們的兒女並牲畜都渴死呢？」"
        },
        {
          "pk": 3487697,
          "translation": "CUNP",
          "book": 4,
          "chapter": 20,
          "verse": 5,
          "text": "你們為何逼著我們出<e>埃及</e>、領我們到這壞地方呢？這地方不好撒種，也沒有無花果樹、葡萄樹、石榴樹，又沒有水喝。」"
        },
        {
          "pk": 3487698,
          "translation": "CUNP",
          "book": 4,
          "chapter": 20,
          "verse": 6,
          "text": "<e>摩西</e>、<e>亞倫</e>離開會眾，到會幕門口，俯伏在地；耶和華的榮光向他們顯現。",
          "comment": "<a href='/CUNP/4/14/5'>民 14:5</a> <u>摩西</u>、<u>亞倫</u>就俯伏在<u>以色列</u>全會眾面前。<p><a href='/CUNP/4/16/4'>16:4</a>, <a href='/CUNP/4/16/22'>22</a>, <a href='/CUNP/4/16/45'>45</a> <u>摩西</u>聽見這話就俯伏在地，……<u>摩西</u>、<u>亞倫</u>就俯伏在地，說：「神，萬人之靈的神啊，一人犯罪，你就要向全會眾發怒嗎？」……「你們離開這會眾，我好在轉眼之間把他們滅絕。」他們二人就俯伏於地。<br><a href='/CUNP/4/14/10'>民 14:10</a> 但全會眾說：「拿石頭打死他們<na>二人</na>。」忽然，耶和華的榮光在會幕中向<u>以色列</u>眾人顯現。"
        },
        {
          "pk": 3487699,
          "translation": "CUNP",
          "book": 4,
          "chapter": 20,
          "verse": 7,
          "text": "耶和華曉諭<e>摩西</e>說："
        },
        {
          "pk": 3487700,
          "translation": "CUNP",
          "book": 4,
          "chapter": 20,
          "verse": 8,
          "text": "「你拿著杖去，和你的哥哥<e>亞倫</e>招聚會眾，在他們眼前吩咐磐石發出水來，水就從磐石流出，給會眾和他們的牲畜喝。」",
          "comment": "<a href='/CUNP/2/17/5'>出 17:5</a> 耶和華對<u>摩西</u>說：「你手裏拿著你先前擊打河水的杖，帶領<u>以色列</u>的幾個長老，從百姓面前走過去。<br><a href='/CUNP/16/9/15'>尼 9:15</a> 從天上賜下糧食充他們的飢，從磐石使水流出解他們的渴，又吩咐他們進去得你起誓應許賜給他們的地。<p><a href='/CUNP/19/78/15-16'>詩 78:15-16</a> 他在曠野分裂磐石，多多地給他們水喝，如從深淵而出。他使水從磐石湧出，叫水如江河下流。<p><a href='/CUNP/19/105/41'>105:41</a> 他打開磐石，水就湧出；在乾旱之處，水流成河。<p><a href='/CUNP/19/114/8'>114:8</a> 他叫磐石變為水池，叫堅石變為泉源。<p><a href='/CUNP/23/43/20'>賽 43:20</a> 野地的走獸必尊重我；野狗和鴕鳥也必如此。因我使曠野有水，使沙漠有河，好賜給我的百姓、我的選民喝。<p><a href='/CUNP/23/48/21'>48:21</a> 耶和華引導他們經過沙漠。他們並不乾渴；他為他們使水從磐石而流，分裂磐石，水就湧出。"
        },
        {
          "pk": 3487701,
          "translation": "CUNP",
          "book": 4,
          "chapter": 20,
          "verse": 9,
          "text": "於是<e>摩西</e>照耶和華所吩咐的，從耶和華面前取了杖去。",
          "comment": "<a href='/CUNP/4/17/10'>民 17:10</a> 耶和華吩咐<u>摩西</u>說：「把<u>亞倫</u>的杖還放在法<na>櫃</na>前，給這些背叛之子留作記號。這樣，你就使他們向我發的怨言止息，免得他們死亡。」"
        },
        {
          "pk": 3487702,
          "translation": "CUNP",
          "book": 4,
          "chapter": 20,
          "verse": 10,
          "text": "<e>摩西</e>、<e>亞倫</e>就招聚會眾到磐石前。<e>摩西</e>說：「你們這些背叛的人聽我說：我為你們使水從這磐石中流出來嗎？」",
          "comment": "<a href='/CUNP/19/106/33'>詩 106:33</a> 是因他們惹動他的靈，<u>摩西</u><small>〔原文作「他」〕</small>用嘴說了急躁的話。"
        },
        {
          "pk": 3487703,
          "translation": "CUNP",
          "book": 4,
          "chapter": 20,
          "verse": 11,
          "text": "<e>摩西</e>舉手，用杖擊打磐石兩下，就有許多水流出來，會眾和他們的牲畜都喝了。",
          "comment": "<a href='/CUNP/2/17/6'>出 17:6</a> 我必在<u>何烈</u>的磐石那裏，站在你面前。你要擊打磐石，從磐石裏必有水流出來，使百姓可以喝。」<u>摩西</u>就在<u>以色列</u>的長老眼前這樣行了。<p><a href='/CUNP/5/8/15'>申 8:15</a> 引你經過那大而可怕的曠野，<na>那裏</na>有火蛇、蠍子、乾旱無水之地。他曾為你使水從堅硬的磐石中流出來，<p><a href='/CUNP/46/10/4'>林前 10:4</a> 也都喝了一樣的靈水。所喝的，是出於隨著他們的靈磐石；那磐石就是基督。"
        },
        {
          "pk": 3487704,
          "translation": "CUNP",
          "book": 4,
          "chapter": 20,
          "verse": 12,
          "text": "耶和華對<e>摩西</e>、<e>亞倫</e>說：「因為你們不信我，不在<e>以色列</e>人眼前尊我為聖，所以你們必不得領這會眾進我所賜給他們的地去。」",
          "comment": "<a href='/CUNP/3/10/3'>利 10:3</a> 於是<u>摩西</u>對<u>亞倫</u>說：「這就是耶和華所說：『我在親近我的人中要顯為聖；在眾民面前，我要得榮耀。』」<u>亞倫</u>就默默不言。<p><a href='/CUNP/26/20/41'>結 20:41</a> 我從萬民中領你們出來，從分散的列國內聚集你們，那時我必悅納你們好像馨香之祭，要在外邦人眼前在你們身上顯為聖。<p><a href='/CUNP/26/36/23'>36:23</a> 我要使我的大名顯為聖；這名在列國中已被褻瀆，就是你們在他們中間所褻瀆的。我在他們眼前，在你們身上顯為聖的時候，他們就知道我是耶和華。這是主耶和華說的。<p><a href='/CUNP/26/38/16'>38:16</a> <u>歌革</u>啊，你必上來攻擊我的民<u>以色列</u>，如密雲遮蓋地面。末後的日子，我必帶你來攻擊我的地，到我在外邦人眼前，在你身上顯為聖的時候，好叫他們認識我。<p><a href='/CUNP/60/3/15'>彼前 3:15</a> 只要心裏尊主基督為聖。有人問你們心中盼望的緣由，就要常作準備，以溫柔、敬畏的心回答各人；<br><a href='/CUNP/4/27/14'>民 27:14</a> 因為你們在<u>尋</u>的曠野，當會眾爭鬧的時候，違背了我的命，沒有在<na>湧</na>水之地、會眾眼前尊我為聖。」（這水就是<u>尋</u>的曠野<u>加低斯米利巴</u>水。）<p><a href='/CUNP/5/1/37'>申 1:37</a> 耶和華為你的緣故也向我發怒，說：『你必不得進入那地。<p><a href='/CUNP/5/3/26'>3:26</a> 但耶和華因你們的緣故向我發怒，不應允我，對我說：『罷了！你不要向我再提這事。<p><a href='/CUNP/5/32/51'>32:51</a> 因為你們在<u>尋</u>的曠野，<u>加低斯</u>的<u>米利巴</u>水，在<u>以色列</u>人中沒有尊我為聖，得罪了我。"
        },
        {
          "pk": 3487705,
          "translation": "CUNP",
          "book": 4,
          "chapter": 20,
          "verse": 13,
          "text": "這水名叫<e>米利巴</e>水，是因<e>以色列</e>人向耶和華爭鬧，耶和華就在他們面前顯為聖<sup>〔「米利巴」就是「爭鬧」的意思〕</sup>。",
          "comment": "<a href='/CUNP/5/33/8'>申 33:8</a> 論<u>利未</u>說：<na>耶和華啊</na>，你的土明和烏陵都在你的虔誠人那裏。你在<u>瑪撒</u>曾試驗他，在<u>米利巴</u>水與他爭論。<p><a href='/CUNP/19/95/8'>詩 95:8</a> 你們不可硬著心，像當日在<u>米利巴</u>，就是在曠野的<u>瑪撒</u>。<p><a href='/CUNP/19/106/32'>106:32</a> 他們在<u>米利巴</u>水又叫耶和華發怒，甚至<u>摩西</u>也受了虧損，"
        },
        {
          "pk": 3487706,
          "translation": "CUNP",
          "book": 4,
          "chapter": 20,
          "verse": 14,
          "text": "<e>摩西</e>從<e>加低斯</e>差遣使者去見<e>以東</e>王，說：「你的弟兄<e>以色列</e>人這樣說：『我們所遭遇的一切艱難，",
          "comment": "<a href='/CUNP/5/2/4'>申 2:4</a> 你吩咐百姓說：你們弟兄<u>以掃</u>的子孫住在<u>西珥</u>，你們要經過他們的境界。他們必懼怕你們，所以你們要分外謹慎。<p><a href='/CUNP/5/23/7'>23:7</a>「不可憎惡<u>以東</u>人，因為他是你的弟兄。不可憎惡<u>埃及</u>人，因為你在他的地上作過寄居的。<p><a href='/CUNP/31/1/12'>俄 1:12</a> 你兄弟遭難的日子，你不當瞪眼看著；<u>猶大</u>人被滅的日子，你不當因此歡樂；他們遭難的日子，你不當說狂傲的話。<br><a href='/CUNP/7/11/16-17'>士 11:16-17</a> <u>以色列</u>人從<u>埃及</u>上來乃是經過曠野到<u>紅海</u>，來到<u>加低斯</u>，就打發使者去見<u>以東</u>王，說：『求你容我從你的地經過。』<u>以東</u>王卻不應允。又照樣打發使者去見<u>摩押</u>王，他也不允准。<u>以色列</u>人就住在<u>加低斯</u>。"
        },
        {
          "pk": 3487707,
          "translation": "CUNP",
          "book": 4,
          "chapter": 20,
          "verse": 15,
          "text": "就是我們的列祖下到<e>埃及</e>，我們在<e>埃及</e>久住；<e>埃及</e>人惡待我們的列祖和我們，",
          "comment": "<a href='/CUNP/1/46/6'>創 46:6</a> 他們又帶著<u>迦南</u>地所得的牲畜、貨財來到<u>埃及</u>。<u>雅各</u>和他的一切子孫都一同來了。<p><a href='/CUNP/44/7/15'>徒 7:15</a> 於是<u>雅各</u>下了<u>埃及</u>，後來他和我們的祖宗都死在那裏；<br><a href='/CUNP/2/1/11'>出 1:11</a> 於是<u>埃及</u>人派督工的轄制他們，加重擔苦害他們。他們為法老建造兩座積貨城，就是<u>比東</u>和<u>蘭塞</u>。<p><a href='/CUNP/5/26/6'>申 26:6</a> <u>埃及</u>人惡待我們，苦害我們，將苦工加在我們身上。<p><a href='/CUNP/44/7/19'>徒 7:19</a> 他用詭計待我們的宗族，苦害我們的祖宗，叫他們丟棄嬰孩，使嬰孩不能存活。<br><a href='/CUNP/2/12/40'>出 12:40</a> <u>以色列</u>人住在<u>埃及</u>共有四百三十年。"
        },
        {
          "pk": 3487708,
          "translation": "CUNP",
          "book": 4,
          "chapter": 20,
          "verse": 16,
          "text": "我們哀求耶和華的時候，他聽了我們的聲音，差遣使者把我們從<e>埃及</e>領出來。這事你都知道。如今，我們在你邊界上的城<e>加低斯</e>。",
          "comment": "<a href='/CUNP/2/2/23'>出 2:23</a> 過了多年，<u>埃及</u>王死了。<u>以色列</u>人因做苦工，就歎息哀求，他們的哀聲達於神。<p><a href='/CUNP/2/3/7'>3:7</a> 耶和華說：「我的百姓在<u>埃及</u>所受的困苦，我實在看見了；他們因受督工的轄制所發的哀聲，我也聽見了。我原知道他們的痛苦，<br><a href='/CUNP/2/3/2'>出 3:2</a> 耶和華的使者從荊棘裏火焰中向<u>摩西</u>顯現。<u>摩西</u>觀看，不料，荊棘被火燒著，卻沒有燒毀。<p><a href='/CUNP/2/14/19'>14:19</a> 在<u>以色列</u>營前行走神的使者，轉到他們後邊去；雲柱也從他們前邊轉到他們後邊立住。<p><a href='/CUNP/2/23/20'>23:20</a>「看哪，我差遣使者在你前面，在路上保護你，領你到我所預備的地方去。<p><a href='/CUNP/2/33/2'>33:2</a> 我要差遣使者在你前面，攆出<u>迦南</u>人、<u>亞摩利</u>人、<u>赫</u>人、<u>比利洗</u>人、<u>希未</u>人、<u>耶布斯</u>人，"
        },
        {
          "pk": 3487709,
          "translation": "CUNP",
          "book": 4,
          "chapter": 20,
          "verse": 17,
          "text": "求你容我們從你的地經過。我們不走田間和葡萄園，也不喝井裏的水，只走大道<sup>〔原文作「王道」〕</sup>，不偏左右，直到過了你的境界。』」",
          "comment": "參看 <a href='/CUNP/4/21/22'>民 21:22</a>「求你容我們從你的地經過；我們不偏入田間和葡萄園，也不喝井裏的水，只走大道<small>〔原文作「王道」〕</small>，直到過了你的境界。」<p><a href='/CUNP/5/2/27'>申 2:27</a> 『求你容我從你的地經過，只走大道，不偏左右。"
        },
        {
          "pk": 3487710,
          "translation": "CUNP",
          "book": 4,
          "chapter": 20,
          "verse": 18,
          "text": "<e>以東</e><i>王</i>說：「你不可從我的<i>地</i>經過，免得我帶刀出去攻擊你。」"
        },
        {
          "pk": 3487711,
          "translation": "CUNP",
          "book": 4,
          "chapter": 20,
          "verse": 19,
          "text": "<e>以色列</e>人說：「我們要走大道上去；我們和牲畜若喝你的水，必給你價值。不求別的，只求你容我們步行過去。」",
          "comment": "<a href='/CUNP/5/2/6'>申 2:6</a>, <a href='/CUNP/5/2/28'>28</a> 你們要用錢向他們買糧吃，也要用錢向他們買水喝。……你可以賣糧給我吃，也可以賣水給我喝，只要容我步行過去，"
        },
        {
          "pk": 3487712,
          "translation": "CUNP",
          "book": 4,
          "chapter": 20,
          "verse": 20,
          "text": "<e>以東</e><i>王</i>說：「你們不可經過！」就率領許多人出來，要用強硬的手攻擊<e>以色列</e>人。",
          "comment": "<a href='/CUNP/7/11/17'>士 11:17</a> 就打發使者去見<u>以東</u>王，說：『求你容我從你的地經過。』<u>以東</u>王卻不應允。又照樣打發使者去見<u>摩押</u>王，他也不允准。<u>以色列</u>人就住在<u>加低斯</u>。"
        },
        {
          "pk": 3487713,
          "translation": "CUNP",
          "book": 4,
          "chapter": 20,
          "verse": 21,
          "text": "這樣，<e>以東</e><i>王</i>不肯容<e>以色列</e>人從他的境界過去。於是他們轉去，離開他。",
          "comment": "<a href='/CUNP/5/2/4-5'>申 2:4-5</a>, <a href='/CUNP/5/2/8'>8</a> 你吩咐百姓說：你們弟兄<u>以掃</u>的子孫住在<u>西珥</u>，你們要經過他們的境界。他們必懼怕你們，所以你們要分外謹慎。不可與他們爭戰；他們的地，連腳掌可踏之處，我都不給你們，因我已將<u>西珥山</u>賜給<u>以掃</u>為業。……「於是，我們離了我們弟兄<u>以掃</u>子孫所住的<u>西珥</u>，從<u>亞拉巴</u>的路，經過<u>以拉他</u>、<u>以旬‧迦別</u>，轉向<u>摩押</u>曠野的路去。<p><a href='/CUNP/7/11/18'>士 11:18</a> 他們又經過曠野，繞著<u>以東</u>和<u>摩押</u>地，從<u>摩押</u>地的東邊過來，在<u>亞嫩河</u>邊安營，並沒有入<u>摩押</u>的境內，因為<u>亞嫩河</u>是<u>摩押</u>的邊界。<br>參看 <a href='/CUNP/5/2/27'>申 2:27</a>, <a href='/CUNP/5/2/29'>29</a> 『求你容我從你的地經過，只走大道，不偏左右。……就如住<u>西珥</u>的<u>以掃</u>子孫和住<u>亞珥</u>的<u>摩押</u>人待我一樣，等我過了<u>約旦河</u>，好進入耶和華──我們神所賜給我們的地。』"
        },
        {
          "pk": 3487714,
          "translation": "CUNP",
          "book": 4,
          "chapter": 20,
          "verse": 22,
          "text": "<e>以色列</e>全會眾從<e>加低斯</e>起行，到了<e>何珥山</e>。",
          "comment": "<a href='/CUNP/4/33/37'>民 33:37</a> 從<u>加低斯</u>起行，安營在<u>何珥山</u>，<u>以東</u>地的邊界。<br><a href='/CUNP/4/21/4'>民 21:4</a> 他們從<u>何珥山</u>起行，往<u>紅海</u>那條路走，要繞過<u>以東</u>地。百姓因這路難行，心中甚是煩躁，"
        },
        {
          "pk": 3487715,
          "translation": "CUNP",
          "book": 4,
          "chapter": 20,
          "verse": 23,
          "text": "耶和華在附近<e>以東</e>邊界的<e>何珥山</e>上曉諭<e>摩西</e>、<e>亞倫</e>說："
        },
        {
          "pk": 3487716,
          "translation": "CUNP",
          "book": 4,
          "chapter": 20,
          "verse": 24,
          "text": "「<e>亞倫</e>要歸到他列祖<sup>〔原文作「本民」〕</sup>那裏。他必不得入我所賜給<e>以色列</e>人的地；因為在<e>米利巴</e>水，你們違背了我的命。",
          "comment": "<a href='/CUNP/4/20/12'>民 20:12</a> 耶和華對<u>摩西</u>、<u>亞倫</u>說：「因為你們不信我，不在<u>以色列</u>人眼前尊我為聖，所以你們必不得領這會眾進我所賜給他們的地去。」<br><a href='/CUNP/1/25/8'>創 25:8</a> <u>亞伯拉罕</u>壽高年邁，氣絕而死，歸到他列祖<small>〔原文作「本民」〕</small>那裏。<p><a href='/CUNP/1/27/13'>27:13</a> 他母親對他說：「我兒，你招的咒詛歸到我身上；你只管聽我的話，去把羊羔給我拿來。」<p><a href='/CUNP/1/31/2'>31:2</a> <u>雅各</u>見<u>拉班</u>的氣色向他不如從前了。<p><a href='/CUNP/5/32/50'>申 32:50</a> 你必死在你所登的山上，歸你列祖去，像你哥哥<u>亞倫</u>死在<u>何珥山</u>上，歸他的列祖<small>〔原文作「本民」〕</small>一樣。"
        },
        {
          "pk": 3487717,
          "translation": "CUNP",
          "book": 4,
          "chapter": 20,
          "verse": 25,
          "text": "你帶<e>亞倫</e>和他的兒子<e>以利亞撒</e>上<e>何珥山</e>，",
          "comment": "<a href='/CUNP/4/33/38'>民 33:38</a> <u>以色列</u>人出了<u>埃及</u>地後四十年，五月初一日，祭司<u>亞倫</u>遵著耶和華的吩咐上<u>何珥山</u>，就死在那裏。<p><a href='/CUNP/5/32/50'>申 32:50</a> 你必死在你所登的山上，歸你列祖去，像你哥哥<u>亞倫</u>死在<u>何珥山</u>上，歸他的列祖<small>〔原文作「本民」〕</small>一樣。"
        },
        {
          "pk": 3487718,
          "translation": "CUNP",
          "book": 4,
          "chapter": 20,
          "verse": 26,
          "text": "把<e>亞倫</e>的<i>聖</i>衣脫下來，給他的兒子<e>以利亞撒</e>穿上；<e>亞倫</e>必死在那裏，歸<i>他列祖</i>。」"
        },
        {
          "pk": 3487719,
          "translation": "CUNP",
          "book": 4,
          "chapter": 20,
          "verse": 27,
          "text": "<e>摩西</e>就照耶和華所吩咐的行。三人當著會眾的眼前上了<e>何珥山</e>。"
        },
        {
          "pk": 3487720,
          "translation": "CUNP",
          "book": 4,
          "chapter": 20,
          "verse": 28,
          "text": "<e>摩西</e>把<e>亞倫</e>的<i>聖</i>衣脫下來，給他的兒子<e>以利亞撒</e>穿上，<e>亞倫</e>就死在山頂那裏。於是<e>摩西</e>和<e>以利亞撒</e>下了山。",
          "comment": "<a href='/CUNP/4/33/38'>民 33:38</a> <u>以色列</u>人出了<u>埃及</u>地後四十年，五月初一日，祭司<u>亞倫</u>遵著耶和華的吩咐上<u>何珥山</u>，就死在那裏。<p><a href='/CUNP/5/10/6'>申 10:6</a> （<u>以色列</u>人從<u>比羅比尼‧亞干</u><small>〔或作「亞干井」〕</small>起行，到了<u>摩西拉</u>。<u>亞倫</u>死在那裏，就葬在那裏。他兒子<u>以利亞撒</u>接續他供祭司的職分。<p><a href='/CUNP/5/32/50'>32:50</a> 你必死在你所登的山上，歸你列祖去，像你哥哥<u>亞倫</u>死在<u>何珥山</u>上，歸他的列祖<small>〔原文作「本民」〕</small>一樣。<br><a href='/CUNP/2/29/29-30'>出 29:29-30</a>「<u>亞倫</u>的聖衣要留給他的子孫，可以穿著受膏，又穿著承接聖職。他的子孫接續他當祭司的，每逢進會幕在聖所供職的時候，要穿七天。"
        },
        {
          "pk": 3487721,
          "translation": "CUNP",
          "book": 4,
          "chapter": 20,
          "verse": 29,
          "text": "全會眾，就是<e>以色列</e>全家，見<e>亞倫</e>已經死了，便都為<e>亞倫</e>哀哭了三十天。",
          "comment": "參看 <a href='/CUNP/5/34/8'>申 34:8</a> <u>以色列</u>人在<u>摩押</u>平原為<u>摩西</u>哀哭了三十日，為<u>摩西</u>居喪哀哭的日子就滿了。"
        }
      ]
    },
    {
      "chapter": 21,
      "verses": [
        {
          "pk": 3487722,
          "translation": "CUNP",
          "book": 4,
          "chapter": 21,
          "verse": 1,
          "text": "住南地的<e>迦南</e>人<e>亞拉得</e>王，聽說<e>以色列</e>人從<e>亞他林</e>路來，就和<e>以色列</e>人爭戰，擄了他們幾個人。",
          "comment": "<a href='/CUNP/4/13/21'>民 13:21</a> 他們上去窺探那地，從<u>尋</u>的曠野到<u>利合</u>，直到<u>哈馬口</u>。<br><a href='/CUNP/4/33/40'>民 33:40</a> 住在<u>迦南</u>南地的<u>迦南</u>人<u>亞拉得</u>王聽說<u>以色列</u>人來了。<p>參看 <a href='/CUNP/7/1/16'>士 1:16</a> <u>摩西</u>的內兄<small>〔或作「岳父」〕</small>是<u>基尼</u>人，他的子孫與<u>猶大</u>人一同離了棕樹城，往<u>亞拉得</u>以南的<u>猶大</u>曠野去，就住在民中。"
        },
        {
          "pk": 3487723,
          "translation": "CUNP",
          "book": 4,
          "chapter": 21,
          "verse": 2,
          "text": "<e>以色列</e>人向耶和華發願說：「你若將這民交付我手，我就把他們的城邑盡行毀滅。」",
          "comment": "<a href='/CUNP/1/28/20'>創 28:20</a> <u>雅各</u>許願說：「神若與我同在，在我所行的路上保佑我，又給我食物吃，衣服穿，<p><a href='/CUNP/7/11/30'>士 11:30</a> <u>耶弗他</u>就向耶和華許願，說：「你若將<u>亞捫</u>人交在我手中，<br><a href='/CUNP/3/27/28'>利 27:28</a>「但一切永獻的，就是人從他所有永獻給耶和華的，無論是人，是牲畜，是他承受為業的地，都不可賣，也不可贖。凡永獻的是歸給耶和華為至聖。"
        },
        {
          "pk": 3487724,
          "translation": "CUNP",
          "book": 4,
          "chapter": 21,
          "verse": 3,
          "text": "耶和華應允了<e>以色列</e>人，把<e>迦南</e>人交付他們，他們就把<e>迦南</e>人和<e>迦南</e>人的城邑盡行毀滅。那地方的名便叫<e>何珥瑪</e><sup>〔「何珥瑪」就是「毀滅」的意思〕</sup>。"
        },
        {
          "pk": 3487725,
          "translation": "CUNP",
          "book": 4,
          "chapter": 21,
          "verse": 4,
          "text": "他們從<e>何珥山</e>起行，往<e>紅海</e>那條路走，要繞過<e>以東</e>地。百姓因這路難行，心中甚是煩躁，",
          "comment": "<a href='/CUNP/7/11/18'>士 11:18</a> 他們又經過曠野，繞著<u>以東</u>和<u>摩押</u>地，從<u>摩押</u>地的東邊過來，在<u>亞嫩河</u>邊安營，並沒有入<u>摩押</u>的境內，因為<u>亞嫩河</u>是<u>摩押</u>的邊界。<br><a href='/CUNP/4/20/22'>民 20:22</a> <u>以色列</u>全會眾從<u>加低斯</u>起行，到了<u>何珥山</u>。<p><a href='/CUNP/4/33/41'>33:41</a> <u>以色列</u>人從<u>何珥山</u>起行，安營在<u>撒摩拿</u>。"
        },
        {
          "pk": 3487726,
          "translation": "CUNP",
          "book": 4,
          "chapter": 21,
          "verse": 5,
          "text": "就怨讟神和<e>摩西</e>說：「你們為甚麼把我們從<e>埃及</e>領出來、使我們死在曠野呢？這裏沒有糧，沒有水，我們的心厭惡這淡薄的食物。」",
          "comment": "<a href='/CUNP/2/16/3'>出 16:3</a> 說：「巴不得我們早死在<u>埃及</u>地、耶和華的手下；那時我們坐在肉鍋旁邊，吃得飽足。你們將我們領出來，到這曠野，是要叫這全會眾都餓死啊！」<p><a href='/CUNP/2/17/3'>17:3</a> 百姓在那裏甚渴，要喝水，就向<u>摩西</u>發怨言，說：「你為甚麼將我們從<u>埃及</u>領出來，使我們和我們的兒女並牲畜都渴死呢？」<br><a href='/CUNP/4/11/6'>民 11:6</a> 現在我們的心血枯竭了，除這嗎哪以外，在我們眼前並沒有別的東西。」<br><a href='/CUNP/19/78/19'>詩 78:19</a> 並且妄論神說：神在曠野豈能擺設筵席嗎？"
        },
        {
          "pk": 3487727,
          "translation": "CUNP",
          "book": 4,
          "chapter": 21,
          "verse": 6,
          "text": "於是耶和華使火蛇進入百姓中間，蛇就咬他們。<e>以色列</e>人中死了許多。",
          "comment": "<a href='/CUNP/5/8/15'>申 8:15</a> 引你經過那大而可怕的曠野，<na>那裏</na>有火蛇、蠍子、乾旱無水之地。他曾為你使水從堅硬的磐石中流出來，<br><a href='/CUNP/46/10/9'>林前 10:9</a> 也不要試探主<small>〔「主」有古卷作「基督」〕</small>，像他們有人試探的，就被蛇所滅。"
        },
        {
          "pk": 3487728,
          "translation": "CUNP",
          "book": 4,
          "chapter": 21,
          "verse": 7,
          "text": "百姓到<e>摩西</e>那裏，說：「我們怨讟耶和華和你，有罪了。求你禱告耶和華，叫這些蛇離開我們。」於是<e>摩西</e>為百姓禱告。",
          "comment": "<a href='/CUNP/4/21/5'>民 21:5</a> 就怨讟神和<u>摩西</u>說：「你們為甚麼把我們從<u>埃及</u>領出來、使我們死在曠野呢？這裏沒有糧，沒有水，我們的心厭惡這淡薄的食物。」<br><a href='/CUNP/2/8/8'>出 8:8</a>, <a href='/CUNP/2/8/28'>28</a> 法老召了<u>摩西</u>、<u>亞倫</u>來，說：「請你們求耶和華使這青蛙離開我和我的民，我就容百姓去祭祀耶和華。」……法老說：「我容你們去，在曠野祭祀耶和華──你們的神；只是不要走得很遠。求你們為我祈禱。」<p><a href='/CUNP/9/12/19'>撒上 12:19</a> 眾民對<u>撒母耳</u>說：「求你為僕人們禱告耶和華──你的神，免得我們死亡；因為我們求立王的事正是罪上加罪了。」<p><a href='/CUNP/11/13/6'>王上 13:6</a> 王對神人說：「請你為我禱告，求耶和華──你神的恩典使我的手復原。」於是神人祈禱耶和華，王的手就復了原，仍如尋常一樣。<p><a href='/CUNP/44/8/24'>徒 8:24</a> <u>西門</u>說：「願你們為我求主，叫你們所說的，沒有一樣臨到我身上。」<br><a href='/CUNP/19/78/34'>詩 78:34</a> 他殺他們的時候，他們才求問他，回心轉意，切切地尋求神。"
        },
        {
          "pk": 3487729,
          "translation": "CUNP",
          "book": 4,
          "chapter": 21,
          "verse": 8,
          "text": "耶和華對<e>摩西</e>說：「你製造一條火蛇，掛在杆子上；凡被咬的，一望這蛇，就必得活。」"
        },
        {
          "pk": 3487730,
          "translation": "CUNP",
          "book": 4,
          "chapter": 21,
          "verse": 9,
          "text": "<e>摩西</e>便製造一條銅蛇，掛在杆子上；凡被蛇咬的，一望這銅蛇就活了。",
          "comment": "<a href='/CUNP/12/18/4'>王下 18:4</a> 他廢去邱壇，毀壞柱像，砍下木偶，打碎<u>摩西</u>所造的銅蛇，因為到那時<u>以色列</u>人仍向銅蛇燒香。<u>希西家</u>叫銅蛇為銅塊<small>〔或作「人稱銅蛇為銅像」〕</small>。<p><a href='/CUNP/43/3/14-15'>約 3:14-15</a> <u>摩西</u>在曠野怎樣舉蛇，人子也必照樣被舉起來，叫一切信他的都得永生。<small>〔或作「叫一切信的人在他裏面得永生」〕</small>"
        },
        {
          "pk": 3487731,
          "translation": "CUNP",
          "book": 4,
          "chapter": 21,
          "verse": 10,
          "text": "<e>以色列</e>人起行，安營在<e>阿伯</e>。",
          "comment": "<a href='/CUNP/4/33/43'>民 33:43</a> 從<u>普嫩</u>起行，安營在<u>阿伯</u>。"
        },
        {
          "pk": 3487732,
          "translation": "CUNP",
          "book": 4,
          "chapter": 21,
          "verse": 11,
          "text": "又從<e>阿伯</e>起行，安營在<e>以耶‧亞巴琳</e>，與<e>摩押</e>相對的曠野，向日出之地。",
          "comment": "<a href='/CUNP/4/33/44'>民 33:44</a> 從<u>阿伯</u>起行，安營在<u>以耶‧亞巴琳</u>，<u>摩押</u>的邊界。"
        },
        {
          "pk": 3487733,
          "translation": "CUNP",
          "book": 4,
          "chapter": 21,
          "verse": 12,
          "text": "從那裏起行，安營在<e>撒烈谷</e>。",
          "comment": "<a href='/CUNP/5/2/13'>申 2:13</a> 現在，起來過<u>撒烈溪</u>！於是我們過了<u>撒烈溪</u>。"
        },
        {
          "pk": 3487734,
          "translation": "CUNP",
          "book": 4,
          "chapter": 21,
          "verse": 13,
          "text": "從那裏起行，安營在<e>亞嫩河</e>那邊。這<e>亞嫩河</e>是在曠野，從<e>亞摩利</e>的境界流出來的；原來<e>亞嫩河</e>是<e>摩押</e>的邊界，在<e>摩押</e>和<e>亞摩利</e>人搭界的地方。",
          "comment": "<a href='/CUNP/4/22/36'>民 22:36</a> <u>巴勒</u>聽見<u>巴蘭</u>來了，就往<u>摩押</u><na>京</na>城去迎接他；這城是在邊界上，在<u>亞嫩河</u>旁。<p><a href='/CUNP/7/11/18'>士 11:18</a> 他們又經過曠野，繞著<u>以東</u>和<u>摩押</u>地，從<u>摩押</u>地的東邊過來，在<u>亞嫩河</u>邊安營，並沒有入<u>摩押</u>的境內，因為<u>亞嫩河</u>是<u>摩押</u>的邊界。"
        },
        {
          "pk": 3487735,
          "translation": "CUNP",
          "book": 4,
          "chapter": 21,
          "verse": 14,
          "text": "所以耶和華的戰記上說：「<e>蘇法</e>的<e>哇哈伯</e>與<e>亞嫩河</e>的谷，"
        },
        {
          "pk": 3487736,
          "translation": "CUNP",
          "book": 4,
          "chapter": 21,
          "verse": 15,
          "text": "並向<e>亞珥</e>城眾谷的下坡，是靠近<e>摩押</e>的境界。」",
          "comment": "<a href='/CUNP/5/2/18'>申 2:18</a>, <a href='/CUNP/5/2/29'>29</a> 『你今天要從<u>摩押</u>的境界<u>亞珥</u>經過，……就如住<u>西珥</u>的<u>以掃</u>子孫和住<u>亞珥</u>的<u>摩押</u>人待我一樣，等我過了<u>約旦河</u>，好進入耶和華──我們神所賜給我們的地。』"
        },
        {
          "pk": 3487737,
          "translation": "CUNP",
          "book": 4,
          "chapter": 21,
          "verse": 16,
          "text": "<e>以色列</e>人從那裏<i>起行</i>，到了<e>比珥</e><sup>〔「比珥」就是「井」的意思〕</sup>。從前耶和華吩咐<e>摩西</e>說：「招聚百姓，我好給他們水喝」，說的就是這井。",
          "comment": "<a href='/CUNP/7/9/21'>士 9:21</a> <u>約坦</u>因怕他弟兄<u>亞比米勒</u>，就逃跑，來到<u>比珥</u>，住在那裏。"
        },
        {
          "pk": 3487738,
          "translation": "CUNP",
          "book": 4,
          "chapter": 21,
          "verse": 17,
          "text": "當時，<e>以色列</e>人唱歌說：井啊，湧上水來！你們要向這井歌唱。<br/>",
          "comment": "<a href='/CUNP/2/15/1'>出 15:1</a> 那時，<u>摩西</u>和<u>以色列</u>人向耶和華唱歌說：我要向耶和華歌唱，因他大大戰勝，將馬和騎馬的投在海中。<p><a href='/CUNP/19/105/2'>詩 105:2</a> 要向他唱詩歌頌，談論他一切奇妙的作為！<p><a href='/CUNP/19/106/12'>106:12</a> 那時，他們才信了他的話，歌唱讚美他。"
        },
        {
          "pk": 3487739,
          "translation": "CUNP",
          "book": 4,
          "chapter": 21,
          "verse": 18,
          "text": "這井是首領和民中的尊貴人用圭用杖所挖所掘的。<e>以色列</e>人從曠野往<e>瑪他拿</e>去，",
          "comment": "<a href='/CUNP/23/33/22'>賽 33:22</a> 因為，耶和華是審判我們的；耶和華是給我們設律法的；耶和華是我們的王；他必拯救我們。"
        },
        {
          "pk": 3487740,
          "translation": "CUNP",
          "book": 4,
          "chapter": 21,
          "verse": 19,
          "text": "從<e>瑪他拿</e>到<e>拿哈列</e>，從<e>拿哈列</e>到<e>巴末</e>，"
        },
        {
          "pk": 3487741,
          "translation": "CUNP",
          "book": 4,
          "chapter": 21,
          "verse": 20,
          "text": "從<e>巴末</e>到<e>摩押</e>地的谷，又到那下望曠野之<e>毗斯迦</e>的山頂。",
          "comment": "<a href='/CUNP/4/23/28'>民 23:28</a> <u>巴勒</u>就領<u>巴蘭</u>到那下望曠野的<u>毗珥</u><u>山</u>頂上。"
        },
        {
          "pk": 3487742,
          "translation": "CUNP",
          "book": 4,
          "chapter": 21,
          "verse": 21,
          "text": "<e>以色列</e>人差遣使者去見<e>亞摩利</e>人的王<e>西宏</e>，說：",
          "comment": "<a href='/CUNP/5/2/26-27'>申 2:26-27</a>「我從<u>基底莫</u>的曠野差遣使者去見<u>希實本</u>王<u>西宏</u>，用和睦的話說：『求你容我從你的地經過，只走大道，不偏左右。<p><a href='/CUNP/7/11/19'>士 11:19</a> <u>以色列</u>人打發使者去見<u>亞摩利</u>王<u>西宏</u>，就是<u>希實本</u>的王，對他說：『求你容我們從你的地經過，往我們自己的地方去。』"
        },
        {
          "pk": 3487743,
          "translation": "CUNP",
          "book": 4,
          "chapter": 21,
          "verse": 22,
          "text": "「求你容我們從你的地經過；我們不偏入田間和葡萄園，也不喝井裏的水，只走大道<sup>〔原文作「王道」〕</sup>，直到過了你的境界。」",
          "comment": "<a href='/CUNP/4/20/17'>民 20:17</a> 求你容我們從你的地經過。我們不走田間和葡萄園，也不喝井裏的水，只走大道<small>〔原文作「王道」〕</small>，不偏左右，直到過了你的境界。』」"
        },
        {
          "pk": 3487744,
          "translation": "CUNP",
          "book": 4,
          "chapter": 21,
          "verse": 23,
          "text": "<e>西宏</e>不容<e>以色列</e>人從他的境界經過，就招聚他的眾民出到曠野，要攻擊<e>以色列</e>人，到了<e>雅雜</e>與<e>以色列</e>人爭戰。",
          "comment": "<a href='/CUNP/5/2/32'>申 2:32</a> 那時，<u>西宏</u>和他的眾民出來攻擊我們，在<u>雅雜</u>與我們交戰。<p><a href='/CUNP/7/11/20'>士 11:20</a> <u>西宏</u>卻不信服<u>以色列</u>人，不容他們經過他的境界，乃招聚他的眾民在<u>雅雜</u>安營，與<u>以色列</u>人爭戰。<br><a href='/CUNP/5/29/7'>申 29:7</a> 你們來到這地方，<u>希實本</u>王<u>西宏</u>、<u>巴珊</u>王<u>噩</u>都出來與我們交戰，我們就擊殺了他們，"
        },
        {
          "pk": 3487745,
          "translation": "CUNP",
          "book": 4,
          "chapter": 21,
          "verse": 24,
          "text": "<e>以色列</e>人用刀殺了他，得了他的地，從<e>亞嫩河</e>到<e>雅博河</e>，直到<e>亞捫</e>人的<i>境界</i>，因為<e>亞捫</e>人的境界多有堅壘。",
          "comment": "<a href='/CUNP/5/2/33'>申 2:33</a> 耶和華──我們的神將他交給我們，我們就把他和他的兒子，並他的眾民，都擊殺了。<p><a href='/CUNP/5/29/7'>29:7</a> 你們來到這地方，<u>希實本</u>王<u>西宏</u>、<u>巴珊</u>王<u>噩</u>都出來與我們交戰，我們就擊殺了他們，<p><a href='/CUNP/6/12/1-2'>書 12:1-2</a> <u>以色列</u>人在<u>約旦河</u>外向日出之地擊殺二王，得他們的地，就是從<u>亞嫩谷</u>直到<u>黑門山</u>，並東邊的全<u>亞拉巴</u>之地。這二王，有住<u>希實本</u>、<u>亞摩利</u>人的王<u>西宏</u>。他所管之地是從<u>亞嫩谷</u>邊的<u>亞羅珥</u>和谷中的<na>城</na>，並<u>基列</u>一半，直到<u>亞捫</u>人的境界，<u>雅博河</u><p><a href='/CUNP/6/24/8'>24:8</a> 我領你們到<u>約旦河</u>東<u>亞摩利</u>人所住之地。他們與你們爭戰，我將他們交在你們手中，你們便得了他們的地為業；我也在你們面前將他們滅絕。<p><a href='/CUNP/16/9/22'>尼 9:22</a> 並且你將列國之地照分賜給他們，他們就得了<u>西宏</u>之地、<u>希實本</u>王之地，和<u>巴珊</u>王<u>噩</u>之地。<p><a href='/CUNP/19/135/10-11'>詩 135:10-11</a> 他擊殺許多的民，又殺戮大能的王，就是<u>亞摩利</u>王<u>西宏</u>和<u>巴珊</u>王<u>噩</u>，並<u>迦南</u>一切的國王，<p><a href='/CUNP/19/136/19'>136:19</a> 就是殺戮<u>亞摩利</u>王<u>西宏</u>，因他的慈愛永遠長存；<p><a href='/CUNP/30/2/9'>摩 2:9</a> 我從<u>以色列</u>人面前除滅<u>亞摩利</u>人。他雖高大如香柏樹，堅固如橡樹，我卻上滅他的果子，下絕他的根本。"
        },
        {
          "pk": 3487746,
          "translation": "CUNP",
          "book": 4,
          "chapter": 21,
          "verse": 25,
          "text": "<e>以色列</e>人奪取這一切的城邑，也住<e>亞摩利</e>人的城邑，就是<e>希實本</e>與<e>希實本</e>的一切鄉村。"
        },
        {
          "pk": 3487747,
          "translation": "CUNP",
          "book": 4,
          "chapter": 21,
          "verse": 26,
          "text": "這<e>希實本</e>是<e>亞摩利</e>王<e>西宏</e>的<i>京</i>城；<e>西宏</e>曾與<e>摩押</e>的先王爭戰，從他手中奪取了全地，直到<e>亞嫩河</e>。"
        },
        {
          "pk": 3487748,
          "translation": "CUNP",
          "book": 4,
          "chapter": 21,
          "verse": 27,
          "text": "所以那些作詩歌的說：你們來到<e>希實本</e>；願<e>西宏</e>的城被修造，被建立。<br/>"
        },
        {
          "pk": 3487749,
          "translation": "CUNP",
          "book": 4,
          "chapter": 21,
          "verse": 28,
          "text": "因為有火從<e>希實本</e>發出，有火焰出於<e>西宏</e>的城，燒盡<e>摩押</e>的<e>亞珥</e>和<e>亞嫩河</e>邱壇的祭司<sup>〔「祭司」原文作「主」〕</sup>。<br/>",
          "comment": "<a href='/CUNP/5/2/9'>申 2:9</a>, <a href='/CUNP/5/2/18'>18</a> 耶和華吩咐我說：『不可擾害<u>摩押</u>人，也不可與他們爭戰。他們的地，我不賜給你為業，因我已將<u>亞珥</u>賜給<u>羅得</u>的子孫為業。』……『你今天要從<u>摩押</u>的境界<u>亞珥</u>經過，<p><a href='/CUNP/23/15/1'>賽 15:1</a> 論<u>摩押</u>的默示：一夜之間，<u>摩押</u>的<u>亞珥</u>變為荒廢，歸於無有；一夜之間，<u>摩押</u>的<u>基珥</u>變為荒廢，歸於無有。<br><a href='/CUNP/24/48/45-46'>耶 48:45-46</a> 躲避的人無力站在<u>希實本</u>的影下；因為有火從<u>希實本</u>發出，有火焰出於<u>西宏</u><na>的城</na>，燒盡<u>摩押</u>的角和鬨嚷人的頭頂。<u>摩押</u>啊，你有禍了！屬<u>基抹</u>的民滅亡了！因你的眾子都被擄去，你的眾女也被擄去。"
        },
        {
          "pk": 3487750,
          "translation": "CUNP",
          "book": 4,
          "chapter": 21,
          "verse": 29,
          "text": "<e>摩押</e>啊，你有禍了！<e>基抹</e>的民哪，你們滅亡了！<e>基抹</e>的男子逃奔，女子被擄，交付<e>亞摩利</e>的王<e>西宏</e>。<br/>",
          "comment": "<a href='/CUNP/7/11/24'>士 11:24</a> 你的神<u>基抹</u>所賜你的地你不是得為業嗎？耶和華──我們的神在我們面前所趕出的人，我們就得他的地。<p><a href='/CUNP/11/11/7'>王上 11:7</a>, <a href='/CUNP/11/11/33'>33</a> <u>所羅門</u>為<u>摩押</u>可憎的神<u>基抹</u>和<u>亞捫</u>人可憎的神<u>摩洛</u>，在<u>耶路撒冷</u>對面的山上建築邱<na>壇</na>。……因為他離棄我，敬拜<u>西頓</u>人的女神<u>亞斯她錄</u>、<u>摩押</u>的神<u>基抹</u>，和<u>亞捫</u>人的神<u>米勒公</u>，沒有遵從我的道，行我眼中看為正的事，<na>守</na>我的律例典章，像他父親<u>大衛</u>一樣。<p><a href='/CUNP/12/23/13'>王下 23:13</a> 從前<u>以色列</u>王<u>所羅門</u>在<u>耶路撒冷</u>前、邪僻山右邊為<u>西頓</u>人可憎的神<u>亞斯她錄</u>、<u>摩押</u>人可憎的神<u>基抹</u>、<u>亞捫</u>人可憎的神<u>米勒公</u>所築的邱壇，王都污穢了，<p><a href='/CUNP/24/48/7'>耶 48:7</a>, <a href='/CUNP/24/48/13'>13</a> 你因倚靠自己所做的和自己的財寶必被攻取。<u>基抹</u>和屬他的祭司、首領也要一同被擄去。……<u>摩押</u>必因<u>基抹</u>羞愧，像<u>以色列</u>家從前倚靠<u>伯特利</u><na>的神</na>羞愧一樣。"
        },
        {
          "pk": 3487751,
          "translation": "CUNP",
          "book": 4,
          "chapter": 21,
          "verse": 30,
          "text": "我們射了他們；<e>希實本</e>直到<e>底本</e>盡皆毀滅。我們使地變成荒場，直到<e>挪法</e>；這<e>挪法</e>直<i>延</i>到<e>米底巴</e>。",
          "comment": "<a href='/CUNP/23/15/2'>賽 15:2</a> 他們上<u>巴益</u>，又往<u>底本</u>，到高處去哭泣。<u>摩押</u>人因<u>尼波</u>和<u>米底巴</u>哀號，各人頭上光禿，鬍鬚剃淨。<br><a href='/CUNP/24/48/18'>耶 48:18</a>, <a href='/CUNP/24/48/22'>22</a> 住在<u>底本</u>的民哪<small>〔「民」原文作「女子」〕</small>，要從你榮耀的位上下來，坐受乾渴；因毀滅<u>摩押</u>的上來攻擊你，毀壞了你的保障。……<u>底本</u>、<u>尼波</u>、<u>伯‧低比拉太音</u>、"
        },
        {
          "pk": 3487752,
          "translation": "CUNP",
          "book": 4,
          "chapter": 21,
          "verse": 31,
          "text": "這樣，<e>以色列</e>人就住在<e>亞摩利</e>人之地。"
        },
        {
          "pk": 3487753,
          "translation": "CUNP",
          "book": 4,
          "chapter": 21,
          "verse": 32,
          "text": "<e>摩西</e>打發人去窺探<e>雅謝</e>，<e>以色列</e>人就佔了<e>雅謝</e>的鎮市，趕出那裏的<e>亞摩利</e>人。",
          "comment": "<a href='/CUNP/4/32/1'>民 32:1</a> <u>呂便</u>子孫和<u>迦得</u>子孫的牲畜極其眾多；他們看見<u>雅謝</u>地和<u>基列</u>地是可牧放牲畜之地，<p><a href='/CUNP/24/48/32'>耶 48:32</a> <u>西比瑪</u>的葡萄樹啊，我為你哀哭，甚於<u>雅謝</u>人哀哭。你的枝子蔓延過海，直長到<u>雅謝海</u>。那行毀滅的已經臨到你夏天的果子和你所摘的葡萄。"
        },
        {
          "pk": 3487754,
          "translation": "CUNP",
          "book": 4,
          "chapter": 21,
          "verse": 33,
          "text": "<e>以色列</e>人轉回，向<e>巴珊</e>去。<e>巴珊</e>王<e>噩</e>和他的眾民都出來，在<e>以得來</e>與他們交戰。",
          "comment": "<a href='/CUNP/5/3/1'>申 3:1</a>「以後，我們轉回，向<u>巴珊</u>去。<u>巴珊</u>王<u>噩</u>和他的眾民都出來，在<u>以得來</u>與我們交戰。<p><a href='/CUNP/5/29/7'>29:7</a> 你們來到這地方，<u>希實本</u>王<u>西宏</u>、<u>巴珊</u>王<u>噩</u>都出來與我們交戰，我們就擊殺了他們，<br><a href='/CUNP/6/13/12'>書 13:12</a> 又有<u>巴珊</u>王<u>噩</u>的全國──他在<u>亞斯他錄</u>和<u>以得來</u>作王（<u>利乏音</u>人所存留的只剩下他）。這些地的人都是<u>摩西</u>所擊殺、所趕逐的。"
        },
        {
          "pk": 3487755,
          "translation": "CUNP",
          "book": 4,
          "chapter": 21,
          "verse": 34,
          "text": "耶和華對<e>摩西</e>說：「不要怕他！因我已將他和他的眾民，並他的地，都交在你手中；你要待他像從前待住<e>希實本</e>的<e>亞摩利</e>王<e>西宏</e>一般。」",
          "comment": "<a href='/CUNP/5/3/2'>申 3:2</a> 耶和華對我說：『不要怕他！因我已將他和他的眾民，並他的地，都交在你手中；你要待他像從前待住<u>希實本</u>的<u>亞摩利</u>王<u>西宏</u>一樣。』<br><a href='/CUNP/4/21/24'>民 21:24</a> <u>以色列</u>人用刀殺了他，得了他的地，從<u>亞嫩河</u>到<u>雅博河</u>，直到<u>亞捫</u>人的<na>境界</na>，因為<u>亞捫</u>人的境界多有堅壘。<p><a href='/CUNP/19/135/10-11'>詩 135:10-11</a> 他擊殺許多的民，又殺戮大能的王，<p><a href='/CUNP/19/136/20'>136:20</a> 又殺<u>巴珊</u>王<u>噩</u>，因他的慈愛永遠長存。"
        },
        {
          "pk": 3487756,
          "translation": "CUNP",
          "book": 4,
          "chapter": 21,
          "verse": 35,
          "text": "於是他們殺了他和他的眾子，並他的眾民，沒有留下一個，就得了他的地。",
          "comment": "<a href='/CUNP/5/3/3-4'>申 3:3-4</a> 於是耶和華──我們的神也將<u>巴珊</u>王<u>噩</u>和他的眾民都交在我們手中；我們殺了他們，沒有留下一個。那時，我們奪了他所有的城，共有六十座，沒有一座城不被我們所奪。這為<u>亞珥歌伯</u>的全境，就是<u>巴珊</u>地<u>噩</u>王的國。"
        }
      ]
    },
    {
      "chapter": 22,
      "verses": [
        {
          "pk": 3487757,
          "translation": "CUNP",
          "book": 4,
          "chapter": 22,
          "verse": 1,
          "text": "<e>以色列</e>人起行，在<e>摩押</e>平原、<e>約旦河</e>東，對著<e>耶利哥</e>安營。",
          "comment": "<a href='/CUNP/4/33/48'>民 33:48</a> 從<u>亞巴琳山</u>起行，安營在<u>摩押</u>平原──<u>約旦河</u>邊、<u>耶利哥</u>對面。"
        },
        {
          "pk": 3487758,
          "translation": "CUNP",
          "book": 4,
          "chapter": 22,
          "verse": 2,
          "text": "<e>以色列</e>人向<e>亞摩利</e>人所行的一切事，<e>西撥</e>的兒子<e>巴勒</e>都看見了。",
          "comment": "<a href='/CUNP/7/11/25'>士 11:25</a> 難道你比<u>摩押</u>王<u>西撥</u>的兒子<u>巴勒</u>還強嗎？他曾與<u>以色列</u>人爭競，或是與他們爭戰嗎？"
        },
        {
          "pk": 3487759,
          "translation": "CUNP",
          "book": 4,
          "chapter": 22,
          "verse": 3,
          "text": "<e>摩押</e>人因<e>以色列</e>民甚多，就大大懼怕，心內憂急，",
          "comment": "<a href='/CUNP/2/15/15'>出 15:15</a> 那時，<u>以東</u>的族長驚惶，<u>摩押</u>的英雄被戰兢抓住，<u>迦南</u>的居民<na>心</na>都消化了。"
        },
        {
          "pk": 3487760,
          "translation": "CUNP",
          "book": 4,
          "chapter": 22,
          "verse": 4,
          "text": "對<e>米甸</e>的長老說：「現在這眾人要把我們四圍所有的一概餂盡，就如牛餂盡田間的草一般。」那時<e>西撥</e>的兒子<e>巴勒</e>作<e>摩押</e>王。",
          "comment": "<a href='/CUNP/4/31/8'>民 31:8</a> 在所殺的人中，殺了<u>米甸</u>的五王，就是<u>以未</u>、<u>利金</u>、<u>蘇珥</u>、<u>戶珥</u>、<u>利巴</u>，又用刀殺了<u>比珥</u>的兒子<u>巴蘭</u>。<p><a href='/CUNP/6/13/21'>書 13:21</a> 平原的各城，並<u>亞摩利</u>王<u>西宏</u>的全國。這<u>西宏</u>曾在<u>希實本</u>作王，<u>摩西</u>把他和<u>米甸</u>的族長<u>以未</u>、<u>利金</u>、<u>蘇珥</u>、<u>戶珥</u>、<u>利巴</u>擊殺了；這都是住那地屬<u>西宏</u>為首領的。"
        },
        {
          "pk": 3487761,
          "translation": "CUNP",
          "book": 4,
          "chapter": 22,
          "verse": 5,
          "text": "他差遣使者往大河邊的<e>毗奪</e>去，到<e>比珥</e>的兒子<e>巴蘭</e>本鄉那裏，召<e>巴蘭</e>來，說：「有一宗民從<e>埃及</e>出來，遮滿地面，與我對居。",
          "comment": "<a href='/CUNP/5/23/4'>申 23:4</a> 因為你們出<u>埃及</u>的時候，他們沒有拿食物和水在路上迎接你們，又因他們雇了<u>美索不達米亞</u>的<u>毗奪</u>人<u>比珥</u>的兒子<u>巴蘭</u>來咒詛你們。<p><a href='/CUNP/6/13/22'>書 13:22</a> 那時<u>以色列</u>人在所殺的人中，也用刀殺了<u>比珥</u>的兒子術士<u>巴蘭</u>。<p><a href='/CUNP/6/24/9'>24:9</a> 那時，<u>摩押</u>王<u>西撥</u>的兒子<u>巴勒</u>起來攻擊<u>以色列</u>人，打發人召了<u>比珥</u>的兒子<u>巴蘭</u>來咒詛你們。<p><a href='/CUNP/16/13/1-2'>尼 13:1-2</a> 當日，人念<u>摩西</u>的<na>律法</na>書給百姓聽，遇見書上寫著說，<u>亞捫</u>人和<u>摩押</u>人永不可入神的會；因為他們沒有拿食物和水來迎接<u>以色列</u>人，且雇了<u>巴蘭</u>咒詛他們，但我們的神使那咒詛變為祝福。<p><a href='/CUNP/33/6/5'>彌 6:5</a> 我的百姓啊，你們當追念<u>摩押</u>王<u>巴勒</u>所設的謀和<u>比珥</u>的兒子<u>巴蘭</u>回答他的話，並你們從<u>什亭</u>到<u>吉甲</u><na>所遇見的事</na>，好使你們知道耶和華公義的作為。<p><a href='/CUNP/61/2/15'>彼後 2:15</a> 他們離棄正路，就走差了，隨從<u>比珥</u>之子<u>巴蘭</u>的路。<u>巴蘭</u>就是那貪愛不義之工價的<na>先知</na>，<p><a href='/CUNP/65/1/11'>猶 1:11</a> 他們有禍了！因為走了<u>該隱</u>的道路，又為利往<u>巴蘭</u>的錯謬裏直奔，並在<u>可拉</u>的背叛中滅亡了。<p><a href='/CUNP/66/2/14'>啟 2:14</a> 然而，有幾件事我要責備你：因為在你那裏有人服從了<u>巴蘭</u>的教訓；這<u>巴蘭</u>曾教導<u>巴勒</u>將絆腳石放在<u>以色列</u>人面前，叫他們吃祭偶像之物，行姦淫的事。<br>參看 <a href='/CUNP/4/23/7'>民 23:7</a> <u>巴蘭</u>便題起詩歌說：<u>巴勒</u>引我出<u>亞蘭</u>，<u>摩押</u>王引我出東山，<na>說</na>：來啊，為我咒詛<u>雅各</u>；來啊，怒罵<u>以色列</u>。<p><a href='/CUNP/5/23/4'>申 23:4</a> 因為你們出<u>埃及</u>的時候，他們沒有拿食物和水在路上迎接你們，又因他們雇了<u>美索不達米亞</u>的<u>毗奪</u>人<u>比珥</u>的兒子<u>巴蘭</u>來咒詛你們。"
        },
        {
          "pk": 3487762,
          "translation": "CUNP",
          "book": 4,
          "chapter": 22,
          "verse": 6,
          "text": "這民比我強盛，現在求你來為我咒詛他們，或者我能得勝，攻打他們，趕出此地。因為我知道，你為誰祝福，誰就得福；你咒詛誰，誰就受咒詛。」",
          "comment": "<a href='/CUNP/4/23/7'>民 23:7</a> <u>巴蘭</u>便題起詩歌說：<u>巴勒</u>引我出<u>亞蘭</u>，<u>摩押</u>王引我出東山，<na>說</na>：來啊，為我咒詛<u>雅各</u>；來啊，怒罵<u>以色列</u>。"
        },
        {
          "pk": 3487763,
          "translation": "CUNP",
          "book": 4,
          "chapter": 22,
          "verse": 7,
          "text": "<e>摩押</e>的長老和<e>米甸</e>的長老手裏拿著卦金，到了<e>巴蘭</e>那裏，將<e>巴勒</e>的話都告訴了他。",
          "comment": "<a href='/CUNP/9/9/7-8'>撒上 9:7-8</a> <u>掃羅</u>對僕人說：「我們若去，有甚麼可以送那人呢？我們囊中的食物都吃盡了，也沒有禮物可以送那神人，我們還有甚麼沒有？」僕人回答<u>掃羅</u>說：「我手裏有銀子一舍客勒的四分之一，可以送那神人，請他指示我們當走的路。」"
        },
        {
          "pk": 3487764,
          "translation": "CUNP",
          "book": 4,
          "chapter": 22,
          "verse": 8,
          "text": "<e>巴蘭</e>說：「你們今夜在這裏住宿，我必照耶和華所曉諭我的回報你們。」<e>摩押</e>的使臣就在<e>巴蘭</e>那裏住下了。",
          "comment": "<a href='/CUNP/4/22/19'>民 22:19</a> 現在我請你們今夜在這裏住宿，等我得知耶和華還要對我說甚麼。」"
        },
        {
          "pk": 3487765,
          "translation": "CUNP",
          "book": 4,
          "chapter": 22,
          "verse": 9,
          "text": "神臨到<e>巴蘭</e>那裏，說：「在你這裏的人都是誰？」",
          "comment": "<a href='/CUNP/1/20/3'>創 20:3</a> 但夜間，神來，在夢中對<u>亞比米勒</u>說：「你是個死人哪！因為你取了那女人來；她原是別人的妻子。」<p><a href='/CUNP/4/22/20'>民 22:20</a> 當夜，神臨到<u>巴蘭</u>那裏，說：「這些人若來召你，你就起來同他們去，你只要遵行我對你所說的話。」"
        },
        {
          "pk": 3487766,
          "translation": "CUNP",
          "book": 4,
          "chapter": 22,
          "verse": 10,
          "text": "<e>巴蘭</e>回答說：「是<e>摩押</e>王<e>西撥</e>的兒子<e>巴勒</e>打發人到我這裏來，<i>說</i>："
        },
        {
          "pk": 3487767,
          "translation": "CUNP",
          "book": 4,
          "chapter": 22,
          "verse": 11,
          "text": "『從<e>埃及</e>出來的民遮滿地面，你來為我咒詛他們，或者我能與他們爭戰，把他們趕出去。』」"
        },
        {
          "pk": 3487768,
          "translation": "CUNP",
          "book": 4,
          "chapter": 22,
          "verse": 12,
          "text": "神對<e>巴蘭</e>說：「你不可同他們去，也不可咒詛那民，因為那民是蒙福的。」",
          "comment": "<a href='/CUNP/4/23/20'>民 23:20</a> 我奉<na>命</na>祝福；神也曾賜福，此事我不能翻轉。<p><a href='/CUNP/45/11/29'>羅 11:29</a> 因為神的恩賜和選召是沒有後悔的。"
        },
        {
          "pk": 3487769,
          "translation": "CUNP",
          "book": 4,
          "chapter": 22,
          "verse": 13,
          "text": "<e>巴蘭</e>早晨起來，對<e>巴勒</e>的使臣說：「你們回本地去吧，因為耶和華不容我和你們同去。」"
        },
        {
          "pk": 3487770,
          "translation": "CUNP",
          "book": 4,
          "chapter": 22,
          "verse": 14,
          "text": "<e>摩押</e>的使臣就起來，回<e>巴勒</e>那裏去，說：「<e>巴蘭</e>不肯和我們同來。」"
        },
        {
          "pk": 3487771,
          "translation": "CUNP",
          "book": 4,
          "chapter": 22,
          "verse": 15,
          "text": "<e>巴勒</e>又差遣使臣，比先前的又多又尊貴。"
        },
        {
          "pk": 3487772,
          "translation": "CUNP",
          "book": 4,
          "chapter": 22,
          "verse": 16,
          "text": "他們到了<e>巴蘭</e>那裏，對他說：「<e>西撥</e>的兒子<e>巴勒</e>這樣說：『求你不容甚麼事攔阻你不到我這裏來，"
        },
        {
          "pk": 3487773,
          "translation": "CUNP",
          "book": 4,
          "chapter": 22,
          "verse": 17,
          "text": "因為我必使你得極大的尊榮。你向我要甚麼，我就給你甚麼；只求你來為我咒詛這民。』」",
          "comment": "<a href='/CUNP/4/22/6'>民 22:6</a> 這民比我強盛，現在求你來為我咒詛他們，或者我能得勝，攻打他們，趕出此地。因為我知道，你為誰祝福，誰就得福；你咒詛誰，誰就受咒詛。」"
        },
        {
          "pk": 3487774,
          "translation": "CUNP",
          "book": 4,
          "chapter": 22,
          "verse": 18,
          "text": "<e>巴蘭</e>回答<e>巴勒</e>的臣僕說：「<e>巴勒</e>就是將他滿屋的金銀給我，我行大事小事也不得越過耶和華──我神的命。",
          "comment": "<a href='/CUNP/4/24/13'>民 24:13</a> 『<u>巴勒</u>就是將他滿屋的金銀給我，我也不得越過耶和華的命，憑自己的心意行好行歹。耶和華說甚麼，我就要說甚麼』？」<br><a href='/CUNP/11/22/14'>王上 22:14</a> <u>米該雅</u>說：「我指著永生的耶和華起誓，耶和華對我說甚麼，我就說甚麼。」<p><a href='/CUNP/14/18/13'>代下 18:13</a> <u>米該雅</u>說：「我指著永生的耶和華起誓，我的神說甚麼，我就說甚麼。」"
        },
        {
          "pk": 3487775,
          "translation": "CUNP",
          "book": 4,
          "chapter": 22,
          "verse": 19,
          "text": "現在我請你們今夜在這裏住宿，等我得知耶和華還要對我說甚麼。」",
          "comment": "<a href='/CUNP/4/22/8'>民 22:8</a> <u>巴蘭</u>說：「你們今夜在這裏住宿，我必照耶和華所曉諭我的回報你們。」<u>摩押</u>的使臣就在<u>巴蘭</u>那裏住下了。"
        },
        {
          "pk": 3487776,
          "translation": "CUNP",
          "book": 4,
          "chapter": 22,
          "verse": 20,
          "text": "當夜，神臨到<e>巴蘭</e>那裏，說：「這些人若來召你，你就起來同他們去，你只要遵行我對你所說的話。」",
          "comment": "<a href='/CUNP/4/22/35'>民 22:35</a> 耶和華的使者對<u>巴蘭</u>說：「你同這些人去吧！你只要說我對你說的話。」於是<u>巴蘭</u>同著<u>巴勒</u>的使臣去了。<p><a href='/CUNP/4/23/12'>23:12</a>, <a href='/CUNP/4/23/26'>26</a> 他回答說：「耶和華傳給我的話，我能不謹慎傳說嗎？」……<u>巴蘭</u>回答<u>巴勒</u>說：「我豈不是告訴你說『凡耶和華所說的，我必須遵行』嗎？」<p><a href='/CUNP/4/24/13'>24:13</a> 『<u>巴勒</u>就是將他滿屋的金銀給我，我也不得越過耶和華的命，憑自己的心意行好行歹。耶和華說甚麼，我就要說甚麼』？」<br><a href='/CUNP/4/22/9'>民 22:9</a> 神臨到<u>巴蘭</u>那裏，說：「在你這裏的人都是誰？」"
        },
        {
          "pk": 3487777,
          "translation": "CUNP",
          "book": 4,
          "chapter": 22,
          "verse": 21,
          "text": "<e>巴蘭</e>早晨起來，備上驢，和<e>摩押</e>的使臣一同去了。"
        },
        {
          "pk": 3487778,
          "translation": "CUNP",
          "book": 4,
          "chapter": 22,
          "verse": 22,
          "text": "神因他去就發了怒；耶和華的使者站在路上敵擋他。他騎著驢，有兩個僕人跟隨他。",
          "comment": "<a href='/CUNP/2/4/24'>出 4:24</a> <u>摩西</u>在路上住宿的地方，耶和華遇見他，想要殺他。"
        },
        {
          "pk": 3487779,
          "translation": "CUNP",
          "book": 4,
          "chapter": 22,
          "verse": 23,
          "text": "驢看見耶和華的使者站在路上，手裏有拔出來的刀，就從路上跨進田間，<e>巴蘭</e>便打驢，要叫牠回轉上路。",
          "comment": "參看 <a href='/CUNP/12/6/17'>王下 6:17</a> <u>以利沙</u>禱告說：「耶和華啊，求你開這少年人的眼目，使他能看見。」耶和華開他的眼目，他就看見滿山有火車火馬圍繞<u>以利沙</u>。<p><a href='/CUNP/27/10/7'>但 10:7</a> 這異象惟有我──<u>但以理</u>一人看見，同著我的人沒有看見。他們卻大大戰兢，逃跑隱藏，<p><a href='/CUNP/44/22/9'>徒 22:9</a> 與我同行的人看見了那光，卻沒有聽明那位對我說話的聲音。<p><a href='/CUNP/61/2/16'>彼後 2:16</a> 他卻為自己的過犯受了責備；那不能說話的驢以人言攔阻先知的狂妄。<p><a href='/CUNP/65/1/11'>猶 1:11</a> 他們有禍了！因為走了<u>該隱</u>的道路，又為利往<u>巴蘭</u>的錯謬裏直奔，並在<u>可拉</u>的背叛中滅亡了。"
        },
        {
          "pk": 3487780,
          "translation": "CUNP",
          "book": 4,
          "chapter": 22,
          "verse": 24,
          "text": "耶和華的使者就站在葡萄園的窄路上；這邊有牆，那邊也有牆。"
        },
        {
          "pk": 3487781,
          "translation": "CUNP",
          "book": 4,
          "chapter": 22,
          "verse": 25,
          "text": "驢看見耶和華的使者，就貼靠牆，將<e>巴蘭</e>的腳擠傷了；<e>巴蘭</e>又打驢。"
        },
        {
          "pk": 3487782,
          "translation": "CUNP",
          "book": 4,
          "chapter": 22,
          "verse": 26,
          "text": "耶和華的使者又往前去，站在狹窄之處，左右都沒有轉折的地方。"
        },
        {
          "pk": 3487783,
          "translation": "CUNP",
          "book": 4,
          "chapter": 22,
          "verse": 27,
          "text": "驢看見耶和華的使者，就臥在<e>巴蘭</e>底下，<e>巴蘭</e>發怒，用杖打驢。"
        },
        {
          "pk": 3487784,
          "translation": "CUNP",
          "book": 4,
          "chapter": 22,
          "verse": 28,
          "text": "耶和華叫驢開口，對<e>巴蘭</e>說：「我向你行了甚麼，你竟打我這三次呢？」",
          "comment": "<a href='/CUNP/61/2/16'>彼後 2:16</a> 他卻為自己的過犯受了責備；那不能說話的驢以人言攔阻先知的狂妄。"
        },
        {
          "pk": 3487785,
          "translation": "CUNP",
          "book": 4,
          "chapter": 22,
          "verse": 29,
          "text": "<e>巴蘭</e>對驢說：「因為你戲弄我，我恨不能手中有刀，把你殺了。」",
          "comment": "<a href='/CUNP/20/12/10'>箴 12:10</a> 義人顧惜他牲畜的命；惡人的憐憫也是殘忍。"
        },
        {
          "pk": 3487786,
          "translation": "CUNP",
          "book": 4,
          "chapter": 22,
          "verse": 30,
          "text": "驢對<e>巴蘭</e>說：「我不是你從小時直到今日所騎的驢嗎？我素常向你這樣行過嗎？」<e>巴蘭</e>說：「沒有。」",
          "comment": "<a href='/CUNP/61/2/16'>彼後 2:16</a> 他卻為自己的過犯受了責備；那不能說話的驢以人言攔阻先知的狂妄。"
        },
        {
          "pk": 3487787,
          "translation": "CUNP",
          "book": 4,
          "chapter": 22,
          "verse": 31,
          "text": "當時，耶和華使<e>巴蘭</e>的眼目明亮，他就看見耶和華的使者站在路上，手裏有拔出來的刀，<e>巴蘭</e>便低頭俯伏在地。",
          "comment": "參看 <a href='/CUNP/1/21/19'>創 21:19</a> 神使<u>夏甲</u>的眼睛明亮，她就看見一口水井，便去將皮袋盛滿了水，給童子喝。<p><a href='/CUNP/12/6/17'>王下 6:17</a> <u>以利沙</u>禱告說：「耶和華啊，求你開這少年人的眼目，使他能看見。」耶和華開他的眼目，他就看見滿山有火車火馬圍繞<u>以利沙</u>。<p><a href='/CUNP/42/24/16'>路 24:16</a>, <a href='/CUNP/42/24/31'>31</a> 只是他們的眼睛迷糊了，不認識他。……他們的眼睛明亮了，這才認出他來。忽然耶穌不見了。<br><a href='/CUNP/2/34/8'>出 34:8</a> <u>摩西</u>急忙伏地下拜，"
        },
        {
          "pk": 3487788,
          "translation": "CUNP",
          "book": 4,
          "chapter": 22,
          "verse": 32,
          "text": "耶和華的使者對他說：「你為何這三次打你的驢呢？我出來敵擋你，因你所行的，在我面前偏僻。",
          "comment": "<a href='/CUNP/61/2/14-15'>彼後 2:14-15</a> 他們滿眼是淫色<small>〔「淫色」原文作「淫婦」〕</small>，止不住犯罪，引誘那心不堅固的人，心中習慣了貪婪，正是被咒詛的種類。他們離棄正路，就走差了，隨從<u>比珥</u>之子<u>巴蘭</u>的路。<u>巴蘭</u>就是那貪愛不義之工價的<na>先知</na>，"
        },
        {
          "pk": 3487789,
          "translation": "CUNP",
          "book": 4,
          "chapter": 22,
          "verse": 33,
          "text": "驢看見我就三次從我面前偏過去；驢若沒有偏過去，我早把你殺了，留牠存活。」"
        },
        {
          "pk": 3487790,
          "translation": "CUNP",
          "book": 4,
          "chapter": 22,
          "verse": 34,
          "text": "<e>巴蘭</e>對耶和華的使者說：「我有罪了。我不知道你站在路上阻擋我；你若不喜歡我去，我就轉回。」",
          "comment": "<a href='/CUNP/9/15/24'>撒上 15:24</a>, <a href='/CUNP/9/15/30'>30</a> <u>掃羅</u>對<u>撒母耳</u>說：「我有罪了，我因懼怕百姓，聽從他們的話，就違背了耶和華的命令和你的言語。……<u>掃羅</u>說：「我有罪了，雖然如此，求你在我百姓的長老和<u>以色列</u>人面前抬舉我，同我回去，我好敬拜耶和華──你的神。」<p><a href='/CUNP/9/26/21'>26:21</a> <u>掃羅</u>說：「我有罪了！我兒<u>大衛</u>，你可以回來，因你今日看我的性命為寶貴；我必不再加害於你。我是糊塗人，大大錯了。」<p><a href='/CUNP/10/12/13'>撒下 12:13</a> <u>大衛</u>對<u>拿單</u>說：「我得罪耶和華了！」<u>拿單</u>說：「耶和華已經除掉你的罪，你必不至於死。<p><a href='/CUNP/18/34/31-32'>伯 34:31-32</a> 有誰對神說：我受了<na>責罰</na>，不再犯罪；我所看不明的，求你指教我；我若作了孽，必不再作？"
        },
        {
          "pk": 3487791,
          "translation": "CUNP",
          "book": 4,
          "chapter": 22,
          "verse": 35,
          "text": "耶和華的使者對<e>巴蘭</e>說：「你同這些人去吧！你只要說我對你說的話。」於是<e>巴蘭</e>同著<e>巴勒</e>的使臣去了。",
          "comment": "<a href='/CUNP/4/22/20'>民 22:20</a> 當夜，神臨到<u>巴蘭</u>那裏，說：「這些人若來召你，你就起來同他們去，你只要遵行我對你所說的話。」"
        },
        {
          "pk": 3487792,
          "translation": "CUNP",
          "book": 4,
          "chapter": 22,
          "verse": 36,
          "text": "<e>巴勒</e>聽見<e>巴蘭</e>來了，就往<e>摩押</e><i>京</i>城去迎接他；這城是在邊界上，在<e>亞嫩河</e>旁。",
          "comment": "<a href='/CUNP/1/14/17'>創 14:17</a> <u>亞伯蘭</u>殺敗<u>基大老瑪</u>和與他同盟的王回來的時候，<u>所多瑪</u>王出來，在<u>沙微谷</u>迎接他；<u>沙微谷</u>就是<u>王谷</u>。<br><a href='/CUNP/4/21/13'>民 21:13</a> 從那裏起行，安營在<u>亞嫩河</u>那邊。這<u>亞嫩河</u>是在曠野，從<u>亞摩利</u>的境界流出來的；原來<u>亞嫩河</u>是<u>摩押</u>的邊界，在<u>摩押</u>和<u>亞摩利</u>人搭界的地方。"
        },
        {
          "pk": 3487793,
          "translation": "CUNP",
          "book": 4,
          "chapter": 22,
          "verse": 37,
          "text": "<e>巴勒</e>對<e>巴蘭</e>說：「我不是急急地打發人到你那裏去召你嗎？你為何不到我這裏來呢？我豈不能使你得尊榮嗎？」",
          "comment": "<a href='/CUNP/4/22/17'>民 22:17</a> 因為我必使你得極大的尊榮。你向我要甚麼，我就給你甚麼；只求你來為我咒詛這民。』」<p><a href='/CUNP/4/24/11'>24:11</a> 如今你快回本地去吧！我想使你得大尊榮，耶和華卻阻止你不得尊榮。」"
        },
        {
          "pk": 3487794,
          "translation": "CUNP",
          "book": 4,
          "chapter": 22,
          "verse": 38,
          "text": "<e>巴蘭</e>說：「我已經到你這裏來了！現在我豈能擅自說甚麼呢？神將甚麼話傳給我，我就說甚麼。」",
          "comment": "<a href='/CUNP/4/23/26'>民 23:26</a> <u>巴蘭</u>回答<u>巴勒</u>說：「我豈不是告訴你說『凡耶和華所說的，我必須遵行』嗎？」<p><a href='/CUNP/4/24/13'>24:13</a> 『<u>巴勒</u>就是將他滿屋的金銀給我，我也不得越過耶和華的命，憑自己的心意行好行歹。耶和華說甚麼，我就要說甚麼』？」<p><a href='/CUNP/11/22/14'>王上 22:14</a> <u>米該雅</u>說：「我指著永生的耶和華起誓，耶和華對我說甚麼，我就說甚麼。」<p><a href='/CUNP/14/18/13'>代下 18:13</a> <u>米該雅</u>說：「我指著永生的耶和華起誓，我的神說甚麼，我就說甚麼。」"
        },
        {
          "pk": 3487795,
          "translation": "CUNP",
          "book": 4,
          "chapter": 22,
          "verse": 39,
          "text": "<e>巴蘭</e>和<e>巴勒</e>同行，來到<e>基列‧胡瑣</e>。"
        },
        {
          "pk": 3487796,
          "translation": "CUNP",
          "book": 4,
          "chapter": 22,
          "verse": 40,
          "text": "<e>巴勒</e>宰了<sup>〔原文作「獻」〕</sup>牛羊，送給<e>巴蘭</e>和陪伴的使臣。"
        },
        {
          "pk": 3487797,
          "translation": "CUNP",
          "book": 4,
          "chapter": 22,
          "verse": 41,
          "text": "到了早晨，<e>巴勒</e>領<e>巴蘭</e>到<e>巴力</e>的高處；<e>巴蘭</e>從那裏觀看<e>以色列</e><i>營</i>的邊界。",
          "comment": "<a href='/CUNP/5/12/2'>申 12:2</a> 你們要將所趕出的國民事奉神的各地方，無論是在高山，在小山，在各青翠樹下，都毀壞了；"
        }
      ]
    },
    {
      "chapter": 23,
      "verses": [
        {
          "pk": 3487798,
          "translation": "CUNP",
          "book": 4,
          "chapter": 23,
          "verse": 1,
          "text": "<e>巴蘭</e>對<e>巴勒</e>說：「你在這裏給我築七座壇，為我預備七隻公牛，七隻公羊。」",
          "comment": "<a href='/CUNP/4/23/29'>民 23:29</a> <u>巴蘭</u>對<u>巴勒</u>說：「你在這裏為我築七座壇，又在這裏為我預備七隻公牛，七隻公羊。」"
        },
        {
          "pk": 3487799,
          "translation": "CUNP",
          "book": 4,
          "chapter": 23,
          "verse": 2,
          "text": "<e>巴勒</e>照<e>巴蘭</e>的話行了。<e>巴勒</e>和<e>巴蘭</e>在每座壇上獻一隻公牛，一隻公羊。",
          "comment": "<a href='/CUNP/4/23/14'>民 23:14</a>, <a href='/CUNP/4/23/30'>30</a> 於是領<u>巴蘭</u>到了<u>瑣腓田</u>，上了<u>毗斯迦山</u>頂，築了七座壇；每座壇上獻一隻公牛，一隻公羊。……<u>巴勒</u>就照<u>巴蘭</u>的話行，在每座壇上獻一隻公牛，一隻公羊。"
        },
        {
          "pk": 3487800,
          "translation": "CUNP",
          "book": 4,
          "chapter": 23,
          "verse": 3,
          "text": "<e>巴蘭</e>對<e>巴勒</e>說：「你站在你的燔祭旁邊，我且往前去，或者耶和華來迎見我。他指示我甚麼，我必告訴你。」於是<e>巴蘭</e>上一淨光的高處。",
          "comment": "<a href='/CUNP/4/23/15'>民 23:15</a> <u>巴蘭</u>對<u>巴勒</u>說：「你站在這燔祭旁邊，等我往那邊去迎見<na>耶和華</na>。」<br><a href='/CUNP/4/24/1'>民 24:1</a> <u>巴蘭</u>見耶和華喜歡賜福與<u>以色列</u>，就不像前兩次去求法術，卻面向曠野。"
        },
        {
          "pk": 3487801,
          "translation": "CUNP",
          "book": 4,
          "chapter": 23,
          "verse": 4,
          "text": "神迎見<e>巴蘭</e>；<e>巴蘭</e>說：「我預備了七座壇，在每座壇上獻了一隻公牛，一隻公羊。」",
          "comment": "<a href='/CUNP/4/23/16'>民 23:16</a> 耶和華臨到<u>巴蘭</u>那裏，將話傳給他；又說：「你回到<u>巴勒</u>那裏，要如此如此說。」"
        },
        {
          "pk": 3487802,
          "translation": "CUNP",
          "book": 4,
          "chapter": 23,
          "verse": 5,
          "text": "耶和華將話傳給<e>巴蘭</e>，又說：「你回到<e>巴勒</e>那裏，要如此如此說。」",
          "comment": "<a href='/CUNP/4/23/16'>民 23:16</a> 耶和華臨到<u>巴蘭</u>那裏，將話傳給他；又說：「你回到<u>巴勒</u>那裏，要如此如此說。」<p><a href='/CUNP/4/22/35'>22:35</a> 耶和華的使者對<u>巴蘭</u>說：「你同這些人去吧！你只要說我對你說的話。」於是<u>巴蘭</u>同著<u>巴勒</u>的使臣去了。<p><a href='/CUNP/5/18/18'>申 18:18</a> 我必在他們弟兄中間給他們興起一位先知，像你。我要將當說的話傳給他；他要將我一切所吩咐的都傳給他們。<p><a href='/CUNP/24/1/9'>耶 1:9</a> 於是耶和華伸手按我的口，對我說：我已將當說的話傳給你。"
        },
        {
          "pk": 3487803,
          "translation": "CUNP",
          "book": 4,
          "chapter": 23,
          "verse": 6,
          "text": "他就回到<e>巴勒</e>那裏，見他同<e>摩押</e>的使臣都站在燔祭旁邊。"
        },
        {
          "pk": 3487804,
          "translation": "CUNP",
          "book": 4,
          "chapter": 23,
          "verse": 7,
          "text": "<e>巴蘭</e>便題起詩歌說：<e>巴勒</e>引我出<e>亞蘭</e>，<e>摩押</e>王引我出東山，<i>說</i>：來啊，為我咒詛<e>雅各</e>；來啊，怒罵<e>以色列</e>。<br/>",
          "comment": "<a href='/CUNP/4/22/6'>民 22:6</a>, <a href='/CUNP/4/22/11'>11</a>, <a href='/CUNP/4/22/17'>17</a> 這民比我強盛，現在求你來為我咒詛他們，或者我能得勝，攻打他們，趕出此地。因為我知道，你為誰祝福，誰就得福；你咒詛誰，誰就受咒詛。」……『從<u>埃及</u>出來的民遮滿地面，你來為我咒詛他們，或者我能與他們爭戰，把他們趕出去。』」……因為我必使你得極大的尊榮。你向我要甚麼，我就給你甚麼；只求你來為我咒詛這民。』」<br><a href='/CUNP/9/17/10'>撒上 17:10</a> 那<u>非利士</u>人又說：「我今日向<u>以色列</u>人的軍隊罵陣。你們叫一個人出來，與我戰鬥。」<br><a href='/CUNP/4/23/18'>民 23:18</a> <u>巴蘭</u>就題詩歌說：<u>巴勒</u>，你起來聽；<u>西撥</u>的兒子，你聽我言。<p><a href='/CUNP/4/24/3'>24:3</a>, <a href='/CUNP/4/24/15'>15</a>, <a href='/CUNP/4/24/23'>23</a> 他便題起詩歌說：<u>比珥</u>的兒子<u>巴蘭</u>說，眼目閉住的人說，……他就題起詩歌說：<u>比珥</u>的兒子<u>巴蘭</u>說：眼目閉住的人說，……<u>巴蘭</u>又題起詩歌說：哀哉！神行這事，誰能得活？<p><a href='/CUNP/18/27/1'>伯 27:1</a> <u>約伯</u>接著說：<p><a href='/CUNP/18/29/1'>29:1</a> <u>約伯</u>又接著說：<p><a href='/CUNP/19/78/2'>詩 78:2</a> 我要開口說比喻；我要說出古時的謎語，<p><a href='/CUNP/26/17/2'>結 17:2</a>「人子啊，你要向<u>以色列</u>家出謎語，設比喻，<p><a href='/CUNP/33/2/4'>彌 2:4</a> 到那日，必有人向你們提起悲慘的哀歌，譏刺說：我們全然敗落了！耶和華將我們的分轉歸別人，何竟使這分離開我們？他將我們的田地分給悖逆的人。<p><a href='/CUNP/35/2/6'>哈 2:6</a> 這些國的民豈不都要提起詩歌並俗語譏刺他說：禍哉！<u>迦勒底</u>人，你增添不屬自己的財物，多多取人的當頭，要到幾時為止呢？"
        },
        {
          "pk": 3487805,
          "translation": "CUNP",
          "book": 4,
          "chapter": 23,
          "verse": 8,
          "text": "神沒有咒詛的，我焉能咒詛？耶和華沒有怒罵的，我焉能怒罵？<br/>",
          "comment": "<a href='/CUNP/23/47/12-13'>賽 47:12-13</a> 站起來吧！用你從幼年勞神施行的符咒和你許多的邪術；或者可得益處，或者可得強勝。你籌劃太多，以致疲倦。讓那些觀天象的，看星宿的，在月朔說預言的，都站起來，救你脫離所要臨到你的事。"
        },
        {
          "pk": 3487806,
          "translation": "CUNP",
          "book": 4,
          "chapter": 23,
          "verse": 9,
          "text": "我從高峰看他，從小山望他；這是獨居的民，不列在萬民中。<br/>",
          "comment": "<a href='/CUNP/5/33/28'>申 33:28</a> <u>以色列</u>安然居住；<u>雅各</u>的本源獨居五穀新酒之地。他的天也滴甘露。<br><a href='/CUNP/2/33/16'>出 33:16</a> 人在何事上得以知道我和你的百姓在你眼前蒙恩呢？豈不是因你與我們同去、使我和你的百姓與地上的萬民有分別嗎？」<p><a href='/CUNP/15/9/2'>拉 9:2</a> 因他們為自己和兒子娶了這些外邦女子為妻，以致聖潔的種類和這些國的民混雜；而且首領和官長在這事上為罪魁。」<p><a href='/CUNP/49/2/14'>弗 2:14</a> 因他使我們和睦<small>〔原文作「因他是我們的和睦」〕</small>，將兩下合而為一，拆毀了中間隔斷的牆；"
        },
        {
          "pk": 3487807,
          "translation": "CUNP",
          "book": 4,
          "chapter": 23,
          "verse": 10,
          "text": "誰能數點<e>雅各</e>的塵土？誰能計算<e>以色列</e>的四分之一？我願如義人之死而死；我願如義人之終而終。",
          "comment": "<a href='/CUNP/1/13/16'>創 13:16</a> 我也要使你的後裔如同地上的塵沙那樣多，人若能數算地上的塵沙才能數算你的後裔。<p><a href='/CUNP/1/22/17'>22:17</a> 論福，我必賜大福給你；論子孫，我必叫你的子孫多起來，如同天上的星，海邊的沙。你子孫必得著仇敵的城門，<br><a href='/CUNP/19/116/15'>詩 116:15</a> 在耶和華眼中，看聖民之死極為寶貴。"
        },
        {
          "pk": 3487808,
          "translation": "CUNP",
          "book": 4,
          "chapter": 23,
          "verse": 11,
          "text": "<e>巴勒</e>對<e>巴蘭</e>說：「你向我做的是甚麼事呢？我領你來咒詛我的仇敵，不料，你竟為他們祝福。」",
          "comment": "<a href='/CUNP/4/22/11'>民 22:11</a>, <a href='/CUNP/4/22/17'>17</a> 『從<u>埃及</u>出來的民遮滿地面，你來為我咒詛他們，或者我能與他們爭戰，把他們趕出去。』」……因為我必使你得極大的尊榮。你向我要甚麼，我就給你甚麼；只求你來為我咒詛這民。』」<p><a href='/CUNP/4/24/10'>24:10</a> <u>巴勒</u>向<u>巴蘭</u>生氣，就拍起手來，對<u>巴蘭</u>說：「我召你來為我咒詛仇敵，不料，你這三次竟為他們祝福。"
        },
        {
          "pk": 3487809,
          "translation": "CUNP",
          "book": 4,
          "chapter": 23,
          "verse": 12,
          "text": "他回答說：「耶和華傳給我的話，我能不謹慎傳說嗎？」",
          "comment": "<a href='/CUNP/4/22/38'>民 22:38</a> <u>巴蘭</u>說：「我已經到你這裏來了！現在我豈能擅自說甚麼呢？神將甚麼話傳給我，我就說甚麼。」"
        },
        {
          "pk": 3487810,
          "translation": "CUNP",
          "book": 4,
          "chapter": 23,
          "verse": 13,
          "text": "<e>巴勒</e>說：「求你同我往別處去，在那裏可以看見他們；你不能全看見，只能看見他們邊界上的人。在那裏要為我咒詛他們。」"
        },
        {
          "pk": 3487811,
          "translation": "CUNP",
          "book": 4,
          "chapter": 23,
          "verse": 14,
          "text": "於是領<e>巴蘭</e>到了<e>瑣腓田</e>，上了<e>毗斯迦山</e>頂，築了七座壇；每座壇上獻一隻公牛，一隻公羊。",
          "comment": "<a href='/CUNP/4/23/1-2'>民 23:1-2</a> <u>巴蘭</u>對<u>巴勒</u>說：「你在這裏給我築七座壇，為我預備七隻公牛，七隻公羊。」<u>巴勒</u>照<u>巴蘭</u>的話行了。<u>巴勒</u>和<u>巴蘭</u>在每座壇上獻一隻公牛，一隻公羊。"
        },
        {
          "pk": 3487812,
          "translation": "CUNP",
          "book": 4,
          "chapter": 23,
          "verse": 15,
          "text": "<e>巴蘭</e>對<e>巴勒</e>說：「你站在這燔祭旁邊，等我往那邊去迎見<i>耶和華</i>。」"
        },
        {
          "pk": 3487813,
          "translation": "CUNP",
          "book": 4,
          "chapter": 23,
          "verse": 16,
          "text": "耶和華臨到<e>巴蘭</e>那裏，將話傳給他；又說：「你回到<e>巴勒</e>那裏，要如此如此說。」",
          "comment": "<a href='/CUNP/4/23/5'>民 23:5</a> 耶和華將話傳給<u>巴蘭</u>，又說：「你回到<u>巴勒</u>那裏，要如此如此說。」<p><a href='/CUNP/4/22/35'>22:35</a> 耶和華的使者對<u>巴蘭</u>說：「你同這些人去吧！你只要說我對你說的話。」於是<u>巴蘭</u>同著<u>巴勒</u>的使臣去了。"
        },
        {
          "pk": 3487814,
          "translation": "CUNP",
          "book": 4,
          "chapter": 23,
          "verse": 17,
          "text": "他就回到<e>巴勒</e>那裏，見他站在燔祭旁邊；<e>摩押</e>的使臣也和他在一處。<e>巴勒</e>問他說：「耶和華說了甚麼話呢？」"
        },
        {
          "pk": 3487815,
          "translation": "CUNP",
          "book": 4,
          "chapter": 23,
          "verse": 18,
          "text": "<e>巴蘭</e>就題詩歌說：<e>巴勒</e>，你起來聽；<e>西撥</e>的兒子，你聽我言。<br/>",
          "comment": "<a href='/CUNP/7/3/20'>士 3:20</a> <u>以笏</u>來到王面前；王獨自一人坐在涼樓上。<u>以笏</u>說：「我奉神的命報告你一件事。」王就從座位上站起來。"
        },
        {
          "pk": 3487816,
          "translation": "CUNP",
          "book": 4,
          "chapter": 23,
          "verse": 19,
          "text": "神非人，必不致說謊，也非人子，必不致後悔。他說話豈不照著行呢？他發言豈不要成就呢？<br/>",
          "comment": "<a href='/CUNP/9/15/29'>撒上 15:29</a> <u>以色列</u>的大能者必不致說謊，也不致後悔；因為他迥非世人，決不後悔。」<p><a href='/CUNP/39/3/6'>瑪 3:6</a>「因我──耶和華是不改變的，所以你們<u>雅各</u>之子沒有滅亡。<p><a href='/CUNP/45/11/29'>羅 11:29</a> 因為神的恩賜和選召是沒有後悔的。<p><a href='/CUNP/59/1/17'>雅 1:17</a> 各樣美善的恩賜和各樣全備的賞賜都是從上頭來的，從眾光之父那裏降下來的；在他並沒有改變，也沒有轉動的影兒。<p><a href='/CUNP/56/1/2'>多 1:2</a> 盼望那無謊言的神在萬古之先所應許的永生，"
        },
        {
          "pk": 3487817,
          "translation": "CUNP",
          "book": 4,
          "chapter": 23,
          "verse": 20,
          "text": "我奉<i>命</i>祝福；神也曾賜福，此事我不能翻轉。<br/>",
          "comment": "<a href='/CUNP/1/12/2'>創 12:2</a> 我必叫你成為大國。我必賜福給你，叫你的名為大；你也要叫別人得福。<p><a href='/CUNP/1/22/17'>22:17</a> 論福，我必賜大福給你；論子孫，我必叫你的子孫多起來，如同天上的星，海邊的沙。你子孫必得著仇敵的城門，<p><a href='/CUNP/4/22/12'>民 22:12</a> 神對<u>巴蘭</u>說：「你不可同他們去，也不可咒詛那民，因為那民是蒙福的。」"
        },
        {
          "pk": 3487818,
          "translation": "CUNP",
          "book": 4,
          "chapter": 23,
          "verse": 21,
          "text": "他未見<e>雅各</e>中有罪孽，也未見<e>以色列</e>中有奸惡。耶和華──他的神和他同在；有歡呼王的聲音在他們中間。<br/>",
          "comment": "<a href='/CUNP/45/4/7-8'>羅 4:7-8</a> <na>他</na>說：得赦免其過、遮蓋其罪的，這人是有福的。主不算為有罪的，這人是有福的。<br><a href='/CUNP/19/89/15'>詩 89:15</a> 知道<na>向你</na>歡呼的，那民是有福的！耶和華啊，他們在你臉上的光裏行走。<br><a href='/CUNP/2/13/21'>出 13:21</a> 日間，耶和華在雲柱中領他們的路；夜間，在火柱中光照他們，使他們日夜都可以行走。<p><a href='/CUNP/2/29/45-46'>29:45-46</a> 我要住在<u>以色列</u>人中間，作他們的神。他們必知道我是耶和華──他們的神，是將他們從<u>埃及</u>地領出來的，為要住在他們中間。我是耶和華──他們的神。」<p><a href='/CUNP/2/33/14'>33:14</a> 耶和華說：「我必親自<na>和你同</na>去，使你得安息。」"
        },
        {
          "pk": 3487819,
          "translation": "CUNP",
          "book": 4,
          "chapter": 23,
          "verse": 22,
          "text": "神領他們出<e>埃及</e>；他們似乎有野牛之力。<br/>",
          "comment": "<a href='/CUNP/5/33/17'>申 33:17</a> 他為牛群中頭生的，有威嚴；他的角是野牛的角，用以牴觸萬邦，直到地極。這角是<u>以法蓮</u>的萬萬，<u>瑪拿西</u>的千千。<p><a href='/CUNP/18/39/10-11'>伯 39:10-11</a> 你豈能用套繩將野牛籠在犂溝之間？牠豈肯隨你耙山谷之地？豈可因牠的力大就倚靠牠？豈可把你的工交給牠做嗎？<br><a href='/CUNP/4/24/8'>民 24:8</a> 神領他出<u>埃及</u>；他似乎有野牛之力。他要吞吃敵國，折斷他們的骨頭，用箭射透他們。"
        },
        {
          "pk": 3487820,
          "translation": "CUNP",
          "book": 4,
          "chapter": 23,
          "verse": 23,
          "text": "斷沒有法術可以害<e>雅各</e>，也沒有占卜可以害<e>以色列</e>。現在必有人論及<e>雅各</e>，就是論及<e>以色列</e>說：神為他行了何等的大事！<br/>",
          "comment": "<a href='/CUNP/19/31/19'>詩 31:19</a> 敬畏你、投靠你的人，你為他們所積存的，在世人面前所施行的恩惠是何等大呢！<p><a href='/CUNP/19/44/1'>44:1</a> 〔可拉後裔的訓誨詩、交與伶長。〕神啊，你在古時，我們列祖的日子所行的事，我們親耳聽見了；我們的列祖也給我們述說過。"
        },
        {
          "pk": 3487821,
          "translation": "CUNP",
          "book": 4,
          "chapter": 23,
          "verse": 24,
          "text": "這民起來，彷彿母獅，挺身，好像公獅，未曾吃野食，未曾喝被傷者之血，決不躺臥。",
          "comment": "<a href='/CUNP/1/49/27'>創 49:27</a> <u>便雅憫</u>是個撕掠的狼，早晨要吃他所抓的，晚上要分他所奪的。」<br><a href='/CUNP/1/49/9'>創 49:9</a> <u>猶大</u>是個小獅子；我兒啊，你抓了食便上去。你屈下身去，臥如公獅，蹲如母獅，誰敢惹你？"
        },
        {
          "pk": 3487822,
          "translation": "CUNP",
          "book": 4,
          "chapter": 23,
          "verse": 25,
          "text": "<e>巴勒</e>對<e>巴蘭</e>說：「你一點不要咒詛他們，也不要為他們祝福。」"
        },
        {
          "pk": 3487823,
          "translation": "CUNP",
          "book": 4,
          "chapter": 23,
          "verse": 26,
          "text": "<e>巴蘭</e>回答<e>巴勒</e>說：「我豈不是告訴你說『凡耶和華所說的，我必須遵行』嗎？」",
          "comment": "<a href='/CUNP/4/23/12'>民 23:12</a> 他回答說：「耶和華傳給我的話，我能不謹慎傳說嗎？」<p><a href='/CUNP/4/22/38'>22:38</a> <u>巴蘭</u>說：「我已經到你這裏來了！現在我豈能擅自說甚麼呢？神將甚麼話傳給我，我就說甚麼。」<p><a href='/CUNP/11/22/14'>王上 22:14</a> <u>米該雅</u>說：「我指著永生的耶和華起誓，耶和華對我說甚麼，我就說甚麼。」"
        },
        {
          "pk": 3487824,
          "translation": "CUNP",
          "book": 4,
          "chapter": 23,
          "verse": 27,
          "text": "<e>巴勒</e>對<e>巴蘭</e>說：「來吧，我領你往別處去，或者神喜歡你在那裏為我咒詛他們。」",
          "comment": "<a href='/CUNP/4/23/13'>民 23:13</a> <u>巴勒</u>說：「求你同我往別處去，在那裏可以看見他們；你不能全看見，只能看見他們邊界上的人。在那裏要為我咒詛他們。」"
        },
        {
          "pk": 3487825,
          "translation": "CUNP",
          "book": 4,
          "chapter": 23,
          "verse": 28,
          "text": "<e>巴勒</e>就領<e>巴蘭</e>到那下望曠野的<e>毗珥</e><e>山</e>頂上。",
          "comment": "<a href='/CUNP/4/21/20'>民 21:20</a> 從<u>巴末</u>到<u>摩押</u>地的谷，又到那下望曠野之<u>毗斯迦</u>的山頂。"
        },
        {
          "pk": 3487826,
          "translation": "CUNP",
          "book": 4,
          "chapter": 23,
          "verse": 29,
          "text": "<e>巴蘭</e>對<e>巴勒</e>說：「你在這裏為我築七座壇，又在這裏為我預備七隻公牛，七隻公羊。」",
          "comment": "<a href='/CUNP/4/23/1'>民 23:1</a> <u>巴蘭</u>對<u>巴勒</u>說：「你在這裏給我築七座壇，為我預備七隻公牛，七隻公羊。」"
        },
        {
          "pk": 3487827,
          "translation": "CUNP",
          "book": 4,
          "chapter": 23,
          "verse": 30,
          "text": "<e>巴勒</e>就照<e>巴蘭</e>的話行，在每座壇上獻一隻公牛，一隻公羊。"
        }
      ]
    },
    {
      "chapter": 24,
      "verses": [
        {
          "pk": 3487828,
          "translation": "CUNP",
          "book": 4,
          "chapter": 24,
          "verse": 1,
          "text": "<e>巴蘭</e>見耶和華喜歡賜福與<e>以色列</e>，就不像前兩次去求法術，卻面向曠野。",
          "comment": "<a href='/CUNP/4/23/3'>民 23:3</a>, <a href='/CUNP/4/23/15'>15</a> <u>巴蘭</u>對<u>巴勒</u>說：「你站在你的燔祭旁邊，我且往前去，或者耶和華來迎見我。他指示我甚麼，我必告訴你。」於是<u>巴蘭</u>上一淨光的高處。……<u>巴蘭</u>對<u>巴勒</u>說：「你站在這燔祭旁邊，等我往那邊去迎見<na>耶和華</na>。」"
        },
        {
          "pk": 3487829,
          "translation": "CUNP",
          "book": 4,
          "chapter": 24,
          "verse": 2,
          "text": "<e>巴蘭</e>舉目，看見<e>以色列</e>人照著支派居住。神的靈就臨到他身上，",
          "comment": "<a href='/CUNP/4/11/25'>民 11:25</a> 耶和華在雲中降臨，對<u>摩西</u>說話，把降與他身上的靈分賜那七十個長老。靈停在他們身上的時候，他們就受感說話，以後卻沒有再說。<p><a href='/CUNP/9/10/10'>撒上 10:10</a> <u>掃羅</u>到了那山，有一班先知遇見他，神的靈大大感動他，他就在先知中受感說話。<p><a href='/CUNP/9/19/20'>19:20</a>, <a href='/CUNP/9/19/23'>23</a> <u>掃羅</u>打發人去捉拿<u>大衛</u>。去的人見有一班先知都受感說話，<u>撒母耳</u>站在其中監管他們；打發去的人也受神的靈感動說話。……他就往<u>拉瑪</u>的<u>拿約</u>去。神的靈也感動他，一面走一面說話，直到<u>拉瑪</u>的<u>拿約</u>。<p><a href='/CUNP/14/15/1'>代下 15:1</a> 神的靈感動<u>俄德</u>的兒子<u>亞撒利雅</u>。<br><a href='/CUNP/4/2/2'>民 2:2</a>「<u>以色列</u>人要各歸自己的纛下，在本族的旗號那裏，對著會幕的四圍安營。"
        },
        {
          "pk": 3487830,
          "translation": "CUNP",
          "book": 4,
          "chapter": 24,
          "verse": 3,
          "text": "他便題起詩歌說：<e>比珥</e>的兒子<e>巴蘭</e>說，眼目閉住的人說，<br/>",
          "comment": "<a href='/CUNP/4/23/7'>民 23:7</a>, <a href='/CUNP/4/23/18'>18</a> <u>巴蘭</u>便題起詩歌說：<u>巴勒</u>引我出<u>亞蘭</u>，<u>摩押</u>王引我出東山，<na>說</na>：來啊，為我咒詛<u>雅各</u>；來啊，怒罵<u>以色列</u>。……<u>巴蘭</u>就題詩歌說：<u>巴勒</u>，你起來聽；<u>西撥</u>的兒子，你聽我言。"
        },
        {
          "pk": 3487831,
          "translation": "CUNP",
          "book": 4,
          "chapter": 24,
          "verse": 4,
          "text": "得聽神的言語，得見全能者的異象，眼目睜開而仆倒的人說：<br/>",
          "comment": "參看 <a href='/CUNP/9/19/24'>撒上 19:24</a> 他就脫了衣服，在<u>撒母耳</u>面前受感說話，一晝一夜露體躺臥。因此有句俗語說：「<u>掃羅</u>也列在先知中嗎？」<p><a href='/CUNP/26/1/28'>結 1:28</a> 下雨的日子，雲中虹的形狀怎樣，周圍光輝的形狀也是怎樣。這就是耶和華榮耀的形像。我一看見就俯伏在地，又聽見一位說話的聲音。<p><a href='/CUNP/27/8/8'>但 8:8</a> 這山羊極其自高自大，正強盛的時候，那大角折斷了，又在角根上向天的四方<small>〔「方」原文作「風」〕</small>長出四個非常的角來。<p><a href='/CUNP/27/10/15-16'>10:15-16</a> 他向我這樣說，我就臉面朝地，啞口無聲。不料，有一位像人的，摸我的嘴唇，我便開口向那站在我面前的說：「我主啊，因見這異象，我大大愁苦，毫無氣力。<p><a href='/CUNP/47/12/2-4'>林後 12:2-4</a> 我認得一個在基督裏的人，他前十四年被提到第三層天上去；（或在身內，我不知道；或在身外，我也不知道；只有神知道。）我認得這人；（或在身內，或在身外，我都不知道，只有神知道。）他被提到樂園裏，聽見隱祕的言語，是人不可說的。<p><a href='/CUNP/66/1/10'>啟 1:10</a>, <a href='/CUNP/66/1/17'>17</a> 當主日，我被<na>聖</na>靈感動，聽見在我後面有大聲音如吹號，說：……我一看見，就仆倒在他腳前，像死了一樣。他用右手按著我，說：「不要懼怕！我是首先的，我是末後的，"
        },
        {
          "pk": 3487832,
          "translation": "CUNP",
          "book": 4,
          "chapter": 24,
          "verse": 5,
          "text": "<e>雅各</e>啊，你的帳棚何等華美！<e>以色列</e>啊，你的帳幕何其華麗！<br/>"
        },
        {
          "pk": 3487833,
          "translation": "CUNP",
          "book": 4,
          "chapter": 24,
          "verse": 6,
          "text": "如接連的山谷，如河旁的園子，如耶和華所栽的沉香樹，如水邊的香柏木。<br/>",
          "comment": "<a href='/CUNP/19/1/3'>詩 1:3</a> 他要像一棵樹栽在溪水旁，按時候結果子，葉子也不枯乾。凡他所做的盡都順利。<p><a href='/CUNP/24/17/8'>耶 17:8</a> 他必像樹栽於水旁，在河邊扎根，炎熱來到，並不懼怕，葉子仍必青翠，在乾旱之年毫無掛慮，而且結果不止。<br><a href='/CUNP/19/104/16'>詩 104:16</a> 佳美的樹木，就是<u>黎巴嫩</u>的香柏樹，是耶和華所栽種的，都滿了<na>汁漿</na>。"
        },
        {
          "pk": 3487834,
          "translation": "CUNP",
          "book": 4,
          "chapter": 24,
          "verse": 7,
          "text": "水要從他的桶裏流出；種子要撒在多水之處。他的王必超過<e>亞甲</e>；他的國必要振興。<br/>",
          "comment": "<a href='/CUNP/24/51/13'>耶 51:13</a> 住在眾水之上多有財寶的啊，你的結局到了！你貪婪之量滿了！<p><a href='/CUNP/66/17/1'>啟 17:1</a>, <a href='/CUNP/66/17/15'>15</a> 拿著七碗的七位天使中，有一位前來對我說：「你到這裏來，我將坐在眾水上的大淫婦所要受的刑罰指給你看。……天使又對我說：「你所看見那淫婦坐的眾水，就是多民、多人、多國、多方。<br><a href='/CUNP/9/15/9'>撒上 15:9</a> <u>掃羅</u>和百姓卻憐惜<u>亞甲</u>，也愛惜上好的牛、羊、牛犢、羊羔，並一切美物，不肯滅絕。凡下賤瘦弱的，盡都殺了。<br><a href='/CUNP/10/5/12'>撒下 5:12</a> <u>大衛</u>就知道耶和華堅立他作<u>以色列</u>王，又為自己的民<u>以色列</u>使他的國興旺。<p><a href='/CUNP/13/14/2'>代上 14:2</a> <u>大衛</u>就知道耶和華堅立他作<u>以色列</u>王，又為自己的民<u>以色列</u>，使他的國興旺。"
        },
        {
          "pk": 3487835,
          "translation": "CUNP",
          "book": 4,
          "chapter": 24,
          "verse": 8,
          "text": "神領他出<e>埃及</e>；他似乎有野牛之力。他要吞吃敵國，折斷他們的骨頭，用箭射透他們。<br/>",
          "comment": "<a href='/CUNP/4/23/22'>民 23:22</a> 神領他們出<u>埃及</u>；他們似乎有野牛之力。<br><a href='/CUNP/19/2/9'>詩 2:9</a> 你必用鐵杖打破他們；你必將他們如同窯匠的瓦器摔碎。<p><a href='/CUNP/23/38/13'>賽 38:13</a> 我使自己安靜直到天亮；他像獅子折斷我一切的骨頭，從早到晚，他要使我完結。<p><a href='/CUNP/24/50/17'>耶 50:17</a>「<u>以色列</u>是打散的羊，是被獅子趕出的。首先是<u>亞述</u>王將他吞滅，末後是<u>巴比倫</u>王<u>尼布甲尼撒</u>將他的骨頭折斷。」<br><a href='/CUNP/19/45/5'>詩 45:5</a> 你的箭鋒快，射中王敵之心；萬民仆倒在你以下。<p><a href='/CUNP/24/50/9'>耶 50:9</a> 因我必激動聯合的大國從北方上來攻擊<u>巴比倫</u>，他們要擺陣攻擊她；她必從那裏被攻取。他們的箭好像善射之勇士的箭，一枝也不徒然返回。<br><a href='/CUNP/4/14/9'>民 14:9</a> 但你們不可背叛耶和華，也不要怕那地的居民；因為他們是我們的食物，並且蔭庇他們的已經離開他們。有耶和華與我們同在，不要怕他們！」<p><a href='/CUNP/4/23/24'>23:24</a> 這民起來，彷彿母獅，挺身，好像公獅，未曾吃野食，未曾喝被傷者之血，決不躺臥。"
        },
        {
          "pk": 3487836,
          "translation": "CUNP",
          "book": 4,
          "chapter": 24,
          "verse": 9,
          "text": "他蹲如公獅，臥如母獅，誰敢惹他？凡給你祝福的，願他蒙福；凡咒詛你的，願他受咒詛。",
          "comment": "<a href='/CUNP/1/49/9'>創 49:9</a> <u>猶大</u>是個小獅子；我兒啊，你抓了食便上去。你屈下身去，臥如公獅，蹲如母獅，誰敢惹你？<br><a href='/CUNP/1/12/3'>創 12:3</a> 為你祝福的，我必賜福與他；那咒詛你的，我必咒詛他。地上的萬族都要因你得福。」<p><a href='/CUNP/1/27/29'>27:29</a> 願多民事奉你，多國跪拜你。願你作你弟兄的主；你母親的兒子向你跪拜。凡咒詛你的，願他受咒詛；為你祝福的，願他蒙福。"
        },
        {
          "pk": 3487837,
          "translation": "CUNP",
          "book": 4,
          "chapter": 24,
          "verse": 10,
          "text": "<e>巴勒</e>向<e>巴蘭</e>生氣，就拍起手來，對<e>巴蘭</e>說：「我召你來為我咒詛仇敵，不料，你這三次竟為他們祝福。",
          "comment": "<a href='/CUNP/26/21/14'>結 21:14</a>, <a href='/CUNP/26/21/17'>17</a> 「人子啊，你要拍掌預言。我──<na>耶和華</na>要使這刀，就是致死傷的刀，一連三次加倍<na>刺人</na>，進入他們的內屋，使大人受死傷的就是這刀。……我也要拍掌，並要使我的忿怒止息。這是我──耶和華說的。」<p><a href='/CUNP/26/22/13'>22:13</a>「看哪，我因你所得不義之財和你中間所流的血，就拍掌<na>歎息</na>。<br><a href='/CUNP/4/23/11'>民 23:11</a> <u>巴勒</u>對<u>巴蘭</u>說：「你向我做的是甚麼事呢？我領你來咒詛我的仇敵，不料，你竟為他們祝福。」<p><a href='/CUNP/5/23/4-5'>申 23:4-5</a> 因為你們出<u>埃及</u>的時候，他們沒有拿食物和水在路上迎接你們，又因他們雇了<u>美索不達米亞</u>的<u>毗奪</u>人<u>比珥</u>的兒子<u>巴蘭</u>來咒詛你們。然而耶和華──你的神不肯聽從<u>巴蘭</u>，卻使那咒詛的言語變為祝福的話，因為耶和華──你的神愛你。<p><a href='/CUNP/6/24/9-10'>書 24:9-10</a> 那時，<u>摩押</u>王<u>西撥</u>的兒子<u>巴勒</u>起來攻擊<u>以色列</u>人，打發人召了<u>比珥</u>的兒子<u>巴蘭</u>來咒詛你們。我不肯聽<u>巴蘭</u>的話，所以他倒為你們連連祝福。這樣，我便救你們脫離<u>巴勒</u>的手。<p><a href='/CUNP/16/13/2'>尼 13:2</a> 因為他們沒有拿食物和水來迎接<u>以色列</u>人，且雇了<u>巴蘭</u>咒詛他們，但我們的神使那咒詛變為祝福。"
        },
        {
          "pk": 3487838,
          "translation": "CUNP",
          "book": 4,
          "chapter": 24,
          "verse": 11,
          "text": "如今你快回本地去吧！我想使你得大尊榮，耶和華卻阻止你不得尊榮。」",
          "comment": "<a href='/CUNP/4/22/17'>民 22:17</a>, <a href='/CUNP/4/22/37'>37</a> 因為我必使你得極大的尊榮。你向我要甚麼，我就給你甚麼；只求你來為我咒詛這民。』」……<u>巴勒</u>對<u>巴蘭</u>說：「我不是急急地打發人到你那裏去召你嗎？你為何不到我這裏來呢？我豈不能使你得尊榮嗎？」"
        },
        {
          "pk": 3487839,
          "translation": "CUNP",
          "book": 4,
          "chapter": 24,
          "verse": 12,
          "text": "<e>巴蘭</e>對<e>巴勒</e>說：「我豈不是對你所差遣到我那裏的使者說："
        },
        {
          "pk": 3487840,
          "translation": "CUNP",
          "book": 4,
          "chapter": 24,
          "verse": 13,
          "text": "『<e>巴勒</e>就是將他滿屋的金銀給我，我也不得越過耶和華的命，憑自己的心意行好行歹。耶和華說甚麼，我就要說甚麼』？」",
          "comment": "<a href='/CUNP/4/22/18'>民 22:18</a> <u>巴蘭</u>回答<u>巴勒</u>的臣僕說：「<u>巴勒</u>就是將他滿屋的金銀給我，我行大事小事也不得越過耶和華──我神的命。"
        },
        {
          "pk": 3487841,
          "translation": "CUNP",
          "book": 4,
          "chapter": 24,
          "verse": 14,
          "text": "「現在我要回本族去。你來，我告訴你這民日後要怎樣待你的民。」",
          "comment": "<a href='/CUNP/33/6/5'>彌 6:5</a> 我的百姓啊，你們當追念<u>摩押</u>王<u>巴勒</u>所設的謀和<u>比珥</u>的兒子<u>巴蘭</u>回答他的話，並你們從<u>什亭</u>到<u>吉甲</u><na>所遇見的事</na>，好使你們知道耶和華公義的作為。<p><a href='/CUNP/66/2/14'>啟 2:14</a> 然而，有幾件事我要責備你：因為在你那裏有人服從了<u>巴蘭</u>的教訓；這<u>巴蘭</u>曾教導<u>巴勒</u>將絆腳石放在<u>以色列</u>人面前，叫他們吃祭偶像之物，行姦淫的事。<br><a href='/CUNP/1/49/1'>創 49:1</a> <u>雅各</u>叫了他的兒子們來，說：「你們都來聚集，我好把你們日後必遇的事告訴你們。<p><a href='/CUNP/27/2/28'>但 2:28</a> 只有一位在天上的神能顯明奧祕的事。他已將日後必有的事指示<u>尼布甲尼撒</u>王。你的夢和你在床上腦中的異象是這樣：<p><a href='/CUNP/27/10/14'>10:14</a> 現在我來，要使你明白本國之民日後必遭遇的事，因為這異象關乎後來<na>許多的</na>日子。」"
        },
        {
          "pk": 3487842,
          "translation": "CUNP",
          "book": 4,
          "chapter": 24,
          "verse": 15,
          "text": "他就題起詩歌說：<e>比珥</e>的兒子<e>巴蘭</e>說：眼目閉住的人說，<br/>",
          "comment": "<a href='/CUNP/4/24/3-4'>民 24:3-4</a> 他便題起詩歌說：<u>比珥</u>的兒子<u>巴蘭</u>說，眼目閉住的人說，得聽神的言語，得見全能者的異象，眼目睜開而仆倒的人說："
        },
        {
          "pk": 3487843,
          "translation": "CUNP",
          "book": 4,
          "chapter": 24,
          "verse": 16,
          "text": "得聽神的言語，明白至高者的意旨，看見全能者的異象，眼目睜開而仆倒的人說：<br/>"
        },
        {
          "pk": 3487844,
          "translation": "CUNP",
          "book": 4,
          "chapter": 24,
          "verse": 17,
          "text": "我看他卻不在現時；我望他卻不在近日。有星要出於<e>雅各</e>，有杖要興於<e>以色列</e>，必打破<e>摩押</e>的四角，毀壞擾亂之子。<br/>",
          "comment": "<a href='/CUNP/1/49/10'>創 49:10</a> 圭必不離<u>猶大</u>，杖必不離他兩腳之間，直等細羅<small>〔就是「賜平安者」〕</small>來到，萬民都必歸順。<p><a href='/CUNP/19/110/2'>詩 110:2</a> 耶和華必使你從<u>錫安</u>伸出能力的杖來；你要在你仇敵中掌權。<br><a href='/CUNP/40/2/2'>太 2:2</a>「那生下來作<u>猶太</u>人之王的在哪裏？我們在東方看見他的星，特來拜他。」<p><a href='/CUNP/66/22/16'>啟 22:16</a>「我──耶穌差遣我的使者為眾教會將這些事向你們證明。我是<u>大衛</u>的根，又是他的後裔。我是明亮的晨星。」<br><a href='/CUNP/66/1/7'>啟 1:7</a> 看哪，他駕雲降臨！眾目要看見他，連刺他的人也要看見他；地上的萬族都要因他哀哭。這話是真實的。阿們！"
        },
        {
          "pk": 3487845,
          "translation": "CUNP",
          "book": 4,
          "chapter": 24,
          "verse": 18,
          "text": "他必得<e>以東</e>為基業，又得仇敵之地<e>西珥</e>為產業；<e>以色列</e>必行事勇敢。<br/>",
          "comment": "<a href='/CUNP/10/8/14'>撒下 8:14</a> 又在<u>以東</u>全地設立防營，<u>以東</u>人就都歸服<u>大衛</u>。<u>大衛</u>無論往哪裏去，耶和華都使他得勝。<p><a href='/CUNP/19/60/8-9'>詩 60:8-9</a>, <a href='/CUNP/19/60/12'>12</a> <u>摩押</u>是我的沐浴盆；我要向<u>以東</u>拋鞋。<u>非利士</u>啊，你還能因我歡呼嗎？誰能領我進堅固城？誰能引我到<u>以東</u>地？……我們倚靠神才得施展大能，因為踐踏我們敵人的就是他。"
        },
        {
          "pk": 3487846,
          "translation": "CUNP",
          "book": 4,
          "chapter": 24,
          "verse": 19,
          "text": "有一位出於<e>雅各</e>的，必掌大權；他要除滅城中的餘民。<br/>",
          "comment": "<a href='/CUNP/1/49/10'>創 49:10</a> 圭必不離<u>猶大</u>，杖必不離他兩腳之間，直等細羅<small>〔就是「賜平安者」〕</small>來到，萬民都必歸順。"
        },
        {
          "pk": 3487847,
          "translation": "CUNP",
          "book": 4,
          "chapter": 24,
          "verse": 20,
          "text": "<e>巴蘭</e>觀看<e>亞瑪力</e>，就題起詩歌說：<e>亞瑪力</e>原為諸國之首，但他終必沉淪。<br/>"
        },
        {
          "pk": 3487848,
          "translation": "CUNP",
          "book": 4,
          "chapter": 24,
          "verse": 21,
          "text": "<e>巴蘭</e>觀看<e>基尼</e>人，就題起詩歌說：你的住處本是堅固；你的窩巢做在巖穴中。<br/>"
        },
        {
          "pk": 3487849,
          "translation": "CUNP",
          "book": 4,
          "chapter": 24,
          "verse": 22,
          "text": "然而<e>基尼</e>必至衰微，直到<e>亞述</e>把你擄去。<br/>"
        },
        {
          "pk": 3487850,
          "translation": "CUNP",
          "book": 4,
          "chapter": 24,
          "verse": 23,
          "text": "<e>巴蘭</e>又題起詩歌說：哀哉！神行這事，誰能得活？<br/>"
        },
        {
          "pk": 3487851,
          "translation": "CUNP",
          "book": 4,
          "chapter": 24,
          "verse": 24,
          "text": "必有人乘船從<e>基提</e>界<i>而來</i>，苦害<e>亞述</e>，苦害<e>希伯</e>；他也必至沉淪。<br/>",
          "comment": "<a href='/CUNP/1/10/21'>創 10:21</a>, <a href='/CUNP/1/10/25'>25</a> <u>雅弗</u>的哥哥<u>閃</u>，是<u>希伯</u>子孫之祖，他也生了兒子。……<u>希伯</u>生了兩個兒子，一個名叫<u>法勒</u>，因為那時人就分地居住；<u>法勒</u><small>〔「法勒」就是「分」的意思〕</small>的兄弟名叫<u>約坍</u>。<br><a href='/CUNP/1/10/4'>創 10:4</a> <u>雅完</u>的兒子是<u>以利沙</u>、<u>他施</u>、<u>基提</u>、<u>多單</u>。<p><a href='/CUNP/27/11/30'>但 11:30</a> 因為<u>基提</u>戰船必來攻擊他，他就喪膽而回，又要惱恨聖約，<na>任意</na>而行；他必回來聯絡背棄聖約的人。"
        },
        {
          "pk": 3487852,
          "translation": "CUNP",
          "book": 4,
          "chapter": 24,
          "verse": 25,
          "text": "於是<e>巴蘭</e>起來，回他本地去；<e>巴勒</e>也回去了。",
          "comment": "參看 <a href='/CUNP/4/31/8'>民 31:8</a> 在所殺的人中，殺了<u>米甸</u>的五王，就是<u>以未</u>、<u>利金</u>、<u>蘇珥</u>、<u>戶珥</u>、<u>利巴</u>，又用刀殺了<u>比珥</u>的兒子<u>巴蘭</u>。"
        }
      ]
    },
    {
      "chapter": 25,
      "verses": [
        {
          "pk": 3487853,
          "translation": "CUNP",
          "book": 4,
          "chapter": 25,
          "verse": 1,
          "text": "<e>以色列</e>人住在<e>什亭</e>，百姓與<e>摩押</e>女子行起淫亂。",
          "comment": "<a href='/CUNP/4/33/49'>民 33:49</a> 他們在<u>摩押</u>平原沿<u>約旦河</u>邊安營，從<u>伯‧耶施末</u>直到<u>亞伯‧什亭</u>。<p><a href='/CUNP/6/2/1'>書 2:1</a> 當下，<u>嫩</u>的兒子<u>約書亞</u>從<u>什亭</u>暗暗打發兩個人作探子，吩咐說：「你們去窺探那地和<u>耶利哥</u>。」於是二人去了，來到一個妓女名叫<u>喇合</u>的家裏，就在那裏躺臥。<p><a href='/CUNP/33/6/5'>彌 6:5</a> 我的百姓啊，你們當追念<u>摩押</u>王<u>巴勒</u>所設的謀和<u>比珥</u>的兒子<u>巴蘭</u>回答他的話，並你們從<u>什亭</u>到<u>吉甲</u><na>所遇見的事</na>，好使你們知道耶和華公義的作為。<br><a href='/CUNP/4/31/16'>民 31:16</a> 這些婦女因<u>巴蘭</u>的計謀，叫<u>以色列</u>人在<u>毗珥</u>的事上得罪耶和華，以致耶和華的會眾遭遇瘟疫。<p><a href='/CUNP/46/10/8'>林前 10:8</a> 我們也不要行姦淫，像他們有人行的，一天就倒斃了二萬三千人；"
        },
        {
          "pk": 3487854,
          "translation": "CUNP",
          "book": 4,
          "chapter": 25,
          "verse": 2,
          "text": "因為這女子叫百姓來，一同給她們的神獻祭，百姓就吃<i>她們的祭物</i>，跪拜她們的神。",
          "comment": "<a href='/CUNP/6/22/17'>書 22:17</a> 從前<na>拜</na><u>毗珥</u>的罪孽還算小嗎？雖然瘟疫臨到耶和華的會眾，到今日我們還沒有洗淨這罪。<p><a href='/CUNP/19/106/28'>詩 106:28</a> 他們又與<u>巴力‧毗珥</u>連合，且吃了祭死神<small>〔或作「人」〕</small>的物。<p><a href='/CUNP/28/9/10'>何 9:10</a> <na>主說</na>：我遇見<u>以色列</u>如葡萄在曠野；我看見你們的列祖如無花果樹上春季初熟的果子。他們卻來到<u>巴力‧毗珥</u>專拜那可羞恥的，就成為可憎惡的，與他們所愛的一樣。<br><a href='/CUNP/2/34/15-16'>出 34:15-16</a> 只怕你與那地的居民立約，百姓隨從他們的神，就行邪淫，祭祀他們的神，有人叫你，你便吃他的祭物，又為你的兒子娶他們的女兒為妻，他們的女兒隨從她們的神，就行邪淫，使你的兒子也隨從她們的神行邪淫。<p><a href='/CUNP/46/10/20'>林前 10:20</a> 我乃是說，外邦人所獻的祭是祭鬼，不是祭神。我不願意你們與鬼相交。<br><a href='/CUNP/2/20/5'>出 20:5</a> 不可跪拜那些像，也不可事奉它，因為我耶和華──你的神是忌邪的神。恨我的，我必追討他的罪，自父及子，直到三四代；"
        },
        {
          "pk": 3487855,
          "translation": "CUNP",
          "book": 4,
          "chapter": 25,
          "verse": 3,
          "text": "<e>以色列</e>人與<e>巴力‧毗珥</e>連合，耶和華的怒氣就向<e>以色列</e>人發作。",
          "comment": "<a href='/CUNP/19/106/29'>詩 106:29</a> 他們這樣行，惹耶和華發怒，便有瘟疫流行在他們中間。"
        },
        {
          "pk": 3487856,
          "translation": "CUNP",
          "book": 4,
          "chapter": 25,
          "verse": 4,
          "text": "耶和華吩咐<e>摩西</e>說：「將百姓中所有的族長在我面前對著日頭懸掛，使我向<e>以色列</e>人所發的怒氣可以消了。」",
          "comment": "<a href='/CUNP/5/4/3'>申 4:3</a> 耶和華因<u>巴力‧毗珥</u>的事所行的，你們親眼看見了。凡隨從<u>巴力‧毗珥</u>的人，耶和華──你們的神都從你們中間除滅了。<p><a href='/CUNP/6/22/17'>書 22:17</a> 從前<na>拜</na><u>毗珥</u>的罪孽還算小嗎？雖然瘟疫臨到耶和華的會眾，到今日我們還沒有洗淨這罪。<br><a href='/CUNP/4/25/11'>民 25:11</a>「祭司<u>亞倫</u>的孫子，<u>以利亞撒</u>的兒子<u>非尼哈</u>，使我向<u>以色列</u>人所發的怒消了；因他在他們中間，以我的忌邪為心，使我不在忌邪中把他們除滅。<p><a href='/CUNP/5/13/17'>申 13:17</a> 那當毀滅的物連一點都不可粘你的手。你要聽從耶和華──你神的話，遵守我今日所吩咐你的一切誡命，行耶和華──你神眼中看為正的事，耶和華就必轉意，不發烈怒，恩待你，憐恤你，照他向你列祖所起的誓使你人數增多。」"
        },
        {
          "pk": 3487857,
          "translation": "CUNP",
          "book": 4,
          "chapter": 25,
          "verse": 5,
          "text": "於是<e>摩西</e>吩咐<e>以色列</e>的審判官說：「凡屬你們的人，有與<e>巴力‧毗珥</e>連合的，你們各人要把他們殺了。」",
          "comment": "<a href='/CUNP/2/18/21'>出 18:21</a>, <a href='/CUNP/2/18/25'>25</a> 並要從百姓中揀選有才能的人，就是敬畏神、誠實無妄、恨不義之財的人，派他們作千夫長、百夫長、五十夫長、十夫長，管理百姓，……<u>摩西</u>從<u>以色列</u>人中揀選了有才能的人，立他們為百姓的首領，作千夫長、百夫長、五十夫長、十夫長。<br><a href='/CUNP/2/32/27'>出 32:27</a> 他對他們說：「耶和華──<u>以色列</u>的神這樣說：『你們各人把刀跨在腰間，在營中往來，從這門到那門，各人殺他的弟兄與同伴並鄰舍。』」<p><a href='/CUNP/5/13/6'>申 13:6</a>, <a href='/CUNP/5/13/9'>9</a>, <a href='/CUNP/5/13/12'>12</a>, <a href='/CUNP/5/13/15'>15</a>「你的同胞弟兄，或是你的兒女，或是你懷中的妻，或是如同你性命的朋友，若暗中引誘你，說：『我們不如去事奉你和你列祖素來所不認識的別神──……總要殺他；你先下手，然後眾民也下手，將他治死。……「在耶和華──你神所賜你居住的各城中，你若聽人說，有些匪類從你們中間的一座城出來勾引本城的居民，說：『我們不如去事奉你們素來所不認識的別神』；……你必要用刀殺那城裏的居民，把城裏所有的，連牲畜，都用刀殺盡。"
        },
        {
          "pk": 3487858,
          "translation": "CUNP",
          "book": 4,
          "chapter": 25,
          "verse": 6,
          "text": "<e>摩西</e>和<e>以色列</e>全會眾正在會幕門前哭泣的時候，誰知，有<e>以色列</e>中的一個人，當他們眼前，帶著一個<e>米甸</e>女人到他弟兄那裏去。",
          "comment": "<a href='/CUNP/29/2/17'>珥 2:17</a> 事奉耶和華的祭司要在廊子和祭壇中間哭泣，說：耶和華啊，求你顧惜你的百姓，不要使你的產業受羞辱，列邦管轄他們。為何容列國的人說：「他們的神在哪裏」呢？"
        },
        {
          "pk": 3487859,
          "translation": "CUNP",
          "book": 4,
          "chapter": 25,
          "verse": 7,
          "text": "祭司<e>亞倫</e>的孫子，<e>以利亞撒</e>的兒子<e>非尼哈</e>看見了，就從會中起來，手裏拿著槍，",
          "comment": "<a href='/CUNP/2/6/25'>出 6:25</a> <u>亞倫</u>的兒子<u>以利亞撒</u>娶了<u>普鐵</u>的一個女兒為妻，她給他生了<u>非尼哈</u>。這是<u>利未</u>人的家長，都按著他們的家。<br><a href='/CUNP/19/106/30'>詩 106:30</a> 那時，<u>非尼哈</u>站起，刑罰惡人，瘟疫這才止息。"
        },
        {
          "pk": 3487860,
          "translation": "CUNP",
          "book": 4,
          "chapter": 25,
          "verse": 8,
          "text": "跟隨那<e>以色列</e>人進亭子裏去，便將<e>以色列</e>人和那女人由腹中刺透。這樣，在<e>以色列</e>人中瘟疫就止息了。",
          "comment": "<a href='/CUNP/19/106/30'>詩 106:30</a> 那時，<u>非尼哈</u>站起，刑罰惡人，瘟疫這才止息。"
        },
        {
          "pk": 3487861,
          "translation": "CUNP",
          "book": 4,
          "chapter": 25,
          "verse": 9,
          "text": "那時遭瘟疫死的，有二萬四千人。",
          "comment": "<a href='/CUNP/5/4/3'>申 4:3</a> 耶和華因<u>巴力‧毗珥</u>的事所行的，你們親眼看見了。凡隨從<u>巴力‧毗珥</u>的人，耶和華──你們的神都從你們中間除滅了。<p><a href='/CUNP/46/10/8'>林前 10:8</a> 我們也不要行姦淫，像他們有人行的，一天就倒斃了二萬三千人；"
        },
        {
          "pk": 3487862,
          "translation": "CUNP",
          "book": 4,
          "chapter": 25,
          "verse": 10,
          "text": "耶和華曉諭<e>摩西</e>說："
        },
        {
          "pk": 3487863,
          "translation": "CUNP",
          "book": 4,
          "chapter": 25,
          "verse": 11,
          "text": "「祭司<e>亞倫</e>的孫子，<e>以利亞撒</e>的兒子<e>非尼哈</e>，使我向<e>以色列</e>人所發的怒消了；因他在他們中間，以我的忌邪為心，使我不在忌邪中把他們除滅。",
          "comment": "<a href='/CUNP/2/20/5'>出 20:5</a> 不可跪拜那些像，也不可事奉它，因為我耶和華──你的神是忌邪的神。恨我的，我必追討他的罪，自父及子，直到三四代；<p><a href='/CUNP/5/32/16'>申 32:16</a>, <a href='/CUNP/5/32/21'>21</a> 敬拜別<na>神</na>，觸動神的憤恨，行可憎惡的事，惹了他的怒氣。……他們以那「不算為神」的觸動我的憤恨，以虛無<na>的神</na>惹了我的怒氣。我也要以那「不成子民」的觸動他們的憤恨，以愚昧的國民惹了他們的怒氣。<p><a href='/CUNP/11/14/22'>王上 14:22</a> <u>猶大</u>人行耶和華眼中看為惡的事，犯罪觸動他的憤恨，比他們列祖更甚。<p><a href='/CUNP/19/78/58'>詩 78:58</a> 因他們的邱壇惹了他的怒氣；因他們雕刻的偶像觸動他的憤恨。<p><a href='/CUNP/26/16/38'>結 16:38</a> 我也要審判你，好像<na>官長</na>審判淫婦和流人血的婦女一樣。我因忿怒忌恨，使流血的罪歸到你身上。<p><a href='/CUNP/36/1/18'>番 1:18</a> 當耶和華發怒的日子，他們的金銀不能救他們；他的忿怒如火必燒滅全地，毀滅這地的一切居民，而且大大毀滅。<p><a href='/CUNP/36/3/8'>3:8</a> 耶和華說：你們要等候我，直到我興起擄掠的日子；因為我已定意招聚列國，聚集列邦，將我的惱怒──就是我的烈怒都傾在她們身上。我的忿怒如火，必燒滅全地。<br><a href='/CUNP/19/106/30'>詩 106:30</a> 那時，<u>非尼哈</u>站起，刑罰惡人，瘟疫這才止息。"
        },
        {
          "pk": 3487864,
          "translation": "CUNP",
          "book": 4,
          "chapter": 25,
          "verse": 12,
          "text": "因此，你要說：『我將我平安的約賜給他。",
          "comment": "<a href='/CUNP/39/2/4-5'>瑪 2:4-5</a> 你們就知道我傳這誡命給你們，使我與<u>利未</u><small>〔或作「利未人」〕</small>所立的約可以常存。這是萬軍之耶和華說的。我曾與他立生命和平安的約。我將這兩樣賜給他，使他存敬畏的心，他就敬畏我，懼怕我的名。<p><a href='/CUNP/39/3/1'>3:1</a> 萬軍之耶和華說：「我要差遣我的使者在我前面預備道路。你們所尋求的主必忽然進入他的殿；立約的使者，就是你們所仰慕的，快要來到。」"
        },
        {
          "pk": 3487865,
          "translation": "CUNP",
          "book": 4,
          "chapter": 25,
          "verse": 13,
          "text": "這約要給他和他的後裔，作為永遠當祭司職任的約；因他為神有忌邪的心，為<e>以色列</e>人贖罪。』」",
          "comment": "參看 <a href='/CUNP/13/6/4'>代上 6:4</a> <u>以利亞撒</u>生<u>非尼哈</u>；<u>非尼哈</u>生<u>亞比書</u>；<br><a href='/CUNP/58/2/17'>來 2:17</a> 所以，他凡事該與他的弟兄相同，為要在神的事上成為慈悲忠信的大祭司，為百姓的罪獻上挽回祭。<br><a href='/CUNP/44/22/3'>徒 22:3</a> <u>保羅</u>說：「我原是<u>猶太</u>人，生在<u>基利家</u>的<u>大數</u>，長在這城裏，在<u>迦瑪列</u>門下，按著我們祖宗嚴緊的律法受教，熱心事奉神，像你們眾人今日一樣。<p><a href='/CUNP/45/10/2'>羅 10:2</a> 我可以證明，他們向神有熱心，但不是按著真知識；<br><a href='/CUNP/2/40/15'>出 40:15</a> 怎樣膏他們的父親，也要照樣膏他們，使他們給我供祭司的職分。他們世世代代凡受膏的，就永遠當祭司的職任。」"
        },
        {
          "pk": 3487866,
          "translation": "CUNP",
          "book": 4,
          "chapter": 25,
          "verse": 14,
          "text": "那與<e>米甸</e>女人一同被殺的<e>以色列</e>人，名叫<e>心利</e>，是<e>撒路</e>的兒子，是<e>西緬</e>一個宗族的首領。"
        },
        {
          "pk": 3487867,
          "translation": "CUNP",
          "book": 4,
          "chapter": 25,
          "verse": 15,
          "text": "那被殺的<e>米甸</e>女人，名叫<e>哥斯比</e>，是<e>蘇珥</e>的女兒；這<e>蘇珥</e>是<e>米甸</e>一個宗族的首領。",
          "comment": "<a href='/CUNP/4/31/8'>民 31:8</a> 在所殺的人中，殺了<u>米甸</u>的五王，就是<u>以未</u>、<u>利金</u>、<u>蘇珥</u>、<u>戶珥</u>、<u>利巴</u>，又用刀殺了<u>比珥</u>的兒子<u>巴蘭</u>。<p><a href='/CUNP/6/13/21'>書 13:21</a> 平原的各城，並<u>亞摩利</u>王<u>西宏</u>的全國。這<u>西宏</u>曾在<u>希實本</u>作王，<u>摩西</u>把他和<u>米甸</u>的族長<u>以未</u>、<u>利金</u>、<u>蘇珥</u>、<u>戶珥</u>、<u>利巴</u>擊殺了；這都是住那地屬<u>西宏</u>為首領的。"
        },
        {
          "pk": 3487868,
          "translation": "CUNP",
          "book": 4,
          "chapter": 25,
          "verse": 16,
          "text": "耶和華曉諭<e>摩西</e>說："
        },
        {
          "pk": 3487869,
          "translation": "CUNP",
          "book": 4,
          "chapter": 25,
          "verse": 17,
          "text": "「你要擾害<e>米甸</e>人，擊殺他們；",
          "comment": "<a href='/CUNP/4/31/2'>民 31:2</a>「你要在<u>米甸</u>人身上報<u>以色列</u>人的仇，後來要歸到你列祖<small>〔原文作「本民」〕</small>那裏。」"
        },
        {
          "pk": 3487870,
          "translation": "CUNP",
          "book": 4,
          "chapter": 25,
          "verse": 18,
          "text": "因為他們用詭計擾害你們，在<e>毗珥</e>的事上和他們的姊妹、<e>米甸</e>首領的女兒<e>哥斯比</e>的事上，用這詭計誘惑了你們；這<e>哥斯比</e>，當瘟疫流行的日子，因<e>毗珥</e>的事被殺了。」",
          "comment": "<a href='/CUNP/4/31/16'>民 31:16</a> 這些婦女因<u>巴蘭</u>的計謀，叫<u>以色列</u>人在<u>毗珥</u>的事上得罪耶和華，以致耶和華的會眾遭遇瘟疫。<p><a href='/CUNP/66/2/14'>啟 2:14</a> 然而，有幾件事我要責備你：因為在你那裏有人服從了<u>巴蘭</u>的教訓；這<u>巴蘭</u>曾教導<u>巴勒</u>將絆腳石放在<u>以色列</u>人面前，叫他們吃祭偶像之物，行姦淫的事。"
        }
      ]
    },
    {
      "chapter": 26,
      "verses": [
        {
          "pk": 3487871,
          "translation": "CUNP",
          "book": 4,
          "chapter": 26,
          "verse": 1,
          "text": "瘟疫之後，耶和華曉諭<e>摩西</e>和祭司<e>亞倫</e>的兒子<e>以利亞撒</e>說："
        },
        {
          "pk": 3487872,
          "translation": "CUNP",
          "book": 4,
          "chapter": 26,
          "verse": 2,
          "text": "「你們要將<e>以色列</e>全會眾，按他們的宗族，凡<e>以色列</e>中從二十歲以外、能出去打仗的，計算總數。」",
          "comment": "<a href='/CUNP/4/1/3'>民 1:3</a> 凡<u>以色列</u>中，從二十歲以外，能出去打仗的，你和<u>亞倫</u>要照他們的軍隊數點。<br><a href='/CUNP/2/30/12'>出 30:12</a>「你要按<u>以色列</u>人被數的，計算總數，你數的時候，他們各人要為自己的生命把贖價奉給耶和華，免得數的時候在他們中間有災殃。<p><a href='/CUNP/2/38/25-26'>38:25-26</a> 會中被數的人所出的銀子，按聖所的平，有一百他連得並一千七百七十五舍客勒。凡過去歸那些被數之人的，從二十歲以外，有六十萬零三千五百五十人。按聖所的平，每人出銀半舍客勒，就是一比加。<p><a href='/CUNP/4/1/2'>民 1:2</a>「你要按<u>以色列</u>全會眾的家室、宗族、人名的數目計算所有的男丁。"
        },
        {
          "pk": 3487873,
          "translation": "CUNP",
          "book": 4,
          "chapter": 26,
          "verse": 3,
          "text": "<e>摩西</e>和祭司<e>以利亞撒</e>在<e>摩押</e>平原與<e>耶利哥</e>相對的<e>約旦河</e>邊向<e>以色列</e>人說：",
          "comment": "<a href='/CUNP/4/26/63'>民 26:63</a> 這些就是被<u>摩西</u>和祭司<u>以利亞撒</u>所數的；他們在<u>摩押</u>平原與<u>耶利哥</u>相對的<u>約旦河</u>邊數點<u>以色列</u>人。<p><a href='/CUNP/4/22/1'>22:1</a> <u>以色列</u>人起行，在<u>摩押</u>平原、<u>約旦河</u>東，對著<u>耶利哥</u>安營。<p><a href='/CUNP/4/31/12'>31:12</a> 將所擄的人，所奪的牲畜、財物，都帶到<u>摩押</u>平原，在<u>約旦河</u>邊與<u>耶利哥</u>相對的營盤，交給<u>摩西</u>和祭司<u>以利亞撒</u>，並<u>以色列</u>的會眾。<p><a href='/CUNP/4/33/48'>33:48</a> 從<u>亞巴琳山</u>起行，安營在<u>摩押</u>平原──<u>約旦河</u>邊、<u>耶利哥</u>對面。<p><a href='/CUNP/4/35/1'>35:1</a> 耶和華在<u>摩押</u>平原──<u>約旦河</u>邊、<u>耶利哥</u>對面曉諭<u>摩西</u>說："
        },
        {
          "pk": 3487874,
          "translation": "CUNP",
          "book": 4,
          "chapter": 26,
          "verse": 4,
          "text": "「將你們中間從二十歲以外的<i>計算總數</i>」；是照耶和華吩咐出<e>埃及</e>地的<e>摩西</e>和<e>以色列</e>人的話。",
          "comment": "<a href='/CUNP/4/1/1'>民 1:1</a> <u>以色列</u>人出<u>埃及</u>地後，第二年二月初一日，耶和華在<u>西奈</u>的曠野、會幕中曉諭<u>摩西</u>說："
        },
        {
          "pk": 3487875,
          "translation": "CUNP",
          "book": 4,
          "chapter": 26,
          "verse": 5,
          "text": "<e>以色列</e>的長子是<e>呂便</e>。<e>呂便</e>的眾子：屬<e>哈諾</e>的，有<e>哈諾</e>族；屬<e>法路</e>的，有<e>法路</e>族；",
          "comment": "<a href='/CUNP/1/46/8'>創 46:8</a> 來到<u>埃及</u>的<u>以色列</u>人名字記在下面。<u>雅各</u>和他的兒孫：<u>雅各</u>的長子是<u>呂便</u>。<p><a href='/CUNP/2/6/14'>出 6:14</a> <u>以色列</u>人家長的名字記在下面。<u>以色列</u>長子<u>呂便</u>的兒子是<u>哈諾</u>、<u>法路</u>、<u>希斯倫</u>、<u>迦米</u>；這是<u>呂便</u>的各家。<p><a href='/CUNP/13/5/1'>代上 5:1</a> <u>以色列</u>的長子原是<u>呂便</u>；因他污穢了父親的床，他長子的名分就歸了<u>約瑟</u>。只是按家譜他不算長子。"
        },
        {
          "pk": 3487876,
          "translation": "CUNP",
          "book": 4,
          "chapter": 26,
          "verse": 6,
          "text": "屬<e>希斯倫</e>的，有<e>希斯倫</e>族；屬<e>迦米</e>的，有<e>迦米</e>族；"
        },
        {
          "pk": 3487877,
          "translation": "CUNP",
          "book": 4,
          "chapter": 26,
          "verse": 7,
          "text": "這就是<e>呂便</e>的各族；其中被數的，共有四萬三千七百三十名。"
        },
        {
          "pk": 3487878,
          "translation": "CUNP",
          "book": 4,
          "chapter": 26,
          "verse": 8,
          "text": "<e>法路</e>的兒子是<e>以利押</e>。"
        },
        {
          "pk": 3487879,
          "translation": "CUNP",
          "book": 4,
          "chapter": 26,
          "verse": 9,
          "text": "<e>以利押</e>的眾子是<e>尼母利</e>、<e>大坍</e>、<e>亞比蘭</e>。這<e>大坍</e>、<e>亞比蘭</e>，就是從會中選召的，與<e>可拉</e>一黨同向耶和華爭鬧的時候也向<e>摩西</e>、<e>亞倫</e>爭鬧；",
          "comment": "<a href='/CUNP/4/16/1-2'>民 16:1-2</a> <u>利未</u>的曾孫、<u>哥轄</u>的孫子、<u>以斯哈</u>的兒子<u>可拉</u>，和<u>呂便</u>子孫中<u>以利押</u>的兒子<u>大坍</u>、<u>亞比蘭</u>，與<u>比勒</u>的兒子<u>安</u>，並<u>以色列</u>會中的二百五十個首領，就是有名望選入會中的人，在<u>摩西</u>面前一同起來，"
        },
        {
          "pk": 3487880,
          "translation": "CUNP",
          "book": 4,
          "chapter": 26,
          "verse": 10,
          "text": "地便開口吞了他們，和<e>可拉</e>、<e>可拉</e>的黨類一同死亡。那時火燒滅了二百五十個人；他們就作了警戒。",
          "comment": "<a href='/CUNP/4/16/38'>民 16:38</a> 把那些犯罪、自害己命之人的香爐，叫人錘成片子，用以包壇。那些香爐本是他們在耶和華面前獻過的，所以是聖的，並且可以給<u>以色列</u>人作記號。」<p>參看 <a href='/CUNP/46/10/6'>林前 10:6</a> 這些事都是我們的鑑戒，叫我們不要貪戀惡事，像他們那樣貪戀的；<p><a href='/CUNP/61/2/6'>彼後 2:6</a> 又判定<u>所多瑪</u>、<u>蛾摩拉</u>，將二城傾覆，焚燒成灰，作為後世不敬虔人的鑑戒；<br><a href='/CUNP/4/16/32'>民 16:32</a>, <a href='/CUNP/4/16/35'>35</a> 把他們和他們的家眷，並一切屬<u>可拉</u>的人丁、財物，都吞下去。……又有火從耶和華那裏出來，燒滅了那獻香的二百五十個人。"
        },
        {
          "pk": 3487881,
          "translation": "CUNP",
          "book": 4,
          "chapter": 26,
          "verse": 11,
          "text": "然而<e>可拉</e>的眾子沒有死亡。",
          "comment": "<a href='/CUNP/2/6/24'>出 6:24</a> <u>可拉</u>的兒子是<u>亞惜</u>、<u>以利加拿</u>、<u>亞比亞撒</u>；這是<u>可拉</u>的各家。<p><a href='/CUNP/13/6/22'>代上 6:22</a> <u>哥轄</u>的兒子是<u>亞米拿達</u>；<u>亞米拿達</u>的兒子是<u>可拉</u>；<u>可拉</u>的兒子是<u>亞惜</u>；"
        },
        {
          "pk": 3487882,
          "translation": "CUNP",
          "book": 4,
          "chapter": 26,
          "verse": 12,
          "text": "按著家族，<e>西緬</e>的眾子：屬<e>尼母利</e>的，有<e>尼母利</e>族；屬<e>雅憫</e>的，有<e>雅憫</e>族；屬<e>雅斤</e>的，有<e>雅斤</e>族；",
          "comment": "<a href='/CUNP/1/46/10'>創 46:10</a> <u>西緬</u>的兒子是<u>耶母利</u>、<u>雅憫</u>、<u>阿轄</u>、<u>雅斤</u>、<u>瑣轄</u>，還有<u>迦南</u>女子所生的<u>掃羅</u>。<p>耶母利 <a href='/CUNP/2/6/15'>出 6:15</a> <u>西緬</u>的兒子是<u>耶母利</u>、<u>雅憫</u>、<u>阿轄</u>、<u>雅斤</u>、<u>瑣轄</u>，和<u>迦南</u>女子的兒子<u>掃羅</u>；這是<u>西緬</u>的各家。<br>雅立 <a href='/CUNP/13/4/24'>代上 4:24</a> <u>西緬</u>的兒子是<u>尼母利</u>、<u>雅憫</u>、<u>雅立</u>、<u>謝拉</u>、<u>掃羅</u>。"
        },
        {
          "pk": 3487883,
          "translation": "CUNP",
          "book": 4,
          "chapter": 26,
          "verse": 13,
          "text": "屬<e>謝拉</e>的，有<e>謝拉</e>族；屬<e>掃羅</e>的，有<e>掃羅</e>族。",
          "comment": "瑣轄 <a href='/CUNP/1/46/10'>創 46:10</a> <u>西緬</u>的兒子是<u>耶母利</u>、<u>雅憫</u>、<u>阿轄</u>、<u>雅斤</u>、<u>瑣轄</u>，還有<u>迦南</u>女子所生的<u>掃羅</u>。"
        },
        {
          "pk": 3487884,
          "translation": "CUNP",
          "book": 4,
          "chapter": 26,
          "verse": 14,
          "text": "這就是<e>西緬</e>的各族，共有二萬二千二百名。"
        },
        {
          "pk": 3487885,
          "translation": "CUNP",
          "book": 4,
          "chapter": 26,
          "verse": 15,
          "text": "按著家族，<e>迦得</e>的眾子：屬<e>洗分</e>的，有<e>洗分</e>族；屬<e>哈基</e>的，有<e>哈基</e>族；屬<e>書尼</e>的，有<e>書尼</e>族；",
          "comment": "洗非芸 <a href='/CUNP/1/46/16'>創 46:16</a> <u>迦得</u>的兒子是<u>洗非芸</u>、<u>哈基</u>、<u>書尼</u>、<u>以斯本</u>、<u>以利</u>、<u>亞羅底</u>、<u>亞列利</u>。"
        },
        {
          "pk": 3487886,
          "translation": "CUNP",
          "book": 4,
          "chapter": 26,
          "verse": 16,
          "text": "屬<e>阿斯尼</e>的，有<e>阿斯尼</e>族；屬<e>以利</e>的，有<e>以利</e>族；"
        },
        {
          "pk": 3487887,
          "translation": "CUNP",
          "book": 4,
          "chapter": 26,
          "verse": 17,
          "text": "屬<e>亞律</e>的，有<e>亞律</e>族；屬<e>亞列利</e>的，有<e>亞列利</e>族。",
          "comment": "亞羅底 <a href='/CUNP/1/46/16'>創 46:16</a> <u>迦得</u>的兒子是<u>洗非芸</u>、<u>哈基</u>、<u>書尼</u>、<u>以斯本</u>、<u>以利</u>、<u>亞羅底</u>、<u>亞列利</u>。"
        },
        {
          "pk": 3487888,
          "translation": "CUNP",
          "book": 4,
          "chapter": 26,
          "verse": 18,
          "text": "這就是<e>迦得</e>子孫的各族，照他們中間被數的，共有四萬零五百名。"
        },
        {
          "pk": 3487889,
          "translation": "CUNP",
          "book": 4,
          "chapter": 26,
          "verse": 19,
          "text": "<e>猶大</e>的兒子是<e>珥</e>和<e>俄南</e>。這<e>珥</e>和<e>俄南</e>死在<e>迦南</e>地。",
          "comment": "<a href='/CUNP/1/38/2'>創 38:2</a> <u>猶大</u>在那裏看見一個<u>迦南</u>人名叫<u>書亞</u>的女兒，就娶她為妻，與她同房，<p><a href='/CUNP/1/46/12'>46:12</a> <u>猶大</u>的兒子是<u>珥</u>、<u>俄南</u>、<u>示拉</u>、<u>法勒斯</u>、<u>謝拉</u>；惟有<u>珥</u>與<u>俄南</u>死在<u>迦南</u>地。<u>法勒斯</u>的兒子是<u>希斯崙</u>、<u>哈母勒</u>。"
        },
        {
          "pk": 3487890,
          "translation": "CUNP",
          "book": 4,
          "chapter": 26,
          "verse": 20,
          "text": "按著家族，<e>猶大</e><i>其餘</i>的眾子：屬<e>示拉</e>的，有<e>示拉</e>族；屬<e>法勒斯</e>的，有<e>法勒斯</e>族；屬<e>謝拉</e>的，有<e>謝拉</e>族。",
          "comment": "<a href='/CUNP/13/2/3'>代上 2:3</a> <u>猶大</u>的兒子是<u>珥</u>、<u>俄南</u>、<u>示拉</u>，這三人是<u>迦南</u>人<u>書亞</u>女兒所生的。<u>猶大</u>的長子<u>珥</u>在耶和華眼中看為惡，耶和華就使他死了。"
        },
        {
          "pk": 3487891,
          "translation": "CUNP",
          "book": 4,
          "chapter": 26,
          "verse": 21,
          "text": "<e>法勒斯</e>的兒子：屬<e>希斯崙</e>的，有<e>希斯崙</e>族；屬<e>哈母勒</e>的，有<e>哈母勒</e>族。"
        },
        {
          "pk": 3487892,
          "translation": "CUNP",
          "book": 4,
          "chapter": 26,
          "verse": 22,
          "text": "這就是<e>猶大</e>的各族，照他們中間被數的，共有七萬六千五百名。"
        },
        {
          "pk": 3487893,
          "translation": "CUNP",
          "book": 4,
          "chapter": 26,
          "verse": 23,
          "text": "按著家族，<e>以薩迦</e>的眾子：屬<e>陀拉</e>的，有<e>陀拉</e>族；屬<e>普瓦</e>的，有<e>普瓦</e>族；",
          "comment": "<a href='/CUNP/1/46/13'>創 46:13</a> <u>以薩迦</u>的兒子是<u>陀拉</u>、<u>普瓦</u>、<u>約伯</u>、<u>伸崙</u>。<p><a href='/CUNP/13/7/1'>代上 7:1</a> <u>以薩迦</u>的兒子是<u>陀拉</u>、<u>普瓦</u>、<u>雅述</u><small>〔「雅述」創世記第四十六章十三節作「約伯」〕</small>、<u>伸崙</u>，共四人。"
        },
        {
          "pk": 3487894,
          "translation": "CUNP",
          "book": 4,
          "chapter": 26,
          "verse": 24,
          "text": "屬<e>雅述</e>的，有<e>雅述</e>族；屬<e>伸崙</e>的，有<e>伸崙</e>族。"
        },
        {
          "pk": 3487895,
          "translation": "CUNP",
          "book": 4,
          "chapter": 26,
          "verse": 25,
          "text": "這就是<e>以薩迦</e>的各族，照他們中間被數的，共有六萬四千三百名。"
        },
        {
          "pk": 3487896,
          "translation": "CUNP",
          "book": 4,
          "chapter": 26,
          "verse": 26,
          "text": "按著家族，<e>西布倫</e>的眾子：屬<e>西烈</e>的，有<e>西烈</e>族；屬<e>以倫</e>的，有<e>以倫</e>族；屬<e>雅利</e>的，有<e>雅利</e>族。",
          "comment": "<a href='/CUNP/1/46/14'>創 46:14</a> <u>西布倫</u>的兒子是<u>西烈</u>、<u>以倫</u>、<u>雅利</u>。"
        },
        {
          "pk": 3487897,
          "translation": "CUNP",
          "book": 4,
          "chapter": 26,
          "verse": 27,
          "text": "這就是<e>西布倫</e>的各族，照他們中間被數的，共有六萬零五百名。"
        },
        {
          "pk": 3487898,
          "translation": "CUNP",
          "book": 4,
          "chapter": 26,
          "verse": 28,
          "text": "按著家族，<e>約瑟</e>的兒子有<e>瑪拿西</e>、<e>以法蓮</e>。",
          "comment": "<a href='/CUNP/1/46/20'>創 46:20</a> <u>約瑟</u>在<u>埃及</u>地生了<u>瑪拿西</u>和<u>以法蓮</u>，就是<u>安</u>城的祭司<u>波提非拉</u>的女兒<u>亞西納</u>給<u>約瑟</u>生的。"
        },
        {
          "pk": 3487899,
          "translation": "CUNP",
          "book": 4,
          "chapter": 26,
          "verse": 29,
          "text": "<e>瑪拿西</e>的眾子：屬<e>瑪吉</e>的，有<e>瑪吉</e>族；<e>瑪吉</e>生<e>基列</e>；屬<e>基列</e>的，有<e>基列</e>族。",
          "comment": "<a href='/CUNP/6/17/1'>書 17:1</a> <u>瑪拿西</u>是<u>約瑟</u>的長子，他的支派拈鬮所得之地記在下面。至於<u>瑪拿西</u>的長子<u>基列</u>之父<small>〔「父」或作「主」〕</small><u>瑪吉</u>，因為是勇士就得了<u>基列</u>和<u>巴珊</u>。<p><a href='/CUNP/13/7/14-15'>代上 7:14-15</a> <u>瑪拿西</u>的兒子<u>亞斯列</u>是他妾<u>亞蘭</u>人所生的，又生了<u>基列</u>之父<u>瑪吉</u>。<u>瑪吉</u>娶的妻是<u>戶品</u>、<u>書品</u>的妹子，名叫<u>瑪迦</u>。<u>瑪拿西</u>的次子名叫<u>西羅非哈</u>；<u>西羅非哈</u>但有幾個女兒。"
        },
        {
          "pk": 3487900,
          "translation": "CUNP",
          "book": 4,
          "chapter": 26,
          "verse": 30,
          "text": "<e>基列</e>的眾子：屬<e>伊以謝</e>的，有<e>伊以謝</e>族；屬<e>希勒</e>的，有<e>希勒</e>族；",
          "comment": "亞比以謝 <a href='/CUNP/6/17/2'>書 17:2</a> <u>瑪拿西</u>其餘的子孫，按著宗族<na>拈鬮分地</na>，就是<u>亞比以謝</u>子孫，<u>希勒</u>子孫，<u>亞斯列</u>子孫，<u>示劍</u>子孫，<u>希弗</u>子孫，<u>示米大</u>子孫；這些按著宗族，都是<u>約瑟</u>兒子<u>瑪拿西</u>子孫的男丁。<p><a href='/CUNP/7/6/11'>士 6:11</a>, <a href='/CUNP/7/6/24'>24</a>, <a href='/CUNP/7/6/34'>34</a> 耶和華的使者到了<u>俄弗拉</u>，坐在<u>亞比以謝</u>族人<u>約阿施</u>的橡樹下。<u>約阿施</u>的兒子<u>基甸</u>正在酒醡那裏打麥子，為要防備<u>米甸</u>人。……於是<u>基甸</u>在那裏為耶和華築了一座壇，起名叫「耶和華沙龍<small>〔就是「耶和華賜平安」的意思〕</small>」。（這壇在<u>亞比以謝</u>族的<u>俄弗拉</u>直到如今。）……耶和華的靈降在<u>基甸</u>身上，他就吹角；<u>亞比以謝</u>族都聚集跟隨他。"
        },
        {
          "pk": 3487901,
          "translation": "CUNP",
          "book": 4,
          "chapter": 26,
          "verse": 31,
          "text": "屬<e>亞斯烈</e>的，有<e>亞斯烈</e>族；屬<e>示劍</e>的，有<e>示劍</e>族；"
        },
        {
          "pk": 3487902,
          "translation": "CUNP",
          "book": 4,
          "chapter": 26,
          "verse": 32,
          "text": "屬<e>示米大</e>的，有<e>示米大</e>族；屬<e>希弗</e>的，有<e>希弗</e>族。"
        },
        {
          "pk": 3487903,
          "translation": "CUNP",
          "book": 4,
          "chapter": 26,
          "verse": 33,
          "text": "<e>希弗</e>的兒子：<e>西羅非哈</e>沒兒子，只有女兒。<e>西羅非哈</e>女兒的名字就是<e>瑪拉</e>、<e>挪阿</e>、<e>曷拉</e>、<e>密迦</e>、<e>得撒</e>。",
          "comment": "<a href='/CUNP/4/27/1'>民 27:1</a> 屬<u>約瑟</u>的兒子<u>瑪拿西</u>的各族，有<u>瑪拿西</u>的玄孫，<u>瑪吉</u>的曾孫，<u>基列</u>的孫子，<u>希弗</u>的兒子<u>西羅非哈</u>的女兒，名叫<u>瑪拉</u>、<u>挪阿</u>、<u>曷拉</u>、<u>密迦</u>、<u>得撒</u>。她們前來，<p><a href='/CUNP/4/36/11'>36:11</a> <u>西羅非哈</u>的女兒<u>瑪拉</u>、<u>得撒</u>、<u>曷拉</u>、<u>密迦</u>、<u>挪阿</u>都嫁了他們伯叔的兒子。"
        },
        {
          "pk": 3487904,
          "translation": "CUNP",
          "book": 4,
          "chapter": 26,
          "verse": 34,
          "text": "這就是<e>瑪拿西</e>的各族；他們中間被數的，共有五萬二千七百名。"
        },
        {
          "pk": 3487905,
          "translation": "CUNP",
          "book": 4,
          "chapter": 26,
          "verse": 35,
          "text": "按著家族，<e>以法蓮</e>的眾子：屬<e>書提拉</e>的，有<e>書提拉</e>族；屬<e>比結</e>的，有<e>比結</e>族；屬<e>他罕</e>的，有<e>他罕</e>族。",
          "comment": "比列 <a href='/CUNP/13/7/20'>代上 7:20</a> <u>以法蓮</u>的兒子是<u>書提拉</u>；<u>書提拉</u>的兒子是<u>比列</u>；<u>比列</u>的兒子是<u>他哈</u>；<u>他哈</u>的兒子是<u>以拉大</u>；<u>以拉大</u>的兒子是<u>他哈</u>；"
        },
        {
          "pk": 3487906,
          "translation": "CUNP",
          "book": 4,
          "chapter": 26,
          "verse": 36,
          "text": "<e>書提拉</e>的眾子：屬<e>以蘭</e>的，有<e>以蘭</e>族。"
        },
        {
          "pk": 3487907,
          "translation": "CUNP",
          "book": 4,
          "chapter": 26,
          "verse": 37,
          "text": "這就是<e>以法蓮</e>子孫的各族，照他們中間被數的，共有三萬二千五百名。按著家族，這都是<e>約瑟</e>的子孫。"
        },
        {
          "pk": 3487908,
          "translation": "CUNP",
          "book": 4,
          "chapter": 26,
          "verse": 38,
          "text": "按著家族，<e>便雅憫</e>的眾子：屬<e>比拉</e>的，有<e>比拉</e>族；屬<e>亞實別</e>的，有<e>亞實別</e>族；屬<e>亞希蘭</e>的，有<e>亞希蘭</e>族；",
          "comment": "<a href='/CUNP/1/46/21'>創 46:21</a> <u>便雅憫</u>的兒子是<u>比拉</u>、<u>比結</u>、<u>亞實別</u>、<u>基拉</u>、<u>乃幔</u>、<u>以希</u>、<u>羅實</u>、<u>母平</u>、<u>戶平</u>、<u>亞勒</u>。<p><a href='/CUNP/13/7/6'>代上 7:6</a> <u>便雅憫</u><na>的兒子</na>是<u>比拉</u>、<u>比結</u>、<u>耶疊</u>，共三人。<br>以希 <a href='/CUNP/1/46/21'>創 46:21</a> <u>便雅憫</u>的兒子是<u>比拉</u>、<u>比結</u>、<u>亞實別</u>、<u>基拉</u>、<u>乃幔</u>、<u>以希</u>、<u>羅實</u>、<u>母平</u>、<u>戶平</u>、<u>亞勒</u>。<p>亞哈拉 <a href='/CUNP/13/8/1'>代上 8:1</a> <u>便雅憫</u>的長子<u>比拉</u>，次子<u>亞實別</u>，三子<u>亞哈拉</u>，"
        },
        {
          "pk": 3487909,
          "translation": "CUNP",
          "book": 4,
          "chapter": 26,
          "verse": 39,
          "text": "屬<e>書反</e>的，有<e>書反</e>族；屬<e>戶反</e>的，有<e>戶反</e>族。",
          "comment": "母平及戶平 <a href='/CUNP/1/46/21'>創 46:21</a> <u>便雅憫</u>的兒子是<u>比拉</u>、<u>比結</u>、<u>亞實別</u>、<u>基拉</u>、<u>乃幔</u>、<u>以希</u>、<u>羅實</u>、<u>母平</u>、<u>戶平</u>、<u>亞勒</u>。"
        },
        {
          "pk": 3487910,
          "translation": "CUNP",
          "book": 4,
          "chapter": 26,
          "verse": 40,
          "text": "<e>比拉</e>的眾子是<e>亞勒</e>、<e>乃幔</e>。<i>屬亞勒的</i>，有<e>亞勒</e>族；屬<e>乃幔</e>的，有<e>乃幔</e>族。",
          "comment": "亞大 <a href='/CUNP/13/8/3'>代上 8:3</a> <u>比拉</u>的兒子是<u>亞大</u>、<u>基拉</u>、<u>亞比忽</u>、"
        },
        {
          "pk": 3487911,
          "translation": "CUNP",
          "book": 4,
          "chapter": 26,
          "verse": 41,
          "text": "按著家族，這就是<e>便雅憫</e>的子孫，其中被數的，共有四萬五千六百名。"
        },
        {
          "pk": 3487912,
          "translation": "CUNP",
          "book": 4,
          "chapter": 26,
          "verse": 42,
          "text": "按著家族，<e>但</e>的眾子：屬<e>書含</e>的，有<e>書含</e>族。按著家族，這就是<e>但</e>的各族。",
          "comment": "<a href='/CUNP/1/46/23'>創 46:23</a> <u>但</u>的兒子是<u>戶伸</u>。"
        },
        {
          "pk": 3487913,
          "translation": "CUNP",
          "book": 4,
          "chapter": 26,
          "verse": 43,
          "text": "照其中被數的，<e>書含</e>所有的各族，共有六萬四千四百名。"
        },
        {
          "pk": 3487914,
          "translation": "CUNP",
          "book": 4,
          "chapter": 26,
          "verse": 44,
          "text": "按著家族，<e>亞設</e>的眾子：屬<e>音拿</e>的，有<e>音拿</e>族；屬<e>亦施韋</e>的，有<e>亦施韋</e>族；屬<e>比利亞</e>的，有<e>比利亞</e>族。",
          "comment": "<a href='/CUNP/1/46/17'>創 46:17</a> <u>亞設</u>的兒子是<u>音拿</u>、<u>亦施瓦</u>、<u>亦施韋</u>、<u>比利亞</u>，還有他們的妹子<u>西拉</u>。<u>比利亞</u>的兒子是<u>希別</u>、<u>瑪結</u>。<p><a href='/CUNP/13/7/30'>代上 7:30</a> <u>亞設</u>的兒子是<u>音拿</u>、<u>亦施瓦</u>、<u>亦施韋</u>、<u>比利亞</u>，還有他們的妹子<u>西拉</u>。"
        },
        {
          "pk": 3487915,
          "translation": "CUNP",
          "book": 4,
          "chapter": 26,
          "verse": 45,
          "text": "<e>比利亞</e>的眾子：屬<e>希別</e>的，有<e>希別</e>族；屬<e>瑪結</e>的，有<e>瑪結</e>族。"
        },
        {
          "pk": 3487916,
          "translation": "CUNP",
          "book": 4,
          "chapter": 26,
          "verse": 46,
          "text": "<e>亞設</e>的女兒名叫<e>西拉</e>。"
        },
        {
          "pk": 3487917,
          "translation": "CUNP",
          "book": 4,
          "chapter": 26,
          "verse": 47,
          "text": "這就是<e>亞設</e>子孫的各族，照他們中間被數的，共有五萬三千四百名。"
        },
        {
          "pk": 3487918,
          "translation": "CUNP",
          "book": 4,
          "chapter": 26,
          "verse": 48,
          "text": "按著家族，<e>拿弗他利</e>的眾子：屬<e>雅薛</e>的，有<e>雅薛</e>族；屬<e>沽尼</e>的，有<e>沽尼</e>族；",
          "comment": "<a href='/CUNP/1/46/24'>創 46:24</a> <u>拿弗他利</u>的兒子是<u>雅薛</u>、<u>沽尼</u>、<u>耶色</u>、<u>示冷</u>。<p><a href='/CUNP/13/7/13'>代上 7:13</a> <u>拿弗他利</u>的兒子是<u>雅薛</u>、<u>沽尼</u>、<u>耶色</u>、<u>沙龍</u>。這都是<u>辟拉</u>的子孫。"
        },
        {
          "pk": 3487919,
          "translation": "CUNP",
          "book": 4,
          "chapter": 26,
          "verse": 49,
          "text": "屬<e>耶色</e>的，有<e>耶色</e>族；屬<e>示冷</e>的，有<e>示冷</e>族。",
          "comment": "沙龍 <a href='/CUNP/13/7/13'>代上 7:13</a> <u>拿弗他利</u>的兒子是<u>雅薛</u>、<u>沽尼</u>、<u>耶色</u>、<u>沙龍</u>。這都是<u>辟拉</u>的子孫。"
        },
        {
          "pk": 3487920,
          "translation": "CUNP",
          "book": 4,
          "chapter": 26,
          "verse": 50,
          "text": "按著家族，這就是<e>拿弗他利</e>的各族；他們中間被數的，共有四萬五千四百名。"
        },
        {
          "pk": 3487921,
          "translation": "CUNP",
          "book": 4,
          "chapter": 26,
          "verse": 51,
          "text": "<e>以色列</e>人中被數的，共有六十萬零一千七百三十名。",
          "comment": "參看 <a href='/CUNP/4/1/45'>民 1:45</a> 這樣，凡<u>以色列</u>人中被數的，照著宗族，從二十歲以外，能出去打仗、被數的，共有六十萬零三千五百五十名。"
        },
        {
          "pk": 3487922,
          "translation": "CUNP",
          "book": 4,
          "chapter": 26,
          "verse": 52,
          "text": "耶和華曉諭<e>摩西</e>說："
        },
        {
          "pk": 3487923,
          "translation": "CUNP",
          "book": 4,
          "chapter": 26,
          "verse": 53,
          "text": "「你要按著人名的數目將地分給這些人為業。",
          "comment": "<a href='/CUNP/6/11/23'>書 11:23</a> 這樣，<u>約書亞</u>照著耶和華所吩咐<u>摩西</u>的一切話奪了那全地，就按著<u>以色列</u>支派的宗族將地分給他們為業。於是國中太平，沒有爭戰了。<p><a href='/CUNP/6/14/1'>14:1</a> <u>以色列</u>人在<u>迦南</u>地所得的產業，就是祭司<u>以利亞撒</u>和<u>嫩</u>的兒子<u>約書亞</u>，並<u>以色列</u>各支派的族長所分給他們的，都記在下面，"
        },
        {
          "pk": 3487924,
          "translation": "CUNP",
          "book": 4,
          "chapter": 26,
          "verse": 54,
          "text": "人多的，你要把產業多分給他們；人少的，你要把產業少分給他們；要照被數的人數，把產業分給各人。",
          "comment": "<a href='/CUNP/4/33/54'>民 33:54</a> 你們要按家室拈鬮，承受那地；人多的，要把產業多分給他們；人少的，要把產業少分給他們。拈出何地給何人，就要歸何人。你們要按宗族的支派承受。"
        },
        {
          "pk": 3487925,
          "translation": "CUNP",
          "book": 4,
          "chapter": 26,
          "verse": 55,
          "text": "雖是這樣，還要拈鬮分地。他們要按著祖宗各支派的名字承受為業。",
          "comment": "<a href='/CUNP/4/33/54'>民 33:54</a> 你們要按家室拈鬮，承受那地；人多的，要把產業多分給他們；人少的，要把產業少分給他們。拈出何地給何人，就要歸何人。你們要按宗族的支派承受。<p><a href='/CUNP/4/34/13'>34:13</a> <u>摩西</u>吩咐<u>以色列</u>人說：「這地就是耶和華吩咐拈鬮給九個半支派承受為業的；<p><a href='/CUNP/6/11/23'>書 11:23</a> 這樣，<u>約書亞</u>照著耶和華所吩咐<u>摩西</u>的一切話奪了那全地，就按著<u>以色列</u>支派的宗族將地分給他們為業。於是國中太平，沒有爭戰了。<p><a href='/CUNP/6/14/2'>14:2</a> 是照耶和華藉<u>摩西</u>所吩咐的，把產業拈鬮分給九個半支派。"
        },
        {
          "pk": 3487926,
          "translation": "CUNP",
          "book": 4,
          "chapter": 26,
          "verse": 56,
          "text": "要按著所拈的鬮，看人數多，人數少，把產業分給他們。」"
        },
        {
          "pk": 3487927,
          "translation": "CUNP",
          "book": 4,
          "chapter": 26,
          "verse": 57,
          "text": "<e>利未</e>人，按著他們的各族被數的：屬<e>革順</e>的，有<e>革順</e>族；屬<e>哥轄</e>的，有<e>哥轄</e>族；屬<e>米拉利</e>的，有<e>米拉利</e>族。",
          "comment": "<a href='/CUNP/1/46/11'>創 46:11</a> <u>利未</u>的兒子是<u>革順</u>、<u>哥轄</u>、<u>米拉利</u>。<p><a href='/CUNP/2/6/16-19'>出 6:16-19</a> <u>利未</u>眾子的名字按著他們的後代記在下面：就是<u>革順</u>、<u>哥轄</u>、<u>米拉利</u>。<u>利未</u>一生的歲數是一百三十七歲。<u>革順</u>的兒子按著家室是<u>立尼</u>、<u>示每</u>。<u>哥轄</u>的兒子是<u>暗蘭</u>、<u>以斯哈</u>、<u>希伯倫</u>、<u>烏薛</u>。<u>哥轄</u>一生的歲數是一百三十三歲。<u>米拉利</u>的兒子是<u>抹利</u>和<u>母示</u>；這是<u>利未</u>的家，都按著他們的後代。<p><a href='/CUNP/13/6/1'>代上 6:1</a>, <a href='/CUNP/13/6/16'>16</a> <u>利未</u>的兒子是<u>革順</u>、<u>哥轄</u>、<u>米拉利</u>。……<u>利未</u>的兒子是<u>革順</u>、<u>哥轄</u>、<u>米拉利</u>。"
        },
        {
          "pk": 3487928,
          "translation": "CUNP",
          "book": 4,
          "chapter": 26,
          "verse": 58,
          "text": "<e>利未</e>的各族有<e>立尼</e>族、<e>希伯倫</e>族、<e>瑪利</e>族、<e>母示</e>族、<e>可拉</e>族。<e>哥轄</e>生<e>暗蘭</e>。"
        },
        {
          "pk": 3487929,
          "translation": "CUNP",
          "book": 4,
          "chapter": 26,
          "verse": 59,
          "text": "<e>暗蘭</e>的妻名叫<e>約基別</e>，是<e>利未</e>女子，生在<e>埃及</e>。她給<e>暗蘭</e>生了<e>亞倫</e>、<e>摩西</e>，並他們的姊姊<e>米利暗</e>。",
          "comment": "<a href='/CUNP/2/2/1-2'>出 2:1-2</a> 有一個<u>利未</u>家的人娶了一個<u>利未</u>女子為妻。那女人懷孕，生一個兒子，見他俊美，就藏了他三個月，<p><a href='/CUNP/2/6/20'>6:20</a> <u>暗蘭</u>娶了他父親的妹妹<u>約基別</u>為妻，她給他生了<u>亞倫</u>和<u>摩西</u>。<u>暗蘭</u>一生的歲數是一百三十七歲。"
        },
        {
          "pk": 3487930,
          "translation": "CUNP",
          "book": 4,
          "chapter": 26,
          "verse": 60,
          "text": "<e>亞倫</e>生<e>拿答</e>、<e>亞比戶</e>、<e>以利亞撒</e>、<e>以他瑪</e>。",
          "comment": "<a href='/CUNP/4/3/2'>民 3:2</a> <u>亞倫</u>的兒子，長子名叫<u>拿答</u>，還有<u>亞比戶</u>、<u>以利亞撒</u>、<u>以他瑪</u>。"
        },
        {
          "pk": 3487931,
          "translation": "CUNP",
          "book": 4,
          "chapter": 26,
          "verse": 61,
          "text": "<e>拿答</e>、<e>亞比戶</e>在耶和華面前獻凡火的時候就死了。",
          "comment": "<a href='/CUNP/3/10/1-2'>利 10:1-2</a> <u>亞倫</u>的兒子<u>拿答</u>、<u>亞比戶</u>各拿自己的香爐，盛上火，加上香，在耶和華面前獻上凡火，是耶和華沒有吩咐他們的，就有火從耶和華面前出來，把他們燒滅，他們就死在耶和華面前。<p><a href='/CUNP/3/3/4'>3:4</a> 並兩個腰子和腰子上的脂油，就是靠腰兩旁的脂油，與肝上的網子和腰子，一概取下。<p><a href='/CUNP/13/24/2'>代上 24:2</a> <u>拿答</u>、<u>亞比戶</u>死在他們父親之先，沒有留下兒子；故此，<u>以利亞撒</u>、<u>以他瑪</u>供祭司的職分。"
        },
        {
          "pk": 3487932,
          "translation": "CUNP",
          "book": 4,
          "chapter": 26,
          "verse": 62,
          "text": "<e>利未</e>人中，凡一個月以外、被數的男丁，共有二萬三千。他們本來沒有數在<e>以色列</e>人中；因為在<e>以色列</e>人中，沒有分給他們產業。",
          "comment": "參看 <a href='/CUNP/4/3/39'>民 3:39</a> 凡被數的<u>利未</u>人，就是<u>摩西</u>、<u>亞倫</u>照耶和華吩咐所數的，按著家室，從一個月以外的男子，共有二萬二千名。<br><a href='/CUNP/4/1/49'>民 1:49</a>「惟獨<u>利未</u>支派你不可數點，也不可在<u>以色列</u>人中計算他們的總數。<br><a href='/CUNP/4/18/20'>民 18:20</a>, <a href='/CUNP/4/18/23-24'>23-24</a> 耶和華對<u>亞倫</u>說：「你在<u>以色列</u>人的境內不可有產業，在他們中間也不可有分。我就是你的分，是你的產業。」……惟獨<u>利未</u>人要辦會幕的事，擔當罪孽；這要作你們世世代代永遠的定例。他們在<u>以色列</u>人中不可有產業；因為<u>以色列</u>人中出產的十分之一，就是獻給耶和華為舉祭的，我已賜給<u>利未</u>人為業。所以我對他們說：『在<u>以色列</u>人中不可有產業。』」<p><a href='/CUNP/5/10/9'>申 10:9</a> 所以<u>利未</u>人在他弟兄中無分無業，耶和華是他的產業，正如耶和華──你神所應許他的。）<p><a href='/CUNP/6/13/14'>書 13:14</a>, <a href='/CUNP/6/13/33'>33</a> 只是<u>利未</u>支派，<u>摩西</u><small>〔原文作「他」〕</small>  沒有把產業分給他們。他們的產業乃是獻與耶和華──<u>以色列</u>神的火祭，正如耶和華所應許他們的。……只是<u>利未</u>支派，<u>摩西</u>沒有把產業分給他們。耶和華──<u>以色列</u>的神是他們的產業，正如耶和華所應許他們的。<p><a href='/CUNP/6/14/3'>14:3</a> 原來，<u>摩西</u>在<u>約旦河</u>東已經把產業分給那兩個半支派，只是在他們中間沒有把產業分給<u>利未</u>人。"
        },
        {
          "pk": 3487933,
          "translation": "CUNP",
          "book": 4,
          "chapter": 26,
          "verse": 63,
          "text": "這些就是被<e>摩西</e>和祭司<e>以利亞撒</e>所數的；他們在<e>摩押</e>平原與<e>耶利哥</e>相對的<e>約旦河</e>邊數點<e>以色列</e>人。",
          "comment": "<a href='/CUNP/4/26/3'>民 26:3</a> <u>摩西</u>和祭司<u>以利亞撒</u>在<u>摩押</u>平原與<u>耶利哥</u>相對的<u>約旦河</u>邊向<u>以色列</u>人說："
        },
        {
          "pk": 3487934,
          "translation": "CUNP",
          "book": 4,
          "chapter": 26,
          "verse": 64,
          "text": "但被數的人中，沒有一個是<e>摩西</e>和祭司<e>亞倫</e>從前在<e>西奈</e>的曠野所數的<e>以色列</e>人，",
          "comment": "民一; <a href='/CUNP/5/2/14-15'>申 2:14-15</a> 自從離開<u>加低斯‧巴尼亞</u>，到過了<u>撒烈溪</u>的時候，共有三十八年，等那世代的兵丁都從營中滅盡，正如耶和華向他們所起的誓。耶和華的手也攻擊他們，將他們從營中除滅，直到滅盡。"
        },
        {
          "pk": 3487935,
          "translation": "CUNP",
          "book": 4,
          "chapter": 26,
          "verse": 65,
          "text": "因為耶和華論到他們說：「他們必要死在曠野。」所以，除了<e>耶孚尼</e>的兒子<e>迦勒</e>和<e>嫩</e>的兒子<e>約書亞</e>以外，連一個人也沒有存留。",
          "comment": "<a href='/CUNP/4/14/28-29'>民 14:28-29</a> 你們告訴他們，耶和華說：『我指著我的永生起誓，我必要照你們達到我耳中的話待你們。你們的屍首必倒在這曠野，並且你們中間凡被數點、從二十歲以外、向我發怨言的，<p><a href='/CUNP/46/10/5-6'>林前 10:5-6</a> 但他們中間多半是神不喜歡的人，所以在曠野倒斃。這些事都是我們的鑑戒，叫我們不要貪戀惡事，像他們那樣貪戀的；<br><a href='/CUNP/4/14/30'>民 14:30</a> 必不得進我起誓應許叫你們住的那地；惟有<u>耶孚尼</u>的兒子<u>迦勒</u>和<u>嫩</u>的兒子<u>約書亞</u>才能進去。"
        }
      ]
    },
    {
      "chapter": 27,
      "verses": [
        {
          "pk": 3487936,
          "translation": "CUNP",
          "book": 4,
          "chapter": 27,
          "verse": 1,
          "text": "屬<e>約瑟</e>的兒子<e>瑪拿西</e>的各族，有<e>瑪拿西</e>的玄孫，<e>瑪吉</e>的曾孫，<e>基列</e>的孫子，<e>希弗</e>的兒子<e>西羅非哈</e>的女兒，名叫<e>瑪拉</e>、<e>挪阿</e>、<e>曷拉</e>、<e>密迦</e>、<e>得撒</e>。她們前來，",
          "comment": "<a href='/CUNP/4/26/33'>民 26:33</a> <u>希弗</u>的兒子：<u>西羅非哈</u>沒兒子，只有女兒。<u>西羅非哈</u>女兒的名字就是<u>瑪拉</u>、<u>挪阿</u>、<u>曷拉</u>、<u>密迦</u>、<u>得撒</u>。<p><a href='/CUNP/4/36/1'>36:1</a>, <a href='/CUNP/4/36/11'>11</a> <u>約瑟</u>的後裔，<u>瑪拿西</u>的孫子，<u>瑪吉</u>的兒子<u>基列</u>，他子孫中的諸族長來到<u>摩西</u>和作首領的<u>以色列</u>人族長面前，說：……<u>西羅非哈</u>的女兒<u>瑪拉</u>、<u>得撒</u>、<u>曷拉</u>、<u>密迦</u>、<u>挪阿</u>都嫁了他們伯叔的兒子。<p><a href='/CUNP/6/17/3'>書 17:3</a> <u>瑪拿西</u>的玄孫，<u>瑪吉</u>的曾孫，<u>基列</u>的孫子，<u>希弗</u>的兒子<u>西羅非哈</u>沒有兒子，只有女兒。他的女兒名叫<u>瑪拉</u>、<u>挪阿</u>、<u>曷拉</u>、<u>密迦</u>、<u>得撒</u>；"
        },
        {
          "pk": 3487937,
          "translation": "CUNP",
          "book": 4,
          "chapter": 27,
          "verse": 2,
          "text": "站在會幕門口，在<e>摩西</e>和祭司<e>以利亞撒</e>，並眾首領與全會眾面前，說："
        },
        {
          "pk": 3487938,
          "translation": "CUNP",
          "book": 4,
          "chapter": 27,
          "verse": 3,
          "text": "「我們的父親死在曠野。他不與<e>可拉</e>同黨聚集攻擊耶和華，是在自己罪中死的；他也沒有兒子。",
          "comment": "<a href='/CUNP/4/14/35'>民 14:35</a> 我──耶和華說過，我總要這樣待這一切聚集敵我的惡會眾；他們必在這曠野消滅，在這裏死亡。』」<p><a href='/CUNP/4/26/64-65'>26:64-65</a> 但被數的人中，沒有一個是<u>摩西</u>和祭司<u>亞倫</u>從前在<u>西奈</u>的曠野所數的<u>以色列</u>人，因為耶和華論到他們說：「他們必要死在曠野。」所以，除了<u>耶孚尼</u>的兒子<u>迦勒</u>和<u>嫩</u>的兒子<u>約書亞</u>以外，連一個人也沒有存留。<br><a href='/CUNP/4/16/1-2'>民 16:1-2</a> <u>利未</u>的曾孫、<u>哥轄</u>的孫子、<u>以斯哈</u>的兒子<u>可拉</u>，和<u>呂便</u>子孫中<u>以利押</u>的兒子<u>大坍</u>、<u>亞比蘭</u>，與<u>比勒</u>的兒子<u>安</u>，並<u>以色列</u>會中的二百五十個首領，就是有名望選入會中的人，在<u>摩西</u>面前一同起來，"
        },
        {
          "pk": 3487939,
          "translation": "CUNP",
          "book": 4,
          "chapter": 27,
          "verse": 4,
          "text": "為甚麼因我們的父親沒有兒子就把他的名從他族中除掉呢？求你們在我們父親的弟兄中分給我們產業。」",
          "comment": "<a href='/CUNP/6/17/4'>書 17:4</a> 她們來到祭司<u>以利亞撒</u>和<u>嫩</u>的兒子<u>約書亞</u>並眾首領面前，說：「耶和華曾吩咐<u>摩西</u>在我們弟兄中分給我們產業。」於是<u>約書亞</u>照耶和華所吩咐的，在她們伯叔中，把產業分給她們。"
        },
        {
          "pk": 3487940,
          "translation": "CUNP",
          "book": 4,
          "chapter": 27,
          "verse": 5,
          "text": "於是，<e>摩西</e>將她們的案件呈到耶和華面前。",
          "comment": "<a href='/CUNP/2/18/15'>出 18:15</a>, <a href='/CUNP/2/18/19'>19</a> <u>摩西</u>對岳父說：「這是因百姓到我這裏來求問神。……現在你要聽我的話。我為你出個主意，願神與你同在。你要替百姓到神面前，將案件奏告神；"
        },
        {
          "pk": 3487941,
          "translation": "CUNP",
          "book": 4,
          "chapter": 27,
          "verse": 6,
          "text": "耶和華曉諭<e>摩西</e>說："
        },
        {
          "pk": 3487942,
          "translation": "CUNP",
          "book": 4,
          "chapter": 27,
          "verse": 7,
          "text": "「<e>西羅非哈</e>的女兒說得有理。你定要在她們父親的弟兄中，把地分給她們為業；要將她們父親的產業歸給她們。",
          "comment": "<a href='/CUNP/4/36/2'>民 36:2</a>「耶和華曾吩咐我主拈鬮分給<u>以色列</u>人為業，我主也受了耶和華的吩咐將我們兄弟<u>西羅非哈</u>的產業分給他的眾女兒。"
        },
        {
          "pk": 3487943,
          "translation": "CUNP",
          "book": 4,
          "chapter": 27,
          "verse": 8,
          "text": "你也要曉諭<e>以色列</e>人說：『人若死了沒有兒子，就要把他的產業歸給他的女兒。"
        },
        {
          "pk": 3487944,
          "translation": "CUNP",
          "book": 4,
          "chapter": 27,
          "verse": 9,
          "text": "他若沒有女兒，就要把他的產業給他的弟兄。"
        },
        {
          "pk": 3487945,
          "translation": "CUNP",
          "book": 4,
          "chapter": 27,
          "verse": 10,
          "text": "他若沒有弟兄，就要把他的產業給他父親的弟兄。"
        },
        {
          "pk": 3487946,
          "translation": "CUNP",
          "book": 4,
          "chapter": 27,
          "verse": 11,
          "text": "他父親若沒有弟兄，就要把他的產業給他族中最近的親屬，他便要得為業。』這要作<e>以色列</e>人的律例典章，是照耶和華吩咐<e>摩西</e>的。」",
          "comment": "<a href='/CUNP/4/35/29'>民 35:29</a> 這在你們一切的住處，要作你們世世代代的律例典章。"
        },
        {
          "pk": 3487947,
          "translation": "CUNP",
          "book": 4,
          "chapter": 27,
          "verse": 12,
          "text": "耶和華對<e>摩西</e>說：「你上這<e>亞巴琳山</e>，觀看我所賜給<e>以色列</e>人的地。",
          "comment": "<a href='/CUNP/4/33/37'>民 33:37</a> 從<u>加低斯</u>起行，安營在<u>何珥山</u>，<u>以東</u>地的邊界。<p><a href='/CUNP/5/3/27'>申 3:27</a> 你且上<u>毗斯迦山</u>頂去，向東、西、南、北舉目觀望，因為你必不能過這<u>約旦河</u>。<p><a href='/CUNP/5/32/49'>32:49</a>「你上這<u>亞巴琳山</u>中的<u>尼波山</u>去，在<u>摩押</u>地與<u>耶利哥</u>相對，觀看我所要賜給<u>以色列</u>人為業的<u>迦南</u>地。<p><a href='/CUNP/5/34/1'>34:1</a> <u>摩西</u>從<u>摩押</u>平原登<u>尼波山</u>，上了那與<u>耶利哥</u>相對的<u>毗斯迦山</u>頂。耶和華把<u>基列</u>全地直到<u>但</u>，"
        },
        {
          "pk": 3487948,
          "translation": "CUNP",
          "book": 4,
          "chapter": 27,
          "verse": 13,
          "text": "看了以後，你也必歸到你列祖<sup>〔原文作「本民」〕</sup>那裏，像你哥哥<e>亞倫</e>一樣。",
          "comment": "<a href='/CUNP/4/20/24'>民 20:24</a>, <a href='/CUNP/4/20/28'>28</a> 「<u>亞倫</u>要歸到他列祖<small>〔原文作「本民」〕</small>那裏。他必不得入我所賜給<u>以色列</u>人的地；因為在<u>米利巴</u>水，你們違背了我的命。……<u>摩西</u>把<u>亞倫</u>的<na>聖</na>衣脫下來，給他的兒子<u>以利亞撒</u>穿上，<u>亞倫</u>就死在山頂那裏。於是<u>摩西</u>和<u>以利亞撒</u>下了山。<p><a href='/CUNP/4/31/2'>31:2</a>「你要在<u>米甸</u>人身上報<u>以色列</u>人的仇，後來要歸到你列祖<small>〔原文作「本民」〕</small>那裏。」<p><a href='/CUNP/5/10/6'>申 10:6</a> （<u>以色列</u>人從<u>比羅比尼‧亞干</u><small>〔或作「亞干井」〕</small>起行，到了<u>摩西拉</u>。<u>亞倫</u>死在那裏，就葬在那裏。他兒子<u>以利亞撒</u>接續他供祭司的職分。"
        },
        {
          "pk": 3487949,
          "translation": "CUNP",
          "book": 4,
          "chapter": 27,
          "verse": 14,
          "text": "因為你們在<e>尋</e>的曠野，當會眾爭鬧的時候，違背了我的命，沒有在<i>湧</i>水之地、會眾眼前尊我為聖。」（這水就是<e>尋</e>的曠野<e>加低斯米利巴</e>水。）",
          "comment": "<a href='/CUNP/2/17/7'>出 17:7</a> 他給那地方起名叫<u>瑪撒</u><small>〔就是「試探」的意思〕</small>，又叫<u>米利巴</u><small>〔就是「爭鬧」的意思〕</small>；因<u>以色列</u>人爭鬧，又因他們試探耶和華，說：「耶和華是在我們中間不是？」<br><a href='/CUNP/4/20/12'>民 20:12</a>, <a href='/CUNP/4/20/14'>14</a> 耶和華對<u>摩西</u>、<u>亞倫</u>說：「因為你們不信我，不在<u>以色列</u>人眼前尊我為聖，所以你們必不得領這會眾進我所賜給他們的地去。」……<u>摩西</u>從<u>加低斯</u>差遣使者去見<u>以東</u>王，說：「你的弟兄<u>以色列</u>人這樣說：『我們所遭遇的一切艱難，<p><a href='/CUNP/5/1/37'>申 1:37</a> 耶和華為你的緣故也向我發怒，說：『你必不得進入那地。<p><a href='/CUNP/5/32/51'>32:51</a> 因為你們在<u>尋</u>的曠野，<u>加低斯</u>的<u>米利巴</u>水，在<u>以色列</u>人中沒有尊我為聖，得罪了我。<p><a href='/CUNP/19/106/32'>詩 106:32</a> 他們在<u>米利巴</u>水又叫耶和華發怒，甚至<u>摩西</u>也受了虧損，"
        },
        {
          "pk": 3487950,
          "translation": "CUNP",
          "book": 4,
          "chapter": 27,
          "verse": 15,
          "text": "<e>摩西</e>對耶和華說："
        },
        {
          "pk": 3487951,
          "translation": "CUNP",
          "book": 4,
          "chapter": 27,
          "verse": 16,
          "text": "「願耶和華萬人之靈的神，立一個人治理會眾，",
          "comment": "<a href='/CUNP/4/16/22'>民 16:22</a> <u>摩西</u>、<u>亞倫</u>就俯伏在地，說：「神，萬人之靈的神啊，一人犯罪，你就要向全會眾發怒嗎？」<p><a href='/CUNP/58/12/9'>來 12:9</a> 再者，我們曾有生身的父管教我們，我們尚且敬重他，何況萬靈的父，我們豈不更當順服他得生嗎？"
        },
        {
          "pk": 3487952,
          "translation": "CUNP",
          "book": 4,
          "chapter": 27,
          "verse": 17,
          "text": "可以在他們面前出入，也可以引導他們，免得耶和華的會眾如同沒有牧人的羊群一般。」",
          "comment": "<a href='/CUNP/11/22/17'>王上 22:17</a> <u>米該雅</u>說：「我看見<u>以色列</u>眾民散在山上，如同沒有牧人的羊群一般。耶和華說：『這民沒有主人，他們可以平平安安地各歸各家去。』」<p><a href='/CUNP/38/10/2'>亞 10:2</a> 因為，家神所言的是虛空；卜士所見的是虛假；做夢者所說的是假夢。他們白白地安慰人，所以眾人如羊流離，因無牧人就受苦。<p><a href='/CUNP/40/9/36'>太 9:36</a> 他看見許多的人，就憐憫他們；因為他們困苦流離，如同羊沒有牧人一般。<p><a href='/CUNP/41/6/34'>可 6:34</a> 耶穌出來，見有許多的人，就憐憫他們，因為他們如同羊沒有牧人一般，於是開口教訓他們許多道理。<br><a href='/CUNP/5/31/2'>申 31:2</a> 說：「我現在一百二十歲了，不能照常出入；耶和華也曾對我說：『你必不得過這<u>約旦河</u>。』<p><a href='/CUNP/9/8/20'>撒上 8:20</a> 使我們像列國一樣，有王治理我們，統領我們，為我們爭戰。」<p><a href='/CUNP/9/18/13'>18:13</a> 所以<u>掃羅</u>使<u>大衛</u>離開自己，立他為千夫長，他就領兵出入。<p><a href='/CUNP/14/1/10'>代下 1:10</a> 求你賜我智慧聰明，我好在這民前出入；不然，誰能判斷這眾多的民呢？」"
        },
        {
          "pk": 3487953,
          "translation": "CUNP",
          "book": 4,
          "chapter": 27,
          "verse": 18,
          "text": "耶和華對<e>摩西</e>說：「<e>嫩</e>的兒子<e>約書亞</e>是心中有<i>聖</i>靈的；你將他領來，按手在他<i>頭</i>上，",
          "comment": "<a href='/CUNP/1/41/38'>創 41:38</a> 法老對臣僕說：「像這樣的人，有神的靈在他裏頭，我們豈能找得著呢？」<p><a href='/CUNP/7/3/10'>士 3:10</a> 耶和華的靈降在他身上，他就作了<u>以色列</u>的士師，出去爭戰。耶和華將<u>美索不達米亞</u>王<u>古珊‧利薩田</u>交在他手中，他便勝了<u>古珊‧利薩田</u>。<p><a href='/CUNP/7/11/29'>11:29</a> 耶和華的靈降在<u>耶弗他</u>身上，他就經過<u>基列</u>和<u>瑪拿西</u>，來到<u>基列</u>的<u>米斯巴</u>，又從<u>米斯巴</u>來到<u>亞捫</u>人那裏。<p><a href='/CUNP/9/16/13'>撒上 16:13</a>, <a href='/CUNP/9/16/18'>18</a> <u>撒母耳</u>就用角裏的膏油，在他諸兄中膏了他。從這日起，耶和華的靈就大大感動<u>大衛</u>。<u>撒母耳</u>起身回<u>拉瑪</u>去了。……其中有一個少年人說：「我曾見<u>伯利恆</u>人<u>耶西</u>的一個兒子善於彈琴，是大有勇敢的戰士，說話合宜，容貌俊美，耶和華也與他同在。」<br><a href='/CUNP/5/34/9'>申 34:9</a> <u>嫩</u>的兒子<u>約書亞</u>；因為<u>摩西</u>曾按手在他<na>頭</na>上，就被智慧的靈充滿，<u>以色列</u>人便聽從他，照著耶和華吩咐<u>摩西</u>的行了。"
        },
        {
          "pk": 3487954,
          "translation": "CUNP",
          "book": 4,
          "chapter": 27,
          "verse": 19,
          "text": "使他站在祭司<e>以利亞撒</e>和全會眾面前，囑咐他，",
          "comment": "<a href='/CUNP/5/31/7'>申 31:7</a> <u>摩西</u>召了<u>約書亞</u>來，在<u>以色列</u>眾人眼前對他說：「你當剛強壯膽！因為，你要和這百姓一同進入耶和華向他們列祖起誓應許所賜之地；你也要使他們承受那地為業。"
        },
        {
          "pk": 3487955,
          "translation": "CUNP",
          "book": 4,
          "chapter": 27,
          "verse": 20,
          "text": "又將你的尊榮給他幾分，使<e>以色列</e>全會眾都聽從他。",
          "comment": "參看 <a href='/CUNP/4/11/17'>民 11:17</a>, <a href='/CUNP/4/11/28'>28</a> 我要在那裏降臨，與你說話，也要把降於你身上的靈分賜他們，他們就和你同當這管百姓的重任，免得你獨自擔當。……<u>摩西</u>的幫手，<u>嫩</u>的兒子<u>約書亞</u>，就是<u>摩西</u>所揀選的一個人，說：「請我主<u>摩西</u>禁止他們。」<p><a href='/CUNP/9/10/6'>撒上 10:6</a>, <a href='/CUNP/9/10/9'>9</a> 耶和華的靈必大大感動你，你就與他們一同受感說話；你要變為新人。……<u>掃羅</u>轉身離別<u>撒母耳</u>，神就賜他一個新心。當日這一切兆頭都應驗了。<p><a href='/CUNP/12/2/15'>王下 2:15</a> 住<u>耶利哥</u>的先知門徒從對面看見他，就說：「<na>感動</na><u>以利亞</u>的靈感動<u>以利沙</u>了。」他們就來迎接他，在他面前俯伏於地，<br><a href='/CUNP/6/1/16-17'>書 1:16-17</a> 他們回答<u>約書亞</u>說：「你所吩咐我們行的，我們都必行；你所差遣我們去的，我們都必去。我們從前在一切事上怎樣聽從<u>摩西</u>，現在也必照樣聽從你；惟願耶和華──你的神與你同在，像與<u>摩西</u>同在一樣。"
        },
        {
          "pk": 3487956,
          "translation": "CUNP",
          "book": 4,
          "chapter": 27,
          "verse": 21,
          "text": "他要站在祭司<e>以利亞撒</e>面前；<e>以利亞撒</e>要憑烏陵的判斷，在耶和華面前為他求問。他和<e>以色列</e>全會眾都要遵<e>以利亞撒</e>的命出入。」",
          "comment": "<a href='/CUNP/6/9/14'>書 9:14</a> <u>以色列</u>人受了他們些食物，並沒有求問耶和華。<p><a href='/CUNP/9/22/10'>撒上 22:10</a>, <a href='/CUNP/9/22/13'>13</a>, <a href='/CUNP/9/22/15'>15</a> <u>亞希米勒</u>為他求問耶和華，又給他食物，並給他<na>殺</na><u>非利士</u>人<u>歌利亞</u>的刀。」……<u>掃羅</u>對他說：「你為甚麼與<u>耶西</u>的兒子結黨害我，將食物和刀給他，又為他求問神，使他起來謀害我，就如今日的光景？」……我豈是從今日才為他求問神呢？斷不是這樣！王不要將罪歸我和我父的全家；因為這事，無論大小，僕人都不知道。」<br>參看 <a href='/CUNP/6/9/14'>書 9:14</a> <u>以色列</u>人受了他們些食物，並沒有求問耶和華。<p><a href='/CUNP/7/1/1'>士 1:1</a> <u>約書亞</u>死後，<u>以色列</u>人求問耶和華說：「我們中間誰當首先上去攻擊<u>迦南</u>人，與他們爭戰？」<p><a href='/CUNP/7/20/18'>20:18</a>, <a href='/CUNP/7/20/23'>23</a>, <a href='/CUNP/7/20/26'>26</a> <u>以色列</u>人就起來，到<u>伯特利</u>去求問神說：「我們中間誰當首先上去與<u>便雅憫</u>人爭戰呢？」耶和華說：「<u>猶大</u>當先<na>上去</na>。」……未擺陣之先，<u>以色列</u>人上去，在耶和華面前哭號，直到晚上，求問耶和華說：「我們再去與我們弟兄<u>便雅憫</u>人打仗可以不可以？」耶和華說：「可以上去攻擊他們。」……<u>以色列</u>眾人就上到<u>伯特利</u>，坐在耶和華面前哭號，當日禁食直到晚上；又在耶和華面前獻燔祭和平安祭。<p><a href='/CUNP/9/23/9'>撒上 23:9</a> <u>大衛</u>知道<u>掃羅</u>設計謀害他，就對祭司<u>亞比亞他</u>說：「將以弗得拿過來。」<p><a href='/CUNP/9/30/7'>30:7</a> <u>大衛</u>對<u>亞希米勒</u>的兒子祭司<u>亞比亞他</u>說：「請你將以弗得拿過來。」<u>亞比亞他</u>就將以弗得拿到<u>大衛</u>面前。<br><a href='/CUNP/2/28/30'>出 28:30</a> 又要將烏陵和土明放在決斷的胸牌裏；<u>亞倫</u>進到耶和華面前的時候，要帶在胸前，在耶和華面前常將<u>以色列</u>人的決斷牌帶在胸前。」"
        },
        {
          "pk": 3487957,
          "translation": "CUNP",
          "book": 4,
          "chapter": 27,
          "verse": 22,
          "text": "於是<e>摩西</e>照耶和華所吩咐的將<e>約書亞</e>領來，使他站在祭司<e>以利亞撒</e>和全會眾面前，"
        },
        {
          "pk": 3487958,
          "translation": "CUNP",
          "book": 4,
          "chapter": 27,
          "verse": 23,
          "text": "按手在他<i>頭</i>上，囑咐他，是照耶和華藉<e>摩西</e>所說的話。",
          "comment": "<a href='/CUNP/5/3/28'>申 3:28</a> 你卻要囑咐<u>約書亞</u>，勉勵他，使他膽壯；因為他必在這百姓前面過去，使他們承受你所要觀看之地。』<p><a href='/CUNP/5/31/7'>31:7</a> <u>摩西</u>召了<u>約書亞</u>來，在<u>以色列</u>眾人眼前對他說：「你當剛強壯膽！因為，你要和這百姓一同進入耶和華向他們列祖起誓應許所賜之地；你也要使他們承受那地為業。"
        }
      ]
    },
    {
      "chapter": 28,
      "verses": [
        {
          "pk": 3487959,
          "translation": "CUNP",
          "book": 4,
          "chapter": 28,
          "verse": 1,
          "text": "耶和華曉諭<e>摩西</e>說："
        },
        {
          "pk": 3487960,
          "translation": "CUNP",
          "book": 4,
          "chapter": 28,
          "verse": 2,
          "text": "「你要吩咐<e>以色列</e>人說：『獻給我的供物，就是獻給我作馨香火祭的食物，你們要按日期獻給我』；",
          "comment": "<a href='/CUNP/3/3/11'>利 3:11</a> 祭司要在壇上焚燒，是獻給耶和華為食物的火祭。<p><a href='/CUNP/3/21/6'>21:6</a>, <a href='/CUNP/3/21/8'>8</a> 要歸神為聖，不可褻瀆神的名；因為耶和華的火祭，就是神的食物，是他們獻的，所以他們要成為聖。……所以你要使他成聖，因為他奉獻你神的食物；你要以他為聖，因為我──使你們成聖的耶和華──是聖的。<p><a href='/CUNP/39/1/7'>瑪 1:7</a>, <a href='/CUNP/39/1/12'>12</a> 你們將污穢的食物獻在我的壇上，且說：『我們在何事上污穢你呢？』因你們說，耶和華的桌子是可藐視的。……你們卻褻瀆我的名，說：『耶和華的桌子是污穢的，其上的食物是可藐視的。』"
        },
        {
          "pk": 3487961,
          "translation": "CUNP",
          "book": 4,
          "chapter": 28,
          "verse": 3,
          "text": "又要對他們說：你們要獻給耶和華的火祭，就是沒有殘疾、一歲的公羊羔，每日兩隻，作為常獻的燔祭。",
          "comment": "<a href='/CUNP/2/29/38'>出 29:38</a>「你每天所要獻在壇上的就是兩隻一歲的羊羔；"
        },
        {
          "pk": 3487962,
          "translation": "CUNP",
          "book": 4,
          "chapter": 28,
          "verse": 4,
          "text": "早晨要獻一隻，黃昏的時候要獻一隻；"
        },
        {
          "pk": 3487963,
          "translation": "CUNP",
          "book": 4,
          "chapter": 28,
          "verse": 5,
          "text": "又用細麵伊法十分之一，並搗成的油一欣四分之一，調和作為素祭。",
          "comment": "<a href='/CUNP/2/16/36'>出 16:36</a> （俄梅珥就是伊法十分之一。）<p><a href='/CUNP/4/15/4'>民 15:4</a> 那獻供物的就要將細麵<na>伊法</na>十分之一，並油一欣四分之一，調和作素祭，獻給耶和華。<br><a href='/CUNP/2/29/40'>出 29:40</a> 和這一隻羊羔同獻的，要用細麵<na>伊法</na>十分之一與搗成的油一欣四分之一調和，又用酒一欣四分之一作為奠祭。<br><a href='/CUNP/3/2/1'>利 2:1</a>「若有人獻素祭為供物給耶和華，要用細麵澆上油，加上乳香，"
        },
        {
          "pk": 3487964,
          "translation": "CUNP",
          "book": 4,
          "chapter": 28,
          "verse": 6,
          "text": "這是<e>西奈山</e>所命定為常獻的燔祭，是獻給耶和華為馨香的火祭。",
          "comment": "<a href='/CUNP/2/29/42'>出 29:42</a> 這要在耶和華面前、會幕門口，作你們世世代代常獻的燔祭。我要在那裏與你們相會，和你們說話。<p>參看 <a href='/CUNP/30/5/25'>摩 5:25</a>「<u>以色列</u>家啊，你們在曠野四十年，豈是將祭物和供物獻給我呢？"
        },
        {
          "pk": 3487965,
          "translation": "CUNP",
          "book": 4,
          "chapter": 28,
          "verse": 7,
          "text": "為這一隻羊羔，要同獻奠祭的酒一欣四分之一。在聖所中，你要將醇酒奉給耶和華為奠祭。",
          "comment": "<a href='/CUNP/2/29/42'>出 29:42</a> 這要在耶和華面前、會幕門口，作你們世世代代常獻的燔祭。我要在那裏與你們相會，和你們說話。"
        },
        {
          "pk": 3487966,
          "translation": "CUNP",
          "book": 4,
          "chapter": 28,
          "verse": 8,
          "text": "晚上，你要獻那一隻羊羔，必照早晨的素祭和同獻的奠祭獻上，作為馨香的火祭，獻給耶和華。」"
        },
        {
          "pk": 3487967,
          "translation": "CUNP",
          "book": 4,
          "chapter": 28,
          "verse": 9,
          "text": "「當安息日，要獻兩隻沒有殘疾、一歲的公羊羔，並用調油的細麵<i>伊法</i>十分之二為素祭，又將同獻的奠祭獻上。"
        },
        {
          "pk": 3487968,
          "translation": "CUNP",
          "book": 4,
          "chapter": 28,
          "verse": 10,
          "text": "這是每安息日獻的燔祭；那常獻的燔祭和同獻的奠祭在外。」",
          "comment": "<a href='/CUNP/26/46/4'>結 46:4</a> 安息日，王所獻與耶和華的燔祭要用無殘疾的羊羔六隻，無殘疾的公綿羊一隻；"
        },
        {
          "pk": 3487969,
          "translation": "CUNP",
          "book": 4,
          "chapter": 28,
          "verse": 11,
          "text": "「每月朔，你們要將兩隻公牛犢，一隻公綿羊，七隻沒有殘疾、一歲的公羊羔，獻給耶和華為燔祭。",
          "comment": "<a href='/CUNP/4/10/10'>民 10:10</a> 在你們快樂的日子和節期，並月朔，獻燔祭和平安祭，也要吹號，這都要在你們的神面前作為紀念。我是耶和華──你們的神。」<p><a href='/CUNP/9/20/5'>撒上 20:5</a> <u>大衛</u>對<u>約拿單</u>說：「明日是初一，我當與王同席，求你容我去藏在田野，直到第三日晚上。<p><a href='/CUNP/13/23/31'>代上 23:31</a> 又在安息日、月朔，並節期，按數照例，將燔祭常常獻給耶和華；<p><a href='/CUNP/14/2/4'>代下 2:4</a> 我要為耶和華──我神的名建造殿宇，分別為聖獻給他，在他面前焚燒美香，常擺陳設餅，每早晚、安息日、月朔，並耶和華──我們神所定的節期獻燔祭。這是<u>以色列</u>人永遠的<na>定例</na>。<p><a href='/CUNP/15/3/5'>拉 3:5</a> 其後獻常獻的燔祭，並在月朔與耶和華的一切聖節獻祭，又向耶和華獻各人的甘心祭。<p><a href='/CUNP/16/10/33'>尼 10:33</a> 就是為陳設餅、常獻的素祭，和燔祭，安息日、月朔、節期所獻的與聖物，並<u>以色列</u>人的贖罪祭，以及我們神殿裏一切的費用。<p><a href='/CUNP/23/1/13-14'>賽 1:13-14</a> 你們不要再獻虛浮的供物。香品是我所憎惡的；月朔和安息日，並宣召的大會，也是我所憎惡的；作罪孽，又守嚴肅會，我也不能容忍。你們的月朔和節期，我心裏恨惡，我都以為麻煩；我擔當，便不耐煩。<p><a href='/CUNP/26/45/17'>結 45:17</a> 王的本分是在節期、月朔、安息日，就是<u>以色列</u>家一切的節期，奉上燔祭、素祭、奠祭。他要預備贖罪祭、素祭、燔祭，和平安祭，為<u>以色列</u>家贖罪。」<p><a href='/CUNP/26/46/6'>46:6</a> 當月朔，要獻無殘疾的公牛犢一隻，羊羔六隻，公綿羊一隻，都要無殘疾的。<p><a href='/CUNP/28/2/11'>何 2:11</a> 我也必使她的宴樂、節期、月朔、安息日，並她的一切大會都止息了。<p><a href='/CUNP/51/2/16'>西 2:16</a> 所以，不拘在飲食上，或節期、月朔、安息日都不可讓人論斷你們。"
        },
        {
          "pk": 3487970,
          "translation": "CUNP",
          "book": 4,
          "chapter": 28,
          "verse": 12,
          "text": "每隻公牛要用調油的細麵<i>伊法</i>十分之三作為素祭；那隻公羊也用調油的細麵<i>伊法</i>十分之二作為素祭；",
          "comment": "<a href='/CUNP/4/15/4-12'>民 15:4-12</a> 那獻供物的就要將細麵<na>伊法</na>十分之一，並油一欣四分之一，調和作素祭，獻給耶和華。無論是燔祭是<na>平安</na>祭，你要為每隻綿羊羔，一同預備奠祭的酒一欣四分之一。為公綿羊預備細麵<na>伊法</na>十分之二，並油一欣三分之一，調和作素祭，又用酒一欣三分之一作奠祭，獻給耶和華為馨香<na>之祭</na>。你預備公牛作燔祭，或是作平安祭，為要還特許的願，或是作平安祭，獻給耶和華，就要把細麵<na>伊法</na>十分之三，並油半欣，調和作素祭，和公牛一同獻上，又用酒半欣作奠祭，獻給耶和華為馨香的火祭。「獻公牛、公綿羊、綿羊羔、山羊羔，每隻都要這樣辦理。照你們所預備的數目，按著隻數都要這樣辦理。"
        },
        {
          "pk": 3487971,
          "translation": "CUNP",
          "book": 4,
          "chapter": 28,
          "verse": 13,
          "text": "每隻羊羔要用調油的細麵<i>伊法</i>十分之一作為素祭和馨香的燔祭，是獻給耶和華的火祭。"
        },
        {
          "pk": 3487972,
          "translation": "CUNP",
          "book": 4,
          "chapter": 28,
          "verse": 14,
          "text": "一隻公牛要奠酒半欣，一隻公羊要奠酒一欣三分之一，一隻羊羔也奠酒一欣四分之一。這是每月的燔祭，一年之中要月月如此。"
        },
        {
          "pk": 3487973,
          "translation": "CUNP",
          "book": 4,
          "chapter": 28,
          "verse": 15,
          "text": "又要將一隻公山羊為贖罪祭，獻給耶和華；要獻在常獻的燔祭和同獻的奠祭以外。」",
          "comment": "<a href='/CUNP/4/28/22'>民 28:22</a> 並獻一隻公山羊作贖罪祭，為你們贖罪。<p><a href='/CUNP/4/15/24'>15:24</a> 若有誤行，是會眾所不知道的，後來全會眾就要將一隻公牛犢作燔祭，並照典章把素祭和奠祭一同獻給耶和華為馨香<na>之祭</na>，又獻一隻公山羊作贖罪祭。"
        },
        {
          "pk": 3487974,
          "translation": "CUNP",
          "book": 4,
          "chapter": 28,
          "verse": 16,
          "text": "「正月十四日是耶和華的逾越節。",
          "comment": "<a href='/CUNP/2/12/6'>出 12:6</a>, <a href='/CUNP/2/12/18'>18</a> 要留到本月十四日，在黃昏的時候，<u>以色列</u>全會眾把羊羔宰了。……從正月十四日晚上，直到二十一日晚上，你們要吃無酵餅。<p><a href='/CUNP/3/23/5'>利 23:5</a>「正月十四日，黃昏的時候，是耶和華的逾越節。<p><a href='/CUNP/4/9/3'>民 9:3</a> 就是本月十四日黃昏的時候，你們要在所定的日期守這節，要按這節的律例典章而守。」<p><a href='/CUNP/5/16/1'>申 16:1</a>「你要注意亞筆月，向耶和華──你的神守逾越節，因為耶和華──你的神在亞筆月夜間領你出<u>埃及</u>。<p><a href='/CUNP/26/45/21'>結 45:21</a>「正月十四日，你們要守逾越節，守節七日，要吃無酵餅。"
        },
        {
          "pk": 3487975,
          "translation": "CUNP",
          "book": 4,
          "chapter": 28,
          "verse": 17,
          "text": "這月十五日是節期，要吃無酵餅七日。",
          "comment": "<a href='/CUNP/3/23/6'>利 23:6</a> 這月十五日是向耶和華守的無酵節；你們要吃無酵餅七日。"
        },
        {
          "pk": 3487976,
          "translation": "CUNP",
          "book": 4,
          "chapter": 28,
          "verse": 18,
          "text": "第一日當有聖會；甚麼勞碌的工都不可做。",
          "comment": "<a href='/CUNP/2/12/16'>出 12:16</a> 頭一日你們當有聖會，第七日也當有聖會。這兩日之內，除了預備各人所要吃的以外，無論何工都不可做。<p><a href='/CUNP/3/23/7'>利 23:7</a> 第一日當有聖會，甚麼勞碌的工都不可做；"
        },
        {
          "pk": 3487977,
          "translation": "CUNP",
          "book": 4,
          "chapter": 28,
          "verse": 19,
          "text": "當將公牛犢兩隻，公綿羊一隻，一歲的公羊羔七隻，都要沒有殘疾的，用火獻給耶和華為燔祭。",
          "comment": "<a href='/CUNP/4/28/31'>民 28:31</a> 這些，你們要獻在常獻的燔祭和同獻的素祭並同獻的奠祭以外，都要沒有殘疾的。」<p><a href='/CUNP/3/22/20'>利 22:20</a> 凡有殘疾的，你們不可獻上，因為這不蒙悅納。<p><a href='/CUNP/4/29/8'>民 29:8</a> 只要將公牛犢一隻，公綿羊一隻，一歲的公羊羔七隻，都要沒有殘疾的，作為馨香的燔祭獻給耶和華。<p><a href='/CUNP/5/15/21'>申 15:21</a> 這頭生的若有甚麼殘疾，<na>就如</na>瘸腿的、瞎眼的，無論有甚麼惡殘疾，都不可獻給耶和華──你的神；"
        },
        {
          "pk": 3487978,
          "translation": "CUNP",
          "book": 4,
          "chapter": 28,
          "verse": 20,
          "text": "同獻的素祭用調油的細麵；為一隻公牛要獻<i>伊法</i>十分之三；為一隻公羊要獻<i>伊法</i>十分之二；"
        },
        {
          "pk": 3487979,
          "translation": "CUNP",
          "book": 4,
          "chapter": 28,
          "verse": 21,
          "text": "為那七隻羊羔，每隻要獻<i>伊法</i>十分之一。"
        },
        {
          "pk": 3487980,
          "translation": "CUNP",
          "book": 4,
          "chapter": 28,
          "verse": 22,
          "text": "並獻一隻公山羊作贖罪祭，為你們贖罪。",
          "comment": "<a href='/CUNP/4/28/15'>民 28:15</a> 又要將一隻公山羊為贖罪祭，獻給耶和華；要獻在常獻的燔祭和同獻的奠祭以外。」"
        },
        {
          "pk": 3487981,
          "translation": "CUNP",
          "book": 4,
          "chapter": 28,
          "verse": 23,
          "text": "你們獻這些，要在早晨常獻的燔祭以外。"
        },
        {
          "pk": 3487982,
          "translation": "CUNP",
          "book": 4,
          "chapter": 28,
          "verse": 24,
          "text": "一連七日，每日要照這例把馨香火祭的食物獻給耶和華，是在常獻的燔祭和同獻的奠祭以外。"
        },
        {
          "pk": 3487983,
          "translation": "CUNP",
          "book": 4,
          "chapter": 28,
          "verse": 25,
          "text": "第七日當有聖會，甚麼勞碌的工都不可做。」",
          "comment": "<a href='/CUNP/2/12/16'>出 12:16</a> 頭一日你們當有聖會，第七日也當有聖會。這兩日之內，除了預備各人所要吃的以外，無論何工都不可做。<p><a href='/CUNP/2/13/6'>13:6</a> 你要吃無酵餅七日，到第七日要向耶和華守節。<p><a href='/CUNP/3/23/8'>利 23:8</a> 要將火祭獻給耶和華七日。第七日是聖會，甚麼勞碌的工都不可做。」"
        },
        {
          "pk": 3487984,
          "translation": "CUNP",
          "book": 4,
          "chapter": 28,
          "verse": 26,
          "text": "「七七<i>節</i>莊稼初熟，你們獻新素祭給耶和華的日子，當有聖會；甚麼勞碌的工都不可做。",
          "comment": "<a href='/CUNP/2/23/16'>出 23:16</a> 又<na>要守</na>收割節，所收的是你田間所種、勞碌得來初熟之物。並在年底收藏，<na>要守</na>收藏節。<p><a href='/CUNP/2/34/22'>34:22</a> 在收割初熟麥子的時候要守七七節；又在年底要守收藏節。<p><a href='/CUNP/3/23/10'>利 23:10</a>, <a href='/CUNP/3/23/15'>15</a> 「你曉諭<u>以色列</u>人說：你們到了我賜給你們的地，收割莊稼的時候，要將初熟的莊稼一捆帶給祭司。……「你們要從安息日的次日，獻禾捆為搖祭的那日算起，要滿了七個安息日。<p><a href='/CUNP/5/16/10'>申 16:10</a> 你要照耶和華──你神所賜你的福，手裏拿著甘心祭，獻在耶和華──你的神面前，守七七節。<p><a href='/CUNP/44/2/1'>徒 2:1</a> 五旬節到了，門徒都聚集在一處。"
        },
        {
          "pk": 3487985,
          "translation": "CUNP",
          "book": 4,
          "chapter": 28,
          "verse": 27,
          "text": "只要將公牛犢兩隻，公綿羊一隻，一歲的公羊羔七隻，作為馨香的燔祭獻給耶和華。",
          "comment": "參看 <a href='/CUNP/3/23/18-19'>利 23:18-19</a> 又要將一歲、沒有殘疾的羊羔七隻、公牛犢一隻、公綿羊兩隻，和餅一同奉上。這些與同獻的素祭和奠祭要作為燔祭獻給耶和華，就是作馨香的火祭獻給耶和華。你們要獻一隻公山羊為贖罪祭，兩隻一歲的公綿羊羔為平安祭。"
        },
        {
          "pk": 3487986,
          "translation": "CUNP",
          "book": 4,
          "chapter": 28,
          "verse": 28,
          "text": "同獻的素祭用調油的細麵；為每隻公牛要獻<i>伊法</i>十分之三；為一隻公羊要獻<i>伊法</i>十分之二；"
        },
        {
          "pk": 3487987,
          "translation": "CUNP",
          "book": 4,
          "chapter": 28,
          "verse": 29,
          "text": "為那七隻羊羔，每隻要獻<i>伊法</i>十分之一。"
        },
        {
          "pk": 3487988,
          "translation": "CUNP",
          "book": 4,
          "chapter": 28,
          "verse": 30,
          "text": "並獻一隻公山羊為你們贖罪。"
        },
        {
          "pk": 3487989,
          "translation": "CUNP",
          "book": 4,
          "chapter": 28,
          "verse": 31,
          "text": "這些，你們要獻在常獻的燔祭和同獻的素祭並同獻的奠祭以外，都要沒有殘疾的。」",
          "comment": "<a href='/CUNP/4/28/19'>民 28:19</a> 當將公牛犢兩隻，公綿羊一隻，一歲的公羊羔七隻，都要沒有殘疾的，用火獻給耶和華為燔祭。"
        }
      ]
    },
    {
      "chapter": 29,
      "verses": [
        {
          "pk": 3487990,
          "translation": "CUNP",
          "book": 4,
          "chapter": 29,
          "verse": 1,
          "text": "「七月初一日，你們當有聖會；甚麼勞碌的工都不可做，是你們當守為吹角的日子。",
          "comment": "<a href='/CUNP/3/23/24'>利 23:24</a>「你曉諭<u>以色列</u>人說：七月初一，你們要守為聖安息日，要吹角作紀念，當有聖會。"
        },
        {
          "pk": 3487991,
          "translation": "CUNP",
          "book": 4,
          "chapter": 29,
          "verse": 2,
          "text": "你們要將公牛犢一隻，公綿羊一隻，沒有殘疾、一歲的公羊羔七隻，作為馨香的燔祭獻給耶和華。"
        },
        {
          "pk": 3487992,
          "translation": "CUNP",
          "book": 4,
          "chapter": 29,
          "verse": 3,
          "text": "同獻的素祭用調油的細麵；為一隻公牛要獻<i>伊法</i>十分之三；為一隻公羊要獻<i>伊法</i>十分之二；"
        },
        {
          "pk": 3487993,
          "translation": "CUNP",
          "book": 4,
          "chapter": 29,
          "verse": 4,
          "text": "為那七隻羊羔，每隻要獻<i>伊法</i>十分之一。"
        },
        {
          "pk": 3487994,
          "translation": "CUNP",
          "book": 4,
          "chapter": 29,
          "verse": 5,
          "text": "又獻一隻公山羊作贖罪祭，為你們贖罪。"
        },
        {
          "pk": 3487995,
          "translation": "CUNP",
          "book": 4,
          "chapter": 29,
          "verse": 6,
          "text": "這些是在月朔的燔祭和同獻的素祭，並常獻的燔祭與同獻的素祭，以及照例同獻的奠祭以外，都作為馨香的火祭獻給耶和華。」",
          "comment": "<a href='/CUNP/4/28/3'>民 28:3</a> 又要對他們說：你們要獻給耶和華的火祭，就是沒有殘疾、一歲的公羊羔，每日兩隻，作為常獻的燔祭。<br><a href='/CUNP/4/15/11-12'>民 15:11-12</a>「獻公牛、公綿羊、綿羊羔、山羊羔，每隻都要這樣辦理。照你們所預備的數目，按著隻數都要這樣辦理。<br><a href='/CUNP/4/28/11'>民 28:11</a>「每月朔，你們要將兩隻公牛犢，一隻公綿羊，七隻沒有殘疾、一歲的公羊羔，獻給耶和華為燔祭。"
        },
        {
          "pk": 3487996,
          "translation": "CUNP",
          "book": 4,
          "chapter": 29,
          "verse": 7,
          "text": "「七月初十日，你們當有聖會；要刻苦己心，甚麼工都不可做。",
          "comment": "<a href='/CUNP/3/16/29'>利 16:29</a>「每逢七月初十日，你們要刻苦己心，無論是本地人，是寄居在你們中間的外人，甚麼工都不可做；這要作你們永遠的定例。<p><a href='/CUNP/3/23/27'>23:27</a>「七月初十是贖罪日；你們要守為聖會，並要刻苦己心，也要將火祭獻給耶和華。<br><a href='/CUNP/19/35/13'>詩 35:13</a> 至於我，當他們有病的時候，我便穿麻衣，禁食，刻苦己心；我所求的都歸到自己的懷中。<p><a href='/CUNP/23/58/5'>賽 58:5</a> 這樣禁食豈是我所揀選、使人刻苦己心的日子嗎？豈是叫人垂頭像葦子，用麻布和爐灰鋪在他以下嗎？你這可稱為禁食、為耶和華所悅納的日子嗎？"
        },
        {
          "pk": 3487997,
          "translation": "CUNP",
          "book": 4,
          "chapter": 29,
          "verse": 8,
          "text": "只要將公牛犢一隻，公綿羊一隻，一歲的公羊羔七隻，都要沒有殘疾的，作為馨香的燔祭獻給耶和華。",
          "comment": "<a href='/CUNP/4/28/19'>民 28:19</a> 當將公牛犢兩隻，公綿羊一隻，一歲的公羊羔七隻，都要沒有殘疾的，用火獻給耶和華為燔祭。"
        },
        {
          "pk": 3487998,
          "translation": "CUNP",
          "book": 4,
          "chapter": 29,
          "verse": 9,
          "text": "同獻的素祭用調油的細麵：為一隻公牛要獻<i>伊法</i>十分之三；為一隻公羊要獻<i>伊法</i>十分之二；"
        },
        {
          "pk": 3487999,
          "translation": "CUNP",
          "book": 4,
          "chapter": 29,
          "verse": 10,
          "text": "為那七隻羊羔，每隻要獻<i>伊法</i>十分之一。"
        },
        {
          "pk": 3488000,
          "translation": "CUNP",
          "book": 4,
          "chapter": 29,
          "verse": 11,
          "text": "又獻一隻公山羊為贖罪祭。這是在贖罪祭和常獻的燔祭，與同獻的素祭並同獻的奠祭以外。」",
          "comment": "<a href='/CUNP/3/16/3'>利 16:3</a>, <a href='/CUNP/3/16/5'>5</a> <u>亞倫</u>進聖所，要帶一隻公牛犢為贖罪祭，一隻公綿羊為燔祭。……要從<u>以色列</u>會眾取兩隻公山羊為贖罪祭，一隻公綿羊為燔祭。"
        },
        {
          "pk": 3488001,
          "translation": "CUNP",
          "book": 4,
          "chapter": 29,
          "verse": 12,
          "text": "「七月十五日，你們當有聖會；甚麼勞碌的工都不可做，要向耶和華守節七日。",
          "comment": "<a href='/CUNP/3/23/33'>利 23:33</a> 耶和華對<u>摩西</u>說：<p><a href='/CUNP/5/16/13'>申 16:13</a>「你把禾場的<na>穀</na>、酒醡的<na>酒</na>收藏以後，就要守住棚節七日。<p><a href='/CUNP/26/45/25'>結 45:25</a> 七月十五日守節的時候，七日他都要如此行，照<na>逾越節的</na>贖罪祭、燔祭、素祭，和油的條例一樣。」"
        },
        {
          "pk": 3488002,
          "translation": "CUNP",
          "book": 4,
          "chapter": 29,
          "verse": 13,
          "text": "又要將公牛犢十三隻，公綿羊兩隻，一歲的公羊羔十四隻，都要沒有殘疾的，用火獻給耶和華為馨香的燔祭。",
          "comment": "<a href='/CUNP/15/3/4'>拉 3:4</a> 又照律法書上所寫的守住棚節，按數照例<na>獻</na>每日所當獻的燔祭；"
        },
        {
          "pk": 3488003,
          "translation": "CUNP",
          "book": 4,
          "chapter": 29,
          "verse": 14,
          "text": "同獻的素祭用調油的細麵；為那十三隻公牛，每隻要獻<i>伊法</i>十分之三；為那兩隻公羊，每隻要獻<i>伊法</i>十分之二；"
        },
        {
          "pk": 3488004,
          "translation": "CUNP",
          "book": 4,
          "chapter": 29,
          "verse": 15,
          "text": "為那十四隻羊羔，每隻要獻<i>伊法</i>十分之一。"
        },
        {
          "pk": 3488005,
          "translation": "CUNP",
          "book": 4,
          "chapter": 29,
          "verse": 16,
          "text": "並獻一隻公山羊為贖罪祭，這是在常獻的燔祭和同獻的素祭並同獻的奠祭以外。"
        },
        {
          "pk": 3488006,
          "translation": "CUNP",
          "book": 4,
          "chapter": 29,
          "verse": 17,
          "text": "「第二日<i>要獻</i>公牛犢十二隻，公綿羊兩隻，沒有殘疾、一歲的公羊羔十四隻；"
        },
        {
          "pk": 3488007,
          "translation": "CUNP",
          "book": 4,
          "chapter": 29,
          "verse": 18,
          "text": "並為公牛、公羊，和羊羔，按數照例，獻同獻的素祭和同獻的奠祭。",
          "comment": "<a href='/CUNP/4/29/3-4'>民 29:3-4</a>, <a href='/CUNP/4/29/9-10'>9-10</a> 同獻的素祭用調油的細麵；為一隻公牛要獻<na>伊法</na>十分之三；為一隻公羊要獻<na>伊法</na>十分之二；為那七隻羊羔，每隻要獻<na>伊法</na>十分之一。……同獻的素祭用調油的細麵：為一隻公牛要獻<na>伊法</na>十分之三；為一隻公羊要獻<na>伊法</na>十分之二；為那七隻羊羔，每隻要獻<na>伊法</na>十分之一。<p><a href='/CUNP/4/15/12'>民 15:12</a> 照你們所預備的數目，按著隻數都要這樣辦理。<p><a href='/CUNP/4/28/7'>28:7</a>, <a href='/CUNP/4/28/14'>14</a> 為這一隻羊羔，要同獻奠祭的酒一欣四分之一。在聖所中，你要將醇酒奉給耶和華為奠祭。……一隻公牛要奠酒半欣，一隻公羊要奠酒一欣三分之一，一隻羊羔也奠酒一欣四分之一。這是每月的燔祭，一年之中要月月如此。"
        },
        {
          "pk": 3488008,
          "translation": "CUNP",
          "book": 4,
          "chapter": 29,
          "verse": 19,
          "text": "又要獻一隻公山羊為贖罪祭。這是在常獻的燔祭和同獻的素祭並同獻的奠祭以外。"
        },
        {
          "pk": 3488009,
          "translation": "CUNP",
          "book": 4,
          "chapter": 29,
          "verse": 20,
          "text": "「第三日<i>要獻</i>公牛十一隻，公羊兩隻，沒有殘疾、一歲的公羊羔十四隻；"
        },
        {
          "pk": 3488010,
          "translation": "CUNP",
          "book": 4,
          "chapter": 29,
          "verse": 21,
          "text": "並為公牛、公羊，和羊羔，按數照例，獻同獻的素祭和同獻的奠祭。",
          "comment": "<a href='/CUNP/4/29/18'>民 29:18</a> 並為公牛、公羊，和羊羔，按數照例，獻同獻的素祭和同獻的奠祭。"
        },
        {
          "pk": 3488011,
          "translation": "CUNP",
          "book": 4,
          "chapter": 29,
          "verse": 22,
          "text": "又要獻一隻公山羊為贖罪祭。這是在常獻的燔祭和同獻的素祭並同獻的奠祭以外。"
        },
        {
          "pk": 3488012,
          "translation": "CUNP",
          "book": 4,
          "chapter": 29,
          "verse": 23,
          "text": "「第四日<i>要獻</i>公牛十隻，公羊兩隻，沒有殘疾、一歲的公羊羔十四隻；"
        },
        {
          "pk": 3488013,
          "translation": "CUNP",
          "book": 4,
          "chapter": 29,
          "verse": 24,
          "text": "並為公牛、公羊，和羊羔，按數照例，獻同獻的素祭和同獻的奠祭。"
        },
        {
          "pk": 3488014,
          "translation": "CUNP",
          "book": 4,
          "chapter": 29,
          "verse": 25,
          "text": "又要獻一隻公山羊為贖罪祭。這是在常獻的燔祭和同獻的素祭並同獻的奠祭以外。"
        },
        {
          "pk": 3488015,
          "translation": "CUNP",
          "book": 4,
          "chapter": 29,
          "verse": 26,
          "text": "「第五日<i>要獻</i>公牛九隻，公羊兩隻，沒有殘疾、一歲的公羊羔十四隻；"
        },
        {
          "pk": 3488016,
          "translation": "CUNP",
          "book": 4,
          "chapter": 29,
          "verse": 27,
          "text": "並為公牛、公羊，和羊羔，按數照例，獻同獻的素祭和同獻的奠祭。"
        },
        {
          "pk": 3488017,
          "translation": "CUNP",
          "book": 4,
          "chapter": 29,
          "verse": 28,
          "text": "又要獻一隻公山羊為贖罪祭。這是在常獻的燔祭和同獻的素祭並同獻的奠祭以外。"
        },
        {
          "pk": 3488018,
          "translation": "CUNP",
          "book": 4,
          "chapter": 29,
          "verse": 29,
          "text": "「第六日<i>要獻</i>公牛八隻，公羊兩隻，沒有殘疾、一歲的公羊羔十四隻；"
        },
        {
          "pk": 3488019,
          "translation": "CUNP",
          "book": 4,
          "chapter": 29,
          "verse": 30,
          "text": "並為公牛、公羊，和羊羔，按數照例，獻同獻的素祭和同獻的奠祭。"
        },
        {
          "pk": 3488020,
          "translation": "CUNP",
          "book": 4,
          "chapter": 29,
          "verse": 31,
          "text": "又要獻一隻公山羊為贖罪祭。這是在常獻的燔祭和同獻的素祭並同獻的奠祭以外。"
        },
        {
          "pk": 3488021,
          "translation": "CUNP",
          "book": 4,
          "chapter": 29,
          "verse": 32,
          "text": "「第七日<i>要獻</i>公牛七隻，公羊兩隻，沒有殘疾、一歲的公羊羔十四隻；"
        },
        {
          "pk": 3488022,
          "translation": "CUNP",
          "book": 4,
          "chapter": 29,
          "verse": 33,
          "text": "並為公牛、公羊，和羊羔，按數照例，獻同獻的素祭和同獻的奠祭。"
        },
        {
          "pk": 3488023,
          "translation": "CUNP",
          "book": 4,
          "chapter": 29,
          "verse": 34,
          "text": "又要獻一隻公山羊為贖罪祭。這是在常獻的燔祭和同獻的素祭並同獻的奠祭以外。"
        },
        {
          "pk": 3488024,
          "translation": "CUNP",
          "book": 4,
          "chapter": 29,
          "verse": 35,
          "text": "「第八日你們當有嚴肅會；甚麼勞碌的工都不可做；",
          "comment": "<a href='/CUNP/3/23/36'>利 23:36</a> 七日內要將火祭獻給耶和華。第八日當守聖會，要將火祭獻給耶和華。這是嚴肅會，甚麼勞碌的工都不可做。"
        },
        {
          "pk": 3488025,
          "translation": "CUNP",
          "book": 4,
          "chapter": 29,
          "verse": 36,
          "text": "只要將公牛一隻，公羊一隻，沒有殘疾、一歲的公羊羔七隻作火祭，獻給耶和華為馨香的燔祭；"
        },
        {
          "pk": 3488026,
          "translation": "CUNP",
          "book": 4,
          "chapter": 29,
          "verse": 37,
          "text": "並為公牛、公羊，和羊羔，按數照例，獻同獻的素祭和同獻的奠祭。"
        },
        {
          "pk": 3488027,
          "translation": "CUNP",
          "book": 4,
          "chapter": 29,
          "verse": 38,
          "text": "又要獻一隻公山羊為贖罪祭。這是在常獻的燔祭和同獻的素祭並同獻的奠祭以外。"
        },
        {
          "pk": 3488028,
          "translation": "CUNP",
          "book": 4,
          "chapter": 29,
          "verse": 39,
          "text": "「這些祭要在你們的節期獻給耶和華，都在所許的願並甘心所獻的以外，作為你們的燔祭、素祭、奠祭，和平安祭。」",
          "comment": "<a href='/CUNP/3/23/2'>利 23:2</a>「你曉諭<u>以色列</u>人說：耶和華的節期，你們要宣告為聖會的節期。<p><a href='/CUNP/13/23/31'>代上 23:31</a> 又在安息日、月朔，並節期，按數照例，將燔祭常常獻給耶和華；<p><a href='/CUNP/14/31/3'>代下 31:3</a> 王又從自己的產業中定出分來為燔祭，就是早晚的燔祭和安息日、月朔，並節期的燔祭，都是按耶和華律法上所載的；<p><a href='/CUNP/15/3/5'>拉 3:5</a> 其後獻常獻的燔祭，並在月朔與耶和華的一切聖節獻祭，又向耶和華獻各人的甘心祭。<p><a href='/CUNP/16/10/33'>尼 10:33</a> 就是為陳設餅、常獻的素祭，和燔祭，安息日、月朔、節期所獻的與聖物，並<u>以色列</u>人的贖罪祭，以及我們神殿裏一切的費用。<p><a href='/CUNP/23/1/14'>賽 1:14</a> 你們的月朔和節期，我心裏恨惡，我都以為麻煩；我擔當，便不耐煩。<br><a href='/CUNP/3/7/11'>利 7:11</a>, <a href='/CUNP/3/7/16'>16</a> 「人獻與耶和華平安祭的條例乃是這樣：……若所獻的是為還願，或是甘心獻的，必在獻祭的日子吃，所剩下的第二天也可以吃。<p><a href='/CUNP/3/22/21'>22:21</a>, <a href='/CUNP/3/22/23'>23</a> 凡從牛群或是羊群中，將平安祭獻給耶和華，為要還特許的願，或是作甘心獻的，所獻的必純全無殘疾的才蒙悅納。……無論是公牛是綿羊羔，若肢體有餘的，或是缺少的，只可作甘心祭獻上；用以還願，卻不蒙悅納。"
        },
        {
          "pk": 3488029,
          "translation": "CUNP",
          "book": 4,
          "chapter": 29,
          "verse": 40,
          "text": "於是，<e>摩西</e>照耶和華所吩咐他的一切話告訴<e>以色列</e>人。"
        }
      ]
    },
    {
      "chapter": 30,
      "verses": [
        {
          "pk": 3488030,
          "translation": "CUNP",
          "book": 4,
          "chapter": 30,
          "verse": 1,
          "text": "<e>摩西</e>曉諭<e>以色列</e>各支派的首領說：「耶和華所吩咐的乃是這樣：",
          "comment": "<a href='/CUNP/4/1/4'>民 1:4</a>, <a href='/CUNP/4/1/16'>16</a> 每支派中必有一人作本支派的族長，幫助你們。……這都是從會中選召的，各作本支派的首領，都是<u>以色列</u>軍中的統領。」<p><a href='/CUNP/4/7/2'>7:2</a> 當天，<u>以色列</u>的眾首領，就是各族的族長，都來奉獻。他們是各支派的首領，管理那些被數的人。"
        },
        {
          "pk": 3488031,
          "translation": "CUNP",
          "book": 4,
          "chapter": 30,
          "verse": 2,
          "text": "人若向耶和華許願或起誓，要約束自己，就不可食言，必要按口中所出的一切話行。",
          "comment": "<a href='/CUNP/18/22/27'>伯 22:27</a> 你要禱告他，他就聽你；你也要還你的願。<p><a href='/CUNP/19/22/25'>詩 22:25</a> 我在大會中讚美你的話是從你而來的；我要在敬畏耶和華的人面前還我的願。<p><a href='/CUNP/19/50/14'>50:14</a> 你們要以感謝為祭獻與神，又要向至高者還你的願，<p><a href='/CUNP/19/66/13-14'>66:13-14</a> 我要用燔祭進你的殿，向你還我的願，就是在急難時我嘴唇所發的、口中所許的。<p><a href='/CUNP/19/116/14'>116:14</a>, <a href='/CUNP/19/116/18'>18</a> 我要在他眾民面前向耶和華還我的願。……我要在他眾民面前，在耶和華殿的院內，在<u>耶路撒冷</u>當中，向耶和華還我的願。你們要讚美耶和華！<p><a href='/CUNP/34/1/15'>鴻 1:15</a> 看哪，有報好信傳平安之人的腳登山，<na>說</na>：<u>猶大</u>啊，可以守你的節期，還你所許的願吧！因為那惡人不再從你中間經過，他已滅絕淨盡了。<br><a href='/CUNP/3/27/2'>利 27:2</a>「你曉諭<u>以色列</u>人說：人還特許的願，被許的人要按你所估的價值歸給耶和華。<p><a href='/CUNP/5/23/21'>申 23:21</a>「你向耶和華──你的神許願，償還不可遲延；因為耶和華──你的神必定向你追討，你不償還就有罪。<p><a href='/CUNP/7/11/30'>士 11:30</a>, <a href='/CUNP/7/11/35'>35</a> <u>耶弗他</u>就向耶和華許願，說：「你若將<u>亞捫</u>人交在我手中，……<u>耶弗他</u>看見她，就撕裂衣服，說：「哀哉！我的女兒啊，你使我甚是愁苦，叫我作難了；因為我已經向耶和華開口<na>許願</na>，不能挽回。」<p><a href='/CUNP/21/5/4'>傳 5:4</a> 你向神許願，償還不可遲延，因他不喜悅愚昧人，所以你許的願應當償還。<br><a href='/CUNP/3/5/4'>利 5:4</a> 或是有人嘴裏冒失發誓，要行惡，要行善，無論人在甚麼事上冒失發誓，他卻不知道，一知道了就要在這其中的一件上有了罪。<p><a href='/CUNP/40/14/9'>太 14:9</a> 王便憂愁，但因他所起的誓，又因同席的人，就吩咐給她；<p><a href='/CUNP/44/23/14'>徒 23:14</a> 他們來見祭司長和長老，說：「我們已經起了一個大誓，若不先殺<u>保羅</u>就不吃甚麼。"
        },
        {
          "pk": 3488032,
          "translation": "CUNP",
          "book": 4,
          "chapter": 30,
          "verse": 3,
          "text": "女子年幼、還在父家的時候，若向耶和華許願，要約束自己，"
        },
        {
          "pk": 3488033,
          "translation": "CUNP",
          "book": 4,
          "chapter": 30,
          "verse": 4,
          "text": "她父親也聽見她所許的願並約束自己的話，卻向她默默不言，她所許的願並約束自己的話就都要為定。"
        },
        {
          "pk": 3488034,
          "translation": "CUNP",
          "book": 4,
          "chapter": 30,
          "verse": 5,
          "text": "但她父親聽見的日子若不應承她所許的願和約束自己的話，就都不得為定；耶和華也必赦免她，因為她父親不應承。"
        },
        {
          "pk": 3488035,
          "translation": "CUNP",
          "book": 4,
          "chapter": 30,
          "verse": 6,
          "text": "她若出了嫁，有願在身，或是口中出了約束自己的冒失話，"
        },
        {
          "pk": 3488036,
          "translation": "CUNP",
          "book": 4,
          "chapter": 30,
          "verse": 7,
          "text": "她丈夫聽見的日子，卻向她默默不言，她所許的願並約束自己的話就都要為定。"
        },
        {
          "pk": 3488037,
          "translation": "CUNP",
          "book": 4,
          "chapter": 30,
          "verse": 8,
          "text": "但她丈夫聽見的日子，若不應承，就算廢了她所許的願和她出口約束自己的冒失話；耶和華也必赦免她。",
          "comment": "<a href='/CUNP/1/3/16'>創 3:16</a> 又對女人說：我必多多加增你懷胎的苦楚；你生產兒女必多受苦楚。你必戀慕你丈夫；你丈夫必管轄你。"
        },
        {
          "pk": 3488038,
          "translation": "CUNP",
          "book": 4,
          "chapter": 30,
          "verse": 9,
          "text": "寡婦或是被休的婦人所許的願，就是她約束自己的話，都要為定。"
        },
        {
          "pk": 3488039,
          "translation": "CUNP",
          "book": 4,
          "chapter": 30,
          "verse": 10,
          "text": "她若在丈夫家裏許了願或起了誓，約束自己，"
        },
        {
          "pk": 3488040,
          "translation": "CUNP",
          "book": 4,
          "chapter": 30,
          "verse": 11,
          "text": "丈夫聽見，卻向她默默不言，也沒有不應承，她所許的願並約束自己的話就都要為定。"
        },
        {
          "pk": 3488041,
          "translation": "CUNP",
          "book": 4,
          "chapter": 30,
          "verse": 12,
          "text": "丈夫聽見的日子，若把這兩樣全廢了，婦人口中所許的願或是約束自己的話就都不得為定，<i>因</i>她丈夫已經把這兩樣廢了；耶和華也必赦免她。"
        },
        {
          "pk": 3488042,
          "translation": "CUNP",
          "book": 4,
          "chapter": 30,
          "verse": 13,
          "text": "凡她所許的願和刻苦約束自己所起的誓，她丈夫可以堅定，也可以廢去。"
        },
        {
          "pk": 3488043,
          "translation": "CUNP",
          "book": 4,
          "chapter": 30,
          "verse": 14,
          "text": "倘若她丈夫天天向她默默不言，就算是堅定她所許的願和約束自己的話；因丈夫聽見的日子向她默默不言，就使這兩樣堅定。"
        },
        {
          "pk": 3488044,
          "translation": "CUNP",
          "book": 4,
          "chapter": 30,
          "verse": 15,
          "text": "但她丈夫聽見以後，若使這兩樣全廢了，就要擔當婦人的罪孽。」"
        },
        {
          "pk": 3488045,
          "translation": "CUNP",
          "book": 4,
          "chapter": 30,
          "verse": 16,
          "text": "這是丈夫待妻子，父親待女兒，女兒年幼、還在父家，耶和華所吩咐<e>摩西</e>的律例。"
        }
      ]
    },
    {
      "chapter": 31,
      "verses": [
        {
          "pk": 3488046,
          "translation": "CUNP",
          "book": 4,
          "chapter": 31,
          "verse": 1,
          "text": "耶和華吩咐<e>摩西</e>說："
        },
        {
          "pk": 3488047,
          "translation": "CUNP",
          "book": 4,
          "chapter": 31,
          "verse": 2,
          "text": "「你要在<e>米甸</e>人身上報<e>以色列</e>人的仇，後來要歸到你列祖<sup>〔原文作「本民」〕</sup>那裏。」",
          "comment": "<a href='/CUNP/4/27/13'>民 27:13</a> 看了以後，你也必歸到你列祖<small>〔原文作「本民」〕</small>那裏，像你哥哥<u>亞倫</u>一樣。<br><a href='/CUNP/4/25/17'>民 25:17</a>「你要擾害<u>米甸</u>人，擊殺他們；"
        },
        {
          "pk": 3488048,
          "translation": "CUNP",
          "book": 4,
          "chapter": 31,
          "verse": 3,
          "text": "<e>摩西</e>吩咐百姓說：「要從你們中間叫人帶兵器出去攻擊<e>米甸</e>，好在<e>米甸</e>人身上為耶和華報仇。"
        },
        {
          "pk": 3488049,
          "translation": "CUNP",
          "book": 4,
          "chapter": 31,
          "verse": 4,
          "text": "從<e>以色列</e>眾支派中，每支派要打發一千人去打仗。」"
        },
        {
          "pk": 3488050,
          "translation": "CUNP",
          "book": 4,
          "chapter": 31,
          "verse": 5,
          "text": "於是從<e>以色列</e>千萬人中，每支派交出一千人，共一萬二千人，帶著兵器預備打仗。"
        },
        {
          "pk": 3488051,
          "translation": "CUNP",
          "book": 4,
          "chapter": 31,
          "verse": 6,
          "text": "<e>摩西</e>就打發每支派的一千人去打仗，並打發祭司<e>以利亞撒</e>的兒子<e>非尼哈</e>同去；<e>非尼哈</e>手裏拿著聖所的器皿和吹大聲的號筒。",
          "comment": "<a href='/CUNP/4/10/9'>民 10:9</a> 你們在自己的地，與欺壓你們的敵人打仗，就要用號吹出大聲，便在耶和華──你們的神面前得蒙紀念，也蒙拯救脫離仇敵。"
        },
        {
          "pk": 3488052,
          "translation": "CUNP",
          "book": 4,
          "chapter": 31,
          "verse": 7,
          "text": "他們就照耶和華所吩咐<e>摩西</e>的，與<e>米甸</e>人打仗，殺了所有的男丁。",
          "comment": "<a href='/CUNP/5/20/13'>申 20:13</a> 耶和華──你的神把城交付你手，你就要用刀殺盡這城的男丁。<p><a href='/CUNP/7/21/11'>士 21:11</a> 所當行的就是這樣：要將一切男子和已嫁的女子盡行殺戮。」<p><a href='/CUNP/9/27/9'>撒上 27:9</a> <u>大衛</u>擊殺那地的人，無論男女都沒有留下一個，又奪獲牛、羊、駱駝、驢，並衣服，回來見<u>亞吉</u>。<p><a href='/CUNP/11/11/15-16'>王上 11:15-16</a> 先前<u>大衛</u>攻擊<u>以東</u>，元帥<u>約押</u>上去葬埋陣亡的人，將<u>以東</u>的男丁都殺了。<u>約押</u>和<u>以色列</u>眾人在<u>以東</u>住了六個月，直到將<u>以東</u>的男丁盡都剪除。<br>參看 <a href='/CUNP/7/6/1-2'>士 6:1-2</a>, <a href='/CUNP/7/6/33'>33</a> <u>以色列</u>人又行耶和華眼中看為惡的事，耶和華就把他們交在<u>米甸</u>人手裏七年。<u>米甸</u>人壓制<u>以色列</u>人；<u>以色列</u>人因為<u>米甸</u>人，就在山中挖穴、挖洞、建造營寨。……那時，<u>米甸</u>人、<u>亞瑪力</u>人，和東方人都聚集過河，在<u>耶斯列</u>平原安營。"
        },
        {
          "pk": 3488053,
          "translation": "CUNP",
          "book": 4,
          "chapter": 31,
          "verse": 8,
          "text": "在所殺的人中，殺了<e>米甸</e>的五王，就是<e>以未</e>、<e>利金</e>、<e>蘇珥</e>、<e>戶珥</e>、<e>利巴</e>，又用刀殺了<e>比珥</e>的兒子<e>巴蘭</e>。",
          "comment": "<a href='/CUNP/6/13/21'>書 13:21</a> 平原的各城，並<u>亞摩利</u>王<u>西宏</u>的全國。這<u>西宏</u>曾在<u>希實本</u>作王，<u>摩西</u>把他和<u>米甸</u>的族長<u>以未</u>、<u>利金</u>、<u>蘇珥</u>、<u>戶珥</u>、<u>利巴</u>擊殺了；這都是住那地屬<u>西宏</u>為首領的。<br><a href='/CUNP/6/13/22'>書 13:22</a> 那時<u>以色列</u>人在所殺的人中，也用刀殺了<u>比珥</u>的兒子術士<u>巴蘭</u>。"
        },
        {
          "pk": 3488054,
          "translation": "CUNP",
          "book": 4,
          "chapter": 31,
          "verse": 9,
          "text": "<e>以色列</e>人擄了<e>米甸</e>人的婦女孩子，並將他們的牲畜、羊群，和所有的財物都奪了來，當作擄物，"
        },
        {
          "pk": 3488055,
          "translation": "CUNP",
          "book": 4,
          "chapter": 31,
          "verse": 10,
          "text": "又用火焚燒他們所住的城邑和所有的營寨，"
        },
        {
          "pk": 3488056,
          "translation": "CUNP",
          "book": 4,
          "chapter": 31,
          "verse": 11,
          "text": "把一切所奪的、所擄的，連人帶牲畜都帶了去，",
          "comment": "<a href='/CUNP/5/20/14'>申 20:14</a> 惟有婦女、孩子、牲畜，和城內一切的財物，你可以取為自己的掠物。耶和華──你神把你仇敵的財物賜給你，你可以吃用。"
        },
        {
          "pk": 3488057,
          "translation": "CUNP",
          "book": 4,
          "chapter": 31,
          "verse": 12,
          "text": "將所擄的人，所奪的牲畜、財物，都帶到<e>摩押</e>平原，在<e>約旦河</e>邊與<e>耶利哥</e>相對的營盤，交給<e>摩西</e>和祭司<e>以利亞撒</e>，並<e>以色列</e>的會眾。"
        },
        {
          "pk": 3488058,
          "translation": "CUNP",
          "book": 4,
          "chapter": 31,
          "verse": 13,
          "text": "<e>摩西</e>和祭司<e>以利亞撒</e>，並會眾一切的首領，都出到營外迎接他們。"
        },
        {
          "pk": 3488059,
          "translation": "CUNP",
          "book": 4,
          "chapter": 31,
          "verse": 14,
          "text": "<e>摩西</e>向打仗回來的軍長，就是千夫長、百夫長，發怒，"
        },
        {
          "pk": 3488060,
          "translation": "CUNP",
          "book": 4,
          "chapter": 31,
          "verse": 15,
          "text": "對他們說：「你們要存留這一切婦女的活命嗎？",
          "comment": "參看 <a href='/CUNP/5/20/13'>申 20:13</a> 耶和華──你的神把城交付你手，你就要用刀殺盡這城的男丁。<p><a href='/CUNP/9/15/3'>撒上 15:3</a> 現在你要去擊打<u>亞瑪力</u>人，滅盡他們所有的，不可憐惜他們，將男女、孩童、吃奶的，並牛、羊、駱駝，和驢盡行殺死。』」"
        },
        {
          "pk": 3488061,
          "translation": "CUNP",
          "book": 4,
          "chapter": 31,
          "verse": 16,
          "text": "這些婦女因<e>巴蘭</e>的計謀，叫<e>以色列</e>人在<e>毗珥</e>的事上得罪耶和華，以致耶和華的會眾遭遇瘟疫。",
          "comment": "<a href='/CUNP/4/25/2'>民 25:2</a> 因為這女子叫百姓來，一同給她們的神獻祭，百姓就吃<na>她們的祭物</na>，跪拜她們的神。<br><a href='/CUNP/4/24/14'>民 24:14</a>「現在我要回本族去。你來，我告訴你這民日後要怎樣待你的民。」<p><a href='/CUNP/61/2/15'>彼後 2:15</a> 他們離棄正路，就走差了，隨從<u>比珥</u>之子<u>巴蘭</u>的路。<u>巴蘭</u>就是那貪愛不義之工價的<na>先知</na>，<p><a href='/CUNP/66/2/14'>啟 2:14</a> 然而，有幾件事我要責備你：因為在你那裏有人服從了<u>巴蘭</u>的教訓；這<u>巴蘭</u>曾教導<u>巴勒</u>將絆腳石放在<u>以色列</u>人面前，叫他們吃祭偶像之物，行姦淫的事。<br><a href='/CUNP/4/25/9'>民 25:9</a> 那時遭瘟疫死的，有二萬四千人。"
        },
        {
          "pk": 3488062,
          "translation": "CUNP",
          "book": 4,
          "chapter": 31,
          "verse": 17,
          "text": "所以，你們要把一切的男孩和所有已嫁的女子都殺了。",
          "comment": "<a href='/CUNP/7/21/11'>士 21:11</a> 所當行的就是這樣：要將一切男子和已嫁的女子盡行殺戮。」"
        },
        {
          "pk": 3488063,
          "translation": "CUNP",
          "book": 4,
          "chapter": 31,
          "verse": 18,
          "text": "但女孩子中，凡沒有出嫁的，你們都可以存留她的活命。"
        },
        {
          "pk": 3488064,
          "translation": "CUNP",
          "book": 4,
          "chapter": 31,
          "verse": 19,
          "text": "你們要在營外駐紮七日；凡殺了人的，和一切摸了被殺的，並你們所擄來的人口，第三日，第七日，都要潔淨自己，",
          "comment": "<a href='/CUNP/4/5/2'>民 5:2</a>「你吩咐<u>以色列</u>人，使一切長大痲瘋的，患漏症的，並因死屍不潔淨的，都出營外去。<br><a href='/CUNP/4/19/11'>民 19:11</a>「摸了人死屍的，就必七天不潔淨。"
        },
        {
          "pk": 3488065,
          "translation": "CUNP",
          "book": 4,
          "chapter": 31,
          "verse": 20,
          "text": "也要因一切的衣服、皮物、山羊<i>毛</i>織的物，和各樣的木器，潔淨自己。」"
        },
        {
          "pk": 3488066,
          "translation": "CUNP",
          "book": 4,
          "chapter": 31,
          "verse": 21,
          "text": "祭司<e>以利亞撒</e>對打仗回來的兵丁說：「耶和華所吩咐<e>摩西</e>律法中的條例乃是這樣："
        },
        {
          "pk": 3488067,
          "translation": "CUNP",
          "book": 4,
          "chapter": 31,
          "verse": 22,
          "text": "金、銀、銅、鐵、錫、鉛，"
        },
        {
          "pk": 3488068,
          "translation": "CUNP",
          "book": 4,
          "chapter": 31,
          "verse": 23,
          "text": "凡能見火的，你們要叫它經火就為潔淨，然而還要用除污穢的水潔淨它；凡不能見火的，你們要叫它過水。",
          "comment": "<a href='/CUNP/4/19/9'>民 19:9</a>, <a href='/CUNP/4/19/17'>17</a> 必有一個潔淨的人收起母牛的灰，存在營外潔淨的地方，為<u>以色列</u>會眾調做除污穢的水。這本是除罪的。……要為這不潔淨的人拿些燒成的除罪灰放在器皿裏，倒上活水。"
        },
        {
          "pk": 3488069,
          "translation": "CUNP",
          "book": 4,
          "chapter": 31,
          "verse": 24,
          "text": "第七日，你們要洗衣服，就為潔淨，然後可以進營。」",
          "comment": "<a href='/CUNP/3/11/25'>利 11:25</a> 凡拿了死的，必不潔淨到晚上，並要洗衣服。"
        },
        {
          "pk": 3488070,
          "translation": "CUNP",
          "book": 4,
          "chapter": 31,
          "verse": 25,
          "text": "耶和華曉諭<e>摩西</e>說："
        },
        {
          "pk": 3488071,
          "translation": "CUNP",
          "book": 4,
          "chapter": 31,
          "verse": 26,
          "text": "「你和祭司<e>以利亞撒</e>，並會眾的各族長，要計算所擄來的人口和牲畜的總數。"
        },
        {
          "pk": 3488072,
          "translation": "CUNP",
          "book": 4,
          "chapter": 31,
          "verse": 27,
          "text": "把所擄來的分作兩半：一半歸與出去打仗的精兵，一半歸與全會眾。",
          "comment": "<a href='/CUNP/6/22/8'>書 22:8</a> 對他們說：「你們帶許多財物，許多牲畜和金、銀、銅、鐵，並許多衣服，回你們的帳棚去，要將你們從仇敵奪來的物，與你們眾弟兄同分。」<p><a href='/CUNP/9/30/4'>撒上 30:4</a> <u>大衛</u>和跟隨他的人就放聲大哭，直哭得沒有氣力。"
        },
        {
          "pk": 3488073,
          "translation": "CUNP",
          "book": 4,
          "chapter": 31,
          "verse": 28,
          "text": "又要從出去打仗所得的人口、牛、驢、羊群中，每五百取一，作為貢物奉給耶和華。",
          "comment": "參看 <a href='/CUNP/4/31/30'>31:30</a>, <a href='/CUNP/4/31/47'>47</a> 從<u>以色列</u>人的一半之中，就是從人口、牛、驢、羊群、各樣牲畜中，每五十取一，交給看守耶和華帳幕的<u>利未</u>人。」……無論是人口是牲畜，<u>摩西</u>每五十取一，交給看守耶和華帳幕的<u>利未</u>人，是照耶和華所吩咐<u>摩西</u>的。<p><a href='/CUNP/4/18/26'>18:26</a>「你曉諭<u>利未</u>人說：你們從<u>以色列</u>人中所取的十分之一，就是我給你們為業的，要再從那十分之一中取十分之一作為舉祭獻給耶和華，"
        },
        {
          "pk": 3488074,
          "translation": "CUNP",
          "book": 4,
          "chapter": 31,
          "verse": 29,
          "text": "從他們一半之中，要取出來交給祭司<e>以利亞撒</e>，作為耶和華的舉祭。"
        },
        {
          "pk": 3488075,
          "translation": "CUNP",
          "book": 4,
          "chapter": 31,
          "verse": 30,
          "text": "從<e>以色列</e>人的一半之中，就是從人口、牛、驢、羊群、各樣牲畜中，每五十取一，交給看守耶和華帳幕的<e>利未</e>人。」",
          "comment": "<a href='/CUNP/4/3/7-8'>民 3:7-8</a>, <a href='/CUNP/4/3/25'>25</a>, <a href='/CUNP/4/3/31'>31</a>, <a href='/CUNP/4/3/36'>36</a> 替他和會眾在會幕前守所吩咐的，辦理帳幕的事。又要看守會幕的器具，並守所吩咐<u>以色列</u>人的，辦理帳幕的事。……<u>革順</u>的子孫在會幕中所要看守的，就是帳幕和罩棚，並罩棚的蓋與會幕的門簾，……他們所要看守的是<na>約</na>櫃、桌子、燈臺、兩座壇與聖所內使用的器皿，並簾子和一切使用之物。……<u>米拉利</u>子孫的職分是看守帳幕的板、閂、柱子、帶卯的座，和帳幕一切所使用的器具，<p><a href='/CUNP/4/18/3-4'>18:3-4</a> 他們要守所吩咐你的，並守全帳幕，只是不可挨近聖所的器具和壇，免得他們和你們都死亡。他們要與你聯合，也要看守會幕，辦理帳幕一切的事，只是外人不可挨近你們。<br>參看 <a href='/CUNP/4/31/42-47'>民 31:42-47</a> <u>以色列</u>人所得的那一半，就是<u>摩西</u>從打仗的人取來分給他們的。（會眾的那一半有：羊三十三萬七千五百隻；牛三萬六千隻；驢三萬零五百匹；人一萬六千口。）無論是人口是牲畜，<u>摩西</u>每五十取一，交給看守耶和華帳幕的<u>利未</u>人，是照耶和華所吩咐<u>摩西</u>的。"
        },
        {
          "pk": 3488076,
          "translation": "CUNP",
          "book": 4,
          "chapter": 31,
          "verse": 31,
          "text": "於是<e>摩西</e>和祭司<e>以利亞撒</e>照耶和華所吩咐<e>摩西</e>的行了。"
        },
        {
          "pk": 3488077,
          "translation": "CUNP",
          "book": 4,
          "chapter": 31,
          "verse": 32,
          "text": "除了兵丁所奪的財物以外，所擄來的：羊六十七萬五千隻；"
        },
        {
          "pk": 3488078,
          "translation": "CUNP",
          "book": 4,
          "chapter": 31,
          "verse": 33,
          "text": "牛七萬二千隻；"
        },
        {
          "pk": 3488079,
          "translation": "CUNP",
          "book": 4,
          "chapter": 31,
          "verse": 34,
          "text": "驢六萬一千匹；"
        },
        {
          "pk": 3488080,
          "translation": "CUNP",
          "book": 4,
          "chapter": 31,
          "verse": 35,
          "text": "女人共三萬二千口，都是沒有出嫁的。"
        },
        {
          "pk": 3488081,
          "translation": "CUNP",
          "book": 4,
          "chapter": 31,
          "verse": 36,
          "text": "出去打仗之人的分，就是他們所得的那一半，共計羊三十三萬七千五百隻，"
        },
        {
          "pk": 3488082,
          "translation": "CUNP",
          "book": 4,
          "chapter": 31,
          "verse": 37,
          "text": "從其中歸耶和華為貢物的，有六百七十五隻；"
        },
        {
          "pk": 3488083,
          "translation": "CUNP",
          "book": 4,
          "chapter": 31,
          "verse": 38,
          "text": "牛三萬六千隻，從其中歸耶和華為貢物的，有七十二隻；"
        },
        {
          "pk": 3488084,
          "translation": "CUNP",
          "book": 4,
          "chapter": 31,
          "verse": 39,
          "text": "驢三萬零五百匹，從其中歸耶和華為貢物的，有六十一匹；"
        },
        {
          "pk": 3488085,
          "translation": "CUNP",
          "book": 4,
          "chapter": 31,
          "verse": 40,
          "text": "人一萬六千口，從其中歸耶和華的，有三十二口。"
        },
        {
          "pk": 3488086,
          "translation": "CUNP",
          "book": 4,
          "chapter": 31,
          "verse": 41,
          "text": "<e>摩西</e>把貢物，就是歸與耶和華的舉祭，交給祭司<e>以利亞撒</e>，是照耶和華所吩咐<e>摩西</e>的。",
          "comment": "<a href='/CUNP/4/18/8'>民 18:8</a>, <a href='/CUNP/4/18/19'>19</a> 耶和華曉諭<u>亞倫</u>說：「我已將歸我的舉祭，就是<u>以色列</u>人一切分別為聖的物，交給你經管；因你受過膏，把這些都賜給你和你的子孫，當作永得的分。……凡<u>以色列</u>人所獻給耶和華聖物中的舉祭，我都賜給你和你的兒女，當作永得的分。這是給你和你的後裔、在耶和華面前作為永遠的鹽約<small>〔「鹽」即「不廢壞」的意思〕</small>。」"
        },
        {
          "pk": 3488087,
          "translation": "CUNP",
          "book": 4,
          "chapter": 31,
          "verse": 42,
          "text": "<e>以色列</e>人所得的那一半，就是<e>摩西</e>從打仗的人取來分給他們的。"
        },
        {
          "pk": 3488088,
          "translation": "CUNP",
          "book": 4,
          "chapter": 31,
          "verse": 43,
          "text": "（會眾的那一半有：羊三十三萬七千五百隻；"
        },
        {
          "pk": 3488089,
          "translation": "CUNP",
          "book": 4,
          "chapter": 31,
          "verse": 44,
          "text": "牛三萬六千隻；"
        },
        {
          "pk": 3488090,
          "translation": "CUNP",
          "book": 4,
          "chapter": 31,
          "verse": 45,
          "text": "驢三萬零五百匹；"
        },
        {
          "pk": 3488091,
          "translation": "CUNP",
          "book": 4,
          "chapter": 31,
          "verse": 46,
          "text": "人一萬六千口。）"
        },
        {
          "pk": 3488092,
          "translation": "CUNP",
          "book": 4,
          "chapter": 31,
          "verse": 47,
          "text": "無論是人口是牲畜，<e>摩西</e>每五十取一，交給看守耶和華帳幕的<e>利未</e>人，是照耶和華所吩咐<e>摩西</e>的。",
          "comment": "<a href='/CUNP/4/31/30'>民 31:30</a> 從<u>以色列</u>人的一半之中，就是從人口、牛、驢、羊群、各樣牲畜中，每五十取一，交給看守耶和華帳幕的<u>利未</u>人。」"
        },
        {
          "pk": 3488093,
          "translation": "CUNP",
          "book": 4,
          "chapter": 31,
          "verse": 48,
          "text": "帶領千軍的各軍長，就是千夫長、百夫長，都近前來見<e>摩西</e>，"
        },
        {
          "pk": 3488094,
          "translation": "CUNP",
          "book": 4,
          "chapter": 31,
          "verse": 49,
          "text": "對他說：「僕人權下的兵已經計算總數，並不短少一人。"
        },
        {
          "pk": 3488095,
          "translation": "CUNP",
          "book": 4,
          "chapter": 31,
          "verse": 50,
          "text": "如今我們將各人所得的金器，就是腳鍊子、鐲子、打印的戒指、耳環、手釧，都送來為耶和華的供物，好在耶和華面前為我們的生命贖罪。」",
          "comment": "<a href='/CUNP/2/30/12'>出 30:12</a>, <a href='/CUNP/2/30/16'>16</a> 「你要按<u>以色列</u>人被數的，計算總數，你數的時候，他們各人要為自己的生命把贖價奉給耶和華，免得數的時候在他們中間有災殃。……你要從<u>以色列</u>人收這贖罪銀，作為會幕的使用，可以在耶和華面前為<u>以色列</u>人作紀念，贖生命。」"
        },
        {
          "pk": 3488096,
          "translation": "CUNP",
          "book": 4,
          "chapter": 31,
          "verse": 51,
          "text": "<e>摩西</e>和祭司<e>以利亞撒</e>就收了他們的金子，都是打成的器皿。"
        },
        {
          "pk": 3488097,
          "translation": "CUNP",
          "book": 4,
          "chapter": 31,
          "verse": 52,
          "text": "千夫長、百夫長所獻給耶和華為舉祭的金子共有一萬六千七百五十舍客勒。"
        },
        {
          "pk": 3488098,
          "translation": "CUNP",
          "book": 4,
          "chapter": 31,
          "verse": 53,
          "text": "各兵丁都為自己奪了財物。",
          "comment": "<a href='/CUNP/5/20/14'>申 20:14</a> 惟有婦女、孩子、牲畜，和城內一切的財物，你可以取為自己的掠物。耶和華──你神把你仇敵的財物賜給你，你可以吃用。"
        },
        {
          "pk": 3488099,
          "translation": "CUNP",
          "book": 4,
          "chapter": 31,
          "verse": 54,
          "text": "<e>摩西</e>和祭司<e>以利亞撒</e>收了千夫長、百夫長的金子，就帶進會幕，在耶和華面前作為<e>以色列</e>人的紀念。",
          "comment": "<a href='/CUNP/2/30/16'>出 30:16</a> 你要從<u>以色列</u>人收這贖罪銀，作為會幕的使用，可以在耶和華面前為<u>以色列</u>人作紀念，贖生命。」"
        }
      ]
    },
    {
      "chapter": 32,
      "verses": [
        {
          "pk": 3488100,
          "translation": "CUNP",
          "book": 4,
          "chapter": 32,
          "verse": 1,
          "text": "<e>呂便</e>子孫和<e>迦得</e>子孫的牲畜極其眾多；他們看見<e>雅謝</e>地和<e>基列</e>地是可牧放牲畜之地，",
          "comment": "<a href='/CUNP/4/21/32'>民 21:32</a> <u>摩西</u>打發人去窺探<u>雅謝</u>，<u>以色列</u>人就佔了<u>雅謝</u>的鎮市，趕出那裏的<u>亞摩利</u>人。<p><a href='/CUNP/6/13/25'>書 13:25</a> 他們的境界是<u>雅謝</u>和<u>基列</u>的各城，並<u>亞捫</u>人的一半地，直到<u>拉巴</u>前的<u>亞羅珥</u>；<p><a href='/CUNP/10/24/5'>撒下 24:5</a> 他們過了<u>約旦河</u>，在<u>迦得谷</u>中、城的右邊<u>亞羅珥</u>安營，與<u>雅謝</u>相對，"
        },
        {
          "pk": 3488101,
          "translation": "CUNP",
          "book": 4,
          "chapter": 32,
          "verse": 2,
          "text": "就來見<e>摩西</e>和祭司<e>以利亞撒</e>，並會眾的首領，說："
        },
        {
          "pk": 3488102,
          "translation": "CUNP",
          "book": 4,
          "chapter": 32,
          "verse": 3,
          "text": "「<e>亞大錄</e>、<e>底本</e>、<e>雅謝</e>、<e>寧拉</e>、<e>希實本</e>、<e>以利亞利</e>、<e>示班</e>、<e>尼波</e>、<e>比穩</e>，",
          "comment": "伯寧拉 <a href='/CUNP/4/32/36'>民 32:36</a> <u>伯‧寧拉</u>、<u>伯‧哈蘭</u>，都是堅固城。他們又壘羊圈。<br>西比瑪 <a href='/CUNP/4/32/38'>民 32:38</a> <u>尼波</u>、<u>巴力‧免</u>、<u>西比瑪</u>（<u>尼波</u>、<u>巴力‧免</u>，名字是改了的），又給他們所建造的城另起別名。<br>巴力免 <a href='/CUNP/4/32/38'>民 32:38</a> <u>尼波</u>、<u>巴力‧免</u>、<u>西比瑪</u>（<u>尼波</u>、<u>巴力‧免</u>，名字是改了的），又給他們所建造的城另起別名。"
        },
        {
          "pk": 3488103,
          "translation": "CUNP",
          "book": 4,
          "chapter": 32,
          "verse": 4,
          "text": "就是耶和華在<e>以色列</e>會眾前面所攻取之地，是可牧放牲畜之地，你僕人也有牲畜」；",
          "comment": "<a href='/CUNP/4/21/24'>民 21:24</a>, <a href='/CUNP/4/21/34'>34</a> <u>以色列</u>人用刀殺了他，得了他的地，從<u>亞嫩河</u>到<u>雅博河</u>，直到<u>亞捫</u>人的<na>境界</na>，因為<u>亞捫</u>人的境界多有堅壘。……耶和華對<u>摩西</u>說：「不要怕他！因我已將他和他的眾民，並他的地，都交在你手中；你要待他像從前待住<u>希實本</u>的<u>亞摩利</u>王<u>西宏</u>一般。」"
        },
        {
          "pk": 3488104,
          "translation": "CUNP",
          "book": 4,
          "chapter": 32,
          "verse": 5,
          "text": "又說：「我們若在你眼前蒙恩，求你把這地給我們為業，不要領我們過<e>約旦河</e>。」"
        },
        {
          "pk": 3488105,
          "translation": "CUNP",
          "book": 4,
          "chapter": 32,
          "verse": 6,
          "text": "<e>摩西</e>對<e>迦得</e>子孫和<e>呂便</e>子孫說：「難道你們的弟兄去打仗，你們竟坐在這裏嗎？"
        },
        {
          "pk": 3488106,
          "translation": "CUNP",
          "book": 4,
          "chapter": 32,
          "verse": 7,
          "text": "你們為何使<e>以色列</e>人灰心喪膽、不過去進入耶和華所賜給他們的那地呢？"
        },
        {
          "pk": 3488107,
          "translation": "CUNP",
          "book": 4,
          "chapter": 32,
          "verse": 8,
          "text": "我先前從<e>加低斯‧巴尼亞</e>打發你們先祖去窺探那地，他們也是這樣行。",
          "comment": "<a href='/CUNP/5/1/22'>申 1:22</a> 你們都就近我來說：『我們要先打發人去，為我們窺探那地，將我們上去該走何道，必進何城，都回報我們。』<br><a href='/CUNP/4/13/3'>民 13:3</a>, <a href='/CUNP/4/13/26'>26</a> <u>摩西</u>就照耶和華的吩咐從<u>巴蘭</u>的曠野打發他們去；他們都是<u>以色列</u>人的族長。……到了<u>巴蘭</u>曠野的<u>加低斯</u>，見<u>摩西</u>、<u>亞倫</u>，並<u>以色列</u>的全會眾，回報<u>摩西</u>、<u>亞倫</u>，並全會眾，又把那地的果子給他們看；"
        },
        {
          "pk": 3488108,
          "translation": "CUNP",
          "book": 4,
          "chapter": 32,
          "verse": 9,
          "text": "他們上<e>以實各谷</e>，去窺探那地回來的時候，使<e>以色列</e>人灰心喪膽，不進入耶和華所賜給他們的地。",
          "comment": "<a href='/CUNP/4/13/24'>民 13:24</a>, <a href='/CUNP/4/13/31'>31</a> （因為<u>以色列</u>人從那裏砍來的那掛葡萄，所以那地方叫做<u>以實各谷</u>。）……但那些和他同去的人說：「我們不能上去攻擊那民，因為他們比我們強壯。」<p><a href='/CUNP/5/1/24'>申 1:24</a>, <a href='/CUNP/5/1/28'>28</a> 於是他們起身上山地去，到<u>以實各谷</u>，窺探那地。……我們上哪裏去呢？我們的弟兄使我們的心消化，說那<na>地的</na>民比我們又大又高，城邑又廣大又堅固，高得頂天，並且我們在那裏看見<u>亞衲</u>族的人。』"
        },
        {
          "pk": 3488109,
          "translation": "CUNP",
          "book": 4,
          "chapter": 32,
          "verse": 10,
          "text": "當日，耶和華的怒氣發作，就起誓說：",
          "comment": "<a href='/CUNP/4/14/11'>民 14:11</a>, <a href='/CUNP/4/14/21'>21</a> 耶和華對<u>摩西</u>說：「這百姓藐視我要到幾時呢？我在他們中間行了這一切神蹟，他們還不信我要到幾時呢？……然我指著我的永生起誓，遍地要被我的榮耀充滿。<p><a href='/CUNP/5/1/34'>申 1:34</a>「耶和華聽見你們這話，就發怒，起誓說："
        },
        {
          "pk": 3488110,
          "translation": "CUNP",
          "book": 4,
          "chapter": 32,
          "verse": 11,
          "text": "『凡從<e>埃及</e>上來、二十歲以外的人斷不得看見我對<e>亞伯拉罕</e>、<e>以撒</e>、<e>雅各</e>起誓應許之地，因為他們沒有專心跟從我。",
          "comment": "<a href='/CUNP/4/14/24'>民 14:24</a>, <a href='/CUNP/4/14/30'>30</a> 惟獨我的僕人<u>迦勒</u>，因他另有一個心志，專一跟從我，我就把他領進他所去過的那地；他的後裔也必得那地為業。……必不得進我起誓應許叫你們住的那地；惟有<u>耶孚尼</u>的兒子<u>迦勒</u>和<u>嫩</u>的兒子<u>約書亞</u>才能進去。<br><a href='/CUNP/4/14/28-29'>民 14:28-29</a> 你們告訴他們，耶和華說：『我指著我的永生起誓，我必要照你們達到我耳中的話待你們。你們的屍首必倒在這曠野，並且你們中間凡被數點、從二十歲以外、向我發怨言的，<p><a href='/CUNP/5/1/35'>申 1:35</a> 『這惡世代的人，連一個也不得見我起誓應許賜給你們列祖的美地；"
        },
        {
          "pk": 3488111,
          "translation": "CUNP",
          "book": 4,
          "chapter": 32,
          "verse": 12,
          "text": "惟有<e>基尼洗</e>族<e>耶孚尼</e>的兒子<e>迦勒</e>和<e>嫩</e>的兒子<e>約書亞</e>可以看見，因為他們專心跟從我。』",
          "comment": "<a href='/CUNP/4/14/24'>民 14:24</a> 惟獨我的僕人<u>迦勒</u>，因他另有一個心志，專一跟從我，我就把他領進他所去過的那地；他的後裔也必得那地為業。<p><a href='/CUNP/5/1/36'>申 1:36</a> 惟有<u>耶孚尼</u>的兒子<u>迦勒</u>必得看見，並且我要將他所踏過的地賜給他和他的子孫，因為他專心跟從我。』<p><a href='/CUNP/6/14/8-9'>書 14:8-9</a> 然而，同我上去的眾弟兄使百姓的心消化；但我專心跟從耶和華──我的神。當日<u>摩西</u>起誓說：『你腳所踏之地定要歸你和你的子孫永遠為業，因為你專心跟從耶和華──我的神。』"
        },
        {
          "pk": 3488112,
          "translation": "CUNP",
          "book": 4,
          "chapter": 32,
          "verse": 13,
          "text": "耶和華的怒氣向<e>以色列</e>人發作，使他們在曠野飄流四十年，等到在耶和華眼前行惡的那一代人都消滅了。",
          "comment": "<a href='/CUNP/4/14/33'>民 14:33</a>, <a href='/CUNP/4/14/35'>35</a> 你們的兒女必在曠野飄流四十年，擔當你們淫行的罪，直到你們的屍首在曠野消滅。……我──耶和華說過，我總要這樣待這一切聚集敵我的惡會眾；他們必在這曠野消滅，在這裏死亡。』」<br><a href='/CUNP/4/26/64-65'>民 26:64-65</a> 但被數的人中，沒有一個是<u>摩西</u>和祭司<u>亞倫</u>從前在<u>西奈</u>的曠野所數的<u>以色列</u>人，因為耶和華論到他們說：「他們必要死在曠野。」所以，除了<u>耶孚尼</u>的兒子<u>迦勒</u>和<u>嫩</u>的兒子<u>約書亞</u>以外，連一個人也沒有存留。"
        },
        {
          "pk": 3488113,
          "translation": "CUNP",
          "book": 4,
          "chapter": 32,
          "verse": 14,
          "text": "誰知，你們起來接續先祖，增添罪人的數目，使耶和華向<e>以色列</e>大發烈怒。",
          "comment": "<a href='/CUNP/5/1/34'>申 1:34</a>「耶和華聽見你們這話，就發怒，起誓說："
        },
        {
          "pk": 3488114,
          "translation": "CUNP",
          "book": 4,
          "chapter": 32,
          "verse": 15,
          "text": "你們若退後不跟從他，他還要把<e>以色列</e>人撇在曠野，便是你們使這眾民滅亡。」",
          "comment": "<a href='/CUNP/5/30/17'>申 30:17</a> 倘若你心裏偏離，不肯聽從，卻被勾引去敬拜事奉別神，<p><a href='/CUNP/6/22/16'>書 22:16</a>, <a href='/CUNP/6/22/18'>18</a> 「耶和華全會眾這樣說，你們今日轉去不跟從耶和華，干犯<u>以色列</u>的神，為自己築一座壇，悖逆了耶和華，這犯的是甚麼罪呢？……你們今日竟轉去不跟從耶和華嗎？你們今日既悖逆耶和華，明日他必向<u>以色列</u>全會眾發怒。<p><a href='/CUNP/14/7/19'>代下 7:19</a>「倘若你們轉去丟棄我指示你們的律例誡命，去事奉敬拜別神，<p><a href='/CUNP/14/15/2'>15:2</a> 他出來迎接<u>亞撒</u>，對他說：「<u>亞撒</u>和<u>猶大</u>、<u>便雅憫</u>眾人哪，要聽我說：你們若順從耶和華，耶和華必與你們同在；你們若尋求他，就必尋見；你們若離棄他，他必離棄你們。"
        },
        {
          "pk": 3488115,
          "translation": "CUNP",
          "book": 4,
          "chapter": 32,
          "verse": 16,
          "text": "兩支派的人挨近<e>摩西</e>，說：「我們要在這裏為牲畜壘圈，為<i>婦人</i>孩子造城。"
        },
        {
          "pk": 3488116,
          "translation": "CUNP",
          "book": 4,
          "chapter": 32,
          "verse": 17,
          "text": "我們自己要帶兵器行在<e>以色列</e>人的前頭，好把他們領到他們的地方；但我們的<i>婦人</i>孩子，因這地居民的緣故，要住在堅固的城內。",
          "comment": "<a href='/CUNP/6/4/12-13'>書 4:12-13</a> <u>呂便</u>人、<u>迦得</u>人、<u>瑪拿西</u>半支派的人都照<u>摩西</u>所吩咐他們的，帶著兵器在<u>以色列</u>人前頭過去。約有四萬人都準備打仗，在耶和華面前過去，到<u>耶利哥</u>的平原，等候上陣。"
        },
        {
          "pk": 3488117,
          "translation": "CUNP",
          "book": 4,
          "chapter": 32,
          "verse": 18,
          "text": "我們不回家，直等到<e>以色列</e>人各承受自己的產業。",
          "comment": "<a href='/CUNP/6/22/4'>書 22:4</a> 如今耶和華──你們神照著他所應許的，使你們弟兄得享平安，現在可以轉回你們的帳棚，到耶和華的僕人<u>摩西</u>在<u>約旦河</u>東所賜你們為業之地。"
        },
        {
          "pk": 3488118,
          "translation": "CUNP",
          "book": 4,
          "chapter": 32,
          "verse": 19,
          "text": "我們不和他們在<e>約旦河</e>那邊一帶之地同受產業，因為我們的產業是坐落在<e>約旦河</e>東邊這裏。」",
          "comment": "<a href='/CUNP/4/32/33'>民 32:33</a> <u>摩西</u>將<u>亞摩利</u>王<u>西宏</u>的國和<u>巴珊</u>王<u>噩</u>的國，連那地和周圍的城邑，都給了<u>迦得</u>子孫和<u>呂便</u>子孫，並<u>約瑟</u>的兒子<u>瑪拿西</u>半個支派。<p><a href='/CUNP/6/12/1'>書 12:1</a> <u>以色列</u>人在<u>約旦河</u>外向日出之地擊殺二王，得他們的地，就是從<u>亞嫩谷</u>直到<u>黑門山</u>，並東邊的全<u>亞拉巴</u>之地。<p><a href='/CUNP/6/13/8'>13:8</a> <u>瑪拿西</u>那半支派和<u>呂便</u>、<u>迦得</u>二支派已經受了產業，就是耶和華的僕人<u>摩西</u>在<u>約旦河</u>東所賜給他們的："
        },
        {
          "pk": 3488119,
          "translation": "CUNP",
          "book": 4,
          "chapter": 32,
          "verse": 20,
          "text": "<e>摩西</e>對他們說：「你們若這樣行，在耶和華面前帶著兵器出去打仗，",
          "comment": "<a href='/CUNP/5/3/18'>申 3:18</a>「那時，我吩咐你們說：『耶和華──你們的神已將這地賜給你們為業；你們所有的勇士都要帶著兵器，在你們的弟兄<u>以色列</u>人前面過去。<p><a href='/CUNP/6/1/14'>書 1:14</a> 你們的妻子、孩子，和牲畜都可以留在<u>約旦河</u>東、<u>摩西</u>所給你們的地；但你們中間一切大能的勇士都要帶著兵器在你們的弟兄前面過去，幫助他們，<p><a href='/CUNP/6/4/12-13'>4:12-13</a> <u>呂便</u>人、<u>迦得</u>人、<u>瑪拿西</u>半支派的人都照<u>摩西</u>所吩咐他們的，帶著兵器在<u>以色列</u>人前頭過去。約有四萬人都準備打仗，在耶和華面前過去，到<u>耶利哥</u>的平原，等候上陣。"
        },
        {
          "pk": 3488120,
          "translation": "CUNP",
          "book": 4,
          "chapter": 32,
          "verse": 21,
          "text": "所有帶兵器的人都要在耶和華面前過<e>約旦河</e>，等他趕出他的仇敵，"
        },
        {
          "pk": 3488121,
          "translation": "CUNP",
          "book": 4,
          "chapter": 32,
          "verse": 22,
          "text": "那地被耶和華制伏了，然後你們可以回來，向耶和華和<e>以色列</e>才為無罪，這地也必在耶和華面前歸你們為業。",
          "comment": "<a href='/CUNP/6/22/4'>書 22:4</a> 如今耶和華──你們神照著他所應許的，使你們弟兄得享平安，現在可以轉回你們的帳棚，到耶和華的僕人<u>摩西</u>在<u>約旦河</u>東所賜你們為業之地。<br><a href='/CUNP/5/3/20'>申 3:20</a> 等到你們弟兄在<u>約旦河</u>那邊，也得耶和華──你們神所賜給他們的地，又使他們得享平安，與你們一樣，你們才可以回到我所賜給你們為業之地。』<p><a href='/CUNP/6/11/23'>書 11:23</a> 這樣，<u>約書亞</u>照著耶和華所吩咐<u>摩西</u>的一切話奪了那全地，就按著<u>以色列</u>支派的宗族將地分給他們為業。於是國中太平，沒有爭戰了。<p><a href='/CUNP/6/18/1'>18:1</a> <u>以色列</u>的全會眾都聚集在<u>示羅</u>，把會幕設立在那裏，那地已經被他們制伏了。<br><a href='/CUNP/5/3/12'>申 3:12</a>, <a href='/CUNP/5/3/15-16'>15-16</a>, <a href='/CUNP/5/3/18'>18</a> 「那時，我們得了這地。從<u>亞嫩谷</u>邊的<u>亞羅珥</u>起，我將<u>基列山</u>地的一半，並其中的城邑，都給了<u>呂便</u>人和<u>迦得</u>人。……我又將<u>基列</u>給了<u>瑪吉</u>。從<u>基列</u>到<u>亞嫩谷</u>，以谷中為界，直到<u>亞捫</u>人交界的<u>雅博河</u>，我給了<u>呂便</u>人和<u>迦得</u>人，……「那時，我吩咐你們說：『耶和華──你們的神已將這地賜給你們為業；你們所有的勇士都要帶著兵器，在你們的弟兄<u>以色列</u>人前面過去。<p><a href='/CUNP/6/1/15'>書 1:15</a> 等到耶和華使你們的弟兄像你們一樣得享平安，並且得著耶和華──你們神所賜他們為業之地，那時才可以回你們所得之地，承受為業，就是耶和華的僕人<u>摩西</u>在<u>約旦河</u>東、向日出之地所給你們的。」<p><a href='/CUNP/6/13/8'>13:8</a>, <a href='/CUNP/6/13/32'>32</a> <u>瑪拿西</u>那半支派和<u>呂便</u>、<u>迦得</u>二支派已經受了產業，就是耶和華的僕人<u>摩西</u>在<u>約旦河</u>東所賜給他們的：……以上是<u>摩西</u>在<u>約旦河</u>東對著<u>耶利哥</u>的<u>摩押</u>平原所分給他們的產業。<p><a href='/CUNP/6/22/4'>22:4</a>, <a href='/CUNP/6/22/9'>9</a> 如今耶和華──你們神照著他所應許的，使你們弟兄得享平安，現在可以轉回你們的帳棚，到耶和華的僕人<u>摩西</u>在<u>約旦河</u>東所賜你們為業之地。……於是<u>呂便</u>人、<u>迦得</u>人、<u>瑪拿西</u>半支派的人從<u>迦南</u>地的<u>示羅</u>起行，離開<u>以色列</u>人，回往他們得為業的<u>基列</u>地，就是照耶和華藉<u>摩西</u>所吩咐的得了為業之地。"
        },
        {
          "pk": 3488122,
          "translation": "CUNP",
          "book": 4,
          "chapter": 32,
          "verse": 23,
          "text": "倘若你們不這樣行，就得罪耶和華，要知道你們的罪必追上你們。",
          "comment": "<a href='/CUNP/1/4/7'>創 4:7</a> 你若行得好，豈不蒙悅納？你若行得不好，罪就伏在門前。它必戀慕你，你卻要制伏它。」<p><a href='/CUNP/1/44/16'>44:16</a> <u>猶大</u>說：「我們對我主說甚麼呢？還有甚麼話可說呢？我們怎能自己表白出來呢？神已經查出僕人的罪孽了。我們與那在他手中搜出杯來的都是我主的奴僕。」<p><a href='/CUNP/23/59/12'>賽 59:12</a> 我們的過犯在你面前增多，罪惡作見證告我們；過犯與我們同在。至於我們的罪孽，我們都知道："
        },
        {
          "pk": 3488123,
          "translation": "CUNP",
          "book": 4,
          "chapter": 32,
          "verse": 24,
          "text": "如今你們口中所出的，只管去行，為你們的<i>婦人</i>孩子造城，為你們的羊群壘圈。」",
          "comment": "<a href='/CUNP/4/32/16'>民 32:16</a>, <a href='/CUNP/4/32/34'>34</a> 兩支派的人挨近<u>摩西</u>，說：「我們要在這裏為牲畜壘圈，為<na>婦人</na>孩子造城。……<u>迦得</u>子孫建造<u>底本</u>、<u>亞他錄</u>、<u>亞羅珥</u>、"
        },
        {
          "pk": 3488124,
          "translation": "CUNP",
          "book": 4,
          "chapter": 32,
          "verse": 25,
          "text": "<e>迦得</e>子孫和<e>呂便</e>子孫對<e>摩西</e>說：「僕人要照我主所吩咐的去行。"
        },
        {
          "pk": 3488125,
          "translation": "CUNP",
          "book": 4,
          "chapter": 32,
          "verse": 26,
          "text": "我們的妻子、孩子、羊群，和所有的牲畜都要留在<e>基列</e>的各城。",
          "comment": "<a href='/CUNP/6/1/14'>書 1:14</a> 你們的妻子、孩子，和牲畜都可以留在<u>約旦河</u>東、<u>摩西</u>所給你們的地；但你們中間一切大能的勇士都要帶著兵器在你們的弟兄前面過去，幫助他們，"
        },
        {
          "pk": 3488126,
          "translation": "CUNP",
          "book": 4,
          "chapter": 32,
          "verse": 27,
          "text": "但你的僕人，凡帶兵器的，都要照我主所說的話，在耶和華面前過去打仗。」",
          "comment": "<a href='/CUNP/6/4/12'>書 4:12</a> <u>呂便</u>人、<u>迦得</u>人、<u>瑪拿西</u>半支派的人都照<u>摩西</u>所吩咐他們的，帶著兵器在<u>以色列</u>人前頭過去。"
        },
        {
          "pk": 3488127,
          "translation": "CUNP",
          "book": 4,
          "chapter": 32,
          "verse": 28,
          "text": "於是，<e>摩西</e>為他們囑咐祭司<e>以利亞撒</e>和<e>嫩</e>的兒子<e>約書亞</e>，並<e>以色列</e>眾支派的族長，說：",
          "comment": "<a href='/CUNP/6/1/13'>書 1:13</a>「你們要追念耶和華的僕人<u>摩西</u>所吩咐你們的話說：『耶和華──你們的神使你們得享平安，也必將這地賜給你們。』"
        },
        {
          "pk": 3488128,
          "translation": "CUNP",
          "book": 4,
          "chapter": 32,
          "verse": 29,
          "text": "「<e>迦得</e>子孫和<e>呂便</e>子孫，凡帶兵器在耶和華面前去打仗的，若與你們一同過<e>約旦河</e>，那地被你們制伏了，你們就要把<e>基列</e>地給他們為業。"
        },
        {
          "pk": 3488129,
          "translation": "CUNP",
          "book": 4,
          "chapter": 32,
          "verse": 30,
          "text": "倘若他們不帶兵器和你們一同過去，就要在<e>迦南</e>地你們中間得產業。」"
        },
        {
          "pk": 3488130,
          "translation": "CUNP",
          "book": 4,
          "chapter": 32,
          "verse": 31,
          "text": "<e>迦得</e>子孫和<e>呂便</e>子孫回答說：「耶和華怎樣吩咐僕人，僕人就怎樣行。"
        },
        {
          "pk": 3488131,
          "translation": "CUNP",
          "book": 4,
          "chapter": 32,
          "verse": 32,
          "text": "我們要帶兵器，在耶和華面前過去，進入<e>迦南</e>地，只是<e>約旦河</e>這邊、我們所得為業之地<i>仍歸</i>我們。」"
        },
        {
          "pk": 3488132,
          "translation": "CUNP",
          "book": 4,
          "chapter": 32,
          "verse": 33,
          "text": "<e>摩西</e>將<e>亞摩利</e>王<e>西宏</e>的國和<e>巴珊</e>王<e>噩</e>的國，連那地和周圍的城邑，都給了<e>迦得</e>子孫和<e>呂便</e>子孫，並<e>約瑟</e>的兒子<e>瑪拿西</e>半個支派。",
          "comment": "<a href='/CUNP/4/21/24'>民 21:24</a>, <a href='/CUNP/4/21/33'>33</a>, <a href='/CUNP/4/21/35'>35</a> <u>以色列</u>人用刀殺了他，得了他的地，從<u>亞嫩河</u>到<u>雅博河</u>，直到<u>亞捫</u>人的<na>境界</na>，因為<u>亞捫</u>人的境界多有堅壘。……<u>以色列</u>人轉回，向<u>巴珊</u>去。<u>巴珊</u>王<u>噩</u>和他的眾民都出來，在<u>以得來</u>與他們交戰。……於是他們殺了他和他的眾子，並他的眾民，沒有留下一個，就得了他的地。<br><a href='/CUNP/5/3/12-17'>申 3:12-17</a>「那時，我們得了這地。從<u>亞嫩谷</u>邊的<u>亞羅珥</u>起，我將<u>基列山</u>地的一半，並其中的城邑，都給了<u>呂便</u>人和<u>迦得</u>人。其餘的<u>基列</u>地和<u>巴珊</u>全地，就是<u>噩</u>王的國，我給了<u>瑪拿西</u>半支派。<u>亞珥歌伯</u>全地乃是<u>巴珊</u>全地；這叫做<u>利乏音</u>人之地。<u>瑪拿西</u>的子孫<u>睚珥</u>佔了<u>亞珥歌伯</u>全境，直到<u>基述</u>人和<u>瑪迦</u>人的交界，就按自己的名稱這<u>巴珊</u>地為<u>哈倭特‧睚珥</u>，直到今日。我又將<u>基列</u>給了<u>瑪吉</u>。從<u>基列</u>到<u>亞嫩谷</u>，以谷中為界，直到<u>亞捫</u>人交界的<u>雅博河</u>，我給了<u>呂便</u>人和<u>迦得</u>人，又將<u>亞拉巴</u>和靠近<u>約旦河</u>之地，從<u>基尼烈</u>直到<u>亞拉巴海</u>，就是<u>鹽海</u>，並<u>毗斯迦山</u>根東邊之地，<na>都給了他們</na>。<p><a href='/CUNP/5/29/8'>29:8</a> 取了他們的地給<u>呂便</u>支派、<u>迦得</u>支派，和<u>瑪拿西</u>半支派為業。<p><a href='/CUNP/6/12/6'>書 12:6</a> 這二王是耶和華僕人<u>摩西</u>和<u>以色列</u>人所擊殺的；耶和華僕人<u>摩西</u>將他們的地賜給<u>呂便</u>人、<u>迦得</u>人，和<u>瑪拿西</u>半支派的人為業。<p><a href='/CUNP/6/13/8'>13:8</a> <u>瑪拿西</u>那半支派和<u>呂便</u>、<u>迦得</u>二支派已經受了產業，就是耶和華的僕人<u>摩西</u>在<u>約旦河</u>東所賜給他們的：<p><a href='/CUNP/6/22/4'>22:4</a> 如今耶和華──你們神照著他所應許的，使你們弟兄得享平安，現在可以轉回你們的帳棚，到耶和華的僕人<u>摩西</u>在<u>約旦河</u>東所賜你們為業之地。"
        },
        {
          "pk": 3488133,
          "translation": "CUNP",
          "book": 4,
          "chapter": 32,
          "verse": 34,
          "text": "<e>迦得</e>子孫建造<e>底本</e>、<e>亞他錄</e>、<e>亞羅珥</e>、",
          "comment": "<a href='/CUNP/5/2/36'>申 2:36</a> 從<u>亞嫩谷</u>邊的<u>亞羅珥</u>和谷中的城，直到<u>基列</u>，耶和華──我們的神都交給我們了，沒有一座城高得使我們不能攻取的。<br><a href='/CUNP/4/33/45-46'>民 33:45-46</a> 從<u>以耶‧亞巴琳</u>起行，安營在<u>底本‧迦得</u>。從<u>底本‧迦得</u>起行，安營在<u>亞門‧低比拉太音</u>。"
        },
        {
          "pk": 3488134,
          "translation": "CUNP",
          "book": 4,
          "chapter": 32,
          "verse": 35,
          "text": "<e>亞他錄‧朔反</e>、<e>雅謝</e>、<e>約比哈</e>、"
        },
        {
          "pk": 3488135,
          "translation": "CUNP",
          "book": 4,
          "chapter": 32,
          "verse": 36,
          "text": "<e>伯‧寧拉</e>、<e>伯‧哈蘭</e>，都是堅固城。他們又壘羊圈。",
          "comment": "<a href='/CUNP/4/32/24'>民 32:24</a> 如今你們口中所出的，只管去行，為你們的<na>婦人</na>孩子造城，為你們的羊群壘圈。」<br>寧拉 <a href='/CUNP/4/32/3'>民 32:3</a>「<u>亞大錄</u>、<u>底本</u>、<u>雅謝</u>、<u>寧拉</u>、<u>希實本</u>、<u>以利亞利</u>、<u>示班</u>、<u>尼波</u>、<u>比穩</u>，"
        },
        {
          "pk": 3488136,
          "translation": "CUNP",
          "book": 4,
          "chapter": 32,
          "verse": 37,
          "text": "<e>呂便</e>子孫建造<e>希實本</e>、<e>以利亞利</e>、<e>基列亭</e>、",
          "comment": "<a href='/CUNP/4/21/27'>民 21:27</a> 所以那些作詩歌的說：你們來到<u>希實本</u>；願<u>西宏</u>的城被修造，被建立。"
        },
        {
          "pk": 3488137,
          "translation": "CUNP",
          "book": 4,
          "chapter": 32,
          "verse": 38,
          "text": "<e>尼波</e>、<e>巴力‧免</e>、<e>西比瑪</e>（<e>尼波</e>、<e>巴力‧免</e>，名字是改了的），又給他們所建造的城另起別名。",
          "comment": "<a href='/CUNP/23/46/1'>賽 46:1</a> <u>彼勒</u>屈身，<u>尼波</u>彎腰；<u>巴比倫</u>的偶像馱在獸和牲畜上。他們所抬的如今成了重馱，使<na>牲畜</na>疲乏，<br><a href='/CUNP/4/22/41'>民 22:41</a> 到了早晨，<u>巴勒</u>領<u>巴蘭</u>到<u>巴力</u>的高處；<u>巴蘭</u>從那裏觀看<u>以色列</u><na>營</na>的邊界。<br>參看 <a href='/CUNP/4/32/3'>民 32:3</a>「<u>亞大錄</u>、<u>底本</u>、<u>雅謝</u>、<u>寧拉</u>、<u>希實本</u>、<u>以利亞利</u>、<u>示班</u>、<u>尼波</u>、<u>比穩</u>，<p><a href='/CUNP/2/23/13'>出 23:13</a>「凡我對你們說的話，你們要謹守。別神的名，你不可提，也不可從你口中傳說。」<p><a href='/CUNP/6/23/7'>書 23:7</a> 不可與你們中間所剩下的這些國民攙雜。他們的神，你們不可提他的名，不可指著他起誓，也不可事奉、叩拜；"
        },
        {
          "pk": 3488138,
          "translation": "CUNP",
          "book": 4,
          "chapter": 32,
          "verse": 39,
          "text": "<e>瑪拿西</e>的兒子<e>瑪吉</e>，他的子孫往<e>基列</e>去，佔了那地，趕出那裏的<e>亞摩利</e>人。",
          "comment": "<a href='/CUNP/1/50/23'>創 50:23</a> <u>約瑟</u>得見<u>以法蓮</u>第三代的子孫。<u>瑪拿西</u>的孫子、<u>瑪吉</u>的兒子也養在<u>約瑟</u>的膝上。"
        },
        {
          "pk": 3488139,
          "translation": "CUNP",
          "book": 4,
          "chapter": 32,
          "verse": 40,
          "text": "<e>摩西</e>將<e>基列</e>賜給<e>瑪拿西</e>的兒子<e>瑪吉</e>，他<i>子孫</i>就住在那裏。",
          "comment": "<a href='/CUNP/5/3/12-13'>申 3:12-13</a>, <a href='/CUNP/5/3/15'>15</a> 「那時，我們得了這地。從<u>亞嫩谷</u>邊的<u>亞羅珥</u>起，我將<u>基列山</u>地的一半，並其中的城邑，都給了<u>呂便</u>人和<u>迦得</u>人。其餘的<u>基列</u>地和<u>巴珊</u>全地，就是<u>噩</u>王的國，我給了<u>瑪拿西</u>半支派。<u>亞珥歌伯</u>全地乃是<u>巴珊</u>全地；這叫做<u>利乏音</u>人之地。……我又將<u>基列</u>給了<u>瑪吉</u>。<p><a href='/CUNP/6/13/31'>書 13:31</a> <u>基列</u>的一半，並<u>亞斯他錄</u>、<u>以得來</u>，就是屬<u>巴珊</u>王<u>噩</u>國的二城，是按著宗族給<u>瑪拿西</u>的兒子<u>瑪吉</u>的一半子孫。<p><a href='/CUNP/6/17/1'>17:1</a> <u>瑪拿西</u>是<u>約瑟</u>的長子，他的支派拈鬮所得之地記在下面。至於<u>瑪拿西</u>的長子<u>基列</u>之父<small>〔「父」或作「主」〕</small><u>瑪吉</u>，因為是勇士就得了<u>基列</u>和<u>巴珊</u>。"
        },
        {
          "pk": 3488140,
          "translation": "CUNP",
          "book": 4,
          "chapter": 32,
          "verse": 41,
          "text": "<e>瑪拿西</e>的子孫<e>睚珥</e>去佔了<e>基列</e>的村莊，就稱這些村莊為<e>哈倭特‧睚珥</e>。",
          "comment": "<a href='/CUNP/7/10/4'>士 10:4</a> 他有三十個兒子，騎著三十匹驢駒。他們有三十座城邑，叫作<u>哈倭特‧睚珥</u>，直到如今，都是在<u>基列</u>地。<p><a href='/CUNP/11/4/13'>王上 4:13</a> 在<u>基列</u>的<u>拉末</u>有<u>便‧基別</u>，他管理在<u>基列</u>的<u>瑪拿西</u>子孫<u>睚珥</u>的城邑，<u>巴珊</u>的<u>亞珥歌伯</u>地的大城六十座，都有城牆和銅閂；<br><a href='/CUNP/5/3/14'>申 3:14</a> <u>瑪拿西</u>的子孫<u>睚珥</u>佔了<u>亞珥歌伯</u>全境，直到<u>基述</u>人和<u>瑪迦</u>人的交界，就按自己的名稱這<u>巴珊</u>地為<u>哈倭特‧睚珥</u>，直到今日。<p><a href='/CUNP/6/13/30'>書 13:30</a> 他們的境界是從<u>瑪哈念</u>起，包括<u>巴珊</u>全地，就是<u>巴珊</u>王<u>噩</u>的全國，並在<u>巴珊</u>、<u>睚珥</u>的一切城邑，共六十個。<p><a href='/CUNP/13/2/21-23'>代上 2:21-23</a> <u>希斯崙</u>正六十歲娶了<u>基列</u>父親<u>瑪吉</u>的女兒，與她同房；<u>瑪吉</u>的女兒生了<u>西割</u>；<u>西割</u>生<u>睚珥</u>。<u>睚珥</u>在<u>基列</u>地有二十三個城邑。後來<u>基述</u>人和<u>亞蘭</u>人奪了<u>睚珥</u>的城邑，並<u>基納</u>和其鄉村，共六十個。這都是<u>基列</u>父親<u>瑪吉</u>之子的。"
        },
        {
          "pk": 3488141,
          "translation": "CUNP",
          "book": 4,
          "chapter": 32,
          "verse": 42,
          "text": "<e>挪巴</e>去佔了<e>基納</e>和<e>基納</e>的鄉村，就按自己的名稱<e>基納</e>為<e>挪巴</e>。"
        }
      ]
    },
    {
      "chapter": 33,
      "verses": [
        {
          "pk": 3488142,
          "translation": "CUNP",
          "book": 4,
          "chapter": 33,
          "verse": 1,
          "text": "<e>以色列</e>人按著軍隊，在<e>摩西</e>、<e>亞倫</e>的手下出<e>埃及</e>地所行的路程<sup>〔或作「站口」。下同。〕</sup>記在下面。"
        },
        {
          "pk": 3488143,
          "translation": "CUNP",
          "book": 4,
          "chapter": 33,
          "verse": 2,
          "text": "<e>摩西</e>遵著耶和華的吩咐記載他們所行的路程，其路程乃是這樣："
        },
        {
          "pk": 3488144,
          "translation": "CUNP",
          "book": 4,
          "chapter": 33,
          "verse": 3,
          "text": "正月十五日，就是逾越節的次日，<e>以色列</e>人從<e>蘭塞</e>起行，在一切<e>埃及</e>人眼前昂然無懼地出去。",
          "comment": "<a href='/CUNP/2/12/37'>出 12:37</a> <u>以色列</u>人從<u>蘭塞</u>起行，往<u>疏割</u>去；除了<na>婦人</na>孩子，步行的男人約有六十萬。<br><a href='/CUNP/2/12/2'>出 12:2</a>「你們要以本月為正月，為一年之首。<p><a href='/CUNP/2/13/4'>13:4</a> 亞筆月間的這日是你們出來的日子。<br><a href='/CUNP/2/14/8'>出 14:8</a> 耶和華使<u>埃及</u>王法老的心剛硬，他就追趕<u>以色列</u>人，因為<u>以色列</u>人是昂然無懼地出<u>埃及</u>。"
        },
        {
          "pk": 3488145,
          "translation": "CUNP",
          "book": 4,
          "chapter": 33,
          "verse": 4,
          "text": "那時，<e>埃及</e>人正葬埋他們的長子，就是耶和華在他們中間所擊殺的；耶和華也敗壞他們的神。",
          "comment": "<a href='/CUNP/2/12/29'>出 12:29</a> 到了半夜，耶和華把<u>埃及</u>地所有的長子，就是從坐寶座的法老，直到被擄囚在監裏之人的長子，以及一切頭生的牲畜，盡都殺了。<br><a href='/CUNP/2/12/12'>出 12:12</a> 因為那夜我要巡行<u>埃及</u>地，把<u>埃及</u>地一切頭生的，無論是人是牲畜，都擊殺了，又要敗壞<u>埃及</u>一切的神。我是耶和華。<p><a href='/CUNP/2/18/11'>18:11</a> 我現今在<u>埃及</u>人向這百姓發狂傲的事上得知，耶和華比萬神都大。」<p><a href='/CUNP/23/19/1'>賽 19:1</a> 論<u>埃及</u>的默示：看哪，耶和華乘駕快雲，臨到<u>埃及</u>。<u>埃及</u>的偶像在他面前戰兢；<u>埃及</u>人的心在裏面消化。<p><a href='/CUNP/66/12/8'>啟 12:8</a> 並沒有得勝，天上再沒有牠們的地方。"
        },
        {
          "pk": 3488146,
          "translation": "CUNP",
          "book": 4,
          "chapter": 33,
          "verse": 5,
          "text": "<e>以色列</e>人從<e>蘭塞</e>起行，安營在<e>疏割</e>。",
          "comment": "<a href='/CUNP/2/12/37'>出 12:37</a> <u>以色列</u>人從<u>蘭塞</u>起行，往<u>疏割</u>去；除了<na>婦人</na>孩子，步行的男人約有六十萬。"
        },
        {
          "pk": 3488147,
          "translation": "CUNP",
          "book": 4,
          "chapter": 33,
          "verse": 6,
          "text": "從<e>疏割</e>起行，安營在曠野邊的<e>以倘</e>。",
          "comment": "<a href='/CUNP/2/13/20'>出 13:20</a> 他們從<u>疏割</u>起行，在曠野邊的<u>以倘</u>安營。"
        },
        {
          "pk": 3488148,
          "translation": "CUNP",
          "book": 4,
          "chapter": 33,
          "verse": 7,
          "text": "從<e>以倘</e>起行，轉到<e>比‧哈希錄</e>，是在<e>巴力‧洗分</e>對面，就在<e>密奪</e>安營。",
          "comment": "<a href='/CUNP/2/14/2'>出 14:2</a>, <a href='/CUNP/2/14/9'>9</a> 「你吩咐<u>以色列</u>人轉回，安營在<u>比‧哈希錄</u>前，<u>密奪</u>和海的中間，對著<u>巴力‧洗分</u>，靠近海邊安營。……<u>埃及</u>人追趕他們，法老一切的馬匹、車輛、馬兵，與軍兵就在海邊上，靠近<u>比‧哈希錄</u>，對著<u>巴力‧洗分</u>，在他們安營的地方追上了。"
        },
        {
          "pk": 3488149,
          "translation": "CUNP",
          "book": 4,
          "chapter": 33,
          "verse": 8,
          "text": "從<e>比‧哈希錄</e>對面起行，經過海中到了<e>書珥</e>曠野，又在<e>伊坦</e>的曠野走了三天的路程，就安營在<e>瑪拉</e>。",
          "comment": "<a href='/CUNP/2/14/22'>出 14:22</a> <u>以色列</u>人下海中走乾地，水在他們的左右作了牆垣。<p><a href='/CUNP/2/15/22-23'>15:22-23</a> <u>摩西</u>領<u>以色列</u>人從<u>紅海</u>往前行，到了<u>書珥</u>的曠野，在曠野走了三天，找不著水。到了<u>瑪拉</u>，不能喝那裏的水；因為水苦，所以那地名叫<u>瑪拉</u>。"
        },
        {
          "pk": 3488150,
          "translation": "CUNP",
          "book": 4,
          "chapter": 33,
          "verse": 9,
          "text": "從<e>瑪拉</e>起行，來到<e>以琳</e>（<e>以琳</e>有十二股水泉，七十棵棕樹），就在那裏安營。",
          "comment": "<a href='/CUNP/2/15/27'>出 15:27</a> 他們到了<u>以琳</u>，在那裏有十二股水泉，七十棵棕樹；他們就在那裏的水邊安營。"
        },
        {
          "pk": 3488151,
          "translation": "CUNP",
          "book": 4,
          "chapter": 33,
          "verse": 10,
          "text": "從<e>以琳</e>起行，安營在<e>紅海</e>邊。"
        },
        {
          "pk": 3488152,
          "translation": "CUNP",
          "book": 4,
          "chapter": 33,
          "verse": 11,
          "text": "從<e>紅海</e>邊起行，安營在<e>汛</e>的曠野。",
          "comment": "<a href='/CUNP/2/16/1'>出 16:1</a> <u>以色列</u>全會眾從<u>以琳</u>起行，在出<u>埃及</u>後第二個月十五日到了<u>以琳</u>和<u>西奈</u>中間、<u>汛</u>的曠野。"
        },
        {
          "pk": 3488153,
          "translation": "CUNP",
          "book": 4,
          "chapter": 33,
          "verse": 12,
          "text": "從<e>汛</e>的曠野起行，安營在<e>脫加</e>。"
        },
        {
          "pk": 3488154,
          "translation": "CUNP",
          "book": 4,
          "chapter": 33,
          "verse": 13,
          "text": "從<e>脫加</e>起行，安營在<e>亞錄</e>。"
        },
        {
          "pk": 3488155,
          "translation": "CUNP",
          "book": 4,
          "chapter": 33,
          "verse": 14,
          "text": "從<e>亞錄</e>起行，安營在<e>利非訂</e>；在那裏，百姓沒有水喝。",
          "comment": "<a href='/CUNP/2/17/1'>出 17:1</a> <u>以色列</u>全會眾都遵耶和華的吩咐，按著站口從<u>汛</u>的曠野往前行，在<u>利非訂</u>安營。百姓沒有水喝，<p><a href='/CUNP/2/19/2'>19:2</a> 他們離了<u>利非訂</u>，來到<u>西奈</u>的曠野，就在那裏的山下安營。"
        },
        {
          "pk": 3488156,
          "translation": "CUNP",
          "book": 4,
          "chapter": 33,
          "verse": 15,
          "text": "從<e>利非訂</e>起行，安營在<e>西奈</e>的曠野。",
          "comment": "<a href='/CUNP/2/16/1'>出 16:1</a> <u>以色列</u>全會眾從<u>以琳</u>起行，在出<u>埃及</u>後第二個月十五日到了<u>以琳</u>和<u>西奈</u>中間、<u>汛</u>的曠野。<p><a href='/CUNP/2/19/1-2'>19:1-2</a> <u>以色列</u>人出<u>埃及</u>地以後，滿了三個月的那一天，就來到<u>西奈</u>的曠野。他們離了<u>利非訂</u>，來到<u>西奈</u>的曠野，就在那裏的山下安營。"
        },
        {
          "pk": 3488157,
          "translation": "CUNP",
          "book": 4,
          "chapter": 33,
          "verse": 16,
          "text": "從<e>西奈</e>的曠野起行，安營在<e>基博羅‧哈他瓦</e>。",
          "comment": "<a href='/CUNP/4/11/34'>民 11:34</a> 那地方便叫做<u>基博羅‧哈他瓦</u><small>〔就是「貪慾之人的墳墓〕</small>，因為他們在那裏葬埋那起貪慾之心的人。"
        },
        {
          "pk": 3488158,
          "translation": "CUNP",
          "book": 4,
          "chapter": 33,
          "verse": 17,
          "text": "從<e>基博羅‧哈他瓦</e>起行，安營在<e>哈洗錄</e>。",
          "comment": "<a href='/CUNP/4/11/35'>民 11:35</a> 百姓從<u>基博羅‧哈他瓦</u>走到<u>哈洗錄</u>，就住在<u>哈洗錄</u>。"
        },
        {
          "pk": 3488159,
          "translation": "CUNP",
          "book": 4,
          "chapter": 33,
          "verse": 18,
          "text": "從<e>哈洗錄</e>起行，安營在<e>利提瑪</e>。",
          "comment": "<a href='/CUNP/4/12/16'>民 12:16</a> 以後百姓從<u>哈洗錄</u>起行，在<u>巴蘭</u>的曠野安營。"
        },
        {
          "pk": 3488160,
          "translation": "CUNP",
          "book": 4,
          "chapter": 33,
          "verse": 19,
          "text": "從<e>利提瑪</e>起行，安營在<e>臨門‧帕烈</e>。"
        },
        {
          "pk": 3488161,
          "translation": "CUNP",
          "book": 4,
          "chapter": 33,
          "verse": 20,
          "text": "從<e>臨門‧帕烈</e>起行，安營在<e>立拿</e>。"
        },
        {
          "pk": 3488162,
          "translation": "CUNP",
          "book": 4,
          "chapter": 33,
          "verse": 21,
          "text": "從<e>立拿</e>起行，安營在<e>勒撒</e>。"
        },
        {
          "pk": 3488163,
          "translation": "CUNP",
          "book": 4,
          "chapter": 33,
          "verse": 22,
          "text": "從<e>勒撒</e>起行，安營在<e>基希拉他</e>。"
        },
        {
          "pk": 3488164,
          "translation": "CUNP",
          "book": 4,
          "chapter": 33,
          "verse": 23,
          "text": "從<e>基希拉他</e>起行，安營在<e>沙斐山</e>。"
        },
        {
          "pk": 3488165,
          "translation": "CUNP",
          "book": 4,
          "chapter": 33,
          "verse": 24,
          "text": "從<e>沙斐山</e>起行，安營在<e>哈拉大</e>。"
        },
        {
          "pk": 3488166,
          "translation": "CUNP",
          "book": 4,
          "chapter": 33,
          "verse": 25,
          "text": "從<e>哈拉大</e>起行，安營在<e>瑪吉希錄</e>。"
        },
        {
          "pk": 3488167,
          "translation": "CUNP",
          "book": 4,
          "chapter": 33,
          "verse": 26,
          "text": "從<e>瑪吉希錄</e>起行，安營在<e>他哈</e>。"
        },
        {
          "pk": 3488168,
          "translation": "CUNP",
          "book": 4,
          "chapter": 33,
          "verse": 27,
          "text": "從<e>他哈</e>起行，安營在<e>他拉</e>。"
        },
        {
          "pk": 3488169,
          "translation": "CUNP",
          "book": 4,
          "chapter": 33,
          "verse": 28,
          "text": "從<e>他拉</e>起行，安營在<e>密加</e>。"
        },
        {
          "pk": 3488170,
          "translation": "CUNP",
          "book": 4,
          "chapter": 33,
          "verse": 29,
          "text": "從<e>密加</e>起行，安營在<e>哈摩拿</e>。"
        },
        {
          "pk": 3488171,
          "translation": "CUNP",
          "book": 4,
          "chapter": 33,
          "verse": 30,
          "text": "從<e>哈摩拿</e>起行，安營在<e>摩西錄</e>。",
          "comment": "<a href='/CUNP/5/10/6'>申 10:6</a> （<u>以色列</u>人從<u>比羅比尼‧亞干</u><small>〔或作「亞干井」〕</small>起行，到了<u>摩西拉</u>。<u>亞倫</u>死在那裏，就葬在那裏。他兒子<u>以利亞撒</u>接續他供祭司的職分。"
        },
        {
          "pk": 3488172,
          "translation": "CUNP",
          "book": 4,
          "chapter": 33,
          "verse": 31,
          "text": "從<e>摩西錄</e>起行，安營在<e>比尼‧亞干</e>。"
        },
        {
          "pk": 3488173,
          "translation": "CUNP",
          "book": 4,
          "chapter": 33,
          "verse": 32,
          "text": "從<e>比尼‧亞干</e>起行，安營在<e>曷‧哈及甲</e>。",
          "comment": "參看 <a href='/CUNP/1/36/27'>創 36:27</a> <u>以察</u>的兒子是<u>辟罕</u>、<u>撒番</u>、<u>亞干</u>。<p><a href='/CUNP/5/10/6'>申 10:6</a> （<u>以色列</u>人從<u>比羅比尼‧亞干</u><small>〔或作「亞干井」〕</small>起行，到了<u>摩西拉</u>。<u>亞倫</u>死在那裏，就葬在那裏。他兒子<u>以利亞撒</u>接續他供祭司的職分。<p><a href='/CUNP/13/1/42'>代上 1:42</a> <u>以察</u>的兒子是<u>辟罕</u>、<u>撒番</u>、<u>亞干</u>。<u>底珊</u>的兒子是<u>烏斯</u>、<u>亞蘭</u>。<br><a href='/CUNP/5/10/7'>申 10:7</a> 他們從那裏起行，到了<u>谷歌大</u>，又從<u>谷歌大</u>到了有溪水之地的<u>約巴他</u>。"
        },
        {
          "pk": 3488174,
          "translation": "CUNP",
          "book": 4,
          "chapter": 33,
          "verse": 33,
          "text": "從<e>曷‧哈及甲</e>起行，安營在<e>約巴他</e>。"
        },
        {
          "pk": 3488175,
          "translation": "CUNP",
          "book": 4,
          "chapter": 33,
          "verse": 34,
          "text": "從<e>約巴他</e>起行，安營在<e>阿博拿</e>。"
        },
        {
          "pk": 3488176,
          "translation": "CUNP",
          "book": 4,
          "chapter": 33,
          "verse": 35,
          "text": "從<e>阿博拿</e>起行，安營在<e>以旬‧迦別</e>。",
          "comment": "<a href='/CUNP/5/2/8'>申 2:8</a>「於是，我們離了我們弟兄<u>以掃</u>子孫所住的<u>西珥</u>，從<u>亞拉巴</u>的路，經過<u>以拉他</u>、<u>以旬‧迦別</u>，轉向<u>摩押</u>曠野的路去。<p><a href='/CUNP/11/9/26'>王上 9:26</a> <u>所羅門</u>王在<u>以東</u>地<u>紅海</u>邊，靠近<u>以祿</u>的<u>以旬‧迦別</u>製造船隻。<p><a href='/CUNP/11/22/48'>22:48</a> <u>約沙法</u>製造<u>他施</u>船隻，要往<u>俄斐</u>去，將金子運來；只是沒有去，因為船在<u>以旬‧迦別</u>破壞了。"
        },
        {
          "pk": 3488177,
          "translation": "CUNP",
          "book": 4,
          "chapter": 33,
          "verse": 36,
          "text": "從<e>以旬‧迦別</e>起行，安營在<e>尋</e>的曠野，就是<e>加低斯</e>。",
          "comment": "<a href='/CUNP/4/20/1'>民 20:1</a> 正月間，<u>以色列</u>全會眾到了<u>尋</u>的曠野，就住在<u>加低斯</u>。<u>米利暗</u>死在那裏，就葬在那裏。<p><a href='/CUNP/4/27/14'>27:14</a> 因為你們在<u>尋</u>的曠野，當會眾爭鬧的時候，違背了我的命，沒有在<na>湧</na>水之地、會眾眼前尊我為聖。」（這水就是<u>尋</u>的曠野<u>加低斯米利巴</u>水。）"
        },
        {
          "pk": 3488178,
          "translation": "CUNP",
          "book": 4,
          "chapter": 33,
          "verse": 37,
          "text": "從<e>加低斯</e>起行，安營在<e>何珥山</e>，<e>以東</e>地的邊界。",
          "comment": "<a href='/CUNP/4/20/22-23'>民 20:22-23</a> <u>以色列</u>全會眾從<u>加低斯</u>起行，到了<u>何珥山</u>。耶和華在附近<u>以東</u>邊界的<u>何珥山</u>上曉諭<u>摩西</u>、<u>亞倫</u>說：<p><a href='/CUNP/4/21/4'>21:4</a> 他們從<u>何珥山</u>起行，往<u>紅海</u>那條路走，要繞過<u>以東</u>地。百姓因這路難行，心中甚是煩躁，"
        },
        {
          "pk": 3488179,
          "translation": "CUNP",
          "book": 4,
          "chapter": 33,
          "verse": 38,
          "text": "<e>以色列</e>人出了<e>埃及</e>地後四十年，五月初一日，祭司<e>亞倫</e>遵著耶和華的吩咐上<e>何珥山</e>，就死在那裏。",
          "comment": "<a href='/CUNP/4/20/25'>民 20:25</a>, <a href='/CUNP/4/20/28'>28</a> 你帶<u>亞倫</u>和他的兒子<u>以利亞撒</u>上<u>何珥山</u>，……<u>摩西</u>把<u>亞倫</u>的<na>聖</na>衣脫下來，給他的兒子<u>以利亞撒</u>穿上，<u>亞倫</u>就死在山頂那裏。於是<u>摩西</u>和<u>以利亞撒</u>下了山。<p><a href='/CUNP/5/10/6'>申 10:6</a> （<u>以色列</u>人從<u>比羅比尼‧亞干</u><small>〔或作「亞干井」〕</small>起行，到了<u>摩西拉</u>。<u>亞倫</u>死在那裏，就葬在那裏。他兒子<u>以利亞撒</u>接續他供祭司的職分。<p><a href='/CUNP/5/32/50'>32:50</a> 你必死在你所登的山上，歸你列祖去，像你哥哥<u>亞倫</u>死在<u>何珥山</u>上，歸他的列祖<small>〔原文作「本民」〕</small>一樣。"
        },
        {
          "pk": 3488180,
          "translation": "CUNP",
          "book": 4,
          "chapter": 33,
          "verse": 39,
          "text": "<e>亞倫</e>死在<e>何珥山</e>的時候年一百二十三歲。"
        },
        {
          "pk": 3488181,
          "translation": "CUNP",
          "book": 4,
          "chapter": 33,
          "verse": 40,
          "text": "住在<e>迦南</e>南地的<e>迦南</e>人<e>亞拉得</e>王聽說<e>以色列</e>人來了。",
          "comment": "<a href='/CUNP/4/21/1'>民 21:1</a> 住南地的<u>迦南</u>人<u>亞拉得</u>王，聽說<u>以色列</u>人從<u>亞他林</u>路來，就和<u>以色列</u>人爭戰，擄了他們幾個人。"
        },
        {
          "pk": 3488182,
          "translation": "CUNP",
          "book": 4,
          "chapter": 33,
          "verse": 41,
          "text": "<e>以色列</e>人從<e>何珥山</e>起行，安營在<e>撒摩拿</e>。",
          "comment": "<a href='/CUNP/4/21/4'>民 21:4</a> 他們從<u>何珥山</u>起行，往<u>紅海</u>那條路走，要繞過<u>以東</u>地。百姓因這路難行，心中甚是煩躁，"
        },
        {
          "pk": 3488183,
          "translation": "CUNP",
          "book": 4,
          "chapter": 33,
          "verse": 42,
          "text": "從<e>撒摩拿</e>起行，安營在<e>普嫩</e>。"
        },
        {
          "pk": 3488184,
          "translation": "CUNP",
          "book": 4,
          "chapter": 33,
          "verse": 43,
          "text": "從<e>普嫩</e>起行，安營在<e>阿伯</e>。",
          "comment": "<a href='/CUNP/4/21/10'>民 21:10</a> <u>以色列</u>人起行，安營在<u>阿伯</u>。"
        },
        {
          "pk": 3488185,
          "translation": "CUNP",
          "book": 4,
          "chapter": 33,
          "verse": 44,
          "text": "從<e>阿伯</e>起行，安營在<e>以耶‧亞巴琳</e>，<e>摩押</e>的邊界。",
          "comment": "<a href='/CUNP/4/21/11'>民 21:11</a> 又從<u>阿伯</u>起行，安營在<u>以耶‧亞巴琳</u>，與<u>摩押</u>相對的曠野，向日出之地。<br><a href='/CUNP/4/21/11'>民 21:11</a> 又從<u>阿伯</u>起行，安營在<u>以耶‧亞巴琳</u>，與<u>摩押</u>相對的曠野，向日出之地。"
        },
        {
          "pk": 3488186,
          "translation": "CUNP",
          "book": 4,
          "chapter": 33,
          "verse": 45,
          "text": "從<e>以耶‧亞巴琳</e>起行，安營在<e>底本‧迦得</e>。",
          "comment": "<a href='/CUNP/4/32/34'>民 32:34</a> <u>迦得</u>子孫建造<u>底本</u>、<u>亞他錄</u>、<u>亞羅珥</u>、"
        },
        {
          "pk": 3488187,
          "translation": "CUNP",
          "book": 4,
          "chapter": 33,
          "verse": 46,
          "text": "從<e>底本‧迦得</e>起行，安營在<e>亞門‧低比拉太音</e>。",
          "comment": "<a href='/CUNP/24/48/22'>耶 48:22</a> <u>底本</u>、<u>尼波</u>、<u>伯‧低比拉太音</u>、<p><a href='/CUNP/26/6/14'>結 6:14</a> 我必伸手攻擊他們，使他們的地從曠野到<u>第伯拉他</u>一切住處極其荒涼，他們就知道我是耶和華。」"
        },
        {
          "pk": 3488188,
          "translation": "CUNP",
          "book": 4,
          "chapter": 33,
          "verse": 47,
          "text": "從<e>亞門‧低比拉太音</e>起行，安營在<e>尼波</e>對面的<e>亞巴琳山</e>裏。",
          "comment": "<a href='/CUNP/4/21/20'>民 21:20</a> 從<u>巴末</u>到<u>摩押</u>地的谷，又到那下望曠野之<u>毗斯迦</u>的山頂。<p><a href='/CUNP/5/32/49'>申 32:49</a>「你上這<u>亞巴琳山</u>中的<u>尼波山</u>去，在<u>摩押</u>地與<u>耶利哥</u>相對，觀看我所要賜給<u>以色列</u>人為業的<u>迦南</u>地。"
        },
        {
          "pk": 3488189,
          "translation": "CUNP",
          "book": 4,
          "chapter": 33,
          "verse": 48,
          "text": "從<e>亞巴琳山</e>起行，安營在<e>摩押</e>平原──<e>約旦河</e>邊、<e>耶利哥</e>對面。",
          "comment": "<a href='/CUNP/4/22/1'>民 22:1</a> <u>以色列</u>人起行，在<u>摩押</u>平原、<u>約旦河</u>東，對著<u>耶利哥</u>安營。"
        },
        {
          "pk": 3488190,
          "translation": "CUNP",
          "book": 4,
          "chapter": 33,
          "verse": 49,
          "text": "他們在<e>摩押</e>平原沿<e>約旦河</e>邊安營，從<e>伯‧耶施末</e>直到<e>亞伯‧什亭</e>。",
          "comment": "<a href='/CUNP/4/25/1'>民 25:1</a> <u>以色列</u>人住在<u>什亭</u>，百姓與<u>摩押</u>女子行起淫亂。<p><a href='/CUNP/6/2/1'>書 2:1</a> 當下，<u>嫩</u>的兒子<u>約書亞</u>從<u>什亭</u>暗暗打發兩個人作探子，吩咐說：「你們去窺探那地和<u>耶利哥</u>。」於是二人去了，來到一個妓女名叫<u>喇合</u>的家裏，就在那裏躺臥。"
        },
        {
          "pk": 3488191,
          "translation": "CUNP",
          "book": 4,
          "chapter": 33,
          "verse": 50,
          "text": "耶和華在<e>摩押</e>平原──<e>約旦河</e>邊、<e>耶利哥</e>對面曉諭<e>摩西</e>說："
        },
        {
          "pk": 3488192,
          "translation": "CUNP",
          "book": 4,
          "chapter": 33,
          "verse": 51,
          "text": "「你吩咐<e>以色列</e>人說：你們過<e>約旦河</e>進<e>迦南</e>地的時候，",
          "comment": "<a href='/CUNP/5/7/1-2'>申 7:1-2</a>「耶和華──你神領你進入要得為業之地，從你面前趕出許多國民，就是<u>赫</u>人、<u>革迦撒</u>人、<u>亞摩利</u>人、<u>迦南</u>人、<u>比利洗</u>人、<u>希未</u>人、<u>耶布斯</u>人，共七國的民，都比你強大。耶和華──你神將他們交給你擊殺，那時你要把他們滅絕淨盡，不可與他們立約，也不可憐恤他們。<p><a href='/CUNP/5/9/1'>9:1</a>「<u>以色列</u>啊，你當聽！你今日要過<u>約旦河</u>，進去趕出比你強大的國民，得著廣大堅固、高得頂天的城邑。<p><a href='/CUNP/6/3/17'>書 3:17</a> 抬耶和華約櫃的祭司在<u>約旦河</u>中的乾地上站定，<u>以色列</u>眾人都從乾地上過去，直到國民盡都過了<u>約旦河</u>。"
        },
        {
          "pk": 3488193,
          "translation": "CUNP",
          "book": 4,
          "chapter": 33,
          "verse": 52,
          "text": "就要從你們面前趕出那裏所有的居民，毀滅他們一切鏨成的<i>石</i>像和他們一切鑄成的偶像，又拆毀他們一切的邱壇。",
          "comment": "<a href='/CUNP/2/23/24'>出 23:24</a>, <a href='/CUNP/2/23/33'>33</a> 你不可跪拜他們的神，不可事奉他，也不可效法他們的行為，卻要把神像盡行拆毀，打碎他們的柱像。……他們不可住在你的地上，恐怕他們使你得罪我。你若事奉他們的神，這必成為你的網羅。」<p><a href='/CUNP/2/34/13'>34:13</a> 卻要拆毀他們的祭壇，打碎他們的柱像，砍下他們的木偶。<p><a href='/CUNP/5/7/2'>申 7:2</a>, <a href='/CUNP/5/7/5'>5</a> 耶和華──你神將他們交給你擊殺，那時你要把他們滅絕淨盡，不可與他們立約，也不可憐恤他們。……你們卻要這樣待他們：拆毀他們的祭壇，打碎他們的柱像，砍下他們的木偶，用火焚燒他們雕刻的偶像。<p><a href='/CUNP/5/12/3'>12:3</a> 也要拆毀他們的祭壇，打碎他們的柱像，用火焚燒他們的木偶，砍下他們雕刻的神像，並將其名從那地方除滅。<p><a href='/CUNP/6/11/12'>書 11:12</a> <u>約書亞</u>奪了這些王的一切城邑，擒獲其中的諸王，用刀擊殺他們，將他們盡行殺滅，正如耶和華僕人<u>摩西</u>所吩咐的。<p><a href='/CUNP/7/2/2'>士 2:2</a> 你們也不可與這地的居民立約，要拆毀他們的祭壇。你們竟沒有聽從我的話！為何這樣行呢？』"
        },
        {
          "pk": 3488194,
          "translation": "CUNP",
          "book": 4,
          "chapter": 33,
          "verse": 53,
          "text": "你們要奪那地，住在其中，因我把那地賜給你們為業。",
          "comment": "<a href='/CUNP/4/26/53-55'>民 26:53-55</a>「你要按著人名的數目將地分給這些人為業。人多的，你要把產業多分給他們；人少的，你要把產業少分給他們；要照被數的人數，把產業分給各人。雖是這樣，還要拈鬮分地。他們要按著祖宗各支派的名字承受為業。"
        },
        {
          "pk": 3488195,
          "translation": "CUNP",
          "book": 4,
          "chapter": 33,
          "verse": 54,
          "text": "你們要按家室拈鬮，承受那地；人多的，要把產業多分給他們；人少的，要把產業少分給他們。拈出何地給何人，就要歸何人。你們要按宗族的支派承受。"
        },
        {
          "pk": 3488196,
          "translation": "CUNP",
          "book": 4,
          "chapter": 33,
          "verse": 55,
          "text": "倘若你們不趕出那地的居民，所容留的居民就必作你們眼中的刺，肋下的荊棘，也必在你們所住的地上擾害你們。",
          "comment": "<a href='/CUNP/6/23/13'>書 23:13</a> 你們要確實知道，耶和華──你們的神必不再將他們從你們眼前趕出；他們卻要成為你們的網羅、機檻、肋上的鞭、眼中的刺，直到你們在耶和華──你們神所賜的這美地上滅亡。<p><a href='/CUNP/7/2/3'>士 2:3</a> 因此我又說：『我必不將他們從你們面前趕出；他們必作你們肋下的<na>荊棘</na>。他們的神必作你們的網羅。』」<p><a href='/CUNP/19/106/34'>詩 106:34</a>, <a href='/CUNP/19/106/36'>36</a> 他們不照耶和華所吩咐的滅絕外邦人，……事奉他們的偶像，這就成了自己的網羅，<p>參看 <a href='/CUNP/2/23/33'>出 23:33</a> 他們不可住在你的地上，恐怕他們使你得罪我。你若事奉他們的神，這必成為你的網羅。」<p><a href='/CUNP/26/28/24'>結 28:24</a>「四圍恨惡<u>以色列</u>家的人，必不再向他們作刺人的荊棘，傷人的蒺藜，人就知道我是主耶和華。」"
        },
        {
          "pk": 3488197,
          "translation": "CUNP",
          "book": 4,
          "chapter": 33,
          "verse": 56,
          "text": "而且我素常有意怎樣待他們，也必照樣待你們。」"
        }
      ]
    },
    {
      "chapter": 34,
      "verses": [
        {
          "pk": 3488198,
          "translation": "CUNP",
          "book": 4,
          "chapter": 34,
          "verse": 1,
          "text": "耶和華曉諭<e>摩西</e>說："
        },
        {
          "pk": 3488199,
          "translation": "CUNP",
          "book": 4,
          "chapter": 34,
          "verse": 2,
          "text": "「你吩咐<e>以色列</e>人說：你們到了<e>迦南</e>地，就是歸你們為業的<e>迦南</e>四境之地，",
          "comment": "<a href='/CUNP/1/17/8'>創 17:8</a> 我要將你現在寄居的地，就是<u>迦南</u>全地，賜給你和你的後裔永遠為業，我也必作他們的神。」<p><a href='/CUNP/5/1/7'>申 1:7</a> 要起行轉到<u>亞摩利</u>人的山地和靠近這山地的各處，就是<u>亞拉巴</u>、山地、高原、南地，沿海一帶<u>迦南</u>人的地，並<u>黎巴嫩山</u>又到<u>幼發拉底</u>大河。<p><a href='/CUNP/19/78/55'>詩 78:55</a> 他在他們面前趕出外邦人，用繩子將外邦的地量給他們為業，叫<u>以色列</u>支派的人住在他們的帳棚裏。<p><a href='/CUNP/19/105/11'>105:11</a> 說：我必將<u>迦南</u>地賜給你，作你產業的分。<p><a href='/CUNP/26/47/14'>結 47:14</a> 你們承受這地為業，要彼此均分；因為我曾起誓應許將這地賜與你們的列祖；這地必歸你們為業。"
        },
        {
          "pk": 3488200,
          "translation": "CUNP",
          "book": 4,
          "chapter": 34,
          "verse": 3,
          "text": "南角要從<e>尋</e>的曠野，貼著<e>以東</e>的邊界；南界要從<e>鹽海</e>東頭起，",
          "comment": "<a href='/CUNP/6/15/1'>書 15:1</a> <u>猶大</u>支派按著宗族拈鬮所得之地是在儘南邊，到<u>以東</u>的交界，向南直到<u>尋</u>的曠野。<p>參看 <a href='/CUNP/26/47/13'>結 47:13</a> 主耶和華如此說：「你們要照地的境界，按<u>以色列</u>十二支派分地為業。<u>約瑟</u><na>必得兩</na>分。<br><a href='/CUNP/1/14/3'>創 14:3</a> 這五王都在<u>西訂谷</u>會合；<u>西訂谷</u>就是<u>鹽海</u>。<p><a href='/CUNP/6/15/2'>書 15:2</a> 他們的南界是從<u>鹽海</u>的儘邊，就是從朝南的海汊起，"
        },
        {
          "pk": 3488201,
          "translation": "CUNP",
          "book": 4,
          "chapter": 34,
          "verse": 4,
          "text": "繞到<e>亞克拉濱</e>坡的南邊，接連到<e>尋</e>，直通到<e>加低斯‧巴尼亞</e>的南邊，又通到<e>哈薩‧亞達</e>，接連到<e>押們</e>，",
          "comment": "<a href='/CUNP/6/15/3'>書 15:3</a> 通到<u>亞克拉濱</u>坡的南邊，接連到<u>尋</u>，上到<u>加低斯‧巴尼亞</u>的南邊，又過<u>希斯崙</u>，上到<u>亞達珥</u>，繞到<u>甲加</u>，<br><a href='/CUNP/4/13/26'>民 13:26</a> 到了<u>巴蘭</u>曠野的<u>加低斯</u>，見<u>摩西</u>、<u>亞倫</u>，並<u>以色列</u>的全會眾，回報<u>摩西</u>、<u>亞倫</u>，並全會眾，又把那地的果子給他們看；<p><a href='/CUNP/4/32/8'>32:8</a> 我先前從<u>加低斯‧巴尼亞</u>打發你們先祖去窺探那地，他們也是這樣行。<br>參看 <a href='/CUNP/6/15/3-4'>書 15:3-4</a> 通到<u>亞克拉濱</u>坡的南邊，接連到<u>尋</u>，上到<u>加低斯‧巴尼亞</u>的南邊，又過<u>希斯崙</u>，上到<u>亞達珥</u>，繞到<u>甲加</u>，接連到<u>押們</u>，通到<u>埃及</u>小河，直通到海為止。這就是他們的南界。"
        },
        {
          "pk": 3488202,
          "translation": "CUNP",
          "book": 4,
          "chapter": 34,
          "verse": 5,
          "text": "從<e>押們</e>轉到<e>埃及</e>小河，直通到海為止。",
          "comment": "<a href='/CUNP/1/15/18'>創 15:18</a> 當那日，耶和華與<u>亞伯蘭</u>立約，說：「我已賜給你的後裔，從<u>埃及河</u>直到<u>幼發拉底</u>大河之地，<p><a href='/CUNP/6/15/4'>書 15:4</a>, <a href='/CUNP/6/15/47'>47</a> 接連到<u>押們</u>，通到<u>埃及</u>小河，直通到海為止。這就是他們的南界。……<u>亞實突</u>和屬<u>亞實突</u>的鎮市村莊；<u>迦薩</u>和屬<u>迦薩</u>的鎮市村莊；直到<u>埃及</u>小河，並大海和靠近大海之地。<p><a href='/CUNP/11/8/65'>王上 8:65</a> 那時，<u>所羅門</u>和<u>以色列</u>眾人，就是從<u>哈馬</u>口直到<u>埃及</u>小河所有的<u>以色列</u>人，都聚集成為大會，在耶和華──我們的神面前守節七日又七日，共十四日。<p><a href='/CUNP/23/27/12'>賽 27:12</a> <u>以色列</u>人哪，到那日，耶和華必從大河，直到<u>埃及</u>小河，將你們一一地收集，如同人打樹拾果一樣。"
        },
        {
          "pk": 3488203,
          "translation": "CUNP",
          "book": 4,
          "chapter": 34,
          "verse": 6,
          "text": "「西邊要以大海為界；這就是你們的西界。"
        },
        {
          "pk": 3488204,
          "translation": "CUNP",
          "book": 4,
          "chapter": 34,
          "verse": 7,
          "text": "「北界要從大海起，劃到<e>何珥山</e>，",
          "comment": "<a href='/CUNP/4/33/37'>民 33:37</a> 從<u>加低斯</u>起行，安營在<u>何珥山</u>，<u>以東</u>地的邊界。"
        },
        {
          "pk": 3488205,
          "translation": "CUNP",
          "book": 4,
          "chapter": 34,
          "verse": 8,
          "text": "從<e>何珥山</e>劃到<e>哈馬口</e>，通到<e>西達達</e>，",
          "comment": "<a href='/CUNP/4/13/21'>民 13:21</a> 他們上去窺探那地，從<u>尋</u>的曠野到<u>利合</u>，直到<u>哈馬口</u>。<p><a href='/CUNP/12/14/25'>王下 14:25</a> 他收回<u>以色列</u>邊界之地，從<u>哈馬口</u>直到<u>亞拉巴海</u>，正如耶和華──<u>以色列</u>的神藉他僕人<u>迦特希弗</u>人<u>亞米太</u>的兒子先知<u>約拿</u>所說的。<br><a href='/CUNP/26/47/15'>結 47:15</a>「地的四界乃是如此：北界從大海往<u>希特倫</u>，直到<u>西達達</u>口。"
        },
        {
          "pk": 3488206,
          "translation": "CUNP",
          "book": 4,
          "chapter": 34,
          "verse": 9,
          "text": "又通到<e>西斐崙</e>，直到<e>哈薩‧以難</e>。這要作你們的北界。",
          "comment": "<a href='/CUNP/26/47/17'>結 47:17</a> 這樣，境界從海邊往<u>大馬士革</u>地界上的<u>哈薩‧以難</u>，北邊以<u>哈馬</u>地為界。這是北界。"
        },
        {
          "pk": 3488207,
          "translation": "CUNP",
          "book": 4,
          "chapter": 34,
          "verse": 10,
          "text": "「你們要從<e>哈薩‧以難</e>劃到<e>示番</e>為東界。"
        },
        {
          "pk": 3488208,
          "translation": "CUNP",
          "book": 4,
          "chapter": 34,
          "verse": 11,
          "text": "這界要從<e>示番</e>下到<e>亞延</e>東邊的<e>利比拉</e>，又要達到<e>基尼烈湖</e>的東邊。",
          "comment": "<a href='/CUNP/12/23/33'>王下 23:33</a> 法老<u>尼哥</u>將<u>約哈斯</u>鎖禁在<u>哈馬</u>地的<u>利比拉</u>，不許他在<u>耶路撒冷</u>作王，又罰<u>猶大</u>國銀子一百他連得，金子一他連得。<p><a href='/CUNP/24/39/5-6'>耶 39:5-6</a> <u>迦勒底</u>的軍隊追趕他們，在<u>耶利哥</u>的平原追上<u>西底家</u>，將他拿住，帶到<u>哈馬</u>地的<u>利比拉</u>、<u>巴比倫</u>王<u>尼布甲尼撒</u>那裏；<u>尼布甲尼撒</u>就審判他。<u>巴比倫</u>王在<u>利比拉</u>、<u>西底家</u>眼前殺了他的眾子，又殺了<u>猶大</u>的一切貴冑，<br><a href='/CUNP/5/3/17'>申 3:17</a> 又將<u>亞拉巴</u>和靠近<u>約旦河</u>之地，從<u>基尼烈</u>直到<u>亞拉巴海</u>，就是<u>鹽海</u>，並<u>毗斯迦山</u>根東邊之地，<na>都給了他們</na>。<p><a href='/CUNP/6/11/2'>書 11:2</a> 與北方山地、<u>基尼烈</u>南邊的<u>亞拉巴</u>高原，並西邊<u>多珥</u>山岡的諸王；<p><a href='/CUNP/6/19/35'>19:35</a> 堅固的城就是：<u>西丁</u>、<u>側耳</u>、<u>哈末</u>、<u>拉甲</u>、<u>基尼烈</u>、<p><a href='/CUNP/40/14/34'>太 14:34</a> 他們過了<na>海</na>，來到<u>革尼撒勒</u>地方。<p><a href='/CUNP/42/5/1'>路 5:1</a> 耶穌站在<u>革尼撒勒</u>湖邊，眾人擁擠他，要聽神的道。"
        },
        {
          "pk": 3488209,
          "translation": "CUNP",
          "book": 4,
          "chapter": 34,
          "verse": 12,
          "text": "這界要下到<e>約旦河</e>，通到<e>鹽海</e>為止。這四圍的邊界以內，要作你們的地。」",
          "comment": "<a href='/CUNP/4/34/3'>民 34:3</a> 南角要從<u>尋</u>的曠野，貼著<u>以東</u>的邊界；南界要從<u>鹽海</u>東頭起，"
        },
        {
          "pk": 3488210,
          "translation": "CUNP",
          "book": 4,
          "chapter": 34,
          "verse": 13,
          "text": "<e>摩西</e>吩咐<e>以色列</e>人說：「這地就是耶和華吩咐拈鬮給九個半支派承受為業的；",
          "comment": "<a href='/CUNP/4/34/1'>民 34:1</a> 耶和華曉諭<u>摩西</u>說：<p><a href='/CUNP/6/14/1-2'>書 14:1-2</a> <u>以色列</u>人在<u>迦南</u>地所得的產業，就是祭司<u>以利亞撒</u>和<u>嫩</u>的兒子<u>約書亞</u>，並<u>以色列</u>各支派的族長所分給他們的，都記在下面，是照耶和華藉<u>摩西</u>所吩咐的，把產業拈鬮分給九個半支派。"
        },
        {
          "pk": 3488211,
          "translation": "CUNP",
          "book": 4,
          "chapter": 34,
          "verse": 14,
          "text": "因為<e>呂便</e>支派和<e>迦得</e>支派按著宗族受了產業，<e>瑪拿西</e>半個支派也受了產業。",
          "comment": "<a href='/CUNP/4/32/33'>民 32:33</a> <u>摩西</u>將<u>亞摩利</u>王<u>西宏</u>的國和<u>巴珊</u>王<u>噩</u>的國，連那地和周圍的城邑，都給了<u>迦得</u>子孫和<u>呂便</u>子孫，並<u>約瑟</u>的兒子<u>瑪拿西</u>半個支派。<p><a href='/CUNP/6/14/2-3'>書 14:2-3</a> 是照耶和華藉<u>摩西</u>所吩咐的，把產業拈鬮分給九個半支派。原來，<u>摩西</u>在<u>約旦河</u>東已經把產業分給那兩個半支派，只是在他們中間沒有把產業分給<u>利未</u>人。"
        },
        {
          "pk": 3488212,
          "translation": "CUNP",
          "book": 4,
          "chapter": 34,
          "verse": 15,
          "text": "這兩個半支派已經在<e>耶利哥</e>對面、<e>約旦河</e>東、向日出之地受了產業。」"
        },
        {
          "pk": 3488213,
          "translation": "CUNP",
          "book": 4,
          "chapter": 34,
          "verse": 16,
          "text": "耶和華曉諭<e>摩西</e>說："
        },
        {
          "pk": 3488214,
          "translation": "CUNP",
          "book": 4,
          "chapter": 34,
          "verse": 17,
          "text": "「要給你們分地為業之人的名字是祭司<e>以利亞撒</e>和<e>嫩</e>的兒子<e>約書亞</e>。",
          "comment": "<a href='/CUNP/6/14/1'>書 14:1</a> <u>以色列</u>人在<u>迦南</u>地所得的產業，就是祭司<u>以利亞撒</u>和<u>嫩</u>的兒子<u>約書亞</u>，並<u>以色列</u>各支派的族長所分給他們的，都記在下面，<p><a href='/CUNP/6/19/51'>19:51</a> 這就是祭司<u>以利亞撒</u>和<u>嫩</u>的兒子<u>約書亞</u>，並<u>以色列</u>各支派的族長，在<u>示羅</u>會幕門口，耶和華面前，拈鬮所分的地業。這樣，他們把地分完了。"
        },
        {
          "pk": 3488215,
          "translation": "CUNP",
          "book": 4,
          "chapter": 34,
          "verse": 18,
          "text": "又要從每支派中選一個首領幫助他們。",
          "comment": "<a href='/CUNP/4/1/4'>民 1:4</a>, <a href='/CUNP/4/1/16'>16</a> 每支派中必有一人作本支派的族長，幫助你們。……這都是從會中選召的，各作本支派的首領，都是<u>以色列</u>軍中的統領。」"
        },
        {
          "pk": 3488216,
          "translation": "CUNP",
          "book": 4,
          "chapter": 34,
          "verse": 19,
          "text": "這些人的名字：<e>猶大</e>支派有<e>耶孚尼</e>的兒子<e>迦勒</e>。"
        },
        {
          "pk": 3488217,
          "translation": "CUNP",
          "book": 4,
          "chapter": 34,
          "verse": 20,
          "text": "<e>西緬</e>支派有<e>亞米忽</e>的兒子<e>示母利</e>。"
        },
        {
          "pk": 3488218,
          "translation": "CUNP",
          "book": 4,
          "chapter": 34,
          "verse": 21,
          "text": "<e>便雅憫</e>支派有<e>基斯倫</e>的兒子<e>以利達</e>。"
        },
        {
          "pk": 3488219,
          "translation": "CUNP",
          "book": 4,
          "chapter": 34,
          "verse": 22,
          "text": "<e>但</e>支派有一個首領，<e>約利</e>的兒子<e>布基</e>。"
        },
        {
          "pk": 3488220,
          "translation": "CUNP",
          "book": 4,
          "chapter": 34,
          "verse": 23,
          "text": "<e>約瑟</e>的子孫<e>瑪拿西</e>支派有一個首領，<e>以弗</e>的兒子<e>漢聶</e>。"
        },
        {
          "pk": 3488221,
          "translation": "CUNP",
          "book": 4,
          "chapter": 34,
          "verse": 24,
          "text": "<e>以法蓮</e>支派有一個首領，<e>拾弗但</e>的兒子<e>基母利</e>。"
        },
        {
          "pk": 3488222,
          "translation": "CUNP",
          "book": 4,
          "chapter": 34,
          "verse": 25,
          "text": "<e>西布倫</e>支派有一個首領，<e>帕納</e>的兒子<e>以利撒番</e>。"
        },
        {
          "pk": 3488223,
          "translation": "CUNP",
          "book": 4,
          "chapter": 34,
          "verse": 26,
          "text": "<e>以薩迦</e>支派有一個首領，<e>阿散</e>的兒子<e>帕鐵</e>。"
        },
        {
          "pk": 3488224,
          "translation": "CUNP",
          "book": 4,
          "chapter": 34,
          "verse": 27,
          "text": "<e>亞設</e>支派有一個首領，<e>示羅米</e>的兒子<e>亞希忽</e>。"
        },
        {
          "pk": 3488225,
          "translation": "CUNP",
          "book": 4,
          "chapter": 34,
          "verse": 28,
          "text": "<e>拿弗他利</e>支派有一個首領，<e>亞米忽</e>的兒子<e>比大黑</e>。」"
        },
        {
          "pk": 3488226,
          "translation": "CUNP",
          "book": 4,
          "chapter": 34,
          "verse": 29,
          "text": "這些人就是耶和華所吩咐、在<e>迦南</e>地把產業分給<e>以色列</e>人的。"
        }
      ]
    },
    {
      "chapter": 35,
      "verses": [
        {
          "pk": 3488227,
          "translation": "CUNP",
          "book": 4,
          "chapter": 35,
          "verse": 1,
          "text": "耶和華在<e>摩押</e>平原──<e>約旦河</e>邊、<e>耶利哥</e>對面曉諭<e>摩西</e>說："
        },
        {
          "pk": 3488228,
          "translation": "CUNP",
          "book": 4,
          "chapter": 35,
          "verse": 2,
          "text": "「你吩咐<e>以色列</e>人，要從所得為業的地中把些城給<e>利未</e>人居住，也要把這城四圍的郊野給<e>利未</e>人。",
          "comment": "<a href='/CUNP/6/14/3-4'>書 14:3-4</a> 原來，<u>摩西</u>在<u>約旦河</u>東已經把產業分給那兩個半支派，只是在他們中間沒有把產業分給<u>利未</u>人。因為<u>約瑟</u>的子孫是兩個支派，就是<u>瑪拿西</u>和<u>以法蓮</u>，所以沒有把地分給<u>利未</u>人，但給他們城邑居住，並城邑的郊野，可以牧養他們的牲畜，安置他們的財物。<p><a href='/CUNP/6/21/2'>21:2</a> 在<u>迦南</u>地的<u>示羅</u>對他們說：「從前耶和華藉著<u>摩西</u>吩咐給我們城邑居住，並城邑的郊野可以牧養我們的牲畜。」<p>參看 <a href='/CUNP/26/45/1'>結 45:1</a> 你們拈鬮分地為業，要獻上一分給耶和華為聖供地，長二萬五千<na>肘</na>，寬一萬<na>肘</na>。這分以內，四圍都為聖地。<p><a href='/CUNP/26/48/8'>48:8</a> 挨著<u>猶大</u>的地界，從東到西，必有你們所當獻的供地，寬二萬五千<na>肘</na>。從東界到西界，長短與各分之地相同，聖地當在其中。"
        },
        {
          "pk": 3488229,
          "translation": "CUNP",
          "book": 4,
          "chapter": 35,
          "verse": 3,
          "text": "這城邑要歸他們居住，城邑的郊野可以牧養他們的牛羊和各樣的牲畜，又可以安置他們的財物。"
        },
        {
          "pk": 3488230,
          "translation": "CUNP",
          "book": 4,
          "chapter": 35,
          "verse": 4,
          "text": "你們給<e>利未</e>人的郊野，要從城根起，四圍往外量一千肘。"
        },
        {
          "pk": 3488231,
          "translation": "CUNP",
          "book": 4,
          "chapter": 35,
          "verse": 5,
          "text": "另外東量二千肘，南量二千肘，西量二千肘，北量二千肘，為邊界，城在當中；這要歸他們作城邑的郊野。"
        },
        {
          "pk": 3488232,
          "translation": "CUNP",
          "book": 4,
          "chapter": 35,
          "verse": 6,
          "text": "你們給<e>利未</e>人的城邑，其中當有六座逃城，使誤殺人的可以逃到那裏。此外還要給他們四十二座城。",
          "comment": "<a href='/CUNP/4/35/13'>民 35:13</a> 你們所分出來的城，要作六座逃城。<p><a href='/CUNP/5/4/41'>申 4:41</a>「那時，<u>摩西</u>在<u>約旦河</u>東，向日出之地，分定三座城，<p><a href='/CUNP/6/20/2'>書 20:2</a>, <a href='/CUNP/6/20/7-8'>7-8</a> 「你吩咐<u>以色列</u>人說：你們要照著我藉<u>摩西</u>所曉諭你們的，為自己設立逃城，……於是，<u>以色列</u>人在<u>拿弗他利</u>山地分定<u>加利利</u>的<u>基低斯</u>；在<u>以法蓮</u>山地分定<u>示劍</u>；在<u>猶大</u>山地分定<u>基列‧亞巴</u>（<u>基列‧亞巴</u>就是<u>希伯崙</u>）；又在<u>約旦河</u>外<u>耶利哥</u>東，從<u>呂便</u>支派中，在曠野的平原，設立<u>比悉</u>；從<u>迦得</u>支派中設立<u>基列</u>的<u>拉末</u>；從<u>瑪拿西</u>支派中設立<u>巴珊</u>的<u>哥蘭</u>。<p><a href='/CUNP/6/21/3'>21:3</a>, <a href='/CUNP/6/21/13'>13</a>, <a href='/CUNP/6/21/21'>21</a>, <a href='/CUNP/6/21/27'>27</a>, <a href='/CUNP/6/21/32'>32</a>, <a href='/CUNP/6/21/36'>36</a>, <a href='/CUNP/6/21/38'>38</a> 於是<u>以色列</u>人照耶和華所吩咐的，從自己的地業中，將以下所記的城邑和城邑的郊野給了<u>利未</u>人。……<u>以色列</u>人將<u>希伯崙</u>，就是誤殺人的逃城和屬城的郊野，給了祭司<u>亞倫</u>的子孫；又給他們<u>立拿</u>和屬城的郊野，……<u>以色列</u>人將<u>以法蓮</u>山地的<u>示劍</u>，就是誤殺人的逃城和屬城的郊野，給了他們；又給他們<u>基色</u>和屬城的郊野，……<u>以色列</u>人又從<u>瑪拿西</u>半支派的地業中將<u>巴珊</u>的<u>哥蘭</u>，就是誤殺人的逃城和屬城的郊野，給了<u>利未</u>支派<u>革順</u>的子孫；又給他們<u>比‧施提拉</u>和屬城的郊野，共兩座城；……又從<u>拿弗他利</u>支派的地業中將<u>加利利</u>的<u>基低斯</u>，就是誤殺人的逃城和屬城的郊野，給了他們；又給他們<u>哈末‧多珥</u>和屬城的郊野，<u>加珥坦</u>和屬城的郊野，共三座城。……又從<u>呂便</u>支派的地業中給了他們<u>比悉</u>和屬城的郊野，<u>雅雜</u>和屬城的郊野，……又從<u>迦得</u>支派的地業中，將<u>基列</u>的<u>拉末</u>，就是誤殺人的逃城和屬城的郊野，給了他們；又給他們<u>瑪哈念</u>和屬城的郊野，"
        },
        {
          "pk": 3488233,
          "translation": "CUNP",
          "book": 4,
          "chapter": 35,
          "verse": 7,
          "text": "你們要給<e>利未</e>人的城，共有四十八座，連城帶郊野<i>都要給他們</i>。",
          "comment": "<a href='/CUNP/6/21/41'>書 21:41</a> <u>利未</u>人在<u>以色列</u>人的地業中所得的城，共四十八座，並有屬城的郊野。"
        },
        {
          "pk": 3488234,
          "translation": "CUNP",
          "book": 4,
          "chapter": 35,
          "verse": 8,
          "text": "<e>以色列</e>人所得的地業從中要把些城邑給<e>利未</e><i>人</i>；人多的就多給，人少的就少給；各<i>支派</i>要按所承受為業之地把城邑給<e>利未</e>人。」",
          "comment": "<a href='/CUNP/4/26/54'>民 26:54</a> 人多的，你要把產業多分給他們；人少的，你要把產業少分給他們；要照被數的人數，把產業分給各人。<br><a href='/CUNP/6/21/3'>書 21:3</a> 於是<u>以色列</u>人照耶和華所吩咐的，從自己的地業中，將以下所記的城邑和城邑的郊野給了<u>利未</u>人。"
        },
        {
          "pk": 3488235,
          "translation": "CUNP",
          "book": 4,
          "chapter": 35,
          "verse": 9,
          "text": "耶和華曉諭<e>摩西</e>說："
        },
        {
          "pk": 3488236,
          "translation": "CUNP",
          "book": 4,
          "chapter": 35,
          "verse": 10,
          "text": "「你吩咐<e>以色列</e>人說：你們過<e>約旦河</e>，進了<e>迦南</e>地，",
          "comment": "<a href='/CUNP/5/19/2'>申 19:2</a> 就要在耶和華──你神所賜你為業的地上分定三座城。<p><a href='/CUNP/6/20/2'>書 20:2</a>「你吩咐<u>以色列</u>人說：你們要照著我藉<u>摩西</u>所曉諭你們的，為自己設立逃城，"
        },
        {
          "pk": 3488237,
          "translation": "CUNP",
          "book": 4,
          "chapter": 35,
          "verse": 11,
          "text": "就要分出幾座城，為你們作逃城，使誤殺人的可以逃到那裏。",
          "comment": "<a href='/CUNP/2/21/13'>出 21:13</a> 人若不是埋伏著<na>殺人</na>，乃是神交在他手中，我就設下一個地方，他可以往那裏逃跑。"
        },
        {
          "pk": 3488238,
          "translation": "CUNP",
          "book": 4,
          "chapter": 35,
          "verse": 12,
          "text": "這些城可以作逃避報仇人的城，使誤殺人的不至於死，等他站在會眾面前聽審判。",
          "comment": "<a href='/CUNP/5/19/6'>申 19:6</a> 免得報血仇的，心中火熱追趕他，因路遠就追上，將他殺死；其實他不該死，因為他與被殺的素無仇恨。<p><a href='/CUNP/6/20/3'>書 20:3</a>, <a href='/CUNP/6/20/5-6'>5-6</a> 使那無心而誤殺人的，可以逃到那裏。這些城可以作你們逃避報血仇人的地方。……若是報血仇的追了他來，長老不可將他交在報血仇的手裏；因為他是素無仇恨，無心殺了人的。他要住在那城裏，站在會眾面前聽審判，等到那時的大祭司死了，殺人的才可以回到本城本家，就是他所逃出來的那城。」"
        },
        {
          "pk": 3488239,
          "translation": "CUNP",
          "book": 4,
          "chapter": 35,
          "verse": 13,
          "text": "你們所分出來的城，要作六座逃城。",
          "comment": "<a href='/CUNP/4/35/6'>民 35:6</a> 你們給<u>利未</u>人的城邑，其中當有六座逃城，使誤殺人的可以逃到那裏。此外還要給他們四十二座城。"
        },
        {
          "pk": 3488240,
          "translation": "CUNP",
          "book": 4,
          "chapter": 35,
          "verse": 14,
          "text": "在<e>約旦河</e>東要分出三座城，在<e>迦南</e>地也要分出三座城，都作逃城。",
          "comment": "<a href='/CUNP/5/4/41'>申 4:41</a>「那時，<u>摩西</u>在<u>約旦河</u>東，向日出之地，分定三座城，<p><a href='/CUNP/6/20/8'>書 20:8</a> 又在<u>約旦河</u>外<u>耶利哥</u>東，從<u>呂便</u>支派中，在曠野的平原，設立<u>比悉</u>；從<u>迦得</u>支派中設立<u>基列</u>的<u>拉末</u>；從<u>瑪拿西</u>支派中設立<u>巴珊</u>的<u>哥蘭</u>。"
        },
        {
          "pk": 3488241,
          "translation": "CUNP",
          "book": 4,
          "chapter": 35,
          "verse": 15,
          "text": "這六座城要給<e>以色列</e>人和他們中間的外人，並寄居的，作為逃城，使誤殺人的都可以逃到那裏。",
          "comment": "<a href='/CUNP/4/15/16'>民 15:16</a> 你們並與你們同居的外人當有一樣的條例，一樣的典章。」"
        },
        {
          "pk": 3488242,
          "translation": "CUNP",
          "book": 4,
          "chapter": 35,
          "verse": 16,
          "text": "「倘若人用鐵器打人，以致打死，他就是故殺人的；故殺人的必被治死。",
          "comment": "<a href='/CUNP/2/21/12'>出 21:12</a>, <a href='/CUNP/2/21/14'>14</a> 「打人以致打死的，必要把他治死。……人若任意用詭計殺了他的鄰舍，就是逃到我的壇那裏，也當捉去把他治死。<p><a href='/CUNP/3/24/17'>利 24:17</a> 打死人的，必被治死；<p><a href='/CUNP/5/19/11-12'>申 19:11-12</a>「若有人恨他的鄰舍，埋伏著起來擊殺他，以致於死，便逃到這些城的一座城，本城的長老就要打發人去，從那裏帶出他來，交在報血仇的手中，將他治死。"
        },
        {
          "pk": 3488243,
          "translation": "CUNP",
          "book": 4,
          "chapter": 35,
          "verse": 17,
          "text": "若用可以打死人的石頭打死了人，他就是故殺人的；故殺人的必被治死。"
        },
        {
          "pk": 3488244,
          "translation": "CUNP",
          "book": 4,
          "chapter": 35,
          "verse": 18,
          "text": "若用可以打死人的木器打死了人，他就是故殺人的；故殺人的必被治死。"
        },
        {
          "pk": 3488245,
          "translation": "CUNP",
          "book": 4,
          "chapter": 35,
          "verse": 19,
          "text": "報血仇的必親自殺那故殺人的，一遇見就殺他。",
          "comment": "<a href='/CUNP/4/35/21'>民 35:21</a>, <a href='/CUNP/4/35/24'>24</a>, <a href='/CUNP/4/35/27'>27</a> 或是因仇恨用手打人，以致於死，那打人的必被治死。他是故殺人的；報血仇的一遇見就殺他。……會眾就要照典章，在打死人的和報血仇的中間審判。……報血仇的在逃城境外遇見他，將他殺了，報血仇的就沒有流血之罪。<p><a href='/CUNP/5/19/6'>申 19:6</a>, <a href='/CUNP/5/19/12'>12</a> 免得報血仇的，心中火熱追趕他，因路遠就追上，將他殺死；其實他不該死，因為他與被殺的素無仇恨。……本城的長老就要打發人去，從那裏帶出他來，交在報血仇的手中，將他治死。<p><a href='/CUNP/6/20/3'>書 20:3</a>, <a href='/CUNP/6/20/5'>5</a> 使那無心而誤殺人的，可以逃到那裏。這些城可以作你們逃避報血仇人的地方。……若是報血仇的追了他來，長老不可將他交在報血仇的手裏；因為他是素無仇恨，無心殺了人的。"
        },
        {
          "pk": 3488246,
          "translation": "CUNP",
          "book": 4,
          "chapter": 35,
          "verse": 20,
          "text": "人若因怨恨把人推倒，或是埋伏往人身上扔物，以致於死，",
          "comment": "<a href='/CUNP/1/4/8'>創 4:8</a> <u>該隱</u>與他兄弟<u>亞伯</u>說話；二人正在田間。<u>該隱</u>起來打他兄弟<u>亞伯</u>，把他殺了。<p><a href='/CUNP/10/3/27'>撒下 3:27</a> <u>押尼珥</u>回到<u>希伯崙</u>，<u>約押</u>領他到城門的甕洞，假作要與他說機密話，就在那裏刺透他的肚腹，他便死了。這是報殺他兄弟<u>亞撒黑</u>的仇。<p><a href='/CUNP/10/20/10'>20:10</a> <u>亞瑪撒</u>沒有防備<u>約押</u>手裏所拿的刀；<u>約押</u>用刀刺入他的肚腹，他的腸子流在地上，沒有再刺他，就死了。<u>約押</u>和他兄弟<u>亞比篩</u>往前追趕<u>比基利</u>的兒子<u>示巴</u>。<p><a href='/CUNP/11/2/31-32'>王上 2:31-32</a> 王說：「你可以照著他的話行，殺死他，將他葬埋，好叫<u>約押</u>流無辜人血的罪不歸我和我的父家了。耶和華必使<u>約押</u>流人血的罪歸到他自己的頭上；因為他用刀殺了兩個比他又義又好的人，就是<u>以色列</u>元帥<u>尼珥</u>的兒子<u>押尼珥</u>和<u>猶大</u>元帥<u>益帖</u>的兒子<u>亞瑪撒</u>，我父親<u>大衛</u>卻不知道。<br><a href='/CUNP/2/21/14'>出 21:14</a> 人若任意用詭計殺了他的鄰舍，就是逃到我的壇那裏，也當捉去把他治死。<p><a href='/CUNP/5/19/11'>申 19:11</a>「若有人恨他的鄰舍，埋伏著起來擊殺他，以致於死，便逃到這些城的一座城，"
        },
        {
          "pk": 3488247,
          "translation": "CUNP",
          "book": 4,
          "chapter": 35,
          "verse": 21,
          "text": "或是因仇恨用手打人，以致於死，那打人的必被治死。他是故殺人的；報血仇的一遇見就殺他。"
        },
        {
          "pk": 3488248,
          "translation": "CUNP",
          "book": 4,
          "chapter": 35,
          "verse": 22,
          "text": "「倘若人沒有仇恨，忽然將人推倒，或是沒有埋伏把物扔在人身上，",
          "comment": "<a href='/CUNP/2/21/13'>出 21:13</a> 人若不是埋伏著<na>殺人</na>，乃是神交在他手中，我就設下一個地方，他可以往那裏逃跑。"
        },
        {
          "pk": 3488249,
          "translation": "CUNP",
          "book": 4,
          "chapter": 35,
          "verse": 23,
          "text": "或是沒有看見的時候用可以打死人的石頭扔在人身上，以致於死，本來與他無仇，也無意害他。"
        },
        {
          "pk": 3488250,
          "translation": "CUNP",
          "book": 4,
          "chapter": 35,
          "verse": 24,
          "text": "會眾就要照典章，在打死人的和報血仇的中間審判。",
          "comment": "<a href='/CUNP/4/35/12'>民 35:12</a> 這些城可以作逃避報仇人的城，使誤殺人的不至於死，等他站在會眾面前聽審判。<p><a href='/CUNP/6/20/6'>書 20:6</a> 他要住在那城裏，站在會眾面前聽審判，等到那時的大祭司死了，殺人的才可以回到本城本家，就是他所逃出來的那城。」"
        },
        {
          "pk": 3488251,
          "translation": "CUNP",
          "book": 4,
          "chapter": 35,
          "verse": 25,
          "text": "會眾要救這誤殺人的脫離報血仇人的手，也要使他歸入逃城。他要住在其中，直等到受聖膏的大祭司死了。",
          "comment": "<a href='/CUNP/6/20/6'>書 20:6</a> 他要住在那城裏，站在會眾面前聽審判，等到那時的大祭司死了，殺人的才可以回到本城本家，就是他所逃出來的那城。」<br><a href='/CUNP/2/29/7'>出 29:7</a> 就把膏油倒在他頭上膏他。<p><a href='/CUNP/3/4/3'>利 4:3</a> 或是受膏的祭司犯罪，使百姓陷在罪裏，就當為他所犯的罪把沒有殘疾的公牛犢獻給耶和華為贖罪祭。<p><a href='/CUNP/3/21/10'>21:10</a>「在弟兄中作大祭司、頭上倒了膏油、又承接聖職、穿了<na>聖</na>衣的，不可蓬頭散髮，也不可撕裂衣服。"
        },
        {
          "pk": 3488252,
          "translation": "CUNP",
          "book": 4,
          "chapter": 35,
          "verse": 26,
          "text": "但誤殺人的，無論甚麼時候，若出了逃城的境外，"
        },
        {
          "pk": 3488253,
          "translation": "CUNP",
          "book": 4,
          "chapter": 35,
          "verse": 27,
          "text": "報血仇的在逃城境外遇見他，將他殺了，報血仇的就沒有流血之罪。"
        },
        {
          "pk": 3488254,
          "translation": "CUNP",
          "book": 4,
          "chapter": 35,
          "verse": 28,
          "text": "因為誤殺人的該住在逃城裏，等到大祭司死了。大祭司死了以後，誤殺人的才可以回到他所得為業之地。"
        },
        {
          "pk": 3488255,
          "translation": "CUNP",
          "book": 4,
          "chapter": 35,
          "verse": 29,
          "text": "這在你們一切的住處，要作你們世世代代的律例典章。",
          "comment": "<a href='/CUNP/4/27/11'>民 27:11</a> 他父親若沒有弟兄，就要把他的產業給他族中最近的親屬，他便要得為業。』這要作<u>以色列</u>人的律例典章，是照耶和華吩咐<u>摩西</u>的。」"
        },
        {
          "pk": 3488256,
          "translation": "CUNP",
          "book": 4,
          "chapter": 35,
          "verse": 30,
          "text": "「無論誰故殺人，要憑幾個見證人的口把那故殺人的殺了，只是不可憑一個見證的口叫人死。",
          "comment": "<a href='/CUNP/5/17/6'>申 17:6</a> 要憑兩三個人的口作見證將那當死的人治死；不可憑一個人的口作見證將他治死。<p><a href='/CUNP/5/19/15'>19:15</a>「人無論犯甚麼罪，作甚麼惡，不可憑一個人的口作見證，總要憑兩三個人的口作見證才可定案。<p><a href='/CUNP/40/18/16'>太 18:16</a> 他若不聽，你就另外帶一兩個人同去，要憑兩三個人的口作見證，句句都可定準。<p><a href='/CUNP/47/13/1'>林後 13:1</a> 這是我第三次要到你們那裏去。「憑兩三個人的口作見證，句句都要定準。」<p><a href='/CUNP/58/10/28'>來 10:28</a> 人干犯<u>摩西</u>的律法，憑兩三個見證人，尚且不得憐恤而死，"
        },
        {
          "pk": 3488257,
          "translation": "CUNP",
          "book": 4,
          "chapter": 35,
          "verse": 31,
          "text": "故殺人、犯死罪的，你們不可收贖價代替他的命；他必被治死。"
        },
        {
          "pk": 3488258,
          "translation": "CUNP",
          "book": 4,
          "chapter": 35,
          "verse": 32,
          "text": "那逃到逃城的人，你們不可為他收贖價，使他在大祭司未死以先再來住在本地。"
        },
        {
          "pk": 3488259,
          "translation": "CUNP",
          "book": 4,
          "chapter": 35,
          "verse": 33,
          "text": "這樣，你們就不污穢所住之地，因為血是污穢地的；若有在地上流人血的，非流那殺人者的血，那地就不得潔淨<sup>〔「潔淨」原文作「贖」〕</sup>。",
          "comment": "<a href='/CUNP/1/9/6'>創 9:6</a> 凡流人血的，他的血也必被人所流，因為神造人是照自己的形像造的。<br><a href='/CUNP/19/106/38'>詩 106:38</a> 流無辜人的血，就是自己兒女的血，把他們祭祀<u>迦南</u>的偶像，那地就被血污穢了。<p><a href='/CUNP/33/4/11'>彌 4:11</a> 現在有許多國的民聚集攻擊你，說：願<u>錫安</u>被玷污！願我們親眼見她<na>遭報</na>！"
        },
        {
          "pk": 3488260,
          "translation": "CUNP",
          "book": 4,
          "chapter": 35,
          "verse": 34,
          "text": "你們不可玷污所住之地，就是我住在其中之地，因為我──耶和華住在<e>以色列</e>人中間。」",
          "comment": "<a href='/CUNP/2/29/45-46'>出 29:45-46</a> 我要住在<u>以色列</u>人中間，作他們的神。他們必知道我是耶和華──他們的神，是將他們從<u>埃及</u>地領出來的，為要住在他們中間。我是耶和華──他們的神。」<br><a href='/CUNP/3/18/25'>利 18:25</a> 連地也玷污了，所以我追討那地的罪孽，那地也吐出它的居民。<p><a href='/CUNP/5/21/23'>申 21:23</a> 他的屍首不可留在木頭上過夜，必要當日將他葬埋，免得玷污了耶和華──你神所賜你為業之地。因為被掛的人是在神面前受咒詛的。"
        }
      ]
    },
    {
      "chapter": 36,
      "verses": [
        {
          "pk": 3488261,
          "translation": "CUNP",
          "book": 4,
          "chapter": 36,
          "verse": 1,
          "text": "<e>約瑟</e>的後裔，<e>瑪拿西</e>的孫子，<e>瑪吉</e>的兒子<e>基列</e>，他子孫中的諸族長來到<e>摩西</e>和作首領的<e>以色列</e>人族長面前，說：",
          "comment": "<a href='/CUNP/4/26/29'>民 26:29</a> <u>瑪拿西</u>的眾子：屬<u>瑪吉</u>的，有<u>瑪吉</u>族；<u>瑪吉</u>生<u>基列</u>；屬<u>基列</u>的，有<u>基列</u>族。"
        },
        {
          "pk": 3488262,
          "translation": "CUNP",
          "book": 4,
          "chapter": 36,
          "verse": 2,
          "text": "「耶和華曾吩咐我主拈鬮分給<e>以色列</e>人為業，我主也受了耶和華的吩咐將我們兄弟<e>西羅非哈</e>的產業分給他的眾女兒。",
          "comment": "<a href='/CUNP/4/27/1'>民 27:1</a>, <a href='/CUNP/4/27/7'>7</a> 屬<u>約瑟</u>的兒子<u>瑪拿西</u>的各族，有<u>瑪拿西</u>的玄孫，<u>瑪吉</u>的曾孫，<u>基列</u>的孫子，<u>希弗</u>的兒子<u>西羅非哈</u>的女兒，名叫<u>瑪拉</u>、<u>挪阿</u>、<u>曷拉</u>、<u>密迦</u>、<u>得撒</u>。她們前來，……「<u>西羅非哈</u>的女兒說得有理。你定要在她們父親的弟兄中，把地分給她們為業；要將她們父親的產業歸給她們。<p><a href='/CUNP/6/17/3-4'>書 17:3-4</a> <u>瑪拿西</u>的玄孫，<u>瑪吉</u>的曾孫，<u>基列</u>的孫子，<u>希弗</u>的兒子<u>西羅非哈</u>沒有兒子，只有女兒。他的女兒名叫<u>瑪拉</u>、<u>挪阿</u>、<u>曷拉</u>、<u>密迦</u>、<u>得撒</u>；她們來到祭司<u>以利亞撒</u>和<u>嫩</u>的兒子<u>約書亞</u>並眾首領面前，說：「耶和華曾吩咐<u>摩西</u>在我們弟兄中分給我們產業。」於是<u>約書亞</u>照耶和華所吩咐的，在她們伯叔中，把產業分給她們。<br><a href='/CUNP/4/26/55'>民 26:55</a> 雖是這樣，還要拈鬮分地。他們要按著祖宗各支派的名字承受為業。<p><a href='/CUNP/4/33/54'>33:54</a> 你們要按家室拈鬮，承受那地；人多的，要把產業多分給他們；人少的，要把產業少分給他們。拈出何地給何人，就要歸何人。你們要按宗族的支派承受。<p><a href='/CUNP/6/17/3'>書 17:3</a> <u>瑪拿西</u>的玄孫，<u>瑪吉</u>的曾孫，<u>基列</u>的孫子，<u>希弗</u>的兒子<u>西羅非哈</u>沒有兒子，只有女兒。他的女兒名叫<u>瑪拉</u>、<u>挪阿</u>、<u>曷拉</u>、<u>密迦</u>、<u>得撒</u>；"
        },
        {
          "pk": 3488263,
          "translation": "CUNP",
          "book": 4,
          "chapter": 36,
          "verse": 3,
          "text": "她們若嫁<e>以色列</e><i>別</i>支派的人，就必將我們祖宗所遺留的產業加在她們丈夫支派的產業中。這樣，我們拈鬮所得的產業就要減少了。"
        },
        {
          "pk": 3488264,
          "translation": "CUNP",
          "book": 4,
          "chapter": 36,
          "verse": 4,
          "text": "到了<e>以色列</e>人的禧年，這女兒的產業就必加在她們丈夫支派的產業上。這樣，我們祖宗支派的產業就減少了。」",
          "comment": "<a href='/CUNP/3/25/10'>利 25:10</a> 第五十年，你們要當作聖年，在遍地給一切的居民宣告自由。這年必為你們的禧年，各人要歸自己的產業，各歸本家。"
        },
        {
          "pk": 3488265,
          "translation": "CUNP",
          "book": 4,
          "chapter": 36,
          "verse": 5,
          "text": "<e>摩西</e>照耶和華的話吩咐<e>以色列</e>人說：「<e>約瑟</e>支派的人說得有理。",
          "comment": "<a href='/CUNP/4/27/7'>民 27:7</a>「<u>西羅非哈</u>的女兒說得有理。你定要在她們父親的弟兄中，把地分給她們為業；要將她們父親的產業歸給她們。"
        },
        {
          "pk": 3488266,
          "translation": "CUNP",
          "book": 4,
          "chapter": 36,
          "verse": 6,
          "text": "論到<e>西羅非哈</e>的眾女兒，耶和華這樣吩咐說：她們可以隨意嫁人，只是要嫁同宗支派的人。",
          "comment": "<a href='/CUNP/4/36/12'>民 36:12</a> 她們嫁入<u>約瑟</u>兒子、<u>瑪拿西</u>子孫的族中；她們的產業仍留在同宗支派中。"
        },
        {
          "pk": 3488267,
          "translation": "CUNP",
          "book": 4,
          "chapter": 36,
          "verse": 7,
          "text": "這樣，<e>以色列</e>人的產業就不從這支派歸到那支派，因為<e>以色列</e>人要各守各祖宗支派的產業。",
          "comment": "<a href='/CUNP/11/21/3'>王上 21:3</a> <u>拿伯</u>對<u>亞哈</u>說：「我敬畏耶和華，萬不敢將我先人留下的產業給你。」"
        },
        {
          "pk": 3488268,
          "translation": "CUNP",
          "book": 4,
          "chapter": 36,
          "verse": 8,
          "text": "凡在<e>以色列</e>支派中得了產業的女子必作同宗支派人的妻，好叫<e>以色列</e>人各自承受他祖宗的產業。",
          "comment": "<a href='/CUNP/13/23/22'>代上 23:22</a> <u>以利亞撒</u>死了，沒有兒子，只有女兒，他們本族<u>基士</u>的兒子娶了她們為妻。"
        },
        {
          "pk": 3488269,
          "translation": "CUNP",
          "book": 4,
          "chapter": 36,
          "verse": 9,
          "text": "這樣，他們的產業就不從這支派歸到那支派，因為<e>以色列</e>支派的人要各守各的產業。」"
        },
        {
          "pk": 3488270,
          "translation": "CUNP",
          "book": 4,
          "chapter": 36,
          "verse": 10,
          "text": "耶和華怎樣吩咐<e>摩西</e>，<e>西羅非哈</e>的眾女兒就怎樣行。"
        },
        {
          "pk": 3488271,
          "translation": "CUNP",
          "book": 4,
          "chapter": 36,
          "verse": 11,
          "text": "<e>西羅非哈</e>的女兒<e>瑪拉</e>、<e>得撒</e>、<e>曷拉</e>、<e>密迦</e>、<e>挪阿</e>都嫁了他們伯叔的兒子。",
          "comment": "<a href='/CUNP/4/27/1'>民 27:1</a> 屬<u>約瑟</u>的兒子<u>瑪拿西</u>的各族，有<u>瑪拿西</u>的玄孫，<u>瑪吉</u>的曾孫，<u>基列</u>的孫子，<u>希弗</u>的兒子<u>西羅非哈</u>的女兒，名叫<u>瑪拉</u>、<u>挪阿</u>、<u>曷拉</u>、<u>密迦</u>、<u>得撒</u>。她們前來，"
        },
        {
          "pk": 3488272,
          "translation": "CUNP",
          "book": 4,
          "chapter": 36,
          "verse": 12,
          "text": "她們嫁入<e>約瑟</e>兒子、<e>瑪拿西</e>子孫的族中；她們的產業仍留在同宗支派中。"
        },
        {
          "pk": 3488273,
          "translation": "CUNP",
          "book": 4,
          "chapter": 36,
          "verse": 13,
          "text": "這是耶和華在<e>摩押</e>平原──<e>約旦河</e>邊、<e>耶利哥</e>對面──藉著<e>摩西</e>所吩咐<e>以色列</e>人的命令典章。",
          "comment": "<a href='/CUNP/4/26/3'>民 26:3</a> <u>摩西</u>和祭司<u>以利亞撒</u>在<u>摩押</u>平原與<u>耶利哥</u>相對的<u>約旦河</u>邊向<u>以色列</u>人說：<p><a href='/CUNP/4/33/50'>33:50</a> 耶和華在<u>摩押</u>平原──<u>約旦河</u>邊、<u>耶利哥</u>對面曉諭<u>摩西</u>說："
        }
      ]
    }
  ]
};
