[
  {
    "pk": 858388,
    "translation": "NASB",
    "book": 43,
    "chapter": 17,
    "verse": 1,
    "text": "Jesus spoke these things; and lifting up His eyes to heaven, He said, 'Father, the hour has come; glorify Your Son, that the Son may glorify You,"
  },
  {
    "pk": 858389,
    "translation": "NASB",
    "book": 43,
    "chapter": 17,
    "verse": 2,
    "text": "even as You gave Him authority over all flesh, that to all whom You have given Him, He may give eternal life."
  },
  {
    "pk": 858390,
    "translation": "NASB",
    "book": 43,
    "chapter": 17,
    "verse": 3,
    "text": "'This is eternal life, that they may know You, the only true God, and Jesus Christ whom You have sent."
  },
  {
    "pk": 858391,
    "translation": "NASB",
    "book": 43,
    "chapter": 17,
    "verse": 4,
    "text": "'I glorified You on the earth, having accomplished the work which You have given Me to do."
  },
  {
    "pk": 858392,
    "translation": "NASB",
    "book": 43,
    "chapter": 17,
    "verse": 5,
    "text": "'Now, Father, glorify Me together with Yourself, with the glory which I had with You before the world was."
  },
  {
    "pk": 858393,
    "translation": "NASB",
    "book": 43,
    "chapter": 17,
    "verse": 6,
    "text": "'I have manifested Your name to the men whom You gave Me out of the world; they were Yours and You gave them to Me, and they have kept Your word."
  },
  {
    "pk": 858394,
    "translation": "NASB",
    "book": 43,
    "chapter": 17,
    "verse": 7,
    "text": "'Now they have come to know that everything You have given Me is from You;"
  },
  {
    "pk": 858395,
    "translation": "NASB",
    "book": 43,
    "chapter": 17,
    "verse": 8,
    "text": "for the words which You gave Me I have given to them; and they received [them] and truly understood that I came forth from You, and they believed that You sent Me."
  },
  {
    "pk": 858396,
    "translation": "NASB",
    "book": 43,
    "chapter": 17,
    "verse": 9,
    "text": "'I ask on their behalf; I do not ask on behalf of the world, but of those whom You have given Me; for they are Yours;"
  },
  {
    "pk": 858397,
    "translation": "NASB",
    "book": 43,
    "chapter": 17,
    "verse": 10,
    "text": "and all things that are Mine are Yours, and Yours are Mine; and I have been glorified in them."
  },
  {
    "pk": 858398,
    "translation": "NASB",
    "book": 43,
    "chapter": 17,
    "verse": 11,
    "text": "'I am no longer in the world; and [yet] they themselves are in the world, and I come to You. Holy Father, keep them in Your name, [the name] which You have given Me, that they may be one even as We [are]."
  },
  {
    "pk": 858399,
    "translation": "NASB",
    "book": 43,
    "chapter": 17,
    "verse": 12,
    "text": "'While I was with them, I was keeping them in Your name which You have given Me; and I guarded them and not one of them perished but the son of perdition, so that the Scripture would be fulfilled."
  },
  {
    "pk": 858400,
    "translation": "NASB",
    "book": 43,
    "chapter": 17,
    "verse": 13,
    "text": "'But now I come to You; and these things I speak in the world so that they may have My joy made full in themselves."
  },
  {
    "pk": 858401,
    "translation": "NASB",
    "book": 43,
    "chapter": 17,
    "verse": 14,
    "text": "'I have given them Your word; and the world has hated them, because they are not of the world, even as I am not of the world."
  },
  {
    "pk": 858402,
    "translation": "NASB",
    "book": 43,
    "chapter": 17,
    "verse": 15,
    "text": "'I do not ask You to take them out of the world, but to keep them from the evil [one]."
  },
  {
    "pk": 858403,
    "translation": "NASB",
    "book": 43,
    "chapter": 17,
    "verse": 16,
    "text": "'They are not of the world, even as I am not of the world."
  },
  {
    "pk": 858404,
    "translation": "NASB",
    "book": 43,
    "chapter": 17,
    "verse": 17,
    "text": "'Sanctify them in the truth; Your word is truth."
  },
  {
    "pk": 858405,
    "translation": "NASB",
    "book": 43,
    "chapter": 17,
    "verse": 18,
    "text": "'As You sent Me into the world, I also have sent them into the world."
  },
  {
    "pk": 858406,
    "translation": "NASB",
    "book": 43,
    "chapter": 17,
    "verse": 19,
    "text": "'For their sakes I sanctify Myself, that they themselves also may be sanctified in truth."
  },
  {
    "pk": 858407,
    "translation": "NASB",
    "book": 43,
    "chapter": 17,
    "verse": 20,
    "text": "'I do not ask on behalf of these alone, but for those also who believe in Me through their word;"
  },
  {
    "pk": 858408,
    "translation": "NASB",
    "book": 43,
    "chapter": 17,
    "verse": 21,
    "text": "that they may all be one; even as You, Father, [are] in Me and I in You, that they also may be in Us, so that the world may believe that You sent Me."
  },
  {
    "pk": 858409,
    "translation": "NASB",
    "book": 43,
    "chapter": 17,
    "verse": 22,
    "text": "'The glory which You have given Me I have given to them, that they may be one, just as We are one;"
  },
  {
    "pk": 858410,
    "translation": "NASB",
    "book": 43,
    "chapter": 17,
    "verse": 23,
    "text": "I in them and You in Me, that they may be perfected in unity, so that the world may know that You sent Me, and loved them, even as You have loved Me."
  },
  {
    "pk": 858411,
    "translation": "NASB",
    "book": 43,
    "chapter": 17,
    "verse": 24,
    "text": "'Father, I desire that they also, whom You have given Me, be with Me where I am, so that they may see My glory which You have given Me, for You loved Me before the foundation of the world."
  },
  {
    "pk": 858412,
    "translation": "NASB",
    "book": 43,
    "chapter": 17,
    "verse": 25,
    "text": "'O righteous Father, although the world has not known You, yet I have known You; and these have known that You sent Me;"
  },
  {
    "pk": 858413,
    "translation": "NASB",
    "book": 43,
    "chapter": 17,
    "verse": 26,
    "text": "and I have made Your name known to them, and will make it known, so that the love with which You loved Me may be in them, and I in them.'"
  }
]
