window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/28/01"] = [
  {
    "pk": 3505474,
    "translation": "CUNP",
    "book": 28,
    "chapter": 1,
    "verse": 1,
    "text": "當<e>烏西雅</e>、<e>約坦</e>、<e>亞哈斯</e>、<e>希西家</e>作<e>猶大</e>王，<e>約阿施</e>的兒子<e>耶羅波安</e>作<e>以色列</e>王的時候，耶和華的話臨到<e>備利</e>的兒子<e>何西阿</e>。"
  },
  {
    "pk": 3505475,
    "translation": "CUNP",
    "book": 28,
    "chapter": 1,
    "verse": 2,
    "text": "耶和華初次與<e>何西阿</e>說話，對他說：「你去娶淫婦為妻，也收那從淫亂所生的兒女；因為這地大行淫亂，離棄耶和華。」",
    "comment": "參看 <a href='/CUNP/28/3/1'>何 3:1</a> 耶和華對我說：「你再去愛一個淫婦，就是她情人所愛的；好像<u>以色列</u>人，雖然偏向別神，喜愛葡萄餅，耶和華還是愛他們。」<br><a href='/CUNP/5/31/16'>申 31:16</a> 耶和華又對<u>摩西</u>說：「你必和你列祖同睡。這百姓要起來，在他們所要去的地上，在那地的人中，隨從外邦神行邪淫，離棄我，違背我與他們所立的約。<p><a href='/CUNP/19/73/27'>詩 73:27</a> 遠離你的，必要死亡；凡離棄你行邪淫的，你都滅絕了。<p><a href='/CUNP/24/2/13'>耶 2:13</a> 因為我的百姓做了兩件惡事，就是離棄我這活水的泉源，為自己鑿出池子，是破裂不能存水的池子。<p><a href='/CUNP/26/23/3'>結 23:3</a> 她們在<u>埃及</u>行邪淫，在幼年時行邪淫。她們在那裏作處女的時候，有人擁抱她們的懷，撫摸她們的乳。"
  },
  {
    "pk": 3505476,
    "translation": "CUNP",
    "book": 28,
    "chapter": 1,
    "verse": 3,
    "text": "於是，<e>何西阿</e>去娶了<e>滴拉音</e>的女兒<e>歌篾</e>。這婦人懷孕，給他生了一個兒子。"
  },
  {
    "pk": 3505477,
    "translation": "CUNP",
    "book": 28,
    "chapter": 1,
    "verse": 4,
    "text": "耶和華對<e>何西阿</e>說：「給他起名叫<e>耶斯列</e>；因為再過片時，我必討<e>耶戶</e>家在<e>耶斯列</e>殺人流血的罪，也必使<e>以色列</e>家的國滅絕。",
    "comment": "<a href='/CUNP/12/10/11'>王下 10:11</a> 凡<u>亞哈</u>家在<u>耶斯列</u>所剩下的人和他的大臣、密友、祭司，<u>耶戶</u>盡都殺了，沒有留下一個。<br><a href='/CUNP/12/15/10'>王下 15:10</a>, <a href='/CUNP/12/15/12'>12</a> <u>雅比</u>的兒子<u>沙龍</u>背叛他，在百姓面前擊殺他，篡了他的位。……這是從前耶和華應許<u>耶戶</u>說：「你的子孫必坐<u>以色列</u>的國位直到四代。」這話果然應驗了。"
  },
  {
    "pk": 3505478,
    "translation": "CUNP",
    "book": 28,
    "chapter": 1,
    "verse": 5,
    "text": "到那日，我必在<e>耶斯列</e>平原折斷<e>以色列</e>的弓。」",
    "comment": "<a href='/CUNP/12/15/29'>王下 15:29</a> <u>以色列</u>王<u>比加</u>年間，<u>亞述</u>王<u>提革拉‧毗列色</u>來奪了<u>以雲</u>、<u>亞伯‧伯‧瑪迦</u>、<u>亞挪</u>、<u>基低斯</u>、<u>夏瑣</u>、<u>基列</u>、<u>加利利</u>，和<u>拿弗他利</u>全地，將這些地方的居民都擄到<u>亞述</u>去了。"
  },
  {
    "pk": 3505479,
    "translation": "CUNP",
    "book": 28,
    "chapter": 1,
    "verse": 6,
    "text": "<e>歌篾</e>又懷孕生了一個女兒，<i>耶和華</i>對<e>何西阿</e>說：「給她起名叫<e>羅‧路哈瑪</e><sup>〔就是「不蒙憐憫」的意思〕</sup>；因為我必不再憐憫<e>以色列</e>家，決不赦免他們。",
    "comment": "<a href='/CUNP/12/17/6'>王下 17:6</a>, <a href='/CUNP/12/17/23'>23</a> <u>何細亞</u>第九年<u>亞述</u>王攻取了<u>撒馬利亞</u>，將<u>以色列</u>人擄到<u>亞述</u>，把他們安置在<u>哈臘</u>與<u>歌散</u>的<u>哈博河</u>邊，並<u>米底亞</u>人的城邑。……以致耶和華從自己面前趕出他們，正如藉他僕人眾先知所說的。這樣，<u>以色列</u>人從本地被擄到<u>亞述</u>，直到今日。"
  },
  {
    "pk": 3505480,
    "translation": "CUNP",
    "book": 28,
    "chapter": 1,
    "verse": 7,
    "text": "我卻要憐憫<e>猶大</e>家，使他們靠耶和華──他們的神得救，不使他們靠弓、刀、爭戰、馬匹，與馬兵得救。」",
    "comment": "<a href='/CUNP/12/19/35'>王下 19:35</a> 當夜，耶和華的使者出去，在<u>亞述</u>營中殺了十八萬五千人。清早有人起來，一看，都是死屍了。<br><a href='/CUNP/38/4/6'>亞 4:6</a> 他對我說：「這是耶和華指示<u>所羅巴伯</u>的。萬軍之耶和華說：不是倚靠勢力，不是倚靠才能，乃是倚靠我的靈<na>方能成事</na>。<p><a href='/CUNP/38/9/10'>9:10</a> 我必除滅<u>以法蓮</u>的戰車和<u>耶路撒冷</u>的戰馬；爭戰的弓也必除滅。他必向列國講和平；他的權柄必從這海管到那海，從大河管到地極。"
  },
  {
    "pk": 3505481,
    "translation": "CUNP",
    "book": 28,
    "chapter": 1,
    "verse": 8,
    "text": "<e>歌篾</e>給<e>羅‧路哈瑪</e>斷奶以後，又懷孕生了一個兒子。"
  },
  {
    "pk": 3505482,
    "translation": "CUNP",
    "book": 28,
    "chapter": 1,
    "verse": 9,
    "text": "<i>耶和華</i>說：「給他起名叫<e>羅‧阿米</e><sup>〔就是「非我民」的意思〕</sup>；因為你們不作我的子民，我也不作你們的<i>神</i>。」"
  },
  {
    "pk": 3505483,
    "translation": "CUNP",
    "book": 28,
    "chapter": 1,
    "verse": 10,
    "text": "然而，<e>以色列</e>的人數必如海沙，不可量，不可數。從前在甚麼地方對他們說「你們不是我的子民」，將來在那裏必對他們說「<i>你們是</i>永生神的兒子」。",
    "comment": "<a href='/CUNP/1/32/12'>創 32:12</a> 你曾說：『我必定厚待你，使你的後裔如同海邊的沙，多得不可勝數。』」<p><a href='/CUNP/45/9/27'>羅 9:27</a> <u>以賽亞</u>指著<u>以色列</u>人喊著說：「<u>以色列</u>人雖多如海沙，得救的不過是剩下的餘數；<br><a href='/CUNP/45/9/25-26'>羅 9:25-26</a> 就像神在<u>何西阿</u>書上說：那本來不是我子民的，我要稱為「我的子民」；本來不是蒙愛的，我要稱為「蒙愛的」。從前在甚麼地方對他們說：你們不是我的子民，將來就在那裏稱他們為「永生神的兒子」。<p><a href='/CUNP/60/2/10'>彼前 2:10</a> 你們從前算不得子民，現在卻作了神的子民；從前未曾蒙憐恤，現在卻蒙了憐恤。<br><a href='/CUNP/28/2/23'>何 2:23</a> 我必將她種在這地。素不蒙憐憫的，我必憐憫；本非我民的，我必對他說：你是我的民；他必說：<na>你是</na>我的神。」<br><a href='/CUNP/32/1/12'>拿 1:12</a> 他對他們說：「你們將我抬起來，拋在海中，海就平靜了；我知道你們遭這大風是因我的緣故。」<p><a href='/CUNP/62/3/1'>約壹 3:1</a> 你看父賜給我們是何等的慈愛，使我們得稱為神的兒女；我們也真是他的兒女。世人所以不認識我們，是因未曾認識他。"
  },
  {
    "pk": 3505484,
    "translation": "CUNP",
    "book": 28,
    "chapter": 1,
    "verse": 11,
    "text": "<e>猶大</e>人和<e>以色列</e>人必一同聚集，為自己立一個首領，從這地上去<sup>〔或作「從被擄之地上來」〕</sup>，因為<e>耶斯列</e>的日子必為大日。",
    "comment": "<a href='/CUNP/23/11/12-13'>賽 11:12-13</a> 他必向列國豎立大旗，招回<u>以色列</u>被趕散的人，又從地的四方聚集分散的<u>猶大</u>人。<u>以法蓮</u>的嫉妒就必消散；擾害<u>猶大</u>的必被剪除。<u>以法蓮</u>必不嫉妒<u>猶大</u>，<u>猶大</u>也不擾害<u>以法蓮</u>。<p><a href='/CUNP/24/3/18'>耶 3:18</a> 當那些日子，<u>猶大</u>家要和<u>以色列</u>家同行，從北方之地一同來到我賜給你們列祖為業之地。」<p><a href='/CUNP/26/34/23'>結 34:23</a> 我必立一牧人照管他們，牧養他們，就是我的僕人<u>大衛</u>。他必牧養他們，作他們的牧人。<p><a href='/CUNP/26/37/16'>37:16</a>「人子啊，你要取一根木杖，在其上寫『為<u>猶大</u>和他的同伴<u>以色列</u>人』；又取一根木杖，在其上寫『為<u>約瑟</u>，就是為<u>以法蓮</u>，又為他的同伴<u>以色列</u>全家』。"
  }
];
