window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/28/03"] = [
  {
    "pk": 3505508,
    "translation": "CUNP",
    "book": 28,
    "chapter": 3,
    "verse": 1,
    "text": "耶和華對我說：「你再去愛一個淫婦，就是她情人所愛的；好像<e>以色列</e>人，雖然偏向別神，喜愛葡萄餅，耶和華還是愛他們。」",
    "comment": "<a href='/CUNP/28/1/2'>何 1:2</a> 耶和華初次與<u>何西阿</u>說話，對他說：「你去娶淫婦為妻，也收那從淫亂所生的兒女；因為這地大行淫亂，離棄耶和華。」<br><a href='/CUNP/24/3/20'>耶 3:20</a> <u>以色列</u>家，你們向我行詭詐，真像妻子行詭詐離開她丈夫一樣。這是耶和華說的。"
  },
  {
    "pk": 3505509,
    "translation": "CUNP",
    "book": 28,
    "chapter": 3,
    "verse": 2,
    "text": "我便用銀子十五舍客勒，大麥一賀梅珥半，買她歸我。"
  },
  {
    "pk": 3505510,
    "translation": "CUNP",
    "book": 28,
    "chapter": 3,
    "verse": 3,
    "text": "我對她說：「你當多日為我獨居，不可行淫，不可歸別人為妻，我向你也必這樣。」",
    "comment": "<a href='/CUNP/5/21/13'>申 21:13</a> 脫去被擄時所穿的衣服，住在你家裏哀哭父母一個整月，然後可以與她同房。你作她的丈夫，她作你的妻子。"
  },
  {
    "pk": 3505511,
    "translation": "CUNP",
    "book": 28,
    "chapter": 3,
    "verse": 4,
    "text": "<e>以色列</e>人也必多日獨居，無君王，無首領，無祭祀，無柱像，無以弗得，無家中的神像。",
    "comment": "<a href='/CUNP/28/10/3'>何 10:3</a> 他們必說：我們沒有王，因為我們不敬畏耶和華。王能為我們做甚麼呢？<br><a href='/CUNP/7/17/5'>士 17:5</a> 這<u>米迦</u>有了神堂，又製造以弗得和家中的神像，分派他一個兒子作祭司。<br><a href='/CUNP/2/28/6'>出 28:6</a>「他們要拿金<na>線</na>和藍色、紫色、朱紅色<na>線</na>，並撚的細麻，用巧匠的手工做以弗得。"
  },
  {
    "pk": 3505512,
    "translation": "CUNP",
    "book": 28,
    "chapter": 3,
    "verse": 5,
    "text": "後來<e>以色列</e>人必歸回<sup>〔或作「回心轉意」〕</sup>，尋求他們的神──耶和華和他們的王<e>大衛</e>。在末後的日子，必以敬畏的心歸向耶和華，領受他的恩惠。",
    "comment": "<a href='/CUNP/24/50/4-5'>耶 50:4-5</a> 耶和華說：「當那日子、那時候，<u>以色列</u>人要和<u>猶大</u>人同來，隨走隨哭，尋求耶和華──他們的神。他們必訪問<u>錫安</u>，又面向這裏，<na>說</na>：『來吧，你們要與耶和華聯合為永遠不忘的約。』<p><a href='/CUNP/28/5/6'>何 5:6</a> 他們必牽著牛羊去尋求耶和華，卻尋不見；他已經轉去離開他們。<br><a href='/CUNP/23/2/2'>賽 2:2</a> 末後的日子，耶和華殿的山必堅立，超乎諸山，高舉過於萬嶺；萬民都要流歸這山。<p><a href='/CUNP/24/30/24'>耶 30:24</a> 耶和華的烈怒必不轉消，直到他心中所擬定的成就了；末後的日子你們要明白。<p><a href='/CUNP/26/38/8'>結 38:8</a>, <a href='/CUNP/26/38/16'>16</a> 過了多日，你必被差派。到末後之年，你必來到脫離刀劍從列國收回之地，到<u>以色列</u>常久荒涼的山上；但那從列國中招聚出來的必在其上安然居住。……<u>歌革</u>啊，你必上來攻擊我的民<u>以色列</u>，如密雲遮蓋地面。末後的日子，我必帶你來攻擊我的地，到我在外邦人眼前，在你身上顯為聖的時候，好叫他們認識我。<p><a href='/CUNP/27/2/28'>但 2:28</a> 只有一位在天上的神能顯明奧祕的事。他已將日後必有的事指示<u>尼布甲尼撒</u>王。你的夢和你在床上腦中的異象是這樣：<p><a href='/CUNP/33/4/1'>彌 4:1</a> 末後的日子，耶和華殿的山必堅立，超乎諸山，高舉過於萬嶺；萬民都要流歸這山。<br><a href='/CUNP/24/30/9'>耶 30:9</a> 你們卻要事奉耶和華──你們的神和我為你們所要興起的王<u>大衛</u>。」<p><a href='/CUNP/26/34/23-24'>結 34:23-24</a> 我必立一牧人照管他們，牧養他們，就是我的僕人<u>大衛</u>。他必牧養他們，作他們的牧人。我──耶和華必作他們的神，我的僕人<u>大衛</u>必在他們中間作王。這是耶和華說的。<p><a href='/CUNP/26/37/22'>37:22</a>, <a href='/CUNP/26/37/24'>24</a> 我要使他們在那地，在<u>以色列</u>山上成為一國，有一王作他們眾民的王。他們不再為二國，決不再分為二國；……「我的僕人<u>大衛</u>必作他們的王；眾民必歸一個牧人。他們必順從我的典章，謹守遵行我的律例。"
  }
];
