window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/28/05"] = [
  {
    "pk": 3505532,
    "translation": "CUNP",
    "book": 28,
    "chapter": 5,
    "verse": 1,
    "text": "眾祭司啊，要聽我的話！<e>以色列</e>家啊，要留心聽！王家啊，要側耳而聽！審判要臨到你們，因你們在<e>米斯巴</e>如網羅，在<e>他泊山</e>如鋪張的網。<br/>",
    "comment": "<a href='/CUNP/28/6/9'>何 6:9</a> 強盜成群，怎樣埋伏殺人，祭司結黨，也照樣在<u>示劍</u>的路上殺戮，行了邪惡。"
  },
  {
    "pk": 3505533,
    "translation": "CUNP",
    "book": 28,
    "chapter": 5,
    "verse": 2,
    "text": "這些悖逆的人肆行殺戮，<i>罪孽</i>極深；我卻斥責他們眾人。<br/>",
    "comment": "<a href='/CUNP/23/29/15'>賽 29:15</a> 禍哉！那些向耶和華深藏謀略的，又在暗中行事，說：誰看見我們呢？誰知道我們呢？"
  },
  {
    "pk": 3505534,
    "translation": "CUNP",
    "book": 28,
    "chapter": 5,
    "verse": 3,
    "text": "<e>以法蓮</e>為我所知；<e>以色列</e>不能向我隱藏。<e>以法蓮</e>哪，現在你行淫了，<e>以色列</e>被玷污了。<br/>",
    "comment": "<a href='/CUNP/26/23/5'>結 23:5</a>「<u>阿荷拉</u>歸我之後行邪淫，貪戀所愛的人，就是她的鄰邦<u>亞述</u>人。<p><a href='/CUNP/28/4/17'>何 4:17</a> <u>以法蓮</u>親近偶像，任憑他吧！<br><a href='/CUNP/30/3/2'>摩 3:2</a> 在地上萬族中，我只認識你們；因此，我必追討你們的一切罪孽。"
  },
  {
    "pk": 3505535,
    "translation": "CUNP",
    "book": 28,
    "chapter": 5,
    "verse": 4,
    "text": "他們所行的使他們不能歸向神；因有淫心在他們裏面，他們也不認識耶和華。<br/>",
    "comment": "<a href='/CUNP/28/4/12'>何 4:12</a> 我的民求問木偶，以為木杖能指示他們；因為他們的淫心使他們失迷，他們就行淫離棄神，不守約束，"
  },
  {
    "pk": 3505536,
    "translation": "CUNP",
    "book": 28,
    "chapter": 5,
    "verse": 5,
    "text": "<e>以色列</e>的驕傲當面見證自己。故此，<e>以色列</e>和<e>以法蓮</e>必因自己的罪孽跌倒；<e>猶大</e>也必與他們一同跌倒。<br/>",
    "comment": "<a href='/CUNP/28/7/10'>何 7:10</a> <u>以色列</u>的驕傲當面見證自己，雖遭遇這一切，他們仍不歸向耶和華──他們的神，也不尋求他。"
  },
  {
    "pk": 3505537,
    "translation": "CUNP",
    "book": 28,
    "chapter": 5,
    "verse": 6,
    "text": "他們必牽著牛羊去尋求耶和華，卻尋不見；他已經轉去離開他們。<br/>",
    "comment": "<a href='/CUNP/20/1/28'>箴 1:28</a> 那時，你們必呼求我，我卻不答應，懇切地尋找我，卻尋不見。<p><a href='/CUNP/23/1/15'>賽 1:15</a> 你們舉手禱告，我必遮眼不看；就是你們多多地祈禱，我也不聽。你們的手都滿了<na>殺人的</na>血。<p><a href='/CUNP/24/11/11'>耶 11:11</a> 所以耶和華如此說：「我必使災禍臨到他們，是他們不能逃脫的。他們必向我哀求，我卻不聽。<p><a href='/CUNP/26/8/18'>結 8:18</a> 因此，我也要以忿怒行事，我眼必不顧惜，也不可憐他們；他們雖向我耳中大聲呼求，我還是不聽。」<p><a href='/CUNP/33/3/4'>彌 3:4</a> 到了<na>遭災的</na>時候，這些人必哀求耶和華，他卻不應允他們。那時他必照他們所行的惡事向他們掩面。<p><a href='/CUNP/43/7/34'>約 7:34</a> 你們要找我，卻找不著；我所在的地方你們不能到。」"
  },
  {
    "pk": 3505538,
    "translation": "CUNP",
    "book": 28,
    "chapter": 5,
    "verse": 7,
    "text": "他們向耶和華行事詭詐，生了私子。到了月朔，他們與他們的地業必被吞滅。<br/>",
    "comment": "<a href='/CUNP/23/48/8'>賽 48:8</a> 你未曾聽見，未曾知道；你的耳朵從來未曾開通。我原知道你行事極其詭詐，你自從出胎以來，便稱為悖逆的。<p><a href='/CUNP/24/3/20'>耶 3:20</a> <u>以色列</u>家，你們向我行詭詐，真像妻子行詭詐離開她丈夫一樣。這是耶和華說的。<p><a href='/CUNP/24/5/11'>5:11</a> 原來<u>以色列</u>家和<u>猶大</u>家大行詭詐攻擊我。這是耶和華說的。<p><a href='/CUNP/28/6/7'>何 6:7</a> 他們卻如<u>亞當</u>背約，在境內向我行事詭詐。<p><a href='/CUNP/39/2/11'>瑪 2:11</a> <u>猶大</u>人行事詭詐，並且在<u>以色列</u>和<u>耶路撒冷</u>中行一件可憎的事；因為<u>猶大</u>人褻瀆耶和華所喜愛的聖潔<small>〔或作「聖地」〕</small>，娶<na>事奉</na>外邦神的女子為妻。<br><a href='/CUNP/38/11/8'>亞 11:8</a> 一月之內，我除滅三個牧人，因為我的心厭煩他們；他們的心也憎嫌我。"
  },
  {
    "pk": 3505539,
    "translation": "CUNP",
    "book": 28,
    "chapter": 5,
    "verse": 8,
    "text": "你們當在<e>基比亞</e>吹角，在<e>拉瑪</e>吹號，在<e>伯‧亞文</e>吹出大聲，<i>說</i>：<e>便雅憫</e>哪，<i>有仇敵</i>在你後頭！<br/>",
    "comment": "<a href='/CUNP/23/10/30'>賽 10:30</a> <u>迦琳</u>的居民哪<small>〔「居民」原文作「女子」〕</small>，要高聲呼喊！<u>萊煞</u>人哪，須聽！哀哉！困苦的<u>亞拿突</u>啊。<br><a href='/CUNP/28/8/1'>何 8:1</a> 你用口吹角吧！<na>敵人</na>如鷹來攻打耶和華的家；因為這民違背我的約，干犯我的律法。<p><a href='/CUNP/29/2/1'>珥 2:1</a> 你們要在<u>錫安</u>吹角，在我聖山吹出大聲。國中的居民都要發顫；因為耶和華的日子將到，已經臨近。<br><a href='/CUNP/7/5/14'>士 5:14</a> 有根本在<u>亞瑪力</u><na>人的地</na>，從<u>以法蓮</u><na>下來</na>的；<u>便雅憫</u>在民中跟隨你。有掌權的從<u>瑪吉</u>下來；有持杖檢點民數的從<u>西布倫</u>下來；<br><a href='/CUNP/6/7/2'>書 7:2</a> 當下，<u>約書亞</u>從<u>耶利哥</u>打發人往<u>伯特利</u>東邊、靠近<u>伯‧亞文</u>的<u>艾</u>城去，吩咐他們說：「你們上去窺探那地。」他們就上去窺探<u>艾</u>城。<p><a href='/CUNP/28/4/15'>何 4:15</a> <u>以色列</u>啊，你雖然行淫，<u>猶大</u>卻不可犯罪。不要往<u>吉甲</u>去，不要上到<u>伯‧亞文</u>，也不要指著永生的耶和華起誓。"
  },
  {
    "pk": 3505540,
    "translation": "CUNP",
    "book": 28,
    "chapter": 5,
    "verse": 9,
    "text": "在責罰的日子，<e>以法蓮</e>必變為荒場；我在<e>以色列</e>支派中，指示將來必成的事。<br/>"
  },
  {
    "pk": 3505541,
    "translation": "CUNP",
    "book": 28,
    "chapter": 5,
    "verse": 10,
    "text": "<e>猶大</e>的首領如同挪移地界的人，我必將忿怒倒在他們身上，如水一般。<br/>",
    "comment": "<a href='/CUNP/5/19/14'>申 19:14</a>「在耶和華──你神所賜你承受為業之地，不可挪移你鄰舍的地界，那是先人所定的。」<p><a href='/CUNP/5/27/17'>27:17</a>「『挪移鄰舍地界的，必受咒詛！』百姓都要說：『阿們！』"
  },
  {
    "pk": 3505542,
    "translation": "CUNP",
    "book": 28,
    "chapter": 5,
    "verse": 11,
    "text": "<e>以法蓮</e>因樂從<i>人的</i>命令，就受欺壓，被審判壓碎。<br/>",
    "comment": "<a href='/CUNP/11/12/28'>王上 12:28</a> <u>耶羅波安</u>王就籌劃定妥，鑄造了兩個金牛犢，對眾民說：「<u>以色列</u>人哪，你們上<u>耶路撒冷</u>去實在是難；這就是領你們出<u>埃及</u>地的神。」<p><a href='/CUNP/33/6/16'>彌 6:16</a> 因為你守<u>暗利</u>的惡規，行<u>亞哈</u>家一切所行的，順從他們的計謀；因此，我必使你荒涼，使你的居民令人嗤笑，你們也必擔當我民的羞辱。<br><a href='/CUNP/5/28/33'>申 28:33</a> 你的土產和你勞碌得來的，必被你所不認識的國民吃盡。你時常被欺負，受壓制，"
  },
  {
    "pk": 3505543,
    "translation": "CUNP",
    "book": 28,
    "chapter": 5,
    "verse": 12,
    "text": "我使<e>以法蓮</e>如蟲蛀之物，使<e>猶大</e>家如朽爛之木。",
    "comment": "<a href='/CUNP/20/12/4'>箴 12:4</a> 才德的婦人是丈夫的冠冕；貽羞的婦人如同朽爛在她丈夫的骨中。"
  },
  {
    "pk": 3505544,
    "translation": "CUNP",
    "book": 28,
    "chapter": 5,
    "verse": 13,
    "text": "<e>以法蓮</e>見自己有病，<e>猶大</e>見自己有傷，他們就打發人往<e>亞述</e>去見<e>耶雷布</e>王，他卻不能醫治你們，不能治好你們的傷。<br/>",
    "comment": "<a href='/CUNP/24/30/12'>耶 30:12</a> 耶和華如此說：你的損傷無法醫治；你的傷痕極其重大。<br><a href='/CUNP/28/10/6'>何 10:6</a> 人必將牛犢帶到<u>亞述</u>當作禮物，獻給<u>耶雷布</u>王。<u>以法蓮</u>必蒙羞；<u>以色列</u>必因自己的計謀慚愧。<br><a href='/CUNP/12/15/19'>王下 15:19</a> <u>亞述</u>王<u>普勒</u>來攻擊<u>以色列</u>國，<u>米拿現</u>給他一千他連得銀子，請<u>普勒</u>幫助他堅定國位。<p><a href='/CUNP/28/7/11'>何 7:11</a> <u>以法蓮</u>好像鴿子愚蠢無知；他們求告<u>埃及</u>，投奔<u>亞述</u>。<p><a href='/CUNP/28/12/1'>12:1</a> <u>以法蓮</u>吃風，且追趕東風，時常增添虛謊和強暴，與<u>亞述</u>立約，把油送到<u>埃及</u>。"
  },
  {
    "pk": 3505545,
    "translation": "CUNP",
    "book": 28,
    "chapter": 5,
    "verse": 14,
    "text": "我必向<e>以法蓮</e>如獅子，向<e>猶大</e>家如少壯獅子。我必撕裂而去，我要奪去，無人搭救。",
    "comment": "<a href='/CUNP/19/50/22'>詩 50:22</a> 你們忘記神的，要思想這事，免得我把你們撕碎，無人搭救。<br><a href='/CUNP/25/3/10'>哀 3:10</a> 他向我如熊埋伏，如獅子在隱密處。<p><a href='/CUNP/28/13/7-8'>何 13:7-8</a> 因此，我向他們如獅子，又如豹伏在道旁。我遇見他們必像丟崽子的母熊，撕裂他們的胸膛<small>〔或作「心膜」〕</small>。在那裏，我必像母獅吞吃他們；野獸必撕裂他們。"
  },
  {
    "pk": 3505546,
    "translation": "CUNP",
    "book": 28,
    "chapter": 5,
    "verse": 15,
    "text": "我要回到原處，等他們自覺有罪<sup>〔或作「承認己罪」〕</sup>，尋求我面；他們在急難的時候必切切尋求我。",
    "comment": "<a href='/CUNP/19/78/34'>詩 78:34</a> 他殺他們的時候，他們才求問他，回心轉意，切切地尋求神。<br><a href='/CUNP/3/26/40-41'>利 26:40-41</a>「他們要承認自己的罪和他們祖宗的罪，就是干犯我的那罪，並且承認自己行事與我反對，我所以行事與他們反對，把他們帶到仇敵之地。那時，他們未受割禮的心若謙卑了，他們也服了罪孽的刑罰，<p><a href='/CUNP/24/29/12-13'>耶 29:12-13</a> 你們要呼求我，禱告我，我就應允你們。你們尋求我，若專心尋求我，就必尋見。<p><a href='/CUNP/26/6/9'>結 6:9</a> 那脫離<na>刀劍</na>的人必在所擄到的各國中記念我，為他們心中何等傷破，是因他們起淫心，遠離我，眼對偶像行邪淫。他們因行一切可憎的惡事，必厭惡自己。<p><a href='/CUNP/26/20/43'>20:43</a> 你們在那裏要追念玷污自己的行動作為，又要因所做的一切惡事厭惡自己。<p><a href='/CUNP/26/36/31'>36:31</a> 那時，你們必追想你們的惡行和你們不善的作為，就因你們的罪孽和可憎的事厭惡自己。"
  }
];
