window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/28/09"] = [
  {
    "pk": 3505588,
    "translation": "CUNP",
    "book": 28,
    "chapter": 9,
    "verse": 1,
    "text": "<e>以色列</e>啊，不要像外邦人歡喜快樂；因為你行邪淫離棄你的神，在各穀場上<i>如妓女</i>喜愛賞賜。<br/>",
    "comment": "<a href='/CUNP/28/4/12'>何 4:12</a> 我的民求問木偶，以為木杖能指示他們；因為他們的淫心使他們失迷，他們就行淫離棄神，不守約束，<p><a href='/CUNP/28/5/4'>5:4</a>, <a href='/CUNP/28/5/7'>7</a> 他們所行的使他們不能歸向神；因有淫心在他們裏面，他們也不認識耶和華。……他們向耶和華行事詭詐，生了私子。到了月朔，他們與他們的地業必被吞滅。<br><a href='/CUNP/24/44/17'>耶 44:17</a> 我們定要成就我們口中所出的一切話，向天后燒香、澆奠祭，按著我們與我們列祖、君王、首領在<u>猶大</u>的城邑中和<u>耶路撒冷</u>的街市上素常所行的一樣；因為那時我們吃飽飯、享福樂，並不見災禍。<p><a href='/CUNP/28/2/12'>何 2:12</a> 我也必毀壞她的葡萄樹和無花果樹，就是她說「這是我所愛的給我為賞賜」的。我必使這些樹變為荒林，為田野的走獸所吃。"
  },
  {
    "pk": 3505589,
    "translation": "CUNP",
    "book": 28,
    "chapter": 9,
    "verse": 2,
    "text": "穀場和酒醡都不夠<e>以色列</e>人使用；新酒也必缺乏。<br/>",
    "comment": "<a href='/CUNP/28/2/9'>何 2:9</a>, <a href='/CUNP/28/2/12'>12</a> 因此到了收割的日子，出酒的時候，我必將我的五穀、新酒收回，也必將她應當遮體的羊毛和麻奪回來。……我也必毀壞她的葡萄樹和無花果樹，就是她說「這是我所愛的給我為賞賜」的。我必使這些樹變為荒林，為田野的走獸所吃。"
  },
  {
    "pk": 3505590,
    "translation": "CUNP",
    "book": 28,
    "chapter": 9,
    "verse": 3,
    "text": "他們必不得住耶和華的地；<e>以法蓮</e>卻要歸回<e>埃及</e>，必在<e>亞述</e>吃不潔淨的食物。<br/>",
    "comment": "<a href='/CUNP/3/25/23'>利 25:23</a>「地不可永賣，因為地是我的；你們在我面前是客旅，是寄居的。<p><a href='/CUNP/24/2/7'>耶 2:7</a> 我領你們進入肥美之地，使你們得吃其中的果子和美物；但你們進入的時候就玷污我的地，使我的產業成為可憎的。<p><a href='/CUNP/24/16/18'>16:18</a> 我先要加倍報應他們的罪孽和罪惡；因為他們用可憎之屍玷污我的地土，又用可厭之物充滿我的產業。」<br><a href='/CUNP/12/17/6'>王下 17:6</a> <u>何細亞</u>第九年<u>亞述</u>王攻取了<u>撒馬利亞</u>，將<u>以色列</u>人擄到<u>亞述</u>，把他們安置在<u>哈臘</u>與<u>歌散</u>的<u>哈博河</u>邊，並<u>米底亞</u>人的城邑。<p><a href='/CUNP/28/11/11'>何 11:11</a> 他們必如雀鳥從<u>埃及</u>急速而來，又如鴿子從<u>亞述</u>地來到。我必使他們住自己的房屋。這是耶和華說的。<br><a href='/CUNP/26/4/13'>結 4:13</a> 耶和華說：「<u>以色列</u>人在我所趕他們到的各國中，也必這樣吃不潔淨的食物。」<p><a href='/CUNP/27/1/8'>但 1:8</a> <u>但以理</u>卻立志不以王的膳和王所飲的酒玷污自己，所以求太監長容他不玷污自己。<br>不是進入埃及地，而是受另一奴役如在埃及般的苦 <a href='/CUNP/28/8/13'>何 8:13</a> 至於獻給我的祭物，他們自食其肉，耶和華卻不悅納他們。現在必記念他們的罪孽，追討他們的罪惡；他們必歸回<u>埃及</u>。<p><a href='/CUNP/28/11/5'>11:5</a> 他們必不歸回<u>埃及</u>地，<u>亞述</u>人卻要作他們的王，因他們不肯歸向<na>我</na>。"
  },
  {
    "pk": 3505591,
    "translation": "CUNP",
    "book": 28,
    "chapter": 9,
    "verse": 4,
    "text": "他們必不得向耶和華奠酒，即便奠酒也不蒙悅納。他們的祭物必如居喪者的食物，凡吃的必被玷污；因他們的食物只為自己的口腹，必不奉入耶和華的殿。<br/>",
    "comment": "<a href='/CUNP/3/17/11'>利 17:11</a> 因為活物的生命是在血中。我把這血賜給你們，可以在壇上為你們的生命贖罪；因血裏有生命，所以能贖罪。<br><a href='/CUNP/28/3/4'>何 3:4</a> <u>以色列</u>人也必多日獨居，無君王，無首領，無祭祀，無柱像，無以弗得，無家中的神像。<br><a href='/CUNP/24/6/20'>耶 6:20</a> 從<u>示巴</u>出的乳香，從遠方出的菖蒲<small>〔或作「甘蔗」〕</small>奉來給我有何益呢？你們的燔祭不蒙悅納；你們的<na>平安</na>祭，我也不喜悅。<p><a href='/CUNP/28/8/13'>何 8:13</a> 至於獻給我的祭物，他們自食其肉，耶和華卻不悅納他們。現在必記念他們的罪孽，追討他們的罪惡；他們必歸回<u>埃及</u>。<br><a href='/CUNP/5/26/14'>申 26:14</a> 我守喪的時候，沒有吃這聖物；不潔淨的時候，也沒有拿出來，又沒有為死人送去。我聽從了耶和華──我神的話，都照你所吩咐的行了。"
  },
  {
    "pk": 3505592,
    "translation": "CUNP",
    "book": 28,
    "chapter": 9,
    "verse": 5,
    "text": "在大會的日子，到耶和華的節期，你們怎樣行呢？<br/>",
    "comment": "<a href='/CUNP/28/2/11'>何 2:11</a> 我也必使她的宴樂、節期、月朔、安息日，並她的一切大會都止息了。"
  },
  {
    "pk": 3505593,
    "translation": "CUNP",
    "book": 28,
    "chapter": 9,
    "verse": 6,
    "text": "看哪，他們逃避災難；<e>埃及</e>人必收殮他們的屍首，<e>摩弗</e>人必葬埋他們的骸骨。他們用銀子做的美物上必長蒺藜；他們的帳棚中必生荊棘。",
    "comment": "<a href='/CUNP/23/5/6'>賽 5:6</a> 我必使它荒廢，不再修理，不再鋤刨，荊棘蒺藜倒要生長。我也必命雲不降雨在其上。<p><a href='/CUNP/23/32/13'>32:13</a> 荊棘蒺藜必長在我百姓的地上，又長在歡樂的城中和一切快樂的房屋上。<p><a href='/CUNP/23/34/13'>34:13</a> <u>以東</u>的宮殿要長荊棘；保障要長蒺藜和刺草；要作野狗的住處，鴕鳥的居所。<p><a href='/CUNP/28/10/8'>何 10:8</a> <u>伯‧亞文</u>的邱壇──就是<u>以色列</u>取罪<na>的地方</na>必被毀滅；荊棘和蒺藜必長在他們的祭壇上。他們必對大山說：遮蓋我們！對小山說：倒在我們身上！<br><a href='/CUNP/28/7/16'>何 7:16</a> 他們歸向，卻不歸向至上者；他們如同翻背的弓。他們的首領必因舌頭的狂傲倒在刀下；這在<u>埃及</u>地必作人的譏笑。<p><a href='/CUNP/28/9/3'>何 9:3</a> 他們必不得住耶和華的地；<u>以法蓮</u>卻要歸回<u>埃及</u>，必在<u>亞述</u>吃不潔淨的食物。"
  },
  {
    "pk": 3505594,
    "translation": "CUNP",
    "book": 28,
    "chapter": 9,
    "verse": 7,
    "text": "<e>以色列</e>人必知道降罰的日子臨近，報應的時候來到。<i>民說</i>：作先知的是愚昧；受靈感的是狂妄，皆因他們多多作孽，大懷怨恨。<br/>",
    "comment": "<a href='/CUNP/26/13/3'>結 13:3</a> 主耶和華如此說：「愚頑的先知有禍了，他們隨從自己的心意，卻一無所見。<p><a href='/CUNP/33/2/11'>彌 2:11</a> 若有人心存虛假，用謊言<na>說</na>：我要向你們預言得清酒和濃酒。那人就必作這民的先知。<p><a href='/CUNP/36/3/4'>番 3:4</a> 她的先知是虛浮詭詐的人；她的祭司褻瀆聖所，強解律法。"
  },
  {
    "pk": 3505595,
    "translation": "CUNP",
    "book": 28,
    "chapter": 9,
    "verse": 8,
    "text": "<e>以法蓮</e>曾作我神守望的；至於先知，在他一切的道上作為捕鳥人的網羅，在他神的家中懷怨恨。<br/>",
    "comment": "<a href='/CUNP/24/6/17'>耶 6:17</a> 我設立守望的人照管你們，<na>說</na>：要聽角聲。他們卻說：我們不聽。<p><a href='/CUNP/24/31/6'>31:6</a> 日子必到，<u>以法蓮</u>山上守望的人必呼叫說：起來吧！我們可以上<u>錫安</u>，到耶和華──我們的神那裏去。<p><a href='/CUNP/26/3/17'>結 3:17</a>「人子啊，我立你作<u>以色列</u>家守望的人，所以你要聽我口中的話，替我警戒他們。<p><a href='/CUNP/26/33/7'>33:7</a>「人子啊，我照樣立你作<u>以色列</u>家守望的人。所以你要聽我口中的話，替我警戒他們。"
  },
  {
    "pk": 3505596,
    "translation": "CUNP",
    "book": 28,
    "chapter": 9,
    "verse": 9,
    "text": "<e>以法蓮</e>深深地敗壞，如在<e>基比亞</e>的日子一樣。耶和華必記念他們的罪孽，追討他們的罪惡。<br/>",
    "comment": "<a href='/CUNP/23/31/6'>賽 31:6</a> <u>以色列</u>人哪，你們深深地悖逆耶和華，現今要歸向他。<p><a href='/CUNP/28/10/9'>何 10:9</a> <u>以色列</u>啊，你從<u>基比亞</u>的日子以來時常犯罪。你們的先人曾站在那裏，現今住<u>基比亞</u>的人以為攻擊罪孽之輩的戰事臨不到自己。<br><a href='/CUNP/28/8/13'>何 8:13</a> 至於獻給我的祭物，他們自食其肉，耶和華卻不悅納他們。現在必記念他們的罪孽，追討他們的罪惡；他們必歸回<u>埃及</u>。<br><a href='/CUNP/7/19/22'>士 19:22</a> 他們心裏正歡暢的時候，城中的匪徒圍住房子，連連叩門，對房主老人說：「你把那進你家的人帶出來，我們要與他交合。」"
  },
  {
    "pk": 3505597,
    "translation": "CUNP",
    "book": 28,
    "chapter": 9,
    "verse": 10,
    "text": "<i>主說</i>：我遇見<e>以色列</e>如葡萄在曠野；我看見你們的列祖如無花果樹上春季初熟的果子。他們卻來到<e>巴力‧毗珥</e>專拜那可羞恥的，就成為可憎惡的，與他們所愛的一樣。<br/>",
    "comment": "<a href='/CUNP/24/11/13'>耶 11:13</a> <u>猶大</u>啊，你神的數目與你城的數目相等；你為那可恥的<u>巴力</u>所築燒香的壇也與<u>耶路撒冷</u>街道的數目相等。<p>參看 <a href='/CUNP/7/6/32'>士 6:32</a> 所以當日人稱<u>基甸</u>為<u>耶路‧巴力</u>，意思說：「他拆毀<u>巴力</u>的壇，讓<u>巴力</u>與他爭論。」<br><a href='/CUNP/28/4/14'>何 4:14</a> 你們的女兒淫亂，你們的新婦行淫，我卻不懲罰她們；因為你們自己離群與娼妓同居，與妓女一同獻祭。這無知的民必致傾倒。<br>參看 <a href='/CUNP/28/2/15'>何 2:15</a> 她從那裏出來，我必賜她葡萄園，又賜她<u>亞割谷</u>作為指望的門。她必在那裏應聲<small>〔或作「歌唱」〕</small>，與幼年的日子一樣，與從<u>埃及</u>地上來的時候相同。<br><a href='/CUNP/23/28/4'>賽 28:4</a> 那榮美將殘之花，就是在肥美谷山上的，必像夏令以前初熟的無花果；看見這果的就注意，一到手中就吞吃了。<p><a href='/CUNP/33/7/1'>彌 7:1</a> 哀哉！我<small>〔或指「以色列」〕</small>好像夏天的果子已被收盡，又像摘了葡萄所剩下的，沒有一掛可吃的；我心羨慕初熟的無花果。<br><a href='/CUNP/4/25/3'>民 25:3</a> <u>以色列</u>人與<u>巴力‧毗珥</u>連合，耶和華的怒氣就向<u>以色列</u>人發作。<p><a href='/CUNP/19/106/28'>詩 106:28</a> 他們又與<u>巴力‧毗珥</u>連合，且吃了祭死神<small>〔或作「人」〕</small>的物。<br><a href='/CUNP/19/81/12'>詩 81:12</a> 我便任憑他們心裏剛硬，隨自己的計謀而行。<p><a href='/CUNP/26/20/8'>結 20:8</a> 他們卻悖逆我，不肯聽從我，不拋棄他們眼所喜愛那可憎之物，不離棄<u>埃及</u>的偶像。「我就說，我要將我的忿怒傾在他們身上，在<u>埃及</u>地向他們成就我怒中所定的。<p><a href='/CUNP/30/4/5'>摩 4:5</a> 任你們獻有酵的感謝祭，把甘心祭宣傳報告給眾人，因為是你們所喜愛的。這是主耶和華說的。"
  },
  {
    "pk": 3505598,
    "translation": "CUNP",
    "book": 28,
    "chapter": 9,
    "verse": 11,
    "text": "至於<e>以法蓮</e>人，他們的榮耀必如鳥飛去，必不生產，不懷胎，不成孕。<br/>"
  },
  {
    "pk": 3505599,
    "translation": "CUNP",
    "book": 28,
    "chapter": 9,
    "verse": 12,
    "text": "縱然養大兒女，我卻必使他們喪子，甚至不留一個。我離棄他們，他們就有禍了。<br/>",
    "comment": "參看 <a href='/CUNP/9/28/15-16'>撒上 28:15-16</a> <u>撒母耳</u>對<u>掃羅</u>說：「你為甚麼攪擾我，招我上來呢？」<u>掃羅</u>回答說：「我甚窘急；因為<u>非利士</u>人攻擊我，神也離開我，不再藉先知或夢回答我。因此請你上來，好指示我應當怎樣行。」<u>撒母耳</u>說：「耶和華已經離開你，且與你為敵，你何必問我呢？<br><a href='/CUNP/18/27/14'>伯 27:14</a> 倘或他的兒女增多，還是被刀所殺；他的子孫必不得飽食。<br><a href='/CUNP/5/28/41'>申 28:41</a>, <a href='/CUNP/5/28/62'>62</a> 你生兒養女，卻不算是你的，因為必被擄去。……你們先前雖然像天上的星那樣多，卻因不聽從耶和華──你神的話，所剩的人數就稀少了。<br><a href='/CUNP/5/31/17'>申 31:17</a> 那時，我的怒氣必向他們發作；我也必離棄他們，掩面不顧他們，以致他們被吞滅，並有許多的禍患災難臨到他們。那日他們必說：『這些禍患臨到我們，豈不是因我們的神不在我們中間嗎？』<p><a href='/CUNP/12/7/18'>王下 7:18</a> 神人曾對王說：「明日約到這時候，在<u>撒馬利亞</u>城門口，二細亞大麥要<na>賣</na>銀一舍客勒，一細亞細麵也要<na>賣</na>銀一舍客勒。」<p><a href='/CUNP/28/5/6'>何 5:6</a> 他們必牽著牛羊去尋求耶和華，卻尋不見；他已經轉去離開他們。"
  },
  {
    "pk": 3505600,
    "translation": "CUNP",
    "book": 28,
    "chapter": 9,
    "verse": 13,
    "text": "我看<e>以法蓮</e>如<e>泰爾</e>栽於美地。<e>以法蓮</e>卻要將自己的兒女帶出來，交與行殺戮的人。<br/>",
    "comment": "<a href='/CUNP/28/9/16'>何 9:16</a> <u>以法蓮</u>受責罰，根本枯乾，必不能結果，即或生產，我必殺他們所生的愛子。<p><a href='/CUNP/28/13/16'>13:16</a> <u>撒馬利亞</u>必擔當自己的罪，因為悖逆她的神。她必倒在刀下；嬰孩必被摔死；孕婦必被剖開。<br>參看結二六∼二八"
  },
  {
    "pk": 3505601,
    "translation": "CUNP",
    "book": 28,
    "chapter": 9,
    "verse": 14,
    "text": "耶和華啊，求你加給他們──加甚麼呢？要使他們胎墜乳乾。<br/>",
    "comment": "<a href='/CUNP/42/23/29'>路 23:29</a> 因為日子要到，人必說：『不生育的，和未曾懷胎的，未曾乳養嬰孩的，有福了！』"
  },
  {
    "pk": 3505602,
    "translation": "CUNP",
    "book": 28,
    "chapter": 9,
    "verse": 15,
    "text": "<i>耶和華說</i>：他們一切的惡事都在<e>吉甲</e>；我在那裏憎惡他們。因他們所行的惡，我必從我地上趕出他們去，不再憐愛他們；他們的首領都是悖逆的。<br/>",
    "comment": "<a href='/CUNP/28/1/6'>何 1:6</a> <u>歌篾</u>又懷孕生了一個女兒，<na>耶和華</na>對<u>何西阿</u>說：「給她起名叫<u>羅‧路哈瑪</u><small>〔就是「不蒙憐憫」的意思〕</small>；因為我必不再憐憫<u>以色列</u>家，決不赦免他們。<br><a href='/CUNP/28/4/15'>何 4:15</a> <u>以色列</u>啊，你雖然行淫，<u>猶大</u>卻不可犯罪。不要往<u>吉甲</u>去，不要上到<u>伯‧亞文</u>，也不要指著永生的耶和華起誓。<p><a href='/CUNP/28/12/11'>12:11</a> <u>基列</u>人沒有罪孽嗎？他們全然是虛假的。人在<u>吉甲</u>獻牛犢為祭，他們的祭壇好像田間犂溝中的亂堆。<br><a href='/CUNP/23/1/23'>賽 1:23</a> 你的官長居心悖逆，與盜賊作伴，各都喜愛賄賂，追求贓私。他們不為孤兒伸冤；寡婦的案件也不得呈到他們面前。"
  },
  {
    "pk": 3505603,
    "translation": "CUNP",
    "book": 28,
    "chapter": 9,
    "verse": 16,
    "text": "<e>以法蓮</e>受責罰，根本枯乾，必不能結果，即或生產，我必殺他們所生的愛子。<br/>",
    "comment": "<a href='/CUNP/28/9/13'>何 9:13</a> 我看<u>以法蓮</u>如<u>泰爾</u>栽於美地。<u>以法蓮</u>卻要將自己的兒女帶出來，交與行殺戮的人。"
  },
  {
    "pk": 3505604,
    "translation": "CUNP",
    "book": 28,
    "chapter": 9,
    "verse": 17,
    "text": "我的神必棄絕他們，因為他們不聽從他；他們也必飄流在列國中。",
    "comment": "<a href='/CUNP/5/28/64-65'>申 28:64-65</a> 耶和華必使你們分散在萬民中，從地這邊到地那邊，你必在那裏事奉你和你列祖素不認識、木頭石頭的神。在那些國中，你必不得安逸，也不得落腳之地；耶和華卻使你在那裏心中跳動，眼目失明，精神消耗。"
  }
];
