window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/28/10"] = [
  {
    "pk": 3505605,
    "translation": "CUNP",
    "book": 28,
    "chapter": 10,
    "verse": 1,
    "text": "<e>以色列</e>是茂盛的葡萄樹，結果繁多。果子越多，就越增添祭壇；地土越肥美，就越造美麗的柱像。<br/>",
    "comment": "<a href='/CUNP/28/8/4'>何 8:4</a> 他們立君王，卻不由我；他們立首領，我卻不認。他們用金銀為自己製造偶像，以致被剪除。<br><a href='/CUNP/34/2/2'>鴻 2:2</a> （耶和華復興<u>雅各</u>的榮華，好像<u>以色列</u>的榮華一樣；因為使地空虛的，已經使<u>雅各</u>和<u>以色列</u>空虛，將他們的葡萄枝毀壞了。）<br><a href='/CUNP/28/8/11'>何 8:11</a> <u>以法蓮</u>增添祭壇取罪；因此，祭壇使他犯罪。<p><a href='/CUNP/28/12/11'>12:11</a> <u>基列</u>人沒有罪孽嗎？他們全然是虛假的。人在<u>吉甲</u>獻牛犢為祭，他們的祭壇好像田間犂溝中的亂堆。"
  },
  {
    "pk": 3505606,
    "translation": "CUNP",
    "book": 28,
    "chapter": 10,
    "verse": 2,
    "text": "他們心懷二意，現今要定為有罪。耶和華必拆毀他們的祭壇，毀壞他們的柱像。",
    "comment": "<a href='/CUNP/11/18/21'>王上 18:21</a> <u>以利亞</u>前來對眾民說：「你們心持兩意要到幾時呢？若耶和華是神，就當順從耶和華；若<u>巴力</u>是神，就當順從<u>巴力</u>。」眾民一言不答。<p><a href='/CUNP/40/6/24'>太 6:24</a>「一個人不能事奉兩個主；不是惡這個、愛那個，就是重這個、輕那個。你們不能又事奉神，又事奉瑪門<small>〔「瑪門」是「財利」的意思〕</small>。」"
  },
  {
    "pk": 3505607,
    "translation": "CUNP",
    "book": 28,
    "chapter": 10,
    "verse": 3,
    "text": "他們必說：我們沒有王，因為我們不敬畏耶和華。王能為我們做甚麼呢？<br/>",
    "comment": "<a href='/CUNP/28/3/4'>何 3:4</a> <u>以色列</u>人也必多日獨居，無君王，無首領，無祭祀，無柱像，無以弗得，無家中的神像。<p><a href='/CUNP/28/10/7'>10:7</a> 至於<u>撒馬利亞</u>，她的王必滅沒，如水面的沫子一樣。<p><a href='/CUNP/28/11/5'>11:5</a> 他們必不歸回<u>埃及</u>地，<u>亞述</u>人卻要作他們的王，因他們不肯歸向<na>我</na>。<p><a href='/CUNP/33/4/9'>彌 4:9</a> 現在你為何大聲哭號呢？疼痛抓住你彷彿產難的婦人，是因你中間沒有君王嗎？你的謀士滅亡了嗎？"
  },
  {
    "pk": 3505608,
    "translation": "CUNP",
    "book": 28,
    "chapter": 10,
    "verse": 4,
    "text": "他們為立約說<i>謊</i>言，起假誓；因此，災罰如苦菜滋生在田間的犂溝中。",
    "comment": "參看 <a href='/CUNP/5/29/18'>申 29:18</a> 惟恐你們中間，或男或女，或族長或支派長，今日心裏偏離耶和華──我們的神，去事奉那些國的神；又怕你們中間有<na>惡</na>根生出苦菜和茵蔯來，<p><a href='/CUNP/30/5/7'>摩 5:7</a> 你們這使公平變為茵蔯、將公義丟棄於地的，<p><a href='/CUNP/30/6/12'>6:12</a> 馬豈能在崖石上奔跑？人豈能<na>在那裏</na>用牛耕種呢？你們卻使公平變為苦膽，使公義的果子變為茵蔯。<p><a href='/CUNP/44/8/23'>徒 8:23</a> 我看出你正在苦膽之中，被罪惡捆綁。」<p><a href='/CUNP/58/12/15'>來 12:15</a> 又要謹慎，恐怕有人失了神的恩；恐怕有毒根生出來擾亂你們，因此叫眾人沾染污穢；"
  },
  {
    "pk": 3505609,
    "translation": "CUNP",
    "book": 28,
    "chapter": 10,
    "verse": 5,
    "text": "<e>撒馬利亞</e>的居民必因<e>伯‧亞文</e>的牛犢驚恐；崇拜牛犢的民和喜愛牛犢的祭司都必因榮耀離開它，為它悲哀。<br/>",
    "comment": "<a href='/CUNP/28/4/15'>何 4:15</a> <u>以色列</u>啊，你雖然行淫，<u>猶大</u>卻不可犯罪。不要往<u>吉甲</u>去，不要上到<u>伯‧亞文</u>，也不要指著永生的耶和華起誓。<br><a href='/CUNP/11/12/28-29'>王上 12:28-29</a> <u>耶羅波安</u>王就籌劃定妥，鑄造了兩個金牛犢，對眾民說：「<u>以色列</u>人哪，你們上<u>耶路撒冷</u>去實在是難；這就是領你們出<u>埃及</u>地的神。」他就把牛犢一隻安在<u>伯特利</u>，一隻安在<u>但</u>。<p><a href='/CUNP/28/8/5-6'>何 8:5-6</a> <u>撒馬利亞</u>啊，耶和華已經丟棄你的牛犢；我的怒氣向拜牛犢的人發作。他們到幾時方能無罪呢？這<na>牛犢</na>出於<u>以色列</u>，是匠人所造的，並不是神。<u>撒馬利亞</u>的牛犢必被打碎。<br><a href='/CUNP/9/4/21-22'>撒上 4:21-22</a> 她給孩子起名叫<u>以迦博</u>，說：「榮耀離開<u>以色列</u>了！」這是因神的<na>約</na>櫃被擄去，又因她公公和丈夫都死了。她又說：「榮耀離開<u>以色列</u>，因為神的約櫃被擄去了。」<p><a href='/CUNP/28/9/11'>何 9:11</a> 至於<u>以法蓮</u>人，他們的榮耀必如鳥飛去，必不生產，不懷胎，不成孕。"
  },
  {
    "pk": 3505610,
    "translation": "CUNP",
    "book": 28,
    "chapter": 10,
    "verse": 6,
    "text": "人必將牛犢帶到<e>亞述</e>當作禮物，獻給<e>耶雷布</e>王。<e>以法蓮</e>必蒙羞；<e>以色列</e>必因自己的計謀慚愧。<br/>",
    "comment": "<a href='/CUNP/28/11/6'>何 11:6</a> 刀劍必臨到他們的城邑，毀壞門閂，把人吞滅，都因他們<na>隨從</na>自己的計謀。<br><a href='/CUNP/28/5/13'>何 5:13</a> <u>以法蓮</u>見自己有病，<u>猶大</u>見自己有傷，他們就打發人往<u>亞述</u>去見<u>耶雷布</u>王，他卻不能醫治你們，不能治好你們的傷。"
  },
  {
    "pk": 3505611,
    "translation": "CUNP",
    "book": 28,
    "chapter": 10,
    "verse": 7,
    "text": "至於<e>撒馬利亞</e>，她的王必滅沒，如水面的沫子一樣。<br/>",
    "comment": "<a href='/CUNP/28/10/3'>何 10:3</a>, <a href='/CUNP/28/10/15'>15</a> 他們必說：我們沒有王，因為我們不敬畏耶和華。王能為我們做甚麼呢？……因他們的大惡，<u>伯特利</u>必使你們遭遇如此。到了黎明，<u>以色列</u>的王必全然滅絕。"
  },
  {
    "pk": 3505612,
    "translation": "CUNP",
    "book": 28,
    "chapter": 10,
    "verse": 8,
    "text": "<e>伯‧亞文</e>的邱壇──就是<e>以色列</e>取罪<i>的地方</i>必被毀滅；荊棘和蒺藜必長在他們的祭壇上。他們必對大山說：遮蓋我們！對小山說：倒在我們身上！<br/>",
    "comment": "<a href='/CUNP/28/9/6'>何 9:6</a> 看哪，他們逃避災難；<u>埃及</u>人必收殮他們的屍首，<u>摩弗</u>人必葬埋他們的骸骨。他們用銀子做的美物上必長蒺藜；他們的帳棚中必生荊棘。<br><a href='/CUNP/28/4/15'>何 4:15</a> <u>以色列</u>啊，你雖然行淫，<u>猶大</u>卻不可犯罪。不要往<u>吉甲</u>去，不要上到<u>伯‧亞文</u>，也不要指著永生的耶和華起誓。<br><a href='/CUNP/5/9/21'>申 9:21</a> 我把那叫你們犯罪所鑄的牛犢用火焚燒，又搗碎磨得很細，以致細如灰塵，我就把這灰塵撒在從山上流下來的溪水中。<p><a href='/CUNP/11/12/30'>王上 12:30</a> 這事叫百姓陷在罪裏，因為他們往<u>但</u>去<na>拜那牛犢</na>。<br><a href='/CUNP/23/2/19'>賽 2:19</a> 耶和華興起，使地大震動的時候，人就進入石洞，進入土穴，躲避耶和華的驚嚇和他威嚴的榮光。<p><a href='/CUNP/42/23/30'>路 23:30</a> 那時，人要向大山說：倒在我們身上！向小山說：遮蓋我們！<p><a href='/CUNP/66/6/16'>啟 6:16</a> 向山和巖石說：「倒在我們身上吧！把我們藏起來，躲避坐寶座者的面目和羔羊的忿怒；<p><a href='/CUNP/66/9/6'>9:6</a> 在那些日子，人要求死，決不得死；願意死，死卻遠避他們。"
  },
  {
    "pk": 3505613,
    "translation": "CUNP",
    "book": 28,
    "chapter": 10,
    "verse": 9,
    "text": "<e>以色列</e>啊，你從<e>基比亞</e>的日子以來時常犯罪。你們的先人曾站在那裏，現今住<e>基比亞</e>的人以為攻擊罪孽之輩的戰事臨不到自己。<br/>",
    "comment": "<a href='/CUNP/28/9/9'>何 9:9</a> <u>以法蓮</u>深深地敗壞，如在<u>基比亞</u>的日子一樣。耶和華必記念他們的罪孽，追討他們的罪惡。<br>參看士二○"
  },
  {
    "pk": 3505614,
    "translation": "CUNP",
    "book": 28,
    "chapter": 10,
    "verse": 10,
    "text": "我必隨意懲罰他們。他們為兩樣的罪所纏；列邦的民必聚集攻擊他們。",
    "comment": "<a href='/CUNP/24/16/16'>耶 16:16</a> 耶和華說：「我要召許多打魚的把<u>以色列</u>人打上來，然後我要召許多打獵的，從各山上、各岡上、各石穴中獵取他們。<p><a href='/CUNP/26/23/46-47'>結 23:46-47</a> 主耶和華如此說：「我必使多人來攻擊她們，使她們拋來拋去，被人搶奪。這些人必用石頭打死她們，用刀劍殺害她們，又殺戮她們的兒女，用火焚燒她們的房屋。<p><a href='/CUNP/28/8/10'>何 8:10</a> 他們雖在列邦中賄買人，現在我卻要聚集<na>懲罰</na>他們；他們因君王和首領所加的重擔日漸衰微。<br><a href='/CUNP/5/28/63'>申 28:63</a> 先前耶和華怎樣喜悅善待你們，使你們眾多，也要照樣喜悅毀滅你們，使你們滅亡；並且你們從所要進去得的地上必被拔除。"
  },
  {
    "pk": 3505615,
    "translation": "CUNP",
    "book": 28,
    "chapter": 10,
    "verse": 11,
    "text": "<e>以法蓮</e>是馴良的母牛犢，喜愛踹<i>穀</i>，我卻將軛加在牠肥美的頸項上，我要使<e>以法蓮</e>拉套<sup>〔或作「被騎」〕</sup>。<e>猶大</e>必耕田；<e>雅各</e>必耙地。<br/>",
    "comment": "<a href='/CUNP/24/50/11'>耶 50:11</a> 搶奪我產業的啊，你們因歡喜快樂，且像踹<na>穀</na>撒歡的母牛犢，又像發嘶聲的壯馬。<p><a href='/CUNP/33/4/13'>彌 4:13</a> <u>錫安</u>的民哪<small>〔「民」原文作「女子」〕</small>，起來踹穀吧！我必使你的角成為鐵，使你的蹄成為銅。你必打碎多國的民，將他們的財獻與耶和華，將他們的貨獻與普天下的主。"
  },
  {
    "pk": 3505616,
    "translation": "CUNP",
    "book": 28,
    "chapter": 10,
    "verse": 12,
    "text": "你們要為自己栽種公義，就能收割慈愛。現今正是尋求耶和華的時候；你們要開墾荒地，等他臨到，使公義如雨降在你們身上。",
    "comment": "<a href='/CUNP/24/4/3'>耶 4:3</a> 耶和華對<u>猶大</u>和<u>耶路撒冷</u>人如此說：要開墾你們的荒地，不要撒種在荊棘中。<br><a href='/CUNP/20/18/21'>箴 18:21</a> 生死在舌頭的權下，喜愛它的，必吃它所結的果子。"
  },
  {
    "pk": 3505617,
    "translation": "CUNP",
    "book": 28,
    "chapter": 10,
    "verse": 13,
    "text": "你們耕種的是奸惡，收割的是罪孽，吃的是謊話的果子。因你倚靠自己的行為，仰賴勇士眾多，<br/>",
    "comment": "<a href='/CUNP/18/4/8'>伯 4:8</a> 按我所見，耕罪孽、種毒害的人都照樣收割。<p><a href='/CUNP/20/22/8'>箴 22:8</a> 撒罪孽的，必收災禍；他逞怒的杖也必廢掉。<p><a href='/CUNP/28/8/7'>何 8:7</a> 他們所種的是風，所收的是暴風；所種的不成禾稼，就是發苗也不結實；即便結實，外邦人必吞吃。<p><a href='/CUNP/48/6/7-8'>加 6:7-8</a> 不要自欺，神是輕慢不得的。人種的是甚麼，收的也是甚麼。順著情慾撒種的，必從情慾收敗壞；順著<na>聖</na>靈撒種的，必從<na>聖</na>靈收永生。"
  },
  {
    "pk": 3505618,
    "translation": "CUNP",
    "book": 28,
    "chapter": 10,
    "verse": 14,
    "text": "所以在這民中必有鬨嚷之聲，你一切的保障必被拆毀，就如<e>沙勒幔</e>在爭戰的日子拆毀<e>伯‧亞比勒</e>，將其中的母子一同摔死。<br/>",
    "comment": "<a href='/CUNP/28/13/16'>何 13:16</a> <u>撒馬利亞</u>必擔當自己的罪，因為悖逆她的神。她必倒在刀下；嬰孩必被摔死；孕婦必被剖開。<br><a href='/CUNP/28/13/16'>何 13:16</a> <u>撒馬利亞</u>必擔當自己的罪，因為悖逆她的神。她必倒在刀下；嬰孩必被摔死；孕婦必被剖開。<br><a href='/CUNP/12/18/34'>王下 18:34</a> <u>哈馬</u>、<u>亞珥拔</u>的神在哪裏呢？<u>西法瓦音</u>、<u>希拿</u>、<u>以瓦</u>的神在哪裏呢？他們曾救<u>撒馬利亞</u>脫離我的手嗎？<p><a href='/CUNP/12/19/13'>19:13</a> <u>哈馬</u>的王、<u>亞珥拔</u>的王、<u>西法瓦音</u>城的王、<u>希拿</u>，和<u>以瓦</u>的王都在哪裏呢？』」"
  },
  {
    "pk": 3505619,
    "translation": "CUNP",
    "book": 28,
    "chapter": 10,
    "verse": 15,
    "text": "因他們的大惡，<e>伯特利</e>必使你們遭遇如此。到了黎明，<e>以色列</e>的王必全然滅絕。",
    "comment": "<a href='/CUNP/28/10/7'>何 10:7</a> 至於<u>撒馬利亞</u>，她的王必滅沒，如水面的沫子一樣。"
  }
];
