window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/28/11"] = [
  {
    "pk": 3505620,
    "translation": "CUNP",
    "book": 28,
    "chapter": 11,
    "verse": 1,
    "text": "<e>以色列</e>年幼的時候，我愛他，就從<e>埃及</e>召出我的兒子來。<br/>",
    "comment": "<a href='/CUNP/2/4/22-23'>出 4:22-23</a> 你要對法老說：『耶和華這樣說：<u>以色列</u>是我的兒子，我的長子。我對你說過：容我的兒子去，好事奉我。你還是不肯容他去。看哪，我要殺你的長子。』」<br><a href='/CUNP/28/2/15'>何 2:15</a> 她從那裏出來，我必賜她葡萄園，又賜她<u>亞割谷</u>作為指望的門。她必在那裏應聲<small>〔或作「歌唱」〕</small>，與幼年的日子一樣，與從<u>埃及</u>地上來的時候相同。<br><a href='/CUNP/40/2/15'>太 2:15</a> 住在那裏，直到<u>希律</u>死了。這是要應驗主藉先知所說的話，說：「我從<u>埃及</u>召出我的兒子來。」"
  },
  {
    "pk": 3505621,
    "translation": "CUNP",
    "book": 28,
    "chapter": 11,
    "verse": 2,
    "text": "先知越發招呼他們，他們越發走開，向諸<e>巴力</e>獻祭，給雕刻的偶像燒香。<br/>",
    "comment": "<a href='/CUNP/12/17/16'>王下 17:16</a> 離棄耶和華──他們神的一切誡命，為自己鑄了兩個牛犢的像，立了<u>亞舍拉</u>，敬拜天上的萬象，事奉<u>巴力</u>，<p><a href='/CUNP/28/2/13'>何 2:13</a> 我必追討她素日給諸<u>巴力</u>燒香的罪；那時她佩帶耳環和別樣妝飾，隨從她所愛的，卻忘記我。這是耶和華說的。<p><a href='/CUNP/28/13/2'>13:2</a> 現今他們罪上加罪，用銀子為自己鑄造偶像，就是照自己的聰明製造，都是匠人的工作。有人論說，獻祭的人可以向牛犢親嘴。"
  },
  {
    "pk": 3505622,
    "translation": "CUNP",
    "book": 28,
    "chapter": 11,
    "verse": 3,
    "text": "我原教導<e>以法蓮</e>行走，用膀臂抱著他們，他們卻不知道是我醫治他們。<br/>",
    "comment": "<a href='/CUNP/5/1/31'>申 1:31</a> 你們在曠野所行的路上，也曾見耶和華──你們的神撫養你們，如同人撫養兒子一般，直等你們來到這地方。』<p><a href='/CUNP/5/32/10-12'>32:10-12</a> 耶和華遇見他在曠野──荒涼野獸吼叫之地，就環繞他，看顧他，保護他，如同保護眼中的瞳人。又如鷹攪動巢窩，在雛鷹以上兩翅搧展，接取雛鷹，背在兩翼之上。這樣，耶和華獨自引導他，並無外邦神與他同在。<p><a href='/CUNP/23/46/3'>賽 46:3</a> <u>雅各</u>家，<u>以色列</u>家一切餘剩的要聽我言：你們自從生下，就蒙<na>我</na>保抱，自從出胎，便蒙<na>我</na>懷搋。<br><a href='/CUNP/2/15/26'>出 15:26</a> 又說：「你若留意聽耶和華──你神的話，又行我眼中看為正的事，留心聽我的誡命，守我一切的律例，我就不將所加與<u>埃及</u>人的疾病加在你身上，因為我──耶和華是醫治你的。」"
  },
  {
    "pk": 3505623,
    "translation": "CUNP",
    "book": 28,
    "chapter": 11,
    "verse": 4,
    "text": "我用慈繩<sup>〔「慈」原文作「人的」〕</sup>愛索牽引他們；我待他們如人放鬆<i>牛的</i>兩腮夾板，把糧食放在他們面前。",
    "comment": "<a href='/CUNP/3/26/13'>利 26:13</a> 我是耶和華──你們的神，曾將你們從<u>埃及</u>地領出來，使你們不作<u>埃及</u>人的奴僕；我也折斷你們所負的軛，叫你們挺身而走。」<br><a href='/CUNP/19/78/25'>詩 78:25</a> 各人<small>〔或作「人」〕</small>吃大能者的食物；他賜下糧食，使他們飽足。<p><a href='/CUNP/28/2/8'>何 2:8</a> 她不知道是我給她五穀、新酒，和油，又加增她的金銀；她卻以此供奉<small>〔或作「製造」〕</small><u>巴力</u>。"
  },
  {
    "pk": 3505624,
    "translation": "CUNP",
    "book": 28,
    "chapter": 11,
    "verse": 5,
    "text": "他們必不歸回<e>埃及</e>地，<e>亞述</e>人卻要作他們的王，因他們不肯歸向<i>我</i>。<br/>",
    "comment": "<a href='/CUNP/12/17/13-14'>王下 17:13-14</a> 但耶和華藉眾先知、先見勸戒<u>以色列</u>人和<u>猶大</u>人說：「當離開你們的惡行，謹守我的誡命律例，遵行我吩咐你們列祖，並藉我僕人眾先知所傳給你們的律法。」他們卻不聽從，竟硬著頸項，效法他們列祖，不信服耶和華──他們的神，<br>參看 <a href='/CUNP/28/8/13'>何 8:13</a> 至於獻給我的祭物，他們自食其肉，耶和華卻不悅納他們。現在必記念他們的罪孽，追討他們的罪惡；他們必歸回<u>埃及</u>。<p><a href='/CUNP/28/9/3'>9:3</a> 他們必不得住耶和華的地；<u>以法蓮</u>卻要歸回<u>埃及</u>，必在<u>亞述</u>吃不潔淨的食物。"
  },
  {
    "pk": 3505625,
    "translation": "CUNP",
    "book": 28,
    "chapter": 11,
    "verse": 6,
    "text": "刀劍必臨到他們的城邑，毀壞門閂，把人吞滅，都因他們<i>隨從</i>自己的計謀。<br/>",
    "comment": "<a href='/CUNP/28/10/6'>何 10:6</a> 人必將牛犢帶到<u>亞述</u>當作禮物，獻給<u>耶雷布</u>王。<u>以法蓮</u>必蒙羞；<u>以色列</u>必因自己的計謀慚愧。"
  },
  {
    "pk": 3505626,
    "translation": "CUNP",
    "book": 28,
    "chapter": 11,
    "verse": 7,
    "text": "我的民偏要背道離開我；眾先知雖然招呼他們歸向至上的<i>主</i>，卻無人尊崇<i>主</i>。",
    "comment": "<a href='/CUNP/24/3/6'>耶 3:6</a> <u>約西亞</u>王在位的時候，耶和華又對我說：「背道的<u>以色列</u>所行的，你看見沒有？她上各高山，在各青翠樹下行淫。<p><a href='/CUNP/24/8/5'>8:5</a> 這<u>耶路撒冷</u>的民，為何恆久背道呢？他們守定詭詐，不肯回頭。<p><a href='/CUNP/28/4/16'>何 4:16</a> <u>以色列</u>倔強，猶如倔強的母牛；現在耶和華要放他們，如同放羊羔在寬闊之地。<br><a href='/CUNP/28/7/16'>何 7:16</a> 他們歸向，卻不歸向至上者；他們如同翻背的弓。他們的首領必因舌頭的狂傲倒在刀下；這在<u>埃及</u>地必作人的譏笑。"
  },
  {
    "pk": 3505627,
    "translation": "CUNP",
    "book": 28,
    "chapter": 11,
    "verse": 8,
    "text": "<e>以法蓮</e>哪，我怎能捨棄你？<e>以色列</e>啊，我怎能棄絕你？我怎能使你如<e>押瑪</e>？怎能使你如<e>洗扁</e>？我回心轉意，我的憐愛大大發動。<br/>",
    "comment": "<a href='/CUNP/1/14/8'>創 14:8</a> 於是<u>所多瑪</u>王、<u>蛾摩拉</u>王、<u>押瑪</u>王、<u>洗扁</u>王，和<u>比拉</u>王<small>〔比拉就是瑣珥〕</small>都出來，在<u>西訂谷</u>擺陣，與他們交戰，<p><a href='/CUNP/1/19/24-25'>19:24-25</a> 當時，耶和華將硫磺與火從天上耶和華那裏降與<u>所多瑪</u>和<u>蛾摩拉</u>，把那些城和全平原，並城裏所有的居民，連地上生長的，都毀滅了。<p><a href='/CUNP/5/29/23'>申 29:23</a> 又看見遍地有硫磺，有鹽鹵，有火跡，沒有耕種，沒有出產，連草都不生長──好像耶和華在忿怒中所傾覆的<u>所多瑪</u>、<u>蛾摩拉</u>、<u>押瑪</u>、<u>洗扁</u>一樣──<p><a href='/CUNP/30/4/11'>摩 4:11</a> 我傾覆你們中間的<na>城邑</na>，如同我從前傾覆<u>所多瑪</u>、<u>蛾摩拉</u>一樣，使你們好像從火中抽出來的一根柴；你們仍不歸向我。這是耶和華說的。<br><a href='/CUNP/24/9/7'>耶 9:7</a> 所以萬軍之耶和華如此說：看哪，我要將他們鎔化熬煉；不然，我因我百姓<na>的罪</na>該怎樣行呢？<p><a href='/CUNP/28/6/4'>何 6:4</a> 主說：<u>以法蓮</u>哪，我可向你怎樣行呢？<u>猶大</u>啊，我可向你怎樣做呢？因為你們的良善如同早晨的雲霧，又如速散的甘露。<br><a href='/CUNP/5/32/36'>申 32:36</a> 耶和華見他百姓毫無能力，無論困住的、自由的都沒有<na>剩下</na>，就必為他們伸冤，為他的僕人後悔。<p><a href='/CUNP/23/63/15'>賽 63:15</a> 求你從天上垂顧，從你聖潔榮耀的居所觀看。你的熱心和你大能的作為在哪裏呢？你愛慕的心腸和憐憫向我們止住了。<p><a href='/CUNP/24/31/20'>耶 31:20</a> 耶和華說：<u>以法蓮</u>是我的愛子嗎？是可喜悅的孩子嗎？我每逢責備他，仍深顧念他；所以我的心腸戀慕他；我必要憐憫他。"
  },
  {
    "pk": 3505628,
    "translation": "CUNP",
    "book": 28,
    "chapter": 11,
    "verse": 9,
    "text": "我必不發猛烈的怒氣，也不再毀滅<e>以法蓮</e>。因我是神，並非世人，是你們中間的聖者；我必不在怒中臨到你們。",
    "comment": "<a href='/CUNP/4/23/19'>民 23:19</a> 神非人，必不致說謊，也非人子，必不致後悔。他說話豈不照著行呢？他發言豈不要成就呢？<p><a href='/CUNP/23/55/8-9'>賽 55:8-9</a> 耶和華說：我的意念非同你們的意念；我的道路非同你們的道路。天怎樣高過地，照樣，我的道路高過你們的道路；我的意念高過你們的意念。<p><a href='/CUNP/39/3/6'>瑪 3:6</a>「因我──耶和華是不改變的，所以你們<u>雅各</u>之子沒有滅亡。"
  },
  {
    "pk": 3505629,
    "translation": "CUNP",
    "book": 28,
    "chapter": 11,
    "verse": 10,
    "text": "耶和華必如獅子吼叫，子民必跟隨他。他一吼叫，他們就從西方急速而來。<br/>",
    "comment": "<a href='/CUNP/23/31/4'>賽 31:4</a> 耶和華對我如此說：獅子和少壯獅子護食咆哮，就是喊許多牧人來攻擊牠，牠總不因他們的聲音驚惶，也不因他們的喧嘩縮伏。如此，萬軍之耶和華也必降臨在<u>錫安山</u>岡上爭戰。<p><a href='/CUNP/29/3/16'>珥 3:16</a> 耶和華必從<u>錫安</u>吼叫，從<u>耶路撒冷</u>發聲，天地就震動。耶和華卻要作他百姓的避難所，作<u>以色列</u>人的保障。<p><a href='/CUNP/30/1/2'>摩 1:2</a> 他說：耶和華必從<u>錫安</u>吼叫，從<u>耶路撒冷</u>發聲；牧人的草場要悲哀；<u>迦密</u>的山頂要枯乾。<br><a href='/CUNP/38/8/7'>亞 8:7</a> 萬軍之耶和華如此說：我要從東方從西方救回我的民。"
  },
  {
    "pk": 3505630,
    "translation": "CUNP",
    "book": 28,
    "chapter": 11,
    "verse": 11,
    "text": "他們必如雀鳥從<e>埃及</e>急速而來，又如鴿子從<e>亞述</e>地來到。我必使他們住自己的房屋。這是耶和華說的。<br/>",
    "comment": "<a href='/CUNP/23/60/8'>賽 60:8</a> 那些飛來如雲、又如鴿子向窗戶飛回的是誰呢？<p><a href='/CUNP/28/7/11'>何 7:11</a> <u>以法蓮</u>好像鴿子愚蠢無知；他們求告<u>埃及</u>，投奔<u>亞述</u>。<br><a href='/CUNP/26/28/25-26'>結 28:25-26</a> 主耶和華如此說：「我將分散在萬民中的<u>以色列</u>家招聚回來，向他們在列邦人眼前顯為聖的時候，他們就在我賜給我僕人<u>雅各</u>之地，仍然居住。他們要在這地上安然居住。我向四圍恨惡他們的眾人施行審判以後，他們要蓋造房屋，栽種葡萄園，安然居住，就知道我是耶和華──他們的神。」<p><a href='/CUNP/26/37/21'>37:21</a>, <a href='/CUNP/26/37/25'>25</a> 要對他們說，主耶和華如此說：我要將<u>以色列</u>人從他們所到的各國收取，又從四圍聚集他們，引導他們歸回本地。……他們必住在我賜給我僕人<u>雅各</u>的地上，就是你們列祖所住之地。他們和他們的子孫，並子孫的子孫，都永遠住在那裏。我的僕人<u>大衛</u>必作他們的王，直到永遠。"
  },
  {
    "pk": 3505631,
    "translation": "CUNP",
    "book": 28,
    "chapter": 11,
    "verse": 12,
    "text": "<e>以法蓮</e>用謊話，<e>以色列</e>家用詭計圍繞我；<e>猶大</e>卻靠神掌權，向聖者有忠心<sup>〔或作「猶大向神，向誠實的聖者，猶疑不定」〕</sup>。",
    "comment": "<a href='/CUNP/28/12/1'>何 12:1</a> <u>以法蓮</u>吃風，且追趕東風，時常增添虛謊和強暴，與<u>亞述</u>立約，把油送到<u>埃及</u>。"
  }
];
