window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/28/12"] = [
  {
    "pk": 3505632,
    "translation": "CUNP",
    "book": 28,
    "chapter": 12,
    "verse": 1,
    "text": "<e>以法蓮</e>吃風，且追趕東風，時常增添虛謊和強暴，與<e>亞述</e>立約，把油送到<e>埃及</e>。",
    "comment": "<a href='/CUNP/23/30/6'>賽 30:6</a> 論南方牲畜的默示：他們把財物馱在驢駒的脊背上，將寶物馱在駱駝的肉鞍上，經過艱難困苦之地，就是公獅、母獅、蝮蛇、火焰的飛龍之地，往那不利於他們的民那裏去。<p><a href='/CUNP/23/57/9'>57:9</a> 你把油帶到王那裏，又多加香料，打發使者往遠方去，自卑自賤直到陰間，<br><a href='/CUNP/28/8/7'>何 8:7</a> 他們所種的是風，所收的是暴風；所種的不成禾稼，就是發苗也不結實；即便結實，外邦人必吞吃。<br><a href='/CUNP/12/17/4'>王下 17:4</a> <u>何細亞</u>背叛，差人去見<u>埃及</u>王<u>梭</u>，不照往年所行的與<u>亞述</u>王進貢。<u>亞述</u>王知道了，就把他鎖禁，囚在監裏。<p><a href='/CUNP/28/5/13'>何 5:13</a> <u>以法蓮</u>見自己有病，<u>猶大</u>見自己有傷，他們就打發人往<u>亞述</u>去見<u>耶雷布</u>王，他卻不能醫治你們，不能治好你們的傷。<p><a href='/CUNP/28/7/11'>7:11</a> <u>以法蓮</u>好像鴿子愚蠢無知；他們求告<u>埃及</u>，投奔<u>亞述</u>。"
  },
  {
    "pk": 3505633,
    "translation": "CUNP",
    "book": 28,
    "chapter": 12,
    "verse": 2,
    "text": "耶和華與<e>猶大</e>爭辯，必照<e>雅各</e>所行的懲罰他，按他所做的報應他。<br/>",
    "comment": "<a href='/CUNP/28/4/1'>何 4:1</a> <u>以色列</u>人哪，你們當聽耶和華的話。耶和華與這地的居民爭辯，因這地上無誠實，無良善，無人認識神。<p><a href='/CUNP/33/6/2'>彌 6:2</a> 山嶺和地永久的根基啊，要聽耶和華爭辯的話！因為耶和華要與他的百姓爭辯，與<u>以色列</u>爭論。"
  },
  {
    "pk": 3505634,
    "translation": "CUNP",
    "book": 28,
    "chapter": 12,
    "verse": 3,
    "text": "他在腹中抓住哥哥的腳跟，壯年的時候與神較力，<br/>",
    "comment": "<a href='/CUNP/1/25/26'>創 25:26</a> 隨後又生了<u>以掃</u>的兄弟，手抓住<u>以掃</u>的腳跟，因此給他起名叫<u>雅各</u><small>〔「雅各」就是「抓住」的意思〕</small>。<u>利百加</u>生下兩個兒子的時候，<u>以撒</u>年正六十歲。<br><a href='/CUNP/1/32/24'>創 32:24</a> 只剩下<u>雅各</u>一人。有一個人來和他摔跤，直到黎明。"
  },
  {
    "pk": 3505635,
    "translation": "CUNP",
    "book": 28,
    "chapter": 12,
    "verse": 4,
    "text": "與天使較力，並且得勝，哭泣懇求，在<e>伯特利</e>遇見耶和華。耶和華──萬軍之神在那裏曉諭我們<e>以色列</e>人；耶和華是他可記念的<i>名</i>。<br/>",
    "comment": "<a href='/CUNP/1/28/12'>創 28:12</a>, <a href='/CUNP/1/28/19'>19</a> 夢見一個梯子立在地上，梯子的頭頂著天，有神的使者在梯子上，上去下來。……他就給那地方起名叫<u>伯特利</u><small>〔就是「神殿」的意思〕</small>；但那地方起先名叫<u>路斯</u>。<p><a href='/CUNP/1/35/9-10'>35:9-10</a>, <a href='/CUNP/1/35/15'>15</a> <u>雅各</u>從<u>巴旦‧亞蘭</u>回來，神又向他顯現，賜福與他，且對他說：「你的名原是<u>雅各</u>，從今以後不要再叫<u>雅各</u>，要叫<u>以色列</u>。」這樣，他就改名叫<u>以色列</u>。……<u>雅各</u>就給那地方起名叫<u>伯特利</u>。<br><a href='/CUNP/2/3/15'>出 3:15</a> 神又對<u>摩西</u>說：「你要對<u>以色列</u>人這樣說：『耶和華──你們祖宗的神，就是<u>亞伯拉罕</u>的神，<u>以撒</u>的神，<u>雅各</u>的神，打發我到你們這裏來。』耶和華是我的名，直到永遠；這也是我的紀念，直到萬代。"
  },
  {
    "pk": 3505636,
    "translation": "CUNP",
    "book": 28,
    "chapter": 12,
    "verse": 5,
    "text": "<sup>併於上節</sup><br/>"
  },
  {
    "pk": 3505637,
    "translation": "CUNP",
    "book": 28,
    "chapter": 12,
    "verse": 6,
    "text": "所以你當歸向你的神，謹守仁愛、公平，常常等候你的神。<br/>",
    "comment": "<a href='/CUNP/28/14/1'>何 14:1</a> <u>以色列</u>啊，你要歸向耶和華──你的神；你是因自己的罪孽跌倒了。<p><a href='/CUNP/33/6/8'>彌 6:8</a> 世人哪，耶和華已指示你何為善。他向你所要的是甚麼呢？只要你行公義，好憐憫，存謙卑的心，與你的神同行。<br><a href='/CUNP/19/37/7'>詩 37:7</a> 你當默然倚靠耶和華，耐性等候他；不要因那道路通達的和那惡謀成就的心懷不平。"
  },
  {
    "pk": 3505638,
    "translation": "CUNP",
    "book": 28,
    "chapter": 12,
    "verse": 7,
    "text": "<e>以法蓮</e>是商人，手裏有詭詐的天平，愛行欺騙。<br/>",
    "comment": "<a href='/CUNP/20/11/1'>箴 11:1</a> 詭詐的天平為耶和華所憎惡；公平的法碼為他所喜悅。<p><a href='/CUNP/30/8/5'>摩 8:5</a> 你們說：月朔幾時過去，我們好賣糧；安息日幾時過去，我們好擺開麥子；<na>賣出</na>用小升斗，<na>收銀</na>用大戥子，用詭詐的天平欺哄人，"
  },
  {
    "pk": 3505639,
    "translation": "CUNP",
    "book": 28,
    "chapter": 12,
    "verse": 8,
    "text": "<e>以法蓮</e>說：我果然成了富足，得了財寶；我所勞碌得來的，人必不見有甚麼不義，可算為罪的。<br/>",
    "comment": "<a href='/CUNP/38/11/5'>亞 11:5</a> 買他們的宰了他們，以自己為無罪；賣他們的說：『耶和華是應當稱頌的，因我成為富足。』牧養他們的並不憐恤他們。<p><a href='/CUNP/66/3/17'>啟 3:17</a> 你說：我是富足，已經發了財，一樣都不缺；卻不知道你是那困苦、可憐、貧窮、瞎眼、赤身的。"
  },
  {
    "pk": 3505640,
    "translation": "CUNP",
    "book": 28,
    "chapter": 12,
    "verse": 9,
    "text": "自從你出<e>埃及</e>地以來，我就是耶和華──你的神；我必使你再住帳棚，如在大會的日子一樣。",
    "comment": "<a href='/CUNP/3/23/42-43'>利 23:42-43</a> 你們要住在棚裏七日；凡<u>以色列</u>家的人都要住在棚裏，好叫你們世世代代知道，我領<u>以色列</u>人出<u>埃及</u>地的時候曾使他們住在棚裏。我是耶和華──你們的神。」<p><a href='/CUNP/16/8/17'>尼 8:17</a> 從擄到之地歸回的全會眾就搭棚，住在棚裏。從<u>嫩</u>的兒子<u>約書亞</u>的時候直到這日，<u>以色列</u>人沒有這樣行。於是眾人大大喜樂。<p><a href='/CUNP/38/14/16'>亞 14:16</a> 所有來攻擊<u>耶路撒冷</u>列國中剩下的人，必年年上來敬拜<na>大</na>君王──萬軍之耶和華，並守住棚節。<br><a href='/CUNP/28/13/4'>何 13:4</a> 自從你出<u>埃及</u>地以來，我就是耶和華──你的神。在我以外，你不可認識別神；除我以外並沒有救主。"
  },
  {
    "pk": 3505641,
    "translation": "CUNP",
    "book": 28,
    "chapter": 12,
    "verse": 10,
    "text": "我已曉諭眾先知，並且加增默示，藉先知設立比喻。<br/>",
    "comment": "<a href='/CUNP/12/17/13'>王下 17:13</a> 但耶和華藉眾先知、先見勸戒<u>以色列</u>人和<u>猶大</u>人說：「當離開你們的惡行，謹守我的誡命律例，遵行我吩咐你們列祖，並藉我僕人眾先知所傳給你們的律法。」"
  },
  {
    "pk": 3505642,
    "translation": "CUNP",
    "book": 28,
    "chapter": 12,
    "verse": 11,
    "text": "<e>基列</e>人沒有罪孽嗎？他們全然是虛假的。人在<e>吉甲</e>獻牛犢為祭，他們的祭壇好像田間犂溝中的亂堆。<br/>",
    "comment": "<a href='/CUNP/28/4/15'>何 4:15</a> <u>以色列</u>啊，你雖然行淫，<u>猶大</u>卻不可犯罪。不要往<u>吉甲</u>去，不要上到<u>伯‧亞文</u>，也不要指著永生的耶和華起誓。<p><a href='/CUNP/28/9/15'>9:15</a> <na>耶和華說</na>：他們一切的惡事都在<u>吉甲</u>；我在那裏憎惡他們。因他們所行的惡，我必從我地上趕出他們去，不再憐愛他們；他們的首領都是悖逆的。<p><a href='/CUNP/30/4/4'>摩 4:4</a> <u>以色列</u>人哪，任你們往<u>伯特利</u>去犯罪，到<u>吉甲</u>加增罪過；每日早晨獻上你們的祭物，每三日奉上你們的十分之一。<p><a href='/CUNP/30/5/5'>5:5</a> 不要往<u>伯特利</u>尋求，不要進入<u>吉甲</u>，不要過到<u>別是巴</u>；因為<u>吉甲</u>必被擄掠，<u>伯特利</u>也必歸於無有。<br><a href='/CUNP/28/5/1'>何 5:1</a> 眾祭司啊，要聽我的話！<u>以色列</u>家啊，要留心聽！王家啊，要側耳而聽！審判要臨到你們，因你們在<u>米斯巴</u>如網羅，在<u>他泊山</u>如鋪張的網。<p><a href='/CUNP/28/6/8'>6:8</a> <u>基列</u>是作孽之人的城，被血沾染。<br><a href='/CUNP/28/8/11'>何 8:11</a> <u>以法蓮</u>增添祭壇取罪；因此，祭壇使他犯罪。<p><a href='/CUNP/28/10/1'>10:1</a> <u>以色列</u>是茂盛的葡萄樹，結果繁多。果子越多，就越增添祭壇；地土越肥美，就越造美麗的柱像。"
  },
  {
    "pk": 3505643,
    "translation": "CUNP",
    "book": 28,
    "chapter": 12,
    "verse": 12,
    "text": "從前<e>雅各</e>逃到<e>亞蘭</e>地，<e>以色列</e>為得妻服事人，為得妻與人放羊。<br/>",
    "comment": "<a href='/CUNP/1/28/5'>創 28:5</a> <u>以撒</u>打發<u>雅各</u>走了，他就往<u>巴旦‧亞蘭</u>去，到<u>亞蘭</u>人<u>彼土利</u>的兒子<u>拉班</u>那裏。<u>拉班</u>是<u>雅各</u>、<u>以掃</u>的母舅。<p><a href='/CUNP/5/26/5'>申 26:5</a> 你要在耶和華──你神面前說：『我祖原是一個將亡的<u>亞蘭</u>人，下到<u>埃及</u>寄居。他人口稀少，在那裏卻成了又大又強、人數很多的國民。<br><a href='/CUNP/1/29/20'>創 29:20</a>, <a href='/CUNP/1/29/28'>28</a> <u>雅各</u>就為<u>拉結</u>服事了七年；他因為深愛<u>拉結</u>，就看這七年如同幾天。……<u>雅各</u>就如此行。滿了<u>利亞</u>的七日，<u>拉班</u>便將女兒<u>拉結</u>給<u>雅各</u>為妻。"
  },
  {
    "pk": 3505644,
    "translation": "CUNP",
    "book": 28,
    "chapter": 12,
    "verse": 13,
    "text": "耶和華藉先知領<e>以色列</e>從<e>埃及</e>上來；<e>以色列</e>也藉先知而得保存。<br/>",
    "comment": "<a href='/CUNP/2/12/50-51'>出 12:50-51</a> 耶和華怎樣吩咐<u>摩西</u>、<u>亞倫</u>，<u>以色列</u>眾人就怎樣行了。正當那日，耶和華將<u>以色列</u>人按著他們的軍隊，從<u>埃及</u>地領出來。<p><a href='/CUNP/2/13/3'>13:3</a> <u>摩西</u>對百姓說：「你們要記念從<u>埃及</u>為奴之家出來的這日，因為耶和華用大能的手將你們從這地方領出來。有酵的餅都不可吃。<p><a href='/CUNP/19/77/20'>詩 77:20</a> 你曾藉<u>摩西</u>和<u>亞倫</u>的手引導你的百姓，好像羊群一般。<p><a href='/CUNP/23/63/11'>賽 63:11</a> 那時，他們想起古時的日子──<u>摩西</u>和他百姓，<na>說</na>：將百姓和牧養他全群的人從海裏領上來的在哪裏呢？將他的聖靈降在他們<small>〔原文作「他」〕</small>中間的在哪裏呢？<p><a href='/CUNP/33/6/4'>彌 6:4</a> 我曾將你從<u>埃及</u>地領出來，從作奴僕之家救贖你；我也差遣<u>摩西</u>、<u>亞倫</u>，和<u>米利暗</u>在你前面行。"
  },
  {
    "pk": 3505645,
    "translation": "CUNP",
    "book": 28,
    "chapter": 12,
    "verse": 14,
    "text": "<e>以法蓮</e>大大惹動<i>主</i>怒，所以他流血的罪必歸在他身上。主必將那因<e>以法蓮</e>所受的羞辱歸還他。",
    "comment": "<a href='/CUNP/27/11/18'>但 11:18</a> 其後他必轉回奪取了許多海島。但有一大帥，除掉他令人受的羞辱，並且使這羞辱歸他本身。<br><a href='/CUNP/5/28/37'>申 28:37</a> 你在耶和華領你到的各國中，要令人驚駭、笑談、譏誚。<br><a href='/CUNP/12/17/11-18'>王下 17:11-18</a> 在邱壇上燒香，效法耶和華在他們面前趕出的外邦人所行的，又行惡事惹動耶和華的怒氣；且事奉偶像，就是耶和華警戒他們不可行的。但耶和華藉眾先知、先見勸戒<u>以色列</u>人和<u>猶大</u>人說：「當離開你們的惡行，謹守我的誡命律例，遵行我吩咐你們列祖，並藉我僕人眾先知所傳給你們的律法。」他們卻不聽從，竟硬著頸項，效法他們列祖，不信服耶和華──他們的神，厭棄他的律例和他與他們列祖所立的約，並勸戒他們的話，隨從虛無<na>的神</na>，自己成為虛妄，效法周圍的外邦人，就是耶和華囑咐他們不可效法的；離棄耶和華──他們神的一切誡命，為自己鑄了兩個牛犢的像，立了<u>亞舍拉</u>，敬拜天上的萬象，事奉<u>巴力</u>，又使他們的兒女經火，用占卜，行法術賣了自己，行耶和華眼中看為惡的事，惹動他的怒氣。所以耶和華向<u>以色列</u>人大大發怒，從自己面前趕出他們，只剩下<u>猶大</u>一個支派。"
  }
];
