window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/28/13"] = [
  {
    "pk": 3505646,
    "translation": "CUNP",
    "book": 28,
    "chapter": 13,
    "verse": 1,
    "text": "從前<e>以法蓮</e>說話，人都戰兢，他在<e>以色列</e>中居處高位；但他在<i>事奉</i><e>巴力</e>的事上犯罪就死了。<br/>",
    "comment": "<a href='/CUNP/12/17/16'>王下 17:16</a>, <a href='/CUNP/12/17/18'>18</a> 離棄耶和華──他們神的一切誡命，為自己鑄了兩個牛犢的像，立了<u>亞舍拉</u>，敬拜天上的萬象，事奉<u>巴力</u>，……所以耶和華向<u>以色列</u>人大大發怒，從自己面前趕出他們，只剩下<u>猶大</u>一個支派。<p><a href='/CUNP/28/11/2'>何 11:2</a> 先知越發招呼他們，他們越發走開，向諸<u>巴力</u>獻祭，給雕刻的偶像燒香。"
  },
  {
    "pk": 3505647,
    "translation": "CUNP",
    "book": 28,
    "chapter": 13,
    "verse": 2,
    "text": "現今他們罪上加罪，用銀子為自己鑄造偶像，就是照自己的聰明製造，都是匠人的工作。有人論說，獻祭的人可以向牛犢親嘴。<br/>",
    "comment": "<a href='/CUNP/11/19/18'>王上 19:18</a> 但我在<u>以色列</u>人中<na>為自己</na>留下七千人，是未曾向<u>巴力</u>屈膝的，未曾與<u>巴力</u>親嘴的。」<br><a href='/CUNP/28/2/8'>何 2:8</a> 她不知道是我給她五穀、新酒，和油，又加增她的金銀；她卻以此供奉<small>〔或作「製造」〕</small><u>巴力</u>。<p><a href='/CUNP/28/8/4'>8:4</a> 他們立君王，卻不由我；他們立首領，我卻不認。他們用金銀為自己製造偶像，以致被剪除。"
  },
  {
    "pk": 3505648,
    "translation": "CUNP",
    "book": 28,
    "chapter": 13,
    "verse": 3,
    "text": "因此，他們必如早晨的雲霧，又如速散的甘露，像場上的糠秕被狂風吹去，又像煙氣騰於窗外。",
    "comment": "<a href='/CUNP/27/2/35'>但 2:35</a> 於是金、銀、銅、鐵、泥都一同砸得粉碎，成如夏天禾場上的糠秕，被風吹散，無處可尋。打碎這像的石頭變成一座大山，充滿天下。<br><a href='/CUNP/28/6/4'>何 6:4</a> 主說：<u>以法蓮</u>哪，我可向你怎樣行呢？<u>猶大</u>啊，我可向你怎樣做呢？因為你們的良善如同早晨的雲霧，又如速散的甘露。"
  },
  {
    "pk": 3505649,
    "translation": "CUNP",
    "book": 28,
    "chapter": 13,
    "verse": 4,
    "text": "自從你出<e>埃及</e>地以來，我就是耶和華──你的神。在我以外，你不可認識別神；除我以外並沒有救主。<br/>",
    "comment": "<a href='/CUNP/23/43/11'>賽 43:11</a> 惟有我是耶和華；除我以外沒有救主。<p><a href='/CUNP/23/45/21'>45:21</a> 你們要述說陳明<na>你們的理</na>，讓他們彼此商議。誰從古時指明？誰從上古述說？不是我──耶和華嗎？除了我以外，再沒有神；我是公義的神，又是救主；除了我以外，再沒有別神。<br><a href='/CUNP/23/43/11'>賽 43:11</a> 惟有我是耶和華；除我以外沒有救主。<p><a href='/CUNP/28/12/9'>何 12:9</a> 自從你出<u>埃及</u>地以來，我就是耶和華──你的神；我必使你再住帳棚，如在大會的日子一樣。"
  },
  {
    "pk": 3505650,
    "translation": "CUNP",
    "book": 28,
    "chapter": 13,
    "verse": 5,
    "text": "我曾在曠野乾旱之地認識你。<br/>",
    "comment": "<a href='/CUNP/5/2/7'>申 2:7</a> 因為耶和華──你的神在你手裏所辦的一切事上已賜福與你。你走這大曠野，他都知道了。這四十年，耶和華──你的神常與你同在，故此你一無所缺。』<p><a href='/CUNP/5/32/10'>32:10</a> 耶和華遇見他在曠野──荒涼野獸吼叫之地，就環繞他，看顧他，保護他，如同保護眼中的瞳人。<br><a href='/CUNP/5/8/15'>申 8:15</a> 引你經過那大而可怕的曠野，<na>那裏</na>有火蛇、蠍子、乾旱無水之地。他曾為你使水從堅硬的磐石中流出來，<p><a href='/CUNP/5/32/10'>32:10</a> 耶和華遇見他在曠野──荒涼野獸吼叫之地，就環繞他，看顧他，保護他，如同保護眼中的瞳人。"
  },
  {
    "pk": 3505651,
    "translation": "CUNP",
    "book": 28,
    "chapter": 13,
    "verse": 6,
    "text": "這些民照<i>我所賜</i>的食物得了飽足；既得飽足，心就高傲，忘記了我。<br/>",
    "comment": "<a href='/CUNP/5/8/12'>申 8:12</a>, <a href='/CUNP/5/8/14'>14</a> 恐怕你吃得飽足，建造美好的房屋居住，……你就心高氣傲，忘記耶和華──你的神，就是將你從<u>埃及</u>地為奴之家領出來的，<p><a href='/CUNP/5/32/15'>32:15</a> 但<u>耶書崙</u>漸漸肥胖，粗壯，光潤，踢跳，<na>奔跑</na>，便離棄造他的神，輕看救他的磐石；<br><a href='/CUNP/28/8/14'>何 8:14</a> <u>以色列</u>忘記造他的主，建造宮殿；<u>猶大</u>多造堅固城，我卻要降火焚燒他的城邑，燒滅其中的宮殿。"
  },
  {
    "pk": 3505652,
    "translation": "CUNP",
    "book": 28,
    "chapter": 13,
    "verse": 7,
    "text": "因此，我向他們如獅子，又如豹伏在道旁。<br/>",
    "comment": "<a href='/CUNP/24/5/6'>耶 5:6</a> 因此，林中的獅子必害死他們；晚上<small>〔或作「野地」〕</small>的豺狼必滅絕他們；豹子要在城外窺伺他們。凡出城的必被撕碎；因為他們的罪過極多，背道的事也加增了。<br><a href='/CUNP/25/3/10'>哀 3:10</a> 他向我如熊埋伏，如獅子在隱密處。<p><a href='/CUNP/28/5/14'>何 5:14</a> 我必向<u>以法蓮</u>如獅子，向<u>猶大</u>家如少壯獅子。我必撕裂而去，我要奪去，無人搭救。"
  },
  {
    "pk": 3505653,
    "translation": "CUNP",
    "book": 28,
    "chapter": 13,
    "verse": 8,
    "text": "我遇見他們必像丟崽子的母熊，撕裂他們的胸膛<sup>〔或作「心膜」〕</sup>。在那裏，我必像母獅吞吃他們；野獸必撕裂他們。",
    "comment": "<a href='/CUNP/10/17/8'>撒下 17:8</a> <u>戶篩</u>又說：「你知道，你父親和跟隨他的人都是勇士，現在他們心裏惱怒，如同田野丟崽子的母熊一般，而且你父親是個戰士，必不和民一同住宿。<p><a href='/CUNP/20/17/12'>箴 17:12</a> 寧可遇見丟崽子的母熊，不可遇見正行愚妄的愚昧人。"
  },
  {
    "pk": 3505654,
    "translation": "CUNP",
    "book": 28,
    "chapter": 13,
    "verse": 9,
    "text": "<e>以色列</e>啊，你與我反對，就是反對幫助你的，自取敗壞。<br/>",
    "comment": "<a href='/CUNP/28/13/4'>何 13:4</a> 自從你出<u>埃及</u>地以來，我就是耶和華──你的神。在我以外，你不可認識別神；除我以外並沒有救主。<br><a href='/CUNP/20/6/32'>箴 6:32</a> 與婦人行淫的，便是無知；行這事的，必喪掉生命。<p><a href='/CUNP/28/14/1'>何 14:1</a> <u>以色列</u>啊，你要歸向耶和華──你的神；你是因自己的罪孽跌倒了。<p><a href='/CUNP/39/1/9'>瑪 1:9</a>「現在我勸你們懇求神，他好施恩與我們。這<na>妄獻</na>的事，既由你們經手，他豈能看你們的情面嗎？這是萬軍之耶和華說的。"
  },
  {
    "pk": 3505655,
    "translation": "CUNP",
    "book": 28,
    "chapter": 13,
    "verse": 10,
    "text": "你曾求我說：給我立王和首領。現在你的王在哪裏呢？治理你的在哪裏呢？讓他在你所有的城中拯救你吧！<br/>",
    "comment": "<a href='/CUNP/5/32/38'>申 32:38</a> 就是向來吃他們祭牲的脂油，喝他們奠祭之酒的，在哪裏呢？他可以興起幫助你們，護衛你們。<p><a href='/CUNP/28/10/3'>何 10:3</a> 他們必說：我們沒有王，因為我們不敬畏耶和華。王能為我們做甚麼呢？<p><a href='/CUNP/28/13/4'>13:4</a> 自從你出<u>埃及</u>地以來，我就是耶和華──你的神。在我以外，你不可認識別神；除我以外並沒有救主。<br><a href='/CUNP/9/8/5'>撒上 8:5</a>, <a href='/CUNP/9/8/19'>19</a> 對他說：「你年紀老邁了，你兒子不行你的道。現在求你為我們立一個王治理我們，像列國一樣。」……百姓竟不肯聽<u>撒母耳</u>的話，說：「不然！我們定要一個王治理我們，"
  },
  {
    "pk": 3505656,
    "translation": "CUNP",
    "book": 28,
    "chapter": 13,
    "verse": 11,
    "text": "我在怒氣中將王賜你，又在烈怒中將王廢去。",
    "comment": "<a href='/CUNP/9/8/7'>撒上 8:7</a> 耶和華對<u>撒母耳</u>說：「百姓向你說的一切話，你只管依從；因為他們不是厭棄你，乃是厭棄我，不要我作他們的王。<p><a href='/CUNP/9/10/19'>10:19</a> 你們今日卻厭棄了救你們脫離一切災難的神，說：『求你立一個王治理我們。』現在你們應當按著支派、宗族都站在耶和華面前。」<p><a href='/CUNP/9/15/22-23'>15:22-23</a> <u>撒母耳</u>說：耶和華喜悅燔祭和<na>平安</na>祭，豈如喜悅人聽從他的話呢？聽命勝於獻祭；順從勝於公羊的脂油。悖逆的罪與行邪術的罪相等；頑梗的罪與拜虛神和偶像的罪相同。你既厭棄耶和華的命令，耶和華也厭棄你作王。<p><a href='/CUNP/9/16/1'>16:1</a> 耶和華對<u>撒母耳</u>說：「我既厭棄<u>掃羅</u>作<u>以色列</u>的王，你為他悲傷要到幾時呢？你將膏油盛滿了角，我差遣你往<u>伯利恆</u>人<u>耶西</u>那裏去；因為我在他眾子之內，預定一個作王的。」<p><a href='/CUNP/28/10/3'>何 10:3</a> 他們必說：我們沒有王，因為我們不敬畏耶和華。王能為我們做甚麼呢？"
  },
  {
    "pk": 3505657,
    "translation": "CUNP",
    "book": 28,
    "chapter": 13,
    "verse": 12,
    "text": "<e>以法蓮</e>的罪孽包裹；他的罪惡收藏。<br/>",
    "comment": "<a href='/CUNP/5/32/34'>申 32:34</a> 這不都是積蓄在我這裏，封鎖在我府庫中嗎？<p><a href='/CUNP/18/14/17'>伯 14:17</a> 我的過犯被你封在囊中，也縫嚴了我的罪孽。"
  },
  {
    "pk": 3505658,
    "translation": "CUNP",
    "book": 28,
    "chapter": 13,
    "verse": 13,
    "text": "產婦的疼痛必臨到他身上；他是無智慧之子，到了產期不當遲延。<br/>",
    "comment": "<a href='/CUNP/12/19/3'>王下 19:3</a> 對他說：「<u>希西家</u>如此說：『今日是急難、責罰、凌辱的日子，就如婦人將要生產嬰孩，卻沒有力量生產。<br><a href='/CUNP/23/13/8'>賽 13:8</a> 他們必驚惶悲痛；愁苦必將他們抓住。他們疼痛，好像產難的婦人一樣，彼此驚奇相看，臉如火焰。<p><a href='/CUNP/24/30/6'>耶 30:6</a> 你們且訪問看看，男人有產難嗎？我怎麼看見人人用手掐腰，像產難的婦人，臉面都變青了呢？<br><a href='/CUNP/20/22/3'>箴 22:3</a> 通達人見禍藏躲；愚蒙人前往受害。"
  },
  {
    "pk": 3505659,
    "translation": "CUNP",
    "book": 28,
    "chapter": 13,
    "verse": 14,
    "text": "我必救贖他們脫離陰間，救贖他們脫離死亡。死亡啊，你的災害在哪裏呢？陰間哪，你的毀滅在哪裏呢？在我眼前絕無後悔之事。<br/>",
    "comment": "<a href='/CUNP/46/15/54-55'>林前 15:54-55</a> 這必朽壞的既變成不朽壞的，這必死的既變成不死的，那時<na>經上</na>所記「死被得勝吞滅」的話就應驗了。死啊！你得勝的權勢在哪裏？死啊！你的毒鉤在哪裏？<br><a href='/CUNP/24/15/6'>耶 15:6</a> 耶和華說：你棄絕了我，轉身退後；因此我伸手攻擊你，毀壞你。我後悔甚不耐煩。<p><a href='/CUNP/45/11/29'>羅 11:29</a> 因為神的恩賜和選召是沒有後悔的。<br><a href='/CUNP/23/25/8'>賽 25:8</a> 他已經吞滅死亡直到永遠。主耶和華必擦去各人臉上的眼淚，又除掉普天下他百姓的羞辱，因為這是耶和華說的。<p><a href='/CUNP/26/37/12'>結 37:12</a> 所以你要發預言對他們說，主耶和華如此說：『我的民哪，我必開你們的墳墓，使你們從墳墓中出來，領你們進入<u>以色列</u>地。"
  },
  {
    "pk": 3505660,
    "translation": "CUNP",
    "book": 28,
    "chapter": 13,
    "verse": 15,
    "text": "他在弟兄中雖然茂盛，必有東風颳來，就是耶和華的風從曠野上來。他的泉源必乾；他的源頭必竭；仇敵必擄掠他所積蓄的一切寶器。<br/>",
    "comment": "<a href='/CUNP/24/4/11'>耶 4:11</a> 那時，必有話對這百姓和<u>耶路撒冷</u>說：「有一陣熱風從曠野淨光的高處向我的眾民<small>〔原文作「民女」〕</small>颳來，不是為簸揚，也不是為揚淨。<p><a href='/CUNP/26/17/10'>結 17:10</a> 葡萄樹雖然栽種，豈能發旺呢？一經東風，豈不全然枯乾嗎？必在生長的畦中枯乾了。」<p><a href='/CUNP/26/19/12'>19:12</a> 但這葡萄樹因忿怒被拔出摔在地上；東風吹乾其上的果子，堅固的枝幹折斷枯乾，被火燒毀了；<p><a href='/CUNP/28/4/19'>何 4:19</a> 風把他們裹在翅膀裏；他們因所獻的祭必致蒙羞。<br>參看 <a href='/CUNP/1/41/52'>創 41:52</a> 他給次子起名叫<u>以法蓮</u><small>〔就是「使之昌盛」的意思〕</small>，因為<na>他說</na>：「神使我在受苦的地方昌盛。」<p><a href='/CUNP/1/48/19'>48:19</a> 他父親不從，說：「我知道，我兒，我知道。他也必成為一族，也必昌大。只是他的兄弟將來比他還大；他兄弟的後裔要成為多族。」"
  },
  {
    "pk": 3505661,
    "translation": "CUNP",
    "book": 28,
    "chapter": 13,
    "verse": 16,
    "text": "<e>撒馬利亞</e>必擔當自己的罪，因為悖逆她的神。她必倒在刀下；嬰孩必被摔死；孕婦必被剖開。",
    "comment": "<a href='/CUNP/12/8/12'>王下 8:12</a> <u>哈薛</u>說：「我主為甚麼哭？」回答說：「因為我知道你必苦害<u>以色列</u>人，用火焚燒他們的保障，用刀殺死他們的壯丁，摔死他們的嬰孩，剖開他們的孕婦。」<p><a href='/CUNP/12/15/16'>15:16</a> 那時<u>米拿現</u>從<u>得撒</u>起攻打<u>提斐薩</u>和其四境，擊殺城中一切的人，剖開其中所有的孕婦，都因他們沒有給他開城。<p><a href='/CUNP/23/13/16'>賽 13:16</a> 他們的嬰孩必在他們眼前摔碎；他們的房屋必被搶奪；他們的妻子必被玷污。<p><a href='/CUNP/28/10/14-15'>何 10:14-15</a> 所以在這民中必有鬨嚷之聲，你一切的保障必被拆毀，就如<u>沙勒幔</u>在爭戰的日子拆毀<u>伯‧亞比勒</u>，將其中的母子一同摔死。因他們的大惡，<u>伯特利</u>必使你們遭遇如此。到了黎明，<u>以色列</u>的王必全然滅絕。<p><a href='/CUNP/30/1/13'>摩 1:13</a> 耶和華如此說：<u>亞捫</u>人三番四次地犯罪，我必不免去他們的刑罰；因為他們剖開<u>基列</u>的孕婦，擴張自己的境界。<p>約主前725年 <a href='/CUNP/34/3/10'>鴻 3:10</a> 但她被遷移，被擄去；她的嬰孩在各市口上也被摔死。人為她的尊貴人拈鬮；她所有的大人都被鍊子鎖著。<br><a href='/CUNP/12/18/12'>王下 18:12</a> 都因他們不聽從耶和華──他們神的話，違背他的約，就是耶和華僕人<u>摩西</u>吩咐他們所當守的。"
  }
];
