window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/28/14"] = [
  {
    "pk": 3505662,
    "translation": "CUNP",
    "book": 28,
    "chapter": 14,
    "verse": 1,
    "text": "<e>以色列</e>啊，你要歸向耶和華──你的神；你是因自己的罪孽跌倒了。<br/>",
    "comment": "<a href='/CUNP/28/12/6'>何 12:6</a> 所以你當歸向你的神，謹守仁愛、公平，常常等候你的神。<p><a href='/CUNP/29/2/13'>珥 2:13</a> 你們要撕裂心腸，不撕裂衣服。歸向耶和華──你們的神；因為他有恩典，有憐憫，不輕易發怒，有豐盛的慈愛，並且後悔不降所說的災。<br><a href='/CUNP/28/13/9'>何 13:9</a> <u>以色列</u>啊，你與我反對，就是反對幫助你的，自取敗壞。"
  },
  {
    "pk": 3505663,
    "translation": "CUNP",
    "book": 28,
    "chapter": 14,
    "verse": 2,
    "text": "當歸向耶和華，用言語禱告他說：求你除淨罪孽，悅納善行；這樣，我們就把嘴唇<i>的</i>祭<i>代替</i>牛犢獻上。<br/>",
    "comment": "<a href='/CUNP/58/13/15'>來 13:15</a> 我們應當靠著耶穌，常常以頌讚為祭獻給神，這就是那承認主名之人嘴唇的果子。"
  },
  {
    "pk": 3505664,
    "translation": "CUNP",
    "book": 28,
    "chapter": 14,
    "verse": 3,
    "text": "我們不向<e>亞述</e>求救，不騎<e>埃及</e>的馬，也不再對我們手所造的說：<i>你是</i>我們的神。因為孤兒在你──<i>耶和華</i>那裏得蒙憐憫。",
    "comment": "<a href='/CUNP/28/2/17'>何 2:17</a> 因為我必從我民的口中除掉諸<u>巴力</u>的名號，這名號不再提起。<p><a href='/CUNP/28/14/8'>14:8</a> <u>以法蓮</u><na>必說</na>：我與偶像還有甚麼關涉呢？我──<na>耶和華</na>回答他，也必顧念他。我如青翠的松樹；你的果子從我而得。<br><a href='/CUNP/19/10/14'>詩 10:14</a> <na>其實</na>你已經觀看；因為奸惡毒害，你都看見了，為要以手施行報應。無倚無靠的人把<na>自己</na>交託你；你向來是幫助孤兒的。<p><a href='/CUNP/19/68/5'>68:5</a> 神在他的聖所作孤兒的父，作寡婦的伸冤者。<br><a href='/CUNP/24/31/18'>耶 31:18</a> 我聽見<u>以法蓮</u>為自己悲歎說：你責罰我，我便受責罰，像不慣<na>負軛</na>的牛犢一樣。求你使我回轉，我便回轉，因為你是耶和華──我的神。<p><a href='/CUNP/28/5/13'>何 5:13</a> <u>以法蓮</u>見自己有病，<u>猶大</u>見自己有傷，他們就打發人往<u>亞述</u>去見<u>耶雷布</u>王，他卻不能醫治你們，不能治好你們的傷。<p><a href='/CUNP/28/12/1'>12:1</a> <u>以法蓮</u>吃風，且追趕東風，時常增添虛謊和強暴，與<u>亞述</u>立約，把油送到<u>埃及</u>。<br><a href='/CUNP/5/17/16'>申 17:16</a> 只是王不可為自己加添馬匹，也不可使百姓回<u>埃及</u>去，為要加添他的馬匹，因耶和華曾吩咐你們說：『不可再回那條路去。』<p><a href='/CUNP/19/33/17'>詩 33:17</a> 靠馬得救是枉然的；馬也不能因力大救人。<p><a href='/CUNP/23/30/2'>賽 30:2</a>, <a href='/CUNP/23/30/16'>16</a> 起身下<u>埃及</u>去，並沒有求問我；要靠法老的力量加添自己的力量，並投在<u>埃及</u>的蔭下。……你們卻說：不然，我們要騎馬奔走。所以你們必然奔走；又說：我們要騎飛快的<na>牲口</na>。所以追趕你們的，也必飛快。<p><a href='/CUNP/23/31/1'>31:1</a> 禍哉！那些下<u>埃及</u>求幫助的，是因仗賴馬匹，倚靠甚多的車輛，並倚靠強壯的馬兵，卻不仰望<u>以色列</u>的聖者，也不求問耶和華。"
  },
  {
    "pk": 3505665,
    "translation": "CUNP",
    "book": 28,
    "chapter": 14,
    "verse": 4,
    "text": "我必醫治他們背道的病，甘心愛他們；因為我的怒氣向他們轉消。<br/>",
    "comment": "<a href='/CUNP/24/5/6'>耶 5:6</a> 因此，林中的獅子必害死他們；晚上<small>〔或作「野地」〕</small>的豺狼必滅絕他們；豹子要在城外窺伺他們。凡出城的必被撕碎；因為他們的罪過極多，背道的事也加增了。<p><a href='/CUNP/24/14/7'>14:7</a> 耶和華啊，我們的罪孽雖然作見證告我們，還求你為你名的緣故行事。我們本是多次背道，得罪了你。<p><a href='/CUNP/28/11/7'>何 11:7</a> 我的民偏要背道離開我；眾先知雖然招呼他們歸向至上的<na>主</na>，卻無人尊崇<na>主</na>。<br><a href='/CUNP/49/1/6'>弗 1:6</a> 使他榮耀的恩典得著稱讚；這恩典是他在愛子裏所賜給我們的。"
  },
  {
    "pk": 3505666,
    "translation": "CUNP",
    "book": 28,
    "chapter": 14,
    "verse": 5,
    "text": "我必向<e>以色列</e>如甘露；他必如百合花開放，如<e>黎巴嫩</e><i>的樹木</i>扎根。<br/>",
    "comment": "<a href='/CUNP/18/29/19'>伯 29:19</a> 我的根長到水邊；露水終夜霑在我的枝上。<p><a href='/CUNP/20/19/12'>箴 19:12</a> 王的忿怒好像獅子吼叫；他的恩典卻如草上的甘露。"
  },
  {
    "pk": 3505667,
    "translation": "CUNP",
    "book": 28,
    "chapter": 14,
    "verse": 6,
    "text": "他的枝條必延長；他的榮華如橄欖樹；他的香氣如<e>黎巴嫩</e><i>的香柏樹</i>。<br/>",
    "comment": "<a href='/CUNP/19/52/8'>詩 52:8</a> 至於我，就像神殿中的青橄欖樹；我永永遠遠倚靠神的慈愛。<p><a href='/CUNP/19/128/3'>128:3</a> 你妻子在你的內室，好像多結果子的葡萄樹；你兒女圍繞你的桌子，好像橄欖栽子。<br><a href='/CUNP/1/27/27'>創 27:27</a> 他就上前與父親親嘴。他父親一聞他衣服上的香氣，就給他祝福，說：我兒的香氣如同耶和華賜福之田地的香氣一樣。<p><a href='/CUNP/22/4/11'>歌 4:11</a> 我新婦，你的嘴唇滴蜜，好像蜂房滴蜜；你的舌下有蜜，有奶。你衣服的香氣如<u>黎巴嫩</u>的香氣。"
  },
  {
    "pk": 3505668,
    "translation": "CUNP",
    "book": 28,
    "chapter": 14,
    "verse": 7,
    "text": "曾住在他蔭下的必歸回，發旺如五穀，開花如葡萄樹。他的香氣如<e>黎巴嫩</e>的酒。<br/>",
    "comment": "<a href='/CUNP/19/91/1'>詩 91:1</a> 住在至高者隱密處的，必住在全能者的蔭下。"
  },
  {
    "pk": 3505669,
    "translation": "CUNP",
    "book": 28,
    "chapter": 14,
    "verse": 8,
    "text": "<e>以法蓮</e><i>必說</i>：我與偶像還有甚麼關涉呢？我──<i>耶和華</i>回答他，也必顧念他。我如青翠的松樹；你的果子從我而得。<br/>",
    "comment": "<a href='/CUNP/24/31/18'>耶 31:18</a> 我聽見<u>以法蓮</u>為自己悲歎說：你責罰我，我便受責罰，像不慣<na>負軛</na>的牛犢一樣。求你使我回轉，我便回轉，因為你是耶和華──我的神。<br><a href='/CUNP/28/14/3'>何 14:3</a> 我們不向<u>亞述</u>求救，不騎<u>埃及</u>的馬，也不再對我們手所造的說：<na>你是</na>我們的神。因為孤兒在你──<na>耶和華</na>那裏得蒙憐憫。<br><a href='/CUNP/59/1/17'>雅 1:17</a> 各樣美善的恩賜和各樣全備的賞賜都是從上頭來的，從眾光之父那裏降下來的；在他並沒有改變，也沒有轉動的影兒。"
  },
  {
    "pk": 3505670,
    "translation": "CUNP",
    "book": 28,
    "chapter": 14,
    "verse": 9,
    "text": "誰是智慧人？可以明白這些事；誰是通達人？可以知道這一切。因為，耶和華的道是正直的；義人必在其中行走，罪人卻在其上跌倒。",
    "comment": "<a href='/CUNP/19/107/43'>詩 107:43</a> 凡有智慧的，必在這些事上留心，也必思想耶和華的慈愛。<p><a href='/CUNP/24/9/12'>耶 9:12</a> 誰是智慧人，可以明白這事？耶和華的口向誰說過，使他可以傳說？遍地為何滅亡，乾焦好像曠野，甚至無人經過呢？<p><a href='/CUNP/27/12/10'>但 12:10</a> 必有許多人使自己清淨潔白，且被熬煉；但惡人仍必行惡，一切惡人都不明白，惟獨智慧人能明白。<p><a href='/CUNP/43/8/47'>約 8:47</a> 出於神的，必聽神的話；你們不聽，因為你們不是出於神。」<p><a href='/CUNP/43/18/37'>18:37</a> <u>彼拉多</u>就對他說：「這樣，你是王嗎？」耶穌回答說：「你說我是王。我為此而生，也為此來到世間，特為給真理作見證。凡屬真理的人就聽我的話。」<br><a href='/CUNP/20/10/29'>箴 10:29</a> 耶和華的道是正直人的保障，卻成了作孽人的敗壞。<p><a href='/CUNP/42/2/34'>路 2:34</a> <u>西面</u>給他們祝福，又對孩子的母親<u>馬利亞</u>說：「這<na>孩子</na>被立，是要叫<u>以色列</u>中許多人跌倒，許多人興起；又要作毀謗的話柄，叫許多人心裏的意念顯露出來；你自己的心也要被刀刺透。」<p><a href='/CUNP/47/2/16'>林後 2:16</a> 在這等人，就作了死的香氣叫他死；在那等人，就作了活的香氣叫他活。這事誰能當得起呢？<p><a href='/CUNP/60/2/7-8'>彼前 2:7-8</a> 所以，他在你們信的人就為寶貴，在那不信的人<na>有話說</na>：匠人所棄的石頭已作了房角的頭塊石頭。又說：作了絆腳的石頭，跌人的磐石。他們既不順從，就在道理上絆跌；他們這樣絆跌<small>〔或作「他們絆跌都因不順從道理」〕</small>也是預定的。"
  }
];
