{
  "translation": "NASB",
  "book": 62,
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "pk": 862169,
          "translation": "NASB",
          "book": 62,
          "chapter": 1,
          "verse": 1,
          "text": "What was from the beginning, what we have heard, what we have seen with our eyes, what we have looked at and touched with our hands, concerning the Word of Life--"
        },
        {
          "pk": 862170,
          "translation": "NASB",
          "book": 62,
          "chapter": 1,
          "verse": 2,
          "text": "and the life was manifested, and we have seen and testify and proclaim to you the eternal life, which was with the Father and was manifested to us--"
        },
        {
          "pk": 862171,
          "translation": "NASB",
          "book": 62,
          "chapter": 1,
          "verse": 3,
          "text": "what we have seen and heard we proclaim to you also, so that you too may have fellowship with us; and indeed our fellowship is with the Father, and with His Son Jesus Christ."
        },
        {
          "pk": 862172,
          "translation": "NASB",
          "book": 62,
          "chapter": 1,
          "verse": 4,
          "text": "These things we write, so that our joy may be made complete."
        },
        {
          "pk": 862173,
          "translation": "NASB",
          "book": 62,
          "chapter": 1,
          "verse": 5,
          "text": "This is the message we have heard from Him and announce to you, that God is Light, and in Him there is no darkness at all."
        },
        {
          "pk": 862174,
          "translation": "NASB",
          "book": 62,
          "chapter": 1,
          "verse": 6,
          "text": "If we say that we have fellowship with Him and [yet] walk in the darkness, we lie and do not practice the truth;"
        },
        {
          "pk": 862175,
          "translation": "NASB",
          "book": 62,
          "chapter": 1,
          "verse": 7,
          "text": "but if we walk in the Light as He Himself is in the Light, we have fellowship with one another, and the blood of Jesus His Son cleanses us from all sin."
        },
        {
          "pk": 862176,
          "translation": "NASB",
          "book": 62,
          "chapter": 1,
          "verse": 8,
          "text": "If we say that we have no sin, we are deceiving ourselves and the truth is not in us."
        },
        {
          "pk": 862177,
          "translation": "NASB",
          "book": 62,
          "chapter": 1,
          "verse": 9,
          "text": "If we confess our sins, He is faithful and righteous to forgive us our sins and to cleanse us from all unrighteousness."
        },
        {
          "pk": 862178,
          "translation": "NASB",
          "book": 62,
          "chapter": 1,
          "verse": 10,
          "text": "If we say that we have not sinned, we make Him a liar and His word is not in us."
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "pk": 862179,
          "translation": "NASB",
          "book": 62,
          "chapter": 2,
          "verse": 1,
          "text": "My little children, I am writing these things to you so that you may not sin. And if anyone sins, we have an Advocate with the Father, Jesus Christ the righteous;"
        },
        {
          "pk": 862180,
          "translation": "NASB",
          "book": 62,
          "chapter": 2,
          "verse": 2,
          "text": "and He Himself is the propitiation for our sins; and not for ours only, but also for [those of] the whole world."
        },
        {
          "pk": 862181,
          "translation": "NASB",
          "book": 62,
          "chapter": 2,
          "verse": 3,
          "text": "By this we know that we have come to know Him, if we keep His commandments."
        },
        {
          "pk": 862182,
          "translation": "NASB",
          "book": 62,
          "chapter": 2,
          "verse": 4,
          "text": "The one who says, 'I have come to know Him,' and does not keep His commandments, is a liar, and the truth is not in him;"
        },
        {
          "pk": 862183,
          "translation": "NASB",
          "book": 62,
          "chapter": 2,
          "verse": 5,
          "text": "but whoever keeps His word, in him the love of God has truly been perfected. By this we know that we are in Him:"
        },
        {
          "pk": 862184,
          "translation": "NASB",
          "book": 62,
          "chapter": 2,
          "verse": 6,
          "text": "the one who says he abides in Him ought himself to walk in the same manner as He walked."
        },
        {
          "pk": 862185,
          "translation": "NASB",
          "book": 62,
          "chapter": 2,
          "verse": 7,
          "text": "Beloved, I am not writing a new commandment to you, but an old commandment which you have had from the beginning; the old commandment is the word which you have heard."
        },
        {
          "pk": 862186,
          "translation": "NASB",
          "book": 62,
          "chapter": 2,
          "verse": 8,
          "text": "On the other hand, I am writing a new commandment to you, which is true in Him and in you, because the darkness is passing away and the true Light is already shining."
        },
        {
          "pk": 862187,
          "translation": "NASB",
          "book": 62,
          "chapter": 2,
          "verse": 9,
          "text": "The one who says he is in the Light and [yet] hates his brother is in the darkness until now."
        },
        {
          "pk": 862188,
          "translation": "NASB",
          "book": 62,
          "chapter": 2,
          "verse": 10,
          "text": "The one who loves his brother abides in the Light and there is no cause for stumbling in him."
        },
        {
          "pk": 862189,
          "translation": "NASB",
          "book": 62,
          "chapter": 2,
          "verse": 11,
          "text": "But the one who hates his brother is in the darkness and walks in the darkness, and does not know where he is going because the darkness has blinded his eyes."
        },
        {
          "pk": 862190,
          "translation": "NASB",
          "book": 62,
          "chapter": 2,
          "verse": 12,
          "text": "I am writing to you, little children, because your sins have been forgiven you for His name's sake."
        },
        {
          "pk": 862191,
          "translation": "NASB",
          "book": 62,
          "chapter": 2,
          "verse": 13,
          "text": "I am writing to you, fathers, because you know Him who has been from the beginning. I am writing to you, young men, because you have overcome the evil one. I have written to you, children, because you know the Father."
        },
        {
          "pk": 862192,
          "translation": "NASB",
          "book": 62,
          "chapter": 2,
          "verse": 14,
          "text": "I have written to you, fathers, because you know Him who has been from the beginning. I have written to you, young men, because you are strong, and the word of God abides in you, and you have overcome the evil one."
        },
        {
          "pk": 862193,
          "translation": "NASB",
          "book": 62,
          "chapter": 2,
          "verse": 15,
          "text": "Do not love the world nor the things in the world. If anyone loves the world, the love of the Father is not in him."
        },
        {
          "pk": 862194,
          "translation": "NASB",
          "book": 62,
          "chapter": 2,
          "verse": 16,
          "text": "For all that is in the world, the lust of the flesh and the lust of the eyes and the boastful pride of life, is not from the Father, but is from the world."
        },
        {
          "pk": 862195,
          "translation": "NASB",
          "book": 62,
          "chapter": 2,
          "verse": 17,
          "text": "The world is passing away, and [also] its lusts; but the one who does the will of God lives forever."
        },
        {
          "pk": 862196,
          "translation": "NASB",
          "book": 62,
          "chapter": 2,
          "verse": 18,
          "text": "Children, it is the last hour; and just as you heard that antichrist is coming, even now many antichrists have appeared; from this we know that it is the last hour."
        },
        {
          "pk": 862197,
          "translation": "NASB",
          "book": 62,
          "chapter": 2,
          "verse": 19,
          "text": "They went out from us, but they were not [really] of us; for if they had been of us, they would have remained with us; but [they went out], so that it would be shown that they all are not of us."
        },
        {
          "pk": 862198,
          "translation": "NASB",
          "book": 62,
          "chapter": 2,
          "verse": 20,
          "text": "But you have an anointing from the Holy One, and you all know."
        },
        {
          "pk": 862199,
          "translation": "NASB",
          "book": 62,
          "chapter": 2,
          "verse": 21,
          "text": "I have not written to you because you do not know the truth, but because you do know it, and because no lie is of the truth."
        },
        {
          "pk": 862200,
          "translation": "NASB",
          "book": 62,
          "chapter": 2,
          "verse": 22,
          "text": "Who is the liar but the one who denies that Jesus is the Christ? This is the antichrist, the one who denies the Father and the Son."
        },
        {
          "pk": 862201,
          "translation": "NASB",
          "book": 62,
          "chapter": 2,
          "verse": 23,
          "text": "Whoever denies the Son does not have the Father; the one who confesses the Son has the Father also."
        },
        {
          "pk": 862202,
          "translation": "NASB",
          "book": 62,
          "chapter": 2,
          "verse": 24,
          "text": "As for you, let that abide in you which you heard from the beginning. If what you heard from the beginning abides in you, you also will abide in the Son and in the Father."
        },
        {
          "pk": 862203,
          "translation": "NASB",
          "book": 62,
          "chapter": 2,
          "verse": 25,
          "text": "This is the promise which He Himself made to us: eternal life."
        },
        {
          "pk": 862204,
          "translation": "NASB",
          "book": 62,
          "chapter": 2,
          "verse": 26,
          "text": "These things I have written to you concerning those who are trying to deceive you."
        },
        {
          "pk": 862205,
          "translation": "NASB",
          "book": 62,
          "chapter": 2,
          "verse": 27,
          "text": "As for you, the anointing which you received from Him abides in you, and you have no need for anyone to teach you; but as His anointing teaches you about all things, and is true and is not a lie, and just as it has taught you, you abide in Him."
        },
        {
          "pk": 862206,
          "translation": "NASB",
          "book": 62,
          "chapter": 2,
          "verse": 28,
          "text": "Now, little children, abide in Him, so that when He appears, we may have confidence and not shrink away from Him in shame at His coming."
        },
        {
          "pk": 862207,
          "translation": "NASB",
          "book": 62,
          "chapter": 2,
          "verse": 29,
          "text": "If you know that He is righteous, you know that everyone also who practices righteousness is born of Him."
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "pk": 862208,
          "translation": "NASB",
          "book": 62,
          "chapter": 3,
          "verse": 1,
          "text": "See how great a love the Father has bestowed on us, that we would be called children of God; and [such] we are. For this reason the world does not know us, because it did not know Him."
        },
        {
          "pk": 862209,
          "translation": "NASB",
          "book": 62,
          "chapter": 3,
          "verse": 2,
          "text": "Beloved, now we are children of God, and it has not appeared as yet what we will be. We know that when He appears, we will be like Him, because we will see Him just as He is."
        },
        {
          "pk": 862210,
          "translation": "NASB",
          "book": 62,
          "chapter": 3,
          "verse": 3,
          "text": "And everyone who has this hope [fixed] on Him purifies himself, just as He is pure."
        },
        {
          "pk": 862211,
          "translation": "NASB",
          "book": 62,
          "chapter": 3,
          "verse": 4,
          "text": "Everyone who practices sin also practices lawlessness; and sin is lawlessness."
        },
        {
          "pk": 862212,
          "translation": "NASB",
          "book": 62,
          "chapter": 3,
          "verse": 5,
          "text": "You know that He appeared in order to take away sins; and in Him there is no sin."
        },
        {
          "pk": 862213,
          "translation": "NASB",
          "book": 62,
          "chapter": 3,
          "verse": 6,
          "text": "No one who abides in Him sins; no one who sins has seen Him or knows Him."
        },
        {
          "pk": 862214,
          "translation": "NASB",
          "book": 62,
          "chapter": 3,
          "verse": 7,
          "text": "Little children, make sure no one deceives you; the one who practices righteousness is righteous, just as He is righteous;"
        },
        {
          "pk": 862215,
          "translation": "NASB",
          "book": 62,
          "chapter": 3,
          "verse": 8,
          "text": "the one who practices sin is of the devil; for the devil has sinned from the beginning. The Son of God appeared for this purpose, to destroy the works of the devil."
        },
        {
          "pk": 862216,
          "translation": "NASB",
          "book": 62,
          "chapter": 3,
          "verse": 9,
          "text": "No one who is born of God practices sin, because His seed abides in him; and he cannot sin, because he is born of God."
        },
        {
          "pk": 862217,
          "translation": "NASB",
          "book": 62,
          "chapter": 3,
          "verse": 10,
          "text": "By this the children of God and the children of the devil are obvious: anyone who does not practice righteousness is not of God, nor the one who does not love his brother."
        },
        {
          "pk": 862218,
          "translation": "NASB",
          "book": 62,
          "chapter": 3,
          "verse": 11,
          "text": "For this is the message which you have heard from the beginning, that we should love one another;"
        },
        {
          "pk": 862219,
          "translation": "NASB",
          "book": 62,
          "chapter": 3,
          "verse": 12,
          "text": "not as Cain, [who] was of the evil one and slew his brother. And for what reason did he slay him? Because his deeds were evil, and his brother's were righteous."
        },
        {
          "pk": 862220,
          "translation": "NASB",
          "book": 62,
          "chapter": 3,
          "verse": 13,
          "text": "Do not be surprised, brethren, if the world hates you."
        },
        {
          "pk": 862221,
          "translation": "NASB",
          "book": 62,
          "chapter": 3,
          "verse": 14,
          "text": "We know that we have passed out of death into life, because we love the brethren. He who does not love abides in death."
        },
        {
          "pk": 862222,
          "translation": "NASB",
          "book": 62,
          "chapter": 3,
          "verse": 15,
          "text": "Everyone who hates his brother is a murderer; and you know that no murderer has eternal life abiding in him."
        },
        {
          "pk": 862223,
          "translation": "NASB",
          "book": 62,
          "chapter": 3,
          "verse": 16,
          "text": "We know love by this, that He laid down His life for us; and we ought to lay down our lives for the brethren."
        },
        {
          "pk": 862224,
          "translation": "NASB",
          "book": 62,
          "chapter": 3,
          "verse": 17,
          "text": "But whoever has the world's goods, and sees his brother in need and closes his heart against him, how does the love of God abide in him?"
        },
        {
          "pk": 862225,
          "translation": "NASB",
          "book": 62,
          "chapter": 3,
          "verse": 18,
          "text": "Little children, let us not love with word or with tongue, but in deed and truth."
        },
        {
          "pk": 862226,
          "translation": "NASB",
          "book": 62,
          "chapter": 3,
          "verse": 19,
          "text": "We will know by this that we are of the truth, and will assure our heart before Him"
        },
        {
          "pk": 862227,
          "translation": "NASB",
          "book": 62,
          "chapter": 3,
          "verse": 20,
          "text": "in whatever our heart condemns us; for God is greater than our heart and knows all things."
        },
        {
          "pk": 862228,
          "translation": "NASB",
          "book": 62,
          "chapter": 3,
          "verse": 21,
          "text": "Beloved, if our heart does not condemn us, we have confidence before God;"
        },
        {
          "pk": 862229,
          "translation": "NASB",
          "book": 62,
          "chapter": 3,
          "verse": 22,
          "text": "and whatever we ask we receive from Him, because we keep His commandments and do the things that are pleasing in His sight."
        },
        {
          "pk": 862230,
          "translation": "NASB",
          "book": 62,
          "chapter": 3,
          "verse": 23,
          "text": "This is His commandment, that we believe in the name of His Son Jesus Christ, and love one another, just as He commanded us."
        },
        {
          "pk": 862231,
          "translation": "NASB",
          "book": 62,
          "chapter": 3,
          "verse": 24,
          "text": "The one who keeps His commandments abides in Him, and He in him. We know by this that He abides in us, by the Spirit whom He has given us."
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "pk": 862232,
          "translation": "NASB",
          "book": 62,
          "chapter": 4,
          "verse": 1,
          "text": "Beloved, do not believe every spirit, but test the spirits to see whether they are from God, because many false prophets have gone out into the world."
        },
        {
          "pk": 862233,
          "translation": "NASB",
          "book": 62,
          "chapter": 4,
          "verse": 2,
          "text": "By this you know the Spirit of God: every spirit that confesses that Jesus Christ has come in the flesh is from God;"
        },
        {
          "pk": 862234,
          "translation": "NASB",
          "book": 62,
          "chapter": 4,
          "verse": 3,
          "text": "and every spirit that does not confess Jesus is not from God; this is the [spirit] of the antichrist, of which you have heard that it is coming, and now it is already in the world."
        },
        {
          "pk": 862235,
          "translation": "NASB",
          "book": 62,
          "chapter": 4,
          "verse": 4,
          "text": "You are from God, little children, and have overcome them; because greater is He who is in you than he who is in the world."
        },
        {
          "pk": 862236,
          "translation": "NASB",
          "book": 62,
          "chapter": 4,
          "verse": 5,
          "text": "They are from the world; therefore they speak [as] from the world, and the world listens to them."
        },
        {
          "pk": 862237,
          "translation": "NASB",
          "book": 62,
          "chapter": 4,
          "verse": 6,
          "text": "We are from God; he who knows God listens to us; he who is not from God does not listen to us. By this we know the spirit of truth and the spirit of error."
        },
        {
          "pk": 862238,
          "translation": "NASB",
          "book": 62,
          "chapter": 4,
          "verse": 7,
          "text": "Beloved, let us love one another, for love is from God; and everyone who loves is born of God and knows God."
        },
        {
          "pk": 862239,
          "translation": "NASB",
          "book": 62,
          "chapter": 4,
          "verse": 8,
          "text": "The one who does not love does not know God, for God is love."
        },
        {
          "pk": 862240,
          "translation": "NASB",
          "book": 62,
          "chapter": 4,
          "verse": 9,
          "text": "By this the love of God was manifested in us, that God has sent His only begotten Son into the world so that we might live through Him."
        },
        {
          "pk": 862241,
          "translation": "NASB",
          "book": 62,
          "chapter": 4,
          "verse": 10,
          "text": "In this is love, not that we loved God, but that He loved us and sent His Son [to be] the propitiation for our sins."
        },
        {
          "pk": 862242,
          "translation": "NASB",
          "book": 62,
          "chapter": 4,
          "verse": 11,
          "text": "Beloved, if God so loved us, we also ought to love one another."
        },
        {
          "pk": 862243,
          "translation": "NASB",
          "book": 62,
          "chapter": 4,
          "verse": 12,
          "text": "No one has seen God at any time; if we love one another, God abides in us, and His love is perfected in us."
        },
        {
          "pk": 862244,
          "translation": "NASB",
          "book": 62,
          "chapter": 4,
          "verse": 13,
          "text": "By this we know that we abide in Him and He in us, because He has given us of His Spirit."
        },
        {
          "pk": 862245,
          "translation": "NASB",
          "book": 62,
          "chapter": 4,
          "verse": 14,
          "text": "We have seen and testify that the Father has sent the Son [to be] the Savior of the world."
        },
        {
          "pk": 862246,
          "translation": "NASB",
          "book": 62,
          "chapter": 4,
          "verse": 15,
          "text": "Whoever confesses that Jesus is the Son of God, God abides in him, and he in God."
        },
        {
          "pk": 862247,
          "translation": "NASB",
          "book": 62,
          "chapter": 4,
          "verse": 16,
          "text": "We have come to know and have believed the love which God has for us. God is love, and the one who abides in love abides in God, and God abides in him."
        },
        {
          "pk": 862248,
          "translation": "NASB",
          "book": 62,
          "chapter": 4,
          "verse": 17,
          "text": "By this, love is perfected with us, so that we may have confidence in the day of judgment; because as He is, so also are we in this world."
        },
        {
          "pk": 862249,
          "translation": "NASB",
          "book": 62,
          "chapter": 4,
          "verse": 18,
          "text": "There is no fear in love; but perfect love casts out fear, because fear involves punishment, and the one who fears is not perfected in love."
        },
        {
          "pk": 862250,
          "translation": "NASB",
          "book": 62,
          "chapter": 4,
          "verse": 19,
          "text": "We love, because He first loved us."
        },
        {
          "pk": 862251,
          "translation": "NASB",
          "book": 62,
          "chapter": 4,
          "verse": 20,
          "text": "If someone says, 'I love God,' and hates his brother, he is a liar; for the one who does not love his brother whom he has seen, cannot love God whom he has not seen."
        },
        {
          "pk": 862252,
          "translation": "NASB",
          "book": 62,
          "chapter": 4,
          "verse": 21,
          "text": "And this commandment we have from Him, that the one who loves God should love his brother also."
        }
      ]
    },
    {
      "chapter": 5,
      "verses": [
        {
          "pk": 862253,
          "translation": "NASB",
          "book": 62,
          "chapter": 5,
          "verse": 1,
          "text": "Whoever believes that Jesus is the Christ is born of God, and whoever loves the Father loves the [child] born of Him."
        },
        {
          "pk": 862254,
          "translation": "NASB",
          "book": 62,
          "chapter": 5,
          "verse": 2,
          "text": "By this we know that we love the children of God, when we love God and observe His commandments."
        },
        {
          "pk": 862255,
          "translation": "NASB",
          "book": 62,
          "chapter": 5,
          "verse": 3,
          "text": "For this is the love of God, that we keep His commandments; and His commandments are not burdensome."
        },
        {
          "pk": 862256,
          "translation": "NASB",
          "book": 62,
          "chapter": 5,
          "verse": 4,
          "text": "For whatever is born of God overcomes the world; and this is the victory that has overcome the world-- our faith."
        },
        {
          "pk": 862257,
          "translation": "NASB",
          "book": 62,
          "chapter": 5,
          "verse": 5,
          "text": "Who is the one who overcomes the world, but he who believes that Jesus is the Son of God?"
        },
        {
          "pk": 862258,
          "translation": "NASB",
          "book": 62,
          "chapter": 5,
          "verse": 6,
          "text": "This is the One who came by water and blood, Jesus Christ; not with the water only, but with the water and with the blood. It is the Spirit who testifies, because the Spirit is the truth."
        },
        {
          "pk": 862259,
          "translation": "NASB",
          "book": 62,
          "chapter": 5,
          "verse": 7,
          "text": "For there are three that testify:"
        },
        {
          "pk": 862260,
          "translation": "NASB",
          "book": 62,
          "chapter": 5,
          "verse": 8,
          "text": "the Spirit and the water and the blood; and the three are in agreement."
        },
        {
          "pk": 862261,
          "translation": "NASB",
          "book": 62,
          "chapter": 5,
          "verse": 9,
          "text": "If we receive the testimony of men, the testimony of God is greater; for the testimony of God is this, that He has testified concerning His Son."
        },
        {
          "pk": 862262,
          "translation": "NASB",
          "book": 62,
          "chapter": 5,
          "verse": 10,
          "text": "The one who believes in the Son of God has the testimony in himself; the one who does not believe God has made Him a liar, because he has not believed in the testimony that God has given concerning His Son."
        },
        {
          "pk": 862263,
          "translation": "NASB",
          "book": 62,
          "chapter": 5,
          "verse": 11,
          "text": "And the testimony is this, that God has given us eternal life, and this life is in His Son."
        },
        {
          "pk": 862264,
          "translation": "NASB",
          "book": 62,
          "chapter": 5,
          "verse": 12,
          "text": "He who has the Son has the life; he who does not have the Son of God does not have the life."
        },
        {
          "pk": 862265,
          "translation": "NASB",
          "book": 62,
          "chapter": 5,
          "verse": 13,
          "text": "These things I have written to you who believe in the name of the Son of God, so that you may know that you have eternal life."
        },
        {
          "pk": 862266,
          "translation": "NASB",
          "book": 62,
          "chapter": 5,
          "verse": 14,
          "text": "This is the confidence which we have before Him, that, if we ask anything according to His will, He hears us."
        },
        {
          "pk": 862267,
          "translation": "NASB",
          "book": 62,
          "chapter": 5,
          "verse": 15,
          "text": "And if we know that He hears us [in] whatever we ask, we know that we have the requests which we have asked from Him."
        },
        {
          "pk": 862268,
          "translation": "NASB",
          "book": 62,
          "chapter": 5,
          "verse": 16,
          "text": "If anyone sees his brother committing a sin not [leading] to death, he shall ask and [God] will for him give life to those who commit sin not [leading] to death. There is a sin [leading] to death; I do not say that he should make request for this."
        },
        {
          "pk": 862269,
          "translation": "NASB",
          "book": 62,
          "chapter": 5,
          "verse": 17,
          "text": "All unrighteousness is sin, and there is a sin not [leading] to death."
        },
        {
          "pk": 862270,
          "translation": "NASB",
          "book": 62,
          "chapter": 5,
          "verse": 18,
          "text": "We know that no one who is born of God sins; but He who was born of God keeps him, and the evil one does not touch him."
        },
        {
          "pk": 862271,
          "translation": "NASB",
          "book": 62,
          "chapter": 5,
          "verse": 19,
          "text": "We know that we are of God, and that the whole world lies in [the power of] the evil one."
        },
        {
          "pk": 862272,
          "translation": "NASB",
          "book": 62,
          "chapter": 5,
          "verse": 20,
          "text": "And we know that the Son of God has come, and has given us understanding so that we may know Him who is true; and we are in Him who is true, in His Son Jesus Christ. This is the true God and eternal life."
        },
        {
          "pk": 862273,
          "translation": "NASB",
          "book": 62,
          "chapter": 5,
          "verse": 21,
          "text": "Little children, guard yourselves from idols."
        }
      ]
    }
  ]
}
