window.__BIBLE_APP_ASSETS = window.__BIBLE_APP_ASSETS || Object.create(null);
window.__BIBLE_APP_ASSETS["cunp/books/13/06"] = [
  {
    "pk": 3493835,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 1,
    "text": "<e>利未</e>的兒子是<e>革順</e>、<e>哥轄</e>、<e>米拉利</e>。",
    "comment": "<a href='/CUNP/1/46/11'>創 46:11</a> <u>利未</u>的兒子是<u>革順</u>、<u>哥轄</u>、<u>米拉利</u>。<p><a href='/CUNP/2/6/16'>出 6:16</a> <u>利未</u>眾子的名字按著他們的後代記在下面：就是<u>革順</u>、<u>哥轄</u>、<u>米拉利</u>。<u>利未</u>一生的歲數是一百三十七歲。<p><a href='/CUNP/4/26/57'>民 26:57</a> <u>利未</u>人，按著他們的各族被數的：屬<u>革順</u>的，有<u>革順</u>族；屬<u>哥轄</u>的，有<u>哥轄</u>族；屬<u>米拉利</u>的，有<u>米拉利</u>族。<p><a href='/CUNP/13/23/6'>代上 23:6</a> <u>大衛</u>將<u>利未</u>人<u>革順</u>、<u>哥轄</u>、<u>米拉利</u>的子孫分了班次。"
  },
  {
    "pk": 3493836,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 2,
    "text": "<e>哥轄</e>的兒子是<e>暗蘭</e>、<e>以斯哈</e>、<e>希伯倫</e>、<e>烏薛</e>。",
    "comment": "參看 <a href='/CUNP/13/6/22'>代上 6:22</a> <u>哥轄</u>的兒子是<u>亞米拿達</u>；<u>亞米拿達</u>的兒子是<u>可拉</u>；<u>可拉</u>的兒子是<u>亞惜</u>；"
  },
  {
    "pk": 3493837,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 3,
    "text": "<e>暗蘭</e>的兒子是<e>亞倫</e>、<e>摩西</e>，還有女兒<e>米利暗</e>。<e>亞倫</e>的兒子是<e>拿答</e>、<e>亞比戶</e>、<e>以利亞撒</e>、<e>以他瑪</e>。",
    "comment": "<a href='/CUNP/3/10/1'>利 10:1</a> <u>亞倫</u>的兒子<u>拿答</u>、<u>亞比戶</u>各拿自己的香爐，盛上火，加上香，在耶和華面前獻上凡火，是耶和華沒有吩咐他們的，"
  },
  {
    "pk": 3493838,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 4,
    "text": "<e>以利亞撒</e>生<e>非尼哈</e>；<e>非尼哈</e>生<e>亞比書</e>；"
  },
  {
    "pk": 3493839,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 5,
    "text": "<e>亞比書</e>生<e>布基</e>；<e>布基</e>生<e>烏西</e>；"
  },
  {
    "pk": 3493840,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 6,
    "text": "<e>烏西</e>生<e>西拉希雅</e>；<e>西拉希雅</e>生<e>米拉約</e>；"
  },
  {
    "pk": 3493841,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 7,
    "text": "<e>米拉約</e>生<e>亞瑪利雅</e>；<e>亞瑪利雅</e>生<e>亞希突</e>；"
  },
  {
    "pk": 3493842,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 8,
    "text": "<e>亞希突</e>生<e>撒督</e>；<e>撒督</e>生<e>亞希瑪斯</e>；",
    "comment": "<a href='/CUNP/10/8/17'>撒下 8:17</a> <u>亞希突</u>的兒子<u>撒督</u>和<u>亞比亞他</u>的兒子<u>亞希米勒</u>作祭司<na>長</na>；<u>西萊雅</u>作書記；<br><a href='/CUNP/10/15/27'>撒下 15:27</a> 王又對祭司<u>撒督</u>說：「你不是先見嗎？你可以安然回城；你兒子<u>亞希瑪斯</u>和<u>亞比亞他</u>的兒子<u>約拿單</u>都可以與你同去。"
  },
  {
    "pk": 3493843,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 9,
    "text": "<e>亞希瑪斯</e>生<e>亞撒利雅</e>；<e>亞撒利雅</e>生<e>約哈難</e>；"
  },
  {
    "pk": 3493844,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 10,
    "text": "<e>約哈難</e>生<e>亞撒利雅</e>（這<e>亞撒利雅</e>在<e>所羅門</e>於<e>耶路撒冷</e>所建造的殿中，供祭司的職分）；",
    "comment": "參看 <a href='/CUNP/14/26/17-18'>代下 26:17-18</a> 祭司<u>亞撒利雅</u>率領耶和華勇敢的祭司八十人，跟隨他進去。他們就阻擋<u>烏西雅</u>王，對他說：「<u>烏西雅</u>啊，給耶和華燒香不是你的事，乃是<u>亞倫</u>子孫承接聖職祭司的事。你出聖殿吧！因為你犯了罪。你行這事，耶和華神必不使你得榮耀。」<br>王上六; 代下三"
  },
  {
    "pk": 3493845,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 11,
    "text": "<e>亞撒利雅</e>生<e>亞瑪利雅</e>；<e>亞瑪利雅</e>生<e>亞希突</e>；",
    "comment": "參看 <a href='/CUNP/15/7/3'>拉 7:3</a> <u>亞希突</u>是<u>亞瑪利雅</u>的兒子，<u>亞瑪利雅</u>是<u>亞撒利雅</u>的兒子，<u>亞撒利雅</u>是<u>米拉約</u>的兒子，"
  },
  {
    "pk": 3493846,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 12,
    "text": "<e>亞希突</e>生<e>撒督</e>；<e>撒督</e>生<e>沙龍</e>；"
  },
  {
    "pk": 3493847,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 13,
    "text": "<e>沙龍</e>生<e>希勒家</e>；<e>希勒家</e>生<e>亞撒利雅</e>；"
  },
  {
    "pk": 3493848,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 14,
    "text": "<e>亞撒利雅</e>生<e>西萊雅</e>；<e>西萊雅</e>生<e>約薩答</e>。",
    "comment": "<a href='/CUNP/16/11/11'>尼 11:11</a> 還有管理神殿的<u>西萊雅</u>。<u>西萊雅</u>是<u>希勒家</u>的兒子；<u>希勒家</u>是<u>米書蘭</u>的兒子；<u>米書蘭</u>是<u>撒督</u>的兒子；<u>撒督</u>是<u>米拉約</u>的兒子；<u>米拉約</u>是<u>亞希突</u>的兒子。"
  },
  {
    "pk": 3493849,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 15,
    "text": "當耶和華藉<e>尼布甲尼撒</e>的手擄掠<e>猶大</e>和<e>耶路撒冷</e>人的時候，這<e>約薩答</e>也被<i>擄去</i>。",
    "comment": "<a href='/CUNP/12/25/18'>王下 25:18</a> 護衛長拿住大祭司<u>西萊雅</u>、副祭司<u>西番亞</u>，和三個把門的，"
  },
  {
    "pk": 3493850,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 16,
    "text": "<e>利未</e>的兒子是<e>革順</e>、<e>哥轄</e>、<e>米拉利</e>。",
    "comment": "<a href='/CUNP/2/6/16'>出 6:16</a> <u>利未</u>眾子的名字按著他們的後代記在下面：就是<u>革順</u>、<u>哥轄</u>、<u>米拉利</u>。<u>利未</u>一生的歲數是一百三十七歲。"
  },
  {
    "pk": 3493851,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 17,
    "text": "<e>革順</e>的兒子名叫<e>立尼</e>、<e>示每</e>。"
  },
  {
    "pk": 3493852,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 18,
    "text": "<e>哥轄</e>的兒子是<e>暗蘭</e>、<e>以斯哈</e>、<e>希伯倫</e>、<e>烏薛</e>。"
  },
  {
    "pk": 3493853,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 19,
    "text": "<e>米拉利</e>的兒子是<e>抹利</e>、<e>母示</e>。這是按著<e>利未</e>人宗族分的各家。"
  },
  {
    "pk": 3493854,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 20,
    "text": "<e>革順</e>的兒子是<e>立尼</e>；<e>立尼</e>的兒子是<e>雅哈</e>；<e>雅哈</e>的兒子是<e>薪瑪</e>；",
    "comment": "<a href='/CUNP/13/6/42'>代上 6:42</a> <u>亞大雅</u>是<u>以探</u>的兒子；<u>以探</u>是<u>薪瑪</u>的兒子；<u>薪瑪</u>是<u>示每</u>的兒子；"
  },
  {
    "pk": 3493855,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 21,
    "text": "<e>薪瑪</e>的兒子是<e>約亞</e>；<e>約亞</e>的兒子是<e>易多</e>；<e>易多</e>的兒子是<e>謝拉</e>；<e>謝拉</e>的兒子是<e>耶特賴</e>。"
  },
  {
    "pk": 3493856,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 22,
    "text": "<e>哥轄</e>的兒子是<e>亞米拿達</e>；<e>亞米拿達</e>的兒子是<e>可拉</e>；<e>可拉</e>的兒子是<e>亞惜</e>；"
  },
  {
    "pk": 3493857,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 23,
    "text": "<e>亞惜</e>的兒子是<e>以利加拿</e>；<e>以利加拿</e>的兒子是<e>以比雅撒</e>；<e>以比雅撒</e>的兒子是<e>亞惜</e>；"
  },
  {
    "pk": 3493858,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 24,
    "text": "<e>亞惜</e>的兒子是<e>他哈</e>；<e>他哈</e>的兒子是<e>烏列</e>；<e>烏列</e>的兒子是<e>烏西雅</e>；<e>烏西雅</e>的兒子是<e>少羅</e>。"
  },
  {
    "pk": 3493859,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 25,
    "text": "<e>以利加拿</e>的兒子是<e>亞瑪賽</e>和<e>亞希摩</e>。",
    "comment": "參看 <a href='/CUNP/13/6/35-36'>代上 6:35-36</a> <u>陀亞</u>是<u>蘇弗</u>的兒子；<u>蘇弗</u>是<u>以利加拿</u>的兒子；<u>以利加拿</u>是<u>瑪哈</u>的兒子；<u>瑪哈</u>是<u>亞瑪賽</u>的兒子；<u>亞瑪賽</u>是<u>以利加拿</u>的兒子；<u>以利加拿</u>是<u>約珥</u>的兒子；<u>約珥</u>是<u>亞撒利雅</u>的兒子；<u>亞撒利雅</u>是<u>西番雅</u>的兒子；"
  },
  {
    "pk": 3493860,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 26,
    "text": "<e>亞希摩</e>的兒子是<e>以利加拿</e>；<e>以利加拿</e>的兒子是<e>瑣菲</e>；<e>瑣菲</e>的兒子是<e>拿哈</e>；",
    "comment": "陀亞 <a href='/CUNP/13/6/34'>代上 6:34</a> <u>撒母耳</u>是<u>以利加拿</u>的兒子；<u>以利加拿</u>是<u>耶羅罕</u>的兒子；<u>耶羅罕</u>是<u>以列</u>的兒子；<u>以列</u>是<u>陀亞</u>的兒子；"
  },
  {
    "pk": 3493861,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 27,
    "text": "<e>拿哈</e>的兒子是<e>以利押</e>；<e>以利押</e>的兒子是<e>耶羅罕</e>；<e>耶羅罕</e>的兒子是<e>以利加拿</e>；<e>以利加拿</e>的兒子是<e>撒母耳</e>。",
    "comment": "以列 <a href='/CUNP/13/6/34'>代上 6:34</a> <u>撒母耳</u>是<u>以利加拿</u>的兒子；<u>以利加拿</u>是<u>耶羅罕</u>的兒子；<u>耶羅罕</u>是<u>以列</u>的兒子；<u>以列</u>是<u>陀亞</u>的兒子；"
  },
  {
    "pk": 3493862,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 28,
    "text": "<e>撒母耳</e>的長子是<e>約珥</e>，次子是<e>亞比亞</e>。"
  },
  {
    "pk": 3493863,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 29,
    "text": "<e>米拉利</e>的兒子是<e>抹利</e>；<e>抹利</e>的兒子是<e>立尼</e>；<e>立尼</e>的兒子是<e>示每</e>；<e>示每</e>的兒子是<e>烏撒</e>；"
  },
  {
    "pk": 3493864,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 30,
    "text": "<e>烏撒</e>的兒子是<e>示米亞</e>；<e>示米亞</e>的兒子是<e>哈基雅</e>；<e>哈基雅</e>的兒子是<e>亞帥雅</e>。"
  },
  {
    "pk": 3493865,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 31,
    "text": "約櫃安設之後，<e>大衛</e>派人在耶和華殿中管理歌唱的事。",
    "comment": "<a href='/CUNP/13/16/1'>代上 16:1</a> 眾人將神的<na>約</na>櫃請進去，安放在<u>大衛</u>所搭的帳幕裏，就在神面前獻燔祭和平安祭。"
  },
  {
    "pk": 3493866,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 32,
    "text": "他們就在會幕前當歌唱的差，及至<e>所羅門</e>在<e>耶路撒冷</e>建造了耶和華的殿，他們便按著班次供職。"
  },
  {
    "pk": 3493867,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 33,
    "text": "供職的人和他們的子孫記在下面：<e>哥轄</e>的子孫中有歌唱的<e>希幔</e>。<e>希幔</e>是<e>約珥</e>的兒子；<e>約珥</e>是<e>撒母耳</e>的兒子；"
  },
  {
    "pk": 3493868,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 34,
    "text": "<e>撒母耳</e>是<e>以利加拿</e>的兒子；<e>以利加拿</e>是<e>耶羅罕</e>的兒子；<e>耶羅罕</e>是<e>以列</e>的兒子；<e>以列</e>是<e>陀亞</e>的兒子；"
  },
  {
    "pk": 3493869,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 35,
    "text": "<e>陀亞</e>是<e>蘇弗</e>的兒子；<e>蘇弗</e>是<e>以利加拿</e>的兒子；<e>以利加拿</e>是<e>瑪哈</e>的兒子；<e>瑪哈</e>是<e>亞瑪賽</e>的兒子；"
  },
  {
    "pk": 3493870,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 36,
    "text": "<e>亞瑪賽</e>是<e>以利加拿</e>的兒子；<e>以利加拿</e>是<e>約珥</e>的兒子；<e>約珥</e>是<e>亞撒利雅</e>的兒子；<e>亞撒利雅</e>是<e>西番雅</e>的兒子；"
  },
  {
    "pk": 3493871,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 37,
    "text": "<e>西番雅</e>是<e>他哈</e>的兒子；<e>他哈</e>是<e>亞惜</e>的兒子；<e>亞惜</e>是<e>以比雅撒</e>的兒子；<e>以比雅撒</e>是<e>可拉</e>的兒子；",
    "comment": "<a href='/CUNP/2/6/24'>出 6:24</a> <u>可拉</u>的兒子是<u>亞惜</u>、<u>以利加拿</u>、<u>亞比亞撒</u>；這是<u>可拉</u>的各家。"
  },
  {
    "pk": 3493872,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 38,
    "text": "<e>可拉</e>是<e>以斯哈</e>的兒子；<e>以斯哈</e>是<e>哥轄</e>的兒子；<e>哥轄</e>是<e>利未</e>的兒子；<e>利未</e>是<e>以色列</e>的兒子。"
  },
  {
    "pk": 3493873,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 39,
    "text": "<e>希幔</e>的族兄<e>亞薩</e>是<e>比利家</e>的兒子，<e>亞薩</e>在<e>希幔</e>右邊供職。<e>比利家</e>是<e>示米亞</e>的兒子；"
  },
  {
    "pk": 3493874,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 40,
    "text": "<e>示米亞</e>是<e>米迦勒</e>的兒子；<e>米迦勒</e>是<e>巴西雅</e>的兒子；<e>巴西雅</e>是<e>瑪基雅</e>的兒子；"
  },
  {
    "pk": 3493875,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 41,
    "text": "<e>瑪基雅</e>是<e>伊特尼</e>的兒子；<e>伊特尼</e>是<e>謝拉</e>的兒子；<e>謝拉</e>是<e>亞大雅</e>的兒子；",
    "comment": "參看 <a href='/CUNP/13/6/21'>代上 6:21</a> <u>薪瑪</u>的兒子是<u>約亞</u>；<u>約亞</u>的兒子是<u>易多</u>；<u>易多</u>的兒子是<u>謝拉</u>；<u>謝拉</u>的兒子是<u>耶特賴</u>。"
  },
  {
    "pk": 3493876,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 42,
    "text": "<e>亞大雅</e>是<e>以探</e>的兒子；<e>以探</e>是<e>薪瑪</e>的兒子；<e>薪瑪</e>是<e>示每</e>的兒子；"
  },
  {
    "pk": 3493877,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 43,
    "text": "<e>示每</e>是<e>雅哈</e>的兒子；<e>雅哈</e>是<e>革順</e>的兒子。<e>革順</e>是<e>利未</e>的兒子。"
  },
  {
    "pk": 3493878,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 44,
    "text": "他們的族弟兄<e>米拉利</e>的子孫，在他們左邊供職的有<e>以探</e>。<e>以探</e>是<e>基示</e>的兒子；<e>基示</e>是<e>亞伯底</e>的兒子；<e>亞伯底</e>是<e>瑪鹿</e>的兒子；"
  },
  {
    "pk": 3493879,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 45,
    "text": "<e>瑪鹿</e>是<e>哈沙比雅</e>的兒子；<e>哈沙比雅</e>是<e>亞瑪謝</e>的兒子；<e>亞瑪謝</e>是<e>希勒家</e>的兒子；"
  },
  {
    "pk": 3493880,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 46,
    "text": "<e>希勒家</e>是<e>暗西</e>的兒子；<e>暗西</e>是<e>巴尼</e>的兒子；<e>巴尼</e>是<e>沙麥</e>的兒子；"
  },
  {
    "pk": 3493881,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 47,
    "text": "<e>沙麥</e>是<e>末力</e>的兒子；<e>末力</e>是<e>母示</e>的兒子；<e>母示</e>是<e>米拉利</e>的兒子；<e>米拉利</e>是<e>利未</e>的兒子。"
  },
  {
    "pk": 3493882,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 48,
    "text": "他們的族弟兄<e>利未</e>人也被派辦神殿中的一切事。"
  },
  {
    "pk": 3493883,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 49,
    "text": "<e>亞倫</e>和他的子孫在燔祭壇和香壇上獻祭燒香，又在至聖所辦理一切的事，為<e>以色列</e>人贖罪，是照神僕人<e>摩西</e>所吩咐的。",
    "comment": "<a href='/CUNP/3/1/9'>利 1:9</a> 但燔祭的臟腑與腿要用水洗。祭司就要把一切全燒在壇上，當作燔祭，獻與耶和華為馨香的火祭。<br><a href='/CUNP/2/30/7'>出 30:7</a> <u>亞倫</u>在壇上要燒馨香料做的香；每早晨他收拾燈的時候，要燒這香。"
  },
  {
    "pk": 3493884,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 50,
    "text": "<e>亞倫</e>的兒子是<e>以利亞撒</e>；<e>以利亞撒</e>的兒子是<e>非尼哈</e>；<e>非尼哈</e>的兒子是<e>亞比書</e>；"
  },
  {
    "pk": 3493885,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 51,
    "text": "<e>亞比書</e>的兒子是<e>布基</e>；<e>布基</e>的兒子是<e>烏西</e>；<e>烏西</e>的兒子是<e>西拉希雅</e>；"
  },
  {
    "pk": 3493886,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 52,
    "text": "<e>西拉希雅</e>的兒子是<e>米拉約</e>；<e>米拉約</e>的兒子是<e>亞瑪利雅</e>；<e>亞瑪利雅</e>的兒子是<e>亞希突</e>；"
  },
  {
    "pk": 3493887,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 53,
    "text": "<e>亞希突</e>的兒子是<e>撒督</e>；<e>撒督</e>的兒子是<e>亞希瑪斯</e>。"
  },
  {
    "pk": 3493888,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 54,
    "text": "他們的住處按著境內的營寨，記在下面：<e>哥轄</e>族<e>亞倫</e>的子孫<i>先</i>拈鬮得地，",
    "comment": "書二一"
  },
  {
    "pk": 3493889,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 55,
    "text": "在<e>猶大</e>地中得了<e>希伯崙</e>和四圍的郊野；",
    "comment": "<a href='/CUNP/6/21/11-12'>書 21:11-12</a> 將<u>猶大</u>山地的<u>基列‧亞巴</u>和四圍的郊野給了他們。<u>亞巴</u>是<u>亞衲</u>族的始祖。（<u>基列‧亞巴</u>就是<u>希伯崙</u>）。惟將屬城的田地和村莊給了<u>耶孚尼</u>的兒子<u>迦勒</u>為業。"
  },
  {
    "pk": 3493890,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 56,
    "text": "只是屬城的田地和村莊都為<e>耶孚尼</e>的兒子<e>迦勒</e>所得。",
    "comment": "<a href='/CUNP/6/14/13'>書 14:13</a> 於是<u>約書亞</u>為<u>耶孚尼</u>的兒子<u>迦勒</u>祝福，將<u>希伯崙</u>給他為業。<p><a href='/CUNP/6/15/13'>15:13</a> <u>約書亞</u>照耶和華所吩咐的，將<u>猶大</u>人中的一段地，就是<u>基列‧亞巴</u>，分給<u>耶孚尼</u>的兒子<u>迦勒</u>。<u>亞巴</u>是<u>亞衲</u>族的始祖（<u>基列‧亞巴</u>就是<u>希伯崙</u>）。"
  },
  {
    "pk": 3493891,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 57,
    "text": "<e>亞倫</e>的子孫得了逃城<e>希伯崙</e>，又得了<e>立拿</e>與其郊野，<e>雅提珥</e>、<e>以實提莫</e>與其郊野；",
    "comment": "<a href='/CUNP/6/21/13'>書 21:13</a> <u>以色列</u>人將<u>希伯崙</u>，就是誤殺人的逃城和屬城的郊野，給了祭司<u>亞倫</u>的子孫；又給他們<u>立拿</u>和屬城的郊野，"
  },
  {
    "pk": 3493892,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 58,
    "text": "<e>希崙</e>與其郊野，<e>底璧</e>與其郊野，"
  },
  {
    "pk": 3493893,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 59,
    "text": "<e>亞珊</e>與其郊野，<e>伯‧示麥</e>與其郊野。"
  },
  {
    "pk": 3493894,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 60,
    "text": "在<e>便雅憫</e>支派的地中，得了<e>迦巴</e>與其郊野，<e>阿勒篾</e>與其郊野，<e>亞拿突</e>與其郊野。他們諸家所得的城共十三座。"
  },
  {
    "pk": 3493895,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 61,
    "text": "<e>哥轄</e>族其餘的人又拈鬮，在<e>瑪拿西</e>半支派的地中得了十座城。",
    "comment": "<a href='/CUNP/13/6/66'>代上 6:66</a> <u>哥轄</u>族中有幾家在<u>以法蓮</u>支派的地中也得了城邑，<br><a href='/CUNP/6/21/5'>書 21:5</a> <u>哥轄</u>其餘的子孫，從<u>以法蓮</u>支派、<u>但</u>支派、<u>瑪拿西</u>半支派的地業中，按鬮得了十座城。"
  },
  {
    "pk": 3493896,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 62,
    "text": "<e>革順</e>族按著宗族，在<e>以薩迦</e>支派的地中，<e>亞設</e>支派的地中，<e>拿弗他利</e>支派的地中，<e>巴珊</e>內<e>瑪拿西</e>支派的地中，得了十三座城。"
  },
  {
    "pk": 3493897,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 63,
    "text": "<e>米拉利</e>族按著宗族拈鬮，在<e>呂便</e>支派的地中，<e>迦得</e>支派的地中，<e>西布倫</e>支派的地中，得了十二座城。",
    "comment": "<a href='/CUNP/6/21/7'>書 21:7</a>, <a href='/CUNP/6/21/34'>34</a> <u>米拉利</u>的子孫，按著宗族，從<u>呂便</u>支派、<u>迦得</u>支派、<u>西布倫</u>支派的地業中，<na>按鬮</na>得了十二座城。……其餘<u>利未</u>支派<u>米拉利</u>子孫，從<u>西布倫</u>支派的地業中所得的，就是<u>約念</u>和屬城的郊野，<u>加珥他</u>和屬城的郊野，"
  },
  {
    "pk": 3493898,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 64,
    "text": "<e>以色列</e>人將這些城與其郊野給了<e>利未</e>人。"
  },
  {
    "pk": 3493899,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 65,
    "text": "這以上錄名的城，在<e>猶大</e>、<e>西緬</e>、<e>便雅憫</e>三支派的地中，<e>以色列</e>人拈鬮給了他們。"
  },
  {
    "pk": 3493900,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 66,
    "text": "<e>哥轄</e>族中有幾家在<e>以法蓮</e>支派的地中也得了城邑，",
    "comment": "<a href='/CUNP/13/6/61'>代上 6:61</a> <u>哥轄</u>族其餘的人又拈鬮，在<u>瑪拿西</u>半支派的地中得了十座城。"
  },
  {
    "pk": 3493901,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 67,
    "text": "在<e>以法蓮</e>山地得了逃城<e>示劍</e>與其郊野，又得了<e>基色</e>與其郊野，",
    "comment": "<a href='/CUNP/6/21/21'>書 21:21</a> <u>以色列</u>人將<u>以法蓮</u>山地的<u>示劍</u>，就是誤殺人的逃城和屬城的郊野，給了他們；又給他們<u>基色</u>和屬城的郊野，"
  },
  {
    "pk": 3493902,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 68,
    "text": "<e>約緬</e>與其郊野，<e>伯‧和崙</e>與其郊野，",
    "comment": "這些城邑多有別的名 參看 <a href='/CUNP/6/21/22-35'>書 21:22-35</a> <u>基伯先</u>和屬城的郊野，<u>伯‧和崙</u>和屬城的郊野，共四座城；又從<u>但</u>支派的地業中給了他們<u>伊利提基</u>和屬城的郊野，<u>基比頓</u>和屬城的郊野，<u>亞雅崙</u>和屬城的郊野，<u>迦特‧臨門</u>和屬城的郊野，共四座城；又從<u>瑪拿西</u>半支派的地業中給了他們<u>他納</u>和屬城的郊野，<u>迦特‧臨門</u>和屬城的郊野，共兩座城。<u>哥轄</u>其餘的子孫共有十座城，還有屬城的郊野。<u>以色列</u>人又從<u>瑪拿西</u>半支派的地業中將<u>巴珊</u>的<u>哥蘭</u>，就是誤殺人的逃城和屬城的郊野，給了<u>利未</u>支派<u>革順</u>的子孫；又給他們<u>比‧施提拉</u>和屬城的郊野，共兩座城；又從<u>以薩迦</u>支派的地業中給了他們<u>基善</u>和屬城的郊野，<u>大比拉</u>和屬城的郊野，<u>耶末</u>和屬城的郊野，<u>隱‧干寧</u>和屬城的郊野，共四座城；又從<u>亞設</u>支派的地業中給了他們<u>米沙勒</u>和屬城的郊野，<u>押頓</u>和屬城的郊野，<u>黑甲</u>和屬城的郊野，<u>利合</u>和屬城的郊野，共四座城；又從<u>拿弗他利</u>支派的地業中將<u>加利利</u>的<u>基低斯</u>，就是誤殺人的逃城和屬城的郊野，給了他們；又給他們<u>哈末‧多珥</u>和屬城的郊野，<u>加珥坦</u>和屬城的郊野，共三座城。<u>革順</u>人按著宗族<na>所得的</na>城，共十三座，還有屬城的郊野。其餘<u>利未</u>支派<u>米拉利</u>子孫，從<u>西布倫</u>支派的地業中所得的，就是<u>約念</u>和屬城的郊野，<u>加珥他</u>和屬城的郊野，<u>丁拿</u>和屬城的郊野，<u>拿哈拉</u>和屬城的郊野，共四座城；"
  },
  {
    "pk": 3493903,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 69,
    "text": "<e>亞雅崙</e>與其郊野，<e>迦特‧臨門</e>與其郊野。"
  },
  {
    "pk": 3493904,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 70,
    "text": "<e>哥轄</e>族其餘的人在<e>瑪拿西</e>半支派的地中得了<e>亞乃</e>與其郊野，<e>比連</e>與其郊野。"
  },
  {
    "pk": 3493905,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 71,
    "text": "<e>革順</e>族在<e>瑪拿西</e>半支派的地中得了<e>巴珊</e>的<e>哥蘭</e>與其郊野，<e>亞斯他錄</e>與其郊野；"
  },
  {
    "pk": 3493906,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 72,
    "text": "又在<e>以薩迦</e>支派的地中得了<e>基低斯</e>與其郊野，<e>大比拉</e>與其郊野，"
  },
  {
    "pk": 3493907,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 73,
    "text": "<e>拉末</e>與其郊野，<e>亞年</e>與其郊野；"
  },
  {
    "pk": 3493908,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 74,
    "text": "在<e>亞設</e>支派的地中得了<e>瑪沙</e>與其郊野，<e>押頓</e>與其郊野，"
  },
  {
    "pk": 3493909,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 75,
    "text": "<e>戶割</e>與其郊野，<e>利合</e>與其郊野；"
  },
  {
    "pk": 3493910,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 76,
    "text": "在<e>拿弗他利</e>支派的地中得了<e>加利利</e>的<e>基低斯</e>與其郊野，<e>哈們</e>與其郊野，<e>基列亭</e>與其郊野。"
  },
  {
    "pk": 3493911,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 77,
    "text": "還有<e>米拉利</e>族的人在<e>西布倫</e>支派的地中得了<e>臨摩挪</e>與其郊野，<e>他泊</e>與其郊野；"
  },
  {
    "pk": 3493912,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 78,
    "text": "又在<e>耶利哥</e>的<e>約旦河</e>東，在<e>呂便</e>支派的地中得了曠野的<e>比悉</e>與其郊野，<e>雅哈撒</e>與其郊野，"
  },
  {
    "pk": 3493913,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 79,
    "text": "<e>基底莫</e>與其郊野，<e>米法押</e>與其郊野；"
  },
  {
    "pk": 3493914,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 80,
    "text": "又在<e>迦得</e>支派的地中得了<e>基列</e>的<e>拉末</e>與其郊野，<e>瑪哈念</e>與其郊野，"
  },
  {
    "pk": 3493915,
    "translation": "CUNP",
    "book": 13,
    "chapter": 6,
    "verse": 81,
    "text": "<e>希實本</e>與其郊野，<e>雅謝</e>與其郊野。"
  }
];
